{"他出獄2年…深山上吊 一旁驚見中刀女屍": {"content": "究竟發生了什麼？南韓忠清南道扶餘郡一處深山，日前被發現一具女子的屍體，一旁還陳屍一具男屍，經警方調查，該名女子是30多歲烏茲別克籍女性，疑似示中刀身亡，而男子則是54歲南韓男性，他2年前假釋，腳上還戴著電子腳鐐卻輕生身亡。 綜合韓媒報導，當地警方於26日傍晚5時，在深山裡發現男子上吊，而女子則倒地身亡，身上還有被凶器刺中的傷口，警方指出，依傷口的位置判斷，女子自殘的可能性極低，初步研判是他殺，但由於女子的衣著完整，因此確認她沒有受到性侵。 ▼女子在深山中慘遭殺害。（圖／取自免費圖庫Pixabay）  警方表示，男子居住在忠清北道清州市，曾在獄中服刑20年，2年前假釋出獄，腳上還戴著電子腳鐐，事件會曝光，就是因為負責監測男子的清州保護觀察所職員發現，男子的定位一直都沒有移動，發現事情有異，才跟著定位找到屍體。 ▼男子出獄2年，疑似再度犯案。（圖／取自免費圖庫Pixabay）  警方初步推測，事發當天，男子殺害了女子後輕生，然而動機為何還不得而知，他們目前還在確認，女子是否有親屬在韓及其居住地，詳細案情也還有待調查釐清。 ●輕生不能解決問題！東森新聞關心您●\r\n生命誠可貴，輕生不能解決問題\r\n退一步想，可為生命找到出路！\r\n輕生防治諮詢安心專線：0800-788995(0800-請幫幫-救救我)\r\n生命線協談專線：1995\r\n張老師專線：1980 （封面圖／取自免費圖庫Pixabay）", "link": "https://news.ebc.net.tw//News/Article/171758"}, "被館長踢爆！吃屎哥超慘近況曝光 揭背後主使者": {"content": "網紅「吃屎哥」游兆霖昨晚踢館單挑「館長」陳之漢，一上擂台就使出九陰白骨爪襲向館長，館長不動如山，接著才展開鞭腿還擊，只踢78秒就讓吃屎哥倒地求饒：「對不起，不敢再來了」。館長賽後揭黑幕，「他後面很多人在操控」，對此吃屎哥今(28日)認了被藏鏡人騙去，並痛訴自己現在身體狀況超慘烈！ ▼吃屎哥被館長78秒踢爆求饒，超慘烈身體近況曝光！圖/YouTube  館長昨在直播驚爆黑幕，他說吃屎哥後面是有人的，而且一定是不簡單的人，去年吃屎哥就來亂過一次，不過他這個人絕對不是笨蛋、精神異常的人。館長回憶，上次吃屎哥來的時候，三台賓士送他到現場，賓士停得很遠，有個「少年仔」指使吃屎哥拿著講稿，開直播嗆聲，少年仔還說他講錯，叫他重錄，這件事他會叫市刑大介入。對此，吃屎哥今天下午在臉書貼文，提到休息一天身體狀況仍然不佳，遭館長重創後暫時無法走路。不過吃屎哥人嗆爆雲林健美國手林志成和大陸拳王練喻軒根本沒勇氣出戰，「全部不是漢子」！ ▼吃屎哥被館長78秒踢爆求饒，超慘烈身體近況曝光！圖/飆捍臉書  ▼吃屎哥被館長78秒踢爆求饒，超慘烈身體近況曝光！圖/YouTube  針對館長開揭黑幕直言他後面很多人在操控。對此，吃屎哥幽默承認，他身後的確有藏鏡人，「我都是被光頭哥哥（陳俊傑）騙去買這本，豬公錢都給他了......結果被揍！」不過據了解，對於輕鬆78秒就撂倒吃屎哥，館長昨天就提到有心人的下一步就是要批他欺負弱小，所以賽前就先讓吃屎哥穿了護甲、護頭，比賽時也有腳下留情，只踢屁股跟後側腿肉多的地方，賽後掀起衣服一點傷也沒有，館長說「套路差不多都是這樣子」，知道痛就可以走了。 ▼網友發現吃屎哥頭戴桃紅色安全帽，出現在超商內。圖／爆廢公社公開版  ▼吃屎哥供出背後主使者是「光頭哥哥」。圖／游兆霖臉書 ", "link": "https://news.ebc.net.tw//News/Article/171759"}, "離譜！男攜刀闖台鐵車長室吸菸 旅客全嚇壞": {"content": "一名簡男今(28日)搭乘台鐵221次自強號，從花蓮開往樹林，在經過松山車站時，列車長發現他坐在車廂中吸菸，還把玩一把蝴蝶刀，列車長主動制止他的行為，引發簡男不滿，與列車長發生口角衝突，列車長隨即通報鐵路警察，列車停靠松山站後，警察將男子請下車，並由警方查驗資料後離去。 警方表示，因列車長未向警方舉發簡男違規行為，松山車站站著主任在場也未向旅客提出任何訴求，故簡男在配合警方登記查驗資料後便自行離開。 圖/翻攝畫面  圖/翻攝畫面  圖/翻攝畫面 ", "link": "https://news.ebc.net.tw//News/Article/171760"}, "恰恰明星賽最終戰敲1安！中職擊退中華隊": {"content": "中華職棒明星賽第2天，中職明星隊靠著張志豪在1局下敲2打點安打，加上投手群聯手封鎖，終場以4比1擊退中華明星隊，張志豪3打數2安打表現，也獲單場MVP。 1局下中職明星隊的胡金龍敲二壘安打後，廖健富選到保送，彭政閔再擊出安打，形成滿壘，接著林智勝獲保送，擠回1分，張志豪再敲安打，帶有2分打點，中職明星隊取得3比0領先。6局下2出局後，張志豪敲出三壘安打，許基宏再補上二壘安打，帶有1分打點。 雖然9局上中華明星隊靠著林益全安打、失誤及林立的二壘安打，攻下1分，終場中職明星隊還是以4比1擊敗中華明星隊。單場MVP由3打數敲出2支安打的張志豪獲得，除了第1局敲2打點安打，第6局還有三壘安打出現，跑回1分。 張志豪表示，這次是生涯明星賽第2次拿下單場MVP，上次是在2012年，至於最終是「老中華隊」中職明星隊擊敗「新中華隊」中華明星隊，張志豪說：「棒球是很不一定的，一切都很難講。」 今年是彭政閔最後一次打明星賽，張志豪表示，例行賽可能會比較有感覺，「跟恰哥一起打球10年了，一天、一天在過會有點感傷，但身為球員這天一定會到來，也辛苦他了，15年人氣王真的不容易。」 彭政閔本來是先發指定打擊，不過9局上時與陳江和一起上場守備，彭政閔守一壘、陳江和守二壘，中職明星隊還在場中大玩自拍紀念。這場彭政閔跟昨天一樣「打好打滿」，4打數敲出1支安打，跑回1分。 (封面圖/維基百科)", "link": "https://news.ebc.net.tw//News/Article/171761"}, "想挑起性慾！人妻爬上熟睡夫 一用力竟扯斷命根子": {"content": "真的GG了！美國一名44歲女子，日前在老公睡覺時，突然性慾高漲，為了要挑起老公的性慾，她一把抓住老公的性器官，沒想到一個用力過猛，竟然不小心將「它」扯斷，導致老公當場痛醒，一度痛到癱軟，甚至無法行走，最終老公報警，指控女子性暴力和家暴，女子也因此被逮捕。 綜合外媒報導，44歲的婦人塔斯（Anastacia Tasch），和丈夫一起住在美國佛羅里達州，兩人育有2名子女，周一（22日）清晨，塔斯一時「性」起，不顧丈夫還在熟睡，就將手伸進丈夫的褲檔，一把抓住性器官，想向丈夫求歡，沒想到卻沒有控制好力道，導致丈夫當場痛醒，丈夫痛到流淚，還無法行走，兩人更為此大吵一架，丈夫最後氣得報警。 ▼男子命根遭老婆扯斷，圖與本案無關。（示意圖／pixabay）  ▼老婆求歡不成還被告，圖與本案無關。（示意圖／pixabay）  塔斯到案後無奈表示，當時她看老公還在睡覺，不過自己「太想要」，為了激起老公的性慾，才會沒有經過丈夫的同意，就抓住他的性器官，沒想到力道太大，才會不小心導致老公的下體受重傷，後來塔斯被老公指控家庭暴力、性暴力等罪名，目前已繳交1500美元（約新台幣4.6萬元）保釋金獲釋。 ●東森新聞關心您\r\n生命誠可貴，輕生不能解決問題，退一步想，可為生命找到出路！\r\n安心專線：0800-788-995(0800-請幫幫-救救我)\r\n家暴求助專線：113或110\r\n張老師專線：1980\r\n生命線專線：1995\r\n緊急醫療救護專線：119 （封面圖／翻攝自thesmokinggun、示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/171762"}, "出大事！徐亨消失《炮仔聲》他爆欠債死不還黑幕": {"content": "51歲演員徐亨（徐建宇）出道39年，演出多部本土劇，去年他加入新東家，出演三立八點檔《炮仔聲》，徐亨在劇中的黑道角色掀起討論，然而他在50集後就消失，至今未回歸，也讓傳言甚囂塵上，謠傳是因為債主追到電視台討債，徐亨才會暫時被冷凍，對此，製作人郭建宏也回應了。 徐亨出演《炮仔聲》的黑道議員徐明強，劇中教訓人不手軟的模樣，讓他再次受到矚目，然而他從50集消失後，至今已經演到第148集都還沒出現，外傳他積欠的債務未償還完，債主跑到電視台討債，電視台為了不影響拍攝進度，才暫時將他冷處理。 ▼徐亨被爆欠債，對方還追到電視台討債。（圖／翻攝自徐亨-鐵粉團隊-鐵亨團）  據《ETtoday》報導，製作人郭建宏表示，「剛剛他（徐亨）才打給我解釋，是有欠債沒錯，但跟淡出沒關係。」也提及飾演徐亨媽媽的梅芳，劇情也大幅減少，是因為劇中支線太多，角色短暫消失是很常見的事，「我們是靠編劇討論，目前還沒有寫到他的線，我們其實平常很少聯絡，知道是有欠一點債，應該沒那麼嚴重，我在想可能只是在電視台外面打打電話（債主），不敢進去。」 ▼徐亨時常演出黑道角色。（圖／翻攝自徐亨-鐵粉團隊-鐵亨團）  事實上徐亨之前投資歷經3次失敗，痛失上億元，還在2012年宣布破產，後來他投資手打麵生意努力還債，似乎也不是很順利，曾說自己會「永不放棄，堅持到底」。而從《嫁妝》播畢後至今，徐亨只在《春花望露》中出現6集，2年多來硬撐過去，如今跳槽三立接演新戲《炮仔聲》，又只出演了50集。 （封面圖／翻攝自徐亨-鐵粉團隊-鐵亨團）", "link": "https://news.ebc.net.tw//News/Article/171763"}, "朴子爆嚴重車禍！4車連環撞 1人雙腳遭截斷": {"content": "根據《ETtoday》報導，4台小客車今（28日）日晚間7點左右，在嘉義縣的82號東西向快速道路，往東方向9K+500朴子新寮段發生嚴重車禍，4台車連環追撞扭曲變形。4名傷者當中，有一名被送往朴子醫院，另外3名則送到長庚醫院。45歲的吳姓傷者，承受車禍撞擊力道過大，被發現雙腳當場折斷。 圖/翻攝畫面  (封面圖/翻攝畫面)", "link": "https://news.ebc.net.tw//News/Article/171764"}, "好想睡覺！12歲男童竟將10cm銀針插進尿道": {"content": "太異想天開？一名12歲男童，日前因為做作業太想睡覺，竟想出奇招讓自己保持清醒，他拿了一根奶奶針灸用的銀針插進尿道，且過了數小時後，因為太痛才告訴媽媽，讓媽媽大驚失色趕緊帶男童到醫院，檢查之下才發現，銀針已經快移動到膀胱了，最後醫生花了2個多小時動手術，才終於將這支長達10公分的銀針取出。 根據《梨視頻》報導，大陸陝西西安一名12歲男童，25日中午在家裡寫暑假作業，卻頻頻打瞌睡，媽媽還因此唸了他一頓，不過後來還是讓男童去睡午覺，由於一家人有下午一起出門快走的習慣，媽媽在下午4點左右將男童叫醒，不過運動時，男童走路卻比平常還要慢，而且神色痛苦，當媽媽問男童怎麼了，男童卻什麼都不說。 ▼男童將銀針插入尿道。（圖／翻攝自梨視頻）  直到當天晚上10點多，男童才對媽媽坦白說，他中午睡午覺睡到一半，覺得應該起床將作業寫完，所以為了讓自己寫作業可以提神，他就把奶奶針灸的細長銀針插進尿道裡，不過後來自己卻拔不出來，因為現在實在太痛了，才決定老實將這件事告訴媽媽，媽媽受訪時仍驚恐的說：「我當時聽到都快嚇死了！」 ▼醫生花2小時才將針拔出來。（圖／翻攝自梨視頻）  由於事發時間已經經過數小時，加上男童下午曾經劇烈運動，因此銀針已經深入男童體內，當時為男童治療的西安事兒童醫院泌尿外科副主任王醫師表示：「針在後尿道裡面，馬上就要進入膀胱了！」且銀針長達10幾公分，醫療團隊緊急為男童進行手術，花了近2小時，才終於將針從男童體內拔出來。恐怖行徑也讓網友紛紛留言：「做個作業有必要這樣嗎？現在的小孩壓力也太大了」、「這孩子對自己太狠」、「光看都覺得痛」，不過也有網友覺得奇怪：「真的是為了作業？」、「太奇怪了吧」。 ●東森新聞關心您\r\n危險動作，請勿模仿\r\n  （封面圖／翻攝自梨視頻）", "link": "https://news.ebc.net.tw//News/Article/171765"}, "他獨自住院開刀！隔壁床嬤熱心買飯：趕快吃": {"content": "熱心的奶奶卻令人心疼！一名網友透露因為生病的關係，他獨自住院開刀，沒想到隔壁床的奶奶，見他無法自己下床走路，竟然買雞翅和便當給他，在知道奶奶的故事後，他更是感動，奶奶獨自照顧生病的兒子10年，而且還是低收入戶，卻熱心怕原PO餓到，暖心的舉動被大批網友讚爆。 該名網友日前在臉書社團「爆廢公社」發文，他日前因為感染蜂窩性組織炎，獨自開刀住院，手術完後他還無法下床，隔壁床的奶奶見狀，就熱心地上前關心他餓不餓，原PO怕麻煩奶奶，當時客氣地婉拒，但奶奶還是去買了買雞翅和鮮魚便當回來，「趕快吃，餓了快吃」。 ▼便當的菜色超豐富。（圖／翻攝自爆廢公社臉書）  原PO感動地說，當時要拿錢給奶奶，還被奶奶拒絕說，「就像自己的孫子一樣」，他將豐富的便當拍下分享，「阿嬤其實是低收入戶，在醫院照顧自己的兒子好幾年了，快10年了」，因此特別能理解獨自住院有多不方便，才會想將原PO當成自己的孫子在照顧。 ▼原PO蜂窩性組織炎開刀。（圖／翻攝自爆廢公社臉書）  網友們看了也忍不住感動地直呼，「阿嬤真的好偉大」、「佛心阿嬤」、「就算自己是低收入戶，還是帶著樂觀的心在幫助別人」、「要帶著感恩的心，以後換你幫助其他人」、「把飯吃完，就是對阿嬤最好的感謝」，也有不少人建議，「多陪陪阿嬤聊天」、「等你身體好了，再包個紅包給阿嬤也行」。 （封面圖／翻攝自爆廢公社臉書）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171766"}, "好眼熟！路邊見粉色巨根…竟跟她包裡的長一樣": {"content": "莫非設計師有路過這條路？一名女網友表示，她開車經過某個路口時，突然發現一個粉紅色的路標長得很眼熟，讓她認真思索究竟在哪看過，後來她才想到，原來自己包包裡有個配色和比例幾乎一模一樣的物品，對比圖一出也讓網友紛紛笑翻直呼：「原來是它的周邊！」 這名女網友在臉書社團《爆廢公社》PO文表示，自己偶然經過一個路口時，路邊一個路標抓住了她的視線，「看著看著覺得很眼熟！」她認真想了一下，才發現路標的模樣幾乎和她包包裡的唇膏長的一模一樣，只見圖中路標和唇膏都是上半部白色、下半部粉色的設計，連比例也差不多，超酷的巧合也讓她笑翻，決定拍照PO文分享。 ▼路標和唇膏相似度高達99％！（圖／翻攝自《爆廢公社》）  而對比圖一出也吸引逾7000人按讚，網友紛紛留言：「大罐用卡顧」、「是這唇膏的觀光工廠嗎？」、「也太像XD」、「哈哈哈，像到爆」、「是不是同一個設計師」、「抄襲！可能要被告了」、「原來是實景公仔呀」、「好大罐」、「左邊應該塗全身也塗不完吧」、「完美複製」、「異曲同工」、「我也有一個」、「撞臉撞衫的海了去…居然還有撞唇膏的」、「怎麼可以一模一樣，設計唇膏外型的設計師應該是有路過這條路」。還有網友PO出驗孕棒的照片笑說：「原來不是…」讓原PO笑回：「安內母湯」。 ▼網友搞笑貼出同配色的驗孕棒。（圖／翻攝自《爆廢公社》）  （封面圖／翻攝自《爆廢公社》）", "link": "https://news.ebc.net.tw//News/Article/171767"}, "型男騎重機自撞！斷頭飛20公尺 父撫屍痛哭": {"content": "機車騎士人數眾多，每到尖峰時間，大馬路上就湧現大批機車族，不過騎機車「肉包鐵」，相較於汽車，發生事故較易造成嚴重死傷。泰國曼谷昨(27日)發生一起恐怖死亡車禍，一名37歲男子騎BMW重機出門，不料行經一處高架橋時高速自撞，頭顱當場噴飛20公尺遠，老父到場只能悲痛撫摸兒子的頭顱！ ▼型男騎重機斷頭噴飛20公尺慘死，老父撫屍痛哭！圖／泰國網  近年來騎乘機車肇事死亡人數，占比有逐年攀升趨勢。根據泰媒報導，泰國知名唱片公司高級主管Pattarun於27日發生恐怖死亡車禍，當地警方研判，男子是高速自撞高架橋護欄，導致斷頭噴飛慘死，遺體距車輛約30公尺遠，還戴著安全帽的頭顱則在重機20公尺外。據悉，事故發生的高架橋是禁行重機的，但仍有不少騎士違規通過，所以常發生事故。死者父親獲報趕抵現場，眼見兒子頭顱噴飛慘死，當場崩潰大哭撫摸兒子的屍首。 ▼型男騎重機斷頭噴飛20公尺慘死，老父撫屍痛哭！圖／泰國網  ▼型男騎重機斷頭噴飛20公尺慘死，老父撫屍痛哭！圖／泰國網  報導指出，死者Pattarun不僅是公司創辦人的小兒子，更是「泰國全智賢」Ice Preechaya的表親。死者Pattarun生前在臉書的最後PO文寫道：「朋友都在家顧小孩，那我該去哪呢？」許多親友事後紛紛留言哀悼，希望死者一路好走。 ▼型男騎重機斷頭噴飛20公尺慘死，老父撫屍痛哭！圖／泰國網  ▼型男騎重機斷頭噴飛20公尺慘死，老父撫屍痛哭！圖／泰國網 ", "link": "https://news.ebc.net.tw//News/Article/171768"}, "台中民宅遭開3槍！警方圍捕 嫌當場斃命": {"content": "台中驚傳槍擊事件!位於太平區新安街一住處宅，28號晚上6點左右，一輛白色賓士休旅車經過時，疑似朝住家開槍。從鐵門、牆壁、櫃子上可以看到3個明顯的彈孔痕跡，已經穿出一個洞。41歲的女屋主聽到聲音後嚇傻，立刻報警。警方表示，已經初步掌握相關證據，正在循線追緝當中，今晚10點多在南投埔里圍捕，車內男子和警方發生槍戰，警方發現男子中彈，但送醫不治。究竟是開槍畏罪自殺？還是遭警方擊斃？以及確切身分，警方鑑識人員將進一步釐清。", "link": "https://news.ebc.net.tw//News/Article/171769"}}