{"右耳聾2周！最美空姐揭病況：我對不起大家": {"content": "華航空姐林佩瑤擁有甜美臉蛋及姣好身材，有「最美空姐」封號，因參加第2屆《超級星光大道》爆紅，拿下第9名成績，不過她沒有繼續在演藝圈發展，而是回歸空服員職業。前陣子才離職的她，突然拋出震撼彈，透露自己的右耳已經聾了2個禮拜，看了醫生卻不見起色，讓粉絲都十分擔心，日前她也發文報平安「阿瑤還健在」，曝光最新病況。 林佩瑤本（8）月23日在社群網站透露，自己右耳已經聾了2個禮拜，看了3次醫生卻越來越嚴重，原來是她得了中耳炎，為了盡快恢復身體健康，她跪求：「到底要怎麼救？跪求台北厲害的耳鼻喉科診所」，許多朋友看到新聞後，紛紛嚇得詢問她的狀況，她本人也嚇到，認為只是個小病，竟驚動這麼多人。因此，她本人在25日做出回應。 ▼（圖／翻攝自林佩瑤 Pei Yao Lin臉書）   林佩瑤先是感謝大家的關心，並道歉：「害大家受驚了我對不起大家」，解釋只是耳朵發炎長膿，以致於有點聽不到，強調「還沒有聾啦！」她也收到許多親友和網友提供的各大診所、醫院相關資訊，因此已經找了一間看診了，吃完藥感覺好了很多，雖然她的右耳還是悶悶聽不太到，「但已經明顯比前幾天好很多，也會持續追蹤病情」，要大家不要擔心。 ▼（圖／翻攝自林佩瑤 Pei Yao Lin臉書）  粉絲得知後，都鬆了一口氣，「還好女神還在」、「沒事就好～」、「好險妳沒怎樣」、「早日康復」、「好好休息啊」。 （封面圖／翻攝自林佩瑤 Pei Yao Lin臉書）", "link": "https://news.ebc.net.tw//News/Article/175336"}, "館長30天被告5次！砲火預言：你會害死國民黨": {"content": "網紅「館長」陳之漢與桃園市議員詹江村砲火不斷，館長在臉書砲轟直指，自己在30天內被詹江村告了5次，並在直播中痛批遭到抹黑，對方還宣稱告了288名網友，讓他忍不住嘲諷，「全台灣最會告人的政治人物」。 ▼館長在臉書砲轟，在30天內被詹江村告了5次。（圖／翻攝自館長臉書）  詹江村前陣子接獲館粉投訴表示，館長曾宣稱推出的雞胸肉產品不添加味精，但今年開賣後，卻有味精，狠嗆館長「保證是屁」，雙方因此槓上。他昨（25）日更在臉書PO文痛批，「館長天天直播多次，每次散佈謠言，一直蠱惑他的粉絲前來洗版，讓他的粉絲一直來污衊，恐嚇，造謠，威脅」，並強調目前已提告了288名網友。 ▼館長與桃園市議員詹江村隔空砲火不斷。（圖／翻攝自詹江村專頁、館長臉書）   對此，館長在當天晚間，也馬上開直播回擊，「你看了我的直播又要告了，第6次嘛」，直言即便詹江村要提告，檢察官第一個罵的人就是他，「人家只是去那邊留言，可受公評之事實，不構成妨害名譽，妨害名譽非常難成立。」他也強調，分享文章完全不構成妨害名譽，並對詹江村喊話，「我覺得你要讓人家尊重你，你要有肚量、或是法律常識，你這樣讓台灣人看你很沒有，哪有一個議員受不了批判，就要告人？好像你殺了288個共匪一樣這麼榮耀」。 ▼館長開直播回擊詹江村，「你看了我的直播又要告了，第6次嘛！」（圖／YouTube／館長成吉思汗）  對於詹江村要提告上百位網友的動作，館長更激動痛批，「我看全台灣就他一個，國民黨要出來止血，你會害死你國民黨」，呼籲國民黨趕快出來止血。他認為，詹江村如果真的要告完288位網友，開完庭恐怕也要等3年後了。 （封面圖／YouTube／館長成吉思汗）", "link": "https://news.ebc.net.tw//News/Article/175331"}, "巧合！去年女兒烏來溺斃 今6歲兒同地落水失蹤": {"content": "最新消息!新北市烏來發生一名男童失蹤案件，警消全力搜尋中。大批警消集結在烏來的福山1號橋，因為一名著急的父親報案，說他6歲兒子來釣魚，卻突然發現兒子不見了，懷疑可能落水或是走失了，目前正在搜尋當中。不過，他的大女兒，去年7月也在同一地方被水沖走身亡，兩者有沒有關聯，警方進一步深入調查。 圖/翻攝照片  圖/翻攝照片  圖/翻攝照片  (圖/Google Map)", "link": "https://news.ebc.net.tw//News/Article/175404"}, "赴美交換…開學第一天就缺席 台生失蹤逾7天": {"content": "台灣21歲學生賴致愷（Chih-Kai Lai），今年7月前往美國阿拉巴馬州奧本大學（Auburn University）交換，從19日開學起便持續缺課，同校台灣學生前往宿舍確認，發現他的行李雖在宿舍，卻不見人影，目前當地警方正全力尋找他的下落。 據《WSFA》報導，賴致愷原本就讀台北科技大學資訊工程系，參與參與3+2交換計畫，因此在7月24日前往美國，展開交換生活，但19日開學時，他卻沒有按原定計畫到學校上課，還一連缺課多日，讓指導教授擔心有異，聯繫其他台灣學生幫忙確認賴致愷行蹤，卻發現他已失蹤多日。 ▼台灣學生賴致愷前往美國交換，驚傳失蹤超過7日。（圖／翻攝自WSFA）  奧本警察局指出，賴致愷在17日還曾和台灣家人聯繫；且警方調閱監視器發現，18日他出現在奧本一家餐館，但隔日上課卻失去蹤影，同時警方也利用衛星定位系統追蹤，但仍未能查出賴致愷的位置，事發至今他已失聯超過7天。 警方表示，由於賴致愷個人行李仍留在宿舍，因此，目前排除他遭暴力對待或謀殺的可能，並呼籲若有人看到類似賴致愷的台灣大學生，請連繫奧本警方、校方，或駐亞特蘭大台北經濟文化辦事處。 賴致愷身高167公分、體重77公斤\r\n奧本警察電話：（334）501-3140\r\n駐亞特蘭大台北經濟文化辦事處電話：（404）870-9375 （封面圖／翻攝自WSFA）", "link": "https://news.ebc.net.tw//News/Article/175328"}, "謝和弦表態改挺小英  柯粉灌爆臉書…嗆退讚": {"content": "歌手謝和弦一向勇於發表對政治的看法，曾替台北市長柯文哲站台，不僅替對方製作競選歌《台灣的未來》，去（2018）年也在開票之夜大力獻唱！不料謝和弦日前突怒嗆柯文哲很瞎，令不少歌迷相當驚訝，且在25日晚間更轉向表態支持總統蔡英文，連續舉動讓不少柯粉崩潰。 謝和弦7日晚間曾在臉書怒嗆柯P，「2014的阿北快回來，柯文哲你現在很瞎，大哥不一定是對的，所以小弟該點醒他。」還表示不好意思撿到槍，要柯去吃反省豆沙包。而他最新po文則是提到，「雖然阿北比較會做事，但台灣的門面，還是相信小英吧，至少她的英文不會丟臉，不會在那邊晶晶體抱腿」，似乎也暗酸了日前因演講中英混雜的國民黨總統候選人韓國瑜。 ▼謝和弦真的動怒了，8月7日這天說重話砲轟柯文哲！ （圖／翻攝自謝和弦臉書）  而謝和弦臉書貼文曝光後，引起不少柯文哲粉絲憤怒，留言灌爆臉書「感謝阿扣過去的幫忙，我們不會說阿扣背離民眾黨，而是把他當成實踐多元價值的人」、「口甜如蜜的芒果乾還是最對年輕人的味，謝謝阿扣在阿北最艱難的時刻挺過他」、「謝謝你支持無能的小英，未來四年我們繼續忍受無能的政府」、「那就再見不送了，還是謝謝你曾幫忙他」、「 已退讚！」、「台灣門面是啥？縱容自家人員走私？」、「最近許多柯粉都退了，其實不是沒有原因」。 ▼謝和弦再度表態。 （圖／翻攝自謝和弦臉書）  但也有粉絲認為「各有各支持的人，尊重」、「阿扣謝謝你在1124那天一直守到最後，南投人以你為榮」、「謝謝你之前的幫忙，尊重個人選擇，音樂創作也請繼續加油」。 ▼謝和弦最新貼文曝光。 （圖／翻攝自謝和弦臉書）  （封面圖／翻攝自謝和弦 R-chord (阿扣)臉書粉絲專頁）", "link": "https://news.ebc.net.tw//News/Article/175315"}, "夫將妻推落水圳後輕生 陳屍涵洞！原因超心酸": {"content": "桃園一名77歲彭姓老翁，凌晨3點多推著76歲的妻子外出，到桃園龍泉六街附近的桃園大圳散步，疑將妻子推入水圳後，自己再跳下輕生。彭妻經救援送醫已無大礙，彭醒老翁被尋獲時已失去生命跡象。目前初步研判，兩人應是久病厭世，才想共赴黃泉。 今（26日）凌晨3點多，桃園市消防局獲報，指桃園大圳有民眾落水，消防人員抵達現場，發現彭妻已被兒子救起，卻不見彭姓老翁蹤影。獲救後的彭妻頭部有撕裂傷，但意識清楚，消防人員先將彭妻的頭部傷進行包紮，協助送醫，再調閱監視器確認彭姓老翁行蹤。經轄區員警調閱監視器，發現彭翁並未離開現場，研判他也跳入水圳，消防人員於是沿著大圳一路往下搜索，終於在凌晨7點多，距離彭妻落水3公里外，發現彭姓老翁在涵洞附近載浮載沉，已失去生命跡象。 ▼彭姓老翁將妻子推落水圳後，自己也跳下輕生。（圖／東森新聞）   兩人的兒子指出，母親失智、行動不便，父親的健康狀況也不佳，最近心情鬱悶、情緒低落，因此他特別提高警覺。凌晨看到父親推著母親到外散步，遠遠跟在後面，竟然看到父親把母親推落水圳，他趕緊跑上前將母親救起，但也縱身往下跳的父親早已不蹤影。他也向警方表示，母親身體出狀況已經兩三年，他與父母親及小孩，三代同堂住在一起，雖然一家人跟父親共同照顧母親，仍以父親陪伴母親居多，可能壓力較大，造成這起悲劇，讓家屬悲痛不已。 （封面圖／東森新聞） ※輕生不能解決問題！東森新聞關心您※\r\n生命誠可貴，輕生不能解決問題\r\n退一步想，可為生命找到出路！\r\n輕生防治諮詢安心專線：0800-788995(0800-請幫幫-救救我)\r\n生命線協談專線：1995\r\n張老師專線：1980", "link": "https://news.ebc.net.tw//News/Article/175337"}, "準警KTV起口角 嗆學長還拍照...下場曝": {"content": "不少學生放假時都會到KTV、電影院等地放鬆狂歡，但有時難免情緒高漲引發爭執，日前就有一名保一總隊代訓的一名特考班學生，在KTV狂歡時與隔壁包廂民眾起口角，更誇張的是他還對來處理紛爭的警察學長大嗆聲，相當囂張。 25日凌晨，有警方接獲報案，三峽一處KTV發生衝突，疑似是酒後鬧事，而沒想到的是警方到場處理時，一名20歲呂姓男子竟向警方嗆聲，「我以後也是警察，法律我比你還懂」，還拿出手機反拍到場處理的學長們，態度十分囂張。 ▼警特考生大嗆學長法律我比你還懂。（示意圖／NPA局長室）  對此，警方擔心現場喝醉的民眾失控，再調派4名警員到場協助，將鬧事的4人帶回派出所偵訊。隨後發現這名呂姓男子，其實是保一總隊代訓的特考班學生，利用休假與朋友相約到KTV飲酒歡唱，沒想到酒後失控與隔壁包廂客人起了衝突，還對到場處理的學長嗆聲。 ▼保一總隊表示呂男行為嚴重影響警方聲譽，會對他進行處分。（圖／維基百科）  呂男在內4人被警方依社會秩序維護法裁罰，呂男也被保一總隊帶回，表示將依規定記過處分，且呂男行為嚴重影響警方聲譽，未來將列入畢業考核成績。 （封面圖／翻攝自Yang Pang Youtube）", "link": "https://news.ebc.net.tw//News/Article/175276"}, "深夜領20萬元ATM狂叫 5分鐘被3警車包圍": {"content": "到ATM領錢，但機器卻會「逼逼叫」？有一名網友在「爆怨公社」PO文，表示自己到ATM，將20萬分兩次提領，第一次領出10萬時，提款機瞬間逼逼叫，以為只是機器故障，就到隔壁機器再領出10萬元，但就連這台機器也開始逼逼叫，令他超傻眼，且一轉身時，還遇到超驚人畫面。 原PO還原當天情況時提到，他趁著深夜無人時，到ATM前分兩次將20萬元提出，而為了要在12點的分界點，分兩次領完20萬，他特定在選在晚間11時55分到ATM領錢，隔天上班再存進郵局，未料，第一個10萬一出提款機，機器就開始叫個不停，害他嚇一跳，但以為是機器故障，就沒多想。 ▼網友分享提款過程。（圖／示意圖／PIXABAY）  原PO表示，後來到隔壁台ATM領錢，又領10萬出來，但機器也是不斷逼逼叫，後來就在轉身要回家的時候，見證奇蹟的時刻來了，「我後面已經出現3台警車了，太誇張了都沒超過5分鐘欸，台灣警察真的不是只會開紅單而已，抓車手也蠻有效率的！厲害厲害！佩服佩服，台灣警察了不起！」 這篇貼文曝光後，立刻掀起網友熱烈討論，紛紛留言表示，「提款機一次最多不是只能領3萬？」、「領20萬能有警察護鈔也不錯！哈哈」、「1萬就餘額不足了，有人跟我碰到的問題一樣嗎？」，還有人質疑「這是在炫富！」、「我懷疑你轉個彎炫富說故事，但是我沒證據」。 ▼網友提款完，警車立刻出現。（圖／示意圖／PIXABAY）  針對網友疑問，原PO也留言表示，一開始就有設定單筆可領6至10萬，並在晚上12點前後各領一次，因此可以一次提款20萬元，另外他也說，「要炫就po200萬2000萬，還有那個不懂提款最高金額的，先查一下，要領這錢出來當然會選時間啊」。 （封面圖／示意圖／PIXABAY、翻攝自爆怨公社）", "link": "https://news.ebc.net.tw//News/Article/175300"}, "撞見7歲小情侶廁所XX！老師聽理由傻眼": {"content": "性教育真的很重要！馬來西亞一名11歲小五女學生，寫了一封情書給12歲的小六男同學，不僅告白還要求發生關係，信件被男童父母發現後沒收，消息曝光後，在網路引發軒然大波，也讓許多家長擔心。一名女網友看到新聞後，便爆料擔任國小老師的丈夫，曾在課堂上發現學生不見，出去找人竟看到超嚇人畫面。 ▼老師在廁所撞見嚇人景象。（示意圖／翻攝自Pixabay）  推特網友法茲拉（Fadzilah Mamat）日前轉推《大都會日報》（Harian Metro）有關女童情書的新聞，透露自己的丈夫是一名老師，有天上課發現有學生不見了，便到處尋找，沒想到在廁所撞見2名年僅7歲的孩童，做出親密行為，男童正在用嘴巴服務同年級的女學生，嚇得當場詢問：「你在那裡學的？」豈料男童天真地回答：「爸媽都這樣啊，我看到爸爸這樣對媽媽」，讓老師聽完無言以對，不知怎麼接話。 ▼網友分享擔任老師的丈夫的經歷。（圖／翻攝自Fadzilah Mamat推特）  推文PO出後，引發熱烈討論，網友紛紛留言，「怎麼會做出這種事」、「好噁心」、「家長在小孩面前應該要多注意言行」，不過也有許多人認為不是小孩的錯，「這不是她的錯，是父母的錯，新生兒就像白布，所以會受到父母影響」、「我覺得性教育不能只依賴學校的老師，父母也必須參與，這對孩子來說很簡單、很容易理解」、「我同意，父母應該意識到他們對孩子可以產生多大的影響」、「這是應該被重視的議題，在這個技術時代，孩子是快速學習者，要監督並好好教導孩子」。 ●東森新聞關心您\r\n尊重身體自主權！請撥打113、110 （封面示意圖／翻攝自Pixabay，經變色處理）", "link": "https://news.ebc.net.tw//News/Article/175313"}, "學歷遭質疑 韓國瑜揚言提告！網爆：加分錄取": {"content": "高雄市長韓國瑜日前演講使用「晶晶體」，遭質疑大學學歷，讓他忍無可忍，公布學士學位證書，怒說：「不滿被抹黑到顛倒黑白地步，把愛與包容逼到懸崖旁邊」，揚言一定提告。不過，有網友仍對韓國瑜學歷深感興趣，不僅貼出當年東吳大學英文系榜單，還懷疑他是否靠加分才錄取。 針對網友質疑學歷，韓國瑜25日在臉書貼出學士學位證明書自清，指出「黑韓可包容、黑函零容忍」。今（26日）接受媒體訪問時，韓國瑜再度表示，現在抹黑已經抹到令人無法相信的地步，「就像把愛與包容逼到懸崖旁邊，沒辦法再退了，已經到了顛倒黑白的地步」。 ▼韓國瑜曬出畢業證書，證明自己是東吳大學日間部畢業。（圖／翻攝自韓國瑜臉書）  韓國瑜強調，自己是東吳大學日間部畢業，晚上半工半讀，但網友卻硬是抹黑，說他是「大說謊家」，讓他決定和律師商量，準備提告，「我覺得台灣民主自由的可貴，在於大家都知道遵守一定的規範，而不是顛倒黑白。」 不過，即使韓國瑜曬出畢業證書，但仍難以平息質疑聲浪。據《三立新聞網》報導，臉書專業「拍桌少女的日常」25日發文表示，若韓國瑜自傳資料無誤，當年他退伍後考聯考，應該是以「6科385分上東吳大學英文系」，該專頁還進一步推測，「這分數肯定是加分過後的，以當時的特種身分學生成績優待，軍人服役五年以上，退伍考大學可以加分3分之一，以這條件倒推回去，385/1.33=289分左右。」 ▼網友貼出當年東吳大學英文系榜單。（圖／翻攝自拍桌少女的日常）  為了證明自己所言為真，該專頁還PO出當年東吳英文系榜單，並圈出韓國瑜的名字，指出他實是日間部學生，但專頁也直言，韓國瑜最大的問題，並非是日間或夜間部，而是「說謊成性」，怒批韓國瑜是拿謊言包裝自己，「被戳破就馬上哭鬧不休，說都是大家罷凌我！但不會去檢討一開始說謊的人，就是自己。」 ▼網友怒批韓國瑜「說謊成性」。（圖／翻攝自拍桌少女的日常）  （封面圖／東森新聞／韓國瑜臉書）", "link": "https://news.ebc.net.tw//News/Article/175339"}, "曾被韓教過！王淺秋大讚：非常好的老師": {"content": "國民黨總統參選人韓國瑜，日前出席美國商會演講，過程中用了中英夾雜的晶晶體演說，引發各界熱議。甚至引發了一股模仿潮流，此外也有人爆料，英文系畢業的他曾在世新大學教過英文，還被一名「王姓學生」大讚，這輩子沒有遇過英文教得比韓國瑜更好的老師，引發討論。 21日時韓國瑜受邀至台北市美國商會進行專題演講，但在前面2分鐘演講中，韓國瑜不停的中英夾雜，「晚上在American Club當Security Guard，他的工作就是check the card，看來的人是不是member」、「我的大學生活費都是American Chamber pay me！」，讓網友驚呼「晶晶體」重現。 ▼韓國瑜日前受邀到台北市美國商會進行專題演講，但是過程中卻是使用了中英夾雜的晶晶體。（圖／韓國瑜臉書）  根據中天新聞報導，韓國瑜在1990年時於世新大學新聞系前身「世界新聞專科學校編輯採訪科」擔任兼任教師，教授「公民和英文」；此外報導還指出一名曾上過韓國於英文課的王姓女學生表示，她這輩子沒有遇過英文教得比韓更好的老師，還說「上他（韓國瑜）的課就不會飄走，你就會聚精會神很專注的聽他講什麼。這就是一種魔力」。 ▼王淺秋大讚韓國瑜是非常好的老師。（圖／東森新聞）  對此不少人猜測，這名王姓女學生就是曾就讀「世界新聞專科學校編輯採訪科」的王淺秋，不過對此消息，王淺秋本人反駁，表示只上過韓國瑜的公民課，但她很贊同韓國瑜是好老師，「過去曾在學校上過韓國瑜的課，他教公民講法律，是非常好的老師，算是讓我對法律有興趣的啟蒙老師，因此一直都對他有一份尊敬。」 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175242"}, "和前男友開房…她遭割喉慘死 3閨密目睹崩潰": {"content": "情關難過也不該傷害人！中國大陸湖南長沙一名19歲童姓女子，在3名閨密的陪同下，和於姓前男友相約見面談判，期間於男不停哀求復合，但童女都無動於衷，最後男方一氣之下竟割破前女友喉嚨，接著以刀自盡，讓3名閨密當場情緒崩潰，等醫護人員到達現場時，2人已經明顯死亡。 綜合陸媒報導，童女和於男分手後，於男聲稱有衣物要歸還，約女方到飯店交給她，童女告訴閨密們這件事後，她們便自告奮勇要陪同，以免悲劇發生，事發當天，4人一同赴約，於男多次要求復合，但童女分手的決心相當堅定，於男眼看復合無望，竟以刀抵住女方的脖子，下秒卻不小心失手，當場切開脖子。 ▼於男眼看復合無望，竟以刀抵住女方的脖子。（示意圖／pixabay）  童女當場血流如注，3名閨密連忙奪門而出，向工作人員求救，然而警方到達現場時，童女及於男都已經沒有生命跡象，閨密們當場跪地痛哭，經警方調查，判定於男在殺害前女友後，隨即就持刀自盡，然而詳細案情，還有待警方近一步調查。 ▼學校發表聲明，會全力配合調查。（圖／翻攝自微博／紅星新聞）  該校的老師也表示，校方已在第一時間發布通報，同時成立專門小組，將會全力配合警方，童女的同學得知噩耗都十分驚愕，不少人都崩潰地說，「她很善良，也很好，值得一切美好的詞語」，不希望外界惡意猜測事件及受害者。 （封面圖／翻攝自微博／紅星新聞）", "link": "https://news.ebc.net.tw//News/Article/175295"}, "郭靜純爆退出《命運好好玩》！崩潰原因曝光": {"content": "藝人郭靜純身材好到曾拍全裸寫真，更是《花花公子》首位華人封面女郎，而她2006年嫁製作人王信貴，婚後育有一雙兒女，她主持《命運好好玩》，一主持便是10幾年，帶給觀眾許多相關知識，節目上光鮮亮麗的她，郭靜純今（26日）驚傳退出《命運》，最後一次錄影她甚至難過到崩潰大哭！ ▼郭靜純驚爆退出《命運好好玩》，崩潰大哭原因曝光！圖/YouTube  郭靜純與何篤霖攜手合作主持《命運好好玩》長達16年，堪稱全台最長壽命理節目，2人默契不在話下，之間已不只是工作夥伴，更是家人。根據《自由時報》報導，有知情人士爆料，郭靜純是舉家移民到加拿大，目前女兒11歲、兒子6歲，長期以來兒子安置在加拿大就學，這回郭靜純是鐵了心要陪伴孩子長大，2個月前告知製作單位她不幹了，因此請辭《命運》。對此，搭檔何篤霖今表示不捨，也能體諒他是為了孩子未來做這決定，完全能理解也祝福，預計近期也將飛加國會會老朋友。 ▼郭靜純驚爆退出《命運好好玩》，崩潰大哭原因曝光！圖/郭靜純臉書  ▼郭靜純驚爆退出《命運好好玩》，崩潰大哭原因曝光！圖/郭靜純臉書  《命運》上週幫郭靜純舉辦歡送趴，郭靜純為此不捨淚崩。對於被爆請辭《命運好好玩》，郭靜純回應：「沒有啊，我只是請長假」，製作單位也回應稱，她請一個很長的假，目前會暫找一些女主持人來代班，名單包括馬世莉、楊繡惠、謝忻閨密瑪莉亞等，尚不會找人正式取代郭靜純。 ▼郭靜純驚爆退出《命運好好玩》，崩潰大哭原因曝光！圖/JET提供  ▼郭靜純淚灑《命運好好玩》歡送趴！圖/JET提供 ", "link": "https://news.ebc.net.tw//News/Article/175402"}, "顏清標28歲姪子驚傳輕生！發現時有屍斑 無留遺書": {"content": "鎮瀾宮董事長顏清標的28歲姪子顏子禎疑似輕生，今天在台中市議會副議長顏莉敏服務處輕生，被發現時已死亡，未送醫，而他也未留遺書，因此死因由警方調查中。 據了解，顏清標第5個弟弟多年前因車禍死亡，留下兒子顏子禎，由顏清標代為照顧，地方人士多不知他有這名姪子，而且就住在顏清標的女兒顏莉敏服務處2樓。 ▼顏清標姪子驚傳輕生。（圖／翻攝自Google Map）  今日上午，服務處人員要叫顏子禎吃早餐，卻發現他躺在床上，身體有屍斑，警消獲報後到場，顏子禎已經死亡，因此未送醫。初步了解，顏清標侄子生前工作沒有異狀，昨天還跟家人一起去吃冰，看起來都很正常，疼愛他的親友長輩到目前爲止都無法接受為何會發生這種事，現場也沒有留下遺書，現在已交由檢警釐清案情，希望可以透過手機瞭解原因。 ●輕生不能解決問題！東森新聞關心您\r\n生命誠可貴，輕生不能解決問題，退一步想，可為生命找到出路！\r\n輕生防治諮詢安心專線：0800-788995(0800-請幫幫-救救我)\r\n生命線協談專線：1995\r\n張老師專線：1980 （封面圖／翻攝自Google Map）", "link": "https://news.ebc.net.tw//News/Article/175356"}, "被譙爆！網紅星培搭機侵占5000元 下場出爐了": {"content": "知名YouTuber Jasper星培因早期的遊戲直播影片爆紅，他常拍攝生活化的影片，並加入許多大尺度元素，廣受眾多粉絲好評。不過，他今（25）日在臉書上分享一件搭飛機糗事，讓網友議論紛紛，更有人指責「不是差一點成為小偷，你已經是了！」 ▼Jasper星培透露 ，自己在搭飛機時撿了別人的錢包。（圖／Jasper星培臉書 ）  Jasper星培今（25）日在臉書透露，某次搭飛機時，正好遇到強烈的亂流，把他從睡夢中搖醒。沒想到，他一睜開眼睛，就看到一個錢包滾到自己兩腳之間，裡面還有5千多塊的現金，令他的內心產生動搖，糾結地想著「要交給空服員，還是我自己收下好呢？」經過一番天人交戰後，他還是默默地把那個不屬於自己的錢包收起來了。 過了半小時後，星培發現一名四處尋找錢包的男性乘客，他突然覺得很緊張，不知道該如何向對方解釋，怕被對方認為是扒手，一度懊惱「我會不會被航警抓走？雖然我很想還給那位先生，但好怕被當成小偷。」 ▼Jasper星培表示，他很懊惱被貪婪支配的行為。（圖／Jasper星培臉書 ）  最後，Jasper星培抱著被逮的覺悟，勇敢地向對方坦承自己的行為。不過，男乘客認為只要把錢包找回來就好，沒有跟他計較。經過這一次的慘痛經驗，讓他羞愧表示，「我當下真的羞愧地想跳下飛機！」記得，自己要下飛機時，空姐還挖苦他，「這位先生，你今天很幸運喔！」 當他再度回想這起事件時，Jasper星培也認為自己的確非常幸運。恰好，他遇到一名寬容的乘客，沒有提吿他侵佔，但即使被對方指控是小偷，他也願意全力配合「航警或是任何法律需求」，只為了讓自己永遠記得這一次的教訓。他也鄭重發誓，「絕對不會再讓貪婪支配我的行爲！」 （封面圖／Jasper星培臉書 ）", "link": "https://news.ebc.net.tw//News/Article/175269"}, "又有熱帶低壓生成了！ 最快明變颱風「楊柳」": {"content": "輕颱白鹿才剛離開台灣，第12號颱風「楊柳」可能形成！位於菲律賓東方海面的熱帶性低氣壓已經生成，目前距離台灣鵝鑾鼻東南方約1500公里，氣象局表示，有機會增強成今年第12號颱風「楊柳」，但未來主要以通過菲律賓為主，對台灣應該不會有直接影響。 根據氣象局指出，台灣未來一周天氣如下：26日東南部地區及恆春半島有局部短暫陣雨，其他地區為多雲到晴，午後有局部短暫雷陣雨，西半部地區有局部較大雨勢發生的機率。27日、28日各地大多為多雲到晴，氣溫偏高，僅東南部地區及恆春半島有零星短暫陣雨，午後各地山區有局部短暫雷陣雨。29日起受低壓帶影響，東部、東南部地區及恆春半島有局部短暫陣雨，其他地區為多雲，午後有局部短暫雷陣雨；30日至9月1日東半部及南部地區有局部短暫陣雨，其他地區為多雲，午後有局部短暫雷陣雨。\r\n  ▼明日天氣將會轉好。（圖／中央氣象局）  （封面圖／中央氣象局）", "link": "https://news.ebc.net.tw//News/Article/175317"}, "無尊曝親哥帥照 下秒張嘴大笑…網秒懂": {"content": "藝人無尊（謝駿毅）擅長模仿，更以自創人物「珍珍」更加走紅，搞笑無厘頭的他，深獲許多粉絲喜愛。而25日正是哥哥的大喜之日，而他也化身主持人，更扮演「珍珍」，炒熱現場氣氛；他事後也開心地在臉書寫下，「後來我已經不知道是婚禮尾牙還是生日會了XD」。當天婚禮畫面曝光後，更是掀起粉絲熱烈討論。 無尊25日晚間在臉書寫下，人生中第一次主持婚禮就獻給哥哥了，但主持到後來，已經不知道是婚禮尾牙，還是生日會了，總之恭喜恭喜啦，「早生貴子就不用找衛生紙啦（咦」。且令人印象深刻的是，婚禮開始，他戴上假髮，並化上誇張妝容，先以「珍珍」的身份登場，瞬間吸引全場目光。 ▼無尊在婚禮中化身「珍珍」。（圖／翻攝自無尊IG）  ▼無尊曬出哥哥真面目。（圖／翻攝自無尊IG）  而無尊更曝光和帥氣哥哥還有嫂嫂的合照，可以看見兄弟倆眼睛十分相似；而眼尖粉絲還發現，當哥哥換上中式婚服敬酒，大笑時露出牙齦的畫面，忍不住大喊「根本超像無尊」。 ▼無尊曬出和哥哥嫂嫂的合照。（圖／翻攝自無尊臉書粉絲專頁）  網友看到婚禮現場畫面後，更直呼「看ig真的好像珍珍大婚～哈哈哈～」、「我也可以找珍珍婚禮主持嗎？」，還有不少粉絲敲碗超級期待看到無尊的婚禮。 ▼無尊偷拍敬酒中的哥哥。（圖／翻攝自無尊IG）  然而，其實無尊不只跟哥哥長得很像，他的姊姊過去上節目時，更透露其實自己很困擾，因為連挑選婚紗照時，都被老公嫌棄，甚至老公有時會有「娶到無尊」的錯覺，讓她好傻眼。無尊姊姊無奈地說，那時候去挑婚紗照，就覺得有一張照片不錯啊，未料，下一秒老公就默默地說，「妳可以不要選這張嗎？我覺得這張跟妳弟很像，有點噁心」，讓她頓時傻眼。 ▼無尊和姊姊同台演出。（圖／翻攝自麻辣天后傳youtube）  不過，無尊也說，「姊姊真的就是『珍珍』，因為珍珍有95%的靈感來自於姊姊」，他更立刻扮演珍珍，然後跟姊姊站在一起，果然２人相似度超高，就連講話腔調也很像，讓不少人都感到相當訝異。 ▼無尊曾PO和姊姊合照。（圖／翻攝自無尊粉專）  （封面圖／翻攝自無尊臉書粉絲專頁）", "link": "https://news.ebc.net.tw//News/Article/175330"}, "她找前夫尋仇！14歲女兒躲房報警…下秒遭爆頭": {"content": "被仇恨沖昏頭，竟什麼事都做得出！美國華盛頓一名52歲女子勞雷爾（Svetlana Laurel），和前夫古齊力亞（Mike Gulizia）離婚後，一雙兒女的監護權都被搶走，因此懷恨在心，日前她上門報仇，不但用電擊棒攻擊丈夫，發現女兒在混亂中想報警，她一氣之下竟槍殺對方。 綜合外媒報導，勞雷爾和古齊力亞於2年前離婚，當時14歲女兒納塔莉（Natalie Gulizia）和12歲小兒子的監護權，都判給了古齊力亞，勞雷爾要探視孩子，還得經過前夫同意，儘管一段時間過去，但勞雷爾對前夫積怨難消，18日她竟然上門尋仇。 ▼古齊力亞被前妻用電擊棒攻擊。（圖／翻攝自太陽報）  事發當天，勞雷爾先是誘導兒子開門，進門後就將對方牢牢捆住，等到古齊力亞帶著女兒回家，她立刻用電擊棒攻擊，直到古齊力亞失去反抗能力，她才拿槍指著對方說，「我要殺了你，因為你毀了我的人生！」納塔莉見狀連忙躲進房間報警，但還是馬上被勞雷爾找到。 警方在接到電話時，先是聽見納塔莉慌張地說，「父母發生家庭糾紛」，接著就聽見勞雷爾怒不可遏的聲音，「你竟然打電話給警察？」，隨即傳來巨大的槍響，儘管警方立刻就出動，但抵達現場時，納塔莉已經因頭部中槍，倒臥血泊慘死。 ▼納塔莉（右）遭媽媽爆頭。（圖／翻攝自太陽報）  警方逮捕勞雷爾後，已經依謀殺、謀殺未遂、監禁、綁架等多項罪刑，移送看守所，目前正在等待法院開庭審理中。 （封面圖／翻攝自太陽報）", "link": "https://news.ebc.net.tw//News/Article/175291"}, "高圓圓產後3個月…長相不一樣？網嚇：老了": {"content": "大陸女星高圓圓與趙又廷在2014年結婚，終於在今（2019）年5月迎來女兒Rhea的到來，原本就低調的2人，婚後更是鮮少更新近況，不過她終於在上（7）月分享近照，最近也首度在鏡頭前露面，生完寶寶3個月就迅速恢復好身材，讓許多網友驚嘆不已，不過也有人認為「女神老了」，引發熱議。 高圓圓在生完女兒後，許久沒再更新微博，被粉絲笑虧是「失蹤人口」，直到幾個月後，總算PO出照片，寫下：「大暑至，清凉一下」，照片中她綁著包包頭，一手叉腰一手高舉，看起來很有活力，纖細的手臂和雙腿，看不到一絲贅肉，可見她產後身材恢復得很好。升格當媽的高圓圓，最近為雜誌拍攝影片，她穿著白襯衫搭紅色裙子，紮起高馬尾，展現纖細身材，原本稍微圓潤的臉也消風恢復V字臉，狀態與還沒生孩子前的模樣差別不大，甚至充滿了朝氣。 ▼高圓圓生完小孩，身材恢復迅速。（／翻攝自微博）   雖然高圓圓在影片中只出現短短2秒左右，不過仍讓粉絲興奮不已，紛紛留言，「高圓圓露面啦」、「看到辣媽圓圓了」、「她是永遠的女神」，不過也有不少人表示看起來不一樣，「整容了？臉怎麼變了？」、「她的臉發生了啥」、「臉變長了好多啊，以前都方的」、「老了」、「生過小孩和不生小孩，眼睛看起來真的不一樣」、「眼神更溫柔了」、「眼神不一樣了，媽媽的神態出來了」。 ▼高圓圓為雜誌拍影片。（圖／翻攝自微博）  事實上，高圓圓和趙又廷2人作風一向低調，從懷孕、生孩子到坐月子，都十分默默，像是趙又廷現身醫院探望老婆和女兒，被問到老婆何時出院，及女兒像誰？他僅感謝大家的關心和祝福，簡短回答「都像」，就未多作回應，就連女兒名字，是因為發滿月宴邀請函時，上頭印有「Rhea」字樣，女兒的英文名字才讓外界知道。 （封面圖／翻攝自微博）", "link": "https://news.ebc.net.tw//News/Article/175299"}, "結婚20年！吳鈴山爆無性生活 認：想離婚": {"content": "演員吳鈴山出道30年，早年以「康安」一角走紅，目前在八點檔裡飾演負心漢，讓人恨得牙癢癢，但戲外與老婆黃崇蘭結婚已經20年，育有2子1女，感情甜蜜。不過吳鈴山在訪問時坦言，在婚姻前18年裡，他不斷冒出離婚念頭，「無性生活，讓我像行屍走肉。」 吳鈴山接受《自由時報》訪問，透露自己跟老婆都是基督徒，遵行婚前不能有性行為的傳統，結果婚後才發現，老婆根本不喜歡親密接觸，不愛牽手、擁抱，「還要我主動要求，才會履行夫妻之實。」有次他想要跟老婆親密接觸，卻被大罵「色狼」，讓他相當無奈：「怎麼娶到一個老婆，讓我沒辦法像正常老公、老婆一樣？」覺得兩人的關係更像朋友、室友，因此常出現離婚的念頭。 ▼吳鈴山婚後發現老婆不喜歡親密接觸。（圖／翻攝自吳鈴山家族 臉書）  老婆黃崇蘭對此解釋，婚後忙著照顧3個小孩，無暇顧及老公，更透露爸爸在自己6歲時過世，媽媽帶著3個小孩不斷搬家、躲債，光一年級就換了7所小學，因此養成獨立、凡事靠自己的個性，也不喜歡親密接觸。兩年前，就在兩人婚姻觸礁之際，黃崇蘭突然自己走向吳鈴山，想要進行親密行為，讓他驚呆，「一開始還懷疑她是不是做了什麼虧心事。」黃崇蘭則笑說，3個孩子都大了，不需要她時刻操心，心境上有所轉變，讓她改變生活模式，有空就會多關心老公。 ▼黃崇蘭主動走向吳鈴山，想要進行親密行為，讓他驚呆。（圖／翻攝自吳鈴山家族 臉書）  如今兩人家庭幸福美滿，常在社群網站曬出放閃照大秀恩愛，近日夫妻也在八點檔《炮仔聲》中合體，這是黃崇蘭相隔11年，再度以演員身分重返螢光幕。此外，吳鈴山在劇中演出負心漢，他透露黃崇蘭看到他的親密戲會吃醋，甚至怪罪他：「為何戲裡親女生，親得像平常對我一樣，這麼親密，大家都知道你在演戲，不需要演這麼逼真啊！」讓他哭笑不得。 ▼吳鈴山透露黃崇蘭看到他的親密戲會吃醋，讓他哭笑不得。（圖／翻攝自吳鈴山家族 臉書）  （封面圖／翻攝自吳鈴山家族 臉書）", "link": "https://news.ebc.net.tw//News/Article/175368"}, "半工半讀爆是假的！韓國瑜秀畢業證書反擊了": {"content": "韓國瑜日前透露大學時期白天念書，晚上到美僑俱樂部擔任警衛。但臉書「台北惡棍」最近卻驚爆，韓國瑜念的東吳大學英文系「夜間部」，痛批韓國瑜說謊。對此，韓國瑜今(25日)在臉書PO出學士畢業證明書反擊，並指有心人捏造他是夜間部學生，自編自導「黑函」行為，令他啼笑皆非忍無可忍！ ★【全新東森新聞官網】一手掌握全世界 ▼韓國瑜半工半讀爆是假的，秀畢業證書反擊了！圖/韓國瑜臉書  臉書「台北惡棍」最近PO文說，韓國瑜說38年前，24歲時在大學唸書，白天念書、晚上打工，但韓念的是「東吳大學英文系夜間部」，「白天你根本不用上課，晚上還翹課去美國商會打工？」怒批韓說謊。對此，韓國瑜今天下午在臉書以「黑韓可包容、黑函零容忍」為題，並PO出學士學位證明書反擊，並寫道：「說真的，每天紅黑黃我韓國瑜到底對國家、對社會到底有什麼幫助？又有什麼意義？」 ▼韓國瑜半工半讀爆是假的，秀畢業證書反擊了！圖/韓國瑜臉書  韓國瑜接著說，這些日子他的人格和家庭都遭到無情、惡質的醜化和鞭撻，現在連大學學歷這種白紙黑字的簡單事實都要造謠抹黑，令人匪夷所思！韓指出，日前他在演講時，提到自己夜晚課餘時間打工，有心人士未經查證，空口白話先捏造他是夜間部學生，再指控他夜晚打工是「說謊被抓包」，這樣自編自導的「黑函」行為，實在令他啼笑皆非、亦忍無可忍。「我的愛與包容是出於心、發於誠，既然有些人天生無法領會什麼是愛與包容，那我也不會再浪費我的真心與善意。」", "link": "https://news.ebc.net.tw//News/Article/175239"}, "一開冰箱…她驚見「急凍鳥」 聽女兒解釋傻眼": {"content": "也太可愛了！一名女網友日前要從冰箱拿出食物退冰，沒想到一打開冰箱門，就驚見一隻寶可夢的「急凍鳥」站在眼前，讓她頓時傻住，轉而詢問寶可夢的主人，女兒可愛的回答更是讓她無言以對，分享到網路上後，也讓網友紛紛笑翻，「這個思維是非常正確的」。 該名女網友日前在臉書社團「爆怨公社」發文，晚上要準備晚餐時，她到冰箱去拿食材，沒想到一打開冷凍庫，就看到一隻模型站在裡面，讓她滿頭問號地問女兒，「為什麼冰箱有這個？」而女兒也天真地回答，「因為急凍鳥要待在很冷的地方啊」。 ▼原PO看到急凍鳥秒傻眼。（圖／翻攝爆怨公社）   原PO聽見這個回答，頓時說不出話來，瞬間母女兩人對視，氣氛跟冷凍庫的溫度一樣低，「她說她放兩天了⋯⋯我居然剛剛才發現到」，女兒這麼做也不是沒有原因的，冰屬性的急凍鳥為《寶可夢》中的三聖鳥之一，主要生活在較為寒冷的地區，的確很適合生活在冰箱內。 ▼網友們紛紛笑翻。（圖／翻攝爆怨公社）  原PO最後只好自娛娛人，「今晚晚餐就決定是你了，急凍鳥！烏骨雞湯」，網友們看了後也都笑壞，「凍到都反黑了XDD」、「那雷公跟炎帝呢？」、「小心！ 千萬別買火焰鳥給她」、「我以前也都把急凍鳥放在冰箱」、「這隻凍過頭了」、「其實她也沒說錯啊⋯」、「去馬桶看看~有沒有水箭龜」。 （封面圖／翻攝爆怨公社）", "link": "https://news.ebc.net.tw//News/Article/175311"}, "單親媽撞違規車！不治器捐…留2幼子 網淚捐獎學金": {"content": "台北市北投22日發生一起嚴重車禍，一輛小客車疑似雙黃線違規迴轉，導致後方32歲王姓女騎士煞車不及，連人帶車撞上，當場失去意識，送醫搶救。王女的姊姊25日透露，王女已離世，並決定器捐，遺愛人間，「謝謝大家這幾天的集氣…」網友得知後深受感動，決定捐獎學金給王女的兩名兒子，讓兩人好好念書。 這起車禍發生在22日早上10點左右，當時藍色小客車的駕駛，疑似從路邊停車格轉出，違規跨越雙黃線迴轉，導致後方騎乘機車的王女閃避不及，連人帶車摔在地上，強大的撞擊力，讓車門凹陷變形，連機車機油都漏滿地，王女則倒臥在馬路上，駕駛見狀連忙報警求助。 ▼小客車疑似在雙黃線迴轉，王女反應不及撞上，倒臥在地。（圖／翻攝自爆料公社）  事後，王女的姊姊在臉書上，替妹妹集氣，「妹妹目前昏迷指數只剩三，還有兩個小孩需要靠她，希望大家可以幫忙集氣，讓她醒過來，度過難關，謝謝大家…」雖然搶救期間，王女病情一度好轉，但最後仍不幸離世。王女姊姊25日發表貼文透露，「謝謝大家這幾天的集氣，很遺憾的我妹妹已經離開，妹妹已經著手做器捐手術，遺愛人間。」 一名網友得知王女器捐的消息後，深受感動，表示25日是自己的生日，在生日倒數的1個小時，感念王女的大愛，決定把獎學金頒發給王女的兩名兒子，希望他們用功讀書，以報答王女的辛勞。 不過，這名網友也透露，雖然下了這個決定，但因不曉得對方的連絡資訊，所以無法將獎學金發出，希望王女家屬能主動聯繫他，並呼籲肇事駕駛應負起責任，給予受害家屬該有的賠償，減輕家屬兩名幼童的負擔。 ▼一名網友得知王女器捐的消息後，決定捐助獎學金。（圖／翻攝自台北之北投幫）  （封面圖／翻攝自爆料公社）", "link": "https://news.ebc.net.tw//News/Article/175302"}, "反送中遊行大變調！港警拔手槍對準示威者": {"content": "香港「反送中」遊行今晚疑似首度出現警方發射實彈。入夜後，有約10名員警在抗爭現場遭示威者包圍追打，被圍員警拔出隨身的左輪手槍對空鳴槍示警，示威者一哄而散，並遭增援的員警追捕。新界南總區刑事總部警司梁國榮晚上近9時首度證實，剛才有警員生命受到威脅期間，應該有開槍，盼媒體給予時間調查，有結果時將第一時間經警察公共關係科發放資訊。 這起員警開槍事件發生在荃灣的沙咀道和鹹田街口。下午展開的荃葵青遊行，到傍晚一度爆發警民衝突，有示威者朝警方扔擲汽油彈及人行道地磚，警方則以催淚彈還擊，並首度出動引起爭議的水砲車，並向示威者放置的障礙物噴灑。 入夜後，部分示威者仍在荃灣街頭與警方呈零星對峙，其中有人撬開附近疑似由挺港府人士開設的商鋪，並大喊「叫你們的大佬、福建佬、陀地（角頭）出來啊」。不久，即有員警趕往附近處理。 而在沙咀道和鹹田街口，有約10名員警行經現場時，與一旁情緒高昂的示威者對峙，進而被包圍甚至毆打。在此情況下，一名員警拔出隨身的左輪手槍，開槍示警，示威者見狀隨即散去，現場陷入混亂。附近的員警聞聲趕到，開始追捕這批示威者。 由於一度消弭的對峙氣氛因此事再度被燃起，直到發稿為止，荃灣一帶街頭仍有示威者四散分布，大批員警也仍在現場戒備。 圖/中央社  圖/中央社  圖/中央社  圖/中央社 ", "link": "https://news.ebc.net.tw//News/Article/175267"}, "復合遭拒！女大生閨蜜前 遭男友割喉放血慘死": {"content": "不少人無法接受分手事實，總會透過各種方法求復合，但現在就爆出有男子挽回女友不成，竟然在她3個閨蜜前，將女友割喉殺害，讓3人嚇壞。雖然立即打電話求救，但醫護人員到來時，女子還是回天乏術。 根據陸媒報導，19歲的童姓女大生，日前與男友於男分手，但是男方卻是相當無法接受屢次要求復合，不對童女都堅定拒絕，後來對方以「歸還衣物」為由，要求童女到飯店房間拿取，不過女方3名閨蜜聽了，覺得不妙，因此陪同前往。 ▼男方以歸還衣物為由，要女大生到飯店房間。（圖／紅星新聞）  沒想到到了飯店房間，於男突然情緒失控，瘋狂向童女要求復合，希望能夠再續前緣，但仍遭到拒絕。後來男方竟直接拿刀壓上童女脖子，結果因為用力過猛，導致對方的脖子被切開，當場血流如注，讓3名閨蜜嚇傻。 ▼男子無法接受分手，瘋狂求復合。（示意圖／Pixabay）  後來3人驚醒奪門而出，向一樓的工作人員求救，同時打電話報警、叫救護車。警方、醫護人員趕到現場，卻發現於男、童女都失去呼吸心跳，已經明顯死亡，讓3名閨蜜當場跪地大哭。 警方初步調查後，判定於男殺害了童女，隨後持刀自殺，詳細情況為何，仍在進一步調查。對於這起事件，中南林業科技大學涉外學院的老師表示，校方得知情況後，已在第一時間發布通報，同時成立專門小組，配合警方進行調查。 ●東森新聞關心您 危險動作，請勿模仿 （封面圖／Pixabay）", "link": "https://news.ebc.net.tw//News/Article/175260"}, "情侶脫褲狂震！被打斷怒嗆…女司機吐7字秒軟": {"content": "大陸共享汽車、叫車平台盛行，改變了不少人的交通習慣，卻同時衍生了許多問題。河南鄭州一名女司機載到一對情侶，小倆口竟一時激情難奈，直接在後座脫褲上演活春宮，女司機見狀後，馬上制止、要求2人下車，男方竟還態度惡劣地怒嗆，「我弄死妳！」但下一秒，女司機吐出一句話，瞬間讓男子沉默了。 ▼大陸「網約車」文化相當盛行。（示意圖／Pixabay）  綜合陸媒報導，一段影片在司機群組中瘋傳，影片拍攝者是一名網約車女司機，當天一對情侶乘客上車，原本狀況一切正常，但後來卻疑似乾柴遇上烈火，小倆口竟完全不顧前方女司機的感受，直接在後座脫褲嘿咻，讓她當場傻眼直呼，「我自己的車不允許這樣，不好意思」，男子也不甘示弱地回嗆，「你車裡又沒有規定兩口子不能親熱，關你啥事？」 ▼小倆口直接在後座脫褲上演活春宮，女司機馬上制止。（圖／翻攝自《中國報》）   此時，雙方火氣漸漸上升，女司機表明，自己的愛車不是旅館，無奈直呼，「你們2個把衣服穿好、整理好，我可以把你們送到目的地」，但男子態度仍十分囂張，「妳要是敢把我放在路邊，妳看我不弄死妳！我要的是坐車服務」，女司機則駁斥，「但你倆不能在我車上做這事」，不料男子竟辯說，「你管我們做什麼事情」，結果女司機直接反問，「你褲子穿上了嗎？」讓男子的氣勢瞬間弱掉。 ▼女司機反問，「你褲子穿上了嗎？」讓男子的氣勢瞬間弱掉。（圖／翻攝自《中國報》）   影片一出，許多網友看了紛紛搖頭直呼，「難道連開房錢都沒有？」、「這臉皮到底有多厚」、「車裡也沒規定不能做菜，你怎麼不帶爐子上車炒個菜吃吃呢」、「讓他們做，然後直接開到派出所吧」。 （封面圖／Pixabay、《中國報》）", "link": "https://news.ebc.net.tw//News/Article/175318"}, "露點被看光！Albee粉紅誘惑照瘋傳 本人回應了": {"content": "藝人Albee從《我愛黑澀會》出道，先前她在臉書開直播狂酸花蓮1間餐廳難吃，服務態度差，被網友痛批是「奧客」，讓人印象深刻。但其實她除擁有超嗲嗓音外，更有身高163公分、體重46公斤的C奶好身材，常在臉書分享性感辣照，她這次穿綠色高衩泳裝，辣露東西半球，卻被網友發現露點穿幫了！ ★【全新東森新聞官網】一手掌握全世界 ▼Albee露點被看光光，粉紅誘惑照瘋傳！圖/Albee臉書  Albee長相甜美、身材姣好的她擁有不少粉絲，她不吝嗇分享好身材，近日她在社群網站上分享泳裝照，胸前的深U剪裁，讓她的胸型跟事業線若隱若現，身材相當好，邪惡視角讓粉絲大飽眼福。不過值注意的是，其中一張Albee疑似露點，讓上萬網友暴動狂備份，對此，Albee無奈解釋：「那只是陰影而已，大家不要ㄐㄩㄣˇㄓㄤ」、「而且也不在那個奇怪位置啊啊啊啊！」她甚至Tag拍照者，有部分粉絲看了也納悶地說：「最好奶頭長在那邊」，她則回：「是不是……而且這幾張都是連拍，完全沒有大動作移動。」 ▼Albee露點被看光光，粉紅誘惑照瘋傳！圖/Albee臉書  ▼Albee露點被看光光，粉紅誘惑照瘋傳！圖/Albee臉書  Albee日前被問到張立東有沒有發展可能， Albee也首度回應說，對方是很會社交的人，「他就是一個很會逗大家開心的人，他是我們演藝圈所有人的好朋友。」很欣賞男方已工作到很累，還是可以一直去外面喝酒，「但我是他眾多妃子之一，我可能沒有辦法接受，我的男友一天到晚在外面喝酒。」反觀自己很累時只想趕快回家洗洗睡，最後打槍張立東說：「應該是很難吧！你可以是暖男，但是你不要當中央空調，就是你不用暖全部，你暖我就好了。」 ▼Albee露點被看光光，粉紅誘惑照瘋傳！圖/Albee臉書  ▼Albee露點被看光光，粉紅誘惑照瘋傳！圖/Albee臉書 ", "link": "https://news.ebc.net.tw//News/Article/175245"}, "驚悚畫面曝光！墾丁休旅車衝入海 9人瞬間滅頂": {"content": "屏東恆春紅柴坑漁港今天由於颱風過境所，造成當地路面濕滑，一部載有9人的休旅車行經下坡路段時，因路面滑失控衝進漁港內，休旅車不到1分鐘就沉進海中，僅剩車頂在海面上，包含一名未滿1歲嬰兒及年逾70歲長者全都掉進水中，附近民眾與海巡人員見狀立即跳水救援，所幸落水的9人均僅受輕傷，經送醫後並無大礙，至於確切事發經過，仍待進一步釐清。 圖/翻攝畫面  圖/翻攝畫面  圖/翻攝畫面 ", "link": "https://news.ebc.net.tw//News/Article/175253"}, "震撼！和韓國瑜是大學同學 利菁抖驚人內幕": {"content": "高雄市長韓國瑜日前遭質疑大學學歷，讓他忍無可忍公布東吳學士證書，揚言提告。不過仍有網友懷疑他是否靠加分才錄取。對此，韓國瑜昔日同窗黃國雄也在臉書公開團體照及通訊錄，證明韓國瑜不但是東吳英文日間部學生，連大咖主持人利菁也是同學。對此利菁今(26日)也做出回應了！ ▼被爆和韓國瑜是大學同學，利菁抖出驚人真相！圖/東森新聞  針對網友質疑學歷，韓國瑜立刻在臉書貼出學士學位證明書自清，指出「黑韓可包容、黑函零容忍」。韓國瑜昔日的同班同學黃國雄隨後也在臉書PO出多張當年同窗團體照及通訊錄，強調「政治上的黑韓與我無關，我也沒興趣為之闢謠，但是扯韓是夜間部的，這一點就與我有關了。」、「我們是一起入學，一起畢業的同班同學，只差沒有一起手牽手上學。」黃國雄認為，韓國瑜是不是日間部學生，隨便也有幾百個師長、74級AB兩班100多位同窗都可以作證，而且還有畢業證書、通訊錄、團體照，學校也有教務處的學籍資料可查。 ▼被爆和韓國瑜是大學同學，利菁抖出驚人真相！圖/黃國雄臉書  ▼被爆和韓國瑜是大學同學，利菁抖出驚人真相！圖/黃國雄臉書  黃國雄說，他不攀附權貴，班上出了知名人物，也不曾宣揚，但這次專程公開貼文說明，旨在闢謠。黃國雄最後驚爆知名只持人利菁也是他東吳英文同學，「通訊錄的吳中Ｘ就是」，引發網友熱議。根據《自由時報》報導，對此利菁也首度證實是她無誤，韓國瑜真的是她同學，利菁進一步指出，當時她個性很內向害羞，也因為沒唸完書，所以黃姓網友po出的畢業紀念冊中當然也就沒有她，而相關的合照也沒有她。但是如果韓國瑜有需要，她「一定會幫忙」，至於是否為韓粉？利菁對此回應則是：「本身不談政治」。 ▼被爆和韓國瑜是大學同學，利菁抖出驚人真相！圖/黃國雄臉書  ▼被爆和韓國瑜是大學同學，利菁抖出驚人真相！圖/黃國雄臉書 ", "link": "https://news.ebc.net.tw//News/Article/175393"}, "注意！本周這天又要變天 一張圖秒懂雨下在哪": {"content": "氣象局臉書粉專今(25日)PO出一周天氣圖，指出周一（26日）各地為多雲到晴的好天氣，午後局部短暫雷陣雨，且好天氣一直持續到周三，周四低壓帶再度影響台灣，屆時天氣不穩，南部及東部局部又會有短暫陣雨。另外，菲律賓東方海面未來有熱帶擾動發展可能，是否有增強成颱的可能性，要再觀察。 ▼本周這天又要變天，一張圖秒懂雨下在哪！圖/中央氣象局  氣象局臉書粉專今天PO一張圖，表示白鹿颱風遠離後，周一各地大致恢復到典型的夏季型天氣型態，僅東南部、恆春半島偶有短暫陣雨。週二及週三（27、28日）太平洋高壓勢力將逐漸增強，臺灣附近水氣少，因此各地都是晴朗炎熱的天氣型態，而午後雷陣雨也只侷限在山區一帶，雨勢也不太大。 ▼本周這天又要變天，一張圖秒懂雨下在哪！圖/中央氣象局  天氣風險管理公司也PO文指出，隨著颱風遠離，太平洋高壓西伸到台灣附近，週一到週三台灣天氣相對穩定，各地都是上午多雲到晴，下午山區午後雷陣雨的天氣。到了週四（29日）之後，太平洋高壓勢力逐漸減弱，海洋性氣團又逐漸擴展至臺灣一帶，因此，臺灣地區在低壓帶影響下，南部及東半部有局部短暫陣雨，其他地區大致可維持多雲的天氣，但是中午過後會有雷陣雨發生，請大家外出記得攜帶雨具備用。 ▼本周北市溫度趨勢圖！圖/中央氣象局  ▼明天26日全台天氣概況。圖/中央氣象局 ", "link": "https://news.ebc.net.tw//News/Article/175283"}, "火力全開 蔡英文「嗆韓 酸郭 不理柯」": {"content": "2020大選 ，參戰組合始終引人關注，各方砲火也不斷！蔡英文總統全面回擊，除了表示「國政成績單」是交給人民，回嗆台北市長柯文哲之外，也要高雄市長韓國瑜，別忘了自己是高雄市長，面對市民質疑還是要對話，至於鴻海前董事長郭台銘，則要郭董別在選舉時，把捍衛中華民國台灣的決心，拿出來說說而已。 總統蔡英文vs.基隆市長林右昌：「報告總統，我已經減4公斤了。」不到十天，基隆市長林右昌已慢慢甩掉肥肉，總統蔡英文笑笑，對自家人超級滿意。 總統蔡英文vs.記者：「哪些縣市長要減肥，剛剛右昌上台就跟我講，他不要跟任何人比較，身材不是重點，會做事才是重點。」 \r\n▼基隆市長林右昌：「報告總統，我已經減4公斤了。」（圖／東森新聞）  會做也會說，尤其面對韓國瑜，綠營上下，時常群起圍剿，但不知道是不是被打怕了，傳出黨中央建議只針對蔡英文的攻擊回應就好，其餘自動忽略。 總統蔡英文：「他現在還是高雄市長，市民有所質疑，還是要有所回答。」 \r\n▼行政院副院長陳其邁：「候選人狀況很多，誰也幫不了他。」（圖／東森新聞）  行政院副院長陳其邁：「候選人狀況很多，誰也幫不了他。」韓國瑜逐防火牆，正當性遭秒質疑小英的辣，還有面對郭台銘，823當天跟柯王合體 ，臉書寫下不讓部分政客，把反併吞拿來當成選舉消費，被認為是在指頻頻對大陸開槍的蔡英文。 總統蔡英文：「我們沒有人會質疑，我對捍衛中華民國台灣的決心，這些決心靠長期展現，不是選舉時候 拿來說說而已。」 大酸郭台銘，只有選舉才見人，至於另外一位，大選關鍵人物 柯文哲，要求交出國政成績單，蔡總統回應的很簡短。 總統 蔡英文vs.記者：「我的成績單是交給人民的，我的成績單不會交給，特定政黨或政治人物，柯文哲還說私底下，還是有跟綠營連繫，去問他吧。」 連問兩題，總統回應時間加起來不到20秒，蔡英文對柯冷淡，韓郭反而狂嗆，不想跟誰當對手，大概很明顯。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175243"}, "拔樁？柯P訪宜蘭 藍縣議員黃定和全程陪": {"content": "台北市長柯文哲周日來到宜蘭跑行程，一到羅東夜市受到不少柯粉歡迎，但妙的是，柯P這趟來宜蘭，有一位國民黨籍的市議員一路陪同，讓外界解讀柯P頗有拔樁的意味，而這位議員黃定和被問到會不會跟柯P合作，他的態度也相當曖昧，說一切順其自然。 一下車就受到熱烈歡迎，滿滿的人潮，就是在等柯文哲。 \r\n▼柯P與宜蘭夜市商家合照。（圖／東森新聞）  \r\n大批民眾、攤商，看到柯P來到羅東夜市，超興奮，不只呼口號，還拿起手機狂拍，難得來宜蘭果然就像之前他說的，有種距離的美感。 \r\n▼台北市長柯文哲表示，一切都順其自然。（圖／東森新聞）  \r\n台北市長柯文哲說，小時候有來過宜蘭夜市。講這句話的當下，其實正在和一旁的這一位穿著藍色背心的人握手，他就是國民黨宜蘭縣議員，黃定和，無懼藍色背景，柯文哲這趟宜蘭行程他一路陪同，是不是要和柯P合作，他態度很曖昧。 國民黨宜蘭縣議員黃定和表示，今天就是大家走一走，看一看啦，談到會不會合作，他表示一切順其自然。 黃定和沒把話說死，也讓這趟柯P的宜蘭行，頗有「拔樁」的味道，尤其現在他到底會不會跟郭董合作，充滿變數，每天都有不同的聲音，現在傳出有鴻海的資深員工要郭董自己選，不要跟柯P合作。 台北市長柯文哲表示，一切都順其自然。 面對尷尬問題，柯P沒有多做回應，也讓現在郭柯王接下來的合作，留下模糊空間。 \r\n▼現在傳出有鴻海的資深員工要郭董自己選，不要跟柯P合作。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175270"}, "2015年被砸歪腰 4年後郵筒仍是觀光客必踩景點": {"content": "還記得2015年因為蘇迪勒颱風吹落招牌，而被砸到，整個歪腰的郵筒嗎?4年過去，歪腰郵筒歷經許多颱風的風吹雨打，沒有變的更歪，人氣雖然減退不少，但還是深受許多觀光客喜愛，特別前來拍照打卡。  \r\n從日本來的夫婦開心和歪腰郵筒合照，2015年因為颱風蘇迪勒吹落附近招牌，把郵筒打歪腰變成特殊造型，時間經過4年，還是有一遠道而來的觀光客前來朝聖。 日本觀光客說，郵筒像這樣倒了一邊還歪掉，竟然還留著，這個…還可以用吧?。 \r\n▼民眾與歪腰郵筒拍照，模樣逗趣。（圖／東森新聞）  \r\n對比當時的高人氣，歪腰郵筒現在雖然顯的有點冷清，但是依然是這裡的重要觀光地標。 時間回到2015年，歪腰郵筒前排起長長人龍，甚至連郵差都站在街上，出來指揮交通，就因為這兩個紅綠歪腰郵筒實在太夯，不只大朋友小朋友，也都來看一眼，多年過去，雖然人氣不如當年，但歪腰郵筒依然站在這裡，許多民眾仍然記得當時的盛況。 經過的民眾不忘順便拍張照，小朋友露出開心笑容，蘇迪勒颱風後至今，歪腰郵筒經歷多個颱風，堅強的沒有被吹的更歪，一直站在這裡服務，帶給大家滿足的微笑。 ▼民眾對歪腰郵筒仍然很有興趣。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175271"}, "連鎖唱片行無CD「現貨」了 僅貼「專輯預購單」": {"content": "實體唱片行，近年不敵網路下載，跟數位串流，陪伴著許多人成長的門市一家一家關，最近又一家連鎖批發，陸續把唱片部撤掉，只留下預購單提供選購，空出來的空間，擴大經營文具和生活用品，實體唱片店的昔日風光，真的回不去了！ 說到這間黃色招牌的連鎖店家，可能部份的人會想到買唱片，但其實現在走進裡頭，卻沒有任何唱片可以買。 \r\n▼寫著流行音樂櫃，下方卻通通在賣文具。（圖／東森新聞）  \r\n走進店內，樓梯上就貼著，買CD 先預購。樓面牆壁架上，明明寫著流行音樂櫃，可下面賣的通通是文具 ，滿坑滿谷的CD櫃，通通消失了。 確實是時代眼淚，店家透露，隨著mp3下載，近年串流音樂又起 CD早沒人買。擺著又佔空間，前年起門市陸續撤掉唱片，只貼上預購單提供消費者。 \r\n多出來的空間，擴大經營文具和生活用品。 \r\n實體唱片店，昔日風光回不去。 \r\n▼過去滿坑滿谷的CD櫃，現今恐成絕響。（圖／東森新聞）  \r\n音樂節目主持人袁永興表示，預購大家會開始倒數，再過3天 2天 1天，我就可以趕快衝去唱片行，拿到熱騰騰的CD，回家打開裡面，看歌詞看裡面誰作詞作曲，看著裡面的歌，然後包裝什麼都會是討論，這個都是上個世紀末的時候。 \r\n▼過去辦在唱片行內的簽名會，現在極為少見。（圖／東森新聞）  \r\n生活休閒選擇多，加上聽音樂門檻降低。 \r\n上百首歌輕易就能同時放進手機時，年輕人恐怕沒聽過沒看過，辦在唱片行裡人擠人的歌手簽名會。 音樂節目主持人袁永興認為，唱片行不會全部消失，它會用某種個性方式存在，中壯族跟銀髮族粉絲會想要。 只剩少數業者苦撐，類似現象也不是只有台灣。連鎖唱片行，在世界各地的市占都逐漸萎縮。實體唱片店的樓起樓塌，也見證音樂產業轉變。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175258"}, "9月參選不等換瑜？郭辦：換不換都藍「家務事」": {"content": "郭柯王在823同框後，郭辦幕僚蔡沁瑜強調，近日不會再安排郭柯王會面，而針對傳出郭董已經不再等國民黨內換瑜的機會，預計9月參選，蔡沁瑜表示，換不換韓國瑜都是國民黨家務事，目前為止，郭董都還沒有選或不選的打算，但話鋒一轉，蔡沁瑜說有一種思維叫中華民國思維，這代表我們應該要跳脫藍綠、跳脫統獨，這話恰巧與柯文哲的觀點一致。 鴻海創辦人郭台銘（08.23）：「郭台銘在此宣示，捍衛中華民國，自由民主的決心，永不改變。」 自從823郭柯王合體，郭董拿回主導權，喊為中華民國好的心，永不改變後，郭董再度消失螢光幕，反而新任幕僚蔡沁瑜，接連幾天代答，傳出郭陣營已不再等，藍營黨內「換瑜」，而是預計9月初，宣布獨立參選。 \r\n▼郭辦幕僚蔡沁瑜強調，近日不會再安排郭柯王會面。（圖／東森新聞）  永齡基金會副執行長蔡沁瑜：「呃，國民黨要不要換瑜，真的是他們的家務事，然後郭董一直以來的理念，他就是命運掌握在自己的手中，這是他堅持 ，堅定的一個意志，他是一個非常務實，跟踏實的人，任何一個決定，都需要謹慎的思考。」 換不換「瑜」，蔡沁瑜替身為國民黨榮譽黨員的郭董回答，這是國民黨的家務事，郭辦還重申郭董的理念，就是「命運掌握在自己手中」，難道郭董參選確定，只差適當的時機宣布嗎？ \r\n▼郭王又互稱彼此，關公好兄弟，郭柯王結盟態勢看似底定。（圖／東森新聞）  永齡基金會副執行長蔡沁瑜：「目前為止，都還沒有選或不選的打算，郭董事長他跟國民黨之間，其實有滿深厚的感情，國民黨在多次的危難當中，郭董事長也多次伸出援手，那『在這個情分上面』，相信國民黨會做一個最適當處理，有一種思維叫做『中華民國思維』，我們應該要跳脫藍綠，跳脫統獨，不要再悲情，也不要再拿這件事情，綁住自己。」 跳脫藍綠，跳脫統獨，完全符合柯文哲思想，另外郭王又互稱彼此「關公好兄弟」，郭柯王結盟態勢看似底定，會不會9/3軍人節出手。 這關鍵時間，郭董卻預計8月底要訪中東，看產業，如今他的策略神神秘秘，也讓外界霧裡看花。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175252"}, "店員遇呆萌洛威拿！下秒猛撲直接「騎上去」": {"content": "洛威拿「慢慢」是一隻從南投收容帶回領養的狗狗，飼主王于安也常常在臉書粉絲團分享牠的日常，慢慢憨厚可愛的模樣，深受許多民眾喜愛！這天王于安帶著慢慢到一間寵物賣場，沒想到店內的4名店員看到漫漫的出現，竟開啟瘋狂迷妹模式，當場「騎了上去」！ ▼粉絲遇見洛威拿「慢慢」。（圖／洛威拿『慢慢』授權提供）  王于安帶著慢慢到寵物賣場，才剛踏進門，下一秒就被店員詢問「牠是慢慢嗎？」，王于安點頭表示後，4名店員又驚又喜，立刻朝著慢慢撲了上去，店員興奮的模樣，也讓王于安忍不住在臉書發文分享：「本來只是要買兔子的木屑砂，店員問說『那是慢慢嗎？』我說『對啊！』然後就...慢慢粉絲團狂餵零食，害我不好意思又多買了3包肉乾給牠。」 ▼店員親自趴下與慢慢互動。（圖／洛威拿『慢慢』授權提供）  照片中，可以看見4名店員就這樣圍在慢慢身旁，就像粉絲遇見偶像開心的場面，有的店員拿出零食想擄獲慢慢的芳心，也有店員趴在地上跟慢慢互動，更有店員則是掩不住內心的喜悅，直接熱情擁抱慢慢，就連來店內消費的客人也都認出慢慢，紛紛圍繞在牠旁邊。而這失控的場面，也讓王于安笑著表示，「本來只是要買兔子的木屑砂。」 ▼店員拿零食擄獲慢慢的芳心。（圖／洛威拿『慢慢』授權提供）  王于安在臉書分享這可愛的場面，也湧入大批粉絲在底下羨慕留言，「放開那個瓦斯桶！！！」、「我也想要騎慢慢」、「慢慢容易讓人淪陷」、「 鐵粉趴地朝聖呀」、「阿慢很淡定，姊姊們很瘋狂」、「慢慢哥的女人緣爆棚哈」、「店員看到偶像，完全不顧形象..」、「 慢慢真的好可愛」。 （封面圖／洛威拿『慢慢』授權提供）", "link": "https://news.ebc.net.tw//News/Article/175334"}, "女星認愛小16歲鮮肉遭酸！她揭社會惡意": {"content": "歌壇天后蕭亞軒日前突公開新戀情，大方認愛大陸男星黃皓，男方比她小16歲，是蕭亞軒歷任男友中，年紀最幼齒的一個。不過，也因為男友一任比一任還鮮肉，讓她被網友狠酸「小鮮肉鑑賞家」。對此，兩性作家艾姬揭發社會對「高差距姊弟戀」的偏見。 艾姬近日在臉書發文指出，蕭亞軒在40歲生日當天，公開相差16歲的愛情，再次強化「小鮮肉收割機」的稱號，也讓她再次看到社會主流社會，對「高差距」姊弟戀的滿滿惡意，「男比女大16歲時，男人容易得到羨慕的眼神，為什麼女大男16歲時，就一定會被酸得很難聽呢？」艾姬表示，男人可以找年輕辣妹，來展現「自己很強」，同理，女人和小鮮肉交往，讓只不過是「讓自己回春」。 ▼蕭亞軒40歲生日當天公開戀情。（圖／翻攝自微博）  艾姬直言，現下社會的刻板印象就是，兩個年紀相差甚大的人在一起，通常是貪圖一方的錢財，或是滿足性慾，而不是真正的愛情，「但那可能是你的眼界太小，還沒有看過各種愛的形式」，她也舉例，自己的父母雖是男大女小，但相差22歲，他們執手、相親相愛的走過一輩子，「在現今的社會脈絡下，還有沒有這種愛情存在？我相信還是有，只是我不知道而已。」 對於蕭亞軒不懼怕流言，勇敢公開愛情的行為，艾姬給予讚賞，「身為公眾人物，蕭亞軒真的很有勇氣，即使有多數人唱衰，她依然不畏人言，勇敢地想愛就愛了」，但她也向蕭亞軒提出建議，「需要努力端出好作品，才能破除只靠戀愛上媒體的負面形象。」 ▼艾姬直言社會對「高差距姊弟戀」有刻板印象。（圖／翻攝自我是艾姬臉書）  （封面圖／翻攝自蕭亞軒臉書）", "link": "https://news.ebc.net.tw//News/Article/175387"}, "戶外透明電梯裝冷氣 民控：室內外機裝一起越吹越熱": {"content": "台北市在堤頂大道等地的天橋，架設有戶外電梯，為了怕搭乘這些透明電梯太熱，市府在裏頭裝分離式冷氣，但有民眾發現冷氣的室內外機，裝在一起，熱氣散不出去，越吹越熱。我們實際直擊，剛好遇到電梯的維修師傅，師傅強調電梯井的頂端有抽風機，可以把室外機的熱氣抽出去。而維修單位北市新工處也說，未來冷氣壞了就會拆除，電梯不會再裝新冷氣  \r\n電梯上上下下，但是仔細看電梯裡的 分離式冷氣，室外機就裝在電梯箱的上頭，有民眾爆料，認為室內外機共處同一密閉空間，都在電梯井裡，室外機熱氣散不出去，導致冷氣越吹越熱。 電梯維修人員許師傅表示，這個是用分離式的，分離式主機是在車廂上面，它室內機是在車廂裡面，本身這個就有散熱作用，而且上面有4支很大的，18吋的抽風機，要把它熱氣抽出去。其實分離式冷氣運作原理是運用電梯箱上面的室外機，將空氣轉為冷空氣，透過室內機吹進電梯內，電梯裡的熱空氣從室外機排出，再經由電梯井上端的通風口排到外頭，電梯維修人員強調，熱氣不會一直悶在電梯井裡。 ▼台北市在堤頂大道的天橋，架設有戶外電梯。（圖／東森新聞）  \r\n北市新工處分隊長黃崇益表示，現在的市府政策，冷氣到達使用年限或是損壞就會拆除，不再加裝，因為基本上它的電梯的通風效果是有的，因為它電梯本身就有軸流式風扇。強調之後電梯裡不會再裝冷氣，畢竟使用這些電梯的人不多，花錢裝開了要電費，還要隨時維修，實在不符使用成本。 電梯維修人員許師傅表示，市政府要節能減碳，中午的11點到1點，晚上下班時間的5點到7點，我們是用時間控制器控制的，然後它其他時間就不開放。 \r\n▼電梯維修人員許師傅強調熱氣不會一直悶在電梯裡。（圖／東森新聞）  之前這些戶外的透明電梯，會裝設冷氣，主要是因為擔心陽光直射，閉密的電梯空間會太熱，只是使用率不高，未來冷氣年限一到，冷氣就會從這些電梯裡撤除。 \r\n（封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/175247"}, "展示床上換尿布！IKEA大媽淡定墊棉被 網傻眼": {"content": "瑞典知名家具商IKEA（宜家家居）深受顧客喜愛，每到假日賣場總是擠滿購物人潮，不少民眾更喜愛到店內免費試躺、試睡。但卻有網友目睹了一幕令人瞠目結舌的畫面，他將畫面拍下PO網後，其他人看了也氣憤直呼，「沒有最狂、只有更狂」、「公德心呢？」 ▼不少民眾喜愛到IKEA（宜家家居）免費試躺、試睡。（示意圖／Pixabay）  原PO在臉書社團「爆怨公社」分享照片，一名身穿藍色上衣的媽媽，竟直接將小孩放在IKEA展場的床上，下方更以柔軟的棉被當墊子，完全不顧旁人眼光，隨手幫小孩換起了尿布，讓原PO當場看傻眼直呼，「全世界都是我的尿布台」。貼文一出，馬上引來大批網友紛紛表示，「太誇張了！那不是尿布台」、「我自己有2個小孩子，覺得真的很母湯」、「下次會不會有人在展示馬桶上面上廁所的？」、「宜家有育嬰室啊，這沒藉口欸」、「其他人試摸、試躺的時候碰到怎麼辦」。 ▼女子直接將小孩放在IKEA展場的床上，換起尿布。（圖／爆怨公社）  不過，也有網友緩頰表示，「也許媽媽下面有墊尿布墊啊～如果一打二真的比較辛苦」、「不要這樣！我也常直接就地幫我兒換尿布耶」、「一方面覺得離譜，又心想同情，畢竟生育率極低的台灣…未來會如何呢？」、「她等一下把展示床整組買下來我就覺得沒問題」。 ▼許多網友也看不下去。（圖／爆怨公社）  此外，大陸網紅「龍哥」先前曾拍攝一部惡整IKEA奧客的影片，故意圍攻霸佔賣場家具熟睡的老伯，不料對方被吵醒時，竟勃然大怒反嗆，「沒看見我睡得正香嗎？你們這些人怎麼這麼沒素質啊！混蛋！」讓眾人聽了超傻眼。 ▼老伯被吵醒大怒反嗆，「你們這些人怎麼這麼沒素質啊！」（圖／Youtube／龍哥跑不動了）  （封面圖／爆怨公社／圖片授權：Hiking）", "link": "https://news.ebc.net.tw//News/Article/175297"}, "蔡英文道歉！ 認了紐約辦事處大樓是游錫堃拍板": {"content": "總統蔡英文日前演講時表示，台灣駐紐約辦事處的館舍是她擔任行政院副院長任內購置，但隨即遭到前總統陳水扁打臉，藍營立委也破轟蔡為了拚連任「吹牛政績」。不過，蔡英文今（26）日在臉書道歉，並坦承「我在演講時表達的內容有錯誤，造成困擾，實在不好意思。」 ▼總統蔡英文道歉：「我在演講時表達的內容有錯誤，造成困擾，實在不好意思。」（圖／東森新聞）  蔡英文今日中午在臉書表示，這幾天查了資料，發現日前對於紐約辦事處大樓購置一事的說法確實有誤，要為記錯印象的失誤，向大家說一聲不好意思，感謝大家的提醒。並強調，她當年出任陸委會主委後，常參與許多外交及對美事務的討論、決策，且一直支持，購置紐約辦事處大樓的決定，希望未來也能配置更多資源到台灣的外交第一線。 但蔡英文也坦承，購置紐約辦事處大樓是在游錫堃院長任內拍板的，與她後來擔任行政院副院長的職務內容，召集行政院對外工作小組的工作，確實沒有直接關係，「我在演講時表達的內容有錯誤，造成困擾，實在不好意思。」 最後，蔡英文也強調，「我們應該記得這些貢獻」，再次感謝當年民進黨的執政團隊與外交工作的延續，游院長的正確決定，以及外交部同仁堅守工作崗位的努力，都是讓台美關係今天能夠持續深化，台灣在國際上擁有一席之地的主要原因。 ▼總統蔡英文臉書全文。（圖／翻攝自蔡英文臉書）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175370"}, "白鹿離台！各地氣溫再飆高…悶熱濕黏": {"content": "昨（25）日受白鹿颱風外圍環流影響，清晨前東半部及中南部地區風雨仍明顯，南部及臺東有較大雨勢，白天之後隨著颱風持續遠離、減弱，然而東南部及南部仍因風向及殘存雲系影響，一整天不斷有對流移入，偏南風環境下，下午桃園至苗栗一帶也有熱對流發生。 ▼白鹿於清晨2時強度減弱為熱帶性低氣壓。（圖／中央氣象局）  今（26）日各地天氣恢復穩定，但環境水氣仍多，臺東及恆春半島依舊有局部短暫陣雨，其他地區為多雲到晴的天氣，偏南風環境下，中午過後嘉義以北山區、近山區的平地易有雷陣雨發生，局部地區雨勢較大，外出請攜帶雨具備用。 ▼全台各地仍有雨。（圖／中央氣象局）  氣溫方面，西半部及東北部高溫約33、34度，其他地方約31、32度，沒下雨時感受悶熱，而白鹿也於清晨2時強度減弱為熱帶性低氣壓，而週二至週三（27日、28日）各地大多為多雲到晴，氣溫偏高，僅東南部地區及恆春半島有零星短暫陣雨，午後各地山區有局部短暫雷陣雨。 ▼明日天氣轉好。（圖／中央氣象局）  空氣品質方面，26氣轉穩定，環境風場為偏南風，中南部地區擴散條件佳，空氣品質良好；北部地區位在下風處，擴散條件稍差，易累積污染物，竹苗、中部、雲嘉南、高屏、宜蘭、花東空品區及馬祖、金門、澎湖為「良好」等級；北部空品區為「普通」等級。 （封面示意圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/175288"}, "力挺韓國瑜 顏清標嗆郭：多有錢是他家的事": {"content": "韓國瑜競選團隊最新人事，請顏寬恒還有謝龍介來擔任中南部辦公室的副執行長，謝龍介說做好替韓國瑜衝鋒陷陣的心理準備，未來要強化鞏固韓粉。另外大甲鎮瀾宮董事長顏清標，出席餐會怒嗆郭台銘，初選輸了還不甘願，有多少錢都是他家的事，最後高呼口號力挺韓國瑜。 大甲鎮瀾宮董事長顏清標：「最重要就是我們，中華民國的總統，韓國瑜當選！　」因防颱取消台中行程，高雄市長韓國瑜，雖然沒有現身，台中地方派系大老顏清標還是高呼口號力挺，致詞痛批郭台銘。 大甲鎮瀾宮董事長顏清標：「有人輸了還不甘願，還在蠢蠢欲動，我講這壞脾氣的快要忍不住，我們用眼睛來檢驗，多有錢是他家的事。」 顏清標火力全開，在台中舉辦餐會，地方紅黑派勢力齊聚一堂，韓國瑜夫人李佳芬也出席，固樁意味濃厚。 \r\n▼高雄市長夫人李佳芬：「現在簡直是黑韓無上限！」（圖／東森新聞）  高雄市長夫人李佳芬：「現在是黑韓無上限，道德無下限，所以我跟他(韓國瑜)說，不要緊 黑 沒關係，反正回家把臉洗一洗，我買好一點的洗面皂，不用害怕 我們把身體照顧好，不要讓這麼多，支持我們的好朋友失望。」 面對大選，韓國瑜團隊招兵買馬找來顏清標兒子，國民黨立委顏寬恒擔任中部辦公室副執行長，希望透過他順利整合地方，同時壓縮王金平的參選空間，挺韓大將謝龍介也沒缺席，正式接下南部辦公室副執行長。 \r\n▼高雄市長韓國瑜：「煤炭被貍貓換太子，我最擔心就這問題。」（圖／東森新聞）  \r\n國民黨台南市黨部主委謝龍介：「支持民進黨這些人，現在轉成韓粉，因為他們覺得韓國瑜，可以跟他們有同理心，所以我們會再加強鞏固這一塊。」 做好衝鋒陷陣的心理準備，韓國瑜穩固地方之外，也要努力宣揚國政。高雄市長韓國瑜：「煤炭被貍貓換太子，我最擔心就這問題。」 韓國瑜國政顧問團決定之後可能每周直播一次，提出政策方向，經過與各界直接討論，最後形成一個完整政見，要替韓國瑜打下基礎，在2020大選再次掀起韓流。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175246"}, "萬里秋蟹季開跑 首批螃蟹上岸民眾嚐鮮": {"content": "一年一度萬里秋蟹季即將開始，在龜吼漁港已經有第一批萬里蟹上岸，活跳跳的螃蟹吸引很多民眾前往嚐鮮。由於萬里蟹有三種，分別是花蟹、三點蟹和石蟳，每一種肉質各不相同，不過在地攤商都一致推薦最新鮮的吃法就是「清蒸」，才能吃出螃蟹鮮甜好滋味。 時序即將入秋，螃蟹開始進入最肥美的時節，首批萬里蟹，一隻隻剛從漁船卸貨，活繃亂跳相當新鮮。 民眾：「我大概買了十幾隻是740元，現在是三點蟹萬里蟹，最出來的時機，所以三點蟹會感覺比較好吃。」 會挑蟹的消費者，買了打包回家自己料理，如果怕麻煩在龜吼漁港市集，也有商家現場代客料理。 \r\n▼如果民眾怕麻煩不想自己料理，也有商家現場代客料理。（圖／東森新聞）  龜吼漁夫市集攤商：「往牠的嘴巴刺下去，讓牠那個海水跑出來，然後浸泡一下自來水，這樣吃起來會比較鮮甜。」 活動力旺盛的螃蟹，最方便的料理方式就是清蒸，直接放入蒸籠裡，蒸煮十分鐘，海水淡淡鹹味襯托下，螃蟹鮮甜滋味全都擴散出來，相當美味。 \r\n▼活動力旺盛的螃蟹，最方便的料理方式就是清蒸！　（圖／東森新聞）  民眾：「我們買很多次了，牠的肉就很紮實啊，也有膏啊，跟老闆很熟了，吃螃蟹吃到變認識了啦。」而利用蛋液，加入洋蔥蔥段等爆香，這道洋蔥蛋螃蟹，是店家推薦的另一種吃法，滑順鮮香一樣得到大家好評。 \r\n而萬里蟹有三種，花蟹是肉多飽滿，三點則是肉質細緻，至於石蟳則是口感紮實，每一種都深得老饕的喜愛。 而萬里秋蟹季即將開始，九月十月螃蟹會更肥美，愛吃螃蟹的民眾，可千萬不要錯過！　 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175277"}, "台中三井outlet大停電！摩天輪卡空中 客嚇壞了": {"content": "台中三井 OUTLET晚間7時42分驚傳大停電，有網友在爆廢公社PO出停電照，指出晚間到三井 OUTLET遊玩時，突然整個暗下，摩天輪也卡在空中，許多用餐遊客也在黑暗中用餐。據了解，台中三井 OUTLET晚間7時42分許全部跳電，包含停車場、商圈及摩天輪，三井也立刻啟動備用電源，拿出探照燈指引民眾，而摩天輪是否有民眾受困仍待釐清。 圖/爆廢公社  圖/爆廢公社 ", "link": "https://news.ebc.net.tw//News/Article/175262"}, "3連勝德國名將！林昀儒捷克桌球公開賽封王": {"content": "台灣年僅18歲的桌球小將林昀儒，今晚在2019捷克桌球公開賽男單決賽，以4比1擊敗2012倫敦奧運桌球銅牌名將、德國好手歐夫恰羅夫（Dimitrij Ovtcharov）奪冠。 林昀儒上個月才馬來西亞舉辦的T2桌球鑽石賽，挑落一票世界名將奪冠，也打開他在世界桌壇的知名度。 (封面圖/中央社)", "link": "https://news.ebc.net.tw//News/Article/175278"}, "免疫細胞療法開放 搶救生命大作戰": {"content": "癌末的病患，往往相當虛弱，免疫力急速下降，最新的一種抗癌方式，就是強化病患自體的免疫力，其中一種方式，是把自體的免疫細胞抽取出來，強化後再回輸病人體內，這樣的療法去年終於在台灣開放，但許多病友卻沉痛的說，醫院的定價太高，單一個療程打完動輒一兩百萬起跳，長期的治療，簡直像掉入錢坑，為何會如此天價，讓多數癌友看得到吃不到？ 搶救生命大作戰 ，密密麻麻的出入境章，是李錦豐用一次次飛行  ，換來的生命里程，罹癌腎臟癌的他，多年前意外得到赴日本久留米大學 ，施作免疫細胞療法的機會，當年台灣還沒開放，他別無選擇，只能拖著病體來回奔波。 李錦豐說自己到日本一個療程分四次打，較高階的免疫細胞胜肽，加上四趟機票住宿總共才25萬，但在台灣已經向衛福部申請通過的三總，施打一般CIK細胞 6-8劑，就要180萬，中國附醫作DC樹突細胞，10劑預計也要收250萬，其它醫院雖然還在衛福部排隊，價格也都在百萬起跳。 ▼李錦豐赴日施作免疫療法。（圖／東森新聞）  \r\n最根本的問題就是定價，要多一個選擇，也要有能力去選擇。看得到未必吃得起，T2細胞療法台灣價高。 最大的困境就是，成本真的太貴了，很多的試劑都要進口。 t2細胞療法台灣價高，衛福部要求所有細胞製備工具，得先通過人體安全性測試，所以相同的試劑工具在日本可以用，到台灣卻常常被打回票。 試劑改成臨床等級，所有的實驗又要重做，法規決定一切 ，法規決定成本高低。一人垮或全家垮，t2癌友與家屬陷兩難。 ▼李錦豐用一次次飛行  ，換來生命里程。（圖／東森新聞）  \r\n那家庭怎麼辦，那我們當初就不要推這個特管辦法。 現在要求的這些品質，雖然會墊高細胞治療成本 ，沒有錯，這個是對一個良性市場很重要的。 t2細胞療法台灣價高，衛福部強調 ，因為是新興療效還在實驗階段，所以得先把標準拉高，也避免開放太快，讓癌友成了不肖醫療院所或生技公司，眼中的肥羊，但，不知道病友有多少ㄧ年。看到癌友們好不容易催生出的特管法 ，變成特別管理法，價格又高不可攀，癌友們所渴求的一線生機，還能等待多少個明天。 ▼衛福部強調 ，因為在實驗階段，得先把標準拉高，避免癌友成了不肖醫療院所或生技公司眼中的肥羊。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175275"}, "大陸首間好市多將開幕！網見亮點嚇：賠到脫褲": {"content": "美國知名量販店Costco（好市多）進軍中國大陸，首家分店將落腳上海閔行，並於明（27）日正式開幕。對此，大陸網友先前紛紛不看好，就連網友看到該店的焦點特色後，也紛紛一面倒直呼，「我猜1年內被搞垮」、「準備賠到脫褲」。 ▼Costco首家分店明（27）日將在上海閔行開幕。（示意圖／取自維基百科）  根據陸媒《Loving上海》報導，雖然民眾前去Costco購物必須先繳交會員費用，但也能得到相對應的福利，例如「電子商品90天內均可退貨」，且在會員卡到期之前如有不滿意的地方，「均可申請全額退還會費」，以及「食品開封後也能退貨」。 ▼Costco亞太區總裁張嗣漢表示，好市多給民眾最大的吸引力是「最便宜」。（示意圖／Pixabay）  Costco亞太區總裁張嗣漢表示，好市多給民眾最大的吸引力是「最便宜」，店內百貨類商品將以市價7成至4成售價賣出，食品單價也是市價的9折至8折，價格優惠。目前申辦會員人數已經有數萬人，比預期還多，不排除未來還會開設其他分店。 消息一出，話題馬上延燒到PTT，引來大批網友蓋樓表示，「讓你們見識見識祖國蝗蟲的厲害」、「我猜3個月是極限了」、「台灣還不是一樣開封可退貨？」、「大媽：『讓你知道中國（大陸）人民的厲害，退死你』」、「開盤賭能撐幾個月啦」。 （示意圖／取自維基百科）", "link": "https://news.ebc.net.tw//News/Article/175381"}, "擔心颱風災情…留守3天猝死 課長倒沙發身亡": {"content": "堅守崗位卻傳來不幸消息！南投縣仁愛鄉建設課張姓課長，25日上午因身體不適就醫，但仍心繫白鹿帶來的災情，又回到辦公室堅守崗位，今（26）日上午張男被發現倒臥在辦公室，警消到達現場後，確認他已經死亡多時，但詳細死因還有待進一步釐清。 經警方調查，26日上午8時許，同事到辦公室上班，看到張男躺在沙發上，以為他是在補眠，並沒有多想，直到越來越多人進辦公室，大家才發現事情不太對勁，張男沒有呼吸心跳，臉色蒼白且全身冰冷，嚇得他們立刻報警，並施予CPR搶救，然而警方到達後，卻發現張男已經死亡多時。 ▼南投縣仁愛鄉投89線力行產業道路17日發生落石意外。（圖／仁愛鄉公所）  仁愛鄉鄉長吳文忠獲知消息後，感到十分難過，他透露這次為了颱風，鄉公所災害應變二級開設，因此張男從24日成立颱風應變中心後就沒離開過公所，直到因胸悶、胃不舒服等症狀就醫，他又返回作崗位，沒想到今日被發現時，他已經躺在沙發上，一動也不動。 ▼仁愛鄉地災情受到關注。（圖／仁愛鄉公所）  吳文忠透露，這次會如此戒備，是因為5、6月的梅雨季節，造成鄉內多處發生土石流災害及道路坍方等，怕颱風接力來襲，會對鄉內造成嚴重災情，因此公所為了災害搶修與防災應變，幾乎都沒有時間休息，而公所也會全力協助家屬處理後事。 （封面圖／仁愛鄉公所）", "link": "https://news.ebc.net.tw//News/Article/175338"}, "好糗！江孟芝買石虎圖 遭俄原作者一句話酸爆": {"content": "石虎是近年被台灣動物保護運動的重點對象，而觀光局花300萬請旅美設計師江孟芝設計「國立集集美術館彩繪列車」，上頭的石虎圖樣卻被爆出是從圖庫買來的，爭議延燒好幾天！江孟芝坦言的確有購買圖庫，「絕對不是抄襲」，目前已關閉臉書。對此，「石虎圖」的原作者也出面回應了。 觀光局花3百萬元打造，號稱第一座移動美術館的國立集集美術館彩繪列車，卻被爆出車廂內的石虎圖，是花300元從國外圖庫網站購買；後來，設計師江孟芝親自開直播道歉，澄清自己為了追求極簡風設計，才把石虎簡化成更可愛的模樣，將會好好反省，也坦承到圖庫買圖、蒐集素材，但絕非抄襲。 ▼江孟芝的作品，被網友發現和圖庫裡的設計相似度近乎一模一樣。（圖／翻攝自shutterstock 圖庫網站）  江孟芝對於身為設計師卻未能作到把關，感到相當自責，對於牽扯到公部門也很抱歉，也認為自己責無旁貸。據《ETtoday新聞雲》報導，「石虎圖」的原作者Катя Молодцова也出面回應，「哇！我從沒想過會在這樣的新聞中看到自己的插圖，是的…沒錯，當我畫這系列的插圖時，牠就是一隻花豹，而不是一隻石虎。」 ▼觀光局表示，未來車廂內部設計會再調整。（圖／翻攝自fun臺鐵臉書）  然而爭議延燒好幾天後，觀光局長周永暉在臉書上貼出新的石虎圖，並表示石虎圖經過重新設計及審查，坐臥行走之間，均有專業人士幫忙審議，不過這是初稿，到時候彩繪列車上並不會有這張照片，但是概念不會相差太多，會在9月20號前完成，9月21號開始亮相。 ▼新石虎與舊石虎的對比照。（圖／東森新聞）  （封面圖／翻攝自fun臺鐵臉書）", "link": "https://news.ebc.net.tw//News/Article/175340"}, "直播 / 反送中再爆激烈衝突 警首度出動水砲車鎮壓": {"content": "香港「反送中」支持者今天發起荃葵青遊行，數千名支持者冒雨參加。但下午3時30分過後，有示威者走上馬路與警方對峙，其中有人扔擲汽油彈。警方則首度出動水砲車朝障礙物噴水示警。 荃葵青遊行由支持「反送中」的香港年輕網民發起，數千名示威者在下午2時過後陸續抵達新界葵芳運動場集合，3時出發，隊伍沿途高喊「時代革命」、「5大訴求缺一不可」等口號，前端約在3時35分抵達終點荃灣公園。 約在此時，隊伍中有不少示威者逐漸走上當地的楊屋道，導致交通中斷，在現場戒備的員警則要求示威者離開馬路。但示威者不為所動，其中有人開始撬開人行道的紅磚及欄杆扔向警方，並採用以往抗爭的常見方式，在馬路上架起路障，與警方陷入對峙。 ▼香港「反送中」支持者今天發起荃葵青遊行，數千名支持者冒雨參加。（圖／中央社）  傍晚5時過後，警方在楊屋道上3度舉起黃旗，但仍有少數示威者仍不願離去，且走向警方意圖近距離抗爭。約半小時後，警方施放催淚彈，這時有示威者朝警方投擲汽油彈，情況一度混亂。但投擲者隨即離開現場，警方目前尚未掌握行蹤。 香港網民25日發起荃葵青遊行，要求政府回應反送中運動的5大訴求。參加者下午3時準時出發，遊行前往西面的荃灣公園。在下午的抗爭現場，示威者採取打帶跑戰術，最前方的示威者朝警方扔擲物品後便快速離開，使警方難以捉摸。然而，在採購時引起爭議的水砲車，今天首度出現在荃葵青遊行現場。 但因示威者快速游移，水砲車並未朝示威者噴灑，而是象徵性地朝示威者設障礙物噴灑，藉此傳達警方威懾的意圖。截至發稿為止，現場仍有零星示威者在楊屋道週邊的道路上，與警方持續對峙。 根據警方發出的「不反對通知書」內容，荃葵青遊行是規劃在晚上7時結束，並可繼續在荃灣公園集會到晚上8時。 ▼現場仍有零星示威者在楊屋道週邊的道路上，與警方持續對峙。（圖／中央社）  為了安全起見，香港鐵路公司自下午1時30分暫時關閉荃灣線的葵芳站和荃灣站，以免地鐵站及其他乘客受到波及。此外，西鐵線的荃灣西站也關閉。 過去兩個多月來，香港每逢週六和週日都有反修例集會遊行，而每次遊行後，示威者都會堵路或衝擊警署，與警方爆發衝突。 上週六（17日）和週日（18日）的集會遊首次以和平方式進行，但昨天的觀塘遊行後，又有示威者堵路並與警方爆發衝突，有多人受傷及被捕。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/175248"}, "為救孩子！母石虎過馬路又折返 抱小石虎遭撞死": {"content": "22日晚上，在苗栗台13甲線上，一對石虎母子遭到路殺，事件在網路上掀起軒然大波，有目擊民眾說出當時情況，母石虎已經通過馬路了，回頭發現小石虎過不來，又跳回去保護小石虎抱著牠，結果母子倆都逃不了，被車子撞飛，雙雙喪命，故事被畫了下來，惹哭眾人。  \r\n路邊水溝蓋旁躺著一大一小兩隻石虎，疑似是一對母子，雙雙都已經失去生命跡象。 \r\n目擊民眾：「小石虎就是眼睛已經凸出來，嘴巴都是血，就也沒有呼吸了，大的小的都沒有呼吸了，大石虎抱著小石虎，是抱在懷裡的。」 \r\n目擊民眾還原當時經過，這對石虎母子正準備穿越台13甲線，媽媽先閃過了第一台車，正安穩過了馬路時，看到孩子快被第二台車撞上，媽媽急著衝回去想救孩子，緊緊抱著他就來不及逃了，雙雙被第二台車撞飛彈到馬路旁邊。 \r\n這已經是苗栗縣今年第17起事件，插畫家畫出這對可愛的母子，小石虎童言童語的問，媽媽我們要去哪，媽媽說，不會再有很亮很亮的大東西咻咻咻地、轟隆轟隆地出現在我們眼前，這一次媽媽會好好保護你，惹哭眾人。 \r\n▼插畫家畫出可愛的石虎母子。（圖／翻攝自臉書小咖飛／東森新聞） \r\n目前全台石虎僅存500多隻，幾乎都在苗栗山區生活，苗栗縣新拓寬的道路，卻經過石虎棲息區，造成石虎遭到路殺事件頻傳，這些越直越寬的馬路，石虎反而抓不準穿越時機。 \r\n▼這種很直、寬的馬路，石虎反而會抓不到穿越時機。（圖／東森新聞）  \r\n苗栗縣農業處保育科長張葦：「野生動物的確是可以利用下面的排水箱涵去經過，可是不是每一個路段都有排水箱涵，那如果野生動物有要穿越馬路的需求的話，那就是很有可能就會，牠們也是會直接的穿越道路，造成路殺的風險。」 \r\n除了加緊落實生態檢核，道路或動物通道改善之外，用路人還是得減速慢行，才是全民能從自己做起，為瀕臨絕種的石虎盡一份心力。 \r\n（封面圖／陳建宏提供／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175312"}, "高富帥送房狂追！女星媽勸：嫁了 結局超驚人": {"content": "「小郭雪芙」曾智希，長相甜美、身材火辣，深受許多粉絲喜愛，身旁也不乏愛慕者。她自爆以前曾有位富商，對她展開熱烈追求，不僅特地為她訂新款iPhone，還誇下海口要送房子給她的家人，但最後的結局卻讓她超傻眼！ 曾智希在東森節目《媽媽好神》透露，剛出社會的時候，朋友力邀她去參加派對，她不好意思拒絕，只好前往赴約，在派對中，有個風度翩翩、外型不錯的男子，到她們那桌閒聊，兩人一開始沒有太多的互動，事後她才經由朋友得知，男子其實是投資派對的大金主。不過，令她驚訝的是，男子竟透過朋友取得她的聯繫方式，讓她很感動，直呼對方很有心。 ▼曾智希事後得知，男子是大金主。（圖／翻攝自媽媽好神）  當時單身的曾智希，自然而然答應男方的吃飯邀約，兩人約會期間，她無心地把螢幕裂掉的手機放在桌上，對方一看見，馬上拿起手機打電話，向另一頭的人說：「幫我訂一支最新的白色iPhone。」不僅如此，晚上男方還帶她去吃牛排，大手筆送鮮花和名牌香水，她結束一天約會行程，回到家後，不禁感嘆：「這一切都太夢幻了！」 ▼男子看到曾智希手機螢幕碎裂，立刻打電話訂新的給她。（圖／翻攝自媽媽好神）  隔日，兩人相約看電影時，男方竟直接向曾智希告白，還提議一起出國跨年，甚至聊到結婚的話題，男方當下對她承諾，「如果我們結婚的話，我可以買一戶房送給妳爸媽」。她一回到家，就跟爸媽報告這個好消息，媽媽也相當興奮地說：「去啊！妳趕快答應人家，現在都可以嫁了。」，但曾智希考慮到彼此是不同世界的人，還是決定婉拒他。 ▼兩人聊到結婚的話題，男子承諾要送給曾智希家人一戶房。（圖／翻攝自媽媽好神）  最後，過了不久，曾智希從朋友口中得知男方和小模交往的消息，也發現驚人事實，「他並沒有很有錢」，原來男方以某個投資案會賺大錢為由，詢問小模要不要一起投資，結果小模信以為真，傻傻地貸款100萬，給男方投資，「結果那男的就不見了」。經過這次的事件，曾智希深刻體會，和他人交往前，一定要好好了解對方，若只看外表就容易受騙上當。 ▼相關影片▼ （封面圖／翻攝自曾智希臉書）", "link": "https://news.ebc.net.tw//News/Article/175365"}, "日本奇蹟13歲！混血國中妹暑假打工 震撼時尚圈": {"content": "繼「千年一遇美少女」橋本環奈後，日本又出現一名美艷的女模Sakura kirsch（櫻克爾奇），年僅13歲的她不僅擁有甜美臉蛋，再加上166公分的身高，讓她在時尚圈以「奇蹟的13歲」迅速爆紅，更被網友封為「真人版蘿莉」！ ▼Sakura kirsch暑假回日本打工，迅速爆紅。（圖／翻攝自IG Sakura kirsch）  由於Sakura的父親是瑞士人，母親是日本人，正值國中年紀的她，趁著暑假期間回日本打工。不料，當她一出現在時尚圈，就因深邃的五官、波浪長髮，以及不向13歲女童的小女人氣質，經驗整個日本時尚圈。雖然她平常拍攝，總是以清純淡妝入境，但上了濃妝後，更散發成熟女人韻味，美到讓日本網友驚呼「好想娶回家」、「根本世界第一洋娃娃」、「小櫻〜我的女神！」 ▼Sakura kirsch，上了濃妝後，更散發成熟女人韻味。（圖／翻攝自IG Sakura kirsch）  自從她被時尚活動「TGC teen 2019 Summer」選為走秀模特兒後，Sakura在日本時尚圈的人氣再度飆升，但她在瑞士還是以學生身分自居，並表示自己在瑞士平常都穿有破洞的牛仔褲上街，很少穿裙子、戴耳環。另外，為考量Sakura目前的年紀還小，她的IG暫由爸媽負責管理。 ▼Sakura kirsch全身美照。（圖／翻攝自IG Sakura kirsch）  （封面圖／翻攝自IG Sakura kirsch）", "link": "https://news.ebc.net.tw//News/Article/175281"}, "館長賣雞胸肉爆摻這東西！吳宗憲終於開嗆了": {"content": "館長日前嗆吳宗憲假愛台，館長後來在直播時向吳宗憲道歉，並且表示自己只是爛咖、垃圾、三流直播主、台灣賤畜，不值得對方反撲。不過其實館長除了開健身房。他最近賣雞胸肉供健身民眾食用，卻遭國民黨桃園市議員詹江村指控肉品添加味精、廣告不實，對此吳宗憲也說重話開嗆了！ ★【全新東森新聞官網】一手掌握全世界 ▼館長賣雞胸肉驚爆摻這東西，吳宗憲忍不住開嗆了！圖/飆捍臉書  桃園市議員詹江村日前指控館長陳之漢販售的雞胸肉中摻有味精，與當初標榜雞胸肉沒有加防腐劑、味精的廣告不符，詹江村的說法引發館長陳之漢的不滿，在8月24日臉書開直播要求詹江村下跪道歉，並在直播大聲澄清說：「我從未欺騙消費者，雞胸肉原物料資訊透明公開，都可以在官網上看得清清楚楚。」詹江村則在臉書貼文反擊館長：「我幹嘛跟元進莊道歉，神經什麼啊！道歉的點在哪裡？館長一連發幾篇，對消費者的道歉文是假的嗎？館長想以揚言提告，轉移添加味精的事實就去告，還要求我道甚麼歉！獨孤求告。」 ▼館長賣雞胸肉驚爆摻這東西，吳宗憲忍不住開嗆了！圖/飆捍臉書  ▼館長賣雞胸肉驚爆摻這東西，吳宗憲忍不住開嗆了！圖/YouTube  綜藝天王吳宗憲日前開設個人YouTube頻道，針對網紅生態發表看法，幹譙他們沒素養，被猜測是在暗酸館長。根據《自由時報》報導，針對館長賣雞胸肉被爆摻味精，吳宗憲也開嗆說：「做吃的，產品盡量要做到我自己都在吃這個標準為標準嘛！」並稱現在市場上賣第一名的麵條，就是他女兒「Sandy」吳姍儒的小情人麵條，「給女兒吃的還有誰不能吃？」也回憶先前食安有油的問題，聽說那老闆也不吃自己家裡的油，食安問題這麼可怕，明顯衝著館長嗆。 ▼館長賣雞胸肉驚爆摻這東西，吳宗憲忍不住開嗆了！圖/Sandy臉書  ▼詹江村指控館長販售的雞胸肉廣告不實，添加味精！圖/飆捍、詹江村臉書 ", "link": "https://news.ebc.net.tw//News/Article/175372"}, "命喪國道！8人搭廂型車進香 爆胎翻覆1死7傷": {"content": "國道3號南向90.6公里處，新竹寶山路段，今天(25日)早上9點多發生一起死亡車禍，一輛廂型車因為左後輪爆胎失控翻覆，車上包括司機一共有8個人，其中一名75歲的葉姓婦人，意識不清，送醫搶救還是回天乏術，其餘7人則受到擦挫傷，對於開開心心的出門，卻再也回不了家，死者家屬悲痛萬分。 救護車鳴笛一路狂響，抵達現場，一輛廂型車四輪朝天，車殼零件散落一地，可想事發狀況有多驚人。 \r\n▼事發現場車殼零件散落一地。（圖／東森新聞）  \r\n這起車禍就發生在早上9點多，一輛廂型車從新北出發，原定要到苗栗進香拜拜，在行經國道3號南向90.6公里處新竹寶山路段時，因為車輛的左後輪突然爆胎，整台車失控翻覆四輪朝天，廂型車裡加上司機，一共是8名乘客，年紀都在55到80歲之間。 \r\n警消人員獲報到場對患者進行檢傷及救護，其中一名75歲的葉姓婦人，意識不清沒有明顯外傷，到院經過搶救，仍然回天乏術，其餘7人則是受到輕微擦挫傷。 \r\n▼當時車輛的左後輪突然爆胎，整台車失控翻覆四輪朝天。（圖／東森新聞）  \r\n國道竹林分隊分隊長王憶珊說，今天早上9點5分的時候，在國道3號90南，發生交通事故，為（車輛）左後輪爆胎，而翻覆在中內側車道，總共有8個人輕挫傷，一人送醫不治，目前正在調查中，呼籲國人在行駛國道的時候，要注意胎紋檢查，跟車輛的胎輪檢查。 \r\n▼一名75歲的葉姓婦人，到院經過搶救仍然回天乏術。（圖／東森新聞）  \r\n就是這一顆外觀毀損嚴重的輪胎，造成一死7傷的悲劇，而這起車禍，因為佔據兩個車道，也造成國道3號南下路段一度回堵，國道警察到場指揮，壅塞狀況一小時內排除，好好的周末出遊，卻遇上國道死劫，讓死者家屬悲痛萬分，詳細的車禍原因和責任歸屬，還有待警方進一步調查。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175249"}, "兩歲娃熱愛運動 完成人生首場四公里越野賽": {"content": "馬祖舉辦四公里越野障礙賽，出現一個相當吸睛畫面，8日才滿兩歲的唐毅，跟著家人到馬祖參加這場越野障礙賽，小小年紀卻很有毅力， 在全場加油聲及阿公阿嬤陪伴下，以一個半小時完成人生中第一場軍事越野障礙賽，家人都為他感到驕傲。  \r\n在家人的加油聲中，穿著迷彩服的小小身軀，臉上掛著笑容，在大太陽底下賣力奔跑，可愛的畫面，也吸引大家的目光。 跟著其他人的腳步，一起做暖身操，8/8就要過兩歲生日的唐毅，8/3這天跟著家人一起從台南來到馬祖，參加越野障礙賽，慶祝生日跟父親節，在一群大人中他嬌小的身軀特別顯眼，不過人小志氣高，最後也在家人及觀眾的歡呼下，成功以一個半小時完成四公里的賽事。 \r\n▼唐毅平時的模樣相當可愛。（圖／東森新聞）  \r\n唐毅媽媽說，我們讓他自己看自己的身體狀況，我們會在旁邊詢問，有沒有需要喝水啊，要不要休息啊，小朋友他這個年紀已經會表達了，然後他就會自己表示說他要喝水，他要休息，要停下來休息要用走的。 唐毅的爸爸是軍人，媽媽則是托育人員，還有一個不到一歲的弟弟，一家人對於運動都相當熱愛。 唐毅媽媽表示，爸爸下班的話，有空就會帶他去體育館打羽球，他會在旁邊一起運動，跑步或者是幫忙撿球回來。 \r\n▼唐毅一家人都相當熱愛運動。（圖／東森新聞）  \r\n小小年紀的唐毅，相當有運動細胞，不僅對羽球展現興趣，籃球場上也可以看見他的身影。 \r\n雖然只有兩歲，但唐毅的家人讓他接觸多樣化的運動，這次他能完成人生中第一場的越野障礙賽，也讓家人都覺得相當驕傲。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175273"}, "九人座休旅車突衝向海中 原因曝光": {"content": "所幸這一家九個人全數獲救，但是讓外界質疑的是，怎麼會突然開車落海呢？還是直接衝向海中，駕駛說，因為煞車失靈，他想用腳擋都擋不住車子衝進海裡的力道，但是這輛休旅車是租來的，真的是機械出問題，還是因為不熟悉操作，仍待進一步的釐清。 東森新聞記者林鈺倖：「當時發生車禍的休旅車，原本一開始是停在這裏，他準備到旁邊的海鮮餐廳來用餐，但是因為車子停出車位過長，他準備移到旁邊來停的時候，沒想到移車的過程中，竟然意外墜海。」 駕駛想移動車輛，卻在畫面中看到黑色休旅車朝向竟然朝向港口不斷往前滑行，司機奮力想煞住車，連腳都伸出車外想抵住，但是原本在道路上的休旅車，怎麼會一路的朝向港口滑行。 ▼司機奮力想煞住車，連腳都伸出車外想抵住。（圖／翻攝自臉書海洋委員會／東森新聞）  目擊民眾：「他在這裏停車，他的車停不住，煞車也踩不住，那時已經熄了對，要再動啟動也動不起來。」 目擊民眾說，當時駕駛有描述是煞車失靈。 東森新聞記者林鈺倖：「由於車子是租來的，當時駕駛把車移出停車格的時候是下坡路段，疑似是不熟悉操作，整個車子就滑到了下面，因此墜海，還好司機及時跳車。」 由於這家九人是由北部南下墾丁渡假，九人座的休旅車是在左營租用的，有可能不熟悉車輛的操作方式，而休旅車當時滑入海中時，一邊海產餐廳的員工一看到，趕在海巡救之前就跳入海中救人。 ▼九人座的休旅車是在左營租用的。（圖／東森新聞）  英勇救人民眾：「你那時候很急，就什麼都沒有想就跳下去了。」 ▼英勇救人民眾表示，當時很急都沒有想就跳下去了。（圖／東森新聞）  也因為這些熱心英勇的民眾，趕在第一時間跳入海中救人，讓這起休旅車落海的事件，車上的乘客都沒有大礙。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175367"}, "許瑋甯霸麥不走！失控清唱3首 周興哲超傻眼": {"content": "喧賓奪主！歌手周興哲25日登上高雄巨蛋，舉辦第2場《你，好不好》演唱會，邀演員許瑋甯擔任嘉賓，兩人同台對唱，沒想到許瑋甯拿起麥克風就放不下，一連清唱多首歌曲，還拗周興哲幫她出單曲，逗趣互動讓現場歌迷笑翻。 當周興哲演唱到歌曲《黏黏》時，才唱沒幾句，許瑋甯便無預警登台，兩人一同合唱，引起歌迷騷動。合唱完後，周興哲直誇許瑋甯：「好好聽喔，妳練了多久，怎麼這麼美，像天使一樣。」但許瑋甯表示，自己其實超緊張，在彩排時被大陣仗的樂團陣容，嚇到猛發抖。 雖然彩排皮皮挫，但一登上舞台表現超優秀，讓周興哲也忍不住虧許瑋甯：「不抖了啊？」她笑說：「舞台望下去一大片黑黑的，就不怕了！」還當場模仿周興哲的逗趣舞步，讓周興哲急喊：「妳為什麼要在那麼多人面前醜化我！」 ▼周興哲邀許瑋甯擔任嘉賓，沒想到許瑋甯拿起麥克風猛唱。（圖／翻攝自周興哲）  接著，周興哲爆料，許瑋甯是KTV歌后，只要一進包廂別人都搶不了她的麥，因為她實在太愛唱，還不斷拱許瑋甯清唱，許瑋甯也大方回應：「我有準備很多歌單，畢竟我不是專業歌手，如果我破音，你們會原諒我吧，我清唱OK是不是，如果破音，我就再來一次。」 許瑋甯二話不說，拿起麥克風，當場熱唱三首徐佳瑩和李玟的歌，還唱到欲罷不能，對周興哲說：「我想當歌手，單曲我OK喔，可以兩首，一首快歌，一首慢歌。」而周興哲也毫不猶豫地答應要幫她出單曲，笑虧：「我覺得妳好投入，感覺好像我是嘉賓。」 許瑋甯還提到，周興哲事前叫她把演唱會當作自己家，嗨喊：「謝謝大家來我的演唱會」，並俏皮地對周興哲說：「我沒給你丟臉吧，下次還要邀我當嘉賓。」最後，周興哲在歡送許瑋甯時，還幽默地表示，「她真的把這裡當自己家，還好有先訂高鐵回程票，不然不知道會唱到什麼時候」，逗得現場歌迷開心大笑。 ▼周興哲和許瑋甯在台上的逗趣互動，讓現場歌迷笑翻。（圖／翻攝自周興哲）  （封面圖／翻攝自許瑋甯、周興哲臉書）", "link": "https://news.ebc.net.tw//News/Article/175321"}, "張菲媳全裸求救拿內褲…尪冷回10字！結局反轉": {"content": "女星翁馨儀2013年嫁給張菲的兒子張少懷後，兩人育有一子一女，家庭生活相當幸福，更時常在臉書分享夫妻生活情趣，先前也曾上節目爆料夫妻淋浴時，老公會「尿在她背上」，近日則是在臉書自爆某天洗完澡，要老公幫忙拿內褲，但老公的反應卻是讓她瞬間氣歪。 翁馨儀上節目《一袋女王》分享和張少懷之間的專屬小情趣，提到有時老公會尿在她屁股下方的位置，或者她蹲著替小孩洗澡時，老公才有辦法尿在她背上，每當被尿時，就會瘋狂尖叫，直呼「好噁心」，不過她還是會不小心噴笑，「我就覺得很奇怪，我怎麼讓這件事變得這麼合理。」她說，雖然大家可能覺得很噁心，但她認為老公的舉動「滿可愛的」，也不會覺得不受尊重或沒禮貌。 ▼翁馨儀與張少懷相差12歲，感情仍相當甜蜜。（圖／翻攝自翁馨儀臉書）  翁馨儀日前則是在臉書上貼出自己的濕身泳裝照，並圖文不符地寫下，以前在家裸體 ，老公都會很緊張的說，「ㄟ ㄟㄟ怎麼沒關窗簾」，然後趕緊跑去關，但前幾天洗完澡又裸體，發現自己好像忘了拿內褲，在浴室呼喊老公到洗衣機幫忙拿，但對方竟然回，「你自己去拿！沒有人會看」，聽到這一句話，讓她瞬間爆炸。 後來，翁馨儀氣得說，「你變了」，老公才趕緊起身去幫忙；但她也忍不住抱怨「老公真的很欠揍」，接著自己丟下兩個小孩，讓老公「一打二」，自己跑去游泳了。 ▼翁馨儀曬出游泳照。（圖／翻攝自翁馨儀臉書）   夫妻倆的相處模式曝光後，不少網友都紛紛留言表示，「哈哈～怎麼那麼可愛呀～我們家的早就不奢望了」、「你變了…這句話很受用」、「這句話這麼好用XD」。 （封面圖／翻攝自翁馨儀臉書）", "link": "https://news.ebc.net.tw//News/Article/175377"}, "對拔槍警 高喊：不要啊！下秒港男慘遭一腳踢開": {"content": "香港25日在荃灣、葵涌、青衣等地發動遊行和集會，再度爆發警民衝突，警方發射催淚彈跟橡膠子彈，首度出動水砲車跟裝甲車，更有一名警察對空鳴槍，是反送中抗爭以來首次以實彈開槍。在衝突期間，有名男子曾下跪阻擋警察，卻遭一腳踢開；更有一名手無寸鐵的男子，被警察重摔在地，強行抓人。 由於當天示威者眾多，有人向警察丟持汽油彈跟磚頭，而身穿黑衣的示威群眾，竟手持棍棒追打香港警察，甚至有人把物品丟向警察，場面混亂。不斷後退挨打的港警，決定拔出身上的左輪手槍，並對空鳴槍示警，且舉著手槍對準群眾。有人拍到一名身穿灰色背心的男子，跪在示威者跟警察中間，對著拔槍警察大喊「不要啊」，但遭警察一腳踢開，此名男子是否也在現場攻擊警察不得而知。對此，警察公共關係科高級警司余鎧均開記者會，指出當時警員有留意到人才會突然停下，但怕該名男子有襲警動作才做出此舉，形容警員踢低市民是「自然反應」，最終行動是保護警務人員「自身安全」。 \r\n▼警察一腳踢開下跪民眾。（圖／翻攝自臉書）   在網路上還流傳另一段影片，在地鐵出口一名手無寸鐵的男子被警察盤問，隨即一群警察包圍該名男子，期間疑似警察要逮捕男子，男子立刻甩開警方，下一秒男子就被暴力推倒在地，翻滾一圈後遭強行壓制，被多名警察帶走。影片一出引起網友不滿，批評根本是無差別襲擊市民，「香港警察真的垃圾」、「警察這種行為根本是暴行」、「根本無法講道理」，忿忿不平。 ▼手無寸鐵的民眾遭港警包圍。（圖／翻攝自臉書） 余鎧均在昨日記者會中批評示威者為「暴徒」，喪失理智、「近乎瘋狂」，針對警方開槍一事，因為當下是「非常時期」，警察受到襲擊，生命受嚴重威脅，才選擇對空鳴槍，形容開槍警「英勇克制」，為平定暴亂必須開槍。余鎧均也指出，昨日共有15名員警受傷，事後警方發稿證實，共有29男7涉嫌「非法集結」、「藏有攻擊性武器」及「襲警」等被逮捕。 ▼港警持槍對準示威群眾。（圖／翻攝自AP美聯社）   另反送中運動越演越烈，大家都用自己的方式替香港加油大家都用自己的方式替香港加油，有名熱愛登山的香港人，日前登上阿爾卑斯山，插上「光復香港，時代革命」的黑色旗幟，告訴其他抗爭者「我們並不孤單」。 （封面圖／翻攝自臉書）", "link": "https://news.ebc.net.tw//News/Article/175305"}, "陸客不來！寶得利賣基隆地周轉資金 迫遷戶居民氣炸": {"content": "受到陸客觀光人數下滑的影響，專門經營陸客來台旅遊的寶得利，23日公告將出售在基隆中正區的4筆土地，來充實營運資金，規劃公司轉型，當年寶得利為了蓋飯店和要求當地居民搬走，還打了官司，得知寶得利要轉手，住戶氣憤表示，都滅村了才說不玩。  \r\n碧海藍天景色優美，這𥚃是基隆望海巷，為了發展觀光，旅遊業者寶得利花4.5億買下望海巷4筆土地，打算蓋旅館，當時清空這𥚃，硬要住戶搬家。 \r\n東森新聞記者楊釗：「我們來到了望海巷這個地方，其實非常的漂亮，後面就是八斗子的海岸線，這裡有20幾戶的村莊，由於已經都談妥，所以也幾乎都已經搬離，來到這個地方看起來就像一副死城。」 \r\n望海巷位在八斗子站旁，前方大海左邊是自行車道，右邊是海博館，海天一色景色相當美，面對財團又要賣地，搬遷的住戶很無奈覺得自己根本被耍。 \r\n搬遷住戶：「大家搬走都很捨不得，這老故鄉大家住這裡都住很久，我在這裡住60幾年了，其他下面路邊的都住幾百年了，變滅村，我叫你搬，你要搬嗎，心甘情願搬嗎，不可能，人家已經有給你付出了，人家已經有賠償你了，比如說你這一間是100萬，我給你100萬，你拿到了錢我限你兩個三個月以內給我搬走，這個我要說不撤，是我老闆的事情。」 \r\n▼搬遷住戶表示，非常捨不得搬走。（圖／東森新聞）  \r\n現在望海巷許多房子都已搬空，死氣沉沉，據了解，寶得利原來是要在這蓋一座面積1萬6621公頃，地下4層地上14層的觀光飯店，當時強遷的村民，現在又不打算在這裡發展，也難怪這裡村民氣得直後悔，早知道要轉賣，就會一直住下去不搬了。 \r\n▼望海巷許多房子都已搬空，整個村子死氣沉沉。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175371"}, "白鹿狂掃日月潭！11級風吹倒樹 3人遭壓瞬間曝光": {"content": "南投發生樹塌壓人事件，周六南投日月潭最大陣風達到十一級，路樹不敵強，三人剛路過就這麼被路樹砸到，其中兩個人被壓倒在地，目擊民眾發現後趕緊協助並且通報119，受傷民眾說，當時要去巡視工作地點，哪知道一陣風吹過來，不到三秒就被樹砸中。  \r\n24日下午4點多，三位民眾走在南投日月潭名勝街，走著走著，一輛車往前開，他們要閃車，快步走後先停一下，其中一個人撐傘，左右張望，沒想到才沒幾秒，大樹倒塌往他們身上壓。 \r\n路過居民：「就是這棵樹，這個就是壓傷兩個人，兩、三個人受傷。」 \r\n大樹倒塌壓到的是居住在水社的居民，說是原本風大雨大，他們等到風雨暫歇，想說出去走走看看居家附近有沒有遭波及。 \r\n受傷民眾：「我自己也被往後吹，再一陣風，樹就掉下來啦。」 \r\n結果三個人才山門沒多久竟被大樹這麼一砸，當中一人倒地不起，另一人在路上滾一圈，光看這畫面就覺得痛，意外發生就那麼短短一秒鐘。 \r\n日月潭消防分隊員江建洲：「要往水社郵局跟涵碧樓，在交叉路口那邊，還要再照X光才會知道傷勢。」 \r\n其他人發現大事不妙，趕緊衝上前協助，第一時間要先將樹拉開，有的人立即撥打119通報。 \r\n受傷民眾：「我是剛好人是站著，他們兩個都是被樹幹打到。」 \r\n救護人員檢查一男一女傷者，男子右腳踝骨折、右肩外傷，婦人頭部被樹砸中撕裂傷，當時最強陣風達到十一級。 \r\n▼救護車急忙趕到將三人送醫治療。（圖／東森新聞）  \r\n白鹿颱風路過台灣，風雨掃進南投山區，氣象站觀測到下午一點到晚間九點強風沒停過，平均風速也達六級，一般路樹承受不住強風，再大的樹也是說倒就倒，三位居民驚魂兩人受傷送醫，醫生觀察治療後，幸好傷者沒大礙，當時驚險畫面瞬間，令誰看了都會嚇得倒抽一口氣。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175319"}, "帶體操選手出國訓練 台灣媳婦瑞莎吃住全包": {"content": "來自烏克蘭的藝人瑞莎，自從拿到身分證之後，就為台灣盡心盡力，甚至義務指導台灣的韻律體操，瑞莎還向航空公司談贊助機票，張羅食宿，帶9名台灣的體操選手到美國移地訓練。  藝人瑞莎：「來臀部，臀部收起來。」 \r\n小選手才在熱身，瑞莎就開始在指導動作，瑞莎當教練可是非常嚴格，每個小細節都不能馬虎。 \r\n藝人瑞莎：「妳的腳要往外，妳的這隻腳往外，這邊來，繼續繼續。」 \r\n臀部歪一點，身體傾斜了，瑞莎都會親自糾正，甚至選手不聽話，瑞莎也會板起臉孔。 藝人瑞莎：「非常要求，特別是在俄羅斯，在烏克蘭學芭蕾這些特別要求，所以你就可能看我很兇。」 \r\n嚴師出高徒，現在有一批選手已經有國際級的水準，但是缺乏經驗，瑞莎二話不說就帶9名選手去美國移地訓練。 \r\n▼瑞莎提供食宿、機票，帶著9名台灣選手去美國訓練。（圖／東森新聞）  \r\n照片中，瑞莎無償提供食宿，機票也和航空公司談贊助，當地更有烏克蘭國家隊教練幫助訓練，他是瑞莎的好朋友，讓選手們獲益良多。 \r\n體操選手：「就是都會講鼓勵我們的話，就會讓我們放鬆放心，比較不緊張。」 \r\n瑞莎幫助台灣的韻律體操都是義務幫忙，每天盡心盡力，不過他卻被檢舉沒有教練資格。 ▼瑞莎是台灣唯一有國際教練韻律體操證照的人。（圖／東森新聞）  藝人瑞莎：「剛好新加坡有在辦一個（考試），我就趕快買飛機票，然後趕快去，結果我現在變成台灣唯一有國際教練韻律體操的人，真的是因為上次被投訴，所以我很謝謝投訴我的人。」 瑞莎不在意，反而考取了國際教練的執照，因為他現在是台灣人，就想為台灣盡一份心力。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175349"}, "貿易戰兩敗俱傷！美GDP難保2 陸恐跌破6": {"content": "中美貿易自2018年3月延燒至今已逾17個月，雖然雙方一度在2018年5月時達成暫停貿易戰的共識，但美方在6月時卻在公布了對中國加徵關稅清單，使雙方貿易戰爭再度開啟，從2018年7月正式對中國價值340億美元商品加徵25%關稅，一直到2019年5月增加到2500億，8月初更宣布將於9月1日新增對剩下3000億所有中國輸美商品徵收10%關稅，在此次新爭的關稅宣布後，人民幣兌美元匯率也因此跌破7，中國也於(24)日時宣布對約750億美元美國商品加徵10%或5%關稅、對美國汽車及其零部件恢復加徵關稅。 ▼中國對美國汽車及其零部件恢復加徵關稅（圖／東森新聞資料畫面）  而美國政府最新宣布對中國的關稅政策最大的重點在於25%關稅稅率已無上限，這樣的懲罰性關稅也將近一部打擊企業投資的慾望，更將使消費者支出縮減，而中美雙方也將面臨經濟成長率下降的巨大壓力。 彭博經濟學家最早是預估美國今年Q3、Q4的GDP將成長2.1%及2.2%，但若是關稅措施實行，將大大打擊企業投資意願，造成投資停擺，Q3、Q4的GDP成長率將有可能降破2%，達1.8%及1.7%。 而學家也指出，關稅實施後，大陸必會受到極大影響，若依原本分別於9月1日與12月15日兩階段式的對3000億美元中國產品加徵10%關稅，將使中國GDP減少0.5%，但川普在先前已宣布會再提高加徵的關稅稅率，這也使得中國GDP成長率在未來有機會降破6%。 ▼美國未來GDP成長率將有可能降破2%，中國也有機會降破6%（圖／東森新聞資料畫面）  （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/175341"}, "百貨變火箭向上飛！民眾製創意影片獲好評": {"content": "通常看電影變形金剛都是車子或3C產品變成機器人，不過現在有建築物變火箭飛上天空嗎？最近在網路上流傳一段影片，是位在台北信義區的一棟知名百貨，突然像火箭一樣向上飛，原來是喜歡拍照的一位廖先生經過信義區，拍下照片一時突發奇想，才會製成的創意影片。  \r\n靜謐的夜晚，原本矗立在信義區的建築物突然分成兩半，上面一半還往高空上衝，像火箭一般，難道是建築物的隱藏裝置嗎。 \r\n東森新聞記者蔡依臻：「我們實際回到拍攝的角度，發現這棟大樓還好好地就在原地，原來是有民眾路過的時候，一時突發奇想，才會做出這樣子的創意影片。」 \r\n民眾：「還行，滿有創意的，他剪得很厲害，網路上也有很多類似的，每個人的想法不一樣。」 \r\n這影片手法雖然常見，但難得有人拿這棟新建築創作引發討論，而創作者是一位廖先生。 \r\n▼影片上傳引來許多網友評論。（圖／取自臉書 Jimmy Liao/東森新聞）  他說當時只是路過東區，看到建築物就拍了下來，之後一時興起製成創意影片，沒想到意外獲得好評。 \r\n點開廖先生的臉書來看，平常就喜愛攝影拍照，題材大多都是街景、風景，這次做成動畫，讓建築物像火箭飛上天空，未來會不會有其他作品呢。 ▼廖先生平時喜愛拍照，一時興起才會製成創意影片。（圖／取自臉書 Jimmy Liao/東森新聞）  民眾：「就是平常會看到的會變形，像變形金剛的方式，可能有些東西直接像變型金剛那樣，音箱就像變型金剛直接變形。」 \r\n過去看到的變形金剛，大多都是車子或電腦等家具變形，很少看到是建築物直接轉換，現在有民眾敲碗，希望可以看到這棟大樓跟101PK，未來會不會真的有類似的影片出爐，也讓人相當期待。 \r\n（封面圖／取自臉書 Jimmy Liao/東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175314"}, "反送中傳槍響？持槍瞄準示威者 港警證實開槍": {"content": "香港反送中示威遊行持續不間斷，警方昨天（25日）竟開出第一槍！香港網友在葵青、荃灣地區發起遊行，過程中警民爆發衝突，警方下午五點多施放多枚催淚彈，更首度出動水砲車，甚至在晚間8點多傳出槍響，事後警方證實有開槍，這一槍成了反送中遊行衝突以來，首次有員警開槍！  晚間八點多，反送中遊行警民又爆衝突，十多名示威者持棍棒、木棍反擊，員警不斷後退，現場氣氛緊張，站第一線的員警，這時直接掏槍指向人群的方向，有名男子左手拿雨傘，看到警方手上有槍，當場跪雙膝下跪，雙手舉起來求饒，但員警用腳猛踹他，把他踹倒在地，過程中一度傳出槍響，成了警方鎮壓反送中遊行半年以來，開出的第一槍實彈，不過對此警方澄清，這一槍是對天鳴槍作為警惕，並非朝港民開槍。 \r\n▼事後警方也證實，確實有開槍！（圖／AP）  \r\n這起衝突發生在25日，有網友發起遊行，另外一頭則是員警家人發起「還警於民」的集會活動，但在下午時，警民就爆發衝突，現場氣氛火爆，五點多，警方施放多枚催淚彈，出動鎮暴車到場，擔心示威者手段激烈，警方首次出動水砲車向大河道路的路障射水，香港反送中運動持續，這回警方首次開槍，恐怕再度引爆衝突，反送中示威遊行，難短時間內落幕。 \r\n▼反送中又發生警民衝突，警方施放多枚催淚彈。（圖／AP） ", "link": "https://news.ebc.net.tw//News/Article/175296"}, "人夫車震閨蜜…正宮帶2女兒跟監 結局神展開": {"content": "新竹一名人妻懷疑丈夫與她的閨蜜有染，於是帶著2名女兒暗中跟監，果然發現2人在車內動作親密，一怒之下打開車門，將閨蜜推出車外，雙方爆發扭打，連2女兒也加入，現場一片混亂。警方收到通報後，將5人帶回調查，由於雙方都互相提告，最後5人都被新竹地檢署依相關罪嫌起訴。 據《ETtoday新聞雲》報導，這名單身的閨蜜，情不自禁與好友老公發生關係，2人曾到旅館激戰3次；而正宮察覺異狀後，帶著2女兒一路跟監丈夫，果真發現閨蜜和老公在車內，感覺快要「凍未條」，要發生「車震」的樣子，於是衝上前打開車門，將對方強行拉出車外，雙方爆發扭打。 ▼人妻驚覺丈夫偷情。（示意圖，非當事人／Pixabay）  後來警方到場時，發現人妻和閨蜜身體都有多處受傷，而她們也互告妨害家庭、傷害、殺人未遂及搶奪等罪。案經新竹地檢署調查後，認為閨蜜犯通姦罪嫌及傷害罪嫌，人夫則是犯相姦罪嫌，至於人妻和其2名女兒則是涉犯傷害罪嫌，因此將5人依法提起公訴。 另外，閨蜜、人妻3次通姦與相姦罪嫌的部分，檢方也請法官分論併罰。 ▼人夫偷情被抓包。（示意圖，非當事人／Pixabay）  另外，苗栗縣有一名古姓男子，平常和妻子一起經營遊覽車事業，他負責開車，妻子則是隨車導遊，不過有時候妻子有事，就會拜託劉姓閨蜜代班，沒想到他卻因此和劉女產生情愫，兩人偷腥長達8年。直到正宮發現古男手機裡，竟然有劉女的裸照，才揭穿這段婚外情，但她頓時察覺被愛人和閨蜜背叛，身心遭受嚴重打擊，出現失眠、焦慮等症狀，最終還是決定對閨蜜提出侵權告訴並求償。 （封面圖／示意圖／PIXABAY）", "link": "https://news.ebc.net.tw//News/Article/175399"}, "國中校長欠5971萬！被害人怒：不還錢一直借": {"content": "台中一所國中林姓校長超離譜，欠下5971鉅額債務，被害人討不到錢還被校長繼續借錢，甚至他賴在一名家長會長的家，沒借到錢就不走，一度還在高鐵向被害人下跪持續要借錢，事件傳到市府教育局後，林姓校長也已經口頭請辭校長職務。  留姓男子拿出借據和本票，他是雲林北辰國小前家長會長，指控台中市一所國中林姓校長之前借了280萬，不但不還，而且氣人的是，每一次開出本票和支票都跳票，留先生說受害人不只他。 被害人之一留先生：「我想說從事教育界的人，哪有可能會騙錢，對啊，就借他錢了啊。」 留會長說，校長利用職務之便四處向人借錢，大家想說他有名望，而且當校長也不太會落跑，也因此每一次借錢都百萬元起跳，事後每次哭窮裝可憐，甚至還曾在高鐵站大廳下跪，就是為了取信對方。 ▼被害人們成立自救會，想要透過法律途徑討欠款。（圖／東森新聞）  被害人之一留先生：「差一點對我下跪啊，他說到都哭出來了，搞得跟演戲沒兩樣。」 \r\n受害人數至少超過30人，被害人組成自救會，說是要透過法律途徑討欠款。 \r\n台中市社會局主秘王淑懿：「針對他不正當的這些理由，我們會進一步地了解，來看看他是不是有構成不適任校長的一個原因。」 ▼林姓國中校長目前已經向教育局口頭請辭。（圖／東森新聞）  說起這名校長，他們學校之前發生過老師霸凌學生案件，同樣引發教育局關注，事後校長彎腰道歉。 \r\n欠債林姓國中校長：「我本人（校長）謹代表學校，向家長深深致歉。」 \r\n根據了解，林姓校長欠錢累積到五千九百多萬，已經將名下三千多萬房子，過戶給最大債主一名烏日農會楊姓理事，林姓校長疑似因繼承父親債務，才會欠下大筆欠款，已經向教育局口頭請辭，教育局將召開行政會議，調查釐清有無因為欠下鉅款影響校務。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175355"}, "白鹿過境！香蕉、釋迦園毀損嚴重台東農損高達千萬": {"content": "白鹿颱風過境，南台灣農損問題陸續浮現，台東的香蕉、釋迦災情最嚴重，農損金額超過1100萬，而漁業也有問題，大量的漂流木出現在漁港，嚴重影響漁民進出，生計出現問題，而花蓮的百香果果園和玉米田也傳出災情，農民叫苦連天。 放眼望去，香蕉樹倒成一片，還沒成熟的香蕉，掉落在泥地上，現場一片狼藉，白鹿颱風過境南台灣，台東農災問題陸續浮現，經過相關人士勘災調查，初步統計損害面積大約50公頃，其中又以香蕉倒伏情況最為嚴重，玉米、釋迦等作物也都有損傷，台東農損金額超過1100多萬，農民叫苦連天，農業處也出面要幫果農度過困境。 \r\n▼白鹿颱風過境，農民損失慘重！（圖／東森新聞）  台東農業處長許瑞貴：「如果達到農損的現金救助，釋迦是9萬元、香蕉是7萬5千元。」 而除了農業，漁業也受到影響，台東富岡漁港海面佈滿漂流木，畫面驚人，讓漁船至少3、4天無法方便進出。 漁民：「現在林務局都會要撿一級木，都把一級木撿一撿，現在那些雜木，他們都不管了。」 \r\n▼漁業也受到影響，台東富岡漁港佈滿漂流木，漁船至少3、4天無法方便進出。（圖／東森新聞）  這些漂流木必須等林務局，撿完一級木頭後，漁民們才能做清理的動作，根據森林法第五十條規定，如果民眾擅自撿拾，一般的漂流木，最重可以處五年以下的有期徒刑，三百萬元以下的罰金。 除了台東之外，花蓮也傳出農損的災情，受強風影響，一大片的果園，百香果掉滿地，各地區的玉米田加總好幾公頃，來不及收成全都倒了。 農友張先生：「這個如果要照蜀收成的話，可能損失十幾萬。」 農民颱風過後才是考驗的開始，希望政府有良好的配套措施，才不會影響到他們的生計。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/175240"}, "中秋拚高檔食材烤肉 餐廳結合超商推懶人包": {"content": "中秋節快到了，今年要烤哪些東西呢？詢問民眾，食材的排行榜第一名還是以肉類為主，其中以牛肉最多，再來就是烤海鮮，龍蝦、干貝、花枝等高檔食材，今年各大超商也都跟餐廳合作，推不同的烤肉組合懶人包，而且各自有不同特色，帶您來看。 去骨牛小排，在鐵網上烤的油香四逸，蔥花牛舌也是烤到粉嫩，直接入口，一年一度中秋節快到了，又能大口吃著烤肉享受一下，但今年最流行的食材排行有哪些。 \r\n▼中秋節將至，肉類是食材排行榜冠軍。（圖／東森新聞）  \r\n民眾陳小姐認為，就是要吃肉，中秋節就是要吃肉，牛肉海鮮蔬菜。 什麼樣的食材最受歡迎，第一名當然還是牛肉為主，再來第二名就是海鮮，尤其越特別的越搶手，這麼大的蝦子幾乎天天秒殺。 烤肉排行第一名，還是以肉類為主，第二名海鮮類，其中花枝干貝草蝦，今年泰國蝦也是首選，第三名蔬菜類搭配，第四名烤肉三寶也是必備，過去民眾懶的在家烤，都往燒烤店跑，有頂級食材吃還省的收拾，現在各大超商也跟餐廳合作，推烤肉懶人包。 \r\n▼烤肉排行榜。（圖／東森新聞）  \r\n王品旗下原燒跟全聯合作，推高檔燒烤組，五種高檔牛肉1599另外加購699，還能海陸雙拼，大干貝草蝦跟魷魚，另外全家也跟乾杯合作，推澳洲和牛跟伊比利豬雙拼組合，統一超商則推28種海鮮，主打超大干貝跟藍鑽蝦。 一定都是以肉類為主，然後蔬菜海鮮是搭配，如果人數多的話，他們選擇性會吃比較多，如果兩個人來吃的話，會推薦他們吃比較不一樣的。 至於燒烤店，則是推特殊食材，牛小排、牛舌、橫膈膜，生食等級花枝，草蝦和巨無霸虎蝦，一人大約1000元左右，食材拼高檔拼特別，中秋節還沒到，但燒烤店、餐廳跟超商，已經開始大戰。 ▼餐廳與超商聯合推出烤肉懶人包。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175259"}, "集集列車新石虎圖曝光 觀光局：初稿定案": {"content": "台鐵彩繪列車「國立集集美術館」，上頭的石虎圖樣被爆是從圖庫買來的，爭議延燒好幾天，重新繪製的圖樣也曝光，觀光局長周永暉在臉書上貼出新的石虎圖，表示這是初稿，但基本上已經定案，未來新圖樣亮相石虎還會有不同的姿勢，不過現在又被爆列車上的五根香蕉圖樣也是從圖庫買來的，這會不會也跟著更改，觀光局說還在研議當中。  \r\n觀光局花3百萬元打造，號稱第一座移動美術館的國立集集美術館彩繪列車，爭議不斷，被爆車廂內的這隻石虎，是花三百元從國外圖庫網站購買，設計師還親自開直播道歉，現在新的圖似乎有了輪廓。 \r\n▼新石虎與舊石虎的對比照。（圖／東森新聞）  \r\n這隻新的石虎，被觀光局長周永暉貼在臉書上，並表示石虎重新設計及審查，坐臥行走之間均會有專業人士幫忙審議，原來這是初稿，到時候彩繪列車上並不會有這張照片，但是概念不會相差太多，新舊設計圖比一比，眉心兩條白線，是石虎的特色，耳背黑底三角白斑，還有像豹斑花紋特徵，都有做出修正。 我們9月20號要完成，9月21號開始亮相，所有的動作都要在9月20號以前，都會完成。 觀光局表示，所有的更改包含侵權的字體，一定會在載客前完成，不過爭議連環爆，現在就連車廂內五根成熟度不同的香蕉圖案，竟然也是從圖庫購買，就有許多人質疑，設計師為什麼連香蕉圖樣都要靠圖庫，不過觀光局解釋這算是合法取得，香蕉圖樣會不會改，還在研議當中。 整體的呈現可以有更好的呈現的話，我們也會跟設計師討論，如果有時間的話，能夠另外來製作一個香蕉的樣子。 除此之外甚至連座位的921報紙彩繪也跟美國紐約地鐵，當初宣傳漫威蜘蛛人電玩概念雷同，被網友酸說是致敬還是抄襲呢，現在列車設計幾乎打掉重練，多出來的花費觀光局說，會由廠商來買單。 ▼石虎列車內五根成熟度不同的香蕉圖案，竟然也是從圖庫購買。（圖／東森新聞）  \r\n（封面圖／取自fun台鐵臉書）", "link": "https://news.ebc.net.tw//News/Article/175264"}, "打造台灣成DRAM重鎮！美光投資再加碼4000億": {"content": "全球DRAM大廠美光科技公司(Micron Technology)在1978年成立於美國愛達荷州，其主要業務為生產多種形式的半導體器件，包括動態隨機存取儲存器，閃存和固態驅動器等等，主要產品有DRAM、NAND快閃記憶體、CMOS影像感測器及其他半導體元件和記憶體模組等，而美光在全球也是僅次於南韓三星、SK海力士的第三大DRAM廠。 而從1997年來台設立子公司後，美光就一直與台灣科技產也有深厚的合作關係，美光也一直積極投資希望將台灣打造成為DRAM重鎮，2018年10月底時更於台中設立DRAM封測廠，連同設備總投資金額高達562億元。 ▼美光於1997年來台設立子公司（圖／東森新聞資料畫面）  近期據《經濟日報》指出，美光將再加碼投資台灣，並在現有的中科廠旁興建第二座晶圓廠，總投資金額高達4000億元，在現今DRAM供過於求的時代，美光依然花如此大筆金額投資設廠，也讓各界震驚不已。 據報導指出，美光這次如此大金額的投資主要是對物聯網、智慧車和快速驅動人工智慧(AI)等的未來發展十分看好，且未來也將帶動DRAM需求，所以想提早卡位相關商機。 在先前伴隨著中科廠的設立創造了不少工作機會的情況下，此次的大規模投資，勢必又會大舉招募相關技術人才，創造更多工作機會。 ▼此次的投資案也將創造不少工作機會（圖／東森新聞資料畫面）  而此次的投資案成為繼台積電中科與南科擴建案，第二大半導體投資案，也是歷來外商最大的投資案。", "link": "https://news.ebc.net.tw//News/Article/175326"}, "驚嚇！鹿野大雨淹廂型車 半路拋錨四人急呼救": {"content": "東鹿野五十戶路，在昨天(24日)大雨下，有民眾開車經過，路面從積水變成淹水，導致廂型車半個車身都在水中，車子因此拋錨，警消到場協助車上四人脫困，不過經歷一個晚上，雖然路面淹水都退了，但民眾指出，附近有個水池，可能是因為滿溢才會導致淹水，希望相關單位能夠設置排水溝，才不會每逢大雨就淹水。  \r\n大雨來得又急又快，驚人的是眼前的道路竟然淹成一片，不僅水深及腰，再往旁邊看一台綠色廂型車，半個車身都浸泡在水中，導致試圖開車涉水的民眾通通一度受困車內。 \r\n▼廂型車泡在水中，導致民眾受於困車內。（圖／東森新聞）  \r\n24號下午接近兩點，有民眾開車行經台東鹿野五十戶路，冒險開車涉水的結果，造成車子拋錨，根本是動彈不得，警消獲報緊急帶著救生圈，協助車上三男一女脫困。 經歷一天淹水終於退去，拋錨的廂型車還停在路邊，相較於前一天，終於看得到車子全貌，不過筆直的道路，路樹倒的倒，警方在周圍圍起封鎖線，清除路面障礙恢復交通，不過好端端的一條路，怎麼遇到下雨竟然淹到半個成人高。 \r\n▼淹水退去，警方清除路面障礙恢復交通。（圖／東森新聞）  \r\n在地人指出，鹿野五十戶路 ，幾乎遇到大雨就會淹水，建議相關單位設置排水設施，才不會每逢大雨就要遇到恐怕會淹水的窘境。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175250"}, "陸內憂外患加速台商回流！反送中若趨緩台灣將成陸焦點？": {"content": "現在的中國可說是蠟燭兩頭燒的情況，除了和美國持續進行的中美貿易戰之外，香港反送中事件也沒有趨緩的現象，而這兩件事情，對台灣都會造成很大的影響。 美中貿戰越演越烈，針對日前北京的懲罰性關稅，美國也祭出反擊措施，宣布中國輸往美國價值5500億美元的商品提高5%的關稅，川普更在推特發表說「下令美國優秀的企業立刻開始尋找中國以外的生產基地，例如將公司移回美國或其他地方。」 對此，經濟部投資處處長張銘斌認為，儘管中美貿戰對全球經濟產生相當大的影響，不過台灣若能處理得宜，或許會是一個絕佳的機會。原因是川普下令要求美企移出在中國的產能，產品供應鏈都有可能會移併移出中國，而相關台商為了降低成本就會考慮將廠房移回台灣。 ▼香港反送中事件沒有趨緩的現象，警方甚至還出動水砲車和裝甲車（圖／東森新聞資料畫面）  反送中事件也是中國的一大隱憂，由於香港政府並未回應民眾的訴求，25日在新界的荃灣、葵涌、青衣等區的遊行再次爆發激烈的警民衝突，警方不但向設置路障的群眾發射橡膠子彈和催淚瓦斯，甚至首次出動水砲車和裝甲車，過程中還疑似出現警察開槍的聲響。 外媒指出，反送中事件提醒台灣人「一國兩制」的本質空洞，對於香港所提出的訴求，政府卻視而不見。 《華盛頓自由燈塔》創辦人馬修·康蒂內蒂（Matthew Continetti）表示，如果反送中事件趨緩後，中國又會將注意力移回台灣身上。 習近平去年對解放軍的精神喊話，今年又公布「告台灣同胞書」，這兩個舉動被外界認為中國還是伺機想要統一台灣。 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/175335"}, "紀錄片「惡血」翻版？UCLA 交大兩教授互控剽竊": {"content": "美國UCLA大學教授曾憲榮，出面指控交大助理教授黃忠諤，非法取得團隊研究資料，還有血液晶片，還把胰臟癌的數據改成卵巢癌，在台募集資金20億，企圖誆騙投資人，猶如紀錄片\"惡血\"的翻版，但黃忠諤反控對方妨害名譽，還說曾憲榮同樣竊取公司資料，賣到大陸，雙方各說各話。 曾是美國矽谷，身價90億女富豪，聲稱只要一滴血，就能進行200多樣血液檢驗，後來被踢爆是一場騙局，留美教授曾憲榮，以同樣案例，指控交通大學助理教授黃忠諤，用類似手法募集資金，但卻盜取別人實驗室的晶片和數據。 \r\n▼美國UCLA大學教授曾憲榮，出面指控交大助理教授黃忠諤。（圖／東森新聞）  UCLA教授曾憲榮：「沒有發表的研究資訊，被他大量地使用，在他的演講上面，試圖說服投資人，他有這項技術，那他不單偷取了我們這個技術，他也把技術進行竄改。」 出身台灣屏東的曾憲榮是美國UCLA教授，他所研發的血液檢測晶片，又稱奈米魔鬼氈，和研究團隊參與美國癌症登月計畫，號稱可協助醫生監控腫瘤變化進行調整，他指控黃忠諤透過實驗室的中國籍研究員，拿到機密資料和晶片，在台灣募資20億，猶如 矽谷女富豪翻版。 \r\n▼兩名台灣出身教授，一個留美 一個在台灣，互控對方剽竊，是非對錯，留待司法調查。（圖／東森新聞）  UCLA教授曾憲榮：「我們實驗室失竊的奈米晶片，出現在他右邊，他作為商業企劃的這些電影，還有他的海報裡面。」 未經發表的資料，流到市面，拿出柱狀圖，一邊是曾憲榮研究的細胞大小分布數據，指控黃忠諤使用同樣柱狀圖，卻更改研究數字挪為己用，對投資廠商說自己擁有技術，曾憲榮還指控對方還把胰臟癌的研究資料，改成卵巢癌，提告黃忠諤詐欺。 交通大學助理教授黃忠諤：「曾教授所言確實是子虛烏有，我做醫療的人工智能軟體，他把我的東西賣到大陸去，但是你看看，全世界做這個技術的有多少，少說也有50、100個。」 黃忠諤強調自己早在105學年度就已經進行產學合作，反控曾憲榮盜取營業秘密和妨害名譽，兩名台灣出身教授，一個留美 一個在台灣，互控對方剽竊，是非對錯留待司法調查。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175265"}, "扯！母子吃冰掉皮夾 長髮女顧客撿走開溜": {"content": "台中一名蔡小姐和兒子到東海商圈，巷弄裡一家知名芋園仙草店吃冰，結果不小心把皮夾掉在地板，離開之後才發現皮夾不見，回頭要找，一看監視器，發現皮夾是被隔壁桌的女顧客以假動作用大包包遮掩，作勢蹲下後偷偷撿走，蔡小姐趕緊報警，也把這段影片PO網，希望對方能快點歸還皮夾。 冰店裡一對母子坐對面，邊聊天邊吃仙草，媽媽的包包是倒著的，其中一個小包掉在地上，這時一名長髮女子走過，把她點的餐放在桌上後，瞄到地上的皮夾，她竟然蹲下來，用自己的包包作掩護，假裝自己東西掉了，趁機把皮夾撿起來，順手就放進自己的大包包裡。 \r\n▼女賊偷了錢包後還時不時往母子方向看。（圖／沙鹿之美臉書）  \r\n接著長髮女子假裝若無其事，拿出手機開始邊滑邊吃仙草，一口接著一口，不時還回頭看有沒有人發現，她大口大口的吃著，不到兩分鐘就迅速吃完離開店裡。 \r\n▼女賊吃完冰後若無其事的走出冰店。（圖／沙鹿之美臉書）  \r\n這對母子離開後找不到錢包，重回店裡才發現被偷了，21號下午兩點多，蔡姓女子帶著兒子來到東海商圈的一間知名仙草冰店，裏頭座位都是木頭桌椅，兩桌之間間距沒有很寬，大的手提包放在桌上倒了，裏頭皮夾掉到地上，被陌生女子偷走損失4000多元，氣得立刻報警。 \r\n▼位於東海商圈的冰店。（圖／東森新聞）  \r\n犁份所副所長何永福表示，警方據報後，就立即沿線調閱監視器數十支，現在已經目前有鎖定對象，積極偵辦中。 蔡姓女子把監視器畫面PO網，希望對方能歸還皮夾，不過這名女子偷了隔壁桌的皮夾，還故作鎮定的吃完冰後，匆匆離去，以為自己幹的壞事沒人知道，其實一舉一動早就全被錄下來了。 （封面圖／沙鹿之美臉書）", "link": "https://news.ebc.net.tw//News/Article/175244"}, "拒絕繼父蹂躪！12歲女失蹤11天…陳屍井底": {"content": "太殘忍！中國大陸陝西省咸陽乾縣一名12歲劉姓女孩，日前突然莫名失蹤，11天後，女孩的家人在村子旁的廢井裡找到了冰冷遺體，而痛下毒手的，竟然是女孩的王姓繼父，王男長期性侵女孩，這次求歡遭到拒絕，女孩又聲稱要報警，他才會動了殺機。 綜合陸媒報導，女孩個性活潑開朗，和家人感情很好，不管什麼事都會和家人分享，她前陣子剛畢業，正在開心放暑假，不料日前卻突然失蹤，心急如焚的母親看了5個多小時的監視器，都沒有女孩去向的線索，直到21日下午，才終於找了失蹤11天的女孩。 ▼女孩慘遭繼父殺害。（圖／翻攝自微博）  女孩被活埋在廢井裡，早已成為一具冰冷的遺體，母親得知兇手就是枕邊人，忍不住痛哭失聲，「缺德，把孩子扔井中！連一條生路都不給」，知情人士向警方透露，女孩生前遭王男多次性侵，事發前女孩終於勇敢拒絕，並揚言要去報警，沒想到王男竟因怕事跡敗露，一不做二不休。 ▼繼父直接將她活埋在井底。（圖／翻攝自微博）  不少網友看了後都痛批，「畜生，帶女孩的離婚後千萬別再婚了，一個人再辛苦也能把孩子養大的」、「有的時候想想古代的酷刑還是需要的，這種人渣就應該千刀萬剮，受盡人間酷刑」、「生孩子之前，一定要想好自己的責任，而不是為了一時的爽快，也不是為了別人的閒話，更不是為了養老送終」。 ●東森新聞關心您\r\n尊重身體自主權！請撥打113、110 完整影片 （封面圖／翻攝自微博）", "link": "https://news.ebc.net.tw//News/Article/175361"}, "鋼鐵人喜獲「迪士尼傳奇」自爆曾在樂園呼麻遭逮": {"content": "兩年一度的迪士尼粉絲博覽會，在23號舉行。「鋼鐵人」小勞勃道尼也在這個場合，獲頒了「迪士尼傳奇」獎。不過年輕時放蕩不羈的小勞勃道尼，上台時搞笑自己爆料，說第一次到迪士尼樂園，竟然因為吸大麻被逮捕。  \r\n戴著招牌墨鏡配上灰色西裝外套，一如往常的穿衣風格，讓人一看就知道，男星小勞勃道尼來到迪士尼粉絲博覽會，準備抱回迪士尼最高榮譽獎項迪士尼傳奇，截至目前只有不到300人被授予這項獎項，沒想到小勞勃道尼，竟然在這麼重要的場合自己爆料。 小勞勃道尼說，跟你們分享一個秘密，我第一次去迪士尼樂園，被轉移到其他地方去，因為我被逮捕了。我想要向當時因為我沒有獲得許可，就在迪士尼纜車上吸大麻，而逮捕我的人道歉。 \r\n▼小勞勃道尼獲得迪士尼傳奇獎。（圖／東森新聞）  \r\n往年糗事拿出來重提，不過玩笑歸玩笑，小勞勃道尼對於能夠獲得迪士尼肯定 相當榮幸，更表示演了鋼鐵人這麼多年，對於科技可能會帶來進步或毀滅相當有感觸，即將離開漫威電影的他也越說越感性。 小勞勃道尼說，我將永遠是漫威的粉絲，不管是過去或是現在，當然還有未來。 在台上演說，底下聽眾滿堂喝采，雖然未來不會在漫威系列看見小勞勃道尼，穿著超級英雄服裝大展身手，但對於粉絲來說，鋼鐵人一直都在。 ▼小勞勃道尼飾演鋼鐵人，深得人心。（圖／取自小勞勃道尼IG）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175279"}, "測癌免挨刀 奈米魔鬼氈「血液捕捉癌細胞」": {"content": "讓美國加州大學洛杉磯分校教授曾憲榮，跨海來台開記者會，提告爭取專利權的這項技術，叫做「奈米魔鬼氈」晶片，主打只要對癌症病患進行抽血，便可從血液中，捕捉到癌細胞，再透過觀察癌細胞的數量變化判斷病情，協助醫生決定治療方法，替代過去切片手術，讓病患免受開刀之苦。 高溫熱炒後上桌，或來盤燒烤 油炸食物，高油、高鹽飲食習慣，再加上台灣人熱愛手搖飲，高含糖飲料，日積月累下來，癌症悄悄找上門，過去一發現腫瘤，醫生通常得 侵入患者體內，進行穿刺手術 取癌細胞切片，對患者而言相當難受，採樣頻率也不能太多次，所以奈米魔鬼氈晶片的研發，能讓癌症患者免挨刀。 ▼教授曾憲榮跨海來台開記者會，提告爭取專利權的這項技術，叫做「奈米魔鬼氈」晶片。（圖／東森新聞）  UCLA教授曾憲榮：「這個檢驗技術奈米魔鬼氈，我們剛開始發展的時候事實上是對末期癌症，對他化療療效的進展的一個監控，那現在也慢慢推展到，早期檢驗的部分，針對血液裡面，跑出來的癌細胞，我們以一個快速捕捉，跟觀察到它的方法。」 就只需抽血 ，把血液放進 檢測晶片「奈米魔鬼氈」，這項技術能快速捕抓，循環腫瘤細胞，醫生就能有效監控，調整癌症病患的治療方法。 ▼高科技先進研發不只有重大突破，造福癌症病患，智慧醫療商機無限。（圖／東森新聞）  UCLA教授曾憲榮：「現在影像學，常常需要腫瘤到一定大小，才能在影像上面看到，那在早期腫瘤開始進展的時候，我們就可以有效地發現血液裡的癌細胞，數目開始升高，這其實就是一個病患很好的換藥時機。」 高科技先進研發不只有重大突破，造福癌症病患，智慧醫療商機無限，也更因為牽扯龐大利益，到底專利權誰屬，恐怕這起爭奪戰，誰也不會願意退讓。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175268"}, "墾丁陸客少 業者憂十一長假：訂房率不到一半": {"content": "大陸政府祭出自由行禁令後，一向受歡迎的旅遊景點墾丁，最近陸客也陸續減少，除了業者的業績跟著下滑，更讓他們擔心的是，接下來的十一長假，目前訂房率不到一半，墾丁觀光業似乎提前面臨「寒冬」。  \r\n海岸邊有不少遊客拿出手機拍照，就是要把美景留在螢幕裡，這裡是位於台灣南端的墾丁，美麗的自然景觀吸引不少遊客踩點觀光。 墾丁向來都是大陸觀光客非常喜歡的旅遊景點，由於自由行的限縮，當地的業者已經提前感受到不景氣。像是當地的租車行，從過去業者口中的全盛時期，沒預訂就租不到車的盛況 ，相較起來現在陸客陸續減少，生意差很大。 業者更憂心的是大陸即將來臨的十一長假，目前訂房率不到一半，讓業者提前感受到寒冬。 \r\n▼租車業者表示，現在陸客減少，生意差很大。（圖／東森新聞）  \r\n在暑假旅遊旺季即將結束之際，加上大陸政府的限縮禁令，更衝擊著墾丁觀光業。 十一假期若陸客不來，業者恐怕得要調整營運模式，才能長久經營下去。 ▼墾丁民宿業者表示目前訂房率不到一半。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175256"}, "颱風路樹壓人車國賠難 天災不可抗力免賠": {"content": "路樹倒壓毀人跟車，是否可以申請國賠，簡單來說，發布颱風警報，風大造成樹倒，法官認為屬天災不可抗力因素，政府沒責任免賠，但律師建議家屬照樣提國賠，由第三方認定，就是因為若路樹到底是淺根或是未定期修剪等人為因素釀禍，或是路樹倒塌後，相關單位未及時移除或封路，進而造成車禍，若是這些因素，就有可能申請國賠成功。 \r\n▼颱風來襲，路樹倒塌造成民眾損失，是否國賠要看情況。（圖／東森新聞）  \r\n台南市長黃偉哲說，雖然有這個不可抗力的因素，而市府已經宣布停班停課，想不到還是發生這樣子不幸的事情，其實內心是覺得很難過，至於這個責任的歸屬，還需要進一步了解跟調查。 \r\n路樹倒塌，造成騎士喪命，台南市長黃偉哲認為，責任有待釐清，但律師有不同看法，認為家屬一定要提出國賠，就是因為只要路樹是淺根，沒裝輔助枝架，沒定期修剪枝幹或是有白蟻等因素，造成風一吹就倒，再來就是路塌的路樹沒有及時派人移除或封路造成車禍，都可以申請國賠，時效2年。 \r\n▼黃偉哲認為，路樹倒塌造成的損失，責任有待釐清。（圖／東森新聞）  \r\n律師江信賢表示，如果工務局接收到通報以後，沒有去做處理的話，才可能會有國家賠償的問題，通報以後大概多久要去維護，法官會視具體的情形來判斷市政府有沒有在一個合理的時間內完成封鎖。 律師認為，交由第三方來鑑定國賠，到底路樹倒塌的原因，是因為颱風風勢直接造成，或是樹倒沒封閉路道釀禍，都關係到國賠能否成立，雖然說天災是不可抗力之因素，但人為因素有沒有可能是幫兇，有待相關單位來釐清。 \r\n▼交由第三方鑑定路樹倒塌的原因，律師認為才能釐清責任。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175266"}, "連自己人都不看好？ 川普要求美企徹陸的想法恐碰壁": {"content": "美國總統川普發話，不僅加重了大陸的關稅從原本的25%增加至30%，還揚言將依據1977年《國際緊急經濟權立法》，要求美企離開大陸。美國商會上海分會主席季愷文今晚表示，此舉對美國並無助益，也無助於將大陸帶回談判桌上，大陸不是美企可以撤離的市場，盼雙方坐下來談。 日前大陸宣布對價值750億美元的美國商品加重關稅，而這件事情激怒了川普。不只揚言要再增客大陸關稅從原本25%增至30%之外，還在23日的時候在自己的推特上發表：「我命令美國企業立刻開始尋找替代大陸的海外據點」並指出「我要跟那些搞不懂美國總統和大陸相關法律的假新聞記者說，去查查1977年的《國際緊急經濟權立法》。 美國商會上海分會新聞聯絡人在得知這則訊息後，立刻透過電子郵件向中央社發出季愷文（Ker Gibbs）上述聲明提到，過去幾年，美國商會上海分會很支持美國川普政府重新平衡中美貿易和投資關係的目標。 聲明表示，有鑑於大陸在智慧財產權以及市場准入的改革步伐緩慢，美國商會上海分會可以理解到川普政府的挫折及尋求美中貿易平衡的需要。然而，「我們並未看見有美國公司離開大陸」。並強調，要求美國企業離開大陸，這對美國並沒有好處，也無助於將大陸帶回談判桌上。 聲明引述美國商會上海分會歷年的調查顯示，大陸對美國企業來說，一直是成長第1或第2的市場，，無論是在研發設計或其他方面，大陸帶來的收益都驅動美國就業成長，並且大陸還握有1.11兆美元的美國公債，大陸不是美國可以撤離的市場。 ▼美國商會上海分會會長季愷文（Ker Gibbs）(圖左)。（圖／翻攝自維基百科）  聲明說，美國商會上海分會急切地希望看到雙方解決彼此分歧，進一步升級貿易摩擦不會有什麼結果，且已帶來可觀的經濟成本。中美應該將精力放在溝通，而不是進一步的報復。 根據《中時電子報》報導，部分人士指出，川普命令美國企業自大陸撤廠只會引來企業提告。他們認為川普頂多只能禁止在大陸設有據點的美國企業承包聯邦政府訂單，若真如此將傷及波音、蘋果及通用等大型企業。 而且外界也對於川普所說《國際緊急經濟權力法》產生質疑，因為按照以往來說，這項法律有規定總統必須宣布國家進入緊急狀態才能動用緊急授權，所以若要透過這項法律來要求在大陸的美國企業，恐怕有所不妥。 （封面圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/175310"}, "亞馬遜森林惡火 巴西總統態度轉彎派兵救火": {"content": "有著「地球之肺」稱號的亞馬遜森林，最近大火不斷。在國際社會譴責之下，巴西總統波索納洛態度大轉彎，終於派出軍隊協助控制火勢。但連日大火，不只巴西國內抗議不斷，國際社會譴責聲浪也越來越大。  \r\n當地原住民：「看看他們，對我們的保護區做了什麼，過去兩年，我們一直努力保護這塊林地，現在這些惡棍，來燃燒我們的家園。」 看著大火在自己家園不斷燃燒，當地居民聲嘶力竭哭喊，全球最大熱帶雨林亞馬遜森林火災發生頻繁，不只原住民，連動物的居住地都遭到燒毀，未來恐怕還會面臨生態浩劫。 \r\n▼巴西總統波索納洛23日授權部署軍隊協助對抗亞馬遜雨林野火，並打擊該區犯罪活動。（圖／取自AP）  \r\n民眾紛紛走上街頭，抗議巴西總統波索納洛鼓勵開墾，造成當地過度砍乏樹木，進而引發森林野火不斷，一度宣稱沒有足夠資源處理大火的波索納洛，受不了國內國際輿論壓力，態度終於軟化，派出軍隊協助滅火。 飛機在空中灑下水花，試圖控制火勢，但看到被燃燒過後的土地已經是光禿禿一片，根據巴西官方數據顯示，今年已經發生了超過7.6萬起火災，光是這個月21到22號之間就新增了700多起，火災發生頻繁，讓全球都相當關注。 \r\n▼巴西總統波索納洛（Jair Bolsonaro）受不了國內國際輿論壓力，態度終於軟化。（圖／取自Jair Messias Bolsonaro臉書）  \r\nCNN氣象主播表示，必須考慮到亞馬遜盆地有多大，它涵蓋了好幾個國家，不只是巴西而已。 雖然森林大火不斷發生，但有外媒指出目前還沒有確切數據，能證明起火點有如想像中得多，但在波索納洛的政策推動之下，野火發生程度的確有變嚴重，提供了地球20%氧氣的亞馬遜森林，面臨大火危機，不少人號召要以行動讓地球之肺不再哭泣。 \r\n（封面圖／取自AP）", "link": "https://news.ebc.net.tw//News/Article/175241"}, "高雄式左轉全台都有 直擊騎士圖方便逆向險": {"content": "高雄式左轉並不一定是指高雄才發生，全台都有騎士貪圖方便，不想多等一個紅燈，逆向行駛，我們直擊在高雄最常出現高雄式左轉的路口，幾乎一、兩分鐘就可以看到一次高雄式左轉，過去常因此和內線要轉彎汽車發生事故，也因此從10月開始，高雄在特定路口要擺放LED看板，揪出高雄式左轉違規騎士。 常常可以看到騎士高雄式左轉，原本應該先到待轉區等待再直行，不過有騎士圖方便，逆向後再逆向，直接左轉，省等一個紅燈，只是少等幾十秒，卻增加危險性。 民眾：「有時候直接轉，對向車子如果沒有減速的話就很容易撞到，之前有遇過像這樣子 ，就求快吧，不想待轉。」 ▼高雄式左轉並不一定是指高雄才發生，全台都有騎士貪圖方便，不想多等一個紅燈而逆向行駛。（圖／東森新聞）  民眾：「有一點危險，對向如果開過來，不就還是很容易發生車禍，一定還是很容易發生車禍，可是有時候兩段式的標示又不太明顯。」 過去就有騎士突然左轉，和直行車發生事故，也很容易和內車道要轉彎汽車相撞，高雄交通局要矯正騎士違規習慣，在中華五路和正勤路口，還有中華五路跟時代大道，掛上LED看板。 ▼民眾：「很常看到不待轉的情形，為了方便求快吧。」（圖／東森新聞）  騎士違規逆向，車牌會被監視器錄下，碼一個字後，車牌就投放在LED上，另一段也是10月就會上路，其實高雄式左轉，不只在高雄獨有，全台都看得到，危險高也難怪交通局和警方，想盡辦法要抓違規。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175272"}, "商演價碼難談 街頭打賞率低 表演者錢難賺": {"content": "之前才傳出街頭藝人在日月潭因為排班糾紛大打出手，現在又有表演團體酬勞是不能用的住宿抵用券，台灣表演者面臨僧多粥少，競爭激烈，搶著一場一場表演，靠民眾打賞養活自己。 尾牙商演時常請來魔術師表演，炒熱氣氛，但靠表演賺錢，其實很不容易。 \r\n▼在日月潭湖畔歌聲悠揚，近日卻傳出有街頭藝人，因為表演排班糾紛，在日月潭湖畔大打出手。（圖／東森新聞） \r\n  魔術表演者法拉利： 「看起來很好玩的工作都很辛苦， 沒有收到錢這件事情是， 剛開始出來表演的表演者， 好像都會遇到你簡單表演一下就要跟我收幾千元甚至幾萬元，業主不接受， 那會遇到可能業主會說， 我給你表演機會耶， 可不可以不用錢。」 一句表現的機會，就可能一毛錢都拿不到，還有人會削價接案，打壞行情，競爭者又人才濟濟，不只表演CASE很搶手，街頭藝人表演也要排班。 在日月潭湖畔歌聲悠揚，近日卻傳出有街頭藝人，因為表演排班糾紛，在日月潭湖畔大打出手。 \r\n▼投訴人黃小姐：「我們根本就排不到班，我們這個月硬生生被取消兩天。」（圖／東森新聞）  投訴人黃小姐：「我們根本就排不到班，我們只有四天的原住民保障日，有時候三天不一定，我們這個月硬生生被取消兩天。」 熟練的洗牌拉牌，用力一搓牌就變了，名片拿出來竟然會著火，表演者信手拈來就是一個小魔術，但每一場完整的表演都要萬全準備，練習的時間、交通、設備、 道具  ，通通都是成本，全部只能靠一場一場表演，路邊民眾的打賞，才能養活自己。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175261"}, "阿翔妻想再創造幸福 PO出一家三口笑容照": {"content": "藝人阿翔和謝忻爆發不倫戀之後，阿翔在這個星期已經全面復工，反觀謝忻比較慘，只有復出一場公益活動，完全沒有收入，不過兩人已經徹底懺悔得到家人的支持，像是阿翔的老婆GRACE，就首次PO出一家三口的合照，看來夫妻倆已經重修舊好。 藝人阿翔：「所有的事情，都以家庭跟老婆為主，我尊重著我最深愛的老婆。」阿翔一復出，開口閉口都是老婆，看來懺悔有了效果，他的老婆Grace，也在阿翔復出之後，首次PO出，兩人合照。 \r\n照片上阿翔抱著兒子，夫妻倆表情燦爛，GRACE也PO出，笑容滿面的個人照，並且在臉書寫下，生命是雙向道，一方手裡抓著幸福，另一方是，持續創造它，這意味著要和阿翔繼續走下去。 \r\n▼照片上阿翔抱著兒子，夫妻倆表情燦爛。（圖／東森新聞）  藝人阿翔：「當然也非常辛苦瓜哥，也謝謝瓜哥，一直以來的相挺這樣，那好不容易可以站回，我最熱愛的工作崗位，一定得好好的努力工作。」 阿翔想要好好工作，除了要感謝，師父胡瓜的幫忙，其實更要感謝，他的搭檔浩子，浩子不離不棄，還在臉書貼上這張合照，不過網友卻罵翻了，直說不想看到阿翔，更多的批評是，為什麼阿翔可以回歸，謝忻不可以。 \r\n▼藝人謝忻：「重拾麥克風，再度拿著麥克風，感覺非常好。」（圖／東森新聞）  藝人胡瓜：「我們不會讓她離開的，而且我們也希望，她在演藝工作上繼續努力，能幫助她的是觀眾朋友。」藝人謝忻：「重拾麥克風，再度拿著麥克風，感覺非常好，然後我也再度肯定自己，很喜歡站在舞台上的這種感覺。」 謝忻也復出了，不過卻是無償的公益活動，和阿翔的待遇差很多，兩個人犯錯好像謝忻承擔比較多，讓網友反而開始，同情謝忻。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175280"}, "坦克兩項滑鐵盧 陸未進總決賽「敗」興歸": {"content": "在俄羅斯莫斯科近郊舉行的「2019國際軍事比賽」, 中國大陸過去在「坦克兩項」, 五次參賽拿下三銀兩銅，這次原本目標是坐三望二，甚至搶第一，沒想到這次連總決賽都沒能擠進去, 相當沒面子。 央視主播：「中國隊首輪出戰，駕駛國產96B坦克快速推進，同組的白俄羅斯隊，第二個出發，緊緊咬住中國車隊，在主砲射擊環節，中國車組發揮穩定，三發全中。」 坦克兩項比賽規則，要在十公里賽道行駛兩點五圈，途經十種不同障礙，再加上砲手射擊分數。 \r\n▼坦克兩項比賽規則，要在十公里賽道行駛兩點五圈。（圖／翻攝自youtube 網站）  俄羅斯觀眾：「中國隊給我們留下了，深刻的印象，隊員們都很優秀，非常棒。」 中國大陸隊從小組淘汰賽零失誤晉級，不過到了準決賽碰到了下雨，演出竟完全走樣。 \r\n▼中國大陸隊從小組淘汰賽零失誤晉級，不過到了準決賽碰到了下雨，演出竟完全走樣。（圖／翻攝自youtube 網站）  央視主播：「比賽開始後中國隊一馬當先，處於領先位置，但在隨後的比賽中，下雨導致路面濕滑，中方96B坦克最高時速，只達到每小時68公里。」 原來陸隊駕駛員的視線，遭雨蓋捲起的泥箱擋住，造成在折橋行駛偏離遭罰，連帶也影響到砲手的，射擊準確度鎮。央視主播：「24次射擊中國隊，只有命中十八發，命中率不敵同組的其他坦克。」 陸隊成績最後不如同組的，亞塞拜然和哈薩克確定今年到此為止，未能躋身總決賽，原先敲鑼打鼓的廣大解放軍軍事迷也心碎不已。 （封面圖／翻攝自youtube 網站）", "link": "https://news.ebc.net.tw//News/Article/175274"}, "憂韓國瑜「言多必失」藍營設「防火牆小組」": {"content": "韓國瑜的快言快語創造不少金句，引起各界討論但也有失言的疑慮，也影響到他的支持度不斷下滑。黨中央因此決定要替他設立防火牆小組，之後受訪的議題要分層管理，只要蘇貞昌以下的提問，都交由發言人與團隊來回應。不過這樣也讓人好奇，韓國瑜會不會失去原本的特色，讓韓粉流失。 高雄市長韓國瑜（8／24）：「黑來黑去有什麼意義，又不知道情況，就不停的講來講去，什麼意思我不懂。」忍不住回嗆韓黑，韓國瑜親上火線，這樣的畫面將愈來愈少，因為黨中央規劃要替他成立防火牆小組，未來盡量針對總統級問題來回應。」 ▼黨中央因此決定要替韓國瑜設立防火牆小組，之後受訪的議題要分層管理。（圖／東森新聞）  高雄市長韓國瑜（8／23）：「她對當時的總統馬英九總統，所提出來國家機器，有沒有濫用的問題，蔡英文總統當初是怎麼提的，然後她提出來的解方，跟妙方是什麼，請蔡英文總統，自己去回憶一下。」 對著蔡英文才可以無限開火，韓國瑜的快言快語，雖然能夠引起各界熱議，但有失言疑慮，影響他的支持度不斷下滑。高雄市長韓國瑜（8／20）：「這一段時間的確是，我們感覺到國家機器，動得非常厲害。」 \r\n▼韓國瑜想止跌回升，當務之急要迅速重整團隊，面對鋪天蓋地的攻擊，才不會進退失據。（圖／東森新聞）  藍營想止血，首先受訪議題要分層管理，行政院長蘇貞昌以下的質疑，通通被防火牆擋下，口水戰攻防，交給發言人或團隊，國政議題則是由顧問團，用書面回應。 政治評論員鄭照新：「避免上駟對下駟，這種議題的狀況不斷產生，必須要有一些黨內的A咖，跳出來在這樣的一個，議題回應或者危機處理小組，裡面扮演一個總指揮的角色。」這做法似乎利大於弊，但當初能掀起韓流，正是韓國瑜，為國民黨的非典型人物，現在重塑形象，會不會造成韓粉流失。 政治評論員鄭照新：「韓國瑜的個人魅力，並沒有因為這樣而改變，而是要選擇對的，回應時機跟場合，而且要避免說，因為資訊的不對稱，導致韓國瑜因為回答不完整，導致整個議題的走向，有可能走向偏差，甚至被扭曲的可能。」 韓國瑜想止跌回升，當務之急要迅速重整團隊，面對鋪天蓋地的攻擊，才不會進退失據，這恐怕不是有了防火牆，就能一勞永逸。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175257"}, "搶國旅、日韓客 圓山大飯店秘密通道下月開放": {"content": "陸客限縮，圓山大飯店也搶攻國旅跟日韓觀光客，除了住宿房客，也開放神秘的「地下通道」，吸引過路客進到飯店。只是這個過去被貼上「蔣介石的逃生專用道」，實際上蔣介石從沒使用過，但也因為這個歷史標籤，讓地下通道蒙上神秘面紗，尤其裡頭長20公尺的溜滑梯，更是整座通道的亮點 圓山大飯店服務人員蔡宜軒說，這個防空避難通道當初建造的原因，是為了提供貴賓的疏散。 全程日文導覽介紹通道歷史，這個位在圓山大飯店底下的秘密通道，過去只給住宿房客專案預約，九月開始每天六個時段開放散客專人導覽，但想用溜的，抱歉滑梯不開放，只能用走的。 遊客表示，上去的時候當然會喘，但是下來的時候滿驚豔的，覺得以前人的工法，真的很厲害，可以保留到現在。 \r\n▼導覽人員介紹秘密通道。（圖／東森新聞）  \r\n爬一趟真的會喘，陸客限縮，圓山大飯店拓展客源，瞄準國旅、日韓觀光客，把過去一向神秘的地下通道，對外開放。 圓山大飯店服務人員蔡宜軒表示，走過這邊要注意，通道高度比較低，要小心頭不要撞到。 \r\n▼這個過去被貼上「蔣介石的逃生專用道」，實際上蔣介石從沒使用過。（圖／東森新聞）  \r\n通道裡的告示也走國際化，導覽人員日文、韓文都匯通，不只帶著看，飯店也想到餵飽客人的胃。 日韓客超愛的珍奶，圓山賣的是每天限量的主廚特製，今年還獲得珍奶評鑑第一名，搶日韓客處處是巧思，窗外的視野，台北美景盡收眼底，每間房送的餐飲折價券，也要讓日客和韓客看得懂，周邊導覽地圖當然也走國際通。 圓山大飯店公關部經理鄭筑霓說，我們飯店目前日本客人，大概有來到4成2到4成3，韓國客人的部分，也差不多有2成，當初通道設計的時候，就不是以人體溜下去來做一個設計的，所以我們還是希望民眾可以用走的方式，來體驗我們整體的感覺。 飯店預估還能再衝高兩成來客數，不只攻住房率，也要讓過路的國際觀光客專程走進飯店，瞧瞧神秘的地底通道。 ▼日韓遊客最愛的珍奶，圓山獲得評鑑第一名。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175263"}, "香港示威民眾暴打警察 警對空開了第一槍": {"content": "香港連續第12周示威，香港警方昨天第一次在示威活動中開槍，動用水砲車，讓昨天周日的香港，成為近3個月以來，示威活動,最暴力的一夜。 香港示威連續第12周，周日下午開始的示威遊行，5點半後爆發激烈衝突，示威者不斷向警方防線，投擲燃燒彈、汽油彈，警方以催淚瓦斯回擊，雙方衝突直到天黑，身穿黑衣的示威群眾，更一反和平示威，竟然手持棍棒向香港警察，邊追邊打，如此混亂場面，甚至旁邊有人把物品丟向警察，不斷後退挨打的港警，決定拔出身上的左輪手槍。 ▼警民爆發激烈衝突。（圖／AP）  香港示威民眾：「開槍! 有人開槍。」 港警鳴槍示警就是要逼退示威者，也成了警方在香港示威連續12周，開出的第一槍實彈，而現場至少有3名警察拔槍指向示威者，這時有一名穿著背心的男子，衝出來擋在港警前跪下，似乎希望警察不要再開槍，但男子是否也在現場暴打警察，身分也還不清楚。 CNN記者安德魯史蒂文：「這是第一次我們看到，有水砲在現場佈署，並且噴射示警撤退示威者。」 港警甚至第一次派了水砲車在現場待命，不過水炮車是對著路障發射水柱，並非是對著示威民眾。 CNN記者威爾雷普利：「這個時候的香港街頭，明顯展現出這個城市的分裂，這個男子揮舞著中國的國旗，而他也點燃了抗議民眾的怒火。」 ▼香港街頭十分混亂。（圖／AP）  香港新界區示威衝突在短短數小時不斷升高，警方表示拔槍是因為生命受到威脅，警民衝突混亂也恐怕讓抗議訴求因為衝突升高變得模糊。 （封面圖／AP）", "link": "https://news.ebc.net.tw//News/Article/175389"}, "8千萬腰斬還賣不出？這高中流標17次曝私校危機": {"content": "日前蔡英文總統才坦言少子化的情況已經屬於「國安危機」。根據內政部統計，我國今年上半年共有8.8萬人死亡，卻只有8.5萬人出生，是台灣人口自然增加史上首次出現負成長，台灣少子化的現象日漸嚴重，首當其衝的就是私校招生不足的問題。 ▼台灣少子化問題日漸嚴重（圖／東森新聞資料畫面）  嘉義縣私立嘉南高中在民國92年經營不善而倒閉，11年前被嘉義地方法院裁定破產後，至今共拍賣了17次，從最高底價8876萬元降至3980萬元，價錢足足砍了一半以上。 ▼嘉義縣私立嘉南高中在民國92年經營不善而倒閉（圖／取自Google Map）  大專院校也免不了受到少子化的波及，不過令人驚訝的是，未來最有可能被迫熄燈的居然是工學院。根據統計，預計117學年度大學自然組新生將會減少至3.2萬人，再扣除私立醫學院科系後，私立工學院只能搶剩下的4000~6000名學生，很有可能會因為招生不足而「集體關門」。 不過中原大學工學院院長鐘財王卻有不同看法，他認為若能因應現今跨領域學習的趨勢，將傳統工學院結合新領域，或許能有一線生機，例如東京大學工學院出現「系統創成系」，就是從當今熱門的生態圈概念研究與工程的新結晶。 元智大學工學院院長謝建興則表示，未來私校工學院將走向M型化，如果能接軌業界，讓學生能在畢業前培養實作能力和累積人脈，畢業後能直接就業，將會大大提升私校的競爭力，反而因此更加壯大。 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/175391"}, "「有人輸了還不甘願」顏清標開炮暗批郭台銘": {"content": "昨（25）日台中宮廟造勢，韓國瑜的妻子李佳芬到豐原參加，鎮瀾宮董事長顏清標表示，國民黨初選都已經結束，卻有人脾氣差，蠢蠢欲動，更說出「有錢是他家的事」，似乎在暗指郭台銘。 \r\n鎮瀾宮董事長顏清標：「初選已經出爐了，（韓）也贏17%，有人輸了還不甘願，還在蠢蠢欲動，我說這個脾氣差快受不了了。」 \r\n▼顏清標表示，有人初選輸了還不甘願，讓人看不下去。（圖／東森新聞）  \r\n顏清標話說的重，全是因為23日柯、郭、王在桃園合體，動作頻頻，也讓挺韓的看不下去。 \r\n鎮瀾宮董事長顏清標：「多有錢是他家的事啦，我們最重要就是我們的立法委員，更重要的是中華民國的總統韓國瑜，好不好。」 \r\n顏清標出席山海屯聯誼會，包含副市長楊瓊瓔，紅派大老張清堂，立委沈智慧、顏寬恆、顏莉敏通通到場，全是因為高雄市長韓國瑜妻子李佳芬來了。 \r\n▼韓國瑜妻子李佳芬到台中豐原參加造勢活動。（圖／東森新聞）  \r\n韓國瑜妻子李佳芬：「電視一打開，所有媒體一打開，每天都在黑韓，我們要做好最壞的心裡打算，也就是今年的選舉會是台灣自治史上以來最慘烈的一次。」 \r\n韓國瑜原訂25日要到台中宮廟造勢，因颱風取消，改由妻子到台中豐原，而顏清標在台上意有所指暗諷郭董，讓兒子顏寬恒趕緊出面緩頰。 \r\n立委顏寬恒：「我父親跟郭董他們有很深厚的交情，我想國民黨透過最民主的方式產生我們唯一的候選人就是韓國瑜，我們台中在地的所有支持者，我們唯一支持的就是韓國瑜市長。」 \r\n▼立委顏寬恒表示，顏清標跟郭董也有深厚交情。（圖／東森新聞）  \r\n活動當天剛好是顏清標生日，李佳芬也一同祝賀，儘管颱風攪局，韓家人還是堅持來台中拜訪，跟柯、郭、王幾天前合體營造的大氣勢，挺韓的在台中也有點較勁的意味，連話也越說越重。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175357"}, "時速120狂飆高速公路 男開自駕抱胸倒頭睡…": {"content": "只要提到特斯拉電動車，不免讓人聯想到它的「自動輔助駕駛系統」！雖然這項技術非常方便，卻有許多民眾在行駛過程中，將全盤操作交給系統控制。日前美國加州一名男子在高速公路駕駛特斯拉，卻被一旁的民眾發現，他竟開著自駕功能在座位上呼呼大睡，民眾將此場景上傳至網路，吸引不少網友的謾罵聲。 ▼一名男子在駕駛特斯拉時，竟睡倒在車內。（圖／取自推特Kirsten Mitchell）  影片中可以看到，這名男子以每小時120公里的時速，行駛在高速公路上，仔細一看，可以發現這名男子坐在駕駛座上，倒頭呼呼大睡，不但雙手沒有放在方向盤上，還在影片快要結束前，才真的清醒過來。 而拍下這段影片的，是身為弗雷斯諾市（Fresno City）前議員的奧利維爾（Clint Olivier），這天他與妻子艾莉莎（Alisha Olivier）行駛在洛杉磯的5號州際公路時，恰巧驚見了這幕景象，讓他當場嚇傻了！為了呼籲民眾的行車安全，奧利維爾決定拍下此事，將影片分享至網路。\r\n  ▼奧利維爾目睹此誇張行為，將它拍下分享至網上。（圖／取自推特Kirsten Mitchell）  奧利維爾事後在受訪中提到，「我是沒有去仔細檢查當地的駕駛手冊，但我想駕駛在開車時睡覺應該是違法的，而且我猜特斯拉也不會建議駕駛這樣做」，他更驚訝的表示，無法想像有人能以時速120公里的情況下，做出這種事情。 \n其實同樣的案例已經不是第一次發生，今年3月在州際公路，也有一名特斯拉駕駛被人拍到，在行駛自駕過程中倒頭就睡，時速一樣是120公里，如此危險的行為讓人看了都提心吊膽，所幸這兩起事件最後都沒釀成意外。 #WATCH: Video appears to show a #Tesla driver asleep while his car drives on auto-pilot on the busy I-5 in #LA. Video credit: @ClintOlivier pic.twitter.com/P5skvrSTUT \n（封面圖／取自推特Kirsten Mitchell）", "link": "https://news.ebc.net.tw//News/Article/175398"}, "不用做朋友了！直播主追討20萬債務 反遭開5槍洩憤": {"content": "新北市淡水清晨發生槍擊案，一名黃姓直播主因為和朋友之間長期有債務糾紛，對方積欠20萬不還，他一氣之下朝朋友大吼說錢快點還一還，朋友以後不用做了，結果反遭對方上門朝大門和座車連開五槍。 摩托車雙載，後座男子突然掏出手槍，對著大門口連開五槍，接著從巷子離開，疑似債務糾紛開槍洩憤。 \r\n員警到現場搜證，拉起封鎖線，鐵門上清楚留下彈孔，地上也有擊發過後的彈孔，暗夜槍響嚇壞附近住戶。 附近民眾：「我們住在樓上啊，有聽到四聲槍聲，我以為是鞭炮聲就出來看，我就看到一台白色車跟另外一台，反正就是他們的車吧，這裡本來就很亂，就走了。」 \r\n▼附近民眾以為是鞭炮聲。（圖／東森新聞）\n 槍擊現場是一個大型工作倉庫，黃姓男子承租不到半年，原本是作直播，賣名牌包包、鞋子，覺得成本小，賺錢容易，只是和朋友間有債務糾紛，長期鬧得不愉快。 記者黃書葦：「大概是今年3、4月份的時候，被直播主給承租下來的，而他們承租下來之後就來進行直播的工作，賣一些包包精品之類的來做生意。」 回到事發現場，彈孔已經用紙條貼上，黃姓男子本來對朋友大吼：「快把錢清一清，以後朋友也別當了」，對方聽了以後大動肝火，凌晨一點，疑似酒後找朋友騎車，來到直播工作室，坐後座的嫌犯先朝鐵捲門連開三槍，再朝黃姓直播主座車開兩槍。 ▼黃姓男子對朋友大吼：「快把錢清一清，以後朋友也別當了」。（圖／東森新聞）  ▼嫌犯先朝鐵捲門連開三槍，再朝黃姓直播主座車開兩槍。（圖／東森新聞）  淡水分局偵查隊隊長陳明宏：「可能是大概有20萬左右的金錢。」 黃姓直播主說嫌犯是認識多年朋友，但是長久以來雙方只要談到錢就會吵架，嫌犯從巷子進來，開槍之後匆忙逃逸，警方已經鎖定特定對象，要把人逮捕到案。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175373"}, "禮堂突塌 豆腐工程害26人枉死！倖存者憶驚人一幕": {"content": "因為豆腐工程害得26名學生枉死！36年前台中豐原高中禮堂倒塌事件，是台灣校園史上最慘重災難，我們訪問到當時英勇救人的豐中學生和倖存學生回憶當年，令人感動的是，這名逃出禮堂倖存者陳先生還回過頭徒手挖水泥石塊救人，雙腳受傷濺血。  \r\n事發民國72年 8 月 24 日，當天下午一點半，六百多名新生正在禮堂新生訓練，突然間大水直落而下，天花板一片片往下掉，所有人被恐懼籠罩。 \r\n豐中倖存學生陳先生：「我後面大概只有跟兩、三個女孩子跟我一起逃出來，後面就沒有看到學生出來了。」 \r\n陳先生看到別人跑，也奮不顧身奪門而出，再回頭看的時候，禮堂建築早已不成樣。 \r\n豐中倖存學生陳先生：「那個水都還一直在流，我們就開始挖，開始搬石頭啊，在那邊挖挖挖，沒有幾分鐘就開始流血出來。」 \r\n▼倖存學生陳先生回憶當時搬石頭救人，搬到手都流血。（圖／東森新聞）  \r\n這麼些年物換新移，豐原高中當年建築只剩下這一棟還在，36年前還有一名英勇救人的豐中學長聽到巨響知道出事了。 \r\n當時救援學生徐亦侯：「我就聽到很多慘叫的聲音，有人在哭有人在喊這樣。」 \r\n鋼筋和水泥塊壓住學生，救護人員不斷抬出傷者，有的學生早已奄奄一息。 \r\n▼救護人員不斷把傷者抬出送醫。（圖／東森新聞）  \r\n當時救援學生徐亦侯：「我請大家務必撐著，然後再請教官把受困女生，把她拉出來。」 \r\n麵包店開在學校對街， 尤老闆聽到轟隆隆巨響就衝往學校關心。 \r\n麵包店老闆尤先生：「轟隆轟隆巨大的聲音啊，先到的人就說豐中的禮堂倒塌。」 \r\n上百位十五、六歲青年學生，才剛迎接高中生涯，卻成了豆腐工程替死鬼，36年過去在倖存者內心，依舊抹不去當年驚恐瞬間。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175325"}, "外資提出三對策　因應美中貿易戰升溫": {"content": "中美貿易戰的傷害23日再度升級，重挫美股三大指數，台股開盤也下跌逾百點，由於台灣上市櫃公司的營運表現和中美的關係非常密切，為了因應貿易戰劇烈的變化，有外資提出三大對策，包括「研擬短線持防禦性股票」、「活用避險工具」、「等待低檔落底訊號浮現再回補個股」等。 相關避險工具如黃金、美債、日圓、反向型ETF在今（26）日交易都有明顯量增價漲，國際金價創下六年來的新高，飆漲至每盎司1544美元，其中追蹤黃金的相關ETF如元大S&P黃金、元大道瓊白銀等等都有明顯的漲幅。 ▼相關的避險（圖／東森新聞資料畫面）  防禦型的ETF如富邦VIX(00677U)、元大台灣50反1 ETF交易量也大增，尤其是富邦VIX，早盤日均量就突破30萬張，是近期來的新高。受到貿易戰的影響，這類型防禦性的股票將會再次受到買盤的推升。 外斯預期，國際買盤也會暫時減碼權值股，等待低檔落底時再伺機買回股票。 分析師也指出，亞股將走跌主要是因為歐美拋售風險性資產，轉而購買相關避險工具的趨勢，另外還有貿易戰的加稅恐造成全球經濟衰退的隱憂，其中尤其是被課徵高關稅的科技、汽車零組件等相關企業，外資將會減碼資金並重新審視基本面和低檔落底訊號出現後再重新回補。 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/175343"}, "膀胱結石放10年不管 老翁差點被尿憋死": {"content": "大陸一名61歲的鄧姓老翁，過去一直受膀胱結石所苦，雖然有時排尿困難，但卻能夠自行排出小石頭，因此認為情況輕微，不用去醫院，一直拖了十幾年都沒解決，直到最近他發現排尿又不順，且身體十分不適，家人趕緊將他送到醫院治療。經手術後取出的結石，竟多達612顆！ 根據《看看新聞Knews》報導，大陸一名鄧姓男子表示，自己10年前就曾因排尿受阻到醫院檢查，當時發現膀胱有結石問題，但沒有積極治療，而且老翁也怕花錢，不願做手術，「就吃藥把這些石頭正常的排下來就行了。」他還提到，石頭嚴重排不下來的只有一次，這一年排不下來的有兩次，「但是打針就好了」。 然而在今年8月初，他發現石頭又無法排出，且小便出不來，膀胱很憋又脹痛，打了8天的針仍不見效果，家人緊急將他送往醫院。經醫院檢查，發現他的膀胱有多發性結石，長達6個小時沒有排尿，導致膀胱殘餘的尿量有600毫升，若不緊急處理，很可能「會被尿憋死」。 ▼鄧男的膀胱結石問題拖了10年，直到最近才就醫。（圖／翻攝自看看新聞Knews）  經過2個小時手術，醫師從鄧男體內取出612顆黃色結石。至於膀胱結石產生的原因，除了鄧男平時愛吃肉外，還有前列腺肥大，導致尿路排出受阻，大量不飽和的尿液容易在膀胱內析出結晶，久而久之就會形成結石。醫師也提醒，有前列腺相關疾病的患者，應該隨時警惕膀胱結石的問題，盡早到醫院檢查，才能及時治療。 ▼取出的結石直徑較大有1.2、1.3公分，較小的約2到3毫米。（圖／翻攝自看看新聞Knews）  \r\n（封面圖／翻攝自看看新聞Knews）", "link": "https://news.ebc.net.tw//News/Article/175350"}, "韓暗嗆柯P？台北搭小黃司機說：現在誰看台北呀": {"content": "高雄市長韓國瑜表示，他上任後，高雄的能見度提高，分享他到台北開會搭計程車與司機的對話，他問台北經濟發展如何，司機搖頭回應，現在誰看台北，大家都在看高雄，韓國瑜這一番話被外界解讀，似乎是在暗嗆台北市長柯文哲。 \r\n韓國瑜說這段話的時候，嘴角上揚，表情相當得意，出席財政永續創新研討會，當著財經官員專家面前，大秀這段自己與計程車司機的對話。 \r\n▼韓國瑜出席財政永續創新研討會。（圖／東森新聞）  \r\n高雄市長韓國瑜：「前不久我到台北市開會，坐了台計程車，跟計程車司機聊天，最近台北經濟發展怎麼樣，計程車司機搖頭說，現在誰看台北啊，大家都在看高雄啊，這個話在幾年前是不可思議的，所以我覺得這個對高雄來講，說實在的這是一個好的契機，何嘗不是一個挑戰。」 \r\n▼韓國瑜暗諷，柯文哲沒把台北經濟發展好。（圖／東森新聞）  \r\n對於自己上任以來，對提高高雄的能見度相當自豪，韓國瑜點出的知名度、被注意度、被關注度不就是等於網路聲量嗎，刻意提這段很難不讓人聯想，似乎有跟台北市長柯文哲較勁的意味，而過去老是把高雄負債掛在嘴邊的韓國瑜，走出會議室後，這次換了另一個說法。 \r\n高雄市長韓國瑜：「我們上半年大概，土增稅跟契稅增加平均啊，大概百分之三十左右，這個反應高雄市政府，整個高雄市經濟還是有一定的活絡度。」 \r\n韓國瑜想用契稅與土增稅的成長率來彰顯高雄房地產的活絡，休息了一天，韓國瑜似乎重新調整好心情。 \r\n媒體人員：「準時耶 ，真的很準時耶。」 \r\n會議準時出現，發言與接受訪問時看來自信滿滿，韓國瑜上週拋出的追蹤器，負評不斷，這週似乎改變策略，要用政績牌救民調。 \r\n▼韓國瑜現在似乎想用政績來挽回民調（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175366"}, "颱風前搶收金煌芒果！果農靠怪手接駁運下山": {"content": "目前是高雄桃源區金煌芒果的盛產期，結果對外農路中斷，溪水又暴漲貨車進不來，為了搶收芒果，果農冒險在白鹿颱風來的前二天，日花八千請來怪手在河床中轉運，把芒果接駁下山，果農說，雖然及時搶運2萬斤芒果，但農損也有2萬斤以上，至少損失30萬，果農太太難過的說，孩子的學費都沒了。  果農：「芒果要用怪手吊過去了。」 \r\n一次兩籃到四籃放在怪手前方挖斗，跟著操控機械手臂運到對岸小貨車，時間是白鹿颱風來前22日跟23日，為了搶運桃源區復興里盛產的金煌芒果，果農說，「因為清水平台的農路不通，河床便道也被沖毀」，有苦難言。 \r\n芒果果農謝傳福：「農路中斷兩個星期，我們要過一個清水溪，清水溪河水暴漲，我們的貨車沒有辦法過。」 ▼果農為了搶收芒果，請來怪手在河床中轉運。（圖／東森新聞）  對外道路柔腸寸斷，車輛進出困難，果農還得請來工人幫忙用人力，一箱一箱扛在肩上往河床集中，果農說，找怪手來協助運輸一天就要8千，工人1500元，要搶運2萬斤的金煌芒果，來不及運出的農損就有2萬斤，損失30萬。 \r\n果農太太：「很難過，小孩要繳學費都沒錢，四個孩子要讀書，政府單位也沒有說幫我們想辦法說，我們的東西要怎麼運出來，他們只是講說水太大沒辦法挖路，就這樣應付我們。」 ▼總共有2萬斤以上的芒果來不及搶收，果農損失慘重。（圖／東森新聞）  \r\n謝太太一邊忙著整理，最後搶收芒果一一用套子包裝好，要趕緊宅配給客人，他難過的是，因為運不出去，壞掉餵豬的損失難以估計，桃源區的金煌芒果滋味清甜爽口，還外銷到加拿大，正值盛產期卻遇到颱風攪局，果農用怪手冒險搶運下山，這畫面也讓人看見果農的辛酸。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175306"}, "夜晚不平靜！台中、高雄傳火警 釀一傷一死": {"content": "25日晚間八點多在高雄以及台中分別發生一起火警。其中在高雄這場火警更導致一人死亡，到院前就沒了生命跡象，而在台中這起火警則是有住戶為了滅火受傷，目前研判起火點是在火場的神明廳。  熊熊烈火不斷從窗戶竄出，火光四射不只看了嚇人，現場還不斷傳出聲響，25日晚間八點多，台中力行路上這間民宅突然冒煙起火，住戶想滅火，卻讓自己處於危險中。 \r\n住戶周姓男子：「就臉部跟手肘（受傷），有聽到聲音，啪啪啪的聲音，我就跑去樓上看，看的時候發現後面房間起火。」 \r\n住戶：「因為三樓都沒有人在使用了，只有放神明廳。」 \r\n▼台中一間民宅發生火警，消防隊研判起火點就在三樓神明廳。（圖／東森新聞）  消防隊員研判，起火點應該就是三樓神明廳，幸好住戶只是受傷，至於在高雄這起火警則是奪走一條人命，救護車上一名男子已經明顯死亡，同樣是在晚間八點多，高雄前鎮區的鎮發街發生火警，鄰居想幫忙卻無能為力。 \r\n附近民眾：「起火之後我們就要開門，但打不開就趕快打119。」 \r\n前鎮派出所副所長陳俊男：「消防隊現場把火勢撲滅之後，有拉出一位男子，50多歲的男子疑似濃煙吸入過多，嗆傷致死。」 ▼高雄發生一起火警，導致一名男子吸入過多濃煙而死亡。（圖／東森新聞）  \r\n還有附近住戶傳言，疑似是有租屋糾紛才會引發火警，但真正原因還是得等警方調查。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175298"}, "網設計民眾黨徽 王世堅：這兩個合體最好！": {"content": "台北市長柯文哲傳出自掏腰包50萬，號召全民投稿，徵求台灣民眾黨的黨徽，結果網路討論熱烈，最受關注的就是綠白紅顏色搭配的檳榔圖案，以及4個顏色的資源回收標誌，柯黑議員王世堅看到後大讚，認為檳榔顏色象徵柯文哲的政治價值，資源回收的圖案就是柯P的從政手段，最好把這兩個合在一起當作黨徽。 ▼柯文哲傳自掏腰包號召全民投稿，目的是徵求台灣民眾黨的黨徽。（圖／東森新聞）  北市議員（民）王世堅：「這兩個合體最妙。」 \r\n拿著柯P民眾黨黨徽討論度最高兩張圖，柯黑議員王世堅幫忙催票。 \r\n北市議員（民）王世堅：「檳榔是綠皮白肉紅汁，表示他在綠皮白肉之下，紅到出汁啊。」 \r\n王世堅開酸，稱綠白紅的檳榔圖正好就是柯文哲先跟民進黨合作，之後改打白色力量，期間不斷與中國友好的政治立場，另外一張4色的資源回收，象徵柯P的民眾黨四處接納政壇失意者，讓他們有第二次機會。 ▼王世堅認為檳榔色象徵柯文哲的政治價值，資源回收是柯P的從政手段。（圖／東森新聞）  北市議員（民）王世堅：「讓他們跟柯文哲『瞎在一起』，哦！我覺得太棒了，檳榔是價值，資源回收是手段，把兩個套在一起最妙了。」 \r\n不斷稱讚網友創意，如果把這兩個圖合起來，檳榔圖案放在中間，資源回收標誌包圍在旁，下方搭配簡體字，這個LOGO就是王世堅心中的NO.1。 \r\n記者：「願意花五十萬買設計嗎？」 \r\n台北市長柯文哲：「我要回去問問看這五十萬從哪裡籌出來。」 \r\n▼王世堅表示，把檳榔與資源回收的LOGO合在一起就是最佳選擇。（圖／取自臉書台灣民眾黨）  \r\n北市議員（民）王世堅：「檳榔五十萬，資源回收五十萬，再撥二十萬元給台灣民眾黨簡體字發想，這叫特別獎。」 \r\n台灣民眾黨徵求黨徽文一出，柯粉柯黑都來貢獻，而柯文哲自己的粉專人數不斷往下掉，被懷疑遭動員退讚。 \r\n北市議員（民）王世堅：「他們（柯粉）覺得我確實是先知，有的人希望繼續留著，看看柯文哲在幹些什麼。」 \r\n柯文哲人氣已非網路霸主，KUSO黨徽只能增加討論度給柯黑發洩出口，對選情沒啥幫助。 （封面圖／取自臉書台灣民眾黨／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175308"}, "飯店遭法拍易主 樂團表演換住宿券成廢紙": {"content": "苗栗一支表演樂團過去五年跟南投埔里一間飯店配合暑期表演，跟業者講好表演換住宿券，結果今年飯店突然法拍易主，導致樂團一名江小姐手上有81張住宿券瞬間成了廢紙，對此飯店前負責人表示，因為公司財務出問題，會再進行溝通協調。  \r\n紙袋抽出來一整疊的住宿券，一共70張，這些都是辛苦表演換來的，但現在形同廢紙。 \r\n樂團成員江小姐：「在法拍之前就有財務危機，那你為什麼還要聘請樂團，不能使用為什麼也不通知或告訴我們，希望他能夠換現金給我們，我們不想做白工。」 \r\n江小姐是樂團鍵盤手，過去五年，每年暑假的周末都到南投埔里一間飯店做演出，還找來另一名樂手跟歌手，每次表演完都換住宿券，沒想到今年飯店無預警遭法拍，包含自己手上70張，還沒領的11張，所有住宿券都白廢。 \r\n樂團鍵盤手江小姐：「覺得他們太誇張了，讓我投訴無門還很無助的狀況，我真的不知道該怎麼辦。」 \r\n依照住宿券可兌換的雙人房型，一晚要價8000塊，這一疊價值超過50萬，當初表演一個晚上，3個樂手跟音響人員各領一張，現在出狀況，大家也開始反彈。 \r\n▼江小姐手上住宿券換算成現金，總值50萬。（圖／東森新聞）  \r\n樂團鍵盤手江小姐：「其中有些老師是因為住在附近，他們不需要在那邊度假，所以他們請我用現金跟他們交換，所以我已經倒貼了五萬六千吧。」 \r\n飯店前集團成員林先生：「這個飯店其實要支付一些債務都不夠了，所以也沒有多餘的現金，手上有住宿券的，其實講起來我們也是無力處理，可以到法院去請求確認債權。」 \r\n這間位在南投埔里的飯店，今年一月遭法拍賣出，而住宿券期限只到8月底，還有不少流落在外，前飯店集團表示在資金許可後會儘快處理，只是江小姐現在無奈，當初表演只有口頭講好，沒有白紙黑字簽訂合約，現在只剩手上一堆住宿券，得向法院提告，爭回權益。 ▼江小姐過去五年暑假都會來到飯店表演，換取住宿券，但卻都沒有訂紙本合約。（圖／東森新聞）  \r\n（封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/175303"}, "美中貿易戰白熱化！外資提出台股三對策": {"content": "中美貿易戰的傷害23日再度升級，重挫美股三大指數，台股開盤也下跌逾百點，由於台灣上市櫃公司的營運表現和中美的關係非常密切，為了因應貿易戰劇烈的變化，有外資提出三大對策，包括「研擬短線持防禦性股票」、「活用避險工具」、「等待低檔落底訊號浮現再回補個股」等。 相關避險工具如黃金、美債、日圓、反向型ETF在今（26）日交易都有明顯量增價漲，國際金價創下六年來的新高，飆漲至每盎司1544美元，其中追蹤黃金的相關ETF如元大S&P黃金、元大道瓊白銀等等都有明顯的漲幅。 ▼相關的避險工具如日圓（圖／東森新聞資料畫面）  防禦型的ETF如富邦VIX(00677U)、元大台灣50反1 ETF交易量也大增，尤其是富邦VIX，早盤日均量就突破30萬張，是近期來的新高。受到貿易戰的影響，這類型防禦性的股票將會再次受到買盤的推升。 外斯預期，國際買盤也會暫時減碼權值股，等待低檔落底時再伺機買回股票。 分析師也指出，亞股將走跌主要是因為歐美拋售風險性資產，轉而購買相關避險工具的趨勢，另外還有貿易戰的加稅恐造成全球經濟衰退的隱憂，其中尤其是被課徵高關稅的科技、汽車零組件等相關企業，外資將會減碼資金並重新審視基本面和低檔落底訊號出現後再重新回補。 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/175346"}, "沒待轉號誌！他直接左轉被攔遭警嗆 結局超反轉": {"content": "高雄有民眾騎機車在經過大社一處路口時，直接左轉被警察攔了下來，要開單告發他沒有待轉，騎士一頭霧水，明明路口沒有待轉號誌，是可以直接左轉的，但員警很嗆，要騎士有問題就申訴，騎士不死心繼續溝通，這時員警似乎發現自己沒搞懂交通法規，讓步了，沒開罰單，不過騎士還是很不滿，怎麼員警自己都不懂交通法規呢？難道就是為了罰單業績，那不懂法令的民眾不就白白吃虧。  \r\n綠燈一亮，機車騎士跟著汽車左轉，沒想到下一秒就被波麗士大人給攔下。 \r\n▼過彎後民眾馬上被警察攔下，要開罰單。（圖／東森新聞）  \r\n警方：「你需要兩段式，有你看，大家都來這邊待轉了，有有有，後面一點。」 \r\n李先生：「可是那邊沒有牌子啊，可是沒有牌子啊，在哪裡。」 \r\n兩個人因為路口到底有沒有兩段式左轉號誌，在路邊一來一往，警方卻這樣說。 \r\n李先生：「我沒有看到牌子，它牌子在哪裡，可是要有牌子跟禁行機車才要待轉不是嗎，可是待轉區沒有關係啊，是要有牌子或是．．．」 \r\n警方：「沒關係，你有問題你去申訴，那邊有個待轉區，這樣會比較安全。」 \r\n騎士質疑路口沒有待轉號誌，更沒有禁行機車字樣，警方卻要求查看證件，男子再走去確認，但怎麼看就是沒看到兩段式左轉號誌。 \r\n李先生：「警察他一直跟我說，後面有，後面有待轉號誌，但是就是講不出來在哪裡，我的感覺就是說，我明明沒有問題，可是你還是要開我罰單啊，然後又要我去申訴。」 \r\n警方：「我是剛看你這樣子是危險的，跟你講一下啦。」 \r\n李先生：「可是我沒有違規啊。」 \r\n事後警方似乎知道自己搞錯了，態度軟化不開罰單了，開始勸導，說十字路口沒待轉很危險，但機車如何判斷必需要兩段式左轉，其實可先確認路口到底有沒有兩段式左轉號誌或是三車道以上，快慢分隔島，內車道有禁行機車字樣，這些都得進行兩段式左轉。 \r\n▼機車過彎需要兩段式左轉路段。（圖／東森新聞）  \r\n李先生：「他也是說他要先查一下，但是我是不知道，他是要查我的資料，還是查法規這個部分啦，台灣大部分人的認知就是反正機車就是要待轉，所以很多人可能因為這一點，就是這樣直接被開罰了。」 \r\n待轉是否比較安全，這幾年來各界討論熱烈，各有說法，但法規還沒改，大家就得遵守，但執法的警方自己可也得要先搞懂，不要老是搞烏龍。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175333"}, "20多萬貨款全跳票 百冠紙品遭合作廠商控訴": {"content": "在台灣經營超過40年的「百冠」紙品公司，7月份就被合作廠商控訴沒付貨款。現在又有陶瓷業者幾十萬的款項被跳票。百冠則是回應，現在手邊真的沒有錢，只能用現有貨品來抵銷款項，希望合作廠商接受。 ▼「百冠」紙品公司被傳出與廠商有債務糾紛。（圖／東森新聞）  \r\n老闆認真的把一個個的馬克杯都整理好，這批以紅色為底加上Kitty貓造型的杯子，就是百冠紙品公司跟他們訂購的，但是這一大批9萬3千6百塊的貨，卓老闆不敢再出貨給百冠，就怕再遇到像前一次出了20多萬貨，卻拿不到錢。 \r\n陶瓷業者卓老闆：「他從今年年初就一直拖欠貨款，他開了8月10幾號的票，又跳票了，大概將近30萬。」 在鶯歌經營陶瓷工廠已經27年的卓老闆，底下還有30多名員工都靠他養活，跟百冠合作也有10年的時間，沒想到卻像是被背叛一樣，貨款石沉大海。 \r\n▼陶瓷業者卓老闆表示，百冠將近30萬的款項未還清。（圖／東森新聞）  \r\n陶瓷業者卓老闆：「跳票之後我打電話跟他聯絡，他竟然就擺明了就是不付了，這個太惡質的廠商了。」 \r\n仔細算一算百冠積欠卓老闆的款項，這一張已經跳票的支票，包括了4月26日就已經交貨，原訂45天內要付款的78000元，還有更早2月20日卓老闆就交貨，應該收到的9萬塊，另外還包括杯子模具等費用，總計215920。 \r\n百冠紙品業者：「我現在才跳他的票啊，現在就是沒有現金，我們用我們現有的貨來抵我們的貨款，不接受可以談啊。」 \r\n▼百冠紙品業者強調，現在希望可以用貨抵貨的方式償還款項。（圖／東森新聞）  百冠紙品業者也對卓老闆寄出律師函，強調現在自己就是沒有錢，希望合作廠商接受以貨抵貨方式償還款項，廠商們的心血成本就這樣付諸東流，不免覺得心情很嘔。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175309"}, "謝和弦改挺蔡 柯粉退讚嗆：清廉比不上弊案的政黨": {"content": " \r\n支持者、台北市長柯文哲：「台灣的選擇，柯文哲。」 \r\n柯P25日晚間來到宜蘭夜市，受到粉絲熱烈歡迎。 \r\n▼柯P昨日到宜蘭夜市，店家熱情合照。（圖／東森新聞）  \r\n支持者：「要握手的趕快喔，市長來了喔，台北市長柯文哲來了。」 \r\n週日跑行程，柯P離開台北人氣不減反增，但偏偏這時，有昔日死忠支持者轉向倒戈。 ▼歌手謝和弦過去支持柯P，曾寫歌為他助選。（圖／翻攝自謝和弦臉書）  \r\n歌手謝和弦在臉書上說，雖然阿北比較會做事，但台灣的門面還是相信小英吧，這篇挺蔡英文的文章一寫出，瞬間被不少柯粉灌爆，有人生氣的說，已經退他的讚，還有人酸他說，清廉會做事比不上弊案連連政黨，賣芒果乾強嗎，更有柯粉反問他說，台灣門面是什麼，縱容自家人員走私嗎，不滿謝和弦挺蔡英文的柯粉留言洗版，表達不爽情緒。 \r\n歌手謝和弦：「台灣的未來交給柯文哲，台北市就像是被他醫治好的病人，台灣的未來投給柯文哲，要投就投給有智商有擔當的醫生。」 \r\n在舞台上又唱又跳，去年縣市長選舉，謝和弦力挺柯文哲，還幫他做了不少歌曲助選，受到柯粉歡迎，但現在突然轉向挺蔡英文，不只讓當初支持他的柯粉一陣錯愕，等於也給了柯陣營不小的一擊。 \r\n歌手謝和弦：「我們只好寄託柯P來終結X話，他不用上酒店就會有一堆妹，他不用口出惡言就能擁有好人緣。」 \r\n（封面圖／翻攝自謝和弦臉書／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175329"}, "白鹿過境漂流木堆積！ 漁民怨：十天後才能出港": {"content": "白鹿颱風過境，富岡漁港的漂流木堆積，不僅讓漁民叫苦無法出航，連要往返蘭嶼綠島的遊客也大受影響，船班全停，不少遊客撲空！另一方面，花蓮的赤柯山以及六十石山正值金針花季，一度傳出金針花受影響，但實際了解，花況不僅沒受到影響，還開的更加茂盛。 ▼白鹿颱風襲台後，富岡漁港的海面積滿漂流木，讓漁民實在好頭痛。（圖／東森新聞）  從高處往下看，漁港內除了船，只看到滿滿的漂流木在海中載浮載沉，漁民跟遊客看到這景象實在好焦急。 白鹿颱風過境後，帶來的西南氣流讓大量的漂流木都聚集在台東的富岡漁港，漁民們不能開船出海，損失慘重。 \r\n記者：「不能出港大概多少天？」 \r\n漁民林先生：「差不多要十天，農民損失還有政府補助。」 \r\n記者：「漁民像這樣政府有在補助嗎？」 \r\n漁民林先生：「沒有，沒有辦法請補助。」 ▼漁民因為這些漂流木，必須等到十天後才能開船。（圖／東森新聞）  \r\n不僅如此，從台東往返蘭嶼跟綠島的航班也大受影響，8月26日這天到綠島的航班全部取消，到蘭嶼的航班也有部分異動，遊客們興致勃勃要出遊，沒想到卻遇到停航。 \r\n黃姓遊客：「九點半。」 \r\n記者：「要到哪裡？」 \r\n黃姓遊客：「要到綠島，安排下午的潛水都不行了，改飛機時間也來不及了。」 \r\n就怕造成更大損失，農業處也緊急做出因應對策。 \r\n台東縣農業處長許瑞貴：「最慢最慢在兩天時間內，港區的部分會做處理，至於港區外的部分，會由我們林務科請泰國企業的業者把漂流木撿走。」 \r\n▼花蓮的赤柯山以及六十石山正值金針花季，並沒有受到影響。（圖／民眾陳期泓提供）  \r\n白鹿颱風打亂在台東的漁民跟遊客的心情，但所幸正值金針花花期的花蓮赤柯山跟六十石山，沒有受到太大影響。 \r\n而且因為颱風帶來的充沛雨水，花不僅開的更茂盛，花期也會往後延，民眾可以把握時間，到花蓮參與一年一度的金針花季。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175358"}, "賣場霸主換人當？行家曝家樂福2優勢完勝好市多": {"content": "美式賣場好市多在近幾年掀起一波熱潮，雖然他是每年都要收取會員定額費用的會員式賣場，但因其獨家且豐富量大的商品，故依舊受到廣大民眾的愛戴，甚至常常有商品被搶購一空的光景產生，但近來也有不少網友認為，台灣其他知名賣場的服務及商品內容也越來越豐富，更指出其他業者不用會費也是吸引得點之一。 近來就有網友在PTT指出「家樂福最近感覺越來越多人，感覺屌打好市多、大潤發、愛買等量販店，假日除了一堆人帶小孩去吹冷氣，還有一堆線上購物訂單，常常看員工推車去對清單，家樂福是不是現在量販店霸主阿？」，此文一出也獲得網友廣大的討論。 ▼網友就家樂福近來人數增多作為主題掀起一陣討論（圖／取自PTT實業坊）  有網友表示，「比好事多好逛」、「costco太壅擠」、「家樂福便利購超方便 24小時還有地方做」、「家樂福的好康卡不用會費，還可以累點完勝好市多」、「日常用品首選家樂福」、「買肉選好市多，全面性日常用品就選家樂福」，但最後也有人表示「大潤發有些比家樂福便宜」。 而在這之前也有網友就退貨服務問題為主題在PTT表示，「我家的電鍋前兩天壞掉了，於是我媽吩咐我去家樂福幫她買一個電鍋，指定要日本牌子的，而我買了一個三千多元的象印電子鍋，買回家煮了一次飯覺得不太好用，烹煮時間+悶飯時間總共要70分鐘，我媽覺得太久了，因為上一個電鍋煮飯+悶飯只要40分鐘就好了。所以我想說拿回去家樂福退貨好了 家樂福店員很阿殺力 沒有問我有沒有使用過 只看了一下發票 稍微檢查了一下電鍋外表有沒有受損後 就直接幫我刷退了 第一次在家樂福使用退貨服務 覺得很不錯」 ▼網友對於家樂福退貨服務的讚賞也引起討論（圖／取自PTT實業坊）  對此，其他網友也紛紛說到，「覺得家樂福退貨很阿沙力，之前買口罩退貨，因為口罩還沒戴上帶子就會斷掉，總公司還問是哪個批號，他們會下架」、「比好市多乾脆又不用年費」、「家樂福真的不囉嗦」、「之前退過 很阿莎力」、「家樂福品質變好了」，最後也有網友搞笑提到「家樂福自有品牌蛋捲也不錯吃」 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/175376"}, "沈玉琳李佳芬合體做公益 製作鳳梨酥笑料不斷": {"content": "沈玉琳過去就常和高雄市長韓國瑜合體，這次他則是和高雄市長韓國瑜的夫人李佳芬合體拍節目宣傳公益，兩個人聯手製作鳳梨酥，過程中笑料不斷，沈玉琳還說自己有邀請韓國瑜來探班。 \r\n▼沈玉琳過去和高雄市長韓國瑜曾一起合作拍節目。（圖／東森新聞）  \r\n一見到高雄市長夫人李佳芬，幽默大師沈玉琳話匣子大開，一開始就先考考英文。 \r\n▼高雄市長夫人李佳芬上沈玉琳節目，一起做公益。（圖／翻攝自謝謝琳來了）  \r\n主持人沈玉琳：「到底中秋節英文怎麼講，我突然忘記，那端午節你就不會講了吧，對不對，端午節怎麼講，端午節。」 \r\n高雄市長夫人李佳芬：「Moon festival。」 兩人這次合體是為了宣傳公益，一起做鳳梨酥，洗手做羹湯前，沈玉琳又有話要說。 主持人沈玉琳：「蛤蜊最怕什麼，最怕自閉，黑輪最怕什麼，最怕爆胎。」 冷笑話不斷，讓人想起沈玉琳，一年前和韓國瑜也是在節目上一搭一唱。 主持人沈玉琳：「我最近也都一直胖，因為我愛你愛到很難受，你知道外面現在幾度嗎，不不不，外面的溫度是我愛你愛到無法度。」 \r\n高雄市長韓國瑜：「為什麼，應該有三十度，哈哈哈哈哈。」 \r\n主持人沈玉琳：「之前第一次拍影片的時候，韓市長不知道我是誰，其實那時候我也不知道他是誰，所以我們一上車的時候，他問我的來歷，我說嘉義彭于晏，嘉義彭于晏是幹什麼的，我說我是巨星，他說你這樣就是巨星喔。」 製作鳳梨酥的過程中充滿歡笑，甚至最後韓國瑜也來探班。 主持沈玉琳：「熱情掌聲百忙之中撥空前來的韓市長，如果老公變這麼胖可以接受嗎。」\r\n  ▼節目中還安排假韓國於來探班，逗大家開心。。（圖／翻攝自謝謝琳來了）  盜版韓國瑜逗得所有人哈哈大笑，雖然有夠假，但笑點十足，也讓沈玉琳達到效果，用幽默宣傳公益。 \r\n（封面圖／翻攝自謝謝琳來了／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175307"}, "「我自作自受！」謝忻疑曝與阿翔關係：漠不關心": {"content": "女星謝忻被拍到與阿翔當街熱吻，不倫戀曝光，重創形象，也遭公司冷凍2個月。如今兩人相繼復出，她也重新在社群網站發文，今（26日）凌晨上傳一篇文章，提到她跟印度男孩相遇的故事，文末也意有所指地寫到：「愛的相反不是恨，是漠不關心。」 謝忻26日的文章以「擦傷」為開頭，提及她遇到在車站間流浪的小男孩Kumar，他對謝忻說自己從4歲開始就到火車站當乞丐，趁著火車移動時打掃車廂，跟大人要錢。在媽媽生了重病過世後，爸爸開始酗酒，一不高興就會拿著皮帶抽打，「我知道我再也不能待在家裡了。」就去了火車站，跟那裡的小孩一起生活、一起跟大人要錢，甚至一起吸食強力膠。 「你一路撐過來的動力是什麼啊？」謝忻反問，小男孩回答：「被在乎啊！這裡的老師在乎我，這裡的同學在乎我。這裡像是一個家，這裡給我很多的力量往前走。」雖然他從離家後再也沒見過爸爸，但他也不想見到他爸爸，「他不在乎，愛的相反不是恨，是漠不關心。」意有所指地寫下這段話。 ▼謝忻寫下自己與印度小男孩的相遇。（圖／翻攝自謝忻IG）  謝忻在文末寫道，自己用一種比平常快速三倍的速度收拾好東西，深怕學生們望向我的眼睛 - 睫毛都溼答答地黏在一起了。「Kumar從四歲就努力的往前走了，那我自作自受的傷也不過只是擦傷罷了。」看似怪自己陷入這段不倫戀是自作自受。 ▼謝忻在文末寫的一段話，看似怪自己陷入這段不倫戀是自作自受。。（圖／翻攝自謝忻臉書）  （封面圖／翻攝自謝忻臉書）", "link": "https://news.ebc.net.tw//News/Article/175384"}, "美反潛機編隊飛越台海有內幕？ 軍事專家這麼說": {"content": "國軍艦聖安東尼奧級船塢登陸艦「綠灣號」（USS Green Bay LPD 20），23日攜同一艘神盾艦穿越台灣海峽，以東海域由南向北航行，是首度有美軍兩棲艦巡航台海的公開紀錄。有近期有軍事迷在飛機追蹤網站「Plane Finder」發現，不只有軍艦，當時甚至有兩架美軍反潛艦（海上巡邏機）同時在台海上空出現。而台灣也派出戰機與其進行互動。 在《兵器戰術圖解》臉書上有一則分享其總編輯劉文孝的貼文，內容指出，有一名資深的軍事迷，許耿睿，在飛機追蹤網站「Plane Finder」發現，近期除了有美軍的聖安東尼奧級兩棲船塢運輸艦「綠灣號」過境之外，在屏東基地竟然還有台灣的戰機飛往該海域，並與美軍P-3「獵戶座」反潛機與P-8「海神式」反潛機互動。 ▼國軍艦聖安東尼奧級船塢登陸艦「綠灣號」（USS Green Bay LPD 20），23日攜同一艘神盾艦穿越台灣海峽，是首度有美軍兩棲艦巡航台海的公開紀錄。（圖／翻攝自美國海軍網站）  這則消息一釋出便引起了網友的回響，有人認為，大概是因為美軍飛機飛經了我國防空識別區，所我軍才派遣戰機前往攔截識別，但有網友反駁道「進行空軍識別的應該是台南基地或嘉義基地的戰鬥聯隊」，所以這則消息，恐怕是屬於一個誤判。 ▼軍事專家施孝瑋。（圖／東森新聞資料畫面）  根據軍事專家施孝瑋表示，這只是一個美軍例常性的行駛共海自由航行權，透過頻繁的飛行來維護其在這片海域的話語權：另外，施孝瑋還指出，台灣派遣戰機前往屬於正常的軍事互動，證實了其實台美間本就有著非常密切的關係，而兩國未來也將以共同維護台海之間的安定，持續且不定時的互動。 （封面圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/175345"}, "失控直衝海裡 車內9人秒滅頂！驚險畫面曝": {"content": "一輛載滿9人的休旅車，25日下午行經墾丁紅柴坑漁港時，疑似因為打滑失控，竟然直接從馬路衝進海裡，附近民眾目睹馬上下海救人，海巡人員隨後也攜帶救生器材跳入海中救人，所幸車上9人全數獲救。  畫面中，黑色休旅車突然從道路上往斜坡滑行，駕駛還伸出左腳試圖想要煞車，但是車輛根本不聽使喚，直接撞上一旁邊坡，整輛車劇烈的上下搖晃，駕駛跟兩名乘客全重摔在地，藍色上衣的女子想要下水救車內的朋友，但卻不小心滑了一跤，而紅衣女子手上還抱著一個小孩，眼睜睜看著車子衝入海裡，駕駛也顧不得雙腳受傷想跳下海，但是短短不到一分鐘的時間，車子已經滅頂，巨大的聲響讓居民通通跑出來查看，趕緊下海救人。 \r\n目擊民眾：「趕快幫忙救他啊，叫救護車，打119，叫救護車。」 海巡人員在第一時間攜帶救生器材救援落海的民眾，一群人七手八腳，終於將車上一共9名乘客全數救上岸。 ▼這輛休旅車共載滿9人，當下車上的三人先後跳出車外。（圖／東森新聞）  \r\n目擊民眾：「拿棉被，拿棉被過來。」 \r\n這起驚險的落海意外就發生在25日下午，當時一輛載滿9人的休旅車行經墾丁紅柴坑漁港時，車輛突然失控打滑衝下邊坡，雖然車上3名乘客先後跳出車外，但還有6名乘客都還在海上等待救援。 ▼海巡人員將剩下的六名乘客順利救出。（圖／東森新聞）  海巡人員：「落海車輛於港區內載浮載沉，車上有九名民眾，其中還有1歲嬰兒及70歲長者，海巡人員隨即攜帶救生圈及相關救生裝備，跳入海區救援。 \r\n還好附近熱心居民跟海巡人員即刻救援，車上九人都只有受到輕傷，沒有大礙，最後也將落海的車輛打撈上岸，結束這場驚魂。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175292"}, "PGA高球巡迴賽 亞特蘭大球場樹遭雷擊…6人傷": {"content": "高爾夫球賽也有驚險鏡頭，美國PGA巡迴錦標賽，24日下午在亞特蘭大一處球場舉行時，一棵樹木遭到猛烈雷擊，導致站在附近的六名球迷受傷。而佛州另一處球場則是有人在打球時，一條超過兩公尺長的鱷魚就從人的前面大搖大擺走過去。 ▼美國PGA巡迴錦標賽，24日下午發生一起樹木遭到猛烈雷擊的意外。（圖／取自PGA TOUR）  在亞特蘭大舉行的PGA錦標賽，第三回合下午天候不穩雷電交加，最後還有一棵大樹遭雷擊，產生猛烈的火光，原本由於雷聲大作，不少觀賽的球迷就近躲在樹下想避一避，這棵遭雷擊的大樹附近就躲了六個人，沒想到差點就鬧出了人命，六人都被樹木碎片打中而受傷倒地，現場一片混亂。 所幸球場護理人員馬上趕往救援，其中有5人被救護車送往醫院，所幸都沒有生命危險。 ▼在這棵樹旁的民眾，都被樹木碎片打中而受傷倒地。（圖／取自微博Blake Manuel）  \r\n再把畫面轉到佛州，這裡也有驚險鏡頭，畫面上看到一名男子對於前方超過兩公尺長的鱷魚走過，彷彿視若無睹，而且就在鱷魚最靠近時，沈穩地揮桿，原來這名男子是美國滑水選手拉佛提，他說對於鱷魚早就見怪不怪，當時研判這隻鱷魚只是路過，對自己並沒有興趣，加上那天打球下了睹注，因此決定繼續揮桿不受影響。 \r\n▼一名男子在比賽時，竟對一旁出現的鱷魚視若無睹。（圖／取自IG STEELLAFFERTY）  \r\n拉回到美國PGA巡迴賽，第二輪比賽出現一個精采鏡頭，選手切茲里維這神奇的一揮，在長度230碼的第九洞，小白球就像長了眼睛或裝了自動導航一般，自己一路跑最後，直接進洞在標準桿三桿的這一洞演出可遇不可求的一桿進洞，這是他個人生涯第21個，也是美巡賽第五個hole in one，不過他謙稱除了瞄準之外，其實也要靠運氣。 \r\n（封面圖／取自微博Blake Manuel）", "link": "https://news.ebc.net.tw//News/Article/175324"}, "1978年後世代買不起、租不好！張金鶚坦言：我失敗了": {"content": "近年來國內房價居高不下，尤其青年居住的狀況更已提升至國安問題，而如今「無殼蝸牛運動」屆滿30週年，「巢運」今日（26日）也舉行記者會表示，30年來，居住問題沒有解決反而更惡化，尤其是青年蝸牛深陷居住世代不公，買不起、租不好。而身為「巢運」成員之一的孫友聯更直言，30年來台灣整體房價成長178%，與薪資成長不成正比，未來社會，恐怕真如韓國電影「寄生上流」一般。 1989年時，民眾有感高房價壓力、成家難如登天，爆發無殼蝸牛走上街頭的抗議活動，而當時房價與薪資比為8.58，與世界銀行認定，發達國家正常房價收入比上限5.5，高出許多。然而，當時政府祭出的「廣建國宅」與「擴大購屋貸款」兩帖藥方，卻淪為鞏固住宅商品化機制，甚至到2014年時，房價所得比更達到14.94，再度引爆民怨。 ▼1989年時，民眾有感高房價壓力，爆發無殼蝸牛走上街頭的抗議活動，然而2014年時，房價所得比卻已達到14.94，再度引爆民怨。（圖／取自巢運：無殼蝸牛全面進化臉書）  直至今日，身為「巢運」成員之一的台灣勞工陣線秘書長孫友聯也出面表示，台灣過去30年將土地及房市當成商品化炒作，導致多數人買不起房子，而房價飆漲速度與薪資成長也不成比例。過去20年來，25至29歲青年薪資成長15%至20%，但房價整體成長卻高達178%，北市更達到240%，換算下來，現在年輕人想買房，就得45年不吃不喝才有辦法負擔。 另一方面，據《聯合報》報導，中研院社會學研究所研究員林宗弘，近日也針對年齡、時期與世代對台灣個人所得差異的影響進行研究，並發現台灣經濟起飛時期進入職場具有高所得優勢。1952年到1977年間出生的人是「時勢造英雄」，但大約在1978年以後出生的世代就「生不逢時」，一開始便落入所得較低的職業生涯軌跡。 此外，林宗弘研究員還指出，若按照購買力來計算，1978年以後出生的世代，平均較前一世代少了近2成的收入，但自2003年的低點至2018年以來，台灣平均房價所得比卻已經漲了1.92倍。 ▼林宗弘研究員認為，資產分配的世代不平等惡化，是年輕人買不起房子的原因之一。（圖／取自維基百科）  而對於房價所得比的快速成長，政大地政系退休教授張金鶚則坦言，回想擔任台北市副市長期間，與財政部共同努力推動囤房稅，只對2%、持有4房以上的多屋族加稅，但推動不久就節節敗退，「98%對抗2%的戰爭，我失敗了」。不過，張金鶚教授仍認為，房屋應作為居住使用而非賺錢投資，在住宅商品化下，政府應明確保障房屋自住，並透過囤房稅與金融等政策工具抑制投資非自住房屋，才能讓住宅去商品化，解決高房價、高空屋率的扭曲現象。 （封面圖／取自巢運：無殼蝸牛全面進化臉書）", "link": "https://news.ebc.net.tw//News/Article/175362"}, "被抹黑念夜間部！韓國瑜秀東吳畢業證書反擊": {"content": "高雄市長韓國瑜不滿網友抹黑他大學讀夜間部，氣得他在臉書發文，還秀出當年東吳大學英文系的大學畢業證書，對於指控他是夜間部學生提出反擊，強調「黑韓可包容，黑函零容忍」，韓國瑜也將透過法律程序來捍衛正義與尊嚴。 ▼高雄市長韓國瑜面對不實指控，主動出面捍衛自己的權益。（圖／東森新聞）  \r\n高雄市長韓國瑜：「當我在大學讀書的時候，我晚上上班就在『美僑俱樂部』，白天是『學生』，晚上是『美僑俱樂部』是警衛。」 \r\n之前和美商聚餐大秀英文的韓國瑜，這段對話卻被不少網友質疑，明明大學是唸夜間部，怎麼晚上還會打工，打破沉默，反駁外界抹黑。 ▼韓國瑜發出當年的東吳大學英文系畢業證書。（圖／取自臉書韓國瑜）  韓國瑜在臉書上PO出當年在東吳大學英文系的畢業證書，大方秀出，反擊種種對他不公平的抹黑，更強調，「黑韓可包容，黑函零容忍」，每天紅黑黃，韓國瑜到底對國家，對社會有什麼幫助，又有什麼意義，最後他說，將透過法律程序來捍衛正義與尊嚴，不再挨悶棍的韓國瑜主動硬起來，反駁抹黑。 \r\n高雄市長韓國瑜：「要繼續黑韓國瑜嗎？我再說一遍 ，黑韓國瑜到底要黑到什麼程度。」 ▼韓國瑜不再忍受不實指控，未來將主動反駁抹黑。（圖／東森新聞）  韓國瑜這一陣子不斷痛批韓黑抹黑，決定不再容忍，轉守為攻，要將不實指控通通說清楚。 \r\n（封面圖／取自臉書韓國瑜／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175301"}, "正妹挺港警…仍遭痛毆滿臉血！氣瘋：傻了嗎？": {"content": "香港「反送中」持續中，昨（25）日再度於葵涌、荃灣地區展開遊行，不料卻爆發警民衝突，造成22人受傷送醫，其中包括15名警察。共有36人遭到拘捕，年紀最小的是一名12歲男童。另外，有一名力挺警察的正妹表示，自己卻受到波及，莫名被4名員警毆打，導致她臉部鮮血直流，痛罵員警黑白不分，「是傻了嗎？」 該名正妹在臉書《撐警大聯盟官方討論區》社團PO文，透露25日下午5點半左右，她在荃灣開完派對後等朋友來載，警察走過來要她離開現場，她告訴對方只是等朋友開車過來，很快就走了，豈料4個警察衝過來圍住他們，拉著她和她朋友猛打，說他們襲警在先，還狂飆粗話。他們嚇得趕緊解釋自己是支持警察的，喊了好久警察才相信，但是她已經被打得鮮血直流，「我叫到喉嚨沙啞…這是什麼警察啊？話都沒說就打人，我真的很氣憤、很氣憤，又很怕他們會捉我們和打我…我憎恨你們！黑白不分，你們傻了嗎！！我恨死你們」。 ▼正妹控訴遭警察毆打。（圖／翻攝自香港突發事故報料區臉書）  正妹事後附上自己受傷的照片，可以看到她的臉部、耳朵都受傷了，衛生紙上滿滿是血，十分嚇人。許多挺港警的網友，都罵她是用假照片抹黑警察，對此她則表示：「我把你們當同伴，結果你們眼瞎，對我的傷視而不見，這就是背叛的感覺嗎？」該則貼文不久就被刪除，正妹也將臉書停用，不過貼文早已在網路瘋傳，討論十分熱烈。 ▼正妹在臉書社團PO文。（圖／翻攝自香港突發事故報料區臉書）  （封面圖／翻攝自香港突發事故報料區臉書）", "link": "https://news.ebc.net.tw//News/Article/175379"}, "偷6張工作證混周興哲演唱會 20歲男：想工作": {"content": "周興哲演唱會這兩天在高雄巨蛋演出，卻有一名男子在彩排時偷取工作證，假冒工作人員進入後台，還好被正牌的工作人員及時發現，報警抓人，二十歲的郭姓男子被逮後，否認有不良企圖，說自己只是太嚮往後台工作才會偷了六張工作證。 ▼周興哲演唱會傳出，有名男子偷取工作證假冒人員闖入後台。（圖／東森新聞）  藝人周興哲：「音樂是我的起點，用盡全力奔向極限。」 在後台員警在工作人員陪同下，進入抓人，要抓的就是這名二十歲郭姓男子，他偷拿了工作證冒充工作人員混進後台，被發現後送交警方法辦。 \r\n目擊民眾：「偷拿工作證。」 ▼周興哲高雄演唱會，傳有陌生男子闖入。（圖／東森新聞）  左營分局偵查隊副隊長謝正偉：「一些協力廠商工作人員滿多的，進進出出，所以彼此不認識的狀況下，郭姓男子就趁這個機會混到員工休息區，他有看見有放工作證的地方，他就隨手拿了一把，這名郭姓男子是在日前彩排時混進會場，當時他偷了六張工作證，在其中一張貼上自己的相片，職銜上寫著控台導演，這幾天一直在會場進出，還參加工作會議，甚至和大家一起吃便當，後來是一位負責工作證發放的人員覺得郭姓男子舉止奇怪，查看工作證後發現，背面根本沒有造冊的編號，這才糾出郭姓男子假冒工作人員。」 \r\n▼男子表示太像嚮往這份工作，才會偷了六張演唱會工作證。（圖／東森新聞）  \r\n左營分局偵查隊副隊長謝正偉：「說他很嚮往演唱會後台工作，可能可以親近一些歌星影星之類的，才會想要混進去做這個工作看看這樣子，郭姓男子被捕後，坦承是因為嚮往這項工作，才會在彩排時混進會場偷了六張工作證，而還好郭姓男子沒有攻擊歌手或其它恐攻企圖，否則後果真的難以想像，偵訊後警方是將他依竊盜罪嫌送辦。」 （封面圖／東森新聞／取自周興哲IG）", "link": "https://news.ebc.net.tw//News/Article/175320"}, "4寶媽被蚊子叮…腿發黑壞死！心臟驟停3分鐘": {"content": "只是被蚊子咬一口，後果竟這麼嚴重！英國一名25歲女子金羅賓遜（Kim Robinson）某天在後花園裡走動，沒想到過程中被一隻蚊子叮咬後，患處漸漸出現發黑腫脹的狀況，甚至還導致她的心臟停止了3分鐘，她隨即被送往醫院搶救，期間更昏迷了5天，差點命喪在鬼門關前。 ▼女子被一隻蚊子叮咬後，竟出現發黑腫脹的狀況。（示意圖／Pixabay）  根據《太陽報》報導，金羅賓遜身為4個孩子的媽媽，她回憶起這段驚魂記透露，自從她的腿被蚊子叮咬後，傷口「像樹乾一樣腫脹」，直到第2天，病情沒有緩減，反而持續惡化，傷口開始膨脹起來，甚至開始變黑，劇烈的疼痛，讓她已經無法正常走路。沒想到，更可怕的事情還在後頭，金羅賓遜的心跳某天竟突然停止，馬上被緊急送醫進行手術。 ▼金羅賓遜的心跳竟突然停止3分鐘。（圖／翻攝自《太陽報》）  手術後，金羅賓遜身上除了留下了大片疤痕，「我的腳踝上的傷疤是如此糟糕，有時還會裂開」，同時還出現了肺氣腫，以及創傷後壓力症候群，並在住院5週後，還得做另一個手術。經醫生診斷，金羅賓遜患有「肉食性壞死性筋膜炎」，據了解，該疾病屬於一種罕見的細菌感染，主要會影響皮膚以及周圍肌肉、器官下的組織。一開始的症狀並不明顯，但不到幾個小時後，疼痛部位會逐漸腫脹和發紅，皮膚上的黑色斑點會變成充滿液體的水泡，有些人甚至還會出現腹瀉和嘔吐，嚴重必須截肢或切除感染部位才能保命。 ▼金羅賓遜手術後，持續昏迷了5天。（圖／翻攝自《太陽報》）  金羅賓遜手術後，持續昏迷了5天，當她清醒時，必須被迫學習如何說話、走路，以及再次使用她的雙手，她驚魂未定地表示，「從被咬傷開始，這是非常難以想像的狀況，現在孩子們的手臂上都必須戴著防蚊帶」。 （封面圖／翻攝自《太陽報》）", "link": "https://news.ebc.net.tw//News/Article/175352"}, "靠挖礦機非法吸金逾17億！田姓夫妻害慘2千人": {"content": "投資虛擬貨幣的熱潮近幾年來快速升溫，然而，國內一對田姓夫妻卻靠著投資「乙太幣拓礦礦機」名義，非法吸金高達17.7億元，受害者超過2000人。對此，桃園地檢署今天（26日）偵結，並依違反銀行法、非法經營期貨經理事業等罪嫌，將田姓夫妻與員工共13人提起公訴。 根據桃園地檢署調查，現齡40歲的田姓男子，於2017年7月成立「法尼新創科技公司」，並號稱擁有全台最大的乙太幣礦場。而田姓男子靠著設計「乙太幣拓礦礦機」，並以挖礦投資以太幣，再搭配認購飲料店、咖啡店、火鍋店及餐廳股份等方式，喊出年利率18%至86%不等的超高利息，向投資客廣募資金。 \n▼田男靠著設計「乙太幣拓礦礦機」，並以挖礦投資以太幣，再搭配認購飲料店、咖啡店、火鍋店及餐廳股份等方式，喊出超高年利息。（圖／取自法尼新創科技股份有限公司臉書）  而後，透過說明會、網路與通訊軟體發布的訊息，由43歲的黃姓妻子負責發放獎金、紅利，但實際上，夫妻倆卻是以「吸後金補前金」的方式，讓投資者嚐到甜頭、每月都有獲利，還幫忙拉下線賺取3.5萬元獎金，他們則隨意花用投資者資金。 直到桃園地檢署接獲檢舉後，指揮法務部調查局台北市調查處追查，偵結前已到案說明的投資民眾達262位，而他們的總投資金額也高達3億3500餘萬元。此外，檢方還表示，比對扣案檔案、外部金流等資料，估計田姓夫妻倆吸金總金額高達17億元，被牽連受害的投資民眾恐怕超過2000人， ▼40歲的田姓男子，於2017年7月成立「法尼新創科技公司」，並號稱擁有全台最大的乙太幣礦場。（圖／取自法尼新創科技股份有限公司臉書）  因此，桃檢認定田姓夫妻違法吸金，並依違反《銀行法》非銀行不得經營準收受存款業務達1億元以上、《期貨交易法》非法經營期貨經營事業等罪嫌起訴，也查扣2人資產土地7筆、建物5筆，存款179萬1446餘元，向法院聲請宣告沒收、追徵。另外，檢方也呼籲被害人踴躍提出檢舉。 （封面圖／取自法尼新創科技股份有限公司臉書）", "link": "https://news.ebc.net.tw//News/Article/175344"}, "川普G7批南韓不聰明！安倍微笑以對": {"content": "日媒報導，美國總統川普在七大工業國集團（G7）峰會討論時批評南韓總統文在寅，說南韓態度很過分、不聰明，被北韓領導人金正恩輕視了；日本首相安倍晉三未發一語僅微笑以對。 日本產經新聞報導，多位日本政府相關人士透露，G7首日有關外交安全保障討論時，美國總統川普批評了南韓總統文在寅。 川普之所以批評文在寅，可能和南韓不管美國再三要求，還是決定終止日韓軍事情報機密保護協定（GSOMIA），及前徵用工問題等，南韓都沒有誠實以對有關。 川普說，南韓態度很過分，不聰明，「他們被金正恩輕視了」。 在有關伊朗情勢討論結束後，川普突然看著安倍批評起南韓；安倍完全沒有對南韓表達任何看法，只是微笑以對。 川普也說，金正恩有說文在寅無法信賴。\n\r\n（封面圖／翻攝自臉書The White House）", "link": "https://news.ebc.net.tw//News/Article/175390"}, "男拒檢衝撞警機車！車頭全毀…酒駕持毒遭逮": {"content": "新竹市26歲郜姓男子上午酒駕撞到路邊車輛，巡邏警方見狀準備上前處理時，郜男竟加速逃逸，直到逆向衝撞一輛休旅車後才停駛，警方於郜男車內查獲K他命，訊後依法移送法辦。 新竹市警察局第一分局表示，北門派出所員警上午執行巡邏勤務時，在經國路發現一輛轎車擦撞到路邊車輛，員警見狀立刻上前攔查，但駕駛拒檢，加速衝撞員警的警用機車後逃逸。 警方表示，逃逸車輛在東大路右轉，逆向撞擊到一輛休旅車，導致雙方車頭嚴重毀損，尾隨在後的警方趕緊上前，將駕駛逮捕，所幸事故未釀嚴重傷亡。 警方指出，經查逃逸駕駛為26歲郜姓男子，經醫院抽血檢測，酒測值為0.18毫克，員警也在郜男車上查獲27.42公克K他命，全案將依公共危險、妨害公務及毒品等罪嫌移送偵辦。 ▼男子酒駕撞到路邊車輛，巡邏員警見狀準備上前處理時，男子竟加速逃逸。（圖／取自中央社） \n\r\n★東森新聞關心您\r\n飲酒過量有礙健康！\r\n開車不喝酒，喝酒不開車\n\r\n（封面圖／中央社）\r\n ", "link": "https://news.ebc.net.tw//News/Article/175397"}, "髒髒鞋掰掰！ 4種白鞋清潔術一次曝光": {"content": "受不了心愛的小白鞋有任何一絲污漬嗎？史上最齊全的白鞋清潔術在此！ 牙膏  將鞋面浸濕，將牙膏擠在鞋面髒污處，用軟毛牙刷刷至起泡，多重複幾次以上步驟，乾淨的小白鞋就回來了！記得沖洗乾淨之後，要用衛生紙將鞋子包起來，放置通風處陰乾。 小蘇打粉  重度灰塵泥土髒污則需先用清水將泥土沖刷乾淨，在鞋邊較容易藏汙垢的地方用牙刷沾溼，再沾點小蘇打粉，輕刷鞋邊就大功告成了！記得沖洗乾淨之後，要用衛生紙將鞋子包起來，放置通風處陰乾。 白醋  先將鞋面用溫水+白醋浸泡2~3小時，再用軟毛牙刷將污漬刷掉，若不好刷，也可以配合牙膏，再用清水洗淨。記得沖洗乾淨之後，要用衛生紙將鞋子包起來，放置通風處陰乾。 藍墨水  帆布小白鞋久沒穿容易泛黃，準備一桶溫水及一瓶藍墨水，記得要純藍墨水而不是藍黑墨水！將鞋子浸泡在加入5、6滴藍墨水的溫水裡，大約15分鐘之後，就會發現水變得清澈，將鞋子擰乾之後(記得戴手套)，再用衛生紙將整雙鞋包起來陰乾。 ※切記！鞋子不能放在太陽下曝曬，否則會越曬越黃！ 乳液 先將皮革鞋子上的灰塵拍抖下來，接著用軟布毛巾或棉花棒沾點乳液或牙膏，擦拭髒汙的地方，就會見到很顯著的效果！ 酒精  一樣先把鞋子上的灰塵抖下來，接著用軟布毛巾或棉花棒沾酒精或綠油精，擦拭鞋面上的髒汙，效果很明顯，但同時也很傷皮革，擦拭完之後皮革會沒有之前的光滑。除了酒精以外，綠油精和卸甲油也可以，只是他們揮發的速度沒有酒精快，所以要再拿乾的布擦乾。 鞋子清潔橡皮擦  可以針對小部位的髒污，用擦的就能將髒污擦掉，而且不會像一般的橡皮擦產生很多屑屑，擦完也還是白的，不會跟一般橡皮擦一樣變黑。 專用清潔劑  將清潔劑距離污漬15公分噴灑1~2下，污漬上很快地就會產生泡沫，過幾分鐘之後，泡泡會漸漸地變大，污漬也被泡沫帶出來，再用乾布擦乾即可。 ※切記！皮革千萬不能使用牙刷，也不能浸泡在水裡，容易發霉！而太過頻繁的使用保養油，容易讓鞋面產生裂痕。 專用清潔橡皮擦  有針對絨毛、麂皮所出的橡皮擦，但要記得都要順毛以同方向輕輕地擦拭。 清潔慕斯  如果污漬的面積過大，這時就要求助清潔慕斯，覆蓋髒處後，用微濕的毛巾按掉變髒的泡沫，通風處陰乾。 ※切記！麂皮製品嚴禁熱風，不然很容易變形。 中性洗劑  準備一桶冷水，加入一點中性洗劑或肥皂溶進水裡，把毛巾塞進鞋中增加支撐力，用另一條毛巾沾點洗劑，輕輕地擦拭髒汙，或是用軟毛牙刷輕刷 ※切記！動作務必輕柔，避免太用力扯到針織纖維。 延伸閱讀： 延伸閱讀： ● 這2家平價服飾品牌直接收藏！韓劇《WWW》林秀晶、李多熙身上穿的居然只要千元上下 ● 夏天就是要T-Shirt搭短褲！取經《檢法男女》鄭柔美顯瘦又簡單的日常穿搭 【本文由Marie Claire美麗佳人提供，未經授權，請勿轉載！】 （封面圖／示意圖／PIXABAY）", "link": "https://news.ebc.net.tw//News/Article/175400"}, "哄老婆最有耐心的星座男": {"content": "", "link": "https://news.ebc.net.tw//News/Article/175322"}, "不求所有人喜歡自己，做人最忠於本色的星座": {"content": "", "link": "https://news.ebc.net.tw//News/Article/175316"}, "為扛房租、學費 女大生曬「一星期350元」超省吃法": {"content": "「當窮到存款剩10幾元，多餓你都不敢多花一毛錢。」日前，一名女大生透露，由於學費、房租都是自己繳的，所以她平時非常節省，甚至創下一個禮拜的餐費不到350元的紀錄。不過，她也強調自己省得很健康，每星期都會有麵飯、肉、菜、蛋、豆腐等，並提醒其他網友「單純分享很窮時期的吃法，不建議長期吃」。 ▼女大生曝光，既省錢又吃得飽的方法。（圖／翻攝自dcard）  這名女大生在dcard表示，雖然自己在南部讀書，但因為每天都睡到菜市場打烊，只好到附近的全聯買食材開伙。以一星期的主食花費為例，她通常吃7杯米（1包優質米134元）換算下來大概每天只花50元米飯錢；而一包24元的麵，「每次都放一把半，大概可以吃5、6次。」 至於配菜部分，她表示其實每天的價錢都不太一樣，但通常一盒雞蛋37元、空心菜40元、小白菜30元、洋蔥1顆15元、豆腐1盒12元以及40元的肉片（打完折後的價格）。 此外，原PO 還透露超級省錢的撇步，「通常早上11時會有很多打折商品，可以趁這個時候去，打完折後一盒肉只要40元，補足三餐的蛋白質。我還會再另外分裝成3份肉，放冰箱冷凍，前一晚再拿出來退冰。或者，可以買罐頭當配料，4個只要100元」。 ▼女大生透露，吃飯配罐頭食物超有飽足感。（圖／翻攝自dcard）  原PO也曬出自己的作息，表示「平常都睡到10點，中午12點吃1顆水煮蛋，有時吃2顆，下午4點吃麵配2片肉、一些蔬菜和豆腐，如果家裡有味噌，也會拿來當湯底。大概7、8點吃晚餐，一碗飯加一顆蛋和半個罐頭，有時會吃得比較豐盛的，會再加上炒肉和洋蔥。」 ▼原PO曬出每天吃的午餐菜色。（圖／翻攝自dcard）  依照以上開銷總額「50+100+37+24+30+40+40+15+12=348」，女大生一星期的伙食費還真的花不完350元，讓許多網友相當驚訝，紛紛留言回應「我很窮的時候也這樣吃，辛苦了」、「可以買不同口味的調理包也挺省的，或煮清淡的稀飯」還有網友大力推薦，「把薯泥蛋沙拉放保鮮盒，可以吃一個禮拜」。 （封面圖／翻攝自dcard）", "link": "https://news.ebc.net.tw//News/Article/175407"}, "海豹擺出「香蕉姿」原來是這個原因...": {"content": "一提到海豹，大家腦中浮現的都是圓滾滾療癒的模樣，懶懶的躺在沙灘上曬太陽，有時候一臉嚴肅，有時候露出微笑，樣子十分討喜。 ▼海豹圓滾滾療癒的模樣。（圖／取自Pixabay）  除了懶懶的躺在陽光下，海豹有時也會將頭部和尾部往上翹，因為看起來就像香蕉一樣，被稱作「香蕉姿」，這個姿勢除了讓牠們很舒服以外，也和牠們生理有關。 這個姿勢其實可以幫助牠們調節身體的溫度，因為海豹的脂肪集中在圓滾滾的肚子，因此，牠們會把腳抬高，來避開冰冷的海水。 ▼「香蕉姿」幫助海豹調節身體的溫度。（圖／取自Pixabay）  下次看到海豹做「香蕉姿」時，就可以跟親朋好友分享自己所知道的知識啦！看到這麼可愛的海豹，是不是覺得海洋保育更為重要了呢？ （封面圖／取自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/175403"}, "韓爭議獨島軍演…日抗議 關係再度緊張！": {"content": "日韓關係再度緊張！25號南韓軍方在有主權爭議的獨島進行軍事演習，日本出面抗議。但同一天，日本也舉行實彈軍事演練，兩國你來我往施加壓力，關係降到冰點。 士兵一個接一個從直升機上垂降，南韓國防部25號開始連續兩天，在有著主權爭議的獨島，進行軍事演習。\r\n  YTN主播：「特別是在今天演練中，從包含海軍宙斯盾艦和世宗大王艦，以及被稱為海軍精英的第7機動戰隊，到陸軍特戰士都是第一次參與。」 這一次軍事演習陣仗浩大，不但首次出動 7600噸級的世宗大王號，還派出空軍海軍精銳，總共超過10艘海軍警艦船，以及10架陸海空軍機參演，規模比起往年，擴大兩倍左右，顯現出南韓軍方想要加強和衛領土主權的決心。 峨山政策研究院國安統一中心長：「日韓軍事情報不再延長後，所以才會實施獨島防禦訓練，還有伴隨著一些軍事訓練，可以看出想要持續強者對強者僵持的表現。」 不過南韓大動作在獨島舉行軍演，惹得最近關係緊張的日本相當不開心，官房長官菅義偉率先出來抗議。 日本官房長官菅義偉：「南韓軍方開始進行軍事演習，舉行地點還是在我國領土的竹島（獨島），讓我們非常無法接受。」 ▼日本官房長官菅義偉表示，地點是在日本的獨島，讓他們非常無法接受。（圖／翻攝自ANN／東森新聞）  不過好巧不巧，日本陸上自衛隊也在25號時，舉行了大規模實彈射擊演習，而且演習想定，還是阻止敵軍攻占離島，日本南韓從軍事貿易頻頻向對方施壓，兩國關係恐怕又降到冰點。 ▼日本陸上自衛隊也在25號時，舉行了大規模實彈射擊演習。（圖／翻攝自ANN／東森新聞）  ▼兩國關係恐怕又降到冰點。（圖／翻攝自ANN／東森新聞）  （封面圖／翻攝自ANN／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175386"}, "攜母遺照登玉山！8歲童：想離天堂媽媽更靠近": {"content": "宜蘭一名8歲男童鄒澤綱，為了一圓與母親生前的約定，帶著媽媽的遺照攀登玉山，過程中相當艱辛，中途男童高山症發作，頭暈目眩，但他堅持到底，在爸爸的陪伴下，成功攻頂，男童說，不辛苦，只希望能靠近天堂，離媽媽更近一些。  \r\n鄒澤綱爸爸：「好，走。」 \r\n穿著厚重外套，揹起行囊，年僅8歲的男童鄒澤綱緩緩爬上海拔3952的玉山，不畏艱辛，背後的動機是要一圓與媽媽的約定。 \r\n雙手拿著媽媽的照片，拍下最值得紀念的一刻，四年前小男童鄒澤綱聽媽媽說故事，發現玉山是台灣最高峰，於是想和媽媽一起去爬山，只是老天捉弄人，諾言還沒實現，鄒澤綱的媽媽就在2年後因病去世，鄒小弟弟不曾忘記諾言，帶著媽媽的遺照攻頂玉山，期望離在天堂的媽媽更近一些。 \r\n▼四年前鄒澤綱聽媽媽說，玉山是台灣最高峰。（圖／東森新聞） \r\n登玉山男童鄒澤綱：「帶媽媽去看台灣最高的山。」 \r\n感念孩子的思母之情，鄒澤綱的爸爸決心帶著男童圓夢，但攀登過程艱辛，小男童曾出現高山症症狀，靠著適度休息，孝心感動天。 \r\n鄒澤綱爸爸：「永遠不要忘記他媽媽，我們非常想她，我們才會去爬這座山，我們到現在都非常想念她。」 \r\n▼鄒澤綱爸爸哽咽表示，和孩子都很還是很想念妻子。（圖／東森新聞）  \r\n想起在天堂的妻子，爸爸哽咽落淚，鄒小弟弟在與媽媽分開的第591天，帶著媽媽攻頂玉山，未來也會繼續挑戰高峰，因為對他來說，媽媽雖然不在了，但愛從未離開。 \r\n（封面圖／鄒品為先生提供／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/175383"}, "觀光局推台日32同名車站！號召日本青年體驗": {"content": "觀光局今年推出第3彈，台日32個車站的同名活動，號召日本四國地區的青年學子參加，實際走訪、體驗台灣鐵道的觀光魅力。 松山、板橋等等，這些你我熟悉的站名其實在日本也有雙胞胎。 \r\n台日雙方，除了歷史重疊外，各地地名也有相似處。 \r\n延續去年活動，觀光局今年推出第3彈台日32個車站的同名活動，號召日本四國地區青年學子參加，實際走訪體驗台灣鐵道觀光魅力。 ▼第3彈台日32個車站的同名活動，號召日本四國地區青年學子參加。（圖／翻攝自youtube 交通部觀光局）  觀光局長周永暉：「鐵道旅遊就是要深度旅遊，所以我們希望能夠把台灣，北中南東部還有台灣小鎮，透過這樣的旅遊方式來推動。」 其實不說您不知道，台日從北到南共32個同名車站，分布於各縣市相當有趣。 ▼第3彈台日32個車站的同名活動，透過集點推動觀光。（圖／東森新聞）  像台鐵縱貫線的松山站，JR四國予讚線也有。 \r\n板橋站，JR東日本埼京線也有。 \r\n東幹線的池上，東急池上線也聽得到。 \r\n關山在JR東日本信越本線也看得到，這是世界唯一，其他國與國間無法仿效的賣點。 ▼台日同名車站是其他國與國間無法仿效的賣點。（圖／東森新聞）  事實上部分日本鐵道公司近3成收益來自觀光，相比之下，日本鐵路觀光特色化，彼此攜手合作提供深度旅遊資訊。 \r\n反觀台鐵高鐵，礙於法令只能跟旅行社或飯店合作，賣套裝行程靈活度相對低。 \r\n台灣要是能深入經營，觀光財潛力仍不可小覷。 （封面圖／翻攝自youtube 交通部觀光局）", "link": "https://news.ebc.net.tw//News/Article/175382"}, "男子和女友吵架…開車自撞！被警察撿到槍": {"content": "警方這回真的是撿到槍！台南七股發生一件自撞車禍，王姓男子開車撞上了分隔島。把路燈都撞倒了，他向警方說因為和女朋友吵架，所以清晨開車出門散心，他雖然沒有酒駕，但是警方卻在處理他撞壞的車輛裏，找到了一把改造手槍和子彈，讓王姓男子大呼運氣太壞。 100% \r\n道路的監視面中看到，清晨的街道因為下雨相當的昏暗又溼滑，這輛王姓男子開的自小客在經過七股三股里這處閃燈的路口時，突然間失撞衝撞上中央分隔島後，車身一百八十度的甩尾，撞上另一端才停了下來，而分隔島上的路燈也被撞倒了，警方趕到現場，發現大馬路的兩側散布著大量車身零件和路燈斷裂的碎片，受傷的王姓男子受困車裏，警消協助他脫困送上了救護車。 \r\n▼員警趕到，協助將王姓男子送醫治療。（圖／東森新聞） \r\n警消：「你身上哪裏會痛？」 \r\n王姓男子：「脖子這裏。」 \r\n警消幫王姓男子處理臉部傷勢後，他自己按住紗布蓋住的傷口，心裏忐忑不安，因為員警要拖走這輛事故車，卻在車裏的副駕駛座下方發現了改造手槍。 \r\n▼員警在副駕駛座下方發現改造手槍。（圖／東森新聞）  \r\n台南佳里分局偵查隊隊長尤開欽：「員警到場時候駕駛身受輕傷，所以員警在跟他談話的時候，發現駕駛行跡可疑，在其所駕駛的轎車的副駕座腳踏墊上發現有改造手槍一支子彈二顆。」 \r\n王姓男子供稱，他和女朋友吵架想出門散散心，深夜開車出門亂晃，沒想到會開車自撞，反而讓自己持有改造槍枝的事曝光，倒是警方原本是處理車禍，後來卻是意外的撿到槍，目前還要繼續的追查槍枝來源。 \r\n（封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/175385"}, "13歲國中生肚皮抖不停！竟罹腹部型癲癇": {"content": "一名國中生的肚皮突然抖不停，看起來好像跳肚皮舞，一開始以為是吃壞肚子，沒想到就醫後發現，竟然是腹部型的癲癇。 ▼一名國中生的肚皮突抖不停，就醫後發現罹患腹部型的癲癇。（圖／東森新聞）  醫師：「這是一個腹部型癲癇的病人。」 \r\n肚皮不斷抖動，就讀國中13歲的少年前往醫院就診，肚皮就跳肚皮舞一樣停不下來，無法控制，而且肚子痛得不得了。 \r\n一般醫學兒科主任蔡璟忠：「起初來他就是肚子痛，他也不知道原因合併肌肉一直跳動，一直跳動，他翻起來的時候，我們以為他在跳肚皮舞一樣，（肚皮）就一直跳一直跳。」 ▼醫師經過超音波和腦波檢查，才發現少年是腹部型癲癇的病人。（圖／東森新聞）  醫生指出，少年不自主的抖肚子症狀，合併痛、噁心和嘔吐反覆發作，研判可能與腦部不正常放電有關，經過超音波和腦波檢查後，發現就是腦部不正常放電所導致，屬於腹部型癲癇。 一般醫學兒科主任蔡璟忠：「這種案例並不常見，一般都是在診斷肚子痛，不明原因腹痛的時候或找不到任何原因，再找廣一點的時候，才做腦波（檢查），根據不正常放電波跟臨床症狀，我們給他一些抗癲癇的藥物，他的腹痛就很戲劇性地改善了。」 \r\n▼醫師利用抗癲癇藥物，成功控制少年的癲癇症狀。（圖／東森新聞）  由於腹部型癲癇不容易發現，少年罕見地有外險的抖肚症狀，才能很快往腦部放電方向檢查出病因，經過抗癲癇藥物的治療，順利獲得控制，醫生指出如果有陣發性的腹痛、噁心和嘔吐症狀，在排除了一些常見的腸胃道病因後，應考慮有無腹部型癲癇的可能性，及早接受檢查與治療。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175351"}, "汽車遭破窗偷筆電 2竊賊全都錄": {"content": "車內的個人物品被歹徒破窗偷走，因為很難抓到嫌犯，總是讓車主氣得咬牙切齒，不過美國一名知名電動汽車車主卻因為車上內建的高科技設備，讓兩名小偷不知道自己行竊的過程和長相都被清楚拍攝了下來，目前美國警方正在積極追捕當中。 男子光天化日下徘徊在停車場，鎖定為目標後，隨即打破車窗，偷走車內筆電。 \r\n而遭竊車輛是一台特斯拉汽車，並觸動車內警報，驚動了車主。 \r\n▼遭竊車輛觸動車內警報，驚動了車主。（圖／翻攝自KCRA NEWS／東森新聞）  特斯拉車主：「當我在排隊時，我的手機顯示出通知，通知模式響起後，我想（汽車）警報被觸及了，趕緊離開後看到車內車窗被弄得亂七八糟，筆電也被偷走了。」 這起竊案發生在美國加州，而這輛紅色特斯拉汽車，副駕駛座車窗碎裂，私人物品遭竊，車主滿臉無奈。\r\n  特斯拉車主：「我很驚訝，他們可以在一天之中，做出這樣的事情。」 \r\n▼車主表示，很驚訝他們做出這樣的事情。（圖／翻攝自KCRA NEWS／東森新聞）  在行竊成功後，兩名小偷隨即快步離開，不過兩名小偷卻似乎不知道行竊經過和長相，都被清楚拍下來。 警方：「我們可以輸出畫面和影像，給其他合作夥伴。」 \r\n▼警方表示，可以輸出畫面和影像給其他合作夥伴。（圖／翻攝自KCRA NEWS／東森新聞）  這是因為特斯拉汽車內建特殊監視系統，才可以順利拍下整個過程提供警方 。 \r\n目前美國警方利用監視器畫面和指紋，正在積極追蹤這2名行竊的男子。 （封面圖／翻攝自KCRA NEWS／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175395"}, "已跟郭、王私下會談？ 柯P不否認…本人回應了": {"content": "台北市長柯文哲是否已經跟郭台銘、王金平三個人一起私下碰過面了呢？柯P今天沒有直接否認，還說不需要告訴大家。 ▼沒打算投入選舉的柯P依舊勤於市政。（圖／東森新聞）  記者：「三個人已經私底下碰過面了嗎？」 台北市長柯文哲：「這個有需要告訴你們嗎，不需要吧。」 記者：「三個人會談談妥了嗎？」 台北市長柯文哲：「唉呦這種事情哪有什麼叫，談妥不談妥的，還是那四個字你知道，我覺得滿好用的 ，順其自然。」 針對三人是否已經私下密會，柯P沒有直接否認，還傳出郭董6月時，曾經找這位幫柯P算過命的塔羅牌算命師，來預測初選跟大選的結果。 台北市長柯文哲：「不問蒼生問鬼神是壞習慣啦，敬鬼神而遠之，我們對那種好像有通天本領的，表達說我也不要去輕慢他，或是說故意嘲笑他，但是、但是離他遠一點，閃遠一點。」 柯P敬鬼神而遠之，但郭柯王卻被資深媒體人李艷秋諷刺是貪嗔癡。 ▼郭柯王被資深媒體人李艷秋諷刺是貪嗔癡。（圖／翻攝自臉書　李艷秋的新聞夜總會）  台北市長柯文哲：「他來幫忙你，不見得幫忙你多少，站到你的對立面反對你，我跟你講扣分多的是，不要隨便去講什麼貪嗔癡啦，人家不是咖，講那個沒有加分。」 只要不是敵人就有加分的可能，但是死忠柯粉謝和弦卻在臉書寫說，台灣的門面應該要交給蔡英文。 ▼死忠柯粉謝和弦在臉書寫說，台灣的門面應該要交給蔡英文。（圖／翻攝自臉書　謝和弦）  台北市長 柯文哲：「這也是很多人的看法嘛，（綠營）用這種模式說，柯文哲還算很認真，但是他做國政不行，這個、這也沒有什麼稀罕，這本來就是每個人有每個人的想法，我聽起來我覺得說，這OK。」 柯P在郭董有意參選的情況下，選總統的可能性已經降到歷史新低，現階段如何鞏固好柯粉不被綠營搶去，才真的要傷腦筋。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175369"}, "婦人突腦血管破裂昏倒！上千萬醫療費 無力負擔": {"content": "台中豐原一名張姓婦人到日本從事代購的工作，沒想到，婦人在藥妝店突然因為腦血管瘤破裂倒下就醫，事隔一個月仍躺在醫院加護病房，累積達到上千萬台幣的醫療藥費，外交部已經派員協助和醫院溝通協調能夠從優減免醫藥費，婦人老公已經飛到日本照顧老婆。 張姓婦人公公：「媳婦倒了妹妹就在那裡哭，結果藥妝的人就馬上叫救護車。」 台中張姓婦人到日本東京從事代購生意，沒想到因為腦血管瘤破裂昏倒，緊急送醫搶救已經四度手術，一個月過去了，醫療費用累積達到上千萬。 ▼婦人到日本從事代購生意，因為腦血管瘤破裂昏倒。（圖／東森新聞）  張姓婦人公公：「很龐大很貴的，到目前大約一個禮拜前，醫院估價已經到三千萬日幣了。」 張姓婦人公公說，媳婦兒在日本住院治療，光醫藥費就要將近台幣1300萬，如果要請醫療專機，加上醫生陪同戒護回台，要再追加200萬，1500萬元醫藥費，婦人老公賣了轎車、手表，湊了300多萬現金，全都匯去日本醫院當保證金，根本無力救老婆。 ▼張姓婦人公公表示，光醫藥費就要將近台幣1300萬。（圖／東森新聞）  同仁已經協助家屬向院方表達，希望院方能夠考慮家屬的經濟負擔能力，希望院方能夠從優減免醫療費用，目前院方還必須評估。 事件曝光後，台中市府社會局也到婦人位在豐原住家探視關心，希望能幫上忙。 根據了解，張姓婦人因為經常飛到日本代購，也因此這一次去日本機票是用之前累積的里程數兌換的，等於說根本沒有旅遊相關保險，儘管曾向駐日代表求助，但情況還是沒有好轉。 ▼張姓婦人這次去日本機票是用累積的里程數兌換的，因此沒有旅遊相關保險。（圖／東森新聞）  張姓婦人公公：「院方說還要再三個禮拜才能移動，不知會不會好還不曉得。」 張姓婦人還有兩位就讀高中和小學孩子，楊姓老公一早搭機飛日本照顧妻子，一邊還要顧及家庭負擔相當重，現在除了千萬醫藥費，最期盼就是老婆病情能好轉。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175380"}, "熱帶低壓生成 恐成颱風楊柳！周四起再降雨": {"content": "白鹿颱風遠離，現在要留意的是，菲律賓東方海面上有一個熱帶低壓，有可能最快明天會生成颱風楊柳，禮拜四開始就會受到外圍環流影響出現雨勢。  太陽高高掛，白鹿颱風登陸大陸福建後，已經減為熱帶性低氣壓，天氣回到高溫穩定。 但是不能完全大意，第11號颱風前腳才剛離開，又將再來一個考驗，因為在菲律賓東方海面上有一個熱帶性低壓，一旦生成，將會是今年第12號颱風「楊柳」。 \r\n▼若這熱帶性低壓生成，會是今年第12號颱風「楊柳」。（圖／東森新聞）  \r\n中央氣象局技正黃椿喜：「往偏西的方向移動，不過路徑上可能還是有些變動，以偏西進到菲律賓，通過菲律賓進到南海，一個機率還是最高，不過後續可能還是要持續留意發展狀況跟路徑變化。」 今年第17個熱帶低壓朝向西北西移動，時速在19公里左右，預估未來主要是通過菲律賓為主，對台灣不會有直接影響，但是禮拜四開始，高壓會減弱外圍環流水氣會跟著北上。 東半部、南部地區將會轉為有雨天氣，其他各地午後雨勢也會變得明顯。 \r\n▼中央氣象局技正黃椿喜表示，禮拜四開始各地午後雨勢會變得明顯。（圖／東森新聞）  中央氣象局技正黃椿喜：「把整個水氣往北帶，在往北帶的過程之中，台灣附近的天氣會再變得不穩定一些，午後雷陣雨可能下更劇烈，另外在東南部跟南部會有短暫下雨的現象。」 \r\n目前所在位置距離台灣還有1500公里，但未來主要影響還是以菲律賓為主，就算受到高壓影響，北抬的程度也有限，頂多到香港和海南島，但還是必須留意它外圍環流所帶來的雨勢影響。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175347"}, "中秋兩樣情！文旦價格平穩 養殖文蛤產量少價漲": {"content": "颱風過後，許多農作物或是海產價格可能會受到影響，像是中秋節應景的文旦，有民眾就表示有比較貴一些，不過業者則表示，目前產量都還算穩定，沒有太大浮動。反而是養殖文蛤，因為大雨產量大減，今年中秋節烤肉時，文蛤價格恐怕也會大幅上漲。 盛產文旦的季節又到了，不過遇上近期颱風帶來的大雨大風，有些民眾可能會擔心，接下來中秋節應景的文旦恐怕會漲價。 ▼民眾擔心文旦恐怕會漲價。（圖／東森新聞）  民眾：「有提高一點。」 記者：「所以就沒有買?」 民眾：「買少一點，完全沒有買不可能。」 有民眾覺得好像價格有稍微上升，不過水果店卻表示，目前產量都還算穩定，價格沒有太大浮動。 水果店老闆：「供應量是正常，現在只有農曆7月，還不到8月，農曆8月價格才會再好一點。」 受到大雨影響的還有文蛤，在彰化縣養殖文蛤產量大減至少7成，菜市場的攤販也很有感。 ▼最近文蛤大量死亡，價格貴了3成多。（圖／東森新聞）  市場攤販：「颱風沒有蛤仔。」 記者：「為什麼？」 市場攤販：「牠都到處跑摸不到，沒有颱風比較好捕撈。」 因為最近文蛤大量死亡，批發價上升至每台斤80元以上，比起去年同期的60元，貴了3成多，目前市價每台斤都在140元以上，預計到中秋節前價格可能還會增加，消費者恐怕買到高價格的文蛤，相較之下，有些農作物反而不會受到天氣影響，像是夏天盛產的麻筍，因為生長在土裡價格也沒有調整。 ▼夏天盛產的麻筍，因為生長在土裡價格也沒有調整。（圖／東森新聞）  菜市場攤販：「麻筍價格差不多一斤40塊，目前狀況還好啦，沒有漲價。」 中秋節即將來臨，許多人都會開始做準備，但颱風天過後，相關農作物或是海產，產量都有可能會受到影響，如果價格持續上漲，到時消費者可能要多掏錢才能享受美味食材。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175364"}, "真的分了！漫威總裁證實 蜘蛛人離開漫威英雄": {"content": "復仇者聯盟才剛剛風光結束，但是現在卻傳出讓影迷傷心的消息，擁有蜘蛛人版權的索尼公司，因為和漫威英雄分潤價錢談不攏，兩家公司談判破局，所以蜘蛛人和漫威確定分手，蜘蛛人以後將只有獨立電影，確定不會再加入復仇者聯盟。 蜘蛛人在電影中，非常想念鋼鐵人，蜘蛛人還要接下鋼鐵人的任務，繼續帶領復仇者聯盟。 \r\n▼蜘蛛人確定退出復仇者聯盟。（圖／取自Tom Holland IG）  \r\n連神盾局長都找上了蜘蛛人，但是這樣的合作已經確定破局，漫威總裁證實，因為和另一家電影公司索尼分潤談不攏，所以日後在漫威英雄再也看不到蜘蛛人。 漫威的其他英雄，都覺得好可惜，蜘蛛人湯姆霍蘭德也在IG寫下，這是很瘋狂的一周，我打從心底愛你們大家，我愛你3千次。 \r\n▼蜘蛛人湯姆霍蘭德也在IG寫下，我打從心底愛你們大家，我愛你3千次。（圖／取自Tom Holland IG）  \r\n蜘蛛人湯姆霍蘭德說，五年了 ，我有過很多美好回憶，誰知道未來會怎樣，但我知道的是我在有生之年，繼續扮演蜘蛛人。 蜘蛛人接受專訪，證實自己還是蜘蛛人，只是以後就是獨立電影，暫時不會加入漫威英雄了。 ▼蜘蛛人接受專訪，證實自己還是蜘蛛人。（圖／取自Tom Holland IG）  \r\n（封面圖／取自Tom Holland IG）", "link": "https://news.ebc.net.tw//News/Article/175282"}, "牙膏買1送2超划算？長腿正妹揭促銷真相": {"content": "出門購物時若遇到大促銷，總會不自覺多買。近日，台中一名長腿正妹透露，自己到商店買牙膏時，剛好遇到店員推薦促銷品，開心地買了一組「1大+2小」的組合包回去。沒想到，拆開後卻讓她當場傻眼，「覺得好空虛…」。 ▼正妹在臉書表示，買牙膏「1大+2小」促銷組合，拆開後超傷心。（圖／翻攝自爆怨公社）  這名長腿正妹25日在《爆怨公社》表示，之前去商店買牙膏時，剛好碰到店員介紹「1大+2小」促銷組合，讓她覺得相當經濟實惠，當場毫不猶豫地買下。但沒想到，回家拆開包裝後，發現「2小」根本是超級迷你款，而且更令她錯愕的是，「上面的兩個小盒子還是用列印的！」 原PO也曬出照片證明，這款組合包所附贈的牙膏紙盒看起來和一般牙膏的容量差不多，但把包裝拆開後，只看見2條小小的牙膏被固定在角落，看起來相當空虛，讓她哀怨地說「打開心裡好空…」。\r\n  ▼迷你款牙膏大小。（示意圖／Pixabay）  照片曝光後，吸引不少網友留言表示，「廠商真沒誠意」、「這應該是一大加2個XS組合」、「店員在偷笑⋯又騙到一個惹」，還有其他網友紛紛跳出說，「受害者+1」、「我今天也買了，現在怎麼辦」、「拆開時有種被騙的感覺…」。 ▼其他網友留言。（圖／翻攝自爆怨公社）  （封面示意圖／Pixabay）", "link": "https://news.ebc.net.tw//News/Article/175394"}, "回不去了！郭台銘回心轉意挺韓藍也輸": {"content": "國民黨總統參選人韓國瑜近日民調逐漸下滑，讓不少支持者憂心，韓陣營因此火力全開，努力促成地方派系整合，期盼挽回聲量。對此，永齡基金會顧問高虹安今（２６）日在東森網路政論節目《政治神邏輯》中表示，韓粉逐漸流失，但韓國瑜的選票排他性太強，即使郭台銘支持韓，藍營勝算也不大，尤其大數據顯示，如果郭台銘不參選，有４成的韓粉票將會流向總統蔡英文，無論國民黨能否整合成功，球賽都將提早結束。 ▼（圖／東森新聞）\n 高虹安指出，根據郭陣營內部大數據統計，三腳督的狀況下，蔡、韓差距從８％增長至１７％，是很嚴重的現象。而韓民調跌落，竟然是因為鋼鐵韓粉變心！高虹安表示：「我們發現韓陣營有個現象，排他性很高！若將台灣分為藍、綠與中間，韓很難往深藍以外擴展。」 \r\n▼（圖／東森新聞）\n 高虹安說：「深藍那群人就是韓粉，非常死忠，但當你(韓)不斷自爆，加上人民最討厭的就是說謊，韓粉很容易由愛生恨，才會造成民調下滑。」她也提到，外界將韓聲勢下滑歸咎於郭台銘不願整合，是錯誤聯想，因為根據大數據，就算郭不選，４成選票也是流向蔡英文，無法讓中間、年輕選民轉而投韓。 【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 ", "link": "https://news.ebc.net.tw//News/Article/175406"}, "僅剩30年！鐵達尼號殘骸遭細菌啃蝕 慢慢消失": {"content": "歷史上最知名的沉船事件「鐵達尼」沉沒在海底107年，科學家發現，鐵達尼號的殘骸正在被一種特殊的細菌慢慢啃蝕，解體中。  \r\n淒美愛情故事加上歷史著名船難，讓電影「鐵達尼號」成為影史經典，而真實世界的「鐵達尼號」更已經在3810公尺深的大西洋海底長眠了107年，美國探勘團隊決定再潛入深海，一窺鐵達尼號殘骸狀況。 \r\n▼在現實中的鐵達尼號已沉入海底約107年。（圖／翻攝自臉書Titanic）  \r\n探勘鐵達尼號潛水艇駕駛韋斯科沃：「第一印象，它是很大很大的殘骸，我一開始還沒有完全心理準備，鐵達尼號殘骸會這麼巨大。」 \r\n這是相隔14年後，探險家首度拍下鐵達尼號如今樣貌，可以看到海底的鐵達尼號，如今船身已經嚴重腐蝕，甚至船身殘骸還有海底生物附著在上面。 \r\n▼探險家下海拍下鐵達尼號，可以看到船身已經嚴重腐蝕。（圖／翻攝自微博Ericcasia）  \r\n探勘鐵達尼號潛水艇駕駛韋斯科沃：「海底的洋流非常強勁，而海底可見度也很糟糕，因為有很多很特別的東西都在水中。」 \r\n更讓科學家震驚的是，如今鐵達尼號船身上有著這些長條狀的鏽柱，全是因為有一種特別的細菌，鐵達尼鹽單胞菌正在啃蝕鐵達尼號船身的鐵質材料造成的。 \r\n科學家洛利強森：「隨著時間增加，鐵達尼號殘骸將持續惡化，因為這是自然進程，這些細菌是在自然界的菌種，因此細菌腐蝕的過程會更加快速。」 \r\n不僅海底有會吃鐵的細菌，還有海水對船身也有腐蝕性，加上潮汐與洋流沖刷，正在讓鐵達尼號船身一層接著一層慢慢被分解，科學家預估，恐怕只剩下30年讓探險家能在大海底看見鐵達尼號當年風光。 \r\n（封面圖／翻攝自微博Ericcasia、臉書Titanic／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175353"}, "多事之秋來臨！射手愛神眷顧 雙魚恐憂健康": {"content": "", "link": "https://news.ebc.net.tw//News/Article/175332"}, "恆春漁港休旅車落海驚魂  一家9人全獲救": {"content": "這一家人三代九個人開心出遊，卻發生落海驚魂記。這一家人開車到恆春的漁港，車輛卻突然打滑，車子就衝進海中，旁邊看到的民眾被嚇壞了，也趕緊救人，最後四男五女全數被救起，其中老媽媽肺炎，轉長庚治療，其他人都無大礙。 不過短短幾秒的時間，車子失控滑向海中，駕駛和其他兩名抱著孩子的乘客彈出車外，整輛車掉進海裡，恆春紅柴坑漁港旁的民眾紛紛跑出來關心。 ▼車輛突然打滑，車子衝進海中。（圖／東森新聞）\n 這時有人圍在岸邊，有人跑到高處的礁岩，往下一跳救人要緊，三人跳海救人，其他人在岸上準備當後援，一旁的岸邊又有人往下跳。 ▼有三名熱心民眾跳海救人。（圖／東森新聞）\n 落海的人聲聲喚救我救我，岸上民眾的心跟著七上八下，海巡署人員與民眾合力在海中救人，岸邊的民眾也隨時支援。 這時有人為了下來救援，不慎滑倒他馬上爬起來，加入拉人的行列。 這時車內的小孩被抱上岸，好幾名大人被救出來，由於斜坡很滑，要把人拉上岸只能半推半拉。 被救上岸的乘客驚魂未定，還有人整個癱軟，呆坐在岸邊。 終於，車內九人都被救上岸了，民眾趕緊幫忙叫救護車，一家人快樂出遊，來到紅柴坑漁港，原本要吃海鮮大餐的，卻意外連車帶人落海，幸好全數被救起，結束了這場驚魂記。 ▼車內九人都被救上岸。（圖／東森新聞）\n （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175363"}, "表情符號過時？他問：打「= =」都老人掀熱議": {"content": "你知道「顏文字」是什麼嗎？日前有一名網友在網路上發問，「會在那邊打0.0、= =、XD之類的是不是都是老人？」有網友認為「大概10年前的老人，嘻嘻嘻」，也有部分的人反駁「快20歲還在用啊」、「我還是會打啊」，其實在聊天的時候，若是遇到尷尬不知道什麼的時候，這時顏文字就是解救你詞窮的救星！ ▼顏文字，是以文字與符號來傳達心情的方式。（圖／東森新聞）  這名原PO近日在PTT上發問，「是這樣的啦，會在那邊打0.0 == XD之類的是不是都是老人？我發現現在的年輕人好像都不打這種符號了，有卦嗎？」文章也引來許多網友留言討論。 ▼原PO在PTT上發問，「會在那邊打0.0 == XD之類的是不是都是老人？」（圖／取自PTT）  許多網友紛紛認為，「大概10年前的老人，嘻嘻嘻」、「現在都（用）貼圖，用顏文字都老人」、「我20年前就在用了」、但也有部分的人為此反駁，表示顏文字非常好用，「怎麼會是老人在用的QAQ」、「你才是老人」、「我老人我驕傲0.0 = = XD」、「我啊，難道錯了嗎？0.0 = =」、「我還是會打XD啊」。 ▼網友紛紛以顏文字回覆文章。（圖／取自PTT）  除了「0.0、= =、XD」這些符號，也有許多網友在貼文下方，曬出自己常用的顏文字，「窩ㄅ知道0.0」、「orz 囧」、「蛤0.0？幹嘛==?」、「我愛（.人.）」、「d(￣ ￣)」、「(づ′・ω・）づ」、「崩╰(〒皿〒)╯潰」、「(❁´ω`❁)」。 （封面圖／Pixabay）", "link": "https://news.ebc.net.tw//News/Article/175375"}, "韓服飾H:CONNECT東區門市關！北市已無街邊店": {"content": "韓國快時尚品牌這幾年不停進軍台灣，不過從去年開始也陸續撤，其中像SPAO、MIXXO已經在6月撤出台灣，最近另一家H:CONNECT，最近1年多來也不斷縮編，儘管百貨還有門市，不過以台北市來說，街邊店已經全部撤出。 ▼韓國快時尚品牌，近幾年已陸續撤出台灣。（圖／東森新聞）  \r\n少女時代成員潤兒：「米奇系列的商品真的非常可愛，冬季外套也很溫暖舒適，讓人很想入手。」 \r\n找來少女時代門面擔當成員潤兒代言，這間韓國服飾5年多前進軍台灣，從北開到南，潤兒還來台站台過，不過最近1年多來卻不斷縮編。 \r\n東森記者張禕呈：「這間韓國服飾原本在北市東區忠孝東路上有一間旗艦店，但在這個月初已經悄悄收攤，現在被名牌運動鞋進駐，但隨著這間店結束營業，這間韓國服飾在台北市大馬路上已經沒有任何一間街邊店。」 \r\n▼H:CONNECT近一年來也不斷在縮編。（圖／東森新聞）  \r\n旗艦店為何關掉，業者沒做回應，不過回顧過去1年多，先是師大店收掉，接著西門店也關，這個月初東區旗艦店也沒了，北市現在只留商場跟百貨門市，不過還是保有9家店。 \r\n只是近來韓風似乎風光不在，打著韓團SuperJunior加持名號，韓國衣戀集團旗下的三大品牌也不斷退場，東區門市在去年6月收攤，西門店在今年6月也沒了，等於6月全面撤出台灣，至於H:CONNECT則是1年多來不斷縮編，難道快時尚退燒。 \r\n造型師陳孫華：「我覺得應該不是韓流有掉，而是可能消費方式改變，然後現在其實有很多東西在網路上都可以輕而易舉買到。」 \r\n造型師認為，韓系向來用明星為主打風潮沒有掉，只是通路選項變多 。 ▼目前台北市的街上，已看不到任何一家H:CONNECT。（圖／東森新聞）  \r\n衝擊更嚴重的是韓國街，過去舶來品要買不容易，現在賣場平行輸入外，電商、代購一家一家搶客，韓國街明顯變得沒落。 \r\n曾掀起旋風的快時尚一條街，正面臨市場轉型困境。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175304"}, "靠臉認親？上班遇客人問「妳媽姓王嗎？」　結局超展開": {"content": "一名女網友日前在網路上分享她在上班時，一位陌生的女客人竟然只靠臉就精準的講出母親的名字，讓女網友大吃一驚直呼「真是太扯了！」其他網友看到也紛紛留言不敢置信，也有網友跟著分享類似的經驗。 古時候有滴血驗親，現在也出現了靠臉認親的，日前有一名女網友在dcard上分享她的奇遇記，某天她在上班的時候突然遇到一位陌生女客前來搭訕，一開口便是：「請問妳媽姓王嗎？」聽到原PO承認，她又接著問：「是王XX嗎？」聽到陌生的客人念出自家媽媽的名字，原PO相當訝異。 原來這位女客人是媽媽的國小同學，因為覺得原PO跟自己老同學長得十分相像，才向前去詢問，原PO知道真相後驚呆了，發文表示「會不會太誇張，看我長這樣就知道我是我媽的女兒。」 ▼網友發文表示太誇張了。（圖／翻攝自dcard）  文一發出，引來了許多網友跟著直呼「太狂了」、「小孩不能偷生」、「好想看照片」，也有許多網友留言表示自己也跟自家爸媽長得很像，一位女網友表示自己跟爸爸長得很像，有一次她還把自己的照片認錯成是爸爸，被媽媽笑了很久。 ▼有網友也表示有類似經驗。（圖／翻攝自dcard）  更有網友表示之前去到前男友的嬸嬸家，嬸嬸一看到她便說她長得很像自己的國中同學，後來經過核對才發現，原來嬸嬸的國中同學就是自己的媽媽，他們小 時候是超好的閨蜜，也因為這個關係，讓原本已經失聯的老朋友，再次重拾緣分，人生的機緣巧合可以說是非常的妙呢。 （封面圖／pixabay、翻攝自dcard）", "link": "https://news.ebc.net.tw//News/Article/175405"}, "解散！恰克與飛鳥成軍40周年 主唱宣布退團": {"content": "日本長青樂團「恰克與飛鳥」，在成軍40周年這一天，驚爆解散的消息，恰克與飛鳥的主唱飛鳥涼宣布即日起他將退出團體，讓歌迷非常震驚，不過恰克與飛鳥解散其實有跡可循，5年前飛鳥涼坦承吸毒，形象跌入谷底，兩人就漸行漸遠，如今終於解散。 61歲的飛鳥涼，今年2月一個人來到台灣演唱經典日劇《101次求婚》的主題曲《SAY YES》，讓現場觀眾聽得如癡如醉，不過就在恰克與飛鳥成軍40周年，突然投下震撼彈，宣布解散的消息。 \r\n飛鳥涼鞠躬再鞠躬，2014年是關鍵點，因為飛鳥涼坦承吸毒，遭到檢察官求刑3年緩刑4年，當時還引發轟動，許多歌迷到法院旁聽，2017年飛鳥涼又宣布和結婚30年的妻子離婚，形象跌落谷底，這兩人團體也漸行漸遠。 ▼2017年飛鳥涼宣布和結婚30年的妻子離婚，形象跌落谷底。（示意圖／達志圖庫）  這首嗨歌《YAH YAH YAH》是恰克與飛鳥的經典歌曲，恰克與飛鳥是日本最成功的音樂組合之一，號稱日本國民樂團，他們當年搭配日劇唱紅無數歌曲。 ▼恰克與飛鳥是日本最成功的音樂組合之一，號稱日本國民樂團。（圖／達志圖庫）  不管是唐澤壽明，或是織田裕二，所主演的日劇，都可以聽到洽克與飛鳥的歌聲，如今隨著飛鳥涼退團，這合聲已成絕響。 （封面圖／達志圖庫）", "link": "https://news.ebc.net.tw//News/Article/175374"}, "超反轉新女神！她秀100公分大長腿 養貓皇陪睡": {"content": "台視、東森戲劇《男神時代》劇情高潮迭起，精彩呈現現代男女職場上，以及面對感情上的矛盾寫實面，因此每位主角都大受粉絲喜愛。不過，播出至今，你可曾注意過劇中的「隱腿女神」嗎？ ▼《男神時代》劇組日前舉辦殺青慶功宴。（圖／《男神時代》）  不少男神們的忠實觀眾在劇中，應該都有注意到辦公室裡坐在女主角旁的同事「小美」，其實是由新生代演員彭子翎擔當飾演，她目前還是個在北京電影學院進修的學生。不過，因為她在劇中大部分都坐著，反而無法讓觀眾發現她逆天的長腿，身高163的她，擁有著超過100公分的腿。 ▼彭子翎在劇中飾演「小美」，擁有一雙逆天的長腿。（圖／彭子翎臉書）   除了有一雙逆天長腿外，彭子翎私下更一口氣養了9隻貓，每到吃飯時間，貓皇們總會一字排開，畫面十分壯觀。她透露，每隻貓都有自己的脾氣，所以她藉由伺候這些貓皇的同時，同時也訓練了自己的心性，當然貓皇們也常常十分的貼心，在她需要陪伴時一窩蜂的上床陪睡。 ▼彭子翎私底下養了9隻貓陪伴。（圖／彭子翎臉書）  說到女神人選，肯定也少不了在《男神時代》裡，飾演性感咖啡店老闆娘的梁以辰，最近在益智節目中，以嗆辣以及邏輯性強，圈了不少粉絲外，更因此還受到大陸辯論節目的青睞；除此之外，她近期還跟歌手陳零九、邱鋒澤合拍MV，大擺近期性感形象，大跳可愛萌舞，讓MV在不到上架3天，就成功吸引近百萬人次觀看。 ▼梁以辰在益智節目中，圈了不少粉絲。（圖／梁以辰臉書）  為了專心做好演員身分，梁以辰平時除了上大量的表演課外，更在戲劇殺青後，參與了電影演出，並飾演重要角色，雖說面臨龐大的壓力，導致她在前置作業期就睡眠失調，但她更希望能讓粉絲們，都能看見她努力付出的甜美果實。 ▼梁以辰希望粉絲們都能看見她的努力。（圖／梁以辰臉書）   （封面圖／梁以辰、彭子翎臉書）", "link": "https://news.ebc.net.tw//News/Article/175401"}, "宛如瀑布！商場天花板漏水坍塌 民眾急閃": {"content": "真的非常嚇人！中國大陸上海的一處商場，最近因為水管爆裂，讓天花板承受不住水的重量，直接坍塌。所幸當時天花板已經在漏水，讓附近民眾紛紛閃避，因此未造成任何傷亡。 \r\n商場通道上發出陣陣水聲，抬頭一看 ，發現通道中的一塊天花板不斷漏水，行人圍成一個圈圈不敢靠近，下一秒天花板直接塌了下來，周圍民眾看見發出尖叫聲。 ▼天花板直接塌了下來，周圍民眾看見發出尖叫。（圖／翻攝自　微博）  這驚悚的畫面出現在中國大陸上海的，一處商場，當天在不斷漏水之後，天花板疑似因為不堪水的重量 ，直接坍塌讓當時在場的消費者紛紛躲避。 \r\n記者：「剛剛發生的嗎？」 民眾：「對啊剛剛發生的，突然砸下來的。」 事發之後，商場負責人表示，這起事件是因為水管爆裂造成，所幸漏水已經引起大眾注意，因此沒有人受傷，但這已經不是上海第一次發生天花板掉落的事件。 之前就有地鐵站，出現了宛如災難片的場景，一名白衣男子悠閒地走進地鐵站，左邊天花板先掉下一塊，緊接著開始整批掉落，讓當時目擊的民眾全都嚇壞。 ▼地鐵站也曾經有天花板掉落。（圖／翻攝自　綜合新聞）  目擊民眾：「就這邊快到了。」 記者：「看到嗎？」 目擊民眾：「看到了，就是掉下來那一瞬間」 記者：「嚇到了吧？」 目擊民眾：「還好。」 記者：「所以也覺得好險，就差一步就對了？」 目擊民眾：「差一點點過去。」 不到十秒鐘，整區的天花板，全都垮了下來，地上一片殘破景象，還有部分的吊燈半空中搖晃，雖然地鐵站表示是因為有強風，讓天花板整個坍塌，但也有人懷疑是因為天花板年久失修，中國大陸的建築工程品質，又一次的被拿出來討論。 （封面圖／翻攝自 微博）", "link": "https://news.ebc.net.tw//News/Article/175396"}, "被拱選總統 侯友宜：我目標是做好市政": {"content": "新北市政府和台藝大合作，在今（26）日推出環保垃圾兩用袋，對於近期出現被拱選總統的聲浪，侯友宜笑著澄清，現階段當然是以市政為主，另外侯友宜也被問到韓國瑜，侯友宜說，他在選總統，我在拚市政，目標不一樣。  \r\n記者：「侯市長我們可以看到說，之前柯文哲說垃圾不分藍綠，所以現在新北市府看到白色是垃圾。」 \r\n新北市長侯友宜：「白色是新北市府的限量版，這次限量版只有400件，這400件裡面有4個款式，其實垃圾袋是我們每天必須要用的東西。」 \r\n遇上政治議題，侯友宜馬上四兩撥千金，但近期卻出現一些勸進選總統聲音，甚至還有名嘴在臉書爆料，這可讓侯友宜這樣說。 \r\n記者：「名嘴在臉書上說，其實你的目標是要選總統。」 \r\n新北市長侯友宜：「哈哈哈我的目標喔，先把新北市做好，先把新北市市政做好，離選舉還有一段時間，大家不要去思考這個問題，我覺得這個思考問題，枉費市民對我的期待。」 \r\n▼侯友宜表示，沒有思考選總統，要先把市政做好。（圖／東森新聞）  \r\n其他放一邊，但國民黨2020選戰，新北大票倉總是不斷被提起。 \r\n新北市長侯友宜：「韓市長他要選總統，我現在在拚市政，每個人，每一個人各有自己的想法，有自己的角色，我們都要表示尊重。」 \r\n▼侯友宜表示，尊重韓國瑜選總統。（圖／東森新聞）  \r\n不只總統大選，立委選舉黨內也有標準，但就侯友宜來說，唯有市政引起共鳴，才有號召力。 \r\n（封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/175360"}, "柯文哲逛羅東夜市 藍營議員全程陪同？": {"content": "台北市長柯文哲今天在宜蘭羅東逛夜市，由國民黨籍宜蘭縣議員黃定和陪同。由於有意參選立委的黃定和在6月立委黨內初選失利，外傳可能脫黨參選。黃定和說，一切隨緣。 在黃定和陪同下，柯文哲下午4時30分抵達羅東夜市，沿途只與支持者握手合影，品嘗當地知名的包心粉圓，並未受訪。粉絲對柯文哲大喊「阿北加油」、「台灣的選擇柯文哲」。 ▼鴻海創辦人郭台銘與台北市長柯文哲是否角逐2020總統大位備受各界關注。（圖／東森新聞）  由於黃定和在6月參加黨內立委初選民調時，只以1.117%，輸給最後勝出者呂國華。黃定和事後不服，當時還外傳不排除脫黨參選。 黃定和今天被問到是否要加入台灣民眾黨與柯文哲合作，參選宜蘭縣區域立委。他表示，只是盡地主之誼陪同柯文哲逛夜市，以後自己的參選規劃一切順其自然。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/175254"}, "川普屢喊降息 疑為自家企業年省數百萬利息？": {"content": "根據公開申報資料和金融專家評估，美國聯邦準備理事會（Fed）若將利率調降至總統川普一再要求的水準，川普擁有的飯店和度假村每年可省下達數百萬美元的未償債務利息支出。 「華盛頓郵報」（The Washington Post）報導，2012年起5年，川普為了他在華盛頓特區和芝加哥的飯店，及在佛羅里達州南部有643間房的多羅高爾夫度假村（Doral golf resort），向德意志銀行（DeutscheBank）借了4筆貸款，總額3億6400萬美元（約新台幣112億元）。 根據川普公開的財務資料，這4筆債務的利息採浮動利率。換句話說，聯準會7月宣布降息0.25個百分點，為10餘年來首度降息後，川普已因貸款利率降低而獲得好處。中央銀行宣布的基準利率，是浮動利率貸款應付利息的決定因素之一。 川普一再呼籲聯準會將短期利率調降1個百分點，從2.25%降至1.25%。但這類行動通常保留給美國經濟面臨緊急情況時才使用。 美國西北大學（Northwestern University）凱洛格管理學院（Kellogg School of Management）財金教授布勞恩（Phillip Braun）表示：「若川普如願以償，他的借貸成本會縮減不少。」且若德銀允許川普的公司不用付違約金提前還款，川普還可省下更多利息錢。 華郵記者向白宮和川普集團（Trump Organization）尋求置評，皆未獲得回應。 根據彭博（Bloomberg News）分析，聯準會每降息1碼，川普可年省85萬美元（約新台幣2618萬元）利息；若降息1個百分點，川普每年可省下超過300萬美元（約新台幣9240萬元）利息。 川普政府聲稱，降息能刺激更多消費者購屋買車和企業投資設廠。聯準會降息通常也能促使美元貶值，使得美國產品外銷時更具價格競爭力，這也是川普目標之一。但大多數經濟學家和企業領袖認為，美國經濟面臨的最大威脅，並非已處於歷史低點的利率，而是川普發動的貿易戰。 川普上任後積極尋求降息，並拒絕像其他美國總統對聯準會政策不予干涉，而是一再抨擊去年由他任命的聯準會主席鮑爾（Jerome H. Powell）不配合降息。 鮑爾23日發表演說時並未宣布降息計畫，反而對川普發動的美中貿易戰表達憂慮。川普立刻在推特發文回擊鮑爾，寫道：「聯準會一如往常什麼都不做！…我只有一個疑問：誰是我們較重大的敵人？鮑爾或習主席（中國國家主席習近平）？」 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/175255"}, "張育成大聯盟敲首安！繼林子偉…成台灣第２人": {"content": "旅美印地安人隊野手張育成再度升上大聯盟，補上進入傷兵名單的先發三壘手拉米雷斯位置，今天與皇家隊比賽先發守三壘、打第7棒，也不負眾望敲出首安。 張育成今年6月底生涯首度升上大聯盟，為歷年第16名升上大聯盟的台灣球員，目前為止大聯盟生涯2場出賽，總計4打數沒有安打表現，吞下2次三振，之後再回到小聯盟3A。 張育成近期小聯盟出賽表現不錯，台灣時間24日出賽單場雙響砲，本季小聯盟3A總計出賽68場，敲出64支安打，包括9發全壘打，打擊率2成53，而這次第２次踏入大聯盟，他不但打出首安，首保送、首得分、首長打也都在此戰相繼出爐。 印地安人隊先發三壘手拉米雷斯（Jose Ramirez）因為手傷進10天傷兵名單，張育成再度升上大聯盟，將於台灣時間26日凌晨比賽先發守三壘、打第7棒，穿上與中文「育」發音相似、繡有YOU的綽號球衣亮相。 張育成此戰3打數2安打，跑回2分，打擊率升至0.286，他也成為繼林子偉2017年升大聯盟締造首安後，睽違兩年在大聯盟敲出安打的台灣野手。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/175290"}, "對抗亞馬遜大火 法國總統稱G7各國接近達成協議": {"content": "法國總統馬克宏（Emmanuel Macron）今天表示，在如何協助撲滅亞馬遜雨林火災並試圖恢復當地生態的問題上，七大工業國集團（G7）各國領導人已接近達成一項協議。 路透社報導，法國西南部城市比亞里茲（Biarritz）目前正舉行G7領導人峰會，馬克宏在比亞里茲向記者表示：「有一個真正的觀點趨於一致：我們都同意幫助受到火災侵襲的那些國家。」 他指出，由美國、日本、德國、法國、義大利、英國與加拿大組成的七大工業國集團，正在敲定一項可能的「技術及金援」協議。 馬克宏近日宣布亞馬遜雨林大火是全球緊急事件後，他更將這件事當作G7峰會的首要議程。 馬克宏今天還說，全球各大國家需要準備好協助亞馬遜雨林的重新造林工作，但他坦承各國在這方面有不同看法。 （封面圖／翻攝自馬克宏推特）", "link": "https://news.ebc.net.tw//News/Article/175289"}, "日本國民樂團恰克與飛鳥拆夥 飛鳥單飛": {"content": "日本音樂史上成功音樂組合之一的樂團「恰克與飛鳥」（CHAGE and ASKA）成員飛鳥涼（本名宮崎重明）今天在官網宣布單飛。他說，樂團與其延命，不如解散重新打造。 「朝日新聞」報導，今天是恰克與飛鳥樂團出道40週年紀念日，61歲的飛鳥今天在他個人部落格留言表示：「在此報告，2019年8月25日，我退出恰克與飛鳥這個團體。」 他寫道：「在思考往來的演藝活動時，心想持續維持恰克與飛鳥這團體是不是最好的選擇？我與同仁一同討論的結果，決定在8月25日出道這一天退團。」 飛鳥說，對原本期待恰克與飛鳥合體復出的歌迷來說，這實在是令人遺憾的消息，他由衷感到抱歉。今後他會努力做好單獨演唱事業。 飛鳥說，他的搭檔（恰克）還無法接受「解散」一事，那應該也無法接受「脫團」，但與其延命，不如乾脆解體重新打造，這會比較有建設性。 恰克與飛鳥男性雙人組樂團於1979年8月25日出道，專輯與單曲總銷售量逾3100萬張。兩人唱出許多經典名曲，包括1991年高收視率日劇「101次求婚」主題曲「SAY YES」、1993年織田裕二主演的日劇「活得比你好」主題曲「YAH YAH YAH」等。 這些歌曲紅遍亞洲各國，2007年兩人在上海辦演唱會後，在日本各地舉行巡迴演唱會，但在出道30週年（2009年）時宣布無限期停止活動。 恰克與飛鳥原訂2013年重啟演唱活動，但後來飛鳥經醫師診斷疑似罹患暫時性腦虛血症，需要靜養，因此取消演唱活動。2014年飛鳥因吸毒，違反興奮劑取締法，被判得以緩刑的有期徒刑。 在暫停演唱事業後，飛鳥單獨舉辦演唱會，持續演唱事業。今年6月9日晚間在台北市台大體育館舉辦個人演唱會「ASKA CONCERT TOUR 2019」，全場2000張門票售完，兩個半小時的演唱會，他一共演唱23首歌曲。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/175294"}, "拒搭訕！韓男一聽6字回應 惱羞暴打櫻花妹": {"content": "大傻眼！日本一群年輕女子去韓國旅遊，遇到路人當街搭訕，男子遭拒後大抓狂，扯住女生頭髮並出腳踹倒她，照片被上傳網路後引起公憤，網友揚言要肉搜，隨後南韓一名男子出面承認動手的是他，但也喊冤「扯她頭髮是我不對，但是我沒有打人」。 南韓以美妝與美食著名，是許多年輕女孩心中的旅遊勝地，日前卻傳出有櫻花妹在南韓遭當街暴打的事情，みゆりん在推特上傳了數張照片，表示畫面中穿紫色上衣的男子一直跟著他們，並且口出惡言讓她很害怕，甚至動手扯頭髮施暴，「南韓的治安真是太可怕了」 ▼日本網紅在南韓遭一名男子扯住頭髮施暴。（圖／取自推特 miyurindarukoro） 事發地點在首爾弘大附近，隨後韓國媒體找到該男子，據《YTN》報導，紫衣男承認動手扯住日本妹的頭髮，但是否認有施暴，他還原事發經過表示，23日清晨在弘大附近遇到了6名日本女性，由於曾自學過日文就興沖沖上前交談，沒想到對方聽了他的口音後卻嘲諷「你去照照鏡子」，他一時失控才釀成意外。 男子透露，動手後很快就知道做錯了，也立即向對方道歉並留下聯絡方式，沒想到日本女孩卻把事發經過放上網路，甚至牽扯到日韓近來越發緊張的國際關係，他表示真的與兩國之間無關，很抱歉自己做錯了事情。對此網友則不買單，紛紛痛罵他「搭訕失敗就可以打人？」、「扯頭髮不算施暴？」、「簡直國家之恥」。 \r\n延伸閱讀\n又朝頭部開槍！反送中遊行持續發燒　港警開槍驅離打中示威者左眼\n高雄衛武營獲《時代》雜誌認證！入選2019年全球百大景點 ●以上言論不代表東森新聞立場 文章來源：扯爆！日本正妹遊韓遭當街暴打　施暴男出面喊冤「她嫌棄我」 \r\n由《鏡週刊》授權提供。\r\n  （封面圖／取自推特 miyurindarukoro）", "link": "https://news.ebc.net.tw//News/Article/175293"}, "川普提高關稅 白宮經濟顧問：不認為中國會反擊": {"content": "美國總統川普23日宣布對價值5500億美元中國銷美商品提高5%關稅稅率，白宮經濟顧問柯德洛（Larry Kudlow）今天接受媒體訪問說，他不認為中國會對這項動作進行反擊。 柯德洛接受美國哥倫比亞廣播公司（CBS）政論節目「面對全國」（Face the Nation）訪問，被問到是否預期中國會針對川普的關稅措施展開反擊，柯德洛表示：「我不認為。」 柯德洛指出：「我認為他的行動是要回應他們的行動，所以我懷疑他們是否會展開另一步。我還沒有聽到他們的官方回應，我們必須等著看。」 中國商務部23日宣布，要對價值約750億美元的美國商品加徵5%或10%關稅稅率，數個小時後，川普在推特（Twitter）宣布，要對價值5500億美元的中國輸美商品提高5%關稅稅率。 路透社報導，美國財政部長梅努欽（StevenMnuchin）今天還指出，川普與中國國家主席習近平在貿易問題上已經變成「敵人」，但其他領域仍保持良好關係。 梅努欽接受福斯電視網（Fox）節目「福斯週日新聞」（Fox News Sunday）訪問說：「習主席仍是他的朋友。」 他還表示：「但因為涉及金融問題和貿易，我們已變成敵人。我們沒能取得進展。」 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/175287"}, "西班牙直升機與輕型飛機空中相撞 7人喪命": {"content": "西班牙地方政府指出，一架直升機與一架輕型飛機今天在馬約卡島（Mallorca）上空相撞，導致7人喪命，其中2名死者未成年。 路透社報導，西班牙巴利亞利群島（BalearicIslands）自治區政府在推特（Twitter）發文表示，出事的直升機載有5人，其中2人未成年，他們很可能都是德國人。 輕型飛機則載有2名西班牙人，相撞的兩架飛機共7人不幸罹難。 這起空難的發生原因尚不清楚。緊急救難部門是在當地下午1時35分接獲通報，得知有飛機在馬約卡島的因卡市（Inca）上空相撞。 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/175286"}, "亞馬遜森林又增數百起野火 巴西出動軍機滅火": {"content": "巴西今天出動2架C-130力士型運輸機，以協助撲滅肆虐部分亞馬遜雨林的森林野火。然而，在巴西全國各地針對野火問題展開抗議前，又有數百起新的火勢在亞馬遜雨林燃起。 法新社報導，濃煙覆蓋巴西西北部宏東尼亞州（Rondonia）首府維洛港（Porto Velho）。巴西國防部表示，在全球因多年來最嚴重的森林大火嘩然之際，運輸機已開始朝宏東尼亞州失火雨林投下數千公升的水。 巴西與玻利維亞接壤的大片偏遠地區也遭受大火吞噬，當地濃煙直沖天際，加劇了全球最大雨林區的空氣汙染問題。 專家表示，長達幾個月的乾季期間，農民增加焚林整地的次數，將土地改為可種植農作物的田地或可放牧的草原，加重亞馬遜雨林今年慘遭祝融的情況。 46歲的阿摩林（Deliana Amorim）在維洛港告訴法新社：「每年情況變得越來越糟，今年濃煙問題已經非常嚴重。」維洛港擁有50萬居住人口。 官員表示，包含宏東尼亞州在內至少7個州都要求軍方支援，而巴西當局已在亞馬遜地區派駐超過4萬3000名部隊，他們準備對抗亞馬遜的森林野火。 亞馬遜雨林遭野火侵襲，引發國際社會公憤。七大工業國集團（G7）峰會正在法國南部度假勝地比亞里茲（Biarritz）舉行，這個問題也成為與會各國領袖關切的議題。 法國總統馬克宏（Emmanuel Macron）今天表示，G7各國領導人同意，要「盡快」援助受亞馬遜雨林巨大野火影響的國家。 在G7峰會舉行前，馬克宏呼籲各國領袖就肆虐世界最大雨林的野火議題，召開緊急會談，並誓言要採取「具體措施」解決問題。 （封面圖／取自AP）", "link": "https://news.ebc.net.tw//News/Article/175285"}, "花蓮縣芮氏規模3.7地震 最大震度5級": {"content": "根據中央氣象局最新資訊，26日4時41分發生芮氏規模3.7地震，地震深度12.7公里，震央位於花蓮縣政府西方5.6公里（位於花蓮縣吉安鄉），最大震度花蓮縣5級。 （封面圖／中央氣象局）", "link": "https://news.ebc.net.tw//News/Article/175284"}, "親子肌膚護理品牌馨朵拉推新品 讓哺乳媽媽不憂鬱": {"content": "▲ 許多新手媽媽希望親餵母乳，卻給自己造成很大壓力。( 圖片來源： 馨朵拉 ) 親餵母乳的好處多，但對於許多新手媽媽來說，哺餵母乳是一道困難關卡。藝人Janet形容哺乳就像「奶頭去了一趟地獄」，剛開始餵奶常因為姿勢不熟練，時常出現乳頭刺痛甚至破皮的狀況，久而久之還可能導致色素沈澱、粗糙，讓產後媽媽喪失自信。 親子肌膚護理品牌「馨朵拉Cindora」，推出專為產後哺乳媽咪量身訂做的護膚保養產品「乳尖粉嫩修護精華」，舒緩不適、脫皮等問題，並且恢復少女的粉嫩乳頭，讓媽媽不必再苦練「鐵奶頭」。 為了持續親餵，許多媽媽會擦羊毛脂緩解乳頭脫皮與不適，但傳統羊毛脂黏度高，容易沾黏衣物，穿脫衣服時反而撕破皮。乳尖粉嫩修護精華改採乳油木果脂、有機金盞花油、黃金燕麥油等優質原料，以及第三型神經醯胺，不黏不膩溫和修護乳頭肌膚。 除了哺乳，平常運動、摩擦、流汗，也會造成乳房皮膚的傷害，尤其身處悶熱的亞熱帶，對於乳頭的肌膚保養也不可忽視。一般女性可將乳尖粉嫩修護精華作為日常保養，恢復少女時代的健康肌膚。 乳尖粉嫩修護精華通過3大國際嚴格認證，不含酒精、香料及防腐劑，分子小好吸收，對寶寶無害，而且沒有特殊氣味，讓親子安心享受哺乳時光。 不只新手媽媽手忙腳亂，寶寶剛離開熟悉的子宮，適應新環境的壓力也很大，導致哭鬧、睡不好。馨朵拉特地推出「嬰兒舒壓按摩油」，以葵花油、甜杏仁油及杏桃核仁油等天然油脂為基底，滋潤寶寶脆弱皮膚，提升保護力。 按摩時的肌膚接觸，無形中會加深親子間的親密感，也有助於寶寶釋放壓力，更有安全感，就能睡得更安穩，讓媽媽也能好好休息，一起快樂走向人生新階段。 馨朵拉的「乳尖粉嫩修護精華」與「嬰兒舒壓按摩油」將於9月10日正式上市，溫柔照顧媽媽與寶寶：https://www.cindoraskin.com/", "link": "https://news.ebc.net.tw//News/Article/175327"}, "亞馬遜火災沒人理 李奧納多豪捐1.6億助雨林": {"content": "雖然李奧納多的名字永遠都跟名模辣妹一起出現在新聞版面，但他關心環保議題也不是假的，繼在個人Instagram質疑為何世人不關注亞馬遜叢林大火，引發大眾注意力，他乾脆透過環保團體直接捐助500萬美金 （約1億5875萬元新台幣） ，不只投入救災，也會投入災後的環境重建工程。 已經延燒10多天的亞馬遜叢林大火，從單純的環保議題已經演變為政治議題，原本不願意投入資源救災的巴西官方，也在國際輿論壓力下投入救災。而引導這股國際輿論的，就是好萊塢明星李奧納多狄卡皮歐。他在個人的Instagram上，都是充滿了各種環保議題，恰好跟他給人流連派對場合的花花公子印象成反比。 李奧納多在Instagram上質疑，為什麼這場大火延燒10多天，卻沒有任何媒體報導？呼籲網友用「#Prayforamazonia」串聯社群網路、擴散消息。經過他登高一呼，果然讓輿論導向原本想置身事外的巴西總統波索納洛（Jair Bolsonaro），加上G7高峰會的召開，終於願意低頭派兵救災。 ▼李奧納多所有的貼文，都與環保議題有關。（圖／取自IG李奧納多） 李奧納多除了在網路上呼籲之外，也宣布透過所資助的環保團體「Earth Allilance」捐助5百萬美金，投入救災行動，以及負責災後的環境復育工程。他也同步號召大家一起捐款，「所有的善款都會投入保育亞馬遜叢林的工作。」 ▼全球首富貝佐斯，當年從亞馬遜河流得到靈感創業，但對亞馬遜叢林火災不聞不問。（圖／取自IG貝佐斯） 相較於李奧納多的熱心公益，現在大家都在納悶，全球首富貝佐斯，也就是亞馬遜網路商店的創辦人，為什麼到現在還靜悄悄的？因為當年貝佐斯創業時，就是從亞馬遜河流得到靈感，覺得河流孕育了大地萬物，就像他想在網路上販售各式各樣的商品，所以才把公司取名叫做亞馬遜。如今亞馬遜叢林發生大火，貝佐斯卻從頭到尾都不吭聲，未免也太差勁。他的Instagram上還停留在三天前的貼文「25年前，我公開了亞馬遜的第一個徵才啟事。」引來大家的撻伐，用「#ActForTheAmazon」串連，希望貝佐斯可以早點醒來。 \r\n延伸閱讀\n彩蛋鋪哏25年　昆汀電影宇宙最夯吉祥物是這個\n李奧納多自拍厚實雙下巴見客　網友吐槽：這傑克尼克遜吧 ●以上言論不代表東森新聞立場 文章來源：「沒人報導亞馬遜火災」　李奧納多大手筆捐1.6億救災 \r\n由《鏡週刊》授權提供。\r\n  （封面圖／取自IG李奧納多）", "link": "https://news.ebc.net.tw//News/Article/175342"}, "王冠閎蝶游進奧運A標 台灣泳壇第2人": {"content": "建國中學17歲小將王冠閎，今天在FINA世界青少年游泳錦標賽200公尺蝶式決賽，飆出全國新猷的1分56秒48，並達奧運A標，提前摘下明年東京奧運參賽門票。 2019世界青年游泳錦標賽，今年在匈牙利布達佩斯舉行，近況極佳的王冠閎，日前先在100公尺蝶式準決賽締造全國新猷的52秒83，打破朱宸平在今年全國大專校院運動會所寫下的53秒15全國紀錄。 100蝶有了好的開始，讓王冠閎在拿手的200蝶更有信心，他在決賽飆出1分56秒48，雖名列第4，與獎牌擦身而過，但仍打破由「台灣蝶王」許志傑在2009年香港東亞運動會，所締造的1分56秒54全國紀錄，也達到奧運參賽A標，成為繼王星皓之後，台灣泳壇第2名達到奧運A標的泳將。 王冠閎的指導教練黃智勇表示，今年2月他們進入國家訓練中心備戰，訓練量很大，選手也練得很辛苦，他欣慰地表示，看得出來台灣游泳的成績持續進步中。 對於接下來的計畫，黃智勇則透露，他們已在規劃國外的移地訓練，期盼明年東京奧運王冠閎的200蝶，可以遊進世界前8，並以1分55秒為目標。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/175354"}, "韓國瑜結盟需要他 磕頭也要做！醫師憂：否則2020恐不保": {"content": "高雄市長韓國瑜自宣布參選後，聲勢直直落，根據最新民調顯示已被總統蔡英文逆轉。身兼精神科醫師、時事評論家的沈政男就建議國民黨總統參選人韓國瑜，盡快把選戰焦點拉回現任的政績檢驗，並且力促韓郭配，就算跪求、磕頭也要做，否則2020總統寶座將拱手讓人。 沈政男在臉書表示，韓國瑜民調遭逆轉必須趕緊重整旗鼓，要達到跟柯文哲市長一樣，專心市政、朝七晚十，給人勤政的形象，必須滴酒不沾，以免影響體力。 同時，沈政男也建議，韓國瑜得重回基層，做到每週一問，針對蔡總統進行政績檢驗。沈政男指出，目前韓國瑜最缺乏是一名有力的軍師，他認為2020選戰應該找金溥聰來操盤才行。 至於韓國瑜應該找誰搭配？沈政男認為，韓國瑜應該要力促與郭台銘結盟，不論是「三顧豪宅」，或是跪求、磕頭，該做的都要做，否則2020總統大位恐怕不保。 \r\n延伸閱讀\n售台F-16V激怒中國　美國防部長：會繼續賣\n被14歲少女嫌窮又「1分鐘繳械」　男子萌生殺機姦屍 ●以上言論不代表東森新聞立場 文章來源：韓國瑜就算磕頭也要求他來？　精神科醫師：不然2020拱手讓人 \r\n由《鏡週刊》授權提供。\r\n  （封面圖／鏡週刊）", "link": "https://news.ebc.net.tw//News/Article/175388"}, "緬甸境外移入威脅增 本土屈公病再添一例": {"content": "疾管署今天公布，新北市新增一例本土屈公病，為居住中和區60多歲女性，為今年第二例本土個案，可能在社區被緬甸的境外移入個案傳染，疾管署也提升緬甸旅遊疫情警示。 屈公病是一種由屈公病毒所引起的急性傳染病，經由蚊子叮咬而傳播。屈公病的症狀與登革熱非常類似，但和登革熱與其他蚊子所傳播的傳染病不同的地方是，部分感染屈公病的病人會有持續數週的倦怠感，有些病患的關節會痛到無法行動，並持續數個月。 衛生福利部疾病管制署副署長羅一鈞下午受訪時表示，新北市中和區新增1例本土屈公病個案，為60多歲女性，近期未出國，日前出現發燒、骨頭痛等症狀就醫，自訴全身痛得骨頭都要散了。後由醫院通報登革熱送驗，經檢驗排除登革熱，但檢出屈公病陽性確診。 此個案平時活動地以中和區內南里住家及周邊社區為主，羅一鈞表示，由於內南里在今年7月、8月各有一例從緬甸境外移入屈公病病例，初步研判其於住家周邊感染的機會較高，將進一步調查可能感染來源。 今年截至目前，台灣共47例屈公病確定病例，其中本土病例2例；境外移入病例45例，為自2007年10月列入法定傳染病以來歷年最高。感染國家又以緬甸28例最多，其次為泰國7例、馬爾地夫5例、印尼2例，菲律賓、馬來西亞及印度各1例。 羅一鈞表示，台灣自7月以來已累計28例自緬甸境外移入屈公病病例，顯示當地感染風險已快速升高，疾管署即日起將緬甸屈公病旅遊疫情建議由第一級注意（Watch）提升至第二級警示（Alert）。 疾管署提醒，民眾前往緬甸從事旅遊、志工或商務活動應注意當地疫情狀況，做好各項防蚊措施，以免遭斑蚊叮咬而罹患屈公病。返國後2週內如有發燒、頭痛、噁心、出疹及關節痛等疑似症狀應儘速就醫，並告知旅遊、活動史等，以利及早通報、診斷及治療。 預防屈公病最有效的方法為清除孳生源，上週北部地區受颱風外圍環流影響有降雨情形，提醒民眾雨後應加強檢視環境整潔，澈底清除積水容器，防範病媒蚊孳生。 （封面圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/175392"}}