{"酒店妹酒醉被她哄騙出場 慘遭猥褻硬上": {"content": "台中一名許姓富商3年前跟蔡姓女友人到酒店狂歡，並點了酒店妹小言（化名）坐檯。本身是「蕾絲邊」的蔡女，看到小言醉到不省人事，就將她帶至摩鐵猥褻後離去，再由許男性侵得逞，台中高分院依乘機性交罪判刑許男3年6個月，男子不服上訴；許女則與被害人達成和解，被判刑1年，緩刑2年。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 檢警調查，許男與蔡女2016年3月相約到酒店飲酒作樂，期間2人叫小言陪酒，小言在包廂內喝酒並感到酒醉，向控檯人員表示想休息，並請男友來載她回家。兩人見小言離開包廂，要求領班將她帶回，許男與蔡女約好，他先前往摩鐵付費休息，由蔡女將小言帶到摩鐵。許男離開後，蔡女隨即在酒店走廊對小言環抱、親吻，再將小言帶往摩鐵。 ▼許男與蔡女將小言帶至摩鐵，猥褻、性侵得逞。（示意圖／翻攝自Pixabay）  蔡女將小言帶進摩鐵房間後，趁小言不勝酒力、無法反抗之際，脫去其衣褲後猥褻得逞，之後留小言一人在房間內，自己搭車離去。原先已先在摩鐵洗澡的許男，看到小言全身赤裸躺在床上，性侵被害人得逞。小言酒醒後返回酒店，由友人陪同報警。 許男應訊時否認犯行，但法官不予採信，依乘機性交罪判他3年6個月徒刑，男子不服判決上訴三審中。求償部分，法官認為許男利用小言酒醉不能抗拒之際，趁機性侵得逞，認定小言請求50萬為適當，由於小言已領取犯罪被害人補償金25萬元，因此他須再賠償被害人精神慰撫金25萬元。 ▼台中高分院判決許男3年6個月、蔡女1年。（圖／東森新聞）  ●東森新聞關心您 尊重身體自主權！請撥打113、110 飲酒過量有礙健康！開車不喝酒，喝酒不開車 （封面示意圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177478"}, "梁靜茹斬9年婚 張智成曾曝內幕：她聽話又好使喚": {"content": "歌手梁靜茹日前承認與Tony趙元同離婚，結束9年婚姻，在新專輯分享會上一度淚崩，過去她和表哥張智成一起上《型男大主廚》時，張智成就曾透露，梁靜茹個性溫和聽話、不愛反駁，每次都會被使喚：「RURU去洗碗、RURU去把地掃一掃。」 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 梁靜茹2007年推出改版專輯《崇拜》，和張智成一起上節目，表兄妹相愛相殺的互動讓觀眾捧腹大笑，見證他們的好感情。此外，張智成在節目中提到梁靜茹的個性單純，「她以前在我們家，我們都在叫她RURU，RURU在馬來西亞就是拙拙的、笨笨的，任人使喚的那種。」 梁靜茹也補充，「RURU就是那種傭人啊，他常叫我RURU去洗碗、RURU去那個。」因為張智成家有卡拉OK，梁靜茹為了唱歌「就要負責幫他們打掃」，從兩人的對話中，可以知道梁靜茹的個性溫和善良，也不太會反抗。 ▼張智成提到梁靜茹個性溫和，任人使喚。（圖／翻攝自型男大主廚YouTube）   梁靜茹日前舉辦新專輯分享會，看到許多粉絲蒞臨現場讓她相當開心，不過當她在演唱《慢冷》時，在台上不時撇頭背對粉絲，最後忍不住流下淚水，她緊急下台稍作休息後再登台，對粉絲解釋是被歌詞感動，粉絲紛紛拍手給她鼓勵、打氣。 ▼梁靜茹日前舉辦新專輯分享會，一度淚崩。（圖／翻攝自Lulu IG）  梁靜茹坦承離婚後，談到心情狀況說道：「我媽媽都有陪我，自己也需要沈澱。」被問到離婚原因是否與男方外遇有關，梁靜茹不願多說，而5歲的兒子將會由2人共同撫養。粉絲十分心疼，紛紛留言鼓勵她，希望梁靜茹能早日揮別傷痛，恢復正常生活。 \r\n▼粉絲希望梁靜茹能早日揮別傷痛。（圖／翻攝自梁靜茹 IG）   （封面圖／翻攝自梁靜茹 IG）", "link": "https://news.ebc.net.tw//News/Article/177512"}, "每週至少7航班！星宇明年1月首航3航點曝光": {"content": "星宇航空明年1月即將開航，而隨著航網藍圖日漸成形，發言人聶國維近日也證實，1月23日將以澳門、檳城、峴港，3個航點齊發，每條航線一天一班，每週至少7班以上。另外，備受矚目的新制服也預計會在10月上旬對外公布。 根據《聯合報》報導，星宇航空發言人聶國維表示，首架A321 neo的飛機將在11月底前交機，第二架預計在12月份交機，第三架則是明年1月，換句話說，在首航1月23日前，3架飛機就會全數到位。此外，明年1月23日將採取3航線齊發，首航航點分別是澳門、檳城及峴港，並且，聶國維也指出，澳門是台灣旅客都非常喜歡去的地方，峴港目前預期是很暢旺的新興旅遊點，檳城則是不僅觀光旅客多、商務客也很多。 ▼由張國煒創立的星宇航空明年1月23日首航3航點，分別是澳門、檳城、峴港。（圖／取自星宇航空臉書）  至於就下一波航線規劃，聶國維則透露，星宇航空跟其他航空公司開航線的方法不一樣，只要開闢航線規模至少要每天一班次、每週7班，目前3條航線也確定是如此，但現在才剛起步而已，規劃太多航線也沒有飛機飛。不過，目前已申請曼谷與宿霧航點，可能成為下一波經營航點，另外10月上旬也會有新制服發表會，屆時將公佈是由哪位台灣本土設計師操刀設計。 ▼星宇航空目前員工數已超過500人，而9月4日也PO出第2批14位培訓飛航員的合照。（圖／取自星宇航空臉書）  另一方面，星宇航空從去年起開始對外招募人才，目前員工數已超過500人，除了招考2批培訓機師，今年5月也對外招募有經驗的機師。而首批招募的120名空服員，也於7月開始分批報到，預計明年6月將再招募第2批空服員。而董事長張國煒也已成功通過A320機種檢定，今年10月將親自駕駛首架A321neo回台。 （封面圖／取自星宇航空臉書）", "link": "https://news.ebc.net.tw//News/Article/177457"}, "疑超速害死！義消爸救援崩潰 罹難者是16歲愛女…": {"content": "美鄉村歌手哈里斯（Kylie Rae Harris）日前開車前往新墨西哥州陶斯（Taos）的音樂節，但過程中疑似超速導致車禍，她與另一名16歲少女瑪麗亞（Maria Elena Cruz）不幸罹難。而救援的義消正是少女的父親，見罹難者是自己的女兒當場崩潰。 ★最新社會動態快追蹤【東森新聞IG】 根據外媒報導，這起車禍發生於當日時間4日晚間9點多，瑪麗亞當時正開車準備回家，結果哈里斯的車就從後方追撞上來，接著又衝向對向的車子，讓瑪麗亞與哈里斯兩人當場喪命。警方調查，所有的駕駛都有繫安全帶，肇事原因可能跟酒駕有關係，但還要等驗屍結果出爐才能確定。 ▼歌手哈里斯疑似超速導致車禍，造成她與另名少女慘死的悲劇。（圖／taosnews）  報導中還指出，到場救援的義消之一佩德羅（Pedro Cruz），就是罹難少女瑪麗亞的爸爸，現場見到女兒罹難相當悲痛。警長霍格瑞福（Jerry Hogrefe）提到，佩德羅對於處理事故現場很熟練，「但對他來說這是個巨大創傷，當時他並不知道女兒就是車禍受害者」。 ▼其中一名義消到場救援崩潰，死者之一竟是他的愛女。（圖／taosnews）  警方調查之後，研判事故責任全是哈里斯的錯，瑪麗亞是無辜的受害者。而對此瑪麗亞的老師與同學們都相當難過，此外該縣消防局長科多瓦（Mike Cordova）與居民們也舉辦了募款餐會，替佩德羅一家籌措喪葬費用。 （封面圖／taosnews）", "link": "https://news.ebc.net.tw//News/Article/177433"}, "淚灑舞台！LuLu：換我們給你勇氣 梁靜茹回應了": {"content": "「情歌天后」梁靜茹溫暖甜美的嗓音，曾經安慰不少失戀的男女，許多膾炙人口的的歌曲，更是大家去KTV必點的經典，梁靜茹在8日舉辦新專輯分享會，唱到一半淚崩下台休息，並承認已和老公趙元同簽字離婚，8月前就已分居，5歲兒子則共同撫養。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 其實早在梁靜茹傳出婚變消息時，閨密范瑋琪就曾透露：「有聽說｣，兩年前似乎就知道梁靜茹婚姻出問題，卻因此惹禍上身，遭大陸網友狂酸：「多管閒事｣，如今梁靜茹確定離婚，網友又改口稱范瑋琪「先知｣，並道歉：「錯怪你了」。8日晚上，范瑋琪發文表示：「我從來不是大嘴巴！保護！永遠………保護妳，守護妳，陪伴妳～愛妳。｣部分網友認為沒必要在此時多說話：「這個時候最應該保持沉默」，沒多久范瑋琪也將貼文刪除。 ▼梁靜茹和范瑋琪是閨密，時常相約吃飯。（圖／翻攝自梁靜茹微博）  \r\n梁靜茹新專輯發表會時淚灑舞台，當時在場的主持人LuLu也在IG發文為她加油：「以前是梁靜茹給我們勇氣，現在是我們一起給妳勇氣。」並巧妙借用新專輯名稱《我好嗎？-太陽如常升起》：「太陽如常升起，靜茹的情歌也如常播放，我們大家都愛妳。」讓粉絲十分感動，也紛紛留言用歌詞幫梁靜茹打氣。 ▼LuLu發文為梁靜茹打氣，粉絲十分感動。（圖／翻攝自黃路梓茵IG）  梁靜茹坦承已離婚後，媒體爭相採訪，談到心情狀況，梁靜茹說：「我媽媽都有陪我、父母親也有陪伴，自己也需要沈澱。」被問到離婚原因是否與男方外遇有關，梁靜茹心情沉重不願多說，粉絲也十分心疼，紛紛留言鼓勵她，希望梁靜茹能早日平傷痛，恢復正常生活。\r\n  （封面圖／翻攝自梁靜茹、范瑋琪、黃路梓茵臉書）", "link": "https://news.ebc.net.tw//News/Article/177430"}, "馬迷向韓粉開戰？他直言「韓國瑜要凸顯他是人氣王！」": {"content": "馬迷韓粉一定要分這麼開？高雄市長韓國瑜在被國民黨提名後，在新北市舉辦首場造勢活動，韓粉氣勢大剩，但前總統馬英九站台致詞時，卻碰上韓國瑜「大進場」，話講到一半就被韓粉尷尬打斷，還被「請下台」，引發馬團隊不滿，批評「太不尊重前元首」、「對馬前總統是羞辱」。對此，資深媒體人單厚之今（９日）在東森網路節目《政治神邏輯》中直言：「馬英九被噓下來，的確有些難看，但在那個場子，韓國瑜才是哪個有權決定要不要讓你講完的人，他就是要讓馬知道，我才是現在的人氣王」，但他也爆料，馬英九過去人氣鼎盛時，也是這麼對待連宋，多少有點現世報！ \r\n▼（圖／東森新聞）  單厚之認為韓國瑜就是要告訴大家，「韓粉比馬迷厲害」，他說：「（韓）不需要台獨或馬迷的票，我（韓）吃定你們（國民黨）！」尤其他感慨，國民黨立委賴士葆明明身為學者，上台致詞卻也只能喊「台灣安全，人民有錢」、沒有別的論述，直呼：「為國民黨的『弱智化』感到悲哀！」 \r\n▼（圖／東森新聞）\n 國民黨台北市議員鍾沛君也認為打斷馬致詞不大好，形容這般狀況如「婚禮新人在來賓致詞時進場」，讓來賓很錯愕，她說：「選舉的人最小，希望韓粉能理解，今天請來的嘉賓即使沒有加分，起碼他跟你站在同一邊，不要把自己人往門外送，這是不明智的舉動。」 \r\n▼（圖／東森新聞）\n 網路觀察家朱學恒也說：「激情過後，往往更需要放寬心胸！」更以直銷大會做比喻：「若大會人潮永遠是同一群，沒有新人，代表沒有擴張力。」朱學恆提醒韓粉，別讓拉抬選情的活動變成同溫層的取暖活動。 【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 ", "link": "https://news.ebc.net.tw//News/Article/177508"}, "每坪跌37萬打壞行情！北市蛋黃區新屋竟認賠千萬": {"content": "買在蛋黃區就一定能抗跌保值？根據聯徵中心最新報告指出，以北市12個行政區而言，除了萬華區以外，其餘11個行政區的房屋平均鑑價均超過2000萬元，也顯示台北市中心房屋價值與其他地區仍更為吸引人。不過，如今卻傳出位於中正區的「中正麗園」，12樓屋主持有5年就賠掉1150萬元，且每坪跌價快37萬元；而位於大同區的「中山文華」，6樓屋主同樣也持有5年，轉賣脫手卻賠了370萬元。 根據內政部實價登錄資料顯示，位於中正區南昌路二段的「中正麗園」，為屋齡僅6年的新成屋，然而，持有該間房屋5年的12樓屋主，今年6月卻以每坪74.8萬元、總價5750萬元出售。若和屋主當初在2014年9月以每坪111.7萬元、總價6900萬元入手，如今就賠售1150萬元，每坪跌價也快37萬元。 ▼位於中正區南昌路二段的「中正麗園」12樓屋主，持有5年竟賠掉1150萬元。（圖／取自Google Map）  另一方面，位於大同區承德路二段的「中山文華」，屋齡更是僅短短的2年，但6樓屋主持有5年，同樣賠售370萬元，且每坪跌價8萬元。該名屋主於2014年9月，以每坪90萬元、總價4305萬元預售時入手，但今年6月卻以總價3935萬元，拆算車位每坪約82萬元認賠出售。 對此，根據《ET today》報導，東森房屋南門加盟店店長陳麗香則表示，中正區的「中正麗園」成交價約落在每坪90萬元，該屋主會賠售賣出，可能是急需資金，不然至少低樓層也有80萬元行情，該社區戶數也只有51戶。不過，該社區的缺點就在於社區前棟斜對面有變電所，有些買方會忌諱，因此最近也有不少屋主釋出銷售，就是想要在房市回溫之際獲利了結。 \n▼屬於都更宅的「中山文華」，雖擁有捷運民權西路站、雙連站雙捷運優勢，但6樓屋主持有5年，同樣賠售370萬元。（圖／取自中山文華臉書）  至於屬於都更宅的「中山文華」，雖擁有捷運民權西路站、雙連站雙捷運優勢，但因近5年歷經房價修正，今年該社區成屋高樓層戶每坪交易約85至90萬元，而這次揭露的6樓戶每坪約82萬元，相較於預售期的每坪90萬元，房價下跌約9%，並且，若相比去年同樣的6樓戶，交易每坪85至87萬元，則年跌約5%。 （封面圖／取自Google Map）", "link": "https://news.ebc.net.tw//News/Article/177475"}, "熬夜打牌！41歲女全身狂冒200顆凸包 醫挖出嚇壞": {"content": "每逢佳節喜慶，不少人都喜歡和親友圍成一桌打麻將，但常常通宵打麻將不僅容易消耗體力，更要小心健康狀況亮紅燈。大陸武昌一名41歲婦人閒暇之餘，長達5年的時間都長坐在麻將桌前，漸漸地她發現手臂和腿部，冒出了一些莫名腫塊，到醫院檢查後，醫生最後竟從她體內挖出了200顆大大小小的脂肪瘤，畫面怵目驚心。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼婦人閒暇之餘，長達5年的時間都長坐在麻將桌前。（示意圖／翻攝自維基百科）  綜合陸媒報導，該名婦人有空就相約牌友在麻將桌前廝殺，時常一戰就是好幾個鐘頭，通宵達旦也是稀鬆平常的事。直到5年前，婦人發覺手臂和腿部上，開始出現一個個隆起的小包，就像是蚊子叮咬後的大小一樣，由於不痛不癢，她一開始並未在意，直到2年前，這些小包塊愈來愈多，密密麻麻地佈滿了手臂、雙腿和腰腹，導致夏天仍需要穿著長衣袖遮掩，她才嚇得趕緊到醫院檢查。 婦人事後不斷去醫院求診，都確診罹患了「多發性脂肪瘤」，必須動手術才能切除，但每次一想到散布全身的肉瘤都要開刀，最後還會留疤，婦人心中打了多次的退堂鼓。直到最近，她前往武漢大學中南醫院整形美容科諮詢，醫生告訴她，此情況是可以透過微創手術清除的，而且手術後完全不會留下疤痕。 ▼婦人求診後，才得知自己罹患了「多發性脂肪瘤」。（示意圖／Pixabay）  手術過程中，婦人的手臂、大腿內測、腰腹部，分別被劃開約3公分的開口，醫生花了3個小時的細微操作，用一根直徑1公分「湯匙」把將近200顆「脂肪瘤」，從婦人體內挖了出來，僅留下8個微小傷口，手術順利完成，婦人皮膚也完好如初，連忙向醫生道謝。 ▼醫生用一根直徑1公分「湯匙」，從婦人體內挖出了近200顆脂肪瘤。（圖／翻攝自楚天都市報）  武漢大學中南醫院整形美容科醫師指出，「多發性脂肪瘤」大多為良性腫瘤，與遺傳、基因突變有關。不過，他表示近年來，此案例明顯變多，患者多為長期食用高脂肪高熱量食物，或生活作息不規律等因素有關。 （封面圖／Pixabay、楚天都市報）", "link": "https://news.ebc.net.tw//News/Article/177510"}, "徵伴遊「拍拍摸摸」：男生要18公分！網狂冒問號": {"content": "網紅T妹（Tiffany Chen）擁有E罩杯好身材，個性也十分直率，以敢穿感言敢說聞名，去（2018）年7月生下兒子「T寶」後，升格辣媽行列，不過仍不改嗆辣作風，時常針對時事發文，引發網友正反兩面意見。她最近PO出一篇徵伴文，希望可以找到一起去澳洲遊玩的旅伴，其中的「18公分」更是引人遐想，掀起議論。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 T妹6日在臉書發文「徵高級伴遊」，她詢問：「有沒有人10月要跟我去澳洲玩的～」不過後面卻多了讓人匪夷所思的動詞「拍拍、摸摸！」並透露想和她一起去郊遊的人，再傳私訊聯絡她，不過不管是男生或女生，都要達到她要求的條件：「女生一定要奶大、皮膚白、臉蛋優、腿直、30歲以下」、「男生一定要18公分，擅長拍美照，幫忙抱T寶工具人」。 ▼T妹發文徵伴遊。（圖／翻攝自Tiffany Chen T妹 粉絲團）    徵伴遊的貼文曝光後，立刻造成討論，其中男生的條件18公分，雖然沒有表明是哪個部位，但難免會讓人想歪，網友紛紛留言，「費用很貴吧？」、「18公分跟抱T寶才是重點吧？其他的都不重要」、「享受18公分的快感」、「工具人飄過～」、「18公分用的到嗎？」也有不少人好奇：「什麼18公分」、「18公分是什麼意思？太專業的術語…就要請專業的人來解釋」、「18公分，手指？」、「手長18公分可以抱T寶」，甚至有人猜測只是玩笑文，「這是認真的嗎」、「以上別太認真」。 ▼T妹徵伴遊條件。（圖／翻攝自Tiffany Chen T妹 粉絲團）  事實上，T妹因為尺度大，曾被網友攻擊「露個奶就有錢賺」，她也不甘示弱回嗆，「多少人借我的奶賺錢！不然做平面模特兒幹嘛？！我的奶就是能賺錢，包括臉蛋、腳趾、屁股！」笑說自己的奶就是能讓大家發大財，是件非常光榮的事，不懂為什麼有人認為「用奶賺錢」是種恥辱，最後得意喊話「我的奶躺在那都可以賺錢！」 （封面圖／翻攝自Tiffany Chen T妹 粉絲團）", "link": "https://news.ebc.net.tw//News/Article/177424"}, "夫妻衝動買1200戶大社區 過來人曝優缺點": {"content": "買房屬於人生重要決定之一，多數民眾也都會再三比較後再下手，畢竟要考慮的因素很多，包含地段、生活機能以及交通便利性等等。而近日就有一名網友表示，老婆看上一處總戶有1200戶的建案，且迅速地下訂了，但後來仔細思考，覺得1200戶住滿的話，真的是有點龐大，因此想詢問大家意見，而貼曝光後，也有許多過人來現身解惑。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 這名網友在PTT「home-sale」表示，最近跟老婆在看首購的房子，老婆看上一處總戶數有1200戶的建案，而且也下訂了，但後來仔細想想，認為1200戶住滿的話真的是很可觀，因只繳了訂金，若想反悔還來得及，因此想請教住過大型社區的版友，分享有哪些可能會發生的問題。 ▼有網友近日看中大社區，PO文詢問大家意見。（示意圖／翻攝自pixabay）  然而，貼文曝光後，立刻掀起許多網友討論，有人說，「管理費可能很低，超爽DER」、「出入份子複雜，管理上容易有問題」、「等電梯等到瘋、凶宅率提升、物件多脫手不易、住戶品質不容易控管」、「我有住過，其實沒什麼問題，上面說的」、「整體來說我覺得並不是什麼大問題，後來住的中型社區還爆發收回扣事件，那個問題才大，大型社區監督者多弊端少」、「通常都是噪音問題」、「如果管委會爛了，管你幾戶都是爛XD」、「曾住過1200戶說真的出入很複雜，很難管理」。 ▼網友紛紛給予回應。（圖／翻攝自PTT「home-sale」）  不過，也有網友說，「其實就是運氣問題啦，我家也一千多戶，當初也有考量這些問題，沒有後悔買」。 （封面圖／示意圖／PIXABAY）", "link": "https://news.ebc.net.tw//News/Article/177490"}, "2020三腳督成定局？傳913宣布退黨 郭辦發聲明": {"content": "2020總統大選三腳督局面確定成形？據了解，鴻海集團創辦人郭台銘歷經一個多月的反覆思考後，預計在9月13日正式宣布退出國民黨，在中秋節連假後，他也將前往中選會登記，以獨立參選人身分問鼎總統大選。即便國民黨黨內對於郭台銘脫黨參選早有心理準備，但這一連串的行動，無疑是對國民黨在2020總統大選這一戰，投下一顆震撼彈。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n根據《ETtoday新聞雲》報導，郭台銘在初選落敗後，偕同妻小出國散心，不過人在國外心繫國內的他，隨著財經界的勸進聲浪不斷，外加台北市長柯文哲也頻頻向他喊話，郭台銘憂心2020若讓蔡英文連任成功，兩岸關係將持續惡化，在缺乏溝通情況下陷入死胡同，國民黨也極有可能遭清算。 ★最新社會動態快追蹤【東森新聞IG】 ▼郭台銘預計在9月13日宣布退出國民黨。（圖／東森新聞）  \r\n知情人士指出，郭台銘拿到榮譽黨證時，原以為有機會對國民黨讓釜底抽薪，但他在初選時向黨提出的建言，黨中央竟一項都未採納，許多中常委們的思維仍停留在2、30年前黨國體制的舊思維，心有餘而力不足的他對於吳敦義對黨的領導感到相當痛心。 \r\n然而，國民黨高層在初選結果出爐後，便主動聯繫郭台銘，得知他參選決心堅定，原本黨章就不允許非國民黨提名的黨員參選公職，但中常會在8月28日又通過「2020總統與立委選舉黨員行為規範」，黨中央刻意「多此一舉」，顯示黨內高層也做好切割準備，要將對韓國瑜的選情衝擊降到最低。 ▼郭台銘若獨立參選投入2020，郭柯可望結盟。（圖／東森新聞）  \r\n讓郭台銘念茲在茲的是中華民國歷史定位，堅定要投身2020總統大選的他，決定以榮譽黨員的身分退黨，將在9月13日發表正式聲明，內容含括他自4月17日宣布參選後，棄商從政的心路歷程。郭台銘也強調，那顆想徹底改變國民黨的目標仍存在，未來若有機會，將以不同的身分改變國民黨。 \r\n在商場歷練超過40年的郭台銘，讓郭台銘確定參選的最大誘因，並非單憑外界勸進聲，郭陣營在這段期間，有節奏的釋出消息，成功維持媒體曝光率和熱度，也透過精算如擊敗蔡、韓。根據科學分析，若在三腳督（蔡、韓、郭柯）的情況下，郭柯結盟的支持度在33%至27%，總統蔡英文約31%至26%，韓國瑜的支持度則落在28%至24%之間，三陣營差距相近、分庭抗禮，而未表態的選民仍高達15%以上，仍有很大變數。不僅如此，郭台銘除了能夠吸收知識藍、經濟藍和淺藍選票外，軍警人士也是一大票倉。倘若郭台銘不出來，原先支持他的12%將流向蔡英文，僅8%轉至韓國瑜，更有利於民進黨連任。 ▼郭辦發言人蔡沁瑜強調，9月17日前將給出最終答覆。（圖／東森新聞）  \r\n再者，郭台銘的出線可吸引「不滿蔡英文」和「討厭韓國瑜」的族群，近期郭柯結盟聲浪雖降，但郭台銘正式宣布參選後也將再度引發輿論關注。若民眾黨也能推出不錯的立委人選，將增加中間選民投票的意願，對郭台銘是無疑是利大於弊。至於外界關心的副手人選，外界猜測郭陣營擬找社福體系出身的學者，將由郭台銘本人親自徵詢。而郭陣營早在8月底時就委託聯電榮譽副董宣明智製作連署APP，讓民眾能以手機填寫，增加連署效率，加上原先就在幫郭連署的老虎軍團，也將在22縣市熱點設置連署站，充分顯示郭陣營已全面備戰。 \r\n針對發表退黨聲明與何時宣布參選，據《ETtoday新聞雲》報導，郭辦發言人蔡沁瑜表示，現在外傳的腳本相當多，「我這裡至少有十幾二十個！」。蔡沁瑜也強調，「我們了解很多熱情朋友，認同我們理念的夥伴，對我們的期待，事實上，也沒剩幾天的時間，請大家讓我們好好想想」，9月17日前一定會給各界答覆。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177477"}, "中秋變天！琵琶颱風恐生成 2地區一周有雨": {"content": "中秋團圓烤肉，是許多人相當期待的事情，但菲律賓東方海面仍有熱帶擾動逐漸發展，且有機會發展成今年第16號颱風「琵琶」，預估可能在13日（周五）起接近台灣東南部海面，導致持續一周都有降雨。 ★最新社會動態快追蹤【東森新聞IG】 根據中央氣象局表示，隨著玲玲、法西颱風及低壓帶減弱遠離，未來天氣大致趨向穩定，各地多雲到晴，僅東南部、南部地區偶有零星短暫陣雨，午後山區、近山區易有午後雷陣雨。 ▼氣象局一周天氣出爐。（圖／氣象局）  氣象局還指出，9日太平洋高壓勢力開始增強，大氣不穩定度稍減，各地多雲，僅南部及東南部偶有局部陣雨，午後山區及近山區仍要注意午後熱對流降雨，高溫達32至35度。而13日開始菲東低壓帶開始北抬，台灣位於低壓帶北側、水氣增加，開始變天，迎風面的東半部地區及北部山區出現局部短暫陣雨，其他地區多雲到晴、午後有局部短暫雷陣雨。 ▼中秋變天！琵琶颱風恐生成 2地區一周有雨。（圖／天氣風險 WeatherRisk）  臉書專頁「天氣風險 WeatherRisk」則分析，在台灣附近的低壓紛紛北上、消散後，下周前期的天氣大致穩定、炎熱，山區午後有零星雷陣雨，這樣的天氣大概能維持到12日。至於中秋連假期間，許多數值模式都顯示，會有颱風或熱帶系統靠近台灣，整個季風低壓帶非常活躍，同時北方也有冷空氣南下入秋的訊號，情勢相當複雜，預報也是一日一變，雖台灣附近天氣可能不太穩定，但民眾還無須太過緊張。 （封面圖／氣象局）", "link": "https://news.ebc.net.tw//News/Article/177415"}, "23歲處女獻身渣男！半年沒X她霸氣回11字放生": {"content": "女生談戀愛最怕遇到渣男！口口聲聲喊愛你，私底下卻瞞著女友處處留情。一名女網友表示，自己就是遇到「甘蔗男」，不但將第一次獻給對方，交往前半年「天天想要」，不料之後渣男本性敗露，氣得她怒嗆，「我要去解鎖新姿勢了再見」，霸氣反應獲得網友大讚。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼女網友將初夜獻給渣男友。（示意圖／pixabay）  \r\n原PO在臉書社團「靠北女友」中表示，和現任男友交往時，將初夜獻給他，對方很驚訝她23歲還是處女，交往前半年天天都想和她魚水交歡。也許是在一起久了，對方竟然半年沒和她發生親密行為，原PO表示，男友向她誆稱是工作壓力太大，「結果最後被我發現他在外面找，還跟別人說我很無趣、技巧不好」。 \r\n原PO再控，當初男友向她坦言，就是喜歡清純的她，氣得她怒轟，「男人就是這樣，喜歡乖的又拒絕不了騷的，喜歡乖的因為怕被綠」，氣不過自己真心遭踐踏，原PO也祝福男友「祝你爛一輩子」。最後更霸氣表示，已將交友軟體下載回來，「我要去解鎖新姿勢了再見」。 ▼網友們看了紛紛留言搶報名。（圖／翻攝自臉書靠北女友）  \r\n貼文一出，網友們紛紛大讚「這是我看過最勵志的文了」、「看來是位即將崛起的新秀，佩服佩服」。也有不少男網友自告奮勇報名「麻煩請聯繫我，我是奧林匹克解鎖運動會冠軍」、「不專業，要附上交友軟體id啊？」、「可以私我、我可以教妳108式」。 \r\n（封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177501"}, "失散半世紀！美軍留台混血兒一口唾液見父淚崩": {"content": "台北一名邱先生，出生後就不知道自己的生父是誰，加上一臉混血兒的模樣，成長過程常常遭到歧視，在朋友穿針引線之下，透過美國一家族譜銀行，利用唾液的DNA比對，隔了30多年終於跨海找到生父，這才發現原來他的爸爸是當年駐台的美國軍官，當年和他的生母譜出戀曲，但不知道對方懷孕的狀況下就撤軍返美，這回能夠相聚也格外驚喜。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 跨海尋父當事人邱漢忠：「你好，我叫邱漢忠，住在苗栗。」 有著混血兒的外表，卻是說著一口流利台語，今年43歲的邱漢忠，出生之後就不知道自己的生父是誰，卻也因為自己的外表，從小就常常被歧視欺負。 ▼邱先生出生後就不知道自己的生父是誰。（圖／東森新聞）  跨海尋父當事人邱漢忠：「罵我是黑人，又說我皮膚洗得不乾淨，同學叫我洗那個米水，我就嘗試洗那個米水，但是一直洗不乾淨，就一直很自卑下去。」 ▼邱先生開心和生父重逢。（圖／東森新聞）  同學間的嘲笑言語，除了讓他受傷之外，也更讓他堅定，想要知道自己的父親到底是誰，時隔三十多年，在朋友牽線之下，透過國際鑑定組織，終於找到線索。 東森新聞記者李家名：「當時這名邱先生，為了釐清生父的真實身分，因此還特別採集了這樣的一個唾液樣本，並且將這個樣本送往美國的祖譜公司來進行鑑定，果然就比對出了有五個相關對象，其中就包含他的生父。」 今年三月，鑑定結果出爐，邱漢忠心中的謎團終於被解開，他立即帶著她的女兒，飛往美國印第安那州，與他素未謀面的生父一家人，大團圓。  生父穿著寫著「父」字的T-shirt，唱歌歡迎兒子回家，邱漢忠之後發現，父親過去是美軍駐台軍官，和她的生母譜出戀情，但不知道對方懷孕之下，就撤軍回到美國，如今自己多了三個姊姊以及三個弟弟，但要語言也成為溝通的最大障礙。 跨海尋父當事人邱漢忠：「還是要靠翻譯機幫我翻譯，我爸爸也是覺得很不可思議，我們都要用翻譯機溝通。」 由於近幾年，國外流行拼湊祖譜活動，因此祖譜銀行應運而生，民眾可以提供自己的DNA建檔，進而比對建立近親的樹狀圖，也意外替邱漢忠解開生父之謎，如今他也約生父明年來台旅遊，體驗台灣不同的人情味。  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177515"}, "好消息！蘇貞昌明宣布高鐵延伸到屏東": {"content": "高鐵要延伸到屏東了！行政院長今（9）日下午通知屏東縣府，表示要南下視察，並宣布重大交通建設，據了解蘇貞昌明天，將要宣布高鐵南延到屏東，其實屏東縣爭取高鐵南延三年多，屏東縣長潘孟安，今年以來多次說重話，中央官員過去視察屏東時，也多次暗示不會讓屏東人失望，但始終沒有拍板，明天應該就有好消息。 （封面圖／蘇貞昌臉書）", "link": "https://news.ebc.net.tw//News/Article/177511"}, "小一男童看漫畫…爆媽得盲腸炎 醫師驚呆！": {"content": "人人都有肚子痛的經歷，但有時不僅只是胃部出現問題，還可能是其他器官出現警訊，必須盡快就醫避免生命危險！醫師陳木榮分享一起看診經驗，曾遇到一名媽媽出現發燒、嘔吐、肚子痛等症狀，原本判斷她是腸胃炎，結果在她身邊的小一兒子竟脫口說出，「盲腸炎是要開刀的耶！」這一句話讓醫師相當驚訝，也顛覆最後結果，且進一步詢問後，更發現驚人真相。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 小兒科醫師陳木榮在「醫師好辣」節目中分享，兩三年前有一陣子剛好有流行性腸胃炎，遇到一名媽媽來看病，她主要就是有發燒、噁心、嘔吐的症狀，檢查完就告知很像是腸胃炎；而當時她的兒子在診間外玩廚房玩具組合，卻突然拿著菜刀、鍋鏟跑進診間，拿著菜刀問媽媽「要開刀了嗎？」媽媽就回應，只是腸胃炎啦，不要亂講話。 ▼小孩看漫畫幫媽媽診斷出正確的疾病。（示意圖／pixabay）  這時，男童卻突然說出「媽媽，盲腸炎是要開刀的耶！」聽到這一句話後，陳木榮說，其實平常醫師有些疾病其實診斷很快，有些就是剛好會「跳過那個想法」，後來心想噁心、嘔吐，加上發燒、肚子痛，「真的要講盲腸炎，好像也說得通」，畢竟盲腸炎是一個很多疾病的模仿者，怎麼樣的症狀，都有可能要想到盲腸炎。 ▼小兒科醫師陳木榮還原看診過程。（示意圖／pixabay）  後來陳木榮就告知這位媽媽，「我其實覺得盲腸炎的可能性有」，但是為了求心安，幫妳寫個轉診單；2週後，這位媽媽回來看診時也透露，「真的是盲腸炎，有開刀！」 ▼陳木榮發現男童是看漫畫後，發現母親病況。（示意圖／pixabay）  陳木榮說，其實平常在門診遇到小朋友亂動桌子，佔東西、亂按鍵盤，不好意思罵他，都會開玩笑地說「你好適合當醫師」，但這次真的是由衷地相這位男童說出「你好適合當醫師」，相當好奇他如何判斷母親得盲腸炎，進一步詢問才發現，原來他的家裡有怪醫黑傑克的整套漫畫，當時他覺得媽媽症狀跟漫畫裡面的圖片很像，而這一個真相也讓他相當驚訝。 （封面圖／示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177479"}, "男童自製大學T…遭霸凌嘲笑 學校祭大招被讚翻": {"content": "美國有一名小學生自製了一件田納西大學T，沒想到反遭同學嘲笑霸凌。對此田納西大學得知此事，就將男童的「設計」做成校服，還把大量學校周邊商品寄給這位男童，暖舉被網讚翻。 ★最新社會動態快追蹤【東森新聞IG】 根據外媒報導，佛羅里達州阿塔蒙特小學（Altamonte Elementary School）日前舉辦「大學顏色日」（College Colors Day）活動，其中一名男童因為喜歡田納西大學，但因沒有任何該校代表服飾，因此拿一張白紙畫上田納西大學縮寫UT圖案後釘在自己的橘色T恤正面。（橘色是田納西大學代表色），隨後他也穿著這件衣服向老師史奈德（Laura Snyder）炫耀。 ▼男童穿上自製大學衣跟老師炫耀。（圖／Laura Snyder 臉書）  但到了午餐時刻，史奈德卻發現男童坐在位置上哭，原來是另外幾名同學嘲笑他的衣服。對此史奈德打算自掏腰包買一件田納西大學官方T恤送給他，因此在臉書上詢問朋友，沒想到文章反在田納西大學相關人士間廣傳，田納西大學也得知此事後，直接寄送一大包官方周邊商品給這名男學生。 ▼田納西大學得知後，送了一箱官方商品給這位小朋友。（圖／Laura Snyder 臉書）   事後史奈德6日在臉書寫道：「你們所有人讓這件事的結果遠超乎我想像」，表示田納西大學將把男童畫的圖案做成官方T恤販售，而衣服的部分收入還會捐給反霸凌基金會。另外男童的母親得知老師與田納西大學的善舉後，也寫了一封信表達謝意，內容提到，「大家給我們的愛把我們淹沒了，我無法形容有多麼對兒子感到多麼驕傲，每個留言、禮物和善舉我們都不會忘記，希望可以成為兒子人生中的一大鼓勵，等不及要看到衣服成品了」！ ●教育部反霸凌投訴專線：0800-200-885 （封面圖／Laura Snyder 臉書）", "link": "https://news.ebc.net.tw//News/Article/177448"}, "韓造勢後草皮成爛泥！侯友宜：未恢復將開罰": {"content": "國民黨總統參選人韓國瑜昨（8）日晚間在新北市幸福水漾公園舉辦造勢，這是韓國瑜初選過後的首場大型造勢晚會，現場湧入眾多支持者。但人潮散去後，原先平整的草地被踐踏成爛泥。對此，新北市長侯友宜今早表示，草地受損應恢復原狀，若未恢復原狀將依規定求償。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼韓國瑜8日晚間舉辦首場造勢，人潮退去後草地傷痕累累。（圖／翻攝自李坤城臉書） ★最新社會動態快追蹤【東森新聞IG】  \r\n韓國瑜在三重舉辦造勢大會，主辦單位宣稱現場突破40萬人，面對近來聲勢下滑、外界質疑風波不斷，仍有眾多鋼鐵韓粉們湧入造勢場，仍有眾多鋼鐵韓粉們湧入造勢場，更有一名年邁，身體仍插管的韓粉，出席晚會，用行動力挺韓國瑜。散場後民眾更激情大喊「韓國瑜當選、韓國瑜當選」。不過，在一陣慷慨激昂的情緒後，原本公園內平整的草皮竟被踐踏得得傷痕累累，處處可見爛泥。 ▼韓國瑜8日晚間舉辦首場造勢，人潮退去後草地傷痕累累。（圖／翻攝自李坤城臉書）  \r\n對此，侯友宜今日一早受訪表示，每一個人使用公共空間，都要遵守規定，把草皮踩皮壞，就必須要復原。他呼籲每個人都必須遵守，這是每個市民應盡的義務跟責任，依照規定處理，若沒復原就會求償。 ▼李坤城在臉書怒批。（圖／翻攝自李坤城臉書）  \r\n而新北市議員李坤城也相當看不下去，PO出照片在臉書痛罵，「他奶奶的，恁爸等你。」他表示，一早便收到來公園運動民眾的抱怨，直言「韓粉出征，寸草不生，應該就是這個意思」，更呼籲高灘處應要求申請人必須將場地恢復原狀。 （封面圖／翻攝自李坤城臉書）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177454"}, "單親爸半年接6千單！繞地球跑1.3圈 曝揪心真相": {"content": "由於外送普及化，越來越多人會選擇兼差外送賺外快，中國大陸江蘇南京一名42歲父親劉候祥，因為要獨自撫養女兒，從一開始的兼職，到後來成為全職深夜外送員，今年起至7月期間經已接了6465張單，成為全國第一的「跑單王」，愛女心切的他也透露，「多賺點錢給女兒更好的生活，是我最大目標。」  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 綜合陸媒報導，劉候祥離婚後，便和女兒相依為命，直到女兒國中畢業後，為了讓孩子能租更好的房子，他決定一邊兼職，一邊送外賣，賺更多的錢，最後他索性辭了兼職，開始全職深宵送外賣，白天就照顧女兒的生活起居，儘管他曾因惡劣天氣跌倒受傷，但還是堅持要將餐點送到顧客手中。 ▼劉候祥從今年起至7月期間經已接了6465張單。（圖／翻攝自荔枝新聞）  劉候祥從去（2018）年開始瘋狂接單，所行里程數已經超過5500公里，等於繞地球跑了1.3圈，因此在外送界闖出名號，又被稱為「騎手里程王」，而劉候祥外送也很有技巧，他不選擇需人口密集的一線城市，而是出現在離南京市區幾十公里的漂水縣。 ▼劉候祥在外送界闖出名號，又被稱為「騎手里程王」。（圖／翻攝自荔枝新聞）  通常一線城市的需求量大，住宅密集容易配送，會成為許多外送員的首選，但劉候祥的外送網站白天有130多人，晚上因為辛苦只有約50人，「白天上午是11點鐘之前上線，下午1點左右就下班了。晚上是5點鐘出來，到凌晨2點左右，單子多就多跑一會，有時候跑到淩晨4、5點都有可能。」 ▼劉候祥晚上外送，白天就照顧女兒。（圖／翻攝自荔枝新聞）  網友們看了後，紛紛大讚劉候祥，「只有父母會為了孩子這樣拼命」、「成年人的生活裡，從來沒有容易二字」、「行行出狀元，加油」、「請對外賣騎手多一份包容！」、「爸爸的責任」、「很努力！很佩服！」。 （封面圖／荔枝新聞）", "link": "https://news.ebc.net.tw//News/Article/177426"}, "帳戶突多400萬！夫妻爽買3車…下場超慘": {"content": "當你的銀行帳戶裡有不屬於你的錢你會怎麼做呢？美國賓州蒙圖斯維爾市（Montoursville）一對夫婦在5月底時發現，他們的帳戶多了12萬美元（約台幣378萬元），他們完全不覺得奇怪，還很高興的肆意亂花，不知道輕重的結果，被以竊盜罪起訴。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 \r\n綜合外媒報導，因為BB&T銀行一名出納員筆誤，將12萬美元不小心轉入威廉斯夫婦的銀行帳戶裡，當時他們的帳戶裡只剩1,121美元（約台幣3.5萬元），夫婦倆喜出望外，壓根兒不管那筆錢不是自己的，也不管自己這樣做是否觸法，欣喜若狂的拚命購物。 ▼威廉斯夫婦用銀行誤轉給他們的12萬美元瘋狂購物。（示意圖／取自Pixabay）  \r\n威廉斯夫婦沒有告知銀行這個錯誤，反而用這筆錢購入一台露營車、一輛雪佛蘭汽車以及一輛跑車，並把帳單繳清、修車等等，甚至大方的拿1.5萬美元救濟友人，花錢花得非常慷慨。 ▼威廉斯夫婦兩週內花了超過10萬美元。（示意圖／取自Pixabay）  \r\n直到銀行發現錯誤，威廉斯夫婦在短短兩週內已經花了超過10萬美元，銀行跟威廉斯夫婦要求返還他們花掉的金額，但夫婦倆答應分期還款後，就失去聯繫，因此威廉斯夫婦被依竊盜、收受贓物等3重罪起訴，被逮捕後各以2.5萬美元交保，如果你發現銀行帳戶裡多了不明的數目，千萬不要心存僥倖，侵占不屬於自己的錢將會觸法。 （封面示意圖／取自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177483"}, "韓國瑜三重造勢…齊喊他XX的！插管韓粉力挺": {"content": "國民黨總統提名人韓國瑜8日在三重造勢，聲稱人數突破40萬人，前總統馬英九、前台北縣長周錫瑋、國民黨主席吳敦義、前黨主席洪秀柱等黨內要角都到現場站台與會。其中一名年邁的韓粉不顧身體插管，堅持前來共襄盛舉，也讓韓國瑜感動地致意，「我一定會更努力，不辜負所有支持者。」  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼主辦單位宣稱現場超過40萬人參加。（圖／東森新聞）  韓國瑜新北造勢大會，主辦單位宣稱超過40萬人參加，韓國瑜也發表致詞和獻唱多首歌曲，還發表4大理念，分別是捍衛中華民國、熱愛中華文化、堅持自由民主，以及莫忘世上苦人多，更自爆原本都穿藍色襯衫的他，特別選擇白色襯衫的原因，正是「被抹得越黑，我就穿得越白」。 ▼前總統馬英九、國民黨主席吳敦義到場力挺。（圖／東森新聞）  韓國瑜引用《鹿鼎記》裡的話，呼籲韓粉無須放任韓黑，「凡是看到抹黑，名嘴絕大多數拿黑錢的，假民調，所有抹黑新聞、韓國瑜吸毒、包小三等亂七八糟的，大家可以學著回一句『他奶奶的』。」要讓「黑韓產業鏈」、「拿黑錢的特定媒體」成為全世界的笑柄。 ▼鋼鐵韓粉即使插管也要到場。（圖／翻攝自臉書社團／韓國瑜後援會鋼鐵俠）   另外，韓國瑜後援會流傳著一張照片，一名白髮蒼蒼的支持者，即使插著管，還推著手推車，也要身穿國旗裝，插上中華民國國旗，親自搭捷運到現場力挺韓國瑜，這張照片引起熱烈迴響，韓國瑜本人也感動地轉貼照片，向所有到場的韓粉致謝，「特地感謝插管還特地到場支持的老先生，韓國瑜一定會更努力，不辜負大家！」 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177435"}, "馬站台致詞被趕下 她還原真相！聯繫窗口曝": {"content": "高雄市長韓國瑜8日在新北舉辦造勢活動，藍營許多大咖人物都到場力挺，但前總統馬英九致詞到一半時，竟遭台下韓粉打斷請下台，超失禮行為引發討論，對此議員徐巧芯、羅智強都看不下去，網上開炮要求還馬一個公道、草協聯盟發起人李正皓更是直呼整起事件就像是韓見日本學者的翻版。 ★最新社會動態快追蹤【東森新聞IG】 昨日造勢活動時，馬英九、吳敦義都到場力挺韓國瑜，而在馬英九致詞到一半時，底下韓粉們發現韓國瑜已經抵達現場，就開始歡呼鼓譟要求韓快快上台，導致馬英九致詞中斷，雖然馬仍留在台上替韓站台，但被中斷致詞這件事情，還是讓許多人看不下去。 ▼馬英九、吳敦義都到場力挺韓國瑜。（圖／東森新聞）  議員徐巧芯也在臉書還原真相，表示當天的規劃是吳敦義、馬英九上台演講的時候，韓國瑜都在旁邊，時間預計是19時20分，雙方也再三確認過。但當天韓國瑜卻遲遲沒出現，兩人等了一小時後仍沒看到人，馬英九只好先上台發表演講，內容也按原本雙方規畫的時間擬定的同等長度講稿。但講到一半時，韓才終於到場，台下韓粉也紛紛鼓譟要馬下台，隨後主持人更直接中斷了演講。 ▼徐巧芯臉書全文。（圖／徐巧芯臉書）  徐巧芯也在文章最後表示「有任何韓粉要罵我他奶奶的，嚷嚷要開除我黨籍，或抹黑我說我在黑韓；我只告訴你，我問心無愧，請不要把馬前總統的風度，或任何人的團結當成理所當然的事情。」北市議員羅智強也在臉書發言，表示他知道有些韓國瑜的支持者並不喜歡馬英九，但馬英九是受邀出席韓國瑜的造勢場，「既請而來，就應以禮相待，這是最起碼的人情道理」。此外羅智強也向韓國瑜喊話，「希望韓國瑜市長，可以好好處理此事，還馬英九一個公道」 ▼李正皓更形容整起事件像是韓見日本學者翻版。（圖／東森新聞）  此外國民黨草協聯盟發起人李正皓，也在昨（8）日晚間爆料，表示這起事件就像是日本學者遲到的翻版，指出當初韓競選辦公室與馬辦的聯繫窗口就是潘恒旭，造勢當天吳敦義、馬英九都準時到場，但韓國瑜卻遲遲未到，導致預定在19時20分開始的致詞不斷延後，直到8時15分後馬才上台致詞，但講不到5分鐘就因韓國瑜進場，導致致詞中斷。李正皓直言，這一切的狀況就像是韓見日本學者的翻版，「客人依約定準時到場，活動內容與形式卻臨時一改再改，而最後所有的風險與狀況全部都由客人承擔」，還表示藍營是否能夠大團結，恐怕還得再等一等了。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177418"}, "遭狠砍20刀斷指！少女倒血泊 驚悚畫面曝光": {"content": "又出現恐怖情人！高雄鼓山街頭日前發生一起砍人案件，一名20多歲曾姓男子，疑因追求楊姓女高中生失敗，竟惱羞成怒，拿刀狂砍高中少女20多刀，楊女舉起手反抗，已經殺紅眼的曾男還不肯罷手，當場將她的手指砍斷。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼曾姓男子拿刀狂砍高中少女20多刀。（圖／東森新聞）  ▼楊女倒臥血泊。（圖／東森新聞）  經警方調查，7日下午，曾男埋伏在楊女常出沒的地方，等到楊女一出現，他立刻拿出預藏的西瓜刀，當街猛砍女方，楊女來不及反應，一路被砍了數刀，頭部、身體、手腳都有多處受傷，手指甚至遭曾男當場砍斷，一旁的民眾見狀，連忙上前就幫忙，一名路人直接踢了曾男一腳。 ▼警方到達現場逮捕曾男。（圖／東森新聞）  ▼楊女遭砍20多刀。（圖／東森新聞）  曾男這才停手，神色呆滯地站在路邊，手中的西瓜刀也丟在地上，警方趕抵現場後，立刻將他逮捕，目前已經由檢察官向法官聲請羈押獲准，而楊女則緊急被送往醫院，由於傷勢嚴重，目前還在加護病房觀察中，可惜的是，斷指雖然有找回，但送到醫院已經來不及接回。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177498"}, "2019港姐冠軍曝光！住2億豪宅 家世遭起底": {"content": "2019年香港小姐競選昨（8）晚進行決賽，本屆共有143名參賽者進行，冠軍是黃嘉雯，亞軍叫做王菲，正巧與天后撞名，季軍是古佩玲。其中，冠軍黃嘉雯是模特兒出身，擁有火辣身材，打從參賽以來就一直被關注，奪冠也終於不負眾望。事實上，她的家世顯赫，家住在市價5000萬港幣（約2億元新台幣）的豪宅，還交了一個瑞士籍帥男友，堪稱是人生勝利組。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 冠軍黃嘉雯2013年就出道當模特兒，擁有32C姣好身材，曾拍攝廣告，還曾和古天樂合作，口才及舞藝相當出色，幕前演出經驗豐富，去年曾代表香港出戰過國際小姐，這次參賽更是一直被視為奪冠人選，昨晚果然不負大家期待奪下冠軍寶座，同時也被選為「最具體態美」佳麗。綜合港媒報導，黃嘉雯被問到得獎是否在意料之內？她表示：「不知道呀！有好多變數，但我今晚好享受個節目，而且有好多星級評判支持我們，給我們好多鼓勵。」 ▼冠軍黃嘉雯。（圖／翻攝自黃嘉雯IG）    另外，黃嘉雯的超強家世也隨之曝光，她住在市價5000萬港幣（約2億元新台幣）的豪宅，還有一個瑞士男友Matej，帥氣的長相被封為「翻版雷神」，2人交往多年，不過黃嘉雯IG上沒看到與男友的合照，可見她對於2人的感情相當保護且低調。 ▼亞軍黃嘉雯。（圖／翻攝自王菲IG）   亞軍叫做王菲，正巧與天后王菲撞名，讓人印象深刻，她擁有濃眉大眼，在決賽中表現充滿自信，事實上她為了比賽接受密集訓練，因壓力過大導致面瘡，還好在決賽時臉部已經有改善，最後獲得「最上鏡」小姐，甚至有網友認為「亞軍更漂亮」。 ▼季軍古佩玲。（圖／翻攝自TVB (official) YouTube）  季軍古佩玲擁有大批粉絲支持，她在才藝表演一環自彈自唱，淡定而有自信，讓人對她的表現嘖嘖稱奇。本屆該放網友票選喜愛港姐，她便以176萬票被選為「今日頭條最喜愛香港小姐」，更被視為本屆一大黑馬。 據了解，2019年香港小姐競選（第47屆）在本（9）月8日舉行，口號為「美麗傳承」，名次出爐也讓網友都相當興奮。\r\n  （封面圖／翻攝自黃嘉雯、王菲IG、TVB (official) YouTube）", "link": "https://news.ebc.net.tw//News/Article/177437"}, "正妹狂跑廁所15次！保鑣秒控吸毒…她曝心酸真相": {"content": "真的誤會大了！英國21歲女大生戴維斯（Amber Davies），日前和男友前往一間酒吧，期間狂跑廁所15次，2名保鑣竟在沒有確認清楚的情況下，直接闖門指控情侶倆在殘障廁所內吸毒、販毒和性交，讓戴維斯委屈地直呼，她會一直跑廁所，其實是因為配戴了「人工肛門」。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 綜合外媒報導，戴維斯發表了一封公開信，透露自己在13歲時，被診斷出患有「潰瘍性結腸炎」（ulcerative colitis），由於大部分腸道及直腸都被切除，從此必須配戴俗稱「人工肛門」的「結腸造口」，每天都要清理造口袋至少15次，因此才會不斷跑廁所，花費的時間也比常人來得久。 ▼戴維斯必須配戴「人工肛門」。（圖／翻攝自Instagram／ambersostomy）  上（8）月28日，戴維斯和一群友人在酒吧聚會，期間不斷和男友進到廁所，讓男友協助她清理造口袋，沒想到一名男保鑣卻不停在門外叫囂，還直接拿鑰匙破門，一名女保鑣更直接將戴維斯拉出廁所，「他們在大庭廣眾之下非常開心地指控我們在殘障廁所裡吸毒、販毒和性交」。 戴維斯委屈地說，當下她十分難過，儘管她試著講道理，但對方只是不斷大吼大叫，「不論我怎麼解釋也沒用，因為他們認為『沒有其他藉口能讓人一直跑廁所』。」她無法接受對方無理的指控，「我們根本沒做錯事，我對於人們竟然可以用這種態度待人感到很憤怒」。 ▼儘管戴著造口袋，她仍相當有自信。（圖／翻攝自Instagram／ambersostomy）  戴維斯指出，「他們身為一個大型連鎖企業，你還以為他們有好好訓練員工要先了解狀況。」她也透露這個疾病目前無法治癒，會伴隨著患者一輩子，且「潰瘍性結腸炎」會有腹瀉、腹痛和痙攣的症狀，因此她總是感到疲倦，還會因免疫力降低引發各種不舒服。 戴維斯提到，她腹部的造口袋常會引人注目，但從來沒遭受過粗魯的對待，她平常也兼職當模特兒，穿著比基尼到海邊玩，並沒有因與眾不同而自卑，但此事件確實讓她相當受傷，對此，酒吧所屬集團威瑟斯本（Wetherspoons）也向她道歉，並送出禮券賠償，但同時指出戴維斯應該要先告知店員這種情況，以免引發誤會。 （封面圖／翻攝自Instagram／ambersostomy）", "link": "https://news.ebc.net.tw//News/Article/177444"}, "情侶發嗲：老公公我要麵麵 老闆神反擊…網笑噴": {"content": "情侶處於熱戀期時，每天都想膩在一起，對話更是少不了甜言蜜語。有網友就直擊一對情侶，2個人去餐館用餐，每一句話都用疊字，而且語氣還非常嗲，讓人聽了忍不住起雞皮疙瘩。對此，老闆也不甘示弱神回擊，讓大批網友都笑翻。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 原PO在臉書《爆廢公社二館》發文，透露有一對正在交往的情侶去餐館點餐，男生先開口問：「老婆婆，妳要吃麵麵還是飯飯？」只見女生用超嗲的聲音回答：「老公公，我要麵麵」，男生又問：「妳要牛牛麵還是榨菜麵麵？」女生同樣嗲聲嗲氣地說：「我要牛牛麵」，點餐時男生回復正常語氣，告訴老闆要一個牛肉麵和大滷麵，沒想到老闆竟模仿起那對情侶，而且語氣更嗲，「好～總共是160元摳摳哦」，讓一旁的原PO忍不住笑噴。 ▼情侶瘋狂用疊字對話。（示意圖／翻攝自Pixabay）  對話曝光後，引發熱烈討論，至今已有8700多人按讚，網友紛紛表示，「完全符合劇情需要！」、「老闆專業配合」、「好有想像畫面」、「被老闆笑瘋了」、「請問要加榨菜菜跟辣椒椒嗎？」、「老闆忍好久了」、「這樣子講話好累累喔」、「老闆幹的好」。 另外，也有不少人表示聽到疊字會理智線斷裂，「我聽到大人疊字，會有衝過去把他蕊洗的可怕想法」、「我可以翻桌嗎」、「有聲音（雞皮疙瘩爬滿身」、「血壓瞬間飆高」、「蠻討厭疊字的，跟嬰兒到2歲講吃飯飯或麵麵就還好，但是大人這樣，我會起雞皮疙瘩」、「好噁心的對話，真的是長大成人了嗎？不是一歲的孩子」。 ▼臉書原文。（圖／翻攝自爆廢公社二館）  （封面示意圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177447"}, "5千早餐被棄單！老闆免費全捐 熟客道歉了…": {"content": "台灣最美的風景是人！日前彰化和美一家早餐店凌晨接到60人份餐點的訂單，金額總計約5千多元，原本約好8點半左右取餐，卻遲遲等不到人，打電話也無法聯絡上，老闆等到11點後決定放棄，並把多出來的餐點捐出，提供給需要的人，消息在臉書社團傳開後，網友大讚：「老闆真的太暖心！」 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 \r\n據了解，這家早餐店是接到電話，預訂炒麵加蛋、漢堡、三明治、抓餅和水煎包等約60份早餐，因為是熟客未收訂金，卻不知什麼原因未來取餐，老闆怕浪費食物，決定將餐點拿到公園分享給有需要的民眾，並委託親友在臉書社團發文，將消息傳達給更多彰化民眾知道，藉此給需要幫助的人送暖。 ▼早餐店老闆將被棄單的餐點分送給需要的人。（圖／東森新聞）  \r\n對於無故被棄單，老闆表示感到無奈，並表示，客人也許不是惡意棄單，所以不會生氣，有的網友為老闆打抱不平：「放羊的人鼻子會變長！」、也有人寬慰老闆：「轉念做功益，帶來更大福報。」後來老闆也在臉書PO文表示，訂餐者後來有跟業者連絡並表達歉意，表示願意賠償。 ▼老闆表示不會生氣，網友紛紛抱不平。（圖／翻攝自臉書 彰化人大小事）   \r\n彰化縣消保官林秀蓮說，訂餐不取的棄訂行為，屬民法中的買賣債務不履行，業者可到鄉鎮公所申請調解，或提告求償，但前提是得找到訂餐人，建議業者接受大額訂單時，最好能再回撥電話，確認訂購者的電話和地址確實性，減少風險。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177464"}, "直播忘關！正妹實況主3點全裸 男友進房看光光": {"content": "韓國知名女實況主Edoongs2（에디린）上個月才與其他3位直播主，穿泳裝直播爆紅，沒想到今（9）日凌晨開完直播後，疑似忘記將視訊關掉，突然全身赤裸出現在鏡頭前，隨後還出現一名只穿著內褲的男子，2人發現視訊未關後，男子急忙逃出鏡頭外，Edoongs2也馬上關台，但畫面早已在網路上造成瘋傳。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼Edoongs2外型甜美。（圖／翻攝自韓網）   Edoongs2上個月和其他3名女實況主，在直播平台Twitch上大開泳裝趴，養眼畫面瞬間吸引超過2萬名觀眾收看，還獲得超過2萬台幣的「斗內」金，但由於泳裝和海灘直播主題已違反該平台規則，雖然事後4人全遭直播平台關閉頻道懲罰，但Edoongs2的人氣卻一夕暴紅。風波過了一陣子，Edoongs2上週六（7日）才剛和粉絲歡慶生日，不料今天凌晨卻又出大包，Edoongs2疑似在結束直播後，忘記關掉視訊，全身赤裸出現在鏡頭前，波濤美胸直接見客，連私密黑三角洲也全都映入觀眾眼簾。 ▼Edoongs2疑似忘記關掉視訊，全身赤裸出現在鏡頭前。（圖／翻攝自naver）   正當觀眾被眼前的畫面震驚不已時，緊接著又出現一名穿著內褲的神秘男子，從容地出現在鏡頭前，看來和Edoongs2互動平凡，疑似是男友。直到過了一段時間後，男子突然發現直播沒關，才趕緊大喊提醒女方，自己則驚慌失措跑出鏡頭外，Edoongs2也趕快衝到電腦桌旁，迅速關掉直播。 ▼Edoongs2上個月才與其他3位直播主，穿泳裝直播爆紅。（圖／翻攝自naver）  事情發生後，Edoongs2尚未對此次事件做出回應，卻先將過去所有直播影片全部刪除，就連IG也一起關閉，但走光片段早被剪輯在網路上流傳。另外，也有網友指出Edoongs2恐是遭到駭客入侵，被遠端重啟直播，才會發生這起悲劇。\r\n  （封面圖／翻攝自韓網、naver）", "link": "https://news.ebc.net.tw//News/Article/177502"}, "小三落跑！一卡皮箱放3百萬：去菲律賓賣珍奶": {"content": "八點檔《炮仔聲》播出至今已超過170集，劇情跟上時事，總能引發觀眾熱烈討論。最新一集中，小三「倪曉馨」原設局要使壞，怎料竟害錯人，她趕緊倉皇帶著皮箱逃走，半路撞見警察，辯稱「我要去菲律賓賣珍珠奶茶」，觀眾們聽完全笑翻！ ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼倪曉馨害錯人，帶著3百萬落荒而逃。（圖／翻攝自YouTube三立台劇炮仔聲） ★最新社會動態快追蹤【東森新聞IG】  張懷媗在劇中飾演大反派小三「倪曉馨」，企圖破壞吳鈴山和李亮瑾的夫妻感情，總是讓觀眾看得咬牙切齒。最新一集她先是備妥300萬，串通王宇婕一同陷害正宮，不料最後竟害到王宇婕的公公「阿義伯」，嚇得她在一陣混亂中趕緊拎著皮箱落跑，途中撞見警察被攔下，警察見她神色慌張，要求她打開皮箱，一打開裡面竟是滿滿的鈔票。 \r\n▼倪曉馨謊稱要去菲律賓賣珍珠奶茶。（圖／翻攝自YouTube三立台劇炮仔聲）  她向警方謊稱，「我要去做生意」、「我要300萬去菲律賓賣珍珠奶茶」，但警方不採信她的理由，仍將她帶回警局。完美結合，日前民進黨立委陳明文搭高鐵北上，不小心在車內遺失裝有300萬現金的皮箱，他表示這筆錢是要助兒子到菲律賓創業開珍珠奶茶店，引發外界熱議。 ▼巧合的是，陳明文日前在高鐵上掉3百萬，也是說要助兒子去菲律賓賣珍奶。（圖／東森新聞）  八點檔結合最新時事，「300萬菲律賓賣珍奶」，紛紛笑回「300萬開珍奶店都敢揶揄！」、「昨天的新聞今天馬上演出來」、「編劇完全跟時事走」。不過不少入戲的網友也看得憤恨不平，心疼受傷的好人阿義伯，怒罵小三「害到阿義伯，強烈預感曉馨要領便當了」。 \r\n（封面圖／翻攝自YouTube三立台劇炮仔聲）", "link": "https://news.ebc.net.tw//News/Article/177431"}, "40歲男腹痛…肝變超嚇人 竟是每天喝這飲料": {"content": "台灣人罹患脂肪肝的比例相當高，常見於體型肥胖的人，不過假如飲食不正常，即使是瘦子也有機會得到。一名40多歲的業務員，腹部突然感到疼痛，照X光驚見是脂肪肝，而背後原因都是他太常喝這種飲料造成。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 外科醫師江坤俊在東森節目《醫師好辣》分享案例，有一名40幾歲的業務經理，有一天右上腹痛而且發高燒，於是送到醫院急診，做了電腦斷層掃描，發現左肝有一個3公分的腫瘤壓住膽管，造成膽管擴張，因而有黃疸症狀，又剛好產生發炎，所以會痛。醫師強烈懷疑是肝癌，但是病患的檢驗報告中並沒有B肝或C肝的反應，後來開刀一看，外表和正常肝差很多，很明顯是嚴重的脂肪肝，外型就像鵝肝一樣肥嫩，奇怪的是，病患沒有很胖，也沒有家族遺傳病史，追問之下才得知，由於他平常很喜歡喝果汁，一天要喝好幾杯，正是導致肝癌的罪魁禍首。 ▼病患愛喝果汁，慘罹脂肪肝。（圖／翻攝自YouTube）    江坤俊解釋，如果只是單純吃水果，因為裡面含有纖維質和水分，吃幾顆就飽了，但是果汁需要好幾顆水果，有些人還會把纖維質的渣給濾掉，剩下的全是果糖，而果糖百分之百都是經由肝臟消化，非常容易轉換成脂肪肝，大大增加罹患的機率。一般來說，肝癌會經過肝炎、肝硬化，但是肝脂肪很奇怪，直接跳過肝硬化這個步驟變成肝癌，是台灣未來造成肝癌最主要的原因，因此不可輕忽。 【影片傳送門】 （封面示意圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177466"}, "對愛情很嚴肅，要麼當戀人，要麼做回陌生人的星座": {"content": "", "link": "https://news.ebc.net.tw//News/Article/177459"}, "他XX的、X爸等你！ 三重造勢韓金句成經典": {"content": "國民黨總統參選人韓國瑜的造勢晚會，演講慷慨激昂，除了無俚頭的話語，還有選舉誓師的語言及韋小寶罵街三種模式，充滿韓式風格。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼韓國瑜的新北造勢晚會演講，充滿著無俚頭的話語。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n高雄市長韓國瑜週日新北大造勢，半小時的演講慷慨激昂，我們歸納出10句三模式。 高雄市長韓國瑜：「左看一下右看一下，前看一下後看一下，每一個人眼睛像非洲草原獵豹烱烱發光，問一下嫦娥請問妳支持台獨嗎，麻煩大家到廟裡拜關公媽祖的時候，一定要問一下關公媽祖，請問你贊成支持台獨嗎。」 \r\n除了無俚頭的話語，韓國瑜演講中還是有選舉誓師的語言。 ▼韓國瑜的演講中，有著選舉誓師的語言及韋小寶罵街。（圖／東森新聞）  高雄市長韓國瑜：「大家在這個人格抹殺過程，已經忘了高鐵上那三百萬到哪裡去了，所有的韓國瑜已經變成十惡不赦，殺人放火亞洲最大的毒梟，全部所有的壞都在韓國瑜身上。」 \r\n最後還有最韓式風格的韋小寶罵街式的語言。 \r\n高雄市長韓國瑜：「金庸武俠小說鹿鼎記裡面，康熙皇帝很生氣，韋小寶就說我在揚州，我媽媽開妓女院講話，生氣都會講一句話，康熙皇帝說說什麼話，韋小寶就說「他XX的」，所有的黑韓產業幾萬人用火車都拉不完，用高鐵都拉不完，我四個字『放馬過來』，再加四個字『X爸等你』。」 ▼這場造勢大會的人數被外界質疑，並沒有到達35萬人。（圖／東森新聞）  \r\n除了這些話，韓國瑜還說了，「中秋節就是要寫情書把馬子，中華文化是我們生命的根，自由民主是台灣價值，如果貪污把我關到死」，這些名言洋洋灑灑引人注目外，此外，韓粉說35萬人到場，也有人有不看法，PTT版主四叉貓表示，用椅子數量及地圖面積估算。 椅子坐滿是兩萬人以上，場地擠滿是8萬人以上，連捷運站都滿則是10萬人，不管10萬還是35萬，韓國瑜這場造勢氣勢不差。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177488"}, "頭髮纏排水孔 老公怒：為何不撿！水某好無奈": {"content": "剛洗完澡的排水孔上，往往會殘留不少頭髮，若沒有立即清理，累積久了會變得極為噁心！一名女網友在網路上發文，表示自己不敢清理排水孔的頭髮，讓老公無奈的詢問「為何不撿？它是魔鬼的頭髮嗎？」女網友點頭以示回應，而文章一出也掀起一波熱議，更有網友留言驚呼「原來我們並不孤單！」 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼女網友表示，自己不敢清理排水孔上的頭髮。（圖／取自臉書爆廢公社）  這名原PO在爆廢公社發文，詢問網友是否有跟自身一樣的經歷，「每次洗完頭排水孔都會有頭髮，我老公問『為什麼妳都不把頭髮撿起來？難道妳的頭髮離開妳就變成魔鬼的頭髮了嗎？』」，而原PO除了點頭同意老公的說法外，還想問網友「有人也跟我一樣要用免洗筷之類的東西才敢清理嗎？」 看見排水孔上驚人的髮絲，原PO嚇得根本不敢清理，讓老公氣得詢問「是魔鬼的頭髮嗎？」，她點頭回「我不敢」，並坦言自己只敢用筷子清理，許多網友也向原PO透露，其實他們也不敢用手直接觸碰，「戴手套才敢」、「都用衛生紙捏起來丟」。 ▼網友紛紛留言表示認同。（圖／取自臉書爆廢公社）  沒想到這篇文章一出，意外釣出了許多同胞網友，「我也不敢」、「我就知道不是只有我在怕」、「你看吧，很多人都跟我一樣不敢碰」、「我會撿，但是用腳撿」、「我都用烤肉夾來清啊」、「戴手套才敢」、「掉在排水孔的頭髮就不是自己的頭髮了！」\r\n  （封面圖／取自臉書爆廢公社）", "link": "https://news.ebc.net.tw//News/Article/177451"}, "很喜歡關心人，卻常關心到友盡的星座": {"content": "", "link": "https://news.ebc.net.tw//News/Article/177461"}, "巧合？2男偷香油錢…遇車禍先後喪命": {"content": "恐怖巧合！台中一名52歲張姓男子，日前夥同45歲的張姓獄友，到寺廟偷取香油錢，而且不只一間寺廟受害。但詭異的是就在警方要通知兩人到案說明時，兩人發生車禍，先後喪命。 ★最新社會動態快追蹤【東森新聞IG】 根據《聯合報》報導，今年3月19日時警方接獲報案，有人闖進寺廟偷取香油錢。後來警方調閱監視器畫面後，鎖定2名張男涉案，45歲的張男開著小貨車，載著52歲的張男共同行竊。 ▼2男闖寺廟偷香油錢。（示意圖非當事寺廟／東森新聞）  而4月時兩人再度犯案，找上一間寺廟想偷香油錢，不過卻被民眾發現抓包而落網，張男不但被警方查扣贓款，還被押到神明面前道歉。之後警方要通知45歲的張男到案說明時，卻赫然發現，2人於4月26日共乘小貨車時，不慎發生車禍事故，相隔一月紛紛喪命，事故巧合也讓警方大感驚訝。 ▼張男到寺廟偷香油錢被警方抓到，要求向神明跪求原諒。（圖／爆料公社）  而大陸日前也發生一起類似巧合，一名女主播開車返家時發生意外，紅色轎車先是撞到電線桿，接著騰空翻覆跌入溝中，女主播來不及逃出活活被燒死，被救出時已是一具焦屍。而詭異的是女主播車禍前曾在抖音上傳一段影片，飾演含冤而死的女子，還以顫抖的模樣喝下孟婆湯，讓不少人毛骨悚然。 （封面圖／爆料公社）", "link": "https://news.ebc.net.tw//News/Article/177473"}, "馬英九遭韓粉噓下台 柯P：目瞪口呆": {"content": "台北市長柯文哲針對郭台銘傳出中秋節後宣布登記，柯文哲說，還沒收到月餅，不過他也說看到馬英九前總統被韓粉趕下台，當時看到目瞪口呆。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼面對馬英九被韓粉趕下台，柯文哲表示看到目瞪口呆。（圖／東森新聞）  東明社宅將正式對外招租，柯P積極推政績，同時還要做郭董的側翼。 \r\n記者：「（韓國瑜說）面對抹黑就是回嗆，他XX的，這是一種庶民語言嗎？」 \r\n台北市長柯文哲：「呵呵呵，沒有是這樣啦，台上台下有時候還是，原則上還是盡量區分一下啦。」 \r\n記者：「那你怎麼看馬前總統被韓粉趕下台那一幕？」 \r\n台北市長柯文哲：「坦白講，我倒是有點目瞪口呆，怎麼會...。」 ▼外傳郭台銘將在中秋節後登記參選。（圖／東森新聞）  對馬前總統向來是最不客氣的柯P，這回居然發揮了同理心。 \r\n台北市長柯文哲：「當然比較善意的解釋是流程表設計不好啦，或是說他準時的問題有問題，坦白講那個要去做檢討啦，覺得前元首好像被有點羞辱，馬英九也是脾氣好啦。」 \r\n替馬前總統抱屈，柯P重新拿捏跟國民黨的距離，畢竟有藍營背景的盟友郭台銘，宣布參選的日子越來越近。 \r\n記者：「他有跟你說大概什麼時候？」 \r\n台北市長柯文哲：「我還沒收到月餅，他有決定他會跟我講，問題是我還沒聽到他的決定，剩下八天，台灣歷史上最關鍵的八天。」 \r\n柯P挺郭董還能幫上多少忙呢，他自己的臉書粉專自從他創黨之後，已經掉了15萬人按讚。 ▼柯文哲表示自己還沒聽到郭台銘的決定。（圖／東森新聞）  台北市長柯文哲：「類似極端氣候的極端政治，這不是一個比較穩定的，社會該有的現象，你的粉絲數，可以暴漲再暴跌，就好像一個人突然胖突然瘦，對健康也不是很好。」 \r\n柯P淡出總統大戰，網路聲量要再拉高不太容易，而郭台銘參選後，是否能拉抬民眾黨的立委選情，目前更是難以評估。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177492"}, "結婚15年免煮！她曬6菜1湯 網驚蘿蔔糕湯？": {"content": "\r\n婆媳關係向來都是個無解的難題，有個好婆婆能讓婚姻生活更加美滿，一名女網友在臉書社團爆廢公社中透露，自己結婚15年從來沒煮過飯，都是婆婆煮給她吃，直到婆婆日前開刀不能下廚，女網友才向婆婆學習烹飪，所幸最後順利煮出一桌好菜。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 原PO在貼文中提到，21歲結婚到現在都沒有煮過飯，一直都是婆婆打理全家人的三餐，直到日前婆婆因白內障開刀，不能接近火源，只能買外食或用電鍋煮一些簡單的東西，節儉的婆婆有些心疼，於是原PO自告奮勇開口請婆婆教她煮飯。 ▼原PO結婚15年沒煮過飯，網友：好幸福。（圖／翻攝自爆怨公社）  原PO在婆婆的口頭指導下，戰戰兢兢完成了第一道成功又好吃的蘿蔔糕湯，而這道料理也是宜蘭人所稱的「粿仔湯」，原PO說婆婆還向公公、小姑誇讚她很有天分。第一次順利完成「粿仔湯」。隔天原PO再次主動挑戰全家午餐，這次難度升級，內容包括「海瓜子、煎魚、絲瓜、娃娃菜、透抽、干貝和一鍋素食湯」，原PO表示，因為怕失敗，所以會一直問婆婆需要加的「油和鹽巴的量」，而一直陪伴在一旁的婆婆也會很耐心的回覆她「慢慢煮就可以，火候可以啦！試味道可以就可以了～～不要擔心不要怕」。最後原PO還驕傲地說：「與其照食譜料理，不如跟對好廚師。」 ▼原PO分享她的第一道菜「粿仔湯」。（圖／翻攝自爆怨公社）  文章一出獲得2.3萬個讚，網友紛紛稱讚原PO的天分，以及羨慕她有個好婆婆「這超強的！而且感覺你跟婆婆感情超好的」、「菜色超好的啦！！害我好想去妳家吃飯~~ 然後羨慕有這麼好的婆婆！！不用下廚~~~」、「婆婆真的很疼你喔！」。網友也對她家的菜色十分有興趣：「這個粿仔湯，我媽也會煮，超好吃」、「非常道地的宜蘭粿仔湯」，還有網友分享經驗：「我都弄芋頭糕下去煮，味道也不錯。」 （封面圖／翻攝自爆怨公社）", "link": "https://news.ebc.net.tw//News/Article/177470"}, "鴻海搶攻半導體市場 群創成最佳助攻": {"content": "半導體起家的劉揚偉接任鴻海董事長的位置後，決心要衝刺集團的半導體事業，旗下的面板廠群創則擔任最佳助攻員，以自身面板業為基礎，自主開發完成了面板驅動IC關鍵捲帶式薄膜覆晶封裝（COF）技術，目前已取得美中專利，首先會先應用在自家的筆電和監視器面板，是全球少數切入COF的廠商。 鴻海集團目前在半導體的布局已經有設備廠京鼎、IC設計商天鈺、封測廠訊芯-KY等公司，群創往COF發展，涵蓋了設備、IC設計、封測等領域，進一步強化鴻海在半導體的布局。 目前全球投入COF封裝產品的廠商，只有LG集團旗下 LG Innotek、三星集團旗下Stemco；日本Flexceed；台灣的頎邦跟易華電五家供應商，群創加入後，不只在面板產業面臨供過於求的窘境下，能有效調配產能資源，也為鴻海集團在半導體的戰場中占有一席之地。 群創技術長暨執行副總丁景隆表示，COF已經是面板產業的重要戰略資源，由於去年鬧缺荒導致價格攀高，受制增產受限，光智慧型手機就佔了COF三成的能，拉高了不少成本。 不同於傳統COF，群創以面板製程技術為基礎，去年研發團隊費時一年，成功開發出COF基板，是全世界首創利用既有面板廠產能，成功自製出COF基板，目前已成功應用在筆電和監視器面板上，這對全球COF供應鏈是一大突破。 市場上面板業的減產效應加上群創二度實施庫藏股，有助於提升自家公司的信心，外資積極回補，股價逐步攀升，波段大買了近8萬7千張股票，在今（9）日也開出紅盤，開在7.22元。 ▼以往西進資金最高的鴻海集團，今年上半年西進資金罕見為零（圖／東森新聞資料畫面）  不過受到中美貿易戰，以前西進累積金額最高的鴻海集團今年急踩煞車，去年上半年西進將近53億元，今年上半年罕見為零，顯現出鴻海集團考慮到對貿易戰的不確定性，已經積極把產線布局到其他國家。 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177440"}, "下坡煞車不及撞垃圾車！ 騎士捲車底驚險逃死": {"content": "上午七點多，新竹一名蔡姓男子騎車準備上班，結果行經南隘路與苗2線時，迎面撞上一輛垃圾車，男子當場被捲入車底，右手臂遭車輪輾過變形，經過送醫沒有生命危險；另外台中一名67歲老先生過馬路時，遭到一輛左轉車撞上，老先生左手骨折，而駕駛供稱是被A柱給擋到。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 畫面拍下，一輛垃圾車準備左轉，突然一名機車騎士往下衝，煞車不及 車打橫，結果人還是摔飛，捲進垃圾車底。 民眾：「好好好，好了，他另外一邊被壓到。」 騎士倒臥在車底，右手疑似被車輪輾過，路過民眾不敢亂動，趕緊叫救護車幫忙。 竹南分局交通組長陳金順：「幸好機車駕駛，只受到輕微擦傷，沒有生命危險。」 ▼騎士捲車底右手變形。（圖／東森新聞）  事發在早上7點多，新竹的蔡姓男子，騎車準備上班，行經南隘路跟苗2線時，疑似車速過快，看到垃圾車煞不住，男子當場摔進車底，幸好垃圾車也及時停住，當地民眾都知道，這個路口 沒有號誌，加上又是上下坡，車速快經常發生車禍，希望能加裝號誌減少意外。 目擊民眾：「啊！那個人被撞倒了，一位老先生。」 另外在台中東山路，上午10點多，一名67歲老先生過馬路時，白色休旅車左轉，直接將老先生撞飛，造成左手骨折，身體多處擦傷，50歲的何姓駕駛供稱，被A柱檔到視線，根本沒看到人，這部分警方還在釐清。 但台北這名婦人傷勢就比較嚴重，同樣是休旅車，迴轉時沒看到婦人，直接左前輪撞上，婦人頭部著地，當場沒有生命跡象，經過送醫雖然搶救回來，但仍然沒有脫離險境，初步研判，駕駛疑似專注右方來車，沒注意左邊還有行人，恐怕要負最多肇責，至於車禍原因，有待警方釐清。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177518"}, "不捨母打零工放棄治療！網助籌百萬 罹癌孝子病逝": {"content": "新竹一名16歲彭耕旭小弟弟，從小就被診斷罹患肝癌，由越南籍媽媽照顧，他不捨媽媽打零工為他籌措醫藥費，決定放棄治療，校方知道後，號召議員、網友幫忙募款，籌到一百多萬醫藥費，沒想到病情惡化，彭小弟於8月30日不幸病逝，他的媽媽決定將剩的醫藥費，成立協會，繼續幫助家庭困苦的新住民家庭。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 田雅芳議員：「謝謝不完的謝謝，陪伴我的大家，我會微笑的離開。」 告別式上，議員代表念出彭小弟的遺書，一旁的家屬再也止不住淚水，鏡頭前頻頻拭淚，場面相當哀戚，因為國小就罹患肝癌的彭耕旭，求學路上勇敢對抗病魔，最後還是不幸病逝。 家屬：「給我們家屬非常多的協助，以及幫忙，再次謝謝你們。」 ▼學校師長同學都到會場送彭小弟最後一程。（圖／東森新聞）  告別式會場外，擠了滿滿的人，不只有彭小弟的家屬，還有學校的師長、同學，甚至還有網友，都來送他最後一程，因為罹患肝癌的彭小弟，雖然曾獲得舅舅捐肝，病情一度好轉，但是到了國中，卻再度惡化，新住民家庭的他，家境清寒，不捨媽媽為了籌措醫藥費，還要照顧姐姐 四處打零工 ，主動放棄治療 在家休養。 校方得知後，號召議員及網友幫忙，最後募到了100多萬元的醫藥費，只是癌細胞無情 迅速在他身體裡擴散，在8/30 彭小弟到天上當了小天使。 ▼彭小弟8月30日不幸病逝。（圖／東森新聞）  田雅芳議員：「也請你們記得我的精神，就放在新竹市彭耕旭起初協會裡。」 彭小弟的媽媽感念大家的幫忙，決定將剩餘的醫藥費，以彭小弟的名字成立\"彭耕旭起初協會\"，幫助家庭困苦，罹患疾病的新住民家庭，將小愛化為大愛，讓彭小弟努力對抗病魔的精神，永遠留在大家心中。 （圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177513"}, "反送中只是抗爭引爆點！香港房價14年漲420%才是主因": {"content": "香港反送中抗爭事件至今已逾3個月，雖被稱為惡法的《逃犯條例》已被撤回，但抗爭似乎沒有因此而停止。 據城市規劃政策諮詢公司Demographia的數據統計指出，2018年香港的房價中位數已攀升至家庭收入中位數的20.9倍，高於去年同期的19.4倍，更是連續9年蟬聯全球房價最難負擔城市。 ▼（圖／取自Demographia）  香港中文大學講師李兆波(Simon Lee)於新加坡《亞洲新聞台》（CNA）中撰稿表示，反送中雖然是抗爭的引爆點，但14年來房價已漲420%，對於漲不停地房價早已積怨已久，除了《逃犯條例》外，房價才是大批年輕人參與反送中抗爭的根本原因。 從2004年至2018的14年間，香港人薪資成長為63％，消費者物價指數（CPI）增長47％，但是在香港，位於郊區1間面積只有40平方公尺（約12.1坪）的中型公寓，在14年間價格上漲了420％，現在最便宜也要593萬港幣（約新台幣2359萬元），而市區的房子就更加不用說了。大量中國人湧入及寬鬆的貨幣政策是房價上揚的主要原因。 李兆波也表示，據統計，香港十分之七的居民年齡介於24至35歲，在這段區間大學以上學歷收入為2.125萬港幣(約新台幣8.45萬元)，而進入跨國企業起薪則高達3萬港元(約新台幣11.9萬元)，不過全體年輕人收入平均卻僅有1.5萬港幣(約新台幣6萬元)，可見貧富差距之大。 對此，李兆波說到，這樣的薪資差異跟持續飆升的房價相比，根本是無關緊要的，別說買房，就連租房都要收入較高的畢業生才負擔的起。 ▼香港租房金額要收入較高的畢業生才負擔的起（圖／取自unsplash）  最後李兆波則表示，香港居民只有不到一半的家庭擁有屬於自己的房子，這也是他們願意站出來抗議的因素之一，也因為如此，民眾們認為已經沒什麼好失去的了。 （封面圖／取自unsplash）", "link": "https://news.ebc.net.tw//News/Article/177463"}, "陳芳語大解放！肉色比基尼遛狗 美臀雪乳全炸出": {"content": "藝人陳芳語（Kimberley）以甜美嗓音及火辣身材吸引不少粉絲喜愛，去年因參加中國選秀節目《創造101》讓她再次成為大家的焦點。今（9日）陳芳語在IG狂曬火辣身材，雪乳美尻快要炸出的模樣，讓不少粉絲暴動狂噴鼻血。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 陳芳語在IG上PO文「Even on your worst day, love you in the worst way（即使是糟糕的一天，也用最糟的方式愛你）。」文章一旁的兩張照片讓網直接受不了。 ▼陳芳語正面雪乳快炸開的模樣讓大批網友直接受不了。（圖／翻攝自陳芳語IG）  從照片中可以看到，陳芳語穿著肉色比基尼，露出美尻雪乳，一手拉著狗鍊漫步在月台上。陳芳語一個轉身除了清晰可見的美背外，甚至被眼尖的網友看見她身穿「丁字褲」渾圓美臀加上快炸出的雪乳，讓網友狂噴鼻血，大喊「凍末條！」 ▼陳芳語一轉身更是曬出美背，渾圓美臀加上丁字褲全被網看光。（圖／翻攝自陳芳語IG）  身材辣翻的陳芳語，直接在無人的月台大膽露出，讓網友紛紛暴動留言「我看到的是丁字褲嗎？」、「你有一個好屁屁」、「天啊！太可以了吧，我死了我窒息了」、「沒穿褲子遛狗，這是流行嗎？」、「肉都長在對的地方」、「芳語的奶奶長大了」。 （封面圖／翻攝自陳芳語IG）", "link": "https://news.ebc.net.tw//News/Article/177525"}, "10歲女兒不想寫作業！被虎母丟包車站 網戰翻": {"content": "大陸浙江溫州蒼南縣日前發生一起離譜的孩童丟包案，一名年僅10歲的女童，因為吵著不想寫作業，竟被母親丟在火車站內，鐵路警察前來了解，並連繫女童母親，才將小孩接回。然而這位母親的教育，讓不少網友持正反意見，在網路上掀起論戰。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 根據《錢江晚報》報導，這起事件發生在6日，鐵路警察在站內巡邏時，接到站前工作人員報警，表示有一位母親將自己的女兒遺棄在車站內，警察立刻前往了解，並將小女孩帶回警務室。經警方詢問，小女孩今年才10歲，母親將她丟在車站內就自行搭車離去。警方透過女童得知母親手機號碼，趕緊打電話通知，結果對方直到打了第3通電話才接起。母親抵達警務室後，一句安慰的話也沒有，反而不斷責備、教育女童，讓在場警員相當不解。 ▼民警獲報一名10歲女童在火車站內遊蕩。（圖／翻攝自錢江晚報）  母親向警方解釋，因為孩子一直不願寫作業，總是拖拖拉拉不聽話，一氣之下才會將其扔下，但其實自己從未離開車站，只是假裝嚇嚇女兒。民警聽聞，忍不住斥責這位母親，孩子已經被帶回警務室十幾分鐘，身為孩子母親卻完全沒有發現孩子不見了，車站又是人來人往的公共場所，如果發生意外該怎麼辦。民警接著說道，不少父母在孩子不聽話時，會以「離開、拋棄」威脅孩子，但孩子不知道你是假裝的，「她會真的以為自被父母拋棄」，在陌生的地方無依無靠，「發生意外時後悔都來不及！」 ▼10歲女兒因為不寫作業，被母親丟在車站內。（圖／翻攝自錢江晚報）  網友紛紛留言表示，「這是什麼邏輯？」、「雖然孩子需要教導，但這母親的做法真的太過分了」、「所以孩子不要了，也一定要寫作業？」、「這世上沒有萬一這個詞」、「不管怎麼樣，不該把孩子丟在一個隨時可能發生意外的地方」、「真是無語了」。不過也有不少網友持相反意見，覺得「我支持，是我也會這麼做」、「孩子不能一直慣著」、「所以當父母真的太難。」 （封面示意圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177506"}, "歐美15國際大廠看好！潛艦國造預算上調至105億": {"content": "潛艦國造一直是台灣人民近期所關注的一大重點，許多民眾認為這是踏向國防自主的一大步，而這項工作將在今年開始執行第二階段，執行「原型艦籌建」的工作。據悉，目前在歐洲、美國已有十五個國際大廠看好，並願意參與其中。而我國軍方也將在明年派員到歐洲、美國進行裝備驗證現場監督暨交貨測試驗收、合約商履約督導工作，以保障製造過程都有如期進行，而明年潛艦國造的預算也將會調高至105億元。 根據《自由時報》報導，現為海軍艦隊指揮部指揮官的李宗孝去年擔任海軍參謀長時透露，來自歐洲、美國的十五個國際大廠，都有意願參與「潛艦國造」。 ▼現為海軍艦隊指揮部指揮官的李宗孝去年擔任海軍參謀長時透露，來自歐洲、美國的十五個國際大廠，都有意願參與「潛艦國造」。（圖／翻攝自維基百科）  而近日從國防部的預算書中可以看出，為了確保原型艦的建造過程能夠順利，海軍司令部明年將會投入180萬元，派遣六人到美國進行為期8天的「潛艦國造第二階段原型艦籌建合約商履約督導」，另外還會派遣六人到歐洲進行為期十一天的「潛艦國造第二階段原型艦籌建裝備產製現況實勘」。 而潛艦國造的第一階段「合約設計」也將在明年結束，共8億餘元，盼能夠如期的完成潛艦的細部設計，並針對前段工作、載台、戰系裝備進行試研製，並且延續今年啟動的第二階段「原型艦籌建」工作，明年編列97億餘元，預劃在2025年以前完成原型艦建造。綜上，明年潛艦國造相關預算將高達105億餘元。 ▼當時潛艦國造設計啟動時，前國防部長馮世寬（右）簽核啟動命令，海軍司令黃曙光上將（左）在場見證。（圖／翻攝自維基百科）  根據《上報》報導，對於潛艦國造IDS的系統裝備商源，海軍考量獲得保障與降低風險情況，已規定並要求台船、中科院與原廠，洽談規格性能、合理價格及技術轉移等事項，不得經過代理商或掮客媒介，海軍定期與台船、中科院進行「實支實付」的對帳。 （封面圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177462"}, "和男友吵架被丟包 女蹲路邊大哭：我要等他來": {"content": "情侶吵架，男友竟然狠心把女友丟包在路邊！高雄一名黃姓女子想要到女監探望媽媽，請男友載她去，雙方在路上發生爭吵，男友趁著她在辦探監手續的時候獨自離開，把她一個人丟包在監獄外頭，讓這名女子覺得很委屈蹲坐在路邊哭泣。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼一名女子與男友吵架被丟包，委屈的蹲在監獄外頭哭泣。（圖／東森新聞）  三、四名的員警抵達現場，只見一名女子心情相當低落蹲坐路邊，就是不肯離開現場。 \r\n警方：「來，走，走啦，快點。」 黃姓女子： 「我不要。」 \r\n警方：「我帶妳去找她好不好，妳在這邊蹲妳會中暑啦。」 擔心會中暑，警方不停勸阻，但這名女子就是無動於衷，原來是因為黃姓女子請男友載她來高雄女子監獄探視媽媽，路中雙方發生爭吵，男友在她辦探監手續時獨自騎機車離開，把她一個人丟包在監獄，讓她覺得很委屈。 ▼警方上前關心女子，女子卻不肯回家。（圖／東森新聞）  警方：「走了，走了，回家囉，回家囉，我載妳回家了。」 \r\n黃姓女子：「我不要。」 \r\n警方：「妳不要，為什麼不要？」 \r\n黃姓女子：「我不要，我要等他來。」 \r\n警方：「他不會來了。」 \r\n黃姓女子：「我不要。」 \r\n女子開始大哭大鬧就是不肯跟警方離開，始終相信男友會回來接她。 \r\n黃姓女子：「嗚嗚，我要等他來。」 \r\n警方：「他不會來了啦，跟我們回派出所啦。」 \r\n黃姓女子：「我不要，我要等他來。」 \r\n▼警方發現這名女子早中餐都沒吃，便帶她回警局休息。（圖／東森新聞）  林園分局大寮分駐所員警李穎宣：「當時候我到現場，她就蹲在地板一直哭，那我就跟她說妳先不要哭，我帶妳去找妳的男朋友，那當下也跟她講了很久，可是她就是一直哭鬧，後來我就跟她說這邊很熱，那我先帶妳回派出所吹冷氣。」 \r\n得知這名黃姓女子早中餐都沒吃，蹲在路邊哭泣，女警貼心幫她買便當，帶她回派出所休息，但狠心的男友遲遲沒有出現，最後還是由警方載這名女子回家。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177476"}, "超特別！頭上長出一隻腳 5腳小牛萌到爆紅": {"content": "大陸四川過去曾出現一頭擁有5隻腳的明星牛，沒想到美國最近也出現一頭「5腳小牛」，令人驚訝的是，牠的其中一隻腳竟然是長在頭上，奇特又可愛的外型也讓牠最近在網路上爆紅。不過，具有獨特特徵的牠，差點面臨屠宰的命運，幸好最後在路易斯安那州找到了一個新家。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 綜合外媒報導，小牛的拍賣價格，一般而言都是從100美元（約新台幣3100元）起跳，但這隻「5腳小牛」因為天生缺陷，雖然和同伴一樣被出售，但起標價格是50美元（約新台幣1550元），若是沒人買下，牠將面臨屠宰命運。然而，路易斯安那州一名男子麥特（Matt Alexander）」與他的未婚妻瑪格（Maghin），看見了這頭小牛的特別之處，因此買下牠，並為牠取名為「Elsie」還為牠成立粉絲專頁，記錄所有生活點滴。 ▼5腳小牛萌樣曝光。（圖／翻攝自Elsie's Journey臉書粉專）   麥特和未婚妻瑪格細心的照顧Elsie，帶牠去看獸醫、讓牠在牧場內開心成長，還帶牠去認識牧場上的其他奶牛，把牠當作寵物飼養；而麥特也在7日發起募款，希望可以募集Elsie的飼料、獸醫、藥物測試費用，然而截至台灣時間9日16時許，已募集8408元。 ▼5腳小牛在牧場內開心生活。（圖／翻攝自Elsie's Journey臉書粉專）   麥特說，「真的不知道牠有什麼問題，因為牠每天都讓我們感到驚訝，跑來跑去的，精力充沛」。另外，瑪格表示目前暫時沒有計畫會讓Elsie動手術，摘除頭上的腳，「因為這會讓牠置於危險中，不會以任何方式去改變牠，因為牠就是以這樣的狀態出生的」。 （封面圖／翻攝自Elsie's Journey臉書粉專）", "link": "https://news.ebc.net.tw//News/Article/177504"}, "動不動就一肚子牢騷、委屈的星座": {"content": "", "link": "https://news.ebc.net.tw//News/Article/177458"}, "他遇車禍生還卻輕生 車門卡死…民眾無力目睹": {"content": "馬來西亞瓜拉雪蘭莪縣圳日發生一起車禍事故，一名66歲的男子車禍後幸運生還，民眾想要幫忙救出，他卻持刀輕生，因為車禍撞擊，導致車門變形無法開啟，民眾只能眼睜睜看著男子死去，這起事故最後造成兩人死亡。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 根據外媒報導，這起事故發生在7日凌晨，66歲男子在萬撓（Rawang）開往丹絨加弄（Tanjong Karang）的路上，因不明原因突然停在路中間，後方的紅色轎車駕駛閃避不及，直接撞上，整輛轎車翻到一旁池塘內，40歲的駕駛因頭部嚴重受傷，當場死亡。目擊民眾表示，66歲的老翁車禍後呆坐在駕駛座上，車身雖被撞毀，人並沒有大礙，然而他隨後突然持刀輕生，當下大家反應不及無法救出男子，他倒在駕駛座上，不久之後就去世。 ▼馬來西亞日前發生一起車禍，造成兩人死亡。（圖／翻攝自臉書）   警方表示，驗屍報告顯示，66歲男子死因為喉部大量失血身亡，從親友處得知，死者因為患有憂鬱疾病多年，曾有過輕生念頭，當天身上會帶刀有可能也是有輕生打算，詳細案情目前仍待進一步調查。 Mercedes-Benz Driver Commits Suicide After Killing a Myvi Driver In Accident https://t.co/GFAZV5tUSm （封面圖／翻攝自臉書）", "link": "https://news.ebc.net.tw//News/Article/177486"}, "走10小時！抵山屋前300m 突倒地…妻目睹崩潰": {"content": "一支22人登山隊到雪霸國家公園登山，8日夜宿台中市和平區的新達山屋，但55歲的張姓男子在山屋前三百公尺突然倒地昏迷，雖然隊友急救輪流一小時，隔天清晨等到消防隊員抵達時，男子仍回天乏術，同行的妻子目睹丈夫在面前失去性命，悲痛萬分。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼一名男子到雪霸國家公園登山，突然昏迷倒地不起。（圖／東森新聞）  男子躺在山屋地板上一動也不動，消防隊員替他檢傷時，發現男子已經沒了生命跡象，只好以屍袋包裹遺體，並請求空勤總隊出動直昇機。 \r\n消防局第二大隊副隊長蔡石芳：「他們同行有隊員在新達山屋前，大約3百公尺倒地，今天早上4點的時候已經抵達新達山屋，那初步做評估，患者已經沒有呼吸沒有心跳，沒有脈搏。」 ▼消防隊在清晨抵達時，男子已無呼吸心跳。（圖／東森新聞）  空勤總隊在9日上午6點出動直昇機，將男子的遺體送到東勢河濱公園由家屬帶回，這起登山意外是發生在8日，張姓男子與妻子隨同22人的登山隊，從桃園到台中市和平攀登品田山，8日傍晚6點左右，男子在新達山屋前300公尺突然倒地，隨後失去生命跡象，隊友一邊CPR並報警求救，消防局出動1車7人，隔天清晨抵達時，男子已經回天乏術。 \r\n消防局第二大隊副隊長蔡石芳：「應該是心肌梗塞吧，應該啦，因為我們接到報案是晚上6點，那就是走了大概10個小時，隔天的4點，凌晨4點才到山屋啊，所以這段時間其實在做搜救的過程，其實是算危險的啦。」 ▼張姓男子的詳細死因，目前警方正在做進一步調查。（圖／東森新聞）  登山意外發生後，消防隊連夜摸黑上山跟時間搶命救援，雖然登山隊同行隊員中，有許多人具有急救技術員資格，大家輪流急救1個小時，還是無法救回男子一命，一同爬山的妻子眼睜睜看著丈夫失去性命，悲痛萬分，至於張姓男子的詳細死因，還有待進一步調查釐清。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177467"}, "力挺老同學！明合體韓國瑜 利菁曝將做這件事": {"content": "高雄市長韓國瑜日前捲入學歷風波，意外爆出和「麻辣天后」利菁昔日為大學同班同學，事後利菁受訪也大方表示，「未來如果同學有需要，一定會幫忙！」5日韓國瑜開直播就親口證實，將邀請利菁擔任高雄9月的觀光大使，現在不但代言費用曝光，就連合體時間也已經確定，用行動力挺老同學。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼韓國瑜開直播證實利菁將出任高雄9月觀光大使。（圖／翻攝自韓國瑜臉書）  利菁昨（8）日在臉書發文透露，今晚會到瑞豐夜市開直播，隔天將和韓國瑜會面，她稱這是「同學的見面會」。不過瑞豐夜市周一未營業，網友建議她可以改逛「周一限定」的勞工夜市。利菁的經紀公司表示，這些都是她的私人行程，「她本來想去逛瑞豐夜市逛逛，還好有粉絲提醒她周一夜市沒開。」針對何時和韓國瑜合體，經紀公司則強調，一切會由高市府通知。據了解，兩人在明天下午兩點將在鳳山行政中心召開小型記者會。 \r\n▼利菁將於10日和韓國瑜會面。（圖／翻攝自利菁臉書）  利菁發文寫下，「我尊重不同宗教取向？尊重吃肉還是吃素？有錢還是沒錢？不管大家喜歡什麼，都應尊重。但覺得『貼標籤』是無謂的動作。」她表示自己單純支持同學的見面會，也是替高雄的觀光盡一分綿薄之力，最後她也向粉絲喊話：「高雄見！」 ▼（圖／翻攝自利菁 Regine臉書）  \r\n利菁兌現承諾，用行動力挺昔日同窗，更表示一毛錢都不會收取。許多粉絲湧入利菁臉書留言，「善良的人最美」、「歡迎菁姐來高雄」、「跟菁姐當同學真的是很幸福！！期待利同學與韓同學相見」、「天后好美喔！期待您的直播」。 \r\n（封面圖／東森新聞／翻攝自利菁 Regine臉書）", "link": "https://news.ebc.net.tw//News/Article/177446"}, "香港示威直擊郭富城 開藍寶堅尼微笑曝苦衷": {"content": "「香港人權與民主祈禱會」8日舉行，遊行目的地是美國駐港總領事館，活動於下午4點半就結束，但有部分示威民眾仍沒有散去，造成交通大阻塞，天王郭富城被目擊，開車被堵在車陣中動彈不得，他笑說：「我去幫女兒買尿布啊！」  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 香港反送中示威延燒，8日民眾再度發起遊行，雖然活動早在下午4點半就已經結束，但還是有部分示威者不願散去，造成交通大打結，晚上7點多，天王郭富城被發現開著黑色藍寶堅尼受困在車陣中，吸引許多民眾興奮上前合照，並大喊：「多謝郭富城支持！」 ▼亞洲舞王郭富城深受粉絲喜愛。（圖／翻攝自郭富城微博）  \r\n見大批媒體一擁而上，郭富城則從容地搖下車窗微笑回應：「我去幫女兒買尿布啊！」媒體再追問會不會擔心遊行示威人多擁擠刮花愛車，他則低調不回應，隨即匆忙驅車離開。 ▼郭富城尷尬搖下車窗，說是幫女兒買尿布。（圖／翻攝自微博）  \r\n郭富城經紀人表示，，他昨天結束演唱會彩排，順路開車到銅鑼灣去幫女兒買尿布，看到路上擁擠的人潮也被嚇到了，才會快速開車離去。另外，郭富城家中有請人專門照顧女兒及料理瑣事，他忙完演唱會彩排仍親自開車去幫女兒買尿布，滿滿父愛溢於言表，從這件小事就可以看出，郭富城對女兒是多麼的疼愛。 （封面圖／翻攝自微博）", "link": "https://news.ebc.net.tw//News/Article/177442"}, "挪威選手三鐵奪冠！帽子成亮點 網讚：彰化之光": {"content": "法國尼斯三鐵世界錦標賽（IRONMAN 70.3 World Championship）的冠軍，今年由23歲挪威選手埃登（Gustav Iden）奪下，他在台上高舉冠軍布條，頭上的帽子卻意外搶眼，因為上頭竟有「埔鹽順澤宮」5個大字，讓不少台灣網友相當有親切感，成為意外的焦點，也有人解答，其實這頂帽子是有故事的。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 埃登以3小時52分35秒的成績奪冠，在衝線時頭上戴的帽子卻意外引起騷動，一名網友詹森（Daniel Jenssen）透露，這頂帽子是埃登幾周前，參加測試賽時在東京街頭撿到的，「他認為如果好好照顧這頂帽子，就會帶來好運。」後來埃登也順利奪得了第4名。 ▼埃登在東京參加測試賽時，在街頭撿到這頂幸運帽。（圖／翻攝自TRAITHLON LIVE.TV）  當時埃登還戴著「埔鹽順澤宮」的帽子和其他選手合照，如今再次戴著幸運帽征戰，埃登奪下了冠軍，同樣戴著「埔鹽順澤宮」上台接受殊榮，更將照片貼上社群網站分享，國外網友還一度誤會，埃登戴的帽子是日本7-11的帽子，但馬上就有台灣人解答，「其實來自台灣彰化埔鹽的順澤宮」。 ▼埃登時常在IG分享生活。（圖／翻攝自IG／gustav_iden）  消息被PTT網友轉貼，也引起熱烈討論，「彰化之光」、「傍晚操場跑步戴這種帽子的阿北都超強的」、「順澤宮贊助播出XD」、「世界冠軍認證，以後體育賽事的選手都該去拜一下了」、「埔鹽人推一下」。 （封面圖／翻攝自IG／gustav_iden）", "link": "https://news.ebc.net.tw//News/Article/177453"}, "16歲喇舌陳冠希…嫩妹長大了！驚悚真面目曝光": {"content": "\r\n24歲港模謝芷蕙（Cammi）8年前與陳冠希「喇舌照」曝光後，陳冠希也承認與她交往6個月，雖只有僅僅16歲，也讓她一炮而紅，不久前謝芷蕙承認在臉上動刀，把自己整成了大眼尖下巴的精緻臉蛋，近日她受邀上節目，零修圖的謝芷蕙讓許多人都認不出來，引起熱烈討論。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 \r\n陳冠希與小10歲的老婆秦書培結婚後，有了女兒Alaia，昔日情場浪子的形象收斂不少，當年港模謝芷蕙曾與陳冠希交往半年，並且「一吻成名」，當時她還出來哭訴：「陳冠希手上握有2分鐘愛情片」，震驚演藝圈。 ▼嫩模謝芷蕙曾與陳冠希交往半年，喇舌照流出。（圖／翻攝自微博）  \r\n謝芷蕙以前舊照被挖出來比對，眼睛變得大而有神、長臉變成小瓜子臉、連鼻頭都似乎不太一樣，過於精緻的臉孔被網友形容「塑膠感很重」，就像個「充氣娃娃」。 ▼謝芷蕙整形後五官精緻，有著洋娃娃大眼。（圖／翻攝自謝芷蕙臉書）  \r\n謝芷蕙近日受邀上香港節目《東張西望》，以零修圖的容貌對比修圖美照，沒有了招牌錐子臉，不少民眾根本認不出她：「完全不一樣！」謝芷蕙臉上浮現尷尬笑容。謝芷蕙淡出演藝圈後，慢慢轉型成網紅，即使被譏笑整型整過頭，變成「充氣娃娃」，她仍堅持做自己想做的事，死忠粉絲也全力支持。 （封面圖／翻攝自微博、謝芷蕙臉書）", "link": "https://news.ebc.net.tw//News/Article/177497"}, "正妹劈腿20歲高富帥！前任狠遭爆頭慘死街頭": {"content": "甜蜜的戀情總會讓人笑顏逐開，但要小心不要被沖昏頭，一時衝動而做出無法挽回的錯誤。加拿大多倫多2名大陸男留學生，因愛上了同一位女孩發生糾紛，過程中王浩志被范博喬狠狠打傷致死。經過2年的審判，范博喬日前已在加拿大安省法庭獲得保釋，並住回了價值200萬加元（約新台幣4717萬元）的豪宅內，即將重返校園。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼加拿大2名大陸男留學生，因愛上了同一位女孩發生糾紛。（圖／翻攝自卿姐姐1997 微博）  綜合陸媒報導，這起悲劇發生在2017年2月的凌晨1點多，2名持有中國大陸護照的留學生王浩志、范博喬，因與一名女子譚佳琪有三角糾葛，而發生肢體嚴重衝突，王浩志頭顱遭范博喬重擊而受重傷，雖然馬上被送往醫院搶救，但最後仍不治死亡。據了解，來自河南的王浩志2年前與女孩譚佳琪熱戀，剛來加拿大留學的他，為了給女友買昂貴的奢侈品，自己省吃儉用住在地下室，甚至從90公斤瘦到67公斤，最後省出近10萬加元（約新台幣235萬元）的生活費，全都花在女友身上。 ▼王浩志為了給女友買奢侈品，自己省吃儉用住在地下室。（圖／翻攝自卿姐姐1997 微博）   令人難過的是，王浩志並不知道，和譚佳琪相戀期間，女友竟又勾搭上了另一名高富帥的20歲大陸留學生范博喬。事發當晚，王浩志和范博喬在多倫多街頭為情爭吵，後來演變成了肢體衝突；加拿大警方指出，2人打鬥的過程中，並沒有使用任何武器，「王浩志是被活活用亂拳打死的，血跡四濺」。警方事後逮捕了范博喬，並控告他二級謀殺罪名。而譚佳琪在事情爆發後，立即清空一切社交帳號，宛如人間蒸發。 范博喬的父母得知兒子犯了大錯後，除了重金請了加拿大著名律師Brian Greenspan外，更大筆砸下2025萬人民幣的保釋金（約新台幣8878萬元），為他申請保釋。對此，有網友爆料，范博喬來自廣東，父親是某銀行分行行長，財力背景雄厚。根據法院文件顯示，范博喬已得到2名加拿大公民的擔保，被允許暫時離開拘留所，在家中等待案件開庭。 ▼范博喬目前住進價值200萬加元（約新台幣4717萬元）的豪宅內，即將重返校園。（圖／翻攝自卿姐姐1997 微博）   范博喬獲得保釋後，目前已住進一棟價值超過200萬加元（約新台幣4717萬元）的兩層獨棟豪宅中，但根據法院保釋條件，范博喬必須與2名擔保人住在一起，只有在法院開庭、學校上課、需要看病、需要與律師見面等情況下，才能走出房門。他10月將再次出庭受審，一旦二級謀殺罪成立，將被判終身監禁，至少服刑10年才可申請假釋。 （封面圖／翻攝自卿姐姐1997 微博）", "link": "https://news.ebc.net.tw//News/Article/177522"}, "每坪上看750萬創天價！陶朱隱園首戶成交買主曝光": {"content": "位於北市信義計畫區的超級豪宅「陶朱隱園」，除了以旋轉外型著名以外，加上每戶300坪的大空間，更被CNN評選為全球九大城市地標。而如今，在完工取得使用執照一年多後，「陶朱隱園」第一戶買賣移轉登記終於開胡了，並由威京集團關係企業承耀公司買下7樓一戶，推估總價約18億至22億元，每坪單價更上看600萬至750萬元，不禁讓房產業者驚呼「根本是建坪當地坪在賣」。 由於「陶朱隱園」為威京集團的亞太工商聯與中華工程合建，就位於信義區松高路上，緊鄰鴻海創辦人郭台銘的住所「信義富邦」。而據建物謄本資料顯示，該豪宅最新移轉買賣出現在7月3日，產權移轉登記時間為7月18日，短短15天便完成移轉。 ▼企圖挑戰全國豪宅最高價的「陶朱隱園」，7月出現首戶買賣移轉紀錄。（圖／取自中華工程股份有限公司臉書）  至於房貸承辦的銀行則是安泰銀行，房貸年限設定30年，因此，若依銀行貸款成數5至6成反推，7樓這戶總價約18.3億至22億元，每坪單價推估至少610萬元，甚至有機會上看750萬元。 另一方面，買家承耀公司登記地址為北市東興路12號5樓，正是威京集團總部所在地，而承耀公司的董監事資料，背後代表法人為蓁輝公司、震琦企業及景城開發顧問等，均與威京集團主席「小沈」沈慶京擔任董事長的威京開發投資有所連結。 ▼有房地產業者認為，「陶朱隱園」屬市場高度矚目焦點，不排除可能透過自家人「造市」，達成主事者夢想的價格，甚至想要達到「價格定錨」效果。（圖／翻攝自東森新聞）  事實上，據《工商時報》報導，早在今年4月以來，中華工程就率先以承攬工程公司的身份，公告以總價42.78億元，取得「陶朱隱園」4戶豪宅及30個停車位，共1197.68坪，以作為工程代墊款抵償。此外，若換算每坪成交價格，高達357.19萬元，每1戶總價高達10.69億元，當時也雙雙刷新台灣史上最貴總價、最貴單價紀錄。 而就「陶朱隱園」賣出第一戶的消息，也有房地產業者指出，近幾年指標豪宅不乏出現建商買進自家豪宅案例，像是潤泰集團總裁尹衍樑以8.75億元買下自家豪宅「松濤苑」頂樓戶。而如今「陶朱隱園」屬市場高度矚目焦點，也不排除可能透過自家人「造市」，達成主事者夢想的價格，甚至想要達到「價格定錨」效果。 （封面圖／取自中華工程股份有限公司臉書）", "link": "https://news.ebc.net.tw//News/Article/177443"}, "林心如給大驚喜 曬照曝「人生重大改變」": {"content": "出道超過20年的女星林心如，今（9）日在臉書曬出學生證，雀躍地向粉絲們公布自己多了個身分，原來她報名了世新大學碩士班，即將重返校園，網友們看了驚呼「想跟女神當同學！」 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼林心如將重返校園，重拾學生身分。（圖／翻攝自臉書Ruby林心如） ★最新社會動態快追蹤【東森新聞IG】  43歲的林心如，與男星霍建華於2016年完婚，兩人育有一女，演藝事業煩忙的她也必須兼顧家庭，如今又多了學生身分。根據她PO出的照片可得知，她在攻讀高階行銷管理碩士學位。林心如也在臉書寫下，「忙碌真的不能當作不再進步藉口，重拾當學生的樂趣，讓自己重新歸零重新換位思考，一切的學習重新（從心）開始。」同時也笑說，「看電影可以正當的買學生票了」、「媽媽的學習為了自己也為了女兒」，不過她也期許自己可以順利畢業。 \r\n▼林心如至世新大學攻讀碩士班。（圖／翻攝自臉書Ruby林心如）  網友們看了驚呼，「這學生會不會太正了」、「最美麗的碩士生」、「想跟你當同學」、「太棒了！活到老學到老」。事實上，同為不老女神的徐若瑄，今年6月也才剛從世新大學上海分校境外碩士在職專班畢業，如今林心如也重拾學生身分，再次讓粉絲們讚嘆女神們外表和智慧兼具。 ▼林心如至世新大學攻讀碩士班。（圖／翻攝自臉書Ruby林心如）  \r\n（封面圖／翻攝自臉書Ruby林心如）", "link": "https://news.ebc.net.tw//News/Article/177491"}, "首次約會被撞癱瘓！男友陪伴3年：一定娶妳": {"content": "人世間最美的愛情是什麼？無論富貴貧窮、健康疾病，你能不離不棄直到永遠嗎？泰國清邁一對情侶2015年透過網路墜入熱戀，萬萬沒想到，21歲女友在首次約會的前一天，出了嚴重車禍，造成她頭部以下癱瘓，但男方卻絲毫沒有退縮，反而發誓等女友康復後，一定要給女友一場最盛大溫馨的婚禮。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼21歲女友在首次約會的前一天，出了嚴重車禍癱瘓。（圖／翻攝自YouTube／Viral Press）  31歲的Narawut4年前透過網路，認識了一名21歲女孩Patcharaphan，小倆口相談甚歡便決定進一步交往，聊天7個月後，2人在2016年2月相約第一次見面，而男方也早已提前預訂好餐廳，沒想到上帝卻在此時開了一個大玩笑，就在赴約的前夕，收到了女友車禍的通知，女友傷勢嚴重，被診斷出患有椎間盤突出，頭部以下全部癱瘓，只剩一隻手指能動。 ▼Narawut一口接著一口餵女友吃午飯。（圖／翻攝自YouTube／Viral Press）   由於突如其來的事故，小倆口的第一次約會見面竟是在醫院的擔架上，但男方不僅沒有為此放棄這段感情，反而決定和女友同居，並誓言要陪伴在女方身旁。Narawut每天會趁著午休期間，走回2人的小窩，一口接著一口餵女友吃午飯。Patcharaphan也相當心疼男友的付出，明白要照顧殘疾人士有多麼辛苦，因此男友成了她復健的最大動力，「我希望有天能再次走路，站在他身旁。」如今她的手臂已經能夠緩慢活動。 ▼Patcharaphan的手臂已經能夠緩慢活動。（圖／翻攝自YouTube／Viral Press）   Narawut則表示，「每次我從忙碌的一天到家工作，看到她的臉，我感覺好多了。」透露已經和女友，以及她的家人保證，如果女友完全康復，「我會向她求婚並在村莊舉行一場盛大的婚禮。」而這段故事也感動了許多網友，紛紛留言大讚，「可以嫁了啦」、「這洋蔥太大顆了吧」。 ●影片傳送門● （封面圖／翻攝自YouTube／Viral Press）", "link": "https://news.ebc.net.tw//News/Article/177484"}, "吃生魚片3年！他高燒不退 驚見蠕動活蟲啃肝": {"content": "愛吃生魚片的人要小心！中國大陸福建省福州市一名林姓男子，平常就熱愛吃生魚片，日前他突然高燒不退，就算吃了退燒藥都沒有好轉，就醫檢查後才發現，林男的肝臟內爬滿了活蟲，很可能會引發肝硬化、肝癌，對此，醫生也提醒，還是不要常吃生食。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 綜合陸媒報導，林男日前突然身體發熱，持續高燒將近10天，還出現咳嗽及咳痰等症狀，他自行買退燒藥服用後，情況還是沒有好轉，他才連忙就醫檢查，沒想到一照X光才發現，林男的肝臟滿是蠕動的寄生蟲，診斷是罹患了肝吸蟲感染症。 ▼男子高燒不退。（圖／翻攝自微博）  醫生指出，肝吸蟲能寄生在人類膽管和膽囊，通常以膽汁為食，成蟲甚至可以在人體內存活長達20至30年，輕微症狀會出現發燒、食慾不振、腹部疼痛及肌肉酸痛等症狀，但嚴重會導致肝硬化，甚至是肝癌，因此提醒要避免感染最直接的方法，就是不要食用生食。 ▼肝吸蟲能寄生在人類膽管和膽囊，通常以膽汁為食。（圖／翻攝自微博）  林男也坦承，他很愛吃生魚片、淡水魚蝦等，以為只要沾芥末就可以消毒，就這樣吃了3年，沒想到會被寄生蟲盯上，醫生強調，肝吸蟲的幼蟲通常寄生在淡水魚體內，若真的克制不了食慾，也應該要注意水產來源，還有檢疫狀況，這樣食用才比較保險。 完整影片 （封面圖／翻攝自微博）", "link": "https://news.ebc.net.tw//News/Article/177468"}, "環境檢查像抄家？醫護怒吼：水都不給喝…": {"content": "有醫護在網路論壇Dcard爆料，表示日前院內環境整理，沒想到竟把醫護們的私人物品全都掃出來，甚至貼有名字的水壺、應急時的餅乾都被扔在地上，讓醫護們相當生氣，直呼這根本就是職場霸凌。 ★最新社會動態快追蹤【東森新聞IG】 有人在《Dcard》貼文，指出羅東博愛醫院執行長許子文昨（8）日到各樓層會議室作環境檢查，將櫃子內「不符合擺放規定」的護理師個人物品拿出，像是 泡麵、零食、文具、書籍、醬料等，更誇張的是連貼有名字的水壺都在扔在地上。這誇張的「內務檢查」引起護理人員不滿，紛紛在網上痛批。 \r\n▼醫護人員放在櫃子內的私人物品都被挖出。（圖／Dcard）\n  PO文者表示，對於各單位公務管理可以理解，但大部分的人無法接受的是自己的水壺，即便標示姓名也都被扔在地上，「是什麼樣子的情況下，主管會做出如此激烈的舉動…前腳主管巡視丟東西到地板上，後腳護理同仁及清潔阿姨收拾殘局」。此外原PO解釋，院內會議室是兼休息室（吃飯），因為我們護理人員吃飯、休息需要輪流，確保照護病人品質。 ▼對此博愛醫院也出面回應，但不少網友都無法接受，怒批根本打官腔。（圖／臉書）  此外新竹馬偕醫院急診外科醫師白永嘉也在個人臉書發文聲援博愛醫院護理師：「護理師們任勞任怨的照顧病人，忙到沒時間吃東西、沒時間喝水，還要接受這種職場的霸凌，醫院的高層卻只想強壓護理主管息事寧人」。對此網友們也紛紛留言力挺，「蠻不尊重人的」、「一直以來都這樣啊，宜蘭最常徵人的醫院」、「這只能用集體離職來對抗了」、「直接丟出來散落在地上是怎樣」。 對此羅東博愛醫院今（9）日凌晨回覆各界：「這次的環境大檢視，並非突然，而是事前已多次提醒、要求各樓層要遵守環境整潔規範。今日在過程中，為避免影響在崗位上的醫護人員，我們也先要求現場人員淨空，再逐一清理，『霸凌』一詞實在言重，造成外界的關注和議論，實非我們的本意」，不過對此聲明，不少網友還是不認同，「就算需要改進，院方此做法有比較妥當嗎？」「這不是第一次發生吧！不要講的理所當然！你們的員工只是敢怒不敢言吧！」 ●教育部反霸凌投訴專線：0800-200-885 （封面圖／Dcard）", "link": "https://news.ebc.net.tw//News/Article/177465"}, "郭陣營早有準備！ 郭粉：總團已下連署指示": {"content": "鴻海創辦人郭台銘遭日媒爆出，持續朝參選總統的方向準備，並表達強烈地參選意願，針對這項消息，郭陣營強調，「很多事情如果先準備好，只差決定這一步的話，那要給郭董更多時間把這個決定給做好」，傳出郭董應該在9月17日這天會宣布，郭陣營雖然尚未鬆口，但老虎軍團的成員就坦言，已收到總團的連署指示，就等內政部公布相關格式。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼鴻海創辦人郭台銘被爆出，表示強烈地參選總統大選的意願。（圖／東森新聞）  郭台銘幕僚蔡沁瑜：「郭台銘先生也特別強調說，如果他真的當選總統的話，他會帶1千家企業去美國投資，但也有可能因為這句話，讓日本媒體解讀說，他似乎做好參選的準備。」 郭董被爆預定在中秋連假結束後，前往中選會登記，這說法郭陣營給出回應。 \r\n郭台銘幕僚蔡沁瑜：「很多事情如果先準備好，只差決定這一步的話，那的確在給他多一點時間，讓他好好把這個決定給做好。」 ▼郭台銘幕僚蔡沁瑜透露，需要再給郭董多一點時間考慮明確。（圖／東森新聞）  郭陣營沒鬆口，態度依舊曖昧，只是郭董見日媒時，標題已明寫，「郭董準備選總統，且參選意願強烈」，這是郭董首度表明參選意願，如果要選，也會以無黨籍身分，並在9月17日前做最後決定，只是郭董若真的參選，藍營必定會開鍘。 \r\n郭台銘幕僚蔡沁瑜：「國民黨的決定我們不會多做干預，我們也沒有立場去做干預。」 \r\n沒有立場是否間接證實郭董做好參戰準備，如今老虎軍團成員也承認，有接獲到連署指令。 \r\n前信義區中興里長李茂榮：「總團現在已經下達指示說，人員、地點 ，各方面都做好確認，現在就是等，因為最主要那個連署的格式。」 ▼據傳，郭台銘會在9月17日這天做出最後決定。（圖／東森新聞）  據了解，郭董打算在北、中、南、東，各設立競選辦公室，更要求從柯陣營來的李縉穎、曾為國民黨青年團總團長的林家興，還有可能兼發言人的蔡沁瑜、永齡基金會顧問高虹安和郭昕宜，與執秘陳佳圻進行任務分工。 \r\n郭台銘幕僚蔡沁瑜：「手邊拿到建議的版本至少有20個，這些意見我們都聽進去了，我們希望找到一個更好的方式來作為我們參考的指標。」 \r\n記者：「處於合作狀態？」 \r\n前立法院長王金平：「要等他正式宣布，等他正式宣布，現在還沒有宣布，就事情還沒有成真。」 離9月17日表態時間越來越近，郭陣營動作頻頻。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177419"}, "伊朗核協議將不在？ 伊朗：我們別無選擇": {"content": "美國封鎖波斯灣所造成得伊朗衝突加上土耳其購買S-400所造成的連鎖效應，將中東的局勢變得日漸緊張。而近期此事件又有升溫的傾向，伊朗原子能組織（AEOI）首長沙列西（Ali Akbar Salehi）9日指出，因為英法德三國不兌現承諾，令他們別無選擇，只能縮減對於核協議的承諾 伊朗在2002年被揭露在納坦茲秘密建立鈾濃縮廠及重水設施，引發國際社會恐慌伊朗可能邁向研發核子武器。到了2015年7月14日，伊朗才成功與大陸、法國、俄羅斯、英國、美國、德國、歐盟等地區簽訂《伊核協定》。 可是好景不常，到了2017年10月13日，川普宣布不會根據《伊朗核協定審查法》進行認證，並在2018年5月8日在白宮宣布退出伊核協定，對伊朗實施最進階別的經濟制裁，引發各界的恐慌。隨後其餘《伊核協定》中的成員便在6月20日聚集於奧地利維也納商討挽救伊核協議的方法，並對川普一連串的行為施加威脅的壓力，並答應會持續遵守該協定。 ▼在2018年5月8日在白宮宣布退出伊核協定，對伊朗實施最進階別的經濟制裁。（圖／翻攝自今日頭條）  但根據近期伊朗單方面的說法，歐盟恐怕沒有真的老實的遵守，沙列西在跟來訪的國際原子能總署代理署長費魯塔（Cornel Feruta）見面時表示：「歐盟本應取代美國，但不幸的是，他們未能兌現承諾。我們聽到歐盟發言人說，只要伊朗在，他們就會致力於核協議（JCPOA）。我在想他們是否致力於不遵守？他們是否致力於違背承諾？不幸的是，到目前為止歐洲已經這樣做了。」 根據《經濟日報》報導，自美國去年5月退出協議以來，伊朗已採取一系列報復措施來降低對協議的遵守。繼今年7月宣布低濃縮鈾儲存量超過核協議規定的300公斤和濃縮鈾濃度超過3.67%後，伊朗7日又啟動了新型離心機20 IR-4與20 IR-6來加速提煉濃縮鈾。 （封面圖／翻攝自今日頭條）", "link": "https://news.ebc.net.tw//News/Article/177480"}, "正妹遭撞飛全癱… 母痛哭：想聽妳叫媽媽": {"content": "車禍到現在，一年半過去了，女騎士楊薏蓁到現在幾乎全身癱瘓，智力退化到只剩下5.6歲，父母天天賣蚵仔煎苦撐賺錢，為了讓女兒好起來，已經花了300多萬，面對鏡頭媽媽哭著說，每天看女兒這樣心都很痛，但也不知道能夠照顧她到什麼時候，請了看護就是希望給女兒一次機會，看能不能意識清醒一點。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 楊媽媽：「昨天看到阿姨和姊姊出去，人家母女可以這樣，為什麼妳都不能載我。」 邊幫女兒按摩，媽媽邊講話卻講到流淚，這一年半以來，其實天天都是心痛到躲起來偷哭，全身癱瘓 智力退化，女兒只能回答無意義的叫聲，但媽媽多想，她能夠康復 再叫一聲媽 一起去旅行。  楊媽媽：「要好是，大概不可能，已經受傷的，頭腦會恢復到以前這樣嗎，不可能啊 一定不可能的，真的很痛苦 真的很痛苦，再這樣下去可能是我先倒。」 講沒兩句，就泣不成聲，現在老夫妻不賺錢不行 ，因為龐大的醫藥費，壓得他們喘不過氣，拼命賣蚵仔煎，但每天賺4.5千塊 真的不多。 楊媽媽：「很怕跟她講話，以前她跟我講最多，我現在如果跟她講話，就哭，客人講我也哭，我經常說 不能哭，一定不能在她前面哭，可是我都會忍不住。」  楊爸爸：「撞到這樣 誰開心得了。」 楊爸說一年半來，已經燒掉300多萬，家裏老公寓沒電梯，女兒總不能天天揹，現在租的套房就是就近醫院，讓女兒復健，還有看護費 藥費等等，每個月支出10萬跑不掉。 楊爸爸：「我們兩個能做多久，我們已經六十幾歲了。」 癱瘓女騎士楊薏蓁：「嗨，恭喜你晉級啦。」 車禍之前 ，26歲的楊薏蓁是個乖巧甜美的女孩，現在被這一撞，人生下半場原本才要開始，瞬間什麼也沒了，家屬只求事實真相，卻比登天還難，該叫他們怎麼相信，人生還有希望。 楊媽媽：「都沒聽到你叫媽媽了，好久沒聽到你叫媽媽了。」 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177520"}, "禍不單行！拖吊拖鉤突斷 車主慘遭壓自車底": {"content": "深夜，台中發生離奇車禍。一輛正要被拖吊的轎車突然「拖鉤」斷裂，瞬間滑落，車主站在後方直接被撞倒壓在車底，幸好只有擦傷。不過他才剛在路口追撞休旅車，車頭嚴重毀損，本來人沒事，卻在拖吊過程被自己的車撞傷，實在是禍不單行。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼台中一輛拖吊車拖鉤突然斷裂，造成車主被撞倒壓在車底。（圖／東森新聞）  員警吹哨管制交通，只見路面還殘留著血跡紗布，因為這台事故轎車在拖吊時發生了意外，駕駛竟當場被自己的車輾過，人還卡在車底。 拖吊車司機：「他車前面的斷掉了。」 \r\n記者：「掛鉤的繩子斷掉。」 \r\n拖吊車司機：「不是，是掛鉤整個斷掉，你沒看前面整個都斷掉了。」 ▼拖吊車司機表示，自己也不清楚拖鉤為何會突然斷掉。（圖／東森新聞）  車頭前方用手輕輕一碰，金屬像餅乾一樣碎滿地，轎車因為猛烈撞擊後變形，無法繼續行駛，駕駛通知拖吊車前來處理，但出問題的就是這個拖鉤，它突然斷裂，導致拖吊車的鋼纜鬆脫，轎車快速下滑，35歲的王姓駕駛不巧站在正後方，他直接被撞倒，還被輾壓在自己車子底下，拖吊車司機發現後，趕緊將人救出來。 \r\n拖吊車司機：「我不知道他站在後面，那麼牢固的東西怎麼會斷掉我也不知道，有點嚴重喔，我感覺啦。」 記者：「是有輾過還是怎樣？」 拖吊車司機：「被壓在車底下。」 六分局交通分隊小隊長張浩超：「一部直行車的車頭碰撞到，左轉車的左後車身的交通事故，事後脫鉤的問題我們就，警方沒有在所謂的現場，再做一個了解，因為當事人沒有再報案。」 \r\n▼所幸車主送醫後並無大礙。（圖／東森新聞）  事發在8日深夜10點半，台中市環中漢翔路口，當時轎車不小心追撞休旅車，造成一名乘客自撞挫傷，雙方談好和解賠償，休旅車已離開現場，沒想到竟會發生拖吊車的拖鉤斷裂，駕駛被撞倒輾過，壓在車底實在太離奇，幸好王姓駕駛送醫後只有擦傷，沒有生命危險，但拖吊車駕駛作業時，需要確保周遭安全，如今發生這樣的意外，相關的後續責任還有待調查釐清。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177494"}, "駕駛突開車門 手球女選手摔車…腳慘遭重壓": {"content": "桃園一名女騎士經過路口，一輛停在路邊的車輛突然打開車門，騎士驚險閃過，但重心不穩摔倒，腳遭後方機車追撞重壓受傷，受傷女騎士是名全運會手球隊選手，上個月才剛開完手部骨頭異位的手術，如今又受傷，最讓他氣憤的是，開車門害人的駕駛一度卸責，連句道歉也沒有。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼桃園一位駕駛突然打開車門，造成後方女騎士閃避不及受傷。（圖／東森新聞）  \r\n女騎士經過路口，右側汽車車門突然打開。 \r\n雖然及時繞過，但騎士還是人車摔地。 \r\n全運會手球隊選手徐韋筑：「沒有這樣開車門的吧，先生？」 \r\n駕駛：「我離妳很遠了。」 ▼這名受傷女騎士，剛好是一位全運會手球隊選手。（圖／東森新聞）  差點要被一旁大車撞上，雖然反應快繞過去，導致後方機車閃避不及而追撞，但汽車駕駛不道歉 ，一度還企圖推卸責任，女騎士腳掌大拇指一塊皮掀了起來，疼痛單腳站立一旁，受傷的是名手球隊選手，準備參加下個月全運會。 \r\n全運會手球隊選手徐韋筑：「路邊有一台轎車突然打開車門，然後我閃避不及，然後就往左側偏，緊急剎車，然後剛好後方來車追撞，剛好把機車壓到我的腳上。」 \r\n頂著大太陽，徐韋筑神情有些緊繃，顧不得受傷，包紮後忍痛咬牙練習，27歲的徐韋筑曾在104年全運會得到手球女子組第三名，今年也代表參賽。 \r\n全運會手球隊教練黃冠迪：「上個月才因為手指頭、骨頭錯位而開刀，上禮拜才回來（練習），（車禍）當下的時候心繫全國運動會，她也不想這樣造成她沒辦法練習，趕快趕來學校實施訓練，這種精神跟意志力也都非常堅強。」 ▼這名汽車駕駛不但沒有道歉，還一度企圖推卸責任。（圖／東森新聞）  記者：「像這樣子會影響到妳練習嗎？」 \r\n全運會手球隊選手徐韋筑：「有啊。」 \r\n車禍後腳忍痛穿上鞋襪，減少摩擦，幸好慢慢恢復狀況，跟著大家一起，因為練習不能中斷。 \r\n即使受傷仍然不懈怠，賽前遇到車禍，徐韋筑希望藉自己例子提醒駕駛，千萬要注意兩段式開車門，以免違規又害人。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177420"}, "蘋果發表會11日凌晨登場！iPhone服務將是焦點": {"content": "蘋果發表會將在美國時間的10日（台灣時間11日凌晨1時）開始，外界預期會發表iPhone 11、iPhone 11 Pro、iPhone 11 Pro Max三款新手機，另外還有Apple Watch Series 5、10.2吋的iPad等產品會公開亮相。 由於其他知名手機品牌如三星、華為都推出摺疊手機、5G手機等新穎的功能，相形比較之下，蘋果推出的新機反而較不受到外界的期待，不過蘋果還是推出很多讓「果粉」們有感的新亮點。 iPhone 11作為iPhone XR的後繼機種，是iPhone的入門機種，外傳將搭載兩顆鏡頭，一顆為主鏡頭，另一顆為變焦鏡，螢幕尺寸為6.1吋，搭載LED而不是OLED，為的就是要降低成本。 iPhone 11 Pro 和iPhone 11 Pro Max討論度最高的就是三鏡頭的設計，除了主鏡頭和變焦鏡之外，另外裝載了超廣角鏡，並強化夜拍功能。機身尺寸和前一代的iPhone XS、XS Max一樣是5.8吋和6.5吋。在電池方面，iPhone 11 Pro Max的電池有可能提升至近4,000毫安培，相較於iPhone XS Max增加了25%。預期這些硬體的升級，果粉們會相當有感。 ▼iPhone 11 Pro 系列搭載的三鏡頭。（示意圖／翻攝自Twitter）  雖然iPhone似乎沒有推出爆炸性的技術，不過有分析師還是認為iPhone依舊是產品發表會的焦點，原因在於，搭配iPhone所推出的服務、訂閱和線上內容，例如iPhone是否能綁定音樂、電視或遊戲服務，提供專屬於iPhone用戶的方案，這類型的內容服務替iPhone在產品發表會上加了不少分。 有分析師就表示，當蘋果把服務和硬體視為一項產品時，我們可得看看那家公司會變成什麼樣子，或許在這個手機硬體已沒有重大突破的時候，能夠用服務為硬體帶來新的價值也不一定。 （封面圖／取自蘋果官網）", "link": "https://news.ebc.net.tw//News/Article/177474"}, "全球央行大買黃金！今年以來已增持逾400噸": {"content": "中美貿易戰的增溫、美元匯率起伏不定、英國脫歐等國際局勢動盪等因素，使全球風險意識提升，黃金價格也因此飆漲不斷，各國也都爭相增持黃金儲備。 而全球央行對黃金需求的上升和黃金交易的活躍，推進金價持續上漲。今年以來，國際金價連續達到每盎司1300美元、1400美元和1500美元大關，距離前期階段性低點已經反彈約20%。 根據中國大陸國家外匯管理局最新公布的資料顯示，截至8月底，中國外匯存底餘額為3.107兆美元，與7月相比增加了34.79億美元，升幅0.1%，與年初相比上升約345億美元，升幅1.1%，而大陸黃金儲備量已達6,245萬盎司，與7月相比則是增加了19萬盎司，這已是中國人民銀行連續9個月增持黃金。 ▼大陸黃金儲備量已達6,245萬盎司，與7月相比則是增加了19萬盎司，這已是中國人民銀行連續9個月增持黃金（圖／翻攝自東森新聞）  據新浪財經報導，人行自2018年12月開啟黃金儲備計畫，至今連續9個月共增持321萬盎司，平均一個月增持19~50萬盎司之間，而開始儲備黃金前，人行已逾2年未增持黃金。 據世界黃金協會公布的最新資料顯示，全球央行2019年累計淨買黃金量已超過400噸，這也是自2010年央行購金出現淨購買以來的最高年度累計水平，而世界黃金協會6日發布的報告也指出，各國央行依然持續在增持黃金，截至7月底，全球央行官方黃金儲備共計34,407.58噸。 其中歐元區共計10,775.7噸，占其外匯總儲備55.7%，央行售金協議簽約國共計11,941.7噸，占其外匯總儲備的30.7%。俄羅斯、中國與哈薩克在官方儲備的漲幅依然是全球的領頭羊。 ▼俄羅斯、中國與哈薩克在官方儲備的漲幅依然是全球的領頭羊（圖／取自unsplash）  （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177469"}, "業者搶中秋商機！推肉片禮盒 帶回家自己烤": {"content": "現在中秋節也有不少人會選擇到自己喜歡的燒肉店用餐，但常常一位難求。有燒肉業者看準商機，推出燒肉禮盒，讓想吃的民眾也可以自己買回家烤，價格比較便宜，但相對得自己買耗材，也少了桌邊服務，到底有沒有比較便宜，見仁見智。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼中秋節要到了！有業者推出燒肉禮盒，讓民眾多了新選擇。（圖／東森新聞）  \r\n中秋節要幹嘛，不少人馬上聯想就是要烤肉，有燒烤業者也搭上商機，推出禮盒，有牛肉以及豬肉組合，其中牛肉禮盒當中，有安格斯牛肋條、無骨牛小排、肋眼牛排，另外還有三款豬肉、去骨雞腿肉，還搭上三種海鮮，這樣的份量如果是在店裡烤，要價超過4000元。 \r\n燒烤店店長阿傑：「禮盒加加總總有大概八折，差不多有八折，因為你來店裡面就有我們提供服務，家裡就少了我們的服務。」 \r\n業者說到重點，自己回家烤跟在店面有專人指導，當然還是有差。 ▼燒烤業者推出禮盒，讓民眾可以方便買回家烤肉。（圖／東森新聞）  比較難烤的就是肋眼，因為肉又厚又大塊，但只要兩面都變色就可以剪開食用，另外還有無骨牛小排，同樣也是變色就翻面，大魔王也就是魚，訣竅就是得用小火來烤，用大火烤容易烤焦，還有牛肋條現在大多切成丁塊狀，業者也實際烤，提醒消費者盡量六面都要烤到，依照自己喜歡的熟度來烤。 \r\n燒烤店店長阿傑：「今年只有限量200盒，從9月1日賣到現在已經過半，我們中秋訂位有時候都會滿，有些客人會吃不到我們燒肉，變成我們推這個禮盒，讓他們在家裡也可以吃到我們的燒肉。」 \r\n▼燒烤店店長阿傑表示，推出禮盒可以讓訂不到位的民眾購買。（圖／東森新聞）  限量又打折，但真的有比較便宜嗎，畢竟在店裡面用餐，價格已經包含網子、爐子、炭的費用，自己買出來烤還得算上這些耗材，價格恐怕更高。 \r\n應景中秋節，讓民眾多了新選擇，燒肉業者提供的重肉質，但有些人可能只是烤烤氣氛，就看自己荷包預算決定要吃哪類的烤肉大餐。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177436"}, "新裝潢旅店釘子外露 害童嘴流血！母控冷處理": {"content": "有民眾開心入住新竹一間旅店，2歲兒子被房間裡外露的釘子刮傷，當場嘴巴流血，疑似是店內重新翻修留下來的釘子，家長氣憤和櫃台反應，業者卻只回了句我知道了，也沒到房間看實際狀況，對於民眾投訴，業者表示可能當天溝通有誤會，會再聯絡當事人，負起賠償責任。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼有民眾指控自己的小孩遭旅店釘子刮傷，當場嘴巴流血。（圖／東森新聞／取自爆料公社）  牆壁上一顆凸出的釘子，民眾用手把它拉出來，因為她的孩子剛剛就是撞到這顆釘子造成嘴巴流血，一家人開開心心的出遊住旅館，小孩卻受了傷，讓她非常氣憤，事件傳開當地居民也覺得好誇張。 當地居民：「假如是我的小孩子遇到這種事的話，第一我當下一定不開心，住宿業他們也應該負一些責任，因為這是他們硬體設備上的疏忽和疏失。」 \r\n小朋友下嘴唇明顯的破皮痕跡，讓母親非常心痛。 \r\n▼黃姓小姐指控店家反應差勁，只得到「我知道了，非常抱歉」。（圖／東森新聞／取自爆料公社）  這個月7日，黃姓小姐一家人到新竹旅遊入住一間三星級旅店，當她在幫大兒子洗澡時，兩歲的小兒子嘴巴流著血跑過來找她，把她拉到牆壁旁手指著說撞到好痛，媽媽一看不得了，居然一根釘子外露在上面，她趕緊拔起來，並錄影存證。 \r\n黃小姐趕緊到櫃台和工作人員理論，沒想到只得到「我知道了，非常抱歉」8個字的簡單回應，也沒實際到房間看狀況，讓黃小姐氣憤PO網，網友留言表示真的好危險。 \r\n當地居民：「覺得他應該來房間看一看，表達一下關心，或者問我們有沒有需要換房之類的，但他只是說好，他知道了，那後續呢。」 ▼業者澄清溝通有誤會，並承諾會再連絡當事人負起相關責任。（圖／東森新聞／取自爆料公社）  記者實際詢問，業者表示可能溝通有誤會，會再連絡當事人了解孩童傷況，負起相關責任，開心出遊卻碰上意外，所幸受的是小傷，否則後果不堪設想。 （封面圖／東森新聞／取自爆料公社）", "link": "https://news.ebc.net.tw//News/Article/177499"}, "中秋吃出健康 Panasonic讓你食在安心": {"content": "中秋月圓人團圓！中秋假期家人聚餐，想外出用餐擔心訂不到位或有食安風險，想在家下廚又怕費工或擔心不夠美味。別再傷腦筋了！Panasonic蒸氣烘烤爐與多樣料理神器，教你如何讓你化身餐廳大廚，即使中秋節在家下廚，也能輕鬆變出多樣菜色與美味料理，讓中秋團圓聚餐或烤肉，吃得輕鬆、美味又健康。 適逢中秋佳節前夕，今年台北3C電腦電器空調影音展，許多廠商都推出優質家電商品。其中像是家電品牌大廠Panasonic除了省電第一的空調、視覺震撼的影音商品與多樣調理小家電外，此次展場更主打銷售人氣王蒸氣烘烤爐，聚焦「中秋在家下廚也能吃出健康美味」概念。開幕當天，蔡英文總統更在現場體驗使用Panasonic蒸氣烘烤爐製作的蛋黃酥，為「自己動手作 食在安心」概念製造不少話題。  中秋節因為家人團聚，家裡人一多要煮的菜色變多，花費的功夫與時間自然就變多，許多人為了省麻煩只好選擇外食，但又擔心人擠人或食安風險。其實中秋在家下廚還是可以輕鬆不費工的，因為有了Panasonic蒸氣烘烤爐，就能一爐包辦蒸、烤、煎、炸、烘，30公升的大容量，加上內建30項自動食譜，只要按步驟進行，各種美味料理就能輕鬆完成；而美味秘訣，就在於以直噴過熱水蒸氣加熱，快速滲透肉質，鎖住水分與營養；針對不同食材，還有對應的5段蒸氣模式，給予適合的加熱溫度以留住原味，烹煮出最佳口感；此外，即使想要中秋烤肉，這台蒸氣烘烤爐有業界唯一的頂部全平面燒烤，可以均勻快速烤熟食物，不用擔心傳統烤肉的油膩、焦黑，在家裡就能輕鬆烤出健康。 不只作菜、烤肉，這台一爐就OK的料理神器搭配手作大師製麵包機，還能烘焙中秋人氣糕點蛋黃酥，不用外出花時間排隊，自己就是中秋大廚。蛋黃酥好吃的秘訣在這裡，快來自己動手作，讓全家大小吃出健康，食在安心。 官方網站：https://www.panasonic.com/tw/ 顧客商談中心專線：0800-098-800", "link": "https://news.ebc.net.tw//News/Article/177455"}, "男酒醉騷擾雞排店客人 店家持棍棒嚇阻": {"content": "花蓮玉里8日下午，一名男子對著雞排店客人做出奇怪手勢，店家見狀後出面阻止，但他還是不聽勸，持續騷擾客人，隨後還坐上店家機車想要騎走，讓店家相當憤怒，持棍棒和鐵棍上前嚇阻，男子才離開，但隨後又去騷擾一旁便當店，事後警方調查發現他是名醉漢，才會酒後鬧事。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼花蓮一名男子疑似酒醉，大鬧雞排店與騷擾客人。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n雞排店門口多名客人正在點餐，但就看到一名身穿灰色上衣，留著三分頭的男子，站在男客人後面一下摸肩膀，一下又做出奇怪手勢，彷彿和客人是朋友一樣不斷戲弄，讓客人相當不舒服，店家見狀後趕緊出面阻止。 \r\n受害雞排店家：「這你朋友嗎，報警。」 \r\n但男子不聽勸阻，等到男客人走後又換騷擾女客人，拍肩觸摸，女客人趕緊閃躲。 \r\n受害雞排店家：「你不要騷擾客人，去那裡，客人在點餐，你不要騷擾人家。」 \r\n男子先是做出雙手合十動作，沒多久後他又再度走回雞排店，想要騎走店家機車。 \r\n▼受害雞排店家出面制止男子，但男子仍不聽勸。（圖／東森新聞）  受害雞排店家：「你要幹嘛，要幹嘛，走開。」 \r\n店員發現後大聲喝斥，拿起球棒對著男子想要警告他，鬧事男子才終於離開現場。 \r\n受害雞排店家：「走到後面去碰客人，後面又走掉回來，試著要發動摩托車騎走，然後我們就拿著球棒出去。」 \r\n整起事件就發生在8日下午5點多花蓮玉里，但這名男子從雞排店離開後，又到隔壁便當店鬧事。 \r\n受害便當店：「拿便當吃，他說老闆在對面那邊，等一下回來付錢，看一看 ，一下子就走了。」 ▼最後店家拿出球棒警告男子，才結束了這場鬧劇。（圖／東森新聞）  事後警方到場了解，發現這名潘姓男子是名醉漢，喝醉後就到處騷擾店家，但警方提醒，遇到類似案件還是不要用暴力恐嚇，以免讓糾紛再度衍生。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177482"}, "股價167元慘摔至17元！燦坤旗下3企業營運拉警報": {"content": "近年來燦坤集團轉投資失利，像是旗下旅行社燦星旅遊、金鑛咖啡等，都面臨巨大轉型壓力以及營運拉警報。儘管公司宣示要重振旗鼓、二次創業，但財信傳媒董事長謝金河仍感嘆，「這個在台灣一度是白手起家、創業楷模的模範生，經營似乎亮起紅燈」。 謝金河在臉書上發文表示，若從股價來看，燦坤集團在台灣擁有3家上市櫃公司，但股價表現卻都讓投資人很失望。像是集團母公司燦坤從小家電生產製造到成為全台最大的3C賣場，20年前的股價也曾漲到167元，但後來慘跌至8.7元，現在只有17.8元，都顯示出營運每況愈下。 至於燦坤轉投資的燦星網股價也從48元跌至10元，最慘的則是燦星旅，一度接團客在2013年前仍有獲利，但此後連續虧損5年，現在每股淨值剩4.06元，加上最近宣布5家門市暫停營業，股價再從73元掉到剩下3元，可說是慘不忍睹。 ▼謝金河指出，燦星旅遊曾在2013年前仍有獲利，但此後連續虧損5年，現在每股淨值剩4.06元。（圖／東森新聞資料畫面）  而對此，謝金河也提到，白手興業的吳燦坤在1988年於廈門成立閩燦坤，1993年股票上市，是第一家在深圳B股市場上市的台資企業，加上大陸從1989年後的經濟躍升，吳燦坤是受惠的大台商，燦坤集團也迅速在台灣攻城掠地，燦坤的3C賣場正是代表作。 但事實上，燦坤集團早在餐飲事業經營上就屢踢鐵板，3C通路起家的燦坤集團雖在2013年跨足餐飲，但旗下養生火鍋喆喆蒸煮鍋2015年結束營業、義式餐廳樂義、日式豬排富士印、牛排純焠餐飲、烏龍麵五食五心等，也都在2016年退出市場，目前僅剩下金鑛咖啡與五花馬2個品牌。 ▼近年來燦坤集團轉投資失利，像是旗下旅行社燦星旅遊、金鑛咖啡等，都面臨巨大轉型壓力以及營運拉警報。（圖／翻攝自金鑛咖啡臉書）  對於集團營運出現挑戰，除了市場競爭以外，熟悉內情的人士也指出，很大的原因是不尊重專業的領導和管理方式，多項決策出錯累積，才導致今日後果，加上公司高層、管理階層流動快速，政策想法無法延續，「怎麼可能成功？根本就是內耗」。 另外，謝金河認為，業精於勤、荒於嬉，吳燦坤太早成功，也很早退居二線，後來的董事長又都是專業經理人，事業成功的太快，很多投資案不夠嚴謹，像是金鑛咖啡來勢洶洶，投資股本3.35億，號稱要自己養500頭牛、自取鮮乳，沒想到卻賠了好幾億，燦星旅也是愈做愈賠，究竟這個30年前一度很成功的企業能不能再重新站起來？大家都很期待。 （封面圖／取自Google Map）", "link": "https://news.ebc.net.tw//News/Article/177503"}, "美背全露！煎包妹6年後現況曝光 網揪團朝聖": {"content": "你也喜歡吃生煎包嗎？台中有一名長相甜美的「煎包妹」，時常穿著清涼背心、熱褲在店內幫忙，傲人的火辣身材，馬上成為店裡的目光焦點，但其實她早在2013年因為地震新聞而爆紅，如今現況再度曝光，依舊吸引許多網友暴動朝聖。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼「煎包妹」時常穿著清涼背心、熱褲在店內幫忙。（圖／翻攝自AI CHU TSAI臉書）  「煎包妹」蔡璦竹目前在台中逢甲商圈的某間生煎包顧店，據《ETtoday星光雲》報導，她原本擔任櫃姐，因不捨父親過世後，只剩媽媽一人扛起店面的重責，於是貼心辭職回家幫忙。此外，蔡家3姊妹的顏值都超高，店內也因為有美女店員的加持，客人絡繹不絕地主動上門。 ▼「煎包妹」不捨媽媽一人扛起店面的重責，辭職回家幫忙。（圖／翻攝自AI CHU TSAI臉書）   蔡璦竹時常身穿背心和熱褲在店裡，忙進忙出揮汗包著水煎包，認真工作的神情，再加上穠纖合度的完美身材，乍看彷彿仍像是個青春洋溢的大學生，總是讓人總忍不住想多看幾眼。 ▼蔡璦竹甜美的外表，仍像是個青春洋溢的大學生。（圖／翻攝自AI CHU TSAI臉書）   不過，難以置信的是，個人臉書超過3萬追蹤的蔡璦竹，其實已經是一個孩子的媽，凍齡模樣讓不少網友超羨慕老公，能夠娶到這麼一個有孝心、兼具顏值和身材的另一半。 （封面圖／翻攝自AI CHU TSAI臉書）", "link": "https://news.ebc.net.tw//News/Article/177528"}, "見索羅門破斷交傳言？蔡總統：朋友就該常相聚": {"content": "外媒不斷報導我們的邦交國「索羅門群島」將與台灣斷交，轉向大陸建交，為此，總統蔡英文在府內接見索國外交部長，表示「好朋友就該常常相聚」，台灣跟索羅門就是這樣的關係，要破除斷交的傳言。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼外傳索羅門群島將與我國斷交，且轉向大陸建交。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n總統蔡英文：「歡迎。」 \r\n一握超過三秒鐘，蔡總統接見索羅門群島外交部長馬列夫婦，次長以及大使都到了，要駁斥台索斷交可能。 \r\n總統蔡英文：「我們也是相互扶持的夥伴，『台灣是國際社會肯貢獻』，這句話從來不是口號，是每天在實踐。」 ▼蔡英文打破不實謠言，表示「好朋友就該常常相聚」。（圖／東森新聞）  不斷強調台索建交36年的情誼，索國外長也認同，畢竟對岸要搶邦交使出銀彈攻勢，台灣毫無招架之力，而這次索羅門外賓一行五人來台，預計停留5天，其中9日晚間還特別安排與台灣媒體見面記者會，展現兩國邦誼穩固。 \r\n總統蔡英文：「馬內列部長和次長都曾經來過台灣，我常說朋友應該常常相聚，台灣和索羅門群島就是最佳的例子，前年我也訪問索羅門群島去看了中央醫院。」 \r\n除了蔡總統兩年前曾經訪問過索羅門，今年索國議長也曾率團參加亞太國會議員聯合會，我國外交部長吳釗燮也在8月中，在索羅門總理見證下簽署兩國免簽協定，邦交訊號穩健下，仍出現斷交傳言，這連美方都有注意。 \r\n▼蔡英文表示，希望索羅門群島能在國際上支持台灣。（圖／東森新聞）  \r\n駐美大使高碩泰就在活動上指出，美方對理念相近的國家，對中華民國的關係都十分關注，這方面台美保持順暢溝通。 \r\n總統蔡英文：「期盼索羅門群島在國際上繼續大力支持台灣。」 \r\n當面呼籲邦交國通通嘜離開，繼續當台灣的好朋友。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177472"}, "女老師戀上17歲雙胞胎 母7字怒嗆下場曝光": {"content": "新北市一名年約30歲的補教女老師，喜歡上一對17歲的雙胞胎兄弟，追求哥哥不成，將目標轉向弟弟，結果兩人戀情被家長發現，遭家長PO網批評「老女人愛小鮮肉」，並在開創臉書寫下「狼師」等字眼，女老師得知，指控家長違反個資法與妨害名譽。新北地檢署審理後，女老師提告母親獲不起訴，但其友人名譽因此受損，檢方依加重誹謗罪起訴這名母親。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 根據《聯合報》報導，這名家長的雙胞胎兒子，都在女老師任教的補習班補習，女老師曾在2017年向哥哥示好，遭到拒絕，便將目標轉向弟弟。去年1月，媽媽發現弟弟與女老師關係曖昧，一問之下，小兒子承認兩人正在交往，她極力阻止兩人來往，母子爆發口角，小兒子甚至離家出走，母子感情降到冰點。 ▼女老師喜歡上雙胞胎學生，甚至與弟弟交往。（示意圖／翻攝自Pixabay）  去年11月，媽媽利用女老師跟友人的合照當大頭貼，設立臉書帳號，以「老女人愛小鮮肉」作為個人簡介，發文抒發心情，且到女老師友人的臉書留言，寫下「沒水準的老師，跟著狼師有樣學樣」、「一群被S狼師洗腦的狐群狗黨…以為可能全台騙招生，報你們的料，讓大家肉搜你們這群騙子」等字句，女老師跟其友人氣得控告家長妨害名譽。 媽媽到案後承認，因為煩惱弟弟深陷師生戀，太過擔心且心情不佳，才會在網路上發文。她也同時表示，該名女老師在2018年1月，曾因為這段師生戀寫下切結書，保證不會再與兄弟倆來往，但事後被她發現，女老師與弟弟仍舊持續聯絡，甚至發展成戀人。檢方調查，女老師確實簽過切結書，且與弟弟有親密合照，包括親吻擁抱等照片，認定家長所言不假，女老師提告部分獲不起訴處分，但女老師友人名譽受損，這部分已經構成加重誹謗罪，因此起訴這名媽媽。。 \r\n（封面示意圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177524"}, "越被抹黑穿越白！韓新北造勢嗆黑韓：放馬過來": {"content": "國民黨總統參選人韓國瑜回防故鄉新北造勢，面對最近民調下滑，加上換瑜聲浪不斷，韓國瑜火力全開，韓國瑜也特地換上白襯衫，他說就是要強調越被抹黑，要穿得越白。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼韓國瑜在新北造勢大會上，特地身穿白襯衫表達被抹黑的抗議。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  國民黨總統參選人韓國瑜：「穿白襯衫代表浪子要回頭了，酒一杯一杯的乾，請你要體諒我，酒量不好賣給我衝康。」 \r\n歌雖然不太熟，但歌詞似乎唱的是韓國瑜的過去。 \r\n國民黨總統參選人韓國瑜：「我也曾經當過酒國英雄，但是那些都離我遠去。」 \r\n昔日往事，如今變成選戰焦點，韓國瑜夫妻特別換上白色衣服表達抗議。 \r\n國民黨總統參選人韓國瑜：「你越（抹）黑我，我就穿得越白，所有黑韓產業幾萬人，我4個字放馬過來，再加4個字恁爸等你。」 ▼韓國瑜表示，自己被抹的越黑，越要穿的一身清白。（圖／東森新聞）  \r\n近期韓國瑜民調下滑，加上黨內換瑜聲音不斷，韓國瑜先替韓粉打預防針。 \r\n國民黨總統參選人韓國瑜：「各位凡事看到抹黑，或是看到電視名嘴，絕大多數都是拿黑錢的電視名嘴，我真的想講一句話，他XX的。」 \r\n不再愛與包容，韓國瑜反守為攻，重砲轟擊蔡英文。 \r\n國民黨總統參選人韓國瑜：「民進黨蔡英文選舉，香港人流血、蔡英文補血，讓無能無德的蔡英文，民進黨繼續執政四年，中華民國在退一步就有可能亡國啊，我們全力捍衛中華民國，好不好。」 \r\n▼韓國瑜新北造勢大會，要向黨內證明他才是最強的候選人。（圖／東森新聞）  高舉下架民進黨大旗，主辦單位宣布台下，40萬鋼鐵韓粉不離不棄。 \r\n支持者：「你越黑、我越挺，你越黑、我越挺。」 \r\n紅潮重現新北韓國瑜故鄉，韓國瑜急需一場造勢，不只要讓郭台銘感受壓力，更要對黨內秀實力，證明他還是最強候選人，破除換瑜傳聞。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177423"}, "遊日注意！日本將調高2%消費稅 爆家電搶購潮": {"content": "哈日族要注意了！日本即將於今年 10 月起，將消費稅率從現行的 8%上調至 10%，根據日本《日經新聞》報導，距離消費稅調漲不到1個月的的時間，不少消費者開始瘋狂搶購家電、珠寶、汽車等價格較高的商品，引起國內外關注。 日本近年來可說是熱門的旅遊勝地，而提高消費稅難免引起國內外關注。而為了減低影響，日本政府也同時推出了購買補貼措施，但不屬於補貼對象的高單價商品仍然出現搶購，造成市況熱絡，令人擔心之後恐出現需求減緩的情況。 ▼日本將於10月起調高消費稅至10％。（圖／翻攝自BIC CAMERA 臉書）  根據《日經新聞》報導指出，日本電器Bic Camera於8月冰箱的銷售額同比增長3成，洗衣機增長4成。 而百貨公司日本橋高島屋於8月上旬起開始銷售羽絨服，比往年提前1個半月，主打約10萬日圓（約新台幣3萬元）的高價羽絨衣，據傳已經售出60多件。珠寶飾品方面，御木本（MIKIMOTO）和塔思琦（TASAKI）也將舉行往年沒有在9月實施過的展銷會。 日本上一次調高消費稅率是在2014年4月，從5％提高至8％。根據國內生產毛額（GDP）數據可見，民間消費支出在2014年第一季增加2％，但是在4月份加稅後，第二季消費支出減少4.8％，當時汽車跟住宅房地產為最後搶購目標。而這次消費稅率調高2％，增幅小於上次的3％，有零售業者認為與上次相比，「增稅前後的緊急搶購和下降的高低差距將變小」。 （封面圖／翻攝自BIC CAMERA 臉書）", "link": "https://news.ebc.net.tw//News/Article/177460"}, "8K電視是假的？ LG砲轟三星不符合標準": {"content": "LG和三星都是屬於韓國的巨無霸企業，兩家雖然在一些上游的原料、設備及中游的面板上有著合作的關係，但還是以競爭方式的形式出現居多。近（7）日，LG旗下電子產業在柏林消費電子展（IFA）上批評三星電子，認為三星的8K電視並不是真的，它並不符合國際標準規格。 根據《韓國時報》報導，LG在柏林消費電子展上把自家產的8K NanoCell電視和三星的QLED 8K電視並列展示，並針對這兩項產品，對於參展的民眾指出自家產品與三星的差別。在比較的過程中，LG直接點明，三星的8K電視在誤導民眾，並指責，三星應有責任要讓產品有著明確的資訊，而非魚目混珠。 根據《經濟日報》報導，LG電視事業營運中心執行副總裁Park Hyoung Sei對記者表示：「我們認為三星的8K電視不是真的8K」，「許多電視製造商正銷售8K電視，我認為消費者有權獲知他們購買的高價產品是否確實符合國際規格標準」。 在電視的市場上，三星與LG可以算是全球的兩大龍頭，雙方在這塊市場上的競爭一直都很激烈。隨著近日大陸的平價電視崛起，令這兩大龍頭在平價電視上的業務受到壓縮，而在高價領域中取得技術領先，對於這兩家便至關重要。 ▼在電視的市場上，三星與LG可以算是全球的兩大龍頭，雙方在這塊市場上的競爭一直都很激烈。（圖／翻攝自Samsung Newsroom）  Park Hyoung Sei還對記者表示：「國際顯示器量測委員會（ICDM）已設定可稱得上是8K的超高畫質電視標準，而三星的8K電視並不符合這一要求。根據ICDM，當我們談論4K或8K解析度時，螢幕必須擁有超過50%的明暗對比值。我們的8K電視擁有90%的明暗對比值，但三星的僅12%。」 而對於這則消息，三星面板事業的總裁韓鍾熙（Jong-Hee Han）日前表示：「我對於聽到這樣的說法感到遺憾，因為三星正為8K電視設定標準規格並引領市場。」並且不理解LG究竟憑著甚麼樣的證據可以做出這樣的言論，直指KG這樣是在試圖損害三星的信譽。 LG與三星在競爭上一直以來都是以一種奇妙的形式進行，有業內人士發現，在招收員工上面，三星只招收韓國國內的第一流大學生，而LG招收的便多會是三星不要的員工；在面板業上，三星只要一推出5代線，LG就要建6代線，三星上7代，LG就要上7.5代，三星力推小尺寸的RGB的OLED，LG就力推大尺寸的WOLED。可以說兩家在韓國就好像一家壓大一家壓小的感覺。 （封面圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177449"}, "香港示威變調 示威者大肆破壞中環地鐵站": {"content": "香港示威變調又發生警民衝突！香港網友發起8日下午在中環集會，卻有示威者從下午開始大肆破壞港鐵中環站設施，電扶梯上被堆滿垃圾和雜物，還打破玻璃與噴漆，晚間示威民眾轉移陣地到銅鑼灣，港警也舉黑旗警告發射催淚彈，到晚上十點多，港鐵旺角站、太子站、灣仔站及中環站四站都關閉。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼香港示威持續不斷，8日下午港鐵中環站發生警民衝突。（圖／AP） ★最新社會動態快追蹤【東森新聞IG】  香港示威再上街，但8日下午4點左右，港鐵突然宣布關閉中環地鐵站，示威民眾疑似因此不滿，把中環站出口搬來垃圾桶、三角錐等等雜物做成路障，結果手推車、花盆，還有一堆寶特瓶垃圾，都被示威民眾丟到中環地鐵站大廳的電扶梯上，就連車站的顯示螢幕都被示威者砸爛，變成一個個廢鐵，港鐵中環站一片混亂，大批鎮暴警察立刻從站內出來發射橡膠子彈，但是港鐵中環站另一個出口玻璃，不但被示威者用噴漆寫上狗官，還有人打破玻璃，整個中環站樓梯都是垃圾，站內的售票機台也被亂塗鴉，警方逮捕3人，要求示威民眾離開。 ▼示威者大肆破壞港鐵中環站設施。（圖／AP）  \r\n不過示威者卻到別的出口放火燒東西，消防隊隨後趕到現場進行灌救，而附近畢打街的馬路被放壓扁紙箱，同樣燒火當路障，晚上七點左右，示威民眾轉移陣地，同樣是港鐵的銅鑼灣站，警方在銅鑼灣站出口外開槍，也發射催淚彈。 \r\n晚間港警在銅鑼灣進行清場，港警舉黑旗警告發射多枚催淚彈，現場煙霧瀰漫，晚上9點多，港鐵宣佈太子站、灣仔站及中環站都關閉。 ▼港警將港鐵旺角站、太子站、灣仔站及中環站四站封閉。（圖／AP）  \r\nicable新聞：「晚上陸續有市民到太子站B1出口獻花，並高呼口號又用雷射筆，射向旁邊的旺角警署。」 \r\n港警因此站在旺角警署高處，手持長槍向附近人群開槍，晚上10點港鐵旺角站也宣布關閉，讓香港示威直到晚間還難以平息。 \r\n（封面圖／AP）", "link": "https://news.ebc.net.tw//News/Article/177432"}, "大仁哥局長回鍋警政署副署長！基層抱不平": {"content": "三年前，從警政署副署長調任台南市警察局長的黃宗仁，親民作風備受基層肯定，人稱「阿仁局長」、「大仁哥」，如今，警政署一份人事異動，黃宗仁回鍋警政署副署長，明升暗降，外傳政治力介入，也讓基層為他抱屈。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼人稱大仁哥的台南市警察局長黃宗仁，被警政署調回副署長。（圖／東森新聞／取自臉書阿仁ㄟ點滴）  \r\n時任台南市警察局長黃宗仁：「為了要保護我們所有4000名在街頭上奮戰的（警察）兄弟姊妹，我寧可你們不要有績效，我也不要你們有危險，我的同仁錯，我承擔，我的同仁沒有錯，你敢罵我，我就是跟你，我不會這樣乖乖地，我會捍衛大家的尊嚴。」 昔日親自主持擴大臨檢，祭出鐵腕捍衛警方執法尊嚴，他是時任台南市警察局長黃宗仁，在台南三年，人稱「阿仁局長」，還有個暖心綽號「大仁哥」，因為他走訪基層，沒有官架子，擁有高人氣與親民形象，深受基層愛戴，就在7月18日，警政署發布高階警察人事調動命令，黃宗仁回鍋警政署副署長，引來明升暗降遭拔局長的諸多傳聞。 ▼外傳政治力介入黃宗仁的人事異動。（圖／東森新聞／取自臉書阿仁ㄟ點滴）  \r\n時任台南市警察局長黃宗仁：「看到大家不眠不休一起努力為治安打拚，市民得以安居樂業，真的很感心。」 \r\n黃宗仁在台南一千多個日子，不管是重大治安案件中，指揮圍捕奪槍逃犯，查獲史上最大宗境內海洛英磚，或者是水患發生大小案件，都有他的影子。 \r\n▼黃宗仁表示，對於警政署下達的指令感到萬般不捨。（圖／東森新聞／取自臉書阿仁ㄟ點滴）  \r\n時任台南市警察局長黃宗仁：「局長這個位置，我很希望所有南警家族的弟兄姊妹，隨時就可以來這邊坐坐，因為這位置是代表大家的努力。」 \r\n黃宗仁在粉絲專頁發文表示，真的萬般不捨，但接到派令依然還是得要離開，對於人事異動是否有內幕，沒有多做回應，而警政署則否認，外傳的政治力介入。 \r\n（封面圖／東森新聞／取自臉書阿仁ㄟ點滴）", "link": "https://news.ebc.net.tw//News/Article/177434"}, "無視貿戰股價續揚！台積電8月營收衝千億大關": {"content": "晶圓代工龍頭台積電 (2330-TW) 將於周二 (10 日) 公告 8 月營收，由於美系手機大廠新機將於 9 月問世，加上華為 5G 新機啟動拉貨，7 奈米出貨動能顯著升溫，法人估台積電 8 月營收將續揚，月增幅可望超過 1 成，有機會逼近、甚至超越千億元。台積電在今（9）日股價持續走高，早盤以265.5元開出，一度拉升至266元，盤中漲幅0.56%。 ▼台積電今日開盤股價。（圖／翻攝自Yahoo奇摩股市）  台積電 7 月合併營收 847.58 億元，月減 1.3%。台積電預期，第 3 季營收可達 91-92 億美元，季增 17-19%，毛利率、營益率也將優於第 2 季，新台幣營收約落在 2821-2852 億元 (1 美元兌換新台幣 31 元)，較第 2 季 2409.98 億元季增 17-18%。 台積電指出，第 3 季進入智慧型手機出貨旺季，加上 5G 需求成長，7 奈米稼動率滿載，儘管大環境不確定性高，但 5G 動能持穩向上，且較原先看到的情況更樂觀，推升營收表現。董事長劉德音近日也強調，下半年訂單能見度如原先預期，且 7 奈米製程技術領先同業，將成支撐下半年成長的動能。 法人認為，由於美系手機大廠新機將於 9 月問世，加上華為 5G 新機啟動拉貨，且 AMD 採用台積電 7 奈米製程的新處理器，獲 Google、聯想、微軟等大廠採用，將為台積電 7 奈米挹注強勁的訂單動能，在 7 奈米出貨顯著升溫下，估台積電 8 月營收月增幅可望逾 1 成，甚至有機會超越千億元大關。 （封面圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177438"}, "公寓樓梯被鄰居擅自塗鴉！住戶氣炸…律師說話了": {"content": "如果住家樓梯間的牆壁被鄰居塗鴉，你會怎麼做呢？有民眾抱怨「公有樓梯間」被鄰居作畫，而且塗得還不好看，上網發問這可以檢舉嗎？不過美醜是見仁見智，在公共區域這麼做，律師說不構成刑法的毀損罪，只能透過住戶聯合的力量，要求回復原狀。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼有住戶指控自家住宅的公有樓梯間，被鄰居擅自亂塗鴉。（圖／東森新聞／取自爆廢公社） ★最新社會動態快追蹤【東森新聞IG】  東森新聞羅意瑾：「如果在公共區域像這樣子亂塗鴉，政府可以依法開罰，但是如果在自家樓梯間亂塗鴉的話，即便畫得再醜，恐怕也是無法可管。」 \r\n活生生的例子就是這幾張照片，有海有船，有海豚，還有一些像是花草樹木的塗鴉，全都畫在樓梯間，有住戶不滿鄰居擅自作畫，還畫得不美觀，讓他氣炸了，直呼這藝術我不懂，網友也跟著回應，「這海豚畫得有點像烤熟的巨大蝦子，海鷗也有點像螃蟹」，原PO說，「公共區域不是應該不能隨意動嗎，整棟鄰居都無法接受這油漆」。 \r\n民眾：「我覺得塗得不難看耶，可是我自己說真話，自己家裡的樓梯間被塗成這樣，我會很開心耶，比起陰陰森森的樓梯間，我覺得好很多。」 ▼民眾認為圖案不美觀，氣得在網路上PO文分享。（圖／東森新聞／取自爆廢公社）  是美是醜見仁見智，其實很主觀，不過一旦有住戶不同意，難道也沒辦法要求恢復原狀嗎。 \r\n民眾：「怎麼讓它恢復原狀喔，道德勸說吧，我也不是很清楚。」 \r\n許多民眾不曉得該怎麼處理，而律師就說了，只要經過半數住戶同意，就有約束力請求復原，或者要求賠償。 ▼律師表示，這種情況並不構成刑法的毀損罪。（圖／東森新聞／取自爆廢公社）  律師邱柏青：「不管是好看或是美醜，其實他都已經妨礙到其他共有人的使用，所以他就必須得要把它回復原狀，如果他不回復原狀的話，那共有人也可以把它回復之後，向他尋求損害賠償。」 \r\n雖然不構成刑法上的毀損罪，但可以透過區權會或管委會，畢竟外牆也算住戶共有，如果沒達成共識，恐怕未來很難和睦相處。 \r\n（封面圖／東森新聞／取自爆廢公社）", "link": "https://news.ebc.net.tw//News/Article/177500"}, "貿易戰堪比冷戰！ 全球經濟損失上看8500億": {"content": "中美貿易戰已經持續了18個月，雖然中間透過不停地談判磋商，不過始終沒有得到一個好的結果，白宮經濟顧問庫德洛上周五（6）表示，現在的中美貿易戰堪比當年的美蘇冷戰，兩國之間的貿易衝突可能需要花費數年才有辦法解決，對於日前宣布下個月將會進行新一輪的談判，他也希望談判能有一個「短程」的成果。 他舉例，美蘇冷戰花費了數十年才達到美國希望的結果，18個月對於處理美中貿易的問題並不是一個很長的時間，不過他也解釋，貿易戰和冷戰不同，並非一定要把中國大陸打敗，還是希望能尋求一個互惠的結果。 不過美國總統川普的態度倒是十分強硬，他在6日發布了推文表示，中國正在吸收大量的關稅，受到中國鎖定的美國愛國農民，從中國負擔的關稅中得到很多金錢，更在文中宣稱「中國正面臨數十年來最糟糕的一年」。 ▼美國總統川普說，中國現在面臨最糟糕的一年（圖／東森新聞資料畫面）  美國聯準會（Fed）的研究分析，美中貿易戰正在阻礙全球的經濟成長，若不能在今年解決問題，預估到明年初，美國經濟將損失上千億美元，全球的損失更上看8500億美元。 面對全球經濟疲軟，美國聯準會是否會進一步降息，也成了外界關注的焦點，雖然聯準會主席鮑爾表示，美國和世界經濟最有可能的前景就是持續溫和的成長，也強調政治因素對於聯準會的獨立性，不會有任何作用。 ▲聯準會主席鮑爾表示，美國和國際經濟的走向最有可能的走勢是緩慢上升。（圖／取自維基百科） 不過鮑爾的這番談話，並沒有影響外界認為將會進一步降息的想法，根據芝商所（CME）的聯邦利率預測工具FedWatch顯示，目前交易員預估還會再降息25個基點（1碼），機率超過9成。 市場預期也帶動了美股持續推高，標普500指數連漲兩周，距離7月26日的新高只差了1.6%，分析師認為下個月的談判讓美中貿易稍微和緩，加上對於Fed本月降息的預期，有望帶動資金挹注，將美股推升至新高。 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177456"}, "碰瓷逼車？男騎車急切煞車 警調監視器釐清動機": {"content": "高雄有民眾在湖內遇到一名男子，騎機車突然急切急煞，害她們差一點撞上，之後開始吼叫似乎要找她們算帳，還好後來男子騎走了，事後PO網提醒大家多加留意！對此，警方表示已經調閱監視器並試圖找尋這名男子，釐清他的動機。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼高雄一位民眾遭騎士男子惡意急煞，差點釀車禍。（圖／東森新聞／取自臉書湖內人大小事）  機車騎士：「過來，過來啦。」 \r\n一名綠色上衣男子，騎機車幾度逼近旁邊的機車，大聲嚷嚷著。 \r\n其他騎士：「騎慢一點，騎慢一點，怕他從你前面撞過去。」 \r\n雙載的機車騎士，被他這樣一吼，真的很緊張，因為在這之前，這名綠色上衣男子先是從外側直切到他們前方，接著急煞，機車像是半停止狀態，還好他們車速大約40公里，不然就撞上了。 ▼這位騎士突然急切急煞，嚇得民眾不知所措。（圖／東森新聞／取自臉書湖內人大小事）  民眾：「他為什麼要跟你逼車啊？」 \r\n其他騎士：「我沒怎樣，我什麼都沒做。」 這起事件發生在高雄湖內，7日晚間七點多湖內往太爺方向，機車騎士事後把影片PO網提醒大家多注意，因為綠色上衣男子舉止奇怪，懷疑他是不是要碰瓷逼車。 ▼警方也將調閱監視器，找出這名騎士釐清犯案動機。（圖／東森新聞）  湖街所所長張順凱：「民眾不要有任意逼車行為，因為除了會違反道路交通處罰條例外，任意逼車的行為也有可能觸犯刑法的公共危險罪。」 \r\n警方表示會連繫PO網的機車騎士，並且調閱監視器了解狀況，釐清這名男子的動機，也提醒民眾若是逼真，除了危險之外，還觸犯公共危險罪，千萬不要以身試法。 （封面圖／東森新聞／取自臉書湖內人大小事）", "link": "https://news.ebc.net.tw//News/Article/177425"}, "新仇舊恨再轟周星馳 向太：他膽小又愛貪便宜": {"content": "香港影劇大亨向華強的老婆陳嵐，在演藝圈財大氣粗、說話犀利，人稱向太，她在2014年和喜劇天王周星馳撕破臉，只要說到周星馳，向太絕對嘴下不留情，最近向太上大陸綜藝節目，沒想到向太又砲轟周星馳，她說周星馳膽小又愛貪小便宜，看來兩人結怨真的很深。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼向太在大陸綜藝節目上，公開砲轟周星馳貪財又膽小。（圖／東森新聞／取自芒果TV） ★最新社會動態快追蹤【東森新聞IG】  \r\n主持人：「向太，你碰見過那種，就是裝出一副特別厲害的樣子，但是其實特別膽小的那種？」 向太：「周星馳啊。」 \r\n向太毫不考慮就說出星爺很膽小，讓旁邊的年輕小夥子嚇到不敢出聲。 \r\n向華強妻子向太：「大家在那邊玩那個飛翔的，飛翔傘、滑翔傘，他說他也要，他也要，反正大家有人給錢嘛，那他就貪便宜，一下去就是一開始一直髒話髒話，整個山谷都聽到他的髒話。」 \r\n▼向太與周星馳在2014年撕破臉，兩人因此埋下心結。（圖／新浪娛樂微博）  向太砲轟周星馳貪小便宜，硬著頭皮玩飛滑翔翼，這位香港影劇大亨向華強的老婆，到底和周星馳有什麼過節。 \r\n向華強妻子向太：「（周星馳）說片酬給得少，那我就覺得太沒良心了，你從幾萬塊拍我們的戲，我還叫劉德華拉拔你帶出來的，拍到我1500萬一部戲，污衊我老公的話，那我就覺得很受不了。」 電影片段《賭俠》：「如果同花再加上順子，打不打得過啊。」 \r\n當年周星馳演出賭俠竄出頭，向華強就是電影監製，向太認為周星馳吃裡扒外，到處說恩人的壞話，還扯到劉德華。 \r\n▼向太認為周星馳吃裡扒外，還一度扯上港星劉德華。（圖／東森新聞／取自芒果TV）  港星劉德華：「其實我們大家一起工作，大家都很忙，除了拍電影，我們沒太多深入了解，其實我沒有說他不是我朋友。」 \r\n劉德華展現高EQ，不想捲入向太和周星馳的紛爭，加上近幾年周星馳的賀歲電影，都會槓上向太投資的電影，新仇加舊恨，難怪向太一說到周星馳，絕對嘴下不留情。 \r\n（封面圖／新浪娛樂微博／取自芒果TV）", "link": "https://news.ebc.net.tw//News/Article/177439"}, "四川連兩起地震！規模最大5.4釀1死29傷": {"content": "大陸四川8日上午連續發生兩起地震，其中規模最大為5.4，不少房子也受到影響，房屋一共倒塌17間、輕微受損215間，造成1死29傷，許多網友也紛紛表示連續兩起地震的震度相當有感，在睡夢都被驚醒。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼大陸四川在8日上午發生有感地震。（圖／東森新聞／取自CCTV新聞）  \r\n監視器畫面中，忽然一陣天瑤地動，家具物品劇烈搖晃，幅度相當地大，就連家中小狗也衝了出來，8日早上六點多，在大陸四川內江市發生規模3.0地震 ，六分鐘後再度發生規模5.4地震，許多居民在睡夢中都被驚醒。 \r\n大陸居民：「天啊，我的老天爺。」 \r\n在室外，房子幾乎都倒塌，石塊碎片散落一地，有商場裡頭的物品也被地震震到地面上。 ▼地震最大規模為5.4，也造成17間房屋倒塌，1死29傷。（圖／東森新聞／取自CCTV新聞）  央視新聞片段：「今（8日）早六點四十二分，地震發生時，成都、宜賓、德陽、資陽、自貢等地，震感強烈。」 \r\n地震發生後，四川當地的消防人員也隨即趕到現場救援。 央視記者：「成渝高鐵成貴鐵路沿線，以及部分車站均有不同程度的震感，緊急封鎖受影響鐵路，全面巡檢線路設備。」 \r\n▼8日共發生兩起地震，許多民眾都在睡夢中驚醒。（圖／東森新聞／取自CCTV新聞）  根據陸媒報導，有一人死亡，29人受傷，約有17間房屋倒塌，215間房屋受損，事發之前，還有大陸居民家中監視器拍到地震發生前幾分鐘 ，戶外池塘內魚紛紛跳出水面的畫面，彷彿有感應一般，四川一連兩起極淺層地震，目前警消人員也極力救災當中，盼能減少傷亡發生。 （封面圖／東森新聞／取自秒拍）", "link": "https://news.ebc.net.tw//News/Article/177441"}, "3周成功減6公斤 林右昌直播做運動": {"content": "基隆市長林右昌和舞蹈老師Kimiko一起開直播做運動，在鏡頭前現身的林右昌看起來清瘦不少，他也大方和大家分享，最近因為靠著均衡飲食和規律運動，在3周內成功減去6公斤，精神也變的更好。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼基隆市長林右昌為推廣運動，與舞蹈老師合作開直播宣傳。（圖／東森新聞）  舞蹈老師Kimiko：「再撐一下下，倒數囉，654321，好，放鬆。」 \r\n舞蹈老師Kimiko和基隆市長林右昌一起線上直播，要教大家如何健康的維持體態，也讓精神可以更好。 基隆市長林右昌：「幾組動作還有道具輔助，我自己是覺得雖然時間不長，兩分鐘一組的一個動作，或者六分鐘，不過在很短的時間裡面，我覺得就真的有感覺。」 ▼林右昌靠著運動與均衡飲食，外型瘦了不少。（圖／東森新聞）  林又昌看起來外型清瘦不少，他也大方分享自己靠著均衡營養的吃飯，早晚運動，3周內成功減去6公斤，向大家推廣9月9日國民體育日，全國萬人健走大會師鼓勵大家，可以一面欣賞基隆美景，一面健身，一舉數得。 基隆市長林右昌：「外木山的海岸是很漂亮的，本來晚上也就很多人在那邊運動，邀請所有愛運動的基隆市民，大家那天晚上跟著我一起來健走。」 \r\n跟著Kimiko老師的帶領，每一個動作都扎實的做好做滿，也讓林右昌才不一會兒的工夫就汗流雨下，那麼Kimiko老師會給林右昌打幾分。 \r\n▼林右昌鼓勵民眾一起運動，積極地將基隆與運動結合。（圖／東森新聞／取自臉書林右昌）  舞蹈老師Kimiko：「我本來想打100分，可是我覺得不行，因為這樣他就不會再來跟我一起運動，那我今天打99分，然後我覺得為什麼打99分，因為我覺得態度是一個最棒的事情，而且可以帶著大家一起愛運動。」 \r\n林右昌積極將基隆與運動結合，鼓勵大家能一起動起來，讓身體更健康，一面也能促進當地觀光消費。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177427"}, "挺韓造勢 11違停機車遭灌三秒膠 警：偵辦中": {"content": "國民黨總統參選人韓國瑜新北造勢前一天，有攤販違規擺攤不滿遭取締，竟然持刀向警方嗆聲。警方公布數據，7日8日兩天，在這共取締48件違規擺攤，違規停車則有59件，疑似有民眾不滿違停亂象，將違停的其中11輛機車鑰匙孔灌入三秒膠，警方表示已經在調查中。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼韓國瑜新北造勢前一天，一違規攤販與警察發生危險衝突。（圖／東森新聞／取自臉書公民割草行動） ★最新社會動態快追蹤【東森新聞IG】  員警：「開單喔。」 \r\n違規黃姓攤販：「多少。」 韓國瑜新北造勢前一天，攤販已經來卡位，但違規擺攤被警方驅趕，攤販情緒好激動。 \r\n違規黃姓攤販：「看我女生欺負我喔，來喔。」 \r\n持刀向警方叫囂，員警極力勸阻，好不容易才讓她把刀子放下，但其他攤商又跟著鼓譟起來。 \r\n▼違規攤販因不滿警察開單，竟持刀向警察揮舞。（圖／東森新聞／取自臉書公民割草行動）  員警：「明天早上8點，謝謝。」 \r\n違規攤販：「你們開了單，我們要『做很久很久』，才會回本耶，我們如果沒有擺攤，我們『虧錢耶』，誰要還我們啊。」 違規擺攤還嗆警案，事情就發生在造勢前一天7日中午12點多，警方表示，賣烤香腸的黃姓攤販並沒有申請攤位。 \r\n員警：「我們從10點勸導到11點，勸導到12點。」 \r\n違規攤販：「沒有『勸導單』啊，沒有『勸導單』啊，你們就直接開單啊。」 \r\n根據警方統計數據，7日和8日這兩天，光是違規攤商警方就取締48件，違規停車部分更是多達59件，疑似是有民眾不滿違停亂象，在韓粉的違停機車裡灌入三秒膠，有民眾遠從桃園來支持，要回家時發現鑰匙插不進去，車子無法發動。 ▼有民眾疑似不滿違規停車，將三秒膠灌入韓粉的機車裡。（圖／東森新聞）  記者：「他們是刻意針對支持韓國瑜的人去做這種行為嗎？」 受害李姓車主：「應該多多少少也有啦，那兩排都有被灌膠。」 \r\n共11輛的機車受害，但警方發現這些車通通是違停，認為不一定是黑韓民眾所為，循線展開追緝。 \r\n不過韓國瑜造勢要求消防照明也引發爭議，警方澄清，是因為民眾多，活動又在夜間，才會請消防出動照明車，沒有浪費資源耍特權。 \r\n（封面圖／東森新聞／取自臉書公民割草行動）", "link": "https://news.ebc.net.tw//News/Article/177485"}, "劫財又拍裸照！ 友闖屋綑綁母女 遭判刑10年6月": {"content": "新北市樹林一名丁姓工廠老闆，因為資金周轉不靈，竟然夥同員工計畫搶劫10幾年老友黃姓婦人，看準對方信任他，先假裝借機車拿走整串鑰匙備份，再闖進屋內，等母女回家後綑綁搶劫，還強拍裸照威脅不能報警，最後仍迅速被逮，如今被判刑10年6個月，員工則被判刑5個月。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼一名丁姓工廠老闆搶劫10幾年的老友，遭判刑10年6個月。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  丁姓主嫌：「對不起，我跟她道歉。」 \r\n他是塑膠工廠丁姓老闆，因為公司資金周轉不靈，竟然夥同越南籍員工闖入10年老友家，綑綁母女倆搶劫，還強拍裸照威脅不能報警，落網後哽咽在鏡頭前狼狽道歉，如今被依加重強盜罪、猥褻等罪，判刑10年6個月。 回顧當時，他跟員工連雨衣都沒脫就闖進屋內，女屋主一回家，想都沒想到，竟然被躲在屋內的兩人用棉被矇著頭部、捆綁手腳，接下來嫌犯拿手機打字給被害人看，操控對方誘騙女兒回家，持刀逼迫提供提款卡跟密碼，就是因為太熟，怕一開口馬上被認出。 \r\n▼丁姓老闆當時除了綑綁黃姓婦人，還強拍對方裸照威脅。（圖／東森新聞）  記者：「老闆叫你去搶劫的嗎？」 \r\n警方調查，主嫌跟女屋主是自行車友，得知對方丈夫在工廠擔任廠長，認為應該很有錢，竟然計畫劫財，先謊稱借用機車，備份被害人整串鑰匙後，打市內電話確認屋內沒人，再闖進屋內埋伏犯案，事後還到醫院假裝慰問，了解警方偵辦進度，但仍迅速落網。 ▼疑似是公司周轉不靈，才讓丁姓老闆起了搶劫的念頭。（圖／東森新聞）  \r\n主嫌工廠鄰居：「今天才知道他是去搶，很恐怖，之前好像（生意）還不錯，可是後面好像不怎麼樣，就是常常有時候鐵門沒有開。」 \r\n主嫌出庭時，坦承劫財、否認猥褻，辯稱是燈光昏暗不小心碰到，一審被判10年6個月徒刑，同夥則認罪被判刑5個月，服刑完畢後驅逐出境，全案上訴二審，高等法院駁回上訴。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177421"}, "大陸面臨衰退式順差！順差大減348億美元": {"content": "中國大陸海關總署於昨(8)日公布了8月進出口數據，中國8月出口意外年減1%，進口則連續第4個月下滑，順差大減至348億4000萬美元，據大陸財經網報導指出，以美元計算，8月大陸進出口總值3,947.6億美元，下降3.2%，其中出口2,148億美元，下降1%，進口1,799.6億美，下降5.6%。 當中對「一帶一路」沿線國家進出口增速高於整體，合計進出口5.83萬億元，增長9.9%，而美國為大陸第三大貿易夥伴，中美貿易總值為2.42兆元人民幣，下降9%，占中國大陸外貿總值12%。其中，對美國出口與進口分別為，出口1.88兆元人民幣，下降3.7%，進口5,450.1億元，下降23.5%，貿易順差則為1.33兆元，擴大7.7%。 ▼「一帶一路」涵蓋國家（圖／東森新聞資料畫面）  根據《路透》報導，大陸國內需求疲軟可能是導致中國經濟下滑的主要因素，同時全球大宗商品價格也在走軟，儘管採取1年多的經濟成長刺激措施，大陸的國內消費和投資仍然疲弱。許多分析師分析數據後指出，大陸出口在未來幾個月內將會有近一步的放緩，甚至導致「衰退式」順差官方和私營工廠調查的中國出口訂單數據都惡化就是證明。 而有分析師表示，在人民幣匯率大貶的情況下出口仍然慘淡，說明外需低迷式今年以來出口最大的引響，所謂搶出口對整體出口影響很有限，進口降幅更大，就目前來看，全年收縮性順差已成定局難以改變。 並表示到，若貿易戰在明年也尚未解決，對大陸外貿進出口的實質性影響會更加明顯，必須高度重視出口下降對製造業投資和就業的影響，而這種影響是無法通過其他方式對沖的。 ▼若貿易戰在明年也尚未解決，對大陸外貿進出口的實質性影響會更加明顯（圖／東森新聞資料畫面）  （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177450"}, "外資認錯強補16檔！新光金重返台灣50領軍金融股大漲": {"content": "證交所於(6)日公告與富時國際合編的台灣指數系列成分股審核結果，台灣50指數將剔除面板股友達，並由新光金(2888)遞補，預計將於9月20盤後生效。 ▼台灣50指數將剔除面板股友達，並由新光金(2888)遞補（圖／取自友達光電）  臺灣50指數是由英國富時指數有限公司（FTSE）協助台灣證券交易所設計和計算，是第一個專為台灣市場設計，適合作為衍生性商品和店頭市場商品交易標的之指數。 台灣50指數是設計用以表彰台灣股票市場的績效，使用富時指數的公眾流通量（Free Float）方法計算，篩選出市值最大的五十支股票來作為指數的成分股，並由市場專業人士組成獨立的指數諮詢委員會來進行管理，在每年一、四、七和十月進行季度審核，成分股的變動係在審核當月第三個星期五後的下一個交易日執行。此外，對外公開之指數基本規則（GroundRules）詳細載明樣本納入和持續管理方法，因此台灣50指數是一透明度相當高的指數。 近日外資也認錯回頭買超包括台灣50指數新科成分股新光金(2888)、台積電、群創等16檔個股，投資專家對此也一致看好，認為外資回補題材發酵，將會帶領台股高漲。 今(9)日新光金(2888)更受納入台灣50指數成分股消息及外資買超的影響，在開盤後就一路上揚，開盤為9.39元，盤中最高來到9.86元，而收盤為9.78元，漲幅4.71%。 ▼新光金(2888)股票今(9)日大漲（圖／取自維基百科）  金融股也因新光金的關係順勢大漲，開盤指數為1277.98點，收盤來到1291.88點，漲幅1.09%。 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177487"}, "潘威倫142勝破台灣職棒紀錄  樹立嘟嘟障礙": {"content": "統一獅隊投手「嘟嘟」潘威倫昨天（8日）對中信兄弟隊先發，投5局失3分，隊友全場16安火力支援，獅隊以11比8拿勝，潘威倫拿下生涯142勝，改寫台灣職棒最多勝紀錄，樹立嘟嘟障礙。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 中職統一獅隊投手潘威倫先前挑戰追平陳義信的台灣職棒最多141勝（中華職棒92勝、台灣大聯盟49勝）紀錄，一直到第10度挑戰、8月24日先發才成功拿下勝利，追平紀錄，今天挑戰破紀錄勝投沒有等太久，隊友火力很幫忙。 潘威倫今天首局1人出局後接連被敲2支安打，但力守不失分，直到4局2人出局後接連被敲3支安打掉分，5局先投出保送，2人出局後再被林智勝敲出2分砲。潘威倫今天總計用70球投5局，被敲出8支安打，投出2次三振，失掉3分責失分。 獅隊今天打線發揮，4局靠著2次保送、4支安打，打了一輪，攻下4分；5局再起大局，一口氣打了11人次，攻下7分，奠定勝基。兄弟隊比賽後半段追分，但追分不及，吞下敗仗。 獅隊順利擊敗兄弟，潘威倫拿下個人本季第7勝、近期先發2連勝，也是個人生涯第142勝，改寫台灣職棒生涯最多勝紀錄，之後的每一場勝投，都在推高個人的「嘟嘟障礙」。潘威倫表示，非常感謝隊友，也謝謝球迷一路以來的支持。 另外，富邦悍將隊今天作客桃園棒球場與Lamigo桃猿隊交手，悍將隊打線發揮，全場敲出21支安打，高國麟、陳品捷、林哲瑄都開轟，終場以16比3拿下近期2連勝。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/177429"}, "景美壽山聯隊 世青少混合拔河賽520公斤銀恨": {"content": "由壽山高中跟景美女中組成的中華拔河代表隊，8日在世界青年暨青少年拔河錦標賽錦標組的青少混合520公斤組決賽，不敵強敵南非，最終拿下銀牌。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 中華隊在愛爾蘭舉行的世界青年暨青少年拔河錦標賽公開組賽事，斬獲4金、3銀、2銅，錦標組則以1金、3銀、1銅作收。 中華隊8日在青少混合520公斤組決賽與去年對手南非再度碰頭，中華隊去年奪金，但這次遭南非扳回一城，中華隊最終收下銀牌。 中華民國拔河運動協會副理事長黃永旺表示，青少混合520公斤組，原先設定奪下金牌，最終拿下銀牌，確實可惜。 黃永旺指出，代表團原先設定錦標組可望奪下2金，儘管整體金牌數比預期少了一面，但獎牌數增加，他也強調，選手們已盡全力，如果幾位主力沒受傷，成績會更好。 （封面圖／取自臉書中華民國拔河運動協會）", "link": "https://news.ebc.net.tw//News/Article/177428"}, "保全爸回收豪宅參考書塗立可白 兒上台大醫": {"content": "擔任保全的陳泳霖雖是中低收入戶，卻一直努力生活著，他收集遭丟棄的參考書，並用立可白塗掉答案重製供子女使用，終讓子女苦讀考上台大醫學系等理想大學。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼陳泳霖收集遭丟棄的參考書，努力念書考上台大。（示意圖／Pixabay）  陳泳霖回憶多年前和大陸嫁來台灣的老婆結婚後，雖然經濟狀況不是很好卻相當恩愛，只是老婆當時依規定需定期返回大陸，龐大旅費造成經濟上很大壓力。 陳泳霖對中央社記者表示，後來生兒育女等日常開支增加，雖是中低收入戶，但他們對子女的教育卻不敢馬虎。 他說，外配家庭是經濟及教育等資源缺乏的弱勢族群，但子女的貼心卻是他們最大財富，姐姐莉平有著美術天分，不僅國小就是美術班學生，因為參加12年國教創意繪畫比賽獲得優等，從國中3年級起獲圓夢獎助學金補助，一直補助到考上並就讀政治大學中文系為止。 由於沒有多餘金錢讓姐弟上補習班，過去在知名豪宅社區擔任保全的他發現一些有錢人家庭，把過期的國高中參考書丟棄，打開來看，常常僅有幾頁有寫過，幾乎全新。 於是他拜託清潔人員若有發現丟棄的參考書時就通知他，他會去篩選收集。有空時再用立可白逐行逐頁把寫過的答案塗掉，如此就成了回收再利用的全新二手參考書。 一開始，他要求姐姐用鉛筆在參考書上練習，再來就用橡皮擦塗去給弟弟文軒使用，文軒也很爭氣，不僅苦讀考上建國中學，也在高二時申請到圓夢獎助學金補助並順利考上台大醫學院。 陳泳霖表示，擔任保全的薪水不高又要輪日夜班，因此，妻子找到鼎泰豐洗碗工的工作，希望補貼家用栽培子女長大，但後來因出車禍而在家休養近1年，身體好了些就重回鼎泰豐當清潔人員，雖然人窮卻不要子女去打工。 ▼陳泳霖為考上理想學校，選擇半工半讀。（示意圖／Pixabay）  他笑說，子女願比別人多十倍努力，這是他最引以為傲的事，他也願更努力賺錢來支付子女學習等開支，希望子女都能專心學業，未來考上研究所或出國深造，如此再累也願意。 陳泳霖說，經過多年的收集，他的參考書的數量恐怕比別人家多出數倍，也因此，過去在塗白答案的過程，常常低頭塗得腰酸背痛，還要忍受立可白刺鼻揮發氣味的痛苦都消散了，如今，許多書已翻到破爛不堪而丟棄，但還留下一些狀況比較好的參考書供複習使用。 新北市教育局副局長黃靜怡說，如今在愛心人士的資助下，莉平和文軒都找到人生方向，還都寫卡片感謝教育局。莉平謝卡中提到接受圓夢基金的幫助，不僅減輕家庭負擔，更讓她有時間去做有興趣的事，雖然就讀政大中文系二年級，但心中對圓夢基金及資助的企業主存有滿滿感謝。 黃靜怡表示，透過圓夢基金可讓許多弱勢孩童有機會圓夢，如果有善心人士願捐款給新北市溫馨助學圓夢基金，都可透過「新北市好日子愛心大平台」來指定捐給圓夢基金，幫助更多學子圓夢。 （封面圖／取自Google Map）", "link": "https://news.ebc.net.tw//News/Article/177422"}, "斷美5連霸美夢！台奪U18世界盃冠軍": {"content": "在韓國釜山進行的U18世界盃青棒賽，台灣隊今天（8日）在冠軍戰遇到4連霸、連5屆打進決賽的美國隊，但在台東體中出身的余謙主投6.1局無失分，加上兩張王牌投手林昱珉、陳柏毓接手救援下，終場台灣隊以2：1擊敗美國隊，這是睽違9年後，台灣隊再度奪下世界盃青棒賽冠軍。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 今年世界盃採超級循環賽制，台灣隊帶著一勝一則的戰績在複賽拚戰，其中預賽的一敗就是輸給美國隊，在今天決賽中，台、美兩隊狹路相逢，雙方先發投手都表現精彩，前四局雙方都未越雷池一步。 ▼台灣隊先發投手余謙主投6.1局，未讓每場平均能攻下7分的美國隊越雷池一步。（圖／翻攝自緯來體育台YouTube） 直到5局上，台灣隊才以王順和的中左外野三壘安打，再加上林子崴補上一支中外野安打，攻得第一分。其中，先發投手余謙前六局封鎖美國隊攻勢，只讓對手打出零星安打，直到七局下才由隊友林昱珉接替。 ▼台灣隊以2：1擊敗美國隊，瓦解美國隊5連霸的美夢。（圖／中華民國棒球協會粉絲團）  到了八局上，台灣隊攻勢再起，林子崴先是擊出中外野安打，在兩人出局，一、二壘有人的狀況下，羅暐捷擊出中外野安打，攻下寶貴的第二分。到了關鍵的第九局，美國隊二人出局，一、二壘有人的狀況下，才以一支內禺野案攻下1階打點，但為時已晚，在救援投手陳柏毓封鎖上，終場台灣隊以2：1擊敗美國隊，不但瓦解美國隊想5連霸的美夢，也為台灣隊帶回世界盃青棒賽隊史第三度冠軍。 （封面圖／中華民國棒球協會粉絲團） \r\n延伸閱讀\nU18戰勝甲子園明星隊　日網友沸騰「台灣本來就很強」\n蔡阿嘎「大都會台灣日」開球　蔡英文驚喜現身 ●以上言論不代表東森新聞立場。 文章來源：狠斷美國5連霸美夢　U18世界盃台灣奪冠\n由《鏡週刊》授權提供。", "link": "https://news.ebc.net.tw//News/Article/177417"}, "法西颱風襲日！強風豪雨狂襲 關東約45萬戶停電": {"content": "近年來侵襲日本東京地區威力最強之一的颱風「法西」今晨在東京以東的千葉市登陸，帶來破紀錄的強風豪雨，造成大約45萬戶停電，陸空交通大亂。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼颱風「法西」侵襲日本東京，造成交通大亂。（圖／達志圖庫）  NHK日本國際傳媒報導，日本氣象廳表示，法西約在今天清晨5時登陸千葉縣千葉市，最大陣風時速207公里，為當地測得歷來最強紀錄。 根據東京電力公司統計，截至清晨4時約有45萬戶停電。颱風也造成區域交通嚴重中斷。 JR東日本公司表示，取消上午8時前晨間服務。小田急電鐵、京濱急行電鐵及京王電鐵等主要營運商也表示將延後首批班次。 JR東海和JR東日本都已暫停今天清晨前的新幹線子彈列車服務。 東京地區的機場已有100多個航班取消。 豪雨料將持續一段時間。由於擔心有土石流的危險，有關當局已對東京以南的神奈川縣鎌倉市約3000人發布疏散令，不過目前沒有傳出重大災情。 神奈川縣、靜岡縣和東京都部分地區已有約39萬人接獲避難勸告。 截至今晨未傳出人員死亡，僅有數起輕傷消息。 法西移動速度相當快，預料在今天中午前出海，不過風勢料將持續一陣子。 ＪＲ東千葉駅 駅舎の屋根の一部飛ぶ\r\n台風15号の影響で、千葉県千葉市にあるＪＲ東千葉駅の駅舎の屋根の一部が飛んで、折れ曲がった状態で架線に引っ掛かっています。https://t.co/NPKDZN8Mz5#nhk_video pic.twitter.com/DxqmwpNTJC （封面圖／達志圖庫）", "link": "https://news.ebc.net.tw//News/Article/177452"}, "馬雲最後一天上班  10日正式卸任阿里董座": {"content": "阿里巴巴集團董事會主席馬雲將在10日卸任，他9日到公司看望同事時，受到熱烈歡迎。陸媒報導，馬雲卸任後還將繼續擔任集團董事會成員，直至2020年阿里巴巴年度股東大會。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 2018年9月10日，阿里巴巴對外宣布馬雲將在一年後交棒的消息，新浪微博9日傍晚開始瘋傳打扮休閒的馬雲帶著笑臉在阿里巴巴濱江園區接受同事們的歡呼。 澎湃新聞報導，10日是馬雲55歲生日，也是阿里巴巴成立20週年，馬雲將卸任阿里巴巴集團董事會主席職位，屆時阿里現任集團CEO張勇將接任。截至目前，阿里巴巴集團尚未對馬雲明天卸任一事發布消息。 阿里巴巴集團表示，馬雲卸任後還將繼續擔任集團董事會成員，直至2020年阿里巴巴年度股東大會。之後，他還將繼續擔任「阿里巴巴永久合夥人」。 報導說，若無意外，10日晚間在杭州舉辦的阿里巴巴20週年慶祝晚會上，馬雲與張勇將有一場交接儀式。 1999年，馬雲和17個年輕夥伴在杭州西湖區湖畔花園的一間公寓裡創立了阿里巴巴，聚焦於服務中小企業，立志「讓天下沒有難做的生意」。2003年，阿里巴巴成立淘寶網進軍消費者市場。 2004年，為解決淘寶交易中的信任問題，阿里巴巴又創設了支付寶，並成為中國民眾廣為使用的行動支付平台之一。根據支付寶發布的消息，支付寶全球用戶數已經超過10億。 除成功創辦阿里巴巴外，馬雲還積極投身公益慈善，成立了馬雲公益基金會，開創電商扶貧、螞蟻森林、網路打拐等公益新模式。馬雲一手打造了阿里巴巴王國，也成為大多有志創業中國青年的偶像。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177527"}, "中橫連現2鐵桶屍！手法殘暴 老刑警也不寒而慄": {"content": "圖文、鏡週刊 2015年，台中男子楊鴻儒下藥殺害與他有賭博糾紛的賴光雄，將屍體裝桶棄置中橫公路山區，警方尋找屍桶時，一度陷入膠著，後來死者託夢給孫女才順利尋獲。令人訝異的是，家屬在現場招魂時，意外在附近又發現另一個屍桶，裝的是另一名被楊嫌殺害的男子。雖然證據確鑿，但楊嫌迄今不認犯案，刑事局警方罕見進行「犯罪側繪」，認定他冷血、膽小，是「肛門性人格」的罪犯，法院一審判他2個死刑。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 又稱「肛門滯留人格」（Anal retentiveness）是心理學的一種理論。佛洛伊德在其精神分析學理論中提到，幼兒主要靠排泄的刺激感來獲得滿足，如果在此時期衛生習慣的訓練受到太過嚴苛的管制，成年時會出現所謂的「肛門型人格」，極端的話，會有冷酷、頑固、暴怒、寡斷等行為特徵；此類型人格，日後易養成過於重視細節的性格，甚至可能罹患強迫症。 ●以上言論不代表東森新聞立場。 延伸閱讀\n【肛門人格鐵桶屍2】說要和朋友出遊　休息站昏睡畫面竟成最後身影\n【肛門人格鐵桶屍3】炫富女友房產多　凶手為人財兩得殺了他", "link": "https://news.ebc.net.tw//News/Article/177526"}, "高鐵南延 4路線待評選！林佳龍：屏東一定要做": {"content": "行政院長蘇貞昌10日將視察屏東，預料將宣布高鐵延伸屏東重大交通建設。交通部長林佳龍7月受訪時，就表示高鐵延伸屏東一定要做。而4條高鐵延伸屏東的可能路線正等待評選。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 林佳龍曾表示，從長期國土規劃來看，投資鐵道綠色交通，遲早要做，晚做不如早做，高鐵延伸屏東也一定要做。 雖然部分學者指高鐵延伸屏東不具經濟效益，林佳龍卻有不同看法，他認為，台灣現在最缺公共投資，錢要用出去才是錢，且投資鐵道子孫用得到，效益大，不能只看財務，要用大算盤不是小算盤來評估。 林佳龍表示，台灣是海島國家，大眾運輸依賴軌道，台灣過去的發展也與鐵道有關，在提升環島路網功能上，交通部定位發展西部高鐵、東部快鐵，且未來不再只是單一的軌道建設，而是整合性的發展。交通部正努力推動串聯台鐵、高鐵、捷運及輕軌的最後一哩路，盼讓台灣的軌道四通八達。林佳龍認為，評估未來軌道建設，不是只有交通考量，還要納入國土規劃。 高鐵延伸屏東可能考慮的路線，2條已完成可行性評估，分別從高鐵燕巢基地及高鐵左營站，以高架方式延伸到屏東六塊厝；另新增2條進高雄市區的路線，一條從高鐵左營站沿台鐵旁的路廊，採地下化方式先往南再往東延伸到屏東六塊厝，另一條從高鐵左營站往南先到小港機場，再到屏東潮州。 已完成可行性評估的高鐵延伸屏東路線，方案一從高雄燕巢基地岔出的路線長度13.5至14公里，工期約11年，預估興建經費新台幣756億元。方案二從高鐵左營站岔出，路線長度17.6公里至18.9公里，工期約10年，預估興建經費619億元。 2條新增的高鐵延伸屏東路線，目前相關工程及財務資訊並不完整，鐵道局初估興建經費可能都會超過1000億元，但因都會經過高雄市區再延伸，預測帶動的經濟效益會比方案一及方案二大。若確認納入評選，鐵道局會再進一步做可行性研究分析，預計需6個月至1年時間。 目前，交通部尚未針對新增的2條高鐵延伸屏東可能路線，決定是否納入評選召開審查會。 （封面圖／翻攝自林佳龍臉書）", "link": "https://news.ebc.net.tw//News/Article/177530"}, "談演藝圈甘苦！小S：不會自行宣布引退": {"content": "小S穿著寬鬆的休閒服準時現身，悠哉地走進攝影棚，而妝髮速度奇快的她，約莫一個多小時後，就完美化身為國際專業超級巨星 IPSS。她的眼神追著鎂光燈閃爍，散發出超模般慵懶神情。她的姿態從容，時而性感魅惑，時而空靈沉靜，這般面對鏡頭的自在可不是件容易的事，她的一顰一笑都是時光累積的底蘊。「其實在所有工作裡，我最喜歡的就是拍照了，在鏡頭前可以過足我的戲癮。」小S這麼說。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 1994年出道，從歌手、主持人、爵士女伶到演員，誤打誤撞演藝圈走一遭，25年一眨眼就過了，徐熙娣從沒被大環境影響太多，她與生俱來的幽默感帶領她勇闖江湖，用犀利言詞和迅速節奏讓名人掏心掏肺坦承心底秘密。無論世代如何改變，名人如何汰換，這般簡單隨性真實的徐熙娣，個人魅力永遠不會褪色，也讓小銀幕前的觀眾光是看著她，就忘卻了生活裡的煩惱苦悶。 《我們是真正的朋友》當初就是從私底下的四姐妹聚會開始，我們通常約在大S家，有一次大S說，我們何不一起作個節目，讓大家再度重溫我們的友誼。我姐總是很清楚這個社會缺少些什麼，以前的我們，一天到晚都在講七仙女、偉忠幫、四姐妹，現在的演藝圈很少有名人大聊她們的閨蜜，我們就想，或許這樣的節目會引起很多女性共鳴。很多女生一天到晚工作、陪男人，忘了同性好朋友。我們也想透過這個節目跟大家說，如果沒有朋友的陪伴，人生就是缺了一角的圓圈圈。 這個節目帶給我最大的感受，就是我們四個人重新一起作同一件事情。在錄影的時候，很多過去的片段會飄進腦海，想到過去我們多麼瘋狂，再感受現在的相處會更珍惜當下。這節目讓我們重拾彼此愛對方、支持對方、想念對方的那份感情。 我的家人永遠是最重要的，爸媽、大S、我大姐不用說，曉萱和阿雅也已經被我當成家人，我的人生要有這些人的存在才購成，我無法形容他們的重要地位。也有很多人問我這個節目為什麼是我們四個人，首先是我們四個是認識最久的，再來就是四個人剛剛好，六個人就多了，就像雲霄飛車的座位一樣，玩樂的東西總是四個人啊！  《我們是真正的朋友》雖然在講姐妹淘的旅行，但說實在話，我最討厭旅行。整理行李、打開行李、坐飛機、轉機…這些都會讓我抓狂。像我之前到埃及，第一天覺得金字塔好雄偉，然後開始十個金字塔一模一樣；第一天覺得當地食物好特別，第二天就想吃泡麵。 我唯一一次喜歡的旅行，讓我一直忘不了的，是我跟大S帶我媽去泰國，住很棒的飯店、每天都在作SPA、吃各種泰國皇室料理，母女的旅行好幸福。還有一次我們母女四人去京都，日本料理、人力車、穿和服、喝酒、泡溫泉，有時候大笑有時候大哭，這世界上只要母女四人心連心，怎麼可能不開心？ 我也會跟老公旅行，但他是個比較急的人，比如說我們坐在餐廳裡，我跟姐妹和家人就是那種會坐一個下午，坐到服務生來趕我們，但我老公就是那種喝完啤酒就要走了，忙著去下一個行程，每次都是我跟他說，你不坐在這裡多看一點風景嗎？  之前《花花萬物》第一季錄完後，根本不想跟康永哥見面，因為我覺得內容無聊透頂，連自己都不敢看，一看就會開始討厭我的主持風格，跟康永哥也完全沒默契。第一季的設定讓我很難發揮主持的優點，跟康永哥之間好像陌生人，有些我想問的事情或是八卦，他沒有要配合我延伸下去，感覺自己錄節目超寂寞，然後到最後就是憤怒。 我本來不想作第二季了，但新的企劃案是「斷捨離」。明星家裡一定有一大堆廢物，節目組會去每個人的家裡拍，我們也可以順便用《康熙》聊天的自由方法開開玩笑。第二季變得更自由了，不會只能聊發票的事，我自己也感覺到跟康永哥的默契都回來了。 我最恨康永哥的一點就是他的完美主義，第一季的每一集都要錄四小時，以前《康熙》只要錄超過120分鐘，你就會看到我跟導演比用手砍脖子的手勢！但第二季康永哥放鬆了，我們不僅都在時間內錄完，我想觀眾看完也會感受到我跟康永哥的默契了。  仔細想想，我人生經歷過蠻多起起伏伏，第一個挫折就是我們唱片徹底不賣，所以就去開服裝店，後來突然有人找我們主持，紅了之後又因為布袋戲事件被網友咒罵，然後又發生家裡的事件…，這一路上發生的挫折不算少，但我都挺過來了。 我遇到挫折的時候有兩種方法，有時候失落到連話都懶得講，就會在廁所寫日記，把所有不爽都寫出來。要不然就是去找大S、大姐和我媽，母女四人約在大S家暢談，一定要配酒，她們會超級戲劇化的給我很多哭戲，大家最後總是哭成一團，發洩完隔天就好。  只要觸動妳的心，不管是怎樣的人事物，建築物、畫、或是窗外的景色，或是一朵小花長在角落，只要讓你有感覺就是藝術。藝術隨處都在，反倒是刻意地放置很多藝術品，會變成展示的空間，忽略藝術本質的美感。我今年看到最藝術的作品，應該就是我大女兒上雜誌的那張照片吧，很震撼，感覺這不是我女兒。她在家的時候才不會有這種表情，13歲的她拍出這張照片真的讓我有點嚇到。 我想我的女兒都把我當小孩一樣，我通常只有在她們做了讓我無法忍耐的事情時才會指責，比如說對別人不禮貌，忘記說請、謝謝、對不起。平常母女時光就是會一直聊天，女兒會跟我聊最近喜歡的西洋歌手，我會反駁她們 Amy Winehouse 才是最棒的；或是她們會在我喝酒時管我，說：「媽媽妳今天只能喝兩杯」，或是念我怎麼又沒有洗頭洗澡。她們很愛管我這個媽媽，我反而沒什麼在管女兒。她們在功課上給自己很大的壓力，我常跟她們說，不強求第幾名，只要人格好，只要懂得挺身而出反抗霸凌別人的人就好。  我記得跟大S主持《娛樂百分百》的時候，突然好受歡迎，我們萬萬沒想到節目變紅，有好多年輕人在八大樓下等我們，學我們講話。那個時候真的好年輕又很多創意：仙女下凡來解答和徐老師都是我超愛的單元。而《康熙來了》又是另外一種成就感，如果說《百分百》讓我享受到當藝人的快樂，主持《康熙》之後，我才發現原來長輩可以接納我，當然康永哥幫了很大的忙，因為他就是知識份子，加上我的小胡鬧，節目怎樣都很精彩，連林青霞都說愛看我的節目。 直到現在，我還是沒辦法接受自己成為一個全然的家庭主婦。如果我是全職家庭主婦，可能兩點去買菜，回來之後備料喝點酒，下午的時候就微醺了。我覺得唯一可以當家庭主婦的樂趣，就是煮飯給家人吃。其實想到現在還有節目找我主持，找我拍雜誌，代言，就覺得老天很眷顧我。我不會自己宣布退出演藝圈，比較像是，如果感受到漸漸不受矚目，我就會慢慢消失。  如果沒有成為名人，我想我自己應該會是個老師吧，比如說國標、電子琴或是跳舞老師，我一直感覺到自己對教學蠻有熱忱，我也打從心底喜歡表演。因為熱愛創作和唱歌，今年我會發一張新專輯，不只是詞曲自己創作，也第一次嘗試編曲，收錄了十首歌，但不是一般的專輯，是張簡單很有風格的實驗專輯，希望大家會喜歡。 我以前老是說自己怕無聊，現在反而愛上了無聊。我現在非常害怕別人幫我安排一大堆事情，討厭 Schedule 很滿。現在女兒們都大了，有時候她們會跟朋友出門，沒工作時的我只想睡到自然醒，看一下想看的韓劇，悠哉地過一整天，只要打開窗簾看著陽光就覺得心情很好。然後慢慢地準備晚餐，等老公女兒回家。 我從以前就沒有人生座右銘，我不知道誰會花一小時的時間去想自己的人生哲學，真的不用浪費時間去想，可以看一本書或是電影，從裡面得到一些啟發，這樣就夠了，好好過自己的人生才是最重要的。 延伸閱讀： 延伸閱讀： ● 徐熙娣：「 我不會自己宣布退出演藝圈，但如果感受到不受矚目，我就會慢慢消失。」 ● 從最正主播到娛樂圈，一定要關注的歐美仙氣女孩趙岱新  【本文由Marie Claire美麗佳人提供，未經授權，請勿轉載！】", "link": "https://news.ebc.net.tw//News/Article/177505"}, "史博館推精選商城 典藏文物活化再運用為文創商品": {"content": "▲ 史博館館長廖新田率領同仁推廣文創，為館藏文物找到更多可能 唐三彩、青銅器、張大千畫作……收藏這些價值連城的文物再也不是夢！國立歷史博物館積極發展文化創意產業，除文創品實體商店之外，同時打造電商平台「國立歷史博物館精選商城」，專門販售史博館典藏數位圖像授權開發設計的博物館商品。 精選商城的誕生，不僅為民眾帶來別開生面的選購體驗，也是史博館的文創發展路上一大里程碑。 早在台灣掀起文創熱之前，史博館於1985年已開始發展文化創意產業，2012年更成立文創行銷組，從圖像授權、國內外會展參與、公益文創、電商平台四大面向發展文化創意產業。 多數人以為，文創不過是盈利商品，史博館館長廖新田則認為：「文創是史博館的另一扇櫥窗！」 他進一步指出，館內共計6萬3千項典藏，包括唐三彩、青銅器，以及張大千、溥心畬、常玉、于右任等名家書畫，藉由圖像授權轉換製成杯、碗、盤、筆等各種日常用品，不僅讓典藏品成為更有價值的材料，同時也更貼近民眾生活。 文創開闢了一條路徑，讓史博館走進了民眾日常，也落實了社會關懷。自2013年起，史博館首開先例提出「公益文創」的概念，與各弱勢團體合作，開發專屬的文創商品，打破「文創即是盈利」的侷限，開啟更多與社會對話的空間。 透過活化運用典藏文物，史博館的形象也隨之蛻變。「史博館期許『歷久彌新』，科技賦予文物新生命，展現更多可能性。」 隨著數位科技興起，史博館與社會溝通的方式也出現巨變。包括AR、VR介入展覽，或是運用科技工具掃描展場，並上傳至官網形成線上展覽等等。顛覆了參觀博物館的五感經驗，使得藝術文物擁有更多種展示風貌，未來將運用科技，持續提供更廣泛的服務。 數位世代興起，也衝擊了實體通路。史博館看準虛擬通路是未來趨勢，積極規劃「國立歷史博物館精選商城」，展覽空間從實體延伸到網路世界，突破了地域國界的限制，擴大了溝通層面，也提供了另一種消費方式。 廖新田表示，史博館商城不只是販售商品，首重傳遞美感與品味。電商平臺上所有商品都有自己的故事，成為典藏品的延伸，希望以更活潑、現代的詮釋方式，吸引更多年輕世代持續與史博館接觸，「有觀賞者，展覽才有意義。」 即使在網路上就能欣賞典藏文物，但廖新田認為，親臨現場的經驗無可取代。藉由史博館商城的運作，可將網路消費者重新導引回實體通路，虛擬實體通路兩者互相串流，帶給消費者全新的選購體驗，同時傳遞史博館的理念與形象。 「文創，不是終點，而是一種媒介。」史博館發展文化創意產業35年，廖新田如此總結文創對於史博館的核心價值。他樂見其成，要讓史博館精選商城締造更多交流的機會。 線上即可瀏覽史博館館藏授權商品：nmhshop.com.tw", "link": "https://news.ebc.net.tw//News/Article/177493"}, "黃子佼明年4月辦婚宴 藍心湄霸氣：我全買單": {"content": "圖文、鏡週刊 黃子佼今（9日）和藍心湄一起主持TVBS《2019女人我最大賞》頒獎典禮，提及和孟耿如將於明年4月19日舉辦婚宴，已邀藍心湄參加，藍心湄被問到紅包數字？她先笑說：「佼佼又不缺錢。」聽到一旁黃子佼說「還是婚宴全包好了」，藍心湄豪氣回應：「好啊我全買單好了！「但（婚）只能結一次喔！」笑翻眾人。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 藍心湄主持《女人我最大》至今已16年，但始終與金鐘無緣，她淡定說：「我已經習慣了，每一年都是這樣，我都叫工作人員他們不要報，但他們還是會報，我真的沒有在想這個」，黃子佼則搞笑稱「以妳的地位，明年應該要報金鐘獎終身成就獎了，再不行就報金曲獎了，妳也是歌手啊。」 之前傳出黃子佼會在金鐘獎典禮上，和吳宗憲一起向獲頒終身成就獎的張小燕致意，他表示還沒和吳宗憲聯絡上，「不然先跟他女兒聊好了，我們晚上要聚餐，再看會有什麼指示。」 《2019女人我最大賞》邁入第7年，由黃子佼擔任主持人，今年服裝主題為「經典復古風」，時尚教主藍心湄盛裝出席，褲子開岔到腰間，露出美腿。黃子佼拿出壓箱寶的環保皮草外套，特別謝謝藍心湄提拔，讓他有機會穿得浮誇，特別的造型連直播中的網友都注意到，還留言擔心他過熱！ ●以上言論不代表東森新聞立場。 \r\n延伸閱讀\n黃子佼揪郭靜玩藝術　是否簽徒弟LuLu早有答案\n藍心湄霸氣向范文芳索吻　真情演出「過氣歌手」直呼不過癮", "link": "https://news.ebc.net.tw//News/Article/177509"}, "彭政閔引退倒數！ 田馥甄曬合照：我們都愛您": {"content": "文、鏡週刊 中信兄弟昨（8日）在洲際棒球場舉辦「K歌之王」主題日，請來歌手郭靜、田馥甄賽後演唱，吸引超過1萬1千名觀眾進場。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 中華職棒中信兄弟球星彭政閔，將在本月29日就舉辦引退賽，8日對上統一獅的比賽中5打數敲出3支二壘安打，更是恰恰職棒生涯首次，最終儘管中信兄弟9局下半攻下4分，留下滿壘殘壘，沒能逆轉成功。 ▼HEBE開心曬合照。（圖／翻攝自田馥甄臉書） ●以上言論不代表東森新聞立場。 \r\n延伸閱讀\n狠斷美國5連霸美夢　U18世界盃台灣奪冠\n蔡阿嘎「大都會台灣日」開球　蔡英文驚喜現身", "link": "https://news.ebc.net.tw//News/Article/177507"}, "還要照顧家庭！六成女性不滿月收入": {"content": "現在雙薪家庭越來越多，臺北市立大學市政管理學院最新調查發現，6成女性不滿意薪資，專家也分析，女方要照顧家庭還得負擔家計的話，壓力相對來得大，甚至有62.7%女性表示，職場性騷擾問題真的很嚴重，台灣的女性平權似乎還有進步空間！    性別平等是現在是最受矚目的議題，而最新女性平權調查，結果也出爐。40.4%的女姓對於目前平均月收入感到滿意，而60%不滿意，但是有61.2%的女性沒有遭受過因性別，而影響升遷機會。 ▼40.4%的女姓對於目前平均月收入感到滿意，而60%不滿意，但是有61.2%的女性沒有遭受過因性別，而影響升遷機會。（圖／東森新聞資料畫面）  臺北市立大學校長戴遐齡：「所以特別是年輕的女性，她們不只要工作，還要再照顧家庭，甚至要負擔家庭的這樣的收入，所以在這個部分，我相信女性的壓力相對大了，所以他們是明顯的是對這個薪水的部分不是很滿意了。」 然而女性在職場上，面臨最大的困擾是性騷擾問題，調查顯示有62.7%的女性感到非常嚴重。 臺北市立大學校長戴遐齡：「就各個階層的年齡層，都認為性騷擾的這個部分還是存在的，我覺得這個問題是相當相當嚴重的，就說整個社會文化，如果說對於女性這樣子一個尊重的程度，程度不夠深入去了解的話，我想對女性來說，是非常不公平的一件事情，所以從這個調查裡面。」 還有56.1%女性認為，生育子女在職場上有負面影響，但有62.1%贊成生育自主權。 ▼56.1%女性認為，生育子女在職場上有負面影響，但有62.1%贊成生育自主權。（圖／東森新聞資料畫面）  臺北市立大學校長戴遐齡：「就三十歲到四十九歲的這些女性，因為他在職場上的壓力，再加上他的薪資沒有如他的預期那麼高，所以對家庭的負擔相對的也在重，所以他們不願意生，也不願意養。」 女性平權已經隨著時代而進步許多，但是還是有進步的空間。", "link": "https://news.ebc.net.tw//News/Article/177521"}, "揭秘外送族最大客源！專家：現代家庭懶得煮": {"content": "現在路上的外送員比比皆是，更讓國內餐飲業產值5年內暴增2千億！外送需求暴增，都跟現代人工作忙、懶得開火煮飯有關，其中又以35到45歲的族群最多，來看為什麼！ 東森財經記者許雅筑：「中午用餐時段，北一女的校門口已經排滿外送機車，平均五分鐘就有一個外送員，相當誇張。」 ▼國內餐飲業產值5年內暴增2千億。（圖／東森新聞資料畫面）  50個粉色機車湧入校門口，再也見不到家長送便當的場景，外送需求大爆發，而35至45歲族群更成為外送的消費主力，讓餐飲產業在五年間增長了約2千億。 網路觀察家朱學恒：「某些年齡層其實已經沒有在家裡開火的習慣，你可能剛從大學畢業，或是跟人家租房子，你根本連廚房都沒有，所以對這些人來講，他的選擇就是，那我回到家很累，不想在出去吃，那我就叫外送過來。」 雖然大多數老闆原本無法接受要給外送平台35%的分潤，但平台祭出誘因，讓全台10個城市都免運，刺激消費，店家也得跟上趨勢，更讓Uber Eats今年第一季交易量比去年增加三倍。 ▼外送平台收店家35%的分潤，平台祭出誘因，讓全台10個城市都免運，刺激消費，更讓Uber Eats今年第一季交易量比去年增加三倍。（圖／東森新聞資料畫面）  民眾：「兩三天就用外送一次 ，就懶得出門啊 ，一個人煮飯也不好煮。」 35歲到45歲族群更牽動著餐廳的存亡，2018年台灣餐飲登記家數，暴增到14萬家，等於多了3萬間餐廳，成長幅度超過27%，但年營收成長率卻凍漲，讓餐廳老闆瘋狂與外送平台合作，甚至取代內用人數。 ▼外送需求暴增，都跟現代人工作忙、懶得開火煮飯有關。（圖／東森新聞資料畫面） 店家羅小姐：「外送外帶會多一點點 ，比內用的話 ，因為現在的人工作比較忙，他們比較喜歡叫Uber Eats或是熊貓這些。」 外送平台興起，也替台灣的消費模式注入新的篇章。", "link": "https://news.ebc.net.tw//News/Article/177516"}, "華為5G晶片狂爆 下載2GB檔案只花6秒": {"content": "如果到了5G時代，未來會是什麼樣的生活呢？手機大廠華為這一次在德國IFA科技展發表最新的5G晶片麒麟990，效能不但比上一代高出7倍，這晶片的體積堪稱是業界最小，比指甲還要小，狠狠把高通跟三星都比下去了，如果你要下載一部2GB的電影或是檔案，只要6秒鐘就能完成，甚至拍影片的時候、還能夠同時去背、換場景。 德國IFA科技展開展第一天，手機大廠華為便投下震撼彈，發表最新5G晶片麒麟990，採用台積電最先進7奈米製程，速度到底有多快，余承東這樣說。 ▼5G晶片麒麟990下載和上傳速度，分別可以達到2.3Gbps和1.25G bps，是100M光纖速率的20倍。（圖／東森新聞資料畫面）  華為消費者業務CEO余承東：「5G速度有多快，當你下載將近2G的遊戲APP，你可以看到只要花幾秒鐘就完成了。」 下載和上傳速度，分別可以達到2.3Gbps和1.25G bps，是100M光纖速率的20倍，簡單來說下載音樂幾乎是1秒1首歌，2GB的遊戲只要6秒，但4G環境花同樣的時間，只下載到12%，連一半都不到，如果下載HD高畫質電影，也不到10秒鐘，而更吸睛的還有麒麟990晶片搭配AI運算功能，跟上一代麒麟980相比，性能強7倍之多，動態影像還能即時去背。 要換背景把人刪掉，調整人物位置跟大小都沒問題，甚至可以進一步捕捉皮膚狀況，分析使用者的心跳與呼吸狀態，這顆麒麟990晶片集結了103億個電晶體，體積目前也是業界最小，狠打高通和三星。 ▼5G下載音樂幾乎是1秒1首歌，2GB的遊戲只要6秒。（圖／東森新聞資料畫面）  華為消費者業務CEO余承東：「這就是麒麟990，它體積真的很輕巧，比我的指甲還小。」 主播蔡侑達：「那麼華為這一次發表的麒麟990，以後會用在自家手機是否在未來會減少對聯發科和高通採購，還有待觀察。」 這回IFA展場內更是有許多5G應用，像是用遊戲APP玩投籃，丟球力道手機能即時感應，玩起來也完全不lag，真實感受度更高。 5G大戰一觸即發，各大廠在IFA展上紛紛推出5G手機，創新技術即將改變你我未來的生活。", "link": "https://news.ebc.net.tw//News/Article/177517"}, "快來對獎！威力彩連12摃 3.5億頭獎號碼出爐": {"content": "", "link": "https://news.ebc.net.tw//News/Article/177523"}, "以客為尊沒用 王品登陸獲利「剩零頭」": {"content": "現在要去大陸開餐廳、賺人民幣越來越難了！包含王品、瓦城、85度C都是兵敗如山倒！尤其是王品，僅管新董座陳正輝以「狼性」著稱，王品在大陸的獲利一年比一年慘，144間分店扣掉賠錢的，一個月只賺進17萬元，恐怕比一個平價牛排賺的還少。專家點出其中一個關鍵，是王品自豪的以客為尊，在大陸恐怕是肉包子打狗，沒人在意。 東森財經記者林佑之：「牛排有香氣，卻還是不夠接地氣嗎，王品今年上半年在整個中國大陸這麼大的市場，只賺進102萬元，等於一個月只賺了17萬。」 東方明珠塔近在窗邊，王品飄洋過海展店，但獲利卻節節敗退，跟去年同期的5850萬，及前年同期的1.5億元相比，真的只剩「零頭」而已。 ▼王品今年上半年在整個中國大陸這麼大的市場，只賺進102萬元，等於一個月只賺了17萬。（圖／東森新聞資料畫面）  離地4000公尺，跳傘一拉，蝦米攏不驚，陳正輝過去就靠這狼性打天下，品牌虧錢就關從不拖泥帶水，光是這2年，一口氣關了乍牛、舒果等4個品牌，石二鍋等3家也正式撤出大陸，怎麼還沒止血。 資深媒體人徐嶔煌：「遇到中美貿易戰的時候，衝擊到一些中國的企業倒閉，有些人失去工作，那它的消費力呢，可能就會受到影響。」 也許台商爽賺人民幣的時代結束了，泰式料理瓦城今年也由盈轉虧，11間店半年就賠掉612萬，還有85度C，因為染「獨」爭議，獲利剩下3分之一，難道還犯了什麼禁忌。 ▼泰式料理瓦城今年也由盈轉虧，11間店半年就賠掉612萬。（圖／東森新聞資料畫面）  餐飲學院品牌顧問師周政緯：「要開的快開得多，譬如說可以賠五年賠七年，然後最後在一次獲利，那先把整個市場給佔滿，讓知名度提高，那這一點是台灣的企業比較不敢做的事情。」 ▼85度C今年獲利是去年同期的3分之一。（圖／東森新聞資料畫面）  除了錢砸太少拚不過土豪，專家也點出台商盲點，常會浪費成本在大陸拚服務。 餐飲學院品牌顧問師周政緯：「大陸會講一個叫最低容忍值，包涵說它空調的設定，可能會設定在大家吃飯的時候，最低能夠容忍到多少溫度就可以了。」 不過王品也回應，做好服務和氛圍，是想提供更好用餐體驗，也有信心調整體質後，大陸營運將逐步樂觀。", "link": "https://news.ebc.net.tw//News/Article/177519"}, "你所不知的便當利潤！食材成本佔50%": {"content": "外食族越來越多，也讓便當店發大財嗎？網路上最近就有人提問了，每次看到便當店都大排長龍，算一算，如果每天都能賣320個便當，月營收就能飆破100萬元耶！可是拆解利潤，實際收進來的是多少錢呢，我們從人事、水電、食材成本大解析。 東森財經記者林佑之：「一個100塊的便當，如果每天能賣160個，月營收就是50萬，如果每天能夠賣到320個，月營收就是百萬，但是一餐要準備20種菜色，這一行容易嗎。」 青菜炒的油油亮亮，配上彩椒黃綠紅，也刺激食慾，周老闆的便當店一開20年。 ▼開便當店菜色要新鮮，菜單更要新鮮。（圖／東森新聞資料畫面）  便當店老闆周先生：「以我們做素食來講的話，它手工的東西比較多，相對比快餐來講的話，它就會比較費人力。」 老闆下海充當收銀，每個月人事費還要30萬，容納40人的座位，店租8萬元，加上水電成本3萬，但重點來了，食材成本每個月是50萬。 ▼便當店人事費要30萬，店租8萬元加上水電成本3萬，但食材成本每個月是50萬。（圖／東森新聞資料畫面）  便當店老闆周先生：「做吃的本來就累了，菜色的調整吧，要符合現在目前社會得一個趨勢。」 原來開便當店，菜色要新鮮，菜單更要新鮮，但儘管食材成本控制在50%，隱藏成本還有。 四格便當盒一個1.8元，筷子一雙0.25元，湯2元，飲料2元，又去掉7.45元，因此一個便當利潤，其實也只有10元，萬一再碰上颱風...。 便當店老闆彭先生：「比如說地瓜類啦葉菜類就少叫，這樣成本就比較不會這麼高，因為我們這個價錢賣了好幾年了啊。」 看來便當店要進入營收百萬俱樂部並不困難，難在以量制價才是贏家。", "link": "https://news.ebc.net.tw//News/Article/177514"}, "G奶熊熊拚了！擠豪乳蹦出超深事業線 網噴鼻血": {"content": "女星熊熊（卓毓彤）皮膚白皙、外型甜美，個性活潑大方，還有G罩杯的傲人身材，除了演藝工作，她最近橫跨設計師領域，成立品牌，她也常在社群網站上分享生活點滴，擁有不少粉絲。近日她在新戲中，直接放送渾圓雙峰，讓觀眾眼睛大吃冰淇淋。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 熊熊在《網紅的瘋狂世界》中飾演一名直播主，在第一集中，為了讚數無所不用其極，她先穿上平口半截的上衣，露出超深事業線，再將曼陀珠加進可樂裡，在曼陀珠跟可樂的催化下，整張臉被可樂噴的溼答答，雙手順勢往胸口一擠，原本就快包裹不住的豪乳，瞬間被擠出，看起來隨時都會曝光，畫面相當火辣，讓人鼻血直噴。許多網友看了笑說，這根本是量身打造的角色。 ▼熊熊在劇中飾演直播主，為讚數拚了。（圖／翻攝自完全娛樂YouTube）  不過為了短短的畫面，熊熊可是吃盡苦頭，除了把曼陀珠含進嘴裡，憋氣狂噴可樂外，還將曼陀珠丟到可樂瓶裡，結果可樂直接噴發，甚至衝進她的鼻孔，超級狼狽。不過熊熊也沒有露出一絲不悅表情，嗆到還忍不住大笑，讓拍攝現場充滿愉快氣氛。 ▼熊熊為戲犧牲很大，被可樂噴滿臉。（圖／翻攝自完全娛樂YouTube）   熊熊從不吝嗇跟粉絲分享她的好身材，活潑又開朗的她也曾經被朋友惡搞，她在睡覺時，頭上跟胸上被放比基尼，手機還被好友拿去發文，「我們的比基尼還有個優點喔！睡覺的時候也可以穿！」、「天啊！竟然還有另外一個優點！睡覺的時候如果覺得太亮了，可以拿來當眼罩！」有趣的互動讓粉絲笑翻。 \r\n（封面圖／翻攝自三立華劇YouTube）", "link": "https://news.ebc.net.tw//News/Article/177529"}, "道路高低差1米 男一跨竟摔到腦震盪！": {"content": "道路落差一公尺，害得民眾摔到腦震盪！怎麼會有這麼奇怪的道路設計？現在又多加了兩面警示牌，地點位於台中西屯福雅路，分隔島兩側馬路高低落差竟達一米深，民眾為了方便跨一步到對向，瞬間狠摔一米深道路腦震盪，帶您直擊。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼台中西屯福雅路上，分隔島兩側馬路高低落竟差了一公尺。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n記者陳稚暉：「台中西屯福雅路雙向道路落差達到一公尺，這麼奇怪的現象，台中市府也有觀察到。」 \r\n最近，市府在道路分隔島立了個告示禁止行人穿越，短短幾十公尺 一共立兩面，只是分隔島本來就不能跨越，市府會特別加強警示告示，原因就在於分隔島兩側高低落差，實在已經超越人體工學能承受。 \r\n記者陳稚暉：「道路落差高到這一側，根本看不到對向的馬路，到對向馬路來看，這道路落差更明顯，直接用量尺來測。」 \r\n▼因為這一公尺的落差，導致民眾摔到腦震盪。（圖／東森新聞）  這一量，側數值比想像中還高，超越一公尺將近一米一，道路地點位於台中西屯福雅路，在福科路和福順路區間這一段，一直以來福雅路雙向道路，分隔島兩邊道路落差，亂象就不少。 \r\n民眾：「就是民眾為了方便過馬路，直接從（分隔島）中間就跳下來，比較危險情況就是，綠燈車還很多就有人在跳了。」 \r\n要是發生在晚上，跨越一步就會狠狠摔落，半個多月前凌晨，一名男子路過摔到腦震盪，送醫之後現在還在療養中，道路設計經過幾十年，現在要改也無法短期改善。 \r\n從兩邊分隔島看起來，落差相當明顯，機車經過的時候都比另一向的汽車還要來得高。 ▼這名男子受傷送醫後，目前仍處療養當中。（圖／東森新聞）  \r\n民眾：「正常的話就是可以看到，對面的馬路就是平坦的啊。」 \r\n道路落差超過一公尺，民眾發生受傷意外，也難怪事發後，市府一次就加兩個警示牌，提醒民眾要守法，因為跨越分隔島不僅違規，還可能因為危險摔得滿身傷。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177481"}, "外資目標價喊上5字頭！聯發科喜獲三星大單": {"content": "IC設計大廠聯發科傳來捷報，聯發科所生產的P22晶片成功打入三星在下半年即將推出的A系列手機，這是自2016以來，睽違三年再度獲得三星大單，有望在今年第三季下旬開始擴大出貨量。 今天亞系外資看好聯發科的轉單效應以及在5G上的突破，因此調高聯發科的目標價至500元，股價因此受到激勵發威，盤中最高衝上389.5元，創下2015年七月以來的新高，收盤價為382.5元，漲幅達到2.14%，統計外資上周五買超2,517張股票，已經是連續3個交易日買超，總市值更是突破6000億元的大關，超越台塑成為台股市值的第五名，聯發科也為台股作出最大貢獻，約貢獻7點，台灣加權指數收在10801.14點。 ▼聯發科股價在今日表現亮眼，最高攻上389.5元（圖／取自奇摩股市）  亞系外資表示，不只4G手機晶片獲得三星大訂單，聯發科在5G上的布局也有重大突破，目前傳出三星和英特爾評估採用聯發科5G SOC(系統單晶片)，有助於擴大聯發科晶片在全球的市占率，生產上也已經從一般量產改為超急單生產（super hot run），希望能趕在年底前量產出貨。 聯發科在中國的市場則有華為這個重要的大客戶，據消息指出，華為將會向聯發科採購 5G 晶片，並用於2020年初推出的中階5G手機上，雖然外傳Google將不會繼續提供服務給華為，不過對於聯發科中國市場影響不大，原因在於，一是因為華為禁令的關係，激起中國人民的愛國情懷，紛紛改用國產手機；二是Google中止服務對原先就不能使用Google服務的中國消費者影響不大，影響較大的反而是海外使用華為手機的使用者。 （封面圖／取自維基百科）", "link": "https://news.ebc.net.tw//News/Article/177495"}, "馬雲明卸任！交棒阿里巴巴留「1奇蹟2爭議4挑戰」": {"content": "這次是真的！中國電子商務巨擘阿里巴巴董事局主席馬雲即將退休，而明（10）日在杭州舉行的阿里巴巴20周年慶祝大會將是馬雲任職的最後一天，備受外界關注。日前騰訊科技就發表文章，分析馬雲退休後給阿里巴巴集團留下的「一個奇蹟、兩大爭議、四大挑戰」。 1964年出生的馬雲即將在10日迎來他的55歲生日。馬雲曾說，他當初踏入商業領域只是偶然，「我想有一天，我會很快回去當老師、做教育，這是我有信心做得比阿里巴巴CEO更好的事」。 1988年畢業於杭州師範學院的馬雲，步入職場是從一名英文教師做起。馬雲曾表示，他要成立「馬雲基金會」、做鄉村教師計畫、幼兒園，這些已經籌備了10年，也將是他退休後投入最多時間的事。 ▼阿里巴巴董事局主席馬雲將在明(10)日退休。（圖／東森新聞）  從中學英語老師到超級富翁，馬雲的創業故事如同「一個奇蹟」，他一路自學成材，建立了在紐約上市、擁有10萬職員的電商帝國，他個人的財富估計上達410億美元。然而20多年來，馬雲的事業雖然快速發展擴張，卻也有不少爭議出現。 「兩大爭議」分別是流量被收割後，是早晚要變現；忽視短期盈利，先收割流量打敗對手獨佔市場。 報導指出，2006年馬雲在淘寶推動「招財進寶」的營利模式，要求賣家付費才能讓商品在網站獲得較佳曝光率。此舉卻引起不少賣家反感，認為馬雲違背淘寶三年免費的承諾，短時間內造成不少賣家流失。而2015年發生的淘寶假貨爭議，也讓阿里巴巴股價大跌，市值蒸發110億美元。近年來，阿里巴巴集團在極力發展電商的同時，由於獲利政策的改變，雖增加與國際大品牌合作的機會，卻也犧牲不少中小賣家的權利，令不少賣家感嘆經營越發困難。 「四大挑戰」則是京東集團和拼多多近年來強勢崛起；毛利率和淨利率兩大關鍵經營指標一路走低；兩大基本盤淘寶、天貓面臨用戶觸頂壓力；多元化布局還產生不了利潤。 （封面圖／翻攝自百度百科）", "link": "https://news.ebc.net.tw//News/Article/177496"}, "27歲「香港陳綺貞」獻聲！自爆最愛周杰倫": {"content": "索尼音樂年度唱作新人黃姸，來自香港，發跡於台北，其清新脫俗的氣質和豐沛的創作力，被歌迷封為「香港陳綺貞」，她的首張個人專輯《黃姸說》收錄最新國語主打《偷時間的人》，恰巧也是由知名音樂人鍾成虎製作！她上週一在台展開密集宣傳，除了接續在7個地點快閃演唱，還在敦南及西門誠品舉辦兩場簽唱會，許多歌迷慕名而來，讓黃姸見識到台灣歌迷的熱情及支持！其實這位27歲唱作新女聲，曾經一度被現實工作壓得喘不過氣，2年前決定來台在女巫店一圓表演夢，她說：「我喜歡的歌手像是陳綺貞、吳青峰、魏如萱都在女巫店唱過，對我來說這是一個很神聖的地方。」她本來打算唱完這一次就放棄音樂夢，返回香港面對現實，沒想到這場演出的台下竟坐著一位索尼音樂香港的工作人員，黃姸從此命運翻轉，獲得發片機會，踏上唱作歌手之路。黃姸首張個人專輯《黃姸說》專輯散文集，收錄14首國粵語原創歌曲以及12篇散文，已全面發行。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 黃姸對台灣有特殊且深厚的情感，她從小就喜歡看台灣偶像劇，練得一口流利的國語，最喜歡的歌手則是周杰倫。她小學六年級第一次看到周杰倫自彈自唱的網路影片，當下被他的才華煞到，也開啟了她日後寫歌創作和自學吉他的想法。黃姸透露她以前在學校都會偷看帥哥學長打籃球，但周杰倫讓她發現「有才華的男生更有魅力」，從此擇偶條件不再單看外表，男生內在的涵養和才華才是最吸引她的特點。談到自己與音樂製作人鍾成虎的合作，黃姸表示初次見面時她很緊張，因為鍾成虎合作過的都是她最喜歡的歌手，「我自己一個人飛來台北錄音，一見到老師就說『你好，我是黃姸』，他很溫暖的說『我知道』。」鍾成虎的溫暖讓黃姸卸下緊張的情緒，他建議黃姸唱歌時「保留原本特質、不用太多修飾、直接真誠地表現出來」，黃姸虛心接受老師指點，很順利地錄完《偷時間的人》這首歌。 ▼（圖／索尼音樂提供）    黃姸這次來台宣傳首張專輯《黃姸說》，努力認真的態度令身旁工作人員刮目相看，不論工作多辛苦，她臉上總是掛著溫暖笑容，超強親和力也拉近了她與台灣歌迷的距離。在台北的演出，她都會以親切的口吻自我介紹：「我是一位唱作歌手，以前在香港當過街頭藝人，也喜歡把自己的歌錄起來放在網路上跟大家分享。」平時就喜歡寫文章的黃姸，笑說自己的生命離不開文字、音樂、咖啡，「一天不喝咖啡會死」，所以新專輯特別使用咖啡香味印刷，她說：「咖啡是我的生命泉源，所以我把它注入我的專輯，深深吸一口氣，你就聞得到咖啡味！賞味期限3個月，但回甘的時間卻是一輩子，因為每次回來聽都會有不同的感受。」新專輯《黃妍說》蘊含四季、時間、生死等不同主題的音樂故事，除了收錄14首國粵語原創歌曲、12篇《文妍文》散文、14篇歌曲文案（全出自於黃姸筆下），她還親筆寫了2000多張小卡，所以每一張實體專輯都內含一張她親筆書寫的心情小語。黃姸首張個人專輯《黃姸說》專輯散文集已全面發行。 （封面圖／索尼音樂提供）", "link": "https://news.ebc.net.tw//News/Article/177489"}, "鬥毆誤殺海陸上兵 泰拳教練棄保潛逃遭通緝": {"content": "屏東縣潮州去年中發生兩派人馬在加油站鬥毆，接連的二波衝中，一名海軍陸戰隊的上兵收假途中進加油站上廁所，遭誤認被槍擊死亡，其中涉案的主嫌是泰拳教練王念平，四十萬交保後，檢方發現他在宣判前已經棄保潛逃，目前發布通緝，被害人家屬則相當不滿，認為欠他們一個公道。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼屏東潮州去年發生一起海陸上兵遭到誤殺的事件。（圖／東森新聞）  \r\n遭誤殺的海陸上兵何勝文的阿嬤，聽到主嫌已經棄保落跑，錯愕又不知道怎麼辦。 \r\n死者何勝文阿嬤：「說他跑掉了，跑掉了不知該怎麼辦，他把我們弄成這樣，連來說道歉都沒有，都沒有 ，都沒有。」 ▼何勝文在收假的途中，遭到兩派人馬誤認，槍擊身亡。（圖／東森新聞）  阿嬤氣憤主嫌王念平沒有一句道歉竟然還落跑，而死亡的何勝文是收假途中，開車進屏東潮州的加油站上廁所，沒想到二派人馬相約在加油站談判，已經發生第一波的鬥毆，他開車出加油站遭到誤認，引發第二波的鬥毆，遭其中一派嫌犯洪偉智當街開槍射殺，這一派的主嫌就是棄保落跑的泰拳教練王念平。 \r\n死者何勝文父親：「希望檢方把他找回來還我兒子一個公道。」 \r\n記者：「都沒有來找過你們談？」 死者何勝文父親：「沒有，都沒有來道歉。」 ▼嫌犯王念平已棄保落跑，家屬求檢方還給他們一個公道。（圖／東森新聞）  \r\n而王念平在當初審理時，就否認持槍射擊何勝文，同時堅持無證據顯示他與開槍的洪偉智有共同殺人的犯意連絡，而且他主張是主動投案，無逃亡勾串證人之虞，所以在羈押四個月後法官裁定，以40萬元交保同時限制住居，但是在今年七月時，檢方發現他已失去蹤影。 \r\n屏東地方法院審判長楊宗翰：「本院即刻對他展開拘提，同時通知沒保人，偕同被告到庭，但是被告他始終都沒有到庭，所以本院在108年9月4日，就裁定沒保。」 \r\n在拘提不到下，目前檢方已經發布通緝。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177471"}}