{"大馬首相：林鄭月娥陷入困境  最好辦法是辭職！": {"content": "馬來西亞首相馬哈地今（4）日表示，香港反送中示威抗議越來越激烈，而陷入困境的香港特首林鄭月娥應該辭職。他還警告，中國會採取「嚴厲行動」，終止抗議活動。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 法新社報導，94歲的馬哈地（Mahathir Mohamad）表示，林鄭月娥「陷入困境」。馬哈地是全球最老的國家領導人。 馬哈地在記者會上說：「林鄭月娥必須服從上級，同時又須摸著良心自問。」 「她的良心說，香港民眾反對（逃犯）條例是對的。但另一方面，她知道撤回條例的後果。」 馬哈地還說：「對政府官員（林鄭月娥）來說，我認為最好的辦法是辭職。」 馬哈地提到1989年北京天安門廣場的血腥鎮壓行動。他表示，中國最終會派軍隊至香港，並「採取嚴厲行動，終止抗議活動」。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/180685"}, "選戰倒數99天！蔡總統：2020關鍵在投票率": {"content": "尋求連任的總統蔡英文今天表示，明年大選關鍵在投票率，只要支持者去投票，民主進步黨就有贏的機會。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 蔡總統參拜屏東多間廟宇時表示，這幾年台灣經濟一路往上走，今年第2季經濟表現是亞洲4小龍（台灣、韓國、香港及新加坡）第1名，今年全年也會是4小龍第1名。經濟穩定後，稅收有成長，今年才有台灣有史以來最大減稅，這是蔡英文政府政績。 蔡總統說，這是有史以來最照顧長者、小孩和青年的政府，下一階段會照顧更多。這政府最會持家，明年度預算更是22年來首見平衡，但推動改革難免得罪人，讓支持改革的立法委員受到不少壓力，希望民眾支持讓她連任，也力推在地的民進黨籍立委莊瑞雄、鍾佳濱與蘇震清。 此外，蔡總統提到香港「反送中」事件表示，香港人上街是要爭取自由民主，這正是台灣人現在的生活方式，對台灣人來說也最重要。台灣有自由民主的道理很簡單，就是主權在台灣人手中，但香港人主權卻在中國人手中。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180665"}, "韓國瑜批詐騙台灣！蔡英文：他講話有公信力嗎": {"content": "總統蔡英文的選情，進度一直維持領先，下任搭檔的副手人選，前行政院長賴清德，近日要到美國幫忙團結僑界，讓外界猜測「蔡賴配」可能性提高，不過蔡英文的對手，高雄市長韓國瑜，就在臉書批評，執政3年，都在守護特定團體利益，根本是詐騙，對此蔡英文超嗆，一句話狠批，「他講的話還有公信力嗎？」  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n解說員：「在磨的時候，大概要20分鐘30分鐘，磨這麼久喔哈哈哈，不要擔心。」 ★最新社會動態快追蹤【東森新聞IG】 瞪大眼睛張大嘴巴，蔡總統怎麼也沒想到，抱著小朋友體驗客家擂茶製作，居然要待上30分鐘，但至少用時間換到親切感，尤其回到家鄉屏東。 \r\n▼蔡英文回到屏東，陪小朋友體驗擂茶製作。（圖／東森新聞）  支持者：「謝謝總統您辛苦了。」 蔡英文走在紅毯上，接受英粉們的歡呼，除了這禮拜，下周國慶煙火，總統也會回屏東，勤跑家鄉故穩基本盤。 記者：「韓國瑜的臉書有說，您守護台灣的方式是詐騙，他舉例像是一例一休，然後私菸案爭議，您怎麼看？」 總統蔡英文：「他講這些有公信力嗎？」 小英認為沒有公信力的話，就寫在韓國瑜自己的臉書，上面批評一例一休、軍公教改革，更酸特勤私菸案，還有高鐵撿到三百萬，質疑蔡政府3年執政，是守護特定團結，及政黨派系利益，直言這叫詐騙。 ▼韓國瑜在臉書批評蔡政府。（圖／翻攝自臉書　韓國瑜）  記者：「他說選舉到現在，沒有罵過一個人，他覺得這是場骯髒的選舉。」 總統蔡英文：「他不是剛剛才罵我了嗎？」 回故鄉的蔡英文很不想談隔壁縣市的韓國瑜，至於曾經的下屬兼對手賴清德，已經確定赴美幫忙團結僑界，蔡賴配是否指日可待？ 總統蔡英文：「我的答案還是一樣，我們民進黨很團結，那我們的溝通沒有問題，那我們也希望，在最適當的時間點，提出最佳的人選。」 ▼蔡賴配還未定局。（圖／東森新聞）  距離投票日不到一百天，綠營支持者由原本擔心，蔡賴能否合作變成期待，畢竟看看國瑜想想英文，副手人選真的還不急。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180664"}, "參選以來沒罵人遭打臉 韓、蔡隔空交鋒": {"content": "高雄市長韓國瑜，3日開大選倒數百日記者會，扮成日本動漫海賊王，戴上主角魯夫草帽，被網友狂罵，說他污辱童年，還狂酸韓國瑜是「草包小子」、「白賊王」，同一天韓國瑜表示，自己參選以來沒有駡過人，卻被蔡英文總統反嗆，指韓國瑜在臉書po文指控蔡總統詐騙，就是罵人，蔡、韓兩人一來一往隔空交火。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n高雄市長韓國瑜：「其實這3年半的執政 ，看到中華民國對外交的關係 ，一個接著一個斷交 ，如何守護中華民國主權 ，所以我才講，這根本就不是守護主權，這是詐騙行為。」 ★最新社會動態快追蹤【東森新聞IG】 高雄市長韓國瑜在臉書po文，批執政者3年來，稱她在守護台灣，實際卻是在守護特定團體，與政黨派系利益，不是守護 而是詐騙，被蔡英文總統反嗆，韓國瑜打臉自己說的話。 ▼蔡英文反嗆韓國瑜，打臉自己說的話。（圖／東森新聞）  高雄市長韓國瑜：「到今天為止，我韓國瑜，被抹黑到這種程度，我還沒有開口罵過一個人。」 就是這段話，引發韓、蔡隔空交火，但2020總統大選 ，韓國瑜民調持續低迷，就連選戰倒數百日記者會，扮成日本動漫海賊王造形，也被網友做梗圖，說他是白賊王。 ▼網友做梗圖說韓國瑜是白賊王。（圖／東森新聞）  韓國瑜戴上海賊王主角，魯夫草帽被網友吐槽，罵韓國瑜為何要冒充海賊王，「這樣也挽回不了年輕人的心」、「不要污辱我的童年」，還說魯夫外號草帽小子、海賊王，韓國瑜則是草包小子、白賊王 ，並把魯夫吃的橡膠果實，改成說謊果實，一場記者會，惹怒不少動漫迷，就連主持人何庭歡，也被網友做文章，痛罵動漫裡魯夫對抗海軍，韓國瑜的發言人卻穿海軍服根本用錯梗。 ▼韓國瑜戴上魯夫草帽反被網友吐槽。（圖／東森新聞）  總統大選選戰倒數天數破百，韓國瑜力拚，突破韓粉同溫層 ，戴草帽扮魯夫 拉攏年輕族群，反倒惹來網路一片罵聲。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/180662"}, "為敗選留後路？宅神揭吳敦義斬心腹盤算": {"content": "國民黨主席吳敦義撤換組發會主委李哲華，其中算計眾說紛紜。國民黨台北市議員徐巧芯今（4）日上網路政論節目《政治神邏輯》中表示，吳敦義現在的布局，很有可能像去年九合一拿下高雄般，最後會發現吳敦義派韓南下選舉如「神算」，帶領國民黨贏得勝利，不過網路觀察家朱學恒則認為，吳敦義在替自己「留後路」，如果韓國瑜敗選，吳敦義辭黨魁後仍有下一步可以走。 ▼（圖／東森新聞）  徐巧芯說，吳敦義心中的算盤絕對都是為2020選情好，只是沒人知道他的布局為何，就如同先前派韓國瑜到高雄黨部一樣，外界以為「沒人看好」的選區，其實吳敦義早有考量，此刻撤換李哲華，也同樣在做選前的「深刻布局」，表示：「外界看不懂吳主席的用意是什麼，後來如果立委過半、總統選贏，大家又覺得『哇，主席神算』！」不排除這回也是黨魁的用心良苦。 ▼（圖／東森新聞）  朱學恒指出，李哲華應該與吳敦義不合、對於吳想列不分區有意見，才會被撤換，因為吳已經要準備留「後路」，表示：「用吳敦義的視角，他接下來的盤算就是有韓無韓都要繼續走下去！」朱學恒認為，吳敦義心中已經打好算盤，韓國瑜無論有無當選，都有不同的劇本得以延續政治生命。 【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 \r\n ", "link": "https://news.ebc.net.tw//News/politics/180645"}, "戴草帽扮魯夫惹怒動漫迷 網酸韓草包小子": {"content": "2020大選國民黨總統參選人韓國瑜，3日在選前倒數百日記者會，戴上動漫《海賊王》魯夫草帽，要學主角對抗政府，沒想到卻引來網路一片罵聲，批韓國瑜「為何要冒充海賊王，這樣也挽回不了，年輕人的心」、「不要污辱我的童年」，還酸說魯夫的外號是「草帽小子、海賊王」，韓國瑜則是「草包小子、白賊王」，記者會的動漫梗本來想拉攏年輕選票，卻反而惹怒不少動漫迷。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼高雄市長韓國瑜戴上動漫海賊王主角魯夫的草帽。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n高雄市長韓國瑜，面對媒體追問不回應，快步進到長照中心與長者互動，但2020總統大選韓國瑜民調持續低迷，就連前一天記者會，扮成日本動漫海賊王造形，也被網友做梗圖，說他是白賊王。 \r\n▼高雄市長韓國瑜進到長照中心與長者互動。（圖／東森新聞）  \r\n韓國瑜戴上海賊王主角魯夫的草帽，被網友吐槽，罵韓國瑜為何要冒充海賊王，這樣也挽回不了年輕人的心，不要污辱我的童年，魯夫有很多夥伴，帶是韓導只有潘局長、白賊王或是騙人布，自己選一個，還說魯夫外號草帽小子、海賊王，韓國瑜則是草包小子、白賊王 ，並把魯夫吃的橡膠果實改成說謊果實，一場記者會惹怒不少動漫迷，就連主持人何庭歡也被網友做文章，痛罵動漫裡魯夫對抗海軍，韓國瑜的發言人卻穿海軍服，根本用錯梗。 \r\n▼網友吐槽罵韓國瑜為何要冒充海賊王。（圖／東森新聞）  \r\n總統大選選戰倒數天數破百，韓國瑜力拚突破韓粉同溫層戴草帽扮魯夫 ，想學主角收集夥伴，對抗執政的蔡政府，拉攏中間選民吸引年輕族群，反倒惹來網路一片罵聲。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180638"}, "究責無上限…下屬扛？林佳龍遭質疑切割": {"content": "南方澳跨港大橋崩塌，造成6名漁工罹難，交通部長林佳龍表示究責無上限，台灣港務公司董事長吳宗榮率先請辭負責。但是過去的普悠瑪翻車、私菸案到現在的斷橋意外，執政黨的處理措施以及責任歸屬，讓在野黨認為，究責都是由下面來扛。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼南方澳跨港大橋崩塌，6名漁工罹難。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n宜蘭南方澳斷橋事件，港務公司董事長吳宗榮請辭下台負責，但行政院長蘇貞昌表示將會追究到底。 \r\n行政院長蘇貞昌：「港務公司董事長自己請辭下台，也是負起責任，但我們還會再進一步查明真相後追究責任。」 \r\n▼蘇貞昌表示，將會究責到底。（圖／東森新聞）  \r\n交通部部長林佳龍甚至喊出了究責無上限，卻遭到質疑，是不是企圖以究責來切割止血。 \r\n交通部長林佳龍：「至於說外界對於人事的批評，我們尊重，每一位港務公司也好，航港局也好，人事都有他一定的標準。」 \r\n談到規避責任問題，林佳龍沒有正面回應，有立法委員認為，林佳龍是時候展現他的政治風度。 \r\n立法委員陳學聖：「因為他上任之後，不管是長榮華航的罷工，或是中華郵政物流中心的招標疑雲、私菸案，包括現在的斷橋事件，每一件事情，我覺得交通部長都有他要擔的政治責任在。」 \r\n▼陳學聖質疑，林佳龍沒有擔起該負的政治責任。（圖／東森新聞）  \r\n從普悠瑪翻覆事故到現在的斷橋事件，執政黨的責任歸屬似乎只找下面來扛，看似切割止血的處理措施也掀起不滿聲浪。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180636"}, "吳敦義換操盤手惹議 連勝文：無私是逆轉勝關鍵": {"content": "距離明年大選剩不到一百天，國民黨內部紛紛擾擾，包括選戰操盤手換人，以及主席吳敦義可能把自己列在不分區第一名。立委李彥秀說，把個人利益擺前面，會降低基層的投票意願。中央委員連勝文則呼籲，無私才是逆轉勝關鍵。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 郭台銘幕僚蔡沁瑜：「吳郭會可以暫時不要碰面。」 吳敦義和郭台銘的見面又一次破局，國民黨的善意又落入尷尬處境。 國民黨立委童惠珍表示：「郭台銘告訴我們，當時他是希望下架蔡英文，其實跟國民黨立場是一樣的，但現在我們看不到這一點，過去不愉快的事情放下，然後重新大家一起見面，才是真正吳郭會的意義。」 \r\n▼郭台銘幕僚表示，吳郭暫時不碰面。（圖／東森新聞）  \r\n見面本來是要談立委選舉合作，但為何要跟一個已經退黨的人談呢？傳出吳敦義目標擺在國會龍頭，有可能列在不分區立委第一順位，國民黨中常委徐弘庭就說，不清楚主席想法，但希望他保護總統參選人，幫不上忙沒關係至少不要扯後腿，中央委員連勝文還在臉書上說，國民黨從形勢大好到陷入困境，或許無私演出才是逆轉勝的關鍵。 韓國瑜競總發言人葉元之：「大家都是希望黨好啦，那主席應該會有他的考量，我覺得這個是主席的職權，我們都尊重。」 \r\n▼連勝文表示，國民黨從形勢大好到陷入困境，或許無私演出才是關鍵。（圖／東森新聞）  \r\n國民黨立委李彥秀：「把中華民國的利益，把黨的利益放在前面，國民黨無論在立委的席次，不分區的席次，還有包括總統大選才有機會加分，如果永遠把個人的利益放在政黨利益，放在中華民國利益之前的話，恐怕基層投票的意願，恐怕只會越來越低。」 2020美夢，要算的不是個人政治生命，而是整個黨共同命運，戰略和戰術主席要一肩扛起，否則只有盡失威信。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180633"}, "先讚陳菊待人客氣 柯再轟：坐牢非妳一個": {"content": "台北市長柯文哲砲轟府秘書長陳菊「為非作歹」，更嗆菊姐是民主罪人，這回柯文哲再度被問到相關議題時，砲火明顯收斂些，他強調，陳菊待人是很客氣，但這並不能掩蓋說她執政失敗的事實，一局歸一局，民進黨要檢討為何2018高雄執政失敗，讓民怨四起，韓流當道。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼柯文哲砲轟陳菊為非作歹。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n柯p直奔桃園元智大學要參加人才匯流歡迎會前，扶著腰餵食鯊魚，他心知肚明，鯊魚們就是要問陳菊這題。 \r\n台北市長柯文哲：「她待人是很客氣，但這並不能掩蓋說她執政失敗的事實，一局歸一局，以前不管妳對台灣民主有怎樣的貢獻，坦白講，坐牢也不是只有妳一個。」 \r\n▼柯文哲認為，陳菊待人很客氣。（圖／東森新聞）  \r\n專訪嗆陳菊為非作歹，柯p這回說話明顯收斂些，他再三強調，身為醫生，看的是結果論。 \r\n台北市長柯文哲：「南方澳斷橋這件事情，你去查一查，查背後的原因，還是，還是，還是會連起來的啊。」 \r\n柯p更講，民進黨檢討2018高雄敗選的主因。 \r\n台北市長柯文哲：「民進黨還是要誠實的面對這個問題，對別人的批評，有時候要看看事實的真相是什麼，今天民進黨就是不肯誠實面對高雄執政的失敗，為什麼讓人民怨恨，讓韓流可以興起。」 \r\n只是當時，南霸天陳菊在高市執政時，也曾獲執政民調高的5星級市長，柯p對這說法保有存疑。 \r\n▼陳菊曾獲執政民調高的5星級市長。（圖／東森新聞）  台北市長柯文哲：「有時候這種民調相當表面，現在累積債務到3千億的政治文化，不可以從高雄蔓延到全台灣。」 \r\n陳菊過去的歷史或個人問題柯p不多談，只見他一直想拉高層次，從國政切入。 \r\n台北市長柯文哲：「台灣不是新潮流，台灣也不是民進黨的，台灣是所有關心這片土地的人共同擁有的。」 \r\n柯p怒槓新潮流，引來民進黨全黨上下集體砲轟，如今台北市長勇敢挑戰綠營家務事，就怕皮不夠厚，血不夠多，一下失血失太多。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180631"}, "韓平日拚市政！李佳芬代夫出征 基隆助選": {"content": "國民黨總統參選人韓國瑜平日忙市政，李佳芬只好當韓國瑜的分身，代替他到基隆助選站台，不僅要拚藍營拚大團結，還盼2020打出漂亮全壘打。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼李佳芬代替韓國瑜到基隆助選站台。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n支持者：「韓國瑜，凍蒜，韓國瑜，凍蒜。」 \r\n李佳芬一進場立刻受到支持者熱烈歡迎，代夫出征到基隆助選站台，氣勢同樣旺到不行。 \r\n韓國瑜夫人李佳芬：「代表國瑜就是來到基隆這邊，向我們所有支持的鄉親深深的道聲感謝，有人說韓國瑜怎麼樣，韓國瑜怎麼樣，其實我在這邊向各位報告，國瑜跟我其實跟大家都一樣，我們就是很平凡的人。」 \r\n李佳芬台上溫情喊話，強化韓國瑜的庶民特質，平日韓國瑜拚市政，李佳芬更要當分身，代替老公當立委選舉的母雞。 \r\n韓國瑜夫人李佳芬：「除了國瑜，我們今年一定要讓我們立委過半，我希望我們辛苦有所得，其實我們所有的一切，所有的努力，都是延續中華民國非常非常重要的命脈。」 \r\n李佳芬高喊2020立委要過半，替國民黨拉抬選情，不過基隆市議長蔡旺璉致詞時，這番話似乎又惹出了爭議。 \r\n國民黨籍基隆市議長蔡旺璉：「把韓國瑜綁在高雄是害死高雄人，也是害死台灣人，你說對不對啊。」 \r\n▼蔡旺璉表示，韓國瑜在高雄是害死高雄人，也害死台灣人。（圖／東森新聞）  \r\n言下之意，高雄市長似乎是阻礙韓國瑜角逐總統大位的絆腳石，聽在高雄市民耳裡做何感想，而周錫瑋致詞時也話中有話。 \r\n前台北縣長周錫瑋：「你以為他不懂經濟，只有某一個人懂經濟啊，告訴各位韓國瑜是懂經濟的。」 \r\n▼周錫瑋表示，不是只有某人懂經濟，韓國瑜也懂（圖／東森新聞）  雖然沒有明說，但聽起來似乎在暗酸郭台銘，周錫瑋替韓國瑜猛拉票，還說要當對方的義工小弟，選前進入倒數90幾天，李佳芬代夫拚大團結，盼2020打出漂亮全壘打。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180625"}, "韓嗆綠詐騙台灣 蔡回擊：他講話有公信力嗎": {"content": "總統蔡英文回家鄉屏東穩選情，受訪時被問到，高雄市長韓國瑜在選戰破百日時狠批，執政黨沒在守護台灣，而是在詐騙台灣，對此，蔡總統回擊「韓國瑜講這些話有公信力嗎？」另一方面，針對台北市長柯文哲嗆府秘書長陳菊是民主罪人，蔡總統用柯文哲曾說的話表示，抹黑別人，不會讓自己看起來更乾淨。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 總統蔡英文：「他講這些有公信力嗎？」 \r\n▼高雄市長韓國瑜在選戰破百日時狠批，執政黨在詐騙台灣。（圖／東森新聞）  \r\n遭高雄市長韓國瑜狠批，一例一休後患無窮，私菸案還沒搞定，軍公教尊嚴仍被踐踏，執政黨根本不是守護台灣，而是在詐騙，總統蔡英文回家鄉屏東穩選情，話說得很酸。 總統蔡英文：「他覺得這是場骯髒的選舉，他不是剛剛才罵我了嗎，哈哈哈。」 \r\n▼台北市長柯文哲狠嗆，府秘書長陳菊是民主罪人。（圖／東森新聞）  \r\n如今藍營破百日，韓國瑜猛攻綠營，執政黨是在守護特定團體或是政黨派系的利益，總統冷處理回擊。 要繼續衝選情，只是現在就連台北市長柯文哲都狠嗆，府秘書長陳菊是民主罪人，蔡總統拿柯P說過的話回擊。 \r\n▼目前呼聲最高，也是最有機會成為蔡英文副手的賴清德則積極赴美。（圖／東森新聞）  \r\n總統蔡英文：「我覺得柯市長，說話要更謹慎一些，他自己也講過，抹黑別人，不會讓自己看起來更乾淨，不是嗎。」 如今選戰倒數，外界也關心想拚連任的蔡總統，會找誰當副手，徹底發揮1+1的效應，好拉抬綠營整體氣勢。 總統蔡英文：「我的答案還是一樣，我們民進黨很團結，那我們的溝通沒有問題，那我們也希望，在最適當的時間點提出最佳的人選。」 選戰布局總統不多談，她仍把心力放在積極拚國政，而目前呼聲最高，也是最有機會成為她副手的賴清德則積極赴美。 在華府的競選連任造勢大會，並以「團結台灣」為主軸進行演講，全力助選分進合擊，正當藍營還陷入宮廷劇的戲碼，無法脫身，綠營已整裝待發積極備戰。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180623"}, "中央卡韓？高港土開總經理怒槓董事長": {"content": "前高雄市副市長洪東煒八月轉任高雄港土地開發公司總經理，不過，最近卻傳出他和董事長沈妙姿在辦公室大吵一架，沈妙姿否認，還澄清沒卡韓，洪東煒不願受訪，但電話裡非常生氣，就連都發局也在凌晨一點發新聞稿，呼籲董事長沈妙姿要尊重總經理制，由於沈妙姿是前總經理親綠，也被外界解讀這是中央、地方的角力。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼洪東煒八月轉任高雄港土地開發公司總經理。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n東森新聞記者林鈺倖：「這裡是土開公司的辦公室，有媒體報導3日土開公司董事長沈妙姿和總經理洪東煒在辦公室大吵一架，不過事發隔一天，雙方都很低調。」 \r\n四日一早，董事長沈妙姿在台北出席會議，洪東煒雖然進辦公室卻不受訪，原來兩人為了明年度預算在董事長辦公室爆口角，沈妙姿質疑洪東煒懂不懂，讓洪東煒氣炸，說就事論事，不是講話大聲就贏，還說對方雞蛋裡挑骨頭，就連都發局都發聲明，力挺總經理制，和董事長大吵，洪東煒事後接受電訪相當不開心。 \r\n土開總經理洪東煒：「她自以為是，她說什麼都懂，說我什麼都不懂，開玩笑怎麼可以這樣，而且她不尊重同仁，我為了減少跟她衝突就趕快離開。」 \r\n土開董事長沈妙姿：「有問洪東煒，意思是說到底懂不懂才剛來這樣，有這樣子嗎有講這一句嗎，沒有這樣子，因為我只是跟同事說，你們都沒有做說明。」 \r\n沈妙姿澄清，董事長本來就有監督之責，而沈妙姿原本是土開的總經理年約50歲，約有20年文化行銷相關資歷，而8月轉任總經理的洪東煒64歲，擔任公職超過40年，財稅資歷豐富，擁有土開公司董事席次之一的高雄市都發局在消息傳出後，秀出公司組織制度表，說董事長港務公司派任，總經理市府推派，採的是總經理制，因此沈妙姿在會議上的表達，被質疑凡事都要管，難不成是代替中央卡韓。 \r\n▼沈妙姿澄清，董事長有監督之責。（圖／東森新聞）  \r\n土開董事長沈妙姿：「那個沒有卡韓的問題，因為公司，全部按照公司法執行。」 \r\n土開總經理洪東煒：「她現在已經不是總經理了，而且她還一直在挑骨頭，一直在，有時候三更半夜要同仁提出資料。」 \r\n高雄市都發局長林裕益：「那麼我們希望說，未來土開公司這個整個經營的制度，還是要回歸到總經理制。」 \r\n▼林裕益表示，經營的制度還是要回歸到總經理制。（圖／東森新聞）  \r\n沒錯，總經理洪東煒是市府派任，董事長沈妙姿被視為是中央人馬親綠，兩人在土開公司的位階彷彿中央、地方角力，這回會議中互槓，也難怪被外界扯上這是藍綠之間的戰火。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180618"}, "勇消殉職違章工廠 蘇撇幫凶說：勿做政治應用": {"content": "台中火警導致兩名消防員殉職，事後發現起火的鐵皮廠房，是蓋在農地的上的違章建築，國民黨立委就質疑，當初規劃2020年要讓工廠全面撤出農地，結果上個會期政院強勢展延20年，等同讓工廠在農地合法化，而這些工廠的消防設備向來都不好，質疑政府是幫凶，對此蘇貞昌回應，面對公安疑慮應該檢討，但不應該藉著悲劇做政治應用。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼國民黨立委質疑政府是幫兇。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n行政院長蘇貞昌：「兩位勇敢的消防員，喪生的時候，我們非常的不捨。」 凝重語氣，談消防員殉職，只是這兩名勇消喪命地點是農地工廠，外界聯想上個會期政院修正工廠管理輔導法，讓工廠可以暫時免遷移，政府會不會成為幫凶？ 行政院長蘇貞昌：「全台灣確實有很多工廠並沒有合法，這不是一天的，不要藉著某一個悲劇，來做政治運用。」 \r\n▼起火的鐵皮廠房，是蓋在農地的上的違章建築。（圖／東森新聞）  \r\n撇清如此的連結，不過就農委會先前推估目前全台有3.8萬家農地工廠，原本在2010、2014年，就規劃修法將到2020年，全面遷到工業區或是特定區域，但輔導成效不彰，因此作風果斷的蘇貞昌，上個會期在環團抗議聲中，依舊通過法案，再給工廠20年的轉型合法期限。 行政院長蘇貞昌：「以前就是下令，然後用十年為期，結果十年一點也沒做到，這次用工廠輔導法，一方面加以輔導，我們也要加強消防員裝備跟訓練，火場什麼時間該進，什麼時間該退。」 \r\n▼國民黨立委賴士葆痛批蔡政府。（圖／東森新聞）  \r\n導向長年問題，只是上回稱放寬期限是順應民意，這次等於讓3.8萬家，缺乏灑水設備的農地工廠成為一顆不定時炸彈。 國民黨立委賴士葆：「這是惡法殺人，這個法本來就已經落日，現在給他延長20年，等同就地合法了。」 在野黨立委痛批蔡政府，或許勇消殉職是工安意外，但政府的展延期限是否有疑問，也該被放大檢視。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180610"}, "自認擦槍走火說遭斷章取義 柯P：非常不高興": {"content": "香港衝突學生中槍，柯文哲評論擦槍走火，說自己被斷章取義，批評特定媒體帶風向，變成政黨側翼。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼香港衝突中有學生中槍，柯文哲評論擦槍走火。（圖／AP） ★最新社會動態快追蹤【東森新聞IG】  \r\n台北市長柯文哲：「擦槍走火也不是在講那個個案，我還是這樣講，台灣這種媒體帶風向，我還是覺得非常不屑。」 \r\n▼柯文哲表示，對於媒體帶風向非常不屑。（圖／東森新聞）  \r\n個案指的是香港衝突中有學生被槍擊，柯文哲評論時提到「擦槍走火」，事隔一天用詞微調一個字。 \r\n台北市長柯文哲：「清槍什麼才有擦槍走火，那個就是開槍走火，我講的那個擦槍走火，是指在一連串事件當中常常會有意外發生。」 \r\n柯P解釋原意，但香港意見領袖黃之鋒在臉書要求他道歉。 \r\n台北市長柯文哲：「從頭聽到尾，你不會覺得有問題，可是你要是斷章取義，只擷取四個字做成標題，再送去給黃之鋒看，再請黃之鋒評論，他一定是這樣回答，電視台你要這樣搞，我是非常不高興，很多媒體都已經變成政黨的側翼機構。」 \r\n大動作槓特定媒體，小心應對敏感問題。 \r\n台北市長柯文哲：「警察掏槍出來對準民眾這一定不對，這個有什麼好講，透過螢幕還需要去譴責他什麼，全世界都在看，我也不喜歡這種選舉到了，然後一直在拉高那種芒果乾，我覺得不需要啦，這個香港的問題，台灣應該怎麼應對，這相當清楚。」 \r\n轉個彎，罵民進黨操作「亡國感」。 \r\n總統蔡英文：「這是個嚴重過當執法行為，我們感到非常非常遺憾，那我們也希望香港政府，能夠理解人民追求民主自由的這個意志。」 \r\n▼總統蔡英文希望港府能理解人民追求民主自由的意志。（圖／東森新聞）  \r\n呼籲對岸理性又不能淪為挑釁，牽動兩岸關係，香港情勢沒緩解，就是台灣政治人物必須反覆作答的考題。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180562"}, "選戰倒數百日 蔡英文陸軍組織戰動起來": {"content": "選戰倒數一百天，總統蔡英文爭取連任，十月密集成立各職業後援會，緊接著設立各地競選總部，蔡陣營陸軍組織戰動起來。 {:StarText: 參觀5G新科技，總統當然不能錯過自駕車體驗。總統蔡英文：「我按下去，我們就要走了啟動了。」 \r\n▼總統蔡英文體驗自駕車。（圖／東森新聞）  \r\n自駕車啟動出發，總統緩緩朝明年1月11日邁進，10月3日正好離選舉倒數一百天，蔡英文做好準備。 總統蔡英文：「其實現任總統，每天還是有很多國政要處理，所以我們一切還是以國政優先，不過在這段期間，我們會強化我們政策跟政績，對人民來報告跟說明，同時我們也會提出未來的願景。」 司儀：「蔡英文當選，蔡英文當選。」 獅友會會計師、護理師，蔡英文10月密集成立各職業別後援會，而各地競選總部將在下個月陸續設立，蔡英文百日攻略陸軍組織戰動起來，但副手人選就得默默進行。 \r\n▼蔡英文各地競選總部將在下個月陸續設立。（圖／東森新聞）  \r\n總統蔡英文表示，是否蔡賴配，我們的答案還是一樣，民進黨還是團結，我們相互之間的溝通也都順利，我們會在最適當的時機，提出最好的組合。 對賴清德喊話，要打贏選戰一個都不能少，當然還包括立委，黨主席卓榮泰也訂下目標。 \r\n▼蔡英文10月密集成立各職業別後援會。（圖／東森新聞）  \r\n民進黨主席卓榮泰：「我們目前建議是在，10月6日召開中執會，那天來指定不分區提名委員會，我們如果要達到總統連任國會過半，那就是要18席。」 現在綠營就等副手人選就位拚蔡英文連任，更要衝國會過半。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180560"}, "2020選戰倒數百日 韓國瑜記者會狀況不斷": {"content": "2020大選，選戰倒數百日，韓國瑜競辦前一天沒發採訪行程，發言人何庭歡，在群組遭到媒體砲轟。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 2020選戰倒數百日，高雄市長韓國瑜登上郵輪，戴上動漫航海王主角魯夫草帽對抗蔡政府。 高雄市長韓國瑜：「大家對過去三年半很滿意，請投蔡英文一票，大家對過去三年半非常不滿意，對未來四年很擔憂，請投韓國瑜一票。」 ▼競選團隊邀請庶民及青年和韓國瑜射出穿雲箭，結果第一支就落漆。（圖／東森新聞）  \r\n韓國瑜拚大選火力全開，再罵黑韓產業鏈。高雄市長韓國瑜：「未來一百天的選舉，從來沒有幾十年的選舉，像今天這麼骯髒，抹黑到這種程度，幾乎是鋪天蓋地。」 競選團隊邀請庶民及青年和韓國瑜射出穿雲箭，結果第一支就落漆。 ▼韓國瑜記者會宣布新增發言人新北市議員葉元之。（圖／東森新聞）  \r\n象徵韓國瑜的穿雲箭掉地上，現場一片尷尬，韓國瑜致詞也一度口誤。 高雄市長韓國瑜：「今天就職一百天，用郵輪來表達，我們對一百天的重視。」 ▼韓國瑜競辦發言人何庭歡表示，發言人基本上就是互相支援。（圖／東森新聞）  \r\n選戰倒數百日，誤講成就職百日，讓人忍不住想問市長累了嗎，其實從上午開始整場記者會就狀況連連，先是韓國瑜競辦前一天沒發採訪行程，發言人何庭歡在群組遭到媒體砲轟，飆罵何庭歡，中午的行程早上才發通知，請問妳不是電視台出身的嗎，風波才平息，韓國瑜記者會就宣布新增發言人新北市議員葉元之，時間巧合引發媒體關注。 韓國瑜競辦發言人葉元之：「沒有沒有，我是前幾天被告知，跟這個沒有關係。」 韓國瑜競辦發言人何庭歡 ：「基本上我們就是互相支援，但是回應事實回應時事跟回應議題的部份，我們兩個也是會分工合作，而且我們兩個會做很好的溝通。」 韓國瑜抓緊市政午休空檔開記者會，但市長前腳剛走，辦記者會的遊輪竟然冒煙漏油，黑油瞬間汙染碼頭，選戰倒數百天韓國瑜記者會原本期待氣勢十足，卻因大小狀況不斷，反讓整場活動失了焦。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180557"}, "結盟柯、友泛藍 郭台銘成大共主？": {"content": "雖然吳郭會暫時喊卡了，但鴻海創辦人郭台銘近期對於不少陣營都保持彈性，就在和民眾黨拍照當天，郭辦釋出，不排除關心國民黨立委的訊息，之前也說可以與親民黨主席宋楚瑜會面。郭台銘除了和第三勢力合作，也對泛藍陣營友善，不過名嘴也分析，檯面上看起來郭董聲望高能量大，但政治現實還是要看郭家軍能在立法院搶下多少席次。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼郭台銘和民眾黨拍照。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n郭台銘拿起手機和柯文哲要來個自拍，一邊喬角度位置，柯市長伸出手指。 \r\n▼郭台銘和柯文哲一同自拍。（圖／東森新聞）  \r\n幕僚人員：「這樣好，這樣好。」 \r\n這天外來一筆，郭柯連拍展現默契，但其實在同一天，郭辦釋出這訊息。 \r\n永齡基金會副執行長蔡沁瑜：「其實之前吳主席有特別提到說，希望我們能關心藍委。」 \r\n雖然晚間6點半和民眾黨拍照，就在當天的上午10點多，郭辦說與吳敦義溝通通暢，也可能關心國民黨立委，其實就在前一天，郭辦還提及可以會一會親民黨主席宋楚瑜，除了和柯文哲的第三勢力外，郭董在藍、橘都不設限。 \r\n台北市長柯文哲：「郭台銘他也遇到說，他也有很多國民黨的朋友，國民黨朋友打電話給他說，拜託，我要選舉，同選區你不要幫他照，這我都可以理解。」 \r\n國民黨立委柯志恩：「萬一郭願意來幫我們做這樣的站台，我想我們應該覺得，有好朋友，特別是藍營出身的好朋友，我們絕對是非常歡迎的。」 \r\n▼柯志恩表示，歡迎郭董幫忙站台。（圖／東森新聞）  過去曾是藍營身分，現在是無黨一身輕，郭董以符合理念的可來交朋友的彈性，看來勢力範圍大於藍營，但政治現實也必須考慮。 \r\n媒體人康仁俊：「一定很多人願意爭取他的站台，可是對於最後選舉結果，如果小黨在這部分沒有拿到席次的話，那這些努力就會變成一場空，那郭台銘個人維繫住他的政治聲量，但沒辦法化為在政治上面能夠運作的棋子或者角色的話，到下一次大選的時候，那他還要再維持多長的一段時間。」 \r\n夾帶著不錯人氣，郭台銘成了來者不拒的站台明星，但要如果要成為最大公約數的「共主」，政治實力得慢慢布局。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180553"}, "韓陣營怨見面條件嚴苛 郭台銘幕僚：那沒必要見": {"content": "高雄市長韓國瑜傳出想拜會鴻海創辦人郭台銘，但郭陣營希望他可以先切割特定媒體。這個條件讓韓國瑜陣營認為太嚴苛了。郭辦表示，做不到的話，就沒有見面必要。另外郭台銘原本預計，兩周後要和國民黨主席吳敦義見面，因為支持者反彈決定暫緩。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n郭台銘幕僚蔡沁瑜說，郭台銘已經無黨一身輕，很多以前沒有辦法見面的老朋友，其實現在都可以安排見面。 ★最新社會動態快追蹤【東森新聞IG】 \r\n▼郭台銘與吳敦義暫不見面。（圖／東森新聞）  \r\n郭台銘要見的人包括國民黨主席吳敦義，都進行到幕僚前置作業，預約了兩周後的時間，沒想到支持者大反彈。 郭台銘幕僚蔡沁瑜：「至少有500人都已經退團了，那早上郭台銘先生知道這樣的消息後，他覺得很心疼，也覺得很不捨，因為這些都是支持他的力量，如果這麼支持他的人，對於這個會面有想法有意見，他覺得沒有很重大的議題的話，吳郭會可以暫時不要碰面。」 \r\n▼郭台銘幕僚蔡沁瑜表示，沒有很重大的議題的話，吳郭會可以暫時不要碰面。（圖／東森新聞）  \r\n又放吳敦義鴿子，但至少是說暫緩，不是完全沒機會，哪像韓國瑜想請益郭陣營有兩大前提。 郭台銘幕僚蔡沁瑜：「郭台銘先生有一直強調說，他對韓國瑜本人並沒有多大的意見，但是在媒體處理上必須要做，我們知道有一個媒體一直很支持他，對郭先生做一些很不實或者不公平的報導，韓先生對於大陸的態度也一直沒辦法說清楚，一直沒有辦法處理的話，我們也沒有辦法把這個兩個人會面，擺在現在的首要之務。」 \r\n▼郭台銘幕療蔡沁瑜說，郭台銘已經無黨一身輕。（圖／東森新聞）  不過韓國瑜陣營中，有人認為這些要求太嚴苛，當朋友為何要設條件。 郭台銘幕僚蔡沁瑜：「為什麼會嚴苛呢，我不太清楚為什麼會嚴苛，因為對我們來講也沒有這個見面的必要，那既然沒有見面的必要，他認為這個條件做不到的話，那其實就沒有見面的必要啊。」 郭台銘要的國民黨沒辦法給，或許雙方保持距離，還比較容易維持關係。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180546"}, "一握泯恩仇？郭台銘、張善政同框…互動尷尬": {"content": "鴻海創辦人郭台銘與前行政院長張善政同台同框，雙方氣氛卻有些尷尬。兩個人同桌除了敬酒幾乎零互動，郭董上台致詞還酸度破表，說張善政佔走了他專題座談的位子，兩人握手合照，就怕中間隔了一個人被作文章，玩起大風吹趕緊換位子。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 郭台銘、張善政兩人同台同框，隔了一個人握手，就怕被作文章趕緊換位子，看似一握泯恩仇。 ▼鴻海創辦人郭台銘與前行政院長張善政同台同框，雙方氣氛卻有些尷尬。（圖／東森新聞）  \r\n想不到一握完，郭董自動把原本站中間的玉山科技協會理事長李紀珠，請了回來，兩人先後來到同場活動，郭董上台致詞更是酸度破表。 鴻海創辦人郭台銘：「還沒有宣布退選之前是列入主講貴賓，後來退選了名字就被拿掉，我的位子，我們張善政副院長佔走了，所以我現在就只能在吃飯前十分鐘給各位報告。」郭董開講，卻成了他的政見發表會。 \r\n▼郭董上台致詞還酸度破表，說張善政佔走了他專題座談的位子。（圖／東森新聞）  \r\n鴻海創辦人郭台銘：「我承諾了一些政見，我一定會推，所以說我會支持一些志同道合的立法委員，來推這些政策，選民要有智慧，因為選擇比努力重要。」 這番話聽在台下張善政耳裡，不知道有何感想，與郭董同桌除了敬酒，幾乎零互動，吃飽喝足雙方開始拚人氣。 \r\n▼郭台銘和張善政在主桌旁各自成兩個圈。（圖／東森新聞）  \r\n在主桌旁各自成兩個圈，不管是聊天還是拍照，現場實在太熱絡，郭董被人請上台輪流合照，如同粉絲見面會，讓張善政的身影看來有些落寞。 活動進到專題座談，就這麼巧換張善政講話，郭董就在這時離開會場。 難道是否問題太敏感，讓郭董作勢想拍記者的頭開個玩笑， 不回答問題卻笑容滿面，與張善政相處的尷尬氛圍，成了強烈對比。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180533"}, "請假躲質詢？11月訪美拼大選 韓國瑜：尚未定案": {"content": "外傳高雄市長韓國瑜將以「總統參選人」身份，二度訪美。最晚在11月的第二周前往，預計停留7、8天，若真是這樣高雄市議會月底開始市政總質詢，韓國瑜可能得請假一個禮拜以上，剛好避開總質詢，對此，韓國瑜說訪美行還沒完全定案。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼金門縣議會組團來高雄市議會拜訪，拍照的時候拉布條上面寫著「韓國瑜競選總統加油團」。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n金門縣議會組團來高雄市議會拜訪，說是交流更像是助選團，議員們送上菜頭、包子等祝賀禮，拍照的時候拉布條上面寫著「韓國瑜競選總統加油團」。 議員：「韓國瑜，凍蒜，韓國瑜，凍蒜。」 就連口號也喊個幾下，氣勢高昂，不過金門議會拜訪時間在3日早上10點55分，韓國瑜市長之前說，上班只拚市政不拚國政，怎麼有點言行不一。 \r\n▼韓國瑜市長之前說，上班只拚市政不拚國政，怎麼有點言行不一。（圖／東森新聞）  \r\n韓國瑜市長不做回應，繼續跑下個行程，其實這樣的情況已經不是第一次，之前也有竹竹苗議員來參訪，每每來都幫他助選加油，有議員質疑這是很藐視高雄市議會，而且感覺議會屬於某特定人士。 民進黨高雄市議員林智鴻：「完全行政跟選務不分，用盡各種方法要拚選舉，並不會得到社會掌聲。」 隨著選戰進入倒數一百天，韓國瑜市長跟總統參選人身分能否分清楚，一舉一動被放大檢視，特別是關於市政部分到底什麼時候請假，有平面媒體報導，韓國瑜市長月初在一場私人聚餐中鬆口，11月初訪美，預計停留7到8天。 \r\n▼外傳高雄市長韓國瑜將以「總統參選人」身份，二度訪美。（圖／東森新聞）  \r\n高雄市市長韓國瑜：「我個人對美國的規劃，還沒有完全的定案。」不管是早上出席永安視察，還是下午和美國國內排名第五的智庫見面，避而不談。 由於高雄市議會市政總質詢從10月31日開始，若韓國瑜市長規劃11月初訪美，等於有超過一週時間必須向議會請假，是否請假拚大選避開總質詢，答案越來越明顯。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180521"}, "失言？柯P再轟陳菊為非作歹 民進黨回應了": {"content": "平面媒體今天登出台北市長柯文哲專訪，柯文哲直批總統府秘書長陳菊，不是妳上半生坐過牢，下半生就可以為非作歹。並且說一個陳菊讓台灣民主化運動30年的努力毀掉一半，她是民主罪人。晚間民進黨發言人薛呈懿表示，這是太過分的指控，已經逾越正常的政見批評，甚至是涉及法律的指控，柯文哲應該收回並道歉。 根據《新頭殼》今日報導，柯文哲受專訪時提到，高雄人現在精神很崩潰，因為想懲罰民進黨，結果市長變成韓國瑜，「結果發現懲罰到自己，哈哈」。而這樣天怒人願的結局是誰要負責？柯文哲表示「陳菊啊，就是陳菊啊」！ 柯文哲表示，他話講得很重：「小英旁邊站陳菊，我就瞧不起妳！」他說，誰應該為高雄的敗選負責？誰該為私菸案負責？「那個人怎麼還在你旁邊」？柯文哲表示，為何別人都說他對陳菊特別有意見？「很簡單啊，一個陳菊讓台灣民主化運動30年的努力毀掉一半，她是民主罪人」！ 對於記者追問柯文哲，好像完全抹殺了陳菊對民進黨的貢獻？柯更表示，對於陳菊的回答感到不齒，「她說以前坐牢的時候，我們在哪裡？我在台大醫院當醫生啊，怎樣？」柯文哲更嗆「不是妳上半生坐過牢，下半生就可以為非作歹」、「當年坐牢不是只有妳一個！」 柯文哲認為，台北市政有做到一定水準，客觀指數進步很多，貪污案少、建設都有在做、還債還570億，「什麼都很好啊，對不對」！不過他覺得，高雄人真的很可憐，為了懲罰民進黨而懲罰到自己。「人家說當年要懲罰國民黨才選柯文哲，不過還好，台北市沒懲罰到自己，至少柯文哲很認真」。", "link": "https://news.ebc.net.tw//News/politics/180509"}, "選戰關注立委勝過韓？吳敦義被爆私心": {"content": "2020總統大選國民黨主席吳敦義傳出藏有私心。相傳他私底下與友人討論選情，關注立委遠勝過韓國瑜。另外也不斷傳出吳敦義可能被列在不分區立委名單第一名。是不是在假設韓國瑜敗選，吳敦義還能轉戰立院龍頭，所以要確保藍委席次過半。吳敦義被問到相關的問題則是堅決否認。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 國民黨主席吳敦義說，通通沒有過這些事，根本不分區第幾名，都沒有人在談。 \r\n▼國民黨主席吳敦義傳出藏有私心。（圖／東森新聞）  聽見記者提問，國民黨主席吳敦義語氣帶有怒氣，頭也不回往前走，被問到自己是否被列在不分區名單，吳敦義過去總是這樣說。 國民黨主席吳敦義：「目前還在思考，我究竟是不是要參與，總要思考一下。」 從國民黨全代會結束後思考思考再思考，吳敦義似乎很想要卻又不敢明說，相傳黨內討論將吳敦義列在不分區立委第一名，卻被國民黨副主席曾永權與組發會主委李哲華反對，認為這樣影響外界觀感，想不到選前百日李哲華被撤換，引來外界討論，難道是因為不夠挺吳敦義。 朱立倫：「吳主席做這樣安排，當然我們是予以尊重，只是最近的傳聞，我覺得這一些，都應該不是原因。」 朱立倫幫主席說話，但相傳吳敦義跟友人私底下討論2020選情，對立委選戰的關注度遠超過韓國瑜，讓人猜測是不是韓國瑜假如敗選，吳敦義想保住黨權或轉戰立法院長，最保險的就是確保藍委席次過半，其次就是積極爭取與郭台銘合作，成為國會中最大盟友。 \r\n▼朱立倫幫吳敦義主席說話。（圖／東森新聞）  民進黨台北市議員王世堅：「可割可棄，就是吳敦義跟這些高層們對韓國瑜是可以割捨，可以放棄然後現在一人一把號，各吹各的調，吳敦義只是拿到特大號的一把號，他推自己的調不打緊，他還幫自己安排了，他2020之後他的政治大路。」 \r\n▼綠營對此大酸國民黨2020大選假如人人各懷鬼胎。（圖／東森新聞）  綠營對此大酸，國民黨2020大選假如人人各懷鬼胎，叫支持者該如何力挺，重返執政淪為空口白話。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180504"}, "韓國瑜遭黨中央丟包？吳敦義選前換將挨批自私": {"content": "國民黨在大選倒數百日之際撤換組發會主委李哲華，外界將矛頭指向黨主席吳敦義，因渴望不分區立委第一名寶座，將持反對意見的選舉操盤手換掉。前國民黨文傳會副主委胡文琦今（3）日在網路政論節目《政治神邏輯》中表示，吳敦義這把年紀已經不必「留後路」，但民進黨台北市議員高嘉瑜指出，先前替韓國余量身打造初選制度、卡朱立倫，毀了九合一後的一手好牌，給外界自私形象，如今又在考量不分區龍頭時犯下兵家大忌，反問：「外界批評自私，難道有說錯嗎？」 「國民黨丟包韓國瑜、內鬥搶位子、互相踢皮球、為敗選找戰犯，這不是大家所樂見！」高家瑜認為，國民黨家務事總是讓藍營支持者痛心，尤其選前一百天換將有如犯下「兵家大忌」，但她也分析吳敦義換將原因，其一，李哲華對鴻海董事長郭台銘喊出「國民黨不是菜市場」等狠話，如今換下李哲華等瑜向郭示好；其二，外傳李哲華反對吳敦義擔任不分區龍頭，因此吳撤換李，讓內鬥浮出檯面。 ▼（圖／東森新聞）  高家瑜表示，吳敦義被外界批評「私心太重」也是吳自己造成，並指出從初選階段開始，吳敦義為一己之私替韓量身打造初選制度、之後又卡朱立倫，初選讓黨內一盤散沙，始終給外界自私形象，但高家瑜強調還是得「見真章」，看不分區名單是否有吳敦義，就能證明藍營是否心態可議，直說：「國民黨只為了搶不分區，就能搶得頭破血流，代表國民黨放棄2020，總統選不上、才搶立院龍頭。」 ▼（圖／東森新聞）  胡文琦不認為吳敦義將「個人利益」放在「全黨利益」之前，因吳自知為「造王者」，加上個性龜毛、在乎自己的聲譽，不會做出被外接批評的傻事，表示：「站在歷史高度考量下，他（吳）把李哲華換了，根本不用管，因為最終要負責的是吳敦義，換得好是他的責任，換不好也是他的責任！」胡文琦也說，吳敦義到這把年紀，不必替總統敗選留後路，直說：「他大可清閒地享受副總統的禮遇，但今天跳下來進廚房（擔任黨主席），就不怕熱！」強調吳敦義最終還是黨內承擔者，一定會以勝選當作最高考量。 【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 ", "link": "https://news.ebc.net.tw//News/politics/180483"}, "周玉蔻慘了！指郭台銘3億男 判賠200萬元定讞": {"content": "鴻海集團創辦人郭台銘不滿媒體人周玉蔻指他捐3億元政治獻金而求償，二審認周玉蔻未合理查證，侵害郭台銘名譽權，判賠200萬元並登報道歉。最高法院今駁回周上訴，全案確定。 全案緣於台北市長柯文哲在民國104年1月接受電視台專訪，表示選前某企業家拿新台幣3億元給他的對手。後來周玉蔻在電視節目爆料，點名郭台銘就是「3億男」。郭台銘向周玉蔻求償千萬元，一審台北地方法院認定，調查結果證明郭台銘未捐款3億元政治獻金給時為台北市長候選人的連勝文。 一審認為，周玉蔻只憑柯文哲轉述柯建銘的對話就爆料，未向柯建銘、郭台銘查證，即指涉郭台銘違反政治獻金法藉此謀利，使郭台銘社會評價受到貶損，應負過失侵害名譽的賠償責任，須賠償200萬元並登報道歉。案經上訴，二審台灣高等法院發現，周玉蔻在說出3億男言論前，僅向柯文哲、簡余晏求證及參酌有關柯建銘影音受訪報導；周玉蔻明知各媒體對柯建銘所謂「所言不假」的報導有所出入，卻沒親自向柯建銘查證。 二審指出，周玉蔻言論挾雜評論，使閱聽大眾容易誤認郭台銘是以捐贈鉅額政治獻金的方式，藉此圖謀不法利益，以一般經驗法則，這些言論確足以貶損郭台銘在社會上的評價，而侵害郭台銘名譽權。二審審酌兩造身分地位、經濟狀況等，判周玉蔻賠償200萬元，並在4大報及美麗島電子報刊登道歉聲明。周玉蔻上訴第三審，最高法院認為，二審判決並無違背法令，駁回上訴確定。", "link": "https://news.ebc.net.tw//News/politics/180478"}, "南方澳橋樑檢測標案 黃國昌：廠商左手標給右手": {"content": "跨港大橋斷了，這才讓外界發現，負責維管的港務公司從來沒有自己做過檢測，憑藉的都是宜蘭縣政府每2年作的橋梁檢測，但現在宜蘭委託健行科大作的檢測，也被立委黃國昌點名，不只粗糙，過去3次竟然都是由健行科大的陳明正取得標案，而且還是「自己得標、自己審查」。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼港務公司坦承，從來沒有自己做過跨港大橋的檢測。（圖／東森新聞）  \r\n跨港大橋崩塌，支撐橋面鋼索斷裂面，分岔垂在橋上，這畫面令人震驚，本該是牢固的鋼索，卻如此脆弱，立委黃國昌檢視宜蘭縣政府，每兩年的橋梁檢測報告，發現過去三次竟然都是由同一個團隊取得標案，而且還是自己得標，自己監審，自己審查。 \r\n立委黃國昌：「自家人審查自家人的報告，我覺得宜蘭縣政府，公共工程委員會都有必要針對這個事情進行徹查，2016年他所做出來的檢測報告，他檢測的品質非常非常的粗糙，我為什麼說他檢測的品質非常非常的粗糙，以南方澳大橋來講，它是屬於特殊橋樑，依照目前他們的檢測報告，所採行的是所謂的目視檢測法，根本沒有針對那個特殊橋樑的鋼纜來進行任何的檢測。」 ▼立委黃國昌認為，公共工程委員會須針對此事進行徹查。（圖／東森新聞）  黃國昌說的三次取得標案，分別在103年105年跟去年，前兩次都是以健行科技大學的名義，計畫主持人都是教授陳明正，但去年改用萬喬豐工程技術顧問公司取得標案，不過負責人也是陳明正拿到標案之後，又回頭跟自己的健行科大非破壞檢測研究中心簽約，雙方的代表人都是陳明正。 \r\n健行科大主秘李衍博：「根據我們學校初步的了解，跟事實不符，我們會持續蒐集相關資料再做一個完整的回報。」 \r\n▼健行科大主秘李衍博表示，目前會持續蒐集相關資料。（圖／東森新聞）  被指控的校方出面回應還在了解當中，才蓋21年的跨港橋突然崩壞，設計建造、管理、維修，連平常監測都得被一一檢視。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180459"}, "還原擦槍走火說 柯P：非常不屑媒體帶風向": {"content": "香港衝突中有學生中槍，台北市長柯文哲評論時提到擦槍走火，被認為用詞不當。香港眾志秘書長黃之鋒要求柯P道歉。柯文哲回應，他不是評論個案，是指一連串事件中，常有意外發生，非常不屑媒體帶風向。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼柯文哲評論香港衝突中，提到擦槍走火。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n台北市長柯文哲：「擦槍走火不是在講個案，我還是這樣講，台灣這種媒體帶風向，我還是覺得非常不屑。」 \r\n香港衝突中有學生中槍，柯文哲評論時提到「擦槍走火」，香港眾志秘書長黃之鋒相當不滿，要求道歉。 \r\n台北市長柯文哲：「清槍什麼才有擦槍走火，那就是開槍走火，我講的那個『擦槍走火』，是指在一連串事件當中，常常會有意外發生，我還是這樣，電視台你要這樣搞，我是非常不高興，這個成語用在這次事件，你覺得有沒有不妥，你是要上新聞訓詁學是不是，從頭聽到尾你不會覺得有問題，可是你要是斷章取義，只擷取四個字做成標題，再送去給黃之鋒看，再請黃之鋒評論，他一定是這樣回答。」 \r\n強調是媒體斷章取義，畢竟面對這樣的敏感問題，柯P謹慎回應，前一天甚至是帶著小抄受訪。 \r\n▼柯文哲出面澄清，認為媒體斷章取義。（圖／東森新聞）  台北市長柯文哲：「警察掏槍出來對準民眾，這一定不對，這個有什麼好講，不敢說100%，95%的是非對錯，大家都會有意見，我也不喜歡這種選舉到了，然後一直在拉高那種『芒果乾』，我覺得不需要啦，這個香港問題台灣應該怎麼應對，這相當清楚。」 \r\n選舉不賣「芒果乾」，要賣「新鮮感」，柯文哲和鴻海創辦人郭台銘正式啟動輔選，但民眾黨目前提名八位立委參選人，只有四人能和他們拍照。 \r\n台北市長柯文哲：「郭台銘他也遇到說，他也有很多國民黨的朋友，國民黨朋友打電話給他說，拜託我要選舉，同選區你不要幫他照這我都可以理解，郭台銘提出每一個候選人，難道他提十個我十個都會站嗎，不一定，有的時候剛好那一區我有我的朋友，那就沒辦法。」 \r\n▼柯文哲與郭台銘的合作備受外界關注。（圖／東森新聞／台灣民眾黨提供）  跨越黨派光譜的合作，畢竟還是有各自難處，大選倒數100天，郭柯陣營如何協調彼此步伐，很受關注。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180431"}, "駁氣爆善款辦演唱會！韓辦：康要向五月天道歉": {"content": "高雄市藍綠陣營針對氣爆善款用途互有攻防，日前有藍營議員上節目爆料，陳菊市府拿五千萬捐款支付封街義演，當時五月天就是其中一個團體，引起一片譁然，高雄市民進黨議員康裕成特別在議會社政部門質詢中，質詢社會局長黃淵源，黃淵源也表示，五月天樂團的演唱會並沒有使用氣爆善款。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼有藍營議員上節目爆料，陳菊市府拿五千萬捐款支付封街義演。（圖／東森新聞）  \r\n高雄市議員（民）康裕成：「有沒有用五千萬的善款辦五月天的演唱會，有沒有？」 \r\n社會局長黃淵源：「因為我們的計畫，我們的計畫。」 高雄市議員（民）康裕成：「有沒有，你針對問題回答，你不要學別人嘛。」 社會局長黃淵源：「我們的計畫裡沒有。」 \r\n高雄市議員（民）康裕成：「我講東你講西。」 \r\n社會局長黃淵源：「我們的計畫裡，沒有五月天這個計畫。」 ▼議員康裕成在議會社政部門執行社會局長黃淵源。（圖／東森新聞）  因為很重要所以要問三遍，五月天演唱會到底有沒有使用氣爆善款，社會局長終於給答案，也因為有個結果，民進黨議員康裕成批評，為了救韓國瑜的選情，連五月天都抹黑。 \r\n高雄市議員（民）康裕成：「為了韓國瑜總統選舉而做的抹黑，等於把氣爆當作提款機。」 \r\n會這麼說，因為日前有藍營議員上節目爆料，陳菊市府拿了五千萬捐款支付封街義演，當時五月天就是其中一個團體，引起一片譁然。 五月天躺著也中槍嗎，國民黨氣爆善款調查小組召集人陳麗娜抨擊康裕成牛頭不對馬嘴，並且拿出資料澄清，氣爆捐款經費，指定給觀光局的有5千多萬，其中110萬確實是用在義唱活動，不過錢不是給歌手，而是花在媒體接待、交通疏運、警義交值勤等等，而五月天沒用到氣爆善款，反而還捐了不少錢。 \r\n高雄市議員（國）陳麗娜：「牛頭不對馬嘴，她對著社會局去問觀光局的業務，那當然社會局會跟她講沒有。」 \r\n▼陳菊市府拿捐款支付封街義演，五月天就是其中一個團體。（圖／東森新聞）  \r\n高雄氣爆善款藍綠攻防，連五月天也被拿出來做文章，韓國瑜競選辦公室也緊急做出聲明，從未提及五月天用善款辦演唱會，不要污衊音樂人，請康裕成向五月天及他們的粉絲道歉。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180419"}, "各方搶橘營總統門票？ 柯P笑：變宋楚瑜做莊": {"content": "2020總統大選各方勢力都想找親民黨合作，柯P強調想當面跟宋楚瑜聊。親民黨表示，會盡快安排時間。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼台北市長柯文哲透露，想與宋楚瑜見面聊聊。（圖／東森新聞）  台北市長柯文哲：「大家去跟親民黨談，我不曉得是要談什麼，是談那張門票嗎，如果這樣他就變成，他是做莊跟每個人做莊，他（宋楚瑜）是莊主，莊主還什麼不曉得，就那個做莊的那個，這看一樣嗎，有買家有賣家。］ \r\n台北市長柯文哲再來一個神比喻，認為各方勢力貼近親民黨只是為了2020總統大選門票，不過把老朋友親民黨主席宋楚瑜說成是莊主，會不會讓人家不開心。 \r\n台北市長柯文哲：「不會，不會，不會，老人家過幾天就會冷靜，跟老宋平常關係很好，不要因為誤會讓他對我不爽，我去把他解釋清楚，我們目標只有這樣而已。」 \r\n尊稱宋楚瑜為老人家，柯P語帶戲謔，但再三強調跟親民黨陣營關係非常好，自己親自拜會肯定能向宋楚瑜說明清楚，也讓外界關注柯宋會何時會登場。 ▼柯文哲尊稱宋楚瑜為老人家，語帶戲謔。（圖／東森新聞）  台北市長柯文哲：「也要人家想要見我。」 \r\n親民黨立委李鴻鈞：「都有在連絡，然後現在會盡快排時間，然後大家見個面，大家好好聊一聊。」 \r\n橘營表示還在排時間，親民黨立委李鴻鈞先前怒嗆，橘子白了就發霉，如今態度大轉變。 \r\n親民黨立委李鴻鈞：「因為柯文哲市長一直很尊重宋楚瑜主席，我們跟柯文哲市長從頭到尾沒有交惡過，從頭到尾沒有交惡過，我們現在我們只是，就是說柯文哲市長很頻繁來請益宋楚瑜主席，他們本來感情就很好。」 ▼親民黨立委李鴻鈞表示，會盡快安排兩人會面時間。（圖／東森新聞）  白橘一搭一唱，讓彼此之間更有彈性，是否能夠順利合作成為藍綠外的第三勢力，就看雙方心中有什麼打算。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180395"}, "拚黃金救援期！1副閣揆、3部長輪班指揮現場": {"content": "宜蘭南方澳斷橋事件，蔡政府出動1個副院長、3個部長輪班在現場指揮救援，綠委也輪番在立院追究事故原因，蔡政府要用最快速度給外界交代。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼南方澳斷橋事件，蔡政府出動1個副院長、3個部長救援。（圖／東森新聞）  \r\n上午8點不到，身穿螢光背心的交通部長林佳龍就現身斷橋現場，跟工作人員確認救援重點，不時拿出手機check資訊，沒過多久軍方人員也到場。 \r\n交通部長林佳龍：「只要我們手頭上的資料有，沒有涉及什麼機敏性，就在第一時間公布，絕對不護短很透明的態度。」 \r\n這時已經是下午2點40分，身為指揮官林佳龍，事發後一直待在現場，蔡政府把握黃金救援期，一級首長絕不只交通部長在場。 \r\n內政部長徐國勇：「罹難的移工我們非常哀悼，來到台灣打拼是要賺錢的，沒有想到在這裡喪失性命，這個實在..我們有點對不起他們。」 \r\n報告救援進度，內政部長徐國勇前一天凌晨離開後，下午再度趕抵支援，當然救災視同作戰的國軍部隊，國防部長嚴德發也親自率兵到場，戰力排開，比國慶閱兵還精彩。 ▼指揮官林佳龍事發後一直待在現場。（圖／東森新聞）  記者：「做好跨夜準備嗎？」 \r\n行政院副院長陳其邁：「對對對，那當然我們幾位首長都會在這裡輪班。」 \r\n事發第一天晚上，就表明一定輪班盯場，陳其邁自己到凌晨1點半才離開，徐國勇待到凌晨3點，隔天再回來，林佳龍都沒有離開，行政院長蘇貞昌也透過社群軟體向國人說明進度。 \r\n立委（民）鄭寶清：「你連竣工圖都沒有，我們講按圖索驥，我們這個政府是『瞎子摸象』。」 ▼蔡政府把握黃金救援期。（圖／東森新聞）  \r\n綠委們在立院找事故原因，閣員們在現場盯營救任務，蔡總統跑醫院慰問傷者，就怕一個處置失當，傷了年底選情事小，耽誤救援進度就不好。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180387"}, "首度曝光！郭台銘晚間與民眾黨立委參選人合照": {"content": "鴻海創辦人郭台銘今天與台北市長柯文哲，及民眾黨立委參選人吳達偉、徐立信、何景榮、蔡宜芳，以及參選新北市立委的郭台銘幕僚李縉穎拍攝競選宣傳照。 ★最新社會動態快追蹤【東森新聞IG】 ▼郭台銘晚間與民眾黨立委參選人合照！圖/郭台銘臉書  台灣民眾黨日前公布第一波區域立委名單，郭台銘幕僚蔡沁瑜曾表示，會過濾民眾黨首波提名的立委參選人，看哪些人跟郭台銘的形象相符，也認同郭台銘的理念，就會進行定裝照拍攝，之後會合掛看板。郭台銘今天晚間前往內湖，與柯文哲以及吳達偉、徐立信、何景榮、蔡宜芳等立委參選人拍攝競選宣傳照，也跟郭家軍目前唯一參選新北市第十選區（土城、三峽）立委的前立委李嘉進之子李縉穎拍攝競選宣傳照。 李縉穎稍早在個人臉書粉絲團上貼出與郭台銘、柯文哲、吳達偉的自拍照，只見4人都穿著白色襯衫與黑色西裝褲。李縉穎還在上頭標注「聯合競選」、「第三勢力」等標籤。李縉穎曾擔任柯文哲幕僚，後轉至郭陣營，他今天傍晚受訪時表示，目前雙方還在動態整合，「是柯家軍還是郭家軍，用什麼黨籍參選，暫時都不是很大的問題」。 他說，自己知名度沒有那麼高，有郭與柯幫忙行銷、宣傳，大有幫助。不過，柯文哲、郭台銘今晚與5名立委參選人合拍競選宣傳照，代表民眾黨參選台北市第8選區（文山、南中正）張幸松卻被排除在外，外界解讀是因張幸松綠營出身。 ▼郭台銘晚間與民眾黨立委參選人合照！圖/李縉穎臉書  對此，柯文哲上午在市政大樓接受聯訪時表示，郭台銘是藍營出身，「也許他也有他的政治立場，喜歡不喜歡」。柯文哲說，假設郭家軍有5人參選，「不見得5個我們都支持，就算支持，力道也不一樣」，強調一切順其自然就好。 (封面圖/郭台銘辦公室提供）", "link": "https://news.ebc.net.tw//News/politics/180373"}, "黃之鋒批柯文哲擦槍走火說 北市府回應": {"content": "香港眾志秘書長黃之鋒今天批評台北市長柯文哲以「擦槍走火」來形容港警意圖謀殺，實在是對中槍學生的侮辱。「該名學生仍在醫院，情況相當嚴重，柯市長，你欠他一個道歉」。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 對此，台北市政府副發言人黃瀞瑩今晚發表書面說，希望不論媒體或外界，能看待市長談話的重點，勿過度解讀，「對於三立新聞以標題帶風向，引起香港部分意見領袖的誤會，北市府表達強烈抗議」。 黃之鋒下午在臉書引述香港眾志成員周庭的發文反問，這幾個月來，不只一個受傷的香港抗爭者，去過柯市長曾任職的台大醫院求醫，不知假若柯文哲現在沒做市長，還在台大醫院工作的話，如果遇到香港受傷的年輕人，是否還會跟他說是「擦槍走火」？ 他強調，香港已經面臨嚴重的人道危機，懇請台灣各界伸出援手。「我們香港人面對的難關，也是希望讓全世界說明，一國兩制絕對是世紀謊言，我們站在抵擋北京的最前線，也希望讓到國際社會知道，台灣絕不能落實一國兩制」。 周庭此前引述三立新聞「港警對學生開槍！柯：難免擦槍走火」的報導截圖，在臉書發文向柯文哲強調：「這不是擦槍走火，而是瞄準示威者的心臟開槍。這是謀殺。」她批評柯文哲不單作為政治人物，而是作為醫生，根本不應該包庇警察濫用權力的行為。 三立新聞報導截圖今天稍早被轉載到香港連登討論區（LIHKG），引發許多「反送中」網友接連痛批，內容累積長達18頁。 根據民視新聞報導，柯文哲說：「一個學生被警察開槍，這聽起來就很聳動，當然我們還是關心那個學生的健康安危，不過還好聽說沒有生命危險，但是這種紛擾一下去，難免擦槍走火，所以我也覺得這個實在是很危險，你想想看，如果昨天那個學生被打死了，這個今天一定是世界頭條，所以我說北京政府在處理香港問題，還是要面對問題。」 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180370"}, "吳郭會有望兩周後舉行 幕僚：加把勁安排": {"content": "國民黨主席吳敦義和鴻海創辦人郭台銘可能在兩周後會面，郭台銘幕僚表示，會加把勁安排。但是否會支持國民黨的立委參選人，郭台銘開出三項條件，符合的人選他才願意輔選。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼郭台銘開出三項條件，符合的人他才願意輔選。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n郭台銘幕僚蔡沁瑜：「跟吳主席這方面，我們現在溝通管道是非常通暢的，那也希望說如果說這兩個大人都有機會要見見面，那我們幕僚作業也會再加把勁。」 \r\n▼蔡沁瑜表示，有機會促成吳敦義和郭台銘會面。（圖／東森新聞）  \r\n郭台銘都退黨了，吳敦義還是有意尋求選戰合作，希望他能關心國民黨的立委。 \r\n郭台銘幕僚蔡沁瑜：「那由於這兩個禮拜真的是比較忙碌一些，是不是兩個禮拜過後我們再看看，只要符合我們三大項理念，我們都不排斥站台，也不排斥關心與支持，這部分真的要好好謹慎研究一下。」 \r\n郭台銘開出三項條件，包括政治替經濟服務，支持創新顧民生，不以意識形態騙選票，符合的才願意輔選，對國民黨參選人嚴格審視，對台北市長柯文哲的人馬也是如此，民眾黨目前提名八人，2日晚間，郭台銘會和其中四位加上要以無黨籍參選的李縉穎，一起拍宣傳照，郭、柯兩陣營互動密切，本來也有合作的王金平好像被消音。 \r\n記者：「所以是沒有被冷落的感覺？」 \r\n前立法院長王金平：「他們希望我能夠推薦一些人來參與，但是我明白告訴他們，所有這一次國民黨提名的大概都是我的老同事、老同志、老朋友，所以我不能提任何一個人，我不能建議任何一個人選，怎麼會呢，我自己認為我不能這麼做呀。」 \r\n▼王金平表示，不便公開加入輔選。（圖／東森新聞）  \r\n王金平不便公開加入，未必不會暗中相助，檯面上就由郭台銘和柯文哲聯手，希望能把人氣轉移到子弟兵身上，營造票房。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180363"}, "選前三個月換選戰操盤手 吳敦義：沒人吃虧": {"content": "距離總統大選只剩三個多月，但國民黨的選舉操盤手，組發會主委李哲華卻轉調智庫。傳出是他反對黨主席吳敦義列在不分區名單第一名，引起蔡令怡夫人幫不滿。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼總統大選只剩三個多月，組發會主委李哲華卻遭轉調智庫。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n東森新聞記者李利貞：「大選倒數三個多月，國民黨的選戰操盤手陣前換將。」 \r\n選戰正要進到白熱化階段，推動選務的人卻被調職，組發會主委李哲華1日下午都還在桃園開會，沒想到人事令速件通過，把他調到智庫做副執行長，國民黨主席吳敦義2日還在黨內會議提到這樣可以節省人事費用。 \r\n▼吳敦義2日在黨內會議提到，李哲華轉調智庫可以節省人事費用。（圖／東森新聞）  \r\n國民黨主席吳敦義：「人事的異動而已，也沒有人吃虧，沒有人失業，沒有人薪水少一毛錢。」 \r\n傳出李哲華被撤換的關鍵是鴻海創辦人郭台銘退黨時，他開砲說「國民黨不是菜市場，讓你想來就來，說走就走」，當時黨內都還在討論如何因應，這番言論卻瞬間登上各大新聞版面。 \r\n國民黨中常委徐弘庭：「因為這樣的理由做人事更動，坦白講黨中央還有其他部門應該也要去做調整。」 \r\n國民黨中常委沈慶光：「內部意見分歧的時候，不得不壯士斷腕。」 \r\n內鬥指的是蔡令怡夫人派，吳敦義的智囊團「奇策盟」和李哲華長期不對盤，近期李哲華又反對吳敦義列在不分區立委第一名，再度引起「夫人派」不滿。 \r\n國民黨主席吳敦義：「通通沒有過這些事，根本第幾名都沒有人在談。」 \r\n資深媒體人單厚之：「看到的是吳韓之間心結的陰影，都預判說選後韓國瑜一定要選主席，（李哲華）親韓的一個黨務主管必須要擺在一個比較沒有那麼威脅性的角色。」 \r\n李哲華只低調回應，不方便對外發言，目前休假中，組發會工作由黨副秘書長杜建德代理，最急迫的就是救選情，根據TVBS的最新數據，總統蔡英文有50%支持度，勝過韓國瑜的38%，要設法追趕差距，但隨著人事調整，黨中央與韓陣營得先設法磨合。 \r\n▼TVBS的最新數據，總統蔡英文的50%支持度勝過韓國瑜的38%。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180358"}, "柯稱港生中槍擦槍走火 黃之鋒：要求柯文哲道歉": {"content": "香港開槍事件震驚國際，總統蔡英文第一時間發表聲明表達強烈遺憾，也呼籲香港政府停止鎮壓手段。台北市長柯文哲被問到香港問題時，回應一句「擦槍走火」也讓自己惹火上身，香港民運人士認為柯文哲發言不當，要求他向中槍學生道歉。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼總統蔡英文呼籲香港政府停止鎮壓手段。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n總統蔡英文、日本眾議員：「日本自由民主黨，眾議員黨團。」 \r\n總統接見日本議員，但心繫香港前一日發生港警對學生開槍，總統府發聲明表達強烈遺憾，呼籲香港政府停止鎮壓手段，香港議題也成為選總統參選人必考題。 \r\n▼總統蔡英文接見日本議員（圖／東森新聞）  \r\n高雄市長韓國瑜：「我的立場一向是反對暴力衝突跟暴力升級，我認為一個安定和諧的香港，穩定經濟發展繁榮的香港，對香港人好，對台灣人也好。」 \r\n▼韓國瑜表示，反對暴力衝突跟暴力升級。（圖／東森新聞）  \r\n回應不再慢半拍，韓國瑜同聲譴責暴力，但對柯文哲而言，雖然不選總統，兩岸問題仍舊是得面對的問題。 \r\n台北市長柯文哲：「這個北京政府在處理香港，還是要面對問題，我們也一再呼籲，年輕人會不滿會上街頭，一定是他有什麼，一定是他有憤恨，學生被警察開槍，聽起來就很聳動，這種紛擾一下去難免擦槍走火，所以我也覺得這個下去很危險，你想如果昨天那個學生被打死，哇，哪個今天一定是世界頭條。」 \r\n這一句擦槍走火也讓他自己惹火上身，香港民運人士黃之鋒不滿柯文哲說法，嗆柯要向中槍學生道歉，香港紛爭也延燒到台灣內部，各大學校園出現連儂牆撐香港，卻遭到陸客破壞，移民署祭出逐客令。 \r\n立委王定宇：「這樣子的一定要記錄起來，包含那對夫婦帶著小孩去破壞中山大學的牆，和解了沒有關係，原諒沒有關係，但他下次要再來，我們就不要讓他進來，這態度對還錯，我這樣解釋對嗎，署長這樣沒問題。」 \r\n台灣開出第一槍挺香港，也讓已經降到冰點的兩岸關係更加複雜。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180355"}, "王金平：親民黨若不給門票  就是上天不讓我選": {"content": "前立法院長王金平今天在一場演講中表示，若親民黨願把政黨門票給他，他盡力而為；若不給，就是上天不讓他選，落得清閒，不用擔這個責任，不用去強求，所以就順其自然。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 王金平今天受邀出席扶輪社演講時，在場觀眾詢問選不選總統，他再度重申參選到底的態度，並提到他已準備好連署總統的份數，但考慮沒必要製造更多困擾，不用提早做最後結論。他說，上天若需要他承擔責任，自然會安排一條路，上週這條路好像已漸漸顯露出來，但他現在不能說任何話，蓋還沒掀起來，裡面是什麼還不知道，要等到最後。 王金平也指出，明年總統大選具政黨推薦的有國民黨、民進黨、親民黨、時代力量，時代力量不可能推他，如果親民黨主席宋楚瑜要選，他祝福。但如果親民黨門票要給他，他盡力而為；若不給，就是上天不讓他選，他也清閒，不用擔這個責任，不用去強求，所以就順其自然。 王金平也分析，親民黨這張門票現在有3個方向，包括宋楚瑜自己選、以及給他、或是給鴻海創辦人郭台銘，但郭台銘跟他講好幾次絕對不選，會不會回心轉意不知道，看未來發展。 此外，談到國民黨這次的總統初選，王金平說，他後來決定不落入陷阱，也因此郭台銘常被大家笑，不知道從陷阱跳走。 王金平會前在受訪時，被問到現在郭柯在立委選舉合作頻繁，但似乎都沒找他，是否感覺到被冷落，王金平說，「他們希望我能夠推薦一些人來參與」，但他已明白表示，所有這一次國民黨提名的大概都是他的老同事、老同志、老朋友，因此他不能建議任何人選，來為難老同事，所以他就不參與推薦。 媒體也詢問，親民黨內有聲音反對和他合作，王金平表示，這是難免的，親民黨也希望有自己的人出來選；至於有國民黨中常委指他常錯估情勢，王金平則說，「講歸他講，我們尊重他的講法，他們有他們自己的想法，我們給予尊重就好」。 \r\n（封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/180343"}, "藍營開除唱衰異音？韓辦：分崩離析怎麼選": {"content": "國民黨撤換組發會主委李哲華，尤其近日對草協發起人李正皓也將開會議處，被質疑選前倒數階段仍在「內鬥內行」，疑對總統參選人韓國瑜選情將雪上加霜。韓國瑜競選北辦主任鄭世維今（2）日在網路政論節目《政治神邏輯》表示，李哲華僅調動職位到智庫副執行長，其實是重用，但他也認為初選後至今仍在整合，確實該更團結，黨內烏鴉也得按照黨紀開除，不然無法韓國瑜選不下去。前北市府發言人林昆鋒則指出，藍營內裂縫多，對於黨內不同聲音視為「唱衰」，像是過去台北市議員徐巧芯很敢講，卻好像做錯事般一直被罵，顯示藍營也是有世代之爭。 ▼（圖／東森新聞）  「比較年輕一輩有時候比較敢講，敢講就錯嗎？有時候不一定錯，聽在這些叔叔伯伯耳裡，就是不一定這麼悅耳！」林昆鋒為李正皓抱屈，表示李從洪秀柱擔任主席時就屬大砲性格，不應開除，國民黨應多聽一些「有未來性」的人員發言，並以前新北市長朱立倫為例：「他（朱）也說『國民黨沒有分裂的本錢』，趕快把楊秋興等人，那些人說的話固然不悅耳，也請他們一起回來。」林昆鋒建議國民黨別再讓黨內出現裂縫，如今李正皓還再等待黨紀處分，就先換掉李哲華，等於把槍砲又送到對手陣營。 ▼（圖／東森新聞）  鄭世維強調「戰士沒有選擇戰場的權力」，李哲華是吳敦義愛將，調至擬定政策的智庫擔任副智行長，屬於選戰考量的人事調度，並非外界質疑的「內鬥內行」，反問：「難到適才適所的調度也要講成內鬨？」但他也認為國民黨初選至今整合尚未完成，讓民調沒起色，對於李正皓擔任「烏鴉」相當不以為然，喊話：「這不是與黨一起往前！」他也誇獎民進黨確實相當團結，呼籲黨內趕緊一起往前衝，才得弭平初選後的裂縫，氣得說：「分崩離析怎麼選？」 ▼（圖／東森新聞）  【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 \r\n ", "link": "https://news.ebc.net.tw//News/politics/180332"}, "蔡探視重傷司機 邁龍勇徹夜輪班坐鎮": {"content": "南方澳跨海大橋斷裂，閣員們一直到深夜都還在臨時指揮站調度，行政院副院長陳其邁和閣員們徹夜輪班，總統蔡英文也在1日晚間親赴醫院，探視受重傷的油罐車駕駛，並指示交通部長林佳龍要查清楚事故原因，不迴避責任。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n握握傷者的手，拍拍家屬的背，總統蔡英文到醫院探視因南方澳跨海大橋斷裂的傷患，當然也包含外籍人士。 ★最新社會動態快追蹤【東森新聞IG】 \r\n▼總統蔡英文到醫院探視大橋倒塌受害傷患。（圖／東森新聞）  \r\n總統蔡英文：「應該可以康復，不用太擔心，需要一點時間。」 \r\n傷患家屬：「謝謝。」 \r\n記者：「總統請留步，張姓駕駛還好嗎？」 \r\n總統蔡英文：「他的頭部應該沒有重大的傷，只是他的身體有多處內出血，可能需要長一點時間治療。」 \r\n總統親自向外界說明醫療救援狀況，也請相關部會首長要查清事故原因，閣員們上緊發條。 記者：「副院長要待到幾點？」 \r\n行政院副院長陳其邁：「無論如何就是要24小時，先把人救出來，我會看工程進度，做好跨夜準備，那當然我們幾個首長會在這輪班。」 \r\n▼陳其邁表示，首長會在臨時指揮站輪班。（圖／東森新聞）  \r\n就這樣從白天到隔天清晨，行政院副院長陳其邁2日凌晨1:30分左右，和交通部長林佳龍交頭接耳，準備撤退，這時間點正好傳出第三具遺體尋獲。 \r\n內政部長徐國勇：「等一下，拜託不要拍。」 \r\n內政部長徐國勇直到凌晨三點才離開事故現場，而隔天一早七點45分左右，林佳龍已經在鏡頭前露臉，關注救災進度，等於一整夜沒有離開過。 \r\n南方澳斷橋跨夜作戰，臨時指揮站內不時可以看到紅背心、螢光背心跟白襯衫，邁、龍、勇三人不斷同框合體。 \r\n▼陳其邁、林佳龍、徐國勇，合體坐鎮臨時指揮站。（圖／東森新聞）  \r\n蔡政府不論白天黑夜指揮系統全面動起來，把握黃金救援期，宜蘭縣長林姿妙是責任轄區所在地的父母官，三度出現在事故現場聽取簡報掌握現況，救災繃緊神經，一刻不能懈怠。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180312"}, "談南方澳跨港大橋斷 韓國瑜：高雄願協助": {"content": "南方澳跨港大橋斷裂後，各個縣市橋梁的安全問題引發關注，高雄市長韓國瑜表示，將健檢高雄一千四百多座橋梁，對於港警對示威民眾開槍，韓國瑜表示反暴力，他認為香港動盪不安，吃虧的還是香港市民。韓國瑜今（2日）唯一的一個公開行程，面對流音中心工程落後與老人福利經費爭議，他帶著團隊總機轉分機，一一攻防。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼南方澳大橋斷裂後，韓國瑜表示，將健檢高雄一千四百多座橋梁。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n主持人：「1，2，3，讚啦。」 \r\n高雄流行音樂中心原定年底完工，卻因故延宕的爭議還在吵，但LOGO與CI識別系統在今天公佈，高雄市長親自主持記者會，但媒體焦點還是放在南方澳跨港大橋的斷裂事件。 \r\n▼高雄流行音樂中心今天公佈LOGO與CI識別系統。（圖／東森新聞）  \r\n高雄市長韓國瑜：「對，我已經跟宜蘭縣長通過電話，但是她在開緊急會議，我請她的機要秘書轉達，需要高雄市政府來協助什麼千萬不要客氣，工務局是每兩年清查高雄將近一千四百多座的橋梁，所有的橋梁過港隧道、危樓還有地下管線，全面的立刻要清查一遍。」 \r\n承諾要健檢全高雄市一千四百多座橋梁，韓國瑜臉色凝重，被問到香港反送中的議題，表情更是嚴肅。 \r\n高雄市長韓國瑜：「整個香港社會是動盪不安，損失最重的還是香港民眾，因此我們覺得，香港政府香港市民朋友真的要冷靜下來好好對話，第二，我的立場一向是反對暴力衝突跟暴力升級，我認為一個安定和協的香港，穩定經濟發展繁榮的香港對香港人好，對台灣人也好。」 \r\n過去在反送中議題吃了虧，韓國瑜這次順勢闡述個人看法，有沒有為自己的親中形象扳回一城得看選民的反應，但高雄流行音樂中心公佈LOGO的這天，新聞局長王淺秋拿出舊公文回擊WE CARE公民團體，質疑韓國瑜團隊拖垮完工進度的說法，還有社會局長出面說明老人福利經費的爭議，在韓國瑜這天唯一一次的公開行程中，韓國瑜與團隊抓緊機會全力攻防。 \r\n▼王淺秋回擊WE CARE質疑韓國瑜團隊拖垮完工進度的說法。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180310"}, "杏仁哥號召罷免！連署達初步門檻 黃捷回應了": {"content": "時力高雄市議員黃捷參加重陽敬老活動，遭到韓粉辱罵憤而提告後，杏仁哥又在臉書PO文要鳳山的民眾一起來罷免黃捷，而目前罷免連署已經超過二千五百份的門檻，不過黃捷表示，對恐嚇辱罵一定提告，但是罷免她則是尊重不同的聲音。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼黃捷參加重陽敬老活動，遭到韓粉辱罵。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n罷免民眾：「來來來，三份罷免書。」 \r\n要罷免高雄市議員黃捷的民眾，陸續到鳳山的這家禮品店索取或是填寫罷免書。 \r\n罷免民眾：「市長從就任，不管是路平或者是清淤，這些都是民眾看在眼裡的，不是說妳在議會上顛倒是非，妳就可以。」 \r\n罷免民眾：「我們選妳出來，是為了純粹針對市政問題來做質詢一個首長，不管或是局部長，不是請妳來作秀的。」 \r\n禮品店還特別貼出暫停營業，專職罷免的公告，同時杏仁哥開直播指責，黃捷提告韓粉後又PO臉書，請鳳山的朋友站出來連署，一起來罷免黃捷。 \r\n▼禮品店貼出暫停營業，專職罷免黃捷的公告。（圖／東森新聞）  \r\n罷免黃捷志工：「募集的的狀況非常順利，已經兩千五百份了，因為十二月二十五才能送，四十天內要兩萬九千份，所以我們會把份數持續的先拉高，到十二月二十五才不會那麼趕。」 \r\n時力高雄市議員黃捷：「的確是有看到他們有認真想要進行罷免我，可能是因為對於我在議會的質詢不滿意，或者是對於韓市長的質詢，讓他們覺得影響到韓市長的選情等等，那我覺得這個都很尊重，意見不同本，來就是可以這樣表達。」 \r\n黃捷先前參加重陽敬老活動，遭韓粉辱罵垃圾，提告後又遭留言威脅生命安全，她認為自己是理性問政，所以對於罷免，她則尊重不同的聲音。 \r\n▼黃捷表示，尊重罷免民眾，他們是合理的表達意見。（圖／東森新聞）  （封面圖／東森新聞／杏仁哥直播）", "link": "https://news.ebc.net.tw//News/politics/180302"}, "郭捐錢節稅用！蔣月惠臉書被灌爆：退讚不投": {"content": "昨（1）日上午9時許宜蘭南方澳跨港大橋驚傳崩塌事故，導致3艘漁船被壓毀，12人輕重傷，消防人員漏夜展開搜救行動，至今已造成4名外籍漁工罹難，尚有2名仍在搜尋中。鴻海創辦人郭台銘在第一時間捐出1千萬元救災，不過，屏東縣議員蔣月惠對此直言，「若開收據，那不是捐款，是可以節稅的。」此番言論一出引發爭議，臉書隨即被網友留言灌爆，不少網友更表示要退讚，連明年立委選舉也不投她了。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 鴻海創辦人郭台銘昨（1）日透過辦公室表達對傷者的關心，並感謝前往第一線救災的醫療、警消人員和國軍弟兄等，郭辦表示，郭台銘以永齡慈善社會福利事業基金會捐助宜蘭縣政府新台幣1千萬元。對此，蔣月惠在臉書上發文，認為南方澳大橋坍塌，郭台銘捐1千萬，「若開收據， 那不叫捐款，那是可以節稅的，只是他該繳的稅，主動拿來支援南方澳大橋。」 \r\n▼蔣月惠發文說，郭台銘捐1千萬，「若開收據，那不是捐款，是可以節稅的」。（圖／翻攝自蔣月惠臉書）  一番言論引發爭議，同時也是立委參選人的蔣月惠，臉書被網友留言灌爆，不少人留言表示不能認同她的說法，更說要退讚，連明年立委選舉也不投她了。還有人留言說道，「議員請問你捐了多少，原本還蠻欣賞你的，結果…難到沒捐給你的羅騰園就說人家這樣嗎」、「言論自由，但是你身為政治人物，這種發言真的讓人心寒」、「就算他要節稅至少也是拿出來賑災」、「不管是企業還是一般民眾，有心捐款，有力出力都是好事，不太需要這樣評比」、「哪裡可以查到羅騰園的捐款使用去向明細？」。 發言掀起網友一陣討論，蔣月惠也在PO文下方回應澄清，「企業家或者是政治人物對任何公共事務，都應該應盡的社會責任。我只是表達我的想法，沒有誣衊郭董的捐款善意」。她強調，公眾人物做任何事情，都是可以被質疑的，「任何的言詞我都接受」。 ▼蔣月惠一番言論引發爭議，臉書被網友灌爆。（圖／翻攝自蔣月惠臉書）  事實上，蔣月惠過去在路口拉小提琴，為身心障礙團體募款，長期投入公益服務，獲得當地民眾支持，去年選舉是屏東縣議員第一高票，還把選舉補助款捐出，自己樂於做善事，現在卻因為郭台銘捐款的行為引發熱議。除此之外，其實郭台銘過去每當天災發生時，總在第一時間捐款幫助，像是高雄美濃和花蓮地震時，他都以集團跟基金會名義，捐款金額超過1億元；這回南方澳大橋意外，他也循往例捐款，卻被蔣月惠批評，也引發外界眾怒。 （封面圖／翻攝自蔣月惠臉書、東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180296"}, "50坪祖產驚見立委阿公墳 帝王級風水助運勢": {"content": "出身嘉義政治世家的立委蔡易餘為拚連任，最近掛出「靈活的胖子」為題，搭配穿西裝奔跑的看板，兼具動感及吸睛效果，不過，他的祖父蔡長銘位於嘉義縣竹崎鄉的墓地，最近遭指控侵占他人土地，蔡易餘的父親、前立委蔡啟芳出面喊冤說，24年前花了300萬元買下土地永久使用權。 但劉姓地主提出土地權狀及地籍謄本，證明自己才是土地的擁有者，並向嘉義地院提出拆墓還地告訴，雙方各執一詞，院方將在10月8日首度開庭審理，以查明真相。 總統蔡英文為尋求連任，馬不停蹄走訪基層，9月14日前往嘉義，由縣長翁章梁陪同到太保市的玉皇宮參拜及贈匾，不忘稱讚當地的海線立委蔡易餘，是立法院司法委員會最年輕的召委，拜託鄉親要力挺這位「靈活的胖子」連任立委。 但是蔡總統口中這位「靈活的胖子」，家族近來卻惹上一起侵占糾紛，本刊接獲爆料，指蔡易餘的祖父蔡長銘，葬在嘉義縣竹崎鄉的墓地，竟是蓋在他人的土地上，且一占就是20多年，幾個月前一名北漂地主劉冠億返鄉祭祖，經親戚告知，才急忙申請鑑界確認此事，侵占糾紛就此引爆。 本刊實地前往查看，發現這座墓地位於嘉義縣竹崎鄉竹民路附近的一處私人林地，相當隱密，離市區約15分鐘車程，從竹民路旁的羊腸小徑驅車進入後，一路蜿蜒行駛，過了幾戶民宅，停車再步行幾分鐘才能抵達。 這處蔡易餘祖父的墳地，占地約50坪，氣勢不凡，要走三層階梯才能到墓塚上香，墓碑的中央及二側還有陳水扁、李登輝及連戰等黨政要員題字，除可彰顯是大戶人家的祖墳，也可看出蔡家對先人的感念。 儘管看似風水寶地，但這座墳地周遭被檳榔樹環繞，布滿枯枝落葉，不免顯得有些滄桑，土地爆發侵占糾紛後，宣稱擁有土地所有權的劉姓地主，已在入口處加裝鐵門且上鎖，還張貼公告，要求占地的蔡家子孫盡速出面解決。 \r\n延伸閱讀\n【立委祖墳占我地2】帝王級風水連出2立委　藍綠總統都題字\n【立委祖墳占我地3】「當年他們拿我300萬」　蔡啟芳提租約反擊 ●以上言論不代表東森新聞立場。 文章來源：【立委祖墳占我地1】北漂青年回老家　祖產驚見立委阿公墳 由《鏡週刊》授權提供。", "link": "https://news.ebc.net.tw//News/politics/180254"}, "黃捷上節目 遭網友柯文哲留言恐嚇：選後我會殺了他": {"content": "時代力量高雄市議員黃捷，日前被韓粉包圍辱罵「垃圾」12次，提告之後，周一他上節目時竟遭網友「柯文哲」留言「選後，我會殺了他」，對此，黃捷本人說會勇敢面對，呼籲要嚴懲不理性的人，而警方認定嗆殺留言涉嫌恐嚇是公訴罪，已經依法偵辦。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼黃捷上節目時竟遭網友「柯文哲」留言「選後，我會殺了他」。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n受訪時遭到韓粉嗆聲連罵12次垃圾，黃捷周日到警局提告，接著周一上政論節目，節目上傳到網路後，吸引不少網友留言，竟然還有網友說要嗆殺黃捷，看看當時留言，先是有網友稱讚黃捷你很棒要堅強喔，沒想到網友柯文哲回說，「選後，我會殺了他」，事發後黃捷行程照跑，面對嗆殺恐嚇選擇勇敢面對。 高雄市議員（時力） 黃捷：「有一位網友揚言說要殺了我，這樣的恐嚇言詞，我覺得已經涉及公訴罪了，那就應該要請警方立即的偵辦，要對這樣的行為一定要進行嚴懲，那我也在這邊呼籲，粉絲也好支持者也好，一定要理性的面對，不要再用這種近乎瘋狂的方式支持韓市長，反而會讓韓市長把一般的群眾都嚇跑了。」 \r\n▼黃捷周日到警局提告。（圖／東森新聞）  \r\n巧的是嗆殺黃捷留言的網友，名叫柯文哲，和台北市長同名，黃捷認為有可能是特定黨派的網軍做的政治操作，對台北市長柯文哲是一種傷害。 雖然事後這則嗆殺留言已經刪除，但早就被人截圖當證據，警方說嗆殺涉嫌恐嚇罪為公訴罪，將報請檢方偵辦，問政犀利被網友喊嗆殺，黃捷決定勇敢面對。 \r\n▼黃捷遭韓粉嗆聲連罵12次垃圾。（圖／東森新聞）  \r\n高雄市議員（時力）黃捷：「那面對這樣的事情，我當然除了恐懼之外，我還是會勇敢堅強的面對，因為我是在做對的事情。」 強調做對的事情，黃捷不向惡勢力低頭，警方也問黃捷要不要申請隨扈，黃捷說怕造成警力負擔會注意自身安全，暫時沒提出申請，警方則說會加強服務處巡邏，確保黃捷人身安全。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180234"}, "杏仁哥狂譙！「柯文哲」怒嗆黃捷：我會殺了她": {"content": "時代力量議員黃捷日前出席活動時，遭韓國瑜的支持者包圍辱罵「垃圾」，氣得她決定提告。不過，韓粉「杏仁哥」昨（30）日開直播怒轟黃捷「不尊重長輩」，不料，就連她上節目的片段，也遭到網友在下方留言恐嚇，「選後，我會殺了她！」讓不少網友看了紛紛氣憤聲援。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼黃捷遭韓國瑜的支持者包圍辱罵「垃圾」。（圖／翻攝黃捷 鳳山捷伴同行 臉書）  黃捷遭到韓粉怒罵的隔天，隨即上警局提告以正視聽，鳳山警方也一連2天共傳喚4人到案說明，訊後依公然侮辱罪嫌送辦。對此，韓粉「杏仁哥」透過網路直播砲轟黃捷，「不尊重長輩」，黃捷則淡定回應，即便是長輩，但是對別人用不雅的字眼辱罵，對別人造成的侮辱，跟年紀並無相關，忍不住大嘆，「有點『倚老賣老』的感覺，用年紀來壓人，沒有是非的觀念」。 ▼韓粉「杏仁哥」網路直播砲轟黃捷，「不尊重長輩」。（圖／YouTube／杏仁哥直播）  沒想到，黃捷昨天參加談話性節目，事後又有網友在YouTube影片下方留言，「我會殺了她。」雖然事後留言已遭到刪除，但早已被其他網友截圖留證，也有不少網友擔憂她的人身安全，認為這已涉及恐嚇罪，一定要讓法律來制裁。 ▼網友在黃捷上節目的影片下方留言，「我會殺了她」。（圖／翻攝自新聞面對面、東森新聞）  黃捷今天表示，該名網友的言詞已涉公訴罪，要求警方偵辦嚴懲，她將無懼於恐嚇威脅，認為自己在做對的事，而且議員質詢是天經地義、盡應盡的責任，不會害怕這樣的恐嚇和威脅。 （封面圖／翻攝黃捷 鳳山捷伴同行 臉書、杏仁哥直播YouTube）", "link": "https://news.ebc.net.tw//News/politics/180231"}, "監察院彈劾張天欽 移送公懲會議處": {"content": "前促轉會副主委張天欽去年遭爆料為選戰打手，請辭獲准。監察院今天通過彈劾案，將張天欽移送公務員懲戒委員會。監委高鳳仙說，張天欽有到監院說明，認為不應受如此重的批判。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 監察院上午召開彈劾案審查會，認為張天欽違反行政中立，重創促轉會聲譽，以12比0的票數，全數同意通過彈劾，將張天欽移送公務員懲戒委員會。張天欽的妻子、監委楊芳婉請假，未出席上午的審查會。 負責調查此案的監察委員高鳳仙與楊美鈴下午召開記者會說明，高鳳仙表示，促進轉型正義條例雖規定促轉會應規劃人事清查處置，但沒有規定要訂人事清查法（除垢法），該會內部也沒有討論是否立法，但張天欽明知此事，卻以發言人的身分，在去年8月對媒體說促轉會正在討論人事清查法案。 高鳳先說，此事經寶島聯播網、自由時報、聯合報、中央社等媒體於去年8月22日或23日報導，中評網於23日報導「中評關注：促轉會推除垢法 劍指侯友宜？」後，張天欽認為還不夠，於同月24日邀集前主任秘書許君如等5人開了腦力激盪的會議，張天欽在會中指當時的新北市長候選人侯友宜是最大的污垢，時任促轉會副研究員吳佩蓉認為侯友宜是不是污垢尚未經過調查，不能用促轉會來對付政敵，因此將會議錄音檔向媒體爆料。 高鳳仙表示，促轉委員依法應超出黨派之外，不涉入政治活動，嚴守行政中立，張天欽對媒體釋放促轉會將制定除垢法的不實訊息，又引導媒體報導除垢法是劍指侯友宜，讓社會對促轉會產生質疑，被貼上「東廠」的標籤，造成促轉會業務推動受到阻礙。 高鳳仙說，雖總統蔡英文、時任行政院長賴清德、當時侯的競選對手蘇貞昌等人都認為張天欽行為不當，但都沒有給張天欽行政懲處，監察院希望導正這種不公不義，因此提出彈劾案。雖然彈劾對象是同事（楊芳婉）的先生，她感到很沉痛，但大家還是都投了贊成票，後續懲戒要由公懲會認定。 楊美鈴表示，張天欽在事發後已請辭，去年9月14日張天欽的免職令主旨是已准辭職，沒有懲處意味，這會讓社會對於官員應嚴守行政中立的立場更加存疑，相信監察院的彈劾，有助提升民眾對促轉會推動轉型正義的信賴度。 對於張天欽約談情況，高鳳仙說，張天欽有前往監院說明，對於行政院調查報告指張天欽行為不當，張天欽表達不認同，認為是召開「腦力激盪」的會議，不是正式會議，監察院也採納這部分說法。至於「東廠說」，張天欽表示，只是附和國民黨而開玩笑，張天欽認為自己不應該受到那麼重的批判。 至於張天欽的懲處，依照公務人員懲戒法規定，對政務官除了免職、撤職之外，可剝奪或減少退休金、減俸、罰款或申誡。 另外，也對彈劾案投下贊成票的監委王幼玲透過新聞稿表示，張天欽在內部會議中言論不當，損及機關公信力，對推動轉型正義造成不利影響，應該接受彈劾。但是彈劾案文指稱張天欽對媒體釋放不實訊息，引導媒體報導除垢法劍指侯友宜等違失，她認為並無相關證據可證明。 （封面圖／張天欽臉書）", "link": "https://news.ebc.net.tw//News/politics/180226"}, "選戰側翼就在行政院？宅神揭蘇貞昌動怒原因...": {"content": "米塔颱風襲台，行政院長蘇貞昌坐鎮災害應變中心時，因沒和花蓮縣府連上線，疑似動怒、喊「我要等多久」，挨批耍官威、看顏色辦事。國民黨立委李彥秀今（1）日在網路政論節目《政治神邏輯》批評中央沒有把地方當合作夥伴，新黨台北市議員也說蘇貞昌態度「上對下」，完全不平等，網路觀察家朱學恒除了酸蘇貞昌簡直是「高居行政院長位子的側翼」、替總統蔡英文「全面開戰」，但他也認為蘇在為「蘇系」的未來鋪路。 ▼（圖／東森新聞）  朱學恒表示，民進黨在2020大選已經做好「人物設定」，蔡英文總統將不好講的選舉語言、嗆聲、酸言酸語都交給蘇貞昌，因此在行政院院會、登革熱等話題，蘇皆全面開戰。朱學恒認為，通常行政院長不大有新聞版面，但蘇貞昌卻大不同，尤其這次沒跟花蓮縣府連上線而生氣，就像是為了嗆而嗆，直說：「怎麼對林智堅就應該怎麼對徐榛蔚！」但朱也分析，不排除蘇貞昌所作所為都是替「蘇系」未來的資源而努力，不然實在沒理由大殺四方。 ▼（圖／東森新聞）  李彥秀表示，通常院長的角色是在了解狀況後協助地方需求、給予資源，尤其花蓮縣長徐榛蔚當下也同步與氣象局連線，並未怠惰，批評中央態度並非當地方政府是「合作夥伴」，也失去行政院長應有的高度。侯漢廷則砲轟蘇貞昌院長以「上對下」的心態對待地方，並非用關心、照顧花蓮的角度出發，面對救災，中央與地方應是「平等」，表示：「當地方縣市有難，請求中央來協助，但當地方不需要協助的時候，中央有什麼資格命令開會、報告呢？」話鋒一轉，侯大開嘲諷技能痛批蘇貞昌:「我不需要協助，坦白來講，你（蘇）就是跟在我身邊的死太監！」 【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 \r\n ", "link": "https://news.ebc.net.tw//News/politics/180195"}, "反思太陽花！導演曝這2人現況：台希望在大家身上": {"content": "紀錄片「我們的青春，在台灣」中，記錄了太陽花學運的前後過程，導演傅榆今（1）日在洛杉磯出席映後座談，提到了當時在學運中碰到的挫折，她強調太陽花學運雖然過去了，但不應該被忘記，台灣的希望就在每個人身上。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 2014年318學運對台灣社會造成劇烈影響，傅榆以當時的領袖陳為廷、中國大陸在台留學生蔡博藝，為主要拍攝對象，記錄了2人在學運前，參與了不同社會活動的過程，和學運後的人生轉變，在近2小時的片長中，真正出現學運的場景只有20分鐘。 ▼「我們的青春，在台灣」在多個國家放映。（圖／翻攝自「我們的青春，在台灣」臉書）  傅榆透露，她對2人持續追蹤的用意，原本是想要探討兩岸青年、公民社會對話的可能，然而在學運落幕後，2人的人生各自急轉直下，讓她感覺十分挫折，「我把自己對改變社會的期待，放在這兩個人的身上，但實際上，我慢慢變成一個被帶領的人，失去了自己的力量。」 陳為廷爆紅後，遭起底高中時期曾經在捷運襲胸一名高中女學生，隨即又被披露，他在客運及夜店性騷擾，性騷擾醜聞連環爆，他只好淡出政治參與，而另一名主角蔡博藝也因身為陸生，在大學時期還因為參選學生會長引發爭議，甚至被大陸政府盯上，在「我們的青春，在台灣」一片獲得金馬獎殊榮後，她更是被大陸網友無情圍譙，「妳爹娘因為妳工作都丟了，對得起他們的養育之恩？」 ▼「我們的青春，在台灣」在多個國家放映。（圖／翻攝自「我們的青春，在台灣」臉書）  傅榆回憶當時，她遭遇了社會運動之後的心理創傷，「當你很用力做一個運動，後來發現，事情沒有你想像的那樣改變，可能還倒退。這段時間大家可能也會有這種感覺。」 傅榆當時沉澱了一年，再度和2名主角見面，回頭看初步剪好的影片，在訪談時又忍不住失控痛哭，發現「答案就在自己身上」，因此最後讓痛哭的片段成為結尾，傅榆談起自己的迷失，是因為當時覺得社會運動能夠立即改變社會。 ▼傅榆在國外也響應反送中抗議運動。（圖／翻攝自「我們的青春，在台灣」臉書）  然而現在她相信，「改變是一點一點發生的，它沒有那麼快，而每個人都很重要。」傅榆強調，希望就寄託在每一個人身上，「有越來越多我們這一輩的，在各種領域做自己能做的事，這就是我片子最後的結論」，如今洛杉磯台灣會館有上百名觀眾坐滿禮堂，就為了觀賞這部紀錄片。 傅榆只希望讓太陽花學運被下一代記得，「太陽花才發生5年，聽起來是不是很像歷史事件，很多國高中生根本不知道這件事，更別說台灣更早以前發生的事」。 （封面圖／翻攝自「我們的青春，在台灣」臉書）", "link": "https://news.ebc.net.tw//News/politics/180162"}, "搶攻年輕票！韓國瑜找高銀配合 首推40年房貸": {"content": "這真的是全國首創，高雄市長韓國瑜推出市民首購買高雄宅，房貸可以貸到40年，要搶攻年輕首購族的選票，意味濃厚，另外，韓國瑜也在臉書首度針對政治獻金專戶說明，原來是傳出韓國瑜官方政治獻金專戶，疑似被不肖人士進行詐騙，韓國瑜本人沒回應，倒是競辦發出聲明呼籲支持者多注意。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼韓國瑜首創推出市民首購買高雄宅，房貸可以貸到40年。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  高雄市長韓國瑜：「今天發出三支箭，這三支箭特別感謝高雄銀行朱董事長，跟所有銀行所有的同仁，大家的辛苦。」 \r\n拚市政讓市民有感，韓國瑜找來高雄銀行配合，推出青年貸款優惠，還喊出金融三箭口號，其中最矚目的就是這個。 \r\n高雄市長韓國瑜：「第一次買房子的，很多人因為沒有房非常的辛苦，那我們把整個利息的延長為40年，這是前所未有的，因此買房子的人，可以相對的比較輕鬆一點。」 ▼韓國瑜表示，此政策可以讓買房子的人相對輕鬆點。（圖／東森新聞）  \r\n沒錯，首創40年房貸，5年寬限期，限高雄市民首購高雄房屋，要讓市民輕鬆成家，下一站韓國瑜出席創業大賽活動，一樣暢談年輕人的未來。 \r\n高雄市長韓國瑜：「市政府正好今天辦這樣子的一個總決賽，明天就是我們青年局的成立，市政府對青年創業的重視是非常非常的重。」 \r\n不只首度拋出40年房貸，韓國瑜也首度在臉書PO文，他的政治獻金專戶，原來有支持者捐到去年的市長選舉帳戶，也有傳出疑似有人以韓國瑜官方帳號詐騙。 \r\n▼韓國瑜首度在臉書針對政治獻金專戶做說明。（圖／東森新聞／取自韓國瑜臉書）  \r\n記者：「那個總統的募款帳戶，是什麼時候開始的，還有沒有其他問題。」 \r\n對此韓國瑜沒回應，倒是競辦發出聲明指稱有網友反應，支持韓國瑜的臉書社團恐遭不肖人士混入行詐騙之事，為防支持者受騙才公佈帳戶，周一拚市政，韓國瑜接連2站行程都鎖定年輕族群，同時也為10月1日要成立的青年局賣力宣傳，似乎藉著市政想挽回流失的年輕選票。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180153"}, "高鐵南延定案！高市嗆騙選票 屏東樂見其成": {"content": "高鐵延伸到屏東的路線拍板定案，確定其中最省經費的左營案勝出，由於沒有進入高雄市區又引發卡韓爭議，高雄市由副市長葉匡時出面批延伸案是騙選票，交通部則反駁，葉匡時任交通部次長時就否決了高鐵延伸案，至於地主屏東縣則樂見高鐵延伸，認為只要到屏東都好。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼高鐵延伸到屏東的路線，沒進高雄市區又引發卡韓爭議。（圖／東森新聞）  高鐵延伸到屏東拍定左營案，因為沒有進市區火車站，被認為帶動地方發展不大，市府質疑是卡韓。 \r\n高雄市副市長葉匡時：「告訴屏東人說，我已經給你高鐵延伸到屏東了，所以我已經做了，然後就想要騙取屏東人的選票，事實上屏東人也不答應。」 \r\n葉匡時批騙選票，但是交通部反駁，指葉匡時99年任次長時否決了延伸案。 \r\n交通部長林佳龍：「當時他們選擇了沒有同步，能夠來同意這個高鐵，這個進入高雄市區，搭配鐵路地下化來進行。」 \r\n高雄市副市長葉匡時：「台鐵地下化是一件事情，高鐵延伸是件事情沒有說完全有一個案子，說要高鐵順便延伸這件事情。」 \r\n▼葉匡時出面痛批，認為延伸案是騙選票。（圖／東森新聞）  葉匡時雖然否認當時有討論延伸案，但是卻被人翻出99年的公文，上面清楚寫著營運及財務狀況而言，現階段擬將路線，向南延伸至高雄火車站，甚至屏東並不具可行性，還有葉匡時的簽名證明當年否決了延伸案，而高鐵南延評估方案，中選的左營站延伸到屏東的六塊厝，因為所需的經費最少，拆遷的房屋最少。 雖然中央和高市還在吵，但是延伸案的主角屏東縣忍不住搶進來叫好。 \r\n▼交通部對此反駁，表示葉匡時任交通部次長時就否決了高鐵延伸案。（圖／東森新聞）  屏東縣長潘孟安：「屏東的幾十年來的交通平權被漠視，爭取了幾十年終於被核定的一個高鐵，然後也因為大選就把它模糊掉。」 屏東縣的態度是只要高鐵能延伸到屏東，不論到哪都象徵了交通平權的理念，大家就別吵了。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180151"}, "網傳郭董資產將被陸凍結 郭辦：與事實不符": {"content": "近期網路上流傳一則有關鴻海創辦人郭台銘，欠大陸銀行鉅款，資產將被凍結，甚至還指出與郭董參選2020總統有關，郭台銘辦公室昨晚（30日）也發表聲明表示，此訊息完全與事實不符，已經請同仁蒐集網路上流傳不實言論，並將對惡意毀謗情事提出告訴。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼近期傳出郭台銘欠大陸銀行鉅款，資產將被凍結。（圖／東森新聞）  近期在網路上流傳一則有關鴻海董事長郭台銘，因欠大陸銀行鉅款資產將被凍結的消息，傳得沸沸揚揚，更表示郭台銘要選2020總統都是因為這些內幕。 \r\n網路片段：「富士康前往越南設廠，從中國大陸運出的一批機器和設備被中共查扣。」 ▼郭台銘辦公室表示，此訊息完全與事實不符。（圖／東森新聞）  \r\n甚至直指，如果郭台銘拿不出一兆兩億元人民幣的款項，富士康的資產可能會被接管。 \r\n網路片段：「郭台銘甚至冒著不惜撕裂藍營，撕裂國民黨的代價，要準備參選總統，想透過參選總統向中共做最後一搏。」 \r\n▼（圖／東森新聞）  而這些網路謠言還指富士康鄭州廠大幅裁員五萬人，甚至還說涉及中美貿易戰影響，富士康的增城面板廠訂單被取消，讓郭台銘向沙烏地阿拉伯向皇室求援，開價93億美元希望脫手。 \r\n但鴻海集團30日晚間也發表聲明，表示消息完全與事實不符，鴻海公司並沒有在大陸借錢，集團正處於產業旺季，包含大陸鄭州廠都在徵才當中，越南、印度廠區業務拓展也順利進行，目前也請同仁蒐集網路上流傳的不實言論，對惡意毀謗情事也將提出告訴。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180146"}, "夜宿無障礙之家 被追問民調下滑…韓國瑜笑而不答": {"content": "高雄市長韓國瑜上任後，每月夜宿一天了解民情，昨晚（30日）安排夜宿前鎮區無障礙之家，對於媒體詢問民調持續下滑，輸給總統蔡英文會不會有壓力，韓國瑜笑而不答，接著參觀無障礙之家，還跟他們一起互動玩遊戲。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼韓國瑜每月夜宿一天，這次來到前鎮區無障礙之家。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  工作人員：「參觀，先參觀嗎？」 高雄市長韓國瑜：「先參觀，對。」 \r\n韓國瑜每月一宿，這回來到了無障礙之家，一進門口就得先量體溫。 \r\n工作人員：「量體溫，好36.6，正常，來乾洗手。」 \r\n記者：「市長你知道你民調又下滑嗎？」 高雄市長：「謝謝，謝謝。」 ▼面對媒體詢問民調下滑，韓國瑜笑而不答。（圖／東森新聞）  \r\n記者：「民調好像一直輸蔡英文喔，會不會有壓力。」 \r\n聽到敏感話題，韓國瑜笑而不答，畢竟主軸是夜宿，而無障礙之家的家民一看到韓市長蒞臨相當興奮，立刻送上親手縫製的枕頭套。 \r\n無障礙之家家民：「市長今天晚上可以用的枕頭套跟夫人雙人枕頭。」 \r\n高雄市長韓國瑜：「哈哈哈，我今晚睡覺就可以用嗎？」 無障礙之家家民：「對，有沒有開心。」 \r\n高雄市長韓國瑜：「有。」 韓國瑜收下禮物，還跟這些無障礙之家的家民一起互動玩個小遊戲。 ▼韓國瑜親自接觸無障礙之家，從中給予幫忙協助。（圖／東森新聞）  無障礙之家家民：「8 ，9 小穎 加油，10 好棒喔，好棒，市長有沒有棒棒？」 \r\n高雄市長韓國瑜：「讚。」 \r\n給了市長一個大大的讚，看到這些身心障礙人士，韓國瑜透露出心疼的眼神，跟著工作人員一起巡視無障礙之家，就怕媒體大陣仗會嚇壞裡頭的人。 高雄市長韓國瑜：「不要讓他緊張，新聞界好朋友我們往後退，不要讓他緊張，他要合照，他想拍照，他很會畫畫。」 \r\n貼心提醒媒體不要嚇壞無障之家的朋友，韓國瑜藉由夜宿透過面對面接觸，了解無障礙之家的需要，從中給予幫忙協助。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180144"}, "北北基放假侯友宜主導連絡 柯：算他當組頭": {"content": "颱風天到底放不放假，台北市長柯文哲戲稱這是首長的惡夢！因為猜錯一次就慘了，北北基生活圈同進退，柯文哲把決定放假的責任似乎推給了新北市長侯友宜，說侯友宜就像組頭一樣，一直打電話連絡，對柯P這個戲稱侯友宜展現風度，說防颱不是政治而是作戰，不能拿人民的生命開玩笑。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼柯文哲稱颱風假為首長的惡夢。（圖／東森新聞）  北市府官員：「暴風半徑跟範圍，可以看到已經涵蓋在我們台北市的上空。」 \r\n任內首度使用第二災害應變中心，台北市長柯文哲聚精會神，除了要做好防颱，怎麼放颱風假卻不會被批評，讓他好苦惱。 \r\n台北市長柯文哲：「放颱風假是每個民選首長的惡夢，你知道實在是，就算你十次猜對九次，有一次沒有猜對你就慘了。」 \r\n柯P面對這個惡夢，還好有新北、基隆兩位市長一起分擔，北北基生活圈同進退，柯文哲似乎把決定放假的重責大任丟給侯友宜。 \r\n▼柯文哲與侯友宜因颱風假問題，用電話聯絡了9次。（圖／東森新聞）  台北市長柯文哲：「侯友宜市長跟我也是電話打了好幾次，打到快要十點的時候，算了算了明天就，我說那就先放假，有問題以後要把問題記下來，要怎麼討論再去討論，主要是侯市長在連絡，因為他的人口數最多，所以他當算是他當組頭，連絡林右昌連絡我。」 \r\n新北市長侯友宜：「防颱防災絕對不是政治是一個作戰，也不能拿民眾的生命財產來賭，在中心點積極協調，台北市、基隆市，甚至包括宜蘭、桃園也是我責任。」 被柯P戲稱為組頭，侯友宜展現風度，放不放颱風假，不怕其他縣市卸責，新北市一肩扛起。 \r\n▼侯友宜表示，不能拿民眾的生命財產來賭。（圖／東森新聞）  新北市長侯友宜：「柯市長跟林市長跟我，三個人我們彼此默契很好。」 \r\n基隆市長林右昌：「我們不是神，我們沒有辦法去預測整個颱風還有氣象會怎麼樣的一個變化，我們就是做好最大的一個準備。」 \r\n颱風天遇上選舉年，放不放假可能都被外界討論，是否為了選舉考量，颱風假這門政治學，地方首長別想輕鬆過關。 \r\n（封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/180132"}, "郭辦稱郭家軍只有一位 鍾小平：我是盟軍": {"content": "台北市議員鍾小平自爆為了參選立委，已經遷戶籍到新北淡水，自許郭家軍盟友的他也強調郭台銘會來站台，也有機會合掛看板。不過郭辦回應，郭台銘相當珍惜郭家軍的招牌站台可以，但並沒有談到掛看板的事情。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼台北市議員鍾小平為了參選立委，已經遷戶籍到新北淡水。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  主持人黃暐瀚：「你這樣算郭家軍嗎？」 \r\n台北市議員鍾小平：「盟軍啦。」 \r\n主持人黃暐瀚：「至少是盟軍，那郭台銘你說他會幫你站台，你有跟他談過嗎？」 \r\n台北市議員鍾小平：「他會站台。」 \r\n不是郭家軍而是盟軍，那鍾小平要怎麼跟郭台銘合作。 ▼鍾小平有意參選新北市淡水立委。（圖／東森新聞）  \r\n台北市議員鍾小平：「他鼓勵要我好好努力。」 主持人黃暐瀚：「到時候你會掛你跟郭台銘兩人海報跟照片？」 台北市議員鍾小平：「照了相就要掛。」 \r\n主持人黃暐瀚：「照了沒有？」 \r\n台北市議員鍾小平：「還沒、還沒。」 合作細節都還在討論，鍾小平離開國民黨後投靠柯文哲，現在有意參選新北市淡水立委，是不是代表郭家軍出征，郭辦這樣說。 ▼郭辦幕僚蔡沁瑜表示，目前為止郭家軍只有郭台銘一人。（圖／東森新聞）  \r\n郭辦幕僚蔡沁瑜：「以正牌郭家軍來講，到目前為止只有一位郭台銘先生相當珍惜郭家軍這個三個字，這個招牌，那郭台銘先生有跟他（鍾小平）講說你要加油，如果可以的話，他會去幫他站台，並沒有提到合掛看板這件事。」郭辦這樣的說法，聽起來算是打槍嗎。 \r\n台北市議員鍾小平：「當然我們要努力爭取郭台銘支持，我也沒有做最後參選決定，做最後的評估啦。」 \r\n記者：「也不算郭家軍、柯家軍？」 \r\n台北市議員鍾小平：「這兩個都算盟友啦。」 台北市長柯文哲：「沒有啦，他（鍾小平）滿靈活的，老實講我是看不懂他現在要幹什麼。」 \r\n真的是有點尷尬，也讓鍾小平到底選不選，態度轉為保留，而已經在前兩個禮拜，把戶籍遷到淡水的他，根據「地方制度法」規定，只要戶籍遷出四個月以上就會面臨解職，換句話說，四個月之後，如果鍾小平戶籍不在台北市，連市議員的身分都要說再見。 台北市議員鍾小平：「最後如果決定選是否會遷回來，那最後再來看啊，選舉還很長。」 \r\n只好繼續觀望情況再做決定，從鍾小平身上來看，想要加入郭家軍還真的不是只有輸誠就可以拿到門票。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180127"}, "民眾黨不分區有誰 蔡壁如鬆口這樣說…": {"content": "民眾黨不分區立委名單到底有誰？市府顧問蔡壁如在廣播談到這件事情，認為自己的個性不適合當立委，但也強調把不喜歡的事情做好才厲害，似乎暗示柯文哲要她選不分區，蔡壁如會使命必達。另外像是前立委沈富雄或學姊黃瀞瑩是否列入不分區，蔡壁如表示名單都在討論，自己要替柯文哲找到屬於他的十二門徒。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼蔡壁如在廣播表示，認為自己的個性不適合當立委。（圖／東森新聞）  北市府顧問蔡壁如：「我應該當立委是不恰當。」 \r\n上廣播節目表示自己的個性不適合當立委，市府顧問蔡壁如這樣表態，是否代表民眾黨的不分區立委名單上，不會有她的名字。 \r\n北市府顧問蔡壁如：「但是妳要知道我的一生常常做很多工作都是，我講過把那個不喜歡做的事情做好，那才叫厲害，所以我都常常在展現我的厲害。」 \r\n▼民眾黨的不分區立委名單，前立委沈富雄毛遂自薦。（圖／東森新聞）  轉了一個彎，蔡壁如還是同個態度，如果柯文哲需要她參選，蔡壁如使命必達，2020立委選戰，民眾黨不分區到底要找誰，前立委沈富雄毛遂自薦，成了可能人選。 \r\n北市府顧問蔡壁如：「沈老是市長的學長，他在政壇上面經驗很豐富，歡迎而且我們也有在連絡，市長也覺得說應該見見他。」 沈富雄是否成為民眾黨不分區的其中一員，蔡壁如沒把話說死，另外柯P支持者們都關心在學姊不選區域立委之後，是不是會把她放入不分區名單。 ▼民眾黨將祭出海選，填滿34席的不分區名單。（圖／東森新聞）  \r\n北市府顧問蔡壁如：「這個是我們大家在討論的名單，還是以立法院八大委員會的職權來找，民眾黨要讓大家覺得耳目一新，還是要回歸到專業，所以有時候透過海選，我們會找到很不錯的人才，所以我們大概應該是這一個禮拜，我們會把海選的規範發出去，然後讓大家一起來報名。」 民眾黨再度祭出海選，這個拿手絕活在各方推薦與遴選之後，填滿34席的不分區名單，白色力量徵詢戰將尋求立足國會。 \r\n北市府顧問蔡壁如：「我現在就是要找一群傳道士，耶穌的十二個門徒。」 （封面圖／東森新聞", "link": "https://news.ebc.net.tw//News/politics/180125"}, "民調高心情放輕鬆？蔡英文心情特好脫稿演說": {"content": "總統蔡英文出席全國女性幹部培力營晚宴，由於民進黨姐妹們相當熱情的接待，似乎也讓總統的心情特別放鬆，對於大家要求握手拍照她通通來者不拒，甚至在台上脫稿演說開玩笑，逗得台下的觀眾哈哈大笑，不知道是看到娘子軍讓蔡英文打開話匣子，還是因為近期民調遙遙領先讓她心情特別好。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼蔡英文出席全國女性幹部培力營晚宴，心情特別放鬆。（圖／東森新聞）  主持人：「蔡英文凍蒜，蔡英文凍蒜。」 \r\n蔡英文一現身，民進黨姐妹們一擁而上，搶著握手，搶著拍照，熱情到連隨扈都快招架不住。 \r\n隨扈：「輕輕的握，輕輕的握。」 \r\n就怕粉絲一個太熱情，把小英總統給弄受傷，隨扈小心翼翼的提醒，蔡英文好心情全寫在臉上。 總統蔡英文：「你們剛才要握手那個樣子，把我的隨扈都嚇壞了，哈哈哈，哈哈哈，那個（握的）很有力喔。」 ▼民進黨姐妹們熱情的接待，蔡英文心情特別好。（圖／東森新聞）  \r\n蔡英文幽默開玩笑，把大家逗得好開心，小英出席全國女性幹部培力營晚宴，心情好到幾乎脫稿演出 ，對比前幾天出席全國會計師活動。 主持人：「會計師挺小英，蔡英文凍蒜。」 \r\n蔡英文進場，雖然粉絲同樣熱烈歡迎，但少了近距離的互動，上台開講多半照稿唸。 \r\n總統蔡英文：「我們離選舉只剩下一百多天，這一百多天裡面一定有很多很多攻防，一定有很多的人想力圖扭轉情勢。」 \r\n▼蔡英文近期民調遙遙領。（圖／東森新聞）  \r\n總統蔡英文：「我記得民進黨的姐妹們有一個名字，我到現在記得很清楚，叫柴契爾夫人，菜市場夫人，對啦菜市場夫人，我們娘子軍的滲透力，滲到菜市場的滲透力超強的。」 \r\n不知是看到娘子軍讓蔡英文打開話匣子，還是因為近期民調遙遙領先讓她心情特好，不過選情瞬息萬變，小英還是不敢鬆懈。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180123"}, "夫妻被下禁口令? 韓競選行程減少 李佳芬跑攤不受訪": {"content": "國民黨總統參選人韓國瑜近期民調下滑，選情看似面臨重大挑戰，往往韓國瑜和夫人李佳芬在媒體上講完話後，不久就招來綠營側翼攻擊，而由於部分的韓粉過激，排他性太強，也引來中間選民和年輕選民的反彈，據了解，韓陣營也意識到事態嚴重性，開始進行策略調整，團隊有意減少夫妻對外發言。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼韓國瑜近期民調下滑，外傳韓陣營開始進行策略調整。（圖／東森新聞）  \r\n記者：「下禮拜還會再見。」 \r\n韓國瑜夫人李佳芬：「是啊，是啊，是啊，加油，加油，加油。」 \r\n記者：「佳芬姐，佳芬姐，現在是代夫出征嗎？」 \r\n韓國瑜夫人李佳芬：「謝謝，謝謝，謝謝，謝謝，謝謝。」 \r\n一個轉頭聽到記者問話，李佳芬繃著臉，看似想說什麼，但卻被一旁韓競總北辦主任鄭世維給制止。 \r\n記者：「黑韓產業越演越烈。」 \r\n韓國瑜夫人李佳芬：「謝謝，謝謝。」 ▼據了解，韓陣營有意減少夫妻對外發言。（圖／東森新聞）  聽到「黑韓產業」關鍵字，李佳芬嘴角明顯上揚，但一開口卻再度被鄭世維的謝謝聲蓋過，最後李佳芬只好雙手合十，把頭撇往另一側跟選民互動，難道官司纏身的李佳芬和韓國瑜，現在已被韓團隊下達了禁口令，避免禍從口出。 \r\n韓國瑜競辦發言人何庭歡：「在假日的時候還要忙於國政，分身乏術的情況之下，我們就會有發言系統幫他回答其他問題。」 \r\n藍綠對決還沒白熱化，李佳芬跟韓國瑜這對夫妻不論說什麼，都能掀起討論。 \r\n而根據最新民調顯示，現任總統蔡英文以47.4%支持度勝過韓國瑜35.3%，在中間選民部分僅4成8挺蔡，僅近1成6挺韓，如今韓國瑜民調近期下滑，或許韓減少發言，就能避免多說多失分。 \r\n▼最新民調顯示，蔡英文以47.4%支持度勝過韓國瑜。（圖／東森新聞）  韓國瑜競辦發言人何庭歡：「其實並沒有減少發言，我們也知道說，韓市長包括他的一些發言，還有他的表達態度是很深受民眾喜歡，那是他個人魅力所在，我們從來沒有說要限制發言怎麼樣的。」 \r\n儘管韓團隊強調，並沒有限制韓國瑜發言，但韓團隊仍說在韓國瑜分身乏術的情況下，他背後還有發言人團隊可以助他一臂之力。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/180113"}, "美眾議院加強川普電話門彈劾 吹哨者料將出面作證": {"content": "儘管美國國會正值兩週休會期間，眾議院將加強對總統川普彈劾調查，本週將舉行數場聽證會。眾議院情報委員會民主黨籍主席謝安達（Adam Schiff）表示，證人已初步同意作證。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 領導川普「電話門」彈劾調查的是以民主黨籍議員占多數的聯邦眾議院，但就算眾議院通過彈劾條款，仍必須交付共和黨主導的聯邦參議院進行審判。 眾議院情報委員會預定10月4日舉行閉門聽證會，國家情報總監辦公室督察長艾特金森（MichaelAtkinson）將出席。艾特金森曾指出，吹哨者的舉發內容可信，且事關重大緊急。 此外，吹哨者在舉報內容中提到的兩名人士將先出席作證。 ▼眾議院將加強對總統川普彈劾調查。（圖／取自川普臉書）  路透社報導，10月2日，眾議院的情報、外交事務和監督等3個委員會將取得前美國駐烏克蘭大使尤凡諾維契（Marie Yovanovitch）的證詞。川普在與烏克蘭總統澤倫斯基（Volodymyr Zelenskiy）的電話通話中，批評尤凡諾維契沒做好事。 10月3日，眾議院情報、外交事務和監督委員會將取得前美國駐烏克蘭特使佛克爾（Kurt Volker）的書面證詞。佛克爾上週辭職。根據吹哨者舉報，佛克爾在川普和澤倫斯基進行爭議通話後隔天，隨即和另一位美國外交人員與烏克蘭官員會面，以商討相關事宜。 根據吹哨者舉發，川普疑似為確保連任並向政敵施壓，7月25日致電澤倫斯基，強力要求他敦促當地司法機關調查民主黨籍熱門總統參選人拜登（Joe Biden）的兒子在烏克蘭的商業活動。通話前，川普才剛凍結預定提供烏克蘭的近4億美元軍援。舉報內容曝光後，眾議院議長裴洛西（Nancy Pelosi）上週宣布支持對川普啟動彈劾調查。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/180095"}, "颱風假一竹兩制 林智堅：據氣象局專業預估": {"content": "米塔颱風來勢洶洶，北部七個縣市昨（29日）晚陸續宣布停班課，只有新竹市維持正常上班上課，市長林智堅臉書被留言灌爆，市民認為新竹縣市生活密不可分，放假不同調很困擾，對此林智堅強調，自已是依據氣象局提供的專業預報資料，認定沒達到停班課標準，才會做出上班上課決定。根據氣象局最新預報，新竹市宣布今（30日）晚六點鐘開始停班課\r\n ★最新社會動態快追蹤【東森新聞IG】\n \r\n \n\r\n災害應變中心，一早就開設並且召開工作會報，為了因應米塔颱風來襲，新竹市政府趕緊做好防颱準備，因為在北部七縣市，只有新竹市沒有放颱風假，而且還出現竹縣竹市不同調的詭異情況。\n\r\n市長林智堅臉書，從29號晚間宣布正常上班上課之後，就被市民留言灌爆，有人說小孩在新竹縣上課，爸媽在竹市上班，小孩誰來顧，市長關心香港同時，也請保護可愛市民不受風雨摧殘，也有人直指縣市不同步真的太誇張，堅決反對一竹兩制，但是對於批評，林智堅也做出回應。\n\r\n▼林智堅強調判斷是根據氣象局的專業預估（圖／東森新聞）\n ★最新社會動態快追蹤【東森新聞IG】 新竹市市長 林智堅：「我們都是依據消防局、氣象局，專業的評估來做判斷，新竹市沒有符合停班停課的標準。」\r\n  強調判斷是根據氣象局的專業預估，認為新竹市沒有達到放假標準，因此決定正常上班上課，但是縣市不同調，這家公司最有感。\n\r\n設籍在新竹市的瑞昱半導體公司，員工前一晚就在臉書上發文，說公司的門牌，其實是在新竹市，不過廠區卻是誇轄區，一半在新竹市，一半在新竹縣，網友直呼難道是要看座位放假嗎。\n\r\n▼瑞昱半導體公司廠區一半在新竹市，一半在新竹縣，網友問難道是要看座位放假嗎（圖／東森新聞）\n\n \r\n瑞昱半導體公司員工：「我們內規應該是，只要新竹縣市有一個縣市放假，我們就放假。」\r\n  公司員工做出回應，原來只要縣市有一方停班課，就全部休假，除此之外縣市不同調還帶來許多討論，像是住在新竹市卻要到新竹縣上班，顛倒過來,住新竹縣卻要到新竹市上班，又或者是家住苗栗卻要經過停班課的新竹縣到竹市上班，其實這三種狀況，民眾都可以依法放假，畢竟天災當前，怎麼保護自身安全，才是最重要的課題。\n\r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180050"}, "突「停班停課」！ 花蓮縣長徐榛蔚：氣象局加報": {"content": "颱風米塔來襲，原本只有6縣市宣布停班課，但花蓮縣長徐榛蔚一早7點33分，緊急在臉書宣布跟進停班課，縣府表示氣象局7點加報的風雨預報，上修風力雨量數據，已達停止上班課標準，因此才緊急宣布全縣停班課！\r\n ★最新社會動態快追蹤【東森新聞IG】\n \r\n \n\r\n突然宣布停班課，原本不想多說的花蓮縣長徐榛蔚，停下腳步解釋，因為氣象局上修風雨預報。 ★最新社會動態快追蹤【東森新聞IG】 \r\n花蓮縣長徐榛蔚：「花蓮縣已經依據中央氣象局，7點的加報，達到停班停課的標準，我們現在已經即時宣布。」\n\r\n▼花蓮縣長徐榛蔚回應周一突宣布停班課原由（圖／東森新聞）\n \r\n時間拉回到 ，星期天深夜 ，花蓮縣長徐榛蔚臉書公布 ，花蓮星期一正常上班課，沒想到10個小時後，突然宣布全日停班課。\r\n消息一出當然引來罵聲，就有人說花蓮偏鄉的小孩，早早冒風雨出門，抵達學校又停課，看了實在不捨。\n\r\n也有人質疑 ，縣長團隊專業判斷不足，更沒有任何配套。\n\r\n▼星期天深夜 ，花蓮縣長徐榛蔚臉書公布 ，花蓮星期一正常上班課（圖／徐榛蔚臉書） \n\r\n事實上，根據氣象局的SOP，發布陸警後 ，每3小時就會有風雨預報。 確實在29號，星期天深夜10點的預報，30號下午平均風力最大是6級，陣風最大是9級，沒有拿到停班課標準，可到了30號早上7點這一報，平均風力上修達7級，陣風也達10級，確實達到停班課標準。\n\r\n▼30號因平均風力上修達7級，陣風也達10級，花蓮縣長公布停止上班上課（圖／徐榛蔚臉書）  氣象局預報中心課長 羅雅尹：「在7點的時候，就是考量路徑稍微偏西，強度也略微增強，所以針對今（30日）下午這段期間，花蓮地區風力的預估，也往上調整了一級，因為颱風警報的期間，由於颱風的路徑或強度等等，並不是一陳不變的，所以我們會根據最新颱風的，不管是路徑或強度資料，各地受到風或雨的預測。」\r\n  氣象局解釋 ，因為颱風預測路徑略偏西，研判對花蓮影響變大，所以上修的風雨預報。畢竟天氣是千變萬化，颱風假放或不放 ，都會有人不滿，地方政府兩難外，提供數據的氣象局 ，壓力指數更是破表。\n\r\n（封面圖／東森新聞／徐榛蔚臉書）", "link": "https://news.ebc.net.tw//News/politics/180047"}, "黃捷遭譙12次垃圾怒提告！韓鐵粉：不該告長輩": {"content": "韓國瑜日前在鳳山參加九九重陽節活動，沒想到韓才離開會場不到一分鐘，竟有3男1女突然朝議員黃捷包圍，還連環砲辱罵，狂飆12次垃圾，讓黃捷氣得前往鳳山警分局提告，沒想到死忠韓粉「杏仁哥」得知竟開直播怒嗆黃捷「不尊重長輩」，直言：「他們都是妳的長輩，妳怎麼敢告他們？」 ★最新社會動態快追蹤【東森新聞IG】 高雄市長韓國瑜，28日沒跑選舉行程，反而在高雄一連安排6個行程，拚市政回防高雄意味濃厚，不過上午其中一站來到鳳山出席敬老活動時，黃捷也來了，韓市長離開後，黃捷接受訪問時，竟然遭到民眾比倒讚嗆聲，接著還有4人一湧而上，對著黃捷痛罵「垃圾」、「沒水準」，還嗆說要罷免黃捷，而黃捷事後也嚴厲譴責暴力，無奈表示：「韓粉這些不理性的行為已經不是第一次，衝進議會罵議員『臭三八』、寄恐嚇信到服務處，甚至威脅議員的家人，都已經嚴重影響議員進行市政監督的工作了」，黃捷直言：「我決定要向韓粉提吿，必須讓社會知道，高雄不是一言堂，尊重不同的意見才是民主社會的基本價值。」 ▼黃捷受訪時遭飆罵。（圖／東森新聞）  不過對此，因死忠挺韓而出名的「杏仁哥」開直播痛斥，黃捷根本和民進黨串連，且提告的行為「不尊重長輩」、「不該告長輩」，杏仁哥表示，這些韓粉輩分都比黃捷大，「妳怎麼敢告他們」、「下一代被你們教成這樣」，還說學校教育「反送中」的議題根本是「政治進入校園」，一連串砲火相當猛烈，這番言論也引來韓粉狂讚：「杏仁哥加油～台灣被這些人搞到四不像啊！天啊，堅定支持韓國瑜」、「怎麼一個小女孩也如此是非不分，毫無羞恥心可言」、「黃捷的爸媽不知作何感想？從小教導她的是這些嗎？原來說髒話是藝術？！觀念偏差到無可救藥！」 ▼杏仁哥開直播批黃捷不尊重長輩。（圖／翻攝自Youtube@杏仁哥直播）  不過杏仁哥的直播被轉發到PTT後，網友紛紛罵翻：「老人了不起啊？老人就不能告？這邏輯？」、「韓粉水準表露無遺」、「長輩也不能隨便公然侮辱人吧，有夠沒水準」、「韓流五虎將之首砲火就是猛」、「先罵人的有什麼好尊重的....」、「五唬將，讚！」、「通常道理講不贏，才會開始說吃過的鹽比較多喔」、「罵人垃圾下流，因為是長輩所以要任他們罵」、「看清楚了，世代對立就是這些人搞出來的」、「法院是告犯罪的人不是只能告年輕人，韓粉可以有點常識嗎」、「長輩就可以為所欲為喔？那不需要有法律了啦」。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180033"}, "抽考調畫面！花蓮12分鐘連不上 蘇貞昌震怒": {"content": "米塔颱風來勢洶洶，行政院長蘇貞昌30日上午8時親赴中央災害應變中心，要求各單位將視訊畫面調到中央，突然抽考大家的應變能力，大部分的縣市都成功連線，然而花蓮的視訊畫面卻遲遲無法連上，讓蘇貞昌一度大怒，「要我等多久？」現場人員都神色緊繃。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼行政院長蘇貞昌上午8時親赴中央災害應變中心。（圖／翻攝自中央災害應變中心臉書）  蘇貞昌上次測試電話連線，這次決定接測試中央災害應變中心視訊連線的能力，因此才會突然要求，各單位把視訊畫面調到中央的大螢幕，各縣市都順利過關，然而到花蓮時，卻一直無法連上，讓蘇貞昌的臉色越來越難看，消防署也解釋，這是因為當時花蓮正在和氣象局視訊連線。 ▼中央災害應變中心現正忙碌。（圖／翻攝自中央災害應變中心臉書）  蘇貞昌得知理由後，當場怒飆「內部開會，跟我視訊連線跟我有什麼關係？」更不滿直嗆，「花蓮縣那邊，可以把我們切掉？」相當不滿對方的態度，而消防署也連忙安撫，「他們剛剛跟氣象局在連線，我們請他們跟氣象局切掉後我們才可以跟他們連」。 ▼蘇貞昌在現場等待了近10分鐘。（圖／翻攝自中央災害應變中心臉書）  在中央災變中心的氣象局人員也被掃到颱風尾，蘇貞昌直接指著對方說，「氣象局不是在這裡？怎麼會在連線？」而氣象局也連忙解釋，「因為花蓮把風速調高，因為他們沒有停班停課，我們要特別提醒他們，當面溝通比較有效，要約好視訊連線。」蘇貞昌在現場等待了將近15分鐘，等到花蓮的畫面後，才終於繼續交辦其他單位注意事項。 （圖／翻攝自中央災害應變中心、蘇貞昌臉書）", "link": "https://news.ebc.net.tw//News/politics/180027"}, "遭潑漆刺到紅腫！何韻詩返港：堅決提告": {"content": "「929台港大遊行：撐港反極權」昨（29）日下午登場，香港歌手何韻詩也來台參與，她在受訪時突然遭蒙面男子突襲潑漆，當下十分鎮定，直到2個小時後的記者會上，才表示將會追究到底，「絕不屈服」，也在臉書發文報平安，「謝謝大家關心，我ok。」  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 事件發生過後，何韻詩在立委林昶佐的陪同下召開記者會，她冷靜地表示「被潑油漆，是麻煩了點，洗也洗不掉，皮膚被殘留物刺到紅紅腫腫的，但假設這樣能讓更多人明白現在台灣和香港處境的嚴重性，但願也是這樣一個意外的公義彰顯。」 ▼何韻詩在聯訪時遭潑漆。（圖／東森新聞）  何韻詩強調，已決定提告2名潑漆者，包括恐嚇、公然侮辱、及毀損等罪，雖然提告頂多居留幾十天，最多就罰錢了事，處罰並不嚴重，然而何韻詩還是堅持提告，「這就是他們如此囂張狂妄的本錢吧，斷定你們都不會提告，斷定大家都怕麻煩，不想浪費時間，所以才會如此橫行無忌。」 ▼何韻詩當下反應冷靜。（圖／東森新聞）  何韻詩認為，若是不處理此事，「將縱容更多類似的事件發生」，她也會繼續走完原訂行程，還上台演唱《島嶼天光》，為正在大雨中努力遊行的民眾加油，何韻詩表示，「這也是源於對暴力的不屈服」，目前她也已經回到香港，這次應對突發事件的超高氣度，不僅讓外界心疼，更是受到網友們一面倒大讚。 目前50多歲的胡姓、梁姓嫌犯都已遭逮捕，但他們向警方表明拒絕夜間偵訊，延至30日上午才被中正一分局依涉犯公然侮辱、強制等罪嫌移送台北地檢署接受檢察官複訊，警方表示，胡嫌統促黨主委，政治立場鮮明，去（2018）年3月，就曾對台灣黨主席蔡丁貴猛噴生髮劑，梁嫌則有洪門背景，2人均為大陳島鄉情文化促進會幹部。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180023"}, "阿伯港都開簽書會 柯粉早上6點搶頭香排隊": {"content": "台北市長柯文哲，29號下午在高雄開簽書會，有柯粉為了看阿伯，早上六點就去排隊，還有人一口氣買了32本書支持柯文哲，看的出柯文哲的高人氣，現場除了阿伯，北市市政顧問蔡壁如也驚喜現身，讓粉絲一陣驚呼，應柯粉要求，蔡壁如也在現場開起小型簽名會。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 台北市長柯文哲，南下高雄開簽書會，粉絲擠爆活動會場。柯文哲坐進人群，柯粉拿起手機搶拍，證明阿伯在南台灣也有魅力。 \r\n▼柯文哲幫粉絲簽名，簽好簽滿，阿伯魅力連毛小孩都無法招架。（圖／東森新聞）  台北市長柯文哲 ：「我那個PPT，全部都自己寫的，寫完以後你知道，我就找他們來，他們就一次錄影，我講七個鐘頭，把它講完，講完之後再整理一下。」 柯文哲分享寫書趣事，提到過去當醫生時，看過許多生離死別出書紀錄，希望讓讀者對生死之間，有不同看法 ，柯粉也很捧場 有人一早六點就來排隊。 ▼台北市長柯文哲，29號下午在高雄開簽書會。（圖／東森新聞）  難得看到阿伯來高雄，有柯粉一口氣買了32本書，還有醫學系學生拿白袍，要給柯醫師簽名。柯粉：「覺得他是一個，最有醫師典範的一個人，所以我想跟他一樣，可以救很多人。」 \r\n柯文哲幫粉絲簽名，簽好簽滿，阿伯魅力連毛小孩都無法招架。柯粉 ：「阿伯哪裡有行程，牠都會跟著去，已經六、七場了吧，他第一次遇到的時候，有嚇一大跳，他以為是獅子，而且佩琪也以為是獅子，阿伯才跟他解釋是狗。」 柯文哲開簽書會，北市市政顧問蔡璧如驚喜現身，讓粉絲一陣驚呼，應柯粉要求，蔡璧如也在現場開起小型簽名會。柯文哲28號南下高雄，連續兩天，和柯粉見面 拜廟 簽書，行程滿檔，展現不輸總統參選人的高人氣。 \r\n（封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/180008"}, "郭柯「雙母雞」合體？柯P：若他願意求之不得": {"content": "鴻海創辦人郭台銘轉戰立法院，與台北市長柯文哲的民眾黨，一起討論立委名單，但兩個陣營卻有些細節喬不攏，導致預計10月初上線的宣傳照必須延期。對於郭台銘是否會列入民眾黨不分區第一順位，柯文哲表示，如果他願意，求之不得。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 參選影片早就拍好，最後卻沒用上，郭台銘拿來當作第一場感恩見面會的彩蛋，下一場將辦在台中時間也會選擇周末，形式將比台北場更簡單，其實首場見面會，花了很多時間在介紹幕僚，讓這些可能選立委的人，亮相試水溫。 ▼柯P的回應煞有其事，但郭台銘辦公室說，兩陣營並沒有談到這個。（圖／東森新聞）  台北市長柯文哲vs.記者：「不分區的事情就是有沒有考慮，把郭台銘董事長放第一順位？，哈哈如果他願意，那求之不得啊，我們不會去勉強人家入黨，我是不曉得那個說，不分區一定要黨籍還是不用，這昨天有查我都還不曉得，應該問一下幕僚。」 柯P的回應煞有其事，但郭台銘辦公室說，兩陣營並沒有談到這個，據了解，雙方對立委選舉的討論，暫時卡關，問題就在。 郭台銘幕僚吳怡萱：「根據選罷法第24條規定，政黨提名的不分區立委，必須要是該政黨的黨員，因此\"郭家軍\"是不是要，加入民眾黨擔任不分區，這些都還要從長計議。」 傳出郭辦意見分兩派，有人認為應該極大化第三勢力，但有人擔心完全配合柯文哲，沒辦法培養自己的人馬，意見喬不攏，原本預計，10/2要有第一波，郭台銘 柯文哲，和立委參選人的宣傳照上線，現在必須延期。 ▼傳出郭辦意見分兩派，有人認為應該極大化第三勢力。（圖／東森新聞）  聯合競選計畫不變，等細節搞定，郭台銘和柯文哲還是會一起輔選，喊出「台灣重開機」，要在藍綠之間突圍進軍國會。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/180000"}, "何韻詩台港大遊行遭潑漆 蔡總統：依法嚴懲": {"content": "香港歌手何韻詩來台參與遊行，遭蒙面男子突襲潑漆。總統蔡英文今天表示，蓄意的挑釁破壞、施行暴力的人，已被逮捕，隨即要移送司法偵辦、依法嚴懲；不要試圖挑戰台灣的民主法治。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 「929台港大遊行：撐港反極權」今天下午登場，香港歌手何韻詩也來台參與，她在受訪時突然遭蒙面男子突襲潑漆，警方隨後已將涉案的兩名男子帶回派出所偵訊。 蔡總統下午透過臉書貼文指出，自由，不是從天而降，也並非理所當然。它需要一代代人以生命爭取，也需要一代代人以決心守護。「這條路，過去，我們辛苦走過；現在，我們並肩陪伴。」 她說，今天全世界20個國家45個城市，與香港人一起邁出腳步、走上街頭，為了香港的自由民主而行。每個人的心，都跟香港在一起。 蔡總統並說，最近在台灣，陸續發生聲援香港的請願活動，受到中國籍人士暴力滋擾的情形。她要再次嚴正的說：「這裡是自由文明的土地，不是極權肆行的地盤，不要試圖挑戰台灣的民主法治，我們不會允許這樣的行為繼續在台灣發生。」 蔡總統表示，今天的遊行，蓄意的挑釁破壞、施行暴力的人，已經被警方逮捕，隨即要移送司法偵辦、依法嚴懲。「請務必嚴肅看待我們守護台灣民主的意志與決心」。 警政署署長也在今天下午５點發出《警政署長聲明稿》，共有以下三點聲明： 一、本日臺北市舉行「【撐港，反極權】台港大遊行」活動，為合法申請集會遊行，政府應予保障，對於香港何韻詩小姐遭受潑漆暴力突襲，兩名嫌犯已當場以現行犯逮捕，除予以譴責以外，絕對會嚴辦。 \r\n二、對於胡姓、梁姓兩位嫌犯為某政黨的重要幹部，這次的暴力行為是如何策劃的，背後是否有教唆情事，我已要求刑事局及臺北市警局成立專案小組，立即展開調查，朝組織犯罪嚴查嚴辦，相關涉嫌人不會有漏網之魚。 \r\n三、內政部徐部長對本案相當關切，本日臺北市、新竹市、臺南市、高雄市、臺東縣均有相關活動，再次要求各縣市警局加強本案相關活動安全維護，絕對不容許有任何暴力干擾破壞合法集會遊行的進行。 ▼警政署署長也在今天下午５點發出聲明。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179996"}, "何韻詩來台遭潑漆 徐國勇：不容許暴力": {"content": "香港歌手何韻詩來台參與台港大遊行，卻突遭蒙面人潑漆。內政部長徐國勇今天表示，台灣是民主法治的國家，所有人都有表達意見的自由，不容許任何人以暴力妨害他人表達意見。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 反送中爭議延燒，台灣公民陣線、香港邊城青年、台灣青年民主協會和台灣學生聯合會等多個團體下午發起「929台港大遊行－撐港反極權」活動，何韻詩也到場參加，她在受訪時突然遭蒙面男子突襲潑紅漆，警方隨後已將涉案的兩名男子帶回派出所偵訊。 徐國勇在臉書發文表示，對於遊行活動有民眾遭潑漆事件，他要強調，台灣是民主法治的國家，所有人都有表達意見的自由；不容許任何人以暴力妨害他人表達意見，這是妨害他人行使正當權利，是妨害自由犯行。 徐國勇說，警方已當場將2名犯嫌帶至忠孝西路派出所，全案將依法以組織犯罪、妨害自由、公然侮辱等罪嫌偵辦。另外，警政署也會加強遊行現場的安全措施，以維護合法集會遊行的權益與民眾安全。 徐國勇強調，對於暴力行為嚴厲譴責，也絕不容忍，一定繩之以法。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179995"}, "郭台名列不分區第一名 柯文哲：求之不得": {"content": "台北市長柯文哲今天南下高雄，他接受媒體訪問是否會把鴻海創辦人郭台銘列為民眾黨不分區立委第一名時說，如果郭台銘願意，求之不得。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 柯文哲今天前往高雄大義宮參拜，會後接受媒體聯訪，被問到手中握有總統參選門票的親民黨談到如果要合作，柯文哲應先說清楚是否暗助蔡總統。 柯文哲回答，「這是典型的陰謀論、不要把政治講得太複雜」，「政治就是很簡單明瞭，莫忘初衷，常說天下本無事，庸人自擾之」。 他表示，政治就是讓人民過好一點的生活，大家快樂一點；卻有人每天在講什麼陰謀，何必把自己搞得這麼痛苦。 郭柯合作已經確定，但是鴻海創辦人郭台銘昨天和郭粉會面時談到投入立委部分，呼籲大家「支持不為黨派服務的一些參選人」，媒體詢問這是否和民眾黨的合作有牴觸。 柯文哲表示：「不會啦，如果他們彼此都可以認可的候選人就互相支持，會互相哄抬」。至於是否會把郭台銘列為不分區立委第一名，柯文哲說：「如果他願意，求之不得」，不過柯文哲也說：「不曉得不分區是否要有黨籍，將要去查一下」，他說：「不會勉強人家入黨，希望不分區以專業為主」。 國民黨已同意郭台銘退黨，黨主席吳敦義談到即便郭台銘不是黨員了，但跟國民黨一樣希望兩岸和平、中華民國穩定，「我們殊途同歸」的說法。柯文哲指出，「大家希望台灣更好的說法沒有問題」，他說：「我不必去批評別人，不過他們初選真的玩過頭了，玩得翹（台語死去了的意思）去了」。 被問到還是有很多人期待柯文哲參選總統一事，他表示「很多事情不要看個人，應想以100年的眼光來看，怎麼做對台灣社會比較好」。他說「選舉不要說要下架誰」，老實說今天在台灣沒有什麼叫中國派，至少有95%的人是支持台灣主體性的人，他說大家應該要說「怎麼選對台灣比較好，不是說下架什麼中國派，那不必要」。 有關「韓粉」對不同意見者的表現很激烈，柯文哲表示，從統計上可看得出來他的支持者是比較年輕的、知識份子、學歷比較高；所謂「柯粉比較含蓄、比較理智的，他們大概多是『鍵盤革命家』，較無過激行為，即使被罵也是安安靜靜，不會太過激烈的抗爭」。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/179985"}, "防第三勢力搶票  民進黨陸海空齊進拉抬立委": {"content": "台灣民眾黨、時代力量積極布局區域立委，為防第三勢力分食選票，民進黨陸海空齊進，加強組織戰，不管是掃街、站路口或透過網路社群，不放棄任何一張選票。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 這次區域立委選舉，各黨積極布局，包括台北市、新北市、桃竹苗、台中、高雄等多個選區出現「三腳督」情況。 台北市長柯文哲的台灣民眾黨第一波提名，在台北市、新北市、苗栗縣、台中、高雄等地，提了8席區域立委，其中台北市就占了4席；台北市原本就是民進黨艱困選區，民眾黨搶票，讓民進黨選情更加艱困。 民進黨台北市黨部主委陳正德表示，民進黨要「陸海空齊進」，選舉沒有其他方式，只有努力更努力；陸軍加強組織戰；海軍則是在茫茫人海中找到每一張可能的選票，從掃街、跑公園、捷運站、站路口，只要能接觸到民眾的地方，立委參選人都要跑；至於網路社群的空戰，這是年輕選將的強項，中央與地方黨部都有支援人力。 至於蔡總統的支持度如何轉移到區域立委選票，陳正德指出，每個立委參選人至少都有二次與總統合體的大型活動，另外，蔡總統在北市的各項活動，包括百工百業、後援會成立，都會通知各區立委參選人，讓他們安排時間，配合蔡總統活動到場，增加曝光。 以台北市第七選區（信義、南松山）來說，雖然時代力量的陳雨凡已退選，但民進黨提名的許淑華除了要對上國民黨老將費鴻泰，同時面臨民眾黨的蔡宜芳夾擊。 許淑華受訪指出，「某政黨要意圖使人不當選」而到處提名，她則以政見、問政成績，爭取理性柯粉支持；她說，民進黨在北市自提7席，另1席與現任立委林昶佐合作，民進黨的7席立委參選人將並肩作戰，互相拉抬。 民進黨台北市第八選區（文山區）立委參選人阮昭雄，對上國民黨的賴士葆，但台灣民眾黨在這區也提名台北市政顧問張幸松，張幸松是民進黨籍，也曾任民進黨台北市黨部文山區主任。 阮昭雄說，張幸松在地方有過去的人脈基礎，現在又以台灣民眾黨身分參選，他只能更加努力，鞏固選票，據他了解，地方也盛傳還有其他泛藍系統的人士將投入立委選舉。 阮昭雄指出，4年前的立委選舉，民進黨在文山區支持無黨籍候選人李慶元，綠黨社會民主黨聯盟當時推苗博雅，李慶元與苗博雅的選票加起來，與賴士葆只差2000多票，這區的差距「沒有想像中那麼大」，他目前積極爭取非國民黨的進步力量支持。 台北市第五選區（中正、萬華）無黨籍立委林昶佐面臨前國民黨立委林郁方、以及民眾黨提名的徐立信的挑戰。 林昶佐表示，徐立信在去年地方選舉時，是中正萬華選區中第一高票當選議員，「當然是不可小覷的對手」，不過，雖然徐立信披上民眾黨戰袍，但翻看過去徐立信的發言，包括反對太陽花學運、反對關廠工人等，立場其實跟國民黨比較接近。 林昶佐說，徐立信選立委，對誰影響比較大，有各種不同分析；無論如何他還是依照自己步調努力，將過去4年地方建設和國會問政成果一一呈現，爭取民眾支持。 除了民眾黨搶票，時代力量也在新北市、新竹市、高雄市等地區提名，以高雄市第七選區（鳳山區）來講，民進黨的許智傑對上國民黨的李雅靜，時代力量則有陳惠敏。 許智傑在鳳山耕耘深，他受訪指出，除了鞏固原有的票源基礎，他也拜託親朋好友們幫忙拉票，至少要再多拉1萬票，才能抵擋第三勢力的分票。 許智傑說，第三勢力分走的選票愈多，國民黨的人選愈有機會當選，選舉緊要關頭，只能訴求站在抗中保台的陣線上，希望選民的自主意識讓棄保效應出來。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/179983"}, "蘇貞昌30日將宣布山林解禁 81條林道全面開放": {"content": "行政院長蘇貞昌將於明天宣布山林解禁政策，包括一站式入山登記新網站將於11月上線、全台81條林道將開放登山客健行、投入新台幣7億餘元整建全台35座山屋等。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼被譽為天使的眼淚的嘉明湖。（圖／中央社）  台灣山林資源豐沛，268座高山超過3000公尺，行政院通盤檢討內政部、農委會、國防部等相關單位的山林管制措施，將在保護生態的前提下大幅鬆綁。行政院明天上午將舉行「向山致敬 向山友獻禮」記者會，由蘇貞昌宣布山林解禁政策。 ▼因地形關係常起霧，有「十七歲之湖」的稱號。（圖／中央社）  知情官員表示，山林解禁政策包括農委會林務局所管轄的全台81條林道將開放登山客健行，為避免盜採盜伐，實行「管車不管人」措施，只限制車輛出入，人員進出將全面開放，不需申請。 ▼圖為宜蘭太平山日出風景。（圖／中央社）  官員說，一站式入山登記新網站也將在11月1日上線，入山證、入園證與山屋都只要在該網站一併申請即可，並將縮短入山證申請期間，過去規定至少7天前申請，將縮短為至少5天，也將增加露營地名額。 另外，官員表示，林務局與國家公園管理處轄下共有35座山屋，將從明年起投入新台幣7億餘元，實施4年整建山屋計畫，年底前則將在每座山屋內配置PAC高壓救生艙，提升安全性；國家通訊傳播委員會（NCC）將盤點改善全台112處主要山區行動通訊，讓偏遠山區也能保有通訊以因應意外事故。 \r\n（封面圖／圖取自維基共享資源作者bangdoll）", "link": "https://news.ebc.net.tw//News/politics/179980"}, "被韓粉連罵12次垃圾！黃捷提告怒轟韓國瑜": {"content": "高雄市時代力量議員黃捷昨（28）日出席鳳山九九重陽活動，接受媒體訪問時，遭到多名韓粉包圍並辱罵「垃圾」，次數多達12次，甚至有人對她比倒讚，還嗆說要罷免黃捷，場面一度緊張。對此，黃捷隔空砲轟韓國瑜，直指是他帶頭煽動仇恨，放任支持者進行恐嚇和威脅，今（29）日她前往高雄市警察局鳳山分局提告了。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 黃捷28日出席鳳山九九重陽活動時，未料韓國瑜前腳才剛離開，隨即遭到多位韓粉包圍，同時被辱罵多次「垃圾」，甚至嗆聲要罷免她，三、四人對著黃捷開嗆，還一度要衝上前，現場氣氛一度緊張。她事後在臉書表示，「個人榮辱是小事，但韓粉這些不理性的行為已經不是第一次，衝進議會罵議員『臭三八』、寄恐嚇信到服務處，甚至威脅議員的家人，都已經嚴重影響議員進行市政監督的工作了。」 ▼黃捷28日出席鳳山九九重陽活動遭挺韓民眾狂罵，場面一度緊張。（圖／東森新聞）  黃捷指出，在議事廳進行市政質詢，是身為議員的責任，若有人對她的表現不滿意，一定虛心接受、努力傾聽學習，但這些人不針對市政討論，只是不斷對她進行人身攻擊，並無助社會和諧，更對高雄進步沒有幫助。她強調，高雄不是一言堂，尊重不同的意見才是民主社會的基本價值。她也隔空開嗆韓國瑜，「你最在乎的『愛與包容』請從約束你的支持者開始，而不是由你帶頭煽動仇恨，也放任支持者進行恐嚇和威脅！」 ▼黃捷不滿高雄市議會改採抽籤質詢，日前提出行政訴訟。（圖／東森新聞）  對此，黃捷今日前往高雄市警察局鳳山分局提告。根據《Ettoday》報導，黃捷不解此事怎麼會發生在高雄市，因為部分韓粉的行為已經超出討論市政的範圍，「大家要想想，為什麼要對議員進行人身攻擊，而不是好好針對市政內容進行討論」。此外，黃捷也認為29日到場聲援的其他民進黨議員，也同樣遭受到這樣的污辱、恐嚇和威脅，因此現在提起公然污辱的告訴，不僅是一個警示，也是「要讓高雄回歸正常，議員質詢市長是天經地義」。 （封面圖／翻攝自黃捷 鳳山捷伴同行臉書粉專）", "link": "https://news.ebc.net.tw//News/politics/179968"}, "橘營嗆是否暗助蔡英文連任 柯文哲：陰謀論": {"content": "台北市長柯文哲想跟親民黨合作，想不到被橘營嗆說，是不是暗助蔡英文連任？柯文哲回應，這是典型的陰謀論。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 台北市長柯文哲現身高雄參拜，吸引許多柯粉搶著一睹風采，假日在高雄走透透還要舉辦簽書會，被外界認為，是來踩高雄市長韓國瑜地盤，不過韓國瑜在網路發文寫著，在自己小時候，許多父母都跟小孩說，不要打電動，讓柯P再度撿到槍。 ▼韓國瑜在網路上的發文，讓柯P再度撿到槍。（圖／翻攝自臉書　韓國瑜）  台北市長柯文哲：「奇怪，我覺得很奇怪，他的時代也沒有電動，他怎麼？這個一定是他的小編，我們常常找小編寫，自己還要再看一下，我覺得那小編，跟他有年齡的落差。」 柯P開酸韓國瑜，面對2020總統大選，柯P到底要不要自己下來選，先前向外界表示，想要跟親民黨商量提名總統人選，卻被橘營質疑，是不是在暗助總統蔡英文競選連任。 台北市長柯文哲：「典型的叫陰謀論，就是說我們常常把政治，想得太複雜，所以政治就是簡單明瞭，莫忘初衷這樣就好了。」 澄清自己依舊莫忘初衷，但柯P用這個態度，想要爭取親民黨合作，卻也引來對方不滿。 ▼柯文哲澄清自己依舊莫忘初衷。（圖／東森新聞）  親民黨組織部主任：「到目前為止柯文哲態度，一直都是飄渺不定，那如果是用這種輕忽，好像是去看電影買張門票，或是到菜市場買個菜，用這樣子的態度，第一不尊重國家大事，第二也不尊重，你的好朋友宋主席。」 台北市長柯文哲：「說明後會解決，其實那個很多東西，當面跟他講他會了解。」 柯P對自己有信心，已經透過相關人士，聯絡親民黨主席 宋楚瑜，雙方親自見面，肯定能夠說清楚，白橘是否合作，替2020大選埋下變數。 \r\n  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179958"}, "成立護理師後援會 蔡英文：你們真的很重要": {"content": "總統蔡英文成立護理師後援大會，一上台受到熱烈歡呼，蔡總統還跟護理師說，「你們真的很重要」，另外關於她的副手人選，蔡英文24日與、前行政院長賴清德見面，外傳「蔡賴配」逐漸有譜。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼總統蔡英文成立護理師後援大會。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n主持人：「歡迎我們的蔡英文總統，揮舞您的旗子，蔡總統當選。」 \r\n總統蔡英文現身全國護理師後援會成立大會，立刻引爆現場粉絲歡呼，就連蔡英文自己都被嚇了一跳。 \r\n總統蔡英文：「奇怪，你們是我在醫院裡看到不一樣的護理師，原來護理師會尖叫的。」 \r\n蔡英文現身後援會，一一握手肯定不能少，這麼多熱情的辣台派，一度讓蔡英文煩惱出門到底要不要戴護腕。 ▼蔡英文一現身，立刻引爆現場粉絲歡呼。（圖／東森新聞）  總統蔡英文：「通常我參加這個群眾，人比較多我都會戴護腕，可是我今天沒有戴護腕，因為我知道我們護理師是溫柔的，即便我碰到不溫柔的，沒關係，受傷了馬上有人會幫我解決問題，不只是肯定，你們真的很重要，沒有人敢得罪你們的。」 \r\n一番玩笑話讓台下護理師哈哈大笑，另外蔡英文還有一個人也非常重要，那就是他的副手人選，24日蔡英文與前行政院長賴清德，在總統府秘書長陳菊高雄友人家中進行圓桌會，是不是代表蔡賴配愈來愈有譜。 ▼蔡英文24日將與前行政院長賴清德見面。（圖／東森新聞）  總統府秘書長陳菊：「相信不管是蔡總統或者是賴院長，他們應該對台灣社會，對他們殷切的期待都非常了解，所以至於總統說過，民進黨內團結沒有問題，她跟賴院長溝通沒有問題。」 \r\n陳菊相信蔡賴之間溝通不會有問題，面對選戰彼此會更加團結，2020總統大選，綠營全黨都在等一人。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179944"}, "韓朱配不存在！朱立倫爆氣：不要造成我煩惱": {"content": "韓國瑜、洪秀柱、朱立倫，3人21日合體，高喊「只有團結，沒有心結」，但週日洪秀柱與韓國瑜的聯合競選總部成立，朱立倫再度南下站台韓國瑜卻沒到，當媒體問到韓朱配，朱立倫再強調，韓朱配不存在，還說這個話題不要再談，「不要造成我的煩惱」，場面一度尷尬。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 國民黨立委參選人洪秀柱、林燕祝與韓國瑜聯合競選總部成立，前新北市長朱立倫再度南下站台 。 主持人：「韓國瑜凍蒜！韓國瑜凍蒜！」 台上高喊韓國瑜凍蒜，主角卻不在現場，韓朱韓上回同台高喊，「只有團結，沒有心結」，這回韓國瑜沒來，恐怕是因為這個問題。 ▼台上高喊韓國瑜凍蒜，主角卻不在現場。（圖／東森新聞）  前新北市長朱立倫：「我想這個不存在的事情，已經講了很多次了，今天不用再提，我們今天重點是，林燕祝還有洪秀柱。」 被媒體問到韓朱配，朱立倫再次強調，韓朱配不存在就是不存在。 ▼朱立倫再次強調，韓朱配不存在。（圖／東森新聞）  前新北市長朱立倫：「我剛剛已經講過了，不要造成韓市長的困擾，也不要造成我的煩惱。」 把韓朱配形容成煩惱，朱立倫話說的強硬，洪秀柱出面緩頰。 國民黨立委參選人洪秀柱：「希望有個很好的結局，但是也要看雙方當事人的意願，你要做媒，也要男的要娶 ，女的要嫁才行，可是他們雙方說，根本沒有這回事情，那怎麼辦了，除了韓朱，還有韓張，好像也談到張善政嘛。」 柱柱姐把張善政拉出來救火，盡管場面一度尷尬，藍營支持者，看到朱洪合體依然夾道歡迎，朱立倫站到台上賣力輔選，喊話要把離開的朋友找回來。 ▼洪秀柱出面緩頰。（圖／東森新聞）  前新北市長朱立倫：「朱立倫一再強調一件事情，我們要找回所有朋友，要找回所有的朋友，不是同志也是朋友。」 朱立倫日前提出，國民黨應把已被開除的，楊秋興、陳宏昌等人找回來 ，但藍營基層引頸期盼韓朱配，朱立倫高喊的團結，恐怕不是支持者的期待。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179940"}, "請郭支持韓國瑜？吳敦義：我不能隨便亂講": {"content": "鴻海創辦人郭台銘退出國民黨，國民黨主席吳敦義表示好聚好散，合作的機會還很多，樂意跟郭台銘見面，但記者追問會不會請他支持韓國瑜？吳敦義說，「這我不能隨便亂講，不能隨便干預」。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼郭台銘退出國民黨，吳敦義對此表示，好聚好散。（圖／東森新聞）  國民黨主席吳敦義：「能夠讓民眾更有錢，過更好的生活，我們是殊途同歸，沒有什麼任何『不搭軋』的事情。」 \r\n所謂距離產生美感，之前要見約不到，現在郭台銘陣營主動釋出善意，說有機會的話，可以和吳敦義當面聊聊。 國民黨主席吳敦義：「有適當時間，我很樂意跟他（郭台銘）見面，過去也是朋友，我過去做行政院長的時候，他剛好跟曾馨瑩女士結婚，我也是女方的介紹人，所以本來就是很熟的。」 \r\n立委選舉可以嘗試合作，總統選舉還是禁忌話題。 ▼郭台銘陣營主動釋出善意，希望能和吳敦義當面聊聊。（圖／東森新聞）  \r\n記者：「會不會跟他（郭台銘）說，支持韓國瑜？」 國民黨主席吳敦義：「這個我不能隨便亂。」 記者：「會希望他支持？」 國民黨主席吳敦義：「我不能隨便亂講，因為我還沒有面對面談，我不能講說希望他支持誰，不希望支持誰，這個我不能隨便干預。」 \r\n畢竟目前郭台銘已經先答應要替民眾黨輔選。 \r\n▼郭台銘答應替民眾黨輔選，吳敦義認為沒有什麼好批評。（圖／東森新聞）  國民黨主席吳敦義：「自由自在，我們有什麼資格去干預他（郭台銘）呢，只要他不為反對中華民國的政黨去站台，那就是值得尊敬，值得接受的事情，沒有什麼好批評，我也不擔心，他也講了好聚好散，同時也有很多合作的機會。」 \r\n郭台銘離開國民黨還是屬於泛藍，只要雙方有共識，國民黨在大選中就能有更多更靈活的戰術。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179939"}, "康乃爾教授還活著！蔡英文卻稱已過世…真相曝": {"content": "總統蔡英文連任辦公室發言人廖泰翔今天說，蔡總統日前稱康乃爾大學指導教授巴瑟洛（John J. Barcelo）已過世的說法是口誤，蔡總統表示會向教授致歉與致意。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 媒體報導，蔡總統日前出席跨界合作的「社群之夜」競選活動時，向大家表示她的康乃爾碩士指導教授John J. Barcelo已過世；但網友查證教授還健在。 廖泰翔今天表示，經事後查證，這是蔡總統口誤，總統也表示會向教授致歉與致意。同時，總統也再次感謝教授當年給予她的諄諄教誨，讓她在學術研究領域能夠有所成長與精進。 （封面圖／翻攝自蔡英文臉書）", "link": "https://news.ebc.net.tw//News/politics/179927"}, "蔡賴配有譜？賴清德鬆口：10月赴美輔選小英": {"content": "政壇傳出「蔡賴配」有譜，前行政院長賴清德昨（28日）在台南接受媒體訪問時對「蔡賴配」不願多回應，僅說：「不用說這麼遠啦！」但他證實，10月中旬將前往美國為總統蔡英文輔選。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 賴清德說，民進黨主席卓榮泰主席前幾天有到台南，邀請他參加黨組成的助選團，前往美國爭取僑胞支持。不過，賴表示，他那時間點剛好已預定要前往歐洲訪問，但因為卓榮泰主席非常期待，他也瞭解僑界希望能夠看到他前往，所以他正在挪時間。 賴清德強調，他赴美「當然是幫蔡英文總統輔選」，而他參加總統初選，也必須跟僑界表示感謝，感謝僑界對他的支持。 ●以上言論不代表東森新聞立場 文章來源：【蔡賴會登場】賴清德證實　10月將赴美為小英助選 \r\n由《鏡週刊》授權提供。 \r\n延伸閱讀\n【民進黨黨慶】重回中央黨部　陳水扁：內心百感交集\n【蔡賴會登場】陳菊：不知有蔡賴會　黨員都希望黨團結 （封面圖／鏡週刊）", "link": "https://news.ebc.net.tw//News/politics/179923"}, "韓找電競高手代言10月觀光 轟民進黨像妖怪": {"content": "韓國瑜假日沒離開高雄，拼市政也拼選舉！找來2019寶可夢世界大賽電玩賽兒童組冠軍吳比當10月份觀光代言人，吳比童言童語讓韓國瑜幾度不知道怎麼回答，韓國瑜說想打造電競之都，不過幾度被抓包說法有誤，除了觀光代言活動，他還出席海外台商後援會，批民進黨像妖怪，當反對黨更適合。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n高雄10月觀光代言人吳比：「您是誰？」 ★最新社會動態快追蹤【東森新聞IG】 \r\n高雄市長韓國瑜：「我......，我從小生下來就姓韓。」 \r\n2019寶可夢世界大賽電玩錦標賽兒童組冠軍，才10歲的吳比擔任高雄市10月觀光代言人，開口就讓韓國瑜很難接話。 \r\n高雄10月觀光代言人吳比：「你壓力這麼大，你都不會玩電動紓壓嗎？」 \r\n高雄市長韓國瑜：「不會，不會，我壓力大我有其他方法。」 \r\n韓國瑜幾度接招都差點頭冒三條線，吳比說他想跟韓國瑜說悄悄話。 \r\n▼吳比跟韓國瑜說悄悄話。（圖／東森新聞）  \r\n高雄10月觀光代言人吳比：「韓市長當上總統以後能不能讓他作業變少？」 \r\n高雄市長韓國瑜：「他願望功課少一點，不要這麼多家庭作業，這個......，這個跟那個總統沒有關係，好不好，那市長簽名給老師看。」 \r\n吳比童言童語讓在場主持人和民眾笑翻，韓國瑜這幾天繞著電競話題打轉，才說12月高雄要辦電競嘉年華活動，被抓包活動早取消，現在找來電競高手代言觀光拉攏年輕人，拼市政也拼選舉，韓國瑜還出席全球海外台商後援會。 \r\n▼韓國瑜出席全球海外台商後援會。（圖／東森新聞）  \r\n台商：「凍蒜，韓國瑜，韓國瑜，韓國瑜，凍蒜，凍蒜，凍蒜。」 \r\n台商熱烈歡迎，沒有大造勢場面也很熱絡。 \r\n高雄市長韓國瑜：「民進黨像妖怪一樣，今天手斷掉，明天長一隻手，把它腿砍了，後天長一隻腿，腦袋斷掉兩天就長出來，它很快就強大了，它一樣可以做一個很強壯反對黨。」 ▼韓國瑜表示，民進黨像妖怪，更適合當反對黨。（圖／東森新聞）  \r\n說民進黨像妖怪，當反對黨更適合，韓國瑜假日難得沒到外縣市拼選舉，在高雄同樣嗅出濃濃選舉味。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179909"}, "狂譙12次垃圾！韓粉出征圍攻 黃捷氣炸喊告": {"content": "韓國瑜今天活動很多在鳳山參加九九重陽節活動，他離開會場不到一分鐘，竟有3男1女突然朝議員黃捷包圍，連環砲辱罵，黃捷決定提告，而這個會場還有個小插曲，韓國瑜介紹在場議員，沒注意到黃捷，還得有人提醒。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼黃捷參加九九重陽節活動，遭民眾連環砲辱罵。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  嗆聲民眾：「市長不要總是，他腦中可能只有軍公教，或是只在意這個部分。」 嗆聲民眾：「黃捷、黃捷、黃捷，不好意思，黃捷、沒水準。」 高雄市議員（時力）黃捷：「謝謝，謝謝，謝謝，謝謝，所以希望說。」 \r\n嗆聲民眾：「沒水準。」 黃捷接受訪問講到一半，竟有民眾靠近謾罵，黃捷微笑說謝謝，但罵的人越來越多。 \r\n嗆聲民眾：「沒修養啦，真的沒是非 ，沒修養啦，你知不知道，你們這個骯髒黨啦，你要告，我一定要給你罷免，你竟然當成是藝術。」 ▼黃捷遭民眾嗆聲，還有男子作勢打人。（圖／東森新聞）  4人不斷飆罵，還有婦人走向黃捷雙手拍掌、作勢打人，接著另一名男子開始大喊垃圾。 高雄市議員（時力）黃捷：「看他們都流氓很無理，大哥大姊有表達意見就好了。」 嗆聲民眾：「垃圾，垃圾，我看你垃圾，吐口水啦。」 \r\n高雄市議員（時力）黃捷：「你罵別人垃圾是可以告你的，你罵我垃圾，我是可以告你的。」 黃捷有些不知所措，提醒亂罵是可以告的，沒想到男子不理會，繼續罵。 \r\n嗆聲民眾：「垃圾議員。」 \r\n高雄市議員黃捷：「人身攻擊我覺得沒有必要，而且已經訴諸暴力，我覺得必須一定要強力譴責。」 \r\n警方擔心狀況再發生，警方護送黃捷離開會場，黃捷考慮後決定提告，其實這個場子先是韓國瑜出席，黃捷坐在底下。 ▼韓國瑜在會場介紹議員時，忽略了黃捷的存在。（圖／東森新聞）  \r\n高雄市長韓國瑜：「黃捷議員，沒看到黃捷議員，還有我們黃捷議員，她個兒小個兒小，比較沒看到。」 \r\n講了在場議員，韓國瑜卻忽略黃捷，還得旁邊的人提醒，兩人沒什麼互動，但前一天議會質詢，黃捷就槓上韓國瑜，又被抓到差點再翻白眼，隔一天再見面，韓國瑜沒注意到黃捷在場，反而是民眾反應超激烈。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179906"}, "列藍營不分區立委第一名？ 吳敦義：還在思考": {"content": "改短2020選戰，傳出國民黨要讓主席吳敦義列在不分區立委名單第一名，提升立院黨團的戰力，吳敦義對此表示，還在思考。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼傳出國民黨要讓吳敦義列不分區立委第一名。（圖／東森新聞）  國民黨主席吳敦義：「通通沒有，沒有什麼第幾或是第一，我目前還在思考我究竟是不是要參與，還在考慮當中。」 \r\n手比完腦袋再比自己胸口，國民黨主席吳敦義用肢體語言，強調還在自己猶豫到底要不要列為不分區立委第一名。 \r\n國民黨主席吳敦義：「有人建議但是我會思考，我不能一口就拒絕或者一口就接受。」 \r\n國民黨中常委江碩平：「說良心話吳主席在這幾年的，兩年多的黨主席任內非常委屈，依照他的能力，他的輩份，他的才能列不分區立委，這是應該的。」 ▼國民黨中常委江碩平認為，吳敦義有才能列不分區立委。（圖／東森新聞）  國民黨中常委替主席抱屈，會傳出這個消息，最早是在國民黨全代會上，有黨代表提議，假如最後名單出爐，吳敦義真的被列在不分區第一名，被外界聯想是想布局爭取立院龍頭。 \r\n國民黨立委曾銘宗：「因為吳主席過去做了四屆立委，而且黨政的資歷非常完整，有助於提升到時候立法院整個黨團的戰力。」 \r\n國民黨立委並不反對這個做法，傳出目前的不分區立委名單上，有名嘴級的鄭麗文、謝龍介，縣市長級的周錫瑋、阮剛猛，現任立委曾銘宗、國民黨中常委姚江臨等人都有機會能夠上榜，就連副主席曾永權、郝龍斌都被列入討論。 ▼吳敦義表示，列入不分區立委的人選要忠於黨。（圖／東森新聞）  \r\n國民黨主席吳敦義：「不分區的人選，也要選擇他的資歷，他過去的歷練跟貢獻，他忠於中國國民黨。」 \r\n這些人選要忠於黨，黨是否只聽從主席命令，不論最後名單上到底有誰，這波提名作業勢必在藍營內，掀起一場角力風波。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179904"}, "搶攻國會來勢洶洶！郭將幫柯家軍拍定裝照": {"content": "台北市長柯文哲跟郭台銘合作進度備受外界關注，傳出下周郭台銘將幫柯文哲的區域立委參選人拍競選定裝照，據了解確切的時間雙方還在喬，但柯陣營強調，立委參選人可針對選區特性評估，要不要放並沒有硬性規定。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼外傳郭台銘將幫柯文哲的區域立委參選人拍競選定裝照。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n記者：「下個禮拜郭台銘就會幫你的區域立委來拍定裝照？」 \r\n台北市長柯文哲：「他有答應會來幫我們。」 \r\n▼柯文哲表示，郭台銘會幫民眾黨區域立委拍定裝照。（圖／東森新聞）  \r\n在沒有總統參選人母雞的情況下，民眾黨主席柯文哲除了將盡所能親自替小雞輔選外，各參選人也有另外一隻金雞母可供選擇，只是小雞怎麼跟母雞配合都掀起一番討論。 \r\n東森新聞記者劉家耀：「民眾黨小雞拍宣傳照有3種選擇，第一個是跟黨主席柯文哲來張合照，第二種選擇就是依照選區屬性跟鴻海創辦人郭台銘一起合照，當然也可以1加1大於2，找郭董跟柯文哲一起合影。」 \r\n據了解，民眾黨給區域小雞們極大彈性，就看何種搭法對地方選情最有利，僅管目前民眾黨尚未喬好郭柯兩人何時相見助小雞一臂之力，但大方向仍擬定拍照盡量兩人一起而非分頭進行。 \r\n記者：「郭董到時候為你們站台，為您站台的話，您覺得會有加分效果嗎？」 \r\n立委參選人Z9：「我覺得當然是會有加分的效果，不過這個應該是第三勢力的整合，應該是由黨部先做決定，黨部目前還沒有通知我們說什麼時候要去做拍照的動作。」 \r\n▼Z9表示，黨部目前還沒有通知要去拍照。（圖／東森新聞）  \r\n僅管郭柯兩大陣營的參選人強調內部或黨中央並沒通知相關消息，但仍樂觀其成掛雙母雞看板，如今郭柯合作要全力搶攻國會，但兩陣營又能合到怎樣地步，尤其柯已在不分區名單，留名額給郭陣營，郭的子弟兵又是否得入民眾黨才能擁有這入場資格。 \r\n記者：「不分區有沒有一定要掛黨籍？」 \r\n台北市長柯文哲：「我不曉得，這個我要看一下選罷法。」 \r\n不分區先擺一邊，郭董跟柯P現階段要先衝區域小雞的知名度。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179903"}, "拿郭500萬卻變心挺韓？張善政：比扯鈴還扯": {"content": "資深媒體人黃光芹上節目，爆料韓國瑜的國政顧問團總召張善政，曾經向鴻海創辦人郭台銘拿了500萬，對此張善政發言人臉書回應，這比扯鈴還扯，郭董是捐款給基金會，金額300萬。至於張善政三不五時打電話給郭董幕僚交心，說不會挺韓國瑜，也請黃光芹拿出證據來。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼資深媒體人黃光芹爆料，張善政向郭台銘拿了500萬。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n資深媒體人黃光芹：「就張善政說拿了500萬，拿了郭台銘500萬。」 \r\n爆料前行政院長，韓國瑜國政顧問團總召張善政，向鴻海創辦人郭台銘拿了500萬，張善政發言人臉書發文，連日來的爆料比扯鈴還要扯。 \r\n張善政發言人黃曼昕：「郭董的捐款是300萬，一般人聽到好像是拿了錢，是自己私人在用的，是進到私人口袋。」 張善政發言人黃曼昕：「捐和拿字面意義差很大，再加上捐款金額是捐款人隱私，所以沒多說錢是捐給基金會，不是所謂的智庫，卻被拿來大做文章。」 \r\n▼張善政發言人黃曼昕表示，錢是捐給基金會。（圖／東森新聞）  今年五月，郭董到花連拜訪前行政院長張善政，就在火車站月台守候，當時還傳出郭張配有希望。 鴻海創辦人郭台銘：「我跟院長，其實很多地方都有共識。」 \r\n當時兩人惺惺相惜，現在郭張卻很少同台，幾個月不到，張善政還成了韓國瑜國政顧問團總召，黃光芹說，過去多次訪問張善政，原本要以獨立參選人身分競選總統，現在卻半公開表態，韓張配可能是選項 。 資深媒體人黃光芹：「張善政就三不五時打電話給郭台銘的幕僚，跟他交心表態說，我沒有要去挺韓國瑜，這種電話不只一通，結果後來蹦一下做他國政顧問團總召以後，他最後是留下一句話，他說因為郭台銘沒有找他。」 \r\n▼黃光芹爆料，張善政向郭台銘表示自己沒有挺韓國瑜。（圖／東森新聞）  就連院長本來都不知道，他們所謂交心幕僚是指誰。 \r\n倒底是哪位幕僚，張善政發言人回應，爆料請拿出真憑實據，感嘆張善政背上暗箭拔都拔不完，選戰還沒倒數計時，即便不是參選人也被放大檢視 。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179901"}, "派蔡壁如戰柯建銘 柯P：白目必發揮鯰魚效應": {"content": "台北市長柯文哲主動對民眾黨接下來的佈局拋出一種新可能，就是親信蔡壁如對決立法院民進黨團長年總召柯建銘，柯文哲表示過去立法院給人家感覺就是喬來喬去，密室協商，柯文哲更笑說，派蔡壁如這一個「白目」進去國會必能發揮「鯰魚效應」。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 台北市長柯文哲：「希望可以看到壁如姐跟柯總召來對決，過去立法院給人家感覺就是喬來喬去，密室協商，我們來一個白目進去，人家說鯰魚效應一定會發揮的。」 \r\n柯P28日到孔廟紀念至聖先師，主動對民眾黨接下來佈局拋出一種新可能，就是親信蔡壁如對決民進黨團長年總召柯建銘。 \r\n台北市長柯文哲：「就是說這個劇碼很有趣，但是能不能實踐也要看一看。」 \r\n這大膽的想法柯P都自認有趣，確實繼承柯意志的蔡壁如強硬霸氣個性時常外露，這鮮明風格確實會在立院獨樹一幟。 \r\n恰巧同一時間蔡壁如還真的成柯分身直奔宜蘭，陪著前國民黨籍縣議員黃定和尋求選民支持。 \r\n▼蔡壁如陪同前國民黨籍縣議員黃定和到宜蘭尋求選民支持。（圖／東森新聞）  \r\n北市府顧問蔡壁如：「謝謝。」 \r\n定調黃定和就是友軍，還強調「好人才不一定要納為己有」，蔡壁如心情看似絲毫不受前一天道歉記者會影響，時間倒回24小時前，蔡壁如因自爆郭董退選時間和郭陣營說詞不一，從未在議會道歉的她竟改變風格，難得公開在記者會上對郭董連道3次歉，外界更解讀蔡壁如是否被誰逼迫。 \r\n記者：「被押著的感覺？」 \r\n北市府顧問蔡壁如：「不會啦，不會啦，不會啦，不會，好，謝謝。」 \r\n笑笑說沒有，緊接著繼續跑地方行程，如今蔡壁如依舊扮演聯繫郭柯的「橋」梁，只是若想如柯P所說民眾黨進軍國會目的是要破除密室協商喬來喬去的陋習，那是否應該先慎選合作對象，正因前立法院長王金平不但外號稱「喬王」，連出書的書名也叫「喬」！ \r\n▼王金平不但外號稱「喬王」，出書的書名也叫「喬」。（圖／東森新聞）  \r\n台北市長柯文哲：「對啊，就看怎樣合作也不曉得，不過我覺得是這樣啦，立法院選舉如果真的可以達到三黨不過半，我們就可以發揮關鍵少數的力量。」 \r\n▼柯文哲表示，如果達到三黨不過半，就可以發揮關鍵少數的力量。（圖／東森新聞）  \r\n柯P大拋想法，或許4個月後繼承柯意志的生力軍將會在立院當另類「喬」王。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179898"}, "郭台銘宣布轉戰立院：我都在！粉絲激動爆哭": {"content": "鴻海創辦人郭台銘昨（28）日在台北三創生活園區舉辦感恩會，由於這是他宣布不參選總統後首度現身，因此現場粉絲的情緒激動，不斷大喊「郭台銘加油」、「相信郭台銘」，而幕僚也在台上高呼，「經濟選民、知識選民不會投韓，常識選民也不會投他。」  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 台北三創生活園區昨日湧入數千名粉絲，報名系統上線短短30分鐘，1千位場內名額就被搶光，現場排隊隊伍還繞了好幾層樓梯間，為了紓解人潮，主辦單位還在一樓準備戶外轉播區，讓無法進場的粉絲，能夠全程觀看郭台銘的風采，而郭台銘才剛現場，現場就陷入暴動。 ▼郭台銘在感恩會上宣布轉戰立法院。（圖／翻攝郭台銘臉書）  郭台銘帶領大家唱完國歌後，粉絲們便輪流上台喊話，「唯一支持郭台銘當總統」、「相信郭台銘，台灣一定贏」，還有粉絲激動落淚，表示從郭台銘19日宣布不參選總統後，他就吃不好 、睡不好，「偶爾還會爆哭」，讓郭台銘十分感動，他的幕僚們也準備競選立委，繼續推動福國利民的政策。 幕僚郭昕宜表示，「經濟選民、知識選民跟中間選民都不會投韓國瑜對不對」、「再加一個常識選民也不會投他」，現場士氣激昂，郭台銘活動結束後，在臉書發文，大家的建言、信任、期待與呼喚，「使我深深地感到大家對我的熱切期待，但最終無法在一個Good timing來回應大家的這份想法」。 ▼粉絲在台上真情流露。（圖／翻攝郭台銘臉書）  郭台銘歉疚地向粉絲道歉，「對不起，我讓你們失望了。」也強調他永遠是中華民國派，只要國家需要他，「我一定都在。」他也向台路走來的戰將、團隊道歉，「在他們身上，我也看到國家未來的希望，這也更堅定我的心志，要來繼續為中華民國做大事」。 郭台銘強調接下來，幕僚們會將重心放在如何繼續推動福國利民的政策，「包括成立智庫、學校，來培養臺灣下一代的未來領袖，給年輕人希望。」他向大家呼籲，「讓我們一起用行動支持符合正派、理性、顧民生、務實、愛中華民國，才德兼備的立委參選人，送優質的人才進立法院」。 ▼郭台銘與大批粉絲合照。（圖／翻攝郭台銘臉書）  郭台銘同時也承諾粉絲，「我們可以放下一次選舉，但絕對不會放棄，為中華民國、為臺灣兩千三百萬同胞打拼一個更好的未來」、「相信郭台銘臺灣一定贏，許年輕人一個未來。」 （封面圖／翻攝郭台銘臉書）", "link": "https://news.ebc.net.tw//News/politics/179897"}, "不選總統後…郭台銘首公開現身 展開感恩之旅": {"content": "鴻海創辦人郭台銘在宣布不選總統之後首度公開現身，在台北展開感恩之旅！這場活動湧入上千位郭董的支持者來參加，郭董才走上台，郭粉就高喊郭台銘加油，並且持續希望他來選總統，郭董也上台領唱國歌替活動拉開序幕。★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼郭台銘在台北舉辦感恩之旅。（圖／東森新聞）  \r\n郭台銘幕僚高虹安：「我們歡迎郭台銘先生，郭董上台跟我們領唱國歌。」 \r\n鴻海創辦人郭台銘在確定退出總統大選之後，首度公開現身展開感恩之旅，與郭粉近距離接觸。 \r\n郭粉：「郭台銘加油，郭台銘加油。」 郭董一現身，粉絲不斷歡呼高喊加油，走上台要帶著大家一同唱國歌。 鴻海創辦人郭台銘：「三民主義，吾黨所宗。」 ▼郭台銘親自向郭粉握手致敬。（圖／東森新聞）  唱出吾黨所宗，不曉得這個黨在郭董的心中究竟是哪個黨，向國旗與國父遺像敬禮，接著要聽郭粉想說什麼。 \r\n郭台銘幕僚高虹安：「唯一支持，郭台銘當總統，相信郭台銘，台灣一定贏，我們也有忠實的郭粉在舉牌說她9月17日那天，吃也吃不好，睡也睡不好，偶爾還爆哭。」 有不少郭粉帶著標語來到現場，讓郭董真的好感動，緊緊握住她的手來感謝，現場搖身一變，還成為他的演唱會。 \r\n鴻海創辦人郭台銘：「哪裡會有風，就飛多遠吧。」 \r\n高歌一曲隱形的翅膀，郭董走下台向一路支持他的郭粉握手致敬，投身政治以來，總是強調高科技的郭董，在現場透過手機跟著郭粉一起玩起猜謎遊戲。 ▼郭粉熱情高喊「郭台銘加油」。（圖／東森新聞）  郭台銘幕僚高虹安：「你贏了郭台銘先生。」 \r\n許多郭粉都趕快搶答，每一題都跟郭董有關，有郭粉不但答對還要搶快，最後獲得郭辦準備的小禮物，一對玩偶，還能跟郭董合照，讓粉絲好開心，郭董的感恩之旅還要繼續下去。 \r\n郭台銘幕僚劉宥彤：「政治腿、經濟腿。」 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179895"}, "被追問3百萬！陳明文怒嗆：故意酸我": {"content": "立委陳明文三百萬事件持續延燒，昨天（28日）陳明文出席全代會時，被特定媒體追問三百萬事件，雙方槓上，陳明文氣到罵特定媒體不公正，還說繼續報導這件事根本就是故意要酸他。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼立委陳明文28日出席全代會時，被媒體追問三百萬事件。（圖／東森新聞）  \r\n陳致中話還沒講完，媒體記者頭都轉一邊了，攝影記者開始追逐。 記者：「委員身形高挺的男子是誰啊，不知道可不可以講一下。」 立委（民）陳明文：「好啦，來要問什麼？」 \r\n記者：「委員我們面向鏡頭那邊好不好？」 \r\n立委（民）陳明文：「哪裡，好，來。」 \r\n記者：「大家上腳架，大家上腳架 。」 \r\n立委（民）陳明文：「好好好，來來來，不要急。」 \r\n乾脆停下腳步讓媒體問個夠，但特定電視台記者一提問，一秒激怒陳明文。 ▼陳明文停下腳步讓媒體提問。（圖／東森新聞）  立委（民）陳明文：「來，問什麼，來。」 記者：「現在說把（錢）帶上車的跟去提領的，都是一個身形高挺的男子。」 立委（民）陳明文：「誰講的，我不知道。」 記者：「鏡週刊報的，所以不是嗎？」 \r\n立委（民）陳明文：講什麼我不知道 你在講什麼我不知道 你在問什麼我也不知道 你現在是要問什麼 。 \r\n記者：「當初把行李箱帶上高鐵的 跟後來去跟高鐵提領的 。」 立委（民）陳明文：「誰講這樣子？」 \r\n記者：「鏡週刊說監視器畫面。」 \r\n立委（民）陳明文：「我是希望你們直接去問高鐵好不好。」 ▼特定媒體追問三百萬事件，一秒激怒陳明文。（圖／東森新聞）  高鐵回應，此本案已進入司法程序，高鐵配合地檢署調查並提供相關資料，基於偵查不公開及旅客隱私，無法透露細節。 \r\n立委（民）陳明文：「我已經講了，但是你們現在，你們現在不是要報導，你們是要故意要酸我，所以我不認為中天的這種報導是公正的，可是這報導不是中天的，每天每天每天都是這樣講好不好，我是希望說 如果你有疑問就直接就到高鐵去問好不好。」 記者：「那你怎麼解釋說當初是說是妻子的錢，後來變成是大姊的兒子把監視器公布嗎。」 \r\n陳明文話沒講完轉頭就走，三百萬真相未完待續。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179893"}, "逼宮救選情？傳黨內盼韓任副主席 吳敦義回應了": {"content": "韓國瑜現在民調不振，該怎麼救選情，傳出有親韓人士希望韓國瑜能夠擔任首席副主席來救選情，不過這個傳聞馬上遭到黨主席吳敦義打槍，吳敦義說，曾永權已經是第一副主席，不必再重疊，浪費韓國瑜的時間。而這樣的黨內聲音外界分析，可能是黨內親韓派為了要掌握黨務，所以逼宮吳敦義。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼有傳聞指出，親韓人士希望韓國瑜能擔任首席副主席。（圖／東森新聞）  國民黨主席吳敦義：「1月11日，真正能夠...。」 這段雜音真的不是你家電視，有問題忍耐一下，再繼續聽下去。 \r\n國民黨主席吳敦義：「光明正大的目標，!@#$%^，好不好，好，謝謝。」 \r\n就這麼巧，準備大喊「重返執政」時喇叭整個壞掉，吳敦義直接斜眼盯著喇叭看，這眼神透露出一股怒氣，喇叭壞了還可以修，但選情壞了又該怎麼救。 ▼吳敦義面對此事回應，表示現在沒有這個可能。（圖／東森新聞）  記者：「韓市長如果加入黨部運作，比如擔任副主席的話，有助於他的選情嗎？」 國民黨主席吳敦義：「現在沒有。」 \r\n一句「現在沒有」，簡短又快速，等於是宣判，希望韓國瑜兼黨務的支持者們想都不要想。 \r\n國民黨主席吳敦義：「曾永權已經是第一副主席，還兼秘書長，而且是擔任韓國瑜競選總部北部的總幹事，實際上就不必重疊了，他不可能每周都來出席中常會，所以不必耗費他時間跟精力。」 \r\n吳敦義說得夠白了，就是不可能，但這樣的「傳聞」真的能救韓國瑜選情嗎，還是反映出吳、韓在檯面下的，看不見的角力較勁。 \r\n▼吳敦義認為不必耗費韓國瑜的時間跟精力。（圖／東森新聞）  資深媒體人康仁俊：「如果這個所謂的『親韓人士』，放這樣一個消息，究竟他是希望黨中央的部分，讓韓國瑜能夠多所參與，然後來化解外面的質疑呢，還是會變成外界認為說，是不是韓陣營認為市長或是總統選舉裡面，沒有辦法都能兼顧的話，最少保留在黨裡面發展的空間。」 或許是「親韓人士」所放出的消息，除了能夠分散吳敦義的權力之外，掌握黨務來方便立委提名布局，提升黨內影響力，韓國瑜兼副主席這個想法，似乎也嗅出親韓人士在吳敦義背後，恐怕別有意圖。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/179891"}, "感恩之旅有彩蛋！ 郭台銘首公開參選影片": {"content": "鴻海創辦人郭台銘舉辦感恩之旅，而活動上也首度曝光已經拍好的「參選影片」當作彩蛋。這部影片，郭台銘幕僚強調是在9月11日就已經拍攝好的，全部腳本、內容、場景設計的方式，都是照要參選的方向走。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼郭台銘舉辦感恩之旅，首度曝光參選影片。（圖／東森新聞）  \r\n鴻海創辦人郭台銘：「經過這些日子的思考，我沒有辦法放棄挺身改變台灣，讓中華民國更富強的初衷。」 站在國旗面前，郭台銘誠懇的說出理想，這部影片是郭董從來都沒有曝光過的參選影片。 \r\n鴻海創辦人郭台銘：「我願意為兩千三百萬人民未來拚搏一戰，我渴望能成為台灣人民親自提名的總統候選人，現在我邀請大家連署郭台銘。」 \r\n▼郭台銘放棄總統大選，將目標轉往立法院。（圖／東森新聞）  \r\n最後選擇放棄連署郭董，在感恩之旅的活動上把未公開過的影片當成活動上彩蛋，首度曝光後，引起郭粉感慨。 \r\n鴻海創辦人郭台銘：「謝謝大家，對不起，讓大家失望了。」 \r\n深深一鞠躬感謝郭粉，郭台銘雖然離開總統大選戰線，但面對立委選舉則是蓄勢待發。 鴻海創辦人郭台銘：「我雖然不參與總統了，但是呢我認為立法機構將是一個非常重要的，雖然不能當一個總統，但是我們在立法院可以控制很多對老百姓這個需要事情。」 \r\n將目標轉戰立法院，郭董要母雞帶小雞，讓郭家軍在立委選舉中擊出逆轉全壘打。 ▼郭台銘希望郭粉們能團結凝聚。（圖／東森新聞）  鴻海創辦人郭台銘：「我們不只是一個郭粉，我們要凝聚起來變成果凍好不好。」 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179880"}, "民調曝光！韓國瑜不信任度65.5％ 柯文哲說話了": {"content": "台北市長柯文哲周末南下高雄會柯粉，和美麗島電子報董事長吳子嘉合體談2020總統大選，吳子嘉還公布最新民調結果，其中一項針對國民黨總統參選人韓國瑜不信任度調查，高達百分之65.5，柯文哲直呼「猴子不是爬到樹上，才屁股變紅的，而是猴子爬到樹上，紅屁股才被看到」暗指韓國瑜。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼柯文哲和吳子嘉合體談2020總統大選。（圖／東森新聞／取自YouTube吳董談大選） ★最新社會動態快追蹤【東森新聞IG】  台北市長柯文哲：「好，各位大家。」 \r\n台北市長柯文哲來到高雄會柯粉，和美麗島電子報董事長吳子嘉暢談2020總統大選，連前高雄縣長楊秋興也來到現場旁聽，吳子嘉更公布最新民調結果。 \r\n美麗島電子報董事長吳子嘉：「這個國民黨總統參選人，他的全國信任度調查，然後他的不信任度就高達65.5%。」 \r\n最新數據顯示，不信任韓國瑜的民調高達百分之65，柯文哲這樣說。 \r\n▼最新民調顯示，韓國瑜的信任度調查不信任度高達65.5%。（圖／東森新聞／取自YouTube吳董談大選）  柯文哲：「他那個韓國瑜的民調過四月開始掉 ，四月就他進議會以後，所以常常有一句話你知道嗎 ，猴子不是爬到樹上，才屁股變紅的，牠是爬到樹上才被看到，牠坐在地上誰知道牠屁股是紅的。」 \r\n吳子嘉：「我們確實韓市長很會爬樹，哈哈哈。」 話說得酸溜溜，柯文哲更意有所指，當市長這五年來幾乎準時7點半上班，遲到次數少之又少。 台北市長柯文哲：「七點半上班難是難在每天，就是說我從上任到現在快要五年了你知道齁，我那遲到超過3分鐘的，我看只有一次兩次而已耶。」 \r\n和粉絲聊了一個多小時，柯P還開放讓大家問答，又被問到韓國瑜。 \r\n主持人蔡宜芳：「韓市長最近在議會常不針對議員題目回答，顧左右而言他，阿北會不會考慮不要準備這麼辛苦？」 \r\n▼柯文哲在訪談中不停砲轟韓國瑜。（圖／東森新聞／取自YouTube吳董談大選）  台北市長柯文哲：「所以有一個概念很重要你知道嗎，當有五百個人圍繞著你在喊凍蒜的時候，你以為全世界都支持你，結果事實的真相是，就只有那五百個人。」 \r\n柯P似乎撿到槍，來到高雄猛打韓國瑜，更不忘替自家民眾黨多拉選票。 \r\n台北市長柯文哲：「反正已經草包跟蔡包你也沒得選了嘛，但是立法委員你知道齁，為了台灣的長遠未來，還是要投給民眾黨。」 （封面圖／東森新聞／取自YouTube吳董談大選）", "link": "https://news.ebc.net.tw//News/politics/179879"}, "郭台銘首場感恩會 幕僚高喊：常識選民不投韓": {"content": "郭台銘的第一場感恩會，幕僚和粉絲的情緒都有些激動。有幕僚在台上高喊，知識選民不會支持國民黨的總統參選人韓國瑜，常識選民也不會投給韓國瑜。還有粉絲落淚，說依然希望郭台銘選總統。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 長長的隊伍繞了幾層樓梯間，可以看出粉絲對郭台銘這場見面會，有多期待。 入場要掃QRcode驗證身分，因為活動限定一千人，報名系統才上線半小時，名額就被搶光。 ▼資深女星恬娃，也坐在台下。（圖／東森新聞）  東森新聞記者李利貞：「而對於沒有搶到名額的粉絲，郭台銘陣營也在一樓的地方準備了一個戶外轉播區，讓他們可以透過大螢幕，全程觀看見面會的場內情況。」 資深女星恬娃，也坐在台下。 郭粉恬娃：「不分區的第一名，國民黨給李佳芬夫人，讓那個韓國瑜市長，在高雄好好的問政四年，真的郭董一定要出來。」 講到激動處還哭出來，回應郭粉期待，郭台銘幕僚出馬選立委。 郭台銘幕僚郭昕宜：「經濟選民、知識選民都不會投韓國瑜對不對，再加一個常識選民也不會投他。」 ▼郭昕宜：「經濟選民、知識選民都不會投韓國瑜對不對，再加一個常識選民也不會投他。」（圖／東森新聞）  郭台銘幕僚劉宥彤：「不代表本台立場，不代表本台立場。」 見面會上亮相試水溫，戰服有玄機。 郭台銘幕僚蔡沁瑜：「中華民國和郭台銘的未來，由你來決定，那為什麼會有這樣的字眼，其實當時是設定要給連署用的。」 本來都往參選方向準備，郭台銘拐了一個大彎，還是設法維持聲量，繼續累積政治能量。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179868"}, "吳敦義盼「關心藍委」 郭台銘幕僚：可見面談": {"content": "鴻海集團創辦人郭台銘退黨後，和國民黨關係反而變好。國民黨主席吳敦義說，郭台銘自稱中華民國派，代表雙方信念相同，國民黨的立委參選人，也需要郭台銘的關心。郭辦回應，了解吳主席的善意，有機會可以見面談談。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 國民黨主席吳敦義：「郭先生他很盼望，能夠讓他離開這個黨，我們沒有辦法，一定要尊重他。」 留不住的就讓他走吧，郭台銘100多天奇幻旅程，從哪開始，就從哪結束，是吳敦義親手頒發榮譽黨員證，27日傍晚，也是他親筆簽下郭台銘的退黨公文。 ▼27日傍晚，吳敦義親筆簽下郭台銘的退黨公文。（圖／東森新聞）  國民黨主席吳敦義：「（郭台銘）已經不是黨員，但是我相信我們殊途同歸，都希望兩岸能夠和平穩定發展，中國國民黨的立委，也還需要他（郭台銘）的關心。」 郭台銘幕僚蔡沁瑜：「我們很了解吳敦義主席所提出的善意，其實對於郭台銘先生來講，他認為，只要是為中華民國好的事情，他也真的是都願意做，是不是在吳主席所在意的部分，或人選的部分，我們有機會的話，也真的是可以好好談一談，有沒有可能有這樣的機會，大家見面聊一聊。」 吳郭會露出曙光，立委選舉合作有希望。 國民黨主席吳敦義：「總之他不會跟反對黨去站台，違背自己的政治的信仰，其他我們不可能約束一個，已經不是中國國民黨黨員的人，說你只能為誰站台，不能為哪些人站台。」 ▼郭幕僚表示，有機會可以出來聊一聊。（圖／東森新聞）  郭台銘幕僚蔡沁瑜vs.記者：「郭台銘先生他有強調，他就是不分黨派、不分藍綠，他也希望這些人能夠認同他的理念，跳脫這個藍綠的框架，如果說願意認同他理念的人，他都願意站台輔選，（所以目前有任何國民黨籍的立委，來尋求你們的支持嗎？），目前為止還沒有。」 分手後還能當朋友，國民黨和郭台銘拉開距離，反而能夠延續關係，未來如何互動，依舊是一齣演不完的政治戲。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179867"}, "首曝參選影片！郭台銘認了：轉換戰場到立法院": {"content": "鴻海創辦人郭台銘，宣布不角逐2020總統大選後，在今（28日）舉行「感恩見面會」，回饋廣大粉絲的支持，活動最後更首度曝光早已拍好的「參選影片」當作彩蛋。郭台銘在影片中，不僅表態連署參選總統，還直言「若獨善其身，良心怎麼過得去？」 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 事實上，郭台銘16日深夜宣布退選後，台北市長柯文哲核心幕僚蔡壁如曾表示，「我9日就接獲郭董不選的Message（訊息）」，隨後遭郭台銘幕僚打臉，蔡壁如便改稱這只是「個人感受」，引發郭台銘陣營不滿。 ▼郭台銘舉辦「感恩見面會」，回饋粉絲的支持。（圖／東森新聞）  永齡基金會執行長劉宥彤今（28日）在活動中，對此事作出澄清，她指出郭台銘是團隊中參選意志最堅強的人，且早在11日便已做好參選連署的影片，「當時已經決定要登記連署，其實全部腳本、內容都是朝連署方式進行」，並直言「如果外界誤會郭台銘那段時間的參選決心，他會很難過」。 此外，見面會的最後也首度公開「參選影片」，郭台銘在影片中提到，經過這些日子的思考，他沒有辦法放棄挺身改變台灣、讓中華民國更富強的初衷，因自己有能力讓台灣走出經濟困頓，讓文官不需為政黨效力專心做事，更能改變兩岸僵持的困境，若他選擇冷漠不理、獨善其身，日子雖會舒適平順，「但我的良心怎麼過得去？」並表示，雖自己選了辛苦的路，但仍渴望成為台灣人民親自提名的總統候選人，為2300萬人拚搏一戰。 ▼見面會最後，首度曝光郭台銘的「參選影片」。（圖／翻攝自郭台銘臉書）  另外，郭台銘也在見面會中提及，雖已退出2020大選，但他仍關心人民應有的社會福祉，直言會將戰場轉移到立法院，持續推動國家福利政策、促進國家發展新經濟，不僅讓台灣的年輕人能找對方向，也能對國家未來經營有所幫助。 （封面圖／翻攝自郭台銘臉書）\r\n ", "link": "https://news.ebc.net.tw//News/politics/179860"}, "睽違11年重返綠黨部 陳水扁：百感交集": {"content": "民進黨今天舉行33週年黨慶活動，前總統陳水扁現身會場，在民進黨主席卓榮泰等人陪同下，參觀現場展覽。陳水扁說，祝賀民進黨生日快樂，很高興回到睽違多年的黨部，感觸也很多。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 今天是民主進步黨創黨33週年，民進黨回到創黨地點圓山大飯店舉辦全國黨代表大會，並在中央黨部前的北平東路封街舉辦「台灣派對」黨慶。 陳水扁先到民進黨中央黨部，之後在卓榮泰、民進黨秘書長羅文嘉、民進黨立法院黨團總召柯建銘等人陪同下，現身民進黨黨慶活動現場，媒體蜂擁而上。對於媒體提問，陳水扁並未回答，頻頻點頭致意。 ▼民進黨28日在中央黨部前封街舉行33週年黨慶活動「台灣派對」。（圖／中央社）  在參觀完黨慶展覽後，陳水扁向媒體表示，祝賀民進黨黨慶生日快樂，非常高興能夠回到睽違11年的民進黨中央黨部。他非常開心也百感交集，感觸很多，感謝大家的關心。 陳水扁的兒子、高雄市議員陳致中受訪表示，陳水扁抵達民進黨中央黨部後先到黨部11樓，拜會黨部所租用這棟大樓的房東，兩人聊天敘舊並稍事休息。全代會結束後，卓榮泰與羅文嘉返回黨部，兩人帶著陳水扁到黨部9樓大會議室舊地重遊，也在貴賓室遇到一位老黨員，兩人寒暄。 陳致中轉述陳水扁說，黨部9樓變得很清幽，以前比較狹小，現在整理得很美。 對於陳水扁沒出席全代會，陳致中在全代會會場受訪時說，今年要拚總統大選、國會大選，所以全黨團結一致，要贏得最後的勝利，沒有必要在開會現場，造成焦點分散或者是讓部分的人做文章、見縫插針。 陳水扁2008年卸任總統之後，因案入獄服刑，2015年1月後獲准保外就醫迄今。 ▼前總統陳水扁（前左）北上出席，民主進步黨創黨33週年。（圖／中央社）   （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/179856"}, "韓國瑜電影院看《返校》 陳其邁：應該很多感觸": {"content": "以白色恐怖為背景的電影《返校》，不少場景在高雄，身兼高雄市長的國民黨總統候選人韓國瑜下午也將到戲院觀看，對此，行政院副院長陳其邁則說，他看完應該會有很多感觸，這是值得一看的電影，讓年輕人對歷史有進一步了解。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 上映不久，票房就破億的《返校》，戲情描述戒嚴時期的白色恐怖，話題敏感，但身為國民黨總統參選人的韓國瑜，下午也要去看了，引發關注，已經看過的副院長陳其邁這麼看。 ▼《返校》戲情描述戒嚴時期的白色恐怖。（圖／翻攝自臉書 返校 Detention 電影版）\n 行政院副院長陳其邁：「《返校》是一個描述當時台灣在白色恐怖，那有很多人受害，那相當好的一部電影，我想這個對於台灣轉型正義來講，是非常好的一件事情，那我們也希望說，不管是過去或者是現在，很多的年輕人，都值得一看。」 ▼行政院副院長陳其邁表示，《返校》是一個相當好的一部電影。（圖／東森新聞）\n 陳其邁說，電影會讓民眾了解過去的歷史，不少看過的年輕人感觸良多。 民眾：「它這個有提到台灣，一些比較歷史的東西，所以我看了之後，當下就覺得，哦原來以前台灣的東西，會這麼的就是哦好恐怖哦，那時候白色恐怖 ，我就是嚇到。」 但電影情節，會不會影響到民眾2020投票意願。 記者：「那你看了《返校》之後，你還會投韓國瑜嗎？」 民眾：「我本來就沒有打算要投他，因為他是落跑的市長，他事情都沒有做完，為什麼要投給這種不負責任的人。」 ▼有民眾覺得韓國瑜是落跑的市長，不會投給他。（圖／東森新聞）\n 過去國民黨執政，戒嚴時期的白色恐怖，透過電影《返校》，被大螢幕重新詮釋，讓來不及參與的年輕人，了解省思之外，也似乎牽動著2020的選票。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179850"}, "找韓國瑜兼副主席救選情？吳敦義回應了": {"content": "2020總統大選，韓國瑜的聲勢如何止跌回升？就有聲音傳出，認為黨中央與韓陣營配合不夠密切，所以希望黨主席能讓韓國瑜兼任副主席。吳敦義對此表示現在沒這個打算，因為黨內副主席曾永權早就加入韓國瑜競選團隊，就不必耗費他的精力。另外也有消息傳出，藍營不分區名單第一名就是黨主席，吳敦義則說自己都還在考量當中。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 記者：「韓市長如果加入黨部運作，比如擔任副主席的話，有助於他的選情嗎？」 國民黨主席吳敦義：「現在沒有。」 聽見問題，國民黨主席吳敦義立刻表達拒絕，因為黨內傳出聲音，認為韓國瑜選情低迷，是跟黨中央合作不夠密切，所以希望主席，能夠請韓國瑜來兼任副主席。 ▼吳敦義聽見問題立刻表達拒絕。（圖／東森新聞）  國民黨主席吳敦義：「曾永權已經是第一副主席還兼秘書長，而且是擔任韓國瑜競選總部，北部的總幹事，實際上就不必重疊了，而且他現在差1月11號，時間已經很緊迫，他不可能每周，都來出席中常會，所以不必耗費他時間跟精力。」 再三強調，黨內首席副主席曾永權，已經加入韓國瑜競選團隊，就算真的要兼任黨職，也讓人擔心，韓國瑜根本分身乏術，怎麼能夠拉抬選情。 國民黨立委曾銘宗：「因為他現在是高雄市的市長，那能夠兼顧嗎？所以我覺得，必須先做相關的評估，再來討論這個議題。」 國民黨立委認為，如果真有這個打算，韓國瑜要好好評估，2020不只要選總統，立委選戰同樣重要，傳出藍營不分區名單，主席吳敦義可能列在第一名。 ▼國民黨立委認為韓國瑜要好好評估。（圖／東森新聞）  國民黨主席吳敦義：「通通沒有。」 記者：「沒有什麼？」 國民黨主席吳敦義：「第幾或是第一，我目前還在思考，我究竟是不是要參與，還在考慮當中。」 藍委認為，這樣對國民黨立院黨團有幫助，吳敦義也沒有把話說死，本人似乎非常有意願，不分區名單當中，可能還有周錫瑋、謝龍介，副主席曾永權、郝龍斌，都傳出列入考量，最後到底提名誰，可能讓藍營，陷入一場角力風波。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179844"}, "派蔡壁如戰柯建銘 柯P酸：白目會發揮鯰魚效應": {"content": "台北市長柯文哲，928這天到孔廟紀念孔子，只見他主動對民眾黨接下來的佈局，拋出一種新可能，就是親信蔡壁如，對決立法院民進黨團長年總召柯建銘，柯文哲表示過去立法院，給人家感覺就是喬來喬去，密室協商，派「白目」進去國會，必能發揮鯰魚效應。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 台北市長柯文哲：「希望可以看到壁如姐跟柯總召來對決，過去立法院，給人家感覺就是喬來喬去，密室協商，我們來一個白目進去，一定，人家說鯰魚效應，一定會發揮的。」 柯P928到孔廟，紀念至聖先師，但不忘主動對民眾黨接下來佈局，拋出一種新可能，就是親信蔡壁如對決民進黨團長年總召柯建銘。」 ▼柯P928到孔廟，紀念至聖先師，但不忘主動對民眾黨接下來佈局。（圖／東森新聞）\n 台北市長柯文哲：「就是說，這個劇碼很有趣，但是能不能實踐，也要看一看。」 這大膽的想法，柯P都自認有趣，只是若想如柯P所說，民眾黨進軍國會，目的是要破除密室協商，喬來喬去的陋習，那是否應該先慎選合作對象，正因前立法院長王金平，不但外號稱喬王，連出書的書名，也叫喬。 台北市長柯文哲：「對啊，就看怎樣合作，也不曉得，不過，不過我覺得是這樣啦，立法院選舉，如果真的可以達到，三黨不過半，我們就可以發揮，關鍵少數的力量。」 ▼柯文哲表示，立法院選舉如果可以達到三黨不過半，他就可以發揮關鍵少數的力量。（圖／東森新聞）  柯王合作，八字沒一撇，那郭柯合作，是否仍保持一定進度。 儘管前一天，因自爆郭退選時間有誤，蔡壁如還連對郭董道3次歉，柯陣營的失誤，都看似仍不足以。 停止兩大陣營，互相往來，在宜蘭跑行程的蔡壁如更說，沒有被誰逼迫。 ▼在宜蘭跑行程的蔡壁如覺得，沒有被誰逼迫。（圖／東森新聞）  郭柯合，那郭的子弟兵是否得入民眾黨，才能擁有排在不分區名單上的入場資格。 柯P主動拋議題，至於如何實踐，就是另外一回事。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179842"}, "向副手喊話？蔡英文：賴清德不會缺席選戰隊伍": {"content": "民進黨今28日在圓山飯店召開全代會，展開33週年黨慶活動，雖然今天蔡賴同框破局，但總統蔡英文特別向前行政院長賴清德致謝表示「今天賴清德前院長雖然沒有出席，但他一直是我們團隊不可或缺的一員。」  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼民進黨33週年全代會盛大舉行，展現黨內大團結。（圖／東森新聞）  33年前民進黨突破黨禁，在圓山飯店創黨成立，如今33年後重返舊地舉行全代會，總統蔡英文發表致詞感謝為所有黨內付出的同仁以及重量級人士，其中對於外界矚目的行政院前院長賴清德，蔡英文特別感謝說「過去他在執政團隊的努力付出，以及他在初選後展現的民主風度，她一直是我們團隊不可或缺的一員，我們感謝他，我相信在選戰隊伍中，賴前院長絕對不會出席 ，一定會和我們並肩作戰。」 ▼不少黨內重量級人士紛紛到齊，賴清德因有行程沒辦法出席全代會（圖／東森新聞）  2020總統大選激戰逐漸白熱化之下，蔡英文還表示，「我們的對手不只在國內，更在對岸，他們最不希望蔡英文連任，最不希望讓民進黨國會過半。」不少政界人士定調兩岸關係為2020大選關鍵，蔡英文表明說，「大陸希望台灣選出一個凡事對北京低頭，不敢買戰機、也不敢撐香港民主的政權，而且她還表示「今年一月，北京的態度已經表達得很清楚，在北京所謂的『九二共識』中，幾乎沒有中華民國的空間。屈服於北京的壓力，中華民國才會消失、台灣才會消失。」蔡英文還強調，民進黨下一個階段的使命跟任務，就是要用全球思維，來突破兩岸的框架，「台灣不該只是兩岸架構下的台灣，更應該是世界的台灣。」 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179839"}, "蔡賴配有譜？賴營：10月赴美無關搭檔參選": {"content": "民進黨蔡賴配傳出已經有譜，外傳前行政院長賴清德10月份將代表小英赴美會僑胞，外界解讀蔡賴配可能成局。不過對此，賴清德陣營表示赴美是應民進黨主席卓榮泰邀請，與搭檔參選無關，而蔡總統也回應，這事情不要做過多臆測，適當時間就會提出最佳組合。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 當年賴清德以台南市長身分，赴美受到僑胞熱烈歡迎，就在明年大選前，傳出賴清德將代表小英，到海外爭取支持。 ▼賴清德赴美受到僑胞熱烈歡迎。（圖／東森新聞）  總統蔡英文：「我們本來就規劃有海外後援會的，成立作業計畫，我們也希望透過這一些作業的計畫，讓我們海外的支持者可以更凝聚，也可以讓大家更團結。」 凝聚團結力量，不過外傳賴清德這一次訪美，將以民進黨副總統參選人身分前往，傳出蔡賴配已經有譜。 總統蔡英文：「這件事情，我想不要在這個時候，做太多的臆測，我已經講過了，民進黨的團結是沒有問題的，跟賴院長溝通也沒有問題，我們會在最適當的時候，提出最佳組合。」 總統不急著掀底牌，靜觀對手出招，不過對於蔡賴配，黨內大老則是殷殷期盼。 ▼總統沒有對蔡賴配下結論。（圖／東森新聞）  行政院長蘇貞昌：「大家都很期待，賴清德趕快出來團結勝選，至於蔡總統要找誰當副手，都要尊重蔡總統，跟賴清德要怎麼團結勝選，應該是蔡總統的工作，要由蔡總統來聯繫比較誠意。」 ▼對於蔡賴配，黨內大老殷殷期盼。（圖／東森新聞）  賴清德尊重的前輩蘇貞昌，呼籲賴神考慮下一步，只是賴陣營回應赴美是卓榮泰邀請，與搭檔參選無關，也讓蔡賴配能不能成功 ，留下問號。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179834"}, "郭台銘將退黨 吳敦義：國民黨立委仍需他關心": {"content": "鴻海集團創辦人郭台銘堅持退黨，原本國民黨想留人，但在郭辦強烈反彈下，黨主席吳敦義27日批准公文。吳敦義表示，郭台銘是中華民國派，信念跟國民黨殊途同歸，國民黨的立委參選人，也需要他的關心。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n國民黨主席吳敦義：「郭先生他很盼望，能夠讓他離開這個黨，我們沒有辦法，一定要尊重他 。」 ★最新社會動態快追蹤【東森新聞IG】 留不住的就讓他走吧，郭台銘100多天奇幻旅程，從哪開始就從哪結束，是吳敦義親手頒發榮譽黨員證，27日傍晚，也是他親筆簽下郭台銘的退黨公文。 ▼吳敦義27日批准郭台銘退黨公文。（圖／東森新聞）  國民黨主席吳敦義：「我不能說台北市主張慰留，中央的重要幕僚主張慰留，我獨排眾議說還是讓他離開 ，(郭台銘)已經不是黨員，但是我相信我們殊途同歸，都希望兩岸能夠和平穩定發展。」 離開國民黨，郭台銘下一步，可能是衝刺國會選舉。 ▼郭台銘下一步，可能是衝刺國會選舉。（圖／東森新聞）  國民黨主席吳敦義：「這些我不能講，我不了解，我也不可能詢問他每一樣，你離開黨以後，你要準備怎麼做，我也不知道哪一家的軍，要競選立法委員，有時候好朋友也是同台競技 ，中國國民黨的立委，也還需要他（郭台銘）的關心。」 ▼吳敦義當初親手頒發榮譽黨員證給郭台銘。（圖／東森新聞）　  但郭台銘目前答應輔選的立委參選人，應該是台北市長柯文哲的民眾黨，傳出第一波宣傳照，最快下周曝光。 國民黨主席吳敦義：「總之他不會跟反對黨去站台，違背自己的政治的信仰，其他我們不可能約束一個，已經不是中國國民黨黨員的人，說你只能為誰站台，不能為哪些人站台。」 成全郭台銘盼望的好聚好散，國民黨只希望不要盟友變敵人。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179831"}, "韓出席敬老活動 黃捷遭韓粉包圍怒嗆：沒水準": {"content": "高雄市長韓國瑜，周六沒跑選舉行程，反而在高雄一連安排六個行程，拚市政回防高雄意味濃厚，不過上午其中一站來到鳳山出席敬老活動時，黃捷也來了，韓市長離開後黃捷接受訪問時，竟然遭到民眾比倒讚嗆聲，接著還三、四人一湧而上對著黃捷罵個不停，還嗆說要罷免黃捷，場面一度緊張。\r\n  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 高雄市長韓國瑜：「還有我們黃捷議員，她個兒小個兒小，比較沒看到。」韓國瑜出席，鳳山區的重陽節活動，致詞中不忘cue到黃捷，不過市長一走，黃捷接受聯訪時竟然有民眾比倒讚嗆聲。 ▼黃捷遭到民眾罵個不停，場面一度緊張。（圖／東森新聞）  嗆聲民眾vs.高雄市議員黃捷：「沒修養啦，沒修養啦，你知不知道，你們這個骯髒黨啦，你要告，我一定要給你罷免，你竟然當成是藝術。」 ▼高雄市長韓國瑜，周六沒跑選舉行程，反而在高雄一連安排六個行程。（圖／東森新聞）  被韓粉嗆支持同婚及大港開唱，三、四人對著黃捷開嗆，還一度要衝上前，氣氛有夠緊張，相較於韓粉的大小聲，市長韓國瑜在聯訪時一聽到問題中有黃捷反應是，高雄市長韓國瑜：「黃捷說你質詢回答，沒有針對問題，浪費市民的寄託，你怎麼看，類似的像這樣的建議，好不好，黃捷說你質詢沒有回答。」 記者追問兩次，出席反毒記者會的韓國瑜就是不答，當作沒聽到，反倒是對一早出席孔子祭典，侃侃而談。 高雄市長韓國瑜：「沒有這是表達一個敬意呀，時間早沒有關係呀。」一大早七點韓市長就先到左營孔廟，看起來精神不錯，一整天下來要連趕六個行程，韓國瑜把拚市政當成選戰在拚，回防高雄救民調的意味十分濃厚。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179825"}, "糗！挺韓看板錯字被抓包 網刷嘲諷：度估啦": {"content": "這也太糗！高雄市長韓國瑜先前正式成為國民黨總統候選人，擁有一大批韓粉，有韓粉為了要挺韓國瑜，架設了一面廣告看板，沒想到上面一句12字標語上，竟然被抓包有錯字，被拍照PO上網後引發熱議，網友紛紛笑翻回：「一天又搞笑的過去了，感謝韓粉的努力！」 ★最新社會動態快追蹤【東森新聞IG】 網友在臉書社團《公民割草行動》貼出照片，地點應該在嘉義民雄地區，從照片中可以看到，韓國瑜的半身照片佔據了廣告右半部，左邊則是總統府、台北101、高雄85大樓等知名地標，上方字樣直接表明刊登廣告的人是「民雄韓國瑜後援會（韓家軍）」，他們還寫下願景：「2020翻轉台灣，迎回中華民國」。 ▼挺韓看板被抓到錯字。（圖／翻攝自《公民割草行動》）  看板下方更寫下「庶民總統韓國瑜」，不過令網友注目的，是左下方的12字標語：「天佑中華民國，天估台灣人民」，乍看之下有點怪，定睛一看才發現，天「佑」台灣人民被打成天「估」，讓路過民眾笑翻，將看板拍下來PO上網，引起網友熱議，紛紛留言：「韓粉不識字又不是第一天的事」、「連高雄市政府出來的函文都會出錯了，這個真的一點也不意外。」、「度估市長，難怪會有天估台灣」、「素質就只有這樣！」、「一支喇叭箭，明天跟你說再見」。 ▼網友留言超酸。（圖／翻攝自《公民割草行動》）  ▼網友狂酸。（圖／翻攝自《公民割草行動》）  也有網友認為這根本是韓黑的傑作，開玩笑留言：「這個應該又是中央黑韓的手法」、「這個是韓黑做的看板」、「黑韓印刷業哈哈」、「我們韓家軍可是連台大都不屑讀，這種錯誤肯定是被陷害的，卡韓啦！」、「廠商是韓黑史拜（spy，間諜），我們不要讓他暴露了」、「做廣告的廠商卡韓？！廠商準備被韓粉洗版了？」，也有網友分析：「編輯的人應該跟我一樣是用大易輸入法！所以才會把佑給打成估」。\r\n  （封面圖／翻攝自《公民割草行動》）", "link": "https://news.ebc.net.tw//News/politics/179817"}, "高鐵南延左營案 韓國瑜：路線應經過高雄市區": {"content": "交通部27號召開高鐵延伸屏東審查，最終敲定會「左營案」，事隔一天，行政院長蘇貞昌接受媒體訪問時強調，國家建設就是要有魄力，預算會分10年編列，不是很重的負擔，面對外界質疑左營案恐怕「債留子孫」，蘇貞昌表示，是把建設留給子孫，而高雄市長韓國瑜則說，高鐵經過市區才符合兩縣市的人民利益，絕不能取巧。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 行政院長蘇貞昌：「國家要建設，就要有魄力，就要有遠見，而這個做法，重大建設下去，不但不會債留子孫，而且是建設留子孫。」高鐵南延屏東案延燒，執政黨端出「左營案」，但南延卻位於屏東的六塊厝農場，有沒有經濟效應，蘇揆親自回應再三強調不會債留子孫。 \r\n▼交通部27號召開高鐵延伸屏東審查，最終敲定會「左營案」。（圖／東森新聞）  行政院長蘇貞昌：「有些事情，重大建設是要看整盤，而不是看一個地方，高雄市政府已經由秘書長出席明白表示，媒體也都有留下紀錄，他也表示對四條路線採開放的態度。」左營案拍板，殊不知韓國瑜領軍的高市府卻表達深感遺憾。 高雄市長韓國瑜：「希望能經過高雄市市區，從長遠來看這是最符合高雄和屏東兩個縣市人民的利益，交通部能夠重新考量，高雄市政府的建議絕對不能取巧。」 ▼高雄市長韓國瑜表示，高鐵經過市區才符合兩縣市的人民利益，絕不能取巧。（圖／東森新聞）  行政院長蘇貞昌：「如果現在又倒過來講其他的話，我想還是尊重專業，路線選擇才對，至於這個路線早在評估，不是什麼10天決定，這是外行話。」不只高市府有意見，在野黨立委們更砲聲連連，痛批執政黨，政策買票，原來鐵路局，今年4月就已提出，「燕巢」、「左營」兩方案，當時就被認定財務效益不佳，30年無法賺錢，殊不知就在蘇揆一句話後，左營案遭質疑，幾乎沒改變，卻通過了，十分鐘路程，竟要耗資554億。 國民黨立委曾銘宗：「完全是政策買票，完全是政策買票，蔡政府上來之後，交通部已經報了2次，而且把它打回票。」 選前敏感時機，執政黨狂端牛肉，在野黨不滿，就怕國政跟政治買票沾上邊。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179816"}, "蔡賴配現曙光？綠大老分析2關鍵讓賴清德動搖": {"content": "總統蔡英文2020大選副手人選，近日來備受藍綠矚目，據悉，派系大老提出2關鍵分析，持續勸進前行政院長賴清德擔任蔡英文的副手，而原本態度強硬堅決拒絕蔡賴配的他，態度似乎逐漸慢慢軟化。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼蔡賴配是否最後會成形，引發大眾討論。（圖／翻攝自蔡英文臉書）  據《ETtoday新聞雲》報導，近來頗為低調的前行政院長賴清德，將被指派赴美出席出席小英後援會活動，賴清德也已答應此行程，此舉被猜測是否「蔡賴配」已成局？儘管民進黨主席卓榮泰與賴清德陣營，兩者均出面否認，據消息人士指出，日前賴清德與黨內派系大老聚會時，其中與會者勸進賴清德擔任蔡英文副手，他提出兩個關鍵分析。第一點在中南部立委選情的部分，蔡英文需要賴清德的協助，加上必須弱化喜樂島等獨派的衝擊，第二個他指出，如果賴清德拔刀相助蔡英文，在2024蔡英文交棒時，與其他黨內中生代鄭文燦、林佳龍相比，賴清德更有機會取得總統門票。 ▼派系大老認為，如果賴清德答應幫助蔡英文，日後才更有機會取得2024總統門票。（圖／翻攝自蔡英文臉書）  而民進黨今（28）日舉行全代會與黨慶，賴清德因時間不方便，所以不會出席，引此大眾原期盼的蔡賴同框破局！另一方面，仍有另一股聲音認為，蔡英文應繼續與副總統陳建仁搭檔，因為當敵對陣營內部越亂的時候，民進黨反而要更穩健求勝，陳建仁的表現稱職，是張可以繼續打的安全牌。但21日民進黨主席卓榮泰接受專訪時也表示，不論賴院長扮演什麼角色，一定會拜託賴清德帶動南部立委選情，至於副手人選，那完全是蔡英文的權利。 ▼一直擔任稱職副手的副總統陳建仁，也有人士認為該由他繼續擔任副手人選（圖／翻攝自蔡英文臉書）  隨著2020總統大選進入倒數之際，眾人對於蔡英文何時掀牌討論不斷，而蔡英文早在22日強調會提出最強人選，並且在適當的時間告訴大家。究竟副手是誰？也只能等蔡英文拍板定案了。 （封面圖／翻攝自蔡英文臉書）", "link": "https://news.ebc.net.tw//News/politics/179812"}, "狀況外！韓國瑜電競產值口誤 活動取消也不知": {"content": "高雄市長韓國瑜在議會的施政報告，說去年電競產值全球有一千億，要打造電競首都遭到網友虧產值是9億美金，也差太多，另外韓市長還說，12月高雄要辦電競嘉年華活動，但活動早就取消，韓市長也不知道發現口誤，韓市長在接受聯訪時趕緊找來分機運發局長來說清楚。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 高雄市長韓國瑜：「在去年2018年，大概全世界這個產值，就一千多億美金，所以高雄市政府，一定要大力，來推動電競的產業。」26號韓國瑜施政報告，講了一個小時，被外界批說像讀稿機，其中電競產值，網友一查是9億美金，不只如此，連活動取消了，韓市長也不知道。 ▼高雄市長韓國瑜在議會的施政報告，要打造電競首都，遭到網友虧產值是9億美金也差太多。（圖／東森新聞）  高雄市長韓國瑜：「我們運動發展局跟中華民國電子競技運動協會，預計今年12月共同舉辦2019年高雄電競嘉年華會，推動本市電競運動的風氣。」施政報告時說要發展電競首都的，韓國瑜知道口誤，隔天一早聯訪時趕緊CUE分機運發局長來說清楚。 ▼產值說不清，電競活動已經取消也不知道，韓市長還曾被網友酸是六都唯一沒出席電競大賽的市長。（圖／東森新聞）  高雄市運發局局長程紹同：「那我們的潛在廠商，認為我們的活動比較多，所以他覺得，在這個時間辦不是很恰當，所以建議我們，移到明年春天再來舉辦，這個是我們運發局，沒有在最後市長施政報告，定稿完成之後，再更新的資料，這是我們運動發展局，沒有做到的地方。」 產值說不清，電競活動已經取消也不知道，韓市長還曾被網友酸是六都唯一沒出席電競大賽的市長。8月份電競比賽在高雄舉辦，韓國瑜缺席去造勢，由副市長陳雄文代打，讓台下選手一度鼓譟，還有隊伍直接取名，六都剩五個市長，酸韓國瑜不重視電競產業，如今，連在自己的施政報告裡，要談電競也荒腔走板，兩度口誤惹來爭議，只好主動CUE分機來救火。高雄市長韓國瑜：「我請我們運發局的程紹同程局長，跟大家簡短扼要的，來報告一下。」 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179802"}, "轟改名國瑜黨！陳宏昌同台侯友宜 避談國民黨": {"content": "前立委陳宏昌，因為批評國民黨總統參選人韓國瑜，被開除黨籍。對於鴻海創辦人郭台銘退黨被挽留，陳宏昌認為國民黨是雙重標準，肖想首富的錢，還說這個黨乾脆改名國瑜黨。不過，陳宏昌被開除後首度公開亮相，就是和國民黨籍的新北市長侯友宜同台，兩人互動非常熱絡。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 湧蓮寺主委陳宏昌vs.記者：「（朱市長說希望可以把你找回國民黨，他希望你回來，你會願意回去嗎），等我了解我了解看看。」 ▼前立委陳宏昌，因為批評國民黨總統參選人韓國瑜，被開除黨籍。（圖／東森新聞）  因為批評韓國瑜，被國民黨火速開除黨籍，陳宏昌短期內應該是回不去了。 湧蓮寺主委陳宏昌vs.記者：「（會覺得說國民黨挽留郭台銘，沒有挽留你），我今天不講這個謝謝各位，（會覺得雙重標準嗎），大家辛苦大家辛苦，（為什麼會覺得說，國民黨變國瑜黨？），大家辛苦了好不好，（之前提到說覺得國民黨都是為了郭台銘的錢，是不是有這樣子覺得），對不起大家辛苦了好不好，我們今天不談這個好不好，今天因為我們是湧蓮寺的捐款儀式，跟這個完全不相關，謝謝各位。」 ▼湧蓮寺主委陳宏：「我今天不講這個謝謝各位。」（圖／東森新聞）  鏡頭前不願多談，但心裡很不是滋味，陳宏昌前兩天大吐苦水說國民黨厚此薄彼，為錢巴結郭台銘，不過他認同郭董對國民黨的批評，還補充，這個黨乾脆改名「國瑜黨」，但陳宏昌在和國民黨撕破臉後，首度公開露臉，卻是為了國民黨百里侯，新北市長侯友宜。 \r\n不難看出，兩人交情真的很好。新北市長侯友宜vs.記者：，「陳宏昌是三蘆地區的知名人士，長期以來就是默默行善做事的一個，很棒的一個慈善代表，希望把他找回國民黨嗎，我想每個人有每個人的想法，每一個人有每一個人的思維，我們都表示尊重。」 口徑一致不說爭議，只說服務鄉里，不必黨籍相同，用互動展現彼此認同。 （封面圖／東森新聞） \r\n ", "link": "https://news.ebc.net.tw//News/politics/179794"}, "爆粗口遭韓轟下流！呱吉神回1句…館長笑翻": {"content": "近日台北市議員呱吉（邱威傑）曾在《大港開唱》的大膽演出，爆粗口與脫褲等行為引發熱議，更被高雄市國民黨團拿來開刀痛批，其中高雄法制局長吳秋麗表示，呱吉已涉及公然猥褻罪，27日晚上呱吉在館長直播中表示「難道韓國瑜和他的支持者，看到我的表演後，產生性慾了嗎？」館長一聽到立馬大爆笑。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼呱吉為了當天表演籌組樂團，還自掏腰包請人寫腳本。（圖／翻攝自呱吉臉書）  今年4月議員呱吉在《大港開唱》中，籌組了一個只存在1小時的樂團登台演出，在中間脫口秀的部分，可見到呱吉將褲子大膽脫下來，將1根筷子放在屁股中間夾斷，夾了1根還不夠，他又再次嘗試將3根筷子用屁股夾裂，呱吉27日跟館長開直播時表示，自己當初發想是想做一個現在版的藍寶石歌廳秀，還自己掏腰包找人寫腳本，他還提到「尤其是去年選舉後，大家覺得高雄有很多不好，大家覺得去年選舉後，選了一個自己不能支持的人出來。」他表示自己想打造「一個集體治療室」，讓大家發洩情緒之後，能夠為生活繼續努力。 ▼呱吉在表演中用屁股將1根筷子快速夾斷。（圖／翻攝自呱吉Youtube）  已舉辦16年的搖滾音樂盛會《大港開唱》於2020將停辦，引發不少樂迷與長期支持的群眾表示遺憾，呱吉也坦承表示，過程當中當然講了比較刺激一點的話，但他認為還是在合理的範圍，他表示，自己願意接受任何批評，但因此而說大港開唱是一個不好的文化活動，他覺得是不公平的。 ▼呱吉在館長直播中完整說明自己對於整場表演的發想。（圖／翻攝自館長Youtube）  高雄市長韓國瑜看呱吉表演影片後更開炮表示「怎麼如此粗俗」，針對自己遭到藍營提出該請政風處調查的部分，他無奈表示，他不是高雄的公務員，難道高雄政風處要來調查台北市議會嗎，而關於局長吳秋麗認為他涉及公然猥褻罪的部分，呱吉說自己上網查了一下這個罪名，其中的定義是除了性交以外，能夠使人感到興奮或性暗示的行為，所以他感到很奇怪，「難道韓國瑜和韓粉們看到我的表演後，產生性慾了嗎？」那他真的是不知道該怎麼說才好。 （封面圖／翻攝自呱吉Youtube）", "link": "https://news.ebc.net.tw//News/politics/179789"}, "馬支持但不站台 韓辦：理解馬不想失焦的用心": {"content": "國民黨整合沒有因為郭台銘不選，而變得更順利，包含前總統馬英九，未來可能考慮不替韓國瑜站台，韓國瑜辦公室也出面表示，理解馬前總統不想造成活動失焦的善意，另外現在黨內也傳出將矛頭對向黨主席吳敦義的輿論，尤其部分韓粉出征，黨內憂心，這就像北風，越吹大家外套拉越緊。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 真的難再見韓馬合體在大型造勢畫面嗎？韓國瑜辦公室出面澄清，用字遣詞很小心。 ▼國民黨整合沒有因為郭台銘不選，而變得更順利。（圖／東森新聞）  韓國瑜辦公室發言人何庭歡：「我們也理解說，他不想造成，對於輔選活動失焦的善意，跟馬總統辦公室這邊，保持密切聯繫，同時也是尊重，馬總統辦公室的安排。」 喊冤這話聽起來，似乎就是看個人意願勉強不來，但馬前總統不站台以外，國民黨團結問題，傳出被韓粉出征的對象還是他。 ▼前總統馬英九，未來可能考慮不替韓國瑜站台。（圖／東森新聞）  國民黨立委曾銘宗：「我的理解，吳主席沒有主動跟郭董事長接觸，我也希望韓粉大家一起努力能夠拼贏2020。」選情緊繃，黨內團結還是卻縫隙很大，國民黨內明顯感受到壓力。 國民黨青年部主任蕭敬儼：「如果網路有遇到這樣留言的話，我們會去跟他說明，包括現在很明顯，如果真的郭董事長是吳主席請出來的話，那郭董事長怎麼到現在沒有參與黨內整合，如果還這樣被誣賴，我想他是真的會覺得蠻無辜的。」 身為國民黨主席，吳敦義理當承擔整體布局和結果，但比賽還沒結束，卻屢屢被提早檢討賽局。 國民黨北市議員徐巧芯：「像是也會有人說要開除你（徐），市長也有講過 ，選舉就是票多的贏，票少的輸，不是說可能用北風的方式，一直吹一直吹，反而讓大家外套，越穿越緊。」 黨內整合有難題，還有心急如焚的韓粉，國民黨選戰路上一片荊棘。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179785"}, "蔡賴同框全代會破局 賴清德：時間不便出席": {"content": "民進黨黨慶與全代會明天登場，總統蔡英文與前行政院長賴清德是否會面或搭檔「蔡賴配」外界高度關注，賴清德今天表示，因時間上不方便，將不出席黨慶與全代會。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 2020總統大選升溫，民進黨內期盼「蔡賴配」，賴清德日前接受中央社訪問證實，與黨主席卓榮泰見面，但當天未與總統蔡英文通電話。對於蔡賴會一事，賴清德說，這個沒有問題，初選結束時，就已表達對蔡總統的支持。 蔡總統昨天被詢及2人何時會面以及「蔡賴配」的可能性時，總統表示，答案還是一樣，民進黨內的團結沒有問題，跟賴清德的溝通也沒有問題。最後她也說，會在最適當的時候提出最佳的人選組合。 民進黨明天全國黨員代表大會與黨慶被視為兩人可能同台，賴清德下午接受中央社訪問被詢及是否出席明天黨慶與全代會活動表示，時間上不方便。 另外，前總統陳水扁明天是否出席全代會或黨慶，陳水扁表示，由民進黨中央黨部明天上午統一說明。不過，相關人士透露，陳水扁將出席黨慶活動。 （封面圖／東森新聞、蔡英文臉書）", "link": "https://news.ebc.net.tw//News/politics/179778"}, "陳明文高鐵3百萬爆內幕！神祕男想領回遭打搶": {"content": "文、圖／鏡週刊 台灣高鐵北上列車在9月3日被拾獲1只內裝有300萬元現鈔的行李箱，失主竟是民進黨嘉義縣立委陳明文，引起各界議論。本刊接獲爆料，就在陳明文派人出面取回失物前，驚傳曾有1名個子矮胖的神祕男子早一步前往失物處，欲向高鐵站人員取走行李箱，但高鐵人員不敢大意，調閱監視器比對，發現跟從嘉義站上車的帶著行李箱的男子長相不符，該名男子才未如願將行李箱拿走，至於真相為何有待檢方查明。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 爆料指出，陳明文方面向高鐵表示遺失行李箱前一刻，有名長相略為矮胖的中年男子前往高鐵南港站，向站務人員表明在高鐵列車丟了一只行李箱，連行李箱的外觀都描述得一清二楚。 高鐵人員為求謹慎，除詢問對方從哪上車？及行李箱所裝內容為何？高鐵人員還南北連線，確認該只行李箱是有名長相高挺的旅客從嘉義站帶上車，由於企圖領走行李箱的男子跟監視器畫面明顯不符，高鐵人員第一時間就打槍，拒絕讓該名男子領走這只遺失物。 不久後，陳明文派人來領行李箱，對於箱子外型及裝有物品全都描述正確，加上與監視器畫面所拍到拿著行李箱的男子長相吻合，高鐵人員確認失主是陳明文無誤，立即發還行李箱。 嘉義地檢署連日來除分案調查該只行李箱的金錢來源，檢方上週也早已傳訊陳明文及陳政廷父子，至於陳明文妻子廖素惠及姊姊則以關係人到案說明，行李箱的300萬元是否如陳家所言均來自同個銀行帳戶，且是陳家親友分次提領的借貸關係，檢方仍在釐清中。 \r\n延伸閱讀\n【獨家】【高鐵3百萬內幕】疑雲重重　皮箱綑錢方式特殊\n搭高鐵遺失300萬案　民進黨廉政會今晚邀陳明文報告 ●以上言論不代表東森新聞立場。", "link": "https://news.ebc.net.tw//News/politics/179777"}, "白橘關係惡化？他酸「橘子變白發霉」柯大笑": {"content": "台北市長柯文哲近期發言，除了遭前行政院長張善政砲轟外，柯文哲也被親民黨立委李鴻鈞狂酸，橘子白了，就會發霉，而針對柯文哲，要讓市議員黃珊珊接北市副市長，這項人事任用也遭李鴻鈞認為，好歹要知會一下親民黨，這是基本禮貌，如今橘營狂轟柯P，也讓外界解讀，是否白橘關係已經生變。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 親民黨立委李鴻鈞：「橘子白了，我們這個橘子白了，就變成發霉了。」 台北市長柯文哲：「哈哈哈，哇。」 親民黨立委李鴻鈞：「要黃珊珊，要來接台北市的副市長，好歹知會一下吧，這是基本的禮貌。」  記者：「跟宋楚瑜有互信基礎嗎？」 台北市長柯文哲：「還好，沒問題。」 就算被親民黨立委李鴻鈞狂嗆，猛吃橘營豆腐，柯P照樣能笑開懷。 ▼柯P照樣能笑開懷。（圖／東森新聞）  記者：「這個僵局很難解？」 台北市長柯文哲 ：「唉呦，那有什麼僵局。」 被說跟宋楚瑜關係生變，柯p強調，沒有什麼僵局，原來北市府的新人事案延燒，親民黨市議員黃珊珊將接副市長，偏偏宋楚瑜完全被蒙在鼓裡。 ▼被說跟宋楚瑜關係生變，柯p強調沒有僵局。（圖／東森新聞）  台北市議員黃珊珊：「其實連我媽媽昨天看到報紙，電視才知道 ，才打電話給我，因為並沒有確定時間，所以可能主席他有一些誤會，我會找時間，跟他多做說明。」 黃珊珊強調，就連母親也不知情，倒是柯p認為，會沒告知宋楚瑜，是因消息被提前曝光。 ▼黃珊珊強調就連母親也不知情。（圖／東森新聞）  台北市長柯文哲：「大概只在討論階段，大家有默契，但是我們都還沒正式去，去處理。」 但傳出宋柯會岌岌可危，主因是宋對柯管不著自己的嘴巴有顧慮，倒是柯文哲看很開。 記者：「親民黨那邊，現在是更不滿你？」 台北市長柯文哲：「不會啦，這種東西解釋解釋就好，宋主席對我還不錯。」 而針對黃珊珊的人事考量，柯P也強調，用人不看黨。 台北市長柯文哲 ：「邏輯跟我們比較接近，她滿按照事實來討論。」 只是現在，柯P不只有接收到橘營砲火，就連前行政院長張善政也加入戰局，槓上柯P。 ▼就連前行政院長張善政也加入戰局。（圖／東森新聞）  前行政院長張善政：「他（柯）講話就是這個調調，聽一聽笑一笑就好，不必當真。」 記者：「會覺得不太尊重韓市長嗎？」 前行政院長張善政：「他尊重了哪一個人了？」 台北市長柯文哲 ：「你聽他前半段就好，笑笑就好。」 只要一開口，柯P就不停地招來砲火。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179772"}, "追蹤器疑雲！韓國瑜慢答 綠緊張：沒時間了": {"content": "高雄市長韓國瑜，第2天施政質詢，一樣西裝筆挺全程沉著應對，語氣不再嗆辣，就怕下次總質詢韓市長請假，這下真的讓民進黨議員急死了，沒抽到的議員，下午邱俊憲特別借別人時間，追問韓市長日前自爆的追蹤器，但韓市長把是非題當成申論題答，藍綠之間精采攻防、火花不斷。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 高雄市議員（民）邱俊憲：「有還是還沒有追蹤器，有還是沒有，市長這是是非題，不是申論題，有還是沒有？」 高雄市長韓國瑜：「所以邱議員如果這麼急。」 高雄市議員（民）邱俊憲：「一定急啊，我這個會期，我能問的時間，就剩1分55秒。」 韓國瑜和綠營邱俊憲，你一言我一句，為了追蹤器，邱俊憲說要國瑜解密，但韓國瑜慢條斯理的回答，實在讓綠營議員急死了。 ▼韓國瑜和綠營邱俊憲，你一言我一句。（圖／東森新聞）  高雄市議員(民) 韓賜村：「擔心你總統這條路，會很坎坷，到時候會雙殺啦。」 沒錯，就怕總質詢時韓國瑜請假，民進黨議員韓賜村，話中有話。 ▼民進黨議員韓賜村，話中有話。（圖／東森新聞）  高雄市議員(民) 韓賜村：「下一次是要在這裡見面，還是要在哪裡見面？」 高雄市長韓國瑜：「整個中華民國，選總統的侯選人，沒有一位競選總部放高雄，從來沒有過，就是我開始，這代表我們會時常見面。」 就連無黨籍議員，質詢韓國瑜，也砲火猛烈。 高雄市長韓國瑜：「從去年11月24號，選完高雄市長之後，絕對沒有想到選總統的事情，那一連串的變化，真的我只能歸咎於民意與天意。」 2天來，大港開唱在議會延燒，26日韓國瑜，批呱吉「下流」，下午在詢質時，再轟大港開唱，滅火器的演出。 ▼2天來，大港開唱在議會延燒。（圖／東森新聞）  高雄市長韓國瑜：「看到大港開唱這一些，你所節錄的我的感概，他很多是攻擊我的、批判我的，那我覺得這個對年輕人，這已經不是藝術了，如果把它界定為藝術，我覺得似乎眨低了藝術這兩個字。」 韓國瑜施政質詢，就這麼2天，綠營就怕總質詢，韓市長真的會請假不來，綠營議員火力全開，酸韓批韓毫不留情，而占多數的藍營議員，則是全力護航，連身體不適的議長，也現身力挺當後盾，藍綠在議會，各自攻防角力，激盪出的火花，一波又一波。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179766"}, "替郭台銘牽線橘營？黃健庭：保證沒有": {"content": "2020總統大選親民黨握有一張政黨提名的門票，前立法院長王金平鬆口會努力看看，被問到會不會披橘袍，王金平表示，不論是披什麼袍都沒關係。但王金平的關公好兄弟鴻海創辦人郭台銘也傳出透過了「曾經內定的副手」黃健庭與親民黨接觸，郭台銘辦公室否認，被媒體點名的黃健庭也出面，他說郭台銘已經毫無參選總統的念頭。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼王金平表示，不論是披什麼袍參選都沒關係。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n前台東縣長黃健庭：「不會是郭台銘這組，原因很簡單，因為郭董事長現在已經毫無參選總統的念頭，所以他完全沒有理由在這個時候再去接洽親民黨。」 \r\n▼黃健庭認為，郭台銘沒有理由去接洽親民黨。（圖／東森新聞）  \r\n直接強調「郭董不選」，這「不選」還連回兩次，看看現場，還是郭台銘幕僚陪同黃健庭一起受訪。 \r\n前台東縣長黃健庭：「他跟宋楚瑜主席之間本來就有直接聯繫管道，真要接洽也不會由我再去透過第三者來跟親民黨接洽。」 \r\n親民黨這張2020參選門票，看來郭台銘真的沒打算要，但郭董的關公好兄弟前立法院長王金平可沒有放棄。 \r\n前立法院長王金平：「什麼袍都沒關係，反正我講過，上天要我來選的話，上天一定會安排一條路讓我走。」 \r\n到屏東拜訪民進黨籍縣長潘孟安，王金平刻意提起三月份就開擬國政白皮書，還要強調郭台銘會力挺。 \r\n記者：「所以確定郭董也會支持你？」 \r\n前立法院長王金平：「那當然沒問題啊，我們老早約定好，我們是關公好兄弟，我老早講過他選我不選，他現在不選，我也要尋求這個機會。」 \r\n▼王金平表示，郭董一定會支持他參選。（圖／東森新聞）  \r\n王金平也透露，國民黨副主席曾永權才來找他談過，王金平大動作目前沒有停歇，親民黨這張總統參選門票落誰家待價而沽。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179764"}, "昔稱郭董不選今3度道歉！蔡壁如：非我本意": {"content": "鴻海集團創辦人郭台銘16日發聲明表態退出2020總統大選，但台北市政府顧問蔡壁如卻爆料說，早在9日就知道郭不選，此話一出，被解讀是郭柯在17日前都在演政治大戲，對此，郭陣營幕僚蔡沁瑜和蔡壁如一同開記者會澄清，蔡壁如表示，所謂的早就知道郭不選是從幕僚的角度出發並非本意，她更3度向郭董致歉。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n北市府顧問蔡壁如：「不要輕易地去講出幕僚的感受，這一點我倒是對郭董感到非常的抱歉，跟郭董說聲『抱歉』，這應該不是我的本意，我要深深跟他表達我的歉意。」 ★最新社會動態快追蹤【東森新聞IG】 \r\n沒聽錯，就算被議員窮追猛打也沒曾在議會連續道歉的蔡壁如，竟然短短半小時內向郭董道了三次歉。 \r\n郭幕僚蔡沁瑜：「那蔡顧問妳幫我拿這邊，那我們先來講一下。」 \r\n幫我拿這邊的意思就是幫忙拿，郭陣營幕僚蔡沁瑜直接叫蔡壁如幫忙拿板子，要還原郭董退選時間，細看兩人表情，可以感覺蔡壁如滿臉無奈，再看蔡沁瑜，明眼人都看得出，蔡沁瑜對蔡壁如對媒體自爆說，9日就知道郭董不選這事有多不悅。 \r\n▼蔡壁如表情充滿無奈。（圖／東森新聞）  \r\n郭幕僚蔡沁瑜：「應該是媒體誤會了蔡顧問的意思，那其實也對我方造成相當大的困擾，在9/16當天中午，郭董就會面了柯文哲市長還有蔡顧問，當面告知不參選，那這一段我們請蔡顧問來補充。」 \r\n▼蔡沁瑜表情明顯不悅。（圖／東森新聞）  \r\n這個換你說的點頭看似道盡了一切，總而言之，蔡沁瑜想表達郭陣營不可能會有上演政治大戲的腳本。 \r\n郭幕僚蔡沁瑜：「他保守這個祕密整整保守了8天，我覺得這對一個政治素人來講，這是完全不可能的事情。」 \r\n郭幕僚蔡沁瑜：「郭董有明確的表示說，他來幫忙站台或者是共同掛看板這件事情，兩邊互相來合作，這個是確定的。』 \r\n記者會結束，雙蔡從9/10一起去中選會的這樣變成現在這樣。 \r\n▼蔡壁如、蔡沁瑜一起去中選會。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179762"}, "議會質詢抽抽樂 黃捷稱悲哀提行政訴訟": {"content": "高市議會今（27）日進行第二天的市長質詢，能擠進安全質詢名單只有24人，藍綠議員搶登記，國民黨議員手氣不錯，民進黨運氣差氣得跳腳，時力的黃捷抽中18號擠進安全名單，但她不滿要抽籤質詢，提出行政訴訟，而這兩天質詢，韓國瑜話少，嘴閉的緊。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼黃捷不滿抽籤質詢，提出行政訴訟。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  雄市議員黃紹庭：「連五莊 4號，手氣很好，手氣很好，我早上有拜拜。」 \r\n高雄市議員議會質詢韓國瑜居然得抽籤碰運氣，藍營手氣不錯，不少擠進質詢安全名單，但民進黨卻被自己手氣氣得跳腳。 \r\n民進黨高雄市議員李喬如：「全台灣議場，最大鬧劇就在這裡啦。」 \r\n▼李喬如表示，全台議場最大鬧劇就在高雄。（圖／東森新聞）  \r\n換到時力議員黃捷，周四沒抽中，周五終於有機會質詢。 \r\n時力高雄市議員黃捷：「18，有啦，有啦，並不會覺得說我就算今天抽到了有一絲覺得幸運的感覺，這個幸運的感覺本身就是一件悲哀的事情。」 \r\n周五議會質詢登記54人，要抽中前24號才可能發問，黃捷不滿，和其他時力議員到高等行政法院遞狀，對高雄市議會聲請假處分。 \r\n時力高雄市議員黃捷：「整個高雄市議會都是一個很大的羞辱，也是實質上權益的損害。」 \r\n護航韓國瑜，議會首創抽籤質詢，韓國瑜兩天表現話超少，質詢時也以拖代變。 \r\n高雄市長韓國瑜：「健康的檢查，快速的道路還有捷運，我覺得中央政府如果有一點點對林園感恩的心，都應該加大力度對林園的一個感謝，這是我的想法。」 \r\n▼韓國瑜近日話少，嘴閉的緊。（圖／東森新聞）  \r\n綠營怕韓國瑜10月底請假沒機會總質詢，藍營則力保韓國瑜能準時下班跑選舉行程，韓國瑜順勢也配合，嘴閉的緊，不多話，結束兩天市長施政報告與質詢。 \r\n（封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/179759"}, "黃國昌暴怒質詢普悠瑪案 蘇揆：音響好別太大聲": {"content": "普悠瑪事件即將屆滿周年，立委黃國昌今天立院質詢時，痛批交通部長林佳龍包庇台鐵，引發林佳龍不滿駁斥包庇說，隨後行政院長蘇貞昌幫忙林佳龍緩頰，強調立院音響很不錯，建議黃國昌不需要那麼大聲，黃國昌也道歉，表示遇到人家硬抝音量就會提高。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼黃國昌立院質詢時，痛批交通部長林佳龍包庇台鐵。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n尤振仲聲淚俱下，普悠瑪翻車屆滿一年之際，司機員出面開記者會，駁斥超速，痛批台鐵惡意欺騙，交通部長林佳龍則是希望讓證據來說話。 \r\n▼普悠瑪司機員出面開記者會，痛批台鐵惡意欺騙。（圖／東森新聞）  \r\n交通部長林佳龍：「我們是支持司機提供更多資訊，不管是在法庭上或是運安會的約談，能夠提供參考。」 \r\n隨著司機員出面，普悠瑪與台鐵盤根錯節難解問題延燒到立法院，導致黃國昌與林佳龍怒目相對。 \r\n立委黃國昌：「我們交通部部長，可以包庇到有紀錄還有肯定。」 \r\n交通部長林佳龍：「我拒絕你說我包庇。」 \r\n兩人各執一詞，誰也不肯退讓，黃國昌乾脆請院長蘇貞昌當裁判。 \r\n行政院長蘇貞昌：「立法院這個音響還不錯，建議你降低一點分貝，會比較聽的清楚。」 \r\n▼蘇貞昌建議黃國昌降低聲音。（圖／東森新聞）  \r\n立委黃國昌：「不好意思，因為有時候我聽到人家硬拗的時候，有時候聲量會自動提高，我在這邊跟院長道歉。」 \r\n稍稍冷靜的黃國昌一聽到蘇貞昌的回答，音量又開始轉大。 \r\n行政院蘇貞昌：「您用很多描述的用語是不符合真相的，林部長非常認真。」 \r\n立委黃國昌：「請問院長指正，我什麼樣的描述是不符合真相的，請院長指正，譬如說你說林部長包庇，這個就不對，我說林部長包庇就不對，不對，我就直接講嗎，發生這樣的事情，他的指令台鐵沒有貫徹。」 \r\n連麥克風都關掉沒有聲音，還聽的到黃國昌的高分貝，普悠瑪的事件讓議場變成吵架場。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179758"}, "蔡英文博士論文公開！電子版全文開放下載": {"content": "總統蔡英文博士論文引發質疑風波，今天早上十點不到，民眾就能上「台灣博碩士論文知識加值系統」登錄會員下載蔡英文總統的博士論文電子版全文，裡面也可以看到蔡總統最新寫的中文說明，而論文上線前一晚蔡英文總統還在臉書分享自己當年寫博士論文在英國聽的兩首歌。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼蔡英文總統的博士論文電子版全文已經開放線上下載。（圖／東森新聞）  除了第一頁封面，第二頁附了一張蔡英文9月26日簽名的中文聲明，總統也說應該放在倫敦政經學院的論文，不知何故失去蹤跡，因此爆發論文質疑風波。 \r\n而一直被質疑論文的地方，像是有手寫修改、影印的痕跡，在第8頁、第 27、第29頁都有看到因為英文單字打字錯誤，而用鉛筆手寫塗改的痕跡，對此，總統府早回應，當年口試委員當場通過論文並未要求修改內容，所以只用手寫修改錯字，而另外也有人質疑，博士論文格式不一致，的確在論文電子版中可以看到第43、44頁句子長度不一並未對齊，總統府說，論文寫作是1981年到1983年，30多年前寫論文，還是用打字機，有設定就有對齊，沒有設定就沒有對齊。 而論文上線前一天，蔡英文更PO文談到自己當年寫博論心境就跟當年一般英國學生一樣，聽這兩首歌。 \r\n▼蔡英文在臉書PO文談到當年有兩首愛歌。（圖／翻攝自蔡英文臉書／東森新聞）  \r\n約翰藍儂歌曲「IMAGINE」：「你或許會說，我只是個做夢的人。」 \r\n席娜伊斯頓歌曲「For your eyes only」：「只在你的眼中 只為你，你將會看到別人看不到的。」 \r\n除了約翰藍儂的名曲「imagine」，還有第12部007電影主題曲，博士論文爭議延燒已久，蔡英文總統終於展開滅火行動，先公布泛黃原稿，再宣布博士論文將上線，終於27日早上10點電子版讓大家都能下載，而蔡英文總統論文紙本還是由總統府方保留，而她的博士論文爭議隨著電子版全文和泛黃紙本都搬出來後，恐怕還是會信者恆信，不信者恆不信。 \r\n▼蔡英文的論文原稿泛黃。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179756"}, "郭台銘退黨拒慰留！國民黨依程序註銷黨籍": {"content": "國民黨對鴻海創辦人郭台銘申請退黨表達慰留之意，但郭辦多次強調不會接受。國民黨台北市黨部已重新上簽公文，並未再建請慰留，待黨秘書長曾永權拍板後，國民黨將依程序完成郭台銘黨籍註銷。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 郭台銘日前申請退黨，國民黨25日召開中常會，發言人歐陽龍轉述，郭台銘退黨案經區黨部受理、台北市黨部討論後，建議黨中央予以慰留，中常委及黨主席吳敦義都認可此意見。 不過，郭台銘辦公室多次強調絕對不會接受慰留，更批國民黨言而無信，既然已分道揚鑣，盼勿再互相干擾、糾纏。 黨務人士表示，國民黨台北市黨部日前建議予以慰留，才會有25日中常會上的討論，但既然郭台銘已經宣布退黨，這是個人意志，國民黨沒有同不同意的問題。 黨務人士說，近日市黨部上簽的公文也沒有再建議黨中央慰留，因此國民黨組發會將依照程序註銷郭台銘的黨籍，目前全案上呈副主席兼秘書長曾永權，若曾永權同意，郭台銘的黨籍將正式被註銷，完成退黨程序。 \r\n（封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/179750"}, "「小英女孩」機上走私37條菸！宅神疑府方早知情？": {"content": "總統府諮議林家如跟隨出訪，購買37條免稅菸，府方解釋林家如屬「約聘人員」，無論機上購買、或司法偵辦案件，都不屬於國安會的政務或機要人員。對此，網路觀察家朱學恒今（27）日在網路政論節目《政治神邏輯》中表示，這起事件最嚴重的問題是府方「限縮解釋」的邏輯，跟韓國瑜以沒有「白紙黑字」推卸責任一樣爛，甚至懷疑總統府發言人黃重諺早知林家如有買，才會在7月宣稱無政務及機要人員涉案。新黨台北市議員侯漢廷批評，黃重諺應該出面道歉，不然人民無法信任府方發言。 ▼（圖／東森新聞）  「為什麼林家如天生神力可以拿12公斤、37條菸自行通關？」朱學恒大開嘲諷技能，因府方未讓林家如負刑事責任，事後又以「約聘人員」、「不是國安或政務機要人員」作為解釋，讓朱氣得罵：「就跟承認有沒有『白紙黑字』一樣的爛！」另外，朱學恒也質疑黃重諺在7月26日記者會上，清楚說明「沒有政務及機要人員涉案」，是選擇性隱匿消息，指出：「是不是知道（名單內）有林家如，卻選擇性不告訴大家？不然為什麼這麼精準？」他認為，總統府發言人若選擇性不告訴人民真相，就會出現「誠信問題」。 ▼（圖／東森新聞）  侯漢廷說，總統府面對私菸案，始終是切割逃避的態度，從飛機上有菸、到誰買菸，多次切割遭打臉，尤其這回林家如被查出涉入私菸案、超買37條菸，不只是社會觀感不佳，總統蔡英文還親自跳上火線為自己人護航，已經失去總統高度，黃重諺也應該出面道歉，不然人民無法再信任府方發言。 【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 \r\n ", "link": "https://news.ebc.net.tw//News/politics/179739"}, "白眼女神抽到18號 黃捷：要提行政訴訟捍衛權益": {"content": "高市議會今進行第二天的市長質詢，由於能擠進安全質詢名單只有24人，一早又讓藍綠議員搶登記，民進黨議員有人連二天搶第一個登記，有人還跑去拜拜一樣摃龜，倒是國民黨議員手氣不錯，而時力的黃捷則抽中十八號擠進安全名單，但是她強烈認為抽籤違法，要提出行政訴訟。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 高雄市議員質詢市長韓國瑜，得抽籤碰運氣，藍營議員黃紹庭手氣不錯，代抽大多擠進質詢安全名單。 國民黨高雄市議員黃紹庭：「4 號，手氣太好了，我有到廟裏拜拜。」 \r\n▼國民黨議員抽籤。（圖／東森新聞）  \r\n反觀民進黨團被目己的手氣，氣得跳腳。民進黨高雄市員林智鴻：「加油加油，希望可以抽到，35太衰了吧。」 \r\n▼民進黨議員抽籤。（圖／東森新聞）  \r\n民進黨高雄市議員李喬如：「我們台灣議場，最大鬧劇就在這裏，啊........，43號。」 民進黨團總召韓賜村：「不能看啦，作弊，不看仔細怎麼可以，來來作弊了啊，好啦 10號 。」 \r\n▼高雄市議會質詢市長，議員要用抽籤的。（圖／東森新聞）  \r\n至於時力議員黃捷，周四沒抽中，周五倒是擠進安全名單。 時力高雄市議員黃捷：「18 18 18，現在人民一票一票的，託付給我們，結果有議員卻沒有辦法在議會表達人民的心聲，這個真的是民主的恥辱，所以我們也不排除，在今天提起行政訴訟，包括用地方制度法，這個議員基本的質詢權應該要還給我們。」 周五議會質詢登記54人，要抽中前24號才能進質詢安全名單，藍營抽中16人，民進黨邱俊憲連續兩天都是第一位到議會登記抽籤，黃文益還跑廟裏拜拜，一樣都是摃龜，也讓時力打算提行政訴訟。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179733"}, "辜負高雄人硬要選總統？韓國瑜：民意與天意": {"content": "高雄市長韓國瑜，第二天上午的施政質詢，他一樣西裝筆挺全程回答都沉著應對，語氣不再嗆辣，由於綠營議員中籤率低，抽到質詢的時間少，只能共用時間，綠營議員砲轟韓國瑜靠選舉發大財，而國民黨則做球給市長讓他大談市政，但為什麼要選總統又有議員逼問，韓國瑜竟然回應，只能歸咎於民意與天意。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼韓國瑜上午的施政質詢，西裝筆挺全程回答都沉著應對。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n高雄市無黨籍議員陳善慧：「還沒什麼質詢到，你的驚喜就要，來選我們中華民國的總統。」 劈頭就問市長為什麼選總統，辜負89萬選民期待，無黨籍議員炮火猛烈。 高雄市長韓國瑜：「從去年11月24號，選完高雄市長之後，絕對沒有想到選總統的事情，那一連串的變化，真的我只能歸咎於民意與天意。」 \r\n▼無黨籍議員陳善慧劈頭就問市長為什麼選總統。（圖／東森新聞）  \r\n施政質詢第二天，韓國瑜一樣西裝筆挺應對，一口氣要面對12位議員質詢，但中籤的綠營議員只有3位，沒抽到的只能借用別人時間。 高雄市民進黨籍議員黃文益：「韓國瑜靠選舉發大財，接下來你會拿到，一億兩千萬的選舉補助款，在短短的兩年內加總起來，你可以從選舉發到，一億四千萬的大財。」 主席許崑源先前傳出身體不適，但上午出現在議事廳替韓市長護航。 高雄市國民黨籍議會議長許崑源：「就我們66個議員都連署，叫他辭職我們都沒辦法，有時候要做戲稍微就好，有拍照這樣就有看到，不要做秀做的過頭。」 \r\n▼主席許崑源先前傳出身體不適。（圖／東森新聞）  \r\n上午的質詢，多半是藍營議員時間，藍營議員也不忘做球給市長。 高雄市長韓國瑜：「明年多編列了50億，專門做水利跟道路，同樣一筆錢，拿來放煙火，過幾個小時就沒有，幾千萬可能就沒有了，我們團隊不會做這種事情。」 高雄市國民黨籍議員童燕貞：「其實在孩子在叫總統好之前，是他們在互相討論的，有的人說要叫市長好，有的人說要叫總統好，後來他們的結論是說，問說我們為什麼不能叫總統好。」 先前韓出席雙語教育，被傳出教學生喊總統好的國民黨議員童燕貞，也在質詢台上大吐苦水，說自己被抹黑，才一天就睡不好，市長到底是怎麼活過來的，韓國瑜的施政質詢，第二天上午市長顯然做好準備，回答語氣不再嗆辣。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179727"}, "為何要選2020總統？韓國瑜：民意和天意": {"content": "高雄巿長韓國瑜今天表示，去年底當選市長後沒有想過要選總統，但後來一連串的變化，他只能說是民意與天意。 無黨籍市議員陳善慧上午在議會質詢指出，韓國瑜市政尚未嫻熟、高雄改變還沒看到就急著要去選總統，這樣對得起市民嗎？希望韓國瑜給個交代。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 韓國瑜答詢表示，去年11月底當選市長後，當初只有一個單純的念頭「把高雄的經濟衝起來」，沒有想過要選總統。 韓國瑜說，但今年春節後，各種民調也好、呼聲也好、輿論也好，變化實在太快，後來有主觀、也有客觀的問題，如整個大環境、海內外，特別在民調這一塊，只要把韓國瑜3個字放上去，民調一直很高，一連串的變化，他只能說是民意與天意。 陳善慧隨後打斷韓國瑜答詢表示，「知道了，就是民意」。 民進黨市議員陳明澤質詢擔憂韓國瑜明年大選後被「雙殺」，屆時他明年質詢時不知可在哪裡與韓國瑜見面，民進黨市議員韓賜村也重覆陳明澤的質詢。兩人同時為高雄捷運紅線延伸林園請命。 韓國瑜答詢時沒有正面回應「雙殺」問題，強調他的戶籍還在林園，會支持捷運紅線延伸林園等重大交通建設。 高雄市議會第3屆第2次定期大會議場昨天爆發藍綠議員火爆衝突場面，各黨議員上午回歸理性問政，議場秩序良好；議事廳3樓旁聽席上不少韓粉到場為韓國瑜加油，韓國瑜也利用休息時間上樓與他們致意，現場引起一陣騷動，「韓國瑜凍蒜」聲浪此起彼落。韓國瑜中午離開議場時還特別抬頭向到場力挺的韓粉揮手致意。\n\r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179726"}, "不用怕？韓國瑜民調一路跌 他提翻盤4大關鍵": {"content": "韓流真的變寒流了？針對2020總統大選，最新民調指出，蔡英文領先韓國瑜的差距擴大至14.4個百分點，《品觀點民調中心》做出的這份民調還顯示，受訪者討厭的第一名也是韓國瑜，討厭程度達43%，針對韓國瑜聲勢如溜滑梯般下滑，資深媒體人黃暐瀚則直言「這樣的狀況持續下去，明年一月，韓國瑜是贏不了蔡英文的。」 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼韓國瑜先前頒獎曾被學生嗆聲。（圖／東森新聞）  黃暐瀚分析民調指出，韓國瑜只剩「泛藍」、「離島」跟「50-59歲」三個族群，還能小贏蔡，且這陣子韓國瑜風波不斷，從農舍問題、車輛追蹤器、打麻將事件、天天喝酒疑雲、睡到中午才上班的報導，以及有媒體說他不批公文一直到「 太平島、挖石油」事件，黃暐瀚表示，親綠媒體對這些素材，自然不會放過，加碼凌遲。 ▼韓國瑜先前爬樹察看登革熱，被民眾狂批作秀。（圖／東森新聞）  但韓國瑜現在就已大勢已去了嗎？他提出三點建議，一來，反中效應有機會減低，六月之後，台灣關注度逐漸遞減，對韓的高傷害期，也許會過去。二來、找個有互補效果的副手，將可以轉移話題，另闢戰場，在經歷人脈上與韓國瑜「徹底互補」的朱立倫，是黃暐瀚眼前所見的最佳人選。三、停止被人討厭。不要再嗆辣了，穩一點，回應議員四平八穩一點，「別讓高雄市議員的CP值那麼高！立委都質詢不到總統參選人，就高雄市議員可以直接嗆總統參選人，多值得？」 ▼韓國瑜與學生在活動中開心合影。（圖／取自韓國瑜臉書）  最後黃暐瀚指出，還得看前副總統呂秀蓮後勢如何？如果呂秀蓮通過連署，成為正式參選人，對韓國瑜來說也算幫助。離大選還有三個多月，就看誰，能犯錯更少？ （封面圖／取自韓國瑜臉書）", "link": "https://news.ebc.net.tw//News/politics/179685"}, "溫泉補助方案更改 秋冬國旅住宿可免費泡湯一次": {"content": "溫泉買一送一補助方案規則更改，交通部觀光局今天下午表示，規劃民眾以秋冬旅遊補助住宿後，即可憑發票或收據免費泡湯一次，但觀光局僅補助業者200元，最快10月中旬上路。 秋冬國旅補助吸引不少旅客出籠，交通部長林佳龍日前拍板10月將再推溫泉「買一送一」優惠方案，盼鼓勵更多國旅人次，並提振旅宿及溫泉業者經營情形。觀光局長周永暉今天上午表示，預計將比照夜市抵用券，只要入住秋冬國旅補助方案的飯店或旅館，就會贈送一張新台幣200元的泡湯抵用券，以每房為基準。 不過，觀光局國民旅遊組長曾維德下午接受媒體聯訪時指出，觀光局提出的補助方案目前溫泉業者還在討論當中，但規劃將不用泡湯抵用券的形式。 曾維德表示，由於印製抵用券還需要時間成本，因此目前計劃改成只要使用秋冬補助住宿的民眾，1名旅客可憑發票或收據，在12月底前不分平日、假日到配合的溫泉業者「免費」泡湯一次，但比照夜市抵用券，除了花東地區外，其餘地區不能跨區使用。 而1張發票或收據觀光局將補助業者200元，其餘由業者自行吸收，但補助金額還要再聽業者意見，尚未完全定案。曾維德指出，以秋冬補助上路到目前為止約32萬間房間，有25%民眾使用免費泡湯來計算，預計總補助金額約為4000萬元，將從秋冬補助的36億元經費裡支出。至於上路時程，曾維德表示，由於中華民國溫泉觀光協會還在討論是否要參加，以及此案還需報交通部核定，預計最快10月中旬才會上路。", "link": "https://news.ebc.net.tw//News/politics/179644"}, "私菸案海關首波開罰13人 總統府諮議林家如被罰4.5萬...": {"content": "財政部關務署今天對私菸案中，未涉及刑責但超量攜帶菸品的總統專機旅客，共13人祭出行政懲處；知情人士表示，遭罰金額最高者為總統府發言人室諮議林家如，因超帶36條菸品，被處約新台幣4.5萬元罰金。 配合台北地檢署私菸案第一階段偵查終結，確認有18人不涉刑責也與私菸案無關，海關第一階段先調查這18人，檢視是否有超量攜帶菸品、且未申報的違規行為並進行裁罰。財政部關務署台北關表示，經查18人中有3人只攜帶1條菸品，並未違規；其餘15人中，1人雖購買超量菸品，但通關時有主動申報存關，不予處分，另有1人身分不屬於機上旅客，將改移交桃園市政府調查。 台北關指出，剩下的13人確認全都違規超量購買菸品且未主動申報，今天已將處分書全部寄出。合計13人購買的菸品量約100條，其中「最大戶」一人就買了37條，扣除1條可免稅，就超帶的36條菸品，以貨價（購買價）加上每條500元罰金，共裁處4.5萬元。據知情人士表示，經比照刷卡紀錄，購買37條菸品者為總統府發言人室諮議林家如，其餘旅客大多僅購買5至7條少量菸品。 台北關表示，能夠追查到這些菸品買主，主要是透過由台北地檢署取得的刷卡紀錄及訂購明細，至於仍有部分在專機上以現金購買的菸品，買主是誰、菸品流向，目前仍在調查當中，呼籲買主能儘速現身，主動完成申報。 台北關也說，私菸案中較複雜的違規情形，如專機旅客在機上訂購但非機上取貨，機組員購買且機邊交貨、以非旅客身份團購菸品或搬移菸品，以及違規購買菸品之外免稅物品等，也會配合檢方調查進度繼續追查，列為下一波調查裁處對象。", "link": "https://news.ebc.net.tw//News/politics/179641"}, "聞香！蔡英文博士論文 國圖明上午10時上線": {"content": "總統府23日公布總統蔡英文36年前論文原稿，授權國家圖書館開放大眾閱覽。國圖館長曾淑賢今天說，將於明天上午10時起開放民眾在「台灣博碩士論文知識加值系統」查閱全文。 曾淑賢今天傍晚接受中央社記者電訪表示，下午5時左右已收到總統府辦公室主任詹志宏送來的蔡總統博士論文電子檔及授權書，國圖需一些時間進行技術處理，包括壓浮水印等，明天上午10時公開上線，民眾可以瀏覽，也可以下載及列印。曾淑賢表示，最近「蔡英文論文」是國圖搜尋系統的熱門關鍵字，國圖選擇將論文放在「台灣博碩士論文知識加值系統」，是因為性質最相符。 國圖指出，「台灣博碩士論文知識加值系統」是免費公開的博碩士論文全文資料庫，民眾僅需於系統首頁以個人電子郵件註冊，註冊後再收取確認信，即可完成會員帳號的認證程序，下載已獲作者授權上網公開的電子全文。", "link": "https://news.ebc.net.tw//News/politics/179638"}, "黃珊珊：接獲徵詢任台北市副市長  若需要願幫忙": {"content": "親民黨市議員黃珊珊今天證實，有接獲市府徵詢擔任副市長，但相關人事權尊重台北市長柯文哲。而副市長鄧家基辦公室則表示，鄧家基將於10月去職。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 目前台北市政府有3名副市長，分別為鄧家基、彭振聲與蔡炳坤。 柯文哲多次說過，黃珊珊與民進黨市議員高嘉瑜是副市長不二人選，也可培養為接班人。 知情人士今天下午向中央社記者表示，柯文哲近期確實有與黃珊珊、高嘉瑜2人聊天，詢問接任副市長意願，不過，高嘉瑜要代表民進黨參選台北市第4選區（內湖、南港）立委，並未同意。 而黃珊珊受訪時表示，柯文哲在3、4年前就曾跟親民黨主席宋楚瑜提過，希望她可接任副市長職務，但因當時她需要照顧小孩，所以沒有考慮。 黃珊珊說，目前小孩已長大，時間較充裕，而柯文哲希望她透過擔任議員多年經驗讓台北市政更好，她認為，柯文哲考慮的不是政黨，且也沒要求她加入民眾黨。 台北市政府副發言人戴于文則表示，柯文哲對於市府首長人事安排，皆配合當前北市府施政目標及策略布局調整，他說，坊間對於人事異動的傳聞已久，若有確定的人事異動，會再對外說明。 黃珊珊為台北市第2選區（內湖、南港）議員，包含本屆在內，擔任6屆市議員，2012年與2016年角逐立委失利，敗給國民黨蔡正元與國民黨李彥秀，今年親民黨主席宋楚瑜被指表態支持一國兩制後，她宣布辭去親民黨文宣部主任一職。 鏡週刊報導，台北市副市長可望由一直與柯文哲關係甚好的黃珊珊接任。 有律師資格的黃珊珊民國58年10月18日生，國立台灣大學法律系畢業，曾任親民黨文宣部主任。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/179633"}, "議員播「呱吉」爆粗口影片 韓國瑜：粗俗不堪": {"content": "文、圖／鏡週刊 高雄市議會國民黨團今（26日）針對大港開唱一事質詢市長韓國瑜，並播出台北市議員「呱吉」邱威傑在大港開唱舞台上爆粗口的影片。韓國瑜回應說「過去我沒有看過，我沒想到他們的表現，會這麼粗俗、下流、不堪，這個已經不是藝術了。」對此，「呱吉」邱威傑受訪表示，韓國瑜在罵他的同時，也損失更多年輕族群，「我為他感到遺憾。」  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 高雄知名音樂節「大港開唱」，日前因主辦單位暗示高市府「查水表」，決定明年停辦。國民黨高雄市議員邱于軒今質疑「大港開唱」非補助而是送錢，並當場播放「呱吉」今年3月在大港開唱舞台上高喊「把高雄人X到脫肛」「我只X女的」，並用龜頭形容韓國瑜能屈能伸的影片。讓議員邱于軒、陳美雅批大港開唱應該被監督，「支持音樂但反對有人爆粗口。」 韓國瑜表示，先讓政風處通盤了解大港開唱，如果有不法行為、可能性，會移送檢調；韓國瑜也坦言第一次看到大港開唱的影片，「剛剛放的片子，過去我沒有看過，我沒想到他們的表現，會這麼粗俗、下流、不堪，這個已經不是藝術了！」 韓國瑜說，高雄市本地還是有很多本地的朋友充滿理想、創意，高市府有責任讓本地文創樂團的藝術表演，有一個舞台，以及得到經費贊助，「除了調查大港開唱之外，對本地高雄市年輕朋友，要更有具體辦法，來協助他們，讓高雄的文創事業能夠藉著年輕朋友努力讓大家刮目相看。」 對此，根據《自由電子報》報導，「呱吉」表示，任何人對文化表演做主觀的陳述內容，都是個人自由。並認為他們現在做這件事有兩個意義，一個是透過政治操作，降低大港開唱在高雄的價值，另一方面提振韓國瑜低迷的聲量。 報導稱，「呱吉」 指出， 這件事對提振韓國瑜聲量沒幫助，可能現在會有一群人來罵我，但這又如何呢？「呱吉」更說，韓國瑜在罵他的同時，也損失更多年輕族群，本來可能很有機會贏得大位，現在又離得更遠，「我為他感到遺憾。」 \r\n延伸閱讀\n郭台銘退黨國民黨慰留　郭辦：別再來勾勾纏\n「韓國瑜威力真恐怖」　林濁水：翻轉台灣投票慣性 ●以上言論不代表東森新聞立場", "link": "https://news.ebc.net.tw//News/politics/179632"}, "慰留郭台銘、狠嗆王金平？國民黨挨酸雙標": {"content": "國民黨決定慰留鴻海創辦人郭台銘，但郭台銘辦公室表示，郭董堅決退黨，請國民黨「不要再來勾勾纏」，對此，韓國瑜競選北辦主任鄭世維今（25）日在網路政論節目《政治神邏輯》中發表看法，他認為「這只是一個過程」，國民黨態度要做出來，慰留後郭董不願意也尊重，不必等到未來郭董幫民眾黨立委站台，才以黨紀開除，場面更難看。但資深媒體人張友驊不以為然，他認為國民黨對郭台銘、和前立法院長王金平，態度完全不一樣。 ▼（圖／東森新聞）  鄭世維表示，黨中央慰留動作，是希望優秀的黨員同志，不必因為一點隔閡就逼得退黨，尤其地方黨部的聲音，是希望中央黨部慰留，因此「直接處置」稍嫌太過，不過，若郭董堅決退黨，還是不會攔阻，他說：「如果郭董不想要，那就依照民主政治的常態，給予尊重，（黨中央）只是做一個態度出來。」若最後郭退黨，也希望韓郭兩陣營別再惡言相向，也不必等郭替他黨站台時再以黨紀處分，就過於難看。 ▼（圖／東森新聞）  張友驊反問，王金平先前也說要選到底，國民黨卻是「狠話說盡」、對郭「百般慰留」，懷疑國民黨雙重標準。鄭世維則說，王金平做任何決定一定也被尊重，是否要拿親民黨門票參選，這也是王自己要取捨的：「畢竟他是現任不分區立法委員。」其中得失，鄭世維相信王金平也會思考，說：「他在政壇這麼好幾十年，他會去做決定的！去批判他也沒有意義啊。」 【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265", "link": "https://news.ebc.net.tw//News/politics/179630"}, "不是朱立倫！韓國瑜最強副手是他 驚人原因曝光": {"content": "國民黨總統參選人韓國瑜最近民調低迷，導致副手搭檔人選更受注目，針對藍營拱新北市前市長朱立倫擔任韓國瑜副手「韓朱配」，不過朱立倫日前回應說，國民黨目前全黨上下共同的目標就是團結勝選，沒有談過個人問題，也不存在搭配的問題。沒想到韓國瑜被爆最佳副手其實是他，原因首度曝光！ ▼韓國瑜最強副手被爆是他，驚人原因首度曝光！圖/韓國瑜臉書  韓國瑜副手未定，外傳韓國瑜已經初步徵詢前新北市長朱立倫、前行政院長張善政等人是否願意擔任副手，事後朱辦、張辦兩陣營都否認曾被徵詢，不過張善政辦公室發言人回應表示「若能為韓國瑜加分的前提下，張善政會答應」。根據《中時》報導，對此，知名命理師江嘉葉以通靈觀這幾位可能人選，也直言最適合的是張善政，「他在擔任行政院長時就受好評，關心百姓，有災難時會親自到災難地區查看災情，他鼻心有氣，額頭發亮，有官運，和韓國瑜氣場很相合，兩人容易溝通，對很多政令的推行，可順利執行。」 ▼韓國瑜最強副手被爆是他，驚人原因首度曝光！圖/東森新聞  ▼韓國瑜最強副手被爆是他，驚人原因首度曝光！圖/Yahoo TV  此外，有媒體日前也詢問，有民調說韓朱配可增加7%，部分藍軍會因朱立倫回流。對此朱立倫表示，如果來做一個全黨團結都支持韓國瑜的民調，可能會立刻增加17%，「我們需要的是大家團結，不是只有朱立倫」。有媒體也詢問，綠委說現在韓聲浪低，不管誰跟他搭配都會輸，對此朱表示，任何見縫插針、想要破壞團結的言論都不予理會。 圖/江嘉葉臉書  ▼韓國瑜最強副手被爆是他，驚人原因首度曝光！圖/張善政臉書 ", "link": "https://news.ebc.net.tw//News/politics/179613"}, "闖綠營記者會！韓粉飆罵女議員：臭三八": {"content": "高雄市長韓國瑜今（26）上午在議會進行施政報告，藍綠兩黨吵成一團，甚至演變成肢體衝突，事後民進黨團開記者會譴責國民黨暴力，怎料民進黨議員李喬如話才說到一半，竟突然被韓粉打斷，大嗆她是「臭三八」。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼藍綠兩黨在議會爆發肢體衝突。（圖／東森新聞）  \r\n韓國瑜今赴高雄市議會進行施政報告，接受民進黨團質詢時，民進黨議員鄭孟洳要拿離職書給韓國瑜，藍營議員趕緊上前阻攔，雙方爆拉扯推擠衝突，鄭孟洳跌倒在地，場面相當火爆。事後，鄭孟洳開記者會時聲淚俱下，表示自己相當委屈，只是想拿東西給韓國瑜，並沒有要拿東西丟他，卻被暴力相向，直呼國民黨護航太誇張。 ▼事後民進黨團開記者會譴責國民黨暴力。（圖／東森新聞）  \r\n另一名議員李喬如也站出來替鄭孟洳抱不平，譴責國民黨團用暴力方式，「為什麼多數國民黨議員圍毆她一個，不讓她完成質詢？」怎料李喬如話還沒說完，竟遭一名女韓粉打斷，衝進現場辱罵李喬如「臭三八」後隨即離去。民進黨議員也反罵對方「沒水準」，議員林智鴻、邱俊憲等人不顧記者會正在進行中，立刻追了出去，並要求警察將該名韓粉抓住，揚言要將她送法辦。 \r\n▼一名女韓粉衝入，飆罵李喬如是「臭三八」。（圖／東森新聞）  此時，民進黨議員也和場外其他韓國瑜支持者吵了起來，韓粉們高喊口號「民進黨不倒，台灣不會好」，雙方衝突不斷、場面相當混亂。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179602"}, "台義互惠開放快速通關 快揪團到義大利": {"content": "內政部移民署今天宣布與義大利互惠開放快速通關，台灣將成為全球第8個可使用義大利自動通關的非歐洲聯盟國家，義大利旅客訪台也可互惠使用台灣自動查驗通關系統（e-Gate）。\n\r\n ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 移民署上午舉辦「2019年國境管理國際研討會」及「台義互惠使用自動通關啟用儀式」，內政部長徐國勇、義大利經濟貿易文化推廣辦事處代表紀大為（DavideGiglio）等出席。 徐國勇表示，透過研討會讓各國與台灣交換提升國境安全經驗，且透過移民署多年努力，讓台灣在打擊人口販運及防範毒品走私等查緝作為達到國際認可，會持續和他國合作。 他說，台灣和義大利已建立雙邊互惠使用e-Gate，只要是訪台的義大利旅客，持6個月以上效期晶片護照，在台灣沒違反法令紀錄，都可免費註冊使用e-Gate入、出境。 徐國勇表示，台灣民眾前往義大利，不用事先申請，只要在義大利機場閘門前掃描護照照片頁，臉部和指紋經掃描辨識，就可自動出、入境。目前非歐盟國中除台灣，只有美國、加拿大、韓國、澳洲、日本、紐西蘭與以色列在義大利享有這樣便利又省時的服務。 紀大為透過翻譯受訪說，近年前往義大利旅遊的台灣旅客增多，雙方多年前就開始合作，且近期台灣飛義大利班機也越來越多，讓台灣民眾在義大利使用自動通關合理且必要。明年開始，台灣飛義大利班機也會持續增加。 移民署表示，日前已陸續開放美國、韓國和澳洲民眾使用台灣e-Gate快速通關，至今年8月底止，這3國旅客申請註冊使用總人數已破21萬人，今年底將完成、建置新一代e-Gate，加速旅客通關速度，更有利於持續與他國開放互惠使用e-Gate，打造安全便捷國境服務。 （封面圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/politics/179588"}, "館長表態了！2020支持蔡英文：比上酒店的好": {"content": "高雄市長韓國瑜，自從確定代表國民黨出征2020總統大選後，風波接二連三、選情告急。去年競選高雄市長時，曾與館長陳之漢同台直播時承諾，絕對不會辜負高雄市民的期待，做一半就「溜之大吉」，怎料竟食言讓館長痛批韓國瑜言而無信。昨（25）日深夜，館長開直播大談對於蔡英文博士論文爭議的看法，並表態2020總統大選支持蔡英文。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼去年九合一大選前，韓國瑜與館長合體開直播。（圖／翻攝自YouTube飆悍館長）  \r\n館長在25日深夜開直播，除了進行遊戲實況外，也不忘針砭時事，過程中被網友問及對於蔡英文論文風波的看法時，他坦言，自己並非100%支持蔡英文，如今只剩下蔡英文和韓國瑜，館長坦言，「這一次沒有辦法，我們一定要支持她（蔡英文）」。 \r\n直播中，有網友詢問他對於總統蔡英文博士學位爭議的看法，館長一聽立刻脫口「管他怎麼看」，主張做人比較重要，「管她有沒有論文，最起碼台灣不會被弄掉。」館長也苦勸，「35年前的事情就不要再挖了啦！」不過他也不忘狠酸，「35年前韓國瑜還整天跑酒店、打麻將，要不要出來挖？」 ▼館長表態2020將支持蔡英文。（圖／翻攝自YouTube飆悍館長）  \r\n館長最後也說，要講以前的事講不完，應該要看的是做人做事的人品，而不是看學歷讀多高，「雖然我不是民進黨的人，但說話要憑天地良心」。曾經力挺郭台銘參選的館長，在郭台銘宣布不參選後，許多人相當關注館長2020要支持誰，如今他鬆口力挺蔡英文，也讓不少館粉們叫好。 （封面圖／翻攝自YouTube飆悍館長）", "link": "https://news.ebc.net.tw//News/politics/179568"}, "黃國昌爆 總統府諮議買37條菸！府方回應": {"content": "國安局7月爆出私菸案，經北檢偵辦，8月中完成第一階段起訴，對象包括國安局少校吳宗憲、華航副總邱彰信等13人，但風波卻持續延燒，時代力量立委黃國昌25日爆料，總統府諮議林家如訂購37條菸，質疑華航刪除資料，對此，總統府表示「與違法私菸案無關」，華航也發新聞稿澄清，但並未對有部分菸已被抽掉多做說明。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼國安局私菸案，少校吳宗憲、華航副總邱彰信等13人被起訴。（圖／東森新聞）  黃國昌指出，華航接受網路預購的9274條免稅菸之中，有9200條是國安局人員吳宗憲所訂，其餘74條有33條是華航員工黃湘媚的，另外41條中，有37條是由一位名叫「林家如」的人訂購，總統府事後證實，林家如為總統府諮議，黃國昌提到，有部分菸品是在華航辦公室及桃園一處民宅被搜出，且有1條已被開封吸用，「華航還要欺騙大家說是代為保管？」另外，起訴書中也未提到林家如透過VVIP系統訂購一事，黃國昌質疑華航員工將私菸、免稅品運走。 ▼黃國昌爆料，有37條菸是由一位名叫「林家如」的人訂購。（圖／東森新聞）  針對林家如涉案消息，總統府事後發聲明指出，有關情形屬個人機上免稅品購買，已經司法偵查，台北地檢署已在8月23日正式說明未涉刑責，航班上免稅品購買，「與檢方偵查中違法私菸案無關」，據檢方調查，機上進行免稅菸品購買者共有18人，這些人無論是媒體記者及工作人員，屬於個人消費行為，若有違反規定，由相關單位認定，並依規定進行行政裁罰。 ▼總統府發聲明指出「與檢方偵查中違法私菸案無關」。（圖／東森新聞）  根據《聯合報》報導，有關華航員工所購33條菸品，25條是由華膳人員託購，當時就交給華膳人員，剩餘8條其中1條為空品處職員於當日本公司查封前，便已開封吸用，所剩7條菸及化妝品一批，已於9月24日由財政部台北關扣押。至於民宅扣押之4條菸，將由華膳加以說明，華航也進一步說明，華航銷售紀錄均完整保存並已提供檢調，所述41條菸之買主共有4人，該批菸品為預購，旅客於機上取貨後自行通關。基於保障旅客個人採購行為之隱密性，亦恐無法公布名單，惟相關資訊皆已送交檢調單位。 另外，華航還表示，對於相關人員作業疏失懲處方面，一位資深副總經理、二位副總經理、一位協理、一位經理、二位組長共7員調非主管職；二位主管及三位同仁共5員予以行政懲處。未來將根據法院判定，有新事實後再行檢討懲處範圍。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/179570"}, "拚準時下班！高市府質詢首用抽籤制 黃捷：丟臉": {"content": "高雄市府今日（26日）下午將進行施政報告與質詢大會，但市府方面為了「準時下班」，竟然一改以往只要議員登記就能質詢的模式，改成須抽籤決定，讓不少人傻眼。對此民進黨議員王定宇就砲轟此舉比荒謬更荒謬，簡直就是「ㄚ霸」。而議員黃捷也在臉書痛批根本是「議會史上最丟臉的一天」。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼民進黨籍議員韓賜村，氣到撕掉質詢登記副本。（圖／東森新聞） 根據了解，高雄市議會24日時經黨團協商，最終以投票方式確定本屆大會將嚴格控管時間，每個議員提問與官員答詢都必須限制在原規範時間內，意即每人質詢市長時間15分鐘、部門質詢20分鐘，超過立刻停止質詢、換下一位。質詢從下午3點開始到6點，原則上至多僅能供12位議員質詢，後天質詢上、下午各有3小時，全天頂多僅能供24位議員發問，議會共有66位議員，扣除不用質詢的議長許崑源，65人中大概有29人無法在這兩天質詢市長。 ▼高雄市議會質詢需抽籤，讓不少議員傻眼痛批。（圖／黃捷 鳳山捷伴同行）  而今日一大早時代力量議員黃捷也到市議會抽籤，在臉書貼文表示給市民看看荒唐的議會抽抽樂，指出今天共51人登記質詢，在「六點準時下班」的條件下最多只有12人能順利質詢。而她也亮出自己抽到的號碼簽「不到四分之一的中籤率下我抽到第22號，今天無望質詢了」 ▼黃捷、王定宇臉書全文。（圖／黃捷、王定宇 臉書）  對高雄市議會這樣的做法，黃捷認為這是放棄議員質詢的權利，也犧牲了市民透過議會表達心聲的權益，並痛批國民黨團為了護航韓市長，做了這樣的決定「無異是議會史上最丟臉的一天」。另外民進黨籍議員韓賜村也對這做法相當不滿，氣到撕掉質詢登記副本。而議員王定宇也在臉書痛批「ㄚ霸」，指出民選議員質詢民選首長是權利、更是責任，從來沒有聽過「議員質詢市長」要抽籤，高達29個高雄市議員無法質詢市長，「只因為...要讓韓國瑜準時下班！」 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179561"}, "31大老剉著等！不只王金平...國民黨危險了 拒簽名單...": {"content": "國民黨31位大老12日連署登報，呼籲郭台銘跟國民黨總統參選人韓國瑜合作，當天郭台銘隨即透過幕僚宣布退黨，隨後在16日深夜宣布不參與2020總統連署。郭幕僚、永齡基金會副執行長蔡沁瑜19日爆料，當時有2人拒簽這份連署，默認其中一人就是前立法院長王金平。而名嘴黃創夏更再度爆料，除了王金平以外，還有另1名大老也拒簽，名單現在也曝光了。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 資深媒體人趙少康18日在網路節目表示，郭台銘跟他說，國民黨這31位大老中，有些人拿了郭多少錢，數目很大，其中有一人拿的錢比趙少康過去參與選舉的所有募款、花費都多。趙少康也還原郭台銘從醞釀獨立參選到宣布不選的心路歷程，趙少康說，郭台銘自國民黨初選結束後出國，剛回國時郭是想選的，他跟郭說，若要選就要低調，盡量少講話，郭也接受。郭辦對此則不願回應，不過，有近郭人士說，那是過去的事，不是最近發生的事。 ▼黃創夏指出，除了王金平以外，還有另1名國民黨大老也拒簽。（圖／翻攝自關鍵時刻YOUTUBE）  黃創夏23日在東森政論節目《關鍵時刻》上表示，趙少康爆料後，郭台銘沒有多講話，讓國民黨現在人人自危、個個猜忌，不過確定沒向郭董拿錢的只有馬英九、吳敦義及朱立倫3人。黃創夏分析，大老中向郭拿錢的並非每一位都有，也並非這次選舉，以前就有拿過了，「有些人在十萬火急、緊急調度的時候，郭台銘二話不說就給了，把郭台銘當第二預備金。」   黃創夏指出，很多人都以為郭台銘是因為看到31位大老的連署廣告後，一氣之下才決定退黨，「其實不是，他是看到了這個名單才更生氣！」他直指，其實郭台銘對於大老刊登連署一事早已知情，像是王金平、國民黨前副主席詹啟賢及國民黨前主席洪秀柱等人，都是事先告訴郭台銘「我不會簽」，後來也真的沒出現在連署的名單中。 ▼黃創夏爆料，郭台銘不是因為連署聲明退黨，而是看到名單才更生氣。（圖／翻攝自關鍵時刻YOUTUBE）  ▼黃創夏說，趙少康爆料後，郭台銘沒有多講話，讓國民黨現在人人自危、個個猜忌。（圖／東森新聞）  此外，黃創夏也爆料，有些人向郭台銘解釋「請你包涵」，表示自己是礙於黨內情勢，不得不簽，郭台銘對此也都諒解；但有一群人在郭台銘面前大罵「這個太過分，他們怎麼可以這樣做，沒有人性，我絕對不簽！」結果隔天連署登報後，郭台銘才發現這些名字出現在名單上。黃創夏說，現在趙少康講出這個話後，宛如「讓子彈飛」，到底裡面誰拿了錢、誰又對不起郭台銘，這會讓整個國民黨人人猜忌、人人自危。\r\n  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179560"}, "直播掏菸盒！ 趙少康：韓國瑜應望似人君": {"content": "代表國民黨征戰2020的韓國瑜，最近批評綠營砲火猛烈，不過他罵行政院長蘇貞昌全盲，民進黨立委何志偉痛批，這根本就是歧視視障朋友。韓國瑜談私菸案時，還在直播時掏出菸盒，名嘴對他失望，覺得韓國瑜應該換掉幕僚，資深媒體人趙少康也說，韓國瑜要選總統，應該要「望似人君」。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼韓國瑜談私菸案時，在直播時大膽掏出菸盒。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n高雄市長韓國瑜：「現在感覺他看高雄好像變成全盲，所有高雄市的事情，只要在行政院長蘇院長的嘴巴出來，先罵、先批判、先抹黑。」 \r\n高雄市長韓國瑜因為開採石油議題，和行政院長蘇貞昌槓上，但全盲兩字變成政治攻防，民進黨立委何志偉覺得非常不得體。 \r\n民進黨立委何志偉：「歧視這些看不見的朋友，身心障礙的盲胞朋友，他這句話標標準準就是失言。」 \r\n▼韓國瑜罵行政院長蘇貞昌全盲，被綠委批歧視視障朋友。（圖／東森新聞）  \r\n用別人的身體障礙攻擊敵對陣營，毫無同理心，過去庶民接地氣的韓國瑜延續親民形象，開直播批評私菸案，但掏香菸動作也讓不少人目瞪口呆。 \r\n董氏基金會菸害防制中心主任林清麗：「站在生活或教育的角度上，一個菸盒雖然看不清楚是哪個品牌，可是一直晃動，確實有觀感不佳的感覺。」 雖沒有違反菸害防制法，但韓市長是公眾人物，拿著香菸晃晃晃觀感不佳，錯誤示範，媒體人陳揮文也批評，幕僚是誰請直接fire。 而連千毅之亂，韓國瑜不滿中央介入，警大退休教授葉毓蘭認為韓國瑜被黑太久，已成驚弓之鳥。 \r\n▼媒體人陳揮文認為，韓國瑜的幕僚應該被開除。（圖／東森新聞）  警大退休教授葉毓蘭：「治安這個本來就是看專業，跟藍綠實在是無關。」 \r\n千錯萬錯都是別的人錯，加上韓國瑜一衝動就失言出包，選民可都看眼裡。 \r\n無黨籍桃園市議員牛煦庭：「好像有點像要嘔氣，要嗆賭這樣子的型態去面對，這樣子無形之間，其實是把比較中間的選民，是有一點點排拒在外的。」 \r\n2020韓國瑜的打法不能跳脫原有框架，就難以難面面俱到，也難怪媒體人會說 ，望之似人君，對韓國瑜苦口婆心 。 ●吸菸有害健康！東森新聞關心您。 ●東森新聞關心您 \n吸食毒品，有害身心健康。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179545"}, "韓：中央才能挖石油 高市府無能力開採是常識": {"content": "太平島挖石油到底是誰說的，高雄市長韓國瑜昨天（25日）又被綠營議員追問，韓國瑜說，「只有中央能開採，高雄市政府沒有開採能力是常識」，還強調102年中油就曾到太平島探勘，但中油澄清只是地質構造調查，而挖石油事件也被網友kuso改編返校的電影海報，配上經典台詞「你是忘記了！還是害怕想起來」。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼韓國瑜25日被綠營議員追問太平島石油的議題。（圖／東森新聞）  高雄市議員（民）林智鴻：「前二天，高議員再請教說，不知道當下，你當時是短暫的失憶，還是你認為，那個不是你講的話。」 \r\n趁著韓市長來黨團拜會，民進黨議員林智鴻再追問韓市長這挖石油是誰說的。 \r\n高雄市長韓國瑜：「我跟總召林議員報告一下，這個石油是中央的政策，在民國100年大概在102年，中國石油公司有編列預算去探勘，看裡面到底有沒有石油。」 \r\n是有這樣子的一些前置作業，還沒有真正進入到石油本身的一個探勘。 \r\n▼韓國瑜回應「只有中央能開採，高雄市政府沒有開採能力是常識」。（圖／東森新聞）  太平島上到底有沒有石油隸屬於高雄旗津區的太平島，中油發出新聞稿回應，說民國70年曾探勘鑽井，沒發現油氣，接著102年10月登島宣示主權及地質調查，但沒挖井，103年之後未編列探勘預算，面對挖石油議題，綠營議員窮追不捨，韓國瑜有問必答，語氣也和緩許多。 高雄市長韓國瑜：「高雄市政府沒有能力去開採石油，我特別跟您報告，這是一個常識問題，這不是知識問題，市政府絕對沒有這個能力。」 ▼韓國瑜的回應也被網友改編一系列的kuso海報。（圖／東森新聞／取自臉書鬼島覺醒）  \r\n但先前的嗆辣回話早被網友kuso，還改編電影返校的海報，寫著「你是忘記了，還是害怕想起來」，還有網友改成「說好的石油呢」，網友kuso創意源源不絕，還有網友剪貼，「為什麼愛說謊的書揶揄」，看來挖石油風波不但成為網友kuso的題材，中油也站出來回應，韓市長更是一再說明源由，就怕大家沒聽清楚。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179540"}, "韓國瑜萬一當總統！柯P：要吃高劑量安眠藥": {"content": "台北市長柯文哲日前在議會被問到對韓國瑜選總統的看法，脫口說「他完了」，沒想到柯文哲今接受「今晚好好說」專訪，再被詢及韓國瑜當選的狀況會變成怎樣？柯文哲竟脫口回應「想了就失眠，不敢想像」、「真的要開Stilnox（安眠藥）給我吃了」！再度引發網友熱議！ 柯文哲今天受訪表示，韓國瑜當市長還可以，「當總統，安眠藥要吃10mg才夠，6.25mg還不夠」，如果韓真的當總統，第一個月，台灣安眠藥的使用量一定會大幅上升，我柯應該先去囤貨；柯文哲認為，講實際話是韓國瑜還沒準備好當總統，「情治系統你要怎麼指揮？沒有那麼容易啦。」不過柯也表示，如果蔡英文總統勝選連任則是「吃鎮定劑就夠了」。 柯文哲日前在議會被問到對韓國瑜選總統的看法，也脫口說「他完了」；柯並進一步指出，只是覺得對國民黨來講，一場本可容易贏的棋、下到都亂掉，不過這就是台灣有趣的地方，「台灣就是充滿驚喜。」", "link": "https://news.ebc.net.tw//News/politics/179526"}, "議會市政考察行程 議員跟學童起鬨喊韓總統好": {"content": "高雄市長韓國瑜下午和議會團一起考察市政，來到國小看看雙語推動情況，小朋友興奮喊總統好，韓國瑜連忙制止，旁邊的人也趕緊糾正要小朋友喊市長好，不過，在這之前是國民黨議員童燕真跟小朋友瞎起鬨，考察行程差一點變成選舉造勢。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼韓國瑜到國小視察雙語推動情況。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n高雄市長韓國瑜25日下午跟議會團市政考察，來到成功國小看看雙語推動的成果，只見小朋友拿著手機興奮地站在走廊等他。 高雄市議員童燕珍：「預備起。」 \r\n小朋友：「總統好。」 \r\n一見面直喊總統好，市長連忙制止，旁邊也有人趕快糾正小朋友要喊市長好，不過幾分鐘前跟著小朋友瞎起鬨的可是國民黨的議員童燕珍。 ▼小朋友看到韓國瑜直喊總統好。（圖／東森新聞）  高雄市議員童燕珍：「總統好，講總統好，預祝他會選上總統。」 \r\n考察行程差一點點變成選舉行程讓人捏把冷汗，高雄市長韓國瑜除了重視教育，愛情摩天輪的招商也很重要。 \r\n未來摩天輪可能坐落在哪個基地，土地問題解決了，除了原本的美國、荷蘭及法國廠商感興趣，就連日本、香港也來接洽，一切看似順利。 記者：「摩天輪開始要成形，會不會擔心卡韓？」 \r\n高雄市議員童燕珍：「不擔心，不擔心，市長會當總統。」 \r\n韓國瑜笑得詭異沒回答，倒是童燕珍議員忙搶答，護主心切，這麼一看，旁邊清一色都是國民黨的議員，其他只有一位民進黨議員黃文益。 \r\n高雄市議員黃文益：「這個行程看起來就是做秀舞台。」 \r\n▼高雄市議員黃文益認為，韓國瑜的行程就像作秀舞台（圖／東森新聞）  \r\n記者：「市長，會不會覺得行程時間太短，會不會太短了？」 \r\n高雄市市長韓國瑜：「現在因為今天議會他們給我們的時間就是下午兩點到五點，那也希望議會多多指導我們哪個地方能夠做得更好時候，能夠告訴我們市政府團隊。」 \r\n一個下午四個行程，每個大約停留10到20分鐘，外界質疑這樣蜻蜓點水能夠了解多深，韓國瑜不以為意。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179523"}, "藍決議全力慰留 郭台銘：無黨一身輕": {"content": "鴻海創辦人郭台銘不選總統，卻可能對立委選戰造成衝擊！因為分析郭粉有大部分是中間選民也有部分來自淺藍，就算總統不投韓國瑜，立委選舉還是有機會投給藍委，如今郭董不選，就怕這批粉絲跟著不去投票。另外國民黨中常會決議要全力慰留郭台銘，但郭董卻堅決表示退黨立場，希望好聚好散，還說自己無黨一身輕。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼郭台銘堅決表示退黨立場。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n國民黨中常委姚江臨：「多一個朋友總比多一個敵人好。」 \r\n國民黨中常委一改過去批評態度，為了不讓郭台銘出走造成更大風波，黨中央中常會決議要繼續慰留郭董，說他依舊是國民黨員，希望郭台銘能不計前嫌留在國民黨。 \r\n國民黨中常委姚江臨：「我們主席吳敦義就說，我們市黨部台北市黨部，有建議說要慰留郭董。」 \r\n▼姚江臨一改批評態度，要慰留郭董。（圖／東森新聞）  \r\n郭台銘幕僚蔡沁瑜：「郭先生特別要我跟大家說明一下，就是他創業這麼久以來，工作數十年以來，他第一次在平常日的時候邀請朋友去打高爾夫球，因為他無黨一身輕。」 \r\n郭董不只透過幕僚表示去意，自己在聲明稿堅決表達退黨立場，不接受慰留，盼大家好聚好散，相較於黨中央，國民黨桃園市議員黃敬平上政論節目。 \r\n點名前台東縣長黃健庭，前立法院長王金平嗆說，那麼喜歡罵國民黨，請你們不爽就離開，滾，走遠一點，不爽韓國瑜就滾，講廢話幹嘛，根本是蹭知名度。 \r\n東森新聞記者周世平：「在郭台銘退出國民黨不選總統之後，藍營在2020大選的主戰場迎來了一絲曙光，但是卻對立委選戰帶來變數。」 \r\n站在選戰第一線的立委有著不同感受，分析郭粉當中有多數是中間選民，也有部分來自淺藍，就算總統大選不投韓國瑜還是有機會投給藍委，就怕這些人因為郭董不選，在投票日當天跟著郭董去郊遊。 \r\n國民黨立委李彥秀：「如何讓中間選民、經濟選民或所謂的知識選民願意從家裡走出來投票，其實關鍵的重點就在國政論述上未來如何丟出好的經濟議題跟經濟論述。」 ▼立委李彥秀表示，大選重點在國政論述上的表現。（圖／東森新聞）  \r\n大環境動盪，國民黨立委只能要求自己要更加努力，選情瞬息萬變讓藍營陷入焦慮。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179521"}, "韓國瑜否認挖石油？黃光芹爆證據：我專訪一集都講這": {"content": "韓國瑜在競選高雄市長時，提出可以開採太平島的石油，來緩解高雄3000億的負債，不過近日韓國瑜回應「挖石油請問誰說的？今天把這個話講清楚」，「我有白紙黑字出來嗎？」引發討論。對此，資深媒體人黃光芹昨天則在節目中反擊：「我就很簡單說，我那時候一整集專訪他，就是談這個」！ ★最新社會動態快追蹤【東森新聞IG】 ▼韓國瑜沒說挖石油？黃光芹爆證據打臉：我專訪一集都講這！圖/黃光芹臉書  韓國瑜在24日也特別開直播澄清，表示他有提出4個前提，分別是到底有沒有石油、國際投資客願不願意投資、行政院有沒有決心開發、周邊國家、地區有沒有共識，若這些前提講完後，決定要開採石油，韓國瑜表示，「一定要讓高雄人分一杯羹」。對此，黃光芹昨日在《新聞面對面》反擊表示，韓國瑜這次自己踩到大地雷了，「因為連小孩子都知道，他曾經說過太平島挖石油，還有可燃冰咧」。黃光芹強調，不僅過去的影音檔都被找出來，她當時訪談韓國瑜時，廣播專訪去年8月，有一整集就在談這個」。 ▼韓國瑜沒說挖石油？黃光芹爆證據打臉：我專訪一集都講這！圖/黃光芹臉書  黃光芹指出，當時她一直詢問「你怎麼太平島挖石油」，韓回答，可以找世界知名的石油公司，「他們知道我們要這麼做的時候，就會以控股公司的方式幫我們挖」，黃光芹又問，「如果挖不到石油虧了怎辦」，韓則回說「他們盈虧自負」，黃接著說，「他有把握可以不用花一毛錢就還完3千億的債務」。黃更表示，「當時很完整，也有影音檔」。黃光芹最後強調，作為一個高雄市長，韓國瑜有義務跟選民說清楚，過去提出沒有列入白紙黑字正式政見、但是講的震天價響的主張，到底要做不做？如果不做，你是不是要說一聲抱歉？", "link": "https://news.ebc.net.tw//News/politics/179520"}, "韓朱配有望？韓國瑜雙手比讚回應": {"content": "韓國瑜的副手還會不會是朱立倫呢，現在藍營基層對於韓朱配呼聲不斷，認為可以補足韓國瑜不足的地方，不過由於朱立倫多次在受訪時強調不求位置，也說韓朱配是「不存在的議題」，讓不少支持者開始焦慮。現在前民進黨立委沈富雄在臉書上「獻計」，提出朱韓配能贏過蔡英文，而韓國瑜在受訪時面對副手議題，他雙手比讚，沒有多做回應。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼藍營基層對於韓朱配呼聲不斷。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  高雄市長韓國瑜：「好不好，謝謝大家。」 \r\n記者：「韓朱配市長你怎麼看？」 \r\n向鏡頭比出讚的手勢，韓朱配難道真的八字有一撇了嗎？ \r\n國民黨立委許淑華：「很多我們藍營的支持者也對於朱立倫評價是蠻高的，那還是回到說，目前蔡英文副手人選，實際上她沒有這麼急著公布，所以對我們來講我們也沒有急著說一定要在此時此刻把副手名單給公布。」 \r\n▼許淑華表示，藍營沒有急著公布副手名單。（圖／東森新聞）  \r\n不著急的韓陣營還能等多久，因為最近朱立倫對於副手議題態度越來越模糊，一句「不存在的議題」算是明示，還是暗示。 \r\n資深媒體人黃暐瀚：「在我的解讀喔，朱立倫這樣子講並不等於韓國瑜沒有問過他，可能是韓國瑜問了他之後，他的答案是非常確定的『不要』，但是韓國瑜在聲勢開始往下滑，而小英開始往上走，國民黨要找到一條唯一的所謂『生路』的話，在我看來沒有第二條路了，就是只有韓朱配了。」 \r\n或許是嗅到韓國瑜現在要贏不太容易，也讓朱立倫態度轉為保守，但除了韓朱配之外，如果是前行政院長張善政來當副手的話，韓張配有可能也是個好是選項嗎？ \r\n前國民黨立委蔡正元：「朱立倫當然比張善政更理想，對不起張善政，我沒有對你不敬的意思，第一個畢竟選舉經驗還是很重要，第二個畢竟朱立倫選這麼多次，不管什麼『狗屁倒灶』的事他也被『顯微鏡』看過好幾次。」 \r\n只能說朱立倫真的太強了，包括了前民進黨立委沈富雄也在臉書上建議韓國瑜，乾脆韓國瑜跟朱立倫角色對調，讓朱立倫當正，韓國瑜當副，只要韓一開口，朱一點頭，不必三顧朱廬，保證選情一夕豬羊變色，讓蔡總統「皮皮挫」，但畢竟現在國民黨已經正式提名韓國瑜，沈大老的這個想法應該不太可行，現在「韓朱配」喬不定，韓粉著急，旁人大點「鴛鴦譜」怎麼搭，誰配誰還是個問號。 \r\n▼沈富雄在臉書上建議韓國瑜，乾脆讓朱立倫當正，韓國瑜當副。（圖／翻攝自沈富雄臉書）  \r\n（封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/179518"}, "淡北道路小組環評通過  將再送大會審查": {"content": "淡北道路開發爭論20餘年，過去曾自環評大會2次退回專案小組，環境保護署環評委員會今天再次審查，要求開發單位補充車流及大眾交通運輸等規劃，本案通過，送交環評大會審查。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 環保署今天召開「淡水河北側沿河平面道路工程（淡水河北側沿河快速道路第一期工程替代方案）環境影響評估報告書（初稿）」專案小組第4次初審會議，除開發單位、新北市政府與環評委員外，另有20組包含議員、公民、團體等登記發言，表達意見。 開發單位新北市政府指出，淡北道路全長5.45公里，自淡水區中正東路與淡金路交叉口起至台北市立德路口止，為降低環境衝擊，僅有和淡海輕軌共構部分及跨越關渡大橋等2處採高架設計，其餘都是平面雙向4線道；隨著淡海輕軌通車、淡江大橋開工，淡北道路興建案通過，解決淡水交通問題的三個重要方案健全後，將對淡水發展有莫大助益。 新北市議員蔡錦賢、鄭戴麗香、陳偉杰等，及國民黨發言人洪孟楷、贊成開發的淡水居民都以增加車流疏通、救護車或消防車通路等影響人民生命安全、未來淡水新市鎮人口增加、產業發展需強化交通等原因，認為淡北道路應該開闢；更要求環評委員「苦民所苦」。 與會的公路總局代表僅表示樂觀其成；台北市交通局代表則提出希望在規劃淡北道路時，完整評估銜接北市每個路口的交通流量影響，並且要有大眾運輸使用的政策，雖然這次有不同情境分析，但在公眾運輸使用比率都定在58%，應檢示其合理性，審慎分析。 綠色公民行動聯盟祕書長崔愫欣表示，報告中交通情境模擬只顯示對開發方有利的評估，對交通導向應該再加上2項，一是淡江大橋及淡海輕軌分攤車流，台2線在改造人本環境空間、設置公車專用道的情境；第二是淡江大橋及淡海輕軌分攤車流，台2線擴寬的情境。 台灣交通安全協會理事吳祥瑀指出，根據新北市政府報告，淡北道路完工後將增加75%車流，反而會造成淡水市區擁塞問題更加嚴重；台2線瓶頸點在於竹圍站前，而非關渡大橋，竹圍路口的不良規劃才是主因，然新北市政府卻表示須待淡北道路興建方能改善，顯有刻意營造擁塞表象之實。 環評委員江康鈺指出，報告中對於目標年的旅運、通勤人次預估基準不清，不論是未來淡水居住人口是17、8萬，甚至上看25萬人，在報告書中是矛盾的，疏解方案也是有限的；另外在生態異常停工、復工有灰色地帶，啟動機制也應該說明。 環委簡連貴認為，新北市應該從國土計畫的角度，看這次公共工程，整體性的交通路網縫合，包括淡江大橋、輕軌等，或是藍色運輸的可行性，做整體性考量；對施工期間還是要加強防救災，如淹水等問題的應變計畫。 環委游勝傑表示，行政程序上是否與台北市政府達成共識，若台北市沒有同意新北還是不能動工；工程上是否有滲透性舖面，雖然報告有回覆，但實際上沒有說明；另外在交通運輸過程，輪胎和舖面的磨擦，可能生成粉層，目前的報告沒有配合輪胎的成分分析。 新北市政府代表指出，目前淡江大橋和淡水輕軌加淡北道路綜合移轉量為38.1%，這個數字是由雙北市共同出資建置的最新TRTS 4系統估算，如台北捷運也是依這套數據，「不應該操作數據討論」，強調報告中數字經得起檢驗。 在整體國土規劃上，新北市政府指出，目前設定淡江大橋為連接林口、八里、五股等地區的主要道路；淡北道路則是台北科技走廊計畫的一環，連接內湖科技園區，都在未來藍圖規劃中。 至於紅樹林的問題，新北市政府強調，計畫路線已全部迴避保留區，未來移除紅樹林保留區內既存人工設施後，再植生補償增加生態緩衝空間；更優化沿線自行車道系統，預期可有效提升河岸景觀風貌。 環評委員要求開發單位強化說明主要道路（含關渡大橋、淡江大橋、延平北路、大度路等）路口、路段分流規劃，及與台北市銜接聯絡道路的衝擊影響、管制方式及交通改善規劃等，並與台北市政府詳盡討論。 另外須補充檢討相關交通流量分析中公共運輸比率設定參數、目標年旅運人次、通勤人數成長推估依據、及各主要道路服務水準推估的合理性，補充主方案與各替代方案的交通延滯改善比較結果；本案建議通過，將進入環評大會審查。 （封面圖／翻攝自　新北市政府新建工程處）", "link": "https://news.ebc.net.tw//News/politics/179511"}, "幕僚遭質疑黨政不分 柯嗆蔡：先示範給我們看": {"content": "柯P籌組的台灣民眾黨要怎麼布局立委選戰，柯文哲的心腹市府顧問蔡壁如的運作就很重要！原本傳出學姊黃瀞瑩將列不分區，沒想到最後認為經歷太淺，不打算派去打仗，而蔡壁如透露自己如果上場的話，只要半年時間準備就能上立院質詢台，不過蔡壁如市政黨務兩頭燒被議員質疑黨政不分，對此柯文哲在開嗆，請總統蔡英文先示範甚麼叫黨政分離。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼柯文哲開嗆，請蔡英文示範甚麼叫黨政分離。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n北市府顧問蔡壁如、學姐黃瀞瑩：「董事長說要陪妳拜。」 \r\n在柯文哲心腹的陪伴下，人氣幕僚學姊一個月內走訪大台北3間廟宇，原本外界預估黃瀞瑩選定了，但風雲變色。 \r\n▼黃瀞瑩被認為經歷太淺，不出選立委。（圖／東森新聞）  \r\n記者：「黃瀞瑩是不是要列不分區？」 \r\n台北市長柯文哲：「再講啊，這都活棋。」 \r\n記者：「黃瀞瑩是已經確定不選了？」 \r\n台北市長柯文哲：「給她個人回答，不然又說是被不參選。」 \r\n24小時候態度轉換，關鍵就是蔡壁如透露現在的學姐還太嫩不打算派去打仗，但如果換自己上場，半年內就可以準備好站在立院質詢台。 \r\n▼蔡壁如認為，自己半年內可以準備好站在立院質詢台。（圖／東森新聞）  \r\n議員簡舒培：「9/17如果他宣布，她是不是就辭職，他去登記，妳要不要辭職。」 \r\n面對接連逼問，蔡壁如在市議會上仍舊面不改色的應答，立院準備好可不是說說，只是去年選戰，柯文哲痛批，府秘書長陳菊到處助選，如今蔡壁如可能出現類似狀況。 台北市長柯文哲：「那就拿小英出來比，她就示範給我們看就好，示範給我們，示範行政權給我們看什麼叫黨政分離。」 \r\n想好保護對策，而民眾黨在蔡璧如主導下又出現幾個可能名單，包含有「當代醫俠」之稱的陳志瑜與柯P有學長學弟關係，台灣敏盛醫療集團執行長楊弘仁，大千醫院外科部主任馮啟彥，另延攬曾入選十大傑出青年的建築師兼創業家楊博宇以及女人迷創辦人張瑋軒，不過隨即遭到否認。 \r\n台北市長柯文哲：「張瑋軒開玩笑說，回答性別教育20題快問快答，再來考慮，她也沒有出考題給我。」 \r\n不斷釋出人選，看看社會的風向，雖然多數都有扎實專業，但亮點不足，要是蔡壁如親征肯定能執行柯P意志。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179508"}, "大陸介入2020！國安會警告：年底恐再斷1-2個邦交國": {"content": "索羅門、吉里巴斯接連斷交，國安會示警中國大陸無所不用其極介入台灣2020選舉，升高對台灣的國際打壓，年底前可能再斷台灣1至2個邦交國，威脅終止ECFA，並不排除特定狀況下對台極限施壓，包括明訂統一時間表等。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 國家安全會議（國安會）23日下午召開「因應兩岸關係新情勢專案小組」，並提出「中國升高對台威脅與介選之綜合研析」專案報告。 針對中國大陸升高對台灣威脅的可能動向，報告指出，年底前可能再斷台灣1至2個邦交國，並強力反制美國、日本、歐盟等友好國家對台灣的各種形式聲援，在「國際民航組織」（ICAO）等打壓支持台灣的國際行動。 國安會報告指出，北京一直認為經濟利益是影響台灣選舉及政治走向的最有效手段，在接近選舉的敏感時刻，嚴格限縮各種兩岸經貿往來，目標在其鎖定的經濟部門造成窒息性效果，從而影響經濟選民的投票傾向。 國安會指出，中國大陸未來可能進一步限縮陸客、陸生、陸資來台；擴大縮減兩岸航班；暫停兩岸貨幣清算及限縮金融往來；要求代表性台商及重量級企業人士政治表態；威脅終止海峽兩岸經濟合作架構協議（ECFA）。 中國大陸為激化對立的政治操作，可能升高各種政治操作，國安會報告指出，包括拉白打綠，支持第三勢力分散民進黨票源，切斷綠營金脈，以及製造可能撼動人心及選情的危安事件等。 國安會研判，在特殊狀況下的極限作為：明訂統一時間表及「一國兩制台灣方案」；訂定對台法律（「反分裂國家法實施細則」、「國家統一法」）。 軍事方面，國安會也研析中共可能逐步升高的行動，包括藉十一大閱兵及北京香山論壇（10月底）擴大對台威嚇；持續實施對台針對性演訓；中共海軍作戰艦船刻意駛進我鄰接區海域；台灣周邊海域劃設演習禁航區。 國安會在報告中指出，政府採取五大因應對策包括堅定捍衛主權和民主；推動多元外交關係；堅實國防力量捍衛國土及主權；加強反滲透及防制假訊息，確保國家安全；同等力道激勵措施對抗中國大陸經濟施壓。 ▼索羅門、吉里巴斯接連斷交，中華民國邦交國數量降至15個。（圖／中央社製圖）  （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/179498"}, "治安問題 韓疑中央大小眼 葉毓蘭：誰給錯誤訊息": {"content": "高雄直播主之亂引來中央關切，高雄市長韓國瑜多次質疑中央大小眼，對此，警大退休教授葉毓蘭po文質疑，是誰給韓市長錯誤訊息，因為屏東、桃園發生重大刑案，刑事局長及警政署長都到場坐鎮指揮，並強調警政一條鞭，有時候中央的介入不是找麻煩，而是給予適時的協助。     ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n高雄市市長韓國瑜：「為什麼桃園發生槍擊案，屏東發生這種暴力事件，高雄也發生這種事情，為什麼內政部跟行政院、警政署都大小眼。」\n\r\n▼韓國瑜質疑，內政部跟行政院、警政署對於直播主之亂大小眼。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n開直播時又再重提，認為這場直播主之亂中央大小眼，一連幾次砲火全開，警大退休教授葉毓蘭有話要說。 \r\n警大退休教授葉毓蘭：「我們看到連千毅，他同時也是天道盟太陽會高雄分會長，所以已經有黑道介入在組織幫派部分，我們其實刑事局的反黑組或者是在網路上的犯罪，刑事局也有一個偵九大隊也是屬於他們的專業，所以我覺得刑事局長到現場去也是很正常的。\n\r\n▼警大退休教授葉毓蘭在臉書發文，表示中央的介入是給予適時的協助。（圖／翻攝自葉毓蘭臉書／東森新聞）  \r\n警政署署長陳家欽：「防彈衣。」 \r\n當時桃園挾持案，歹徒開了超過20槍，9名人質生命受到威脅警政署長陳家欽，穿上防彈背心在現場坐鎮指揮，刑事警察局長黃明昭也沒缺席。 \r\n陸戰隊隊員家屬：「根本就不認識。」 \r\n另外，去年六月屏東潮州加油站槍擊陸戰隊員命案，時任刑事警察局長蔡蒼柏也南下指揮偵辦，葉毓蘭強調，警政一條鞭，有時中央的介入並非找麻煩，而是要提供即時的協助，請大家平常心看待。 \r\n記者：「退休警大教授說，是不是有人給你錯誤訊息？」 \r\n高雄市市長韓國瑜：「謝謝啦，謝謝，到時候我們會有市府會有發言人系統發言。」 \r\n高雄市新聞局局長王淺秋：「院長從上到下都對於高雄治安提出負面評論，我相信這一條才是市長會覺得大小眼或不公平的地方。」 \r\n內政部部長徐國勇：「誰在亂誰的選情要問他自己，別人沒有辦法亂他，就是他自己的步驟，對於治安的重視，必須要有相關的了解，我想沒有人亂得了他。」\n\r\n▼徐國勇表示，韓國瑜對於治安的重視，必須要有相關的了解。（圖／東森新聞）  \r\n直播主之亂變成藍綠政治口水戰，史料未及。\n\n\r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179490"}, "獨家！是否當蔡英文副手？賴清德終於給答案了": {"content": "蔡賴配露曙光？隨著總統大選腳步接近，蔡英文總統副手受到外界高度關注，外傳蔡英文總統近期將再度向前行政院長賴清德表達希望兩人能夠合作，儘管獨派已表示「兩人合作機率很低了」行政院長蘇貞昌則表示「大家都很期待」，那要怎麼樣做「要看兩個人的智慧。」賴清德今(25日)中午被東森新聞獨家直擊回應了！ ★最新社會動態快追蹤【東森新聞IG】 ▼是否當蔡英文副手？賴清德終於給答案了！圖/東森新聞  蔡英文拚連任，到底會不會找前行政院長賴清德擔任副手，傳出最近總統與賴清德有進一步互動，總統還拋出希望兩人能夠「合作」，被解讀蔡賴配有譜了。對此，前行政院長賴清德中午被東森新聞獨家直擊，賴清德先表示要回台南了。至於什麼時候跟蔡總統見面？賴清德先表示，謝謝沒有啦，這個沒有問題，因為我已經初選結束後，就表達對蔡英文總統的支持。記者問到但大家希望能夠蔡賴配，賴清德再重申，謝謝啊。記者最後問到，那你看到國民黨現在鬧成這樣？大家都覺得當初很佩服您，這樣子初選結束立刻，您自己會不會有一些什麼感受？賴清德強調，哪裡，這是我做應該做的事情而已。 ▼是否當蔡英文副手？賴清德終於給答案了！圖/東森新聞  ▼是否當蔡英文副手？賴清德終於給答案了！圖/東森新聞 ", "link": "https://news.ebc.net.tw//News/politics/179489"}, "婉拒郭金援？柯：競選費用太高是政治敗壞開始": {"content": "台北市長柯文哲與鴻海創辦人郭台銘兩方陣營仍保持友好關係，初步達成未來相互幫子弟兵站台的共識，有人形容這是「國會雙龍頭」的組合！不過卻有消息指出，柯文哲三度回絕郭董的捐款，對此柯文哲表示，競選費用太高就是政治敗壞的開始，要資助就按照政治獻金的規定。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼柯文哲與郭台銘未來會相互幫子弟兵站台。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n台北市長柯文哲：「毒犯的精煉效果不是很好，成分有三種。」 \r\n多重成分的毒品被柯文哲嘲笑，但多元組合似乎在政壇是第三勢力的生存之道，傳出要跟郭台銘組國會雙龍頭。 \r\n台北市長柯文哲：「雙方都有善意，他資助或支持的候選人，我會幫忙倒過來，我們的候選人可以的話，郭董要來站台當然歡迎啊。」 \r\n郭柯合作甚至也談好將在立委提名單互相不採線，但郭台銘曾經三度提起要金援柯文哲卻被拒絕。 \r\n台北市長柯文哲：「我個人的理念，競選費用太高是台灣政治敗壞的開始，他們願意資助我們錢，我說你們願意資助就照政治獻金的規定，可以捐多少就捐多少。」 \r\n▼柯文哲表示，願意資助者就照政治獻金的規定。（圖／東森新聞）  \r\n希望按照規定，只是心腹蔡壁如一下忙市政， 一下忙黨務，去年柯文哲曾批評陳菊幫忙輔選，現在是否雙重標準。 \r\n台北市長柯文哲：「至於黨政分離怎麼做，請議員示範一下你們的助理，黨跟政務是怎麼分開的，示範給我們看我們就會了。」 \r\n準備好反擊對策，只是年底選舉立委選將人選，最新被點名是女人迷的創辦人張瑋軒，不過隨即遭到否認。 \r\n台北市長柯文哲：「我們都尊重她的選擇，怎麼看她開玩笑說，先回答性別教育20題快問快答，再來考慮，她沒有出考題給我考試。」 \r\n記者：「黃瀞瑩確定不選？」 \r\n台北市長柯文哲：「沒有啦，還是給她個人回答，不然又說她是被不參選。」 \r\n學姊可能也不在不分區名單中，在柯文哲跟郭台銘都不選的情況下，民眾黨的吸票力有待考驗。 \r\n▼黃瀞瑩可能不會參選立委。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179487"}, "2020蔡賴配有譜？傳蔡向賴清德表達合作意願": {"content": "民進黨卡關已久的蔡賴配露出曙光，傳出總統蔡英文七月份曾短暫與前行政院長賴清德通過電話。最近蔡總統在向賴清德表達願意合作的意願，被黨內視為蔡賴配有進展，不過總統今天沒有回應，倒是與賴清德交情深厚的行政院長蘇貞昌隔空向賴清德溫情喊話。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n總統蔡英文：「這是網路的世代，分享的世代。」 ★最新社會動態快追蹤【東森新聞IG】 \r\n蔡政府上任以來，首次師鐸獎有總統與行政院長同場，9/28教師節讓曾經擔任教授的蔡英文感觸特別深。 ▼蔡英文與蘇貞昌一同出席師鐸獎。（圖／東森新聞）  總統蔡英文：「從我自己求學教學的經驗中，我充分感受到有一個願意陪伴耐心指導的老師是多麼值得珍惜的一件事情。」 \r\n▼總統蔡英文當過教授，也曾是名老師。（圖／東森新聞）  \r\n求學上有良師益友，選舉路上也要找尋好搭檔相陪，隨著選戰逼近，卡住已久的蔡賴配露曙光，傳出蔡英文向賴清德表達合作意願，希望組成最強搭檔參選。 \r\n記者：「總統是不是跟賴院長通過電話了？」 \r\n總統蔡英文：「我們要去參加典禮了。」 \r\n總統沒有回應，但一直跟身邊的蘇貞昌咬耳朵咬個不停，而被賴清德視為是政治前輩的蘇貞昌則是隔空溫情喊話。 \r\n行政院長蘇貞昌：「副總統的人選要尊重總統，不過大家都很期待，支持者都希望能夠好好團結合作，那要怎麼做要看兩個人的智慧。」 \r\n▼蘇貞昌表示，支持者都希望蔡、賴能夠團結合作。（圖／東森新聞）  \r\n希望蔡賴配為民進黨加分，不過最近因為太平島挖石油槓上高雄市長韓國瑜，韓國瑜回批蘇貞昌全盲，蘇貞昌一改衝衝衝說法放軟身段。 \r\n行政院長蘇貞昌：「行政院長工作非常重很忙，我實在沒時間跟他閒扯，不過我很善意地建議韓市長，能在台灣當選縣市首長真的很不簡單，要珍惜這個機會好好做。」 \r\n不陷入無謂口水戰，蘇貞昌鳴金收兵，挖石油的議題就讓子彈飛。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/179485"}, "大家好聚好散！郭台銘：絕對不接受國民黨慰留": {"content": "針對鴻海創辦人郭台銘退黨，國民黨發言人歐陽龍今天表示，經中正區黨部受理後，經市黨部討論後決議予以慰留，今天召開的中常會也認可市黨部的建議。永齡基金會副執行長蔡沁瑜下午轉達郭台銘的回應表示「大家好聚好散，絕對不接受中常委的慰留！」 郭台銘日前透過幕僚將退黨親筆簽名、黨證、榮譽黨員狀一併退回區黨部，進行退黨程序。歐陽龍說，有關郭台銘的退黨申請，在中正區黨部受理後，經過台北市黨部討論後不予批准，建議常會、黨中央予以慰留。 歐陽龍說，今天中常會上，很多常委提到，郭台銘跟國民黨員一樣熱愛中華民國，也是好同志，雖然申請退黨，可是目前為止依然是黨員，無庸置疑；黨主席吳敦義也認可中常委的意見。歐陽龍強調，國民黨與郭台銘本是同根生，有什麼理由在郭宣布退黨後就一定要與郭切割，國民黨希望郭留在黨內，也是釋出一點善意，盼郭不計前嫌。", "link": "https://news.ebc.net.tw//News/politics/179482"}, "陸打壓影響2020？宅神：綠營喜獲斷交紅利": {"content": "蔡政府三年內斷交七國，國民黨總統參選人韓國瑜批評總統蔡英文讓台灣外交關係一籌莫展。民進黨立委何志偉今（25）日在網路政論節目《政治神邏輯》中表示，中國大陸對台打壓削弱台灣主權，但更應守護台灣的民主自由，網路觀察家朱學恒則說認為，這種打壓局面再發展下去，民進黨勝選機率更高。 ▼（圖／東森新聞）  何志偉說，中國大陸現在對台打壓動作越來越多、加速進行，刻意削弱台灣主權的象徵，遇上對岸極權更應守護中華民國台灣。但前國民黨文傳會副主委胡文琦則狠批民進黨政府追殺國民黨、抹殺公投，才是破壞台灣民主，雙方隔空對嗆，火藥味濃厚。 朱學恒不加入兩人的爭論，僅針對對岸打壓對台灣選情的影響做分析，他認為中國大陸「斷台外交」，只會民進黨享受到「斷交紅利」，表示：「中方不退讓，對民進黨而言，這種正面對撞比較有利。」朱指出，現在不少台灣民眾、尤其年經族群的「亡國感」強烈，讓蔡英文選情更佔優勢。 ▼（圖／東森新聞）  話鋒一轉，朱學恒直接拿鄉民討論文章反問：「請問韓國瑜有把反對一國兩制白紙黑字寫下來嗎？這樣我們到底要相信韓國瑜哪一個政見呢？」暗諷韓國瑜否認提到太平島挖石油一事，不斷「自爆」，就算現在慢慢展開攻擊，回防動作太薄弱，也難以攻下城牆。 【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 \r\n ", "link": "https://news.ebc.net.tw//News/politics/179479"}, "我家的錢是我的事！陳明文批藍：選舉抹黑": {"content": "民進黨立委陳明文之前在高鐵站遺失三百萬，風波延燒，立法院財政委員會吵成一團，陳明文大聲喊冤，說這是他家裡的事跟社會有甚麼關係，更痛批藍營抹黑他跟民進黨。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼民進黨立委陳明文日前在高鐵站遺失三百萬。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】 \n\r\n記者：「財委會為了你在吵架耶，委員這可以講一下嗎？」 \r\n民進黨立委陳明文：「我不知道啦。」 \r\n面對記者追問三百萬事件，挺英大將陳明文頭也不回直奔委員會，沒想到這一頭早就滿滿的攝影機在等他。 \r\n民進黨立委陳明文：「我認為這是一個政治事件，選舉到了，故意用各種手段要來抹黑我，要來傷害民進黨。」 \r\n陳明文真的很生氣，滿肚子委屈，這時終於有了出口。 \r\n▼陳明文表示，這是對手故意抹黑。（圖／東森新聞）  \r\n民進黨立委陳明文：「這我家的事啊，跟社會有什麼關係，變成政治問題，這不是冤枉這是什麼，我家的錢我要拿給誰這很清楚啊，又不是從台北帶錢下來對不對，我是從家裡帶錢出去耶。」 \r\n記者：「那委員既然委屈這麼多，是否有沒有跟好麻吉法務部次長蔡碧仲訴苦呢？」 \r\n民進黨立委陳明文：「我也沒有跟蔡碧仲聯絡啊，為什麼牽扯到蔡碧仲，我也不清楚，怎麼會變成蔡碧仲，是碧仲就輕，這我也不了解，這故意的啊。」 \r\n陳明文也替蔡碧仲澄清，但面對記者追問，他真的快招架不住了，而這時坐在他對面的國民黨立委許淑華、顏寬恒看到氣氛不錯，當下拿起手機自拍，喀擦、喀擦的，好幾個角度，頓時讓陳明文變成了背景。 \r\n▼立委許淑華、顏寬恒在一旁自拍。（圖／東森新聞）  \r\n記者：「是千鈔還是百鈔？」 \r\n民進黨立委陳明文：「不是都有拍照嗎，現在有人帶百鈔嗎？常識問題耶，講這種話已經離譜到極點了，不需要這樣子。」 \r\n講了這麼多，那陳委員答應兒子要在菲律賓開的珍珠奶茶店還開不開？ \r\n民進黨立委陳明文：「以後會再告訴你們好不好，如果你們以後還有興趣，我以後再告訴你們。」 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179473"}, "國民黨慰留郭台銘！蔡沁瑜狠下心撂19字": {"content": "針對鴻海創辦人郭台銘退黨，國民黨發言人歐陽龍今天表示，經中正區黨部受理後，經市黨部討論後決議予以慰留，今天召開的中常會也認可市黨部的建議。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 郭台銘日前透過幕僚將退黨親筆簽名、黨證、榮譽黨員狀一併退回區黨部，進行退黨程序。 歐陽龍說，有關郭台銘的退黨申請，在中正區黨部受理後，經過台北市黨部討論後不予批准，建議常會、黨中央予以慰留。 歐陽龍說，今天中常會上，很多常委提到，郭台銘跟國民黨員一樣熱愛中華民國，也是好同志，雖然申請退黨，可是目前為止依然是黨員，無庸置疑；黨主席吳敦義也認可中常委的意見。 歐陽龍強調，國民黨與郭台銘本是同根生，有什麼理由在郭宣布退黨後就一定要與郭切割，國民黨希望郭留在黨內，也是釋出一點善意，盼郭不計前嫌。 而根據《ETtoday》報導，永齡基金會副執行長蔡沁瑜25日稍早受訪，則表示郭台銘覺得無黨一身輕，非常開心，等到退黨之後，希望和國民黨不要再有任何瓜葛、糾纏，想按照自己的心情去規劃行程，「不希望再跟國民黨有所糾纏，不要再來勾勾纏」。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/179463"}, "長榮也超買私菸？林佳龍脫口：只是沒那麼嚴重": {"content": "國安局爆出史上最大醜聞私菸案，北檢經過33天偵辦，8月中第一波起訴名單出爐，包含總統府侍衛室和華航主管一共有13人，被依照違反貪汙治罪條例及稅捐稽徵法遭起訴，另外6人緩起訴，2人不起訴。風波看似就要平息，不過交通部長林佳龍今（25）日在立法院答詢時，竟然語出驚人，直指超買菸品的情況不只華航，長榮也有涉及其中，只是「沒那麼嚴重」。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 立法院交通委員會今（25）日質詢私菸案相關單位，針對「總統專機免稅燕案調查、懲處及後續改善作為」專題報告。根據《聯合新聞網》報導，立委李鴻鈞詢問，如何有效杜絕私菸案，從前總統陳水扁、馬英九到蔡英文總統，「為何問題都出現在華航，不是長榮？」林佳龍對此回應，長榮負責幾次總統專機執行，也是有超買菸品的情況，「只是沒那麼嚴重」， ▼華航私菸案風波延燒多時。（圖／東森新聞）  李鴻鈞接著再問道，長榮先前3度執行總統專機任務，是否也超賣菸品？林佳龍則回說，「是有600條、900條的數字，但沒有超過上千條」。針對林佳龍的說法，長榮表示了解情況後會對外說明。 華航私菸案，遭台北地檢署認定屬於運輸行為，不適用「海關緝私條例」，桃園市長鄭文燦24日晚間指示財政局依法辦理。財政局長歐美鐶表示，依據「菸酒管理法」第46條規定，販賣、運輸、轉讓或意圖販賣、運輸、轉讓而陳列或貯放私菸、私酒者，處新台幣3萬元以上50萬元以下罰鍰。但查獲物查獲時現值超過50萬元者，處查獲時現值1倍以上5倍以下罰鍰，最高以600萬元為限。 ▼華航私菸案中，包含總統府侍衛室和華航主管共有13人遭起訴。（圖／東森新聞）  歐美鐶指出，這次查獲的私菸市價約1000餘萬元，依法條中計算上限為600萬元，因此將對華航公司處以罰鍰最高的600萬元。至於華膳公司，因為台北關已經先做出75萬元罰鍰，基於一事不二罰的原則，將等到調查完整後，再予以適法裁處。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179429"}, "高雄發大財？韓曾承諾重振新崛江 現況卻是...": {"content": "高雄市長韓國瑜曾喊口號，要讓大家發大財，甚至承諾過要在太平島海域開發石油，但日前在接受民進黨議員質詢時，卻表示「挖石油請問誰說的？有白紙黑字嗎？」引發議論，現在更有人貼出高雄新崛江商圈慘況，不少店家都貼出出租布條，相當冷清。 ★最新社會動態快追蹤【東森新聞IG】 高雄市長韓國瑜，當初在競選高雄市長時曾喊「貨出去，人進來，高雄發大財」，並許下許多政見像是在高雄建設迪士尼、愛情摩天輪、找國際巨星代言、重振新崛江商圈等等，但大多數都沒達成，或是還在進行當中。日前就有網友在「公民割草行動」社團貼文，表示新崛江根本沒起色，現在人煙稀少外就算了，還有不少店家掛上出租布條，讓原PO怒轟韓國瑜「到底除了說大話你還能做什麼？」 ▼新崛江商圈現況，不少店家更是貼出出租布條。（圖／前高雄市文化局長尹立臉書、公民割草行動）  對此不少網友也紛紛留言，表示「從來就是說大話，沒說要如何執行」、「比扯鈴還扯」。其實從今年3月起就有不少人在抱怨此事，不少當地人表示韓國瑜上任後，新堀江只有放學那段時間有人而已，六點就慢慢的越來越沒人。還沒九點就有店家在收了，「因為新堀江放著韓國瑜的看版，年輕人看了就不想去，加上韓粉根本不會去逛，所以就沒人了」。 ▼網友統計的韓國瑜跳票政績圖。（圖／台灣賦格 Taiwan Fugue 粉專）  此外也有網友統計了韓國瑜的跳票紀錄，像是無償邀請香港小天后鄧紫棋擔任高雄觀光代言人，大陸送高雄壽山動物園一對貓熊、邀請魔鬼終結者阿諾來高雄演講等，零零總總跳票事蹟高達21項。 （封面圖／東森新聞、公民割草行動）", "link": "https://news.ebc.net.tw//News/politics/179411"}, "高鐵300萬偵查不公開 費鴻泰轟：小官這麼囂張": {"content": "民進黨立委陳明文日前在高鐵上遺失新台幣300萬元，高鐵董事長江耀宗今天赴立法院財委會備詢，藍委不滿他不肯詳細說明掉錢案，要求江說清楚才能下台，引發在場綠委不滿，雙方唇槍舌戰，會議暫時休息10分鐘。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 針對立委陳明文日前於高鐵列車遺失裝有新台幣300萬元行李一事，立法院財政委員會今天邀請金管會主委顧立雄、財政部長蘇建榮、行政院洗錢防制辦公室主任陳明堂及交通部路政司司長陳文瑞等相關部會官員進行專題報告，並備質詢。 會中，國民黨籍財委會召委費鴻泰要求高鐵董事長江耀宗，針對陳明文行李遺失時間點、流程等細節進行說明。 江耀宗上台後表示，高鐵可對外說明內容，但均已列入交通部報告當中一併交代，其餘細節由於案件已進入司法偵查階段，不便詳細說明。 江耀宗說法立即惹怒費鴻泰，大罵江耀宗「你是誰，什麼態度，我在立法院待了15年，沒看過這麼囂張的小官，你了不起啊」，並要求江耀宗「不說清楚就給我站著」，堅持要求江耀宗要把資料準備好才能下台，並宣布休息10分鐘。 不過，費鴻泰動作引來民進黨立委吳秉叡不滿，批評召委影響後面委員質詢時間，並質疑為何不讓江耀宗在休息時間下台，批評「當立委官那麼大」，雙方相互叫囂。 10分鐘休息後，會議繼續進行，江耀宗補充說明，當天列車於中午12點10分抵達南港站，清潔人員拾獲一個登機箱後交給站務同仁，發現內容物後送到派出所，之後便有失主來協尋，經過相關程序，清點後完成入庫，失主依程序領取遺失物。 江耀宗表示，全案已進入司法程序，相關人員正在配合檢調調查並提供資料，其餘細節基於偵查不公開及旅客隱私，無法進一步說明。今日財委會會議由9點開始，直至約9點50分才結束官員報告環節，進入立委詢答環節。 （封面圖／翻攝自費鴻泰臉書）", "link": "https://news.ebc.net.tw//News/politics/179408"}, "想拿橘營票入場？柯未鬆口挺王：發生再處理": {"content": "前立法院長王金平傳出，打算用親民黨的政黨推薦門票，參選2020總統，台北市長柯文哲是否會支持，他表示等事情發生再處理，至於會不會也想拿橘營的門票參戰，柯文哲沒有把話說死，僅說「再說吧」，這也讓外界好奇，是否柯王兩人已從結盟關係，變成競爭關係。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 台北市長柯文哲vs.記者：「（你那一票，會投給王金平？）這樣啦，等事情發生，再來處理。」等事情發生再來處理，柯P對王金平的參選到底依舊冷回應，柯王合作八字沒一撇，反倒柯宋會的進度，可能都比柯王喬合作還快。 \r\n▼前立法院長王金平傳出，打算用親民黨的政黨推薦門票，參選2020總統。（圖／東森新聞）  台北市長柯文哲vs.記者：「（你跟宋楚瑜有約了時間，要見面了嗎？）應該有在約，不過他好像這一陣子出國，這個禮拜出國，（你認為最晚什麼時候要見面？）也要等人家回來啊。」 只是先前才被傳，柯組民眾黨壓縮親民黨政黨票空間，讓宋楚瑜不愉快，沒包袱的王金平現在被視為最有可能拿橘營票入場的角色，那柯P是否也想搶同張票與宋攜手合作？ ▼台北市長柯文哲表示：「等事情發生再處理。」（圖／東森新聞）  柯P沒有把話說死，但妙在橘營內部已意見分歧。親民黨組織部主任張碩文vs.記者：「我們也滿樂意，來聽這個柯主席，或者是他的幕僚，或是『他的幕僚所提出的合作方案』，（他有來接觸過了嗎？）男人就是不要出一張嘴，有什麼就應該講出來。」 親民黨立委李鴻鈞：「我說的為準好不好，呵呵呵，包括王金平院長也好，包括柯文哲市長也好，就是他們有透過人，想要跟宋楚瑜主席，聊一聊，究竟是會跟誰來合作，還是宋楚瑜主席親自上陣，10月中以後才能做最後的定論。」 離11/22最後表態時間，僅剩不到2個月，柯王宋三陣營，在2020這局看似都不想缺席，各在私下打如意算盤。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179401"}, "友邦挺台參與ICAO：飛航安全不該有國家遺漏": {"content": "聖克里斯多福及尼維斯駐加拿大高級專員卓斯今天表示，將發函給國際民航組織呼籲台灣參與，因為公眾飛航安全，沒有國家可以被遺漏。海地民航局長尚恩也表達海地的支持。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 卓斯（Sherry Tross）今天率團與台灣代表團進行雙邊會談後接受中央社訪問表示，非常榮幸有機會和台灣代表團在蒙特婁會晤，聖克里斯多福及尼維斯立場一向清楚，全球民用航空機制下，所有國家都應被容納。 卓斯指出，聖國強烈認為為了飛航安全、為了乘客安全，台灣應成為國際民航組織（ICAO）的一部分，所有國家都應參與其中，唯有如此才能確保安全。 她表示，綜觀台灣飛航經驗，台灣擁有卓越的飛航歷史、完善的民用航空規範、堅實的基礎設施，能提供訓練、經驗與其他國家得以受益的種種貢獻。聖國相信，資訊分享、知識分享將能協助許多人，也能強化民航產業。在ICAO概念下，沒有國家應該被遺漏，所有國家應當共同努力，確保飛航安全。 卓斯並透露，聖國已經準備一項聲明將遞交給ICAO，聲明支持台灣參與。這不是一項政治聲明，因為這是技術領域，唯有所有人參與才能讓所有人受益。 海地民航局長尚恩（Olivier Phillip Jean）在會談後接受訪問時同樣表達對台灣參與ICAO的支持。他表示，台灣的參與將對民航專業有相當助益。他並透露，海地外交部已經遞交一封信函給ICAO，表達對台灣參與的支持。 雖然今天才是ICAO大會召開第一天，台灣代表團已經與聖露西亞、聖克里斯多福及尼維斯、巴拉圭與海地4個邦交國以及多個理念相近的國家與其他民航相關組織進行雙邊會談，就包括飛安、保安以及無人機等航空相關議題交換意見。 交通部民航局副局長何淑萍表示，在雙邊會談中，主要是說明此次到蒙特婁的目的。與會的他國代表團都高度認同台灣應該加入ICAO。尤其台灣在東亞地區占有重要的地理位置，且航空運量高，是繁忙航空區域；而ICAO是專門性的技術性單位，追求飛航安全，台灣應該參與ICAO相關技術性會議，包含大會。 至於無人機防制機制方面，何淑萍表示，主要是對台灣無人機管理機制與其他代表團分享。因為台灣已經完成修法，預計明年3月31日正式實行。法案包括建立相關無人機系統的註冊、人員檢驗機制等。此外也與他國就無人機防制，特別是對機場周邊影響方面廣泛交換意見。（編輯：馮昭）1080925", "link": "https://news.ebc.net.tw//News/politics/179399"}, "亮出論文仍遭質疑 蔡英文：我翻箱倒櫃找半天": {"content": "總統蔡英文近期拼命宣傳政績，包含高教機正式出廠、以及跑廟跟鄉親座談，不過24日下午到左營元帝廟參拜，剛好高雄市長韓國瑜，就在一公里內跑行程，雙方王不見王。至於近來的論文風波，在公布論文後，仍有人有不少疑問，蔡英文透露，這是翻箱倒櫃找了半天才找到，對於相關疑問，總統表示，可以好好聽一下23日府方記者會內容。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 數十道光線聚焦在，紅白藍國旗三色塗裝的機身上，台灣自行研發的高教原型機，正式震撼出「廠」。 \r\n▼蔡總統親手為勇鷹高教機掛牌。（圖／東森新聞）  蔡總統親手為勇鷹高教機掛牌，還做進機艙體驗一下，但命名勇鷹，聽起來像擁戴蔡英文，在外界質疑，國軍在拍馬屁。總統蔡英文：「有很多抹黑打擊，甚至於唱衰，無論未來有多少困難跟挑戰，我都會堅定跟大家站在一起。」 無懼外界聯想，國防這項現在也只有蔡英文能有成績，力拼連任下午再直搗韓國瑜的本命地高雄，巧合的是韓市長本人，正在六百公尺外跑行程。 \r\n▼總統蔡英文：「我翻箱倒櫃，把家裡倉庫都找遍才找到論文。」（圖／東森新聞）  總統蔡英文：「呵呵，這個我不知道啦，我們是按照既定的行程在走，大家最敬愛我們的老市長，不老的老市長，菊姐也一起來，跟大家面見。」鄉親響起掌聲，陳菊被柯文哲稱大號吳音寧後，首度露臉看起來心情沒太大影響，至於前一天府方慎重搬出總統論文，想要撇清學歷疑慮，但仍有人有疑問。 總統蔡英文vs.記者：「（論文一頁一頁非整本，有學者質疑，這不太像論文）沒有什麼一頁一頁的問題，都是一整本一整本的啦，這個我們都解釋過了嘛，我翻箱倒櫃把家裡倉庫都找遍，找了半天才找到，23日記者會的內容，好好聽一下。」 指了一下拼命提問的記者，看來還是很在意，畢竟大力秀政績時，可不想被論文門纏身。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179400"}, "泳裝照遭抹黑：一砲10萬！賴品妤一句反擊": {"content": "有太陽花女戰神稱號的「賴品妤」，宣布投入立委，有粉絲頁PO出她性感泳裝照，搭配不堪入目的文字，讓賴品妤忍不住回嗆，因為她沒有什麼好攻擊，所以才用最廉價方式，攻擊她的外表和身體。和身體。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 民進黨立委參選人賴品妤：「你出去玩，你在台灣或國外游泳，你就穿泳衣，難道這些罵的人，他們平常游泳不穿衣服嗎？」 決定參選後，昔日太陽花女戰神賴品妤的性感泳裝照 ，照樣公開，因為這才是最真實的自己，但卻有臉書粉專「只要不是民進黨」，PO出照片寫下，新北市第二選區立委候選人賴品妤，太陽花餘孽，先打響知名度，之後就是不堪入目的文字。 \n\r\n▼有太陽花女戰神稱號的「賴品妤」，宣布投入立委。（圖／東森新聞）  民進黨立委參選人賴品妤：「他反對你，但是你這個人本身也沒什麼其他東西可以攻擊的時候，對於一個年輕的女性，最容易最廉價的攻擊方式，其實就是攻擊你的外表和身體。」 無理的謾罵並沒有停止，臉書粉專繼續用文字，影射賴品妤。賴品妤回嗆：「不會因為這樣影響她參選決心。」 \r\n▼有粉絲PO出賴品妤性感泳裝照，寫不堪入目的文字。（圖／東森新聞）  民進黨立委參選人賴品妤：「我們這種世代，沒有人在怕這種事情的，不要以為這種東西，可以去影響我參政，我們政治獻金帳戶還沒有開好，就有第一筆競選經費，那我也謝謝，這個我不知道的大德贊助。」 從學運戰將，投身政治，賴品妤說心裡有數會有更多攻擊隨之而來，律師也提醒網路上以文字毀損他人名譽，已經違法。 律師廖芳萱：「涉及到用不實的事實，然後去詆毀她社會上面的評價，觸犯了刑法的誹謗罪，然後這個以書面的話，最重是兩年以下的有期徒刑。」 性騷擾部分，也能提出民事求償，但就怕粉專背後是小帳號，難以鎖定。遭到惡意羞辱，賴品妤說自己見怪不怪，但仍要提告，遏止歧視和物化女性的歪風。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179373"}, "「黑韓帳號」賣5300元？網友秀證據 非針對韓": {"content": "高雄市長韓國瑜直播時爆料，現在網路上一個「黑韓帳號」就要價5300元，還說自己得知消息後一點都不訝異，但其實這個5300買賣帳號話題，早在幾天前PTT上就掀起熱議，有網友私訊賣家說他的帳號轉到網軍手裡，都是在攻擊柯文哲，賣家為了證明自己的帳號真的賣了，還秀出轉帳明細就是5300，但這個跟「黑韓帳號」似乎沒什麼關係，難道是韓國瑜搞錯了？  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 高雄市長韓國瑜：「黑韓國瑜、黑柯文哲，一個帳號可以賣5300塊，我一點都不訝異，現在已經黑韓國瑜，黑到這種程度，連帳號都有公定的價格可以買賣。」 韓國瑜痛批網路「黑韓帳號」，已經開價5300，直呼從來沒有像今年，這麼骯髒的選舉。 ▼韓國瑜直呼從來沒有像今年，這麼骯髒的選舉。（圖／翻攝自　韓國瑜臉書）  5300買帳號話題，其實前幾天就在PTT上熱議，有網友私訊賣家，你帳號轉到網軍手裡，發的文章都在攻擊柯文哲，賣家相當訝異，還想說，是誰會花好幾千買帳號，而賣家為了證明帳號真的賣了，還特別秀出轉帳證明，就是5300，熱議的5300和「黑韓帳號」，看來是兩碼子事，這下尷尬了，是韓國瑜搞錯了嗎。 ▼5300買帳號話題，其實前幾天就在PTT上熱議。（圖／東森新聞）  ▼有網友私訊賣家說他的帳號轉到網軍手裡，都是在攻擊柯文哲。（圖／東森新聞）  韓競辦發言人何廷歡：「其實我們是認為說，不管今天所針對的對象是誰，是發現說有這樣子的現象，那我們就覺得說很感嘆啊，自由民主的台灣社會，卻有這種好像是，操縱言論的情況發生。」 東森新聞記者王夢婷：「一個虛擬的帳號，轉賣價格竟然可以喊到5300，其中發文門檻較高的，PTT八卦板帳號價格最貴，尤其越接近選舉期間的時候，價格喊得越高。」 隨便在估狗上找就有很多PTT帳號可買，價格不一，一個帳號登入400次賣3千，1200次賣8千，登入超過5千次以上，還可以賣到破萬，因為登入越多次，能夠發文留言使用的權限越大，幾乎會掏錢買帳號的人，大多都是黨工發文帶風向，或是公關公司裝路人發推薦文，有心人士為了躲警方查緝，而PTT儼然成為網軍，操縱輿論方向的工具。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179362"}, "石油說引爭議 還原韓國瑜去年3度提石油": {"content": "高雄市長韓國瑜2天內三度解釋沒說過高雄市府要開採石油，中央要開採別忘記高雄市府也要分一杯羹，還原他之前說法，最早是去年8月在座談會，他提到把太平島變股票上市公司，高雄市府做莊開發石油，後來他在政見會又提2個前提，辯論會提及太平島開石油非天馬行空，有朝一日開採別忘了高市府，不過議員也發現1月17日，他的施政簡報有籌設南海資源開發公司，也難怪會讓外界有誤會。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n館長打沙包表達心中不滿，po文挖石油是誰講的，韓國瑜急解釋。 ★最新社會動態快追蹤【東森新聞IG】 ▼館長打沙包表達心中不滿，po文挖石油是誰講的。（圖／翻攝自　飆悍臉書）  高雄市長韓國瑜：「石油是國家的，只是在開採的時候，中國石油公司，編了預算去探勘，周邊國家，行政院同意如果開採，千萬不要忘記，這個是屬於高雄的太平島，能不能讓高雄市分到一點點資源，因為我們的財政非常困難。」 採石油說引發爭議，韓國瑜2天內三度解釋，會有南海挖石油說法，從去年8月這場座談會開始。 高雄市長韓國瑜：「太平島我們把它變成，股票上市公司，把它上市怎麼樣，高雄市政府來做莊，直接吸國際資金，開發石油、礦產，可燃冰、漁業、觀光，為什麼中國大陸，可以在東海開春曉油田，為什麼我們不能開？」 從此韓國瑜選市長之路，挖石油不缺席。 高雄市長韓國瑜：「可能我很多政見被曲解了，就講太平島挖石油，把我形容成，好像到雜貨店買罐醬油一樣，我有兩個前提，從來沒有一個人把它提出來，第一行政院同意，第二周邊國家跟地區同意。」 ▼韓國瑜選市長之路，挖石油不缺席。（圖／東森新聞）  去年11月10號市長電視政見會，韓國瑜提挖石油有2個但書，11月19日市長電視辯論會，他回答對手問石化業，再提石油開採。 高雄市長韓國瑜：「太平島開石油，我一併，既然講到石化業，我就把我這個政見，一直被誤會為天馬行空，我一併解釋一下，所謂太平島開石油，並不是在太平島上開，是在這個海域開，如果有朝一日，太平島要開了石油，千萬不要忘記高雄市政府，一定要分一杯羹。」 韓國瑜給議會的施政簡報，裡頭也有研議籌設，南海資源開發股份有限公司，現在韓國瑜給終極解釋，只是要分一杯羹，過去也從沒說過挖石油 ，雄市府主導，要大家別再誤會。 ▼韓國瑜給議會的施政簡報，裡頭也有研議籌設。（圖／翻攝自　邱俊憲臉書）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179358"}, "探視李明哲後返台 李母：見兒子氣色好很放心": {"content": "台灣非政府組織工作者李明哲的妻子李凈瑜及母親郭秀秦，今天傍晚6時許搭機返台，李凈瑜僅表示，想說的都在行前聲明及申請公文中。郭秀秦則說，兒子氣色很好自己很放心。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 李凈瑜與郭秀秦昨天飛往中國探視李明哲，李凈瑜發布聲明指出，此行要告知李明哲，他父親逝世的噩耗。希望中華人民共和國政府准許受刑人奔喪的權利。財團法人海峽交流基金會不但全程派員陪同，傍晚也前往桃園國際機場提供家屬必要的協助。 李凈瑜向中央社記者表示，自己想說的都在昨天的行前聲明及申請公文當中，在這個難過的時候，自己真的不想再多說什麼，謝謝大家的關心及體諒，未來也會繼續走該走的路，做自己相信的事情。 郭秀秦告訴中央社記者，這次前往中國大陸見到了李明哲，兒子身體各方面都滿不錯的，自己很放心。 郭秀秦表示，此行並沒有特別帶什麼去看李明哲，但兒子氣色很好讓自己很放心，雖然還不知道李明哲必須待在中國大陸多久，但希望他能夠好好的把剩下的時間過完，其餘的事回來再說，對於其他事情則是不願多談。 李明哲因為網路言論，2017年3月遭中國政府逮捕，同年11月被以「顛覆國家政權罪」判刑5年。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/179357"}, "為高市議會準時六點下班 藍綠再戰場面混亂": {"content": "高雄市議會今天召開預備會議，審查第二次定期大會議程，為了議會是否能在六點準時下班，藍綠兩黨發出甲級動員，開議後藍綠為了質詢時間問題吵成了一團，最後綠營直接占據台前大喊捍衛質詢權，藍營也上前反制，現場亂成一團。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼高雄市議會召開預備會議，卻因準時下班問題引發藍綠爭吵。（圖／東森新聞）  高雄市議會副議長陸淑美：「各位同仁，你們要各位同仁表決要在座位上。」 \r\n主席陸淑美一臉無奈的，高喊表決要在座位上，但是民進黨團卻團結一致的走到台前高喊，要捍衛他們的質詢權。 \r\n高雄市議會民進黨團：「捍衛質詢權。」 \r\n藍營的議員也不甘示弱上前反制，現場秩序大亂。 \r\n高雄市議會國民黨團：「已上字。」 ▼綠營占據台前，大喊捍衛質詢權。（圖／東森新聞）  你喊你的我喊我的，逼得主席只有敲槌宣布休息，高雄市議會周二是召開預備會議，確立定期大會議程，其中針對議會準時六點下班一事，影響到9月26、27日市長施政報告後的質詢，有22位議員無法排到，藍營堅持準時下班，綠營認為是為韓國瑜護航。 民進黨高雄市議員陳致中：「韓國瑜市長你有必要這麼孬嗎，你有必要變成要靠你們議會的黨團掩護，落跑的懦夫嗎。」 \r\n民進黨市議員康裕成：「副議長你不捍衛我們質詢的權利嗎，你要準時六點下班嗎？我捍衛質詢的權利，你要準時下班嗎？」 \r\n副議長陸淑美：「我更在乎我們同仁的上班時間，我們每一個議員本身有五十分鐘，市政總質詢的時間，市長也都會在。」 ▼國民黨最後以人數優勢，通過議會準時下班的決議。（圖／東森新聞）  雖然最後的表決，國民黨團以優勢人數通過了議會準時下班的決議，但是綠營對施政報告後的質詢是磨刀霍霍。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179356"}, "再否認挖石油！韓嗆：蘇揆全盲 蘇回酸：前後不一": {"content": "高雄市長韓國瑜，到底有沒有說過，要在太平島挖石油，現在藍綠的政治人物，似乎活在平行世界裡！前一天韓國瑜否認說過，行政院長蘇貞昌就批評「睜眼說瞎話」，事隔一天蘇貞昌再酸，說法前後不一，一切都有錄影帶為證，不過韓國瑜表示，當時說的很保守，是希望如果中油有在太平島開採，可以分高雄一杯羹，自己從沒說過要挖石油，認為蘇貞昌已經「全盲」，談到高雄都先批評、先抹黑。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 高雄市長韓國瑜：「韓國瑜從選高雄市長到現在，什麼時候說過，高雄市政府要採石油，韓國瑜什麼時候說過，高雄市政府要採石油。」 氣到連說兩遍，到底有沒有承諾過要挖石油，韓國瑜、蘇貞昌再度槓上。 ▼韓國瑜氣到連說兩遍。（圖／東森新聞）  高雄市長韓國瑜：「因為我財政非常困難，我的講話很保守，一定要抹黑，抹黑一年多。」 行政院長蘇貞昌：「講過、沒講過，都有錄影帶為證。」 ▼韓國瑜、蘇貞昌再度槓上。（圖／東森新聞）  記者：「韓國瑜說他沒有挖石油，而且還被黑。」 台北市長柯文哲：「哈哈哈哈哈。」 柯文哲笑看兩邊對決，韓國瑜乾脆自己還原當初怎麼說的。 ▼柯文哲笑看兩邊對決。（圖／東森新聞）  高雄市長韓國瑜：「石油是國家的，只是在開採的時候，千萬不要忘記，這個是屬於高雄的太平島，能不能讓高雄市，分到一點點資源。」 行政院長蘇貞昌：「我們從沒講過，挖石油可以3千億，發大財這種事。」 蘇貞昌話講的短但酸度十足，韓國瑜決定從頭說起重話回擊。 高雄市長韓國瑜：「蘇院長，我以前講他獨眼龍，只有一隻眼睛在看高雄，我現在感覺，他看高雄好像變全盲，所有高雄市的事情，只要在行政院長、蘇院長的嘴巴出來，先罵先批判先抹黑，也不查任何，先罵以後再講。」 行政院長蘇貞昌：「他前後不一，已經不是第一次。」 緊抓韓國瑜，不認挖石油之說，但韓國瑜不滿中央的可不只如此。 高雄市長韓國瑜：「我們現在觀光業 這麼不景氣，再三拜託所有的好朋友，來高雄觀光旅遊，就一定要把，高雄治安講的這麼不堪。」 記者：「好像有種，千錯萬錯都是別人的錯？」 行政院長蘇貞昌：「我也是有這種感覺，什麼都是別人的錯。」 政壇話題都跟著2位禿子走，砲轟完對方，韓蘇2人依舊沒有交集，繼續活在自己的世界裡。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179354"}, "華航私菸案延燒！桃市府開罰600萬": {"content": "華航華膳私菸案，遭台北地檢署認定屬於運輸行為，不適用「海關緝私條例」，桃園市長鄭文燦今晚指示財政局依法辦理。財政局說，將裁罰華航600萬元；華膳待調查後再適法裁處。 桃園市政府晚間發布新聞表示，針對華航華膳私菸案，財政部關務署台北關已經正式來函，鄭文燦也指示財政局依照「菸酒管理法」辦理。 財政局長歐美鐶表示，依據「菸酒管理法」第46條規定，販賣、運輸、轉讓或意圖販賣、運輸、轉讓而陳列或貯放私菸、私酒者，處新台幣3萬元以上50萬元以下罰鍰。但查獲物查獲時現值超過50萬元者，處查獲時現值1倍以上5倍以下罰鍰，最高以600萬元為限。 歐美鐶指出，這次查獲的私菸市價約1000餘萬元，依法條中計算上限為600萬元，因此將對華航公司處以罰鍰最高的600萬元。至於華膳公司，因為台北關已經先做出75萬元罰鍰，基於一事不二罰的原則，將等到調查完整後，再予以適法裁處。", "link": "https://news.ebc.net.tw//News/politics/179353"}, "是否當韓國瑜副手？朱立倫終於給答案了！": {"content": "媒體民調顯示，國民黨總統參選人韓國瑜民調落後，但若韓朱配將提升7個百分點。朱立倫今天針對副手議題表示：「這是不存在的事情」，相信若全黨團結，民調會立刻提升17個百分點，這才是真正需要的。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 媒體報導，民調顯示，2020年總統大選，總統蔡英文支持度44.4%，韓國瑜32.9%；若韓國瑜選擇前新北市長朱立倫擔任副手，有42.9%支持蔡英文，39.9%支持韓國瑜。 朱立倫下午出席「新清溪婦女活動：為林奕華委員加油！」活動，針對副手議題，朱立倫重申，這是不存在的事情，全黨上下共同目標就是團結勝選，沒有談過個人的問題，也不存在搭配的問題，他的立場很清楚，一定幫忙、不要位子，韓國瑜很清楚。現在就是要號召原本支持國民黨或還沒有支持的人，一起支持韓國瑜。 媒體詢問，若朱立倫擔任韓國瑜副手，民調將提升7個百分點，可與蔡總統民調匹敵，朱立倫說，相信如果全黨團結一致，每一位民眾都來支持韓國瑜，民調應該會立刻增加17個百分點，因此國民黨需要大家團結在一起，不是只有朱立倫而已。 媒體追問，若關鍵就是朱立倫，是否願意擔任副手，朱立倫再次強調，這是不存在的議題，不要再談個人，而是全黨整合。 ▼朱立倫再次強調，「韓朱配」是不存在的議題。（圖／中央社）  由於韓國瑜目前聲勢低迷，外傳若誰跟韓國瑜搭配都會一起輸，朱立倫說，任何見縫插針的想法不用理會，這是選戰的正常現象，未來還會有更多破壞團結、見縫插針的想法，國民黨要團結一致，沒有二心，國民黨的母雞只有韓國瑜，小雞是立委，而他是啦啦隊、助選員。 談及立委選情，有民調顯示，雖韓國瑜聲勢低，但國民黨立委選情相對看好，朱立倫說，這主要是立委選情相對穩定、單純，總統大選之前有很多紛紛擾擾，現在逐步穩定，希望慢慢回流、擴大，一步一腳印，朱立倫努力、韓國瑜努力、黨中央努力，大家一起來，一定可以拉回流失的選票。 至於外傳前立法院長王金平將改披橘袍上陣，朱立倫說，他寧可相信這是不存在的，王金平跟大家都有深厚的感情，這麼多國民黨立委跟王金平又是老同事，相信王金平最後會跟大家站在一起，團結支持國民黨的參選人。 朱立倫日前至台南為投入立委選戰的前主席洪秀柱輔選，今天開車當司機載國民黨大安區立委參選人林奕華參加新清溪婦女活動，與民眾同樂。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179330"}, "黨產會認定中廣是國民黨附隨組織 追徵77餘億": {"content": "行政院黨產會今天認定中廣公司是國民黨附隨組織，其名下不當取得的13筆土地及地上建物應移轉為國有，已移轉他人包括仁愛路豪宅帝寶在內的土地，追徵價額共新台幣77.3億元。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 不當黨產處理委員會主委林峯正、副主委施錦芳、委員孫斌下午舉行「認定中廣公司為國民黨附隨組織暨不當取得財產命移轉國有及追徵價額」說明記者會。 黨產會認為，中廣公司的人事、財務及業務經營長期受國民黨實質控制，直到民國95年國民黨透過原黨營事業華夏公司將中廣公司股權以非相當對價售予好聽股份有限公司、悅悅股份有限公司、播音員股份有限公司、廣播人股份有限公司等4家公司，中廣始脫離國民黨控制，黨產會依據「政黨及其附隨組織不當取得財產處理條例」規定，認定中廣為國民黨附隨組織。 黨產會指出，中廣不當取得的財產中，目前尚在中廣名下不當取得的土地10萬9627平方公尺及地上建物699平方公尺，應移轉國有；已移轉給第三人或經政府徵收而無法返還給國家者，例如位於台北市仁愛路3段的原台灣放送協會總部（今帝寶基地），已於民國88年售予黨營事業中投公司，這類已處分的不當取得財產，黨產會依黨產條例追徵77億3138萬9185元。 另外，林峯正指出，中廣公司所使用的電波頻率，依廣播電視法是由國家通訊傳播委員會核配管理，因此不納入黨產會處理範圍。 （封面圖／取自趙少康臉書）", "link": "https://news.ebc.net.tw//News/politics/179318"}, "韓國瑜不認挖石油說 宅神猛酸「被外星人抹去記憶？」": {"content": "高雄市長韓國瑜去年丟出「太平島挖石油」的構想，但在昨（２３日）市議會被問到「石油預算編列」時，竟反駁否認，引起外界討論。網路觀察家朱學恆今（２４日）在東森網路政論節目《政治神邏輯》中諷酸：「難道我們被外星人抹去記憶，誤會韓市長？」認為韓的回應，讓幫韓護航發聲的人很為難。不過國民黨台北市議員徐弘庭認為，韓國瑜提出高雄未來的可能性，比起其他綠營人士走得更遠。\r\n▼（圖／東森新聞）\n 徐弘庭說：「太平島是高雄市的管轄地，過去中油也曾赴此地探勘，所以韓市長才會說，若技術上可行，高雄也要分一杯羹。」他認為高雄可能踩在黃金上，若真能開採，有資格分潤，負債問題也能獲得解決，這也證明韓市長在思考高雄未來的可能性，走得比綠營人士更快更遠。 ▼（圖／東森新聞）\n 但朱學恒立刻補刀：「也許就是走得太快太遠，已致於他忘記自己有說過！這件事非常挑戰人們的底線！」他認為重點在於韓的回應，直言：「難道今後對韓市長沒有白紙黑字寫下的口說，都要秉持懷疑的態度嗎？」 ▼（圖／東森新聞）\n 韓國瑜競選辦公室國政發言人黃曼昕則解釋：「現在大家糾結在韓市長要採石油這件事，但這並非市政府可以做的，他當初是說，若中央有做，希望高雄也可以獲利。」她更透露，這幾天國政顧問團的數位科技小組也在討論，韓市長許多政見看似做不到，但科技一直在進步，不能因為現狀做不到就全盤否認，可以慢慢修正。但朱學恆隨即又補了一句：「國政顧問團現在也可以趕快研發，如何消除大家的記憶！」大酸韓陣營。 \r\n【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 ", "link": "https://news.ebc.net.tw//News/politics/179313"}, "蘋果最新民調 蔡44.4%大勝韓32.9%": {"content": "2020總統大選，蘋果日報公布最新民調，蔡英文總統以44.4%支持度，大勝韓國瑜市長的32.9%，兩人相差高達11.5個百分點，而韓國瑜市長如果想要縮小差距，根據民調顯示，找前新北市長朱立倫搭檔參選就有機會。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼蔡英文總統以44.4%支持度，大勝韓國瑜市長的32.9%。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n韓國瑜競選辦公室發言人何庭歡：「民調就是僅供參考，當然團隊就是掌握既有策略，然後努力繼續拚選戰，希望在立委選戰跟總統選戰，在2020打出好成績。」 民調作為參考，但根據蘋果數據，其實韓市長和蔡總統相差十個百分點以上，已經維持一個月，想要突破困境可能得看他。 \r\n▼如果韓朱配，民調馬上從39.9%對上蔡總統42.9%。（圖／東森新聞）  \r\n前新北市長朱立倫：「總統大選跟立委選舉，母雞只有一隻，就是韓國瑜市長。」 \r\n日前才在台南同台，前新北市長朱立倫成為目前韓市長助理，因為根據民調顯示，如果韓朱，民調馬上從39.9%對上蔡總統42.9% ，只些微落後3%。 \r\n▼立委民調部分，國民黨暫時領先。（圖／東森新聞）  \r\n國民黨立委曾銘宗：「要去勸動朱市長，兩人一起打這選戰，才有贏的可能，不然這情況輸的機率非常高。」 韓國瑜競選辦公室發言何庭歡：「我只能說雙方溝通管道非常通暢，而且互動非常熱絡，但是就是有關副手部分，我們還是要尊重當事人意願，以及會牽動整個選戰布局，因此確定之後，才會跟外界公布。」 儘管旁人敲邊鼓，但還得看主角的意願，韓國瑜想要擺脫困境，只能找出最佳搭配。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179312"}, "蘋果日報民調 蔡44.4%vs.韓32.9% 韓支持度連8敗": {"content": "根據蘋果日報最新民調，代表國民黨參選2020的韓國瑜以32.9%的支持度，輸給蔡英文總統的44.4%。民調八連敗之外，同時也是連四周落後蔡總統超過10個百分點。不過蔡總統卻沒辦法發揮母雞帶小雞的功能。區域立委投票取向，38.5%會投票給國民黨，29.2%支持民進黨。民進黨立委選情恐怕不樂觀。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼根據蘋果日報最新民調 ，韓國瑜民調連8敗。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n高雄市長韓國瑜：「私菸，用總統專機走私，絕對不可以推卸責任。」 嗆蔡總統，嗆民進黨，火力全開，但根據蘋果日報最新民調，藍綠對決，韓國瑜支持度32.9%輸給蔡總統的44.4%，韓國瑜不但連八敗，而且連四周，輸給蔡總統超過10個百分點。 \r\n▼韓朱配拉攏部分選民，韓國瑜可能扭轉成功。（圖／東森新聞）  \r\n前新北市長朱立倫：「我們國民黨這一次，總統大選跟立委選舉，母雞只有一隻，就是韓國瑜市長，我們都是啦啦隊，我們都是助選員。」   但如果韓朱配拉攏部分選民，韓國瑜可能扭轉成功，小英總統 42.9% 韓朱則是39.9%，有機會一搏契機。 \r\n▼朱立倫：「這一次總統大選跟立委選舉，母雞只有一隻，就是韓國瑜市長。」  （圖／東森新聞）  \r\n蔡總統雖然有實力，但似乎沒辦法發揮母雞帶小雞的氣勢，民調顯示，區域立委投票取向，38.5%會投給國民黨，29.2%支持民進黨，不分區立委，民進黨相較於國民黨也一樣處於劣勢。 民進黨立委許智傑：「現在我們也一樣一樣來改，包括老人的長照，包括年輕人的繳稅，包括幼兒的準公共化等等，我們不斷地去加強，那當然這個速度上，可能比總統來得慢。」  民進黨立委鄭運鵬：「四年前的狀況也是這樣，我們現在只是複製四年前的選舉，我們自己區域立委，跟民進黨整體來說，也要慢慢追上蔡英文總統的速度。」 這其中，小黨光譜會隨著運作改變，像是柯p的台灣民眾黨，時代力量，多多少少影響藍綠，剩下一百多天拚選戰，各自努力都不敢掉以輕心。 \r\n（封面圖／取自蔡英文臉書、韓國瑜臉書/東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179310"}, "韓國瑜再槓蘇貞昌「全盲看高雄」 網PO證據反擊": {"content": "國民黨總統參選人、高雄市長韓國瑜被問到挖石油政見時，反問「誰說的」，表示自己從未提出過，行政院長蘇貞昌酸他「睜眼說瞎話」；他今（24日）再度槓上蘇貞昌，重申沒有說過高雄市政府要採石油，更痛批蘇貞昌現在看高雄「像是全盲」，所有高雄的事情都是先罵再說。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 韓國瑜今天參加市政會議後接受媒體採訪，有媒體問到韓，「你說你沒提到要開採石油，但是蘇貞昌說你睜眼說瞎話。」韓國瑜不滿表示，從選高雄市長開始，什麼時候說過要採石油，蘇貞昌怎麼不去查證，（蘇貞昌）看到民進黨的縣市長跟自己的親生孩子一樣，看到國民黨縣市長跟抱來的一樣。 ▼韓國瑜不滿開炮，直指蘇貞昌不公平。（圖／東森新聞）  韓國瑜接著表示，石油是國家的，只是開採時，中國石油公司編列預算去探勘，周邊國家、行政院同意，如果開採，千萬不要忘記太平島是屬於高雄的，能不能讓高雄分到一點點資源，因為財政非常困難。他也直接痛批，直指蘇貞昌是「獨眼龍」，只用一隻眼睛看高雄，現在更像是全盲，只要是高雄的事先罵了再說。韓國瑜自認講話很保守，卻一定要抹黑我，還抹黑一年多，滿腹委屈一次抱怨。 然而有網友在網路PO出韓國瑜尚未撤掉的廣告，上面寫著「韓國瑜：開發太平島」，另一個則是藍底白字的廣告刊版，斗大寫著「太平島挖石油」，被網友狠酸：「真的是沒白紙黑字啦！」、「真的以為亂講都不會留下任何證據嗎」、「高雄市政府馬上就動起來去拆了」。 ▼有網友貼出韓國瑜的廣告看板狠酸。（圖／翻攝自PTT）   （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179303"}, "韓國瑜不認講過挖石油！蘇嗆：睜眼說瞎話": {"content": "高雄市長韓國瑜昨（23）日遭民進黨議員酸，預算書內怎麼沒編列挖石油預算，他直播二度澄清後，今（24）日再解釋，他強調沒說過高雄市府要採石油，對於蘇貞昌說他睜眼說瞎話，他說以前蘇貞昌看高雄市是獨眼龍，現在是全盲，還說蘇貞昌看民進黨的縣市長就像自己的孩子，看國民黨的縣市長就像抱來的。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼韓國瑜說以前蘇貞昌看高雄市是獨眼龍，現在是全盲。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n高雄市長韓國瑜：「蘇院長我以前講他獨眼龍，在治理當行政院院長，看這個國民黨的縣市長，跟民進黨的縣市長，好像是獨眼龍在看，只有一隻眼睛在看高雄，我現在感覺他看高雄，好像變成全盲。」\r\n  一聽到行政院長蘇貞昌說他不認挖石油政見，是睜眼說瞎話，韓國瑜滿腹委屈抱怨蘇貞昌。 \r\n▼韓國瑜開直播澄清。（圖／取自韓國瑜臉書）  \r\n高雄市長韓國瑜：「韓國瑜什麼時候說過，高雄市政府要採石油？蘇院長你為什麼不去查呢？蘇貞昌院長看到民進黨的縣市長，跟自己的親生孩子一樣，看到國民黨的縣市長跟抱來的一樣。」韓國瑜語氣堅定，沒說過要採石油，三度做解釋。 \r\n高雄市長韓國瑜：「石油是國家的，只是在開採的時候，中國石油公司編了預算去探勘周邊國家，如果行政院同意開採，千萬不要忘記，這個是屬於高雄的太平島，能不能讓高雄市分到一點點資源，因為我們的財政非常困難，我的講話很保守，很保守很保守，一定要抹黑我，抹黑一年多。」 這下真的跟蘇貞昌又槓上，話匣子停不了，韓國瑜還提治安問題，中央也想抹黑。 高雄市長韓國瑜：「高雄的治安，現在目前破案排名全國前三名，從行政院長、內政部長，警政署長一路罵，對高雄公平嗎。」 \r\n▼韓國瑜說高雄的治安問題，中央也想抹黑。（圖／取自韓國瑜臉書）  \r\n從挖石油到嗆中央醜化高雄影響觀光，韓國瑜把這陣子對蘇貞昌的不滿，一口氣全宣洩出來，尤其挖石油從前一天被民進黨議員酸，他還開直播澄清，現在又解釋不厭其煩，就是不讓中央再見縫插針。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179302"}, "韓否認講過挖石油 蘇酸前後不一：都有錄影為證": {"content": "身兼高雄市長的國民黨總統候選人韓國瑜，23日否認曾說過「挖石油」政見，不少網友紛紛挖出韓國瑜去年競選市長期間類似的言論。對此，行政院長蘇貞昌，前一天先酸「睜眼說瞎話」，今天再嗆說法前後不一，「講過、沒講過都有錄影為證」。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 行政院長蘇貞昌：「他前後不一，已經不是第一次。」 無奈說完蘇貞昌就想離開，聽到韓國瑜前一天，自稱從沒說過當市長之後要挖石油，全力吐槽。 \r\n▼韓國瑜23日否認曾說過「挖石油」政見。（圖／東森新聞）  \r\n行政院長蘇貞昌：「他講過沒講過，都有錄影帶為證，我想我們從沒有講過，挖石油可以三千億發大財這種事。」 拿發大財的口號酸爆韓市長，只是23日晚間韓國瑜直播中嗆聲，內政部警政署進駐高雄，可能把高雄醜化，這樣誰敢來高雄觀光。 行政院長蘇貞昌：「我也是有這個感覺，什麼都是別人的錯。」 對於韓國瑜的質疑，蘇貞昌的回應越來越簡短，一付不知該怎麼講，但在國會殿堂內，面對金門立委質疑金門沒有禽流感，為何到台灣需要檢疫，蘇院長很兇。 \r\n▼陳玉珍立委與蘇貞昌在立院發生爭執。（圖／東森新聞）  \r\n立委（國）陳玉珍：「你可以理解那種，阿公阿嬤帶著自己家裡兩顆土雞生的雞蛋到台灣來，不能帶過境的那種心情嗎。」\r\n行政院長蘇貞昌：「我更理解阿公阿嬤，絕對不願意給孫子，有得到禽流感的危險。」 \r\n立委（國）陳玉珍：「可是金門現在沒有禽流感，所以你的政策沒有與時俱，什麼叫我不懂怎麼防疫。」\r\n行政院長蘇貞昌：「你就是不懂怎麼防疫。」 蘇貞昌眼中，不懂防疫的立委，可能也不懂法律。 \r\n▼對於韓國瑜的質疑，蘇貞昌的回應越來越簡短。（圖／東森新聞）  \r\n立委（國）陳玉珍：「政策怎麼決定，不能違背中華民國憲法。」\r\n行政院長蘇貞昌：「憲法我比你懂。」 \r\n立委（國）陳玉珍：「我知道你比我懂啊，你是我的前輩我的學長，怎麼會比我不懂呢，我剛剛問你你不知道，這也是合理的嘛。」\r\n行政院長蘇貞昌：「我的後進怎麼是這個樣子，憲法哪裡學的。」 從立委到市長，要來嗆民進黨，先過蘇貞昌這關。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179278"}, "助理飆罵官員：你給我站著！黃國昌親上火線道歉": {"content": "時代力量立委黃國昌的國會辦公室，今（24日）上午傳出極大的飆罵聲，據傳其中一位助理，因不滿中油官員未將所要求的資料帶齊，便怒飆官員「你給我站著！」聲音大到整個樓層都聽得見，甚至引起其他立委助理圍觀。對此，黃國昌稍早透過臉書道歉，要求助理不能再犯。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 黃國昌位於立法院研究大樓9樓的國會辦公室，24日上午傳出突然咆哮聲，據傳當時大聲飆罵的人，並非黃國昌本人，而是其辦公室助理。根據流出的音檔顯示，該助理對部會聯絡人怒吼，「你給我站著」、「莫名其妙嘛，請他們兩個出來，當眾講他們禮拜五怎麼說的」、「在還沒過來前就在那邊站著」，足足飆罵將近10分鐘，且由於聲音太大，幾乎整層樓的人都聽得一清二楚，甚至有許多其他立委助理跑去圍觀。 ▼黃國昌國會辦公室今（24日）上午傳出極大的飆罵聲。（圖／東森新聞）  據了解，此飆罵事件，是因黃國昌其中一名助理，不滿中油公關處處長蔡政成沒有把資料帶齊，所以才會動怒咆哮。針對此事件，黃國昌稍早也在臉書道歉，「今天上午國會辦公室與行政部門發生衝突一事，造成紛擾，十分抱歉。」並指出已告誡助理，要求類似事件不能再發生，「無論如何，監督施政應就事論事。剛已告誡同仁，未來不能再犯。」 ▼黃國昌針對助理飆罵官員事件道歉。（圖／翻攝自黃國昌臉書）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179276"}, "對藍營有求必應 郭台銘：世博我捐6.5億": {"content": "鴻海創辦人郭台銘過去跟國民黨關係密切，郭董自己就說過，包括國民黨大老連戰、前台北市長郝龍斌等人，找他捐款有求必應，如今資深媒體人黃光芹在臉書點名前總統馬英九、國民黨副主席郝龍斌和前行政院長張善政，都有拿過鴻海創辦人郭台銘的錢。而郭台銘幕僚回應，郭董曾資助理念相同的友人，但過去的事就讓它過去，不會再評論。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼郭董過去捐6.5億給世博館。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n鴻海創辦人郭台銘過去跟國民黨關係密切，郭董自己就說過，自己可是對國民黨要求捐款有求必應。 鴻海創辦人郭台銘：「他的這幅匾額到現在為止是深入我心，計利當計天下利，求名應求萬世名，我這幅對聯花了我5億5千萬，台灣館也要錢，好像是連主席請吃飯，一杯葡萄酒我就給他捐了1億，所以整個台北市館跟台灣館，募款了通通10億元，我一個人就捐了6億5千萬。」 \r\n▼郭董捐款給國民黨。（圖／東森新聞）  \r\n還原郭台銘說法，等於連戰請的一杯酒就拿到郭董1億去贊助上海世博台灣館，而前台北市長郝龍斌，則是用一幅對聯，「計利當計天下利，求名應求萬世名」，向郭台銘募到了5億5千萬，國民黨因此拿到了6.5億，幫2010年的上海世博蓋台灣館與台北館。 郭台銘幕僚郭昕宜：「這個其實無關乎什麼捐給郝市長，這個是說對於台北市府還有台灣的能見度，他去做一個貢獻。」 \r\n▼郭董將舉辦感恩見面會。（圖／東森新聞）  \r\n至於韓國瑜的國政顧問團總召，前行政院長張善政也曾向郭董說要成立智庫，郭董阿莎力拿出500萬，前總統馬英九也提出成立馬英九基金會，郭董因理念一致，同樣捐款給馬英九基金會。 前總統馬英九：「我過兩天會演講。」馬英九笑而不答 ，如今郭台銘退黨又不參選，接下來郭董從28日開始將辦感恩見面會，甚至還打算自己辦智庫，完全不設限合作政黨，只是郭董過去為藍營慷慨解囊看在資深媒體人眼中。 資深媒體人趙少康：「你們那31個國民黨大老，拿了人家多少錢。」 國民黨和郭台銘這本帳，如今一筆一筆攤在陽光下，誰欠誰算的不是金錢債，比較像是情感債。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179272"}, "郭台銘找我當副手！黃健庭爆：3關鍵讓他退選": {"content": "鴻海集團創辦人郭台銘，日前宣布不參與2020總統大選，其中原因外界眾說紛紜，而前台東縣長黃健庭先前也傳出是郭董當初準備參選總統的副手，對此，黃健庭接受《遠見雜誌》專訪時首度證實，他的確是當初郭台銘找的副手，並透露和郭董結緣的過程，現在郭台銘決定退選的關鍵也跟著曝光。 ★最新社會動態快追蹤【東森新聞IG】 黃健庭接受《遠見》專訪坦言，自己就是郭台銘找的副手，他透露，先前永齡慈善教育基金會執行長劉宥彤（Amanda），因為尼伯特風災前去協助台東，劉宥彤因此認識黃健庭夫人陳怜燕（小燕），後來4月17日郭台銘決定參加國民黨初選，劉宥彤在安排下鄉行程時，就想到陳怜燕，因此雙方連絡上，並敲定郭台銘5月15日到台東進行2天的下鄉行程，當時黃健庭邀請郭等人居住在台東原住民會館。後來行程結束後，郭主動對黃健庭說：「我這邊真的需要人，可不可以請你來幫忙？你能不能抽個時間來，我們邊吃飯邊聊。」 ▼黃健庭坦言，自己就是郭台銘找的副手。（圖／翻攝自Youtube@臺東縣政府 Taitung County Government）  黃健庭坦言，郭願意為參選卸下跨國企業家的身分，為台灣奉獻，讓他覺得「或許他能跳脫傳統的藍綠政治人物，為台灣找一條出路」，最後才決定幫他，黃健庭說，在郭台銘身邊觀察幾個月，認為「他可以是很好的總統，卻是個非常不稱職的候選人，尤其是在台灣當今這樣不理性的選舉文化和政治環境下」，他透露，郭台銘為了國政相當用功，一直想複製企業模組，也找各種學者、智庫討論國政，即使身邊幕僚都急著要他下鄉拜票、走夜市，郭也不為所動，黃健庭無奈表示，後來郭台銘到台東、花蓮考察2天，讓他傻眼：「一個世界級的跨國企業家，竟如此親民，而論政治，他簡直『政治素人』到一個離譜的程度！」因為郭台銘當時竟然在座談時直言：「經營企業和經營城市一樣，不能一直講發大財啊」，甚至當著台東人的面說：「如果我當總統，台東不會是我的priority（優先）！」 ▼郭台銘前往台東、花蓮傾聽民意。（圖／東森新聞資料畫面）  黃健庭說，後來郭台銘的民調輸給韓國瑜，不過身邊還有許多聲音支持郭台銘參選，因此郭思考幾天，終於在8月26日，正式邀請黃健庭擔任副手，黃健庭在考慮過後，也在8月底答應郭台銘。他坦言，原本內部共識，是郭台銘不會主動退黨，並會視連署結果，再決定是否參選，不過在登記參選前，9月11日郭台銘向馬英九請益，卻反而被勸說退選，馬還呼籲郭要團結，隔天12日更有31位國民黨大老連署勸郭退選，讓郭非常生氣，因為裡面有些人明明當初擔心韓國瑜勝算不大，力挺郭選總統，如今卻見風轉舵，還公開勸退他，讓他氣到當天就宣布退出國民黨。 ▼郭台銘親自手寫退黨聲明。（圖／東森新聞資料畫面）  黃健庭表示，郭台銘下定決心退選其實有3大關鍵，1是因為郭媽媽前陣子住院2個月，孝順的郭台銘覺得應該用更多時間陪伴家人和媽媽，2是香港反送中情況惡化，成為一個無法預期的變數，「他無法掌控，卻可預見將保送小英」，3則是台灣選舉文化令他灰心，「無法好好討論政策，政策無人關注，每天都要應付無聊的口水抹黑，也讓他灰心失望。」黃健庭說：「事後看來，我覺得郭台銘很勇敢，你看他弓已經拉這麼滿了，能收回來，其實要有勇氣、智慧！」黃健庭說，突然做出退選決定，其實對原先的合作夥伴柯文哲感到很抱歉，當時並沒有留足夠的時間給柯文哲應變。 ▼郭台銘和柯文哲有好交情。（圖／東森新聞資料畫面）  至於郭台銘退選後的計畫，黃健庭透露，目前團隊正打算成立TGI（Terry Guo Institute，暫名郭台銘學院），可能會分3部門，一是智庫，一些之前就加入的學者專家將持續奉獻，推動議題；另外，將有一個人才養成的機構，培養台灣的年輕人，第三，創辦自媒體，藉此管道將理念發佈出來，TGI也將持續擬定好政策、監督政府，而黃健庭是否會加入TGI？他坦言，如果郭台銘認為他能幫到忙，他也會慎重考慮。最後被問到，郭台銘是否會參選2024總統大選？黃健庭語帶保留說道：「明天的事，只有上帝知道。」 （封面圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/politics/179268"}, "李明哲父過世 盼准返台奔喪！妻：願留大陸作人質": {"content": "台灣非政府組織工作者李明哲的妻子李凈瑜說，李明哲父親逝世，希望大陸准許李明哲返台奔喪，她保證李明哲奔喪後，會再去大陸服完殘刑，她也願在李明哲返台奔喪期間留置大陸大牢作人質。\n\r\n ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 李明哲因為網路言論，2017年3月遭大陸政府逮捕，同年11月被以「顛覆國家政權罪」判刑5年。 李凈瑜下午發布聲明指出，昨(23日)即將啟程飛往大陸探視李明哲，這次，卻是無比沉重的旅程，因為，她將要告知李明哲，他父親逝世的噩耗。 李凈瑜說，在知道李明哲父親往生後，曾立即提出一份申請書，希望中華人民共和國政府能依據其法令及慣例，准許受刑人奔喪的權利，也准許李明哲返台奔喪。她保證李明哲奔喪祭拜父親之後，絕對會再去大陸服完殘刑。 她表示，如果大陸不相信台灣人有此膽識，她願在李明哲返台奔喪期間留置大陸大牢作人質。這項請求是基於文明世界的法令及人道標準，但願自居為文明大國的中華人民共和國向世界證明其高度的文明水平。 \n\r\n（封面圖／東森新聞）\n\r\n ", "link": "https://news.ebc.net.tw//News/politics/179257"}, "48年來首次！川普聯合國演說 我國外交官獲邀出席": {"content": "在我國友邦屢遭中國挖角之際，美國總統川普今天在聯合國發表演說，我國駐紐約辦事處長徐儷文罕見獲邀出席，這也是我國1971年退出聯合國以後，48年來首次有我國外交官員現身聯合國正式會議。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 外交部隨後也在推特發文附上徐儷文出席會議的照片，並表示台灣作為一個自由開放的國家，也一直致力促進宗教自由。巧的是，照片中，徐儷文就坐在美方官員的後兩排，恰好與川普的長女伊凡卡同框。 川普在美東時間23日上午在紐約聯合國總部主持「全球呼籲保護宗教自由」（Global Call to Protect Religious Freedom）活動並發表主題演說，敦促國際社會採取具體行動捍衛宗教自由；而徐儷文與多國代表皆到場聆聽。 知情人士說，過去台灣慣例上只能在聯合國大會期間在場外辦理活動，這次徐儷文以官方身分獲邀入場參加川普主持的「全球呼籲保護宗教自由」活動，實屬罕見，也顯示在台灣接連失去2友邦後，美國特意對台傳達支持。 \r\n延伸閱讀\n德國民眾發起請願案與台灣建交　逾2萬人連署支持\n【吉里巴斯斷交】5天失2國　外交部宣布與吉里巴斯斷交 ●以上言論不代表東森新聞立場 （封面圖／翻攝自外交部Twitter）", "link": "https://news.ebc.net.tw//News/politics/179246"}, "當F-16V對決大陸殲20！國防部：絕對可以把它打掉": {"content": "立法院外交及國防委員會與財政委員會昨（23）日通過「新式戰機採購特別條例草案」，使我國向美國購買66架F-16V block70（F-16V）型戰機有法源依據。立委好奇F-16V戰機能否與中國大陸第5代戰機「殲20」對抗，到底誰會贏？對此，國防部長嚴德發指出：「一對一我們絕對把它打掉」。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 國防部在「新式戰機採購特別條例」草案說明中提及，我國現役3型主力戰機中，IDF經國號及F-16型戰機已進行相關性能提升，幻象2000戰機將屆服役壽期，面臨中國大陸軍事現代化跳躍式成長，預判在2027年我空軍現有機隊將漸失優勢，因此為提升空軍整體戰力，確保台海空防安全，有必要採購F-16V新式戰機。採購所需經費上限為2500億元新台幣，以特別預算方式編列。 ▼國防部長嚴德發。（圖／東森新聞）  根據《自由時報》報導，嚴德發解釋，F-16V block70戰機配備AESA（主動電子掃描陣列）先進雷達，可儘早掌握目標，殲20戰機在雷達上的截面積則較小，但我方新戰機結合電戰系統，加上Link16既有鏈路並和地面部隊配合，可與殲20戰機抗衡。至於F-16V戰機對上中國大陸現役戰機的優劣勢，劉任遠答詢表示，經軍方模擬，F-16V面對蘇30、蘇35、殲10、殲11等戰機，能力皆在其之上，但F-16V和殲20戰機性能則在「伯仲之間」，且雖殲20匿蹤性能較佳，但實際數據仍待商榷。 ▼我國向美國購買F-16V戰機有法源依據。（圖／翻攝自洛克希德馬丁官網）  民進黨立委施義芳提問，F-16V屬於「四代半」戰機，但殲20為「第5代」戰機，如「一打一」，我方勝率為何？嚴德發自信表示：「我們飛行員戰技高超，絕對沒有問題，一對一我們絕對把它打掉！」不過，民進黨立委吳焜裕反問：「現在空戰還有一對一的嗎？」空軍參謀長劉任遠則強調，未來戰爭不會僅「一打一」，而是整體作戰。 （封面圖／翻攝自洛克希德馬丁官網）", "link": "https://news.ebc.net.tw//News/politics/179231"}, "郭台銘首場感恩之旅 預計28日台北舉辦": {"content": "鴻海創辦人郭台銘宣布不參與2020連署競選總統後，將展開全台感恩之旅，首場預計28日在台北市舉辦，郭台銘將到場答謝郭粉支持。 郭台銘幕僚蔡沁瑜今天告訴中央社記者，最快本週末將在台北市舉辦第一場感恩之旅，郭台銘將親自出席答謝郭粉支持。目前感恩之旅舉辦的地點、形式、報名方式，都還在討論。未來是否每週至少舉辦一場感恩之旅，蔡沁瑜指出，會先看第一場舉辦的情況，因為是第一次辦，還不清楚會有多少人參加或接受這樣的形式，後續的感恩之旅會以台北場的狀況再做調整。 雖然蔡沁瑜說最快本週末舉辦，不過，消息人士指出，首場感恩之旅28日在台北市舉辦。", "link": "https://news.ebc.net.tw//News/politics/179228"}, "挖石油翻臉不認帳？韓國瑜再反擊：大家抹黑當他傻瓜": {"content": "高雄市長韓國瑜議會答覆「挖石油是誰說的？」一事被打臉，連行政院長蘇貞昌都嘲諷「睜眼說瞎話」。他晚上透過臉書直播說「從沒說過高市府要開採石油、也沒寫在政見內」。 ★最新社會動態快追蹤【東森新聞IG】 ▼挖石油翻臉不認帳？韓國瑜再反擊：大家抹黑當他傻瓜！圖/YahooTV  韓國瑜晚上8時40分在臉書針對近來的高雄直播主之亂，以及挖石油等議題做說明。談到今天在議會總預算說明時否認太平島到挖石油事件，他說，當初是因為了解高雄財政負債3000多億元，想到太平島屬旗津中興里，也知道中油兩次探勘，還提到有無國際投資客要投資、行政院有無決心開發、周邊國家和地區有無開發共識等。 他指出，當時想如果要開採，拜託讓高雄分一杯羹，解決高雄市的負債問題，「我從沒說過高市府要採石油、也沒說過市府要賣醬油」，他批評民進黨議員不斷抹黑，還說預算書不編採石油預算。韓國瑜說，當初想如果各方有達成共識，市府就可能有機會分一杯羹；所以「請大家了解，此狀態也沒寫在政見內」，大家黑他、攻擊他，好像把他當把他傻瓜，所以透過直播澄清。 圖/東森新聞  談到治安問題，韓國瑜說，執政後就是要讓人民安居樂業，百業興旺做生意賺錢，但要治安好。高市治安1到8月是全國排行前3名破案率高的城市，不滿近來被抹黑「高雄街頭槍聲大作」、「高雄治安敗壞」。韓國瑜舉桃園月初發生槍殺案、上週屏東有直播主被斷手腳等重大刑案，警政署沒派員進駐；而高市警辦案都照程序，並逮直播主並收押，質疑行政院、警政署對高雄大小眼，呼籲中央勿因韓執政就放大對待。 (封面圖/韓國瑜臉書)", "link": "https://news.ebc.net.tw//News/politics/179224"}, "柯酸菊大號吳音寧 堅轟：柯是渣渣、連渣男不夠格": {"content": "台北市長柯文哲心中的總統府秘書長陳菊到底長怎樣？日前稱是「比較肥的韓國瑜」，結果23日聽到陳菊沒去立院備詢，就稱是「變大號的吳音寧」，此話一出，北市議員王世堅痛批，柯文哲在陳菊眼中是「無足掛齒的渣渣」，連當渣男都不夠格，行政院長蘇貞昌也批「荒謬」。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼柯文哲批陳菊是變大號的吳音寧。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n台北市長柯文哲：「啊不然，她就變成大號的吳音寧。」 \r\n柯文哲又語出驚人，稱不去立院備詢的陳菊是吳音寧不去市議會的翻版。 \r\n台北市長柯文哲：「很多東西都依法，需要不需要備詢，Yes or No，啊不然，那她就變成大號的吳音寧，就這樣。」 \r\n民進黨北市議員王世堅：「柯文哲我不客氣的講，若要講容貌，柯文哲望之不是人君，你的內心世界是醜陋無比，極其齷齪。」 \r\n▼王世堅痛批，柯文哲極其齷齪。（圖／東森新聞）  \r\n柯黑議員又生氣了，聽到的第一反應認為，柯文哲就是在拿陳菊的身材 做文章。 \r\n記者：「你是講大隻還是大尾？」 \r\n台北市長柯文哲：「大咖啦，大尾啦。」 \r\n民進黨北市議員王世堅：「哼哼..他少來啦，柯文哲你不要自以為幽默。」 \r\n台北市長柯文哲：「什麼大隻，他個子也沒多大。」 \r\n民進黨北市議員王世堅：「還需要爭論什麼嗎，沒有人比你大啦，不是嗎，你是首都台北市長耶。」 綠營人士不接受柯文哲的解釋，但其實柯P送陳菊形容詞已經不是第一回。 \r\n台北市長柯文哲：「陳菊是比較肥的韓國瑜，如果肥這個字不能用，乾脆把國語字典這個字取消。」 \r\n月初的時候稱陳菊是比較肥的韓國瑜，半個月過後，柯文哲眼中的陳菊變成大號的吳音寧。 \r\n行政院長蘇貞昌：「怎麼會對女生的身材身體來做攻擊，我覺得實在很荒謬。」 \r\n▼行政院長蘇貞昌認為，柯文哲對女生的身材來做攻擊很荒謬。（圖／東森新聞）  \r\n民進黨北市議員王世堅：「說實在的柯文哲這種在陳菊女士眼中根本是小咖，就是個無足掛齒的渣渣，不是渣男喔，柯文哲連渣男都不夠格。」 \r\n也許柯文哲在陳菊眼中不足掛齒，但柯P心裡可是有各式各樣的陳菊。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179223"}, "執政優勢緊抓國軍 蔡英文秀成果拉抬選情？": {"content": "總統蔡英文掌握執政主場優勢，大秀國防成果似乎替她的聲勢加溫！蔡英文身為三軍統帥視導營區卻有著政治味，因為她現身的地點都跟自己任內推動的政策有關。之後要親自主持新式高教機出廠典禮，飛機被命名叫「勇鷹」引來爭議，國民黨立委就怒嗆，這根本就是暗示擁抱小英，替蔡英文催票。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n記者：「對選情有沒有信心？」 ★最新社會動態快追蹤【東森新聞IG】 \r\n聽見問題笑容滿面，似乎顯示總統對自己的選情很有信心，出席客家活動再向民眾喊話。 \r\n▼總統蔡英文出席客家活動。（圖／東森新聞）  \r\n總統蔡英文：「客家妹沒讓大家失望，繼續用硬頸的精神來拚經濟護主權。」 \r\n蔡英文選情後勢看漲，政績牌打出成效，先前在聲勢動盪時緊握軍方，似乎也有了意外收穫。 \r\n總統走到哪裡都有官兵熱烈的歡呼聲，身為三軍統帥，名義上視導部隊，卻透露出些許政治味。 \r\n司儀：「戰機著地。」 \r\n漢光35號，蔡英文 一連三天全台跑透透看演習，展現她重視國防，5月主持潛艦國造廠區動土典禮。 司儀：「請剪綵。」 \r\n9月看全新官兵營舍落成，緊接著還要主持高教機出廠典禮，陸海空三軍到齊都跟蔡英文任內推動的政策有關，很難不讓人聯想藉由收割國防成果拉抬選情。 ▼蔡英文出席新官兵營舍剪綵儀式。（圖／東森新聞）  \r\n國防部長嚴德發：「憲法36條規定很清楚，總統是三軍統帥視導我們國軍鼓舞士氣以及在國防施政上給我們指導，我想世界各國都是這樣。」 \r\n國防部趕緊澄清，蔡英文力推國機國造，新式高教機還沒現身，取名叫做「勇鷹」，先引爆爭議。 \r\n國民黨立委賴士葆：「勇鷹當然很清楚，這是在替小英催票，擁抱老鷹，擁抱小英都一樣，國防部應該受到一定的譴責，最好的方式就是把這個名字改掉。」 \r\n▼賴士葆認為，新式高教機命名不適當。（圖／東森新聞）  \r\n國民黨立委怒嗆，不論蔡英文是否透過軍方取暖，已經成功發揮主場優勢。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179205"}, "選到底！王金平傳披橘袍選總統 親民黨證實：已接觸": {"content": "前立法院長王金平多次表示自己會「參選到底」，不過若要成為總統參選人，只剩靠政黨推薦一途，是否會向擁有推薦資格親民黨爭取，王金平今天表示，有待努力。而親民黨秘書長李鴻鈞證實，王金平有找人接觸親民黨主席宋楚瑜，但宋、王兩人還未正式見過面，會在10月中決策委員會議討論。\r\n ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼前立法院長王金平多次表示，2020總統大選會參選到底。（圖／東森新聞）\n\n 針對王金平與親民黨接觸，李鴻鈞今坦言，王有透過中間人接觸宋楚瑜，但並非經過他，所以也不清楚談什麼，宋、王兩人也還未正式見到面。親民黨將在10月中舉行決策委員會議，會討論2020總統、立委選舉提名事宜。王金平21日被問到參選總統的下一步時，仍表達將會參選到底的決心，外界關心在過了登記總統連署的日期後，王金平若要參選，只剩向擁有政黨推薦候選人資格的政黨如親民黨爭取。 王金平今天在接受媒體訪問時，被問到是否考慮去向親民黨爭取時，他說，這每個人都可以想得到，所以還有待努力；媒體又問到，有待努力就是有在爭取，但還在努力中，王金平則說，也可以這麼解讀。媒體追問，所以是否有與親民黨，或是其他政黨的談過或接洽過這件事，王金平表示，「否則你怎麼去達到參選的結果，努力看看」。 在鴻海創辦人郭台銘宣布不參與連署競選總統後，與台北市長柯文哲之間的合作，是否還有下一步，是否有分別見面討論，王金平說，應該有，所以一切都繼續努力看看。至於在2020這一局，是否還有與柯文哲合作的空間，王金平則說，任何可能都還繼續存在，看怎麼努力，看大家心境上怎麼轉換。\r\n ", "link": "https://news.ebc.net.tw//News/politics/179201"}, "陳菊未赴立院報告私菸案 柯脫口：大號吳音寧": {"content": "台北市長柯文哲所帶領的台灣民眾黨，推出第一波八位立委提名，被外界質疑沒亮點，柯文哲反駁，2014年的時候，誰認為柯文哲選得上？另外，陳菊秘書長沒有到立法院報告私菸案，柯文哲脫口說，就看依法陳菊需不需要去，不然就變成「大號吳音寧」。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼柯文哲推出第一波八位立委提名，被外界質疑沒亮點。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  台北市長柯文哲：「啊不然，那她就變成大號的吳音寧。」 對於總統府祕書長陳菊又有新的形容詞，原來是陳菊秘書長沒有到立法院報告私菸案，柯市長其實一開始回答的很正經 ，結尾才爆出形容詞。 \r\n台北市長柯文哲：「我覺得很多東西都依法，需要不需要備詢，Yes or No，啊不然那她就變成大號的吳音寧，就這樣。」 \r\n▼面對陳菊為參加私菸案報告，柯文哲怒嗆她成「大號的吳音寧」。（圖／東森新聞）  \r\n繼說過陳菊是比較肥的韓國瑜後，難道柯市長又失言了嗎，而柯文哲直來直往的態度對於時代力量也一樣。 \r\n台北市長柯文哲：「回答蔡英文的話，也可以回答時代力量，我們過去這段時間所作所為是哪一條有違反台灣主體性，違反台灣優先性到底是哪個地方，說的人家聽不懂，這樣看起來貼標籤而已。」 \r\n時力質疑迴避主權立場，柯文哲回嗆很用力，至於郭柯王聯盟過程，傳出郭王希望政團模式拉小黨，但外傳柯文哲市長無意見，還說政團若組成立院黨團，誰能代表該政團？2024那張門票，算誰的。 \r\n台北市長柯文哲：「我最討厭聽說，傳聞然後什麼XX人士，把名字列出來講話的。」 \r\n記者：「 那還會跟親民黨合作嗎？」 \r\n台北市長柯文哲：「我覺得是這樣，合作當然可以合作，啊怎麼合作常常是這樣，從共榮，第一個榮是榮譽的榮，可以互相容忍，所以我倒是覺得這樣在不同思維，有不同合作程度都可以談。」 ▼面對是否會跟親民黨合作，柯文哲表示可以談。（圖／東森新聞）  \r\n面對各界疑問，柯市長一一說明，首波八位立委提名被質疑沒亮點，身為民眾黨主席，柯文哲當然也用力反擊。 \r\n台北市長柯文哲：「我跟你講，我當然2014年出來選的時候，有誰認為柯文哲會選上嗎。」 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/179195"}, "總統府公布蔡總統論文原稿  授權國圖開放閱覽": {"content": "總統府今天公布總統蔡英文的博士論文原始文件，總統府發言人黃重諺說，為了鼓勵國際貿易法領域研究，蔡總統已決定要授權國家圖書館讓她的博士論文公開閱覽。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 黃重諺、總統府發言人張惇涵、律師團代表黃帝穎下午在總統府召開記者會，會中公布蔡總統的博士論文原始文件。 黃重諺指出，為了鼓勵國際貿易法領域研究，蔡總統已決定要授權國家圖書館讓她的博士論文公開閱覽，方便所有有志於國際貿易法研究者投入相關研究，蔡總統也希望未來看到更多更好的相關研究。 他說，府方已向校方取得當年的學生資料，可以證明總統是經過嚴謹的過程取得博士學位；蔡總統取得學位、博士證書的過程，包括政大、教育部、中選會這麼長時間，都經過這些機構嚴謹認證，學位絕對沒有問題。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/179194"}, "2020史上最大分裂投票？宅神酸藍：品牌好產品爛": {"content": "鴻海創辦人郭台銘不選後，對韓國瑜和藍營有加分嗎？聯合報最新民調，國民黨總統參選人韓國瑜支持度沒回升、依舊輸給總統蔡英文，但在立委選舉的政黨支持度，綠營支持者傾向改投民眾黨或時代力量等第三勢力。對此，永齡基金會顧問郭昕宜今（23）日在《政治神邏輯》中表示，國民黨的品牌沒問題，但韓國瑜個人卻無法吸收中間選民，網路觀察家朱學則認為，國民黨這一次的「產品不好」，韓粉愛惹事也是一大問題。 ▼（圖／東森新聞）   先前國民黨怪郭台銘參選搶走藍營選票，但退選後的民調趨勢證明是場誤會，就如同郭台銘團隊內部所分析，郭的支持者結構是中間偏綠。郭昕宜表示：「郭台銘還沒參選之前民調支持度為25%，不選後，其中12%轉而支持蔡英文、4%支持韓市長，支持蔡的是支持韓的3倍，剩下9%是還沒決定的中間選民。」 ▼（圖／東森新聞）  另外，郭昕宜也指出，這份民調看到韓國瑜最大難題為「找回中道力量」，根據立委選舉政黨支持度數據，國民黨高過民進黨很多，但卻沒有反映在總統選舉支持度上，她直言：「國民黨的品牌沒有問題。」朱學恒直接補充：「那就是產品有問題！」朱學恒大開嘲諷技能：「國民黨每到選舉就大談整合，但都是『只整不合』，互相整來整去，但都沒辦法合。」 ▼（圖／東森新聞）  對於民調顯示韓國瑜支持度緩跌，落到25%至30%之間，朱學恆指出，韓國瑜6月28日初選得到43%的支持度，如今已不復見，而且呈現和蔡英文「對調」的局面，除了韓團隊需要多做努力，「韓粉」也是造成民調下跌的不受控因素。他舉例：「就算韓陣營有做好事，像是去屏東造勢，結果萬金聖母聖殿的椅子竟被韓粉踩壞，這種事（惹怒信眾）也是沒辦法預料的。」 【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265", "link": "https://news.ebc.net.tw//News/politics/179193"}, "畫面曝光！韓國瑜質疑挖石油誰說？他去年這麼說": {"content": "高雄市長韓國瑜曾提出太平島開採石油還獲前總統馬英九認同，未來無論是開發觀光或石油都很有前景；不過韓今天說「挖石油是誰說的、我有白紙黑字出來嗎？」康裕成在臉書嘲諷。 ★最新社會動態快追蹤【東森新聞IG】 ▼韓國瑜質疑挖石油誰說的，他去年這麼說畫面曝光！圖/YahooTV  韓國瑜今天率首長向議會做「109年預算案籌編情形說明」，民進黨市議員高閔琳針對韓的競選政見如摩天輪、賽馬場等諸多政見提出疑問，她指出「挖石油預算在哪裡」、「青創基金100億變3億」要求韓回應。韓指高閔琳的說法太偏差，被問到有關挖石油一事，韓說「高議員我們今天把話說清楚，挖石油是誰說的？」高說「你的競選政見說的！」。韓表示「我有白紙黑字出來嗎？」由於高閔琳的發言5分鐘時間已屆，韓未繼續說明。 高閔琳事後在臉書貼文說，當初很多韓承諾要挖石油的影片和新聞，熱心網友幫韓找到，質疑「韓市長說話不算話嗎？」民進黨市議員康裕成隨即在臉書貼文「今天最可恥、睜眼說瞎話的一幕」，內容是韓國瑜問高閔琳「誰說要挖石油？」，並聯結韓說過「開發太平島可以由高市府來做莊，直接吸國際資金，開發石油、礦產、可燃冰」的影片。 ▼韓國瑜質疑挖石油誰說的，他去年這麼說畫面曝光！圖/康裕成臉書  事實上，去年9月30日馬英九出席高雄市議員參選人邱于軒成立聯合服務處時也說，韓國瑜提出這項政見，令人眼睛一亮，他肯定太平島未來無論開發觀光或石油都很有前景。去年11月19日，「雙雄對決 世紀首辯」2018高雄市長辯論會上說，韓說，自己提出太平島開採石油被認為天馬行空，但他要說，經濟部已核准中油在當地海域兩次開採，太平島屬高雄旗津，如果開採不要忘了高雄分一杯羹，才可解決高雄財政。 今天的總預算說明會上，除了韓國瑜被高閔琳質疑「韓市長說話不算話」外，民進黨議員也接力批評市府總預算編列「錢照借、地照賣」，促韓道歉，在提問過程還一度因發言次序和國民黨議員爆口角衝突，會議停擺。高市府報告民國109年度總預算，歲入新台幣1401.38億元、歲出1465.58億元，歲出入差短約64.2億元，是縣市合併來連續9年下降，資本門比例由108年占歲出比16%，增加到20%；其中歲入補助來自於中央一般型補助及計畫型補助，從108年的317億元增加為416億元，約99億元。", "link": "https://news.ebc.net.tw//News/politics/179192"}, "每周七天拚市政 韓國瑜副手李四川病倒住院": {"content": "李四川上任高市副市長將近10個月督導全市道路工程，鋪路、拆橋政績，讓不少高雄人很有感，加上高雄市長韓國瑜因代表國民黨角逐2020總統，假日市政行程也常由李四川代打，現在卻傳出病倒住院消息，嚇壞許多高雄市民。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼高市副市長李四川驚傳病倒住院。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n高雄市副市長李四川：「玉琳哥，走這裡比較不會那麼，走好，走好喔。」 \r\n荒謬大師沈玉琳：「這就是傳說中的下水道喔。」 \r\n高市副市長李四川和藝人沈玉琳穿青蛙裝拍節目，視察下水道箱涵，李四川一周七天拚市政，現在卻傳出病倒消息，有網友在高雄市長韓國瑜臉書留言，說在新北市雙和醫院碰到李四川副市長，他操出病了，還說他很低調，現在副市長等在急診室要住院，消息一出嚇壞許多高雄市民。 ▼李四川積極督導全市道路工程，政績讓高雄人很有感。（圖／東森新聞）  高市新聞局長王淺秋：「他就是身體有點不舒服，所以去就醫就診，然後回家休息。」 \r\n高市新聞局長王淺秋證實，李四川確實生病，不過看過門診後已經沒有大礙，需要請假幾天，東森新聞也透過line詢問李四川身體狀況 ，李四川回覆說目前已經沒事，休息幾天就好了，謝謝大家關心。 \r\n 高市新聞局長王淺秋：「可能會休息個一兩天，不過目前我不太清楚，等他進一步，會跟市府、市長請假，市長非常關心。」 ▼李四川表示，目前已經沒事，謝謝大家關心。（圖／東森新聞）  \r\n根據了解，李四川21日周末放假返回台北住家，腸胃卻突然不舒服，臨時就診，經過一天修養，其實身體已經好很多，加上上班日原本有安排好的公務行程，因為醫生不放心，要他多休息幾天，韓國瑜也致電給李四川，要他好好休息。 \r\n高市副市長李四川：「自立陸橋，拆除開始。」 \r\n李四川上任高市副市長至今10個月，督導全市道路工程、鋪路、拆橋，政績讓不少高雄人很有感，現在傳出病倒消息，也讓高雄市長韓國瑜暫時失去市政得力左右手 。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179189"}, "政院砸3200億拚利多政策 藍委疑為蔡蘇配": {"content": "國民黨批評行政院長蘇貞昌今年上任後，在選前一年狂灑錢，今年行政院大約砸了3千兩百億預算，拚利多政策，國民黨立委質疑蘇貞昌不斷在選前釋放政策利多，是想要和總統蔡英文搭擋2020大選，為「蔡蘇配」舖路。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼蘇貞昌在選前一年狂灑錢，被質疑是想和蔡英文搭擋2020大選。（圖／東森新聞）  \r\n2020大選將到，選前政府要讓民眾有感，拋利多不可少，尤其行政院長蘇貞昌1月上任後。 \r\n國民黨立委賴士葆：「你灑多少？」 \r\n行政院長蘇貞昌：「灑1500多億，快1600億。」 \r\n蘇貞昌今年上任後，不斷在選前釋放政策利多，2月調漲老農津貼預算543億，4月增設公共幼兒園400億， 北捷環狀線二期也編1400億，5月中央補助高雄捷運黃線高達800億，6月還有給單身和新婚家庭的租屋補貼，7月推2.5億補貼大型車裝視野輔助系統，8月電動機車補助高達11億，機車行轉型也有4.5億，9月國旅秋冬遊更高達36億，再加碼10億推夜市抵用券，蘋果日報報導，行政院預估砸了3200億預算，拚利多政策，國民黨立委更質疑，蘇貞昌其實別有居心。 ▼行政院長蘇貞昌共花了3200億預算，拚利多政策。（圖／東森新聞）  國民黨立委賴士葆：「我左灑右灑前灑後灑，拜託小英讓我選副總統，灑錢為什麼，就是你想要跟蔡英文搭配競選正副總統。」 \r\n行政院長蘇貞昌：「評估錯誤，你看錯了。」 \r\n國民黨立委賴士葆：「我看錯了？我現在看蔡賴配不可能。」 \r\n行政院長蘇貞昌：「我在這邊有報告過了，不會癢啦，別講了。」 ▼蘇貞昌否認為「蔡蘇配」鋪路。（圖／東森新聞）  \r\n蘇貞昌否認心想著蔡蘇配，還反問賴士葆哪一個政策灑錢灑的不好。 行政院長蘇貞昌：「你認為我哪一個灑得不好？你反對你直接講，我告訴他們。」 \r\n國民黨立委賴士葆：「你的高鐵南移就灑得不好啊。」 \r\n行政院長蘇貞昌：「那我回去告訴屏東人。」 而對民眾來說，藍綠互批亂灑錢，也成了每年選舉前的必演戲碼。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179180"}, "郭退呂進！藍綠對決 聯合報民調：蔡45%韓33%": {"content": "總統大選各家民調出爐，聯合報的最新民調，郭台銘退選，藍綠對決，蔡英文的支持度百分之45，韓國瑜支持度百分之33，兩人差距12個百分點。如果呂秀蓮和黃國昌加入戰局，蔡韓兩人差距，由12個百分點縮小為8個百分點，此外這份民調還顯示立委選情藍營支持者基本盤不變，但綠營支持者卻大幅變化傾向改投民眾黨及時代力量，第三勢力儼然成形。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼聯合報最新民調顯示，蔡英文的支持度以45%領先韓國瑜。（圖／東森新聞）  \r\n在郭台銘宣布棄選及呂秀蓮宣布加入戰局之後，總統大選回歸藍綠對決態勢，根據聯合報最新民調顯示，在藍綠對決的局面下，蔡英文支持度為四成五，而韓國瑜支持度為三成三，可以看出郭台銘退選，韓國瑜支持度未見起色，然而前副總統呂秀蓮加入戰局後，蔡英文與韓國瑜差距縮小到8％，在郭董退出後，為何兩人差距依舊偏大，根據聯合報另一調查顯示，蔡韓兩人的喜好度，討厭韓國瑜的要比討厭蔡英文的來的要多，值得注意的是，蔡英文在40歲以下年輕選民較佔優勢，40到59歲選民兩人勢均力敵，但60歲以上年長選民韓聲勢下滑，面對民調持續走低，韓陣營有話說。 ▼前副總統呂秀蓮加入選舉戰局，蔡英文與韓國瑜差距縮小到8％。（圖／東森新聞）  \r\n韓辦發言人何庭歡：「我們相信那只是一個參考結果，因為民調一直是起起伏伏的嘛，主要是我們要努力宣達政見以及希望爭取更多支持者認同。」 \r\n雖然總統大選藍營不樂觀，但根據聯合報民調顯示，立委選舉方面支持度將出現重大變化，藍營選民五成九投國民黨，而綠營選民卻只有二成九屬意民進黨。」 ▼韓辦發言人何庭歡表示，會努力宣達政見來爭取支持者認同。（圖／東森新聞）  \r\n分析票源分散到台灣民眾黨及時代力量，但仍有四成選民未決定，可以看出在立委選戰方面，第三勢力儼然成形，從民調可以看出民眾黨及時代力量，對民進黨未來立院席次有影響，而總統大選部分選民態度情緒觀感依舊超越執政成績，這種態勢是否會持續到大選，兩邊候選者都還要努力。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179174"}, "陳菊缺席私菸報告 代打遭黃國昌電爆": {"content": "特勤利用總統出訪走私香菸案，立院財政委員會排定專案報告，要求總統府秘書長陳菊列席報告，不過府方派副祕代打，引起國民黨立委不滿，要求代理人立刻打電話請陳菊來立院，不過府方有備而來，搬出法條，指稱請假一切依法，而時代力量立委黃國昌質問府先前稱，沒有私菸從專機上運下來，後來發現五百多條，認為府發言人公然說謊，這點副秘書長就沒辦法回應。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼走私香菸案專案報告，統府秘書長陳菊缺席列席報告。（圖／東森新聞）  召委（國）費鴻泰：「陳菊秘書長為什麼不來？」 總統府副秘書長施克和：「本府今天指派我來列席說明，我是『循例』辦理。」 \r\n召委（國）費鴻泰：「我跟你講，我不同意你來代理，你現在打電話給她，我希望她來。」 \r\n藍委不滿情緒寫在臉上，排定特勤私菸案專案報告，總統府秘書長請假沒來，派副秘施克和代打。 \r\n召委（國）費鴻泰：「依照憲法增修條文，第三條第二項第一款規定..，歷屆對立法院專案報告回覆，嚴厲譴責陳菊秘書長太不注重法紀，也不接受人民監督。」 ▼召委（國）費鴻泰怒轟秘書長，要陳菊現在前來報告。（圖／東森新聞）  氣到飆罵陳菊跟葉菊蘭，雙雙缺席向全民報告，府趕緊發聲明表示，沒到立院一切依法，同時指出馬政府時代的秘書長也曾經數次請假，搬出法條顯然有備而來，但藍委沒這麼輕易放過。」 \r\n立委（國）曾銘宗：「（出訪的）行前的規劃會議由誰主持？」 \r\n總統府副秘書長施克和：「在刑法、刑事訴訟法相關資訊，以及副秘書長。」 立委（國）曾銘宗：「你是沒來過立法院，還是有來過立法院，要不要針對我的問題答，我針對剛才委員。」 \r\n府副祕顯然也不是好惹的，但私菸案揭弊大將黃國昌，也開始檢視府方回應前後不一。 立委（時力）黃國昌：「為什麼你們總統府發言人說，沒有從專機上運下來私菸？」 總統府副秘書長施克和：「跟委員報告，那時候我們在做內部行政調查。」 立委（時力）黃國昌：「對呀，所以你們可以馬上帶風向撒這種謊話喔，總統府發言人可以發假訊息嗎，7997條有五百多條就是從飛機運下來啊，我有說錯嗎，總統府要不要針對之前發不實訊息跟大家道歉。」 \r\n代替陳菊出席的施克和沒有辦法回應，至於懲處方面，國安局特別重其他單位不見高官負責，也引起不滿。 ▼交通部長林佳龍表示，不滿意目前的私菸案報告。（圖／東森新聞）  立委（時力）黃國昌：「到目前為止報告你滿不滿意？」 \r\n交通部長林佳龍：「我並不是很滿意。」 \r\n立委（時力）黃國昌：「交通部的官是比較大是不是，華航董事長可以不動如山喔。」 \r\n私菸案非一般走私，牽扯不少高官，即便立委質詢超時，也要問到底。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179167"}, "又中槍！柯P諷陳菊：大號吳音寧 網熱議": {"content": "前北農總經理吳音寧再次躺著也中槍！總統府秘書長陳菊今（23日）早請假，未出席立法院財政委員會列席備詢，而台北市長柯文哲被媒體問到此事，他表示「就是依法看需不需要備詢，yes or no，不然她就變成大號的吳音寧。」此話一出立刻引起網友們熱議紛紛。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼陳菊未出席備詢，引來柯文哲反譏（圖/翻攝自陳菊臉書）  立院財委會23日早上針對總統專機違法走私菸案，邀調查局、國安局、總統府秘書室等等相關人員列席報告，不過秘書長陳菊以及華膳空廚董事長葉菊蘭均未出席。總統府發言人丁允恭則表示，上周五20日已發函告知不會出席。 ▼柯文哲今面對媒體提問，反倒讓吳音寧又中槍！（圖/東森新聞）  柯P先前曾因嗆「陳菊是比較肥的韓國瑜？」隨即被民進黨和相關團體怒轟發言不當。網友紛紛留言表示「這個雙關語任君解讀，很可以。」還有網友緩頰表示是「年紀跟權位比較大。」另有網友無奈表示「如果大號也不行用，只好用棉花糖女孩了。」 ▼有網友將此事po在網路，引發網友議論紛紛。（圖/翻攝自ptt）  國民黨立委費鴻泰十分不滿的表示，這次總統專機走私案發在侍衛室，為陳菊所主管，但她卻沒出席，而配合國安人員保管920條菸品的華膳空廚，經調查從2017年到2019年共4次同樣違規的情況，共計已處分75萬元。針對董事長葉菊蘭未出席，華膳代表則表示，葉菊蘭是因為另有公務，所以無法出席。 （封面圖/東森新聞/翻攝自陳菊臉書）", "link": "https://news.ebc.net.tw//News/politics/179165"}, "控報導不實、遭質疑非元配 李佳芬告主播、記者": {"content": "國民黨總統參選人韓國瑜的妻子李佳芬，之前因為爆出農舍違建爭議，對名嘴鄭佩芬、洪耀南等人提告！不到一周，李佳芬第二次提告，對象是年代主播張雅琴、蘋果日報的總編輯，以及製作不當報導的記者。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼韓國瑜的妻子李佳芬對黑韓事件再度提告。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n三名律師一同前往雲林地方法院提出告訴，他們是李佳芬的委任律師。 \r\n李佳芬委任律師郭羿廷：「毀害韓國瑜以及李佳芬名譽的言論，實在是會讓當事人不禁去聯想到說，以及讓這個社會去誤信到說，黑韓的確是一個時下最流行的產業鏈。」 這次主要提告對象是年代主播張雅琴，以及蘋果日報總編輯和不實報導的記者，律師指稱，張雅琴挑戰新聞，從7月19日到9月12日40集節目中，公然污辱加重毀謗，有48件，平均每集節目都至少黑韓一次。 \r\n▼提告對象有年代主播張雅琴、蘋果日報總編輯、製作不當報導的記者。（圖／東森新聞）  李佳芬委任律師郭羿廷：「當事人並不是說貿然的要去興訟，或者是任何對他是批評的這些言論，而來提出告訴，只要是經過合理查證，以及合理的可受公評的意見表述之下，對於委託人夫婦而言，他們都認為這是寶貴的建言，一定都認為要虛心的接受。」 \r\n而針對網路媒體，委任律師表示李佳芬認為，對於新聞報導的處理顯然未盡查證義務，將提告總編輯與記者，並且也整理成檢舉函，將向NCC檢舉媒體違反應有自律。 \r\n▼李佳芬也將向NCC檢舉媒體違反應有自律。（圖／東森新聞）  李佳芬委任律師郭瓊茹：「所謂的言論自由，並不是全然無界限的在惡意發表的言論，明顯不實的言論，這不是言論自由保障的範圍。」 \r\n李佳芬上個星期才剛委請律師到雲林地方法院提告名嘴鄭佩芬、洪耀南，和高雄市立委參選人吳佩蓉，今（23日）再度提告，對黑韓事件回擊，不讓言論自由毫無界線蔓延。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179157"}, "國民黨救世主？預言家斷言：連勝文2024當選總統": {"content": "國際政經預言家Master Wong，曾準確預測川普當選美國總統、蔡英文成為台灣總統，近日他再度「開金口」預言2024年台灣的政治時局，點名國民黨中央委員連勝文，有機會成為國民黨的「救世主」，並於當年勝選台灣總統。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 根據《三立新聞網》報導，Master Wong近日指出，2020年大選民進黨將大獲全勝，並預言國民黨在2023年才有機會從谷底翻身，不僅如此，Master Wong還點名政治世家出身的連勝文，斷言連勝文2024年可望當選總統，並建議他開始勤走基層，深入了解民間疾苦，還稱只要連勝文能啟動世代交替，解決國民黨內倚老賣老的致命傷，在2023年「時空軌道啟動」時，便有機會成為國民黨的救世主。 ▼Master Wong預測，連勝文有望在2024年登上總統大位。（圖／東森新聞）  事實上，Master Wong在2016年曾點名鴻海創辦人郭台銘，2020年可望成為台灣首位商人總統，但郭台銘日前宣布棄選，與總統之位擦身而過，被認為是未能接納Master Wong的精準獻策，執意參加國民黨內的總統初選，才埋下關鍵敗因。 Master Wong官網指出，Master Wong年少時為練武奇才，從小便在極樂世界與地獄間穿梭自如，看破凡間事物與人類的因果輪迴，且天生擁有預知能力。不過，長年旅居國外的他，真實身分成謎，雖曾多次成功預言政治時局，但此次的預言是否能成真，有待時間考驗。 （封面圖／Master Wong官網／連勝文臉書）", "link": "https://news.ebc.net.tw//News/politics/179156"}, "刷645萬買私菸！顧立雄：符洗錢防制規定": {"content": "立法院財委會今天邀請財政部、國安局、交通部及金管會等相關部會首長專案報告私菸案；針對私菸案以預付款方式支付鉅額刷卡，金管會主委顧立雄會前首次明確表示，經查玉山銀行均符合相關規定。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 國安局人員吳宗憲涉嫌違法走私菸品，使用玉山銀行信用卡刷新台幣645萬元，透過預付款方式購買免稅菸，針對玉山銀行是否符合洗錢防制法相關規定，金融監督管理委員會主委顧立雄今天於會前受訪時表示：「經查均符合相關規定。」 針對玉山銀行有沒有內控上的疏失，金管會銀行局也曾表示，針對持卡人用預繳的方式取得高額度的刷卡授權，玉山銀有依照相關控管作業辦理；且玉山金總經理黃男州也曾對外表示，銀行皆有符合內控程序，包括遵照洗錢防制等辦理。 國安局人員涉嫌違法走私菸品，調查局獲報，7月22日與海關在桃園機場查獲196箱共9800條走私菸品。台北地檢署8月23日偵查終結，依貪污治罪條例、稅捐稽徵法等罪，起訴國安局少校吳宗憲等13人。 此外，立法院財委會今天邀集總統府祕書長陳菊、華膳空廚董事長葉菊蘭等，就總統專機違法走私菸品案提出報告；不過，陳菊、葉菊蘭均以另有公務為由未出席，輪值召集委員的國民黨立委費鴻泰對此提出譴責。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/179129"}, "韓柱朱首度同台 撇過往恩怨秀團結": {"content": "要參選立委的國民黨洪秀柱，在台南辦造勢大會，原本大咖只有朱立倫到場力挺，韓國瑜臨時現身，韓柱朱三個人首次同框，巧的是都穿白襯衫，展現團結，換柱風波也關注，朱立倫送上辣椒項鍊當吉祥物，致詞時強調沒心結、沒恩怨，洪秀柱則挺韓批大港開唱有民代說髒話台南不歡迎，至於外界關心的韓朱配，韓朱雖然同框，但互動卻不多。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 洪秀柱南征造勢大會，柱柱姊進場時，除了表定的朱立倫之外，韓國瑜也來了，兩人跟在柱柱姊後面，韓柱朱同框成為焦點，巧的是三個人都穿白襯衫。 主持人：朱立倫加油，韓國瑜凍蒜。 經歷換柱風波，朱立倫跟柱柱姊，同框合體，朱立倫送上，吉祥物辣椒項練給柱柱姊，說話嗆辣的洪秀柱，話中有話。 ▼換柱風波後，朱立倫跟洪秀柱同台合體。（圖／東森新聞）  台南第六選區立委參選人（國） 洪秀柱：我很不喜歡這樣站，因為高低落差太大，說到大港開唱要來台南，大港開唱在高雄的時候，是什麼款、什麼款的情形，做民意代表的人在台上，罵那個很難聽的三字經。 致詞中挺韓，對大港開唱，柱柱姊很有意見，嫌後面男人高，朱立倫則立刻往下站，矮一截化解換柱尷尬。 前新北市長朱立倫：沒有所謂的個人恩怨，沒有過去的任何心結，我相信只有團結，打開心結，團結一致，我們才能夠爭取，2020全面的勝選好不好。 ▼韓國瑜也替洪秀柱站台。（圖／東森新聞）  至於外界拱韓朱配，有沒有譜，初選後22號，2人首度同框，卻幾乎零互動，韓國瑜在致詞沒提韓朱配，倒是批蔡挺柱。 國民黨總統參選人韓國瑜：她等於是把自己，嫁給了中華民國，把自己嫁給了選民，這孑然一身，一路走來，一樣非常的堅持，非常有理想，這一次等於是女元帥南征。 扮演國民黨母雞的韓國瑜，意外現身挺柱大會，韓柱朱三人首次同框，三個人之間的，一舉一動一言一行，話題不斷。 支持者：洪秀柱，凍蒜，洪秀柱，凍蒜。 ▼三人難得同台，話題不斷。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179103"}, "疑太過勞累！李四川腸胃不適請假住院": {"content": "高雄市副市長李四川疑太過勞累，昨天在台北因身體不適住院。高市府新聞局長王淺秋證實李住院，今天已返家休息，市長韓國瑜很關切並要李四川多休息。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 王淺秋告訴中央社記者，李四川確實因為身體不適在台北住院，不過今天已經出院返家休息，明天可能還要多休息一天；初步了解是腸胃不適。 她表示，韓國瑜很關切李四川的身體狀況，致電關切並要他好好休息。 李四川具工程背景，是韓國瑜得力的左右手，尤其執行高雄市路平、鐵路地下化橋隧的拆除工程，對進度和品質要求非常嚴格。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179102"}, "反對呂秀蓮選總統！扁：韓國瑜當選我會被抓回去": {"content": "喜樂島聯盟推薦前副總統呂秀蓮參選2020總統，前總統陳水扁今天在FB貼文「為什麼阿扁不贊同呂副參選2020總統？」他說，呂距離當選最遙遠，憂韓國瑜當選自己會被抓回去。 ★最新社會動態快追蹤【東森新聞IG】 圖/韓國瑜臉書  陳水扁今天晚上在新勇哥物語貼文，揭露「為什麼阿扁不贊同呂副參選2020總統？」的原因。他說，呂不是不可以選，但不是選擇在登記連署總統候選人的前夕倉促做決定。他提到，如果呂在蔡總統輸掉2018年地方選舉，願意挺身挑戰尋求連任的蔡總統，自己也會支持她，但呂選擇推動和平中立公投案。陳水扁指出，民進黨黨內總統初選登記只有2人競爭，自己選擇支持前行政院長賴清德；結果賴願賭服輸，兌現黨內初選諾言，全力支持出線的蔡總統。 圖/陳水扁臉書  9月17日登記連署總統候選人截止前，公認呼聲不低的2名強勁對手，台北市長柯文哲不參選轉而支持鴻海創辦人郭台銘，郭在最後選擇退出，形成蔡總統與高雄市長韓國瑜藍綠大對決局面。他指出，統派藍營好不容易整合成功，台派綠營殺出呂秀蓮而造成大分裂。陳水扁說「呂距離當選顯然最為遙遠」，喜樂島聯盟黨臨時提名呂，難道「只是為了拉下蔡總統，不惜讓韓國瑜當選也無所謂嗎？」他說，韓國瑜當選將和中國大陸簽署「和平協議」，台灣變成西藏第2、香港第2，這是我們想要的嗎？韓國瑜也說過，只要他當選，自己就會抓回去，「這是一心一意挺扁救扁的阿扁們所願意看到的嗎？」", "link": "https://news.ebc.net.tw//News/politics/179101"}, "韓國瑜遲到風暴擴大！松田康博：不認同批某某是智X": {"content": "高雄市長韓國瑜6日時接見日本學者，但卻在事後採訪時透露自己沒有遲到，反等了日本貴賓25分鐘，但隨後遭訪團召集人松田康博發文打臉。也讓大批台灣人到臉書致歉，不過後來也有韓粉到臉書留言謾罵，負面流言至少上萬則。讓松田今天在臉書PO文表示，他注意到有人批評「某某智障」，但自己不認同這種說法，因為自己的弟弟有智能障礙。他呼籲，任人都可以批評別人的觀點，但不應該以詆毀其他弱勢族群的方式來批評。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼韓國瑜先前接見日本學者，稱自己沒遲到，反等貴賓25分鐘，結果遭到對方打臉。（圖／東森新聞）  【松田康博臉書全文】 大家晚安！ \r\n在9月6日的「被遲到事件」之後的幾天內，我的個人臉書估計有一百萬人次以上的訪問，也有數萬人在臉書上留言，有上千人向我申請加入臉友。對於大家的關心，我非常感激，也請讓我再度向大家表示深切的謝意！ 之後我回到了繁忙的研究與日常生活，雖然最近總算有一點時間來看一下大家的留言，但還是沒有時間全部看完，也沒有時間按讚，更沒有時間po文答覆，請大家多多包涵。 至於加臉友，我基本上不加不認識的人，也請各位多多原諒。如果有人想要與我在臉書上互動的話，請follow一下我的個人臉書與研究室的臉書專頁。今後我仍會繼續公開有關研究方面的資訊，希望與大家有愉快的互動。 另外，在觀察大家留言的過程中，我注意到批評別人時，有些人做「某某是智障」之類的比喻，我不認同這種說法，因為我的弟弟有自閉症及智能障礙。雖然任何人都可以生氣，也可以批評別人的觀點，但是我認為不應該以詆毀其他弱勢族群的方式來批評別人，應該選擇別的用語與方式。請大家參考一下。 我相信台灣公民社會的良知。 祝大家平安！ 松田康博 敬上 ▼松田康博22日在臉書表示，他注意到有人批評「某某智障」，但自己不認同這種說法。（圖／翻攝自松田康博臉書）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179096"}, "不忍了！名嘴路上遭韓粉狂堵　一口氣提告16人": {"content": "2020選戰腳步逐漸接近，各方支持者的情緒更加激昂，其中韓國瑜的粉絲當中，有一群人表現得相當激烈，甚至會到路上「堵」對韓國瑜有意見的名嘴，邱明玉上節目表示自己深受其害，並且決定「不忍了」，將一次提告16位韓粉。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 資深媒體人邱明玉近日在節目「新聞面對面」中談到，自己因為在節目上常發表對韓國瑜的批評，結果卻在路上及餐廳被韓粉堵，主持人謝震武聽到這些舉動也大嘆，認為不需要搞成這樣子，大家各自支持自己支持的人，但「不需要搞成這樣」。 邱明玉表示，她被堵到自己走到路上，都會產生幻覺，覺得背後「有人要拿棍子打她」，連回家都覺得有人在「跟蹤她」，於是她強調「說沒有影響到是騙人的」。 邱明玉以行動來對抗恐懼，在臉書表示「有鑒於韓粉真的太不理性，我決定開始提告」「來一個告一個！」，她也在節目上宣示，自己這輩子沒告過人，但現在就真的要告了，並強調目前已提告16位韓粉。 （封面圖／翻攝自新聞面對面YouTube） \r\n延伸閱讀\n男友潛水求婚成功　女子轉身迎接只等到一具溺斃浮屍\n年收2000萬牛郎打女友遭逮　拘捕現場「素顏真面目」嚇壞網友", "link": "https://news.ebc.net.tw//News/politics/179091"}, "韓國瑜拋共商國是 蔡英文：先來參加行政院會": {"content": "國民黨總統參選人韓國瑜的國政顧問團，前一天轉述韓國瑜的意見，提出呼籲「朝野共商國是」，對此總統蔡英文表示，當然沒有問題，不過要真心誠意，不是選舉操作，更建議韓國瑜，可以先跟行政院真心誠意，高雄市所面臨很多的問題，都可以跟行政院好好坐下來談。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 辣台妹吃米苔目當然來點辣，這樣說話才夠嗆，尤其面對韓國瑜的國政團邀請共商國是。 \r\n▼總統蔡英文吃米苔目加辣。（圖／東森新聞）  \r\n總統蔡英文：「朝野共商國是最重要就是真心誠意，不是選舉的炒作，韓市長恐怕要跟行政院真心誠意一下，多參加行政院院會，高雄市所面臨很多問題，可以跟行政院坐下來談。」 小英沒在怕，但要討論國政，就不得不提這個禮拜斷兩邦交國，讓韓國瑜撿到槍批評蔡英文都歸咎中國的一國兩制，這樣根本推卸責任。 總統蔡英文：「韓市長評論這些的時候，應該要看到整個時空環境不一樣，中國最怕第一件事台灣人團結，第二件事台灣的民主跟自由，第三件事台灣的強大。」 \r\n▼韓國瑜提出呼籲「朝野共商國是」。（圖／東森新聞）  \r\n剛好讓蔡英文，再度呼籲團結，只是韓國瑜前一天到屏東造勢，稱高雄街頭沒有槍聲，總統聽不下去。 總統蔡英文：「發生這些治安事件，確實有槍枝，也有開槍的情事，我們希望高雄的治安能夠讓市民感到安全。」 打臉韓國瑜，至於深綠已經部分藍營，緊咬論文事件，蔡英文也有新哏。 \r\n▼總統蔡英文表示，發生這些治安事件，確實有槍枝。（圖／東森新聞）  \r\n總統蔡英文：「國民黨的副主席郝龍斌，都承認說這個審查過程很嚴謹，三十五年前的事情，我們就應該要信任所有的主管機關，三十五年前的教育部，絕對不是民進黨的教育部，更不會是蔡英文的教育部不是嗎。」 不夠嚴謹的質疑，只會讓小英的回應越來越辣。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179043"}, "支持王金平選總統？郭：祝福支持 柯：再來討論": {"content": "鴻海創辦人郭台銘已經表態不選2020，但前立法院長王金平說自己還是會參選到底，甚至說郭台銘跟他有過承諾會互相支持，至於台北市長柯文哲則表示，當初大家一致推郭台銘參選，現在郭台銘不選一切還是要討論，看來郭柯王聯盟依舊在運作當中。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 前立法院長王金平：「有人希望我幫他們提一些立委的人選，但是我說對不起，我一個都不提。」 \r\n▼前立法院長王金平說自己會參選到底。（圖／東森新聞）  \r\n前立法院長王金平：「我還是參選到底呀，我從來沒有失去我自己的諾言，要我來擔任這個職務，我也一定就是要請上天要幫我安排一條好路，讓我走，所以這條路現在漸漸地顯露出來。」 還是強調會參選，就算郭台銘不選2020，難道郭柯王聯盟繼續有新規劃嗎。 前立法院長王金平：「柯Ｐ的部分，當然有人再去接觸，郭董的部分，他本來就跟我約定了，他參選我支持，我參選他支持，他就是等待我的決定。」 \r\n▼郭台銘辦公室回應，郭柯王本來就是一直有在互相聯繫的好友。（圖／東森新聞）  \r\n面對王金平展現自信，郭台銘辦公室回應，郭柯王本來就是一直有在互相聯繫的好友，現在既然郭已選擇不參選，對於好友有任何想法，都會給予祝福及支持，至於柯文哲也是這樣說。 台北市長柯文哲：「應該是這樣，這種重大題目你知道，我們不能在這裡隨便跟你回答，所以很多事情是，因為當時是大家是一致支持郭台銘選，現在如果情形不一樣，大家再來討論。」 \r\n▼台北市長柯文哲說這種重大題目，不能在這裡隨便回答。（圖／東森新聞）  \r\n話沒有說死，郭柯王動態，似乎沒有因為郭台銘不選立刻停擺，第三勢力還在醞釀，在2020大選要展現影響力。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179041"}, "直播亂鬥！韓國瑜行銷高雄稱：絕沒有街頭槍聲": {"content": "高雄市最近連續幾天因為直播主間糾紛，引發砸店、聚眾鬥毆甚至開槍等街頭暴力事件，高雄市長韓國瑜幾天前還為此震怒，結果21日到台中參加宗教聯誼活動時，歡迎大家到高雄玩，強調高雄治安沒那麼差，絕對沒有街頭槍聲這回事。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 高雄市長韓國瑜：「歡迎大家有空來高雄玩，我們高雄治安沒有這麼差，請放心，什麼街頭槍聲，絕對沒有這件事。」 \r\n▼高雄市長韓國瑜表示高雄治安不差。（圖／東森新聞）  \r\n高雄市長韓國瑜21日到台中參加宗教聯誼活動，邀請大家來玩，強調高雄治安好，話才講完，被網友打臉，因為前幾天他才因為槍擊案震怒。 高雄市長韓國瑜：「這一次前鎮分局發生的槍擊案，對前鎮分局長，我們提出最嚴厲的警告，再類似發生這種暴力犯罪事情，我們一定要撤換分局長。」 直播主大亂鬥，高雄街頭多起砸店砸車，甚至傳出槍響，寵物店遭人開了四槍，店門玻璃、門邊都被射出一個洞，就連路旁的小客車也遭殃，如果這些不是彈孔那是什麼呢。 \r\n▼高雄發生槍擊事件。（圖／東森新聞）  \r\n網路上引發熱議，有網友笑說高雄治安是真的不差，因為最差的是市長，還有人虧韓國瑜自我感覺良好，甚至有人說，只要你說的話絕對不能放心，因為都要反向思考。 總統蔡英文：「發生了這些治安事件，確實有槍枝也有開槍情事 ，但是重點在於高雄的治安，我們希望高雄治安，能夠讓市民感到安全 ，這個是重點，我們中央地方都會一起協助。」 \r\n▼總統蔡英文表示中央和地方會一起協助高雄治安。（圖／東森新聞）  \r\n總統蔡英文表示，開槍是確定有的事，不過重點在於如何維護治安，中央會協助地方一起努力，讓高雄民眾可以安居樂業，不知道韓市長有何看法。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179031"}, "首度跟柯P同框！民眾黨推8小雞戰藍綠": {"content": "台北市長柯文哲籌組的台灣民眾黨，首波提名8名區域立委，8人平均年齡40歲，一同喊出「藍綠推兩邊、民眾擺中間」的核心理念，只是外界也好奇，民眾黨在缺乏總統參選人的狀況下，是否柯文哲仍有意願拿親民黨或時代力量的票參選總統，當黨的母雞，柯文哲表示：「這要回去再好好想想。」  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 記者vs.民眾黨主席柯文哲：「您是不是會考慮，11∕22這個選項，我回去再想一想，我跟你講，要選早就選了。」柯P以民眾黨主席身分領軍，率領8位被提名的黨立委參選人，進軍國會。 \r\n民眾黨主席柯文哲：「從新黨、親民黨、台聯，你知道一直到時代力量，他們犯的錯誤就是在統獨這條軸線上跟人家競爭，我們不再把藍綠當作唯一的政治思維，我們開始高舉國家治理這個理念，我做為黨主席還是會盡我們的力量去協助他們，恐怕沒有辦法說坐高鐵會掉300萬。將以黨主席身分，盡量支援小雞，首先從北市出發，信義南松山。 ▼台北市長柯文哲籌組的台灣民眾黨，首波提名8名區域立委。（圖／東森新聞）  民眾黨立委被提名人何景榮：「蔣萬安委員要跟他口中不理性的韓粉，一起並肩作戰，很難過，那另外一位我們的吳怡農先生，就是民進黨欽點空降。」 ▼台北市長柯文哲喊出「藍綠推兩邊、民眾擺中間」的核心理念。（圖／東森新聞）  文山為北市府顧問張幸松，此外更徵召現任議員徐立信戰中正萬華，新北部分，板橋提名網路創辦人吳達偉。網路創辦人吳達偉：「台灣民眾黨在尋求區域立委的時候，其實我是主動報名的。」 民眾黨立委被提名人朱哲成：「即刻退出蔡英文的，民主進步黨。」苗栗為曾有民進黨籍的朱哲成，台中張睿倉對決洪慈庸，至於高雄則由保險規劃師李佳玲參戰。 保險規劃師李佳玲：「它帶給我的意義，非常地大，不好意思。」 沒總統母雞，民眾黨若想殺出重圍，避免藍綠夾殺，恐怕母鴨可得先找到。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179030"}, "韓國瑜最大危機！黃創夏曝民調：國民黨最怕的": {"content": "鴻海集團創辦人郭台銘，日前表態不參選2020後，藍營內部鬆了一口氣。不過許多郭台銘的支持者不滿國民黨總統參選人韓國瑜，甚至放話「無郭不投」。對此，資深媒體人黃創夏公布老虎軍團後援會內部民調，指出若郭不選後，僅0.1%願意支持韓國瑜，讓他直言「這就是你們國民黨最怕的！」 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n日前黃創夏在節目「新聞面對面」表示，郭台銘宣布不選後，由「鐵郭粉」組成的老虎軍團後援會發起投票，結果顯示參加活動的4000人中，42.9％「無郭不投」、13.3％「無郭投英」、在投廢票或柯文哲出來會投給柯的有43.7％，而要投給韓國瑜的僅有0.1％。 ★最新社會動態快追蹤【東森新聞IG】 ▼黃創夏公布老虎軍團後援會內部民調。（圖／翻攝自YouTube新聞面對面）  黃創夏認為，韓、郭二人之間的問題相當嚴重，這也是韓國瑜參選面臨的最大問題，「他現在沒有郭台銘當墊背了」，現在要逼朱立倫來當墊背。黃創夏也說，韓國瑜目前已進入民進黨的射程範圍，若不做好準備，恐將面臨民進黨猛烈砲火攻擊。 \r\n對此，郭台銘幕僚高虹安則表示，由於老虎軍團是鐵郭粉，對於這段時間內郭台銘受的委屈感到憤恨不贏，她也坦言，針對僅0.1%的支持者願意投給韓國瑜並不感到意外。 ▼高虹安分析郭台銘退選後，將有12%郭粉轉而支持蔡英文。（圖／翻攝自YouTube新聞面對面）  高虹安根據內部民調分析，原本郭台銘有25%的得票，其中原屬於民進黨支持者僅占5%，有9%是國民黨支持者，11%無政黨傾向。如今郭台銘宣布退選後，僅4%願意支持韓國瑜，不願投票的有9%，剩下的12%轉而支持蔡英文。 \r\n有趣的是，在郭粉的組成中，僅20%是民進黨支持者，國民黨支持者占了36%，怎料郭台銘宣布退選後，竟高達一半的郭粉將轉而支持蔡英文，「與其投韓市長，他還不如轉向去投蔡英文」，高虹安也直言，這是一個很可怕的現象。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179023"}, "韓國瑜酸「萬金油」外交！蔡英文回嗆了": {"content": "藍綠總統參選人假日拚選舉，為了外交議題隔空開戰！韓國瑜就酸蔡英文，每次遇上斷交，就用大陸打壓這個「萬金油」回應所有問題。蔡英文對此回嗆說，聽不懂韓國瑜這個理論，要選總統應該要嚴肅一些。 ★最新社會動態快追蹤【東森新聞IG】 高雄市長 韓國瑜：「外交幾乎已經到了休克，而且一而再 再而三，受到外交上打擊跟衝擊，如何護好中華民國的主權。」 面對外交困境，韓國瑜怒批總統蔡英文，還在網路發文，用萬金油與辣台妹為題，說台灣內政外交都奄奄一息，蔡英文只會用阿共打壓，這種萬金油來治國，再辣再嗆，都治不了民進黨治國無能，捍衛主權無力的真正毛病。 ▼（圖／東森新聞）  總統 蔡英文：「這個不是涼涼辣辣的問題，韓國瑜市長如果在選總統，就必須要比較嚴肅，來看這個問題，他的萬金油理論我是不懂。」 蔡英文回擊韓國瑜，雙方假日都在拚選舉，早上都現身中部，藍綠總統參選人，一人在台中  一人在雲林，為了國家議題 隔空開戰。 ▼（圖／東森新聞）  高雄市長 韓國瑜：「現在是外交，可以講是一蹋糊塗，經濟是一籌莫展，新南向政策，根本完全走不出去。」 總統 蔡英文：「中國對台灣打壓，他不會是因為不同的人執政，而有不一樣。」 韓國瑜想從經濟尋求突破，蔡英文再把問題，拉回兩岸關係。 總統 蔡英文：「所以我也要告訴國民黨，我們都在同樣一條船上，這件事情，是我們要團結的時候，倒也不是到了選舉的時候，拿來做政治操作的。」 ▼（圖／東森新聞）  高雄市長 韓國瑜：「做任何事情一定要對症下藥，不要把一切的問題到最後，都推到單一的問題一國兩制，這是不負責任的，中國大陸對馬英九執政，外交打壓也有。」 藍綠槓上外交議題，兩岸關係，似乎是唯一解答，友邦斷交，意外成了2020總統大選，辯論前哨戰。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179009"}, "憂「斷交成便飯」！藍營猛轟蔡英文：她只想連任": {"content": "我國五天內與喪失兩個邦交國，國民黨擔心之後斷交成為家常便飯，開兩場記者會砲轟總統蔡英文，強調蔡英文的政策不改變，我國外交情勢可能會更糟糕。另外只要斷交，外交部長吳釗燮就要請辭，卻一再被總統慰留，讓資深媒體人李艷秋酸說，認同蔡英文的做法，因為部長一直換下去，就怕口譯哥來接班。 ★最新社會動態快追蹤【東森新聞IG】 前國民黨立委 林郁方：「畫一隻大螃蟹，旁邊寫吳釗燮，這隻螃蟹已經沒有招了。」 大酸外交部長吳釗燮，我國在五天之內，接連與索羅門群島、吉里巴斯斷交，前外交部長歐鴻鍊痛批，不是把責任推給大陸，就能了事。 ▼（圖／東森新聞）  前外交部長 歐鴻鍊：「假如說這些國家，是被中國大陸金錢引誘，那麼他跟我們建交，是受我們什麼引誘？難道我們是什麼帥哥美女引誘嗎？國際關係是非常現實，沒有什麼道義，沒有什麼友情可言的，就是一個利益。」 韓國瑜國政顧問團外交顧問 邱坤玄：「千錯萬錯都是阿共的錯，東罵西罵就是自己不罵。」 藍營異地同時，開兩場記者會砲轟總統，外交接連受挫，先前蔡英文還會取消選舉行程，這次與吉里巴斯斷交，卻繼續參加她的社群之夜，跟著年輕朋友同樂，似乎與國家面對的艱困處境，是兩個不同世界。 ▼（圖／東森新聞）  國民黨立委 曾銘宗：「因為斷交她已經習慣了，她已經不在乎了，她眼中只有選舉、只有選票，她眼中只想繼續連任，以後繼續斷交。」 一再斷交，吳釗燮就請辭外交部長，就一再被總統慰留，這樣的戲碼，讓資深媒體人李艷秋酸說，認同蔡英文的做法，因為斷一國就換一個部長，怕最後只剩口譯哥來接班。 韓國瑜國政顧問團總召集人 張善政：「我們沒有那麼多外交部長，一個一個當跑馬燈來換，蔡英文總統上任開始，邦交國斷一個，我們外交部長就辭一個，那我請問你現在，我們會換了幾個外交部長，我們已經換了七個外交部長，該換的是蔡總統，因為問題的源頭是蔡總統。」 ▼（圖／東森新聞）  藍營抓準時機，劍指總統蔡英文，挑戰她的外交政策，就怕政府路線不改，斷交恐成家常便飯。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179007"}, "屏東造勢直搗小英故鄉！韓：沒絕對藍綠票倉": {"content": "高雄市長韓國瑜假日拚大選，昨（21）日下午首次踏進總統蔡英文的故鄉屏東，不同於過去的拜宮廟行程，韓國瑜到萬金聖母殿也到蘭花園，所到之處都被韓粉擠爆，由於他過去幾次民調，在屏東的支持率都不高，被問到深入綠營票倉如何拚選票，他很有信心的說，台灣已經沒有什麼地方是絕對的藍綠。 ★最新社會動態快追蹤【東森新聞IG】 韓國瑜投入大選後，首次踏進屏東造勢，第一站就來到萬金聖母殿，透過空拍鏡頭，韓粉把教堂外，擠得水洩不通，教堂內同樣人滿滿。 萬金聖母殿 教友：「讚美主，哈雷路亞。」 ▼（圖／東森新聞）  在一百四十多年的，古蹟教堂內教友唱詩歌歡迎，韓國瑜收起笑臉，表情有些嚴肅，教友獻上祝福，走出教會又是一陣推擠。 支持者：「總統好，總統好。」 韓粉熱情，讓韓國瑜每到一站，要走上台前都像是大進場，由於這是他投入大選後，首次到總統蔡英文的故鄉屏東造勢，外界解讀是直搗綠營票倉。 ▼（圖／東森新聞）  高雄市長 韓國瑜 ：「我不認為，台灣現在還有哪裡，有絕對的深綠，或者絕對的深藍，在去年縣市長，2018年選舉之後，台灣人已經民心思變，如果做得好的政治人物，台灣人民也會給他機會，做不好的政黨，做不好的政治人物，台灣人民會用選票，讓他下台。」 韓國瑜自信滿滿，不過幾次民調中，韓國瑜在屏東的支持率偏低，當務之急就是要開拓屏東票源，不同於屏東，上午在台中氣氛明顯大不同。 高雄市長 韓國瑜：「歡迎大家有空來高雄玩，我們高雄治安沒有那麼差，什麼街頭槍聲大作，絕對沒有這件事。」 有派系支持、有韓粉力挺，韓國瑜周末造勢，台中固樁、屏東的票源還有待開發。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/179004"}, "吳子嘉：民眾黨是柯養的狗 柯文哲回應了": {"content": "台北市長柯文哲針對台灣再斷邦交國表示，北京政府已完全不顧慮台灣人民感受，事實上斷交已對台灣無實質影響，最多是情緒不開心，柯文哲更說，斷交事件與外長吳釗燮個人無關係，但一談到友好的吳子嘉疑似因忘了關麥狠批柯文哲創的民眾黨不雅言論，柯文哲相當淡然表示，他並不在意。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 台北市長柯文哲：「閒聊的時候，在講別人，台語叫臭XXX，那種話講更多，所以常常這種事情，何必在意。」 遭吳子嘉批滿腦子都在選總統，民眾黨還被說是柯P養的狗，面對一切批評，柯P淡然看待。 \r\n▼台北市長柯文哲前往連江縣。（圖／東森新聞）  \r\n台北市長柯文哲 ：「把聲望拉高，再灌給民眾黨，這句話沒有什麼不對。」 柯P嘴說不在意，還說聲量拉高灌票給民眾黨，這話沒什麼不對，只是一早他下飛機受訪談斷交危機時，話說得很重。 台北市長柯文哲 ：「北京政府現在是完全不顧慮，台灣人民的感受，所以兩岸關係僵局，越來越嚴重，已經到了不可逆的決裂點。」 \r\n▼柯文哲說，斷交事件與外交部長吳釗燮個人無關係。（圖／東森新聞）  \r\n馬祖緊鄰對岸，地理位置敏感，如今大陸大秀外交肌肉。 讓外長吳釗燮上任一年內，狂掉5邦交國，柯P認為錯不在外長。 台北市長柯文哲 ：「我想跟他個人沒有關係，這個是這樣啦，我想有斷交，我本來以為是吐瓦魯，結果是吉里巴斯。」 \r\n▼柯P雖遠赴離島馬祖進行市政交流，但對本島發生的事仍有所準備。（圖／東森新聞）  \r\n如今台邦交國僅剩15國，柯P直言影響人民情緒。 台北市長柯文哲 ：「在台灣方面，其實斷交對台灣沒有實質影響，其實就心理層面影響也不大，最多是情緒不爽。」 而針對傳出大陸領導人習近平將主導介選計畫，不惜代價挖我邦交國、停觀光客，柯P話說直接。 台北市長柯文哲 ：「大陸方面介入台灣的選舉就沒有成功過 ，而且常常有反效果。」 反到談起高雄市長韓國瑜狠批，蔡總統處理斷交只用萬金油越辣越有效，柯P再開起玩笑。 台北市長柯文哲記者：「我不曉得，台大醫院沒有萬金油。」 柯P雖遠赴離島馬祖進行市政交流，但對本島發生的事仍有所準備。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/178998"}, "1周失2邦交國！柯文哲：兩岸關係決裂": {"content": "台北市長柯文哲終於抵達馬祖進行兩天一夜的市政交流，儘管班機延誤，但連江縣長劉增應仍提早到機場親自接機，此外，柯文哲也針對台灣再斷邦交國表示看法，他認為北京政府已完全不顧慮台灣人民感受，事實上斷交已對台灣無實質影響，最多是情緒不開心。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼柯文哲到馬祖進行兩天一夜的市政交流。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n台北市長柯文哲：「哇，很久沒有穿醫師服，現在全台灣只有我們兩個醫生。」 \r\n穿上醫師袍，柯P跟馬祖民眾一問一答，這回他費盡千辛萬苦終於抵達戰事要地馬祖，連江縣長劉增應還親自接機，柯P一臉好心情。 \r\n▼連江縣長劉增應與柯P一同穿上醫師服。（圖／東森新聞）  \r\n記者：「上一班飛機，整班回台北。」 \r\n台北市長柯文哲：「不會啦，我是晴天娃娃。」 \r\n開玩笑說自己是晴天娃娃，但話題換到台灣再度斷邦交國，柯P臉變得嚴肅。 \r\n台北市長柯文哲：「北京政府現在是完全不顧慮台灣人民的感受，所以兩岸關係僵局越來越嚴重，已經到了不可逆的決裂點。」 \r\n馬祖緊鄰對岸，地理位置敏感，如今大陸大秀外交肌肉。 \r\n讓外長吳釗燮上任一年內狂掉5邦交國，柯P認為錯不在外長。 \r\n台北市長柯文哲：「我想跟他個人沒有關係，這個是這樣啦，我想有斷交，我本來以為是吐瓦魯，結果是吉里巴斯。」 \r\n如今台邦交國僅剩15國，柯P直言對人民心裡層面比較大。 \r\n台北市長柯文哲：「在台灣方面，其實斷交對台灣沒有實質影響，其實就心理層面影響也不大，最多是情緒不爽。」 \r\n▼柯文哲認為，斷交對台灣沒有實質影響。（圖／東森新聞）  \r\n而針對傳出大陸領導人習近平將主導介選計畫，不惜代價挖我邦交國、停觀光客，柯P話說直接。 \r\n台北市長柯文哲：「大陸方面介入台灣的選舉就沒有成功過，而且常常有反效果。」 \r\n反倒談起高雄市長韓國瑜狠批蔡總統處理斷交只用萬金油越辣越有效，柯P再開起玩笑。 \r\n記者：「斷交只會用萬金油來止癢，您聽得懂這個哏嗎？」 \r\n台北市長柯文哲：「我不曉得，台大醫院沒有萬金油。」 \r\n柯P赴馬祖雖在進行市政交流，對國防外交仍發表自己看法。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/178966"}, "台獨大老史明103歲過世 傳奇一生謝幕": {"content": "高齡103歲的台獨大老史明，20日晚間不幸辭世，回顧史明一生，年輕時曾赴北京擔任共產黨對日抗戰的地下情報員，戰爭結束後，他返台組織台灣獨立革命武裝隊要暗殺蔣介石，消息走漏被迫逃亡日本，在日本後持續支持台灣民主運動，他寫的《台灣人四百年史》，在戒嚴年代一直是黨外人士的必讀經典，總統蔡英文也在臉書上發文悼念。 \r\n▼台獨大老史明昨天晚間不幸辭世。（圖／東森新聞）  \r\n台獨之父史明，在92歲那一年因為腎衰竭昏迷，住進東京一家醫院的加護病房，當時醫生還發出病危通知，他接受台灣媒體採訪，很怕自己就這樣客死異鄉。 當年史明擺病魔的糾纏，硬是活了下來，可是人終究是與時間拔河，阻擋不了自然規律的循環，以103歲的高齡跟喜愛和尊敬他的人道別。 \r\n▼蔡英文總統臉書全文。（圖／取自蔡英文臉書）  \r\n總統蔡英文在臉書發文，悼念這位人人敬佩的歐吉桑，她說老人家總是會鼓勵她挺住各種壓力，而小英總統也承諾，史明先生未完的志業，會永遠記在心理，明年的年夜飯還是為他老人家留下一張椅子，字字句句感受到，對這位前輩的懷念和遺憾。 \r\n史明本名施朝暉，1918年出生在台北，是士林地區望族的後代，年輕時曾赴北京擔任共產黨抗日情報員，後來覺得共產黨本質虛委，離開後返台組織台灣獨立革命武裝隊要暗殺蔣介石，不過消息走漏被迫逃往日本。 \r\n逃往日本的史明開了一家餐廳，賣起大陸北方麵食，這一間中華料理店，也被視為培訓和資助台灣獨立運動的基地，是台獨人士朝聖的地點。 \r\n▼史明檔案。（圖／東森新聞）  \r\n史明不幸離世，讓他的支持者感傷不已。 （封面圖／取自蔡英文臉書）", "link": "https://news.ebc.net.tw//News/politics/178964"}, "高市議會通過準時散會 綠酸：怕草包被問倒": {"content": "高市議會定期大會將於25日開議，26、27日排定市長施政報告及質詢。經過政黨協商，議會最晚6點半就要散會，時間一到議員就不能再發言，換句話說26、27日登場的市長施政報告質詢，都必須準時在6點半下班，屆時可能有22位議員質詢權利被剝奪，綠營議員痛批根本在護航韓國瑜，避免草包被問倒。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼高市議會市長施政報告及質詢最晚6點半就要散會。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n高市議員韓賜村：「下個會期我們還有沒有機會在這邊跟你做質詢啊？」 \r\n議長許崑源：「肯定有啊。」 \r\n康裕成說，限制26、27日的質詢時間只到晚間6點半的話，只夠42個議員質詢，屆時會有三分之一，大約22個議員的質詢權利被剝奪，不過國民黨籍議員也有話要說。 \r\n▼康裕成表示，這樣會有約22個議員的質詢權利被剝奪。（圖／東森新聞）  \r\n國民黨高市議員陳麗娜：「是為了韓市長量身訂做，倒不如說每一個議員都能充分利用時間。」 \r\n▼陳麗娜認為，這樣大家才會有效率的去運用時間。（圖／東森新聞）  \r\n藍綠對新的議事規範各有看法，不過依照往例，市長施政報告質詢，高雄市議員都可以登記發言並無時間限制，質詢時間延長到晚間8、9點甚至10點都有發生過。 就像議事廳裡的攻防，綠營議員從來沒在客氣的，對新的議事規則已經揚言絕對不退讓。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/178962"}, "韓國瑜連兩周衝台中 紅黑派大老集結力挺": {"content": "國民黨總統參選人韓國瑜上週才到台中橫掃21間宮廟，在921滿20年這天又到台中，同樣是拜廟但大幅縮減為兩個行程，顏清標、張照堂等黑紅兩派大老跟市長盧秀燕，幾乎海線重要人士全到齊，韓國瑜決戰中台灣，再怒批蔡英文是外交休克。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼韓國瑜到台中拜廟。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n連兩週到台中拜廟，韓國瑜這回沒遲到，還提早10分鐘抵達清水紫雲巖，被眾多韓粉一路包圍，場面混亂。 \r\n韓國瑜一來先是到辦公室，跟顏清標、張照堂紅黑兩派重要大老密室會談10分鐘，不給媒體記者拍攝，會後才上香參拜。 \r\n國民黨提名總統候選人韓國瑜：「蔡英文政府口口聲聲不停的護衛台灣中華民國主權，這樣子一個外交幾乎已經到了一個休克，而且一而再再而三受到外交上的打擊跟衝擊，如果未來這一段時間再有國家斷交，我想這個影響是非常非常巨大，那整個台灣2300萬的民眾都非常的渴望有一定的外交空間，希望政府要拿出具體作為，而不是空口說保護中華民國。」 \r\n▼韓國瑜表示，希望政府要拿出具體作為，不要空口說保護中華民國。（圖／東森新聞）  \r\n在921大地震滿20年這一天，韓國瑜特別有感而發，他批評蔡英文總統在五天喪失兩個邦交國，將所有問題全怪罪於中國大陸施壓，他呼籲朝野應該共赴國難，也願意和蔡總統等朝野領袖坐下來好好談。 \r\n現場人員：「韓國瑜當選，韓國瑜當選，韓國瑜當選。」 \r\n紅派大老廖了以，黑派掌門人顏清標，紅黑兩派大集結，再加上台中市長盧秀燕，連要槓上蔡其昌立委寶座的林佳新，所有海線重要人士幾乎全到齊，韓國瑜連續兩週勤跑台中，為了邦交國斷交怒批中央再罵小英總統，國民黨展現大團結決戰中台灣的氣勢。 \r\n▼藍營海線重要人士幾乎全到，國民黨展現團結拚選戰的氣勢。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/178959"}, "神預言郭退選！他再爆韓、蔡對決驚人結局": {"content": "2020總統大選逼近，民進黨蔡英文對上國民黨韓國瑜，藍綠對決會是怎麼樣的結局？命理師詹惟中先前神準預言「郭會退選」，如今他再以撲克牌占卜選舉優勢，結果令人驚呆。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 詹惟中在節目《國民大會》算蔡英文參選總統的短、中、長期的競選連任運勢，連抽3張撲克牌，結果依序是梅花K、黑桃A及紅心Q，而以撲克牌而言，紅色是好事，黑色則是有些阻礙，他也解釋其中的含意。 ▼詹惟中依序抽出梅花K、黑桃A及紅心Q。（圖／國民大會2020大白話YouTube）  短期運勢是梅花K，代表蔡英文開始確實阻礙很多，不過King代表王者之爭，她不僅有談話權，還有登高位的好機會，雖然阻礙多，但也意味著成就多、權力大，梅花則代表萌芽，看起來其實是加分的。 而中期運勢約為今（2019）年11、12月左右，抽到的黑桃A代表「鏟子」，也就是拿著一把刀猛K，勢力非常大，是一個一直開高的狀況，讓詹惟中直呼「這個厲害了！」 ▼詹惟中解釋其中的含意。（圖／國民大會2020大白話YouTube）  長期是指大選前2周，紅心Q代表滿心歡喜、心想事成，就像蔡英文現在的心情一樣，民調開高走高，似乎是希望在握，且信心持續在上升。至於跟先前抽的韓國瑜運勢相比，詹惟中直言，當時韓國瑜最後一張牌是梅花K，跟紅心Q一對照，就是王跟后的之爭。不過詹惟中也認為，目前蔡英文、韓國瑜兩人平分秋色，落差在3％至5％之內都是一定的。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/178953"}, "出席謝聰敏追思會…蔡英文、呂秀蓮同場不碰面": {"content": "總統蔡英文以及前副總統呂秀蓮上午都出席前國策顧問謝聰敏追思會，這也是呂秀蓮宣布投入2020總統大選後蔡呂首度同場，卻一個坐樓上一個坐樓下兩人並未碰面，是否刻意避開，呂秀蓮表示因為她很忙所以才會選擇坐樓上不打擾追思會進行。不過針對蔡總統近期捲入論文爭議，呂秀蓮呼籲蔡總統能夠儘快處理，快刀斬亂麻。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼總統蔡英文出席前國策顧問謝聰敏追思會。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n司儀：「行鞠躬禮，鞠躬。」 \r\n蔡總統深深一鞠躬告別，前總統府國策顧問謝聰敏。 \r\n司儀：「頒贈褒揚令。」 \r\n總統頒發褒揚令，感念謝聰敏為台灣民主自由奮鬥。 \r\n▼蔡英頒發褒揚令感念謝聰敏為台灣付出。（圖／東森新聞）  \r\n總統蔡英文：「一定將前輩的提醒放在心裡，來讓我們台灣民主自由可以繼續下去，轉型正義工作不能停下來，所以我一定會繼續來做，繼續向前走。」 \r\n就在總統致詞時突然一陣騷動，原來是前副總統呂秀蓮也出席追思會。 \r\n只是呂秀蓮坐在樓上，蔡英文坐在樓下，兩人遙遙相望，蔡呂同場卻不同框。 \r\n前副總統呂秀蓮：「就無聊，因為我很忙，因為我從林口過來時間掌控不住，所以我到樓上就不要影響，就這麼簡單。」 \r\n兩人並未碰面，但呂秀蓮對於蔡總統論文爭議隔空喊話提出建議。 \r\n前副總統呂秀蓮：「很簡單的事情，她不要都交給法院，這樣會增加疑慮，所以我善意建議蔡總統快刀斬亂麻。」 \r\n論文事小，五天內斷兩邦交國茲事體大，呂秀蓮呼籲各界重視台灣外交處境。 \r\n前副總統呂秀蓮：「不斷有邦交國跟我們說再見，誰要負責任，我覺得大家都要負責任，這是一個非常嚴肅問題，我們也極有可能會面臨零邦交時候。」 ▼呂秀蓮表示，台灣有可能會面臨零邦交的時候。（圖／東森新聞）  呂秀蓮磨刀霍霍針對蔡政府，在連署期間，每日一問搶到版面，也讓蔡總統連任之路腹背受敵。 \r\n（封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/politics/178950"}, "韓國瑜批八仙過海 徐國勇：政治語言傷害員警": {"content": "高雄的直播主「連千毅之亂」影響高雄治安，高雄市長韓國瑜不滿中央動作頻頻，認為是在「卡韓」，傷害高雄形象，20日晚間徐國勇來到高雄反酸韓國瑜，如果治安好的話，就不會有這些事情發生，批韓國瑜政治語言，傷害員警。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼韓國瑜認為因連千毅之亂，中央動作頻頻是在「卡韓」。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n內政部長徐國勇：「韓市長說這是『政治操作』，你是總統候選人，你更是高雄市長，講這個話會不會傷害到員警的自尊跟形象。」 \r\n晚間來到高雄市警局，內政部長徐國勇再度對韓國瑜說重話。 \r\n內政部長徐國勇：「那他說我來會傷害到高雄的形象，如果你很注重治安，平常就很注重的話，高雄的形象絕對不會受傷害，所以我特別要求警察來處理這件事情就是為了挽救高雄形象，如果人民不能安居，高雄怎麼樂業呢。」 ▼徐國勇表示，連千毅之亂有處理好的話，高雄形象不會受傷害。（圖／東森新聞）  \r\n徐國勇數次在鏡頭前說不要「政治操作」，因為這次的「直播主之亂」，中央罕見的大動作讓韓國瑜超不爽。 \r\n高雄市長韓國瑜：「內政部長來，昨天內政部政務次長來，刑事警察局長來，警政署長來，我判斷下個禮拜教育部長會來，再來交通部長會來，法務部長會來，外交部長不知道會不會來，最近斷交，這樣來幹嘛。」 \r\n韓國瑜火力全開大酸特酸中央卡韓。 \r\n行政院長蘇貞昌：「中央關心地方，又要扯到政治上。」 \r\n行政院長蘇貞昌：「中央地方應該一條心，卡來卡去這種說法都是鬧劇。」 \r\n▼蘇貞昌表示，中央關心地方，不要扯到政治。（圖／東森新聞）  \r\n蘇貞昌一字一句就像貼在韓國瑜頭上一樣，一早在立法院不只蘇貞昌反嗆韓國瑜，徐國勇聽到卡韓兩個字也是不以為然。 \r\n內政部長徐國勇：「沒有人會去卡他，他如果把治安做得好誰會去卡他，第一天就把事情給壓制下來誰會去卡他。」 \r\n高雄市長韓國瑜：「內政部徐國勇部長，不客氣地說，很容易讓人感覺，這是一個政治操作。」 \r\n連千毅之亂，中央從上到下動起來大酸特酸韓國瑜，治安問題燒成政治問題，口水噴來噴去能解決問題嗎。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/178922"}, "吳釗燮任內丟5邦交國 賴士葆酸：斷交部長": {"content": "中華民國一星期內連續丟掉兩個邦交國，國民黨立委賴士葆相當生氣，在立法院總質詢上當著行政院長蘇貞昌的面要求外交部長吳釗燮下台負責，因為吳釗燮接任外交部後已經丟掉五個邦交國，也是蔡政府上任三年的第七個，遲遲不下台，讓藍委看不下去的人，批吳釗燮是「斷交部長」。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼蔡政府上任三年已有七個邦交國斷交。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n國民黨立委賴士葆：「陳水扁總統，馬英九總統，蔡英文總統，這個就是NO.1，第一名啦，斷交第一名啦，外交部長已經變成『斷交部長』。」 \r\n吳釗燮被說是「斷交部長」，因為他任內直接丟掉5個邦交國，讓蘇貞昌也很難替他說話。 \r\n國民黨立委賴士葆：「吳釗燮部長要下台啊，他的任內已經5個國家斷交，全世界找不到一個國家是這樣的啦。」 \r\n▼國民黨立委賴士葆稱吳釗燮部長是斷交部長。（圖／東森新聞）  \r\n行政院長蘇貞昌：「今天台灣的外交處境，確實非常的艱難，正需要國人一體團結對外，而我們也應該更努力。」 \r\n▼蘇貞昌認為，台灣的外交處境艱難，因此國人要一體團結對外。（圖／東森新聞）  \r\n一周內跟兩個邦交國說掰掰，中央被在野黨噹到不行，因為從蔡英文上任以來，2016年的開始的，聖多美普林西比，2017年的巴拿馬，2018年的多明尼加、布吉納法索、薩爾瓦多，以及今年的索羅門還有吉里巴斯，三年多就斷了七個國家，也被說是雪崩式斷交。 \r\n國民黨立委賴士葆：「蔡英文總統為了他的選舉，拚命搓老共，拚命搓老共，蔡英文總統要被譴責啦，是不是這樣，不是這樣，要檢討 自己要檢討啊，我們都不用檢討，都阿共的錯，都是罵阿共就好了，這很好做耶，這官很好做耶，這總統也很好做耶。」 \r\n即便知道是大陸挖牆腳，面對這樣的雪崩斷交，政府似乎也束手無策，讓參選總統的韓國瑜也很憂心，在臉書上諷刺蔡英文的「踏實外交」看起來就只是一個拿著大罐萬金油的辣台妹，踏死了，我們的外交而已，接下來，還傳出吐魯瓦跟海地，也在危險名單雪崩式斷交，就在眼前，中華民國，接下來在國際上的，生存空間，勢必更將艱困。 （封面圖／東森新聞） \r\n ", "link": "https://news.ebc.net.tw//News/politics/178920"}, "史明辭世！蔡英文不捨悼：會永記他未竟志業": {"content": "台灣獨立建國運動先驅史明病逝，享嵩壽103歲。總統蔡英文今天說，每年除夕，都會與歐吉桑一起吃年夜飯；明年的年夜飯，還是會為他留下一張椅子，紀念他為了台灣，所付出奉獻的一生。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 總統第一時間在臉書發文表示，史明歐吉桑剛剛離開我們了。兩天前，過去看他，歐吉桑的病情已經很危急，只是不知道離別的時間來得這麼快。 她說，每年除夕，都會與歐吉桑一起吃年夜飯。「他總是鼓勵我，身為總統，務必要挺住各種壓力。長輩的叮嚀，總讓我覺得心暖」。 總統表示，歐吉桑一生為了台灣的自由民主、主權獨立在奮鬥，「台灣人四百年史」寫下這塊土地上曾發生的斑斑血淚。比磚頭還厚的「史明回憶錄」，則記錄了他傳奇的一生。 總統說，會永遠記得2016年的選前之夜，歐吉桑喊話的身影，他未竟的志業，會永遠記在心裡。明年的年夜飯，還是會為他留下一張椅子，紀念他為了台灣，所付出奉獻的一生。", "link": "https://news.ebc.net.tw//News/politics/178905"}, "流亡日本賣水餃！「台獨歐吉桑」史明傳奇一生曝": {"content": "台灣獨立建國運動先驅史明20日晚上去世，享嵩壽103歲。本名施朝暉的他，曾在台推動武裝革命，之後前往日本一邊賣水餃一邊推動台獨運動，寫下「台灣人四百年史」成為經典，晚年回台仍熱衷參與社會運動，一生投入政治，被尊重為台獨歐吉桑。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 史明的父親為豐原人林濟川，日據時代曾參加「文化協會」。母親出身台北士林施家大戶。由於家世不錯，他幼年就讀以日本學生為主的建成小學，從小就感受到被殖民者遭受歧視的痛苦。在念台北一中時，史明即表現出反日的情緒。 1937年史明赴日本早稻田大學念政治經濟學的政治科，當時正值第一次世界大戰後流行社會主義、共產主義與納粹思想，史明為了從事反日、反帝運動而攻讀殖民政策，受到馬列社會主義影響不小。 1941年太平洋戰爭爆發，決心投入抗日運動的史明選擇到大陸參加共產黨的抗日活動，1942年他懷抱著實踐馬克思主義的理想到中國，後因懂日語而奉派至上海、北京等地擔任抗日的地下情報工作，但最後對共產黨失望，也產生了台灣人與中國人「同種族而不同民族」的思想。 1949年底，史明輾轉逃離中國大陸，回到了台灣。回台後認為要解決台灣長期以來的階級壓迫問題，唯有台灣獨立一途。 由於在中國的游擊戰經驗，史明成立一支台灣人的武裝部隊，1950年2月起，他集合二二八時倖免於難的30名青年，在台北雙溪、苗栗大湖等地組織「台灣獨立革命武裝隊」。 但事跡洩漏，史明遭到通緝，1952年他潛赴日本，為了生活，在西池袋開了一家「新珍味」小料理店，白天在麵店樓下包水餃，晚上在樓頂寫「台灣人四百年史」，同時重新學習和理解馬克思主義。1962年，他所寫的「台灣人四百年史」日文版問世。 在日本期間，史明成立各種台灣獨立組織，積極宣傳台灣獨立，1967年他主導成立「台灣獨立聯合會」，因無法團結在日台獨運動的目標而解散，同年創立「獨立台灣會」。直到80年代，史明都以「島內地下工作」為重心，致力於台灣獨立運動。 史明曾在1968、1975年兩度潛回台灣。1980年台灣人四百年史中文版發行，1986年台灣人四百年史英文版發行。 在台灣解嚴後的1993年，史明秘密潛回台灣，在台南新營被捕，後被釋放。史明成立「台北愛鄉會」、「高雄愛鄉會」等基層組織，持續為他台灣獨立的 理想而奮鬥。 史明近幾年已較少出席公開活動，但有重要的政治活動，仍可看到他以招牌的牛仔外套、牛仔褲裝扮現身，高喊「台灣獨立」，近來身體狀況不佳臥病在床，今天辭世，讓許多認識他的朋友以及民眾相當不捨，紛紛上網留言哀悼。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/178904"}, "台獨先驅史明病逝 享嵩壽103歲": {"content": "台灣獨立建國運動先驅史明20日晚間11時9分病逝於台北醫學大學附設醫院，享嵩壽103歲。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 史明臉書晚間貼文，宣布此一訊息，網友紛紛留言哀悼。 史明本名施朝暉，1918年11月9日出生，畢業於早稻田大學政治經濟學系，著有「台灣人四百年史」、「台灣民族革命與社會主義」、「民族形成與台灣民族」、「民族形成與台灣民族」等書，一生推動台灣獨立。 （圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/178903"}, "總統視察桃園 鄭文燦酸韓：做市長要專注": {"content": "總統蔡英文前往桃園參加鐵路地下化動土以及參觀社會宅，以政績向民眾說明綠色執政，並非說說而已。而桃園中路二號社會住宅是桃園市最早完工的社宅，住戶預計10月份正式入住，總統蔡英文三年前參加動土典禮，如今親自驗收成績。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 動土宣告兌現競選承諾，大桃園地區捷運綠線全線標案發包以及鐵路地下化正式啟動 ，中央送大上大禮，鄭文燦笑容滿面。桃園市長鄭文燦：「口水會結束，建設會留下來，大家說對不對，我相信喔，做市長要專注，要一步一腳印對不對。」 \r\n▼大桃園地區捷運綠線全線標案發包以及鐵路地下化正式啟動 。（圖／東森新聞）  鄭文燦話中暗諷韓國瑜，要拿到評比第一，兩個字專注而已，蔡總統更用行動證明，地方發展，中央全力力挺。總統蔡英文：「中央地方一條心，才能讓，整個桃園繼續不斷的成長進步。」 中央地方攜手合作，不只解開交通問題，英燦聯手減輕年輕人負擔，包含三年前動工桃園社會宅。 \r\n▼蔡總統視察桃園社會宅建設，要用政績向選民說明，綠色執政並非開空頭支票。（圖／東森新聞）  三年前歡喜動工，沒想到現場風大，珍珠背板被風吹掉，當初被背板打到頭的，空曠空地，如今變成嶄新的社會住宅，再來參訪可沒忘記。總統蔡英文：「總統你還記得上次來這邊嗎，有啊 被那個背板打到。」 總統親自驗收成果，凡動工必留下成績。總統蔡英文：「中籤率大概是多少，大概11%。」蔡總統視察桃園交通，以及社會宅建設，要用政績向選民說明，綠色執政並非開空頭支票。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/178897"}, "高雄鬥毆綠營針對性進駐？他批徐國勇演過頭！": {"content": "高雄市接連發生街頭暴力事件，內政部長徐國勇一聲令下，刑事局長受命進駐高雄召開專案會議，徐國勇更放話要親自南下坐鎮，被質疑是針對性的「卡韓」。網路觀察家朱學恒今（20）日在東森網路政論節目《政治神邏輯》中直批：「徐國勇演過頭！」認為中央的大動作，明顯在打國民黨總統參選人韓國瑜的大本營、塑造韓國瑜無能的形象。國民黨台北市議員鍾沛君也說：「內政部的動作，就像將Spotlight打在高雄！」政治意圖昭然若揭！ ▼（圖／東森新聞）  朱學恒說：「台灣這陣子的治安的確不好，誰該負責？當然要怪內政部！」他認為徐國勇應該全省巡迴，而非針對高雄，否則就明顯是在「卡韓」。但他也說：「韓國瑜上任後，對高雄治安並無深入管理，相關警政布局也沒派任自己人。」指出高雄市政與治安成為綠營攻擊的目標，一部分也是韓國瑜自己造成的。 ▼（圖／東森新聞）  鍾沛君則認為，城市治安的惡化，不能用單一事件檢視，應該要看整體數據。她指出：「今年高雄刑案比去年同期減少百分之二，刑案破獲率是百分之九十四，比去年同期成長百分之二。」她坦言，這次事件涉及幫派與直播的治安事件固然值得重視，但用政治手法介入，對改善治安並無幫助。 ▼（圖／東森新聞）  不過民進黨台北市議員高嘉瑜全力為中央護航，表示：「綠營是跟韓國瑜一起扛高雄治安的責任！」她指出，韓國瑜將參選總統，高雄治安會被放大檢視，尤其這次涉案者是網路紅人，媒體必會擴大報導，屆時外界將認為高雄治安不好，她反問：「若放任高雄鬥毆，韓國瑜還需要選嗎？」強調中央介入處理，對韓國瑜來說未必是壞事。 【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 http://bit.ly/2Heg265 \r\n ", "link": "https://news.ebc.net.tw//News/politics/178880"}, "剩15友邦！大陸繼續挖？回顧各總統分手邦交國": {"content": "繼16日索羅門群島後，另一太平洋友邦吉里巴斯20日也與我國斷交，將與大陸建交，台灣邦交國數量再次下滑，僅剩下15國！對於相關傳聞，總統蔡英文20日表示，外交部都全程掌握中，到明年大選之前，大陸會試圖用各種各樣的方式干預選舉，在國際上打壓我們和利誘友邦。然而，我國至今最後一次與他國建交，則是2007年的聖露西亞。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 繼16日索羅門群島宣布與台灣斷交、與大陸建交，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，確定成為總統蔡英文2016年上任至今，斷交的第7個邦交國。據《中央社》報導，根據國安團隊與多國情資，大陸領導人習近平因應10月召開的中共四中全會，主導預算無上限的「台灣介選計畫」，在外交、軍事與觀光等各層面全面打壓台灣，以緩解他在政治上遭黨內問責的沉重壓力，強挖台灣南太邦交國即為此計畫一環。 然而，其實在1995年7月開始，大陸人民解放軍開始對台進行大規模實彈軍演，因為已經執政八年的前總統李登輝，繼續尋求連任，一番兩岸是特殊，國與國關係的言論，引發兩岸緊張。後來1996年3月，台海危機再次引爆，但還是阻止不了李登輝當選中華民國第一任直選的民選總統。 ▼前總統李登輝說：「台海試射飛彈都是空包彈」（圖／東森新聞）  而日本產經新聞就曾紕漏，其實早在1995年7月初，前總統府資政曾永賢曾在台北住家，接到一通大陸高層神祕來電，表示2、3周後，彈道飛彈將往台灣發射，但不用緊張，果然7月21日清晨，就有飛彈掠過台海。前總統李登輝曾說，「在台海試射飛彈，我說這些飛彈都是空包彈，不要害怕 哈哈...。」卸任後，對當年台海情勢，自信侃侃而談，據傳當年曾永賢，向李登輝報告後，他就鬆了一口氣，而這通神秘電話，也成為化解當年，台海危機的重要關鍵。 \r\n2000年陳水扁總統上任後，延續李登輝的外交政策，在執政時期斷交9國，分別是2001年北馬其頓、2003年賴比瑞亞、2004年多米尼克、萬那杜、2005年塞內加爾、格瑞納達、2006年查德、2007年哥斯大黎加、2008年馬拉威。但執政時期也新建交3國，吉里巴斯、諾魯、聖露西亞。 ▼陳水扁。（圖／東森新聞）  而2008年馬英九總統上任，則是改採「活路外交（又稱外交休兵）」，不與大陸進行外交競賽，任內未與任何國家建交，也僅有甘比亞一國在2013年與我國斷交，邦交國數量下降至22國，不過當時大陸卻並未立即和甘比亞建交，直到民進黨在2016年勝選後，才宣布與甘比亞建交。 ▼馬英九。（圖／東森新聞）  然而，總統蔡英文剛上任不久，台灣就遇到外交危機，於2016年12月21日，與建交19年的聖多美普林西比斷交；巴拿馬於2017年6月13日宣布，與中華人民共和國建立正式官方關係，結束與中華民國106年的邦誼；2018年5月1日，在大陸的金錢攻勢下，多明尼加終止與台灣長達77年的外交關係。 ▼蔡英文發表重要談話。（圖／翻攝自總統府官網）  後來，距離多國與我斷交不滿一個月，台灣再宣布與非洲友邦布吉納法索斷交；同年8月21日則是與薩爾瓦多終止外交關係；2019年9月16日，我國與索羅門群島終止邦交，20日則與另一太平洋友邦吉里巴斯終止外交關係，全面停止雙邊計畫，並立即撤離大使館等。 在過去一週內，台灣接連失去2個太平洋友邦，目前的太平洋友邦僅剩帛琉、諾魯、吐瓦魯、馬紹爾群島。蔡英文日前也表示，「過去幾年，大陸一再透過金錢、政治上的壓力，打壓台灣人的國際空間，我們也要給予最嚴正的譴責，這不僅是對台灣的威脅，更是對國際秩序的公然挑戰和破壞。多年來，台灣對邦交國的態度，就是當一個真誠的朋友；竭盡心力，誠意待人。但是面對大陸的介入打壓，我們也絕不受威脅，不會任人予取予求。」 蔡英文強調，台灣不會和大陸競逐金錢外交，應付不合理的要求，「這不是我們做外交的方式。」 台灣外交空間因大陸打壓，一路艱辛，原因多與大陸多年來強力的金援攻勢有關，然而，對比過去大陸打壓台灣的邦交國事件，這次接連的動作，是否會影響2020總統大選，更是備受外界關注。 （封面圖／東森新聞、翻攝自陳水扁新勇哥物語、蔡英文、馬英九臉書）", "link": "https://news.ebc.net.tw//News/politics/178853"}, "請益前老闆 太陽花女神遭虧插麥克風進場": {"content": "代表民進黨參選立委的太陽花女戰神賴品妤，因為鞠躬頭撞麥克風，聲名大噪。她向前老闆林昶佐請益。沒想到林昶佐先請工作人員，幫賴品妤戴上兩個慶生帽，虧她以後亮相頭上都得有突起物。還說賴品妤一天之內，就累積了全國知名度，甚至還有海外粉絲關注。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼林昶佐請工作人員，幫賴品妤戴上兩個慶生帽。（圖／取自賴品妤臉書）  \r\n民進黨立委參選人賴品妤：「這是在整人嗎，我覺得我被整了。」 一邊一個慶生帽，代表民進黨參選立委的賴品妤，向前老闆請益，反而先被虧起造型，她鞠躬頭撞麥克風已經成為經典。 民進黨立委林昶佐：「只是我沒有想到是用插麥克風進場這種方式，因為Doris，也有分享在他的臉書，他的臉書很多跟隨的，都是印尼人，你現在已經紅到印尼去了，參選的第一天就出糗，我在泰國的朋友說，泰國人都在瘋傳，哈哈哈。」 ▼賴品妤鞠躬頭撞麥克風已經成為經典。（圖／東森新聞）  \r\n短短一天已累積高知名度，而且還很國際化，林昶佐還特別送上跑攤神器，能舒緩腳，以及髮型定型液，讓賴品妤都能美美亮相。 民進黨立委參選人賴品妤：「我大學還沒畢業，我還在想我到底要做什麼工作，他就很認真的，每天早上我打開訊息就發現就一行，你想好了嗎，你要過來了嗎，就是可以過來了，你幾號要開始，然後後來就因為這樣，就是一個滿禁不起推的人。」 大學還沒畢業，就獲得林昶佐賞識擔任國會助理，林昶佐說，賴品妤就是秘密武器，2016年開始就遊說她出來選，現在時機到了。 ▼賴品妤因為鞠躬頭撞麥克風，聲名大噪。（圖／取自賴品妤臉書）  \r\n民進黨立委參選人賴品妤：「你真的喜歡，你再投給我，不要含淚投票，我會讓你喜歡我。」 歡迎選民檢視，林昶佐口中的最強戰將，年輕世代新秀能否挺進國會，很快就能見真章。 \r\n（封面圖／取自林昶佐臉書）", "link": "https://news.ebc.net.tw//News/politics/178845"}, "上任9個月 新北、桃園為六都首長模範生": {"content": "22縣市首長上任約九個月，表現如何呢？根據台灣世界新聞傳播協會最新民調顯示，在六都市長中，新北市長侯友宜和桃園市長鄭文燦的市長滿意度和市民幸福感評比分數都很高，是六度首長的模範生。另外16縣市首長中，以花蓮縣長徐榛蔚表現最好。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼新北市長侯友宜和桃園市長鄭文燦的市長滿意度和市民幸福感評比分數都很高。（圖／東森新聞）  \r\n新北市長侯友宜不沾政治紛擾，出訪東南亞拚招商，拚市政市民有感，民調成績高，根據台灣世界新聞傳播協會最新民調顯示，市長滿意度和市民幸福感評比，新北市長侯友宜和桃園市長鄭文燦名列前茅，堪稱是六都首長的模範生。 桃園市長鄭文燦：「桃園也處在一個建設的轉型期，要轉大人，我是一天當作三天在用。」 台中市長盧秀燕：「就是把我們市政料理好，我們每位市民朋友，安全幸福快樂，讓我們城市進步。」 台中市長盧秀燕以市長媽媽身分，照顧台中婦幼弱勢族群，獲得大多數市民認同，在經濟、醫療衛生和社會福利三方面，交出漂亮成績單。 ▼台中市長盧秀燕照顧台中婦幼弱勢族群，獲得大多數市民認同。（圖／東森新聞）  \r\n隨著去年中仁隧道開通，蘇花改大客運通行，讓東部民眾除了火車之外，多一個公共運輸管道選擇，雖然交通還是沒那麼方便，但花蓮縣長徐榛蔚，除了交通問題沒辦法立即克服，但在首長滿意度和市民幸福感獲得高分，在六都之外的16縣市首長中居冠。 新竹市長林智堅：「能夠藉由今天來到花蓮，像這樣子一個觀光大縣，向徐縣長來請益。」 \r\n▼花蓮縣長徐榛蔚在六都之外的16縣市首長中居冠。（圖／東森新聞）  \r\n花蓮縣長徐榛蔚：「大家一起攜手合作，一起共同來打造，讓花蓮更好、更加幸福。」 \r\n民調機構釋出首長成績單，讓百里侯們作為未來施政參考。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/politics/178839"}, "外交部：即刻起中止吉里巴斯外交 聲明文曝": {"content": " ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 他說，中國政府近年藉由漁業公司及商業投資為藉口，滲透吉里巴斯並擴展其影響力。因吉國最近提出希望台灣以援贈方式，協助購買民航機，但因不符台灣的援助作法，建議以商業優惠貸款協助，但不為吉國接受。情資顯示，中國已承諾協助吉國採購多架民航與商用機等，誘使吉國外交轉向。\n\r\n因此吳釗燮今召開國際記者會宣佈，自即日起終止與吉里巴斯的外交關係，全面停止雙邊合作計畫，並立即撤離駐吉國大使館、技術團，另外也要求吉國立即撤離其政府駐台人員。\n\n\r\n▼外交部長吳釗燮記者會全文（圖／東森新聞）\n", "link": "https://news.ebc.net.tw//News/politics/178835"}, "5天失2邦交國！外交部將宣布與吉里巴斯斷交": {"content": "台灣16日才與南太島國索羅門群島斷交，不到一週的時間，又傳出與另一太平洋友邦吉里巴斯的邦交生變。外交部長吳釗燮將於下午1時召開記者會，預計將宣布台灣與吉國斷交。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 中國近年擴增在太平洋勢力，日前才砸下重金，誘使索羅門外交轉向。台索斷交後，人口約有11萬的吉里巴斯成為台灣在太平洋地區中，人數最多的友邦；若台灣與吉國斷交，邦交國數量將降至15個，其中包括帛琉、諾魯、吐瓦魯、馬紹爾群島等4個太平洋友邦。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/politics/178817"}}