{"第8號颱風「范斯高」生成！路徑曝光": {"content": "第8號颱風生成！中央氣象局指出，今（2）日早上8時在關島東北方的熱帶性低氣壓生成為颱風「范斯高」，中心位置在北緯20.0度，東經153.0度，移動時速13公里，預計往日本九州方向前進，對台灣無影響。 「范斯高」中心氣壓998百帕，近中心最大風速每秒18公尺，瞬間最大陣風每秒 25 公尺，七級風暴風半徑 100 公里。天氣風險總經理彭啟明表示，菲律賓東方海面上的低壓，仍在發展當中，可能還要一兩天以後再觀察。 今日東南部、恆春半島及東部地區有局部短暫陣雨或雷雨，其他地區則為多雲到晴，午後有局部短暫雷陣雨，中南部地區及北部山區並有局部大雨發生的機率，請留意短時強降雨、雷擊、強陣風甚至冰雹等現象。氣溫方面，各地高溫約31至35度，大臺北地區及桃園高溫上看36度，紫外線指數高。 （封面圖／中央氣象局）", "link": "https://news.ebc.net.tw//News/Article/172262"}, "「韓王配」確定破局！王金平拒邀：去考量別人": {"content": "高雄市長韓國瑜確定國民黨參選2020總統，至於，副總統人選則是備受各界關注。而他日前也與前立法院長王金平進行「韓王會」，更邀請王金平擔任副手人選。對此，前立法院長王金平今（2日）天參加台南一中新任校長就職典禮，會前受訪時，親口證實「已經婉拒邀約，要韓國瑜考量別人」。 王金平表示，韓國瑜考量的人非常多，「所以他盡量去考量別人」，已經拒絕韓國瑜的邀約，讓他有充分的考慮，找其他適合人選可以相輔相成。 ▼王金平拒絕韓國瑜副手邀約。（圖／東森新聞）  至於和台北市長柯文哲合作的可能性為何，王金平並未說死，而是以「未來再說」帶過。另外，王金平被詢問未來的角色時，他強調「我一定參選到底，這句話未曾改變」，過去講的話都算數，「上天怎麼安排，我就怎麼走」。 ▼與柯文哲接觸？王金平並未把話說死。（圖／東森新聞）  其實王金平雖放棄參加國民黨總統初選，但他沒有放棄角逐2020總統，他繼續勤跑基層，先前台南市王金平之友會成立大會時就說，自己要整合各方面資源，一起來幫助國民黨達成2020年政權翻轉。他說，第一國家安全，第二社會安定，第三經濟發展，經濟發展大家都賺錢，都能有飯吃，「所以我說我做一任就好，把問題解決，帶來經濟發展，這就是我的心願。」 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172259"}, "真的撐不住了？館長自爆：要看精神科 原因曝光": {"content": "\r\n真病倒了？館長陳之漢先前因與時代力量立委黃國昌共同舉辦反紅媒遊行，導致直播平台業者接連和他解約，收入瞬間蒸發百萬，還透露已經虧損2、3千萬，因此，日前傳出他想自創「漢漢仙貝」對抗知名仙貝品牌，也受網友質疑能否有足夠資金研發。不過，近日館長竟自爆「事業版圖太大」，讓他非常不快樂，坦言「快去看精神科」。 自反紅媒遊行結束後，館長曾坦言，自己面臨前所未見的財務損失及壓力，不僅合作的直播業者和他解約，月收入瞬間蒸發百萬，還預估長遠來看至少會損失上億。七月初受訪時，他也表示，從事發至今的虧損「差不多2、3千萬」。 ▼館長透露想自創「漢漢仙貝」。（圖／翻攝自飆捍臉書）  而館長日前在臉書PO文表示，「有台灣米餅廠商準備合作，只好出漢漢仙貝」，而引起網友熱烈討論，網友還建議推出迷你包裝會更受歡迎，不過有網友提出，館長近期收入銳減，很好奇是否真的能順利研發「漢漢仙貝」。 不過，館長在昨（1日）直播中自爆「精神狀態很不好」，透露是因為健身房開放加盟，又加上責任感強、習慣親力親為的緣故，讓他覺得肩膀上的壓力愈來愈大，「我真的是一點都不快樂，肩膀真的壓力很大，我覺得再下去，我可能要去看精神科醫生了。」 館長表示，無論是公司改制、服裝品牌或其他週邊，自己都想努力做好，但就一直這樣下去就很「鬱卒」，他稱因責任感很重，所以和廠商配合時，都覺得有義務幫人家賺錢，把本錢拿回來，「很多人加盟就覺得很開心，錢要來了，可是我壓力又超大」，他還不斷嘆息：「我真的很累。」 ▼館長在直播中表示自己壓力很大。（圖／翻攝自館長成吉思汗YouTube）  （封面圖／翻攝自飆捍臉書）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172242"}, "專門檢舉「婦」！找碴sop全紀錄 市場攤販超無奈": {"content": "台南一名蘇姓婦人，因為經常檢舉出了名，上個月中為了檢舉一台龜速機車騎士，一路跟到對方家門口，警方勸說她這樣的行為可能觸法，她才不甘心的離開，這回她又來到了北區鴨母寮市場，藉故找攤商吵架檢舉然後報警，有攤商說，這位蘇姓婦人經常出沒在台南各大市場，沒有人不認識她。 ▼台南一名蘇姓婦人，經常藉故找當地攤販吵架，再檢舉報警。（圖／翻攝自臉書爆料公社二社／東森新聞）  蘇姓婦人：「現在要怎樣，給你們店家囂張喔。」 \r\n接到報案的員警來到現場，只見這名身穿藍色衣服的婦人頻頻對著賣鞋子的攤販叫囂。 \r\n蘇姓婦人：「警察領國家的薪水，竟然要為你們這些百姓來做事。」 店家：「你囂張什麼？」 蘇姓婦人：「出去收鞋子了啦，趕快收一收，給警察趕快走，累了。」 ▼蘇姓婦人上個月為了檢舉龜速機車騎士，還一路跟到對方家門口。（圖／東森新聞）  \r\n婦人拿著手機說要打電話投訴，賴在攤位前就是不肯離開，攤商只好提前收攤，把這段影片PO上網，攤商PO文指控這名婦人疑似故意來亂的，沒事找碴，還口出惡言，甚至說我們市場的人就是沒辦法做大生意，才會來擺攤，實際回到事發地點台南鴨母寮市場，目擊攤商這麼說。 \r\n市場攤商：「跟賣鞋子的在吵啊，她每次來都這樣啦，每次來大家生意都不用做了。」 \r\n原來這名蘇姓婦人常在市場藉故找攤商吵架，然後報警檢舉，攤商談到和他過招的經驗都很無奈。 \r\n店家：「故意去激怒你，那等到你一生氣，你跟她對罵的時候，當你一罵她的時候，她就會開始拿起手機蒐證，她在市場很有名啊，每個攤販都知道她。」 ▼店家表示，蘇姓婦人常無故找攤商吵架，是地方上的頭痛人物。（圖／翻攝自臉書爆料公社二社／東森新聞）  \r\n蘇姓婦人經常出沒在台南北區各大市場，是地方上的頭痛人物，不僅如此，這名蘇姓婦人在上個月中還為了檢舉龜速機車騎士，一路跟到對方家門口。 \r\n邱姓婦人：「這是我家，我是騎車慢，我不知道她在按什麼（喇叭）。」 蘇姓婦人檢舉行為過了頭，直到警方說她可能觸法，她才不甘心的離開，喜歡檢舉別人違法，但自己的行為卻經常脫序，讓遇上他的人，避之唯恐不及。 （封面圖／翻攝自臉書爆料公社二社／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172261"}, "年薪15個月、月薪上看50K！大立光大舉徵才": {"content": "股王大立光近日受惠於轉單效應，不僅電腦、電子產品及光學製品製造業徵才大爆發，大立光也因產能衝上滿載，急需出貨人力，除了祭出月薪38.8K、保障年薪15個月，以及高中畢業即可應徵技術員的條件召募新血，若願意配合加班，月薪還能挑戰上看5萬元。 根據《經濟日報》報導，大立光因第3季蘋果新機亮相，喜迎旺季目前持續擴產當中，除了技術自主開發的鏡頭以外，旗下還另有專攻隱形眼鏡的星歐光學、開發醫療級睡眠偵測的大立雲康、生產音圈馬達（VCM）的大陽科技等轉投資。 ▼大立光因產能衝上滿載，急需出貨人力，祭出月薪38.8K、保障年薪15個月大徵60名技術員。(圖 / 大立光官網 )  此外，根據勞動部所登記的資料顯示，大立光這次徵求60名人才，主要是鎖定生產線的製程技術員，學歷為高職畢業即可，工作經驗不拘，起薪3萬8800元。並且，大立光也主動揭露作業員的薪資結構，強調只要努力加班，「月薪5萬以上不是問題」。對此，也讓業界解讀，大立光在旺季找人，反映近期接單熱絡，全力找人因應訂單需求，衝刺業績。 另一方面，大立光近年徵才進一部深入校園，鎖定機械、電機等理工科系，喊出徵才無上限，號召新鮮人加入大立光。至於薪資福利方面，包含春節2個月、端午及中秋各0.5個月，合計年薪達15個月，此外，每年依公司營運及個人績效，每年9月還會發放年度紅利，其年度分紅是依大立光前一年度稅後純益的20%。 ▼大立光執行長林恩平。（圖／東森新聞資料畫面）  再者，除了大立光招募60名人才，仁寶電腦也大舉招募機構工程師、軟體相關專案管理師、國外業務等各式職缺，工作經驗不拘，薪資均上看6萬元。此外，智邦科技、佳世達科技等也均在台灣就業通網站徵才。對此，勞動部也表示，6月徵才意願最高為「製造業」，求才人數占整體的42.78%，其中，又以「電腦、電子產品及光學製品製造業」成長動能最為強勁，6月新登記求才人數為4126人，較去年同月增加1717人，成長率達71.27%，徵才人數也創下近4年同月新高。 （封面圖／取自Google Map）", "link": "https://news.ebc.net.tw//News/Article/172263"}, "《無雙》翻版！海巡署破最大偽鈔走私 5嫌遭起訴": {"content": "電影《無雙》翻版！海巡署破獲歷年最大偽鈔走私案，一名婦人多次從大陸走私日本、美國和德國的偽造古代鈔票進入台灣，不法獲利美金630萬，北檢將他和同夥起訴。 \r\n▼陳姓婦人大量走私各國古代偽鈔入台。（圖／東森新聞）  \r\n打開箱子，滿滿的日本古鈔，讓海巡人員大吃一驚，還出動點鈔機才有辦法清點，被查獲的陳姓婦人坐在一旁，他涉嫌走私大量偽鈔進入台灣，遭到搜索，北檢依懲治走私條例和詐欺罪，將婦人以及其他4名共犯起訴。 \r\n海巡署人員 vs.陳姓婦人：「我們要請妳跟我們配合，我們這邊有法官的搜索票，要對妳這邊有的東西，我們要搜。」 \r\n▼陳姓婦人及4共犯遭起訴。（圖／東森新聞）  \r\n經過檢驗，這批日本古鈔都是假貨，甚至還有鈔票號碼重複，而偽鈔的數量更是不少，包含日本聖德太子版的日本古鈔，金額將近兩億三千萬元，還有百萬面額的美金300萬，以及5億面額的德國馬克債券40億，總金額折合台幣，大約370億元。 \r\n海巡署偵防分署台北查緝隊副隊長陳佐霖：「這個印刷技術有差，再來就是說它這個字的對應，再來就是它的票號，看起來就是有差異啦，目前在鑑定的部分的話，大概我看過相關的，他都是以這個地方來做辨識。」 \r\n▼陳姓婦人走私百萬面額的美金300萬。（圖／東森新聞）  \r\n陳姓婦人多次從大陸走私日本聖德太子版的偽造古鈔，還有百萬面額美鈔，以及五億面額的馬克債券，宣稱投資古鈔未來行情大漲，以八折價格賣給中盤商，一年半以來，獲利就超過630萬美金，婦人被逮後雖然否認犯案，還辯稱說不知道是假鈔，但檢方不採信起訴婦人，背後是否有集團操控，也將是未來檢方偵辦的關鍵。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172249"}, "參選有譜？柯文哲3劇本埋伏筆 「他」成關鍵": {"content": "台北市長柯文哲宣布籌組政黨，在政壇投下一記震撼彈，外界也持續關注，柯文哲是否會參選2020總統，以及鴻海集團前董事長郭台銘的動向，都將大幅度牽動2020情勢。據柯陣營規劃，目前擬定三套劇本，「郭柯合」、「柯確定參選」及「不參選，柯全力衝政黨票，二○二四伺機而動」，柯文哲的真正意圖即將浮出檯面。 據《鏡週刊》 報導，柯陣營為2020年總統大選，精算出3套劇本，預計八月中旬後，到底要運用哪套劇本，將逐漸明朗。 ▼柯文哲會不會與郭台銘結盟，外界持續關注中。（圖／東森新聞）  第一套「郭柯合」，若郭台銘確定脫黨參選，柯文哲就不會加入選戰，二○二○絕不會出現「四方混戰」。並以母雞帶小雞方式，透過台灣民眾黨搶攻國會第三勢力，爭取立委輔選，全力相挺郭選總統，作為郭執政時的立院後盾。 第二套「柯確定參選」，在郭不脫黨、支持黨內候選人的情況下，柯將以不組黨方式宣布參選，與藍綠候選人上演大對決。柯陣營預計於本週至8月初進行內部民調，做為參選的判斷指標，期望若未來參選，目標能破百萬人連署。 第三套「柯不參選，為2024衝黨票」，不論郭是否要選，柯會把市長的四年任期做好做滿，突顯白色力量與藍綠政治人物的差異，為2024伺機而動，2020就讓藍綠廝殺。 ▼柯文哲過去曾表示，希望繼續把蔣渭水的理想，透過文化的手段，繼續做下去。（圖／東森新聞）  面對2020總統大選，在藍綠激烈競爭下，柯文哲的聲量大不如以往。自去年九合一選舉後，柯就不斷思考，該如何維持在台灣政壇的影響力。自詡為「文化的傳道者」的柯感慨地說，「我可能終究就是流星，不是恆星」。 柯幕僚表示，目前萬事俱備，只欠郭台銘，若郭脫黨參選，柯文哲就確定不選。雖然看似在「等郭」，但不會是刻意「捧郭」，畢竟郭、柯兩人至今仍未坐下來談論彼此的理念。對柯而言，當下的首要任務是在二○二○延續「白色力量」。 郭台銘幕僚、永齡基金會執行長劉宥彤，在受訪時回應，雖然郭柯在本月的會面時間未定，但目前雙方陣營都持續保持聯絡，將有機會化解郭柯心結。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172251"}, "嗆柯組台民黨是詐騙 王世堅：財神跟班、仰郭鼻息": {"content": "台北市長柯文哲組黨，頭號大柯黑王世堅為此痛批，他的詐騙集團總算成形，這次就連機房都找好了。有網友發現王世堅先前就預言柯P會組黨，讓許多人驚呼王世堅根本就是先知。另外傳出柯P想找郭台銘合作，王世堅再送他八個字，「財神跟班、仰郭鼻息」。 ▼王世堅面對柯文哲組黨痛批，「他的詐騙集團總算成形」。（圖／東森新聞）  民進黨台北市議員王世堅：「『財神跟班，仰郭鼻息』，比方說台灣民眾黨，簡稱『台民黨』，柯文哲是留了一個彩蛋要給郭台銘嗎。」 \r\n頭號大柯黑王世堅再嗆柯文哲，自己要組黨，還希望能夠搭上郭台銘。 \r\n民進黨台北市議員王世堅：「國民黨應該要準備送財神了，那柯文哲迎財神，我說騙子生涯的終極目標，就是組成一個詐騙集團，柯文哲現在不但組了，你看他來機房都找好了，我剛剛才看到，原來那申請書上面他連黨址都有了。」 \r\n王世堅砲火猛烈，嗆柯P的詐騙集團總算成形，來比喻柯文哲組黨，不過這段話他早就罵過一遍。 ▼議員王世堅早在多年前，就預言柯文哲會組黨。（圖／東森新聞）  台北市議員王世堅：「騙子的生涯，終極目標就是組成詐騙集團，一直騙，一路騙，一起騙，獨騙騙，不如眾騙騙。」 \r\n就是這段話被人挖出來，臉書粉絲專頁還大讚王世堅根本是先知，許多網友也紛紛留言，說對不起以前還笑王世堅，要向他道歉，先知果然是孤獨的，早在2018年，民進黨台北市議員梁文傑就電視節目上爆料，柯P要組台灣民眾黨，當時柯文哲還這樣回答。 \r\n台北市長柯文哲：「我又沒有說我要選總統，還要組黨，那個消息從哪裡來的，他連我的黨名都取好了，你沒有講話就是沒有否認，太可怕了。」 \r\n國民黨台北市議員汪志冰：「柯文哲的性格，他也很喜歡故弄玄虛，然後整得大家團團轉，這個是他最樂於其中的事情。」 ▼國民黨台北市議員汪志冰表示，柯文哲的性格就是喜歡故弄玄虛。（圖／東森新聞）  國民黨台北市議員強調，柯文哲就是這樣以此為樂，白色力量在2020大選前確認組黨，不管是顆原子彈還是啞巴彈，藍綠都謹慎面對。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172246"}, "整桶白漆沿路灑！騎士慘摔要告 他秒縮：不想出庭": {"content": "一名油漆工載著一桶油漆經過新北市三重最熱鬧的路段，沒想到整桶白漆沿路灑出來，害得後方騎士接連摔車，人受傷，車也刮花，摔傷騎士想跟油漆工求償，甚至喊要提告，油漆工態度都非常強硬，甚至到開庭前一晚還打電話給對方，「我不想去開庭，我不想去地檢署」。 ▼一名油漆工將整桶白漆沿路灑出來，釀連環車禍。（圖／東森新聞）  天剛亮，大家準備出門上班，結果前方這台機車腳踏板上的一桶油漆灑了出來，後方騎士騎經濕滑路面，一二三，三台車全撞在一起。 案發當時，油漆工疑似要趕上工，腳踏板上的油漆桶蓋子先飛走，接著經過窟窿，整桶油漆灑出來，趕上班的騎士們來不及減速，摔進油漆水灘裡。 \r\n擋泥板上既是刮痕又是油漆，新換沒多久的輪胎也染白，撒落的油漆桶滾到一旁，被機車行老闆撿起來。 \r\n機車行老闆：「我就去前面騎樓那邊看一下啊。」 記者：「所以油漆桶是你撿來的啊？」 機車行老闆：「對啊我拿進來的。」 ▼油漆工未將桶蓋子蓋上，在騎車時整桶油漆就這樣灑了出來。（圖／東森新聞）  摔車騎士當時就是騎經新北市三重三和路三段，三合路是三蘆地區居民的主要幹道，上下班都得靠他。 \r\n摔車車主陳先生：「等到要開庭前，他就是打電話過來跟我講說，看能不能不要出庭，他覺得開庭很麻煩。」 \r\n就是不想面對，提到對方從到到尾強硬態度，更是讓摔車車主狠下心告到底。 \r\n摔車車主陳先生：「他一開始態度比較硬啦，只是到開庭前，他才有感覺說我是真的要告他。」 ▼摔車車主陳先生控訴，油漆工在開庭前曾表示自己不會出庭。（圖／東森新聞）  \r\n但偵查庭是能說不想去就不去的嗎？ 新北地檢署襄閱主任檢察官林宏松：「所以如果是經檢察官，被告經檢察官合法的通知卻未到庭，檢察官是可以核發拘票的，不會因為是什麼樣的案由（而有所別）。」 \r\n雖然最後油漆工願意照估價單全額賠償，但一句無心的脾氣話可是會害自己遭到拘提。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172256"}, "柯P組黨遭綠營酸 陳水扁：落跑市長不差一個": {"content": "台北市長柯文哲籌組新政黨，直接用蔣渭水所創的黨名「台灣民眾黨」。對此，前總統陳水扁批他剽竊黨名拿來私用。更說不信柯文哲不選總統，因為落跑市長，不差他一個。 \r\n▼今年5月柯P出席陳水扁新書發表會。（圖／東森新聞）  前總統陳水扁：「為什麼還有這麼多人，說我阿扁的手，抖成這樣是裝出來的。」 \r\n今年5月，還現身阿扁的新書發表會，柯文哲三不五時，也會到高雄見見阿扁，但沒想到這次柯P組黨，阿扁居然開砲了。 ▼陳水扁在臉書批柯P剽竊黨名。（圖／翻攝自陳水扁新勇哥物語臉書）  陳水扁在臉書上，首先先針對蔣渭水，以及台灣民眾黨的名稱，痛批柯文哲拿來剽竊，來做為自己的政治用途，另外更質疑，柯文哲記者會在市政府舉行，也違背黨政分際，說他黨政不分，最後阿扁更斷言，柯文哲一定會參選2020，因為「落跑市長」不差他一個。 \r\n▼蔡英文也在臉書暗酸柯P。（圖／翻攝自蔡英文 Tsai Ing-wen臉書）  另外蔡英文臉書，也被網友發現暗酸柯文哲，蔡英文這篇紀念原住民族，正名25週年的紀念日的文章當中，提到這句，台灣是台灣人的台灣，而這句話就是蔣渭水以前所講過的話，有沒有針對柯文哲的意思，引起各界不同解讀。而柯文哲用了，蔣渭水的政治理念組黨，引爆綠營反彈，似乎也預告，接下來白、綠兩黨對決，已經先響起號角。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172254"}, "輸不起！？冰球賽慘敗 陸球員暴走圍毆港隊": {"content": "香港一支冰球隊，31日在大陸河北省承德市，參加全國青年運動會冰球比賽，對上來自大陸深圳的崑崙鴻星萬科龍隊隊，深圳隊疑似因為2比11的比數，落後太多實在難看，突然在場上失控暴走，動手圍毆香港隊球員。據了解，3名動手打人的球員，已經被罰一年內，不得參加冰球賽。 \r\n▼深圳隊疑似因落後太多失控爆打香港球員。（圖／東森新聞）  \r\n觀眾：「停止。」 \r\n31號，香港少年冰球隊，出征由河北承德舉辦的第二屆全國青年運動會冰球賽，對戰來自深圳的崑崙鴻星萬科隆的U20隊，當比賽來到最後一局，香港隊以11比2大幅領先時，大陸隊場上七名球員，疑似輸不起，突然失控暴走狂毆對手。 \r\n▼2017年大陸隊球員就曾爆打中華隊。（圖／翻攝自YT網站Hockey Taiwan）  事後，香港隊教練氣憤難平，將影片PO網，引起輿論譁然，當有媒體詢問大陸冰球協會時，對方回覆當下就已經做了處理，但又拒絕說明，是如何處理，甚至堅稱這只是比賽中的衝撞，而非打人。事實上大陸隊輸不起，手來腳來，早就不是第一次了。 \r\n球賽主播：「各位來看一下，這是非常不好的示範。」 \r\n2017年，U18冰球錦標賽在台灣登場，當時大陸隊球員，就因為不滿裁判判決，賽後直接衝進球場，暴打中華隊球員，之後還頻頻挑釁。 \r\n球賽主播：「中國隊呢，中國隊呢，中國隊呢拿著他們的五星旗在挑釁。」 \r\n有球迷實在氣不過，丟水瓶跟鐵椅還擊，場面一度陷入混亂，最後有兩名陸籍球員遭到禁賽。 ▼大陸球員家長甚至將過錯推給主辦單位。（圖／東森新聞）  大陸球員家長：「哪個當地，會那麼一個失控狀態，為什麼不出來維持呢，對不對，這個形象讓我感覺，台灣的形象非常不好。」 \r\n大陸球員的家長，反倒檢討起別人，認為主辦單位沒有盡到保護的責任，但究竟是誰挑起事端，又是誰失了風度，大家都看在眼裡。 \r\n（封面圖／翻攝自YThkhoneyboy／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172241"}, "暫停台灣自由行 國台辦：民進黨不斷推動台獨": {"content": "▼國台辦表示民進黨斷煽動民眾對於大陸的敵意，因此頒布自由行禁令。（圖／東森新聞）\n 大批的上海市民湧向出入境管理局，時間是7月31號的下午大陸官方無預警宣布暫停陸客自由行來台，好些預計要來台灣自由行的民眾只能被迫更改行程，後續效應持續發酵，有台灣業者認為暑假結束後，更接近台灣總統大選的敏感時刻，可能連團客都會限縮，而我們洽詢大陸的旅遊業者發現這種說法並不是空穴來風。 大陸旅行社業者：「如果要是收客量沒那麼高的話，那肯定是有影響，因為現在收客量高的話，它天天都會有團，人數沒那麼多的話會減少班次。」 國台辦在八月一號傍晚也發表正式聲明，發言人馬曉光表示：「因為民進黨當局不斷推進『台獨』活動，不斷煽動對大陸敵意，挑動兩岸對立，嚴重破壞了大陸居民赴台個人遊試點基礎條件，確認了自由行的暫停的確是跟政治有關。」 東森特派記者楊釗：「雖然停辦了自由行，但大陸官方沒有限制赴台團客人數，不過業者表示，由於受到兩岸情況不穩定以及政策影響，下半年赴台遊客人數恐怕會再減少。」 儘管陸客暫時無法來台自由行 ，但是台灣卻得到了香港的支援，藝人杜汶澤就在臉書上貼文中寫道：「是時候去臺灣了！大家一起支持臺灣！。」\n\r\n▼港星杜文澤在臉書發文聲援台灣。（圖／翻攝自杜文澤臉書／東森新聞）  大陸網友對於自由行禁令也是議論紛紛，就有人問道即將結婚的歌手李榮浩在無法申請自由行的情況下，要怎麼來台灣與楊丞琳見面，甚至還有網友幫忙對策，李榮浩可以與其他兩岸聯姻的藝人們，像陳妍希的老公陳曉跟大S老公汪小菲一起組團，這次大陸自由行禁令一旦蔓延到團客對台灣的衝擊不容小覷。\n\r\n▼大陸網友對自由行禁令議論紛紛，問到兩岸聯姻的藝人該怎麼見面。（圖／翻攝自微博／東森新聞）  （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172248"}}