{"一張圖秒懂！韓國瑜失禮日客…是重量級學者": {"content": "高雄市長韓國瑜上個月才因為與日本議員會面遲到25分鐘，受到外界抨擊，6日又說出「等日本人25分鐘」的言論後，讓日本東京大學學者非常生氣，在臉書po文澄清「我們沒有遲到」，並直言「難以理解這作風」。對此，立委劉世芳則是在臉書指出，「請問韓市長，你知道你放了誰鴿子嗎？」這訪團的成員大多是日本最瞭解台灣、專門研究台灣的專家學者。 韓國瑜當著日本貴賓的面前，開玩笑說自己沒有遲到，反而是等了對方25分鐘，還笑得很大聲，讓日本人好尷尬。然而，此話一出讓日本學者氣炸了，在臉書上面澄清，今（6）日準時到了鳳山附近的捷運站時，才接到電話說，地點換成四維行政中心，韓市長竟然在會面後的訪問，向媒體說等日本人等了25分鐘，要多多體諒貴賓，完全不介意，難以理解韓市長，以及他的團隊的這樣的作風。 面對松田康博的指控，高雄市政府下午緊急發出聲明解釋，「因府外聯絡人疏忽，而造成客人跑錯地方，市長事前也不知情，現場被記者問及才有所說明」，並向日本學者致歉，「市長也要求今後市府團隊安排外賓來訪，會再三與外賓窗口確認，確保此情況不會再出現，對賓客所造成的困擾深感歉意。」 ▼日本學者松田康博指控，韓國瑜陣營臨時更改會面地點。（圖／翻攝自松田康博臉書）  韓國瑜傍晚被問到此事，連忙澄清「我要再一次澄清，日本教授完全沒有遲到，一來我早到、二來地點通知上，因為台北大學教授帶他們來，沒有了解到四維跟鳳山，我們一開始通知在鳳山，所以我再次重申，他們非常重視有沒有遲到、完全沒有遲到」。韓國瑜自稱因為上次和日本自民黨青年局局長佐佐木紀眾議員會晤，卻大遲到25分鐘，所以才會才用開玩笑的口吻說「我等了25分鐘」，是希望大家笑一笑而已、沒有別的意思。 針對此風波，立委劉世芳則是在臉書PO出一張圖表，直呼「請問韓市長，你知道你放了誰鴿子嗎？」因為這次訪團的成員大多是日本最瞭解台灣、專門研究台灣的專家學者，中文程度個個都比韓國瑜好，也都清清楚楚聽懂了韓在接受聯訪時說了什麼！ \r\n▼立委劉世芳在臉書公布考察團名單。（圖／翻攝自劉世芳臉書）  劉世芳也提出五項問題詢問韓國瑜，「第一，人是你們連絡的，地點也是你們臨時更改的，怎麼可以說是別人遲到？第二，是不是因為自己又要遲到了，才臨時更改地點，害別人遲到來移轉自己老是遲到的媒體形象？第三，接待外賓改回四維行政中心，先前花大錢裝修鳳山行政中心，意義何在？」 ▼韓國瑜的玩笑話引起日本學者不滿。（圖／東森新聞）  另外，劉世芳還提到，「第四，由競總聯絡的拜會行程，時地卻安排在上班時間市府內，黨政不分？」最後，她更想詢問韓國瑜，「一個星期內，歧視東南亞、又欺騙日本人，重傷台灣國際關係，還有臉繼續選總統？」 （封面圖／東森新聞、翻攝自劉世芳臉書）", "link": "https://news.ebc.net.tw//News/Article/177134"}, "北車傳命案！男頭套塑膠袋、雙手反綁陳屍房內": {"content": "台北市中正區重慶南路一棟大樓今（6）日下午有人員發現，一名56歲男子陳屍飯店房內。不過，當鑑識人員到場勘驗時，卻發現男子頭套塑膠袋，雙手還被束帶綑綁在身後，警方認為男子死狀可疑，目前已調閱監視器，將釐清死因。 ▼飯店人員發現，一名56歲男子陳屍飯店房內。（示意圖／Pixabay）  根據「ETtoday」報導，死者為56歲唐姓男子，5日中午入住飯店，但到了今天退房時間，卻遲遲沒有現身，當飯店人員準備進入房間時，卻發現房門反鎖，破門進入後，驚見男子已斷氣在房內，嚇得趕緊報警。 警方趕抵現場後，沒有發現任何破壞痕跡，目前初步排除外力介入，目前已將遺體移至殯儀館，將擇日解剖勘驗。\r\n  （封面示意圖／Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177104"}, "不容易被愛神虧待，大齡照樣閃閃惹人愛的星座": {"content": "", "link": "https://news.ebc.net.tw//News/Article/176998"}, "妻堅持住月子中心28天！夫崩潰貸款…遭嗆離婚": {"content": "「為了住月子還要去貸款借錢，合理嗎？」許多台灣女人產後有坐月子的習慣，除了調養身體，新手爸媽也能在月子中心人員的幫助下，循序漸進的學會如何照顧寶寶，不過有人妻想要在月子中心住滿28天，但老公實在負擔不起總共18萬的價格，最後只好去貸款借錢，這讓一旁的好友看不下去，傻眼詢問網友意見。 原PO在PTT發文表示，朋友最近在找台北的月子中心，發現一晚就要6500元（住20天以上的折扣價），和五星級飯店價格差不多，且「他老婆要求要住滿28天，扣掉住醫院剛好1個月，做好做滿」，算一算，28天要價18萬，朋友還必須去貸款借錢，若付不出來就會被嗆離婚，這讓原PO看傻眼，不解地詢問網友「台北月子中心一晚6500合理嗎？」 ▼網友詢問「為了住月子還要去貸款借錢，合理嗎？」。（圖／PTT）  貼文一出引發熱議，網友紛紛留言「人貴自知，沒貴婦命就不要住貴婦房」、「為了跟朋友炫耀才想住月子中心的」、「結婚前沒討論嗎」、「不用住那麼多天吧」、「有錢當然住，沒錢還在盧什麼」。 不過也有人認為「五星級飯店應該不會幫你照顧剛出生嬰兒、包三餐吧，用這樣比喻，也太不尊重那些幫你做這些事情的人力了」、「勸你還是花下去吧，不然會被嘴一輩子」、「台北6500很便宜了」、「嫌貴？帶回去自己顧啦」、「花錢省麻煩」、「當你下班回到家看到老婆在哭、小孩在哭、媽媽在臭臉，你就會有訂月子中心的衝動」、「月子中心不只顧小孩，也顧媽媽啊」。 ▼貼文引發正反兩派論戰。（圖／PTT）  （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177087"}, "癌男撿到3000元！報案遇車禍…孕妻流產亡慘挨告": {"content": "新北市一名罹患口腔癌的蕭姓男子，今年6月某天上午在停車場繳費機旁撿到3000元，因急著返家照顧孕妻，直到下午才載著孕妻，準備將撿來的錢送去派出所，豈料途中發生車禍，坐在後座的孕妻不治「一屍兩命」，家逢巨變，連忙辦理後事。未料，他在2天後卻突然被警方約談，遭依侵占罪嫌送辦。 蕭男當天上午在停車場拾獲3000元現金，因為急著回家照顧懷孕妻子，於是撿起紙鈔後先開車返家，後來才載著孕妻出門，準備將拾獲的現金送到派出所，未料途中與同向另輛小貨車發生擦撞，坐在後座的妻子因重傷陷入昏迷，經送醫搶救後，妻子與肚子裡的胎兒不幸都離開人世。 ▼撿到錢送警局出車禍，孕妻1屍2命。（示意圖／pixabay）  蕭男心碎的處理妻兒後事，忘記3000元現金還在口袋中。同時，遺失錢的失主則是向警方報案，而警方循線通知蕭男到案說明。而蕭男當時就立即趕赴派出所，並將3000元交給警察，但事後仍遭依法移送。 檢方開庭時，蕭男難過地說出事發當天的經過，也出示病歷資料及妻子的相驗屍體證明書，表示自己因忙著辦理妻兒後事，才會忘記送交遺失物，並向失主表達歉意。而失主聽完後，也當場向檢方求情，希望法官不要處罰他，自己沒打算提告。 ▼男子為了辦理妻子後事，才忘記將錢送到警局。（示意圖／pixabay）  後來檢方勘查蕭男提出的就診紀錄及孕妻的遺體相驗單據後，採信他的說法，認定他沒有犯罪意圖，將他不起訴處分。 （封面圖／示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177103"}, "韓國瑜慘了？他曝日學者驚人地位：非常有份量": {"content": "高雄市長韓國瑜昨（6）日上午接見日本東京大學學者參訪團時，向媒體聲稱自己沒遲到，「等了25分鐘」。此話一出讓參訪團召集人松田康博教授超無奈，直接在臉書發文打臉「市府臨時改地點」，更直呼「難以理解韓市長以及他的團隊的這樣的作風」，引發外界譁然。對此，資深媒體人黃創夏透露，松田康博在日本政治學界具有相當驚人的地位。  \r\n日本東京大學一行學者來台參訪，原定11點20分在鳳山行政中心會面，不料韓國於和日本學者一行人卻到11點36分才現身，外界以為韓國瑜這次又大遲到，韓國瑜在閉門會議開始前連忙向媒體澄清：「今天我沒遲到，我等日本人25分鐘。」會後又說，對方是從遠方來的好友，應互相體諒，再三強調「我完全不介意」。事後，松田康博趕緊在臉書發文自清，是遭臨時改地點才會遲到，難以韓國瑜及團隊的作風。 黃創夏6日晚間在節目《鄭知道了》說明，松田康柏曾任日本防衛廳防衛研究室主任研究官，並非一般普通學者對於東亞軍事戰略及國際關係研究相當透徹，之後才至東京大學任教，在日本國內是相當有分量的政治學家。 ▼黃創夏在節目中透露，松田康博是相當有分量的政治學家。（圖／翻攝自YouTube《鄭知道了》）  黃創夏表示，倘若韓國瑜今天是以總統身分接見松田康博一行人，能和他談論東亞情勢、美日安保及整個宮古島，「結果你韓國瑜竟然是耍人家」。黃創夏也怒批韓國瑜，「你黑台灣黑這麼久了，現在連日本友人都把他黑了，日本的專家都被你黑了！」更質問「如果韓國瑜是總統，我們的外交關係會怎麼辦？」 \r\n▼韓國瑜6日晚間在臉書開直播。（圖／翻攝自臉書韓國瑜）  黃創夏也說，松田康博身為北海道人，必須忍受高雄酷熱的天氣，不料竟遭韓國於消費。他直言，松田康博用了相當重的字眼「難以理解」，表示日本官方對此感到不可思議。韓國瑜則於6日晚間在個人臉書開直播說明，替日本學者澄清「他們完全沒遲到」，並對於臨時更改地點一事深感抱歉。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177149"}, "狂咳1個月！中年男X光一照 驚見30顆腫瘤慘亡": {"content": "千萬別小看小小的感冒症狀，若沒有及時治療，小心可能釀成致命危機。一名中年男子狂咳嗽4個禮拜都沒有好轉，沒想到一照X光後，竟然發現畫面慘不忍睹，雖然馬上住院打化療，但最後仍不幸喪命，令人不勝唏噓。 ▼小小的感冒症狀，可能釀成致命危機。（示意圖／Pixabay）  外科醫師江坤俊在東森節目《醫師好辣》中舉例，身邊有一名親戚，咳了4個禮拜都沒有痊癒，期間都有去西藥局拿咳嗽藥水，而那時候江坤俊已經在念醫學院，覺得對方咳那麼久，好像怪怪的，建議親戚去照X光檢查，「結果一照不得了，全部都是轉移，2邊肺30幾顆還有肺積水」，後來馬上被收住院打化療，但由於太過痛苦，親戚只打了2次就放棄了，便轉去山上練功、靜坐。 ▼中年男子狂咳嗽4個禮拜都沒有好轉。（圖／YouTube／醫師好辣）   沒想到，親戚靜坐了半年就決定下山，但不是學成了，反而是因為喘到受不了，江坤俊透露，「2邊的肺全部都已經淹滿了，下來喘到不行，可是那時候他放棄急救都已經簽了，他兒子就覺得不要再做（急救）了，所以下來的時候也沒插管」，後來在醫院待了3天就逝世了。 ▼男子在醫院待了3天就逝世。（圖／YouTube／醫師好辣）  江坤俊表示，很多癌症發現的時候都是早期，可是肺癌幾乎7成以上，發現都早已是末期，「所以如果你莫名其妙咳嗽超過2、3個禮拜沒有痊癒，請你來照X光片」，避免悲劇再度發生。", "link": "https://news.ebc.net.tw//News/Article/177061"}, "男星神宮尿尿…GG一夜變大！醫驚：第一次看到": {"content": "人有三急，在找不到廁所的時候難免會隨地大小便，但是尿前還是要注意，以免尿到一些特別的場所，日前就有男星上節目自爆，他日前到九州著名的觀光景點宮崎神宮，但不小心犯禁亂尿尿，結果真的出事。 夢多在節目《2分之一強》分享，表示日本九州宮崎神宮，擁有許多的傳言以及禁忌。而那天孟多與朋友到神宮附近釣魚，但過程中突然超想尿尿，但怎麼找就是找不到廁所，最後忍無可忍「想說應該沒事吧」便就地解放，意外大踩雷。 ▼夢多表示當時實在忍無可忍，就地解放。（圖／《2分之一強》）  原來孟多解放時，朋友突然罵出「欸！你怎麼在那邊尿尿？！」，這時他才注意尿尿的地方竟綁有「注連繩」（提醒人們這是神居住的場所），讓孟多傻眼心想「哇死（定）了」。 ▼結果隔天起床，下體直接腫成兩倍大。（圖／《2分之一強》）  而隔天孟多整個痛醒，他低頭一看生殖器腫成兩倍大「X頭變得很大，很痛！整個痛醒！」，讓孟多嚇到急忙去看醫生。而醫生看到也很傻眼，「怎麼會這樣？我第一次看到。」最後經推測應該是細菌感染，但他個人認為不太可能，「我沒有碰到東西啊，只是尿尿而已。」真心奉勸大家別亂尿尿。 （封面圖／夢多臉書、Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177045"}, "發票爽中4千！她曝悲慘結局 網幫哭：真可惜": {"content": "和大獎擦身而過！一名女網友日前心血來潮對發票，赫然驚見中了4千元，然而她卻發現「12點後這張就過期了」，連忙動身跑到超商詢問，也嘗試用APP，更同時上網求助，儘管網友心急如焚，給出許多意見，但最後她還是只能和4千元道別，網友們也忍不住感嘆，「請節哀」。 該名女網友在臉書社團「爆廢公社」發文，「剛剛想到要對發票，中了4000...才開心了幾秒而已，因為12點後就過期了」，由於兌獎期限在1小時後將截止，讓原PO相當絕望，發文抒發情緒後，網友們也跟著乾著急想辦法，「快點下載App，12點之前說不定還來得及」、「現在拿去7-11換錢，你還有15分鐘」。 ▼原PO對發票中了4000元。（圖／翻攝自爆怨公社）  但才短暫消失一下，原PO又再度出現回報進度，四獎只能去銀行領，試了App也同樣不行，甚至她真的跑了一趟超商，但最後只能苦笑，「不能換喔！」試過各種方法後，原PO只好認命等待12點，時間一到，她也忍不住自嘲，「耶！12點了！大家一起見證了這一刻！」 ▼網友們也跟著乾著急。（圖／翻攝自爆怨公社）  網友們也為她感到惋惜，竟然錯過這麼好的機會，「請節哀」、「國家感謝妳的貢獻」、「看著4000飛了，好桑心」、「4000可以實領3200而已，這樣傷心少一點」、「還是用載具，自動對獎很方便」。 （封面圖／翻攝自爆怨公社）", "link": "https://news.ebc.net.tw//News/Article/177044"}, "大雨炸南台！16號颱琵琶恐生成 專家曝影響時間": {"content": "玲玲遠離，南部周末防大雨！受低壓帶持續影響，南部地區在今（7）日清晨水氣仍多，有短暫強降雨，上午已稍趨緩，中央氣象局針對屏東縣發布大雨特報，其他地區仍須留意午後陣雨，氣象局預估，這樣不穩定的天氣型態將持續到下周一（9日），另外，氣象達人彭啟明指出，菲律賓東邊海面有低壓發展中，依氣象局資料顯示，若生成將是今年第16號颱風「琵琶」。 ▼受低壓帶影響，周末中南部要注意降雨。（圖／翻攝自中央氣象局）  氣象局表示，受低壓帶影響，今（7）日中南部地區易有局部大雨或豪雨發生的機率，其他地區為多雲的天氣，但午後各地仍須留意局部短暫雷陣雨，目前已針對恆春半島發布大雨特報，溫度方面，各地高溫約30至32度，第13號颱風玲玲逐漸加速北上，朝韓國前進，而第15號颱風法西未來也將朝日本方向移動，對台灣沒有影響。 ▼氣象局針對恆春半島發布大雨特報。（圖／翻攝自中央氣象局）  氣象達人彭啟明指出，原本的「劍魚」颱風已漸弱為低壓環流，但台灣仍受其影響，7日天氣都比較不穩定，各地降雨到下周一、二就會趨緩，值得注意的是，菲律賓東邊海面有一低壓發展中，預估下周三、四會成形，可能會在中秋連假前後接近台灣附近的海面，至於影響程度，彭啟明表示，目前仍有待觀察，一直要到9、10號才會比較準確，而根據氣象局資料顯示，該低壓若生成，將是今年第16號颱風「琵琶」。 ▼（圖／翻攝自中央氣象局）  \r\n（封面圖／翻攝自中央氣象局）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177146"}, "再1次就好！男硬上女大生2次…手電筒探照下體": {"content": "扯！台北市一名陳姓男子，2018年2月透過社交軟體Beetalk認識一名女大生，沒想到他竟心起歹念，藉故將女大生載到位於新北市八里的工廠宿舍性侵得逞，且隔天一早又再次硬上，還用手機手電筒照女大生的下體，導致女大生身心受創，甚至連面對異性都感到害怕，最終陳男被判4年10月徒刑，民事還要賠償30萬元，全案可上訴。 根據判決書，陳男平時從事廢棄物清理業，有詐欺取財前科，他去年使用Beetalk認識受害女大生後，以吃宵夜為由，深夜12點多開著貨車，將女大生載到他位於八里的工廠宿舍，兩人一開始吃宵夜還有說有笑、正常聊天，沒想到直到深夜2點左右，陳男突然撲向女大生，強吻其嘴唇和胸部，由於現場燈光昏暗，陳男還拿出手機手電筒照亮女大生下體，企圖「對準」。 ▼陳男甚至拿出手電筒照女大生下體，圖與本案無關。（示意圖／pixabay）  由於工廠宿舍附近人煙稀少，女大生也無力自行返家，在擔心自身安危之下，只能哭著求饒，不過仍被硬上得逞，女大生事後偷偷傳訊息給友人求救：「我出不去！」到了清晨5點多，陳男又再次性侵女大生，還告訴她：「再做一次就載妳回家」，最終女大生再次被硬上得逞。而女大生友人看到求救訊息，也馬上報警逮住陳男，陳男才坦承自己的惡行。 ▼女大生被硬上兩次，身心受創，圖與本案無關。（示意圖／pixabay）  陳男落網後坦承自己有用手電筒照女大生下體，以便找到位置，女大生氣憤表示，陳男2次硬上都沒有戴保險套，讓她至今仍害怕染病或懷孕，且當時地處偏僻，附近又可能出現陌生男子，她擔心大聲呼救會引來更大麻煩，才任由陳男擺布，不過她在過程中曾明確拒絕陳男，仍被性侵得逞。女大生難過表示，現在她經常半夜驚醒，甚至沒辦法和異性發展親密關係，身心飽受煎熬。最終士林地院判陳男4年10月徒刑，而用來「照亮」的手機雖然是犯罪工具，不過不同於槍砲類，就算沒收對社會安全也沒幫助，因此判免沒收，至於民事部分則賠償30萬元，全案可上訴。 ●東森新聞關心您\r\n尊重身體自主權！請撥打113、110 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177151"}, "12星座本周愛情吉日吉時(9.9-9.15)": {"content": "", "link": "https://news.ebc.net.tw//News/Article/177012"}, "遭焚屍8小時滅證 錢莊大亨外甥女哽咽訴真相": {"content": "新北市泰山的錢莊老闆因為發現員工作假帳，竟遭三名員工聯手殺害，運到67公里外的宜蘭壯圍，焚屍8小時丟棄。家屬接受東森新聞專訪，說死者跟家人關係非常好，所以6月時發現他失聯，就覺得不對勁，但嫌犯卻冒充死者，回訊說手機掉到游泳池聽筒壞掉，不接電話，只不斷冒充死者回訊，延誤家人報案時間。 \r\n▼三名員工聯手殺害老闆，運到67公里外的宜蘭壯圍焚屍。（圖／東森新聞）  \r\n他是54歲的施姓錢莊老闆，常自拍或是PO出名車跟豪宅照分享，沒想到卻被員工殺害還焚燒埋屍，如今外甥女首度在鏡頭前哽咽道出內幕。 \r\n死者外甥女：「6/16舅舅（死者）失蹤，他的員工完全沒有任何反應，竟然還正常上班，一直上班到，我舅舅的另外一群朋友來跟我們說，他已經不見很久了，可是我們想說他的手機一直不斷回訊說在處理事情啊。」 \r\n三名落網的嫌犯就是跟在身邊的親信，家屬難以置信，竟然痛下殺手，死者妹妹就在6/17也就是他被殺害隔天傳Line關心，媽媽很擔心你。 \r\n為什麼家人聯繫不上，還收到死者回訊說在處理事情，訊號差。 \r\n▼家人聯繫不上，嫌犯用死者手機假冒回訊。（圖／東森新聞）  \r\n三天後再度關心，已讀不回，四天後才收到死者回訊說，自己包包掉進游泳池，手機壞掉，強調自己只是到南部放鬆一下，甚至說剛談好投資新公司，一個月後就回家，沒想到這些都是嫌犯故布疑陣。 \r\n死者外甥女：「舅舅是真的非常非常信任他們，包含他們員工不但擁有我舅舅的存款簿跟他家裡的鑰匙、車子，之後我爸爸去拿我舅舅的遺物，去翻我舅舅的一些東西，甚至都還是這些嫌犯，就是我舅舅的這些員工，把舅舅的東西交給我們的最後是林口分局，真的是大力幫忙，如果沒有警方的話，我們真的沒辦法知道誰是凶手。」 \r\n東森記者黃子鳳：「警方初步釐清事發時間序，6/16死者被殺害，焚燒埋屍，就在兩個禮拜後嫌犯還故布疑陣，拿死者的手機傳訊息給家屬報平安，後來家屬直覺不對勁，到警局通報失蹤，還上網協尋找人，就在這個月4日，警方逮捕涉案的三名員工。」 家屬透露，死者未婚，辦公室就是住處，沒想到抓包身邊親信員工私吞帳款，慘遭毒手，還運到宜蘭焚屍，如今警方挖出部分遺骸，大多剩下灰燼，家屬哀慟奔走，希望找出真相。 \r\n▼警方協助挖出部分遺骸，但大多剩下灰燼。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177052"}, "快訊／日學者剛見完韓！郭台銘曝照：雙方準時到達": {"content": "鴻海集團創辦人郭台銘，今（6日）與日本東京大學兩岸關係研究小組學者一同用餐，深入討論國家問題，不過特別的是，這群日本學者早上剛與高雄市長韓國瑜碰面，鬧出遲到風波，晚間便和郭台銘一起吃飯，最後郭台銘也提到「雙方都準時到達就能賓主盡歡」。 \n郭台銘發文全文如下： 今天和#東京大學兩岸關係研究小組的日本朋友們一起晚餐，我4月時才與東大校長在東京見面。東京大學兩岸關係研究小組是日本研究對臺政策的權威智庫，今天他們問了不少問題，尤其當我宣佈要投入總統初選時，在日本非常受到關注，有許多以我和中國大陸關係為題目的報導。 我的回答是： 了解中國大陸，並不代表會受到中國大陸官方控制，鴻海是30年前台商開始到大陸設置生產基地的代表，不僅總公司一直都在台灣，而且對中國大陸而言，鴻海是增加出口，提供當地平均超過80萬工作機會的外資企業，這和要依靠中國大陸政府的內需型企業完全不同。 從我與SHARP舉辦國際記者會仍同時懸掛中華民國與日本國旗，就可以知道我一向以來的立場是非常堅定的 #中華民國派，而當時我完全沒有要選總統。 再加上鴻海早已 #全球化，在全世界投資，包括日本都設有公司及生產基地，再加上現在工業互聯網的發展，關燈工廠自動化，燈塔工廠，掌握數據使得遷移生產的難度降低，我已辭去鴻海董事長，未來財產信託後，相關的疑慮會減到最低。 反觀40年來，我擁有包括對 #美國、#中國大陸以及 #日本等科技與產業經驗，在現今#中美貿易戰、日韓產業競爭、台日經貿與科技合作等重大議題，我有足夠的經驗與判斷為台日未來20年的合作方向提供實質做法。 ▼郭台銘與日本學者用餐討論問題。（圖／翻攝自郭台銘臉書）  日本現在也非常重視中國大陸的市場，在對科技合作有疑慮，及國情不同等障礙上，台日長久以來的關係，可有助於三方市場的合作。 席間，團長#松田康博教授特別提出了對於擔任總統的問題，他想了解關於對弱勢者的照顧，這和商業上的競爭思惟完全不同。 我同意松田先生所說，就算我不是總統，過去數十年來，我對慈善及弱勢的照顧捐款在亞洲僅次於香港的李嘉誠先生，因為我知道人生並不公平，錢只有用在對的地方才能發揮它的價值。 我們也分享了日本導演來台拍攝因為 #八八風災 而捐贈興建的永齡農場記錄片，而在311日本地震海嘯後，我捐款7億日幣，參與重建了受創嚴重的志津川醫院，如今命名為「南三陸醫院」並啓用。另外，我在初選時也曾提出要為台灣身心障礙者建立專屬的100億保險基金。 一個國家最重要就是要 #興利除弊，提供公平可競爭的社會基礎，並且對弱勢者提供照顧，我想 #知易行難，就是長年由傳統政客把持政治對台灣造成的困境。 日本朋友最喜歡鼎泰豐小籠包，再加上台灣啤酒，今晚我想日本朋友們除了更了解台日關係不論在外交，經貿上有何發展空間，美食外交，賓主盡歡。 （封面圖／翻攝自郭台銘臉書）", "link": "https://news.ebc.net.tw//News/Article/177136"}, "用養女誘騙34童！2男性虐還拍片…最小才3歲": {"content": "惡劣！德國56歲男子安德斯（Andreas V.）和34歲男子馬利歐（Mario S.），不僅在20年間涉嫌至少450起性侵案，他們還在德國中部盧格德森林（Luegde Forest）內，利用養女當作誘餌，對34名孩童進行性虐待，甚至拍成色情片，噁心的手法讓法官直搖頭。 根據《CNN》報導，兩人在1998年至2018年間，被指控超過450起性侵事件，他們將男童、女童誘騙到露營車中，對其性虐待，並拍下做成兒童色情影片，放上暗網賺取暴利，更可惡的是，他們還將6歲的養女當作誘餌，吸引其他孩童上門，最小的受害者年僅3歲，最大也不過14歲。 ▼受害者年紀最小僅3歲。（示意圖／pixabay）  警方事後在他們的露營車中，查獲10台電腦、9支手機、40個硬碟跟400多個資料保存工具。法官格魯達（Anke Grudda）則心痛地說，很難用言語來描述兩人的犯行，「可惡、駭人聽聞、厭惡都不足以形容」，最後判處兩人12至13年的有期徒刑，出獄後還得接受預防性拘留。 ▼男子在露營車內犯罪。（示意圖／pixabay）  而此案件還有2項細節具爭議性，一個是當地警方在查案時，竟遺失部分在露營車中查獲的證據，負責監督警政單位的議員萊曼（Axel Lehmann）也坦承「犯下巨大錯誤」，另外則是有人質疑，為什麼安德斯以露營車為家，卻能夠收養女童，「被收養的孩子成為誘餌，其他家長讓自己的孩子跟她玩，還一起去游泳，但卻不知道孩子逐漸接近危險」，砲轟政府沒有盡到兒童保護的責任 ●東森新聞關心您 尊重身體自主權！請撥打113、110 （示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177036"}, "苦等16年悲劇了！首批山竹不合格 防檢局曝原因": {"content": "號稱「水果之后」的泰國水果「山竹」睽違16年將再度在台開賣，消息一出，許多網友都非常開心，紛紛搶下訂單，但農委會防檢局今（6）日表示，下午執行首批泰國產山竹鮮果實1,000公斤輸入臨場檢疫，卻未通過檢驗，包裝方式不符我國防檢疫標準，依照規定不得輸入台灣。 \r\n▼山竹睽違16年將再度在台開賣。（圖／取自pixabay）  防檢局植物檢疫組組長陳子偉表示，16年來首批泰國山竹輸台下午進行檢疫，但是因為開啟處未依規定鉛封，且檢附的植物檢疫證明書未加註貨櫃號碼及鉛封號碼，違反「泰國產山竹鮮果實輸入檢疫條件」相關規定，所以不得輸入，要退運或銷毀，由業者自行決定。這批山竹的病蟲害沒有問題，只是包裝等不符規定，這幾天還有其他泰國山竹會運抵台灣，相信民眾很快就買得到。 由於現在接近山竹產季末，因此首批來台數量僅一公噸。這批山竹是循外銷日本的「蒸熱」模式去除木瓜果實蠅與楊桃果實蠅，是經過我國防檢局的檢疫官到泰國確認後核准來台。農委會防檢局植物檢疫組組長陳子偉表示，山竹必須在蒸熱廠以46度的溫度蒸熱58分鐘，用來避免楊桃果實蠅與木瓜果實蠅，蒸熱處理過程有無達到效果，必須經檢疫人員確認是否合乎進口的標準，和日本條件是一致的。 \r\n▼山竹必須以46度的溫度蒸熱58分鐘，避免果實蠅孳生。（圖／翻攝自梅开颜笑快乐微博）  \r\n民國92年前曾開放泰國山竹果實輸入，後因果實蠅問題而禁止。如今泰國已完成各項申請並且符合標準的檢疫流程，農委會在今年4月26日預告修正「中華民國輸入植物或植物產品檢疫規定」中的附件「泰國產山竹鮮果實輸入檢疫條件」，開放水果山竹來台。 \r\n泰國當地蒸熱廠向泰國政府提出外銷蒸熱業務申請，共計8家，我國於9月2日派了2名檢疫官赴泰一一查廠，目前核可的有2家，後續還會繼續進行查驗。 \r\n喜愛山竹的民眾不少，因為山竹不只果實甜美，果肉更含有豐富營養素，像是膳食纖維、維生素B群以及礦物質等，對體虛、營養不良或病後皆有很好的調養效果。另外在中醫方面，山竹有降火、潤膚的功效，非常適合常吃辣、肝火旺、易長青春痘的人，可以清熱解毒，改善皮膚狀況。營養師謝宜芳表示，山竹的外皮抗氧化效果勝過果肉，曾被萃取製作成保健食品，不過果皮可能有農藥殘留，建議不要直接吃果皮。 \r\n▼山竹因果實甜美且含有豐富營養素受民眾喜愛。（圖／取自pixabay）  \r\n但不是人人都適合吃山竹。謝宜芳說道，山竹是極寒的水果，體質較寒者不宜多吃，建議每日勿食用超過3顆，還有山竹糖分較高，肥胖者須斟酌食用，山竹含有豐富的鉀，有腎臟病和心臟病的患者也應少吃，另外山竹富含纖維素，若吃太多會導致便秘。 \r\n（封面圖／翻攝自王浩宇臉書／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177105"}, "300萬讓陳明文立委提名泡湯？他斷言「一定會出線！」": {"content": "民進黨立委陳明文在高鐵遺失三百萬，卻未報案，引發外界諸多聯想。事後，陳明文表示，這筆錢是資助兒子去菲律賓的創業資金，但大眾對此說法都無法接受，民進黨甚至暫緩陳明文的立委提名。對此，政治評論員胡文琦今（６日）在東森網路節目《政治神邏輯》中斷言「陳明文最後一定會出線！」胡文琦指出，台南市議長郭信良就是活生生的例子，之前遭民進黨除名，被黨內圍剿罵到臭頭，現在卻出任小英後援總會長，以民進黨雙重標準的風格，等風波過了，陳明文最後仍會被提名。 ▼（圖／東森新聞）  資深媒體人單厚之也說：「陳明文想規避金流，所以沒有提領紀錄，如果可以見光，根本不用拎著行李箱搭高鐵，在台北分行提領就好。」另外，針對法務部次長蔡碧仲在第一時間跳出來替陳明文澄清，單厚之則說：「蔡碧仲不知道案情，卻在第一時間替陳明文背書，很奇怪。」政壇傳言，這筆錢可能是身為英系掌門人的陳明文，要用於未來立法院長選舉布局，若陳明文順利接掌立法院，蔡英文不就手到擒來了嗎？ ▼（圖／東森新聞）  但網路觀察家朱學恒卻認為，陳明文這次的立委提名，可能會延後很久，甚至動搖到根本，成為史上第一個「因為太愛兒子而影響到立委選情的男人」。他說：「當時陳明文並未提出任何單據或證據！就算有，檢調也不會讓蔡碧仲看到，因為他是法務部次長，不是承辦檢察官。」更大酸蔡碧仲：「你不是法律詮釋者，也沒有要宣導如何躲避洗錢防制法，根本不該講分次提領沒有洗錢的問題，建議閉嘴！」 ▼（圖／東森新聞）  【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 \r\n ", "link": "https://news.ebc.net.tw//News/Article/177096"}, "人妻做早餐！網一看秒懂誰是親生：有得吃就好": {"content": "平平攏系「兒子」，待遇卻差超多！俗話說子女是父母的前世情人，只要孩子一誕生，就會獲得父母的所有關愛。一名人妻在網路上分享自己替家人準備的早餐圖，不過兩份早餐的豐盛程度落差太大，讓網友笑稱：「有早餐就要跪謝天恩了！」 一名人妻在臉書社團「爆廢公社」貼出一組早餐對照圖，其中一份早餐擺盤相當精美，內容物也超豐盛，從主食到飯後水果都準備齊全，不僅有切得小巧可愛、容易入口的草莓三明治，還有大人小孩都超愛的小雞塊，以及酸甜可口的小櫻桃。 相較之下，另一份早餐就顯得相當隨便，草莓三明治被隨意放在角落，雖有深受喜愛的雞塊，但飯後水果卻被滿滿的吐司邊取代，看起來十分淒涼，人妻還超調皮地說，從早餐就能看出「親生兒子跟別人兒子的差別」。 ▼人妻PO出一組對比圖，兒子的早餐明顯比老公的豐富很多。（圖／翻攝自爆廢公社）  貼文一發出，隨即引來許多網友圍觀，大家紛紛被早餐的等級落差笑翻，「有得吃就不錯了」、「老公還不快謝恩」、「笑死，還有三明治不錯了，要是我大概只準備兒子的，吐司邊都不留」；但有網友見狀，大呼「不能接受，還好我老婆不會這樣對我」，人妻也做出解釋，表示老公只有早餐吃得比較簡單，「他只有早餐這樣好嗎？其他可豐富了！每天都有幫他帶便當」，還附上超精緻的愛妻便當。 ▼網友大呼不能接受，人妻貼出愛妻便當反擊。（圖／翻攝自爆廢公社）  不過，老公的「淒涼」早餐也引來許多網友直喊羨慕，「老公有得吃，羨慕」、「老公還有完整的三明治跟雞塊，是該偷笑一下嗎」、「有得吃要偷笑了」、「還用盤子裝不錯了啦，要惜福」、「別人的老公總是比較好」、「有得吃就很好了！我的都要自己處理」。 ▼網友見老公早餐的「慘狀」，紛紛笑說：「有得吃就不錯」。（圖／翻攝自爆廢公社）  （封面圖／翻攝自爆廢公社）", "link": "https://news.ebc.net.tw//News/Article/177075"}, "迷你風扇恐致命！專家吐關鍵：送醫的很多": {"content": "天氣熱用「迷你風扇」，但有醫生說許多人還是中暑送醫。原因是氣溫到達35度，開迷你風扇就跟拿吹風機在吹一樣，反而流更多汗，引發脫水症狀。 艷陽高照，路上行人，全熱到凍未條，有人猛灌冷飲，還有的尋找遮蔽物坐下來乘涼搧風，甚至是跑進噴泉池裡玩水消暑。受高氣壓壟罩影響，6號日本近畿地方多處氣溫，都飆破攝氏30度，為了對抗猛暑，現在不少人外出，都是迷你風扇不離身，但有專家提出警告，一旦使用的時機點不對，恐怕會有致命風險。 江東醫院副院長三浦邦九：「當汗如雨下的時候，特別是戶外氣溫到攝氏35度的時候，使用攜帶型風扇有可能會導致中暑。」原來，在氣溫到達35度的情況下使用迷你手持風扇，就像是拿吹風機在吹一樣，反倒會流更多汗，進而引發脫水症狀。 \r\n▼天氣熱用「迷你風扇」，但有醫生說許多人還是中暑送醫。（圖／翻攝自 YOUTUBE 網站）  \r\n江東醫院副院長三浦邦九：「被緊急送醫的人其實很多。」如果真想涼快一下，最好的方法就是把毛巾弄濕後掛在脖子上。江東醫院副院長三浦邦九：「因為脖子的地方，血管非常多。」之後再以風扇去吹，才能真正產生涼風，然後達到降溫效果。 \r\n▼攜帶型風扇成抗暑新法寶，現在還不斷升級，有掛頸式風扇。（圖／翻攝自 YOUTUBE 網站）  不過要切記毛巾切萬別打結，否則會累積熱氣，攜帶型風扇成抗暑新法寶，現在還不斷升級，有掛頸式風扇。 \n\r\n享受涼風不用動手而且還十分輕巧，甚至有三斷風速，可以連吹2.5小時以上，不過長髮人士使用時，也要切記最好盤起頭髮，否則容易被捲入，讓風扇變成了人間凶器。 \r\n（封面圖／翻攝自 YOUTUBE 網站）", "link": "https://news.ebc.net.tw//News/Article/177148"}, "停經30年！74歲嬤剖腹產雙胞胎 破世界紀錄": {"content": "破世界紀錄！印度有一名高齡74歲的婦人，已經停經30年，在6日剖腹產下一對雙胞胎，成為全世界最高齡的產婦，這名老婦與80歲的丈夫結婚57年，一直沒有孩子，直到去年做了人工授精，今年終於成功懷孕。 \r\n根據外媒報導，74歲的曼加亞瑪（Erramatti Mangayamma）與丈夫結婚57年以來，一直想要有孩子，但時間不停過去，就在他們決定要放棄、曼加亞瑪也過了更年期時，他們發現55歲的鄰居，透過試管成功懷孕，因此夫妻倆決定繼續嘗試，多年之後，終於在今年1月懷上雙胞胎，曼加亞瑪在當地的生殖醫學中心剖腹產下一對女嬰，但因為產婦年齡過大，術後暫時住在加護病房休養。 ▼產下雙胞胎的印度老婦，成為世界上最高齡產婦。（示意圖／翻攝自Pixabay）  \r\n如此高齡分娩非常罕見，阿哈亞生殖醫學中心（Ahalya IVF clinic）醫師烏瑪珊（Umashankar）表示，當時醫院得知曼加亞瑪想要嘗試人工授精，她也沒有糖尿病及高血壓病史，所有醫學測試都證明她有機會懷孕，醫院便決定贊助部分費用，替她一圓生子夢。因為曼加亞瑪已過更年期，醫院採用另一人的卵子進行試管，十分幸運的是，曼加亞瑪在第一個經期就成功受孕。 ▼印度老婦靠人工授精，產下雙胞胎女嬰。（示意圖／翻攝自Pixabay）  \r\n醫院要求曼加亞瑪從懷孕開始，就立刻住院觀察，避免任何併發症發生。心臟科、胸腔內科、婦科與營養師全天候待命照顧曼加亞瑪，最後在預產期內進行剖腹生產。曼加亞瑪終於擁有親生的雙胞胎女兒，她非常開心的說:「再也沒有人可以取笑她不孕」。 （封面圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177088"}, "撞擊畫面曝！休旅車遭太魯閣號撞飛 駕駛亡": {"content": "台鐵東線鐵路花蓮中華路平交道，今（6）日下午2點半左右發生一起休旅車闖平交道，遭421次太魯閣號撞翻事件，經緊急搶救後，雖然駕駛順利救出，但已無生命跡象，送往醫院搶救仍傷重不治。 ▼休旅車闖平交道，遭421次太魯閣號撞翻。（圖／東森新聞）   還原事發畫面，一輛寶獅307從中華路平交道巷弄中轉出，停在平交道上等待車流，此時警示聲響起，平交道柵欄放下，車子被卡在當中進退兩難，但54歲的何姓男駕駛卻未第一時間下車，按下緊急按鈕，不到一會兒，慘遭太魯閣號列車撞飛，車體被彈飛一旁，整輛車翻過來卡在鐵路邊。 ▼何姓男駕駛未第一時間下車，按下緊急按鈕。（圖／東森新聞）  台鐵局表示，421次（太魯閣）14時35分於吉安=花蓮間中華路平交道K2+248，因轎車闖越平交道遭撞及事故，已通知路警處理中，目前該區間路線暫時不通，請加強播音以服務旅客，而至於詳細車禍原因，仍有待警方進一步調查釐清。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177071"}, "受夠家暴…她掐死尪斬首！怒切生殖器餵狗": {"content": "烏克蘭發生一起駭人聽聞的慘案！一名女子不堪長期遭受家暴，趁老公清晨熟睡時，先徒手將老公勒斃，之後再用斧頭斬首，並將他的生殖器切下拿去餵狗；女子事後表示，為了逃出苦痛「這是唯一的方法」。 據《每日郵報》報導，48歲的婦人瑪麗亞（Maria），在8月23日凌晨結束工作後返家，看見在床上呼呼大睡的老公，疑似不滿長期受家暴，便用雙手狠狠將他掐死，接著拿斧頭斬斷他的頭顱。原本瑪麗亞還想將老公分屍，但因難度太高而放棄，轉而到廚房拿菜刀，切下他的生殖器，並餵給家中飼養的狗吃。 ▼瑪麗亞趁老公熟睡時，徒手掐死他，並用斧頭砍下他的頭顱。（示意圖／pixabay）  事發後，瑪麗亞從家中奪門而出，鄰居見到她的雙手和身上都沾滿了鮮血，瑪麗亞緊張地向鄰居說：「我麻煩大了，我殺了我老公。」鄰居起初不相信她的話，以為只是夫妻發生爭執，「我以為他們只是吵架了，所以她打了他，我進去看他需不需要叫救護車」，但當鄰居進到臥室，看見瑪麗亞老公殘缺不全的遺體，瞬間感到噁心，立即奔離現場，找其他鄰居幫忙報警。 ▼瑪麗亞為逃出家暴陰影，狠心殺害老公，案發現場一片狼藉。（圖／翻攝自每日郵報）  警方抵達現場後，瑪麗亞沒有落荒而逃，反而是一五一十的把事發經過告訴員警，她坦言過去時常受到老公精神和肢體上的暴力虐待，為了擺脫這樣的情況，她唯有痛下殺手，才能終結自己的痛苦；警方也透露，鄰居證實瑪麗亞長期受到家暴，「他們常常看到瑪麗亞的老公毆打她，好幾次還拿著斧頭追她」。 ▼鄰居見瑪麗亞雙手沾滿鮮血，進臥室查看驚見老公屍首分離。（圖／翻攝自每日郵報）  最後，警方以謀殺罪將瑪麗亞逮捕，她恐面臨15年的徒刑，目前全案仍在調查中。瑪麗亞的兒子菲西安諾夫（ Viktor Fesianov）聽聞這起慘劇後，悲痛地表示：「我知道她是我的母親，但我再也不想看到她。」 ●東森新聞關心您\r\n生命誠可貴，自殺不能解決問題，退一步想，可為生命找到出路！\r\n安心專線：0800-788-995(0800-請幫幫-救救我)\r\n家暴求助專線：113或110\r\n張老師專線：1980\r\n生命線專線：1995\r\n緊急醫療救護專線：119 （封面圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177049"}, "軍演飾反派！豬隊友子彈射偏 36歲少校慘死": {"content": "演習竟成為不可逆轉的現實！馬來西亞一名36歲陸軍少校莫哈莫查希，在實彈操演示範時，扮演被射擊的人，儘管他事前已經先穿上防彈衣，對方開槍時，卻不小心射偏，導致他的背部中彈，送醫搶救後仍宣告不治。 據《中國報》報導，4日上午8時許，沙巴洛加宜陸軍軍營正在進行一場演習活動，當時所有軍人都穿上防彈衣，確保自身安全，大家組成兩兩一組，要先由其中一人扮演反派開槍，另一方再迅速轉身反擊，沒想到莫哈莫查希的隊友在轉身後，子彈卻射偏，沒有照預期打在防彈衣上。 ▼莫哈莫查希被誤射身亡。（圖／翻攝自《中國報》）  莫哈莫查希當場中彈，隊友發現不對勁，連忙上前查看，這才發現大事不妙，趕緊將他送往醫院搶救，然而今（6）日上午9時許，哈莫查希仍不幸離世，經警方調查，誤射的兇手是一名37歲軍人，事發當時，2人的距離只有5公尺，但詳細案情還有待警方進一步調查。 ▼阿瑪雅阿曼是莫哈莫查希的爸爸。（圖／翻攝自《中國報》）  報導指出，莫哈莫查希的身分不簡單，是馬來西亞資深演員阿瑪雅阿曼（藝名：AR巴都）的兒子，他也已經為人父，和妻子育有5名孩子，最小的才5個月大，最大的孩子則已經9歲，這個噩耗對他們來說，無疑會大受打擊。 （封面圖／翻攝自《中國報》）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177032"}, "22歲辣媽正太控！激戰12歲男童 下場出爐了": {"content": "日本香川縣23歲單親辣媽長尾里佳，先前透過手機遊戲認識一名12歲男童，隨後約對方出來，並發生性關係，遭警方逮捕。消息曝光後，震驚日本社會，整起案件在4日開庭審理，長尾里佳遭判有期徒刑3年、緩刑5年；她雖獲得緩刑，但必須到醫療機構接受輔導，矯正自己的「正太控」（指對約8至15歲左右的少年，抱有強烈喜愛的傾向）。 據日媒報導，長尾里佳住在香川縣高松市，且育有2子，日前她透過手遊與住在福岡縣的12歲男童日久生情，在遊戲系統結為情侶後，便邀對方到家中，還主動贊助旅費，男童前往她的住處後，兩人就發生性關係。 事後，警方接獲第三者報案，便前往住家逮捕長尾里佳。她在開庭時透露，自己的異性緣不佳，經常遇到施暴或外遇的男性，讓她身心疲憊，覺得沒有人愛自己，也不受重視，但男童對她很認真，也很重視她，所以才會把對方當作「大人」看待。 ▼長尾里佳與男童發生性關係，遭判有期徒刑3年、緩刑5年 。（圖／翻攝自長尾里佳臉書）  據報導，長尾里佳的國中同學曾爆料，她的個子嬌小、身材適中，皮膚白皙又可愛，在同儕間相當受歡迎，但她似乎不擅長社交，又愛宅在家中打電動，因此朋友寥寥無幾。這名同學也提到，長尾里佳在18歲時，曾和15歲的少年發生關係，最後懷上孩子，沒有絲毫猶豫就生下女兒，後來高中輟學又生下兒子。 目前，長尾里佳已和男童父母達成和解，也承諾不再見面，但傳出男童無法接受，仍對她念念不忘，想繼續與她見面。全案在4日作出判決，長尾里佳遭判有期徒刑3年、緩刑5年，且必須到醫療機構接受心理輔導，矯正正太控。 法官表示，長尾里佳雖並非惡意，與男童是兩情相悅，並多次提及希望未來能和對方結婚，但男童在判斷力和性知識方面，都還有所不足，長尾里佳的舉動顯然很不恰當，且她身為兩名孩童的母親，應明白對方家長的擔憂。於是，法官要求長尾里佳深刻反省，並要有身為人母的自覺，改過前非。 （封面圖／翻攝自長尾里佳臉書）", "link": "https://news.ebc.net.tw//News/Article/177133"}, "韓國瑜稱等25分！日學者狠打臉 高市府急道歉": {"content": "高雄市長韓國瑜今（6日）接見日本學者，有鑑於上次接待日本自民黨訪問團時，大遲到被罵翻，這次他特別提早趕回市府，反而是日本訪客較晚抵達，事後他強調：「我等了20分鐘。」但稍早日本學者代表松田康博發文打臉，指出是韓市府臨時換場地，直言「難以理解這作風」。 韓國瑜6日上午和東京大學兩岸關係研究小組會面，進行學術交流，不料一向守時的日本學者，這次卻突然遲到。韓國瑜在致詞歡迎賓客後，向全場媒體笑說：「我等了20分鐘，今天我沒有遲到。」幕僚也透露，韓國瑜不想讓貴賓感覺他遲到，一直在市長室等待，直到學者抵達後，才帶著他們一起到會客室。 ▼韓國瑜6日與東京大學兩岸關係研究小組會面，進行學術交流。（圖／東森新聞）  會議結束後，韓國瑜受訪時，針對日本學者遲到一事表示，「沒關係啊，我們要多多體諒貴賓」，並解釋對方下高鐵後，找錯位置、跑到鳳山去，之後又急得找不到計程車，最後才趕來這裡，「既然是遠方來的好朋友、又是外國來的，我們當然要互相體諒，我完全不介意。」 ▼韓國瑜會後表示，日本學者因跑錯地點而遲到。（圖／東森新聞）  對此，日本學者松田康博在臉書發文澄清，韓國瑜陣營原先聯絡會面地點為鳳山行政中心，時間則是11點整，昨（5日）收到聯繫，會面地點不變，時間改為11點20分開始。因此會面當天，他們準時抵達鳳山附近的捷運站，卻收到電話表示 ：「地點是換成四維行政中心」。 松田康博指出，他們後來連忙搭計程車趕到四維行政中心，而韓國瑜也早已知道聯繫出問題，當下就釋出歉意，「抱歉，我們聯絡不順暢！」沒想到，韓國娛事後卻放話，「我等日本人25分鐘」、「沒關係要多多體諒貴賓」，讓他無奈表示，「我難以理解韓市長以及他的團隊的這樣的作風。」 ▼日本學者松田康博指控，韓國瑜陣營臨時更改會面地點。（圖／翻攝自松田康博臉書）  面對松田康博的指控，高雄市政府下午緊急發出聲明解釋，「因府外聯絡人疏忽，而造成客人跑錯地方，市長事前也不知情，現場被記者問及才有所說明」，並向日本學者致歉，「市長也要求今後市府團隊安排外賓來訪，會再三與外賓窗口確認，確保此情況不會再出現，對賓客所造成的困擾深感歉意。」 高雄市政府聲明全文如下： 1.因為負責與市府聯絡的府外聯絡人疏忽而造成客人跑錯地方，行程延遲與日本參訪團本身無關，客人本身並沒有遲到。而市長事前也不知情，現場被被記者問及才有所說明。 2.市長非常重視日方學者來訪，除了準時接見也正裝表示重視。 3.此次與日本學者交流收獲很多，市長對日本學者因為與市府聯絡窗口疏失，而讓日本學者跑錯地點而延誤，表示理解，並無任何其他想法。 4.市長也會要求今後市府團隊在安排外賓來訪，要再三與外賓聯絡窗口確認。確保此種狀況不致出現。對賓客所造成的困擾深感歉意。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177102"}, "吸膠硬上！前陸戰隊員勒死7旬嬤 下場曝光": {"content": "彰化一名73歲的柯姓老婦人，2018年5月到雞寮餵雞後就沒回家，家人最後在雞寮旁的貨櫃屋找到人，不過老婦人全身赤裸，頸部被褲子纏繞，已經沒有生命跡象。警方循線找到一名涉案的陳姓男子，發現他吸食強力膠後，因缺錢企圖行竊，過程中卻徒手勒斃婦人，怕被人發現，還抱屍進貨櫃屋並性侵。案經彰化地方法院審理後，將陳男依犯強盜殺人、污辱屍體罪，處無期徒刑。 陳男曾在海軍陸戰隊服役，後來被被開除軍籍，同時也是治安顧慮人口，曾被發現吸食強力膠。據判決書提到，陳男因缺錢花用，騎乘腳踏車至一處工寮，著手搜尋財物；當時剛好柯婦騎車到工寮準備餵雞，於是質問陳男「在幹嘛」，雙方因而發生口角，她試圖要阻擋對方行搶，卻遭推倒在地，還被緊掐頸部長達約5分鐘，最後窒息死亡。 ▼老婦家人到雞寮尋人時，發現門口鐵門鎖著，破壞鎖頭進入。（圖／翻攝畫面）  陳男為了避免遭人發現，於是將柯婦抱進貨櫃屋內，並放在地上，並污辱屍體，接著偷走柯婦機車車廂內的皮包、財務，為拖延遭人發現犯行，還利用工寮的大門鎖頭將大門上鎖後，騎乘腳踏車離去，並將作案時身上所穿的上衣及機車鑰匙丟入附近的大肚溪內，並將皮包內其他物品連同皮包，丟棄在附近草叢中。 案經彰化地院調查後，發現陳男有竊盜、妨害性自主、偽造文書、搶奪、無故侵入住宅等前科，這次因缺錢花用，企圖行竊而進入工寮後，僅因柯婦阻擋他竊取財物，即勒斃對方，手段殘酷，使對方冤死，並因此造成他人家庭破碎，所生危害至深，且殺人後，又侵犯屍體，違背社會倫理道德，於檢、警偵辦期間，編造數版本謊言，企圖誤導檢警偵辦，雖當庭表示要向被害人家屬道歉並下跪，但並不足以慰撫家屬身心傷害。 ▼案發地圍起封鎖線。（圖／東森新聞）  最後，法官審酌相關情況後，認為若對陳男施以最長期監禁、教化，使他能深入反省，矯正偏差價值觀念，培養正確人生觀，尚非全無改過遷善可能，因此做出無期徒刑裁量。 ★吸食毒品，有害身心健康，東森新聞關心您。★ （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177119"}, "聽摩擦聲！醫生娘驚見女翹美臀…夫緊貼衝刺": {"content": "神秘摩擦聲！屏東縣一名醫生娘，在自家診所聽到怪聲音，循著聲音開門一看，竟發現自己的醫生老公，和一名下半身赤裸的女病患，下半身緊緊貼合摩擦，老公和女病患被她嚇得彈開，趕緊穿衣服，而醫生娘則氣得大喊：「姦夫淫婦！」更將兩人告上法庭，而兩人則辯解表示，當天女病患脫褲子是為了看痔瘡。 根據《ETtoday》報導，醫生娘當時在診所內聽到類似衣服摩擦的怪聲音，發現聲音來源在診所休息室，她開門一看，發現女病患屁股翹高，醫生老公則是下半身和女病患貼合，「下半身赤裸動來動去，就是在進行後背式的性行為」，兩人一看到醫生娘進門，嚇得立刻跳開，趕緊穿上衣服，不過醫生娘見到這一幕簡直氣炸了。 ▼醫生娘直擊丈夫外遇，圖與本案無關。（示意圖／pixabay）  醫生娘指著兩人大罵一頓，接著在原地大喊，要在樓上的3個女兒下樓幫忙蒐證，錄影存證和撿拾地上毛髮等，一邊蒐證一邊痛罵老公：「你做什麼父親？你做什麼父親？你搞幾次了？」接著醫生娘更將兩人告上法院並求償，不過醫生喊冤表示，當天雖然已經休診，但女病患卻來看痔瘡，而自己剛好去上廁所回來，才會沒把褲子穿好。 ▼女病患脫褲子狂晃，圖與本案無關。（示意圖／pixabay）  女病患則表示，當天她脫下褲子後，準備讓醫生看痔瘡，沒想到這一幕正好被醫生娘看見，不過女病患也自爆：「我和醫師之前有發生過性關係，但當天沒有」。屏東地院審理後認為，送驗的毛髮並沒有驗出醫師或女病患的DNA和體液，醫生娘錄影的內容也只能證明兩人衣衫不整共處一室，無法證明有發生性關係，因此刑事部分判兩人不起訴。不過民事則認為兩人已經侵害醫生娘配偶權，判兩人賠償50萬元。 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177067"}, "一手捧紅林煒！周遊驚吐婚變內幕：龔慈恩…": {"content": "「花系列」小生林煒和老婆龔慈恩結婚20年，育有一對兒女，原本神仙眷侶的形象令人稱羨，不過卻傳出婚變，夫妻倆紛紛認了分居，已經在準備離婚手續，而一手捧紅林煒的周遊，不僅感嘆此事讓她相當難過，還驚爆兩人婚變的可能原因。 ▼林煒和龔慈恩驚傳婚變。（圖／林煒臉書、龔慈恩IG）  同樣是演藝圈夫妻檔的周遊與李朝永，今（6）日出席「關懷演藝人員中秋節聯歡餐」，被問到林煒和龔慈恩婚變，她直言「我好難過，之後找時間再打電話關心他們」，透露3年前曾找林煒在台灣演出單元劇，當時還不覺得對方婚姻出問題，因此看到他轉愛女總裁，感到非常驚訝。 ▼周遊當初捧紅林煒。（圖／東森新聞）  其實林煒和龔慈恩當年的定情作《雪山飛狐》，就是由周遊執導，當初她在香港看到林煒的廣告，便找對方來台灣拍戲，一路將林煒和龔慈恩帶到東北、長春、遼寧去拍戲，見證兩人的愛情萌芽到結果，但近2年幾乎沒聯絡，李朝永也說「小孩都這麼大，沒想到會這樣」。 ▼外傳林煒和龔慈恩因為「女強男弱」婚變。（圖／龔慈恩IG）  而根據《自由時報》報導，針對外傳兩人婚變原因是「女強男弱」，李朝永先是開玩笑「你說她學我們這樣嗎？」又接著解釋，龔慈恩一路以來都很照顧林煒，就像大姊姊一般，周遊則坦言，當年龔慈恩確實人氣較高，林煒只是個男配角，最後則是認定若是林煒未來和女總裁結婚，龔慈恩會去祝福他。 （封面圖／東森新聞／娛樂有飯微博）", "link": "https://news.ebc.net.tw//News/Article/177055"}, "幾乎全裸！明日花綺羅引退後又脫了 全身被看光": {"content": "知名女優明日花綺羅，擁有天使臉孔以及魔鬼身材，讓她出道後吸引大批死忠粉絲，但2018年時卻宣布退出AV界，讓不少人相當難過，不過每次夏季她都會分享清涼照，而這次的照片更是引發一波模仿熱潮，讓不少人看得鼻血直流。 明日花綺羅從2016年開始，每年夏天都會在社群網站上分享清涼照，不過31日時卻發文表示今年沒有，讓粉絲哀號遍野，但3日時卻偷偷發出多張比基尼裸照，照片中的她站在泳池旁，全身什麼都沒穿，只用一塊布遮住身前，S型火辣曲線，配上美背雪乳，再加上明日花綺羅嘴唇微張的迷茫表情，讓粉絲們超級開心。 ▼明日花綺羅大秀清涼照，近乎一絲不掛的照片讓粉絲狼嚎不已。（圖／明日花綺羅 推特）  此外還有一張照片，被稱為是明日花綺羅有史以來最大尺度辣照，只見明日花綺羅穿著一條細到幾乎只有一條線的內褲，並用兩隻手指遮住重點部位的，近乎是一絲不掛的站在鏡頭前面，令所有網友暴動，照片發出短短12小時就吸了百萬讚，「我快受不了了」、「老婆！！！」、「這張照片即將開始我的夏天」。 ▼其中一張照片更是引發食指挑戰風潮。（圖／明日花綺羅、及川貴和子 推特）  此外明日花綺羅貼出這張照片時，還打上「食指挑戰」（#人差し指チャレンジ）引發模仿風潮，許多網友也紛紛貼出挑戰照片，只用食指遮住胸前兩點，大秀好身材， （封面圖／明日花綺羅 推特）", "link": "https://news.ebc.net.tw//News/Article/177027"}, "被爆勾引嫂子！連千毅偷渡執行命令…館長秒懂": {"content": "「直播拍賣天王」連千毅曾創下59秒賣出一輛保時捷，在臉書上經營直播拍賣有聲有色，過去的身分後來也遭到起底，更被謠傳「勾引二嫂」一事！而他５日晚間登上館長（陳之漢）直播節目受訪時，也還原整件事情來龍去脈，做出回應了。 連千毅先前被爆出過去擁有黑幫背景，曾是竹聯幫天龍堂大哥，江湖上人稱「任哥」，年輕時靠著口才與手腕靈活，曾經營地下錢莊，率眾從事暴力討債，也因此被警方掃蕩入獄。不過，他近年來積極轉型，成功洗白化身臉書直播主，透過臉書直播拍賣價值不斐的直升機、遊艇、超跑等名貴物品，成功炒熱知名度。 連千毅6日還原當時狀況時提到，在社會上多少會與某些掛派之間有嫌隙，4年前最後一趟「進去進修（意指入監服刑）」，相隔約一個月左右，就聽見外面有些風雨雨，甚至得知有人在網路上寫「連千毅勾引二嫂」、「犯江湖大忌」等事情。 ▼連千毅還原當時狀況。（圖／翻攝自連千毅臉書）  聽聞此事的連千毅說，「我請我的律師把我的執行命令，來，直接拿出來，寄出來，你知道嗎？其實按規定，是沒辦法寄出來，當時透過會客時間，把執行命令先藏在褲子，我把夾鏈袋弄開，把我的執刑命令藏在裡面，偷偷塞給會客律師。」 連千毅強調，這個動作其實是不合規定的，「這是不行的，偷偷塞給他（律師），讓他把執行命令公文PO在臉書」，而謠言便不攻自破。這時，館長聽完後也立刻理解，「意思就是說你在關了，怎麼會還在X女人咧，就是說，你在裡面了怎麼還會去勾引二嫂，你人就在關了嘛。」 ▼連千毅近年來積極轉型，成功洗白化身臉書直播主。（圖／翻攝自連千毅臉書）  連千毅無奈地說，「所以就是有些人喜歡我們，有些不喜歡，就會想盡辦法來抹黑」。他也強調，當時勾引嫂子的謠言傳出後，卻沒有所謂的「事主」出面，「為什麼沒有這個人出來？因為是子虛烏有的事情，有的話早就已經沸沸揚揚了，所以謠言止於智者。」 ▼連千毅合體館長。（圖／翻攝自館長成吉思汗YOUTUBE）  連千毅也說，「老婆被我睡，大哥怎不出來，可以出來約戰啊？那為何沒有呢，正是因為這是指虛烏有的一件事情，有的話早就沸沸揚揚了」。面對網友酸民講這些話，他也一笑置之。然而，面對被惡意抹黑毀謗勾搭大嫂一事，連千毅老婆過去也Po文回應表示，「惡意抹黑毀謗老公勾搭大嫂一事，我敢以性命擔保絕對是無中生有，不然我出門直接被車撞死」，可見夫妻感情相當恩愛。 （封面圖／翻攝自連千毅、館長臉書）", "link": "https://news.ebc.net.tw//News/Article/177072"}, "滬美式賣場烤雞被偷吃？20年前舊聞移花接木": {"content": "美式賣場在上海展店，造成轟動，不過網路上也出現許多假的消息。最近大陸豬肉漲價，有一段影片是大媽們瘋搶豬肉，最後被證實，這是拿其他超市的影片造假。另外還傳出，相當受歡迎的烤雞，開幕賣了600隻，但只有200隻結帳，剩下的都被顧客偷吃。但這篇文章，其實是20年前的舊聞，移花接木。 香噴噴烤雞一出爐，民眾見狀馬上搶，這可是美式賣場上海分店，暢銷商品之一。 民眾排隊買買買，但卻有網路媒體報導，開幕當天賣了600隻，只有200隻有結帳紀錄，顧客直接在店裡偷吃，但卻被打臉，原來這是1997年，易初蓮花超市上海開張首日發生的事情，誤植舊新聞，移花接木。 ▼大媽們瘋搶豬肉的畫面，也被證實是拿其他超市畫面造假。（圖／翻攝自網路）  還有這段影片，大媽們瘋搶近期貴桑桑的豬肉，你爭我搶，但畫面中工作人員拿著菜刀，這在美式賣場不可能出現，也被證實是拿其他超市畫面造假。 賣場廣播：「各位會員，現在賣場爆滿，排隊進入賣場，還需要等待三個小時。」 美式賣場開張造成轟動，民眾嚐鮮，排隊好幾的小時也想進去逛，也難怪會有這麼多不實的消息傳遍網路。 但也有人拍下照片，發現賣場亂象真不少，拿了麵包不想買直接亂丟，絨毛娃娃孤獨遺留在架上，肉品、牛奶都忘記要物歸原位，畢竟這些東西都必須冷藏，壽司盒有點怪，轉述工作人員的說法是被偷吃了，糕點也疑似被動過，盒裝藍梅馬芬缺了一個，還有人不小心弄破袋子，醬汁流了一整地，不過開幕的破盤價慢慢調整後，似乎人潮也少了點，讓賣場秩序提升不少。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177097"}, "網友怒：收到壓扁月餅 宅配公司正面回應": {"content": "有網友爆料，自己訂的月餅，被送來時不僅包裝盒破損，而且裡面的月餅被擠完全變形，慘不忍睹，他向糕餅業者反映後，得知是宅配公司在運送過程中出狀況。經過協調，糕餅業者和宅配公司都承諾，將再補寄一次當做補償。 ▼網友爆料，訂的月餅送來時不僅包裝盒破損，而且裡面的月餅被擠完全變形。（圖／東森新聞）  糕餅業者公關廖小姐：「是因為這兩天的雨真的下的很大，那所以我們遇到這樣的情況，也是非常的感到歉意，對客人深表遺憾，那昨天我們已經在第一時間之內，就將客人訂的禮盒再全數的再補寄給客人，來彌補這樣的情形。」 由於過節前夕物流量大，經常傳出運送物品包裝受損，但是讓爆料網友不明白的是，明明禮盒外包裝上有易碎物的標示，卻還是被宅配公司摧殘，但也有網友表示，是糕餅業者的包裝過於疏忽。 ▼禮盒外包裝上有易碎物的標示，卻還是被宅配公司摧殘。（圖／東森新聞）  糕餅業者公關廖小姐：「所以未來我們會再針對紙箱的材質還有填充的方式，來預防這樣的情況發生，今後我們也會再幫忙加強宅配運輸包裝上的這樣的功能，讓客人能夠更加放心。」 宅配公司也主動跟當事人聯絡，強調真的是中秋前夕物流量太大，才導致貨物破損情況，未來會再加強控管，並且向當事人道歉，承諾免費再宅配一次，希望能為這事件畫下句點。 ▼宅配公司強調是中秋前夕物流量太大，才導致貨物破損情況。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177070"}, "3人吸電子菸致死！專家嚇：90天內有抽快戒": {"content": "怎麼會這樣！美國印第安那州（Indiana）衛生部門昨（6日）發表了第3例因電子菸而死亡的案例，這名患者死於嚴重的肺部損傷，且與電子菸有關，目前美國疾病管制暨預防中心（CDC）已經掌握約215名有肺部疾病的患者，當局也提醒，若有人在過去90天內吸食電子菸，並出現呼吸道症狀，請立即停止使用並就醫。 綜合外媒報導，光是印第安那州，目前就查出30例因為吸食電子菸而導致肺部受傷的患者，國家衛生專員克里斯（Kris Box）表示，這是一種不能忽視的警訊，而這些人吸食的電子菸的共同特徵，就是都有被驗出「四氫大麻酚」（THC），雖然目前不清楚THC是否和這些患者的肺病惡化有直接關係，「但當患者將這些化學物質吸入時，他們根本不知道自己吸了什麼東西，以及它可能造成的致命傷害」。 ▼大眾普遍認為抽電子菸比傳統香菸好。（示意圖／pixabay）  當局表示，印第安那州大多數的病例都介於16歲至29歲之間，全美國目前則有215起病例正在接受檢驗，雖然電子菸普遍被認為比傳統香菸來得安全，不過近期才崛起的電子菸，對人體可能造成的長期健康問題，仍屬於未知，美國食品暨藥物管理局（FDA）等衛生機構代表在記者會中表示，他們並未認定這些肺部疾病與任何特定產品有關。而有些患者說，他們抽電子菸時，會使用大麻菸液。 ▼吸菸有害健康！東森新聞關心您。（示意圖／pixabay）  美國電子菸協會（American Vaping Association）會長康利（Gregory Conley）則在聲明中表示，他相信這些肺部疾病，是由含有大麻或其他合成藥物裝置所引起，而非尼古丁，他對此有「信心」。FDA菸草產品中心主任澤勒（Mitch Zeller）則表示，當局正在分析各州的產品樣本，以確認任何可能引發肺病的潛在有害成分。電子菸風波鬧得人心惶惶，美國密西根州也在4日宣布，將全面禁止含尼古丁的調味電子菸。 ●吸菸有害健康！東森新聞關心您。 ●東森新聞關心您\r\n吸食毒品，有害身心健康。 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177170"}, "汽車神奇修復膏？網紅蔡阿嘎實測攏是假": {"content": "開車總不免有小碰撞，造成刮痕產生。網紅蔡阿嘎實測網路盛傳的刮痕修復膏，大嘆感覺實在沒什麼效果。東森新聞也進一步為您實際測試看看，發現刮痕膏對於一些淺層刮痕有淡化作用，但是如果已經傷到深層，想要透過修復膏來解決幾乎不可能。  \r\n網紅蔡阿嘎：「見證奇蹟的時刻，防刮神器各位，好期待喔，來來鏡頭近鏡頭近，那個焦給我對，有沒有看到一模一樣。」 \r\n網紅蔡阿嘎實測去刮痕神器的刮痕修復膏，大嘆，效果好像不太好，是不是刮痕太久所以不容易去除，刮一個新的，再試試看。 \r\n網紅蔡阿嘎：「欸，顏色好像有.....，才怪。」 \r\n東森新聞記者蒲世芸：「才怪，真的是這樣嗎，像是這種比較淺層的刮痕到底效果如何，我們來實測看看。」 \r\n像是這樣的淺層刮痕只要將刮痕修復膏塗在刮痕上，拿布來回擦拭，不是完全沒有效果，對比蔡阿嘎測試結果卻有些出入，為什麼。 \r\n汽車達人Joseph：「效果對於比較淺層的，比如說精油層受損的話效果OK，但是已經侵蝕到所謂的顏色層的話，效果並沒有想像中那麼好。」 \r\n▼汽車達人Joseph表示，若刮痕侵蝕到顏色層，效果就不會那麼好。（圖／東森新聞）  \r\n像是這樣撞擊造成的刮痕，可不是用刮痕膏就能處理，想要徹底解決刮痕問題得先固化照燈上底，接著在烤漆室中，將色料透過專業噴槍均勻噴上，再拋光後才能完成。 \r\n▼撞擊後造成的刮痕，還是需要用專業噴槍上色在拋光。（圖／東森新聞）  \r\n汽車達人Joseph：「撞擊點如果說比較嚴重，可能要先做鈑金，然後校正完了以後，漆面補土的處理，另外就是修復。」 \r\n網路盛傳的神奇刮痕修復膏，雖然不能說它完全沒效果，但如果想依賴它解決所有刮痕問題恐怕也是有一定難度。 \r\n網紅蔡阿嘎：「弄不夠久啦，5分鐘還不夠久，可能要5年啦。」 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177132"}, "鼻孔癢！男拿竹筷爽一下…下秒摔倒狠插腦": {"content": "超級危險！一名45歲男子，日前走在路上因為鼻孔很癢，沒多想就拿起一旁的竹筷往鼻孔挖，沒想到他因為挖得舒服，沒有注意路況，就這樣摔倒在地，而在鼻孔內的竹筷隨著跌倒的強勁力道，直接狠狠插進男子顱內，醫生為他治療後心有餘悸表示，如果直接刺破腦幹，男子恐怕會立即死亡。 綜合陸媒報導，上（8）月23日下午，大陸45歲的王姓男子將一次性竹筷插入鼻孔內摩擦止癢，沒想到卻不小心在水泥地面摔跤，由於事發太突然，他沒將竹筷拔出鼻孔，竹筷因此瞬間刺進王男顱內，造成他鼻孔流血、頭痛難耐，恐怖景象也讓路人嚇傻，趕緊將他送醫急救，男子隨後被送進湖南省第二人民醫院神經外科治療。 ▼竹筷直接刺進王男顱內。（圖／翻攝自@hi最長沙）  院方為他做頭部斷層掃描發現，竹筷從王男鼻腔穿破顱底骨質，直直插進顱內，且只差一步就到達腦幹，已經緊臨基底動脈，所幸竹筷停在這邊，並沒有刺穿動脈，否則王男恐怕會當場死亡，連急救的機會都沒有，而取出竹筷的手術風險也相當大，由於竹筷就在動脈旁邊，只要稍有不慎，恐怕將引起大出血。醫生表示，最恐怖的是，竹筷插入太深，因此也有可能直接斷在顱內，萬一真的發生這種無法拔除竹筷或大出血的狀況，恐怕就要進行開顱手術。 ▼王男術後恢復良好。（圖／翻攝自@hi最長沙）  所幸王男的手術過程相當順利，並沒有發生上述情形，且王男術後恢復狀況良好，很快的就出院了。為王男動刀的神經外科劉少波醫生表示，經常會遇到「螺絲釘、水果刀、竹籤等千奇百怪尖銳物品刺進顱內的情況，尤其是小孩，只要一個動作稍有不慎，就可能發生。」他提醒，若真的發生這種意外，首先要避免將異物拉出或晃動異物，應該立即到醫院治療，並由專業醫生協助處理，他再三強調，患者千萬不要自行拔出異物，以免有異物殘存在體內，造成顱內感染和顱內出血等二度傷害。 （封面圖／翻攝自@hi最長沙）", "link": "https://news.ebc.net.tw//News/Article/177093"}, "本周追愛無懼！牡羊離愛不遠 處女充滿勇氣": {"content": "（封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177021"}, "2機車碰撞！重機男噴飛撞貨車 頭部重創亡": {"content": "台北市復興南路今（7）日上午發生死亡車禍，一輛紅牌重機在行經仁愛路三段123巷口與另一輛機車發生碰撞，隨後又撞上路旁的一輛貨車，年約20歲的重機騎士當場頭部重創，送醫前已經沒有生命徵象，搶救後仍宣告不治，另一名騎士則是左手腕撕裂傷，警方目前已圍起封鎖線採證，將調閱周邊監視器釐清車禍原因。 ▼（圖／東森新聞）   （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177153"}, "陳明文搭高鐵丟300萬 余天：我都直接提給余祥銓": {"content": "民進黨立委陳明文，在高鐵上搞丟３百萬，引發不少政壇人士也表達意見，台北市長柯文哲就笑說，陳明文可能年紀大，不會用電子轉帳，才會帶錢趴趴走，而民進黨立委余天，更是說陳明文實在太不小心了，說他自己不用坐高鐵，都直接提到家裡給余祥銓。 台北市長柯文哲：「哈哈哈哈哈。」 聽到陳明文，在高鐵上睡覺，搞丟３百萬，柯文哲一直笑、一直笑，笑個不停。 ▼柯文哲笑個不停。（圖／東森新聞）  台北市長柯文哲：「他年紀比較大，他不會用電子轉帳，就只好提著這麼多錢趴趴走，就這樣。」 記者：「你會帶著３百萬趴趴走嗎？」 台北市長柯文哲：「我跟你講，我要是有３百萬就好了，結婚第一天，印章存摺就被陳佩琪沒收了。」 柯文哲講話還繞個彎，聽起來話中有話，來聽聽看看，人家余天這講話就直接多了。 ▼余天表示他不用坐高鐵，直接把錢領回家給兒子就好。（圖／東森新聞）  民進黨立委余天：「太不小心了，這麼多錢怎麼可以遺失在那裡呢。」 記者：「你也會提３百萬現金上高鐵嗎？」 民進黨立委余天：「喔，我不必坐高鐵，只要提到家裡給余祥銓就好，哈哈哈。」 不知道聽到余天這樣說，余祥銓會不會覺得躺著也中槍，陳明文搞丟３百萬，引發大家無限想像，連綠營自家人都這樣說。 ▼陳明文在高鐵上搞丟３百萬。（圖／東森新聞）  民進黨立委王定宇：「後悔沒有跳出來說，他那個是要給我的。」 王定宇想護駕，太可惜真的晚了，人家藍營早就在當笑話在看。 記者：「你有撿到過3百萬嗎？」 國民黨立委許淑華：「皮夾裡面只有3百，丟了都找不回來，人家３百萬就撿回來太幸運了，３百萬我都帶在身上，我去廁所都拖著了，民進黨執政底下，真的是高官大家吃好用好，但是基層百姓的苦，真的完全是兩個世界。」 弄丟錢不是錯，但錯在理由讓人難以置信，連郭台銘也在臉書上開酸，說自己搭高鐵，怎沒撿到3百萬，讓網友笑到凍未條，陳明文弄丟錢的理由，講得讓藍綠白都滿頭問號，下次陳委員真的得要小心點，搭高鐵別再睡著了。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177028"}, "行動力挺！利菁任9月高雄觀光大使 韓國瑜認了": {"content": "高雄市長韓國瑜日前遭黑學歷造假，意外爆出與「購物天后」利菁是同班同學。事情曝光後，韓國瑜陣營傳出想邀利菁擔任高雄觀光大使；今（6日）韓國瑜親口證實，利菁將成為高雄9月的代言人，並直呼「感謝同學幫忙！」 韓國瑜日前的學歷風波，意外扯出利菁，也使得利菁的本名隨之曝光，不過兩人並未產生嫌利，利菁反而還大方表示：「只要同學有需要，一定會幫忙」，因此韓國瑜陣營也順勢邀請她代言，當時就傳出利菁將出任高雄觀光大使，但一直未獲證實。 ▼韓國瑜親口證實，利菁將出任9月份高雄觀光大使。（圖／翻攝自韓國瑜臉書）  不過，韓國瑜6日中午在臉書直播時，親口證實與利菁確認合作，「感謝一下我的同班同學利菁，同意接任9月份觀光大使」，他表示，利菁同意接任觀光大使的一舉，就是老祖宗告訴我們的五同，包含同宗、同學、同好、同事、同鄉，並開心的說：「同學是一輩子的！」 據《TVBS》報導，利菁將在10日南下與韓國瑜合體，兩人除了會面敘舊外，也會請利菁幫忙推薦高雄的十大伴手哩，並品嘗在地美食，一同行銷觀光；且據《三立新聞網》報導，利菁此次作為觀光大使，不會收取任何代言費，以行動力挺老同學。 ▼據了解，利菁以行動力挺老同學，不收任何取代言費。（圖／翻攝自利菁臉書）  （封面圖／東森新聞／利菁臉書）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177120"}, "閨蜜借門號欠7300元！她聽完音檔氣炸：太信朋友": {"content": "好心被雷親！一名女網友1年多前，好心把多餘的門號借給閨蜜使用，不料今（2019）年7月，突然收到高達7300多塊的欠款，馬上提醒對方去繳費，閨蜜竟開始鬧失蹤，甚至冒充她的身分開通小額付款，讓她氣得無奈直呼，「就怪自己太愚蠢，太過於相信朋友！」 原PO在臉書社團「爆怨公社」列出整起事件的時間表，透露該名閨蜜未滿20歲，因家庭關係無法給她辦門號，而原PO當時恰巧有多出1支門號，沒有想太多便借給對方使用，萬萬沒想到這舉動，卻替自己帶來了一連串的麻煩，「不是遲繳就是不繳，不然就是鬧失蹤，這下可好了，她闖下更大條的了」。 電信行客服在7月18日通知原PO，該支門號竟欠款了7300多元，所以她立刻打電話給閨蜜，請她盡快解決，而對方也說隔2天會去繳清，但隨著約定時間的到來，閨蜜人又鬧失蹤，完全找不到人，「後來自己在網路上找到相關資料說可以提告，我訊息貼給她，她才出現」。隔了10天，原PO又接到催繳通知，卻依舊找不到人，最後打電話給閨蜜的姐姐要人，但這回對方卻使出悲情牌，希望她先幫忙代墊，並保證1個月內會還清。 ▼女網友好心借閨蜜門號使用，卻收到7300元的欠款，且閨蜜事後不斷鬧失蹤。（圖／翻攝自爆怨公社）  不過，女網友緊接著表示，「8月5日，她要求我幫開小額讓她手機可以更新，我不要，只叫她去找她男朋友或其他朋友用Visa更新，還要我帶她去辦卡？」令人傻眼的是，閨蜜16號當天，竟冒充她的身分打給客服，偷偷開通小額付款，「我真的不知道為什麼她有我的身分證資料，也許是因為曾經有來我家過」。 直到客服通知，原PO才得知，該門號又有3千多元未繳，她一問之下才知道，A女在背後做的這些事，「我當天晚上打電話申請通聯紀錄、小額付費，以及她的通話錄音，隔3天申請下來，聽到後真的非常抓狂，她男朋友的聲音全部都被錄進去，叫她把帳單分開不要讓我知道！」 ▼女網友透露，閨蜜男友還裝作不知情。（圖／翻攝自爆怨公社）  原先她並不知情，直到26日客服通知，門號又有3千多元未繳，便當天晚上打電話申請通聯紀錄、小額付費，以及對方的通話錄音，「聽到後真的非常抓狂，她男朋友的聲音全部都被錄進去，叫她把帳單分開不要讓我知道！」原PO最後決定所有證據蒐集完後，到警局提告對方。 網友們看完後，大抱不平直呼，「你可以直接去電信，說那個號碼你不太喜歡，要換號碼，號碼一換，她馬上就不能使用了」、「直接停電話，叫她用自己名字辦」、「千萬別心軟，對敵人仁慈就是對自己殘忍」。 （封面圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177137"}, "人擠爆！圍空櫃前苦等 月餅名店缺貨休店": {"content": "下禮拜就是中秋節了，月餅名店也都在加緊趕工，除了之前預購的趕著出貨，也要應付門市的現買民眾，但板橋的月餅名店今天（6日）還是公休，不少人到店門口才知道，而另一家永和名店，也已經不能預購，只能現場買，店裡一樣擠滿人 剛做好的餅還沒擺上架，已經有客人站在旁邊等著掃貨，外皮鬆軟的月餅像是閃著金光，工作人員才剛擺好，立刻被秒殺。 可以自己挑不同口味的月餅，客人進到店裡，幾乎都知道，第一個先拿旁邊紙盒，接著戴上手套，就能開始掃貨，越靠近中秋，店裡人潮幾乎沒停過，就連隔壁間的倉庫，滿滿紙箱堆出來的小山，工作人員忙著裝箱，應付之前預購出貨。 ▼外皮鬆軟的月餅像是閃著金光，工作人員才剛擺好，立刻被秒殺。（圖／東森新聞）  民眾：「金月娘就跟其他月餅不太一樣，它的口感是不會很甜，你又可以吃到甜甜的感覺。」 客人讚不絕口的就是這家的招牌月餅，內餡以豆沙、蛋為主，鹹鹹甜甜，餅皮鬆軟有彈性是一大特色，但一顆相當於一個便當價格。 另一家也以鹹甜口味打出名號的，是板橋的這個鳳凰酥，外皮走濕潤滑順口感，自然甜味的鳳梨內餡搭配鹹蛋黃，吃過的人都說鹹甜比例恰到好處，而且早在中秋節前幾個禮拜，就已經賣到缺貨。 看著門口公告，貨源不足本日公休，兩位專程來買的美眉好無奈。 ▼小潘賣到貨物不足而公休。（圖／東森新聞）  民眾：「從中壢那邊來，然後沒開。」 民眾：「我剛打電話來，嗯怎麼沒接？應該是很忙，沒想到是沒開，還專程過來看，因為他想吃啊，一定要看到他關門才甘願，結果就真的關門。」 親自跑一趟，看到真的沒開店才甘心，店門口難得淨空沒人排隊，成了中秋節前另類奇景。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177039"}, "7人房車塞沙發床擠進10人 交警看傻眼": {"content": "大陸河南有一家人日前自駕遊，他們把一台七座商務房車不但塞進一張沙發床還有一個櫃子，就這樣這車還能擠進十人上路，最後被大陸交警臨檢查獲，面對這景象讓交警全看傻眼。 交警打開後車門，發現這車廂真是別有洞天，裡居然分隔成上下舖，上鋪有人打牌，下鋪則是擺行李還能睡個人，但仔細看這其實只是一台七座人的房車，大陸河南商丘日前有交警在高速公路上，臨檢當她打開這台車看到這景象當場傻眼。 ▼這種車在大陸綽號叫麵包車，一般最多能坐上7人，但當時實載10人。（示意圖／Pixabay）  這種車在大陸綽號叫麵包車，一般最多能坐上七人，這家人想要來個自駕遊，但由於全家共有十個人，因此車主乾脆私自改裝汽車，他在裡面塞了一張沙發床還有一個櫃子，車內只剩下前面兩個正副駕駛座位，後面的其他位置全部被拆除這樣上層可以睡人，下層又可以裝行李貨物，警方看了直呼太危險，沒想到這家人居然跟警察說沒事。 大陸交警：「你坐這裡不安全知道嗎，做這沒辦法繫安全帶，如果追尾的話，最先撞上就是妳們幾個，沒事？等會有事的時候就完了。」 經核查這輛車核載7人，但當時實載10人，超員40%以上，一輛車被改造成了上下兩層的「房車」，雖然很酷但卻存在很大的安全隱患，最後交警依法罰款200元，並且分流三人到另一部車，並要求車輛恢復原狀才能上路，為了省錢自作聰明，讓好好的一趟旅遊泡湯真是得不償失。 （封面圖／翻攝自 看看新聞）", "link": "https://news.ebc.net.tw//News/Article/177100"}, "鄭茵聲給大驚喜！百份雞腿油飯加紅蛋發親友": {"content": "身為「這群人TGOP」的創始成員，鄭茵聲與團隊夥伴們共同締造YouTube三百萬人訂閱之驚人紀錄，她除了渾然天成的喜劇天分，更有一副令人驚豔的魔性嗓音，如今終於實現歌手夢，發行首張個人專輯《預告幸福》！ 從她發片至今（9/6）已滿一個月，這段時間經歷了北、中、南三場演唱會，以及滿滿的宣傳通告，在這個特別的日子，鄭茵聲決定按照傳統習俗，準備了100份雞腿油飯加紅蛋，親自送給這段時間支持她一圓歌手夢的朋友！她說：「發片滿月就像是自己的孩子滿月一樣，非常開心，也很感動！第一次發行自己的專輯，能夠得到大家的幫助和支持，真的很幸運！我要謝謝所有支持我的粉絲朋友、索尼音樂、我的公司柒柒娛樂、瑞奧的田姊、『這群人』以及媒體朋友們，非常感謝大家這段時間的幫忙和照顧。」鄭茵聲今天（9/6）將透過臉書直播與歌迷朋友一同分享發片滿月的喜悅，還會分別在下午3點、6點、晚上9點於索尼音樂粉絲頁發布《預告幸福》發片滿月影像全紀錄！鄭茵聲首張個人大碟《預告幸福》已正式發行。 ▼鄭茵聲準備100份雞腿油飯加紅蛋，親自送給支持她一圓歌手夢的朋友。（圖／東森新聞）  ▼鄭茵聲終於實現歌手夢，發行首張個人專輯《預告幸福》。（圖／東森新聞）  鄭茵聲發片滿一個月，身旁眾多好友情義相挺，像是一起合演超人氣影集《通靈少女》的郭書瑤，日前擔任鄭茵聲的好友嘉賓，兩人一起上通告，趁空檔還合唱鄭茵聲的首波主打《陽光燦爛的原因》，玩得不亦樂乎！鄭茵聲與李玉璽因合演票房冠軍電影《我的少女時代》而結識為好友，鄭茵聲發片後，李玉璽也有跟她一起上通告，鄭茵聲還現場教學第二波主打《暗戀萬歲》的舞蹈手勢，李玉璽現學現賣，超級卡哇伊！鄭茵聲正式成為歌手後，每做一個宣傳通告，她都會提起勇氣跟節目主持人／電台DJ／主訪者表明：「我是鄭茵聲，我是歌手，可以給我15秒的時間嗎？」接著馬上演唱自己的新歌，對一位歌手的膽量、臨場反應、歌唱實力來說都是一大考驗，但鄭茵聲都做到了！她說：「當我開口唱歌，請你們不要再把我當諧星，我是貨真價實的歌手！謝謝你們聽我唱歌。」 ▼鄭茵聲發片滿一個月，身旁眾多好友情義相挺。（圖／索尼音樂）  談到發行自己首張個人專輯《預告幸福》的心情，鄭茵聲感觸良多，因為她不但獻聲，也參與兩首歌的歌詞創作，這張專輯就像是她自己的孩子一樣。如今一個月過去了，這段時間她為了宣傳專輯所做的努力，歷歷在目，她說：「希望這張專輯可以讓大家看到不同的鄭茵聲，我相信一個人可以有很多不同的面向，謝謝大家可以包容我的不同面貌，看我搞笑或是聽我唱歌，你們的接受都給我很大的鼓勵。還有很多我沒有辦法親自道謝的朋友，謝謝你們。」 ▼發行自己首張個人專輯《預告幸福》的心情，鄭茵聲感觸良多。（圖／索尼音樂）  （封面圖／索尼音樂）", "link": "https://news.ebc.net.tw//News/Article/177094"}, "她懷孕逼負責！18歲男友揪人痛毆…虐到流產": {"content": "搞大別人肚子竟不想負責！馬來西亞吉隆坡一名18歲男子，不滿同歲女友懷孕後，不斷逼他負責，竟找來2名友人埋伏，將對方圍毆至昏迷，犯案後逃之夭夭，而女子隔天凌晨才清醒，連忙到附近超商求助，所幸送醫急救後沒有大礙，3名嫌犯目前也已經落網。 ▼女子不斷逼男友負責。（示意圖／pixabay）  據《中國報》報導，當地警方指出，事發當天，女子和男友一同騎車出門，卻在一處學校後面，被2名友人攔截，沒想到下秒女子就被3人圍毆，整張臉都幾乎毀容，而一行人確認女子昏迷後便落荒而逃，直到隔日凌晨，女子醒來才獨自到附近求救。 ▼男子為了擺脫糾纏，竟然找人圍毆女友。（示意圖／pixabay）  女子就醫後，頭部有嚴重傷勢，整張臉都鼻青臉腫，孩子也不幸流掉，女子的父親得知消息後，氣得前往警局報案，經警方調查，男子落網後坦承，因女友懷孕5個月，這期間不斷逼他負責，才會找人打她，希望可以擺脫女方的糾纏，但詳細案情還有待警方進一步調查釐清。 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177154"}, "段拿韓開酸 柯怒嗆：陳菊是比較肥的韓國瑜嗎": {"content": "台北市長柯文哲又失言了嗎？針對民進黨立委段宜康，在臉書發文指「柯文哲是比較會考試的韓國瑜」，對此，柯文哲面露不悅的表示，「那小英是比較會考試的韓國瑜？」、「陳菊是比較肥的韓國瑜 ？」，此話一出現場媒體一驚，追問是否是失言要道歉，柯文哲回應，新潮流派是要這樣打他，自己一定會對打。 說完一臉不屑，柯文哲又語出驚人拿陳菊的身材作文章。 \r\n▼柯文哲語出驚人拿陳菊的身材作文章。（圖／東森新聞）  記者：「你這樣跟吳敦義的肥滋滋差不多？」 台北市長柯文哲：「不是啦，常常這樣啦，你們新潮流要打，我一定一定一定跟你對打，我跟你講，小英是比較不會考試的韓國瑜。」 記者：「陳菊呢？陳菊的身材？是不是失言？」 似乎知道自己失言，柯文哲說完就想跑，會這麼火大是因為民進黨立委段宜康在臉書指稱，柯文哲是比較會考試的韓國瑜。 \r\n▼民進黨立委段宜康在臉書指稱，柯文哲是比較會考試的韓國瑜。（圖／翻攝自段宜康臉書）  記者：「市長你這是失言嗎？你說陳菊比較肥耶。」 台北市長柯文哲：「不是啦，拿那個韓國瑜，韓國瑜變形容詞還名詞。」 不管媒體怎麼追問，柯文哲沒有道歉或是解釋的打算，不過對於自己的部下副發言人陳冠廷，深陷父親的高鐵遺失３百萬現金疑雲，倒是幫忙說話。 \r\n▼副發言人陳冠廷深陷父親的高鐵遺失３百萬現金疑雲。（圖／東森新聞）  記者：「你上次見到陳冠廷是什麼時候？」 台北市長柯文哲：「今天早上。」 記者：「他是故意走另一個門嗎？我是守他最常走的門。」 台北市長柯文哲：「他一定是看到妳，繞另一邊門進來。」 記者：「為什麼手機都不接，他是你的副發言人。」 台北市長柯文哲：「你要問他，他為什麼要回答你。」 護航護得兇，至於傳出民眾黨，首位拍板的立委人選，是嗆韓的新住民二代何景榮，要來力抗藍綠雙帥，同時也是官二代的蔣萬安、吳怡農。 台北市長柯文哲：「跟他私底下談過啦，人學經歷談吐都沒問題。」 滿意這位自稱台灣歐巴馬的新二代，但要在明年選戰突圍，柯文哲還是得先管住自己的嘴，免得1450相約臉書見。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177040"}, "39歲容祖兒健康亮紅燈！膝抽2袋液體令人憂心": {"content": "39歲香港天后容祖兒，為了慶祝出道20周年，從8月5日開始，在香港紅館舉辦多達19場的演唱會「PRETTY CRAZY」，沒想到在演唱會結束後，容祖兒卻驚傳健康亮紅燈，痛苦到只能坐在輪椅上，兩邊膝蓋還抽出2大袋液體，模樣令人相當憂心。 容祖兒24日圓滿結束演唱會，沒想到今（6）天凌晨她卻在臉書PO出自己腿受傷的照片，她無奈表示，其實在演唱會開始前3天，她就出現膝蓋發炎的問題，當時她到診所請醫生幫忙處理並打針，才順利將演唱會完成，沒想到演唱會一結束，她的膝蓋病情惡化，讓她痛到直言：「每隔一段時間就會360度都像火燒一樣熱辣辣，不能屈不能伸」，她每天都用熱水泡腳，並找醫生復健，不過情況卻越來越嚴重，導致她連走路都一拐一拐的。 ▼容祖兒剛結束出道20周年演唱會。（圖／翻攝自容祖兒IG）  容祖兒說，最後自己「上車下車猶如一個老人家。回家脫鞋換衣服，沒有一個動作不會驚動到它的神經」，膝蓋已經明顯腫成兩顆大大的球，直到近日她一早被痛醒，不只膝蓋疼痛，連腳底板都讓她痛到直流淚，她才醒悟不能再這樣下去，「我終於體會到什麼是舉步難行，本來不需5秒鐘就可以去的洗手間，這次卻要媽媽扶著我，足足花了10分鐘才走過去。」 ▼容祖兒膝蓋發炎。（圖／翻攝自容祖兒IG）  ▼容祖兒膝蓋抽出各50c.c.的液體。（圖／翻攝自容祖兒IG）  最後容祖兒在媽媽和朋友的協助下，終於順利到了診所，醫生為容祖兒打了2劑消炎針，接著從她的膝蓋取出2袋各約50c.c.的液體，她的膝蓋才終於好轉，她回到家之後也感慨的說，自己坐在診所時心裡只想著：「難道這就是為藝術而犧牲嗎？可笑的是，流著淚的我覺得就算這樣還是值得的」，即使膝蓋的事讓她痛苦不已，但她躺在床上想起「美麗又瘋狂的19天」，還是覺得此生無憾。 （封面圖／翻攝自容祖兒IG）", "link": "https://news.ebc.net.tw//News/Article/177031"}, "Google提前斷供 華為恐發動全面性抗爭": {"content": "華為的新旗艦機Mate 30系列將在9月19日於德國慕尼黑公開發表，Google日前宣布，Mate 30系列的手機將無法使用Google提供的應用程式和安卓服務，不過令人疑惑的是，美國給予華為禁令的寬限期已經延長到11月19日，對於9月中發行的華為新機應該不會有影響，理論上Google是可以提供Mate 30系列手機相關的服務，不過Google卻提前取消，這樣的行為也讓德媒懷疑，背後是否有暗藏甚麼玄機？ 根據德國之音報導，Google提前斷供，究竟是美國商務部施予的壓力，又或者是想主動迎合川普政府。 報導指出，對於海外用戶而言，Google提供的服務是不可或缺的，特別是PLAY商店幾乎被視為是安卓系統的一部份，有大量用戶都透過PLAY商店去下載其他應用程式。其他許多第三方的應用程式也都十分依賴Google架構服務。 報導還有提到，華為Mate 30將無法搭載Google的PLAY商店、Google架構服務等非開放程式碼的APP，不過還是可以搭載開放式程式碼的安卓作業系統，至於Google的配套app是否可以下載，目前仍然是個未知數。 另外針對中國的用戶影響可能就不會這麼大，甚至還傳出如果華為和Google遲遲無法達成共識，未來將會有高達42%的中國製手機搭載鴻蒙系統。 財經專家蔡明彰表示，中國的手機品牌如OPPO、VIVO、小米，都去拱華為的鴻蒙系統，包括平板到筆電都有可能，若第三個作業系統順利開發，將會打壓IOS和安卓在市場上的地位，對於美國來講，這等於是華為發動的全面性抗爭。 ▼財經專家蔡明彰。（圖／東森新聞資料畫面）  （封面圖／取自pixabay、21世纪經濟報導 微博）", "link": "https://news.ebc.net.tw//News/Article/177029"}, "封印29年！謝金燕解放雪乳炸出 爆自卑內幕": {"content": "「姐姐」謝金燕經常在社群網站與粉絲分享生活點滴，一張張美照裡的修長鉛筆腿十分吸睛，一向只露美腿的她，近來拍攝雜誌封面，竟然以爆乳造型示人，謝金燕自己也說：「這次很不同」，粉絲更是大讚：「姐姐也太有料了吧！」 謝金燕出道29年，幾乎都是以一雙逆天美腿示人，上半身都穿得較為保守，非常少露出事業線，曾被問到為何「露腿不露奶」，經紀人曾說：「怕露了胸部，沒人要看臉。」接著經紀人也補充解釋，\r\n「是沒有自信，她上圍沒有很傲人，恰到好處。」 ▼謝金燕拍攝雜誌封面，罕見大秀美胸。（圖／翻攝自謝金燕臉書）  如今豐滿上圍罕見在雜誌封面見客，其中一張她戴著雷鋒帽，連身工作服搭配黑色小可愛，雪白肌膚襯著率性眼神，展現隱藏多年的撩人身姿，真的是又帥又美，讓粉絲大飽眼福，謝金燕也在IG轉發\r\n相關照片，並說「這次很不同…風格態度至上…。」 ▼謝金燕出道29年，以一雙修長美腿聞名。（圖／翻攝自謝金燕臉書）   照片上傳後受到大批網稱友稱讚：「我心目中的女神」、「姐姐超美」、「姐姐 就是摩登時尚的視覺先驅」、「姐姐這次辣翻了」。\r\n  （封面圖／翻攝自謝金燕臉書、IG）", "link": "https://news.ebc.net.tw//News/Article/177063"}, "開過去就通天？世界上最嚇人的橋 驚悚畫面曝": {"content": "假如開車過橋到一半時，發現前方似乎是個斷崖，無路可走了，即使地圖上標示的並非斷橋，你還敢繼續往前開嗎？不少駕駛人都被這個景象嚇到，連忙踩下煞車。但事實上，這座看來嚇人的橋，其實很安全，可放心踩下油門通過。 據《今日頭條》報導，這座外觀奇特的橋位於挪威海岸，正式的全名是「大西洋海濱公路」，總長共8.69公里，因為其獨特的外觀，又被稱為「通天之路」的橋。當行駛到橋上時往前方看去，橋就像斷了一般，即使是站在橋下看，也像是被中途硬生生斷成兩截，若再繼續往前，恐怕就要墜海。而若是遇上天候不佳的時候，看起來又顯得更危險，許多初次到訪的人開到一半都十分害怕，不敢再繼續往前。 ▼在天候不佳時，斷橋般的視覺效果更為可怕。（圖／翻攝自今日頭條）  不過，事實上這條橋並沒有斷，即使是天候不佳的狀態下，也能讓用路人安全的順暢通行。以俯瞰角度來看，會發現它呈現「之」字形，只是因為這座橋經過的地形有高低起伏，又位於海濱之中，才會形成讓斷橋般的視覺錯覺。儘管這座橋並非斷橋，但因為呈現之字形，轉彎的次數多，轉彎幅度也大，想開車途經此地，還是需要一定的開車技術。 ▼只有從側面看時，才能了解「斷橋」只是錯覺。（圖／翻攝自今日頭條）  這個如斷橋般的視覺效果，在網路上也引發許多關注和討論。有人認為這是「全球最恐怖的橋」，也有人戲稱它是「全球最會騙人的橋」。     （封面圖／翻攝自今日頭條）", "link": "https://news.ebc.net.tw//News/Article/177033"}, "最強外送員！見4輪車背影 網哭了：指定他送餐": {"content": "社會上有許多弱勢族群，不會痴痴等待他人伸出援手，而是選擇靠自己所能自力更生！一名女網友日前在路上巧遇一輛「最強UE」，一位疑似行動不便的外送員，緩慢地駕駛四輪車，一點一點靠著自己的力量送餐，網友見狀，感動地直呼：「給他100個讚！」 這名女網友在臉書社團「爆怨公社」貼出一張令人揪心的照片，她表示近日在看到一台特別的Uber Eats外送車，它並不是路上常見的機車，而是許多上了年紀的長輩，或行動不便的人，用來代步的四輪車，讓她不禁直呼這是「最強UE」。 ▼一名疑似行動不便的外送員，騎著四輪代步車送餐。（圖／翻攝自爆怨公社）  不過，這名外送員的送餐速度，和其他外送員不同，沒有與時間搶賽似的快速奔馳，而是相當從容不迫，好像一點也不擔心時間不夠，首次看到這般送餐景象的原PO，忍不住笑說：「這樣能在指定的時間內送到嗎？不過應該可以闖紅燈就是了。」 照片曝光後，吸引許多網友朝聖，不少人見這位行動不便的外送員，都獻上暖心加油，「這也是謀生的意志」、「這好像是行動不方便的人在駕駛的，他不方便還努力工作很棒啊」、「自己賺錢有什麼問題嗎？比起一堆只會靠北的人強多了」、「要給他100個讚，比起一堆伸手族，他已經打趴一票人了」、「如果我需要外送，我會指定他幫我送」、「殘而不廢，雖然慢了點，但是還是要給他掌聲」。 ▼網友看見這名外送員，紛紛獻上暖心鼓勵。（圖／翻攝自爆怨公社）  （封面圖／翻攝自爆怨公社）", "link": "https://news.ebc.net.tw//News/Article/177099"}, "「神鬼記帳員」短報營業額 李鵠餅店遭盜2500萬": {"content": "基隆知名的百年老店李鵠餅店，遭到記帳員以向國稅局短報營業額的方式，從中侵吞2500萬的繳稅款，對此李鵠餅店提出告訴，這名神鬼記帳員一審被判刑九年，須賠償3347萬，檢方發現他是向另一名女子借牌營業，被借牌的事務所也被判賠1079萬，對此事務所不服提出上訴，強調是這名記帳員個人行為，事務所全然不知情。 結帳的手沒停過，尤其在中秋節前夕，基隆百年老店李鵠餅店更是擠滿客人，但是他們卻被負責幫忙報稅的記帳員侵吞2500多萬稅款，記帳員原本以為神不知鬼不覺，沒想到卻被國稅局戳破謊言。 東森新聞記者李家名：「國稅局查出李鵠餅店，在2012年到2015年間，短報了上億元的營業額，李鵠餅店發現之後，回過頭來詢問負責記帳的余姓記帳員，這才發現原來這名記帳員從中私吞了兩千多萬的繳稅款。」 ▼基隆知名的百年老店李鵠餅店，遭到記帳員侵吞2500萬的繳稅款。（圖／東森新聞）  李鵠餅店發現之後立刻報警，並且提告，根據檢方調查，這名余姓記帳員會先預算餅店應繳的稅額，接著向李鵠請款高額的稅金，但是卻向國稅局短報營業額，藉此侵吞已經收取來的稅金，一審刑事部分判處記帳員9年有期徒刑，民事則是判賠3347多萬元。」 檢方在調查期間也查出，這名余姓記帳員原來是向另一名楊姓女子借牌營業，因此李鵠餅店的委任律師就主張，因為是借牌營業，被借牌的事務所也應該要連帶賠償，因此再一審民事部分，事務所遭到判賠1079萬，但是對此事務所不服，提出上訴。 記者vs.被告事務所委任律師：「（會覺得很委屈嗎？），我們現在先不回應，謝謝，（所以這案件是不是覺得，跟我們沒有太大關係？），確實是跟我們沒有關係啦。 強調余姓記帳員雖然是借牌，但是他提供的帳冊裡都看不到李鵠餅店是名下客戶，認為余姓記帳員是以個人名義接案，事務所全然不知情，不應遭到連帶索賠，中秋節將至，生意正忙碌之際，餅店還要忙於官司，他們也期盼事件能盡快落幕，回歸平凡生活。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177065"}, "外送員爬6樓狂罵！見心酸畫面秒羞愧 萬人淚推": {"content": "美食業者搶攻懶人商機，近期常看到外送員滿街跑，便利服務也導致話題不斷。日前一名foodpanda外送員拒絕上樓送餐，引發熱議，對此，一名Uber eats外送員就有感而發，透露工作初期曾有顧客要求他送餐到6樓，他當下邊罵邊爬樓梯，沒想到對方開門後，他頓時羞愧萬分，心中也立下「以後能幫客人送上樓我一定送」的念頭，敬業態度讓2.8萬人讚爆。 ▼懶人商機正夯，近期大街小巷都可以看到外送員。（示意圖／東森新聞）  該名外送員在臉書社團《爆怨公社》表示，外送之所以商機大，原因就是主打不用出門，就吃得到美食，「UB的規定就是客人指定在哪取餐，我們就必須送到哪裡，有寫樓層就是送到幾樓！」若聽到不想上樓的外送員，都會一致回答「不想做就打包回家」，原PO分享經驗，透露自己一開始跑外送時，有客人請他送到頂樓加蓋的6樓，「我邊走樓梯邊罵髒話：XXX！不會自己下樓喔，XX掰之類的」，沒想到上樓後一開門，他才發現顧客杵著拐杖、沒了一隻腳。 ▼外送員在臉書發文分享經驗。（圖／翻攝自爆怨公社）  驚覺對方的不便，原PO當下趕緊請他回屋內，並幫他把餐點放到桌上，最後還貼心地將內、外門關上，「只差沒餵他吃飯」下樓時他在內心檢討，「以後能幫客人送上樓，我一定送！一定會有不方便的客人，就算沒遇到，送上樓本來就是分內的事，我抱怨什麼？」而他也逗趣分享，其實送上樓還有一些好處，「有時候會有清涼小姐姐眼睛吃冰淇淋，有時候客人心情好給你小費，我更幸運送給藝人過」。 ▼原PO邊罵邊爬樓梯，但看到顧客的不便當場羞愧。（圖／翻攝自爆怨公社）  對於有顧客體諒外送員的辛苦，會親自到一樓拿，「我替所有的外送員感激你們！我自己在跑的時候也希望客人能夠下來拿，節省時間和體力！可是客人不是應該要下來拿的！ 也因此造就了很多老鼠屎！如果大家真的遇到了（拒送上樓的外送員），拜託用力檢舉！替我們優良的外送夥伴們鏟除害群之馬！」原PO的正能量轉念吸引2.8萬人朝聖，許多網友紛紛留言大讚，「你很棒！如果每個外送都像你這麼貼心，我會更喜歡叫外送」、「超正面，也超實際，能清楚認識自己工作，進而排除很多無謂的抱怨，讚」、「工作其實就是這要！能有這樣的想法真的超正面的」、「好棒！互相體諒世界更美好」、「我有時叫完下大雨都覺得很歹勢，都會跟他們說不好意思謝謝辛苦了！這職業真的很辛苦啊」。 （封面圖／翻攝自Pixabay／爆怨公社）", "link": "https://news.ebc.net.tw//News/Article/177165"}, "87歲嬤被嫌屁太臭！一秒撿到槍…2句話KO魯蛇": {"content": "放屁雖然屬於人體正常的生理反應，但若是放臭屁，難免會引起他人注目！有一名網友分享，自己的弟弟嫌阿嬤放的屁太臭了，於是被阿嬤回嗆，而且阿嬤僅用2句超簡單的話，就瞬間完爆弟弟的臭嘴，讓原PO大呼「薑老的辣啊！又嗆又猛」。 原PO還原當天狀況時提到，日前他與阿嬤、弟弟共處一室，空氣忽然出現濃濃的屁味，弟弟發現是阿嬤放屁，於是開玩笑地說，「阿嬤～妳知道妳的屁為什那麼臭嗎？」阿嬤反問為什麼，弟弟則是笑回「妳醞釀87年了啊！」。 ▼有些人怕尷尬會憋屁。（示意圖／pixabay）  聽到這一個答案後，阿嬤也不甘示弱，語帶諷刺地反嗆，「你魯27年了還在魯，你知道魯肉飯『魯』太久會乾掉嗎？」這時，原PO弟弟則是完全無法招架，無法反駁，阿嬤就因此完勝。目擊這段過程的原PO，也忍不住大喊「阿嬤真的是又嗆又猛」。 ▼原PO貼文。（圖／翻攝自爆廢公社）  祖孫搞笑的嗆聲對話曝光後，引起一大票網友討論，不少人都說，「阿嬤撿到大砲」、「弟弟被KO」、「還是阿嬤厲害」、「太猛了，阿嬤完勝」、「阿嬤好潮，竟然知道『魯』」；另外，還有網友戳中阿嬤心聲，表示「阿嬤想做阿祖了，叫你不要魯了！」 （封面圖／示意圖／PIXABAY）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177050"}, "實測899元神器！蔡阿嘎心痛刮百萬愛車 結果…": {"content": "網紅蔡阿嘎幽默的性格深得觀眾喜愛，他最近在Youtube頻道推出新單元「網路購物大破解」，第三集要實測網路上廣告打很兇的防刮神器，聲稱「在刮痕上塗一塗就不用去烤漆」，蔡阿嘎特別買了威力加強版，親自拿螺絲起子刮自己的百萬愛車做實驗，結果一點用都沒有，他氣得大罵髒話。 蔡阿嘎花899元買了很多網友希望他試驗的威力加強版「防刮神器」，一開始先在車身原有的細小刮痕處試驗，老闆特別交代要「先用海綿圓圓的推開，而且要有耐心」，他來回塗抹5分鐘後把泥狀物擦掉，刮痕還是一樣清晰，蔡阿嘎氣得飆髒話。 ▼蔡阿嘎買網友推薦的防刮神器做測試。（圖／翻攝自蔡阿嘎Youtube）  \r\n雖然第一次測試失敗了，但蔡阿嘎之前已經跟大頭佛用猜拳的方式決定，輸的人要刮自己的車來做實驗，蔡阿嘎只好硬著頭皮，拿螺絲起子刮出一條比較長且深的刮痕，用加強版「防刮神器」塗抹了5分鐘後，想當然的是沒有任何變化，蔡阿嘎氣得飆罵：「ＸＸ娘咧！真的沒有效！如果老闆你覺得我弄錯了，你他Ｘ的下面留言我看你怎麼弄！」 ▼蔡阿嘎親自刮自己的車做測試。（圖／翻攝自蔡阿嘎Youtube）   \r\n對於蔡阿嘎的遭遇，有上過當的網友也義憤填膺的分享：「對！我他Ｘ買過，塗了快20分鐘，除了車子一堆白膠，什麼Ｘ用都沒有」，相關產業的網友也留言：「我爸做汽車烤漆的常常在說，如果有這麼簡單用掉，我們這些烤漆師傅就不用生存了」、「我是一個汽車美容的店家！感謝這部影片拍給一堆腦弱的人看！」\r\n  ▼買過防刮神器的網友大吐苦水，分享受騙經驗。（圖／翻攝自蔡阿嘎Youtube）  （封面圖／翻攝自蔡阿嘎Youtube）", "link": "https://news.ebc.net.tw//News/Article/177038"}, "韓國成世界首個零出生率國家！她點出關鍵原因": {"content": "「增產報國」曾被視為過時的口號，但現在卻可能成為韓國政府最想對國民呼喊的心聲 。韓國2018年的生育率僅為0.98，首度跌破1，代表平均之下，一名韓國女性一輩子生不到一個孩子。使韓國成為世界唯一出生率為零的國家。 外媒報導，韓國統計廳於8月28日發布2018年出生統計，韓國2018年的生育率僅有0.98，意指平均下來，一位韓國女性一輩子生不到一個孩子，成為世界首個出生率跌破1的國家。一般來說，國家的總生育率必須達到2.1左右的更替水準，才能維持人口數穩定。韓國統計廳並指出，如果生育率持續低落、高齡人口不斷增加的趨勢不變，到了2067年，韓國65歲以上老人數量將逼近總人口半數，也將取代日本，成為世界上人口老化最嚴重的國家。 ▼韓國出生率年年下降，2018年時更首度跌破1。（圖／翻攝自今日頭條）  然而，因生育率太低，韓國社會上竟也出現「女人不結婚生子就是罪過」說法。日前韓國國會舉辦的人事聽證會上，公平貿易委員會主席候選人趙成旭，是韓國第一位在哈佛攻讀經濟學博士的女性，又在首爾大學擔任金融學教授，學經歷都十分亮眼，卻被一名保守派男議員指責，認為她未婚未生，沒有承擔國家責任，沒對國家發展做出貢獻，因此不是滿分候選人。此言論引起輿論譁然，某種程度也反映了韓國女性在社會與職場上面臨的困境。 為什麼韓國女性越來越不想生孩子？工作壓力、經濟壓力、女性意識抬頭等因素有關，許多韓國女性表示，生孩子後，育兒支出開銷大，經濟壓力增加了，卻又會因生子在職場受到不平等待遇，因而不想生孩子。而《朝鮮日報》也分析，就業、房子、教育這三大韓國年輕人的壓力，影響了生育率。 據統計，2018年４月時，韓國20至29歲的年輕人失業率高達10.7%，因此造成了連鎖效應：沒工作收入，就無法買房成家，更遑論生子。許多韓國年輕人認為，為了避免失業，他們必須花更多的時間在工作上，沒有多餘的心力想戀愛或結婚生子的事。即使踏入婚姻，高昂的教育費用，也讓不少年輕人對生孩子卻步。在韓國以外，日本、台灣等東亞年輕人也普遍對生兒育女興趣缺缺，原因也大致相同：就業競爭激烈、工時長、育兒成本高。 ▼育兒成本過高、經濟壓力大、就業不易等因素，導致韓國年輕人對結婚生子興趣缺缺。（圖／翻攝自今日頭條）  儘管韓國政府曾推出各種獎勵生育的政策，包括8歲以下兒童的父母每天可少工作1小時、提供育兒津貼 、增加日托中心並延長開放時等，但都成效不彰。許多韓國家長表示，這些補貼用在養孩子上，只是杯水車薪。對於生育率不斷下降，韓國首爾女子大學教授鄭在勛提到：「國家總生育率低，是一個複雜的問題，牽涉到多種因素，例如難以在工作和家庭間取得平衡。」尤其是女性，一旦選擇生育，職業生涯多半會被迫中斷。 政府提出的補貼政策，無法根本解決這個問題。韓國媒體也評論：「政府的補貼，無法讓女性生孩子是個快樂的選擇。」而韓國相關專家也認為， 目前尚無有效措施能幫助提高總體生育率，對韓國生育率的前景感到悲觀。彭博社分析，超低生育率代表韓國正走向人口崩潰。若長期下去，韓國或許可能會是第一個因人口減少快速而消失的國家。", "link": "https://news.ebc.net.tw//News/Article/177034"}, "周遊狂公開曬恩愛！陳松勇6字怒嗆：我是他爸？": {"content": "81歲資深製作人周遊（阿姑）和小10歲老公李朝永挺過婚變風波，一路走來轟轟烈烈，2人復合以來，陳松勇還曾看不下去譏諷，讓周遊一度氣哭喊告，日前被問到此事，陳松勇也不耐地回答，認為2人時常在公眾場合放閃，「這就是危害善良風俗嘛！」 陳松勇表示，身體的健康還在持續控制，目前沒有任何病痛，想喝酒就喝，但是每天都被政論節目搞得心煩意亂，「我已經看到精神錯亂了」，只好和外傭出門去吃大餐來轉換心情，他也透露，和外傭的感情如膠似漆，因此家裡的錢讓外傭隨便拿都沒關係，「我在家錢都嘛亂丟」。 ▼周遊與李朝永曾爆出婚變危機。（圖／東森新聞）  但被問到周遊和李朝永一事，陳松勇明顯露出不耐，認為2人總愛亂放閃，簡直就是危害善良風俗，對於媒體的不斷追問，陳松勇最後只丟下一句，「我是他爸爸嗎？」就不願再多回答，事實上，陳松勇過去就時常對周遊和李朝永開炮，還曾嗆「她（周遊）這個人的過往，可以寫成一本書，書名就叫做『厚臉皮』！」 ▼周遊與李朝永還曾補辦婚宴。（圖／東森新聞）  雖然事後陳松勇和周遊在宴席上舉杯破冰，但他講話直白，過去白冰冰爆料陳松勇中風時，是請外傭幫他的「第5肢」復健，才慢慢恢復健康，陳松勇也不滿開炮，還嗆她看太多A書、太想男人才會亂說話，更表示自己與印傭Yule情同父女，不可能叫她做這種事。 （封面圖／東森新聞、陳松勇臉書）", "link": "https://news.ebc.net.tw//News/Article/177086"}, "外送員拒送上樓！她遭嗆：要不餵妳 千人吵翻": {"content": "近日懶人經濟盛行，外送平台越來越夯，許多人叫外送都會直接請外送員送到家門口，大部分外送員也都會尊重顧客，不過就有一名知名外送平台「Foodpanda」的外送員，拒絕送上樓，且態度不是很好，讓網友氣得將對話截圖PO上網，引發熱議。 女網友在臉書社團《爆怨公社》PO出和外送員的對話紀錄，氣憤表示：「我只是覺得他回應的態度很差來抱怨罷了，用了兩個月第一次碰到這樣的外送員！」只見女網友在對話中說：「到了之後麻煩送上樓唷，辛苦了！」不過外送員只回了一串「……」，當女網友好奇而詢問時，外送員才回：「可以不要上去嗎？」 ▼女網友拜託外送員送餐到樓上。（圖／翻攝自《爆怨公社》）  ▼外送員的回應讓女網友相當生氣。（圖／翻攝自《爆怨公社》）  由於女網友沒有遇過這種情況，因此回應：「不是都要送上來的嗎？」沒想到外送員僅回：「哪有」，讓女網友也有點不開心，回應：「我遇到都是幫我送上來的欸，麻煩你了」，而外送員看到後則回應：「……」、「開門」。這態度也讓女網友相當困惑，還去問外送平台的客服，是否能讓外送員送餐到樓上？而女網友得到的答案是「我們的外送員是會將訂單送上樓的哦！」 ▼Foodpanda回應，外送員會送上樓。（圖／翻攝自《爆怨公社》）  「我家有電梯好嗎！」女網友無言表示，將此事PO上網後，「還被熊貓外送社團的網友嗆說，要送上樓要不要讓外送員餵你吃飯...傻眼欸！」而PO文一出也引起討論，網友紛紛留言：「熊貓的員工教育訓練不夠吧，上頭跟員工認定標準不一」、「可以不要上去嗎這句真的很媽蛋」、「不想賺可以不要接單 ，不然叫外送幹嘛的…」、「送到門口可以問他說我可以不要取餐嗎？」、「不是本來就可以選擇是否送到家門口嗎？竟然還有外送員不願意送！」，不過也有網友認為應該是個案：「我用foodpanda訂了半年，每次都有送上樓耶！」、「我家這邊的熊貓跟UE都是送上樓，沒想過還有要下樓拿這個選項」、「你剛好遇到沒禮貌的外送員～直接給一顆星吧！」 （封面示意圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177037"}, "搭雲霄飛車手機噴飛！男一手抓住 百萬人瘋看": {"content": "許多人到遊樂園都喜歡挑戰雲霄飛車，享受瞬間飆速快感，留下個難忘回憶！然而近期YouTube上流傳一段影片，有名男網友和女性友人一起搭乘雲霄飛車，過程嗨到不行，也開心地舉起雙手，享受雲霄飛車的快感，未料，HIGH到一半時，前方竟然飛來一隻手機，而他竟然在瞬間抓住手機，掀起網友們熱烈討論。 這名男網友當天到西班牙巴塞隆納的知名主題樂園遊玩時，在搭乘時速超過130公里的雲霄飛車時，興奮地舉手瘋狂尖叫，就在雲霄飛車急速衝刺時，眼前竟然飛來一隻手機，正當他感到驚訝又傻眼的時候，馬上伸出手直接一把抓住手機，接著開心高舉著手機大吼大叫，慶祝這神奇的一刻。 ▼男子開心搭乘雲霄飛車。（圖／翻攝自sirsammy 15 YOUTUBE）  ▼眼前飛來一隻手機，男子伸手去抓。（圖／翻攝自sirsammy 15 YOUTUBE）  而這名男網友事後將影片PO到YOUTUBE，立刻短短不到2天的時間，點閱就衝破150萬，他也寫下，「我乘坐雲霄飛車時，在半空中抓到了一個陌生人的手機！當時看到前面幾排的人，手機突然飛走，結果我瞬間抓住了手機，且當時雲霄飛車的行駛速度超過130公里…曾經是歐洲最高、最快的雲霄飛車」。 ▼男子成功抓住手機，開心吶喊。（圖／翻攝自sirsammy 15 YOUTUBE）   這段驚險畫面曝光後，掀起不少網友討論，很多人都留言寫下，「天啊！如果沒有這段影片，真的很難相信」、「這太瘋狂了」、「這也太強了吧」、「後面的人還一起嗨，也太可愛了」、「最後需要慢動作回放」、「做得太好了啦」。 ▼男子成功抓到陌生人掉的手機。（圖／翻攝自sirsammy 15 YOUTUBE）  【影片傳送門】 （封面圖／翻攝自sirsammy 15 YOUTUBE）", "link": "https://news.ebc.net.tw//News/Article/177091"}, "離奇車禍！車突暴衝 婦遭夾擊腰部變形命危": {"content": "中和驚傳離奇車禍意外！自強路以及自立路交叉口的民營停車場內，2台車竟夾住一名40歲女子，警消到場發現她已經沒生命跡象，據現場民眾表示，女子本來要開車離開，下車後走到車頭，自己的車卻突然暴衝，當場夾住自己。 ▼女子受困2車之間。（圖／東森新聞）  警方獲報後，連忙趕抵現場幫忙脫困，但女子已經失去生命跡象，目前送往新店慈濟醫院急救，詳細案情還有待警方進一步釐清。 ▼女子受困2車之間。（圖／東森新聞）  ▼女子受困2車之間。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177054"}, "300萬掉高鐵 蔡碧仲幫開脫？藍委曝內幕": {"content": "民進黨立委陳明文的三百萬風波難以平息。很多人關注這筆錢是不是要用來洗錢，法務部次長蔡碧仲第一時間跳出來解釋，說這批錢都是分批提領，沒有達到法規的50萬通報門檻，所以沒有洗錢的問題。對此國民黨立委就痛批法務部是不是在幫陳明文導風向。　　 國民黨立委陳宜民：「請陳明文把那個錢攤出來給我們看一下，你不要只是給我們看一個，你提著箱子出門的情況，你以為你這樣子，說一個爸爸的愛心，拜託連朱自清的背影，都被你給侮辱了。」 ▼國民黨立委陳宜民痛批法務部是不是在幫陳明文導風向。（圖／東森新聞）  國民黨立委怒嗆，全因民進黨立委陳明文在高鐵掉了三百萬現金，引爆各界關注贈與稅問題，也有人懷疑是不是要洗錢，想不到法務部次長蔡碧仲跳出來幫忙說話。 ▼國民黨立委怒嗆，這樣是不是公然鼓勵大家低於50萬分次提領。（圖／東森新聞）  國民黨立委陳宜民：「你蔡碧仲不應該，在那邊導風向，你這樣導風向，哪一個檢察官辦得下去，你就講說分次提領，很多人都在做這種事情不要緊，真的是這樣嗎。」 蔡碧仲表示這些錢都是分次提領，金額都沒有達到法律規定的五十萬元通報門檻，所以沒有洗錢的問題。 ▼蔡碧仲表示這些錢都是分次提領。（圖／東森新聞）  國民黨立委陳宜民：「所謂的洗錢防制法，在這次這樣子看起來就有相當大的漏洞，然後我們的蔡碧仲次長又公然鼓勵大家，就是只要低於50萬分次提領，就可以規避。」 國民黨立委更質疑蔡碧仲替陳明文說話，是因為兩人有著非常深厚的情誼。 國民黨立委陳宜民：「101年9月27號被告是陳明文，其中選任的辯護律師蔡碧仲，兩人的關係從100年就已經是在一起了，因為透過陳明文，所以結識了民進黨很多的政治人物，一個接著一個，就這樣認識了綠營的人，一大堆的人都認識。」 是否因為這層關係，蔡碧仲才會在第一時間替陳明文澄清，藍委批評，這樣可能毀了金融規範，要求蔡碧仲好好解釋。 　 （封面圖／東森新聞）　", "link": "https://news.ebc.net.tw//News/Article/177047"}, "人行宣布降準0.5個百分點！釋放9千億元人民幣": {"content": "中國人民銀行於（6）日宣布降準0.5個百分點。人行指出從9月16日起，全面下調金融機構存款準備金率0.5個百分點，當中不包括財務公司，金融租賃公司及汽車金融公司。此次降準釋放長期資金9000億元人民幣，其中全面降準釋放8000億元人民幣，定向降準釋放1000億元人民幣。 此外，為促進加大對小微、民營企業的支持力度，再額外對僅在省級行政區域內經營的城市商業銀行定向下調存款準備金率1個百分點，於10月15日和11月15日分兩次實施到位，每次下調0.5個百分點。 中國人民銀行將繼續實施穩健的貨幣政策，注重定向調控，兼顧內外平衡，加大逆週期調節力度，保持流動性合理充裕，保持廣義貨幣M2和社會融資規模增速與名義GDP增速基本匹配，為高質量發展和供給側結構性改革營造適宜的貨幣金融環境。 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177101"}, "鳳凰與雞論！移工團體要求道歉 韓國瑜駁歧視": {"content": "韓國瑜一番「鳳凰飛走了，進來一堆雞」的言諭，被翻譯為印尼文在網路上瘋傳，引發移工和新住民的抗議，要求道歉。 \r\n▼韓國瑜失言風波，引發移工和新住民不滿。（圖／東森新聞）  \r\n高雄市長韓國瑜：「我們整個政府這幾年，在兩、三年所謂免簽證，會不會造成新的台灣的問題，沒有任何歧視的意思，一點都沒有。」 \r\n韓國瑜再次強調，自己對外籍移工和新住民絕對沒有種族歧視，即便想要滅火，但他「鳳凰與雞」的失言風波還是越燒越烈。 \r\n因為印尼的粉絲專頁已經把這段話翻成了印尼文在移工社群瘋傳，痛批台灣的總統參選人韓國瑜把人分成有錢和沒錢的，更把勞工分成本國的和外籍的，偏偏台灣因為人口老化需要移工的幫忙，要求韓國瑜道歉，因為這番言論已經涉及種族歧視。 \r\n▼韓國瑜這段話被翻成了印尼文在移工社群瘋傳。（圖／東森新聞）  \r\n而越南籍藝人海倫清桃也在臉書發文指，韓市長的一番話，讓一般人對新住民歧視更加嚴重，要求韓市長說大部份來台灣的東南亞觀光客，許多都是賣淫的事表達歉意，韓國瑜則否認有歧視的意味。 \r\n▼海倫清桃也在臉書發文表示，要求韓市長對自己的言論表達歉意。（圖／翻攝自海倫清桃臉書／東森新聞）  \r\n高雄市長韓國瑜：「我們對所有新住民感謝，而且很多因為婚姻的關係，在台灣生下七分之一的小孩是我們新住民生的，我們一樣要教育他們，而且要解決文化，還有經濟的問題，我們這方面一定是政府要做，這一塊我們是非常感謝的。」 \r\n甚至還有網友在臉書上分享，一位新住民嫁來台灣後沒多久老公就過世，得一個人獨自撐起一個家，照顧小孩和婆婆，雖然事後求證這名新住民改嫁到美國，但網友認為，韓國瑜這番飛機上有一半人可能是來台灣賣淫跟非法打工的言論，實在不洽當。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177114"}, "夜間視力不佳衝撞臨檢點 兩員警擦挫傷": {"content": "員警進行酒駕臨檢居然被撞，5號晚間10點多，員警在新竹的新豐車站進行臨檢，沒想到一名駕駛晚上視力不佳，沒看到臨檢點，就直接撞向警車，造成兩名員警受傷，事後駕駛非常懊悔，表示他真的不是故意的，警方目前也沒有打算追究。 深夜時分，員警拿著指揮棒，在馬路上示意車輛往前進行酒駕臨檢，沒想到下一秒一輛轎車不但沒停下，還直直衝向警車，導致兩名員警都被撞倒，把現場的員警，都給嚇壞。 遭撞的兩名員警，躺在病床上，手、腳都有擦挫傷情形，同事也紛紛上前關心。 員警：「整個站不起來，（有沒有骨折？），沒有。」 ▼員警身上多處擦挫傷。（圖／東森新聞）  而肇事車輛的車頭也被撞凹，引擎蓋向上掀起，停放在警局外頭，這起離譜的撞警事故，發生在5號晚間十點多，當時林姓駕駛正要載女兒去超市上班，車上一共四人，行經新豐車站附近時，疑似夜間視力不佳，沒看到有臨檢點，才會一路衝撞。 新湖分局副分局長高開龍：「該兩名員警，均有嚴重的擦挫傷情形，需要留院觀察，據了解，肇事者有嚴重近視，還有雷射後有畏光的現象，視力不良，並未注意車前狀況，而造成車禍。」 警察表示，肇事的車主事後非常懊悔，表示「真的不是故意衝撞」，也沒有酒駕情形，遭撞的員警還在醫院休養，目前沒有打算追究。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177095"}, "捕蜂委外經費已花光 彰化消防隊將重操舊業": {"content": "▼前幾天線西鄉發生學生在公園遭虎頭蜂攻擊，就是由消防人員重操舊業。（圖／東森新聞）\n 現場拉起封鎖線，消防車開來，消防隊隊員穿著防護衣全副武裝，進入樹叢摘蜂窩，這個月1號發生學生在彰化線西公園打球，遭到虎頭蜂螫咬，消防隊重操舊業兼做捕蜂工作，說是兼著做，是因為捕蜂捉蛇不是消防隊主要工作，不過彰化縣消防局去年起，陸續接受農業處委託，執行捕蜂、抓蛇委外業務，但截至上個月下旬，捕蜂經費編列的542餘萬預算早已花光。 ▼彰化縣消防局去年起，陸續接受農業處委託，執行捕蜂、抓蛇委外業務。（圖／東森新聞）\n 彰化縣消防局災害搶救科長張恭維：「發現蜂巢蜂窩可以立即撥打119，我們的預算用完，但是接下來的工作，還是由我們119消防同仁，繼續來為你們服務。」 消防局方面指出，從去年11月執行至今捕蜂案件1906件，每件約3300至3500多元不等，編列的542餘萬經費已經花光 ，捕蛇案件也多達2011件。 彰化縣消防局災害搶救科長張恭維：「目前截止大概，委外（捉蛇）件數有2011件，我們委外的（捉蛇）執行費用，大概有621萬9200元，剩下的款項還有501萬。」 消防局方面指出，龐大的捕蜂、捉蛇勤務，委外發包分擔消防員很大工作量，能讓第一線消防員專注救災、救護本業，不過中央預算明年是最後一年補助，後年起將由縣府自行籌款，到時縣府相關局處局，將提前研議合適的執行方式，別讓消防弟兄救災還得忙碌捉蛇捕蜂。 ▼消防局方面指出，龐大的捕蜂、捉蛇勤務，委外發包分擔消防員很大工作量。（圖／東森新聞）\n （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177092"}, "恆春凌晨暴雨！3hr灌150毫米釀積水": {"content": "受到低壓帶影響，恆春半島在7號清晨下起大雨，導致路面上積水一片，還有車輛受困泡在水中，中央氣象局提醒，民眾出門在外一定要嚴防大雨，注意自身安全。 大雨不斷落下，整個道路水積成一片，一旁還有車輛受困在水裡動彈不得，情況相當悽慘，受到低壓帶影響，恆春半島在7號清晨下起大雨，導致多處傳出災情，不只有車輛三分之一泡在水中，民眾也難以行動。 ▼恆春半島在7號清晨下起大雨，導致路面上積水一片。（圖／ 翻攝自 恆春半島公共事務討論社團 臉書 ）  中央氣象局表示，南部地區因為水氣多有短暫降雨或是局部大雨可能，早上雨勢會稍為趨緩，但中午過後就要特別留意短暫雷陣雨發生，而恆春半島也有長浪和強陣風發生的機會，雖然13號颱風玲玲和15號颱風法西朝韓國和日本關東方向前進，對台灣沒有影響，但是受到低壓帶影響雨勢會到下周一，真正要回到穩定天氣可能得等到下周二之後了，提醒民眾還是得多加留意注意自身安全！ ▼民眾出門在外一定要嚴防大雨，注意自身安全。（圖／翻攝自 恆春半島公共事務討論社團 臉書 ）  （封面圖／翻攝自 恆春半島公共事務討論社團 臉書）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177142"}, "三軍士官學校聯合開學 總統：要提高士官待遇": {"content": "史上第一次有三軍統帥出席三軍士官新生開學典禮，總統蔡英文為提振士官士氣，提出五大改革方向，其中針對待遇，希望讓服役年限相同軍士官拉近待遇與榮耀。 鳴鼓宣示，三軍士官新生正式開學，更是第一次有三軍統帥參加開學典禮。 士官新血加入國軍，總統首次見證，不過蔡總統似乎有點小緊張。 總統蔡英文：「退輔會『嚴』世寬主委。」 小小口誤，馮世寬變成嚴世寬，成為意外插曲，面對新生投身軍旅，蔡總統親自提出士官五大改革方向。 ▼蔡總統親自提出士官五大改革方向。（圖／東森新聞）  總統蔡英文：「要調高士官待遇，共享國軍榮譽，對於服役時間相同的軍士官，要拉近在待遇福利尊榮上的差距，我要請退輔會加強退役士官就學、就業的照顧，讓士官在部隊的歷練，退伍後也能夠貢獻給我們社會。」 在軍中提升士官待遇，退役後加強照顧就職，增加從軍榮譽感與誘因，希望招募更多新血。 專校學生展現熱情活潑一面，動感熱舞表演，加上上百人啦啦隊助陣，連總統都忍不住連連拍手。 感受學生熱情，總統走入人群中，親切與同學擊掌拍照，身為三軍統帥蔡總統，不只宣示要加強照顧國軍，更親自給士官同學鼓勵，期勉他們能夠成為國軍未來最優秀的中間幹部。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177060"}, "不只士林、景美！夜市消費券 這些地方都不能用": {"content": "擴大國旅補助，備受關注的200元夜市消費券，是以面額50元發放4張，但是當中有補助的 73個夜市，卻不包含士林夜市、景美跟宜蘭羅東夜市。台北市政府市場處提到，因為士林不是公告列管的臨時攤販集中場，所以才沒有列在範圍中。 加珍珠加冰塊再加牛奶，手搖飲料外，還有現做雞蛋仔，來到士林夜市吃台灣小吃，國旅補助起跑，未來拿到夜市抵用券，卻發現根本沒辦法花，因為士林夜市不在補助範圍中。 北市府市場處攤販科長楊忠誠：「經濟部那時候來文要調查的時候，是希望我們優先提供公告列管的臨時集中場的名單，給經濟部中辦（中部辦公室），因為士林不是公告列管的臨時攤販集中場。」 ▼士林不是公告列管的臨時攤販集中場，因此不能使用抵用券。（圖／東森新聞）  但畢竟是台灣知名觀光夜市，無論是本地客或遊客量都很大，士林夜市用不了抵用券，遊客們都覺得很不解。 遊客：「因為如果都有（補助）夜市，應該每個夜市都要有，而且士林夜市滿知名的，會覺得就滿可惜的。」 不只民眾覺得霧煞煞，還沒搞清楚怎麼用，士林夜市店家也發現，原來自家夜市，不在補助裡。 士林夜市店家葉慶錄：「士林算是最大夜市，居然沒補助，這個真的，而且是所有觀光客或陸客都會來的地方，居然沒補助，這個也讓我們覺得很奇怪。」 不同夜市卻有不同待遇，除了士林夜市，景美夜市也和士林面臨一樣問題，另外還有羅東、瑞豐夜市，這些夜市也都不能使用。 ▼已下縣市的夜市均無法使用抵用券。（圖／東森新聞）  而新竹縣、南投縣、彰化縣、嘉義縣以及澎湖金馬，這七個縣沒有提報，抵用券也用不了。 這個夜市抵用券，會以北中南東做區分，可以跨縣市，東部區域抵用券全國都能用，這次發放分三波，只有共5億元經費。 只是夜市抵用券數量有限，卻不是每個夜市都能用，只怕會讓店家覺得大小眼。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177074"}, "誤闖平交道！遭太魯閣號撞上 54歲駕駛身亡": {"content": "今（6）日下午2點多，一輛休旅車闖入花蓮中華路平交道大約40秒的時間，駕駛沒有任何逃離動作，結果遭到台鐵太魯閣列車撞上，54歲的何姓駕駛急救後不治，車內300多位乘客沒有受傷，經檢台鐵人員檢查，列車延誤50分鐘重新復駛，駕駛是太緊張還是故意不逃生，警方正在調查釐清中。 平交道柵欄放下，一台轎車闖入，因為前面、後面的柵欄都放下來，駕駛進退不得，他就這樣停了約40秒，接著太魯閣號列車高速經過，直接撞擊，轎車翻了一大圈，場面觸目驚心。 事故現場，銀色轎車四輪朝天，車體嚴重受損，可想當時的撞擊力道有多猛烈，台鐵421車次太魯閣號從台東出發，下午2點35分，在經吉安花蓮間的中華路平交道，一輛轎車疑似警鈴響後，駕駛還硬闖，結果車子卡在鐵軌上，進退兩難，駕駛沒即時逃命，整台車就被快速行駛的太魯閣號撞個正著，54歲的轎車何姓駕駛，當場沒呼吸心跳，送醫急救後宣告不治。 ▼54歲的轎車何姓駕駛，當場沒呼吸心跳，送醫急救後宣告不治。（圖／東森新聞）  鐵路局花蓮分局長陳家慶：「燈亮，鈴響後，車闖越平交道，可是他是暫停在平交道中間，那什麼原因，我們還不曉得。」 花蓮運務段段長，認為駕駛為了搶快，沒算準柵欄放下的時間，才導致這起憾事發生。 花蓮運務段段長吳金添：「乾脆把桿子撞斷沒關係，起碼人車可以平安，這個421次太魯閣號，轉彎過來的時候，看到已經緊急剎車，已經來不及了。」 ▼太魯閣號因為閃避不及撞上轎車，造成列車頭車殼破損。（圖／東森新聞）  車上將近300名旅客，警消和台鐵人員上列車一一清查是否有人員受傷，經查車上人員都平安無事，但這起事故也造成台鐵花蓮間鐵路交通一度中斷，延誤50分鐘，太魯閣號因為閃避不及撞上轎車，造成列車頭車殼破損，經台鐵人員檢查，安全無虞，重新復駛，開往目的地樹林，只是何姓駕駛為了一時的方便闖越平交道，但明明有約40秒逃生機會，為何不逃，不幸讓自己命喪鐵道，檢調還要釐清這起死亡事故原因。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177124"}, "前後被違停堵住？黑車女駕駛飆罵拿棍敲車": {"content": "台中黎明路發生停車糾紛，一名黑色休旅車女駕駛疑似不滿前後方都有車輛違規停車，害她開不出去，按了將近半小時的喇叭後，後方白車女駕駛才趕緊出來開車，黑車女駕駛氣得上前飆罵，還拿出一根紅色長棍敲打白車，白車被嚇得不斷倒車，過程被民眾拍下PO網，警方表示，沒有接獲報案，不過３台車全都違規，將依法開罰。 黑色休旅車按了好長一聲喇叭，這時白色休旅車女駕駛匆匆忙忙跑出來，趕緊上車，但等了半小時的黑車女駕駛已經火山爆發，立刻下車衝上前質問。 黑車女駕駛：「你車怎麼停這樣啊。」 黑車女駕駛氣得拍窗，還準備打開後車廂，白車女駕駛躲回車上後，根本不敢開窗回應。 黑車女駕駛：「你這樣對嗎?， 下來，下來啊。」 這時黑車女駕駛要她下車，還拿出一根疑似紅色長棍敲打白車。 ▼黑車女駕駛要她下車，還拿出疑似長棍的東西敲打白車。（圖／東森新聞）  砰的好大一聲發出巨響，白車趕緊往後退，黑車女駕駛發洩完，也回到車上開車離開，白車則是等了好一會才敢往前。 目擊民眾：「黑車要出去但她出不去，白車卡在後面，對她按了快半小時的喇叭，就看到她拿了一個軟軟的東西，就軟軟的應該是一個軟墊，還是什麼的，就打白車的引擎蓋。」 事發在台中黎明路，附近店家相當多，經常有違停的情況，當時黑色休旅車停在路邊車格，但前方紅色車輛斜停，後方白車也違停，黑車疑似出不去，又等了快半小時，才會爆發糾紛。 ▼附近店家相當多，經常有違停的情況。（圖／翻攝自臉書 爆廢公社 ）  黎明派出所副所長蔡明松：「黑車車主過程中，有拿紅色棒子打白車引擎蓋，因目前我們警方沒有接獲報案，所以不清楚是否有涉及毀損案件。」 警方表示沒有接獲報案，不過不只紅車和白車違停，黑色也沒有完整停在停車格內，3台車全都違規，將開罰6百到1千2百元罰鍰。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177068"}, "玲玲颱風北漂增強 日本沖繩首當其衝": {"content": "雖然玲玲颱風對台灣沒有直接影響，不過當它沿著台灣東方外海北上時，外圍環流還是為台灣許多地區帶來雨勢，目前持續往北移的玲玲颱風雨勢驚人，更直撲日本沖繩，外圍環流也造成日本三重縣地區1人喪命，而預料明天也將直撲南韓首爾。玲玲颱風的威力不容小覷。 ▼玲玲颱風的威力不容小覷。（圖／翻攝自ANN／東森新聞）  猛烈的強風，暴雨不停直下，好幾輛汽車泡在水中，甚至有2台汽車直接被大水沖倒。 ▼有2台汽車直接被大水沖倒。（圖／翻攝自ANN／東森新聞）  \r\n今年第13號颱風玲玲持續往北方移動，日本沖繩、宮古島及石垣島部分地區，都在玲玲颱風的暴風範圍內首當其衝。 朝日電視台記者：「我們現在在東員町上空，可以看見有民宅的庭園淹水了。」 而玲玲颱風的外圍環流，也讓位在日本近畿地區的三重縣陷入汪洋一片，大雨更造成1人喪命。 ▼玲玲颱風的外圍環流，也讓位在日本近畿地區的三重縣陷入汪洋一片。（圖／翻攝自ANN／東森新聞）  朝日電視台記者：「在宮古機場，我們持續有超過60公尺的風在沖繩航班被陸續取消，一些機場這週末都關閉。」 也造成日本沖繩許多航班受到影響陸續取消。 \r\n而玲玲颱風來勢洶洶，這週末更將會襲擊南韓，南韓各地也陸續做好防颱準備，在靠海的釜山民眾更直接將漁船抬到陸地上。 \r\nKBS主播：「星期六晚間，將在京畿北部和黃海間登陸，以沿海地區為中心會帶來時速160公里的兇惡強風。」 不過在美國，常以怪獸形容颶風。而同樣的13號颱風玲玲，不斷逼近氣勢驚人 ，南韓媒體更以殺人強風來形容。 \r\n而玲玲未來會對南韓帶來的災害，可以說是不容小覷。 （封面圖／翻攝自ANN／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177085"}, "柯稱陳菊肥國瑜！王世堅：以前我就衝過去搥他": {"content": "台北市長柯文哲諷刺陳菊的身材，網路上有不少人都認為失言，不過柯P從政以來暴衝語錄可不少，大約可分為物化女性，像是「學姊陪吃飯」、「陳以真漂亮可以坐櫃台」等，或者政治攻擊言語「蘇貞昌不要臉」等，甚至病人隱私，這回爆料林志玲懷孕，過去也曾說阿扁是裝病，對於柯文哲接連失言，柯黑議員王世堅就表示，以前自己的脾氣一定衝過去搥柯文哲，讓他滿地找牙。 ▼台北市長柯文哲從政以來多次失言。（圖／東森新聞）  北市議員王世堅：「以我過去的脾氣，我一定衝過去搥他，我早就讓他，亂爬滿地找牙。」 \r\n▼王世堅表示，照他過去的脾氣，一定打柯文哲滿地找牙。（圖／東森新聞）  \r\n大柯黑受不了了，柯文哲形容陳菊肥，這樣的失言很常有，物化女性的比例不算少。 \r\n▼柯文哲失言形容陳菊肥。（圖／東森新聞）  \r\n台北市長柯文哲：「年輕又長得漂亮，差不多坐櫃台差不多啦，猜哪天會觀看超過一千萬，抽十個就請大牛，跟學姊陪他們吃飯。」 \r\n北市議員王世堅：「柯文哲你也不是什麼潘安再世，鮮肉一塊，我們可曾揶揄你，說你樣貌平庸身材走樣，沒有嘛。」 \r\n要柯文哲先檢討自己容貌身材，另外柯p失言錄，也少不了政治攻擊語言。 \r\n台北市長柯文哲：「死亡之握跟回春之手到底誰比較厲害，我在想這個問題，這個常常要去跟選民講，要騙選票的，沒辦法，現在蘇貞昌這樣講，只能說實在是有夠不要臉，坦白講喔，今天台灣走到這個地步，只有草包跟菜包可以選，實在真糟糕。」 \r\n除了政治類失言，當然柯文哲不經大腦的思考也惹議不少。 \r\n台北市長柯文哲：「在台中還是白道，到彰化都變黑道，香港不是只有小，連選舉都沒有，有什麼好羨慕的。」 \r\n想罵就罵，沒在顧別人感受，柯文哲近期的爭議還有爆料林志玲懷孕，不過公開說病人隱私不是第一次。 \r\n台北市長柯文哲：「那個阿扁那個病，他不用裝，他真的病了，他一開始是裝的，後來就變成真的病了。」 \r\n北市議員王世堅：「本來是呼籲我們選民成全柯P，台東行醫，偏鄉的醫療再怎麼缺乏也不需要這麼沒有醫德的人。」 \r\n柯文哲失言越多，粉絲按讚數掉得越快。 \r\n北市議員王世堅：「面對面向陳菊道歉，下禮拜就開議了嘛，走著瞧。」 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177130"}, "槍狙殺貓霖幫主 1雨衣槍手出境前遭逮收押": {"content": "桃園貓霖幫幫主江宗霖，4日被兩名殺手開了6槍傷重身亡，其中一名殺手當時穿著雨衣在路上逃竄，當天深夜企圖在桃園機場出境，被航警攔下，雖然對案情坦承不諱，但是對相關殺人動機仍然沒有交代，目前檢方向地院聲請羈押獲准，避免他有逃亡串供的可能。 穿著雨衣快步奔跑不時東張西望，眼神看起來相當緊張，他就是開槍射殺，貓霖幫幫主江宗霖的其中一名28歲林姓嫌犯。 ▼他就是開槍射殺江宗霖的其中一名28歲林姓嫌犯。（圖／東森新聞）  東森新聞記者陳韻涵：「犯案之後２名歹徒原本要搶奪路邊車輛逃逸，但車內女駕駛看到之後趕快踩油門，沒有讓２名殺手搶走轎車。」 ２名殺手縝密殺人計畫，從江宗霖踏出家門那一步展開，他們近距離拿槍朝著江宗霖頭部射擊6槍，其中３槍打中要害，頭部、頸部、胸部，和手臂都有槍傷，江宗霖一度掙扎想逃回屋裡，但傷勢太重，江宗霖血流不止，倒臥在副駕駛座上，送醫後宣告不治。 ▼他們近距離拿槍朝著江宗霖頭部射擊6槍，其中３槍打中要害。（圖／東森新聞）  江宗霖親戚 ：「（同車姪子）聽到第２聲槍聲，他就跑出去了就跑走了 ，後面什麼都不知道，都不曉得。」 ２名槍手事後先攔下一輛工程車，到了距離４公里的漢英高中，兩人分開逃逸，其中雨衣嫌犯林姓男子改搭計程車，深夜抵達桃園機場試圖出境，被航警逮個正著。 附近鄰居：「前一天他媽媽才辦喪事，而且很浩大，黑白兩道。」 據了解江宗霖母親3日才剛出殯，嫌犯當天因為人潮太多才會延後犯案，於是住進附近汽車賓館，隔天看準時機下手。 龍潭分局副分局長沈廷利：「針對逃逸路線進行搜索，有發現到一名疑犯，所丟棄的衣服、褲子和鞋子，而且還尋獲到一把，可能涉案的槍枝，這些都在鑑識中。」 鄰居透露江宗霖離開台灣10多年，去年回國卻在母親出殯後，遭槍擊身亡，一名嫌犯被逮坦承犯案，但動機是什麼，會不會是受到教唆，卻是避而不談，另一名嫌犯在逃，警方持續追緝。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177083"}, "差點出大事！鐵道局施工出包 自強號險撞區間車": {"content": "▼驚險過程被公開在網路上，不少人看了嚇一跳。（圖／翻攝自台灣便當管理局-附屬鐵路部／東森新聞）\n 列車往前行，這是屏東線準備靠近車站，左前方號誌顯示綠燈，代表可以通行，駕駛照常行駛， 火車快靠近車站前 ，突然發現，怎麼月台上還有一輛列車停著不動，這時駕駛緊急剎車，好不容易列車才慢慢停下來，這才驚覺距離前一輛列車只剩不到幾公尺距離，光看畫面就讓人忍不住捏了把冷汗，驚險過程被公開在網路上，不少人看了嚇一跳說，差點就出大事。 記者VS佳冬火車站值班站長鄭泰山：「我跟你說那是，那天剛好是在軟體測試期間啦，那天因為有測試，所以你這要問鐵道局，（在測試什麼那天，那天是在測試什麼），測試路線啊。」 值班站長低調，不願多作回應，而鐵道局表示，當天凌晨鐵道局在施工，測試完成後，電器室的施工人員，電纜結線未回復到正確位置，才會導致軌道偵測系統，沒辦法接收到正確軌道，實際占用的訊息。 ▼值班站長鄭泰山表示，因為當天是在軟體測試期間。（圖／東森新聞）\n 目前進站系統皆顯示正常運作，但再看一次當時畫面，左前方號誌顯示綠燈，駕駛員才把列車，緩緩開進月台，卻有一輛列車已經停在那邊，好家在駕駛員有張大眼睛看清楚，反應有夠快，來得及剎車，才沒發生追撞意外。 ▼鐵道局發出聲明表示，因為施工人員沒有把電纜結線沒有回復到正確位置。（圖／東森新聞）  （封面圖／翻攝自台灣便當管理局-附屬鐵路部／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177066"}, "林志玲懷孕說 柯文哲傻笑道歉：看網路新聞": {"content": "台北市長柯文哲出席活動，再度被追問爆料林志玲懷孕一事。柯文哲傻笑說，只是好像有看到網路新聞，為了岔開話題才這樣說，澄清真的沒有亂爆料。林志玲也親自在臉書上PO出貼文，調侃自己是不是胖了。 台北市長柯文哲：「好啦好啦，該道歉就道歉啦，沒有啦我真的是看，網路有這個新聞。」 台北市長柯文哲笑的很尷尬，而他要致歉的對象就是我們的國民女神，志玲姊姊，柯文哲先前接受平面專訪，爆料林志玲懷孕，現在極力澄清。 ▼柯文哲先前接受平面專訪，爆料林志玲懷孕。（圖／東森新聞）  台北市長柯文哲：「我就是看網路新聞，有一個印象，那人家問我，我就把它（話題）岔開掉，這樣而已啊。」 傻笑說真的沒有亂爆料，很久沒回台大醫院也沒和醫生朋友連絡，不過民眾似乎不太買帳，柯文哲臉書人氣從原本，201萬人次按讚大關跌至2百多萬，現在只差9511人次，就要掉到1開頭，柯文哲的失言看起來得罪不少林志玲粉絲。 ▼柯文哲的失言看起來得罪不少林志玲粉絲。（圖／東森新聞）  名模林志玲：「其實如果有也很棒對不對，我自己也會這樣希望，可是暫時還沒有。」 記者：「之前是不是有透露想要生雙胞胎？」 名模林志玲：「這個我好像許願，許了一輩子了。」 其實林志玲多次透露想孕念頭，只是還沒有的事，卻因為柯文哲一席爆料，再度讓大家關注起她的肚皮來，也讓林志玲親自在社群上露出委屈表情幽默回應，「我很胖嗎，以後只能吃一碗了」。 ▼林志玲親自在社群上露出委屈表情幽默回應。（圖／翻攝自臉書　林志玲Chiling Lin）  名模林志玲：［他非常的正面，很積極，然後很陽光，那我覺得他也非常的善良。」 記者：「（想當）什麼樣的老婆？」 名模林志玲：「無可取代的好老婆吧。」 採訪中總是不吝嗇，大讚老公放閃，只是做人計畫還在進行中，也因為柯文哲一句玩笑的爆料，再次引起大家關注。 （封面圖／東森新聞／翻攝自臉書　林志玲Chiling Lin）", "link": "https://news.ebc.net.tw//News/Article/177046"}, "3小時2起火燒車！男自撞逃生不及成焦屍": {"content": "凌晨到清晨，短短3個小時內，共發生2起火燒車一人死亡，分別是台74線和國道1號，其中74線南下往烏日高鐵匝道，駕駛自撞分隔島後受困車內逃生不及，被活活燒成焦屍，整輛車不成車，燒到慘變成黑色骨架。 消防車緊急到場，車子燒成火球，情況危急。 \r\n小貨車在台74線道路旁，整輛車被燒只剩骨架相當慘，地上一堆車殼零件和碎片，警察獲報到場，鑑識人員進行採證。 ▼整輛車被燒只剩骨架相當慘。（圖／東森新聞）  事發時間清晨６點多，台中市南屯區台74線，快速道路南下4.3公里處匝道，一輛小貨車起火燃燒，報案民眾嚇傻通報119，但警消到達救援後，發現駕駛因為受困車內，大火將人燒死焦屍。 四分局交通分隊小隊長張文瑞：「當場就看到一些灰燼啦，警方趕到現場的時候，消防隊已經在救火中了。」 目擊者說 ，小貨車自撞護欄後立刻起火燃燒，熊熊大火一發不可收拾，警消獲報到場，立即布署水線搶救，儘管火勢沒多久就撲滅，但更悲傷的是，駕駛逃生不及被活活燒死。 ▼小貨車自撞護欄後立刻起火燃燒，駕駛逃生不及被活活燒死。（圖／東森新聞）  四分局交通分隊小隊長張文瑞：「貨車就是正面撞上去，分隔島中間，駕駛當場燒死於車內。」 ３個小時連續２起火燒車，凌晨３點多，國道１號南下泰山路段，大火將白色轎車燒得一片焦黑，幾乎難以辨識，它的後車廂也有燃燒過痕跡，翁姓駕駛說，這輛自小客是借來的，事情發生前正載著女性友人，沒想到開到一半聽見爆炸聲，接著車頭開始起火燃燒，嚇壞車上２人，逃下車後報警求救，警消抵達灑水灌救緊急滅火，幸好車上２人沒有受傷，但借來的車燒成這樣賠錢賠大了。 \r\n▼大火將白色轎車燒得一片焦黑，幾乎難以辨識。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177051"}, "四煞亂棍打傷飲料店老闆 老父曝原因": {"content": "高雄前鎮區，5日深夜發生一起圍毆事件，一名飲料店老闆在收攤時，突然被４名惡煞持木棍鐵棒毆打，當場寡不敵眾頭破血流，４名惡煞則坐計程車逃逸，警方以車追人，目前已掌握相關犯案人等。 ▼惡煞們手拿棍棒立刻拔腿往外衝，搭上計程車離開。（圖／東森新聞）  目擊民眾：「看到突然跑4個來，4個從那邊跑過來，都拿棍子衝進裡面喝飲料，就開始打了。」 記者：「他們坐計程車來的？」 目擊民眾：「我是沒看到他搭什麼車，是從那離跑離開的。」 飲料店鄰居：「有人說他很臭屁很囂張這樣。」 這起暴力事件，發生在深夜11點多，瑞北路這間飲料店，老闆獨自做收攤工作時，4名惡煞搭計程車來附近，下車後手持棍棒衝到店裡，朝著老闆就瘋狂猛打，附近民眾聽到聲響，有人拿起手機錄影，錄下惡煞行兇後逃逸的畫面，警方事後也找到，惡煞搭乘的計程車，司機說只是載客而已沒參與犯案，到底老闆怎麼會被打成這樣，老父親這麼說。 ▼老闆被打倒在地，頭破血流。（圖／東森新聞）  飲料店老闆父親：「有可能去打檯子（夾娃娃機），外面的人不給他打，或是怎樣，可能是很會打，別人不給他打就嗆聲這樣。」 ▼疑似是老闆玩夾娃娃機與人發生糾紛。（圖／東森新聞）  前鎮分局瑞隆派出所副所長顏靜逸：「經查是民眾因夾娃娃機糾紛，遭４名不明男子持棍棒毆傷，已確認有一部涉案車輛、車號，並有確定２名歹徒身分。」 飲料店老闆被4名惡煞圍毆，頭部有撕裂傷，初步了解，疑似是老闆玩夾娃娃機與人發生糾紛，警方已經鎖定惡煞身份，持續追查嫌犯到案。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177090"}, "網瘋傳「我愛你中國」杯套 台灣一芳親上火線回應": {"content": "網路上不停轉發這幾張照片，是有民眾從微博看到一芳水果茶竟然套著「中國茶中國造」、「建國70周年，我愛你中國」的飲料杯套，文中還指出是一芳廈門分店，台灣區總經理親上火線回應這是假消息，同時也召開記者會表明總部再擴大促銷，砸超過3千萬，將送出100台電動機車，讓各門市衝業績。 一杯手搖飲套著紅色杯套，上頭印著「中國茶中國造」、「我愛你中國」，仔細一看被套著的飲料，正是一芳水果茶，照片被瘋傳，引發軒然大波。 \r\n▼一杯手搖飲套著紅色杯套，上頭印著「中國茶中國造」。（圖／東森新聞／爆料者臉書）   總經理廖麗霞：「 這個是不實的新聞， 這個杯套也不是我們一芳門市所製作。」 一芳水果茶自8月，官方微博突發表反香港罷工、支持一國兩制之後持續發酵，風波不停延燒，嚴重衝擊台灣各門市業績。 ▼台灣區總經理親上火線回應這是假消息。（圖／東森新聞）  搶救下滑的業績，一芳日前已推出買一送一活動，但不少門市被拍到仍是相當冷清，6日上午再辦記者會，將送出100台電動機車衝買氣。 ▼一芳6日上午再辦記者會，將送出100台電動機車。（圖／東森新聞）  總經理廖麗霞： 「希望這樣一連串的活動， 能夠為門市帶來買氣， 同時也用行動來支持台灣的農業。」 記者會前，剛好有位女騎士，停車上前買飲料。 顧客朱小姐： 「我們那時候在香港或是在大陸， 我們看得到一芳的茶， 我們就會覺得， 啊，有家裡的味道， 你走出全世界的時候， 你要記得你的根在台灣。」 一芳水果茶遭圍剿，不少人高喊拒喝，有加盟主透露，原本一天業績上看1萬5，如今只剩3、4千，比腰斬還慘的業績，讓加盟主吃不消，組自救會向一芳求償，總部用擴大行銷，撥超過3千萬的預算，挽救市場能否奏效，消費者是否買單才是關鍵。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177056"}, "紅衣男未走斑馬線 遭撞捲水泥車底…痛苦求救": {"content": "台北市南港一名男子，過馬路時沒走斑馬線，一輛水泥預拌車綠燈行駛，男子閃避不及被水泥車撞上往前跌倒，整個人被水泥車往前推，好險水泥車緊急煞車，沒將人輾過，但驚險的是男子最後卡在兩輪之間痛苦求救，消防隊趕來將人救出，發現他骨盆因車禍骨折，緊急送醫治療。 路口車輛停等紅燈，突然一名男子穿越水泥車前，但馬上綠燈亮了，水泥車駕駛沒看到，有男子走在車頭直接開走，撞上男子導致他整個人摔倒驚悚往前推，滾在水泥車輪下，好險駕駛即時停車，人沒被輾過，不過男子卻驚悚卡在車輪下。 ▼一名男子沒走斑馬線，一輛水泥預拌車綠燈行駛，閃避不及被水泥車撞上。（圖／東森新聞）  \r\n紅衣男子表情痛苦，整個人側臥在兩棵輪胎之間動彈不得，看似可以爬出的縫隙，但這一撞擊他已經受傷，骨盆骨折痛到哀嚎求救，警消接獲報案，也火速趕來救援，小心翼翼將人拉出車底。 ▼但這一撞擊他已經受傷，骨盆骨折痛到哀嚎求救。（圖／東森新聞）  \r\n抬上擔架後，因骨盆骨折身體扭曲無法平躺，這起驚悚車禍就發生在台北市南港路三段5號下午4點半，水泥預拌車因車身高沒發現行人走在車頭正前方，擦撞沒走斑馬線的柯姓男子，驚險遭撞附近民眾頻頻圍觀。 ▼抬上擔架後，男子因骨盆骨折身體扭曲無法平躺。（圖／東森新聞）  \r\n好險男子只有骨折，並沒有生命危險，而肇事水泥預拌車經過磅檢查，發現超載也被開罰，提醒民眾過馬路，務必注意紅綠燈走在斑馬線之外，也千萬遠離大車，因為視線死角，很可能讓駕駛疏忽，導致丟掉性命。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177042"}, "高顏值撞臉Momo！網美辣曬碗公奶 老司機暴動": {"content": "南韓當紅女團TWICE人氣居高不下，其中日籍團員Momo的精湛舞藝受到關注，甜美的高顏值更是為她圈了不少粉絲，之前就曾有印尼女孩撞臉過Momo，日前又有網友發現，一名南韓網紅的長相神似Momo，且還擁有不科學的驚人上圍，意外在網路上引起話題。 ▼Momo在全球各地的人氣都居高不下。（圖／取自TWICE IG）  Momo擁有甜美臉蛋和穠纖合度的身材，加上舞蹈能力出色，在全世界各地都有許多粉絲，而南韓一名網紅「 Vicky （썬비키）」，日前就因為神似Momo的長相而爆紅，不僅如此，她不科學的S型身材也掀起熱烈討論，被網友們封為「兇版Momo」。 ▼ Vicky 長相神似Momo，還擁有不科學身材。（圖／取自Vicky IG）  ▼Vicky 長相神似Momo，還擁有不科學身材。（圖／取自Vicky IG）  Vicky擁有一頭烏黑長髮和靈動大眼，再加上Momo的招牌妹妹頭，乍看簡直就是同一人，但若是看全身照就會發現，Vicky的上圍比較波濤洶湧，體型也較為高大，消息曝光後，Vicky的IG粉絲人數迅速增加，至今已經累積將近10萬粉絲，她也毫不吝嗇，時常和粉絲分享辣照。 ▼Vicky 長相神似Momo，還擁有不科學身材。（圖／取自Vicky IG）  ▼Vicky 長相神似Momo，還擁有不科學身材。（圖／取自Vicky IG）  另外，Vicky還有Youtuber身分，不時會在頻道上分享生活點滴，和粉絲互動，給粉絲的福利更是少不了，時常會出現養眼畫面，讓不少老司機都興奮直呼，「真的太胸啦」、「太美了」。 （封面圖／取自TWICE IG 、Vicky IG）", "link": "https://news.ebc.net.tw//News/Article/177078"}, "每晚必去鬧一下！旺角警署成抗議者打卡聖地": {"content": "雖然特首林鄭宣布撤回逃犯條例，但香港返送中抗爭依舊持續，而且變成游擊戰，抗議青年化整為零，每天晚上都到旺角警署抗議，警察只要一出來抓人他們立刻落跑，讓旺角警署成抗議者打卡聖地，此外支持抗爭的韓國藝人金義聖日前接受訪問表示，港府撤逃犯條例是勝利第一步。 鎮暴警察在街上全副武裝奔跑，要驅趕馬路前面的抗議青年，香港返送中運動進入第三個月，雖然特首林鄭宣布撤回逃犯條例，抗爭依舊不停而且變成游擊戰，抗議青年化整為零，每天晚上都到旺角警署抗議，他們用高音喇叭或是雷射筆，不斷照著警署建築還有警察，面對騷擾，旺角警署只好不斷用喇叭宣布違法，雙方互相叫陣形式緊張，但當鎮暴警察一出來準備抓人，這些年輕人又一溜煙消失，可是當警察一撤回，他們又立刻回到警署前繼續叫囂，就這樣一直鬧到深夜，第二天同一時間繼續進行，讓港警不甚其擾，而這也是抗爭青年主要目的，讓港警疲於奔波，也讓旺角警署成了抗議青年打卡聖地。 ▼林鄭同意五大訴求之一，宣布撤回逃犯條例。（圖／東森新聞）  此外支持抗爭的韓國藝人金義聖，日前也接受訪問表達自己看法，記者問：「在香港抗爭中哪一幕你最憤怒？，哪一幕你最感動？」 韓國藝人金義聖：「最憤怒是白衣人毆打市民，警察袖手旁觀，最感動是市民手牽手築成人鏈看到希望。」 記者再問到：「而作為韓國第一位公開表態支持抗爭的藝人，是否擔心影響工作？」 當然擔心，就算不直接到大陸工作，我的電影、劇集在大陸可能受到抵制，不過那都是明天的事，今天就是要做認為是對的事。 最後記者問：「有甚麼說話想向香港人說？」 韓國藝人金義聖：「我認為完全爭取『五大訴求』是不容易的，重要的是享受勝利的喜悅，以及獲得勝利的過程。」這次傳出港府撤除逃犯條例後，金義聖說這是勝利第一步，他會繼續支持。 ▼韓國藝人金義聖表示，會繼續支持香港的社會運動。（圖／翻攝自金義城 IG）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177082"}, "巴哈馬幾夷為平地 今年最強颶風多利安轉襲美東": {"content": "今年地表最強的颶風多利安雖然威力已經從登陸巴哈馬時的5級減弱為2級，但依舊在美國的南卡羅萊納州造成淹水災情，當地至少有25萬戶停電，還有超過100條街道因為淹水封閉，甚至多利安的外圍環流還在北卡和南卡捲起了龍捲風。 \r\n▼颶風多利安從登陸巴哈馬時的5級減弱為2級。（圖／AP）  \r\n今年地表最強的颶風多利安本周襲擊加勒比海的巴哈馬，重災區阿巴科島房子倒塌，災後幾乎被夷為平地。 \r\n多利安一路沿美國東岸北上，颶風中心目前來到美國南卡羅萊納州，一輛汽車不知原因卡在沙灘上，颶風吹襲的海浪打在車身，而南卡多處積水。 \r\nCNN記者：「可以看到這街道淹水，這條街已經淹水將近15個小時，我跟查爾斯頓市長辦公室聯繫，他們表示封閉了查爾斯頓地區137條道路。」 \r\n由於多利安的風速依舊有每小時175公里，讓教堂的屋頂整個被強風掀翻，在南卡州外海還可以看到多利安的外圍環流捲起了龍捲風，佛羅里達州幸運躲過大西洋史上第二強的颶風多利安，還看到颶風後少見的紫色天空。 \r\n▼房屋的屋頂被強風掀翻。（圖／AP）  \r\nCNN主播：「這種現象會發生，是因為颶風的低雲將太陽光線散射成如此長的波長，因此就會拍到紫羅蘭色的天空。」 \r\n就因為颶風多利安在佛州大轉彎，一路沿著美國東南部沿岸，但美國總統川普說的氣象預報卻改了多利安路徑。 \r\n美國總統川普：「這是原先預測的路徑圖。」 \r\n川普在白宮辦公室拿出颶風多利安路徑圖，卻看到上面有黑色簽字筆畫的一道弧形，示意多利安會來到中部的阿拉巴馬州，引發美國國家氣象局澄清，解釋預測路徑都不包括阿拉巴馬，到底是誰改了圖，川普則說不知道，攸關天災防範，講求氣象專業的時刻竟然如此輕忽。 ▼川普拿出颶風多利安路徑圖，上面有一條黑色簽字筆畫的弧線。（圖／AP）  \r\n（封面圖／AP）", "link": "https://news.ebc.net.tw//News/Article/177089"}, "殺錢莊老闆焚屍後 嫌犯臉書放閃：拚第三胎": {"content": "新北市泰山的錢莊老闆因為發現員工作假帳，竟遭三名員工聯手殺害，運到宜蘭壯圍焚屍8小時。死者跟家人關係非常好，所以6月時發現他失聯，就覺得不對勁，但嫌犯卻冒充死者回訊，延誤家人報案時間。這起錢莊老闆遭焚屍的案件，三名嫌犯被逮，凌晨遭羈押禁見，而從嫌犯臉書發現他們是多年好友，經常臉書互動，甚至犯案後陳姓嫌犯在臉書多次跟老婆放閃，不僅跟老婆逛街買鞋，還戲稱吃海鮮要拼第三胎，冷血又若無其事的行為，態度十分囂張。 \r\n▼警方將三名聯手殺害老闆的歹徒逮捕。（圖／東森新聞）  \r\n三名嫌犯手銬腳鐐走出新北地檢，他們就是施姓錢莊老闆的員工，將老闆殺害焚屍，身穿白衣的唐姓嫌犯一臉不屑沒有遮臉。 \r\n記者：「殺人會感到後悔嗎？」 \r\n另外兩人低頭遮臉不敢見人，三人被依殺人罪送辦，新北檢向法院聲請羈押禁見獲准，逃逸許久終於被警方逮到送上囚車，因為殺害老闆之後，其中陳姓嫌犯臉書6/22還若無其事跟老婆放閃，6/29還帶老婆吃海鮮，戲謔寫上有拚第三胎的感覺，之後八、九月還持續發文，而其實三名嫌犯也是多年好友，江姓嫌犯臉書還有標記唐姓嫌犯的文章，可見三人互動頻繁，這次私吞帳目被老闆發現，行兇殺害。 \r\n▼事發後歹徒還在臉書發文放閃，絲毫沒有悔意。（圖／翻攝自當事人臉書／東森新聞） \r\n東森新聞記者黃子鳳：「警方調查嫌犯位在泰山的這處辦公室，就是他被殺害的第一現場，事發當天他找了三名員工到辦公室對質，質問對方為什麼做假帳，別以為他不知道，沒想到激烈口角後被拿刀殺害，屍體還被裝進行李箱。」 \r\n錢莊老闆遺體最後被發現在宜蘭壯圍江昶濬老家，警方在場開挖，終於找到遭焚屍的遺體，江昶濬、唐世豪、陳天賜從新北市泰山租屋處殺害施姓老闆到宜蘭壯圍棄屍，一共運屍67公里，焚屍8小時，而當時傳出焚屍的味道還被親戚鄰居認為是在烤肉。 \r\n▼警方到宜蘭壯圍開挖，找到遭焚屍的遺體。（圖／東森新聞）  \r\n鄰居：「三個，一個站在那，我有問一下是在幹嘛啊，烤肉啦，我說，喔喔，他們都沒有要請我吃啦。」 \r\n江姓嫌犯阿公得知孫子惡行氣憤怒罵，但事發之後這戶人家已經不在，疑似為了避開風頭，畢竟孫子焚屍又埋屍在自家後院，只是現在兇刀警方還找不到，將對三人借提訊問，只是金錢糾紛卻殺人棄屍，已經震驚社會。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177077"}, "鳳凰與雞論！移工團體要求道歉 韓否認歧視": {"content": "高雄市長韓國瑜一番「鳳凰飛走了，進來一堆雞」比喻人才外流移工來台的言諭，被翻譯為印尼文在網路上瘋傳，引發移工和新住民的抗議，認為韓國瑜涉及種族歧視，要求韓國瑜道歉，不過韓國瑜表示，他感謝他們對台灣經濟的貢獻，並沒有歧視新住民及移工。 \r\n▼韓國瑜言論涉及種族歧視，遭移工和新住民不滿。（圖／東森新聞）  \r\n高雄市長韓國瑜周五忙著接見東京大學研究團隊，這個團隊專精兩岸關係，不過韓國瑜鳳凰與雞的失言風波越燒越烈，因為印尼的粉絲專頁已經把這段話翻成了印尼文在移工社群裏瘋傳，裏面痛批台灣的總統參選人韓國瑜把人分成有錢和沒錢的，更把勞工分成本國的和外籍的，偏偏台灣因為人口老化需要移工的幫忙，在此要求韓國瑜道歉，因為這番言論已經涉及種族歧視。 \r\n▼韓國瑜言論在移工社群裏瘋傳。（圖／東森新聞）  \r\n而越南籍藝人海倫清桃也在臉書發文指，韓市長的一番話讓一般人對新住民歧視更加嚴重，要求韓市長說大部份來台灣的東南亞觀光客許多都是賣淫的事表達歉意，韓國瑜則否認有歧視的意味。 \r\n▼越南籍藝人海倫清桃在臉書發文，質疑韓國瑜言論帶有歧視。（圖／翻攝自海倫清桃臉書／東森新聞）  \r\n高雄市長韓國瑜：「我們整個政府這幾年在兩、三年所謂免簽證會不會造成新的台灣的問題，沒有任何歧視的意思，一點都沒有，我們對所有新住民感謝，而且很多因為婚姻的關係，在台灣生下七分之一的小孩，是我們新住民生的，我們一樣要教育他們，而且要解決文化還有經濟的問題，我們這方面一定是政府要做，這一塊我們是非常感謝的。」 \r\n由於立委段宜康批柯文哲是比較會考試的韓國瑜，柯文哲則回應，小英是比較不會考試的韓國瑜，陳菊是比較肥的韓國瑜，韓國瑜則是乾笑二聲。 \r\n高雄市長韓國瑜：「謝謝大家，謝謝。」 \r\n不回應柯文哲的說法，韓國瑜繼續去拼他的市政行程。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177064"}, "機械車位開車門 鄰居用遙控器升降…他臉綠了": {"content": "台南有車主把銀色自小客車停在機械車位，他打開車門後，另一名駕駛要把車停到旁邊的機械車格，用遙控器升降，導致銀色自小客車車門整個隨著旁邊的車格升降，還卡到上方車格，車門窗框斷裂，板金也變形，雙方理論，銀色車車主控對方不認錯。 原來就在銀色轎車車主開門後幾秒，黑色休旅車開了過來，駕駛用遙控器升降停車架，完全沒注意到旁邊車子狀況，等到銀色車車門卡住上方停車架，才趕緊將遙控停止，但是銀色車車門窗框已經斷裂，板金也扭曲凹陷。 ▼銀色自小客車，車門窗框斷裂，板金也變形。（圖／東森新聞）  銀色車車主：「車門都已經毀掉了，關都關不起來。」 銀色車車主和黑色休旅車駕駛理論，雙方爭吵不休，還把管理員叫來，但車主指控，對方不認錯。 銀色車車主：「她又不認錯，然後等到我後面，因為我還有事情，我先離開後，她竟然跟我助理講說，是我們的錯，因為我沒有先開大燈，正常程序，我們要先在這邊按，在這邊按升降。」 ▼責任兩方談不攏，只能請管委會協助處理。（圖／東森新聞）  管理員：「她車來沒看有人沒人，她就（把車架）升起來，才會卡到你的車，不然你如果來這裡用手按，一定不可能（發生意外）。」 還好銀色車車主沒受傷，不過車子壞了誰賠償，兩方談不攏，報警處理，警方說屬私人領域不受理，這下只能請管委會協助處理。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177041"}, "肯德基為什麼輸給麥當勞？網掀論戰分析背後關鍵": {"content": "台灣外食族眾多，速食文化盛行，很多人為了方便或是療癒身心會選擇吃炸物速食果腹，說到台灣速食業者大多人都會先聯想到肯德基與麥當勞。近日就有一名網友在PTT上發問，到底肯德基在管理上缺了什麼要素，才能擠下麥當勞拿下TOP1，引起網友們熱議。 ▼一名網友發文詢問，到底肯德基在管理上缺了什麼要素，才能擠下麥當勞拿下速食龍頭寶座 。（圖／pixabay）  原PO在PTT八卦版上以「肯德基到底輸在哪？」為題，表示肯德基貴為台灣速食連鎖炸雞店龍頭，從 N 年前就以麥當勞當競爭對手，標榜炸雞全在餐廳醃漬裹粉烹炸，外加桑德斯上校的神秘工法，推出許多超有飽足感的套餐都深受大家喜愛。 ▼原PO在PTT八卦版上以「肯德基到底輸在哪？」為題發文。（圖／翻攝自PTT）  不過近年來肯德基不僅被網友戲稱蛋撻專賣店，炸雞也變得乾柴無味，險被拿坡里超越，連速食店應該有的「速度」都被詬病，並詢問網友，到底肯德基在管理上缺了什麼要素，才能擠下麥當勞拿下速食龍頭寶座 ？ ▼近年來肯德基被網友戲稱蛋撻專賣店。（圖／翻攝自KFC臉書）  PO文一出後引起許多速食饕客留言回應，在食物的方面，不少網友認為「炸雞味道沒以前好」、「雞塊難吃」、「炸雞死鹹，薯條更是敗筆」，也有網友認為問題出在行銷問題，因為肯德基投放的廣告比較少，「廣告少，在年輕人眼中麥當勞比較潮」，不過也有人表示，肯德基的炸雞品質有慢慢在回穩。 不過也有喜愛肯德基的網友表示「炸雞現炸好吃」、「肯德基炸雞比較好吃」、「不管如何肯德基蛋塔一樣屌打麥當勞蘋果派」、「麥當勞炸雞的皮味道很噁心」。 （封面圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177059"}, "吳郭會無望？ 吳敦義喊話應遵守初選承諾": {"content": "國民黨整合幾乎確定破局，郭台銘辦公室表示，到9月17日前，郭台銘都沒時間和主席吳敦義見面，吳敦義則表示，持續請副主席郝龍斌聯絡溝通，但也意有所指的表示，希望能遵守初選信用。 忙著找副手都來不及，郭辦一番話已經說的很明，吳敦義聽到整合破局，眉頭皺了一下，制式回答。 國民黨主席吳敦義：「郝龍斌主席已經跟他會面很多次，有時候訂了一個禮拜的時間，有時候彼此沒有適當碰頭，我們還會繼續努力。」 ▼吳敦義表示，彼此都有這樣承諾，每一個人都應該守信用。（圖／東森新聞）  一切交給郝龍斌，吳主席強調只能努力，但一度傳出，國民黨拿出立院龍頭條件交換，這不只讓郭辦駁斥，本來不願停下腳步的吳敦義，也終於回頭，話就重了不少。 國民黨主席吳敦義vs.記者：「如果沒有勝出就不會去競選，進行全民調初選之前，彼此都有這樣承諾，每一個人都應該守信用，（不見你怎麼辦？），見不見要雙方同意才能見，他不同意呢，不同意就不能見。」 國民黨定調，檯面上努力到最後一刻，郭董動向，就連和吳敦義交情深厚，工商協進會理事長林伯豐，也幫忙喊話。 工商協進會理事長林伯豐：「不敢說他輸不起，總是他既然熱愛中華民國，應該要配合國民黨。」 ▼工商協進會理事長林伯豐，也幫忙喊話。（圖／東森新聞）  緩頰郭董的動作，但郭台銘10月到美國，不用透過AIT，林伯豐也實話實說。 工商協進會理事長林伯豐：「我們企業到國外去，見其他國家的領導人，都不用經過代表處，談企業發展談企業投資，如果講到國家政策，一定要正式透過代表處來執行，是正確方向。」 國民黨不只整合幾乎破局，韓郭10月也可能美國較勁，看來全面開戰，已經倒數階段。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177053"}, "飛特立前董過世不到三個月 傳內部爆發鬥爭": {"content": "飛特立航空前董事長楊宿智，在今年6月不幸墜機身亡，經過董事會７月改選，飛特立由馮竣嗣擔任董事長兼總經理，傳出他轉賣金門離島後送專機，但交易尚未完成，雖然消息還沒有獲得證實，但前董事長過世不到３個月，疑似是股東之間的糾紛浮上檯面，近期內部召開董事會改選，將由楊宿智遺孀陳吉利擔任董事長。 飛特立已故董事長楊宿智，可以說是把興趣當成事業來經營，飛特立是全台灣最大私人飛機營運公司 ，在衛福部離島醫療專機計畫，佔了重要的角色地位，卻傳出擔任衛福部金門離島醫療後送的專機被賣出，讓外界憂心離島醫療備受衝擊。 ▼飛特立已故董事長楊宿智，可以說是把興趣當成事業來經營。（圖／東森新聞）  楊宿智在今年６月不幸墜機身亡，飛特立航空董事長兼總經理職務，由原執行董事張永興暫代，董事會７月進行改選，改由馮竣嗣擔任董事長兼總經理，但他先請假３個月，還傳出未經董事會同意擅自處理公司資產，賣給國內富商，但交易尚未完成，飛機所有權人仍然是為飛特立，雙方鬧上民事法庭，東森新聞向飛特立查證，但公司低調尚未回應。 ▼董事長過世不到３個月，疑似是股東之間的糾紛浮上檯面。（示意圖／東森新聞）  已故飛特立航空董事長楊宿智：「飛特立航空，是專門經營商務包機與醫療包機，跟飛行訓練中心。」 ▼飛特立營運項目有，商務專機、醫療專機、地勤服務等等。（圖／東森新聞）  2010年成立的飛特立，營運項目有，商務專機、醫療專機、地勤服務等等，總資產值超過100億，建構全台最大規模，緊急醫療救援機隊，但楊宿智過世不到３個月，疑似是股東之間爆發紛爭，再傳董事會近期推舉楊宿智遺孀擔任董事長，李輔祥則擔任總經理，種種公司內鬥紛爭浮上檯面，也讓人擔心公司營運狀況不穩定，恐怕嚴重的話，會影響醫療專機的飛安問題。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177079"}, "等日學者25分遭打臉 韓國瑜：希望大家笑一下": {"content": "高雄市長韓國瑜上個月才因為與日本議員會面遲到25分鐘，受到外界抨擊，沒想到這次日本東京大學學者訪問韓國瑜，卻因為臨時改地點，讓日本學者措手不及較晚抵達，韓國瑜先當日本學者的面說，我沒有遲到，我等了25分鐘，事後又當著媒體鏡頭前說，會體諒對方，讓日本學者非常生氣，在臉書po文澄清我們沒有遲到，並認為無法理解韓國瑜與團隊的作風。 高雄市長韓國瑜：「今天我沒有遲到，我等日本人25分鐘，哈哈哈。」 韓國瑜當著日本貴賓的面前，開玩笑說自己沒有遲到，反而是等了對方25分鐘，還笑得很大聲，讓日本人好尷尬。 ▼韓國瑜的玩笑話引起日本學者不滿。（圖／東森新聞）  高雄市長韓國瑜：「對不起，沒辦法幫大家安排車輛，真的，這是一個錯誤的訊息，真的不好意思，哈哈哈哈。」 韓國瑜邊道歉邊大笑，但這還不是讓日本人生氣的點，而是他在受訪時這樣說。 高雄市長韓國瑜：「沒關係啊，我們要多多體諒貴賓啊，既然是遠方來的好朋友，又是外國來的，我們當然要互相體諒，我完全不介意。」 這句話讓日本學者氣炸了，在臉書上面澄清，今天準時到了鳳山附近的捷運站時，才接到電話說，地點換成四維行政中心，韓市長竟然在會面後的訪問，向媒體說我等日本人等了25分鐘，沒關係啊我們要多多體諒貴賓，我完全不介意，我難以理解韓市長，以及他的團隊的這樣的作風。 ▼松田康博教授憤而發文澄清。（圖／東森新聞）  政治大學教授蔡增家：「他們只是澄清說，不是像市長所講的他們遲到，因為是我聯繫上的疏失，所以導致他們就是，才晚到這樣子。」 日本學者紛紛在臉書上留言，表示韓國瑜這樣的說法實在不妥，網友紛紛留言，表示韓國瑜丟臉丟到國外，還替市長道歉。 高雄市議員（民） 林智鴻：「韓市長這樣人前人後不一樣，像是在松田康博教授背後開了一槍，捅了一刀，這樣的行為，非常的丟臉。」 高雄市新聞局長王淺秋：「如果造成訪賓因為誤會而造成不愉快，（韓國瑜）他真的是深感到歉意。」 高雄市長韓國瑜vs.記者：「謝謝，謝謝，我要遲到了。」 強調不能遲到，要前往下個行程，韓國瑜避談爭議，但之前遲到讓日本人留下壞印象，這一次自以為扳回一城，卻惹惱向來友好的日本外賓，失言爭議再一樁。 ▼這一次韓國瑜自以為扳回一城，卻惹惱向來友好的日本外賓，失言爭議再一樁。（圖／東森新聞）  韓國瑜傍晚被問到此事，連忙澄清「我要再一次澄清，日本教授完全沒有遲到，一來我早到、二來地點通知上，因為台北大學教授帶他們來，沒有了解到四維跟鳳山，我們一開始通知在鳳山，所以我再次重申，他們非常重視有沒有遲到、完全沒有遲到」。\r\n  韓國瑜自稱因為上次和日本自民黨青年局局長佐佐木紀眾議員會晤，卻大遲到25分鐘，所以才會才用開玩笑的口吻說「我等了25分鐘」，是希望大家笑一笑而已、沒有別的意思。同樣與會的孫大千也緩頰，「市長講話就是這樣，愛開玩笑啦！」。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177106"}, "年營收破億！南北知名老餅舖商機超旺": {"content": "百年老餅舖一年商機有多少，根據統計，李鵠光在中秋節這個節日，一個月就有千萬元營業額，一年營業額超過一億元，南台灣最知名的百年餅店舊振南有20家門市，一年營收也有2億，業界人士分析，台灣糕餅市場商機約60億，而其中中式餅類就占3成左右，台灣北、中、南知名老餅舖一年破億不是問題。 \r\n▼知名餅店的年營收額可超過億元。（圖／東森新聞）  財經專家黃世聰：「這個市場雖然成長力沒有很強，但是呢如果你只要把這個市場做穩來說，一年一、兩億，兩三億的營收其實還是有的，那食品業的這個獲利大概抓五成毛利。」 \r\n▼財經專家黃世聰表示，食品業的獲利毛利大概是五成。（圖／東森新聞）  \r\n不過在2014年李鵠光餅店曾經歷食安風波，生意大受影響，但歷經風波還是挺了過來。 \r\n▼李鵠光餅店曾經歷食安風波，現在一年可賺超過一億元。（圖／東森新聞）  \r\n而在南台灣也同樣有百年歷史的舊振南，裝潢質感極佳的老店訂婚喜餅或是送禮也是排隊名店。 \r\n另外還有新堀起的餅店，王師父，靠著主打商品「金月娘」一顆賣到八十元，相當於一個便當的價錢，創下可觀的商機。 \r\n民眾：「金月娘就跟其他月餅不太一樣，它的口感是不會很甜，你又可以吃到甜甜的感覺。」 \r\n根據統計，李鵠餅店年營業額超1億，目前僅有一家店，而舊振南年營收約2億，在全台有20家門市，至於王師父光是在SOGO兩坪大的店面，一年就能賺2300萬元，更不用說有四家門市。 \r\n而台灣糕餅市場一年約60億商機，其中中式餅類占三成，而老餅舖穩紮穩打，也難怪能在營收上創下可觀的業績。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177135"}, "低壓挾雨彈！4縣市發布豪、大雨特報": {"content": "受低壓帶影響，易有短時強降雨，今（6）日晚間6點50分中央氣象局對高雄市、屏東縣、臺南市及臺東縣等四個縣市發佈大雨特報，高雄市及屏東縣有局部大雨或豪雨，台南市及台東縣可能有局部大雨發生，請民眾注意雷擊、強陣風及溪水暴漲，低窪地區則是要慎防積水。  低壓帶持續影響，今天深夜至明（7）日上午南部地區水氣仍多，有短暫降雨，易有局部大雨發生的機率，上午南臺灣降雨稍趨緩，其他地區為多雲的天氣，但午後各地仍須留意局部短暫雷陣雨並易有局部較大雨勢生的機率，出門記得攜帶雨具備用。溫度方面，各地高溫約30至32度。 \r\n今天下午2時，第13號颱風玲玲中心位置在臺北東北方約620公里的海面上，未來將逐漸加速朝韓國前進，第15號颱風法西位於日本東京東南方1640公里的海面上，未來將朝日本方向移動，對臺灣沒有影響。 \r\n此外，馬祖、基隆北海岸、東半部（含綠島、蘭嶼）、南部沿海地區及恆春半島有長浪發生的機率，東南部地區（含蘭嶼、綠島）及恆春半島沿海空曠地區易有較強陣風，海邊活動請注意安全。 \r\n下週日、下週一受低壓帶持續影響，天氣仍不穩定，中南部及東南部地區有短暫陣雨或雷雨，下週日清晨北部沿海地區也有局部短暫陣雨，其他地區為多雲，午後留意局部短暫雷陣雨，並有局部大雨發生的機率。 （封面圖／中央氣象局）", "link": "https://news.ebc.net.tw//News/Article/177126"}, "無碼外流片特多！暗黑女神被看光 他揭恐怖關鍵": {"content": "26歲AV女優彩美旬果（あやみ旬果），擁有豐滿上圍和甜美臉蛋，在台灣擁有大票粉絲，是不少男人的暗黑女神，然而年初她卻突然爆出引退，外界都在猜測是因為無碼片流出，也有人好奇為甚麼她的外流片特別多，意外在網路上掀起討論，不少老司機紛紛直呼，「這可是經典啊！」 ▼26歲AV女優彩美旬果（あやみ旬果），擁有豐滿上圍和甜美臉蛋。（圖／翻攝自彩美旬果推特）  彩美旬果雖然年紀輕輕卻資歷豐富，在成人片產業已經有6年多的時間，年初宣布引退時，還讓大批老司機不捨哀號，沒想到不久後，網路上就流出一段近1小時的無碼母帶，隨後又頻頻爆出外流片事件，也讓外界猜測引退是否和這些事件有關。 ▼彩美旬果引退讓大批老司機不捨哀號。（圖／翻攝自彩美旬果推特）  當時彩美旬果更以「姊姊」的身分，提醒想要進入AV產業的女孩「不要太拚命」，不然弄壞身體就得不償失了，也有不少網友好奇，為什麼彩美旬果總是外流片的主角，對此，有老司機解答是因為「人紅是非多」，才會引來駭客攻擊。 ▼彩美旬果人紅是非多。（圖／翻攝自彩美旬果推特）  然而還是有很多男性，講到彩美旬果就相當扼惋，「她的片必須收藏」、「她的胸部真的很經典」、「我昨天才剛看過而已」、「讓我來鑑定一下」，也有人認為，「其實沒必要小題大作，何況流出片段並不長」。 （封面圖／翻攝自彩美旬果推特）", "link": "https://news.ebc.net.tw//News/Article/177171"}, "拉手煞車仍滑動！70歲女駕駛遭車門夾凹慘死": {"content": "新北市中和發生一起離奇車禍，一名婦人被夾在兩輛車之間，因為她當時半身伸入車內，所以車門夾住她的胸腔，導致變形，送醫不治。警方調查，當時婦人正要取車，打開廂型車側門拿東西，要放到車前，結果身體才剛伸進駕駛座，車子突然滑動、撞到旁邊車輛，導致車門壓回來，夾住婦人，但這輛車有拉手煞車也打N檔，怎麼還會滑動，警方還在釐清。 停車場內紅色廂型車旁，一名女駕駛被夾在車門和旁邊的轎車之間，失去生命跡象，救護人員緊急CPR。 女駕駛性命垂危，CPR一刻不敢停下，抬到擔架上，趕快推上救護車直奔醫院急救，但是傷勢過重，宣告不治，一開始救護員到場，看到駕駛車門，女駕駛只露下半身在駕駛門外，自己的轎車疑似往前滑行，車門撞到旁邊轎車 ，壓下來時夾住駕駛，導致他腔胸變形喪命。 ▼車門撞到旁邊轎車 ，壓下來時夾住駕駛，導致他腔胸變形喪命。（圖／東森新聞）  銀色轎車駕駛張先生：「警察跟朋友的通知，來到現場移車，才發現車主被夾在車上，我人本來沒有在車上，人在旁邊工作。」 他是隔壁那台銀色轎車駕駛，在附近工地上班，接獲警方通知，看到婦人夾在自己轎車旁，嚇了一跳，新北市中和立人街上的停車場，6號下午大約2點，民眾發現兩車之間，夾住一名婦人，但當時沒有其他駕駛在場到底意外怎麼發生的。 東森新聞記者吳姿儀：「婦人當時拉開駕駛座的車門，半身進去疑似在放東西，但是這個轎車突然間往前衝撞，造成她連人帶車，整個人跟這個銀色轎車夾住，當場送醫之後沒有生命跡象，送醫宣告不治，那離奇的是這兩輛車都沒有發動。」 ▼因為停車場沒有監視器，當時車輛為何會滑動，警方還要深入釐清。（圖／東森新聞）  還原事發情況，女駕駛下車，站在紅色廂型車駕駛車門旁，拉開側門疑似是要拿東西到駕駛座放，但明明拉了手煞車，也打N檔的車輛，卻突然往前滑行，把她跟別車夾住，一路推撞，還波及第三輛車尾。 喪命的女駕駛，70歲，姓游，早上8點多就開入停車場內停放，而下午疑似要離開，拉了手煞車，打了N檔，廂型車卻離奇滑行，讓她命喪兩車之間，因為停車場沒有監視器，當時車輛為何會滑動，警方還要深入釐清。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177123"}, "韓國瑜珈老師要生了！罩杯再升級 彎腰晃乳快掉出": {"content": "韓國一名瑜珈老師，擁有一對傲人上圍，時常上傳瑜珈教學片至IG，靠著一支貓式伸展下壓影片在台爆紅，穿著大膽火辣的她，渾圓雪乳險些掉出，讓人看得臉紅心跳，驚呼「眼睛不知該看哪」！日前她開心宣布懷孕喜訊，即便挺著大肚仍持續做瑜珈，因為懷孕的緣故更使得原先就豐滿的胸部直接UP UP！ ▼韓國瑜珈老師擁有天使臉蛋和魔鬼身材。（圖／翻攝自soheefitness_korea IG）  \r\n擁有天使臉蛋和魔鬼身材的知名瑜珈老師李素熙（Lee Sohee），時常在YouTube頻道「BerryTV」、「HYUNDAI TV」發布教學影片，6月時她在IG上向粉絲宣布懷孕喜訊，同時也教授孕婦們適合做的瑜珈動作。只見她腹部明顯突出，體態也更為豐滿，渾圓雪乳更上升至F罩杯，她坦言目前已進入安定期，一周會做2至3次運動，在飲食方面也嚴加控管。 ▼日前李素熙雪乳下壓影片爆紅。（圖／翻攝自翻攝自YouTube 이소희 Leesohee）  \r\n從她近期上傳的瑜珈影片中，身穿比基尼的她，挺著約有6、7個月的大肚，正教授著孕婦們有助於伸展和平緩氣息的動作，對於未來生產更是有一大助益，她又是蹲ㄇ字腿的動作、一下又是跪趴在地上，動作看似簡單，卻讓她做得喘吁吁，一邊示範一邊仔細講解，相當敬業。 ▼李素熙教授孕婦們較和緩的瑜珈動作。（圖／翻攝自翻攝自YouTube 이소희 Leesohee）  \r\n日前她上傳一則身穿紫色蕾絲禮服，在鏡頭前熱情和網友互動，只見禮服胸前挖空的設計超心機，兩顆南半球整個呼之欲出，傲人雙峰在鏡頭前不斷抖動，險些走光，更有人發現她沒穿內衣，讓網友們眼睛大吃冰淇淋！ \r\n（封面圖／翻攝自YouTube 이소희 Leesohee／翻攝自 soheefitness_korea IG）", "link": "https://news.ebc.net.tw//News/Article/177168"}, "縱火2天前完成！京阿尼新作上映：活過的證明": {"content": "日本京都動畫，在歷經「縱火案」將近兩個月後，終於再推出新作品，並在日本全國上映。 六號上午被動漫迷暱稱為「京阿尼」的京都動畫，在歷經縱火案近兩個月後，終於再有新作品「紫羅蘭永恆花園外傳」在日本全國上映。 ▼日本京都動畫，在歷經「縱火案」將近兩個月後，終於再推出新作品。（圖／AP）  ▼這部作品正是在縱火殺人案的前天完成，京都動畫就表示這是參與製作的工作人員們活過的證明。（圖／翻攝自 紫羅蘭永恆花園 臉書）  而這部作品正是在縱火殺人案的前天完成，京都動畫就表示這是參與製作的工作人員們活過的證明，這次片尾字卡上還特別放上遇難35人以及傷者的名字，希望向他們致意另外還有消息指出41歲的縱火嫌疑人青葉真司，雖然一度性命垂危但歷經多次植皮手術後現在已在慢慢恢復當中，目前已經可以用點頭搖頭來回答問題，但仍未完全脫離險境因此警方仍無法逮捕他。 （封面圖／翻攝自 紫羅蘭永恆花園 臉書）", "link": "https://news.ebc.net.tw//News/Article/177156"}, "愛車受傷免驚！小資族靠研磨蠟、補漆筆補救": {"content": "開著愛車上路，難免會因為飛沙走石或其他原因造成車體的大小刮傷，其實坊間有不少汽車刮痕修補用品，針對不同的刮傷狀況，多少可以幫愛車整理門面又省下一大筆維修費用！ 又是刮痕，又是掉漆，輪胎上的這片板金，東ㄧ塊，西ㄧ塊，師傅要讓車子妙手回春。 塗上白白粗臘，經過師傅猛推猛揉，原本的刮痕雖然沒完全消失，至少淡化不少。 汽車美容師傅詹先生：「利用我們打蠟機的高轉速，把旁邊的漆給它融，融到這個刮傷裡面，然後去填補它，這樣就看不到刮傷了。」 ▼打蠟機的高轉速，把旁邊的漆給它融到這個刮傷裡面，然後去填補它。（圖／東森新聞）  如果遇到深色車，則建議用細研磨，再用簡易打蠟機加強，效果會更好。 掉漆，也有專用立可白幫忙修修臉，像是指甲油的補漆筆，ㄧ筆ㄧ筆畫，原本的黑青，儘管有色差還是明顯淡了。 汽車美容師傅詹先生：「畢竟它已經沒有漆了，你怎麼拋怎麼拋，它也不會回來，我們只能用補漆的方式，把它填滿之後，等下次再用拋光，把它拋到讓他看不到。」 比較前後，原本的傷痕、掉漆，就算沒有完全復原，至少遠看回春了。 汽車百貨部長羅蕾：「手摸都會有一點感覺，你摸如果跟車漆比較接近平整，那種會是比較細微，但是你摸跟車漆已經有凹痕，摸上去已經有點凹凹凸凸的感覺，這種時候，建議還是找專業的來處理。」 ▼原本的傷痕、掉漆，就算沒有完全復原，至少遠看回春了。（圖／東森新聞）  業者建議，刮痕、掉漆輕微時，可以用打蠟、補漆救急，要是深痕太深，還是要交給專業的來。 輕鬆維持愛車體面，儘管無法百分百原貌呈現。多少能救急外，也適合對刮傷零容忍的完美主義者。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177115"}, "現金回饋衝上10%！ 揭密信用卡公司賺什麼": {"content": "您有幾張信用卡呢？台灣的信用卡有效卡數就有超過3000萬張，等於不分年齡的話每個人都有超過一張卡。而這些發卡公司，紅利點數、現金回饋比拚是一家比一家高，但您有想過，手續費不過1.5%左右，回饋給這麼高？究竟發卡公司賺的是什麼呢？ 東森財經記者劉佩綺：「出國旅遊是不少年輕人的小確幸之一，不過還是要省錢，就有不少人是選搭廉價航空，現在連信用卡公司，都推出現金回饋要來搶大餅。」雖是廉航，機票還是動輒上千、上萬元，台新祭出最高現金回饋5%，不限航空公司，玉山也下猛藥，給出6大廉航10%獎勵。 民眾：「如果信用卡有累積點數，比較多就有折扣一點點。」、「會有現金回饋之類，因為點數換的東西，不見得你需要。」只是不少卡片都是免年費，海外刷卡也只約1.5%手續費，那麼回饋現金，信用卡公司 ，豈不是不賺反賠。 ▼台新祭出最高現金回饋5%，不限航空公司，玉山也下猛藥，給出6大廉航10%獎勵。（圖／東森新聞資料畫面）  信用卡達人寶可孟：「其實銀行他們把信用卡當作把消費者，引進金融體系的敲門磚，信用卡手續費收入，他們自己的收入才1.55%，但是他們給你都動輒，2% 3% 5% 10% 20%回饋，這怎麼可能呢，所以他一定就是挖東牆補西牆的方式。」原來回饋只是讓你嚐嚐甜頭，等開卡一刷買什麼，年齡消費能力全都掌握，就能開啟下一個賺錢機會。 信用卡達人寶可孟：「我先放一點資金下來，消費者的大數據資料進來了，我們再用內部的人工智能分析，再導入它 比如說，可以買壽險、產險或者是股票、基金，或是做財富管理，就可以從其他的產品做到手續費收入，那就不見得要用信用卡回收這樣子。」光是一個月信用卡發卡數就達到64.6萬張，民眾瘋辦卡，但可不一定真能省荷包。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/177112"}, "好友贈「總統梨」！打開一看7顆爛3顆": {"content": "中秋節送禮，有朋友拿到總統梨禮盒，還開心地再轉送給朋友，結果發現一盒7大顆，卻有3顆都腐爛還發臭，回頭問朋友，原來是到美式賣場買的總統梨，賣場說這幾批梨子很暢銷，一上架兩天就賣完，而上游供貨商台中東勢農會則說，應該是受到外力撞擊，承諾會補送新的一盒給消費者。 民眾：「我拿到的時候我就先打開，打開裡面有7顆，有送朋友2顆其中1顆壞掉。」 打開梨子，朋友送來的中秋禮，也順手轉送兩顆給另一個朋友，卻碰到尷尬情況，因為梨子壞了。 民眾：「送給朋友就發現這樣，對朋友很不好意思，有1顆丟掉 1顆送人，7顆裡面有3顆壞掉。」 ▼美式賣場買的總統梨，應該是受到外力撞擊才會爛掉。（圖／東森新聞）  光看外表就驚驚，不用湊近聞，發出的惡臭不斷撲鼻來，連攝影大哥距離2公尺，都忍不住抱怨。 東森新聞攝影記者：「我這邊就聞到這個味道好臭。」 切開一看更是不得了，藍的白的黑的，什麼顏色都有，從外表爛到內部，另一顆，連梨子核都發霉。 民眾：「這樣我也不敢吃，誰敢吃，要是你的話你敢吃嗎（不要），一定沒有人敢吃，而且這一顆（好的），這一顆你看到沒有，（尾巴）也開始在爛了，這種東西好噁心誰敢吃，好像裡面有蟲，我覺得這應該是放一個月，或兩個月以上。」 到底怎麼回事，拿到總統梨禮盒的民眾告知朋友，找出發票來，3號買的梨子，4號就送給朋友，5號打開來，卻發現已經爛了。 ▼賣場表示，每批進貨上百盒，但是大約2天內就銷售完，應該是個案。（圖／東森新聞）  每顆包裝上有塑膠袋，外面再套紙袋，還有保護套，三層保護。 賣場表示，因為中秋節關係，梨子禮盒暢銷，每批進貨上百盒，但是大約2天內就銷售完，應該是個案。 再往上游詢問，台中東勢農會，看了這幾顆腐爛情況，評估應該是放置一段時間，或者運送過程中，遭到外力撞擊，到底哪個環節出了錯，都還要再查清楚。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177118"}, "約翰藍儂也來！直擊台中藍儂牆 創意圖文吸眼球": {"content": "員約翰藍儂輪廓，還有一幅兒童背景搭配文字寫：「我不要催淚彈，我自己會哭」反諷標語，令人看了感傷。 ▼兒童背上寫著，「我不要催淚彈，我自己會哭」的反諷標語。（圖／東森新聞）  \r\n香港反送中抗爭，火爆場面釀成多起傷害，聲援活動擴及香港境外，在台灣公共場合也有組織發起。 \r\n記者陳稚暉：「台中市台灣大道地下道出現反送中的藍儂牆，其中路口這張意象相當引人注目，上面是一位小朋友寫著，我不要催淚彈，我會自己哭。」 \r\n多麼令人感傷的詞句，這麼些文字逼哭好多人，一整片的藍儂牆訴求和披頭四成員約翰藍儂有關。 \r\n民眾：「和平這種東西在我們這個世代已經算是我們一出生就擁有了，但是在藍儂那個世代，他們其實要透過一些抗爭才能得到這些東西。」 \r\n聲援香港反送中，台灣大道美村路地下道大面積繽紛貼圖，令不少路過民眾好奇佇足，自發性手寫將一張張紙貼牆上。 \r\n▼許多民眾自發性的手寫紙條並貼在牆上。（圖／東森新聞）  \r\n民眾：「看了還是的有點震驚啦，還會有這種事情發生，其實會非常地心痛。」 \r\n民眾：「大家的意見都在上面感覺會更不一樣，它的價值應遠高於藝術的價值。」 \r\n只是之前台北公館地下道因為沒申請遭市府嫌髒拆除，這回台中市府聽見訴求。 \r\n記者陳稚暉：「由公民團體發起的聲援香港反送中，地下道的兩面藍儂牆，台中市府表示聲援民主價值，不會強制拆除。」 \r\n民眾：「人民可以自由表達自己意見，台灣人民給予加油。」 \r\n民眾：「他們只是要求自己的權利，其實也不是什麼壞事。」 \r\n地下道打造藍儂牆，民眾拍照、掃描QRCODE，連結臉書集結更大力量，藍儂牆出現在台灣大道意義非凡，這一次台中市見證歷史時刻，沒有缺席。 \r\n▼民眾拍照、掃描QRCODE，集結更多力量。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177129"}, "高麗菜登記1個月 亮「超種」警示燈": {"content": "連連大雨風災菜價上漲，高麗菜一顆飆破百元，為了避免搶種造成「菜賤傷農」，農糧署8月起推出高麗菜種植登記，結果才短短１個月高麗菜已經亮出「超種」的紫色警示燈號！其中雲林縣就登記栽種佔了７成，已經發出超種警示。 大火快炒高麗菜，自助餐業者咬緊牙關炒出一大盤，近來豪雨風災菜價上漲，高麗菜一顆幾乎破百，農糧署８月開始進行高麗菜種植登記，才１個月就發出「紫色」種苗超種警示燈號，全國登記面積共４百多公頃，光是雲林縣就高達３百多公頃，佔了７成，已經亮出「超種」紫燈。 ▼近來豪雨風災菜價上漲，高麗菜一顆幾乎破百。（圖／東森新聞）  雲縣府農業處副處長陳炳坊：「現在登記狀況來講，已經是有超量預警燈號，就是紫色燈號，雲林縣這邊登記的有321公頃左右，透過農會這邊告訴農民，啊這一旬（十天）已經超過180公頃，大家要注意。」 農民眼看高麗菜現在市價大好紛紛搶種，就是怕到時採收期過量菜賤傷農，農糧署進行高麗菜種植登記，首度採用超種示警燈號，警戒值是540萬株紅色燈號，600萬株以上就是紫色燈號，目前登記種植數量已經到7百多萬株 ，發出超種紫色登號。 ▼農糧署進行高麗菜種植登記，首度採用超種示警燈號。（圖／東森新聞）  土庫鎮農會總幹事黃萬聰：「一到明年的（採收）高峰期，每一年都會產生很大的現象，因為高麗菜是菜王，只要高麗菜崩盤，其他的蔬菜類也一樣，全部會、一樣會影響啦。」 避免每年都上演菜土菜金戲碼，地方農會建議，除了辦理登記，更要輔導農民種植其他雜糧作物，否則不是苦了消費者荷包就是苦了農民。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177062"}, "全台最狂女汽車噴漆師！ 僅學一年半就奪世界金牌": {"content": "有技職奧運之稱的國際技能競賽，台灣擊敗了50多個國家，拿到世界排名第四，其中汽車噴漆項目，更是台灣第一次拿到冠軍，這位金牌選手竟是位女性，而且只花了1年半就成為國手，不過她可是每天花12小時練習，來看看這位技職英雄的故事！身披國旗，在舞台上揮舞，難掩激動情緒，這裡是俄羅斯喀山的技職奧運會，這群台灣之光擊敗了50多個國家，拿到世界排名第四。 金牌得主楊婷喻：「好爽，我們已經睽違十年沒有拿牌了，就是每天都是練差不多十二個小時，從選上國手，然後到出來比賽都一直這樣。」拿著噴槍噴上黑色烤漆，21歲的楊婷喻讓台灣在噴漆項目中拿下第一面金牌，她更是少見的女性汽車噴漆師。 ▼拿著噴槍噴上黑色烤漆，21歲的楊婷喻讓台灣在噴漆項目中拿下第一面金牌。（圖／東森新聞資料畫面）  金牌得主楊婷喻：「以後出來不會餓死的科系，所以想說世界再鬧護士荒就念護理系好了，結果分數不夠 ，那爸爸他們也是覺得，女生唸汽修非常好，所以就建議我去讀，女生唸這個很帥耶。」拿著研磨機將刮痕一一剔除，因為誤打誤撞進入汽修系，實習後更發現對噴漆的熱愛。 金牌得主楊婷喻：「爸爸剛開始會說，蠻反對我來做噴漆的，因為他覺得這個就是化學的啊，就是有毒的，但我就跟他說，因為公司其實設備是很好的。」但光是練習一天就超過12小時，還得在35度的烤漆室工作，婷喻也曾對自己感到懷疑。 金牌得主楊婷喻：「很常整平的地方沒有整好，整個成品起來的時候會不好看，因為你要去判斷說，這個東西我需要補多少次土，那我需要補的範圍要多大多寬，至少花了3個月的時間都在練土底。」而且烤漆的眉角可不少，從研磨、清潔、調劑，樣樣都不得馬虎。 ▼烤漆的眉角可不少，從研磨、清潔、調劑，樣樣都不得馬虎。（圖／東森新聞資料畫面）  金牌得主楊婷喻：「這樣過去的時候，我那邊也要拉出那個邊緣，不然很容易在這個邊角的地方會有囤漆。」像婷喻一樣的高職生，106學年度為36萬多人，連續10年超過高中生人數，而企業會選技職生，關鍵就在實作能力。 車商服務部經理張智盛：「如果是一般大學生的話，原則上，他是完全沒有這樣子方面的訓練過。」不走菁英模板，技職生在專長中也能闖出一片天，甚至成為台灣之光。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/177122"}, "轉型小黃困難重重！Uber司機赴交通部下跪": {"content": "Uber自救會到交通部抗議，轉型技術層面困難重重，到交通部下跪，要求延長執法緩衝期，對此交通部長林佳龍表示將延長緩衝期協助司機轉型，不過計程車業者反彈，如果要再延長換計程車要來抗議！ \r\n▼交通部長林佳龍表示將延長緩衝期協助Uber司機轉型。（圖／東森新聞）  \r\n自救會成員：「延緩執法。」  \r\nUber條款上路倒數計時，司機們耐不住情緒，直接到交通部門口下跪。 \r\n▼Uber條款即將上路，司機到交通部門口下跪抗議。（圖／東森新聞）  \r\n自救會成員：「延緩執法。」 \r\n警方：「請保持理性。」 \r\n一度還要爬過護欄，衝進部裡頭。 \r\n▼Uber司機太激動，一度要爬過護欄。（圖／東森新聞）  \r\nUber條款10月6日上路，租賃車只能時租或日租，不少司機也願意改開多元計程車，表面看起來Uber爭議似乎有解，實際面根本無法轉型。 \r\n自救會成員李威爾：「如果以全台灣來講，以前可能是3到10幾萬，現在車牌已經喊到最少8萬，甚至在某些區域也有聽到喊到25萬。」 \r\n市場上雖然還有上萬張車牌，但現在車牌漫天喊價，從2、3萬元喊到30萬元，漲了10倍多。 \r\n再來想考計程車駕駛人執業登記也沒有場次可以報考。 \r\n自救會成員李威爾：「可是目前的場次從6月18日之後雙北的場次，因為大部分的司機聚散地都是在雙北就明顯不足，現在到9月20日都已經滿了。」 \r\n人、車都不可能馬上合法，簡直是判uber死刑。 \r\n租賃車行也因為客貨車無法轉型小黃恐怕也面臨倒閉，已經有上百家車行串聯，將對交通部提告申請國賠。 \r\n交通部長林佳龍：「我想政策方向沒有變，但是在配套措施上面，我們會有一些『緩衝』性。」 \r\n部長透露考慮再給緩衝期。 \r\n看來交通部一心要uber轉多元，技術面上的細節恐怕更是大麻煩。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177069"}, "大咖護航陳明文！黃暐瀚：若是韓國瑜…檢調查嗎？": {"content": "陳明文的三百萬爭議延燒，法務部政次蔡碧仲跳出來辯護說沒有洗錢問題，資深媒體人黃暐瀚質疑，如果掉錢的是韓國瑜，難道檢調不會查嗎？ 挺英大將陳明文在高鐵上搞丟三百萬，想開記者會澄清，卻是越描越黑，然而就在同時，法務部次長蔡碧仲跳出來緩頰解釋說，這些錢都是陳明文太太分次提領，金額未達法律規定的五十萬元通報門檻，因此「沒有洗錢的問題」，試圖想幫陳明文澄清，但沒想到砲火馬上就來了。 國民黨立委陳宜民：「請陳明文把那個錢攤出來給我們看一下，你以為你這樣子，說一個爸爸的愛心，拜託，連朱自清的背影都被你給侮辱了。」 ▼法務部政次蔡碧仲跳出來辯護，但沒想到砲火馬上就來了。（圖／東森新聞）  不只藍委氣氣氣，連資深媒體人李艷秋也在臉書上酸說，碧仲你真是太神奇了，令人不得不懷疑，陳明文在掉錢之後，立刻找了蔡碧仲諮詢，根本是「明文」規定之後，不就「碧仲」就輕了嗎，而另外台北市議員，羅智強也很酸 。 在車廂內拉著行李廂，羅智強PO出這張照片，他說如果有誰撿到這個登機箱，請不用開心，因為裡面只有「內衣褲」，眼看三百萬風波擴大，嘉義地檢署現在終於有動作，將分案查財產來源，不過事隔這麼多天才查，也被質疑是「兩套標準」。 ▼羅智強PO文酸陳明文。（圖／翻攝自臉書 羅智強）  資深媒體人黃暐瀚：「如果同樣的情況，被發現高雄的左營站出現了三百萬的行李箱現金，搞了半天沒人領，最後經查居然是韓國瑜搭車從台北回高雄的時候，下了車因為睡了一覺忘記拿了，怎麼會這樣子呢，啊！沒有啦 我要給韓冰的，開咖啡店用的，那你覺得檢調不會去查嗎？」 是否因為「顏色」辦案，大家心裡都有一把尺，三百萬事件未完待續，也讓這位「挺英大將」，繼續受到爭議。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177155"}, "疑不滿打狗被制止 黑衣男持椅狂砸8旬婦": {"content": "南投中寮一名85歲的老太太，2號下午到廟口和鄰居閒聊，看到一名黑衣男子亂打小狗，出言制止，沒想到男子不滿，竟然毆打老婦，甚至多次拿起木椅及鐵椅重摔，阿婆被打到倒地不起，身上多處骨折送醫。 身穿黑色上衣的男子走到廟口，一上前就忘趴在地上的小狗打一拳，旁邊的老婦人看不下去，出言制止，男子先是悻悻然離去，沒想到沒多久折返回來，竟然動手打人。 附近民眾：「他就來搶盤子，他手上拿一個盤子，我怕我就走了。」 ▼男子疑似不滿打狗被制止，竟然毆打老婦。（圖／東森新聞）  老婦人要離開，男子還不罷休，竟然舉起椅子摔向老婦人，婦人拿傘反擊，黑衣男子更是發狠。 一連打了五、六次，下手毫不留情，更是從頭上用力砸，85歲的李姓阿嬤哪堪得住這一陣打，倒在地上。 附近民眾：「他後來就說，我割一點（狗肉）來烤配酒，他就生氣來打了。」 附近民眾：「我在插香剛出來，說她被打昏了，我喊他（住手）喊不聽，趕快進來打電話報警。」 ▼李姓阿嬤被打到左手肘骨折、左手無名指骨折、左眼窩與額頭嚴重瘀青。（圖／東森新聞）  旁人趕來扶她，男子竟然一個箭步又上前把人推倒地，補了好幾腳，用力踹到婦人趴地這才罷休，警方調查打人的是49歲的張姓男子，地方治安問題人物，常常喝酒鬧事，竟然連老人家都不放過。 爽文派出所副所長吳世緯：「附近居民指稱，該名涉嫌人為本轄的治安人口，當時他有飲酒過去。」 85歲的李姓阿嬤被打到左手肘骨折、左手無名指骨折、左眼窩與額頭嚴重瘀青，警方帶回張姓男子偵訊，依殺人未遂偵辦。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177107"}, "台灣「粉圓王」隱身新北 年出口200個大貨櫃": {"content": "最近台灣珍奶在世界各地暴紅，許多外國人想創業竟然是來台灣拜師學藝，我們就找到了這個教學基地直級上課過程，竟然五天就能學完回去開店。而其實這裡更是世界各地珍奶的原料供應庫，每年出貨的貨櫃高度排起來是超過兩棟台北101，帶您來看這個隱形冠軍，在新北中和的粉圓王。 東森財經記者劉佩綺：「一顆顆圓圓胖胖的珍珠散發出黑糖香氣，就是這樣將台灣珍奶滾到了全世界，不過你知道嗎，從珍珠、茶葉，全世界60幾國的珍奶原料竟然都是從這座工廠生產的。」光是大大小小不同顏色的珍珠就有超過十種，櫃上擺著的茶葉，不管是東方美人、烏龍還是紅玉，更有上百種，每年光是外銷就高達到6500噸，可以裝滿200個大貨櫃。 ▼台灣珍奶滾到了全世界，珍珠、茶葉，全世界60幾國的珍奶原料竟然都是從這座工廠生產的。（圖／東森新聞資料畫面）  食品行銷經理柳聖恩：「那時候開發很多，泡沫茶亭銷售到台灣大街小巷，慢慢一步步拓展，從原物料到品牌，整個一條龍拓展計畫。」就隱身在新北中和，你很難想像這不起眼的工廠不只有原料，竟是全世界，想開手搖飲店的老闆拜師學藝的秘密基地。把鮮奶茶慣用的牛奶改成鮮豆漿，符合當地口味，因為這天正好有美國華人來學怎麼調，五天一課程就能回洛杉磯開店。 食品行銷經理柳聖恩：「有一個南非客戶很有趣，他傳了很多品牌菜單給我，他就說如果你可以幫我把裡面飲料調得好喝，我滿意的話我就來上課，就來跟你們公司合作，他來我們就花一整天時間，把所有他勾選的飲料都調給他喝。」超過30年老字號交棒到了第二代，柳聖恩負責搶攻海外，回想起歷程，辛苦 一一浮現。 ▼食品行銷經理柳聖恩。（圖／東森新聞資料畫面）  食品行銷經理柳聖恩：「所以那時候我們臨時，買了從法國到波蘭的機票，所以我們展覽完後，帶著鍋碗瓢盆大包小包直接飛往波蘭。」當空中飛人拚訂單，熬夜沒睡覺更只是家常便飯，也是這樣搭上每波珍奶熱潮，光是今年出貨東南亞的量就暴增200% 。 食品行銷經理柳聖恩：「它也有帶點冒險，帶有未知的未來，但是最主要原因，珍珠奶茶代表台灣，你做的每一件有關它的事情都覺得很興奮。」接班10年業績成長十倍，下一站要在嘉義建大型廠房，讓台灣珍奶勇闖國際，有源源不絕的補給後勤隊。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/177117"}, "賣房最佳助攻王是它！生活便利超有感": {"content": "買房要考慮的因素很多，在眾多因素中，地段、生活機能以及交通便利性可以說是核心的因素，而生活機能可以說是民眾買房的首要條件，因此許多人會挑選市場或是超市周邊的物件。 ▼生活機能可以說是民眾買房的首要條件。（示意圖／pixabay）  其中目前最廣為人知的就是全聯福利中心，甚至已經成為建案銷售的最佳助攻王。全聯在全台灣共有982家分店，在高雄則有112家，除了少數偏遠行政區之外，幾乎所有行政區都有分店，分店的分布情況似乎跟人口呈現正相關。 近年來全聯晉身零售巨頭，獨特的經營策略，讓民眾不用大老遠跑去量販店就能享有優惠的價格，也不時推出季節限定商品，總是會造成一波搶購潮。 ▼全聯在全台灣共有982家分店，在高雄則有112家。（圖／google map）  根據《ETtoday》報導，高雄市房屋市場調查協會理事長蔡紹豪指出，以全聯在高雄的分布為例，人口數最多的為鳳山區共有19家分店，是全高雄數量最多的行政區，人口數其次的是三民區共有16家分店，明顯看得出來全聯的展店策略是跟著人口數量，人口越多的地方消費力月足夠，分店也就越開越多。 近幾年全聯深受民眾喜愛，甚至連建商也是，因為建案介紹周邊環境時，往往都拿全聯作為案例，例如「距離全聯XX公尺」，或是「走路X分鐘到全聯」等等，這樣會讓民眾對生活感到充滿便利性，因此對於房屋銷售有助攻的作用。 （封面圖／google map）", "link": "https://news.ebc.net.tw//News/Article/177035"}, "媽祖園區沒有媽祖！ 觀光預算亂灑錢？": {"content": "政府救觀光難道無計可施了嗎？國旅補助第2波又是要拿10億來補貼夜市消費。但這招就連觀光業者也痛批不是長久之策。重點是，這些補助的錢其實又是出自你我的納稅錢也讓立委痛批，與其炒短線的補助，不如先把我們的國門、把我們的桃園機場整頓好吧。 東森財經記者林佑之：「砸6億蓋的大安媽祖主題園區其實沒有媽祖，斥資2億的國民運動中心，沒人運動都在賣運動鞋，不免讓人懷疑，我們的觀光預算有沒有花在刀口上。」還有這裡，現煎蚵仔煎外酥內嫩，國旅補助第2波砸了10億 要推廣夜市美食，預計9/16就要上路，但是業者卻得擔心，等抵用券核銷會等到花兒都謝了。 台灣觀光救援服務協會理事長許高慶：「過去業者的經驗是3個月到半年的時間才能夠拿到這筆錢，如果今天我的金流沒辦法去落實，本來不會關的可能又因為這樣就要關掉。」就怕補助像飛機咻一下不見了，因為攤開今年4～6月花費8億所推的春遊專案為例，一般觀光旅館住房率，5月年增5.04%，但6月的成長率又縮水回0.59%。 ▼立委李彥秀。（圖／東森新聞資料畫面）  立委李彥秀：「本來可以增加稅收的觀光業，現在變成從觀光局變成一個補助局。」仔細看這些補助還是出自你我口袋，原來出國的國人都會被收取一筆500元的機場服務費，其中的250元做為「觀光發展基金」拿來補貼業者，剩下的250元才是真正拿來維護國門。 立委李彥秀：「國家的門面也沒有整修，一碰到大雨不斷的漏水，那才是真正丟中華民國的臉。」嘩啦嘩啦，今年5月桃機的天花板才這樣下起雨來，錢有沒有花在刀口，交通部長林佳龍強調，政府絕對會做觀光業後盾，也將撥出100億提供旅宿業融資貸款做長期的升級轉型。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/177121"}, "救觀光政府釋利多 遊覽車免徵汽燃費1年": {"content": "大陸限縮陸客來台自由行，衝擊到我國觀光業。現在除了國旅住宿補貼，交通部也針對觀光產業鏈最下游的遊覽車業者，拋出利多。交通部長林佳龍表示，遊覽車免徵汽燃費一年，協助業者紓困。一輛遊覽車平均可少繳3萬元，但國庫也將減少4.35億的收入。 遊覽車停整排，載著大陸團客到餐廳用餐，不過8月1號開始，大陸限縮陸客自由行，加上團客數也減少，效應慢慢浮現，衝擊遊覽車業者。 遊覽車司機：「多多少少都會啦，怎麼沒有擔心，因為太多人靠這個行業的生活，皮帶綁緊一點啊。」 ▼交通部長林佳龍表示，十月一號起，遊覽車免徵汽燃費一年。（圖／東森新聞）  為了讓遊覽車業者別傷太重，蔡政府再釋出利多，遊覽車免徵汽燃費一年，每輛車平均少繳3萬，但國庫也將因此減少4.35億收入。 交通部長林佳龍：「我們希望十月一號，第四季就開始，這個也是我們聽到，他們的心聲，因為汽燃費的免徵，是我們交通部就可以決定的，所以政策上是已經可以確定的事。」 十月一號政策就能上路，因為遊覽車是觀光產業練最下游，業者難以受惠政府相關補助，因此免汽燃費不無小補，但過去曾是高雄旅遊業響叮噹的業者，抱怨生意難做，連續虧了三年。 ▼許多旅遊業者生意因陸客受影響，忍痛賣掉遊覽車。（圖／東森新聞）  旅遊業者江其興：「（蔡總統）去我們公會拜會的時候，跟我們說一句，團不會減少，人不會減少，結果沒半年，我從上千團，降到只剩不到50團，每個月平均都虧到800萬左右，所以撐了3年多，全盛時期是128部，現在只剩1部，是因為政府的關係，公司一定留要1部在那邊。」 實在撐不下去，老闆忍痛把車賣掉，剩一輛只是要符合規定，遊覽車業者的寒冬來臨，只怕政府美意，依舊無法幫業者完全解決困境。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177131"}, "吃透抽買一送三超划算？ 網友曝：被店家坑了": {"content": "買一尾透抽送三隻小魚的照片，最近網路上在熱烈討論！這種買一送三好康的事情，真的有可能嗎？來看魚攤販老闆怎麼說！民眾：「那個是小魚自己跑進去，要怪店家，不是這樣，那個就是有新鮮。」 ▼網友算一下 ，透抽現價一台斤220到310元，大隻約150元，小隻50元左右，倘若放幾條小魚，50元的小透抽就可以賣到70元 ，真的可能整整貴上20元。（圖／東森新聞資料畫面）  魚攤販：「有可能發生，我自己有遇到這樣情況，對！裡面也是塞魚。」、「因為他會吃東西，對，頂多應該吃一隻而已，不可能，應該很少會有兩隻、三隻。」、「塞不進去，除非牠的尾巴在外面才看得到，有時候會看得到這樣子。」再幫網友算一下 ，透抽現價一台斤220到310元，大隻約150元，小隻50元左右，倘若放幾條小魚，50元的小透抽就可以賣到70元 ，真的可能整整貴上20元。 民眾：「會嚇到，買回家只會嚇到。」魚攤：「你用手指拿得出來的話，就是用塞的，如果不是用手指拿的出來，那是在海裡面吃那個魚，他本身有水分比較有光滑，可能有加一些東西。」透過嗅覺觸覺，讓你的海鮮採購也能狠新鮮。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/177113"}, "香港銅鑼灣書店台灣重啟！募資僅1天突破260萬": {"content": "香港銅鑼灣書店在2015年因為出版中國禁書，被迫關門大吉，事隔多年後，銅鑼灣書店決定重新開業，地點選在台灣的西門町，根據店長林榮基表示，西門町的環境和香港類似，亞洲旅客也很多，因此是最適合的地點。 即使店長林榮基和其他員工曾經歷了8個月的「被失蹤」事件，他還是不畏強權的表示，「銅鑼灣書店在香港做不到的事，或被禁止的事，將在自由的台灣進行下去。」 銅鑼灣書店在昨（5）日進行線上募資計畫，預計募資新台幣280萬元，沒想到才不到一天的時間，就有1300人以上贊助，一共募資了超過新台幣260萬元，只差20萬就達標。 店長林榮基表示，自己已經63歲，也不懂群眾募資，不過因為台灣朋友熱心的幫忙，發起了這項活動，經過昨日一夜，彷彿看到曾經為了自己走上街頭朋友，以及這5個多月來挺身反抗的香港人民，內心十分感謝，自己一定會竭盡所能做他能做的事。 林榮基自年輕就進圖書業，看書是他的最愛，販書是他所能做的事，他相信書中的知識能帶我們探討現實的狀況。他說，「我不是第一個受迫的香港人，也不會是最後一個。」希望可以透過開書店，引進許多香港、中國大陸出版書，讓自由民主的思想，能流傳千古。 ▼群眾募資計畫發起人林榮基（圖／取自銅鑼灣書店－台灣重啟）  募得的資金分配將會有60%用於書店進書、25%整修、10%負擔前期租金費用，其餘的5%做為其他雜支費。林榮基邀請每位珍惜自由民主的人們，一起成為書店精神意義上的股東，未來銅鑼灣書店將屬於自由台灣，自由香港所有。 （封面圖／攝自公館連儂牆）", "link": "https://news.ebc.net.tw//News/Article/177058"}, "畢業生薪資35K碩士46K！這大學今年招生785名全滿": {"content": "對於許多剛畢業的大學生，初入職場社會前最想知道的，無非就是新鮮人的薪資行情到底落在哪裡？而位於宜蘭的「佛光大學」就表示，根據今年教育部畢業生流向調查顯示，佛大學士班及碩士班畢業3年後的平均就業率及平均薪資，不僅均高於全國大學平均值，其中，學士班平均薪資更達3.5萬元，而碩士班平均為4.6萬元，同樣都高出全國平均值。 由於下週一（9日）是不少大專院校的開學日，「佛光大學」也指出，今年招生狀況呈現滿招，共招收785名學子。雖然少子化趨勢讓大學生人數大幅減少，是全台大學所面臨到的問題，但「佛光大學」創校即將滿20周年，在台灣百所大學中屬於年輕的新興大學，因此，如何在逆勢中成長、穩固既有學校、開發新生源、維持滿招的成績等，均是近幾年來努力在推動的。 ▼位在宜蘭的佛光大學下週一（9日）開學，而今年招收的785新生也再次滿招。（圖／取自佛光大學@宜蘭臉書）  此外，「佛光大學」校長楊朝祥也進一步表示，「佛光大學」這幾年更加著重與在地連結，連續2年來，最多就讀佛大的高中便是蘭陽女中，今年更招收了120名宜蘭的學子，等於佛大每7位學生中就有1位是宜蘭的孩子，並期待未來宜蘭的孩子能就近入學，進而選擇在地就業。 ▼佛大學士班畢業3年後平均薪資達3.5萬元，而碩士班平均更達4.6萬元，同樣都高出全國平均值。（圖／取自佛光大學@宜蘭臉書）  另一方面，校長楊朝祥還透露，「佛光大學」這次除了在「1111人力銀行」調查中，被評選為「企業最看好年輕潛力大學排行」小型大學中的私校首選，也擁有國立大學品質的教育資源，像是整個佛光山共有3百多個道場、2百多個姊妹校，提供學生擁有豐富的出國交流機會，更有來自佛光山的廣大信眾作為加強招生的後盾。 而校長楊朝祥也提到，當初星雲大師創辦佛大，是希望不要有任何一個孩子因為經濟的因素而無法學習，因此凡是有經濟困難的問題不用擔心，佛大除了有小藍鵲計畫以外，也會透過各種資源去協助孩子。 （封面圖／取自佛光大學@宜蘭臉書）", "link": "https://news.ebc.net.tw//News/Article/177081"}, "遇警盤查覺不合理？ 錄影、索取異議紀錄自保": {"content": "民眾在街頭如果遇到警方盤查臨檢，被要求搜車，到底能不能拒絕，過去一直引起兩派論戰，警方表示，依據警察職權行使法，民眾對警方盤查有意見時，沒有載明可以拒絕，但如果民眾認為自己權益受到損害，可以當場提出異議，並向警方索取異議紀錄表，民眾可依這份紀錄，提出訴願或是行政訴訟，另外在員警盤查時，也能同步錄影作自保。 員警攔查路邊可疑車輛，攔車搜索，帶嫌犯盤查駕駛座、後車廂，還拿手電筒查看車上每個角落，不放過蛛絲馬跡，順利找到毒品，像這樣的警方盤查動作，街頭時常可見，但民眾是否可以拒絕。 東森新聞記者陳昭谷：「民眾如果遇到警方盤查攔車，可以透過要求警方，填寫異議紀錄表，或是當場攝影來自保。」 ▼民眾對警方盤查有意見時，沒有載明可以拒絕。（圖／東森新聞）  警方表示，依據警察職權行使法，民眾對警方盤查有意見時，沒有載明可以拒絕，但如果民眾認為自己權益受到損害，可以當場提出異議，並索取異議紀錄表，上頭除了有受查驗人個資、盤查地點、法令依據及執行機關單位等資料，必須由員警帶班人員填寫，民眾可依這份紀錄，提出訴願或是行政訴訟。 高市保大特勤中隊分隊長陳信銘：「民眾對於警察的盤查動作有任何質疑，他都可以依警察職權行使法29條，對警察整個盤查過程，來提起異議，這時候如果警方帶班人員認為民眾的異議有理由，就可以修正盤查動作，或是停止執行。」 ▼但如果民眾認為自己權益受到損害，可以當場提出異議，並索取異議紀錄表。（圖／東森新聞）  警方強調 ，一般在街頭要執行搜車或搜索動作，往往都是發現車輛有紅線違停 ，或是有明顯違規舉動，才會發動，不會無故對一般民眾搜索。 高市保大特勤中隊分隊長陳信銘：「發現說持有毒品，或是我們目視所及，已經有犯罪的狀況，這個時候就由行政權，轉換為偵查權的過程，那我們就可以依刑事訴訟法相關規定，譬如說將嫌疑人，以現行犯逮捕。」 遇到員警盤查臨檢，駕駛人可做適當自保動作，避免日後爭議，但警方在街頭日夜執勤，辛苦冒險，也是為了保護民眾，如果沒有太大影響，還是多多配合警方 。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177125"}, "悲慘經歷令他脫胎換骨！英男靠冥想年賺31億": {"content": "什麼樣的賺錢方式都有，但你有看過靠冥想賺錢嗎？英國一名46歲男子在年輕時因家人朋友的相繼去世而倍受打擊，因此決定出家皈依佛法，在出家的這段時間他感受到冥想的重要與益處，在這之後決定開設冥想公司將冥想帶到全世界，而在公司成立後也獲得廣大顧客支持，也因此讓他獲得年收超過1億美金(約新台幣31億元)的收入。 據BBC報導，這位46歲的男子名為Andy Puddicombe，在年輕時因為一系列悲慘的經歷才會使他走上這條路。據報導指出，Andy Puddicombe22歲那年與一群朋友站在倫敦酒吧外，突然一名酒駕司機撞了上來，他的兩位朋友當場身亡。 ▼英國男子Andy Puddicombe因過往的悲慘經歷而走上冥想之路（圖／Andy Puddicombe's Twitter）  在酒吧事件的幾個月後，他的姐姐在一場自行車事故中喪命，在這之後他的女友也在手術過程中去世，在接二連三的噩耗打擊下，他再也承受不住。他決定放棄正在攻讀的體育學位，並前往喜馬拉雅山皈依佛教，為的就是徹底改變這般痛苦的生活。 Andy Puddicombe表示，在作為僧侶的這十年間，他走遍了亞洲各地，並遵循每日冥想16個小時。並表示，「冥想幫助我接受一切，也轉變了我的觀點，它教會我少關注自己一些，並學習帶更多的快樂給別人。」。雖然他的朋友與家人都為他震驚甚至有些害怕，不過最後也都十分支持和鼓勵他。 ▼Andy Puddicombe放棄正在攻讀的體育學位，並前往喜馬拉雅山皈依佛教（圖／Andy Puddicombe's Twitter）  Andy Puddicombe於2005年回到英國後開始在冥想這塊領域創業，創了一家名為「Headspace」公司，不過在當時冥想並不受歡迎。對此他表示，「有些人對冥想背後的用意感到疑惑，甚至認為有點嬉皮。」，並說「冥想是難以讓人接受的，且人們沒有時間，也不知道該如何做」，而後他在倫敦開設了私人診所，幫助那些壓力大的人用冥想緩解壓力。 最後他和「Headspace」的共同創辦人理查德（Richard Pierson）一起營運著這間名為Headspace的公司，並於2010年推出APP「Headspace」教導使用者放鬆身體並放空腦袋，進入冥想世界。 「Headspace」推出至今已累積5400萬次下載，年營業額更高達1億美元(約新台幣31億)，而安迪自己也是APP程式的配音員，甚至在機場或餐廳都有人認出他的聲音，最後他提到，在某次他去看牙醫時，與護理師談論冥想，才知道原來對方也有使用他們所推出的APP，安迪也說到雖然他現在無法像過往一樣每天花16小時冥想，但他仍會每天抽出時間練習。 （封面圖／pexels）", "link": "https://news.ebc.net.tw//News/Article/177080"}, "憂與美國對立！南韓放棄WTO開發中國家地位": {"content": "繼台灣於去年9月在世界貿易組織(WTO)的第四次貿易政策檢討會議中，表態不再是「開發中國家」，並不再爭取開發中國家享有的特殊與差別待遇後，南韓於昨(5)日時也決定不再維持在WTO「開發中國家」地位，除了認為該地位已不再帶來實質利益外，韓國政府擔憂在中美貿易打得火熱的同時，該地位會被川普政府視為中國在WTO的同夥、已追求在WTO規則下特殊與差別待遇。 ▼世界貿易組織(WTO)（圖／東森新聞資料畫面）  WTO對於開發中會員國或低度開發會員國所提供的優惠性待遇及彈性措施，包括有較長的過渡期完成WTO的協定與承諾、更多貿易機會、受到WTO條款及所有會員保障其貿易利益、獲得從事WTO工作、處理爭端、達到技術標準的協助及專屬低度開發國家(LDCs)之相關條款。 為何會被美國政府視為與中國同夥呢？因美國總統川普於7月時指示美國貿易代表署阻擋如中國等某些國家繼續按照WTO的國家分類標準獲得優惠待遇，並說到「每個同時是 OECD 成員國和 G20 成員，被世界銀行列為高收入，並佔全球商品貿易的 0.5％或更多的國家在 WTO 不應被視為發展中國家」，而南韓正好滿足以上三個條件。 ▼美國總統川普於7月時指示美國貿易代表署阻擋如中國等某些國家繼續按照WTO的國家分類標準獲得優惠待遇（圖／東森新聞資料畫面）  據首爾經濟日報報導指出，一名官員說到，即使放棄開發中國家的地位，南韓在WTO的權利也不會有所影響。他認為，南韓在WTO維持開發中國家地位，實質上並沒有獲得任何好處，所以沒必要與美國作對。 而南韓產業通商資源部於 9 月 4 日表示，「未來有需要韓國參與的貿易談判數量接近於零，而無論其地位如何，其仍有作為世貿組織成員的權利」並補充道，「該地位不再有利可圖且可能與美國發生一些衝突，這是不智的。目前正在進行有關放棄地位的會談」 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177048"}, "小工程師嗆炸金字塔諫言 締造華為帝國？！": {"content": "華為現在能強到讓美國都害怕，原因曝光了！就是因為2016年，一個年輕工程師的建言讓任正非下定決心投入大筆的研發經費。如今IFA展上，華為的5G晶片把三星狠狠甩在後頭。不過外國券商分析，三星還是能坐收漁翁之利，來看為什麼。 東森財經記者林佑之：「新手機被谷歌封鎖也不怕，就是因為華為2年前接到一封恐嚇的內部諫言，讓他們有了秘密武器對抗美國打5G。」財經專家蔡明彰：「華為在2016年，有一個海歸派的程式設計師，他說華為應該從金字塔把他炸掉，那為什麼，整個華為組織過於僵化。」這位工程師的言論出言不遜，果然驚動了任正非本人。 財經專家蔡明彰：「本來大家想說他應該要被開除掉，但沒想到任正非等高層受到了很大的震撼，那到了去年 2018年，整個研發的金額暴增，已經超過了800億人民幣。」不計血本的研發，如今連三星都看不見華為的車尾燈。今年IFA展上，華為發布首款5G晶片麒麟990，正面對決三星的5G晶片鹿死誰手。 ▼財經專家蔡明彰。（圖／東森新聞資料畫面）  品豐大中華投顧董事長蔡彰鍠：「華為應該會比較有勝算，三星的7奈米的製程，產業界傳出來說都已經良率不足。」不過專家來看，三星還是能坐收漁翁之利，韓國券商就斷言，華為的出貨量將比去年減少5000萬支，而三星將搶走其中的一半陰謀論四起。 ▼品豐大中華投顧董事長蔡彰鍠。（圖／東森新聞資料畫面）  啟發投顧副總邱敏寬：「包括了蘋果也要發新產品，包括了華為也在發新產品，美國在這個時間點要去制裁華為，他當然有他的用意。」谷歌掰了華為是不是出於美國施壓，內幕已經不重要了，就看華為能不能用實力說話。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/177116"}, "侯友宜市政優先 柯志恩：私下都會關心": {"content": "高雄市長韓國瑜，9/8將到新北造勢，他和新北市長侯友宜會不會碰面，不斷受到外界關注，不過，代表國民黨參選板橋立委的現任立委柯志恩表示，侯市長市政優先，但私底下還是很關心立委選情。至於台北市長柯文哲失言，侯友宜則呼籲，對女性應該要非常尊重。 新北市長侯友宜：「我們對女性，是一定要非常非常的尊重啦，有一些不雅的語言，跟文字我們不要用。」 侯友宜這樣回應，雖然少談政治議題，但該說的還是要提，強調市政優先，侯友宜視察，攸關學生上下學，交通安全「通學巷」。 新北市長侯友宜vs.工作人員：「家長安心 ，學童可以安全上下學，一直是我們市府努力目標，所以我們大概在今年四月，跟交通局這邊合作。」 ▼立委柯志恩和議員林國春在旁陪同關心，兩人也將力拼2020立委選舉。（圖／東森新聞）  立委柯志恩和議員林國春在旁陪同關心，兩人也將力拼2020立委選舉，其實傳出，侯友宜市長當然市政優先，但對黨籍立委選情，私底下還是很關心。 國民黨立委柯志恩：「我想侯市長到目前為止，都是以市政為優先，不管總統候選人立委候選人，他應該目前為止，都不會公開表態，但他私底下都會很關心，像9月8號韓市長到新北來，雖然他人忙市政沒辦法到，但對場地租借，各方面來說，他都以最快速度給予協助。」 至於9月8號韓國瑜新北造勢，侯友宜行程，實在難有調整。 新北市長侯友宜：「我還不曉得我的行程加，怎麼去加法，真的是很忙，所以在這裡，大家都能夠體諒，一個直轄市的市長，真的事情還滿多的。」 身為全台人口最多直轄市長，繃緊神經跑市政，也是低調輔選一部分。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177110"}, "外匯存底連3月創新高！8月增加9.39億美元": {"content": "中央銀行於昨(5)日公布8月底外匯存底為4681.69億美元，與上月底相比增加了9.39億美元，連三個月創歷史新高。 台灣的外匯存底組成，除了佔比約8成的美元資產外，其他主要貨幣持有比率依序為歐元、人民幣、日圓、英鎊等，而匯率、央行對貨幣的調節及匯率都是影響外匯存底增減的主要因素。 ▼中央銀行於昨(5)日公布8月底外匯存底為4681.69億美元，連三個月創歷史新高（圖／東森新聞資料畫面）  央行外匯局局長顏輝煌表示，8月台股下跌至1.9%、外資賣超台股達新台幣約1200多億元，使外資持有新台幣資產折成美元計減少124億美元，因此外資持有國內股票及債券比例跌破8成，降至78%。 楊輝煌也提到8月台股波動較大，除了美中貿易衝突升溫、香港反送中事件、人民幣跌破7元，美國總統川普反覆不定的態度等等的因素，都導致金融市場震盪很大。 對於外匯存底增加顏輝煌表示，國際美元指數8月上揚0.41%，非美貨幣有升有貶，其中以歐元月貶1.02%最多，而外匯存底中，美元之外的其他貨幣持有資產折計成美元後減少，不過日圓升值1.92%，折計成美元後增加，抵消部分匯率變動效應，尤其因外匯存底投資運用的每月收益進帳，使外匯存底續增。而除歐元及日圓外，人民幣及英鎊8月各貶3.63%及0.09%，對外匯存底影響則是減少居多。 ▼8月日圓不減反增，升值1.92%（圖／東森新聞資料畫面）  \r\n各國外匯存底部分以中國大陸為首，7月底外匯存底3.1兆美元，月減155億美元；其次為日本的1.25兆美元，月減155億美元；瑞士的7,752億美元，月減32億美元；俄羅斯的5,284億美元，月減21億美元；沙烏地阿拉伯的4,923億美元，月減95億美元；而台灣位居沙烏地阿拉伯後，排名第六。 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177030"}, "僑界造勢VS.拜會川普 韓、郭10月赴美較勁": {"content": "韓國瑜十月將再度訪美，用總統參選人的身分！就這麼巧郭台銘也要在十月訪美，還拋出不用AIT直達白宮見川普，引來各界關注，兩人暗中較勁。 高雄市長韓國瑜（4.17）：「所以我覺得2020年，真的是太重要了，明年一月十一號，我們一定要回台灣，踴躍投出我們神聖一票。」 韓國瑜四月訪美，走到哪，僑胞都為之瘋狂，先前用市長身分來交流，這次要轉換成總統參選人，透過AIT安排，在十月為期一個禮拜，到華府拜訪國務院，與五大智庫，也會規畫前往紐約，回程再到洛杉磯，由於僑界邀約不斷，韓陣營也計畫舉辦大造勢，展現號召力。 ▼韓國瑜四月訪美，走到哪，僑胞都為之瘋狂。（圖／東森新聞）  韓國瑜北部競選辦公室主任鄭世維：「合中友日親美，這三方面的一個關係，尤其是在美國，那他當然也要去跟美國做一個拜會，必須要先看看郭董事長，他到底他有沒有下定決心，那他十月份他去了，或許他是以獨立總統參選人的一個角度，或者是他以企業的郭董事長的身分，然後去做這一個拜會 。」 鴻海創辦人郭台銘十月也將出訪美國，會再次到白宮拜會川普，是不是要跟韓國瑜較勁。 郭台銘幕僚郭昕宜：「在今年初的時候，川普就一直有在邀約，那只是說初選的關係，跟一些事務繁忙，一直沒有辦法排出時間，行程上的安排允許的話，我們當然也會希望說，可以在美國跟僑胞這邊碰個面。」 ▼郭台銘十月也將出訪美國，會再次到白宮拜會川普，是不是要跟韓國瑜較勁。（圖／東森新聞）  郭辦強調，美方早在年初就來邀約，不過一再提到川普，似乎也在強調，郭董與他的私交不錯，但郭辦先前受訪，說郭董能不用透過AIT直達白宮，引來各界議論。 工商協進會理事長林伯豐：「不用經過代表處，這是談企業的發展，談企業的投資，如果一講到國家的政策，一定要正式，經過代表處來執行，比較是正確方向。」 有不少聲音認為，政治與商業要分清楚，私交再好，也有不能說的秘密，韓郭兩人還沒踏上美國，已經製造話題。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177127"}, "酒醉自摔！ 男大鬧醫院櫃檯：叫警察來抓我啊": {"content": "彰化一名62歲的謝姓男子，喝酒後摔倒被送到醫院就醫，但男子包紮完後卻跑到櫃檯拍桌大吵大鬧，飆罵三字經，不但影響醫師看診，也讓前往就醫的民眾嚇壞，院方人員勸導無效，最後只好報警，由警方將他帶回派出所。 \r\n▼謝姓男子跑到醫院櫃檯拍桌大鬧。（圖／翻攝自臉書和美小鎮／東森新聞）  \r\n酒醉謝姓男子：「（拍桌）來這套，你叫警察來抓我啊。」 \r\n穿著紅色上衣的男子頭上還包著紗布，但他卻在醫院櫃檯大聲叫囂，不僅拍桌還醉言醉語口出三字經，讓櫃檯人員不知該如何是好。 \r\n酒醉謝姓男子：「叫警察來抓我，快點，現在叫警察來，我怕你不敢叫。」 \r\n不只在高分貝叫罵還在醫院大廳抽菸，醫護人員上前勸阻他也不聽，影響醫師看診，就連就醫的民眾也被他的行徑嚇壞。 \r\n酒醉謝姓男子：「不需要做成這樣，你聽懂嗎？」 \r\n院方人員：「你先坐在旁邊休息啦。」 \r\n醫院主任唐著文：「剛好給他留觀，留觀的時候，我們護理人員就在護理站，有注意他，但是他情緒比較不穩定，當然我們也不會跟他正面做些衝突。」 \r\n62歲的謝姓男子喝的醉醺醺，因為路倒摔到頭、手受傷，被送到和美這家醫院治療，但在急診室包紮好後，不肯好好休息，滿身酒氣的他跑到批價櫃檯大吵大鬧，院方勸阻無效只好報警處理。 \r\n和美派出所所長莊世亮：「他是酒醉自行跌倒受傷，由119送到醫院，他可能酒後亂性在那邊發作胡言亂語，警方將蒐集相關違序行為，依社會秩序維護法第68條辦理。」 \r\n▼和美派出所所長莊世亮表示，會依社會秩序維護法第68條辦理。（圖／東森新聞）  \r\n警方到場前他嗆叫警察來也不怕，但一看到警方後酒意似乎醒了一半，乖乖跟著警方回去，員警通知他的家人帶回管束，並且警告他下次喝了酒後不要再鬧事了。 \r\n▼警方到場將謝姓男子帶走。（圖／翻攝自臉書和美小鎮／東森新聞）  \r\n（封面圖／翻攝自臉書和美小鎮／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177057"}, "甜蜜商戰！日迴轉壽司店推甜點 拓展客群": {"content": "造訪日本，不少人都會到迴轉壽司店飽餐一頓，不過現在到店裡還能有不同選擇，為了拓展客群讓客人願意多拿幾盤，迴轉壽司店推出了各式甜點，用甜蜜好滋味攻佔消費者味蕾。 \r\n▼造訪日本時，許多人都會到迴轉壽司店光顧。（圖／翻攝自壽司郎）  \r\n各式壽司在轉盤上繞圈，看的口水都快要流下來，日本國民美食迴轉壽司，不只是當地人還是外國遊客，人人都愛，不過日本的迴轉壽司店又有攬客新招。 \r\n▼日本有許多迴轉壽司店推出各式甜點。（圖／翻攝自壽司郎）  \r\n日媒記者：「吃起來非常的順口呢。」 \r\n酸甜芒果加上鮮奶油等配料，味道讓人讚不絕口，做工精致的甜點怎麼也想不到竟然是知名迴轉壽司店推出的新商品，另外珍珠奶茶以及蒙布朗蛋糕，到迴轉壽司店又能有新選擇。 \r\n迴轉壽司店人員：「這是為了不是主要目標客群的年輕人們，以及沒有來過我們店的客人，可以來到店裡用餐。」 \r\n每一個要價500日圓到700日圓不等，但高級精致化的甜點，反而增加消費者到店內的意願。 \r\n日本民眾：「我會想吃耶，雖然有點貴，但聖代大概就是這個價錢，應該可以為了吃這個去壽司店。」 \r\n另一間迴轉壽司店則是反其道而行，推出20種不同的甜點，西式、日式樣樣都有，選擇凌瑯滿目，讓人看得眼花撩亂，但味道卻不會落於人後。 \r\n日本民眾：「非常好吃，跟咖啡店賣的一樣好吃。」 \r\n味道有保障，一盤甜點卻只要100到300日圓，讓人吃完壽司之後會忍不住多拿幾盤，不侷限於賣壽司鹹食，甜蜜好滋味成為迴轉壽司店的激烈新戰場。 今年のケーキはこれでした（笑） #たっぷりマンゴーのふわとろパンケーキ #スシロー @ kagura_0617 分享的貼文 於 PST 2016 年 12月 月 25 日 上午 12:33 張貼 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177098"}, "廉政學員登艦初體驗  深入了解海巡工作": {"content": "法務部廉政署侯寬仁副署長於今日(6日)上午帶領廉政人員訓練班第43期學員共計55名，參訪海巡署臺北港海巡基地，藉由參訪交流認識海巡署安檢所的主要任務，以及海巡署運用高科技偵蒐設備，有效打擊走私犯罪、保護國境安全的執法成效。 ▼廉政人員藉由參訪交流認識海巡署安檢所的主要任務。（圖／海巡署提供）  參訪行程特別安排登上具有歷史意義的海巡艦艇和星艦，實際體驗海巡艦艇巡航勤務，深入瞭解海域執法工作，以彰顯海巡署捍衛國家主權、維護漁權及海域治理的決心。 \r\n本次參訪由海巡署艦隊分署、北部分署及海巡署政風室共同規劃，活動內容豐富多元，極具第一線執法經驗交流的意義。 北部分署第八岸巡隊展示各種安檢裝備、高科技偵蒐器材及救生救難裝備，現場並由海巡同仁操作示範UVA無人飛行載具模擬器、電子內視鏡搜索檢查等設備使用方式，使學員認識高科技設備於安檢勤務的實際運用，並讓學員親身穿戴充氣式救生衣及投擲拋繩帶救援，體會海巡同仁執行海難救援任務的危險與艱辛。 ▼岸巡隊展示各種安檢裝備、高科技偵蒐器材及救生救難裝備。（圖／海巡署提供）  艦隊分署北部地區機動海巡隊特別開放和星艦讓學員登艦參觀，同時安排專人介紹海上巡邏任務、機艙設備、航海儀器，以進一步瞭解海巡署海域執法及護漁勤務的現況及成效。 \r\n活動全程氣氛熱絡，廉政學員與海巡第一線執法同仁互動踴躍，圓滿結束。透過這一次參訪，相信已開拓廉政學員不同的視野，唯有深入瞭解機關業務屬性及特質，才能依機關需求制定及推動最適合的廉政政策，與機關攜手達成廉能治理的目標，提升人民對政府施政的信賴。海巡署持續注重並推動各項廉政工作，深化廉政教育，嚴整勤務紀律。海巡廉能人人有責，經略海洋，共同守護美好家園。 ▼活動氣氛熱絡，廉政學員與海巡第一線執法同仁互動踴躍。（圖／海巡署提供）  \r\n（封面圖／海巡署提供）", "link": "https://news.ebc.net.tw//News/Article/177111"}, "男性卸妝時代來臨，別讓環境妝害你皮膚越來越糟": {"content": "▲ 空汙霧霾、汽機車排放黑煙這些「環境妝」造成台灣男性肌膚問題愈加嚴重 由於多數男性平時都沒有使用隔離霜習慣，更別說上妝，因此很多人都認為自己不需要「卸妝」。殊不知，每天在外奔波，空汙霧霾、汽機車所排放黑煙這些「環境妝」就可能成為臉部清潔、肌膚保養死角。 尤其根據調查，約有八成男性都有臉部出油問題，油脂跟汗水更容易吸附這些環境粉塵造成毛孔阻塞，即使一天洗臉兩、三次，也未必真正把臉洗乾淨，自然無法改善肌膚冒痘、粉刺及毛孔粗大問題。 隨著保養相關資訊日漸普及，越來越多男性都會開始做些基礎保養，市場上也出現越來越多男性保養品牌，但卻鮮少有專門針對男性量身打造的卸妝產品。男性保養品牌「HODRMEN男研堂」品牌總監Will認為：「男性跟女性肌膚在生理上有根本性不同，保養品當然也要有所區隔。」 「HODRMEN男研堂」成立以來「專注解決男性肌膚問題」打造全套男性保養解決方案。新品「多爪毛孔深卸液」透過獨家配方「多重爪去油因子RIIOTEX®」優異抓油去汙力，卸除環境妝、隔離霜、防曬乳，毛孔清潔瞬間有感！ 「HODRMEN男研堂」首間門市將於9月11日於誠品生活武昌店3樓開幕，9月11日至20日為試營運，可親臨現場實際體驗「多爪毛孔深卸液」，感受毛孔徹底清潔的清爽感。 另外也將於9月21日、22日兩天舉辦開幕活動，每天限量50名買多爪毛孔深卸液(售價890)就送胺基酸洗面乳(售價690)， 每日下午兩點開賣，兩天共100組。來店除了可直接體驗新品外，消費並拍照打卡於IG或FB貼文還送深卸液旅行裝(售價250)。", "link": "https://news.ebc.net.tw//News/Article/177043"}, "陸客不來給遊覽車優惠 林佳龍：10月起免徵1年汽燃費": {"content": "因應中國限縮陸客，交通部長林佳龍今天指出，遊覽車業受到很大影響，因此決定最快10月1日起，實施1年免徵汽車燃料費，預估1輛車1年可少繳3萬元左右。 交通部估計，實施1年免徵汽車燃料費，預計國庫少收約4.35億元。 中國日前限縮旅客來台旅遊，衝擊台灣旅遊市場，除了觀光業外，遊覽車業也深受影響。 林佳龍今天出席交通科技產業會報成立大會後受訪表示，已經決定對遊覽車實施1年免徵汽車燃料費，以數量最多的排氣量7201cc到8000cc遊覽車來看，預計1輛車平均可免徵新台幣3萬元左右。 根據交通部公路總局網站，汽燃費依照排氣量收取，每季費額為汽油車＝2.5元 x 每月耗油量 x 3月；柴油車＝1.5元 x 每月耗油量 x 3月。 林佳龍指出，汽車燃料費的免徵，是交通部可以決定的，政策上是確定的事。 交通部統計，遊覽車約有1萬6357輛，其中數量最多的遊覽車排氣量落在7201cc到8000cc共有6633輛，每年需繳2萬7488元，次多的是1萬2001cc至1萬3000cc共2726輛，每年需繳3萬9600元；排名第3的是1萬0001cc至1萬1000cc共1884輛，每年需繳3萬7800元。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177025"}, "開學了！喬治王子不開勳 夏綠蒂羞藏媽媽裙後": {"content": "英國威廉王子的女兒夏綠蒂小公主，目前已經4歲，將跟隨哥哥喬治王子的腳步進入私立小學的學前班就讀，肯辛頓宮昨（5日）在推特公布夏綠蒂小公主上學第一天的影片，只見夏綠蒂牽著媽媽凱特王妃的手，從怯生生到鬆開媽媽的手和老師打招呼，萌樣迷倒一票粉絲。 ▼夏綠蒂牽著媽媽凱特王妃的手，萌樣迷倒一票粉絲。（圖／東方IC） 英國威廉王子和凱特王妃的4歲女兒夏綠蒂小公主，將在今年夏天結束時，踩著哥哥喬治王子走過的路，進入位於倫敦西南邊的私立小學學前班就讀，目前喬治王子也在此就讀2年級。 據悉，威廉王子親自駕車載著全家人到學校，由凱特王妃牽著夏綠蒂小公主，威廉王子則牽著喬治小王子，並且由父母幫忙拿著書包，夏綠蒂小公主從原本躲在媽媽身後，到看見學校老師開心和對方握手，似乎對校園新生活充滿期待。 與夏綠蒂小公主歡樂又輕鬆的態度不同，即將升上2年級的哥哥喬治王子，全程小臉「懊嘟嘟」，看來和全天下已經知道學校是怎麼回事、並且為暑假結束感到難受的孩子們，擁有著同樣的心情。 ▼（圖／翻攝自 kensingtonroyal IG）  （封面圖／東方IC）", "link": "https://news.ebc.net.tw//News/Article/177084"}, "U18複賽中華隊提前7局扣倒澳洲 確定進4強": {"content": "U18世界盃棒球賽進行到複賽第2天，中華隊靠著先發投手林昱珉主投6局，僅被敲2支安打無失分，加上7局上攻8分大局，以12比0提前7局擊退澳洲隊，確定進4強。 中華隊在2局上率先展開攻勢，林辰勳、王順和、岳政華接連敲安打，形成滿壘，接著林吳晉瑋擊出滾地球，帶有2分打點。第4局則是王順和、岳政華連續敲二壘安打，攻下1分，之後林吳晉瑋獲得保送，林政華造成對方失誤，取得4比0領先。 中華隊在7局上攻下大局，林子豪、林辰勳、王順和接連安打得1分，捕手發生失誤再攻下1分，接著林吳晉瑋、林政華獲保送，何恆佑敲出清壘二壘安打，帶有3分打點，鄭宗哲再獲保送，羅暐捷再敲2打點三壘安打。 之後羅暐捷盜本壘，跑回第12分，因此引起澳洲隊不滿，連續對中華隊打者投近身球，讓總教練周宗志上場與裁判抗議，終場中華隊就以12比0提前7局擊退澳洲隊，確定闖進4強。 中華隊先發投手林昱珉主投6局，僅被敲出2支安打，無失分，送出5次三振，奪下勝投；接替投球的林子崴則是投1局，演出3上3下，包含1次三振，無失分，聯手幫助中華隊拿下勝利。 U18世界盃棒球賽8月30日起在韓國釜山機張郡現代夢公園棒球場開打，預賽賽程4日結束。昨天複賽首場中華隊贏韓國，今天再贏澳洲後，超級循環賽中華隊目前戰績為3勝1敗，明天台灣時間下午5時將對上加拿大，為複賽最後一場。", "link": "https://news.ebc.net.tw//News/Article/177076"}, "婦驚見泡泡眼！屈公病群聚 國強嶺步道第3例": {"content": "疾管署宣布中和區的屈公病群聚事件再增1確定病例，患者是一名60多歲女性，可能在國強嶺菜園種菜時遭感染；新北市政府也在封鎖的國強嶺步道周邊擴大加強噴灑消毒。 衛生福利部疾病管制署今天以新聞稿公布此消息，疾管署副署長羅一鈞受訪時表示，這名個案家住中和區內南里，近期未出國，2日因眼眶、臉部腫脹到眼科診所就醫，此後陸續出現發燒、頭痛、噁心嘔吐、手關節腫脹、結膜炎等症狀，防疫人員家訪調查時建議他就醫，隨後確診為屈公病。 羅一鈞說，個案平時活動地包括住家、景福里和平黃昏市場，而且幾乎天天都會到國強嶺種菜，可能因此遭感染，也是本次屈公病群聚事件當中的第3名病例。 他指出，衛生單位4日接獲通報後，已立即前往個案住家及和平黃昏市場進行噴霧罐消毒，同時持續加強前2名個案住家周邊的環境噴消及孳生源清除，並且針對國強嶺一帶的菜園、廢棄物、空屋進行孳生源清除。 特別的是，這名個案除了有屈公病典型的發燒症狀外，同時出現結膜炎、關節腫脹等少見症狀。 羅一鈞解釋，人類遭受屈公病病毒感染的蚊子叮咬後，約2到12天過後才會發病，典型症狀包括發燒、皮疹、關節痛或關節炎，其中特別是手腳的小關節、手腕和腳踝，在關節活動時會感覺嚴重疼痛，約1成患者會出現慢性關節疼痛，另有少數患者會出現頭痛、結膜充血、輕微畏光、淋巴結腫大、腸胃不適、出血徵象等。 羅一鈞強調，國外也曾有新生兒與合併慢性疾病患者，由於感染屈公病引發腦脊髓膜炎、死亡等嚴重併發症，提醒家中有新生兒、65歲以上長者、高血壓、糖尿病或心血管疾病患者等重症高危險群應特別留意。 新北市政府衛生局疾病管制科長許玉芬今天接受中央社記者訪問表示，已封鎖的國強嶺步道8處入口，除以封鎖線封鎖外，也請警方、衛生所加強定時巡邏，並針對內南里、福南里、外南里鄰近管制區200公尺範圍，加強清除環境孳生源、預防性噴消與民眾衛教宣導。 許玉芬說，包括中和3例的屈公病例，病患都由步道的舞蹈活動、菜園活動受病媒蚊叮咬，因疫情嚴峻，將嚴守防線盡量勸導民眾，若擅闖將依照傳染病防治法開單舉發，處罰新台幣6萬至30萬元。 （封面圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177073"}, "頭皮冒水泡！女星染病險毀容 醫生：再嚴重失明": {"content": "帶狀皰疹俗稱皮蛇，又被稱為「百痛之王」！陳艾熙、陳德烈、朱海君日前上緯來《醫次搞定》錄影，陳艾熙分享自己長皮蛇恐怖經驗：「之前去大陸拍戲，壓力太大，一開始脖子長了結我不以為意，隔天頭皮竟長了水泡、再隔一天睡醒左半臉染上帶狀皰疹。」嚇得她緊急返台就醫，醫生也慶幸陳艾熙有即時治療，否則再拖下去，不僅臉上留下疤痕變花臉，更恐有失明、耳鳴危機。 同場藝人陳德烈也自曝長年飽遭皮蛇纏身：「帶狀皰疹每半年就報到一次，病發時水泡會長在腰部跟背部，後來我採取中西醫治療，每次治療都像電流流竄那種穿刺痛，劇烈疼痛程度常讓我感到痛不欲生。」醫生說明帶狀皰疹主要源自於勞累、失眠、感冒導致身體免疫功能下降，又與年齡老化、感染或接受化療等因素有關。 \r\n延伸閱讀\n疑吃生蠔上吐下瀉　趙正平好心提醒店家反被酸\n天天跑Pub只為追老婆　蔣偉文曝腳痛到無法踩地 ●以上言論不代表東森新聞立場。 \r\n文章來源：陳艾熙染這病險毀容？ 醫生：再嚴重恐失明 由《鏡週刊》授權轉載。 （封面圖／翻攝自陳艾熙臉書）", "link": "https://news.ebc.net.tw//News/Article/177128"}, "好貴的月餅！3人從大陸帶豬肉月餅各罰20萬元": {"content": "中秋節將至，為防止旅客違規攜帶含豬肉月餅入境，海關近期加強查緝，從9月1日至4日，短短4天就查獲6件違規案件，全是從屬於非洲豬瘟疫區的中國所帶入，各開罰新台幣20萬元。 非洲豬瘟中央災害應變中心今天宣布，因應非洲豬瘟疫情仍在亞洲擴散，6日起新增馬來西亞、新加坡、印尼及汶萊入境旅客手提行李全檢疫。財政部關務署也再次提醒，正值中秋節前夕，海關將特別強查是否有旅客攜帶含豬肉月餅入境，若被查獲違規從非洲豬瘟疫區帶入豬肉製品，將處20萬元罰鍰。 財政部關務署官員向中央社記者表示，這6件違規案件，全都是本國籍旅客從中國返台時所帶入，為夾藏在托運行李中被發現，經移送防檢局檢驗，確定含有豬肉內餡，最終依法對6名旅客開罰20萬元。 另一方面，關務署台北關預告，將於9月9日及10日展開專案查緝行動，針對旅客攜帶、快遞貨物及郵包進口，提高查驗比例，將疫區郵包集中時段執行X光儀器檢查，以阻絕非洲豬瘟疫情入侵。 台北關表示，肉製品係依法屬於應檢疫物品，旅客攜帶入境時必須要申請檢疫，違反者要沒入銷毀，並可處最高100萬元罰鍰；如果是以快遞貨物方式寄送進口，未依規定申請檢疫可處7年以下有期徒刑，得併科300萬元以下罰金，另外可處5萬元以上100萬元以下罰鍰。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/177109"}, "22歲乳神下水走光！比基尼狂炸F奶 網凍某條": {"content": "22歲的日本女星都丸紗也華長相甜美，F罩杯的傲人上圍更讓她獲封「乳神」「寫真界明日之星」。近日她為雜誌《漫畫Action》擔任封面女郎，連換多套性感比基尼，白皙雪乳配上純真無邪的表情，令男粉絲看了直呼「凍未條」。 都丸紗也華是女團「Funky Yankee Teachers」的一員，18歲時以性感泳裝照登上《週刊PLAY BOY》爆紅，成為寫真界最受矚目的新星之一，去年參加節目下水時意外走光，也曾掀起鄉民熱烈討論。 \r\n▼都丸紗也華在最新寫照大曬傲人「胸器」，讓粉絲直呼凍未條。（圖／翻攝自日網）  \r\n▼都丸紗也華在最新寫照大曬傲人「胸器」，讓粉絲直呼凍未條。（圖／翻攝自日網） ​​​​​​ 在曝光的最新寫真照中，都丸紗也華或躺在床上擺出撩人姿勢，或穿著比基尼在泳池開心戲水，每套造型皆誠意十足露出引亦為傲的「胸器」，讓粉絲眼睛大吃冰淇淋。 \r\n▼都丸紗也華今年為《Flash》拍攝的寫真照，F奶險些撐爆白色襯衫。（圖／翻攝自日網） 都丸紗也華曾透露一對巨乳遺傳自祖母，也曾因為胸部太大感到非常困擾。之前她為《Flash》拍攝的寫真照，就因胸部太過胸偉險些撐爆襯衫，驚人的畫面讓網友看了狂噴鼻血。將澤尻英龍華視為目標的她，近期在深夜劇《無名的復仇者》扮陪酒女郎，對演員之路頗有企圖心。 \r\n延伸閱讀\n老婆腫麼了！　新垣結衣麵龜臉崩壞照瘋傳\n丈夫小孩遭殘酷虐殺　女星拍性侵戲還有心理醫生現場待命 ●以上言論不代表東森新聞立場。 \r\n文章來源：22歲超正乳神比基尼上陣　F奶快炸出白襯衫引暴動 由《鏡週刊》授權轉載。 （封面圖／翻攝自日網、都丸紗IG）", "link": "https://news.ebc.net.tw//News/Article/177108"}, "不滿港警暴力執法！示威者街頭縱火釀衝突": {"content": "香港今（6）日晚上再上演警方施放催淚彈及示威者縱火場景。由於不滿警方在8月31日太子站的暴力行動，有市民從上午開始就到太子站集合，晚間並在旺角一帶街道上演變為警民衝突。 香港地鐵太子站8月31日晚上發生警察毆打乘客事件，有傳言稱港鐵今晚將會銷毀相關的錄影畫面，因此一早就有市民前往太子站下跪與靜坐抗議。 在港鐵澄清相關影片將會保留3年以配合調查，以及警方下午5時許以安全理由宣布暫時關閉太子站後，原本太子站內示威者已散去，但到了晚上6時，又有超過100人在太子站出口聚集，呼叫口號並唱諷刺警察的歌曲。 綜合明報及香港01報導，晚上有身穿黑衣的人士跪在地上要求港鐵公開831當晚閉路電視的畫面。由於傳聞指出，831當晚地鐵站內有人死亡，因此今天有示威者高呼「生要見人、死要見屍」口號。 警方表示，晚上約8時30分左右，約有2000名示威者集結在旺角警署附近一帶的馬路，部分人手持攻擊性武器，有些則向警方投擲硬物。暴力示威者並拆毀路邊的欄杆及交通燈，還用鐳射燈照射在場警務人員。 防暴警察在旺角警署正門發射了至少7發布袋彈。警方並在9時20分左右施放催淚煙。大隊防暴警察在路上推進，開始清場。 大約晚上9時40分，示威者開始在街道燒雜物縱火。10時許，大批市民包圍防暴警員並大叫口號。 因應太子站附近有人群聚集，旺角站及太子站晚上都暫時關閉。 （封面圖／翻攝自Stand News 立場新聞）", "link": "https://news.ebc.net.tw//News/Article/177141"}, "差一週解除警報！高雄男確診本土病例": {"content": "疾管署今（6）日表示，高雄市登革熱疫情嚴峻，原長達3週未出現新病例，再過1週即可解除警報，不料疫情死灰復燃，今天又一確診本土病例，也是高市今年首例第1型病毒。 衛生福利部疾病管制署今天以新聞稿說明疫情。疾管署副署長羅一鈞受訪表示，高雄市今年以來出現的登革病毒型別以第2型、第4型為主，最後一次疫情出現在左營區和仁武區，且已有長達3週沒有出現新病例，只要維持到12日，高雄市登革熱疫情將可暫告一段落。 眼看警報解除在即，如今又冒出高雄市今年以來從未出現過的第1型，和之前的疫情無關，代表社區當中可能有隱藏境外移入個案，疾管署將持續監測至10月6日，並進一步比對了解病毒是來自柬埔寨還是越南。 羅一鈞說，這次新增的個案，是家住苓雅區凱旋里的50多歲男性，近期無出國史。5日出現發燒及關節痛症狀並於當日就醫，經登革熱NS1快篩陽性由醫院通報，今天檢驗確診感染登革病毒第1型，目前個案仍住院防蚊隔離中。 依高雄市政府衛生局疫調，個案沒有慢性病史、但民國104年11月曾罹患登革熱，活動地點以凱旋里住家為主，平日在苓雅區武廟市場附近購物及用餐，每日下午至苓雅區文化中心及鳳山區衛武營公園散步。 高雄防疫團隊考量苓雅區多里預計7、8日舉辦中秋晚會，為避免登革熱疫情透過人潮聚集方式擴散，苓雅區級指揮中心第一時間成立前進指揮所，展開擴大疫調採檢釐清感染來源，並針對大型集會點加強病媒調查及動員周邊里別地毯式孳生源檢查暨防治工作。 根據疾管署統計，今年截至目前國內累計80例本土登革熱病例，高雄市52例、台南市24例、新北市2例、桃園市1例、台北市1例；另有368例境外移入病例，境外移入病例數為近10年同期最高。 高雄市的52例，分布9個行政區、23個里，其中20個里已解除疫情警報。目前處於監控警戒期為仁武區(五和里)、左營區(新上里)，以及今日新增苓雅區(凱旋里)，將分別持續監控至9月10、12日，以及10月6日。 疾管署表示，依氣象預報資料，週末受低壓帶影響中南部地區易有局部大雨或短暫陣雨發生，提醒民眾雨後應加強環境巡視，澈底清除積水容器，防範病媒蚊孳生；如有發燒、頭痛、後眼窩痛、肌肉關節痛、出疹等疑似症狀，應儘速就醫並告知活動史。 （封面圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177140"}, "為愛奮不顧身！蕭亞軒傳伴男友移居北京": {"content": "圖、文／鏡週刊 蕭亞軒(Elva)在40歲生日時，認愛小她16歲，今年只有24歲的男模黃皓（Justin），不但在微博上發送「愛就是需要我們在一起」的宣言，私下更是黏緊緊，據傳，黃皓近期在北京參加運動真人秀《超新星全運會》錄影，為了就近陪伴男友參賽，蕭亞軒為愛移居北京，只求時刻能相守。 Elva與黃皓相戀兩年來，感情越來越濃烈，黃皓在Elva最低潮、健康出狀況時，一路保護她、照顧她，讓她充滿安全感，並曾對她說：「我是一個男人，你可以靠著我。」讓Elva感動莫名，因此，才會昭告天下兩人的戀人關係，如今，黃皓赴大陸發展個人事業，向來為愛奮不顧身的Elva再度愛相隨，陪男友移居北京。 ▼蕭亞軒認愛小她16歲，今年只有24歲的男模黃皓，兩人在鏡頭前放閃。（圖／鏡週刊）   從小在加拿大長大的黃皓，家族事業是經營咖啡事業，過去曾與馬來西亞女星四葉草演出《貓屎咖啡微電影》，之後，他來台探星路，因中文不好，天天都到國語日報學中文，當時，透過朋友介紹認識了Elva，被她善良及樂於助人的個性所吸引，因此展開了戀情，蕭亞軒更放話，想為黃皓生孩子，兩人的好感情可見一班。 回首蕭亞軒的情路，她為愛奮不顧身的例子不少，最有名的莫過於與王陽明的一段情，相識於跨年派對的兩人交往後，一度分手數月又復合，當時，為了王陽明，Elva不惜中斷事業，飛往紐約當個小女人，陪伴王陽明，最後兩人情滅而分手，蕭亞軒只能黯然返台繼續工作。 延伸閱讀\n【蕭亞軒認愛】蕭亞軒情定小16歲鮮肉　「前世風流」惹禍情史超坎坷\n【蕭亞軒認愛】柯震東po文祝福舊愛　讚蕭亞軒「需要很大的勇氣」 \r\n●以上言論不代表東森新聞立場。 文章來源：【獨家】40歲一樣為愛奮不顧身　蕭亞軒傳伴24歲男友移居北京 由《鏡週刊》授權提供。 \r\n（封面圖／鏡週刊）", "link": "https://news.ebc.net.tw//News/Article/177138"}, "恬娃全裸挺郭董！爆幕僚出狠招 要她XX": {"content": "資深女星恬娃（范月娟）自郭台銘宣布爭取國民黨總統參選人後，就一直是死忠郭粉，繼上次放話要拍攝全裸寫真集挺郭後，恬娃6日出席活動時，再提到催票招數，還透露當郭台銘幕僚的友人要她閉嘴。 恬娃出席華視主辦的「關懷演藝人員中秋節聯歡餐會」，和多名資深藝人齊聚一堂，她在臉書曝光多張合照，表示有人仍舊健康，不過也有人有點老化。 ▼恬娃出席活動時，再提到催票招數，還透露當郭台銘幕僚的友人要她閉嘴。（圖／鏡周刊） 恬娃為了力挺郭台銘，去年砸錢在台北開設卡拉OK會館，沒想到郭台銘卻始終沒宣布參選，導致店內慘澹經營，日前決定收攤，她認為會倒店是因為「姓韓的」造成的，氣得飆罵「真的好恨那個姓韓的」。 ▼恬娃為了力挺郭台銘，去年砸錢在台北開設卡拉OK會館。（圖／鏡周刊） 卡拉OK會館一度傳出慘賠60萬收攤，據《雅虎新聞》，恬娃今澄清沒虧本，每個月都有小賺幾萬元，現在的她有房子、有存錢，且身體硬朗，解釋稱因為目前手頭有重要事情要做，只好先關閉會館，強調絕對不是經營不下去。 身為超級郭粉的恬娃今日受訪表示，挺郭的活動看板已經準備好了，不過還不知道郭是否出來要選，因此「現在他要我們都不要講、讓他自己決定，但我好朋友的好朋友是郭董的重要幕僚，他要我閉嘴！」雖被下封口令，恬娃挺郭決心依舊濃厚，「我用生命保證，郭台銘一定會當選！」 ▼恬娃挺郭決心依舊濃厚，「我用生命保證，郭台銘一定會當選！」（圖／鏡周刊） 針對國民黨阻止郭台銘脫黨參選，表示若郭表態就會開鍘，恬娃在臉書稱若郭要退回榮譽黨證，那她也會跟隨郭退出國民黨；先前放話拍全裸寫真集力挺郭選總統，遭到郭婉拒，恬娃談到新的催票招數，笑稱「應該也沒人要看（全裸）啦！那就我上台跟郭台銘一起跳舞吧！最近在學吉魯巴！」 （封面圖／鏡周刊） 延伸閱讀\n日圓降近一個月新低　換10萬現賺一張迪士尼門票\n才爆林志玲懷孕挨轟　柯文哲脫口：陳菊是比較肥的韓國瑜", "link": "https://news.ebc.net.tw//News/Article/177144"}, "星宇航空4正妹飛航員曝光！網暴動：顏值超高": {"content": "星宇航空5日在IG貼出第二批培訓飛航員合照，將在10月前往美國接受為期1年的飛行訓練，其中亮點是4名女性飛航員，專業氣場讓網友忍不住大讚「女機師超帥」「顏值好高」，董事長張國煒也向學員開玩笑：「以後坐在我旁邊飛，都要有手動飛到3萬英呎的自信！」⠀ 由前長榮小王子張國煒一手建立的星宇航空，5日在IG貼出第二批通過甄選、14位培訓飛航員的合照，預計將在10月後前往美國接受為期1年的飛行訓練。其中有4名女性飛航員站在合照中央，引起網友關注，紛紛表示「帥慘女機長」「女機師好美、好帥啊」。 身為台灣第一個擁有波音777機師及維修專業證照的航空公司董事長，張國煒也分享飛行受訓心路歷程，同時強調星宇招募沒有題庫，並向學員高興宣布「今天開始，你們就是團隊成員」。 張國煒最後還向學員開玩笑：「以後坐在我旁邊飛，都要有手動飛到3萬英呎的自信！」 【 第二批培訓飛航員總部報到 ! K董 : 今天開始，你們就是團隊成員 】 ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ 「STARLUX 14」 星宇培訓飛航員再添新軍戰力。 K董今日與第二批培訓學員分享飛行受訓心路歷程，同時強調星宇招募沒有題庫，選才重點是遴選出具備優秀『人格特質』 : 💪面對困難的堅持、💓對航空的熱情、👥樂於團隊合作，一同把事做好的夥伴 ! ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ 最後不忘勉(威)勵(脅)學員，全力以赴、心無旁驁，專注訓練，並跟學員開玩笑：「以後坐在我旁邊飛，都要有手動飛到3萬英呎的自信！」⠀ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ 💫第二批共14位培訓飛航學員，預計將於今年10月跟隨學長姐腳步，前往美國接受為期1年的飛行訓練。通過甄選只是第一步，拼過飛行考驗，就是成為飛航員的一輩子志業 ! ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ 👀大家有看到此次亮點嗎～？ ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ #STARLUXAirlines #CadetPilotProgramme #星宇航空 #培訓飛航員 #星宇人 星宇航空 STARLUX Airlines（@starluxairlines）分享的貼文 於 PDT 2019 年 9月 月 4 日 上午 2:42 張貼  延伸閱讀\n日圓降近一個月新低　換10萬現賺一張迪士尼門票\n百萬點閱跌破10萬　網揭理科太太過氣原因 ●以上言論不代表東森新聞立場", "link": "https://news.ebc.net.tw//News/Article/177143"}, "印度登陸器失聯！月球南極探索任務受挫": {"content": "印度太空研究組織主席席萬（K. Sivan）表示，印度今天與一艘試圖登陸月球的太空船失聯，印度搶先探索月球南極的野心勃勃計畫受挫。 印度月球飛船二號（Chandrayaan-2）任務的登陸器試圖在受控下於月球南極附近「軟」著陸，科學家相信月球南極有水冰存在。路透社報導，在太空船即將著陸月球時，印度太空研究組織（Indian SpaceResearch Organisation）與登陸器失聯。 班加羅爾追蹤中心的科學家心急如焚，印度太空研究組織主席席萬說：「我們正在分析資料。」 這艘由印度設計的太空船先前環繞月球軌道運行，今天台灣時間04時07分左右開始往月球表面下降，但進入降落的倒數第2階段時，科學家與太空船失聯。 印度太空研究組織官員說：「維克藍（Vikram）登陸器如同預期降落，在降到2.1公里高度前性能都很正常。之後，登陸器與地面控制站失聯。」登陸器是以印度太空計畫之父維克藍．薩拉貝（Vikram Sarabhai）的名字命名。 從印度太空研究組織的現場轉播畫面可看出，控制台無法順利取得登陸器訊號時，科學家開始感到焦躁不安，全場鴉雀無聲。 印度總理莫迪（Narendra Modi）蒞臨印度太空研究組織，在聽取席萬簡報後向科學家精神喊話。他說：「人生總是充滿起伏…你們達成的是不小的成就。你們的辛勞讓我們學到很多，整個國家都以你們為榮。」 席萬稍早稱登陸任務的最後階段是「恐怖15分鐘」，因為在月球重力、地形與塵土相互影響下，複雜性很高。 全球只有美國、俄羅斯與中國登陸過月球。中國的嫦娥四號探測器年初降落於月球背面，以色列4月也試圖讓「創世紀號」（Beresheet）登陸月球，但最後以失敗收場。 月球尚未開發的南極地區據信有水，因為此區坑洞大多沒有受到太陽高溫影響。科學家在2008年月球任務上偵測到水冰，印度太空研究組織希望證實水冰存在。 （封面圖／翻攝自臉書 ISRO）", "link": "https://news.ebc.net.tw//News/Article/177161"}, "郭董見日學者：雙方準時！ 聊天內容曝光": {"content": "鴻海創辦人郭台銘今天晚間和東京大學兩岸關係研究小組一起晚餐，他在臉書貼文表示，在他宣布要投入總統初選，日本有很多以他和中國大陸關係為題目的報導，今晚他也一一回答疑問，並表示「雙方都準時到達就能賓主盡歡」。 包括松田康博、小笠原欣幸等學者在內的東京大學兩岸關係研究小組，今天先到高雄市拜訪高雄市長韓國瑜，韓國瑜在雙方見面時提及「等了25分鐘」、「今天我沒有遲到」，遭對方FB貼文行程準時。之後市府也發新聞稿澄清，是聯絡人疏忽造成客人跑錯地方，行程延遲與日本參訪團本身無關，客人本身並沒有遲到。 郭台銘晚間在臉書貼文表示，東京大學兩岸關係研究小組是日本研究對台政策的權威智庫，他今天和這些日本朋友們一起晚餐，享用鼎泰豐小籠包，再加上台灣啤酒，也被問了不少問題，尤其當他宣布要投入總統初選時，在日本非常受到關注，有許多以他和中國大陸關係為題目的報導。 他說，從他與SHARP舉辦國際記者會仍同時懸掛中華民國與日本國旗，就可以知道他一向以來的立場是非常堅定的中華民國派，而當時他完全沒有要選總統。 郭台銘表示，鴻海早已全球化，在全世界投資，包括日本都設有公司及生產基地，再加上現在工業互聯網的發展，關燈工廠自動化，燈塔工廠，掌握數據使得遷移生產的難度降低，他也已辭去鴻海董事長，未來財產信託後，相關的疑慮會減到最低。 郭台銘指出，席間，團長松田康博教授特別提出了擔任總統，對弱勢者的照顧，這和商業上的競爭思惟完全不同。而他而十分同意，因為他知道人生並不公平，錢只有用在對的地方才能發揮它的價值，過去數十年來，他對慈善及弱勢的照顧捐款在亞洲僅次於香港的李嘉誠。 郭台銘在文內最後也說，今晚日本朋友們除了更了解台日關係不論在外交，經貿上有何發展空間，台日友好誤會都可以迎刃而解，「雙方都準時到達就能賓主盡歡」。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/177163"}, "發現新種恐龍！骸骨完整 命名神威龍": {"content": "日本科學家發現一種新恐龍的化石，命名為「神威龍」。恐龍骸骨近乎完整，約有8公尺長，是日本境內發現的最大恐龍骸骨。 法新社報導，北海道大學領導的研究團隊分析幾百塊7200萬年前的骨骼後論定，這是鴨嘴龍科（hadrosaurid dinosaur）的一個新種恐龍骸骨，屬草食性動物，生存在白堊紀晚期。 美國有線電視新聞網（CNN）報導，北海道大學綜合博物館和鵡川町穗別博物館2013年進行聯合挖掘作業時，在日本北部發現了這隻恐龍的部份尾巴骸骨，而後又挖出整具骸骨。 北海道大學發表聲明說，研究團隊將新的鴨嘴龍枓恐龍命名為「神威龍」（Kamuysaurus japonicus），意即「日本龍神」。研究團隊相信，這是一隻9歲的成年恐龍，可能重達4000公斤或5300公斤，視其以2腳或4腳行走而定。 這項發現發表於英國科學期刊「科學報告」（Scientific Reports）上。研究團隊領導人小林義志說：「在日本發現新恐龍的事實，意謂日本或東亞曾經有過一個獨立的恐龍世界，以及一段獨立的演化過程。」 「神威龍」可能住在沿海區域，對當時的恐龍來說，這是罕見的棲息地，而這些化石也令人罕見地洞悉這些恐龍的生存環境。 北海道大學指出，這項研究使一種可能性增加，即某些品種的恐龍可能「偏好棲息在近海地區，顯示沿海環境是恐龍早期朝多元演化的重要因素」。 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177166"}, "買氣炸鍋減重！她慘1個月胖5kg 點破關鍵嚇傻": {"content": "一名OL為了減重，買氣炸鍋料理，說是因為少油能控制體重，沒想到一個月後量體重快崩潰，體重多出五公斤，還怪因為氣炸鍋太好用，害她吃更多，網友點出關鍵點就是因為機器太過方便料理，雖然OL少吃了幾滴油，但飲食失控一直吃，不胖才怪。 上班族工作忙翻，回家累得半死，不想多花時間料理食物，很多人買氣炸鍋，說是方便料理又能少點油。將準備好的食材，放進氣炸鍋裡轉一轉，幾分鐘的時間，食物就能美味上桌。 \r\n▼原PO買氣炸鍋想控管體重，結果1個月胖5公斤。（圖／爆怨公社）  \r\n餐廳主廚薛翔城：「氣炸鍋裡面有熱風在循環，可以讓你的食材，很平均的上色和熟成，而且還會有酥脆的口感出現。」 在薯條上頭噴點油丟進去，時間溫度設定好，再打開來外脆內軟，香噴噴的薯條就好了，就連烤牛排也超快速，但有民眾PO文分享說買了氣炸鍋和調理機，想要改變飲食習慣，因為氣炸鍋用油量少，調理機打蔬果汁，減少脂肪還多了營養，希望體重得到適當控管，結果一個月後站上體重機，數字出爐竟然「胖了五公斤」 。 \r\n▼原PO驚嚇直呼「騙很大」。（圖／爆怨公社）  \r\n有網友說，雖然氣炸鍋用油量少，但烹調步驟變簡單，這優點也讓人越煮越多，即使少吃2滴油卻因此攝取更多熱量，再來用調理機把東西打成汁，加上水果糖分高，身體更容易吸收，機器太好用，民眾買回家什麼都想試煮看看，不自覺吃更多跟著胖。 \r\n▼專家解釋，雖然氣炸鍋用油量少，但吃太多仍會變胖。（圖／東森新聞）  民眾想要減重，除了飲食控管，保持運動習慣，絕對也是不可忽視關鍵之一，別為了因為懶，又想品嚐美味料理，明明沒少吃自己貪嘴變胖，還怪氣炸鍋太好用惹禍。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177174"}, "租車遇臨檢 遭撬壞內裝？警：只碰杯架": {"content": "高雄有租車行把車租出去後，車子回來排檔中船卡榫壞掉，防護殼還裂開，租車行要承租人賠償，承租人說被臨檢，警方撬開的不賠，警方則否認有撬壞車，只碰杯架，雙方說法羅生門，租車行找不到人賠，直呼好倒楣，因為光是修車和車修好前無法租出去，就損失至少8000元。 白色轎車開回租車行，租車行人員檢查，發現車子內裝遭到破壞。 租車行員工：「這個卡榫都壞了，這個也是直接斷掉。」 不只車子排檔中船卡榫都壞掉，塑膠板還出現裂痕。 ▼承租人控警臨檢撬開中船。（圖／東森新聞）  租車行員工：「撬的時候不小心一點的話，一扳起來就斷了，這裡也裂掉。」 租車行要承租人賠償，但一問，承租人說車子不是他弄壞的。 租車行人員：「裝不回去，承租人說也不是他用的，說是警察用的，又不是我用的。」 承租人：「我不知道警察撬開那個，是警察要負擔還是我負擔，因為畢竟那東西也不是我撬開的。」 承租人說才剛從租車行，租車不到十分鐘就被員警攔下，說要臨檢，當時警方沒出示搜索票，問了承租人可不可以檢查車子，承租人沒想太多，回答可以，沒想到警方竟然把車子弄壞。 ▼警察澄清，臨檢時只碰了杯架。（圖／東森新聞）  高市保安大隊特勤中隊中隊長許金發：「同仁是沒有動到它的中央扶手的部份，至於違禁品（K盤）的部份，是在另外的杯架，目視可以看得到，沒有去搜索他的車，那因為目視可及。」 承租人:「怎麼可能，他是有把排檔下面那個蓋子保護蓋給撬開，我跟租車行也都沒有發現那個東西，為什麼他能一看就看出來，東西在裡面，他覺得有可能是比如說，你就先把（K盤）放進去，怎麼可能，就不是我放的東西，怎麼那個東西，也沒有我的指紋。」 警方否認撬壞車，還說只碰杯架 ，承租人也說自己沒去開過排檔中船面板，親眼見到員警破壞，租車行在車租出去前，車子還完好，車子回來竟然出現車損，還沒人要賠償，誰弄壞羅生門，租車行說，修車，而且車子沒修好前都無法在出租，損失至少8千塊，直呼倒楣。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177164"}, "柯P闖新婚夫妻租屋處 笑談陳佩琪：忍耐就好": {"content": "獨家直擊，台北市長柯文哲的網路新節目「阿北面對面2.0」，首集談論的內容就是「包租代管」。 東森新聞獨家直擊，柯P網路新節目，阿北到你家！光ㄧ進門，就有笑點。 台北市長柯文哲vs.民眾：「（汪，汪，汪），先過這一關，你要餵牠吃飯，來坐下，喔 ，牠興奮地一蹋糊塗，哇，牠那麼快就吃光了，哇，還有看到，吃飯比我快的。」 ▼台北市長柯文哲的網路新節目「阿北面對面2.0」，首集談論的內容就是「包租代管」。（圖／東森新聞）  阿北闖第一關，驚呼連連，接著就在餐桌上，大口吃眼前這對新婚夫妻的美食，更聊包租代管。 柯P的直率，讓眼前新婚夫妻笑翻，聊著聊著，阿北開始聊起了夫人陳佩琪。 民眾vs.台北市長柯文哲：「我們蜜月是從東京到福岡，那個有標準行程，（市長有沒有小撇步，維持關係），忍耐就好，是女方忍耐，還男方忍耐，互相忍耐，（對市長夫人會不會說一些），不會，我都不會講一些肉麻的話。」 不說甜言蜜語的柯P，很不習慣肉麻話。 台北市長柯文哲：「我常常會跟她講一些五四三，比如說，你知道最幸福的數字是幾號嗎，5號，你知道為什麼嗎，你比一個5，這樣就幸福了。」 ▼不談政治，談市政和人生觀，就盼新節目能再創網路聲量高峰。（圖／東森新聞）  而鮮少談孩子的柯P，難得談起了兒子。 台北市長柯文哲：「喔，上PTT，不然就是在看什麼，宅男，我兒子就是宅男，不知道怎麼幫兒子找女朋友，麻煩啊，每天都在家裡當宅男，怎麼會有女朋友。」 不談政治，談市政和人生觀，就盼新節目能再創網路聲量高峰。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177160"}, "士林、景美夜市不能用抵用券？經濟部回應了": {"content": "擴大秋冬國旅第二波加碼方案，將給自由行旅客每一房發夜市抵用券200元，但本來傳出不包括士林夜市、景美夜市、宜蘭羅東夜市等知名夜市，經濟部說正以最快速度補列夜市名單，知名夜市應該都不會漏掉，只要各縣市政府上報給經濟部就可適用。 加珍珠加冰塊，再加牛奶，手搖飲料是很多觀光客必點名單，來到士林夜市，吃台灣小吃，一度傳出，國旅補助起跑，拿到夜市抵用券，到士林夜市卻不能花。遊客：「因為如果都有補助夜市，應該每個夜市都要有，而且士林夜市滿知名的，會覺得就滿可惜的。」 \r\n▼業者：「應該一視同仁，要發給我們大家，促進這裡消費。」（圖／東森新聞）  遊客：「全部都有用就士林夜市沒有，你拿著券來這邊也不知道，一定很多人不知道，每一家都問，店家也會很困擾。」業者：「士林算是最大的夜市，竟然沒有補助，這個真的...，而且是所有觀光客，陸客都會來的地方，居然沒補助，讓我們覺得很奇怪。」業者：「應該一視同仁，要發給我們大家，促進這裡消費，因為這裡觀光客實在太少，應該要救救這裡觀光客。」 \r\n▼經濟部大轉彎，改口說只要各縣市政府新增名單，再上報給經濟部，不用他們審核就可以適用。（圖／東森新聞）  攤商遊客的心聲，有被聽到了，原來是因為士林夜市、景美夜市、羅東夜市、瑞豐夜市，這些夜市很有名，但是不在全國73個登記的夜市當中，所以原本都不能使用，夜市抵用券。 但現在經濟部大轉彎，改口說只要各縣市政府新增名單，再上報給經濟部，不用他們審核就可以適用。這下子不用擔心，知名夜市會播漏掉。不過抵用券，會以北中南東做區分，可以跨縣市，東部區域抵用券，則全國都能用，將分三波發放，估計將需5億元經費，需要留意的是夜市抵用券，數量還是有限。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177158"}, "2020年世界紀錄首公布！倒立用腳拉弓射最遠": {"content": "金氏世界紀錄最近公布2020年度新紀錄，義大利女子從6歲後就沒有剪過髮，讓她擁有世界最長的頭髮，170.5公分長的頭髮比人身高還長，還有人創下用腳射箭射最遠的紀錄，甚至有小豬一分鐘內能做很多特技，都進入年度金氏世界紀錄中。 倒立後用腳拉弓射箭，來自美國奧勒岡的瓦爾許是金氏世界紀錄中，用腳射箭射最遠的人，還有兩手舉起阿特拉斯大圓石，舉最重的大力士女子基妮來自美國科羅拉多州，2020年度的金氏世界紀錄，最新公布。 ▼義大利女子從6歲後就沒有剪過髮。（圖／AP）  有人在大街上不斷轉圈搖晃，她是金氏世界紀錄，能搖起最大呼啦圈的人，也因為呼啦圈太大太重了，一搖整個人就會不斷轉圈，也讓她全身痛。金氏記錄搖最大呼啦圈潔緹：「在搖的時候，呼啦圈就像在打你的肋骨，這也是為什麼，我穿上防護背心。」 還有長長的頭髮辮子放桌上，義大利女子擁有金氏世界紀錄最長的頭髮，170.5公分長的頭髮比人身高還長，因為她6歲後，不再剪頭髮了。 金氏記錄最長頭髮芭特爾：「當我六歲時，我的頭髮背剪的很糟，對我來說很不好。」不只是奇人，就連動物也能列入金氏世界紀錄中。 ▼來自美國奧勒岡的瓦爾許是金氏世界紀錄中，用腳射箭射最遠的人。（圖／AP）  聰明的小豬Joy能夠聽飼主指令做動作，小豬Joy成為了金氏世界紀錄中，一分鐘內能夠做出最多特技的小豬。小豬Joy飼主：「很多人經過看到時都會說，老天，我的狗根本都不會做這些。」 而在波蘭這一頭，白色小馬龐貝則是金氏世界紀錄中，最矮小的馬身高只有56.7公分 ，金氏世界紀錄蒐羅了全球各種奇人異事，甚至還有人製作了一只最大的乒乓球拍，擺在對手面前就像一面牆，可說是什麼都有什麼都不奇怪。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177162"}, "男欠30萬酒錢遭擄打！警一招設局逮4嫌": {"content": "高雄一名男子疑似欠酒錢30萬，被押走毆打。他的父親還接到恐嚇電話要求幫忙還30萬。警方就在歹徒來取款，噴辣椒水逮人，嫌犯求饒，還拜託警方先讓他洗臉。 警方：「這邊有噴辣椒水，線上有沒有檢查過。」 嫌犯：「我洗臉一下好不好，拜託一下，我真的沒有怎麼樣，你先讓我洗臉一下。」 警方朝著其中2名嫌犯噴辣椒水，嫌犯痛得當場跪地求饒，拜託警方先讓他洗把臉。 這時嫌犯囂張氣焰全沒了，原來四名嫌犯涉嫌押走賣手機零件的陳姓男子，然後開口跟他父親說，你兒子在我們手上，一口氣要30萬，要求子債父還。 ▼警方就在歹徒來取款，噴辣椒水逮人，嫌犯求饒。（圖／東森新聞）  東森新聞記者林鈺倖：「被害人父親和嫌犯，約定要交款的時，被警方埋伏一口氣逮捕。」 被移送的四名嫌犯不發一語，到底和被害人有什麼恩怨，據了解，陳姓男子日前到高雄這一間酒店消費2次，欠下30多萬簽帳，6號下午，他和朋友及酒店幹部約在新營協商債務，接著一群人又回到鼓山，被害人一度傳出，疑似被押到鼓山一間飯店，疑遭拘禁十小時，遭四個人徒手毆打成傷。 ▼男子疑欠30萬被擄走。（圖／東森新聞） 高市鳳山分局副隊長陳士沅：「（是有被帶到鼓山的飯店，圍毆跟囚禁？），這個部分並沒有，被害人並沒有在台南被擄走，他是麻煩他的朋友要求處理債務之際，一言不合，所以遭這幾名犯嫌來毆打。」 陳姓男子酒店欠錢還不出來，找來朋友跟三名酒店幹部協商，也就是落網的這四名嫌犯，過程中，一言不合被毆打成傷，所幸警方在嫌犯開著這輛進口車來取款時，將人一網打盡，救出陳姓男子，全案依妨害自由、恐嚇還有傷害罪移送法辦。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177147"}, "突擊竹南娃娃交通車 8人座擠11人還改裝": {"content": "學校才剛開學，警方突擊稽查竹南地區的娃娃車和交通車，結果攔查的14輛車中，有三台都違規，其中一台限載8人，卻載了11人還改裝，另一台則是限載16名幼童，但載了18位小學生和一個大人，監理站現場開罰。 監理站人員和警方攔下這輛白色學生交通車，打開後車門一看，車上擠滿小學生，其中有三個居然是背對其他人向後坐。 學生課輔專用車超載，座椅還改裝，另一台娃娃車更誇張。 ▼警方突擊稽查竹南地區的娃娃車和交通車，結果攔查的14輛車中，有三台都違規。（圖／東森新聞）  只能載7歲以下幼童的娃娃車，限載16人卻載了18個國小學童，外加一個大人，監理站這次稽查竹南地區娃娃車和交通車，發現違規情況很嚴重。 苗栗監理站長蘇淑賢：「幼童專用車，其實只能載七歲以下小朋友，但是他載了七歲以上的小朋友，還載了18個，這個是很嚴重的違規，另外有兩台廂型車也是有改裝跟超載的狀況。」 尤其業者為了多載一些學童，把只能坐七到九人的廂型車加以改裝，違規超載10多人，還有八人座卻擠了11位學童，根本就是拿小朋友安全開玩笑。 ▼朝後時遇到煞車，小朋友會沒辦法應變，會往後倒，會撞到後面的車門。（圖／東森新聞）  苗栗監理站長蘇淑賢：「坐的方向應該是朝前，他把後面的置物空間，改成朝後了，你在煞車的時候，小朋友會沒辦法應變，會往後倒，會撞到後面的車門。」 監理站針對超載部分，開罰三千元以上，改裝座椅再罰三千六百元到九千六百元，業者改正後，必須重新驗車，另外也請家長在挑選幼兒園和課輔班時，一定要特別留意娃娃車和交通車的設備和安全，不要讓孩子置身危險當中。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177150"}, "安檢被圍剿！上海迪士尼妥協：可帶食物入園": {"content": "上海迪士尼樂園，有遊客自帶食物遇上安檢出現爭議，引發社會輿論，現在迪士尼樂園妥協了，讓遊客可以自帶食物入園，目前全球迪士尼除了美國和法國，遊客可以帶食物，亞洲的迪士尼都不能帶食物入園，這一次上海園區的政策算是一大轉向，主要是因為入園前翻包檢查，安檢人員的強硬態度，讓很多遊客很掃興。 要進入上海迪士尼樂園第一道關卡「翻包檢查」，越查卻越讓遊客火大，因為把私人物品翻來翻去，還禁帶食物。強硬翻查，這讓遊客遊興大掃興，再加上園內的食物，光是爆米花就要台幣將近500元，現在園方終於鬆口要妥協，讓遊客可以攜帶自己的食物，不過安檢人員的標準，好像不太一致。 \r\n▼上海迪士尼樂園妥協，可讓遊客攜帶食物入園。（圖／東森新聞）  全球迪士尼的標準，還各有不同，目前只有美國和法國的迪士尼樂園可以攜帶食物，亞洲的就連東京迪士尼也不能攜帶，目前大陸遊客發難後，上海迪士尼終於妥協，可以攜帶食物入園，不過需加工或保溫，有刺激性氣味的食物，和酒精飲料，還是不能帶。 \r\n▼園內食物光是爆米花就要台幣將近500元！（圖／東森新聞）  至於搜包檢查還是要繼續，只是會優化，因為這是要確保，遊客和表演人員的安全，未來可能考慮採用，X光機降低遊客被搜包的不舒服感覺。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177152"}, "拉攏泛藍選票！ 總統挺郵差調薪、拋士官五改革": {"content": "趁著國民黨還在內亂，民進黨著手進行整合。在初選期間多次傳出總統府與黨中央互槓互嗆，總統昨天（5號）特別邀請黨主席卓榮泰以及秘書長羅文嘉，還有黨部主管進到官邸一起吃便當，破除不合傳聞。小英拚連任，除了整合黨內各地組織外，蔡總統連兩天挺郵差與士官調薪，積極拉攏泛藍選票。 擊鼓宣告，三軍士官正式開學，這也是第一次，有三軍統帥親自出席。 ▼總統拋五大方向，全面照顧士官服役以及退役生活。（圖／東森新聞）  總統蔡英文：「要調高士官待遇，共享國軍榮譽。」 總統拋五大方向，全面照顧士官服役以及退役生活，蔡總統不只替士官爭取福利，前一日出席活動，更支持郵局幫郵差加薪。 總統蔡英文：「辛苦的成果，就應該跟我們全體的員工來分享，所以我非常的支持也非常肯定，郵局對大家的調薪。」 過去軍人與國營事業員工多被外界視為是藍營鐵票，蔡總統透過提高薪資增加福利，積極拉攏軍公票，要爭取連任，接地氣更是基本功。 ▼蔡總統不只替士官爭取福利，也支持郵局幫郵差加薪。（圖／東森新聞）  小英之友會熱情歡迎蔡總統，蔡英文下鄉整合各地方勢力，也積極彌平初選傷痕，總統5號中午邀請黨主席卓榮泰、黨秘書長羅文嘉還有黨部一級主管進到官邸便當會，破除外界心結之說。 總統蔡英文：「競選的辦公室跟黨部的協調，其實這段時間運轉也不錯，不過我們要進入下個階段的選戰，我們再一次大家坐下來談一談。」 不讓外界有見縫插針機會，趁著對手還是內亂，蔡總統整軍先起跑，團結內部，穩扎穩打爭取2020。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177157"}, "銅鑼灣書店將在台重開！募款280萬元1天達標": {"content": "流亡台灣的香港銅鑼灣書店前店長「林榮基」，5號晚間發起在台重建募款活動，目標是280萬元，但短短不到一天的時間，已經募得280萬元，甚至衝破三百萬元。這次募款的林榮基，過去因為販賣政治評論書籍，被關了八個月，這次來到台灣想重開書店募款，幸好在網友多方幫忙下成功，目前規劃未來將在西門町開店，預計明年中正式開幕。 反送中抗議，在台灣之前遍地開花，其中流亡台灣的香港銅鑼灣書店前店長林榮基，5號晚間發起在台重建募款活動，目標是280萬元，但短短不到一天內，網頁中不僅已經募得280萬元，而且還比預期的多出很多，已經到了三百多萬元。 香港銅鑼灣書店創辦人林榮基：「整個都影響到香港，到時候香港怎麼辦啊，可能發生很多的很大的經濟危機，香港等於是完蛋。」 \r\n▼香港銅鑼灣書店前店長林榮基，發起在台重建募款活動。（圖／翻攝自 銅鑼灣書店－台灣重啟 臉書）  先前林榮基，因為在香港販賣政治評論書籍，在2015年10月，林榮基就在入境中國時被抓，被控訴「抹黑詆毀國家領導人」，一關就是八個月，甚至書店的員工都被帶走，在銅鑼灣書店事件後，林榮基本來要把書店重開，但礙於資金，上網展開募資計畫，果然在一天後成功募款後，還得到比預期高的資金，未來初步規劃將在西門町開店，預計半年內確定店址，順利的話將在明年中正式開幕，期盼能在香港銅鑼灣書店做不到的事，在自由台灣，能夠進行下去，同時也感謝台灣網友，如此大力支持，備感溫馨。 \r\n▼林榮基初步規劃將在西門町開店，順利的話將在明年中正式開幕。（圖／翻攝自 銅鑼灣書店－台灣重啟 臉書）  （封面圖／翻攝自 銅鑼灣書店－台灣重啟 臉書）", "link": "https://news.ebc.net.tw//News/Article/177145"}}