{"女星曝初戀身分！網揪9年前照片驚：是大仁哥": {"content": "台灣女星郭碧婷，因參加《最美好的時光》與香港影視大亨向華強的長子向佐陷入熱戀，兩人交往3個月就爆出婚訊。近日小倆口一起上大陸真人秀節目《我家小兩口》，大方談及過往戀情，她坦言初戀是模特兒，且至今還維持朋友關係。 ▼郭碧婷與向佐交往3個月便互許終身。（圖／翻攝自向佐微博）  郭碧婷的初戀是在國中時期認識，初次見面時，因對方穿著紅色牛仔褲而留下深刻印象，接著兩人在意想不到的場合再度相遇，對方主動要了她的聯絡方式後，便擦出愛火，後來對方把平常出遊的機車從「小綿羊」換成「大野狼」，她氣得直呼「很恐怖，我不要坐你的車！」戀情也因此無疾而終。她還透露兩人交往初期，對方是一位小有知名度的模特兒。 ▼郭碧婷上節目大談初戀。（圖／翻攝自芒果TV）  不過，郭碧婷也坦言，與初戀至今依舊有聯繫，雙方還是朋友，而自己和向佐從交往到答應求婚的事，對方都知道，她表示每次與初戀一起出去時，對方都會不停催促「差不多了吧」、「妳該回家了吧」、「妳都快結婚了，這樣我很怕被誤會」。 大陸網友在節目結束後，便瘋狂搜索「郭碧婷初戀」，結果發現2010年郭碧婷與陳柏霖曾傳過緋聞，還多次單獨出門被狗仔拍到的照片，因此網友猜測郭碧婷的初戀就是陳柏霖；但也有網友指出，郭碧婷上節目說初戀是19歲時，她和陳柏霖則是2010傳出緋聞，時間點不對，可能性並不大。 ▼網友猜測郭碧婷的初戀是陳柏霖。（圖／翻攝自陳柏霖IG、郭碧婷微博）  \r\n（封面圖／翻攝自向佐微博）", "link": "https://news.ebc.net.tw//News/Article/171722"}, "被看光光！白家綺產後爆G奶 邪惡視角攝巨乳": {"content": "本土劇女神白家綺去年和小5歲的鮮肉男星吳東諺結婚，並於日前平安產下兒子「小肚臍」，開心宣告「我的母奶人生，正式啟動」，而她也曬溫馨哺乳照，隨即引來5萬名網友熱情按讚，但有人看了卻驚呼「露點了」！白家綺產後上圍升級到G罩杯，最近PO出火辣豪乳照，讓網友通通噴鼻血！ 圖/白家綺IG  白家綺順利卸貨後，日前在母親節貼出一張哺乳照，開心寫道：「祝全天下的媽媽，母親節快樂」，只見她綁著公主頭素顏入鏡，完全藏不住滿臉笑意，幸福沉浸在當母親的喜悅中，寬衣解帶替兒子哺乳，重點部位巧則妙用小花貼圖遮住。白家綺昨天也和老公參加友人婚禮，照片中，只見白家綺穿白色深V上衣，讓產後升級的G罩杯被看光光，她還甜蜜地挽著老公他的手，小倆口都笑得非常開心，並寫道：「這就是生活最美的様子。」看出十分幸福。 圖/白家綺IG  圖/白家綺IG  另一方面，白家綺家有3姊妹，白家綺日前就在臉書分享偷褲子事件，並PO出與妹妹合照，由於白家綺剛產後，目前試著要瘦回懷孕前的身材，她因此寫到：「每個女生的衣櫥裡，是不是都有幾件要留到瘦下來才能穿的衣服？」PO文一出，引發粉絲安慰：「綺綺跟白妹妹都很標準」、「白妹妹太可愛了，一家都好美」、「好美的姐妹花」，方馨也鼓勵：「心態很重要！開心過日子。」值得注意的是，許多粉絲也對妹妹的美貌相當驚艷，驚呼：「2人同樣都有著靈動大眼、瓜子臉，笑起來根本一模一樣」。 圖/白家綺IG  圖/白家綺IG ", "link": "https://news.ebc.net.tw//News/Article/171740"}, "華航公布新數據！2筆私菸消失訂單找到了": {"content": "國安局人員涉嫌走私菸風波持續發展，日前因華航提供專機團購私菸紀錄僅到2014年，引起交通部不滿，今（28）日華航再公布新資料，時間回溯到2006年至2013年共16筆資料，原本「查無資料」的佑誼專案、固平專案，真實數據也曝光。 華航表示，有關專機免稅菸品銷售檢討，經多日來動員各應用系統及資料庫管理人員，針對公司免稅品預訂及銷售相關系統進行資料復原及勾稽，2015年佑誼專案與固平專案二次專機任務資料已完成查找，並陸續成功回溯2013年前資料，將作為調查依據。 ▼華航再交出2006年至2015年專機菸品銷售數量及負責主管。（圖／華航提供）  根據華航提供2013年以前的資料，團購菸品紀錄回溯到2006年的前總統陳水扁任內的群峰專案，至後來2015年的佑誼專案、固平專案等，都有假借出訪名義，購入數百條至1600條菸品的紀錄，但涉案人員大多已離職。 另外，華航指出，遭外界點名的董姓員工（員工編號63○○○7）與黃姓員工（64○○○0）為本次專機隨機工作人員，外傳其身分為總統府或國安局「貴婦」非屬事實。兩位員工代購免稅品違規案，已經送至專案人評會懲處，相關法律責任將由司法單位調查。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171738"}, "和馬俊麟共浴？王瞳還原真相：知道是誰亂說話": {"content": "女星王瞳與艾成交往8年多，女方卻爆出與演員馬俊麟假戲真做，陷入不倫戀，馬俊麟老婆疑暗指王瞳是第三者，雖然隨後就刪文，但艾成也坦承分手消息，沒想到2人昨（27）日卻一同出席活動，否認分手傳言，被問到和馬俊麟共浴一事，王瞳也澄清，並透露是誰在亂說話，她心裡已經有個底了。 馬俊麟老婆日前PO出「3人吃一便當」文，不只一次發文暗指老公和王瞳曖昧，還表示3人曾一起坐下來談判，對此王瞳回應，「沒有啊，她是在說我嗎？我不知道她跟誰談判。」她表示有看到便當文，但女主角不是只她，「我不知道她在說誰，應該說我目標太大了吧，自然而然想到我。」 ▼王瞳、馬俊麟在《大時代》中飾演CP，卻被爆出兩人陷不倫戀。（圖／翻攝自王瞳臉書）  講到和馬俊麟在電視台共浴，王瞳無奈地否認，她也知道是誰在到處亂講話，「因為那時候只有那個演員在，她還說『以為你們兩個一起洗澡嚇死我了』。」王瞳更說，過去馬俊麟老婆還曾感謝她在工作上照顧老公，「敏婷很辛苦，希望她可以開心一點。」 ▼艾成和王瞳是「像家人」的情侶關係。（圖／翻攝自王瞳臉書）  王瞳坦言當初看到艾成被爆「默認分手」時超想揍對方，雖然一直到現在才碰面，但期間都有通話聯絡，2人透露彼此目前仍是情侶關係，艾成強調：「不只是男女朋友，已經是家人」，並解釋當初回應王瞳是「教會家人」，意指彼此現仍無法不顧家庭、不顧事業走入婚姻。 ▼2人合體放閃。（圖／東森新聞）  王瞳也表示：「我就是不想讓我媽覺得我先斬後奏，我要登記其實是可以，但我不想用這種手段」，她也承認媽媽至今仍無法接受艾成，甚至在2人爆出分手新聞時相當開心，不過艾成反而越挫越勇，沒有因此放棄，王瞳更發現藉由這次的風波，艾成似乎長大不少。", "link": "https://news.ebc.net.tw//News/Article/171732"}, "泳衣直接穿出門！瑤瑤渾圓半球炸出 海溝看光光": {"content": "女星郭書瑤（瑤瑤）擁有童顏外表及E罩杯火辣身材，是許多人心目中的「宅男女神」，她近幾年跨足戲劇圈表現亮眼，先是演出電影《志氣》榮獲金馬獎肯定，後又因《通靈少女》再度走紅。最近她偷空和家人度假，27日在IG分享到海邊玩的照片，這次她把泳衣當上衣穿出門，豪曬性感，露出超深的事業線，邪惡視角的辣照曝光後，讓網友眼睛大吃冰淇淋。 從郭書瑤PO出的照片中可見，穿著印花連身泳裝的她，在照片中露出招牌甜美微笑，且胸前大U型挖空的剪裁，讓豐滿的東西半球隱隱若現，另外搭配牛仔短褲，更展露出纖細四肢。而她也在貼文寫下，「真的明白的，自然能包容那些不明白的。明白嗎？ #我妹妹說 #海平面放腰 #人自然會變高」，讓人感受到她似乎有些煩惱，但她並未多加說明。 ▼瑤瑤有著甜美臉蛋與魔鬼身材。（圖／翻攝自郭書瑤IG）  照片曝光後，不少網友紛紛留言表示，「正耶」、「美」、「妹妹越來越會拍照的說」、「美景佳人」、「太美了吧」、「美炸」。 ▼瑤瑤時常在社群網站分享生活點滴。（圖／翻攝自郭書瑤IG）   另外，其實郭書瑤日前PO出和妹妹在海邊甜美合照後，親妹妹的高顏值外表更是掀起網友討論，照片中妹妹秀出美背，轉頭秀出甜美外表，姊妹倆外型相當神似，粉絲看到照片後，紛紛留言敲碗「求介紹」。 ▼瑤瑤和妹妹外型相當神似。（圖／翻攝自郭書瑤IG）  （封面圖／翻攝自郭書瑤IG）", "link": "https://news.ebc.net.tw//News/Article/171700"}, "快訊／蔡英文核定憲兵指揮官鍾樹明 任總統府侍衛長": {"content": "國安局人員涉嫌利用總統出訪勤務走私菸品，侍衛長張捷中請辭獲准後，經總統核定，總統府今（28）日公布新任侍衛長人事，憲兵指揮部指揮官鍾樹明中將，將正式接任總統府侍衛長。 總統府指出，鍾樹明中將是陸軍官校75年班、戰院92年班，歷任陸軍關渡地區指揮部指揮官、陸軍第六軍團副指揮官及作計室次長等重要軍職，歷練完整，並具管理實務經驗。 總統府說明，蔡總統期許借重鍾侍衛長豐富經驗，務必在最短時間內精實部隊紀律，強化侍衛維安專業能量，重振維安團隊專業、榮譽的優良形象。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171709"}, "快訊／全台19縣市大雨特報來了！防雷擊強陣風": {"content": "受到午後熱對流發展旺盛影響，中央氣象局於28日下午13時05分，針對全台19系縣市發布大雨特報，請民眾注意雷擊、強陣風及溪水暴漲，低窪地區請慎防積水。 中央氣象局表示，午後對流雲系發展旺盛，易有短時強降雨，今(28)日西半部地區及各地山區有局部大雨發生的機率。而大雨特報地區分別是基隆市、台北市、新北市、桃園市、新竹市、新竹縣、苗栗縣、台中市、彰化縣、南投縣、雲林縣、嘉義市、嘉義縣、台南市、高雄市、屏東縣、宜蘭縣、花蓮縣、台東縣。 另外，中央氣象局表示，今（28）日台灣各地及馬祖大多為多雲到晴的天氣，南部及澎湖、金門有局部短暫陣雨，其他地區午後有局部短暫雷陣雨，午後各地有局部大雨或豪雨發生的機率。明（２９）日台灣各地及金門、馬祖大多為晴到多雲，僅東南部地區、恆春半島及澎湖有局部短暫陣雨，午後各地有局部短暫雷陣雨。 （封面圖／翻攝自中央氣象局）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171713"}, "74kg尪墜火山口！嬌小妻硬扛3.2公里搶命": {"content": "超級英勇！美國一對新婚夫婦克雷（Clay Chastain）和阿凱米（Acaimie Chastain）到加勒比海度蜜月，沒想到克雷不慎跌入休眠的火山口，並撞到腦部。阿凱米聽到微弱的呼救聲後，立刻爬下去將老公救出，還一路攙扶他走了3.2公里求救。所幸兩人後來平安回家，目前正在醫院休養。 據《BBC》報導，這對夫妻完婚後，便前往加勒比海聖基茨島（St. Kitts）度蜜月，7月18日他們登上利亞穆伊加火山（Mt Liamuiga）時，克雷想爬進火山口裡，好好欣賞茂盛的植物，不過懼高的阿凱米選擇留在洞口，等老公回來。 ▼克雷與阿凱米在事故前幾天才剛結婚。（圖／翻攝自BBC）  兩人都以為繩索能夠保護克雷的安全，卻沒想到在向下的過程中，克雷因繩索突然鬆脫而墜落到12至18公尺深的位置。隨後，阿凱米就聽見洞內傳來老公非常微弱的求救聲，情急之下，她忘了自己怕高，立刻就攀下火山口找克雷。 阿凱米回憶，抵達火山口後，她先看到老公的手機與頭巾散落在地上，接著就發現克雷頭部流血倒在地上。由於火山口附近不在手機訊號涵蓋的範圍內，也沒有其他遊客在場，所以阿凱米把克雷拖出來後，便扶著他，徒步走了3.2公里回到登山營地，整個過程花了3小時。 ▼克雷在阿凱米的幫助下順利獲救。（圖／翻攝自BBC）  身高157公分、體重47公斤的阿凱米說，克雷一直喘著粗氣，靠在她的身上，不斷地問：「還有多遠、還有多遠？」最後抵達營地時，克雷雖全身疼痛、嘔吐，所幸在老婆的幫助下，順利活下來。 阿凱米說，「如果我現在回頭看的話，整件事就像一齣糟糕的災難電影。」不過克雷則是頻頻稱讚老婆，「真的太驚人了，她竟然能夠挺住，一路帶著我下山」，他表示自己當下雖能站起來，也能移動雙腿，但完全失去方向感和平衡感，只能一直依靠在嬌小的妻子身上，「她能做到完全是一種奇蹟」。 （封面圖／翻攝自BBC）", "link": "https://news.ebc.net.tw//News/Article/171708"}, "一個拉一個…3女童溺水被救！手上抓恐怖長髮": {"content": "不少人小時候應該都有被爸媽耳提面命，要求不要隨意下水遊玩，深怕孩子不小心就會溺水，日前就有網友在網上分享，親人小孩溺水的驚險過程，但更恐怖的是女童被救起時，手上竟有大把女性長髮，嚇壞所有人。 網友在臉書社團「靈異公社」貼文，表示自己的表姊生了2男2女，當中大女兒讀小學時，某天大人們都外出，出門前表姊還特地交代，要妹妹不要跑去水邊玩，結果沒想到她完全沒聽，找上了鄰居小朋友，一共三人跑到附近海邊玩耍。 ▼網友貼文全文。（圖／臉書）  原PO表示，當時三個小朋友玩得相當開心，沒想到其中一個人踩到漩渦，一直往下沉，驚慌的她們就一個拉一個，想要求助，結果三人全都溺水；還好，此時有民眾在旁邊收魚網發現，立馬衝下海，救起三個小朋友。 ▼還好有民眾發現，將三名小朋友救起。（圖／Pixabay）  但恐怖的是，「當救起時，我表姐大女兒手中竟然抓一大把女生頭髮，真恐怖」，對此小孩們的家長都說可能是抓交替，還好有貴人相助，救了三條生命；不過原PO還指出，5、6年後這名貴人就病故了，當時表姐一家也帶著小朋友祭拜，感謝貴人的救命之恩。 對此其他網友紛紛留言，「幸好有貴人救！」、「如果真的是女人頭髮，那種毛骨悚然程度不言而諭啊」、「擋人交替，折陽壽」，此外也有人表示，自己的妹妹跟朋友也曾溺水，且救起她們的男性友人也是兩年後就走了，引發討論。 （封面圖／Pixabay）", "link": "https://news.ebc.net.tw//News/Article/171710"}, "視訊PK！她和閨蜜做1000個深蹲…尿變茶色癱軟送醫": {"content": "怎麼會這樣？一名19歲的女大生，日前和閨蜜視訊，兩人一時興起，決定比賽做深蹲，接著花了2～3小時，狂做1000下深蹲，沒想到做完隔天，兩人起床時竟發現雙腳無法彎曲，且尿液還呈現奇怪的茶色，後來兩人陸續被送醫治療，才知道原來是運動過度造成「肌肉溶解」。 據《梨視頻》報導，大陸重慶一名19歲的大二女學生，在視訊電話中，彼此約定督促對方做深蹲，兩人目標訂在1000下，接著兩人花了近3小時，一邊聊天一邊做深蹲，後來兩人雖然感覺肌肉痠痛，不過都沒有想太多就入睡了，沒想到隔天一起床，女大生的腳竟然無法彎曲，且肌肉依舊異常痠痛，讓她開始覺得不太對勁。 ▼女大生檢查後，多項數值超標。（圖／翻攝自《梨視頻》）  後來女大生去上廁所時，發現自己的尿液顏色竟然成了「茶色」，才趕緊拜託男友帶她去醫院檢查，醫生表示，女大生剛到醫院時，主要呈現肌肉痠痛、全身乏力，加上尿液呈現茶色，「這種就是橫紋肌典型的三聯症！」只見女大生的檢查報告上，「肌紅蛋白」已經超過正常數值的數十倍，連機器都無法測出更高數值，「肌酸激酶」也是高達204666，醫生表示，這數值已經高出正常數值近1000倍。 ▼醫生呼籲民眾不要運動過度，運動後注意別飲酒。（圖／翻攝自《梨視頻》）  醫師無奈提醒，平時運動的時候，盡量不要運動過度，讓身體負荷不了，要循序漸進，「運動以後不要吃降脂的藥物，還有在感染過後，尤其是重感冒後，盡量不要去做劇烈的運動」，另外，若運動後飲酒，也可能會誘發橫紋肌溶解症。所幸女大生還年輕，經過治療後恢復情形良好，現在已康復出院。 （封面圖／翻攝自《梨視頻》）", "link": "https://news.ebc.net.tw//News/Article/171671"}, "打完漆彈…壯男噴屎30次！醫見小蟲鑽皮膚嚇壞": {"content": "外出活動還是要多加注意身體警訊！一名男子和朋友打漆彈，剛好碰到午後雷陣雨，導致全身濕透，於是他脫掉鞋子、襪子走在戶外，未料返家後卻狂拉肚子30次，趕緊掛急診求助。後來醫生幫這名男子照腸鏡，卻發現驚人結果，瞬間被嚇壞了。 肝膽腸胃科醫師張振榕在《媽媽好神》節目中分享，曾遇一名30多歲身材高壯的保全，和一群朋友相約野外打漆彈，上半場打完後，下半場開始出現午後雷陣雨，因顧慮打漆彈費用高，因此冒雨激戰，玩完後全身都是泥巴，衣服、鞋子都濕透，結束後就把鞋子、襪子脫掉，並在野外走走，返家後覺得開始有點感冒，洗熱水澡時發現腳上冒出一點一點小紅疹，除了刺痛，還有點癢，但卻不理會。 ▼男子打完漆彈，身體出現異狀。（示意圖／pixabay）  張振榕描述，這名男子到了第3、第4天，男子患部痛得誇張，還開始拉肚子，一天拉肚子20至30次，但卻自以為身體硬朗還撐得住不就醫，只向公司請了假，但在家一整天即使不進食也照拉，到了第5天發現情況不對，馬桶裡都是暗紅色的血，嚇到趕緊就醫。 張振榕說，男子白血球飆到1萬6/ul（正常人1萬～1萬1/ul），於是請他住院檢查，一開始認為是腸胃道感染很嚴重，但施打抗生素都沒用，仍每天照拉30次，什麼都沒用，直到做大腸鏡胃鏡才發現原因，結果一般人大腸正常狀況應為粉紅色，但他的腸道裡驚見一條一條「蠕動」的物體。他形容當下看到的狀況是「超級無敵噁心」，以夾子夾出來，趕緊送去化驗，結果發現男子是得了「鉤蟲」。 ▼醫師說明病患狀況。（圖／媽媽好神）  張振榕解釋，台灣與東南亞皆為鉤蟲流行區，自己從來不讓孩子光著腳在草地上走，因為鉤蟲一般會從土壤鑽進腳底的皮膚，所以這名男病患腳上紅點點，就是被鉤蟲幼蟲鑽入，但也提醒民眾不必過度恐慌，想要接觸大自然，穿鞋子就好了。 （封面圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/171683"}, "加油再等等！明起油價每公升再調降": {"content": "開車族加油再等等，台灣中油公司今天宣布，29日凌晨零時起各式汽、柴油價格每公升調降新台幣0.1元，國內油價繼上週後，連續第2週調降，95無鉛汽油每公升售價來到28.7元。 調整後的參考零售價分別為92無鉛汽油每公升27.2元、95無鉛汽油每公升28.7元、98無鉛汽油每公升30.7元、超級柴油每公升25.1元。實際零售價格以各營業點公告為準。 （封面圖／pixabay）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171707"}, "艾成堅持婚前不啪啪啪！王瞳痛心說話了": {"content": "女星王瞳與艾成交往8年多，情變爆發後昨(28日)首度與艾成合體，她坦言當初看到艾成被爆「默認分手」時超想揍對方，雖然一直到現在才碰面，但期間都有通話聯絡，2人透露彼此目前仍是情侶關係，不過艾成強調，2人至今已經2年多沒嘿咻，之後會繼續不啪啪啪，讓王瞳終於痛心回應了！ ▼艾成堅持婚前不嘿咻，王瞳痛心回應了！圖/民視提供  王瞳與艾成交往8年多，女方卻爆出與演員馬俊麟假戲真做，陷入不倫戀，艾成隨後也坦承分手消息，形容彼此關係退回家人。沒想到2人昨日出席活動時否認分手傳言，情況大逆轉。不過艾成也說，兩人都是虔誠的基督教徒，至今已經2年多無性生活，說之後會繼續無性生活。王瞳則痛心說：「太滿了，會難過。」艾成坦言：「對於男生來說，當然是會難過，但可以去寫歌、運動、練團，很多事情都可以轉移。如果有一天真的結婚，應該會覺得那天像天堂一樣。」他講完還做出翻白眼爽翻的表情，讓大家笑翻。 ▼艾成堅持婚前不嘿咻，王瞳痛心回應了！圖/王瞳臉書  ▼艾成堅持婚前不嘿咻，王瞳痛心回應了！圖/王瞳臉書  王瞳與艾成透露彼此目前仍是情侶關係，艾成強調：「不只是男女朋友，已經是家人」。不過王瞳也承認媽媽至今仍無法接受艾成，甚至在2人爆出分手新聞時相當開心，不過艾成反而越挫越勇，沒有因此放棄。王瞳強調，她和艾成結婚的目標依然不變，只是目前先將心力放在工作上，艾成則表示：「來台灣快20年，這幾年才在事業上搞不容易有點成績，大家都處在很忙碌的情況下，既然進不了婚姻，愛情就先放著，反正感覺很牢靠」，藉由這次的風波，王瞳也發現艾成似乎長大不少。 ▼艾成堅持婚前不嘿咻，王瞳痛心回應了！圖/民視提供  ▼艾成堅持婚前不嘿咻，王瞳痛心回應了！圖/民視提供 ", "link": "https://news.ebc.net.tw//News/Article/171726"}, "他驚見超長胸罩！傻眼發問遭虧：沒交過女友？": {"content": "男女同居不但習慣不同，還可以會鬧出笑話，就有一名男網友日前曬衣服時，發現一件奇怪的內衣，2個罩杯之間連著一條長長的袋子，讓他看得一頭霧水，忍不住上網詢問，「這到底幾CUP？」超純情的反應也讓網友們都笑翻，「這一定沒交過女朋友」。 該名男網友在臉書社團「爆廢公社」發文，並附上一張照片，只見2個罩杯的中間是分開的，反而是後方連著超長的帶子，讓他不解地問，「曬個衣服也能找到那麼奇葩的內衣，到底有誰會穿那麼長的內衣，這到底幾CUP？」原PO的問題也讓網友們笑翻，紛紛吐槽他。 ▼原PO沒見過前扣式內衣，當場傻眼。（圖／翻攝《爆廢公社》）  不少網友解答，這是「前扣式」內衣，一般內衣都是「背扣式」，所以模樣看起來才會比較特別，「這繞背前扣的啦！不然原PO以為是布袋奶嗎？」、「這叫前扣式，而且（帶子）長度與罩杯無關」、「這是母胎單身的發言嗎？」、「你一定沒解過前扣的」。 ▼女生的內衣有分為前扣式和背扣式。（示意圖／pixabay）  由於「前扣式」內衣的設計，有「由後往前擠壓」的特性，能讓胸部看起來更加豐滿，加上不需要反手到後方扣上，穿著較「背扣式」方便，因此深受女孩喜愛，雖然「背扣式」的穿法比較麻煩，但支撐性較佳，可避免乳房下垂，適合胸部豐滿的女孩子穿。 （封面示意圖／pixabay）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171670"}, "狂吸水壺！6歲童舌頭卡住發黑…急動手術保命": {"content": "差點樂極生悲！英國一名6歲男童，日前在媽媽開車時，坐在後座喝水，不過卻因為貪玩，將舌頭伸入狹窄的水壺口，沒想到舌頭卻因此整個卡住，甚至還逐漸發黑，讓媽媽嚇得趕緊將他送醫，院方緊急為他動手術，才將險些喪命的男童救了回來，目前男童復原情形良好，不過暫時還無法清楚說話。 綜合外媒報導，媽媽克萊爾（Clare Wooff）表示，自己本（7）月20號載著6歲兒子賴利（Riley）一起出門，沒想到她開車開到一半，坐在後座的賴利突然開始大叫，克萊爾一轉頭，就發現賴利的舌頭整個被卡進水壺的開口中，一開始克萊爾以為只要用力拔就拔得出來，並沒有太緊張，不過母子倆奮力嘗試，卻都無法將舌頭拔出來。 ▼賴利舌頭被水壺卡住。（圖／翻攝自推特@NetworkofnewsUK）  克萊爾開始慌張，因為水壺的塑膠環仍緊緊箍住賴利的舌頭，且賴利的舌頭還逐漸開始發黑、膨脹，讓她嚇得趕緊將賴利送到醫院，不過醫護人員也取不下塑膠環，最終只好緊急動手術，當時院方無奈表示，賴利可能有喪命的風險，因為塑膠環卡在舌頭後方，很可能堵住呼吸道，且舌頭下方還有一條大靜脈，若手術不慎切到也有危險，另外若是解開後，舌頭的血突然流通，也可能導致心臟出現血液流通問題，讓克萊爾心急如焚。 ▼賴利舌頭發黑。（圖／翻攝自推特@NetworkofnewsUK）  後來醫生使用小型電鋸，將水壺口切斷，所幸手術後賴利並沒有大礙，只是還有點大舌頭，沒辦法很清楚的講話，舌頭都可以正常活動，讓克萊爾終於放下心中大石，克萊爾表示，她會建議所有的朋友，在這種開口沒有加裝安全裝置的水壺丟掉，而該水壺的製造公司也表示，正在調查是水壺的問題，或是兒童使用不當造成。 （封面圖／翻攝自推特@NetworkofnewsUK）", "link": "https://news.ebc.net.tw//News/Article/171677"}, "她點開「快遞已發」 慘噴3323元！3動作保荷包": {"content": "台灣網購人口高達1500萬人，詐騙集團也把歪腦筋動到網購市場了！有名女網友27日在臉書「爆料公社」分享自身經驗，最近剛好有買東西，結果收到一則簡訊，就照網頁要求輸入電話、收認證碼，結果連續被扣兩筆消費共3323元，後來覺得太誇張，也懷疑是不是被盜刷，打電話到客服後，果真發現竟然是一種新的詐騙手法。貼文曝光後，也掀起網友討論。 原PO還原當時狀況時提到，27日下午先收到一則簡訊，因為剛好有買東西，就完全沒懷疑點開，然後照網頁要求輸入電話然後收認證碼，未料晚上開始收到消費紀錄，第一筆33元，結果過一下又收到第二筆3290元，當時已經快11點了，擔心該不會整晚一直被扣款吧！打去電信業者客服電話後，得知可能是別人使用自己的電信扣款功能，後來打給蘋果客服，也確認這兩筆的確不是她購買的，「蘋果客服叫我把這個分享給親朋好友，免得一樣被騙扣款，也說我的號碼永久不能使用電信扣款這個服務了，蘋果真是果斷啊！」 ▼不少網友接獲「快遞已發，請您查收」的簡訊。（圖／翻攝自內政部警政署165反詐騙諮詢專線網站）  詐騙手法日新月異，不少網友看到後紛紛留言寫下「昨天朋友也收到類似的簡訊，我馬上上網去查，發現最近有這種簡訊詐騙，朋友驚覺性也很高，才沒有受騙」、「詐騙手法真的越來越誇張的多」、「我也有收到，馬上打去客服處理」、「好扯啊」。 ▼民眾點開簡訊後，當晚就被盜刷。（示意圖／pixabay）  然而近期不少網友都曾接獲一則「快遞已發，請您查收」的簡訊，對此，內政部警政署165反詐騙諮詢專線網站也PO出一篇貼文，強調經查這是「釣魚簡訊」，請民眾如果收到請不要點擊連結，也不要下載任何程式、輸入帳號密碼（包含Google 帳號或Apple ID、信用卡帳號密碼等)，如果點進去連結進宅配業者網站(如黑貓宅急便、宅配通等），接著出現要求「安裝.apk檔案」，恐怕是詐騙陷阱，呼籲民眾要提高警覺。 （封面圖／翻攝自爆料公社、pixabay）   ", "link": "https://news.ebc.net.tw//News/Article/171711"}, "關不怕！性侵犯4度出獄又犯案…判10年網怒：該閹掉": {"content": "台北市一名55歲的徐姓男子，自1984年起，就陸續犯下多起性侵案，4度入獄的他，2012年出獄後，不僅沒有改過，反而又闖進民宅性侵女屋主，法官25日審判，重判他10年6個月，而消息一出也讓網友憤怒表示：「累犯為什麼可以一直出獄？就不要讓他出來了啊」，更有網友喊話，希望能對他執行宮刑。 根據《聯合報》報導，今（2019）年5月初，徐姓男子凌晨1點遊蕩在街上，本來想爬牆去偷東西，剛好發現內湖一處公寓內，一名女屋主躺在床上休息，且窗戶沒關，讓徐男一時色心大起，跳進女屋主房內，並持刀壓在女屋主脖子上，最終女屋主遭到性侵得逞，等到徐嫌離開後才敢報案，警方獲報後也隨即逮到在路上閒晃的徐嫌。 ▼徐男4度出獄，又再度犯下性侵案，圖與本案無關。（示意圖／pixabay）  然而這名徐姓嫌犯，竟然是一名性侵累犯，自1984年就因妨害性自主案，入獄4年3月，1989年出獄後又再犯性侵案，入獄8年6月，沒想到出獄後，1997年又連續犯下2起性侵案，這次被重判10年，2012年出獄後，又因2起強制性交未遂入獄6年，直到2019年3月他服刑完畢，已經4度出獄，沒想到出獄沒2個月，又再犯下女屋主性侵案，法官認為徐男嚴重危害社會治安、婦女安全，重判他10年6月，全案可上訴。 ▼網友相當憤怒。（圖／翻攝自《爆怨公社》）  不過判決也讓網友相當不滿，紛紛憤怒留言：「應該直接判死刑了吧！出獄後照犯法，已經多次了！還想害人嗎？」、「怎麼不下面割掉～」、「整副摘掉不行嗎？到底要有多少無辜女生受害？」、「法官在幹什麼⋯⋯還可以上訴⋯」、「他就是想吃牢飯才故意犯罪，我是這樣想的」、「怎麼到現在還只是判個十年多呢？所以⋯是希望還有下一個受害者？這種的不直接死刑也得終生監禁，真是亂七八糟的台灣司法」、「犯罪天堂不是假的」、「他所受到只是坐幾年牢，但是那些被他傷害的女子可是一輩子的傷害，法官真的不該輕判！」 ●東森新聞關心您\r\n尊重身體自主權！請撥打113、110 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/171669"}, "小三挨告辯被糾纏！鹹濕對話打臉：交纏穿刺廝磨": {"content": "東窗事發還不承認！苗栗縣一名徐姓人夫，和一名林姓女子發生婚外情，不倫戀被正宮發現後，正宮氣得將林女告上法院，不過林女卻說，自己因「道德感作祟」早就提過分手，不料卻遭徐男暴力對待，還被徐男糾纏，不過法官發現林女在兩人不倫戀曝光後，還有傳一連串鹹濕訊息給徐男，因此不採信林女說詞，將她依相姦罪判3月徒刑，得易科罰金9萬元，全案可上訴。 據《自由時報》報導，林女和徐男都曾在某醫院工作，林女明知道徐男已經有了家室，卻仍不顧一切和徐男發展婚外情，兩人多次在摩鐵等處發生性關係，後來徐妻發現丈夫偷情證據，徐男才坦承兩人已經交往將近2年，讓徐妻氣得告兩人妨害家庭，不過事後對丈夫撤告。 ▼已婚徐男和林女發展婚外情，圖與本案無關。（示意圖／pixabay）  林女到案後表示，自己在和徐男發生不倫戀時，就覺得道德感作祟，相當不安，於是向徐男提出分手，沒想到徐男竟對她施暴，而且還對她糾纏不休，讓她無法分手，最終導致她身心都遭受打擊，還提出患有創傷後壓力症等情形的醫院精神科鑑定報告單，希望法官能網開一面，判她緩刑。 ▼林女的手機訊息打臉說詞，圖與本案無關。（示意圖／pixabay）  不過法官調查後發現，林女和徐男的婚外情穩定發展，且林女還曾傳訊給徐男說：「我們交纏拉扯穿刺擁抱廝磨」、「你鬍子長出來、刺刺」、「但我喜歡 、像貓舌」等親密文字，因此認為林女言行不一，且徐男妻子也表示，至今都還沒收到林女道歉，也不同意判林女緩刑，因此法官最終依相姦罪，判林女應執行有期徒刑3月，可易科罰金9萬元，全案可上訴。 ●東森新聞關心您\r\n生命誠可貴，輕生不能解決問題，退一步想，可為生命找到出路！\r\n安心專線：0800-788-995(0800-請幫幫-救救我)\r\n家暴求助專線：113或110\r\n張老師專線：1980\r\n生命線專線：1995\r\n緊急醫療救護專線：119 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/171673"}, "40歲館長健康亮紅燈！沉痛告白：盼多撐一點時間": {"content": "40歲「館長」陳之漢敢怒敢言的霸氣作風深植人心，吸引大票粉絲追隨，不過有著一身超猛肌肉的館長，總給人「硬漢」的印象，然而就算外行再怎麼壯，也跟一般人一樣是血肉之軀。他最近PO出自己躺病床的照判，手臂上還插兩隻洗腎機管路，並沉痛告白：「盼身體能多撐一點時間」，讓粉絲都嚇壞了！ ▼40歲館長爆健康亮紅燈，痛心告白：盼多撐一點時間！圖/飆捍臉書  館長最近在臉書PO出自己躺在病床上的照片，對此館長在直播中沉痛告白，自己會用這「換血機」的健康醫療，「原因是因為上個月做體檢，我的三酸甘油脂、膽固醇、血脂，在長期睡眠不正常、飲食不正常、壓力過大、有抽菸的情況下，指數都非常的不好，對身體造成很大的負擔。」館長強調，自己又是不太休息的人，只好去做這個療程，「讓我的身體再多撐一點時間，去經營我的事業，或是跟一些王X蛋開戰。他指出，「換血機」的療程就是綁在床上兩個半小時不能動，對他來講滿痛苦的，但整體還算是一個愉快的療程。 ▼40歲館長爆健康亮紅燈，痛心告白：盼多撐一點時間！圖/飆捍臉書  ▼40歲館長爆健康亮紅燈，痛心告白：盼多撐一點時間！圖/飆捍臉書  館長今年4月就坦言身體健康因此亮起了紅燈，讓老婆相當憂心，也希望他能好好在家休息，不要讓自己那麼疲勞。館長還說，就連出國度假他仍會忍不住看工作上的訊息，或是關心台灣正在發生的議題，目的就是為了做足功課，才能開台和網友互動。不過，由於壓力大的關係，他雖然很累，但每天只睡2個小時又起床，睡眠時間嚴重不足，連帶著影響健康出問題，館長最後甚至語重心長地說，「我覺得我生病了，賺再多錢都不快樂」。粉絲們罕見看到如此脆弱的館長，相當擔心，紛紛勸館長要好好放鬆、休息，因為健康無價。 ▼40歲館長爆健康亮紅燈，痛心告白：盼多撐一點時間！圖/飆捍臉書  ▼40歲館長爆健康亮紅燈，痛心告白：盼多撐一點時間！圖/飆捍臉書 ", "link": "https://news.ebc.net.tw//News/Article/171747"}, "一晚17萬！女星賣淫入獄 遭圍觀私處崩潰痛哭": {"content": "27歲印尼女星凡妮莎安琪（Vanessa Angel），形象相當清純甜美，出演過多部偶像劇，是許多觀眾心目中的女神，不過今（2019）年初卻傳出她出賣肉體，下海賣淫的醜聞，且一晚的價碼竟高達新台幣17萬元，她也因此鋃鐺入獄，沒想到在獄中上廁所時，竟然被獄友「圍觀」私處，讓她至今想起來，仍不禁崩潰痛哭。 綜合外媒報導，2019年初，印尼警方查獲一個網路賣淫平台，裡面有多達45名女藝人、小模涉案，其中竟然有以清新形象走紅的凡妮莎，且她一晚的價碼多達8000萬印尼盾（約新台幣17.7萬元）。據了解，凡妮莎賣淫的消息之所以曝光，是因為之前有名馬來西亞的客人交易時，拍下她的全裸入浴照，網友從照片中，一眼認出凡妮莎腰上的刺青。 ▼凡妮莎原本擁有好形象。（圖／翻攝自當事人IG）  而凡妮莎因此不僅斷送演藝事業，還被判入獄5個月，近日她終於刑滿獲釋，談到在獄中的遭遇，不禁哽咽，她表示，自己在獄中和22名女獄友住在一起，不過獄友們對她卻相當不友善，因為監獄中完全沒有遮蔽物，她們上廁所都只能在大家面前上，不過輪到她上廁所時，獄友們卻故意上前圍觀她的私密處。 ▼凡妮莎上廁所遭獄友圍觀。（圖／翻攝自當事人IG）  凡妮莎說，她當時相當不滿，問獄友：「女生都長一樣，有什麼好看？」沒想到獄友卻回：「都長一樣啊，那為何妳賣那麼高？」想到這些經歷，凡妮莎還是忍不住淚崩，不過她也說，獄中有許多友善的人，還有人說曾看過她出演的戲劇，凡妮莎坦言，出獄後對未來還沒有什麼計畫，「一切隨緣」。 ★教育部反霸凌投訴專線：0800-200-885\r\n★「iWIN網路防護機構」網安專線：（02）2577-5118\r\n服務時間：週一至週五 9：00～18：00 （封面圖／翻攝自當事人IG）", "link": "https://news.ebc.net.tw//News/Article/171730"}, "挖2kg黃金！男秒獲350萬 還有226噸沒發現": {"content": "挖到寶了！澳洲中部的巴拉瑞特（Ballarat）維多利亞省（Victoria）一名退休男子，意外發現一塊2公斤重的金塊，價值高達澳幣16萬元（約新台幣350萬元），這名幸運的男子將黃金命名為「你不會相信」（You Wouldn't Believe It），事發後他已經連續3天睡不著，幸福來得太突然，不知道該如何是好。 綜合外媒報導，該名男子日前一處老牧場挖礦時，金屬探測器突然有反應，他挖出了一顆0.22口徑長步槍子彈後，金屬探測器還是不停發出聲音，他只好繼續往下挖，沒想到竟然在30公分深的地方，挖出了一塊15公分的巨大金塊，他嚇得立刻聯絡從事黃金交易的商人戴伊（Mark Day）。 ▼男子挖出2公斤的黃金。（圖／翻攝自twitter）  戴伊在這一行已經有25年的資歷，他回憶當時接到男子電話的狀況，「我說我不是買主，然後問他有多大，結果他說『2公斤』，我只是說『你一定在開玩笑』」，戴伊表示，這是他的客戶中發現最大塊的金礦，而且對方已經不是第一次發現金塊，男子在年初才發現了一塊42公克的金礦。 男子的得知報價後緊張地透露，「像葉子一樣顫抖，不知道怎麼辦」，他也不願意透露發現金礦的地點，現任礦業協會主席的羅比拉德（Brian Robillard）表示，做這一行最重要的就是耐性，「很多人都認為他們會致富，就像這塊2公斤的金塊一樣，但你或許有更好的機會中澳洲樂透『Tattslotto』」。 ▼男子挖出2公斤的黃金。（圖／翻攝自臉書／Coober Pedy Regional Times）  目前維多利亞省仍有226萬噸的黃金埋在地底下，該州也掀起了淘金潮，過去5年的黃金產量整整翻了一倍，中部本迪戈（Bendigo）的Fosterville金礦，也生產了76.5萬噸的高質量金礦，預計未來3年的年均產量約為16.1至17.2頓的黃金。 （封面圖／翻攝自臉書／Coober Pedy Regional Times）", "link": "https://news.ebc.net.tw//News/Article/171674"}, "擔心父死背債…他秒拋棄繼承！6天後逆轉崩潰": {"content": "有些人擔心父母亡後會背債，因此會選擇拋棄繼承。基隆有一名李姓男子平日較少與父親往來，今年5月從舅舅口中得知父親過世後留下龐大債務，擔心背債，於是法院聲請拋棄繼承，殊不知過了6天，竟得知父親在台北市擁有一棟價值千萬元的房產，讓他相當後悔。 據《自由時報》報導，李男從舅舅口中得知父親往生，且父親生前留下不少債務，還在打官司，不想替父背債，馬上向法院聲請拋棄繼承，結果沒過多久，父親的委任律師卻告知，其父在基隆與台北南港區都有房子，其中台北的房子價值千萬，扣除債務，應還有500多萬元遺產。 ▼男子錯失大筆遺產。（示意圖／pixabay）  後來李男得知消息後，感到相當懊惱，在拋棄繼承6天後，馬上遞狀向法院聲請撤回，不過，法院認為聲請拋棄繼承已產生效力，事後再聲請撤回，於法不合，裁定駁回，也因李父的父母早已身故，因此遺產應由第三順位、也就是李男在印尼的叔叔繼承。 ▼男子後來才知道父親還有棟千萬房產。（示意圖／pixabay）  另外，律師蔡家豪指出，修法後，繼承人雖不用向法院聲明限定繼承，但還是有一些陳報遺產清冊及通知債權人的程序跟義務要去執行，相當繁瑣。 （封面圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/171691"}, "老公激戰女員工12次！人妻氣炸反擊交4片光碟": {"content": "新北市一名人夫帶已婚女員工回家嘿咻，一個月次數高達12次，人妻察覺有異，偷裝監視器蒐證，結果一共錄下4片性愛光碟成為鐵證。法官判刑偷情的兩人各6個月有期徒刑，可易科罰金18萬元。 ▼人夫帶女員工回家床戰，非當事人。（示意圖／pixabay）  判決書指出，50多歲的人夫與30多歲的已婚女員工在2018年10、11月間床戰，殊不知激情過程全被錄，人妻提出兩人偷情證據，包括14張性愛錄影畫面截圖、4片性愛錄音錄影檔案光碟及錄音譯文，其中兩片光碟檔名還寫著「主臥室錄6小時34分鐘14秒」、「主臥室錄5小時00分鐘14秒」。 因人妻握有丈夫偷吃女員工鐵證，且兩人也坦承有發生關係。新北地院法官認為，人夫有配偶竟不知潔身自愛，且與明知有配偶的女員工互為通姦行為，將婚姻制度及社會風俗視如敝屣，破壞家庭關係，因此各判6個月徒刑，可易科罰金。 （封面示意圖／pixabay）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171686"}, "吃屎哥72秒被KO！館長驚爆：他後面很多人": {"content": "網路紅人「吃屎哥」游兆霖日前多次挑釁館長，27日晚間吃屎哥現身林口，與館長進行單挑直播，結果兩人實力相差懸殊，館長只花72秒就秒殺吃屎哥，立刻投降「不敢了！」單挑結束後，館長又開直播，揭開接受這場單挑，是因為「吃屎哥背後有人在操控」。 ▼館長開直播透吃屎哥背後有人操控。（圖／翻攝自館長成吉思汗youtube）  館長在直播的一開始就透露要講「一個黑幕」，他說吃屎哥後面是有人的，而且一定是不簡單的人，去年吃屎哥就來亂過一次，不過他這個人絕對不是笨蛋、精神異常的人。館長回憶，上次吃屎哥來的時候，三台賓士送他到現場，賓士停得很遠，有個「少年仔」指使吃屎哥拿著講稿，開直播嗆聲，少年仔還說他講錯，叫他重錄，「剛剛呢，他們的人也有來，看到刑事組的全都在上面，人就跑光了」，這件事他會叫市刑大介入。 館長說，很感謝警察朋友，包括偵查隊、刑事組等，他們都有收到風聲，也在健身房外盤查一些自稱「館粉」的可疑人物，全都是「有備而來」要利用吃屎哥這個小朋友。館長表示，單挑之前，他問吃屎哥是不是一個人來，他還不好意思地回「對，我一個人」，館長再問：「你上次來不是跟一大堆人嗎？」吃屎哥頓了一下，其實吃屎哥抵達時還特意在外面繞了4圈。 ▼館長吃屎哥抵達前，其實在外面繞了4圈 。（圖／翻攝自館長成吉思汗youtube）  館長解釋，他今天為什麼要親自出手跟吃屎哥打，目的是為了「釣魚」，他指吃屎哥已經多次在半夜來鬧，他的員工跟客人都想動手了，「有一天會發生大事，不如我來教訓他」，也想看看到底會是什麼人來，林口分局跟刑事組也全部安插好了，「你們也聰明，不敢下來」。 館長表示，他不是要欺負吃屎哥，不但有讓吃屎哥戴護具，也沒有打他的臉和身體，只有踢屁股和腿這些地方，吃屎哥沒有受傷，只是會痛而已。他直言，這是一個很大的陰謀，「吃屎哥這個天真呆呆的外表之下，為什麼有膽量一直敢拱我，很簡單因為他後面很多人」，很多人在利用他的善良，來對付他，館長也嗆聲「你越對付我越沒有用」。 ▼館長表示沒有打吃屎哥的臉和身體，只有踢屁股和腿這些地方。（圖／翻攝自館長成吉思汗youtube）  不過，有網友28日凌晨在臉書社團「爆廢公社公開版」上傳一張照片，「嗯，這位是不是剛剛九點多九陰白骨詠唱到一半被斷招的那位？」」畫面中的人正在超商排隊等結帳，所穿的服裝和體型都跟吃屎哥一樣，但他身邊並無其他人，而且頭上戴著桃紅色的安全帽，顯然這次的交通工具是機車，而不是賓士。 ▼網友發現吃屎哥頭戴桃紅色安全帽，出現在超商內。（圖／翻攝自爆廢公社公開版）  ▼相關影片▼ （封面圖／翻攝自館長成吉思汗youtube）", "link": "https://news.ebc.net.tw//News/Article/171681"}, "忘開濾鏡！她真面目曝光 斗內50萬乾爹嚇刪帳號": {"content": "大陸直播盛行，許多人靠吃播、唱歌、遊戲等等，在網路上找到一片天，不過也有不少人士盜用照片、修圖欺騙粉絲，日前就有一名女直播主在與人一同直播時沒開濾鏡，導致真面目曝光，相差甚遠的照片，讓粉絲都崩潰。 大陸直播主「喬碧蘿殿下」，雖然在直播時都不露臉，但是甜美嗓音以及偶而在微博曬出的「露臉生活照」仍是吸引了大批粉絲，不過近日她與另一名直播主「mix晴子」聯合直播時，居然意外曝光真面目，跟照片完全不一樣。 ▼喬碧蘿殿下直播時都會用圖蓋住臉。（圖／微博）  在影片中可以看到，「mix晴子」看到「喬碧蘿殿下」擋臉的圖不見，模樣又與平日貼出的生活照完全不同的喬碧蘿殿下嚇了好大一跳，不過立馬提醒對方，「妳的頭像怎麼會是這樣子的呢？這怎麼做的呢？我想做個男的，（這個特效）還會跟著自己的嘴型走的呀？」 ▼喬碧蘿殿下偶而也會在網上曬出露臉生活照。（圖／豆瓣）  但喬碧蘿殿下仍沒發現mix晴子的提醒，笑說「因為我放了一個圖上去，我不能露臉，我要過10萬訂閱才能露，我是個顏值主播的！」，後來這段影片也在網上瘋傳，網友們懷疑喬碧蘿殿下貼出的生活照，根本就是別人的照片。 ▼喬碧蘿殿下實際真面目卻是黑眼圈深重、下巴渾圓的女子，讓粉絲全傻眼。（圖／BILIBILI）  對此，喬碧蘿殿下的粉絲都相當崩潰，其中一名斗內金額高達10萬人民幣（約為新台幣50萬）的瘋狂粉絲，更是直接把自己帳號刪除，表示再也不相信網路世界。其他網友則對此表示，「其實如果長得漂亮一般都會露臉的吧」、「這段影片看了我都替她尷尬啦」。 （封面圖／BILIBILI）", "link": "https://news.ebc.net.tw//News/Article/171701"}, "夢想落空！林書豪心痛淚崩：NBA放棄我了": {"content": "NBA籃球員林書豪，27日時回台分享自己的心路歷程，暢談在自由市場漫長等待的心情，不過過程中他一度情緒崩潰，表示自己一直都在努力達成夢想，成為一個心目中的籃球員，卻一年比一年過得艱難，甚至覺得自己已被NBA放棄，講台上大淚崩。 林書豪27日晚間於新北市新店美河堂舉行「等待的藝術」見證分享會，他表示在林來瘋過後，他遇到許多的難關，本以為交易到籃網會是個機會，但沒想到首季頻頻受傷，第2年更在開幕戰遭逢膝蓋重傷。 ▼林書豪本以為交易到籃網會是個機會，但沒想到首季頻頻受傷。（圖／林書豪 臉書）  去年暑假，林書豪被交易到老鷹面臨重新找到自己定位的挑戰，季中轉到暴龍，在加入暴龍後的12到15場例行賽，這是他自從林來瘋後，等了8年的機會，卻是他生涯投球命中率最糟的一個階段，一度連續17次三分球出手都沒投進。 ▼轉到暴龍隊時，卻是他生涯投球命中率最糟的一個階段。（圖／林書豪 臉書）  後來，林書豪談到在今夏成為自由球員，終於忍不住落淚，表示「這真是壓倒駱駝的最後一根稻草。人生真的好艱難。我總是想以正確方式去達成夢想，每一年都期盼，但感覺每一年是更艱難。成為自由球員是艱難的過程，感覺像是被NBA放棄。」 ▼講到這些時，林書豪一度淚崩，表示感覺自己像被NBA放棄。（圖／GOOD TV）  林書豪還坦言，其實很多時間都想放棄，甚至不想自己孩子進NBA，也覺得自己不配得到總冠軍戒指。不過他還是堅持下去，表示幫助他度過艱難的有三個信念：不要放棄、不要妥協、不要失去盼望，「今天來到你們面前，我的心是碎的。我可能永遠沒辦法成為我想成為的球員，但我仍可以擁有自由。當你知道你是誰，你不是誰就不重要。」，最後他也鼓勵大家，專注在今天，繼續堅持一步步往前走。即使前路仍有挑戰，仍要堅持，不放棄、不妥協、繼續懷抱盼望。 （封面圖／林書豪 臉書）", "link": "https://news.ebc.net.tw//News/Article/171679"}, "大逆轉！王瞳撇馬俊麟 緊黏艾成：一直是情侶": {"content": "女星王瞳與艾成交往8年多，女方卻爆出與演員馬俊麟假戲真做，陷入不倫戀，馬俊麟老婆更PO出「3人吃一便當」文，疑暗指王瞳是第三者，雖然隨後就刪文，但艾成也坦承分手消息，形容彼此關係退回家人，沒想到2人今（27）日出席活動時，卻否認分手傳言，情況大逆轉。  根據《自由時報》報導，王瞳在情變爆發後首度與艾成合體，她坦言當初看到艾成被爆「默認分手」時超想揍對方，雖然一直到現在才碰面，但期間都有通話聯絡，2人透露彼此目前仍是情侶關係，艾成強調：「不只是男女朋友，已經是家人」，並解釋當初回應王瞳是「教會家人」，意指彼此現仍無法不顧家庭、不顧事業走入婚姻，王瞳也表示：「我就是不想讓我媽覺得我先斬後奏，我要登記其實是可以，但我不想用這種手段」，她也承認媽媽至今仍無法接受艾成，甚至在2人爆出分手新聞時相當開心，不過艾成反而越挫越勇，沒有因此放棄。 ▼王瞳與艾成傳出分手。（圖／翻攝自艾成的異想世界臉書）  王瞳強調，她和艾成結婚的目標依然不變，只是目前先將心力放在工作上，艾成則表示：「來台灣快20年，這幾年才在事業上搞不容易有點成績，大家都處在很忙碌的情況下，既然進不了婚姻，愛情就先放著，反正感覺很牢靠」，藉由這次的風波，王瞳也發現艾成似乎長大不少。 ▼2人出席活動駁斥分手傳言。（圖／翻攝自王瞳臉書）  事實上，分手消息傳出後，王瞳發文表示：「我只知道，我們真的很軟弱…沒有一個人是完美的，但必須要在每次臨到的環境中學習、然後長大」，她表達歉意，「對不起被風波波及到的人…我的確有許多可以修正改進的地方，會藉此化為動力在事業上衝刺，希望大家能高抬貴口，給當事人留些空間餘地」，沒有正面回應，如今才澄清她和艾成仍是情侶，讓外界霧裡看花。 （封面圖／翻攝自王瞳、艾成的異想世界臉書）", "link": "https://news.ebc.net.tw//News/Article/171666"}, "情侶15樓床戰被看光！洗窗男露詭笑 下場悲劇了": {"content": "太可怕！美國洛杉磯日有一對情侶住進飯店，翻雲覆雨時卻被洗窗工人看光光，事後兩人聲稱身心受創，再也無法進行性行為，甚至因此分手，所以向飯店、洗窗公司提出告訴，要求賠償精神損失。 根據《MyNewsLA.com》報導，保羅與吉娜愛情長跑8年，今年4月入住好萊塢復興飯店（Loews Hollywood Hotel）15樓後，心想房間樓層高，應該沒人看得到，沒拉上窗簾就開始床戰，兩人翻雲覆雨到一半，男友竟餘光瞄到窗外有一個人影，仔細一看才發現是洗窗工人在外盯著他們，還露出一抹詭異微笑。當下情侶性致全無，雖洗窗工人見狀立刻升高平台逃走，但兩人久久無法釋懷此事，還出現創傷後壓力症候群。 ▼情侶15樓床戰，卻被洗窗工人全程目擊。（示意圖／pixabay）  保羅在訴狀中指控，當時洗窗工人站立的平台和纜繩都處於靜止狀態，顯示工人在原地停留了好一段時間，根本是有意窺視他們恩愛。事後保羅和吉娜因心靈受創，再也不能進行親密行為，兩人8年感情還走向分手之途，因此怒對洗窗公司及飯店提出告訴，要求精神賠償。 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/171698"}, "貸款雙B變月光族！他痛批社會亂象：裝B": {"content": "有句話說，車子是男人的第二生命，因此有些人寧願節儉度日，也要開好車。對此就有網友表示，許多人貸款買車，卻連吃飯都有問題，單純為了炫富，讓他十分困惑，反問「有需要這樣嗎？」一番勸世文引來討論。 一名網友在臉書《爆怨公社》發文，痛批現在社會最奇怪的現象，「貸款開C300，加油加300」，指出很多年輕人愛裝闊，因此貸款買雙B車，把賺來的薪水全拿去繳車貸，可以存下的所剩無幾，「不要說加油，連吃飯都成問題？出門講話都講衣服鞋子幾萬塊，什麼時尚…」。 他認為社會已經變調，「沒錢的都開雙B，有錢的都開日系車，低調再低調」，因為有實力的人不用靠外表，而且日久見人心，看多了許多人開賓士，但其實是月光族，月底還要跟別人借錢，對這樣的行為無法理解，「有需要把日子搞到這樣嗎？做人不要為別人眼光在過，日子這樣很難過的，活出自我自由自在才是快樂」。 ▼網友痛批現在社會的現象。（圖／翻攝自爆怨公社）  貼文曝光後，引發熱烈迴響，不少網友紛紛留言表示贊同，「這是真的」、「現在愛裝B的年輕人一堆」、「買車不難，養車才難」、「雖然不代表每個都是這樣，但是真的現在超多你所說的…裝B」、「有錢的都穿藍白拖…」、「我倒是認識很多開好車、租房子的，反而真正有錢的開法拉利、穿藍白拖，頭髮看起來好幾天沒洗」、「一堆屁孩自以爲開賓士很帥啊，實際上他窮到沒錢吃飯了」。 也有人點出重點，「裝B很重要啊，不然怎麼把妹」、「沒有雙B把妹子不容易」，不過，不少網友認為，「每個都有自己的生活方式！只要不妨礙的別人就好！」、「人家爽就好！」、「價值觀而已，無需討論」。  （封面示意圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/171668"}, "吃屎哥林口約戰館長！1分鐘被秒殺：再也不敢了": {"content": "這段時間陸續有不少人向館長宣戰，其中包括網路紅人吃屎哥游兆霖，今日晚間吃屎哥也依約前往林口赴戰，館長一現身，就要求對方簽署免責聲明，白紙黑字寫清楚，傷亡都無須負責，在吃屎哥簽署時，館長也沒閒著，在一旁踢沙包示威，而這場決鬥也才花了1分12秒之後就宣告結束。 ▼吃屎哥被館長踢飛。（圖／翻攝自館長成吉思汗YouTube）  館長只穿著一條短褲、戴上拳套就上戰場，露出他的滿身肌肉和刺青，反觀吃屎哥則是做好防護，戴上頭盔與護胸，場地被鐵籠圍起，完全沒有逃脫的後路，一開戰，館長就要吃屎哥先攻，還嗆聲「不是很能打」，然而吃屎哥連揮5、6拳，對館長都不痛不癢。 ▼館長把吃屎哥逼到角落。（圖／翻攝自館長成吉思汗YouTube）  最後吃屎哥只好開大絕，使出「九陰白骨爪」，但隨即被館長的鞭腿反攻，狂踢吃屎哥的雙腿，隨即再賞一計勾腿，吃屎哥頓時倒地，儘管他試著起身，卻又被館長踢向腹部，只好倒地不起，嚷嚷著要投降，比賽只進行了1分多鐘就結束，連一回合的規定時間3分鐘都沒打完。 ▼吃屎哥倒地不起。（圖／翻攝自館長成吉思汗YouTube）  吃屎哥認輸後，館長的徒弟質問，「以後還敢不敢來」，他怕到立刻哀號，「不敢來了，館長對不起」，最後他在教練的攙扶下離場，這場比賽則由館長獲勝，吃屎哥也成為那麼多宣戰的人中，第一位和館長對打失敗的人。 （封面圖／翻攝自館長成吉思汗YouTube）", "link": "https://news.ebc.net.tw//News/Article/171676"}, "夫妻疑為錢吵架！尪在自家樓梯縱火洩憤": {"content": "夫妻吵架，丈夫竟然在自家樓梯間縱火！高雄茄萣一名薛姓男子，今（28）日凌晨一點多疑似和老婆為錢爭吵，一氣之下竟然在自家樓梯間拿「去漬油」點燃紙張洩憤，還不小心劃傷手腕，警方獲報之後趕緊抵達現場，先把這名男子送往醫院救治。 ▼薛姓男子因和妻子吵架，憤而在樓梯間縱火。（圖／東森新聞）  警消人員： 「現場的話火勢已經熄滅。」 警消人員獲報後，趕緊抵達高雄茄萣金鑾路上的一間民宅，只見2樓樓梯間，地板被火勢勳到一片焦黑，現場臨亂不堪，一旁還有去漬油，而現場一名男子手被劃傷流血。 警消人員：「趕快，有沒有那個止血帶啊，有沒有繩子啊，這裡啦。」 警消人員找到繩子替這名薛姓男子止血，而地上留有大批血跡，趕緊將他送往醫院救治，原來是因為酒後和老婆發生口角，先是在自家樓梯間縱火，好險家人及時發現撲滅火勢。 ▼警消人員快速用繩子替薛姓男子止血，送醫急救。（圖／東森新聞）  鄰居：「（女兒說）爸爸媽媽快起床，說有人房子起火，有那個燒焦味，結果夫妻倆就是為了錢吵架，（為錢吵架）常常也在吵，這正常啦。」 鄰居不諱言，薛姓夫妻常常為錢吵架，這起縱火事件就發生在28日凌晨一點多，夫妻倆疑似為了一條項鍊起爭執，薛姓男子一氣之下在家中樓梯間縱火，還劃傷自己手挽，但薛姓家人低調，對著記者直呼沒事。 薛姓男子家屬：「他本來就受傷啦，早上就有去醫院擦藥，他自己撕（藥布）起來才這樣，所以沒什麼事。」 否認夫妻吵架，縱火劃傷手腕，但警方證實薛姓男子因為情緒失控，才會用去漬油點燃紙張洩憤，還好家人及時撲滅火勢才沒有釀成更大的意外。 ▼薛姓男子家屬表示並無夫妻吵架。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171724"}, "忘情浮潛1小時！她冒巨型水泡…一破狂流汁": {"content": "出去玩千萬別忘了防曬！英國里兹一名16歲少女史奎爾斯（Maisie Squires），日前和家人到古巴去旅遊，在攝氏35度的高溫下浮潛，雖然下水前她有擦防曬，但1個小時後上岸，她感覺背部極度疼痛，隔天還冒出4顆水泡，其中2顆更是大到能夠撐起衣服，令她痛不欲生。 綜合外媒報導，史奎爾斯到古巴家庭旅遊，最後一天浮潛時，她還擦上防曬霜避免曬傷，「我玩得很開心，對於海中生活非常感興趣，時間一下就過去了，由於我在冰涼的水中，我沒注意到背部在燃燒，只專注在浮潛。」經過了1個小時的曝曬，在晚餐時間，史奎爾斯的身體不時傳來刺痛感。 ▼史奎爾斯到古巴浮潛。（圖／翻攝自臉書／Maisie Squires）  史奎爾斯的母親暫時在她的曬傷處塗乳液，但情況卻沒有好轉，她整晚都痛到難以入睡，隔天史奎爾斯的背上冒出了4顆水泡，其中2顆十分巨大，但他們還是只能先搭飛機回國，9個小時的航程對史奎爾斯來說非常痛苦，她感覺水泡不停在變大，「走路時，就像背上有著水球，我感覺到水泡內的液體到處流動。」 ▼水泡大到撐起白色衣服。（圖／翻攝自臉書／Maisie Squires）  到達機場時，史奎爾斯的妹妹不小心碰觸到水泡，導致水泡當場破裂，背部全是不明液體，才連忙和媽媽前往醫院接受治療，所幸現在她恢復良好，史奎爾斯也驚魂未定地表示，若是當時她沒有擦防曬乳，情況可能更嚴重，「我只是希望人們知道太陽實際有多危險，期盼我可怕的錯誤讓我和其他人都能因此學到教訓。」 ▼史奎爾斯的背部有4顆水泡。（圖／翻攝自臉書／Maisie Squires）  英國皮膚病學家協會發言人也建議，若要長時間在陽光下游泳或潛水，最好穿上可以保護皮膚的材質，在水裡比在陸地上更容易曬傷，如果真的嚴重曬傷，也千萬不要自己處理，要先去尋求醫師協助，然而「預防總是勝於治療。」 （封面圖／翻攝自臉書／Maisie Squires）", "link": "https://news.ebc.net.tw//News/Article/171745"}, "粗心母出門反鎖！1歲女童大哭…警踹門急救": {"content": "新北市土城25日，發生1起幼童反鎖屋內的意外！家長看到女兒睡著趁空檔出門一下，請朋友幫忙照顧1歲女兒，沒想到回家聽到小孩哭鬧聲音，但房門卻反鎖，著急地報警，員警接獲報案在房東同意下用腳踹開門救人，提醒家長如果把6歲以下孩童獨自丟在家，可能會違反兒少法遭裁罰！ 金城派出所員警鍾為元vs.孩童母親友人：「孩子在裡面 ，媽媽聯絡不上，媽媽（房間門）鎖住，（鎖在哪）鎖在裡面。」 ▼家長趁空檔出門一下，沒想到回家發現女兒被反鎖門內。（圖／東森新聞）  員警接獲報案，說有小孩反鎖房內，三步併作兩步，趕快衝進民宅裡，想要快速解圍。 女童受困房內，分秒必爭，員警直接踹門，奮力踹三腳後，房門終於開了，一進去就聽到小女童站在房間角落，找不到媽媽嚎啕大哭。 ▼員警直接踹門解救女童。（圖／東森新聞）  確認小孩不用就醫治療，只是單純反鎖房內沒有受傷，孩童母親的朋友趕緊上前抱住並安撫孩子情緒，事發在25日早上11點多，位在新北市土城女童母親看到女兒睡著，想說出門辦點事情馬上就回來，拜託朋友幫忙照顧，沒想到返家後聽到哭鬧聲，發現門已經反鎖，也沒有鑰匙可開，嚇得立刻報警，員警接獲報案匆忙趕到現場踹開門救小孩。 ▼孩童母親的朋友趕緊上前抱住並安撫孩子情緒。（圖／東森新聞）  金城派出所員警鍾為元：「到現場的時候，已經聽到房內有小孩在哭了，確定說小孩只有一個人在屋內，那緊急之下就先破（門），不然等鎖匠的話，也不知道會發生什麼事情。」 擔心孩子安危當機立斷破門再說，也順利化解一場危機，鍾姓員警目前在土城分局金城派出所任職，這回帥氣破門，讓母女團聚，住戶大讚警方有魄力，不過家長把6歲以下的孩童丟在家獨處，或是讓不適當的人代為照顧當心違反兒少法第51條，可裁罰3千元到1萬5千元罰金，罰錢事小，離開家長視線的小朋友身處危險中，就怕小小生命因為家長疏失造成遺憾。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171717"}, "光復元朗爆流血衝突 速龍小組武力清場": {"content": "香港元朗昨天（27日）有萬人走上街頭，抗議721當天的元朗流血事件，到了晚間，演變成激烈的衝突，港警開始清場時，不少民眾逃到地鐵站內，使用滅火器與水柱噴向警方反擊；速龍小組也衝入站內，用警棍猛打民眾，還有人因此受傷流血，一共有24人送醫。 拉扯、推倒，不管你是男是女，強勢將人制伏在地。 攝影記者也馬上被推到外圍，警方不准再拍，港民發起的光復元朗活動 ，到了晚間演變成激烈衝突，港警派出多名警力進行清場，速龍小組全副武裝跟市民對峙，發射催淚彈。 ▼香港政府出動武警準備鎮壓示威民眾。（圖／AP）  甚至傳出有警察發射海綿彈，貫穿示威者的木板，有人頭部中彈鮮血直流，也有穿螢光外衣記者，遭到子彈擊中痛苦倒地。 \r\n晚間九點多，港警開始積極包圍示威者，不少示威民眾衝進地鐵站內躲避，拿出滅火器反擊，甚至從高處向警方噴水。 同一時間地鐵站另一側，速龍小組衝入室內，揮舞警棍壓制民眾。 民眾被打倒在地，表情痛苦，地面上血跡斑斑，同時在其他出入口，示威者持續對港警噴灑滅火器、丟滅火筒，場面混亂，一共有24人受傷送醫，香港警方也派人到場說明。 ▼武警在車站內發射海綿彈，鎮壓示威者。（圖／翻攝自臉書香港電台視像新聞 ）  香港警察公關科高級警司余鎧均：「在西鐵的天橋上，有一些示威者向警務人投擲滅火筒，於是警務人員上到天橋，想要控制現場。」 而在元朗周邊，民眾發現一輛可疑汽車，車廂內有、刀、木棍、藤條等物品，甚至還有一頂疑似「武警」的帽子，根據港媒報導，車主並非華裔居住在八箱吳家村，是否跟衝突有關還有待調查。 ▼路邊有輛可疑汽車，內放木棍、藤條和一頂警帽，民眾一氣之下把車砸毀。（圖／AP）  （封面圖／AP／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171721"}, "華航涉私菸案 內部信批：決策主管法治觀念薄弱": {"content": "針對私菸案，華航今（28）日發布內部信，對於這次事件引發的軒然大波，管理階層致上歉意，另外信中也提到，將全力協助依指示或慣例作業，並不是故意或重大過失觸法的基層人員，擔負決策的主管，因為法治觀念薄弱和沒有體察時代變遷，應該負起管理失察的行政責任。 ▼華航發信向員工喊話，向內部員工致歉。（圖／東森新聞）  華航公開內部信全文如下： 各位同仁，大家好~ 首先，公司在此向近日專機任務作業因循昔日陋習所引發的軒然大波，造成公司同仁的衝擊，並引發外界誤解一事，管理階層在此致上深深歉意。 大家都知道，公司歷年來配合國家需求，承辦多次總統專機及元首級專案任務，每次榮獲指派，無不視為至高榮譽，全力以赴希能不辱使命，完成任務。且歷次專機任務累積的經驗與作業流程，亦為規劃下次任務之參考。 公司對於一般客機免稅品銷售係提供網路預購服務，在選品、定價、折扣等均依照內部控制設置各項免稅物品之裝載數量表，然而專機因屬特殊包機型態，為配合公部門需求，將原來作業中各項控制點之限制解除，讓參與專機任務各公部門人員於本次在菸品項目上可由網路和APP預購，亦可透過空品營銷處以人工方式輸入訂購內容。因菸品數量過大，以及航機配載空間之限制，僅能以機邊交貨方式處理而造成嚴重違規，甚至違法之情事。 本次事件發生後，公司即全面檢視內部作業流程並加以修正，未來專機免稅品銷售將比照一般客機作業，不開放菸品預購，且菸品裝載數量將依旅客總人數可攜帶數量為上限，確實在航機空間、載重等各項限制內裝載，並於機上完成交貨。另公司亦將全力配合主管機關與檢調單位調查，如有同仁有違法之情事，公司絕不掩蓋坦護。對於基層同仁依指示或慣例作業並非故意或重大過失觸法者，公司將全力協助。關於擔負決策之主管，因法治觀念薄弱及未體察時代變遷，當應負起管理失察導致不良後果之行政責任。 中華航空能有今日，歸功於所有同仁攜手努力打拼而來。公司將秉持不逃避，不推諉的原則，面對錯誤力求改革，期盼所有同仁與公司齊心，共同協助這艘替我們遮風蔽雨的大船渡過難關，努力重拾社會大眾對我們的信心。 人力資源處 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171719"}, "愛在前線！第一屆「走遍亞洲泌尿公益行」前進馬祖": {"content": "亞洲泌尿科醫學會（UAA）發起的首屆「走遍亞洲泌尿公益行」，第一站將於8月2日在馬祖連江縣立醫院舉行，發起人UAA秘書長邱文祥表示，這項活動深具意義，創下三個第一：第一次號召亞洲百人專科醫療團，進行離島泌尿道義診及治療；首度開啟遠距醫療系統，跨海多家醫療體系同步義診；頭一次有泰國及印度等亞洲權威專科醫師共襄盛舉，讓慈善心與無國界的愛串聯整個亞洲。 身為泌尿科名醫的邱文祥透露，今年初他在UAA前任會長孫穎浩邀請下，參加「走遍中國前列縣（腺）」慈善活動時深受感動，中國這項活動短短三年已經開展1800多場免費教育講座、3545次無償手術，涵蓋745個縣級、1137家醫院，嘉惠9萬多名患者。 邱文祥回台灣後劍及履及，立刻召集子弟兵表示：「公益醫療，我們台灣做得更好，絕對不落人後！」旋即廣邀亞洲各國的權威專科醫師，一同投入第一屆「走遍亞洲泌尿公益行」（Across Asia Uro-Philanthropy Campaign，AAU-PC）。 ▼邱文祥回台灣後劍及履及，立刻召集子弟兵。（圖／翻攝自　臉書邱文祥-我所求的是奉獻）  這場醫界公益盛會未演先轟動，不少泌尿專科醫師響應，目前已有14家醫院近70位泌尿科醫師加入，目前持續接受報名。 亞洲泌尿醫學會未來將在每個國家設立分支機構，台灣會長由台南奇美醫學中心泌尿科主任黃冠華擔綱。邱文祥說明，透過這場泌尿公益活動，向每個有興趣參與的亞洲國家總部遞送證書，由醫療機制促進慈善活動，更可以播種良善意念，讓慈善組織生根，並擴散至全亞洲，「我認為對醫師在社會的地位加分外，更提高台灣醫療領先的國際能見度！」 事實上每逢夏季，台灣泌尿科門診，光是腎結石患者就暴增四至五成。邱文祥指出，地屬溼熱的國家往往被列為腎結石好發地帶（Kidney Stone Belt），AAU-PC選擇盛夏前進離島馬祖連江縣，更能發揮實質診治功效。 馬祖縣政府表示，當地居民非常期盼AAU-PC，而縣長劉增應亦是醫界出身，還是現任副總統陳建仁的學生，他表示非常感謝第一屆AAU-PC就選定馬祖，透過專科權威醫師大會師的公益活動，從台灣傳播到離島馬祖，再擴及整個亞洲，讓慈善與愛的火苗不滅。 （封面圖／翻攝自　臉書邱文祥-我所求的是奉獻）", "link": "https://news.ebc.net.tw//News/Article/171689"}, "腹痛找無病因！熟女尿液竟變紫紅色…竟罹罕病": {"content": "29歲王小姐近幾個月多次因劇烈腹痛送急診，做遍各種檢查都找不出到底罹患什麼怪病，令她身心俱疲，直到有次發現尿液竟變成紫紅色，才終於確診罹患罕病「紫質症」。  長庚醫院透過新聞稿分享這個案例，林口長庚醫院神經內科部神經肌肉疾病科主任郭弘周表示，紫質症是一種罕見疾病，由於血紅素中的血基質（Haem）合成過程中的酵素基因異常，造成酵素活性降低，使患者身體內的紫質（Porphyria）或其前驅物過量累積，其中的神經毒性和腎、肝毒性都可能導致不同症狀。 郭弘周說，紫質症有先天遺傳也有後天造成的，發病率約30萬分之1，有此基因異常的病患，可能終其一生都不會發病，但只要誘發因素出現，就會造成嚴重腹痛症狀；目前全台僅有約50多例紫質症病例，紫質症通常好發於10至40歲的年輕女性，大多在青春期後發病。 郭弘周解釋，紫質症分為許多類型，每種類型的症狀雖有所差異，但主要分成慢性皮膚病變以及急性神經內臟症狀等2大類。 慢性皮膚病變患者的皮膚非常敏感，輕微碰撞就可能產生傷口，且不易癒合，有些對陽光非常敏感，皮膚經照光後可能產生水泡、結痂和色素沉澱；急性神經內臟症狀則有腹痛、嘔吐、便祕等腸胃症狀，或焦躁、沮喪、迷惘與精神錯亂等精神症狀。 郭弘周指出，紫質症誘發因素相當多元，包括飢餓、不正常的飲食、飲酒、藥物、精神、身體壓力等外在刺激，以及女性月經生理週期的女性荷爾蒙改變等內在刺激；紫質症發病急性期時，病患尿液中的紫質會上升，尿液經光線氧化後，就會變成深紅色的化學物質，導致尿液變成紫紅色。 台灣20年前治療急性紫質症，只能用大量的葡萄糖輸注液緩解症狀，但患者有時須住院數星期，目前已有血基質製劑藥品，幾天內就能緩解紫質症症狀，若是頻繁發作或與月經週期發作有關的紫質症，則可定期施打血基質製劑，達到預防的效果。 郭弘周提醒，民眾若發生不明原因的腹痛，甚至已經排除腸胃和婦產科的問題，就應警覺可能是紫質症上身；此外，遺傳性紫質症的機率很低，即便罹患紫質症，也不必過度恐慌。\n\n\r\n（封面示意圖／Pixabay）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171694"}, "全代會釀分裂？郭台銘未出席 王金平提早走人": {"content": "藍天聯盟成員：「馬英九不要臉，馬英九不要臉。」 藍天聯盟成員高舉標語，反對廢除總統兼任黨主席，抗議黨高層剝奪韓國瑜在當選總統後的權力，變成跛腳總統，標語中還有全黨大團結，可是在初選時留下的傷口到現在還沒撫平，藍營人士也向馬英九喊話。 前台北縣長周錫瑋：「製造國民黨會分裂的假象，都是歷史的罪人，我在這裡要呼籲，馬前總統跟郝先生，既然你們當時，是請了郭台銘先生出來參選，那也請你們把郭台銘拉回來到國民黨團結的團隊，一起來打贏選舉。」 ▼周錫瑋表示請馬前英九跟郝龍斌把郭台銘拉回國民黨，一起打贏選舉。（圖／東森新聞）  立委許淑華：「郭董事長那邊，我們會釋出最大的一個善意，尤其現在都是整合階段，我們會盡我們所有的能力跟郭董事長這邊聯繫，在最後的三個月，那這段期間，我覺得大家都很關心，對於黨內的整合，那我們個人是對於黨內的整合，是非常的有信心，那我覺得這段期間，大家難免因為初選之後，還是會有一些，不同需要時間去沈澱。」 ▼立委許淑華表示會對郭台銘釋出最大善意，一起拚選戰。（圖／東森新聞）  只是在訴諸黨內大團結之際，郭台銘不僅缺席，郭粉還號召連署，無疑是在藍軍團結上，埋下分裂的伏筆。 郭粉：「郭台銘凍蒜，郭台銘凍蒜。」 郭粉：「非郭不投，如果沒有郭台銘，我就投廢票。」 郭粉集結台北車站，號召連署非郭不投，似乎已經成為共識，在藍營裡俗稱知識藍的選民，韓國瑜挑戰大位，是很重要的一股力量，也是韓國瑜會積極拉攏的對象，只是這分裂的隱憂，能否順利化為選票的助力，將左右藍軍大選局勢。 ▼郭台銘支持者集結在台北車站，發起連署希望郭能參選總統。（圖／東森新聞）  （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171736"}, "霸氣送8間店當嫁妝！他替女兒徵婚卻後悔了": {"content": "不少父母擔心兒女還沒結婚，總是會開始催婚，甚至會幫忙安排相親、徵婚等，就是希望兒女找到幸福的另一半。大陸山東一名富爸爸為了替女兒徵婚，還大方承諾要把自己的8間店鋪當嫁妝，徵婚消息曝光後，立刻吸引許多人打電話詢問，但結果卻讓這位爸爸相當遺憾。 這篇徵婚啟事裡寫到，「愛女161公分，1989年生，欲為愛女擇一良人，要求：本科以上學歷，跨境貿易、電子商務專業優先，英語、日語流利者更佳，希望對方接受在曹縣生活，我家條件尚可，在村里經營電商十餘年，現有八間網店，日後悉數交予愛女佳婿打理」。 ▼父親開出條件要幫女兒徵婚。（圖／翻攝自齊魯晚報）  據《齊魯晚報》報導，據了解，貼出徵婚啟事的是當地一家專做棺材和木製品出口生意的老闆，由於產品的特殊性，影響到女兒的婚姻大事，無奈之下才想出這個主意，而這八家網店，應該主要經營棺木。而這名爸爸也透露，徵婚啟事貼出後，電話已經被打爆，但多數都是來諮詢嫁妝問題，不禁讓他覺得「這些人都沒誠意」。 ▼父親想幫愛女找到好歸宿。（示意圖／PIXABAY）  然而，其實先前泰國一名榴槤大亨洛通（Anont Rotthong），坐擁萬貫家財，因為非常擔心家中的女兒嫁不出去，在臉書上貼出一則招女婿的文章，不僅不要任何聘金，還做出承諾會給準女婿1000萬泰銖（約1000萬元台幣）作為創業基金，更會送出10台名車、1棟房子作為女兒的嫁妝，消息一出讓不少男子爭先恐後透過臉書與電話報名。 此外，洛通強調，為了女兒將來的幸福，「進我家門的人首先必須是好人，不能是賭徒」。洛通也PO出與女兒的合照，26歲的卡西塔（Kansita Rotthong）不僅外表清秀，笑容更是甜美可人，而卡西塔並不反對爸爸徵女婿，「一開始我以為爸爸是在開玩笑，但現在發現他很認真在找女婿，我們都尊重他的決定」。 (封面圖／PIXABAY)", "link": "https://news.ebc.net.tw//News/Article/171741"}, "衣服沾黃液體！女無奈揭真相 網笑噴：有O味": {"content": "又忘記把衛生紙拿出來了？在日常生活中，常常有許多民眾在洗衣服前，因忘記拿出口袋裡的發票或衛生紙，而導致乾淨衣服沾滿紙屑的悲劇發生，這種情況真的很令人困擾！網路上有一名女網友正要把剛洗完的衣服拿出來曬，卻發現衣服上出現許多「黃色塊狀」，她仔細查看才發現，這些不明物體竟然就是「芒果」！ ▼女網友掀洗衣機，發現衣服上出現「黃色塊狀」。（圖／翻攝自爆廢公社）  一名女網友在臉書「爆廢公社」PO文表示，「以科學角度來說沒有絕對，只有趨近0或100的值！因為誰會想到洗衣機裡面會有一包芒果，誰知道一包芒果就躺在視線的死角處！」絕對不會發生的事情，竟然就這樣發生在這名原PO身上，而這樣的情況也讓她立刻眼神死！ ▼女網友在洗衣機前，未注意到裡頭有「一袋芒果」。（圖／翻攝自爆廢公社）  照片中可以看到，整台洗衣機裡佈滿「金黃色殘骸」，本該是乾乾淨淨的衣服，上面卻殘留著一點點黃色塊狀物，旁邊還有芒果的果核跟一堆果皮，原PO衣物將全數拿出後，仔細清點竟發現洗衣機內的芒果數量有4顆，眼前的景象讓她又氣又傻眼！ ▼洗衣機內竟有４顆芒果殘骸！（圖／翻攝自爆廢公社）  而網友們看見這一幕驚人的場景，也紛紛在PO文底下留言表示，「洗衣機當果汁機用」、「去皮去得滿徹底的」、「好悲劇好好笑」、「這台洗衣機很厲害，除了會拆塑膠袋外，還吃得非常乾淨」、「農藥肯定是洗乾淨了」、「今夏最新洗衣球」、「有芒果味」。 （封面圖／翻攝自爆廢公社／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171716"}, "穿盜版不能出門？正版山寨蘿莉當街開嗆": {"content": "中國大陸近年來，很盛行精緻的蘿莉風格裝扮，但盜版服裝也相當盛行，在四川街頭，就有小女孩因為穿了山寨洋裝，被同是蘿莉圈的女孩們當場嗆聲，還拍影片PO網，不過網友卻幾乎一面倒，力挺山寨小蘿莉。 日系蘿莉cosplay 近年來在大陸各地盛行  ，女孩們比拚各種精緻行頭，但在四川卻上演正版蘿莉和山寨蘿莉的街頭嗆聲。 ▼（圖／翻攝自 youtube上海2.5次元STUDIO）  正版蘿莉 vs. 山寨蘿莉：「我們都有這些裙子，我們有正版的，和山寨的差易特別明顯，穿山寨的還好意思穿出來，聽懂沒有。」 影片拍攝者不滿穿紅裙的小女孩身上是山寨貨，和朋友們一起對她大力嘲笑甚至窮追不捨，要對她曉以大義。 正版蘿莉 vs. 山寨蘿莉：「我穿山寨關你們啥事，（這是版權問題你如果真的喜歡這些東西，你就不應該去買他的盜版。）」 山寨裝蘿莉妹妹只有11歲，但也不是吃素的，反擊起來氣勢凌人 。 ▼山寨裝蘿莉妹妹反擊起來氣勢凌人 。（圖／翻攝自 秒拍）  正版蘿莉 vs. 山寨蘿莉：「但是你們為啥要干涉我呢，我自己跟我同學玩得好好的，（我們只是給你說、給你說啊）但是我不接受你們的提議，謝謝，（不接受那你就別穿）我憑什麼不穿 。」\r\n  紅衣小蘿莉拿起手機決定要報警，正版蘿娘突然抓狂對她大聲叫囂。 正版蘿莉：「你打你打你打，你打咩，又不是沒進過警察局，我跟你說老子警察局有人 。」 這段影片PO上網，被大陸網友瘋傳，痛罵正版蘿莉仗勢欺人，以為自己比別人高貴嗎，儘管被欺凌的女孩 ，事後表示已經和平解決，但力挺她的聲浪在網路上持續不斷。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171705"}, "歐洲創紀錄熱浪北移！北歐國家出現熱帶夜晚": {"content": "瑞典氣象水文研究所（Swedish Meteorological and Hydrological Institute,SMHI）今天表示，歐洲創紀錄熱浪北移，北歐國家正經歷氣溫飆升，部分地區出現「熱帶夜晚」。 挪威氣象單位發推文表示，挪威北部拉克斯佛斯（Laksfors）今天出現攝氏35.6度高溫，追平內斯比恩（Nesbyen）於1970年創下的全國最高溫紀錄。 在瑞典境內，最極端熱浪直接撲向北端。北方城鎮馬庫斯溫沙（Markusvinsa）26日出現攝氏34.8度氣溫，是瑞典全國各地今年以來最高溫。 SMHI氣象學家約珀蘭（Jon Jorpeland）告訴法新社：「那是自1945年以來最北地區的最高溫，也是歷來第3高溫。」 瑞典多個地區本週稍早經歷「熱帶夜晚」，意味整夜氣溫維持在攝氏20度以上。 約珀蘭指出，瑞典南部氣溫未如此極端，且瑞典境內一年當中有幾天出現攝氏30度高溫並無不尋常，即使當前氣溫已在平均溫度以上。 SMHI也發布21個省當中有15省，8月可能缺水警訊。 挪威氣象研究所（Norwegian Meteorological Institute）今天表示，其他北歐國家也感受到熱浪來襲，挪威南部20個不同地點出現「熱帶夜晚」。 瑞典、挪威和芬蘭已發布熱浪警報，芬蘭警方本週稍早前甚至警告汽車駕駛，小心別撞上麋鹿，因為愈來愈多麋鹿穿越道路，尋覓水源解渴。 Igår noterade Markusvinsa i #Norrbotten 34,8 grader, vilket blev gårdagens högsta temperatur. Detta är den högsta temperaturen i #Norrland sedan 1945 och den tredje högsta temperaturen i Norrland någonsin. 🌡️🌡️🌡️ pic.twitter.com/kRmqECkA81 （封面圖／翻攝自推特Meteorologene／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171693"}, "連闖3回！惡賊趁屋主熟睡 偷走12萬鑽戒逃逸": {"content": "新北市一處巷弄出現竊賊，闖公寓逐戶偷竊，他趁屋主熟睡偷走12萬鑽戒和現金，屋主被吵醒報案，但小偷已經逃走。鄰居說，光這棟公寓就被他闖入3次。 \r\n凌晨3點無人巷弄，一名戴棒球帽男子突然騎機車到巷弄停下，手拿一隻棍棒鬼鬼祟祟走進公寓，過了11分鐘跑下來，這時他已經帶著偷來贓款騎車逃逸，原本他以為屋主不在家於是便闖屋偷竊，沒想到被屋主發現立刻開溜。 \r\n當時家人都睡著了，但他老婆聽見怪怪的聲音，一看之下，竟然有陌生人打開化妝台，嚇到一陣騷動，屋內現金6千元被偷，鑽石飾品也不翼而飛。 ▼報案後屋主也在臉書發文提醒民眾小心。（圖／當事人臉書／東森新聞）  東森新聞記者吳姿儀：「凌晨的時候巷弄非常安靜，大家都已經睡著了，竊賊竟然騎著機車，偷偷摸摸來到這個巷子，當時他就是鎖定了這間公寓，因為它門把也壞了，加上沒有鎖好，他進去之後就往樓上偷竊。」 ▼嫌犯在凌晨鬼鬼祟祟的上樓。（圖／東森新聞）  遭竊地點就在新北市三重，26日凌晨3點多出現竊案，除了現金被偷屋主回家還發現鑽石也不見了，同時提醒鄰居小心。 遭竊公寓雖然只有一戶出現財損，但是樓下鄰居就說，公寓出現小偷已經不只一次。 鄰居：「我也會怕啊，都我一個帶一個小孩，我就亂叫亂叫就是，他就聽到我的聲音，就都沒有再打開，我不敢開這個門，把我們弄成這樣而已，3樓就把它跑進去，我們這一次就第3次了啦。」 過年期間到26日竊案當天，鄰居一共3次凌晨聽見撬門聲，紗窗也被破壞，仔細看這名竊賊，身形壯碩，穿戴棒球帽 T恤短褲，都騎機車犯案，據了解他是轄區慣竊，警方已經鎖定對象追人，畢竟暗夜闖屋偷竊，嫌犯要是找不到，附近住戶實在難以安心。 ▼住戶在大樓門外貼上告示，互相提醒。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171685"}, "元朗示威衝突釀至少23傷 警施放催淚彈驅散": {"content": "香港示威者27日發起「光復元朗」遊行，因未獲核准，警方和示威者爆發多次衝突，共23人受傷，11人被捕。港警今天僅核准一場中環的集會，否決遊行，但參與者很可能照原定計畫遊行。 為抗議21日晚間在西鐵元朗站爆發的白衣人無差別攻擊市民事件，日前有香港民眾發起27日「光復元朗」遊行，雖未獲香港警方發出不反對通知書，27日下午仍有大批身著黑衣的示威者在元朗聚集。 綜合香港媒體報導，元朗遊行約在下午3時開始，參與者聲稱只是「逛街」，約下午5時示威者與警方衝突愈演愈烈，警方在街道、西鐵站附近多次施放催淚彈驅散；示威者則向警方潑灑冒出煙霧的不明液體及丟擲玻璃漆彈、磚塊等硬物。 約晚間10時，速龍小隊警員進入西鐵站，有示威者頭部中警棍流血送醫。示威者在晚間11時後逐漸散去，衝突中至少23人受傷，2人情況嚴重。 香港警方深夜譴責示威者暴力衝擊，罔顧公眾安全。香港政府也在凌晨零時31分發聲明表示稱，遊行後部分激進示威者暴力衝擊警方防線、破壞警車及堵塞街道；政府對示威者蓄意破壞社會安寧，挑戰法律，予以強烈譴責。警方會嚴肅跟進參與暴力行動的示威者。 歷經昨天激烈警民衝突，今天香港僅有一場在中環遮打花園的抗議活動通過核准，不過，警方只允許民眾在遮打花園「集會」至晚間11時。遊行申請人劉穎匡表示，將盡力確保集會民眾安全，但若有人願冒風險遊行，自己也絕對支持。 香港警方21日晚間在上環驅離示威者時，開槍發射布袋彈，網民批評警方罔顧示威者安全，發起28日下午3時在港島遊行，追究警方責任。遊行原預計從中環遮打花園出發，途經香港中聯辦，終點為上環中山紀念公園。\n\r\n（封面圖／取自推特Virginia Lau）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171688"}, "光復元朗爆衝突濺血！港警猛射催淚彈、揮警棍": {"content": "香港元朗區禮拜六（27日）有近29萬名港人加入「光復元朗」的示威活動，質疑上週日白衣暴徒無差別攻擊民眾事件，是港警跟黑幫串聯，然而警方並不批准這起遊行，從下午3點開始一路到深夜，警民雙方爆發多次衝突，警方不僅發射海綿彈、催淚彈，更揮動警棍壓制市民造成多人受傷流血。 ▼香上週日白衣暴徒拿著棍棒，到處無差別的攻擊民眾。（圖／翻攝自臉書香港突發事故爆料區）  拉扯推倒，不管你是男是女，強勢將人制伏在地。 攝影記者馬上被推到外圍，警方不准再拍。 香港新聞台主播：「幾名防暴警察跑上前，揮動警棍又施放胡椒噴劑。」 元朗地區四處都有零星警民衝突，速龍小組全副武裝，跟市民對峙，發射催淚彈、揮舞警棍追打，甚至傳出有警察發射海綿彈貫穿示威者的木板，有人頭部中彈鮮血直流，也有穿螢光外衣記者遭到子彈擊中痛苦倒地，示威者也向警方投擲磚頭等雜物試圖突破防線。 \r\n▼26日香港國際機場湧入上萬人靜坐抗議，隨後香港政府出動防暴警察。（圖／取自推特Virginia Lau）  香港新聞台主播：「大批示威者在聚集，防暴警察出動......。」 這場示威就是為了追究港警責任，21日爆發的白衣暴徒隨機攻擊民眾事件，港警被質疑跟黑幫串聯，因此香港市民鍾健平發起光復元朗活動，他推估有將近29萬人響應，儘管警方拒絕批准這場遊行，但示威者現在根本看不起香港警方的任何決定。 香港新聞台主播：「大部分的示威者退守到，元朗車站裡面。」 約晚間10點半，港警開始積極包圍示威者，衝進元朗車站用警棍壓制民眾，有人被打到濺血，示威者則是對警員噴灑滅火器、丟滅火筒，警方要求示威者立刻離開元朗區，但港民不打算配合。 ▼示威民眾對警員丟滅火筒，反抗鎮壓。（圖／取自推特Virginia Lau）  約晚間11點多，剩下小部分示威者持續抗議，但這場活動已經讓港民跟港警的關係更加決裂，香港市民懷疑現在到底是警民一家，還是警黑一家。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171687"}, "藍營全代會揮鋤狂卡 侯友宜缺席：行程滿檔": {"content": "國民黨開全代會，確定由高雄市長韓國瑜參選2020總統大選，這次開會，黨中央在開會的維安也是小心翼翼，包括工作人員維持秩序，要防止各派支持者開嗆，另外，想要玩創意，國民黨特別讓韓國瑜與主席吳敦義拿著鋤頭，象徵要鋤破民進黨執政，不過吳敦義在揮鋤頭的時候卻不小心卡住好多次。 舉起鋤頭猛力一揮，象徵國民黨要鋤破民進黨執政，不過在舞台上主席吳敦義好像有點卡卡的。 吳敦義揮下鋤頭就這麼卡住了，工作人員見狀趕緊來幫忙。 ▼吳敦義揮下鋤頭就這麼卡住了，工作人員見狀趕緊來幫忙。（圖／東森新聞）  反倒是自詡庶民的韓國瑜，這鋤頭用得相當俐落，國民黨全代會確定推出韓國瑜成為總統參選人，特別準備這個儀式呼應他的口號。 保齡球擊出全倒，象徵奪回國會多數，但不少立委參選人，這姿勢好像怪怪的，藍營全代會想創新，卻讓現場氣氛弄得有些尷尬，韓國瑜來到現場帶來許多粉絲，維安也不敢大意。 ▼保齡球擊出全倒，象徵奪回國會多數。（圖／東森新聞）  韓國瑜到場，有粉絲又想衝上前，也有記者搶拍畫面，結果都被隨扈用力推開，快速走進會場，就怕他待在原地太久，讓現場秩序失控。 東森新聞記者周世平：「國民黨開全代會，除了熱情的韓粉來參加之外，也傳出很多，意見不同的團體想要到場，因此黨中央不敢大意，在開會期間把大門的，鐵門給關下來，就是怕衝突發生。」 不過這時候遲到的宜蘭縣長林姿妙就被卡在門外，只好像罰站一樣等裡面打開才能進去，也有的藍營縣市首長選擇不出席全代會。 新北市長侯友宜：「贏得市民的共同推動安居樂業的想法，才能夠去支持，任何一個候選人，才會贏得勝選。」 ▼侯友宜強調行程早就安排，不過也讓外界解讀挺韓態度曖昧。（圖／東森新聞）  侯友宜強調行程早就安排，不過也讓外界解讀挺韓態度曖昧，在全代會之後是否造成黨內不團結，替2020大選埋下變數。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171715"}, "大逆轉！王瞳艾成「沒分手」 手比愛心愛到底": {"content": "女星王瞳最近被周刊報導，捲入男星馬俊麟婚姻，還傳出跟交往8年的男友艾成分手。不過昨晚2人首度公開合體，他們還大方受訪，面對馬俊麟太太怒批，跟小三王小姐坐下來談判，王瞳喊冤說她根本不知道有這件事。 \r\n艾成：「我們八七樂團，唯一之花——王瞳。」 ▼才剛傳出分手，昨晚2人卻首度公開合體。（圖／東森新聞）  唉呦，這是怎麼回事？幾天前才傳出分手，艾成跟王瞳又公開合體，而且後台訪問閃到不行。 藝人王瞳 vs.艾成：「(抱緊一點啊)，瘦嗎瘦嗎，(現在還是男女朋友嗎)，我們也沒有什麼理由要分手啊，只是進不了婚姻，但也沒理有分手。」 兩人斬釘截鐵愛到底，那之前周刊爆出王瞳捲入馬俊麟婚姻，甚至被馬太太寫臉書哭訴，3人坐下來談判 ，臉書上甚至直接點名王小姐，難到全是誤會嗎？ ▼兩人斬釘截鐵愛到底，歡樂放閃。（圖／東森新聞）  藝人王瞳 vs.艾成：「沒有見面，她在說我嗎？不是啊，我沒有跟她見面談判，哪3個？(馬俊麟、太太和小三)，（他老婆有寫）我不知道，我不知道她跟誰談判。」 王瞳跟馬俊麟，因為演本土劇被湊一對，戲外也多次傳出曖昧，上週新聞曝光後，馬俊麟的太太一度帶孩子離家2天，當時艾成告訴媒體已經把王瞳當家人語意透露已經分手，王瞳事後也在臉書說，最近讓大家擔心了，沒想到這一切卻在周末夜大逆轉，王瞳艾成黏TT，這劇情走向比8點檔還要精采。 ▼王瞳曾在臉書上PO文說讓大家擔心了。（圖／翻攝自臉書王瞳）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171714"}, "走私菸延燒！柯P再砲蔡英文：旁邊人沒有用": {"content": "▼柯P表示總統旁邊的人，搶國營事業已肆無忌憚。（圖／東森新聞）  \r\n柯P假日到雲林參拜宮廟，人氣紅不讓，雖說外縣市參訪定調是學習之旅，但他仍有感談國政，尤其是話題正夯的走私菸風波。 ▼柯P假日到雲林參拜，許多民眾到場表示支持。（圖／東森新聞）   台北市長柯文哲：「你要大屠殺，我跟你講，你要殺下去，我看你國安局侍衛室至少一半的人都不見了，那你要怎麼辦。」 他也點出，這長年陋習會爆發，就是小問題一開始就沒解決。  台北市長柯文哲：「這三年來都不處理，現在要處理，反正我知道這個案子辦到最後，怎麼辦都很慘，仔細看每個總統上任都300條，意思就是說測試一下，然後就變2000條，一直加到1萬。」 柯P開始對蔡總統的人事安排拋出疑惑。 台北市長柯文哲：「蔡英文總統的問題就是說，你旁邊都站那些人，我們看一看就說，這不好啦，你旁邊站的那些人搶國營事業已經到了肆無忌憚，這是今天才造成的嗎，這也不是啊，台灣話叫「蹭」蹭國家的，你總統都沒講話。 那有沒有可能，他將跟郭董合作，藉由參選總統改變台灣？。 台北市長柯文哲：「老實講，他是一個企業的霸主，但在政治上真的是，那個還真不是普通的素，你看他初選就被整成這樣子，他沒有學習也需要幫忙，不然應付這些鯊魚他就毀了，合作是這樣啦，只要對台灣有利，都可以合作。」 只要對台灣有利，什麼都可以合作，柯P拉攏郭董態度明顯，就看遠在國外的郭董願不願意接受柯P遞出的橄欖枝。\n\r\n▼柯P表示只要對台灣有利的事，都可以合作。（圖／東森新聞）  \r\n（封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/171712"}, "市府發泡劑填樹洞 專家曝超慘後果": {"content": "高雄市登革熱疫情全台關注，市長韓國瑜也是相當關心，而日前視察時更是突然爬到樹上查看，指示養工處人員，要把樹上的洞通通補起來，但這個做法卻引發爭議，國外就有一名樹藝師實際把發泡劑挖開檢查，結果洞內景象讓他嚇呆。 日前，美國樹藝師葛蘭（Blair Glenn）就為了查明發泡劑到底有沒有用，葛蘭表示他詢問市政府的樹藝師，對此他們回應補起來的地方不要理會即可，但他覺得發泡劑就只是一個塞子，讓你看不到樹木裡面發生什麼事情。 \r\n▼樹藝師葛蘭認為發泡劑只是一個塞子，堵住樹洞讓你看不到發生什麼事情。（圖／Blair Glenn Youtube頻道）\n 影片當中可以看到，葛蘭挖開發泡劑後，居然爬出大量的螞蟻，似乎是將發泡劑填住的樹洞當成蟻窩，且葛蘭還表示，雖然很多人都說發泡劑可以防水，但卻沒有用，指出樹生長時會對發泡劑擠壓造成裂痕，水會因此滲進去，且因為被堵上，根本無法被太陽曬乾，潮濕的狀況還會造成樹洞的腐爛加劇。對此，葛蘭認為發泡劑堵洞的作法根本是沒用的，反而會讓樹木更加糟糕。 ▼挖開發泡劑，沒想到樹洞裡爬滿螞蟻。（圖／Blair Glenn Youtube頻道）  而根據「泛科學」文章，美國疾病管制署曾發表一篇文章，指出在樹洞卻時有積水，使樹洞填補有其必要性的前提下，利用膨脹係數較低的聚氨酯硬質泡沫等發泡劑，作為樹洞填補的材質，是現今被建議使用的園藝工法，且也能減少病媒蚊孳生的環境。但該研究是根據當地的環境所研究，若要妥善應用於台灣的話，應該配合在地自然環境等特徵做程度或方法上的調整。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171729"}, "高溫飆35度天氣不穩 午後留意強降雨": {"content": "中央氣象局表示，今天太平洋高壓仍偏弱，大氣還是不穩定，各地雖然大多數時間是多雲到晴的天氣，但午後雷雨發展依舊旺盛，各地山區及西半部平地午後降雨機率偏高。 ▼今各地大多多雲到晴的天氣，但還是要留意午後雷雨降雨機率偏高。（圖／中央氣象局）  氣象局指出，清晨到上午中南部及東半部沿海仍有局部短暫陣雨，其他地區也有零星降雨，午後雷雨發展依舊旺盛，尤其各地山區及西半部平地午後降雨機率偏高，中午左右對流就有機會發展起來，並且消消長長持續較長時間，也容易有短時強降雨所造成的局部大雨或豪雨，並伴隨強陣風、冰雹等較為劇烈的天氣現象。 溫度方面，各地高溫約攝氏32到35度，沒下雨時較為悶熱，戶外活動請多補充水分。 \r\n（封面圖／中央氣象局）", "link": "https://news.ebc.net.tw//News/Article/171680"}, "公開老公邋遢行徑! 日人妻IG帳號暴紅": {"content": "枕邊人的壞習慣常讓你看不順眼嗎？日本就有一名人妻受不了老公種種邋遢行徑，但心想與其碎念打壞關係，還不如幽默以對，於是特別開設一個IG帳號紀錄老公的惡劣行徑，沒想到廣大婆婆媽媽們看了超級有感，也讓追蹤人數一舉衝破14萬人。 擺爛、裝死，老公白目行徑常令妳氣到頭頂生煙卻又苦無宣洩管道嗎，沒關係，現在起可以來到這，跟上萬人妻一起，互吐苦水。 ▼日本人妻開設的帳號，日常紀錄老公的惡劣行徑。（圖／翻攝自　IG　旦那の散らかした物をUPするアカウント）  飲料喝到只剩一咪咪後，隨手亂放，還有衛生紙用完不換，又或是用過的衛生紙，走到哪就丟到哪，甚至是瓶瓶罐罐，全都不確實蓋好，讓人不由得大翻白眼。 \r\n▼飲料喝到只剩一咪咪後，隨手亂放。（圖／翻攝自　IG旦那の散らかした物をUPするアカウント）  民眾：「我也會這樣，但最後喝完了，也還是會對我發火，對吧。」 民眾：「這個我家也會 有發生過。」 民眾：「留下這個很微妙的量，讓人很討厭。」 原來這個，專門抱怨枕邊人的IG帳號，是一名日本人妻，婚後發現老公種種，令人髮指的惡習，時常氣到抓狂，但她一個轉念，心想與其大罵另一半，又或不停碎念，還不如幽默以對，才能讓婚姻繼續走下去，於是她開始背著老公偷拍，並記錄下枕邊人的邋遢行徑，之後再上傳IG。 記者V.S開設IG人妻：「（如果老公會把衛生紙丟好，就不會再PO了嗎）我想他絕對不可能丟好。」 ▼用過的衛生紙，走到哪就丟到哪。（圖／翻攝自　IG　旦那の散らかした物をUPするアカウント）  沒想到，卻意外引起廣大人妻共鳴，不但留言踴躍，追蹤人數，更一舉突破14萬人，在社群網路，擁有超高人氣。 （封面圖／翻攝自　IG　旦那の散らかした物をUPするアカウント）", "link": "https://news.ebc.net.tw//News/Article/171695"}, "不甩偷拍鮪魚裸照！辜莞允神隱2個月 床照曝光": {"content": "辜莞允（NONO）今年4月與閨密「鮪魚」徐瑋吟到帛琉出外景，卻意外爆出偷拍鮪魚的裸照，且事後還傳給男友欣賞，辜莞允透過經紀公司陪同下，到新北市林口分局說明案情，好姊妹倆因此鬧翻，事件爆發後，辜莞允在演藝圈神隱了兩個月，不過就在27日凌晨，她罕見更新IG，曬出火辣性感照和粉絲互動，似乎是想用渾圓D奶挽回大眾的心！ ▼辜莞允在27日凌晨，上傳多張自拍照。（圖／取自辜莞允IG）  辜莞允與「鮪魚」徐瑋吟的官司還在進行中她近期仍在IG上傳多張照片，大方和粉絲分享美照，但其實辜莞允4月29日曾在IG發文表示：「聲明發了事情也進入司法調查，即使有些報導刻意偏離事實，但既然選擇不隨之起舞再起舞，在我這裡就不會解釋或回應更多，接下來就好好地走該走的程序。」隨後辜莞允就神隱在演藝圈兩個月。 ▼辜莞允近來跑到鹿港老街與精誠夜市大啖美食。（圖／取自辜莞允IG）  事隔多日，辜莞允重回社群網站，上傳一系列的出遊美照，熱情的與粉絲打招呼，原來她跑到鹿港老街與精誠夜市大啖美食，晚上還開心得外帶毛豆回飯店品嘗，看起來心情相當愉悅。辜莞允穿著橘色系肩帶衣服搭配黑色小可愛，回飯店後更側躺在床上玩起自拍，對著鏡頭眨眼甜笑，深邃事業線就這樣露了出來，畫面相當吸睛，姣好身材更讓人大飽眼福。 （封面圖／取自辜莞允IG／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171690"}, "5年訂購超過3萬條私菸！檢調握第6團訂單": {"content": "走私香菸事件根據我們獨家掌握，檢調還追出「第六團訂單」來自行政單位。華航也交出訂單，2014年以來總統專機總共訂購10次菸品，數量超過3萬條。 ▼團購數量越來越多，訂購10次總數竟超過3萬。（圖／東森新聞）　  總統出訪，成了國安局 ，團購香菸的大利多，出訪幾次買幾次，還派人輪流負責下單，這次七月出訪的香菸訂單，檢調透露有五筆，分別來自總統府、國安局、國安會、華航還有 貴婦團，檢調還追出第六筆清單，出自一、二級行政單位。\r\n  記者：「是幫誰買的，有什麼話要說嗎？你有什麼話要說的？打一通電話就可以買菸了是不是。」 私菸案如同未爆彈不斷炸開，國安局長年陋習，各機關單位搭便車買私菸，卻習以為常，檢調手中握有，最近三次總統出國參訪訂單，華航再提供更多明細。 ▼國安局人員恐長年利用總統出國造訪之便，團購私菸。（圖／東森新聞）  東森新聞記者 黃書葦：華航公布了2014年至今，總統專機的香菸訂購數量，發現2014年1月，只訂購288條，但是此後三年，每次香菸訂購數量，都是大幅度增長，直到2016年6月，雖然數目下減到342條，不過 這次之後，每次只要出訪，訂購香菸數量，就會大幅度增長，每次都是幾千條起跳，直到這次，香菸數量破了1萬條，簡直是聞所未聞。 其實每次總統出訪，團購都是由不同人負責，這次剛好輪到吳宗憲「輪值」，收錢下單，出發前還先到各處室發送訂單，免稅菸稅前稅後價差大利潤高，幕後「主揪」到底有誰，徹查層級會拉高到哪，就看檢調後續追查結果。 \r\n▼吳宗憲利用職務之便團購香菸，遭檢調逮捕。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171684"}, "台鐵又傳糾紛！男拒補票還企圖攻擊車長 遭鐵警帶回訊問": {"content": "", "link": "https://news.ebc.net.tw//News/Article/171752"}, "19歲就破處！波多野結衣陪睡天價曝光": {"content": "有著「暗黑版林志玲」之稱的日本AV女優波多野結衣，因擁有天使臉蛋及魔鬼般的身材，成為不少男性心目中的女神。近期她在節目中自爆，其實在出道成名後，曾經有富豪想與她共度春宵，因此向她開價800萬元日幣（約231萬元新台幣），不過因為她不想「賣春」，因此婉拒了富豪的邀約。 ▼波多野結衣被譽為是台灣版的「暗黑版林志玲」。（圖／翻攝自IG hatachan524）  波多野結衣坦言，其實自己從高中開始就想當寫真偶像，19歲時恰巧遇到星探，星探向她透露「拍AV不但可以拍寫真，還可以賺很多錢」，若幸運成為片商的專屬女優，月收入可能還會高達百萬日幣（約28.7萬元新台幣），她最後因被價碼吸引，開始踏入這條女優之路。\r\n  ▼波多野結衣因被高薪吸引，開始選擇踏入這條AV之路。（圖／翻攝自IG hatachan524）  在高中時期就有「岡山公車女」稱號的波多野結衣透露，自己當初會選擇下海拍AV，其實享受性愛也是原因之一。她更在節目中表示，自己在高一時就破處了，當時也有多校外人士都想排隊等待一親芳澤的機會，主持人也好奇的詢問：「做了這麼多？」她也坦率地回覆：「因為很舒服啊！」\r\n  ▼波多野結衣透露會選擇下海拍AV，享受性愛也是原因之一。（圖／翻攝自IG hatachan524）  波多野結衣更自爆，自己剛出道的時候，其實是有男友的，而男友也對於她下海拍AV表示不開心，但兩人並沒有因此分手，沒想到男友事後竟當起小白臉，長達3年的時間都跟她拿錢，所有吃喝玩樂的支出算一算，大約花了有上千萬日幣，這也讓不少粉絲相當心疼。 （封面圖／翻攝自IG hatachan524）", "link": "https://news.ebc.net.tw//News/Article/171704"}, "國6草屯交流道2車對撞 6人受傷送醫": {"content": "今（28）日上午11點半在國三草屯交流道附近，，發生對撞意外，有一輛車在路口左轉要上交流道時，跟直行轎車發生碰撞，釀成四大兩小共6人受傷，目前都送往台中亞洲大學醫院救治中。 （封面圖／googlemap）", "link": "https://news.ebc.net.tw//News/Article/171706"}, "爬山脫臼！新竹男狂催搜救隊：1小時送下山": {"content": "許多人都喜歡爬山，登頂的成就感更是許多事情都無法取代的，但如果沒有做好萬全準備，爬山其實也是有危險的，日前就有一名62歲男子到尖石鄉鎮西堡登山，沒想到摔傷脫臼，被搜救隊救下山時，竟然還催促對方快一點，要求1小時走完5公里路程到登山口，讓人傻眼。 根據《聯合報》報導，新竹縣消防局當天獲報後，得知男子是在鎮西堡B區、神木區最深處5公里步道摔傷，因怕耽誤救難時間，立即出發趕往現場，找到男子後，利用軟式擔架將他包好，因地形限制，只能以人力搬運方式將男子帶下山。 ▼男子登山脫臼，搜救隊將他送下山，沒想到遭催促要求「一小時下山」。（圖／消竹市消防局）  不過，幫忙救援的義消、山青卻透露，這名男子與他的親友，在救援過程中不斷催促，甚至要求他們在下雨山路濕滑的狀況下，1小時走完5公里的路程，將他送下山。且下山後男子還堅持去台大新竹分院，而不是最近的榮總新竹分院。後來抵達醫院後，因為男子傷勢並不緊急，也沒有床位，消防人員只好在場陪同，回到隊上時已經深夜。 對此，消防員工作權益促進會理事長楊適瑋表示，一般民眾不理解救難作業，無法站在專業的角度提出要求，搶快反而容易發生意外，消防員在安全第一及專業的考量下，絕對不會故意拖延救難時間，民眾應尊重救難人員的判斷。 且患者沒有生命危險或其他特殊情況下，則應就近送醫，尤其山區醫療資源匱乏、經常只有1台救護車的情形，多花人力及時間就等於多了救護空窗期，若同時有其他患者，特別是重症患者需要搶黃金救援時間，很可能因來不及送醫而發生憾事。 （封面圖／新竹市消防局 提供）", "link": "https://news.ebc.net.tw//News/Article/171692"}, "41歲逆子經商失敗 討1千萬遭拒！竟出手打死父": {"content": "台中市26日下午，發生一起兒子打死父親的人倫悲劇，41歲孫姓男子疑似因為生意失敗，向父親要1千萬，被拒絕，竟然動手毆打父親，還搬來「請勿停車」的告示牌鐵架攻擊父親頭部和身體，造成父親傷重不治，外婆勸架也被毆傷，而逆子最後被移送地檢署裁定收押。 打赤膊的41歲孫姓男子，在警方趕到前就高舉「請勿停車」的告示牌鐵架，攻擊70歲父親的頭部和身體，造成父親倒地不起，民眾發現報警，119人員和警方趕到立即上前壓制男子。 ▼孫姓男子高舉告示牌鐵架要攻擊70歲父親。（圖／東森新聞）  目擊民眾：「就是跟他爸爸要錢，要不到啦就打他爸爸，我們下去的時候，有聽到他在那邊叫囂。」 孫姓男子被壓制在地，還是拚命的想反抗，情緒相當不穩定，時間是26日下午近4點，孫姓男子因為從商，疑似做生意失敗，向父親開口要1千萬元，被父親拒絕，兩個人因此發生爭執，沒想到孫姓男子竟然控制不住情緒歐打父親，將父親從屋內拉扯到屋外，孫姓男子外婆見狀，上前阻止也被一巴掌打倒在地，孫母看兒子失控，還一度跪地求兒子住手，沒想到孫姓男子不但沒停手，還搬來請勿停車的告示牌鐵架攻擊70歲父親，路過民眾發現趕緊報警，警方將孫姓男子壓制後，119人員也立刻將被攻擊的70歲父親抬上擔架緊急送醫。 ▼119人員將被攻擊的父親抬上擔架緊急送醫。（圖／東森新聞）  台中第二分局永興派出所副所長林一統：「本所員警到達現場後，與民眾合力壓制逮捕，正在毆打父親的兒子，該名父親經送醫後不治死亡，該名男子的外婆，也因上前勸架遭毆打致傷。」 ▼該名男子的外婆也因勸架遭毆打致傷。（圖／東森新聞）  而孫姓男子，因為殺害直系尊親屬罪嫌，被移送台中地檢署偵辦，由檢察官裁定收押，只因為要不到錢逆子就狠心出手打死父親，真的是天理不容。 （封面圖／東森新聞） ●東森新聞關心您 安心專線：0800-788-995(0800-請幫幫-救救我)\r\n家暴求助專線：113或110", "link": "https://news.ebc.net.tw//News/Article/171682"}, "一週暴瘦7kg！護理師狂吃利尿劑 下場悲劇了": {"content": "許多人壓力一大就會大吃大喝，體重也跟著節節上升，但用錯方式可能會傷身！有一名護理師因有便秘問題，一周只排便一次，因此排便後，體重就會少一至二公斤，加上還有水腫問題，在生理期前後會特別容易積水，體重總是在48至53公斤左右，但後來因為要當伴娘，於是進行瘦身計畫，在一周內瘦了7公斤，未料卻差點喪命。 腎臟科醫師洪永祥在節目《醫師好辣》中分享，有些人減肥卻經常減錯，門診遇到這名女護理師，原先發現她有一點點蛋白尿狀況，每三個月定期回診，因為症狀輕微，所以不需服用類固醇等藥物；他透露，初診時得知護理師的體重是48至53公斤，覺得很疑惑，才發現她有便秘問題，一周只排便一次，因此排便後就會少一至二公斤，另外，她還有水腫問題，在生理期前後會特別容易積水。 ▼女護理師減肥險喪命。（示意圖／Pixabay）  洪永祥進一步提到，護理師會吃利尿劑，因為這樣可以排掉約3000CC的水分，等於瘦了3公斤，所以如果有便祕加積水，可能是53公斤，但吃利尿劑和排便後，那麼當天她的體重就會降到48公斤，但她也知道這樣不健康；後來，某天護理師要穿小禮服當伴娘，於是一周前就開始吃利尿劑和軟便藥，吃到婚禮前一天，結果全身軟趴趴，隔天要參加婚禮時，因為服裝太緊繃，整個人吸不到氣昏倒，被緊急送醫。 ▼醫師洪永祥說明病患狀況。（圖／翻攝自醫師好辣）  洪永祥表示，當時護理師血壓只有80幾，後來量體重，發現她一周內瘦了7公斤，整個呈現脫水狀態，後來趕快補水、電解質，緩解症狀。他也提醒如果腎臟不好，需要減重，一定要跟醫師討論，避免釀成健康危機。 (封面圖／示意圖／PIXABAY)", "link": "https://news.ebc.net.tw//News/Article/171731"}, "威爾鋼摻飲料整人！小鄧紫棋恐挨罰": {"content": "知名網紅理科太太今年三月因為播出子宮頸癌篩檢影片，遭北市衛生局依藥事法開罰。沒想到又有網紅蕾拉拍攝整人影片，拿醫師處方藥「威爾鋼」摻進飲料裡給人喝，食藥署認為此舉可能涉法，依法可罰最高兩百萬元。 ▼今年3月網紅理科太太因播子宮頸癌篩檢影片遭衛生局開罰。（圖／東森新聞）  網紅蕾拉：「我今天是拿田田的處方簽，來藥局買壯陽藥，然後我想看他服用了，我準備的藍色小藥丸，他會有什麼樣的反應。」 知名網紅蕾拉到藥局拍整人影片，拿藍色小藥丸威爾鋼，準備摻近飲料裡。 藥劑師：「吃這個其實不是說，你喝以後就會馬上有反應，他其實是要有一些色誘啊。」 跟藥劑師拿了一盒威爾鋼，蕾拉磨粉、切細，加近汽水裡。 網紅蕾拉：「你們有看到嗎，藥效在發作，第二顆。」 等到另一名網紅來進行整人測試，連喝了好幾杯，看看身體變化，但整段影片已經被民眾投訴到食藥署，蕾拉利用別人的處方簽拿藥，並且供給他人使用，恐怕已經觸法。 ▼網紅蕾拉拿威爾鋼進行整人測試，卻沒想到此舉已觸犯藥事法。（圖／東森新聞）  食藥署藥品組科長楊博文：「因為威爾鋼是處方藥品，如果當事人拿處方藥，供應給其他人食用，也有可能違反藥事法，她違反50條，會依藥事法第92條，可能會處3到200萬（罰緩）。」 食藥署表示，網紅這樣的行為已經違反藥事法，至少罰3萬，最高到200萬，另外這間藥局，如未求證處方簽當事人就提供藥品，可能也觸法。 食藥署藥品組科長楊博文：「一樣供應者也要去確認，確認交付的對方，是不是真的是處方簽，或是他的代理人。」 ▼食藥署藥品組科長楊博文表示，供藥者也要確認對方身分再給藥。（圖／東森新聞）  繼上回理科太太拍子宮頸篩檢影片，未經申請就播出，遭北市衛生局開罰，這回蕾拉再次觸碰管制藥品，想拍影片吸引人氣卻做出違法行為，遭食藥署盯上，經調查屬實恐怕先被開罰。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171659"}, "王瞳偕艾成駁斥分手說！命理師揭前世今生": {"content": "日前王瞳涉入男星馬俊麟家庭糾紛，讓交往8年的男友艾成相當難堪，期間就不斷傳出兩人已經分手。但今天兩人所屬的「87樂團」出席活動時又向媒體透露兩人一直是「男女朋友」，只是進不了婚姻是不想「先斬後奏」，並表示似乎是雙方家長有些意見。通靈老師江嘉葉透露前世是兄妹的兩人，此世仍然是家人緣份，但沒有夫妻情緣。 據江嘉葉老師看艾成的運勢，她說艾成的眼睛內含柔情，帶人溫和柔情，有情有義，個性開朗，但陽光般的外表，卻是內藏心酸，是個心事藏在心裡不表現出來的人。如此之外艾成兩下顎豐滿有氣，財富豐富，只是會來得晚些，大約40歲左右才會開始逐漸進財，成為富豪。 ▼（圖／翻攝自艾成臉書）  歌唱比賽出身的艾成，出過專輯，但成績平平，近幾年轉換跑道演出戲劇成績不差。但江嘉葉認為艾成雖然他喜愛音樂，但不具備藝人命格，屬富商格局，應往此去發展，可揚眉吐氣，闖出一片天地，對音樂的熱愛應當作業餘。 江嘉葉老師經過通靈發現，王瞳、艾成前世是兄妹，感情很好，是很親密的家人，會共同分享生活中的喜怒哀樂，互相鼓勵，互相安慰，互相欣賞，常會許願下輩子也要當家人。來的這世，兩人相戀8年傳出分手，有人惋惜，有人贊同，江嘉葉認為感情的事只有雙方當事者最清楚，旁人也只是捕風捉影罷了！即便下午艾成所屬的「87樂團」出席活動時，兩人再次強調並未分手，但事到如今已經是讓人霧裡看花，百思不得其解。 ▼（圖／翻攝自艾成臉書）  江嘉葉觀看他倆的緣分，還是緊緊地拉著，但她認為他們的情緣是兄妹的家人情緣，不是夫妻情侶的緣分。但也勸兩人未來如果真走上分手一途，千萬彼此不要口出惡言，傷害對方，否則將來機緣來時，難再復合如親人般的兄妹情，也會毀了曾經有過的信賴。 \r\n延伸閱讀\n「轉音歌姬」穿浴衣上節目　一開嗓就讓吳宗憲癢了\n談柯文哲有感激也有不悅　韓國瑜斷言：他一定會出來選 ●以上言論不代表東森新聞立場。 （封面圖／翻攝自艾成、江嘉葉、王瞳臉書）", "link": "https://news.ebc.net.tw//News/Article/171672"}, "挺反送中！國泰機師一句廣東話逼哭乘客": {"content": "香港反送中議題持續延燒，昨晚1架國泰CX505班機，從東京飛返香港，抵港前夕，機長按例廣播告知乘客當地天氣概況時，突以英文向大眾解釋目前香港機場大廳有著和平理性的集會活動，希望大家不要被嚇到，最後並以廣東話作結，娓娓道出「香港人加油，萬事小心」，貼心舉動引發乘客歡呼。 據機上乘客指出，降落前夕，機長先以英語交代飛行情況及天氣，並提醒入境大廳正有一場非常和平有秩序的示威行動，訴求是要撤回具爭議性的引渡條例修訂，機長強調「不要被穿黑衣、坐在入境大堂的人群嚇倒」，並鼓勵乘客可隨意跟他們交流，更加了解香港現狀。 最後機長廣播用廣東話「香港人加油，萬事小心」，讓許多乘客深感窩心，並以歡呼聲回應。香港網友聽完這段廣播，不僅稱讚他聲音富有磁性，更為他的勇氣感到光榮。 今（27日）香港元朗居民發起的「光復元朗」遊行未獲警方核准，仍有不少「反送中」黑衣人前往聚集，稍早1時傳出有歹徒手持水果刀襲擊路人，傷者上衣沾染血跡且腰間有刀痕，民眾見狀紛紛上前將歹徒壓制。待警方到場後，以襲擊與藏有武器等罪嫌將男子逮捕。 目前西鐵元朗站內已聚集了約600名黑衣示威者，而且人數不斷增加，另有數十名防暴警察在場戒備。據傳，警方預料今日可能會有大批「反送中」示威者參加，因此嚴陣以待，已調派3000警員在元朗一帶戒備。而警方發言人也重申，若民眾參加警方已反對的遊行，即涉嫌「參與未經批准的集結」罪，最高刑罰為監禁5年。 \r\n延伸閱讀\n曾把阿達視為結婚對象　lulu斬5年情：通往大人的路好難\n強打政見「H動漫全無碼」　日超狂參議員開票5分鐘確定當選 ●以上言論不代表東森新聞立場。 （封面圖／鏡週刊提供）", "link": "https://news.ebc.net.tw//News/Article/171667"}, "睽違15年！彭政閔明星賽開轟 8千多球迷沸騰": {"content": "中華職棒明星對抗賽今天在新莊棒球場開打，中職明星隊第4棒彭政閔為生涯最後一次打明星賽，7局上轟出2分全壘打，睽違15年再度開轟，也獲選單場最有價值球員（MVP）。 今年球季結束後，彭政閔將退休，因此這次明星賽為彭政閔生涯最後一次，也吸引8623名觀眾進場。首戰彭政閔扛第4棒，首打席擊出右外野飛球出局，第3局擊出二壘飛球遭接殺，第5局對決吳昇峰，擊出游擊滾地球出局。 第7局彭政閔從劉軒荅手中轟出2分全壘打，這是彭政閔明星賽第2轟，上次是2004年7月17日。彭政閔並以40歲355天成為第二年長的明星賽開轟球員，僅次於林仲秋的41歲318天。彭政閔目前生涯明星賽累計14打點，創下聯盟新紀錄，原紀錄為林仲秋13打點。 彭政閔打滿全場，兩隊以8比8握手言和，彭政閔也獲選為單場MVP。他賽後說：「這個MVP是大家給的，很多球員都表現比我好，也希望在全場球迷支持下，年底中華隊比賽能拿到好成績。」 對於今天全場8623名觀眾齊聲歡呼彭政閔的名字，他說：「每個球員打到一定成績退下來，之後一定會想念在球場的感覺，也感謝全場的球迷。」 這次明星賽是中職明星隊與中華明星隊交手，不過陣容像是「老新中華隊」對決，雙方都火力凶猛。彭政閔指出，要穿上中華隊球衣並不是這麼輕鬆，一定是加倍壓力，需要時間再調整，相信接下來投打戰力都會調整更好。 「老中華隊」陣中，除了彭政閔及已經退休的陳江和，還有久違的「金鏞連線」陳鏞基及胡金龍打前、後棒次，彭政閔笑說：「大家經驗都不錯，最主要可以在同隊一起打球，算是滿開心的一件事。」 來自業餘合庫隊的吳昇峰昨天說，由於在兄弟象當過練習生，明星賽想跟很照顧自己的彭政閔「男子漢對決」。彭政閔說：「非常開心，他努力這麼久，今天在這麼多球迷下投得不錯，一開始可能比較緊張，但到後面控球、在投手丘掌握節奏不錯。」 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/171675"}, "林志玲生氣了！求償整型公司900萬 結果出爐": {"content": "圖、文／鏡週刊 林志玲出道多年，整型傳聞一直不斷，26日有大陸媒體指出，林志玲在今年2月對大陸一家謠傳她整形的美容公司提告，求償205萬人民幣（約925萬台幣），最後判決出爐，林志玲獲賠25萬人民幣（約112萬台幣），也算吐了一口怨氣。 大陸有美容業者以「志玲姐姐和baby當年還沒整的這個部位」，當作文章標題在網路上瘋傳，讓林志玲罕見動怒提告。 ▼林志玲對大陸一家謠傳她整形的美容公司提告，求償205萬人民幣。（圖／翻攝自鏡週刊）  ▼林志玲對大陸一家謠傳她整形的美容公司提告，求償205萬人民幣。（圖／翻攝自鏡週刊）  根據法院起訴書內容，林志玲指控美容業者，侵犯肖像權名譽權及姓名權，並提出連續90天發布道歉聲明，賠償經濟損失100萬，合理維權費5萬，精神損害撫慰金100萬，共計205萬人民幣的賠償，相當於台幣925萬。不過最後法院判決公開道歉30天，只判被告賠償25萬人民幣，大約112萬台幣。 不過前年6月，林志玲曾被本刊直擊前往陳怡蓉老公薛博仁開的醫美診所大樓，但事後她則透過經紀人澄清，是因為出外景被曬黑，才會去醫美診所打美白針，恢復一下膚色。 \r\n延伸閱讀\n【志玲撇孕味】AKIRA四大優點擦愛火　林志玲親曝交往時間點\n【志玲撇孕味】閃婚二度傳孕事　林志玲向老天許願懷龍鳳胎 ●以上言論不代表東森新聞立場。 文章來源：【志玲撇孕味】﻿美容公司造謠整形　林志玲罕見動怒提告獲賠112萬 由《鏡週刊》授權提供。 （封面圖／攝自林志玲臉書）", "link": "https://news.ebc.net.tw//News/Article/171678"}, "國民黨全代會營造團結氣勢 獨缺郭台銘": {"content": "國民黨今天舉行全代會，通過提名高雄市長韓國瑜參選總統，黨內高層齊聚，但初選落敗的鴻海前董事長郭台銘缺席，前台北縣長周錫瑋呼籲前總統馬英九和副主席郝龍斌，既然當時請了郭參選，「那也請你們把郭台銘拉回來」。 國民黨全代會上午在黨代表起立鼓掌通過後，正式提名韓國瑜為總統參選人，歷任黨主席包括前總統馬英九、前副總統連戰、吳伯雄、洪秀柱，參與初選落敗的前新北市長朱立倫都出席；另外，近來仍勤跑基層的前立法院長王金平等要角也與會。 ▼國民黨全代會正式提名韓國瑜為總統參選人。（圖／東森新聞）  黨內高層齊聚，營造團結氣勢，但先前傳出可能脫黨參選的郭台銘因人在國外未出席，成為焦點。與會的周錫瑋表示，國民黨一定要團結才會勝選，既然參加初選，講話要算話，輸的人也要讓國民黨團結起來，任何人製造國民黨會分裂的假象，都是歷史罪人。 周錫瑋呼籲馬英九和郝龍斌，既然當時請了郭台銘參選，「那也請你們把郭台銘拉回來到國民黨團結的團隊，一起打贏選舉。」 朱立倫說，國民黨一定要團結，只是這一次初選過程裂痕比較深，要用耐心團結一致。 前國民黨主席洪秀柱則認為，相信郭台銘一定有為大局著想的胸襟，而團結是要看大家的表現，不是靠嘴巴講，要靠行動。 國民黨主席吳敦義也呼籲，重返執政的目標還未達成，需要大家團結一致。 國民黨全代會今天上午在新北市板橋體育館召開，許多國民黨支持者、韓粉，一早便前往民體育館外排隊等待入場，長長的人龍擠滿體育館周邊的人行道，拿著國旗或穿著國旗裝的支持者沿途高喊「國民黨加油」、「韓國瑜當選」。 韓國瑜約在上午9時15分許抵達會場，在外等待的民眾一擁而上，高呼加油。由於民眾太過熱情，韓國瑜必須要靠著隨扈開道，一步步前進到會場內。 吳敦義致詞時批評總統蔡英文施政違背民意，去年九合一選舉國民黨贏得了15席縣市長及19席縣市議會議長，台灣百姓對民進黨投下不信任票，然而「革命尚未成功，同志仍須努力，國民黨重返執政的目標也還沒完全達成，還需要大家同心同德團結一致，讓國民黨在明年重新贏回中華民國。 吳敦義指出，國民黨現今處於生存關鍵時刻，民進黨政府以轉型正義為名，用盡各種手段無非想要弱化甚至毀滅國民黨，國民黨必須要獲得明年總統選舉的勝選，同時也必須在立法院席次過半，目標達到60席，打出漂亮的全壘打，全面執政，這樣國民黨才能「重返執政，撥亂反正」。 今年國民黨全代會主軸維持吳敦義擔任黨主席後「革新團結、重返執政」的主軸。在韓國瑜致詞完後，安排吳敦義與韓國瑜拿起鋤頭，國民黨全體立委參選人打保齡球等橋段，象徵鋤破民進黨施政不力，讓民進黨「全倒」。 最後韓國瑜與吳敦義以及全體立委參選人手拉手，高呼「國民黨勝利、韓國瑜當選、立委全壘打、中華民國萬歲」，現場支持者也在台下揮舞國旗呼應。 ▼韓國瑜與吳敦義以及全體立委參選人手拉手。（示意圖／東森新聞）  （封面圖／東森新聞／翻攝自　臉書郭台銘）", "link": "https://news.ebc.net.tw//News/Article/171702"}, "正式參選2020！韓國瑜發出「穿雲箭」：天佑台灣": {"content": "國民黨全代會今天登場，經黨代表起立鼓掌通過後，正式提名高雄市長韓國瑜為2020總統參選人。此外，他更號召美日百萬僑胞向總統、首長、參議員們告洋狀，他親自發出一支穿雲箭，青天白日來相見，下定決心明年選舉一定要讓總統蔡英文、民進黨下台。最後，他不忘激動大呼口號，「天佑中華民國！天佑台灣人民！」。\r\n  韓國瑜發表演講時表示，保衛中華民國戰役才開始，將會是一場驚心動魄，攸關中華民國存亡、台灣下一代的生死大戰，外人以為他心中充滿歡喜，其實他帶著無比沉重心情，這是千斤萬擔，壓在肩頭上責任。 他表示，全體人民要做出莊嚴選擇，要選擇捍衛中華民國還是毀掉中華民國，要選擇遵循憲法還是破壞憲法，要選擇奮發向前還是原地踏步，要選擇發展經濟還是綑綁民主，要選擇兩岸和平還是台海危機。韓國瑜呼籲，明年大選，選的不是顏色，選的是方向。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171697"}, "全代會正式提名韓國瑜 藍營這些大咖都不來": {"content": "圖、文／鏡週刊 國民黨全代會今（28）日正式提名高雄市長韓國瑜成為藍營下屆總統候選人，黨內藍營高層齊聚一堂，但韓國瑜在演說中，則透露很多黨內先進仍認為他不是優秀總統候選人，也不是天縱英明的領導者，似乎暗指未來的整合困難。 韓國瑜上午抵達板橋體育館參加全代會。黨內高層齊聚一堂，他坐在前總統馬英九及前黨主席吳伯雄中間，互動不多，臉上也沒有太多喜悅。 \r\n▼韓國瑜透露很多黨內先進仍認為他不是優秀總統候選人，也不是天縱英明的領導者。（圖／鏡週刊） 韓國瑜致詞時，多度高喊國民黨必須再起，黨內要團結，並提到「在很多人心目中，包括在場黨內先進，你們可能認為韓國瑜不是優秀總統候選人，也不是天縱英明的領導者」。 然而，在韓國瑜一聲聲高喊「團結」的口號下，其初選競爭對手、前鴻海董事長郭台銘則未出席，不少縣市首長也未到場，包括新北市長侯友宜、澎湖縣長賴峰偉、南投縣長林明溱、苗栗縣長徐耀昌，都以另有行程向黨中央告假。 \r\n延伸閱讀\n【藍全代會】狂電小英20分鐘　韓國瑜令百萬僑胞射「穿雲箭」告洋狀\n【藍全代會】正式參選2020　韓國瑜嘆：很多人認為我不是優秀人選 ●以上言論不代表東森新聞立場。 文章來源：【藍全代會】通過提名韓國瑜為總統候選人　藍營這些大咖都不來 由《鏡週刊》授權提供。 （封面圖／鏡週刊）", "link": "https://news.ebc.net.tw//News/Article/171723"}, "全黨投入2020！全代會通過延後中常委選舉": {"content": "因應2020總統大選，國民黨全代會今天通過黨代表提案，將原本應該在10月辦理的國民黨中常委選舉，延後至明年總統、立委選舉後再辦理。不過，對於修改不分區立委提名辦法的提案，現場並未討論，引發提案黨代表不滿。 國民黨全代會今天在新北市板橋體育館召開，正式提名高雄市長韓國瑜參選2020總統大選；不過，對國民黨不分區立委提名機制，有黨代表提案加嚴並落實同意權行使，但在全場黨代表鼓掌同意下，最後交由中常會研處而未決議。為此，有黨代表不滿，欲衝上台理論，遭保全攔阻。 ▼國民黨正式提名高雄市長韓國瑜參選2020總統大選。（圖／中央社）  國民黨內不滿部分不分區立委的表現，因此今年有不少黨代表提案，加嚴不分區立委的提名條件，包括將中央委員會行使不分區立委提名同意權採負面表列「不同意」的方式，改為「同意」。 國民黨現行不分區立委提名，要經中央委員會議出席委員過半數不同意，才能否決提名。提案指出，第9屆不分區立委提名同意權投票，34位被提名人中，有14位沒有獲得實質的過半同意，更有被提名人的不同意票高於同意票，出現不同意票未過半而被提名的不合理現象。 會議主席、國民黨副主席曾永權對有關不分區立委的提案，都裁示交中常會研議，引起提案的黨代表不滿。 黨代表許長輝上台發言指出，黨中央不知道基層黨代表要提案有多辛苦，他去年就曾針對不分區立委的同意權行使提案，上次就被送交中常會研處，但整整一年沒處理，現在又要交由中常會，他不服氣，呼籲黨中央不要欺騙黨代表。 曾永權則表示，要修改「黨員參加全國不分區及僑居國外國民立法委員選舉提名辦法」還是要由中常會開會研議，才能照黨代表的提案辦理。最後經過現場鼓掌同意，將提案交由中常會研議。 許長輝先是將一堆資料扔到台上，隨後更一度要衝上台理論，但遭到兩旁的保全人員阻擋，被請下台。 此外，國民黨今天也通過由黨代表劉惠娟等175人的提案，為因應2020總統、立委選舉，將原本應該在10月辦理的國民黨第20屆第2任中常委選舉，延後至明年總統、立委選舉後再辦理。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171718"}, "扛10kg三太子環島！9勇士徒步完勝1035公里賽程": {"content": "參加九天盃太子極限環台自我挑戰賽的多名選手輪流扛著三太子徒步環島，今天有9人完成挑戰，由九天民俗技藝團長許振榮頒獎，肯定選手堅持自我並期勉莫忘一路走來受到的幫助。 第七屆九天盃太子極限環台自我挑戰賽，由來自全台個人報名組成的2隊選手共10人參加，7月1日從台中出發，2隊各自輪流扛著三太子環島，在今天完成全長1035公里的賽程，順利回到台中大雅區九天文化園區。 ▼第七屆九天盃太子極限環台自我挑戰賽，要扛著三太子徒步環島。（圖／翻攝自臉書九天盃太子極限環臺賽）  有1人途中因身體不適退出，其他9人今天完賽並由許振榮頒發獎牌，鼓勵選手們的自我堅持。台中市副市長楊瓊瓔、台中市政府運動局長李昱叡等人也到場給予選手支持與肯定。 許振榮表示，特別感謝來自各方的熱情後援，也有許多志工協助維護秩序與安全，賽事進行中，更有熱心商家與民眾捐助款項、水、運動飲料等物資，為選手加油打氣。 他指出，環島期間除可欣賞台灣各地不同美景，更美的是能感受到台灣人的熱情，期勉選手時刻懷抱感恩的心，不要忘記一路走來受到的所有幫助。 ▼環島期間除可欣賞台灣各地不同美景，更美的是能感受到台灣人的熱情。（圖／翻攝自臉書九天盃太子極限環臺賽）  19歲的參賽者黃再宇是名華僑，他表示，從小在美國長大，從未忘記台灣是他的家，在成年時決定返台參加挑戰環台一周，再帶著回憶告訴美國的朋友，台灣有多美麗。 許振榮說，在這28天當中，每一隊都齊心護送重達10公斤的三太子，由於參賽者多正值血氣方剛的年紀，過程難免有衝突，但大家仍為了「完賽」靜下心溝通，再一起前進完成賽事，體會到最寶貴的團隊互助精神，這也是每年舉辦環台挑戰賽的原因。 （封面圖／翻攝自臉書九天盃太子極限環臺賽）", "link": "https://news.ebc.net.tw//News/Article/171725"}, "曾趁妻懷孕出軌！文章、馬伊琍宣布離婚": {"content": "文/鏡周刊 中國大陸男星文章今（28日）在微博宣布離婚，「吾愛伊琍，同行半路，一別兩寬，餘生漫漫，依然親情守候」，結束了11年的婚姻。文章曾於2013年在馬伊琍大腹便便之際，偷吃女星姚笛，原本好男人形象破滅，成為萬人唾棄渣男，後來雖獲妻子馬伊琍「且行且珍惜」原諒，仍無法一起走到白頭。 文章以《失戀33天》《蝸居》成為中國大陸一線男星，娶了某大姐馬伊琍的姐弟戀獲得大家讚賞，不料在2013年爆出他與女星姚笛共遊香港5天4夜，姚笛還親蜜地挽著文章的手，正是馬伊琍身懷第二胎的時候，事情曝光之後，文章發微博向妻子與公眾道歉，自稱「咎由自取」，雖獲妻子原諒，但去年又爆出，文章在一次喝醉酒時，竟在老婆面前打算打電話給姚笛，被馬伊琍狠狠搧了好幾個耳光，於是婚變傳言從未停過。 ▼（圖／翻攝自微博） 馬伊琍是大陸中生代的一線女演員，因《還珠格格》第3部的「紫薇」受注目，演完《我的前半生》後事業一煩風順，她曾在訪問時難得吐露心聲，「以前我發完火不會想要去和解，對我先生，我發完火也不想去緩和，那個氣會一直在。」她表示當了媽之後脾氣溫和了許多，「恢復一個正常的家庭氛圍多好，何必要揪結那些情緒。」但今日卻走向離婚結果。 在文章發表離婚聲明後，馬伊琍也發文：「你我深愛過，努力過，彼此成就過。此情有憾，然無對錯。往後，各生歡喜。」相較於文章的「親情守候」，馬伊琍看似已決定往前過自己的人生。 ●以上言論不代表東森立場。 （封面圖／翻攝自微博） \r\n延伸閱讀\n柯以柔想離婚總不如願　命理師爆郭宗坤有「祂」相助\n柯以柔離婚卡兩年「他不放！」　郭宗坤仍視其為家人", "link": "https://news.ebc.net.tw//News/Article/171751"}, "孫德榮說他「假和解」！羅志祥首回應：很難過": {"content": "5566前經紀人孫德榮為人敢說、敢言，他2000年與羅志祥（小豬）因合約糾紛鬧翻上法庭，當時孫德榮怒批小豬「過氣藝人」、「唯一看走眼的藝人」，近日他再度槓上羅志祥，怒指羅志祥很多公益捐款都是假的，兩人擁抱也是「假和解」，而羅志祥也首度開口回應，坦言和孫德榮明明公開見面3次，「那真的不是假和解，這樣我很難過。」 根據《三立新聞》報導，孫德榮日前在教會舉行演講「我的人生不需要你按讚」，重提20年前被羅志祥指控性騷擾的往事，坦言這件事至今他仍放在心上，希望有生之年能聽到羅志祥的道歉：「這3個字如果不說清楚，我會死得不瞑目，含冤入土。」後來孫德榮更加碼爆料，當年他為了捧紅羅志祥，不惜製造假新聞，「像很多公益捐款，都是我讓公司撥款，再用藝人的名義捐出，營造藝人熱愛公益的形象，其實藝人根本沒有花到一毛錢。」 ▼孫德榮和羅志祥隔空交火。（圖／翻攝自羅志祥臉書）  兩人2008年曾公開上演擁抱大和解，不過孫德榮表示那根本是「假和解」，對此羅志祥今（28）天出席活動，終於鬆口表示：「孫總畢竟也是帶我進這行的恩人，祝他身體健康，快樂享受人生，畢竟是長輩，我不能說什麼，那時看了報導，我只能點點頭，不想要表達什麼，再回答對誰好？沒必要，我畢竟是晚輩。」 ▼羅志祥坦言很難過。（圖／翻攝自羅志祥臉書）  羅志祥無奈表示，他和孫德榮曾在公開場合見面3次，真的沒有「假和解」這回事，「有一次在魔術組合（魔幻1+1）我還送禮物，第二次在我們公司記者會，第三次高雄『四大天王』合體他也來，說假和解，我好難過，都是真心邀請他來看我們的成績，希望他看到我現在的成績是驕傲的。」 （封面圖／東森新聞資料畫面、翻攝自羅志祥臉書）", "link": "https://news.ebc.net.tw//News/Article/171753"}, "熊落平陽被犬欺？小黑熊找媽媽險遭狗咬": {"content": "台東廣源27日上午有一隻小熊寶寶，疑似跟母熊走失，誤闖香蕉園，差點被狗追咬。林管處緊急安置後，目前牠的進食狀況良好，27日晚間相關單位以及部落族人也一起完成簡易的鐵籠擺上食物，放置在發現小熊區域內一處隱密的樹林，希望能儘快讓小熊跟隨母熊回到山林。 表情驚恐瞪大無辜雙眼，小熊在籠子內東奔西跑，還不停轉圈圈，會這麼驚恐不是沒有原因，27日上午有民眾在台東廣源發現一隻小黑熊，在香蕉園內被兩隻大狗追。 ▼表情驚恐瞪大無辜雙眼，小熊在籠子內東奔西跑。（圖／東森新聞）  熱心民眾王先生：「（小黑熊）在香蕉園裡面跑，先把他保護著，因為怕狗會去咬他。」 台東縣政府獲報後，跟警方及林管處等多個單位成立「廣原小熊安置應變小組」，在民眾熱心照料下，小熊目前已經可以進食，水果以及蜂蜜水。 台東林管處處長劉瓊蓮：「可能是跟媽媽走失了，那我們也相信熊媽媽應該在這附近，但是可能白天讓熊媽媽也不敢靠近。」 研判是跟媽媽走失，相關單位一刻也不敢鬆懈，趕緊聯絡南安小熊的處理人員，也和前來支援的臺灣黑熊保育協會人員進行會勘，不僅拉起封鎖線，27日晚間也製作大型鐵籠，放置在發現小熊區域內的隱密樹林，更在附近掛上蜂蜜水引誘，計畫在5到7天內，小熊能跟母熊回到山林，如果母熊沒有前來才會就地野放。 ▼除了製作大鐵籠，更在附近掛上蜂蜜水引誘，希望能讓小熊跟母熊回到山林。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171735"}, "奇葩！媽學英文這樣背 花變扶XX讓網笑翻": {"content": "說到唸英文，許多學生最討厭的就是背英文單字，因此老師會想出各種獨特的記憶方式，想辦法讓學生記住。一名女網友日前就在網上分享，日前在幫媽媽整理資料時，意外翻到同事教她的英文單字筆記，奇葩又搞笑的念法，讓許多網友都笑翻了！ ▼學生時期總有許多背英文獨特的記憶方式。（圖／翻攝自Pixabay）  這念法真的是太搞笑了！一名女網友把媽媽的英文筆記分享到「爆廢公社公開版」，更寫下「我只想問，她同事到底有多哈啦」，原來是同事教媽媽的英文唸法超逗趣，像是「扶老二」是flower的意思、「舅摸奶」是good morning、「彎耐好罵去」是one night how much、「已死Q死蜜」是excuse me等等。 ▼女網友分享媽媽的英文單字筆記。（圖／翻攝自爆廢公社）  更有眼尖網友挑出筆記中的幾個錯誤，像是「Fuck應該是法克吧！fuck you 才是法Q哈哈」、「（必個）是大的，不是豬啦」、「哭慶（kitchen）是廚房不是廚師，廚師唸法是（chef）穴斧」，而這些日常生活用語的英文，也讓許多網友忍不住跟著照念。 照片一發上網，就引來許多網友爆笑回應，「花枝嘿噴」、「大家都跟著唸了」、「原本會的，看了這個之後都被擾亂不會念了」、「借圖片，來教我媽學英文」、「默默跟著唸一遍」、「麻煩來一碗花痴魚丸麵跟一盤西u土馬肉，謝謝」、「扶老二，阿姨果然是老江湖」。 （封面圖／翻攝自爆廢公社）", "link": "https://news.ebc.net.tw//News/Article/171750"}, "永和警衛室考慮換組 三波懲處宣示查辦決心": {"content": "國安特勤私菸案，蔡總統親上火線道歉，並且公布新一波懲處名單，希望國安人員「有錯必改」，同時也想藉由三波波懲處來宣示查辦的決心，至於惹出事端的永和警衛室，府方高層也考慮整組換掉。 總統蔡英文：「弊端長期在政府系統裡面，沒有早一些被發掘、被改革，作為國家領導人，我必須要表達一個歉意。」 國安特勤私菸案，總統蔡英文首度向全民道歉，總統還特別強調，不會干預或定調案件的偵辦，並且用有錯必改，向外界說明查辦的決心。 ▼國安特勤私菸案，總統蔡英文首度向全民道歉。（圖／東森新聞）  總統府也公布新一波懲處名單，包括前中將侍衛長張捷，記一大過兩小過，副侍衛長柳惠千，記一大過一小過，兩位警衛主任，以及內衛、警情、侍從組組長，各記一大過，高階幹部幾乎都被懲處，一共記了7支大過。 總統蔡英文：「有錯我們就必須要改，希望他們痛定思痛，記取教訓，能夠有錯必改。」 連帶前一波懲處，國安局長彭勝竹准許辭去職務，侍衛長張捷調任，陸軍司令部委員，以及華航行政懲處，包括資深副總羅雅美，調任董事長室特助，空品處副總邱彰信，記一大過，空品兩位協理各記兩小過。 ▼高階幹部幾乎都被懲處。（示意圖／東森新聞）  總統蔡英文：「總統不會去干預，也不會去干涉或定調，本案偵查的方向。」 特勤走私私菸案讓蔡英文負評滿點，而這三波處罰名單，目的想藉由高階官員懲處，來表明真心檢討之意，而隨著未來案情持續偵辦，對於涉案人士也將一併處分，至於負責總統官邸維安的永和警衛室要不要整組換掉，目前高層也將其列入考慮之中。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171744"}, "擅自拆商品試吃！婦被判拘役20天恐賠2萬": {"content": "\r\n貪小便宜在賣場拆零食包裝來「試吃」，小心得賠更多！ 台南一名王姓婦人，不僅在大賣場現拆海苔試吃，還到化妝品去拆開商品來試用，用完之後竟然把商品放回去架上，最後拍拍屁股走人，店員發現商品遭人試吃、試用，調院監視器後報警處理，最後依竊盜行為判處王姓婦人拘役20天，如果以一天1千元來折抵，還得賠上2萬元。 \r\n▼婦人在大賣場自行猜開包裝試吃、用產品，遭店員發現。（示意圖／東森新聞）  \r\n賣場人員：「芒果奶凍歡迎參考試吃喔，您好歡迎試吃喔，歡迎試吃喔。」 一聽到試吃民眾立刻走向前嘗鮮，覺得好吃喜歡再掏錢，不過台南一名婦人，卻因為自行拆開商品試吃，因而吃上官司，原來這名王姓婦人日前來到賣場，看到進口海苔趁著周圍沒人注意，現場拆2包來試吃，吃完了竟然把空盒放回去架上，之後來到化妝品區又開了粉餅、柔濕巾還有玻尿酸等等，拆完包裝後又假裝沒事一樣，把用過的商品放回去原位，拍拍屁股走人，店員發現商品遭人「試用」 「試吃」，調閱監視器畫面，氣得到報警處理，王姓婦人向警方解釋，自己並沒有偷東西，只是試用，但警方認定這是竊盜行為，判處拘役20天，如果以一天1千元來折抵，王姓婦人將賠上2萬元。 \r\n▼婦人未經店家同意，直接拆開化妝品試用。（示意圖／東森新聞）  \r\n買東西付費天經地義，如果真的想試吃東西，或是試用保養品，可以先看看架上，有無試用產品，千萬不要擅自拆開，因為這樣等同於購買，王姓婦人貪小便宜，在賣場拆開零食包裝，以為這樣試吃沒問題，原本花錢買兩包海苔只要200元，現在不僅要賠償2萬元，還得吃上官司，實在得不償失。 ▼婦人向警方辯稱只是試用，但依然遭判刑。（示意圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171728"}, "網紅單挑76秒認輸 館長質疑背後有人操控": {"content": "\r\n網路紅人「吃屎哥」昨晚（27日）上門踢館，找「館長」陳之漢單挑，結果短短76秒就痛苦倒地求饒。館長事後開直播表示，吃屎哥之所以頻頻向他挑釁，背後應該有人指點操控，接下來會有更多類似狀況發生。 ▼單挑剛開始，吃屎哥對館長一陣猛攻，但似乎沒什麼作用。（圖／翻攝自Youtube頻道館長成吉思汗 ）  網路紅人「吃屎哥」，挑釁館長相約單挑，開場後一陣猛攻。 短短幾秒，被館長壓制，但館長選擇放水，最後吃屎哥，在也忍不住。 倒在地上，不停哀號，整場比賽短短76秒宣告結束，吃屎哥原本在臉書預告要直接開扁，最後秒敗，但館長事後開直播指出吃屎哥背後 其實有黑幕。 ▼短短76秒，吃屎哥被館長擊倒在地痛苦哀嚎。（圖／翻攝自Youtube頻道館長成吉思汗 ）  \r\n館長陳之漢：「他帶三台車的人來，剛剛看他手上有一張A4紙 有一張稿紙，他帶來的人直接叫他依照稿紙唸。」 館長回憶，之前看到吃屎哥的時候，有三台賓士接送，還停的很遠，就連吃屎哥開直播嗆聲，都有人在背後下指導棋。 \r\n館長陳之漢：「來你看，指導他的人開始進來了。」 ▼館長開直播，懷疑網紅吃屎哥是受人指使才約戰。（圖／翻攝自臉書飆捍）  解釋這一次要親自出馬，目的就是為了要釣魚，館長指出，有人利用吃屎哥來對付他，吃屎哥後面有人的消息，頓時在網路傳開。 但有網友在超商捕捉到，帶桃紅色安全帽的吃屎哥，顯然交通工具從賓士變成機車，不論背後是否真有黑幕，吃屎哥在這一戰之後，討論度衝上高峰。 （封面圖／翻攝自Youtube頻道館長成吉思汗 ／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171748"}, "拒一國兩制！蔡英文NHK專訪：台需加強國防能力": {"content": "蔡英文總統最近接受日本NHK電視台專訪，她重申台灣絕對不會接受一國兩制；對於香港最近鎮壓反送中活動，蔡英文也表達憂心，她強調，希望「今日的台灣」能成為「明日的香港」，民主、言論自由都能受到保障。 中國大陸發布最新國防白皮書，除了推進軍武之外，再度強硬表示，「絕對不會容許台灣任何獨立行動」，對此，最近NHK專訪總統蔡英文，要她出面表達看法。 ▼中國大陸發布最新國防白皮書內容含有推進軍武。（圖／翻攝自微博国防部发布）  總統蔡英文：「中國大陸軍事的強化跟他的企圖心，影響的是周邊的國家，影響的是整個區域，區域內的國家，也必須共同來應對這個問題。」 接受專訪時，蔡英文特別表達對於中國大陸加強軍力的警戒感，表示大陸野心勃勃軍力正不斷的加強當中，台灣的國防能力也得更著提升，並聯手區域內國家一同對抗，NHK做出解讀認為，這是希望台灣與美國、日本等國際社會成員合作，共同面對中國大陸的威脅。 ▼蔡英文表示台灣的國防能力也得提升，並聯手區域內國家一同對抗。（圖／東森新聞）  香港反送中運動在國際社會中掀起波瀾，就連台灣都有聲援活動，在接受專訪時，蔡英文也表達她的看法。\r\n  總統蔡英文：「我們希望今天的台灣是明天的香港，讓香港人也有他們享受民主自由，生活方式的權利。」 蔡英文對於香港政府加強取締反送中表達憂心，期盼香港的民主和言論自由都能獲得保障，但他也再度強調，絕對不會接受一國兩制，嚴正表示中國大陸想要統一台灣，只是企圖片面改變現狀。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171727"}, "鬼上身？女子翻白眼低吼 他急念經驅魔": {"content": "馬來西亞一名女子疑似遭到鬼上身，在開會到一半時，突然開始大吼，隨後還翻白眼倒在地上，場面猶如恐怖電影，而現在人員都被淒厲的哀號嚇得不知所措。 根據了解，地點發生在馬來西亞吉隆坡的一場會議上，雖然不知時間地點，但影片中可以看到，被附身的女子不斷發出尖叫、哭喊，其他人被嚇得連忙往旁邊躲避，就在大家不知所措時，一名男子拿起麥克風開始唸起可蘭經，對此女子似乎是受到了傷害，發出了更大的哀號聲。不過隨著男子的念誦，女子情緒慢慢平靜下來，並且開始嘔吐，看起來就像要把附身的髒東西給吐出來。 ▼隨著男子的誦唸，疑似中邪的女子，情緒也慢慢平穩。（圖／臉書）  雖然影片沒有解釋，女子是否平安，不過網友們看完影片後也紛紛留言表示「這不是一般的尖叫大哭」、「會議裡面有不乾淨的東西？」、「根本驅魔的真實版」 日前馬來西亞也有一所中學疑似鬧鬼，10多名學生受驚，校方最後逼不得已，只好請來道士解決問題。曝光中的影片可以看到，道士對著一名被附身的女老師不斷唸咒，沒想到女老師突然有了異樣反應，用起中文與道士對話。 ▼日前馬來西亞也有一所中學疑似鬧鬼，最後校方請來道士驅魔。（圖／翻攝自中國報）  經道士詢問下，確定鬼魂身分是一名65歲的女鬼，名叫林美玩。道士承諾會準備女鬼所要的東西，以及超渡儀式，要求女鬼也要答應往後不許再返回學校搗亂，而被附身的女子最後點頭允諾。 （封面圖／臉書）", "link": "https://news.ebc.net.tw//News/Article/171739"}, "AKB創千億產值！為何傑尼斯不推女團 原因在此": {"content": "圖、文／鏡週刊 主打「可以面對面的偶像」，日本女團AKB48在主流音樂市場出道13年，靠著劇場經營模式，讓明星不再遙不可及，建立獨樹一格的偶像商業養成模式，創造上千億日圓產值。而在1980年代中期，旗下仍擁有飯野矢住代、嶋田純、VIP、Three Yankees等女偶像的傑尼斯事務所，在Orange Sisters於1985年宣布畢業後，卻不再培養女藝人，傾全力打造男偶像帝國。曾在傑尼斯擔任A&R的音樂製作人、詞曲創作人伊藤涼分析，原因之一可能出自公司方針，其二則是為了區隔市場。 伊藤涼認為在當時的年代，除了傑尼斯之外，日本也有很多的經紀公司，有一些公司專門培養搖滾歌手，有一些則專做實力派，而傑尼斯就是專門做「偶像中的男偶像」，成功後便一直維持這個路線，也樹立了傑尼斯在同業中與眾不同之處。 ▼手越增田在伊藤涼的提案下成立，從瑞典出道紅回日本。（圖／鏡週刊）  \r\n然而傑尼斯旗下男團眾多，如何做出市場區隔又是另一門學問。伊藤涼從NEWS於2004年出道即擔任他們的製作人，2006年成員手越祐也、增田貴久合組「手越增田」出道，也出自於他的企劃。當時傑尼斯已有另一組雙人團體「瀧與翼」，加上傑尼斯團體過去注重唱跳，於是伊藤涼從音樂性出發，將手越增田定位為「只唱歌，不太跳舞的團體」。為了讓手越增田的音樂形象更鮮明，伊藤涼特別重視他們的和聲，並決定讓他們先從瑞典出道，成為傑尼斯首組在歐洲出道的團體。 「為什麼選擇瑞典？因為當時對日本來說，瑞典是音樂輸出國，大家都覺得瑞典的音樂很強．所以我們也藉此強調手越增田的音樂非常不同，建立他們的歌手形象。」2006年11月手越增田在瑞典推出單曲〈味噌湯〉，吸引當地14家媒體採訪；緊接著他們於隔月在日本出道，專輯發行首週即空降oricon公信榜單曲榜冠軍，首週銷量達8.8萬張，2007年時還曾來台參加金曲獎，颳起一股追星旋風。 延伸閱讀\n這首偶像劇主題曲銷量破百萬　卻遭山下智久打槍\n想不想打排球？　V6成員竟是這樣選出來的 \r\n●以上言論不代表東森新聞立場。 文章來源：傑尼斯為什麼沒有女團？　關鍵原因在此 \r\n由《鏡週刊》授權提供。 \r\n（封面圖／鏡週刊）", "link": "https://news.ebc.net.tw//News/Article/171743"}, "提名出征 韓國瑜：一支穿雲箭 青天白日重新見": {"content": "國民黨正式提名韓國瑜角逐2020總統，韓國瑜上台致詞時，除了再次重申2020是中華民國生存戰，韓國瑜也特別跟僑胞喊話，他強調現在正式發出穿雲箭，希望青天白日的國旗，一定要在海內外重新飄揚，此外他也提到，自己或許不是最理想候選人，但民主政治就是要選出一個人，能夠讓人民作主，而對外，韓國瑜則不停砲轟現任總統蔡英文。 \r\n韓國瑜確定被國民黨提名，只見他致詞砲火四射！。 高雄市長韓國瑜：「拒絕又酸又辣的骯髒政治，台灣人民要迎接，又香又甜又快樂的生活。」 韓國瑜再次重申，2020是中華民國生存戰，他全力砲轟現任蔡總統。 高雄市長韓國瑜：「吃乾抹淨中國民國好處，年輕人打拚那麼辛苦，連總統專機，都來走私香菸，享受中華民國，一切好處，卻看不起中華民國。」 韓國瑜猛批蔡總統！ ▼韓國瑜全力砲轟現任蔡總統。（圖／東森新聞）  高雄市長韓國瑜：「貪污腐敗愛權力，蔡英文領導的執政之下，愛與包容不見了。」 韓國瑜也柔情喊話，並提出7個選擇。 高雄市長韓國瑜：「你們可能認為韓國瑜不是一個優秀理想的總統候選人，也不是天縱英明的領導者，但是民主政治不是選出，一個總統，解決所有問題，而是要選出一個人，讓人民能夠做主。」 韓國瑜也向黨內同志喊話。 高雄市長韓國瑜：「數百萬的僑胞，正式發出穿雲箭，青天白日的國旗，一定要在海內外重新飄揚，好不好，保護中華民國，人人有責，好不好，用你們的文字，用你的的口語，發揮你們最大的力量，影響你的僑居地的，政治菁英，告訴他們，台灣的生活，好不好。」 \r\n▼韓國瑜也向黨內同志喊話。（圖／東森新聞）  母雞就定位，藍軍氣勢如虹，全力備戰！ （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171737"}, "見光死！女舞廳玩太嗨 臨檢開燈秒拿粉補妝": {"content": " 開燈立刻見光死！27日台南警方大陣仗到市區舞廳鐵腕擴臨，只見舞廳燈一打開，立刻就看到許多小姐們排排站，每位都穿著火辣，性感衣服搭配短裙，露出一雙雙修長美腿，畫面十分引人注目，更有趣的是，其中一位小姐竟趁空檔的時候，拿出粉餅快速補妝，似乎是剛剛玩的太起勁妝都花了，連面對員警大陣仗臨檢，也要抓好時間整理門面。 ▼女子驚見舞廳燈亮，立刻拿起粉餅補妝。（圖／東森新聞）  台南舞廳酒店林立，經常傳出鬥毆事件，新任警察局長周幼偉才剛上任，就帶著大批員警到市區臨檢，許多店家、業者也主動配合警方盤查，將店內酒店小姐與服務生分兩排聚集在一起，而警方也消費者與一一檢查確認身分，目的就是要落實「第三方警政」以有效掃蕩犯罪潛藏於商業處所，周幼偉也表示會努力杜絕暴力滋事，提供市民的生活環境品質。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171749"}, "調查局查私菸防洩密 屠龍專案私下稱北斗專案": {"content": " 國安局侍衛室的吳宗憲仗著總統出訪，進口9800條私菸遭逮，從查獲的倉庫內可以看到一箱箱的菸品，數量眾多，其中過半有6600條都是七星牌香菸，而其實調查局查緝之前，早就掌握涉案的國安人員吳宗憲，因他身分敏感，避免消息走漏，調查局命名「北斗行動」，除了保密也希望查緝順利。 ▼查獲倉庫內有大量菸品，其中過半都是七星牌香菸。（圖／東森新聞）\n 調查局副局長林玲蘭在專案前，已經掌握私菸案有兩名國安人員涉案，菸品清單中以七星牌最多，所以採北斗七星的意涵，命名北斗專案，調查局掌握，蔡英文出訪期間，懷疑會以吳宗憲的人頭名義，派人去機場領貨，因此將專案定案為0719，之後到了總統專機返台前一天，也就是7月21日發現，華航保稅倉庫人員，到場用堆高機運菸，還加派人力警戒，氣氛詭異，7月22日收網當天，總統專機抵台竟意外發現，鎖定車輛跟總統車隊有關，這也連帶查獲10名國安人員，當天通通送往新北市調處問訊。 ▼菸品清單中以七星牌最多，所以採北斗七星的意涵，以北斗命名此次私菸案。（圖／東森新聞）  案件在桃檢查獲，照理應送回桃檢偵辦，但所有涉案人都已經送到台北，加上原本以為單純的兩名國安人員涉案，增加到十人，又與總統車隊相關，涉案人身分變得更加敏感，因此北檢主任檢察官陳佳秀，跟檢察長邢泰釗討論後，決定由北檢接下偵辦，並且每日召開專案會議，由檢察長親自督軍，可見對這起案件的重視程度有多高。 過去原本用日期訂立專案名稱，這次難得採用北斗七星吉祥話當代號，防止消息走漏，也展現檢調對這起私菸案相當慎重。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171742"}, "泰機場行動電源爆炸 女背包噴火燒出大洞嚇壞": {"content": "泰國傳出行動電源爆炸事件， 一名外籍旅客背包內的行動電源忽然起火燃燒,，甚至像蝴蝶炮一樣自轉噴發火花，當場嚇壞現場其他旅客。 ▼旅客走到一半，後背包突然著火。（圖／東森新聞）\n\r\n  監視器畫面拍到，一名外籍女遊客在泰國清邁機場外候巴士，忽然間她的背包起火燃燒，當場她被嚇到將背包丟到地上，此時包包已經被燒出一個大洞，起火的物體掉落一地，還依舊繼續燃燒。\n\r\n更誇張的是，當機場人員趕到時，燃燒的物體竟然有如蝴蝶炮，自轉噴發出陣陣火花，嚇得這名安全人員急忙躲避，這起行動電源爆炸事件發生在泰國清邁國際機場，畫面中的美國女遊客，她放在背包內的行動電源，不知什麼源因，忽然爆炸起火燃燒，甚至還冒出強烈火花，這起自燃事件，也造成女遊客的衣服，被燒破好幾個洞，後來警方勘驗，確認包包內只有行動電源這個易燃物，而疑引發火警的電池，已經完全燒得焦點。\r\n  ▼機場人員來處理時，燃燒物體竟突然自轉噴發出火花。（圖／東森新聞）\n 事發後清邁國際機場臉書貼出這段影片，也提醒遊客，這就是為什麼需要機場安檢的原因，也及希望遊客攜帶符合手提上機規定的行動電源。 ▼該名旅客的外套和背包都被燒出一個大洞。（圖／東森新聞） \n\n\r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/171734"}}