{"夜會王瞳被罵爆 馬俊麟不爽：我不是阿翔": {"content": "37歲已婚男星馬俊麟，因演出八點檔《大時代》而走紅，劇中他和王瞳配成一對，在戲內愛得火熱，戲外也傳出緋聞，馬俊麟老婆梁敏婷還曾PO文暗指王瞳是第三者，雖然兩人隨後都澄清是誤會一場，不過仍引起外界爭議，而兩人近日卻被爆料，曾私下單獨在晚上見面。而經紀公司忙滅火外，更大飆罵兩人要懂得避嫌，而馬俊麟本人也氣到跳腳。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 根據《鏡周刊》報導，王瞳和馬俊麟被直擊4天見面2次，其中8日晚上地點在健身房，事後兩人還去吃宵夜，這段期間，馬俊麟還在IG曬出和老婆梁敏婷在健身房運動的照片，被質疑一邊私會王瞳，一邊和正宮傳肉麻訊息，而梁敏婷事後則貼出夫妻倆的私訊對話，似乎想幫老公闢謠，但時間點卻讓網友看了更怒，眼看曖昧情再度登上媒體版面，王瞳和馬俊麟急忙澄清滅火。 ▼馬俊麟、王瞳因合拍《大時代》傳出曖昧。（圖／翻攝自王瞳 臉書）  據《自由時報》報導，王瞳、馬俊麟所屬凰凰經紀公司表示，他們被拍到的健身房，是和經紀公司簽約供藝人隨時免費使用，王瞳真的只是路過拿東西，得知馬俊麟也在，就過去打招呼；至於馬俊麟被拍到上車，王瞳表示只是拿東西，過程不到一分鐘，強調完全沒做逾矩行為。 ▼（圖／翻攝自馬俊麟IG）  報導指出，馬俊麟無奈地說，不解網友拿他跟阿翔、謝忻比較，「他們在大街狂吻，但我們沒有耶，我連碰她都沒有碰她，吃東西講話都有點距離耶，然後週刊還寫我的肌肉在她面前很壯碩的運動，講得好像我是故意的，這麼熱的天我不脫光運動不然呢。」對此，經紀公司也提醒兩人要避嫌。 （封面圖／翻攝自馬俊麟、王瞳IG）", "link": "https://news.ebc.net.tw//News/Article/177757"}, "露三點直播撈2030萬？女網紅揭密算式…價錢曝": {"content": "社群世代崛起，不少女網紅會在影片中穿著清涼，增加曝光度，卻也引發不少爭議。28歲日本YouTuber佐藤亞耶總是戴口罩入鏡，維持神秘、甜美形象，但她6月卻被爆出涉嫌在色情平台上露點直播，最後遭警方逮捕，被處以30萬日圓（約8.7萬元新台幣）的罰款，外界傳她靠不雅影片海撈7000萬日圓（約2030萬元新台幣），對此，佐藤亞耶出面反駁，還公開實際算法，坦言沒賺那麼多。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼佐藤亞耶在影片中總是戴著口罩。（圖／翻攝自広瀬 ゆうちゅーぶ YouTube）  佐藤亞耶經營的YouTube頻道擁有超過32萬名追蹤者，她在影片中都會帶著白色口罩，只露出一雙水汪大眼，穿著則以裙子居多，且她經常用跪坐姿勢入鏡，會不經意露出底褲和神祕三角地帶，引人遐想，不過，她今年6月卻被爆出，從2016年3月開始涉嫌在色情平台《FC2》上露三點直播，1分鐘收費介於39日圓至600日圓之間（約11元至174元新台幣），藉此賺進7000萬日圓（約2030萬元新台幣），事後她被警方依公然猥褻罪逮捕，落網時的素顏模樣還引起軒然大波，佐藤亞耶最後被處以30萬日圓（約8.7萬元新台幣）的罰款。 ▼佐藤亞耶常不經意露出底褲和神祕三角地帶。（圖／翻攝自広瀬 ゆうちゅーぶ YouTube）  佐藤亞耶近日接受《日刊SPA》專訪，反駁海撈千萬說法，坦言「金額跟實際情況不同啊」，她解釋，那7000萬日圓首先要扣除兩成給代理店，還要給《FC2》營運單位一成的費用，剩下大約七成也就是3000萬日圓，還要跟團隊人員、帳號管理員等人平分，做了2年其實根本沒賺到多少錢。 ▼佐藤亞耶受訪時駁斥賺千萬說法，公開實際計算方式。（圖／翻攝自広瀬ゆう推特）  隨著不雅片風波平息，佐藤亞耶宣布會退出《FC2》，並已於8月復出，雖然她影片的尺度收斂不少，但穿著上仍依舊「若隱若現」，她在最新影片中還介紹刊有自己受訪內容的雜誌，甚至提到裡頭收錄了自己沒戴口罩的「真實素顏」，表示對這次的事感到很抱歉，「畢竟我的臉和真實姓名都在網路上傳開了，隱藏也沒有用」。 （封面圖／翻攝自広瀬 ゆうちゅーぶ YouTube）", "link": "https://news.ebc.net.tw//News/Article/177663"}, "中秋連假天氣出爐！4縣市月亮露臉機率高": {"content": "中秋假期將至！中央氣象局指出，3天連假的天氣變化為漸進式，降雨一天比一天多，中秋節當天各地晴到多雲，僅基隆北海岸、東半部會有局部降雨，不過週日（15日）大台北、宜花東地區要注意不定時降雨，午後雷陣雨的範圍更廣、降雨更明顯，除了中部平地外，各地都有可能下雨。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 氣象預報員陳建安指出，中秋連假期間，太平洋高壓勢力一天比一天弱，天氣也是漸進式變化。中秋節當天，各地天氣不錯，都是晴到多雲，僅基隆北海岸、東半部局部降雨，山區、近山區平地則要留意午後雷陣雨。 不過到了連假的後兩天，降雨會一天比一天多，14日連大台北東側也要注意不定時降雨，南部地區則要留意午後雷陣雨的雨勢；而15日是天氣轉變的過程，基隆北海岸、大台北及宜花東地區可能會有不定時降雨，局部雨勢也可能較大。另外，15日午後雷陣雨的範圍更廣、降雨更明顯，除了中部平地外，各地都有可能下雨。 陳建安也表示，位於菲律賓東方的熱帶性低氣壓，週四、週五（12、13日）有機會發展成輕颱，但因處於大低壓帶裡面，路徑變數仍難以預料。下週一（16日）起，受到大低壓帶北抬的影響，北部、東半部地區天氣不穩，中南部雲量也會變多。 ▼菲律賓東方的熱帶性低氣壓，明後（12、13日）兩天可能生成颱風。（圖／中央氣象局）  另外，臉書粉絲專頁「天氣風險 WeatherRisk」指出，今年中秋假期，颱風攪局的機會不高，但台灣位於大型低壓帶的邊緣，3天連假都是偏東北風的環境，不過這還不是真正的入秋，僅有北部在夜晚、清晨會稍微涼一些。 天氣風險分析，中秋節當天，東北風還比較微弱，14、15日隨東方的低壓帶逐漸接近，水氣越來越多，迎風面的北部、宜蘭降雨機會增高，全天都有短暫陣雨的機會，而午後雷陣雨也容易出現在南部、花東山區，只有中部地區天氣大致穩定，因此新竹、苗栗、台中、彰化等地，能賞月的機會較高。 ▼天氣風險分析，中秋連假吹偏東北風，北部、東部水氣一天比一天多，中部賞月機率最高。（圖／翻攝自天氣風險）  天氣風險也表示，在中秋連假過後，菲律賓東方海面有大型低壓帶，目前已觀察到有許多「旋轉的中心」，其中「95W熱帶低壓」可能在48小時內發展為今年第16號颱風「琵琶」，生成後預估會緩慢往西北方移動。這個大低壓帶中，也不排除會出現其他的熱帶系統，加上北方太平洋高壓和西風帶的角力，局勢相當複雜，不排除颱風有更接近台灣的可能，因此週末至下週仍需持續密切關注。 （封面圖／中央氣象局）​", "link": "https://news.ebc.net.tw//News/Article/177776"}, "持鐵鎚衝花店！他狂毆鄰店老闆…血濺花叢": {"content": "新北市樹林保安街上的攤販爆發濺血案件，賣花的王姓攤販拿著鐵鎚，朝吳姓花店老闆猛打，造成他頭部撕裂傷，警方表示，疑似因為攤位擺放問題兩人起爭執，但被打的花店老闆說，兩人都在同一條街上開店十幾年，彼此互動少，不明白為何挨打，目前已經提告！  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 看見花店老闆走進花店，頭戴紅色帽子的男子拿著鐵鎚衝過來，發狠似的朝著對方的頭部攻擊，花店老闆趕緊用手上的訂單擋住，兩人從店內打到馬路上花店員工見狀，連花都來不及放下，緊急奮力將兩人隔開，拉扯之下紅帽男往後跌倒，一群人湧上來將他壓制，事隔一天遭打的花店老闆，還是心有餘悸。 \r\n▼新北市樹林的攤販，爆發花店濺血案件。（圖／東森新聞）  遭鐵鎚毆打花店吳姓老闆：「往頭後面一直把你槌打十幾下，拿鐵鎚，差不多十二下。」警方調查，原來兩人都在同一條街上開花店兩間店，隔了三間攤販，距離不到五公尺，都開店超過十年，平時沒有交集，但十號上午，打人的王姓男子卻突然拿著鐵鎚犯案，造成吳姓花店老闆頭部撕裂傷。 \r\n▼遭毆打吳姓老闆：「我又沒怎樣，你打我，你要給我一個原因啊！」（圖／東森新聞）  遭毆打吳姓老闆vs.里長太太：「我又沒怎樣，你打我，你要給我一個原因啊，為什麼打我，原因我不知道，真的也很莫名其妙。」左側縫三針，頭頂縫兩針，為了生計無法多休息，一早又回到工作崗位，鄰里聽到消息紛紛來關心，當時挺身而出救老闆的員工，還是忿忿不平。 花店員工：「他在攻擊他，我說你要把我們槌死喔，然後我就拿花，一直比啊，他才不會一直敲他的頭啊，就是一下子K很大力，K了十幾下啊，你如果不反擊會被K死啊。」 到底為什麼打人，我們來找打人的攤販，他的太太不多作回應。 記者vs.打人王男妻子：「（也是滿意外的？）恩，（也不知道什麼原因？）不知道、不知道。」 警方表示，雙方在案發之前就疑似為了攤位的擺放問題起口角，目前遭打的吳姓老闆，提出傷害告訴。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177704"}, "金友莊爆再婚 打破沉默說真相！男方身分曝": {"content": "50歲女星金友莊與「青蛙王子」高凌風有過17年婚姻，2011年兩人因為金錢問題分開，5年前高凌風過世後，金友莊擔起家計，這段期間雖然緋聞不斷，但金友莊皆沒有正面回應，日前她大方認愛61歲機師，女兒也透露，新歡個性好，希望媽媽幸福。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n金友莊的感情生活一直都備受關注，曾傳出與生意夥伴張志堅有一段情，但2人始終沒有承認戀人關係，堅稱對方只是「事業夥伴」，金友莊後來又再度被爆出密婚華航機長，還被指控是小三，對此金友莊強調，兩人僅是朋友，沒有再婚，爆料者「居心叵測」。 ★最新社會動態快追蹤【東森新聞IG】 ▼金友莊與兒女感情好，時常一起上節目。（圖／翻攝自金友莊臉書） \n\r\n金友莊從此面對感情問題，態度轉趨低調，也曾神秘的表示：「我現在就是非常開心、順利、平安」，對於是否再婚，一直保持著保留態度，近日金友莊在節目上首度認愛，透露新歡是大她11歲的華航機師，讚許對方很體貼，就算要陪小孩沒顧慮到他也不會在意，被問及再婚可能，金友莊臉上一抹羞澀：「也要看人家要不要」。\r\n  ▼金友莊年已半百，保養十分得宜。（圖／翻攝自金友莊臉書） \n\r\n金友莊說，新歡與孩子們相處很融洽，會主動關心生活起居，不僅個性陽光風趣，還很體貼，甚至還會問長年在大陸發展的兒子「寶弟」葛兆恩，零用錢夠不夠用，讓金友莊覺得十分甜蜜，金友莊在知命之年成功尋得第二春，大家都給予祝福。 （封面圖／翻攝自葛兆恩IG、金友莊臉書）", "link": "https://news.ebc.net.tw//News/Article/177718"}, "曾莞婷帶兒戲水！辣秀深溝 一轉身蜜桃臀看光光": {"content": "藝人曾莞婷演出多部知名八點檔，有著天使臉孔魔鬼身材，被封為「本土劇女神」，更因為在《世間情》中飾演壞女人郭佳佳，精湛演技讓她人氣狂飆，臉書粉絲團突破150萬人次，日前她帶著毛小孩出遊，曬出穿著比基尼的性感美照，讓網友都快噴鼻血，稱讚：「真的太辣了！」 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 9日曾莞婷在臉書上分享，她帶狗兒子到瑞芳遊玩的照片，飯店裡有無邊際泳池，曾莞婷大方穿上比基尼，秀出傲人好身材，她更透露這是今年第一次發比基尼照，笑說：「兒子游泳初體驗！不知道對他來說是驚喜還是驚嚇，但我想你們注意的是泳衣吧......」。 ▼曾莞婷帶狗兒子到瑞芳度假。（圖／翻攝自曾莞婷臉書）  \r\n曾莞婷曬出多張穿著粉紅色比基尼的辣照，網友眼睛大吃冰淇淋，紛紛留言讚嘆：「一早莞婷姐就這麼亮眼，這樣讓我心不在焉上班了」、「你穿泳裝真是美，又性感，身材又棒，真是美極了」、「血液都沸騰了」。\r\n  ▼曾莞婷曬戲水辣照，網友眼睛大吃冰淇淋。（圖／翻攝自曾莞婷臉書）  曾莞婷與狗兒子戲水的合照中，眼神散發著慈母光輝，溫柔的樣子讓網友不禁大讚：「狗狗 好幸福~~」、「真羨慕毛小孩！」\r\n  （封面圖／翻攝自曾莞婷臉書）", "link": "https://news.ebc.net.tw//News/Article/177683"}, "鄰撲倒狂X 完事露詭笑！22歲師胸留紅印1hr": {"content": "香港一名22歲女幼稚園老師日前回家時，被一名39歲已婚盧姓男鄰居襲胸，對方不僅極為用力，導致她的胸部在1個小時後仍泛紅，盧男甚至在犯案後擺出「小飛象」的動作賊笑，一連串舉動讓女子超崩潰。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 根據《香港01》報導，女子去（2018）年4月29日深夜返家，在住家外的走廊遇見盧男，對方不知道怎麼回事，突然獸性大發，竟將她撲倒後，隔著衣服大把大把的抓她胸部，之後更擺出「小飛象」露出邪惡微笑。 ▼女子在走廊被推倒、襲胸。（示意圖／pixabay）  女子被羞辱後，身心受創，開始害怕外出、頻頻失眠，好不容易睡著又會做惡夢，腦中不時閃過遇襲的畫面，每當她鼓起用氣出門，經過大樓走廊，抑或是搭乘電梯，都會感到很驚恐，深怕有人會突然將她撲倒。 盧男到案後辯稱，他當天是因為走錯路，才會和女子出現在同一樓層，後來對方罵他有汗臭味，又懷疑他心懷不軌，雙方爆發口角，女子是自己跌倒，不過法官指出，女子在遇襲後一小時胸部仍泛紅，可見男子的力道不輕，加上他事後做出得意的舉動，如同在女子的傷口上灑鹽，案情嚴重，近日判他入獄2年。 ●東森新聞關心您 尊重身體自主權！請撥打113、110 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177682"}, "空靈妹拍美照！鴿子突飛起…仙女崩壞成掀女": {"content": "現實和理想的差距！外出郊遊到特殊的景點，總是會想拍下美照做紀念，不過一名外型可愛的短髮正妹，蹲在路邊想和鴿子群合照，結果才一按下快門，鴿子就突然飛起，嚇得她露出驚恐神情，甚至還擠出雙下巴，照片一曝光讓網友全笑翻，直呼「仙女變大嬸了！」  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 有網友在臉書《爆笑公社》貼出照片，只見一名空靈系的正妹，留著一頭俏麗短髮，身穿甜美的白色洋裝，悄悄蹲在鴿子群旁邊，對著鏡頭甜甜一笑，準備留下美麗的身影，但鴿子似乎不想配合，下秒竟集體振翅「奔逃」，突如其來的舉動嚇壞正妹。 ▼鴿子突然飛起，正妹被嚇到臉歪。（圖／ViennaDoLL推特）   她原本氣質的雙手交疊放在膝蓋，但是被鴿子一嚇，不僅身體瞬間向後傾，扭曲的十分詭異，臉部則被嚇到歪斜，雙眼緊閉皺眉、嘴巴猙獰大開，還擠出好幾層雙下巴，和一開始的可愛模樣判若兩人，驚人對比令網友紛紛驚喊「攝影師皮在養啊」、「仙女直接變掀女」、「1秒崩壞」、「整組壞光光了」、「再多濾鏡都救不了」、「那個臉太真實了」，掀起一陣討論。 其實照片中的正妹名為Vienna，是位泰日混血網美，平日就喜歡在Twitter貼出一系列「理想與現實」系列的對比圖，包含「和喜歡的人吃飯的模樣、和朋友吃飯時的模樣」等，自然不做作的風格深受網友喜愛，擁有超過51.9萬粉絲追蹤，日前才來台灣拍攝過一系列旅遊影片。 ▼Vienna經常PO出真實對比照。（圖／ViennaDoLL推特）    インスタ映えの理想 VS 現実。 pic.twitter.com/TaiRwVvP69 （封面圖／ViennaDoLL推特）", "link": "https://news.ebc.net.tw//News/Article/177665"}, "男攀阿爾卑斯山失蹤！友花43年找到：他在呼喚我": {"content": "43年後終於被發現！法國一名登山客尚-法蘭斯華．貝尼德蒂（Jean-François Benedetti），攀登阿爾卑斯山脈一處冰川，在海拔4000公尺的高山地帶失蹤，43年後，由於高山冰河受到暖化影響融化，救援隊才終於在土石中發現一具遺體，推測很可能是貝尼德蒂。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 綜合外媒報導，1976年7月25日，貝尼德蒂獨自攀登埃克蘭山冰河，沒想到竟從此失去音訊，他的好友博德始終沒有放棄尋找他的身影，「這些年以來，我始終感覺他在呼喚我，我必須找到他。」他們2人從高中時代就是好友，經常一起登山，這40多年來，博德也不斷上山搜索。 ▼貝尼德蒂獨自攀登阿爾卑斯山的冰川。（示意圖／pixabay）  博德曾在2004年、2014年、2015年和2016年間多次前往尋找摯友，果然皇天不負苦心人，今（2019）年8月底，他在白雪下發現了橘色的痕跡，立刻通報當局，經過法國國家警察保安機動隊山區部隊（Mountain CRS）救難人員開挖，發現橘色痕跡是登山背包的一部份。 ▼博德從來不曾放棄尋找好友的下落。（示意圖／pixabay）  他們接著又陸續找到衣物和個人用品，最後更驚見一具完整的遺體，儘管還需要DNA鑑定才能確認身分，但當局認為，遺體是貝尼德蒂的可能性很高，得知消息，最開心的莫過於博德，他透露好友雖然只活了20年，但生前就希望能活得多采多姿。 ▼冰川融化才終於找到遺體。（示意圖／pixabay）  據了解，貝尼德蒂的爸爸喬治（Georges Benedetti）是法國政治人物，曾任國會議員，他生前還曾寫信給父母，「如果我在山裡遇難，不要捨不得我，我做了我想做的事，我很快樂。」而他也的確完成使命，終於可以安息了。 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177662"}, "綠委求罷免！韓國瑜突襲 數度打斷：講完沒？": {"content": "民進黨籍立委集結了高雄市議員，今（11）日上午在鳳山行政中心喊出訴求，要求市長韓國瑜「說到做到罷免自己」，沒想到活動進行到一半，韓國瑜竟親自現身，將所有立委都請進咖啡廳，要和大家好好溝通，然而過程中，他卻數度打斷對方直嗆「講完沒？」  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 由於《天下雜誌》針對新一屆上任的縣市長進行調查，民眾對韓國瑜的施政滿意度竟然是墊底，因此今日鳳山行政中心前聚集了民進黨立委及市議員，希望韓國瑜能說到做到「罷免自己」，不停高喊「向高雄道歉」。 ▼民眾對韓國瑜的施政滿意度是墊底。（圖／東森新聞）  過程中，韓國瑜和幕僚突然現身，要大家一起坐下來喝咖啡聊聊，讓現場所有人相當傻眼，但韓國瑜最後還是將所有人請進一樓的咖啡廳，「怎麼都沒人跟過來？包君滿意，歡迎歡迎」，民進黨立委砲火猛烈，還拿出罷免提議書要韓國瑜簽名，並要求他道歉下台。 ▼韓國瑜數度打斷立委的質問。（圖／翻攝自韓國瑜臉書）  面對所有的問題，韓國瑜只是數度打斷，「講完沒？」又替團隊緩頰，並重申他做得不好，的確會罷免自己，還強調自己已經扛下了負債3300億的高雄，然而立委們並不接受此說法，只是不斷重複「向高雄道歉」，最後韓國瑜才以有行程要跑為由，先行離開。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177692"}, "哥有的是錢！陸土豪戴「炫富項鍊」網哭買不起": {"content": "近期各界防堵非洲豬瘟，加上中美貿易戰影響，導致中國大陸的豬肉價格水漲船高，就有網友搞笑拍出一張「炫富新方式」照片，一名男子將大塊豬肉掛在脖子前，形成「五花肉項鍊」，跟上時事的梗圖瞬間引起網友瘋傳，討論度超高！ ★最新社會動態快追蹤【東森新聞IG】 搞笑網站「Fun48」也貼出這張圖，只見身穿黑色Polo衫的光頭男子，相當淡定的看著前方，展現「土豪」般的霸氣，然而他脖子前卻掛著一條超大塊的豬肉，這條肉的長度甚至到男子的膝蓋，而下面還註解表示：「炫富新方式，有豬肉就有錢，哥有的是錢」。 ▼男子掛豬肉，疑似在反諷豬肉價格上漲。（圖／翻攝自「Fun48」）  照片更吸引將近20萬網友觀看，不過圖片也確實反映出大陸網友對豬肉價格高漲的無奈。日前有 PTT 網友貼出一張大陸豬肉的「零售價格調整表」，幾乎每種豬肉製品都提高售價，其中「肉排」漲了 9 塊人民幣（約台幣 39 元），是漲幅最高的品項，再來則是「五花肉」、「豬爪」、「里肌肉」等，漲了 7 塊人民幣（約台幣 30 元），然而儘管豬肉價格上揚，不過大陸各地還是有瘋搶豬肉的狀況出現，更有民眾為此爆發肢體衝突，目前福建等地為了阻止亂象，則實行憑身分證購買豬肉的方式。 ▼大陸豬肉價格漲。（圖／翻攝自PTT）  而這張「豬肉項鍊」圖也在PTT引起討論，網友紛紛留言：「看了流淚啊」、「大陸人蠻懂得苦中作樂」、「我們懷念他」、「拜託至少掛條燻製過的吧，不然臭死」、「把妹就靠這塊肉了」、「有錢人的生活就是這麼樸實無華且枯燥」、「我覺得滿有創意的，說真的XD」、「出門不會騎山豬嗎，這比超跑更炫富吧」。 （封面圖／翻攝自「Fun48」、示意圖／pixabay，hiking授權提供）", "link": "https://news.ebc.net.tw//News/Article/177727"}, "衣服炸開了！謝金燕出門帶胸器 北半球掉出": {"content": "「姐姐」謝金燕出道多年，唱紅不少經典歌曲，有「電音女神」封號，性感又時尚的打扮更是外界關注的焦點，她最近時常在社群網站曬出好身材，除了長腿、美背，還「解放長輩」，尺度愈來愈大。她日前出席紐約時裝周，西裝內只穿黑色運動背心，再度讓粉絲大飽眼福。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 謝金燕近日出席「Michael Kors 2020春季時裝秀」，透過照片可見，她穿著知名時尚品牌的西裝，腳上穿著球鞋，臉上帶著墨鏡，一副神色自若的模樣走在街上，十分有架式。值得注意的是，西裝裡面只穿了黑色Bra，領口深V讓北半球隱隱若現，火辣程度破表，她也在貼文附註：「帥到哭」，顯然也相當滿意這身裝扮。 ▼謝金燕再度突破尺度。（圖／翻攝自謝金燕臉書）    網友看到照片後，紛紛留言，「太犯規的美了啦！」、「哇哇哇…鼻血已流，美慘了」、「姐姐尺度大開」、「出門可以不要帶著胸器嗎？太吸引人了」、「這可是我見過姐姐最大的尺度！不知會有多少人在留口水！？」、「姐姐難得解放上半身欸！」，不過也有人表示「快要不認得妳了」。 ▼謝金燕參加時裝周。（圖／翻攝自謝金燕臉書）   據了解，謝金燕出道近30年，幾乎都是以一雙逆天美腿示人，上半身都穿得較為保守，非常少露出事業線，曾被問到為何「露腿不露奶」，經紀人回答：「怕露了胸部，沒人要看臉」，接著又補充解釋，「是沒有自信，她上圍沒有很傲人，恰到好處。」 不過，謝金燕日前罕見在雜誌封面秀出豐滿上圍，其中一張她戴著雷鋒帽，連身工作服搭配黑色小可愛，雪白肌膚襯著率性眼神，展現隱藏多年的撩人身姿，她本人也社群網站轉發相關照片，並說「這次很不同…風格態度至上…。」讓粉絲都暴動了。 ▼謝金燕解放封印29年的上圍。（圖／翻攝自謝金燕臉書）  （封面圖／翻攝自謝金燕臉書）", "link": "https://news.ebc.net.tw//News/Article/177713"}, "短裙妹捧胸喬奶！他看傻…被後車猛叭：擋路": {"content": "雖然夏日已進入尾聲，但近日天氣依舊炎熱，走在路上仍可以看見不少人穿著清涼。一名男網友日前停等紅燈時，發現隔壁的機車後座上，坐著一位身穿白色小洋裝的正妹，曬出一片美背，相當吸睛，不過更讓人緊盯不放的是，正妹前傾和騎士說話時，雙手捧著傲人雙峰，讓人看了鼻血狂噴！ ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 該名男網友在臉書社團「爆廢公社」貼出兩張照片，可見一旁的機車後座上，坐著一位穿著白色細肩帶洋裝的正妹，洋裝長度僅勉強遮住她的屁股，一雙纖細修長的美腿嶄露無遺，不僅如此，這件洋裝還有一個小心機，便是露出大面積的雪白美背，讓人眼睛大吃冰淇淋。 ▼正妹穿著白色露背洋裝坐機車後座。（圖／翻攝自爆廢公社）  更令人臉紅心跳的是，這位正妹下一秒突然身前傾，與騎士交頭接耳的同時，雙手緊緊貼在自己的胸前，看起來雖像是在調整「長輩」的位置，又似乎是「禮貌手」避免胸部碰到對方，引起不必要的誤會，但無論是基於何種理由，這一幕已經讓原PO看傻了眼，直呼「後面一直叭叭我，是我開太慢嗎？還是擋到路？」 ▼正妹與騎士交頭接耳時，還用雙手捧胸，讓人超級臉紅心跳。（圖／翻攝自爆廢公社）  照片一曝光，立即吸引許多網友朝聖，紛紛替後方的車輛打抱不平，「你擋到台灣最美的風景～令人強按叭叭」、「後車：快點好嗎！？後面還很多人要看欸」、「是你擋到鏡頭了，不是擋到路」；也有網友猜測，他們可能不是情侶，所以正妹才會用手護胸，「捧胸是因為不想撞到前面，他們不是情人，可能只是搭便車的」、「這一定是載朋友，男生要跟他說話，他怕兇器直接讓男生爽到歪，只好用手遮」。 ▼照片曝光後，網友紛紛幫後車抗議：「擋到台灣最美風景」。（圖／翻攝自爆廢公社）  （封面圖／翻攝自爆廢公社）", "link": "https://news.ebc.net.tw//News/Article/177714"}, "9歲男童離奇裸死頂樓！凶手竟是他最愛的胖叔叔": {"content": "怎麼下得了手？大陸先前發生一起9歲男童離奇死亡的案件，男童被發現時，全身赤裸躺在公寓頂樓，早已沒了呼吸，警方調查後，終於逮捕了2名嫌犯，沒想到主嫌令姓男子，竟然是男童在安親班裡，感情相當要好的「胖叔叔」，另一名趙姓男子則是令男的親戚，令男坦言，自己本來是想綁架勒贖，沒想到卻一時失手害死男童。 ★最新社會動態快追蹤【東森新聞IG】 綜合陸媒報導，5月2日晚間，大陸陝西西安一名9歲的小四男童，下課之後到安親班補習，沒想到家長回家之後，只看到還開著的電視機，男童早已不見蹤影，家長心急如焚尋找，最終在住處頂樓的電梯口，發現男童全身赤裸倒臥在地，已沒了生命跡象，送醫之後仍不治。警方也立即成立專案小組，經過一連串調查後，鎖定了令男。 ▼令男在家長和孩子眼中，是親切的「胖叔叔」。（圖／翻攝自微博@搜狐新聞）  32歲的令男被捕後坦承犯案，令男表示，因為經常在妻子開的安親班幫忙，男童正好就是安親班學生之一，因此他和男童很熟，得知男童家長是在做生意的，才決定策畫這起綁架案，並找來親戚趙男當共犯，沒想到將男童綁走後，男童竟然藉機想逃跑，令男擔心東窗事發，因此竭力將男童抓回，並以異物堵塞男童口鼻，後來他意識到男童沒了反應，上前查看，才發現男童已經窒息。 ▼民眾為男童獻花悼念。（圖／翻攝自微博@搜狐新聞）  ▼民眾紛紛放上零食，希望男童一路好走。（圖／翻攝自微博@搜狐新聞）  而安親班的家長們在男童失蹤當時也都積極幫忙找人，遺憾最終找到的是男童的冰冷遺體，一名郝姓家長表示：「我們都沒想到他竟對孩子下這樣的狠手」，他說，雖然不知道令男的名字，不過家長們都知道他這號人物，「孩子都叫他胖叔叔，他跟孩子們很親近」，且令男每次在送孩子離開時，都會蹲下身幫孩子整理衣領，看起來相當親切。據了解，這所安親班是令男妻子和另一名同學父母合辦的，合夥人得知消息後也立刻傳訊道歉表示：「我心情無法平靜！我至今也無法把一個說話溫文爾雅的男人和一個殺人犯聯想在一起…我相信法律的公正！」 （封面圖／翻攝自微博@搜狐新聞）", "link": "https://news.ebc.net.tw//News/Article/177655"}, "你對他真心，他就會對你實意的星座": {"content": "", "link": "https://news.ebc.net.tw//News/Article/177686"}, "已婚男出差偷情…絕頂升天猝死 法院判：是工傷": {"content": "法國一名已婚工程師於6年前出差，下班後約了一名女子到酒店歡愉，沒想到一番激情後，他竟因心臟病發猝死，判決終於在最近出爐，法院裁定員工屬於工傷死亡，認為員工出差不管是上班或下班，雇主都應該要保護員工，若發生意外就有責任支付賠償金。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 根據英國《太陽報》報導，這名工程師澤維爾（Xavier X）在巴黎一間鐵路建築公司TSO工作，2013年2月他到盧瓦雷省（Loiret）出差，下班後約了當地一名女子到盧瓦爾河畔默恩的酒店發生關係，不久後卻被人發現陳屍在酒店房間內，經法醫檢驗後，確認死因是心臟病。當地勞動部門認為，澤維爾的死亡是工傷，其公司必須支付死者家屬賠償金，金額大概是澤維爾工資的8成，並且支付到澤維爾的退休年齡為止，不只如此，退休後還要繼續支付他的養老金。 ▼男子出差偷情，竟心臟病發身亡。（示意圖／翻攝自Pixabay）  針對裁定，TSO公司不服提告，認為澤維爾雖然是在出差，但死因是發生性行為心臟病發，和工作內容完全無關，所以不用對澤維爾的死亡負責，請求法院取消賠償責任。不過，當地法院認為，員工在出差期間，應該受到雇主保護，不論是工作或日常生活，而且性生活也是日常生活的一部份，就像刷牙、洗澡一樣，因此認定TSO公司必須支付賠償金。 不過，TSO不服判決不斷上訴，持續了將近10年之久，但最終仍敗訴。法院表示，除非雇主可以證明員工是因為私事而造成造成工作意外，否則在工作發生的任何事故，都是「偶然事故」，裁決將不會改變。 （封面示意圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177664"}, "買2天報紙頭版嗆小三！最凶正宮傳已搭機離台": {"content": "今（11）天一名正宮，在報紙頭版買下半版的廣告，把自家老公和小三的事情，全都寫在上面，甚至連照片也都刊登出來，還揚言「明天待續！」引起全台民眾熱議，而現在驚傳這名砸大錢控訴小三的正宮，已經搭機離開台灣這塊傷心地。 ★最新社會動態快追蹤【東森新聞IG】 這名正宮在《聯合報》報紙頭版登出小三和老公的親密照，並寫下：「照片中自稱是蔡XX的女孩，請妳可以選擇放手嗎？」、「妳畢竟年輕，會有更好的歸宿，我們不想因妳的介入造成家庭失和」，字字句句透露為人妻、人母的無奈，最後正宮表示：「無論如何，傷害已經造成。破壞的代價很大，請妳想清楚這一點。是否要到無法挽回的局面，妳才滿意？是嗎？」 ▼正宮砸大錢買頭版嗆小三。（圖／東森新聞）  正宮更在文末寫下大大4個字「明日待續」，並署名「忍無可忍且做牛做馬數十載的工具人」，據了解，買一次報紙頭版需砸下百萬元，因此也有民眾質疑真實性，更有人認為可能是相關品牌的行銷操作，不過《聯合報》表示，這是一般民眾下的廣告，並非公司、企業藉此行銷的手法。 ▼正宮傳已搭機離台。（圖／東森新聞）  而這名正宮砸大錢控訴的方式，也引起全台民眾好奇，究竟「明日待續」會有什麼樣的內容，紛紛留言：「好浪費錢喔⋯⋯倒不如拿去吃喝玩樂還開心一點～我感覺正宮是置一口氣！」、「狂！有錢就是任性，你這麼有錢不如再去找個帥的」、「第一次這麼期待明天的報紙！」然而根據《聯合報》報導，下廣告的正宮早在昨（10日）就搭機出國，離開台灣，心意相當堅決。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177745"}, "開鍘郭台銘！然後呢？宅神預言：短多長空": {"content": "鴻海創辦人郭台銘一早與台北市長柯文哲參拜新竹城隍廟，更送上藏有「莫忘初衷、為國為民」紙條的月餅，「中秋起義」儼然成定局，但國民黨的虎頭鍘也準備落下。網路觀察家朱學恒今（11）日在東森網路政論節目《政治神邏輯》中表示，開鍘郭台銘對國民黨而言是「短多長空」，已經沒錢的國民黨把最有錢的黨員開除了，如何繼續走下去才是重點！他也指出，先前有陣營刻意對媒體放話「郭不選」，如今看來只是假消息。 朱學恒表示，先前有一派人馬透過某雜誌走漏「郭台銘沒有要選」的消息，其中強調郭動作頻頻，僅是對國民黨中央施壓、報復，但這兩天的事態發展，「郭不選」的可能性極低，「中秋起義」看來就要成真，但卻看不到國民黨對開鍘郭之後的下一步，是否有確切規劃。 ▼（圖／東森新聞）  「短空長多！」朱學恒分析，開除郭台銘黨籍後，選民看到「國民黨硬起來」，但只是短多；已經沒錢的國民黨竟然把最有錢的黨員給開除了，未來將陷入「長空」。朱學恒說：「重點不是郭登記後要不要開鍘，而是開鍘之後，『然後呢』？韓國瑜要不要攻擊對方？國民黨要不要攻擊郭台銘？郭台銘是不是跟國民黨勢不兩立？」朱學恒提到，國民黨往往一分裂就大敗，這一次能否承擔後果、能否止血，成為藍營面對下一階段極大的問題。 面對開鍘郭台銘的後路，國民黨立委李彥秀則說：「國民黨要調整策略，學會在沒有奶水、沒有資源下怎麼選舉！」另外，她也說韓國瑜應擴大基本盤、穩固藍軍、進而藉由更好的論述，搶攻中間選票。李彥秀表示：「要搶到還在觀望的中間選民，接下來就看國政論述上怎麼補強了。」 ▼（圖／東森新聞）  李彥秀拚連任立委，喊出擴大基本盤，但韓粉又在節目直播間留言挑釁：「不差你這一票。」讓朱學恆氣得回擊：「韓粉現在就是很高興年底一定贏，就是這樣激進！」直言要看看這些囂張韓粉明年1月11日的下場，還大開嘲諷技能說：「國民黨中央明年恐怕又要被包圍了。」 \r\n【政治神邏輯YouTube頻道】訂閱+開小鈴鐺，直播不錯過→http://bit.ly/2Heg265 \r\n ", "link": "https://news.ebc.net.tw//News/Article/177752"}, "女兒生日…妻全身佈咬痕慘死 夫崩潰不解": {"content": "美國紐約州北部一名67歲婦人Arlene Renna，在女兒生日當天，被丈夫發現臥倒在地，且身體有多處「咬痕」，醫護人員獲報後趕抵現場，但Renna已經沒有呼吸心跳，經送醫搶救仍宣告不治。家人聽聞噩耗後，都感到相當難過。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 綜合外媒報導，警方指出，當天是Arlene Renna大女兒的31歲生日，她與兩隻浣熊獵犬在家，丈夫返家時，卻驚見她昏迷倒在客廳的地板上、失去意識，後來因傷勢過重身亡。警方表示，Arlene Renna身上的傷口與家中飼養的獵犬咬痕吻合，初步研判應該是遭到犬隻攻擊。 ▼婦人在家離奇慘死。（示意圖／pixabay）  警方表示，經過進一步調查後，發現當時沒有其他人在家，只是這個品種的狗性格溫和，加上當時只有死者一人在家，確切的事發原因，仍有待進一步調查釐清。 ▼家人聽到消息後都相當難過不捨。（示意圖／pixabay）  而憾事傳出後，Arlene Renna的家人難過地在臉書PO文表示，「她是最善良、最溫柔的女人，這世上沒有比她更好的母親，她生前致力於公益、幼兒教育，像她這樣的人永遠不會被取代，會永遠地活在我們的心中，我們也會以她為榜樣，學習成為更好、對社會更有貢獻的人」。 Arlene Renna, what could have happened? She had coonhounds that are both now at Dutchess SPCA. https://t.co/pobRA3wjxa （封面圖／翻攝自NEW YORK POST）", "link": "https://news.ebc.net.tw//News/Article/177715"}, "第16號颱風最快今生成！各國模擬路徑曝光": {"content": "菲東低壓帶發展中！中秋連假後期開始影響台灣，天氣轉趨不穩定，而位於菲律賓東方海面的熱帶性低氣壓，今（11）日及明（12）日有機會增強成颱風，不過未來動向仍具不確定性，若屆時成颱，將是今年第16號颱風「琵琶」（Peipah，澳門提供，指琵琶魚），各國模式的模擬路徑也曝光了。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 中央氣象局指出，今日受太平洋高壓影響，天氣會更穩定，各地大多為多雲到晴，僅基隆北海岸及東半部地區有零星短暫陣雨，清晨至上午南部地區也有零星短暫陣雨，午後南部地區及各地山區有局部短暫雷陣雨；白天氣溫偏高，各地高溫約32至35度，中午前後台北市、新北市盆地，桃園市為黃色燈號，紫外線指數偏高，桃園以北有局部36度左右高溫發生的機率，外出請做好防曬並多補充水份。 ▼桃園以北溫度偏高。（圖／中央氣象局）  空氣品質部分，根據行政院環保署空氣品質預報資訊，今日基隆北海岸及東半部地區有零星短暫陣雨，午後南部地區有局部短暫雷陣雨；環境風場為偏東風逐漸轉為東北東風，中部及竹苗清晨受渦流影響，污染物濃度易上升，白天西半部位於背風側，擴散條件較差，污染物易累積，午後須留意光化作用致臭氧濃度上升；宜蘭、花東空品區及馬祖、澎湖地區為「良好」等級；北部、竹苗、雲嘉南、高屏空品區及金門地區為「普通」等級，局部地區短時間可能達橘色提醒等級；中部空品區為「橘色提醒」等級。 ▼熱帶低壓有機會增強為颱風。（圖／東森新聞）  ▼各國颱風模擬路徑。（圖／翻攝自Typhoon2000）  （封面圖／中央氣象局）", "link": "https://news.ebc.net.tw//News/Article/177645"}, "父母都離世！女主播自爆超變態 過18年無性婚姻": {"content": "華視、東森前資深主播蕭裔芬是圈內著名的孝女，曾照顧罹患心臟病與失智症的爸爸長達10年，過程十分煎熬，如今父母相繼離世，但是她卻遲遲走不出來，更自曝自己的超變態行為，反應異於常人，連她自己也感到無奈。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 蕭裔芬在上節目《震震有詞》談論「長期照護者的辛酸血淚」，透露爸爸在4年前過世，媽媽也在2年前離開了，她坦言：「我現在還很變態的是，常在回想如果時光重來，我要怎麼樣加強每個環節」，讓她把爸媽照顧得更好，可以不留遺憾，這段期間仍不斷回想這些事。蕭裔芬認為自己可能比較極端，因為沒有兒女，所以可能相對會對父母傾注所有的心力，加上對於男女感情不是那麼執著，以致於沒有性慾，並舉身邊男性友人的例子，「他一直在照顧父母，變成都沒有性慾，反而爸媽走了突然開始回春」，不過她剛好相反。 ▼蕭裔芬希望時光可以重來。（圖／翻攝自高點電視toptv YouTube）   蕭裔芬表示，她現在已經完全「無慾」了，因為家人的離世，還有生理上的變化比想像中多很多，造成的傷害比想像中還多，但是她像別人吐露這件事，對方卻認為只是藉口，由於自己太過於執著在和父母間的關係，情況才會不同於一般人。 ▼蕭裔芬表示自己的例子較特別。（圖／翻攝自高點電視toptv YouTube）  事實上，蕭裔芬與國民黨大老許水德長子許逸弘曾有過長達18年的「無性婚姻」，不過2人在2010年離婚。她透露讓夫妻倆沒慾望的導火線，是工作和作息不同調，長期下來造成彼此身心壓力極大，2人便分房睡，自然對房事也興致缺缺，時間久了也成為分開的原因之一。另外，她也透露有次剛從國外採訪回來，前夫特地開車去迎接她，沒想到她一上車就問：「台灣最近有什麼新聞？」如此記者的口氣，恐怕也是澆熄對方慾火的原因。 （封面圖／翻攝自蕭裔芬臉書）", "link": "https://news.ebc.net.tw//News/Article/177691"}, "情侶蘭潭溺斃！瘋傳魚精抓交替 警揭2恐怖原因": {"content": "嘉義市蘭潭水庫9日驚傳雙屍命案！一名22歲黃姓男子和其未滿17歲的洪姓女友，兩人當日凌晨坐在堤防聊天，還一度舉起手比出愛心型手勢，看似感情深厚甜蜜，豈料兩人爬下堤防後雙雙溺斃，也讓歷年來頻傳命案的蘭潭水庫掀起話題，「鯉魚精」抓交替的傳聞再起。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼年輕情侶一度在堤防聊天，卻突然爬下堤防。（圖／東森新聞）   今年至目前為止，已有9人在蘭潭水庫溺斃，由於歷年來輕生、意外頻傳，還被外界稱為輕生率最高的水庫之一，而當地更傳聞，潭底住著一條鯉魚精，只要有人釣起大魚，就會發生溺水的「抓交替」事件，電視劇《戲說台灣》也曾經拿「蘭潭魚精」作為拍攝主題，靈異傳說不斷。 ▼蘭潭水庫有「鯉魚精」傳說。（圖／東森新聞）  不過根據《ETtoday》報導，警消聽聞都認為是無稽之談，除了用巧合來形容，也提出2點關鍵解釋，除了蘭潭是台灣距離市區最近的水庫，民眾很輕易就能抵達周邊區域，另一個原因是，潭堤防高度僅約2公尺，不僅是採開放式，也沒有防護網，加上岸邊陡滑、水深且水草多等條件，綜合之下，才會成為該地輕生和溺水意外頻傳的主因。 ▼警消解釋蘭潭水庫意外頻傳的主因。（圖／東森新聞）  此外，一名資深消防員私下透露，他曾經在蘭潭水庫潛水十多次，每次深度約在7公尺，發現潭下能見度很低且水草很多，若有民眾落水，很容易被水草纏住無法脫身，不斷吃水後窒息，最後沉入潭底身亡，其中最令他印象深刻的搜尋大體任務，是他下潛已許久，但因為潭水混濁增加困難，沒想到某次轉身，就發現遺體的面容與他相對，遺體的腳則被水草纏住。 ●輕生不能解決問題！東森新聞關心您 生命誠可貴，輕生不能解決問題 退一步想，可為生命找到出路！ 輕生防治諮詢安心專線：0800-788995（0800-請幫幫-救救我） 生命線協談專線：1995 張老師專線：1980 ●危險動作，請勿模仿 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177653"}, "王瞳夜會馬俊麟 經紀公司氣炸痛譙！目擊者打臉": {"content": "37歲男星馬俊麟在八點檔《大時代》飾演「孫煥然」爆紅，戲裡和王瞳是一對虐戀CP，沒想到戲外兩人卻爆出假戲真做，馬俊麟的老婆梁敏婷甚至發文暗指婚姻遭第三者介入，王瞳和交往多年的艾成也傳分手，但事後卻否認該消息，怎料，風波看似平息一陣子，王瞳今（11）日又被爆料夜會馬俊麟，讓小三罵聲喧囂塵上，對此，雙方都透過經紀公司做出回應。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼（圖／翻攝自馬俊麟IG）  根據《鏡周刊》報導，王瞳和馬俊麟被直擊4天見面2次，其中8日晚上地點在健身房，事後兩人還去吃宵夜，這段期間，馬俊麟還在IG曬出和老婆梁敏婷在健身房運動的照片，被質疑一邊私會王瞳，一邊和正宮傳肉麻訊息，而梁敏婷事後則貼出夫妻倆的私訊對話，似乎想幫老公闢謠，但時間點卻讓網友看了更怒，眼看曖昧情再度登上媒體版面，王瞳和馬俊麟急忙澄清滅火。 ▼（圖／翻攝自馬俊麟IG）  根據《ETtoday新聞雲》報導，王瞳所屬鳳凰經紀公司表示，王瞳當天是去健身房拿東西，恰巧遇到馬俊麟，才聊了一下天，她喊冤：「我真的不知道聊天是踰矩的行為」，馬俊麟也透過經紀公司澄清，自己去健身房運動，並不知道王瞳會出現，「再怎麼樣是朋友，所以打招呼問好，（聊天）有這麼嚴格，也沒有任何親密行為，之後我們去早餐名店，是公共場合，還有人排隊，一起吃宵夜這樣也有錯」，新聞曝光後，馬俊麟臉書被灌爆，目前已關閉。 不過，根據《TVBS》報導，雖然雙方口徑一致稱「巧遇」，但有健身房的目擊者透露，當天王瞳是直接進健身房找馬俊麟，「快打烊的時候女的跑進來，因為這間健身房進來大部分都會到櫃台過卡換寄物櫃鑰匙，但那天女的沒有，直接跑進來找男的！」並稱曾多次目擊2人一起健身，馬俊麟還會教王瞳動作，「有肢體上的碰觸」。 ▼（圖／翻攝自王瞳IG）  另外，王瞳原定今天要到林口參與《綜藝大集合》錄製，卻因夜會風波臨時取消，錄影名單也悄悄被撤掉，對此，民視電視台回應，考量不要因為新聞事件影響節目外景錄影，才會做出此調整，據了解，雙方經紀公司已將兩人嚴厲罵了一頓，表示兩人戲裡戲外都受關注，雖然工作時免不了要對戲，但為了自己的家人親人，同事之間要懂得避嫌，不要造成無謂的困擾。 （封面圖／翻攝自王瞳臉書）", "link": "https://news.ebc.net.tw//News/Article/177722"}, "學妹問：有好市多會員嗎？他傻回這句…慘被發卡": {"content": "美式賣場好市多（Costco）因為物美價廉，吸引許多忠實顧客上門消費，而想進入好市多消費，就一定要辦好市多的會員卡，就有一名男子收到學妹私訊，邀請他一起烤肉，讓男子滿心歡喜，接著學妹問他：「你有好市多會員卡嗎？」沒想到男子卻這樣回，學妹已讀後就此消失不見，讓男子超鬱悶。 ★最新社會動態快追蹤【東森新聞IG】 臉書粉專《臺灣の製藥》貼出一張私訊圖片，只見一名外貌相當甜美可愛的女子，主動詢問：「學長，中秋節要一起烤肉嗎？」男子見狀則心動回復：「歐歐！你跟我嗎？」不過學妹並沒有理會學長的回應，直接話鋒一轉詢問：「你有好市多的會員嗎？」 ▼好市多是許多民眾的購物首選。（示意圖／東森新聞）  而當時男子並沒有多想，老實回應：「沒有…」，沒想到學妹就此就不再回應，讓男子驚覺不對，狂回：「？」、「在嗎？」、「Hello？」，不過都等不到學妹的回應，讓男子崩潰說：「我現在去辦來得及嗎？」不過學妹直到最後都沒有回覆，整個對話流露出淡淡的哀傷。 ▼學妹失蹤。（圖／翻攝自《臺灣の製藥》）  搞笑對話也讓網友紛紛回應：「工具人悲歌」、「最後一句話能感覺的到學長的悲傷」、「學妹！我有國軍福利卡可以嗎？大兵福利衛生紙很便宜啊！學妹跟妳男朋友一定用得很兇，我買給妳們用，拜託，讓我參加烤肉」、「學長，我有卡，你學妹電話可以給我嗎？」、「可以試著回：學妹，我有25公分」、「放棄吧，你再怎麼努力也是工具人而已」、「就跟你說這一千塊是該花的」。 （封面圖／翻攝自《臺灣の製藥》）", "link": "https://news.ebc.net.tw//News/Article/177707"}, "台、日好市多差很大？網曝關鍵原因是這點": {"content": "日前上海好市多開幕造成許多亂象引起關注，還有網友在網路上分享，自己實際造訪結果被手推車撞，甚至許多商品都要用搶的。不過每個國家都有不一樣樣貌，近日有一名網友到日本好市多，看到推車井然有序的畫面，令他相當驚訝，網友紛紛表示日本真的很守秩序，不過也有人笑說在台灣千萬別嘗試。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 一提到日本，許多人的印象認為是守秩序、有禮貌。而這名網友在臉書社團「Costco好市多商品經驗老實說」上發文表示，近日到日本旅遊，順道去逛了好市多，入場後卻被日本人的秩序驚呆了，因為看到他們把結帳後的購物車，井然有序的在一旁排排站，再去購買熱食區食物。 ▼日本人在購物完畢後，將手推車整齊的停放在一旁圍牆邊，再到熱食區購買食物。（圖／翻攝自臉書Costco好市多商品經驗老實說）  根據網友發出的照片，日本人在購物完畢後，將手推車整齊的停放在一旁圍牆邊，再到熱食區購買食物，還有人將手推車擺放在離熱食區約5公尺的空地，再去選購食物。 眾多網友一看完後紛紛留言表示「文化不同」、「日本優質素養不意外」、「日本人連在公園裡娃娃車都是一整排整齊的放在旁邊，再帶小孩玩」、「台灣是一定要拉在餐桌旁邊顧著」。 ▼近日有一名網友到日本好市多，看到推車井然有序的畫面，令他相當驚訝。（圖／翻攝自臉書Costco好市多商品經驗老實說）  不過也有人忍不住表示，若是照日本這樣，等吃飽回來東西就不見了，也遭其他人則回應「在台灣才會」、「不要考驗台灣人，因為結局會讓你很傷心」、「不要挑戰台灣人的底線」。 （封面圖／翻攝自臉書Costco好市多商品經驗老實說）", "link": "https://news.ebc.net.tw//News/Article/177694"}, "頭版宣戰！正宮砸百萬登小三半裸照：可放手嗎": {"content": "大老婆的反擊！今（11）日出版的《聯合報》頭版下方，有篇佔了半版的「聲明啟事」，內容竟是正宮寫給小三的忠告，原來疑似是老公出軌，正宮公開兩人偷情親密照，並透露小三的姓氏及部分電話號碼，苦口婆心喊話「請妳可以選擇放手嗎？」還反問「是否要到無法挽回的局面，妳才滿意？」最後甚至預告「明日待續」，大動作宣戰舉動引發外界熱議。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼《聯合報》頭版下方出現半版「聲明啟事」。（圖／翻攝自聯合報）  《聯合報》11日頭版為郭台銘和國民黨的相關新聞，但下方半版卻寫著「聲明啟事」4斗大紅字，內文寫道，「這位照片中自稱是蔡XX，電話號碼09XXXXXXXX的女孩，請妳可以選擇放手嗎？」原來這是婚姻遭介入的大老婆的血淚喊話，只見她附上出軌鐵證，只見爆乳小三和老公親密依偎，正宮還向小三說理，「妳花了我孩子的爹不少錢，也許妳並不光只是叫我家老爺『老公』，但妳畢竟年輕終會有更好的歸宿；我們不想因妳的介入造成家庭失和，今日若立場互換，相信妳也會了解的」。 ▼正宮公開小三和老公的親密照，血淚喊話。（圖／翻攝自聯合報）  發現婚姻出現裂痕，但該名正宮的言詞卻相當冷靜，呼籲小三，「無論如何，傷害已經造成。破壞的代價很大，請妳想清楚這一點。是否要到無法挽回的局面、妳才滿意？是嗎？」最後，正宮還埋下伏筆「明日待續」，並在署名寫「忍無可忍、且做牛做馬數十載的工具人」，該聲明廣告一出，立刻引起熱烈討論，據了解，從聯合報廣告刊登廣告的價碼來看，2天頭版半版估計得花上百萬元。 ▼正宮宣戰舉動被轉發到臉書社團，引發熱烈討論。（圖／翻攝自爆廢公社）  這篇反擊聲明也被轉發到臉書社團《爆廢公社》，網友傻眼表示「到底是要看上，還是看下」，其他人紛紛留言，「既然只是工具人何不早點解脫呢」、「有錢人刊登頭版」、「有錢就是任性」、「上面的已經教下面的怎麼做了：攤牌、備鍘刀」、「感覺明天超商的聯合報會被翻爛」、「置板凳等續集」、「有錢人的廣告就是如此樸實無華且…」、「卡，會不會是另類廣告行銷」、「我猜是某部戲的廣告」。 （封面圖／翻攝自聯合報）", "link": "https://news.ebc.net.tw//News/Article/177677"}, "馬俊麟夜會王瞳被抓包！妻公開私訊超諷刺": {"content": "37歲已婚男星馬俊麟，因演出八點檔《大時代》而走紅，劇中他和王瞳配成一對，在戲內愛得火熱，戲外也傳出緋聞，馬俊麟老婆梁敏婷還曾PO文暗指王瞳是第三者，雖然兩人隨後都澄清是誤會一場，不過仍引起外界爭議，而兩人近日卻被爆料，曾私下單獨在晚上見面，消息傳出後，馬妻也在IG貼出她和馬俊麟的對話，引起熱議。 ★最新社會動態快追蹤【東森新聞IG】 今（11）天有媒體披露，馬俊麟和王瞳短短4天就約會2次，其中在9月8日晚上9點左右，馬俊麟獨自出門，10點多和王瞳在某健身房會合，王瞳沒過多久又離開，馬俊麟還在IG上傳了和老婆梁敏婷在健身房運動的照片，直到晚間11點多，馬俊麟和王瞳在外私會，兩人還去吃了宵夜，吃完宵夜後馬俊麟還坐上王瞳座車的副駕駛座，不過約1分鐘後就下車，接著兩人分開。 ▼馬俊麟和王瞳合作戲劇傳出緋聞。（圖／翻攝自王瞳IG）  而新聞曝光後，正宮梁敏婷在IG貼出當時和馬俊麟的對話，只見8號晚間接近11點左右，馬俊麟還傳訊息說自己在豆漿店，問老婆要不要幫忙買宵夜，梁敏婷則回：「沒關係」，馬俊麟回：「準備怒吃」，接著梁敏婷問馬俊麟何時回家，對方則回覆：「路上，準備騎車」，還問：「想我了嗎？嘻嘻」，梁敏婷也甜回：「一直都會想」，不過這個時間點卻正好是馬俊麟和王瞳私會的時間。 ▼梁敏婷PO出8日和馬俊麟的對話。（圖／翻攝自梁敏婷IG）  ▼梁敏婷PO出8日和馬俊麟的對話。（圖／翻攝自梁敏婷IG）  梁敏婷說，她得知馬俊麟當天外出是「巧遇」王瞳，當時她看著老公外出，還同時要安撫2個女兒，不過她仍在貼文中寫下：「謝謝泥天回家路上唱給我聽的綿綿，很好聽，真的。如龍（馬俊麟本名），謝謝你，謝謝。」而許多網友也在貼文底下心疼留言：「太生氣了！！！真的真的超級心疼你…」、「真的比謝忻可惡」、「對話應該是男方在跟王在外面的時候，還在跟敏婷對話，甚至王在男方旁邊的時候，竟然還可以唱歌給敏婷聽！？」、「到底為什麼要這樣傷害妳」、「生命中沒有過不去的難關，生命中也沒有離不開的人」。 ▼梁敏婷還是對馬俊麟說謝謝。（圖／翻攝自梁敏婷IG）  （封面圖／翻攝自馬俊麟臉書）", "link": "https://news.ebc.net.tw//News/Article/177689"}, "8公尺巨蟒廝殺鱷魚！8分鐘死纏 擰斷4條腿": {"content": "前所未見！美國一名野生動物攝影師，日前到巴西最大濕地拍攝野生動物，期間遇到了超罕見的一幕，一條長28英尺（約8.5公尺）的蟒蛇，與一條長6英尺（約2公尺）的凱門鱷（Caiman）激烈廝殺，經過8分鐘的死鬥後，鱷魚因重傷而亡，4條腿甚至被擰斷，畫面十分驚悚，也讓攝影師驚呼連連。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 根據《鏡報》報導，這名58歲野生動物攝影師凱文（Kevin Dooley）來自美國新墨西哥州阿布奎基，日前前往巴西潘塔納爾濕地（Pantanal）拍攝，他透露自己當時正坐在船上吃午餐，身旁突然傳來濺水聲，轉身一看發現距離他30 英尺（約9.1公尺）的地方，有一隻凱門鱷被蟒蛇纏住，完全無法動彈，「我真不敢相信」。 ▼攝影師捕捉到蟒蛇大戰鱷魚的畫面。（圖／翻攝自鏡報）    \r\n凱文形容，蟒蛇纏繞著凱門鱷，雙方互相死鬥大約8分鐘，「蟒蛇咬住凱門鱷，甚至將鱷魚的4條腿給擰斷」，最後耗盡力氣，不得不放開凱門鱷，這時鱷魚趁機咬了蟒蛇一口，但蟒蛇設法逃脫，而鱷魚因為受傷太嚴重，沒多久就死亡了。他表示，這一幕在他的攝影生涯相當罕見，而且要等待很長一段時間，才有機會看見如此珍貴的場面，「我覺得非常幸運，一生都沒想過，我會見證這樣的事情」。 事實上，蟒蛇可以吞下比自己體型大很多的生物，先前有一條長達4公尺的非洲岩蟒，被捕捉吞下鱷魚，然而經過一個月，蟒蛇卻被發現倒在路邊身亡，且肚子還是鼓鼓的狀態，工作人員剖開蟒蛇肚子後，卻看到裡面有一隻巨大豪豬。由於豪豬是蟒蛇的主要獵物之一，工作人員觀察後推測，蟒蛇吃完豪豬後，疑似從小山崖跌落，豪豬的尖刺將蟒蛇的消化道刺穿，導致死亡。 【影片傳送門】 （封面圖／翻攝自鏡報）", "link": "https://news.ebc.net.tw//News/Article/177680"}, "少女啤酒罐烤爆米花…96％燒傷慘死！網紅停更": {"content": "這樣真的太危險！大陸2名少女因為覺得好玩，模仿網路影片「啤酒罐製作爆米花」，卻因為操作不慎，導致酒精爆炸，造成其中一名14歲少女死亡，12歲少女則被燒成重傷，仍在醫院治療。消息曝光後，網紅「辦公室小野」被質疑是罪魁禍首，引發網友灌爆留言，她昨（10）日出面澄清，坦承沒做到好榜樣，宣布無限期停更。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 事發於上（8）月22日，大陸山東一名14歲周姓少女，到12歲彭姓鄰居少女家作客，期間2人看了網路上的影片，內容是一名網紅示範用酒精燈及鐵罐自製爆米花，她們便找到相關素材如法炮製，沒想到就在點燃酒精時，瞬間發生爆炸，2人遭到火吻，緊急送醫搶救。周姓少女傷勢嚴重，全身有96％大面積燒傷，雖然一直在加護病房治療，但最後仍因感染過重在本（9）月5日身亡，彭姓少女也被燒傷，但傷勢較輕，沒有生命危險，目前仍在醫院治療。 ▼少女模仿影片，結果被炸傷。（圖／翻攝自中國青年報微博）  悲劇傳出後，網紅「辦公室小野」被認為是錯誤示範的元凶，對此，小野昨（10）日發文，坦言過去這幾天，是她一生中最黑暗的時刻，「我無數次祈禱奇蹟發生，然而上天並未垂憐，一個14歲的生命就此殞落，我心痛、惋惜、痛苦萬分。」她承諾會幫助少女的家庭及後續治療，但也澄清這起意外，「絕對不是模仿我的視頻。」 小野解釋，啤酒罐製作爆米花的方法並非她首創，其實她也是參考網路上的做法，但實際操作發現酒精有風險，於是改良成用酒精燈的方式。從事故現場來看，2名少女並不是使用酒精燈，而是2個啤酒罐，其中一個拿來當底座裝酒精，但因操作不當，火焰還在燃燒的時候又倒入酒精，才會導致整桶酒精爆炸，她認為少女不是在模仿她的影片，而是學習其他的影片教學。 ▼網紅小野被認為是罪魁禍首。（圖／翻攝自辦公室小野微博）  據了解，小野以「辦公室美食影片」走紅，利用辦公室各種稀奇古怪的材料，製作出創意料理，微博擁有800多萬人、臉書也有400多萬人追蹤。意外發生後，她被不斷砲轟，甚至有網友稱她是「殺人犯」。小野坦言，在少女意外身亡後，擔心出面會被指責，才沉默了好幾天，「對不起，我非常無助，也很懦弱。」她表示，拍攝這類影片後，獲得許多人的鼓勵，也為這份工作感到自豪，卻忽視了可能的負面影響，「如果可以再選擇一次，我一定不會讓它開始。」 ▼彭姓少女救回一條命。（圖／翻攝自星島日報）  面對女兒的死亡，周姓少女的母親難過表示，孩子因為年紀輕，沒有安全觀念，只要覺得新鮮、好玩就會模仿影片內容，影音平台卻沒有做到把關的責任，註記影片可能會引發的危險，才會讓這2個年輕的孩子，在沒有防備和警覺心的情況下，遭逢慘痛意外。 ●東森新聞關心您\r\n危險動作，請勿模仿 （封面圖／翻攝自中國青年報微博、星島日報）", "link": "https://news.ebc.net.tw//News/Article/177652"}, "攻堅畫面曝光 特勤隊逮豪宅大盜張朝亮": {"content": "上個月29號，長興化工老董住家遭蒙面歹徒闖入洗劫財物，警方逮捕四名嫌犯，其中主嫌叫做張朝亮，他在19年前，曾犯下震驚全國的新光集團創辦人吳火獅長女吳如月的豪宅強盜案，被判刑十多年，出獄一年多再度鎖定豪宅犯案，原本以為自己的計畫天衣無縫，最後敗在豬隊友，因為騎車留下指紋被警方盯上破案。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 霹靂小組正在找尋目標，突然傳來疑似槍響。大票人馬全副武裝上樓，終於在三樓抓到人。警方vs.嫌犯張朝亮：「控制住了，控制住了，不要掙扎，不要掙扎，你越掙扎越痛。」 \r\n▼主嫌張朝亮19年前，曾犯下震驚全國的新光集團創辦人吳火獅長女吳如月的豪宅強盜案。（圖／東森新聞）  被警方制伏在地上的，就是潛入長興化工老董住家行竊的主嫌張朝亮，竊盜、強盜等前科二十多件，之前還曾犯下震驚社會的新光集團創辦人吳火獅，長女吳如月豪宅強盜案，被判刑10多年，才出獄1年多死姓不改，又犯下長興化工老董強盜案。 仁武偵查隊隊長陳榮輝：「當然不排除說，他們以前長期停留在高雄，可能對這個地方有熟識，有認識。」 \r\n▼警方：「嫌犯留下指紋，成為破案關鍵。」（圖／東森新聞）  警方vs.周姓共犯：「趴下，趴下，你趴下，不要動。」周姓共犯待在房間，還來不及反應就被抓，他跟張朝亮透過朋友認識準備幹大事，犯案後原本要開走豪宅內的賓士無法啟動，情急之下包包忘了拿，接著騎車離開，結果又留下指紋成為破案關鍵，警方再根據附近調到的監視器畫面，從大數據資料庫比對找到張朝亮。 仁武偵查隊隊長陳榮輝：「他們是搭計程車過來，其他的之前是坐大眾交通運輸工具，例如說像高鐵台鐵之類的。」 他就是長興化工高姓老董，當時不在家逃過一劫，但家人、園丁及司機等人都被嫌犯綑綁控制，手法跟19年前新光集團吳如月強盜案一模一樣，張朝亮專挑有錢人下手，犯案前再三叮嚀周姓共犯注意事項，小心再小心，最後還是敗在豬隊友，百密一疏，終將被逮。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177661"}, "這地方沒陸客也能活！網揭關鍵原因": {"content": "自限台令發酵後，陸客數可說是大幅降低，據移民署統計資料顯示，8月來台陸客與7月相比已有明顯減少，8月大陸來台團客8萬2,082，較7月減少1萬6,528人，減少16.7%；散客8萬2,228人，減少5萬345人，約38%；總數16萬4,310人，減少6萬6,857人，約28.9%。其中單日最高陸客共1萬981人、最低1162人。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 陸客的減少也讓許多觀光業者苦不堪言，有些甚至不堪衝擊而選擇歇業，不過似乎有一個地方並沒有受到太大影響。 近日有網友以「為什麼九份可以不用靠陸客？其他景點不行」為主題在PTT發問，內容說到，「台灣靠觀光生活的人最喜歡說陸客不來他們快活不下去了，記得大概四年前我去九份的時候和那邊的茶店的老闆聊天，老闆說我們本來就不靠陸客，事實上好像也是這樣，現在的九份還是一樣，如果你有去九份就會發現，九份滿滿的外國觀光客，連台灣人都很少，九份大部份的觀光客都是日本人，九份真的是滿滿的日本人，有些韓國人和一些東南亞人，還有一些歐美人士，中國還沒禁止中國客來台自由行前，九份的中國客也不多，表示九份真的不用靠陸客 陸客不來也不受影響，為什麼九份可以不用靠陸客？台灣的其他景點卻大多不能不靠陸客呢？台灣還沒開放陸客來台觀光時，那些靠陸客的景點的業者是怎麼活的呢？想認識日本妹的真的可以去九份走一趟，九份滿滿的日本妹」 ▼有網友以「為什麼九份可以不用靠陸客？其他景點不行」為主題在PTT發問（圖／PTT）  貼文一出也引來了大批網友熱議，有網友表示，「因為它在北部」、「因為靠近台北，地利之便」、「有山有海有街」、「九份靠的是地理位置+動畫加持」、「因為神隱少女」、「因為日本人宣傳而紅」，不過也有網友認為，「九份超無聊」、「風景可以，但很擠」、「九份人太多」、「欠缺規劃」，更有網友搞笑表示「九份超棒的，都去那邊搭訕日本妹」 不過若真要說大台北地區熱門景點的話，九份絕對是名列前茅，甚至還有不少人認為是第一名，九份獨特的建築、坡地及人文風情也因1990年代電影《悲情城市》而聞名國內外，近年更因知名的宮崎駿動畫「神隱少女」疑似取景於九份而再次綻放，不過雖吉卜力社長事後親自澄清這則謠言，但因相似的外觀與氛圍，仍吸引許多人前來朝聖。 ▼九份老街也十分受到觀光客喜愛（圖／取自unsplash）  ▼九份獨特的建築、坡地及人文風情都十分受到歡迎（圖／取自unsplash）  （封面圖／取自unsplash）", "link": "https://news.ebc.net.tw//News/Article/177684"}, "臉P到變形？丫頭自拍…網見鏡中反射嚇壞": {"content": "女星丫頭（詹子晴）有著甜美外型和精準生意頭腦，投資副業有成，不僅買下千萬豪宅，手搖飲店版圖近日更拓展到馬來西亞，個性活潑的她，在演藝圈擁有好人緣，經常在社群上分享和閨蜜的合照，日前，她飛往韓國出外景，在房間自拍一張全身照，但網友卻被後方「鏡子」的反射嚇到，還有人發現她的臉有點怪，直問「妳是不是有P圖？臉變形了啦」。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼丫頭手搖飲店版圖近日更拓展到馬來西亞。（圖／翻攝自丫頭IG）  丫頭日前和3位好友到韓國出外景，接連在IG曬出網美照，7日她PO出一張自拍照，只見她放下一頭長髮，身穿格紋襯衫，短版剪裁露出白皙小蠻腰，下身則搭配高腰寬版牛仔褲，視覺比例看起來相當高挑，值得注意的是，丫頭後方有個披頭散髮的身影，由於高度相像，不少網友乍看以為是鏡子反射，但再仔細看可發現，後方的人兩手扶著頭，穿的是無袖上衣，牛仔褲則是深色，根本是不同人，正當大家匪夷所思時，丫頭的貼文透露解答。 ▼丫頭日前和郭書瑤等3位好友到韓國出外景。（圖／翻攝自丫頭IG）   「我的室友會通靈，郭書瑤這樣好正」網友頓時恍然大悟，發現原來是瑤瑤躲在丫頭身後，還故意拿了一頂假髮遮住正臉，由於丫頭也是直長髮，加上兩人歪頭的角度相似，才會讓人有鏡子反射背影的錯覺，「一開始以為長髮女是妳的背影」、「猛一看我以為郭書瑤是妳鏡中的背影」，另外，有眼尖網友發現，丫頭的臉型有些不自然，「闆娘您是不是有P圖？臉變形了啦！」對此，粉絲護航認為是嘟嘴的關係，丫頭也逗趣回應：「可能有背後靈的關係」。 ▼（圖／翻攝自丫頭IG）  （封面圖／翻攝自丫頭IG）", "link": "https://news.ebc.net.tw//News/Article/177748"}, "男大生下床…一個move被卡住 人生悲劇了": {"content": "許多學校的宿舍床鋪，通常設計是「上下鋪」，有些人也喜歡選擇睡上鋪，但就必須要練就爬梯子功夫，否則可能會發生悲劇！近日大陸江蘇就有一名男大生從上鋪下來時，不慎滑進去床與梯子之間的空隙中，結果一隻腳就這樣卡在梯子中動彈不得，超級無奈地他，只好打電話向消防局求救。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 據中國消防微博指出，9月7日，江蘇省南通市有一名男大生，下床時被床梯卡住，因他體重約二百斤（大陸1斤=500克，約100公斤），趴在梯上無法動彈，消防員到場將他救出。從畫面中可見，在宿舍內的男大生僅穿著一條黑色內褲，他的左腿硬生生地卡在床邊的梯子，整個人無法動彈。 ▼男大生受困宿舍床鋪梯子。（圖／翻攝自中國消防微博）   當時消防員試圖協助拉他離開梯子，但完全無效，無法在不破壞梯子的情況下救出男同學，於是拿出一把巨剪，直接將上下床的鐵柱剪斷，才將受困的同學救出。 ▼消防員拿出巨剪協助男大生脫困。（圖／翻攝自中國消防微博）   男大生慘況曝光後，不少網友則是留言表示，「還好穿了內褲」、「嗯該減肥了」、「不是，老哥你也太慘了吧」、「都小心一點」、「這也沒辦法住下鋪，還是要多鍛鍊身體啊」，還有不少人說「我要減肥了」。 （封面圖／翻攝自中國消防微博）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177732"}, "蘋果發表9大亮點報你知！三鏡頭、夜幕綠必入手": {"content": "眾所矚目的蘋果 (AAPL-US) 秋季產品發布會週二終於登場，蘋果推出了新款 iPhone、 Apple Watches 和一台 iPad，還揭露一些 Apple TV+ 和 Apple Arcade 的新細節。 三款新手機—iPhone 11、iPhone 11 Pro、iPhone 11 Pro Max自週五太平洋時間 5:00 AM 起接受預購、9 月 20 日開始出貨。 \r\n 蘋果最新作業系統  iOS 13 將於 9 月 16 日發布，適用 iPhone 6S 與之後所有型號。 ▼（圖／翻攝自蘋果公司網頁）   iPhone 11 Pro & iPhone 11 Pro Max  iPhone 11 Pro 尺寸 5.8 吋 OLED 螢幕、售價新台幣3萬5900元起，iPhone 11 Pro Max 尺寸 6.5 吋 OLED 螢幕、售價新台幣3萬9900元起，兩款均有綠色、太空輝、銀色和金色的選擇，背板為全新磨砂啞光設計。 ▼（圖／翻攝自蘋果公司網頁）  新 iPhone 與前代 iPhone XS 和 iPhone XS Max 外型相同，但背面採用全新三鏡頭相機，包含一個長焦相機、一個可增強 40% 光線的廣角相機、一個 120 度視野的廣角相機。這些相機還可以每秒 30 幀的速度拍攝 4K 解析度的視頻。 iPhone 11 Pro 和 iPhone 11 Pro Max 的規格均大幅升級，運行速度加快的同時，功耗卻更低。iPhone 11 Pro 的電池續航力較 iPhone XS 多 4 小時，而 iPhone 11 Pro Max 則多了 5 小時。 iPhone 11 ▼（圖／翻攝自蘋果公司網頁）  iPhone 11 螢幕 6.1 吋、售價新台幣2萬4900元起，較去年降低2000元、較 XR 電池續航力多 1 小時、更快速的 Face ID、A13 Bionic 晶片，蘋果稱此款手機具備「智慧手機史上最快速 CPU 和 GPU」，6 種顏色選擇：紫、綠、黃、白、紅、黑。 背面搭載雙鏡頭，其中一個為 2 倍光學變焦輸出的全新廣角鏡頭。這些鏡頭都配有升級的傳感器，可實現多尺度色調映射等功能以及夜間模式，可在黑暗環境下提高照片亮度。 此外，iPhone 11 正面還配有一個 1200 萬像素的 TrueDepth 鏡頭，可拍攝慢動作視頻以及廣角自拍。 以舊換新計畫 蘋果也推出一項新的折價計畫，適用於數個國家，使用此計畫購機的話，3 款新 iPhone 起始價分別為 399、599 和 699 美元，或者按月基礎享更低價格。 串流影視服務 Apple TV+ \r\n推出日：11 月 1 日，首輪適用於 100 個國家，每月新增內容 \r\n價格：一個家庭帳戶每月 4.99 美元起 \r\n購買新 iPhone、iPad、Mac 或 Apple TV 就享一年免費的訂閱服務。 蘋果首次推出由 Jason Momoa 主演的新科幻電視劇《See》的預告片，該片與其他原創內容將一併與 Apple TV + 同步推出。其他原創系列包括《The Morning Show》(由 Jennifer Aniston、Reese Witherspoon 和 Steve Carell 主演)，以及一部關於 Emily Dickenson 的影集《Dickinson》，由 Hailee Steinfeld 主演。 遊戲訂閱服務 Apple Arcade \r\n推出日：9 月 19 日，首輪適用 150 個國家、100 款新遊戲 (每月新增) \r\n價格：家庭帳戶每月 4.99 美元起。 \r\n蘋果同步在 App Store 上推出一款新 Arcade 標籤，以便歸整訂閱遊戲服務。 Apple Arcade 每月新增遊戲且按個人興趣推薦，發布遊戲預告片和遊戲指南。用戶可以在發表時註冊一個月免費試玩版。 Apple Watch 系列 5 399 美元 GPS 版、499 美元含 4G 網路連結功能 \r\n即日起可下訂、9 月 20 日在商店上架。 ▼（圖／翻攝自蘋果公司網頁）  \r\n舊款系列 3 仍繼續發售，但售價下降至 199 美元。 \r\n新款 Watch 配有新型全時啟動 (Always-On Retina) 的螢幕，用戶即使沒有把手抬高也可以查看時間和通知，但不用擔心電力消耗，因為即使螢幕全時啟動，新款 Watch 電池續航力仍達 18 個小時，因其螢幕使用低溫聚矽氧烷和氧化物，以及低功耗的顯示驅動器。 新款 Watch 採 3 種不同的外殼材料：鋁、陶瓷不銹鋼、鈦，為蘋果首次採用。 新款 Watch 也包含新功能如指南針和國際緊急呼叫等功能，此外，健康和健身也仍是焦點，現在 watchOS 6 軟體具有月經週期追蹤功能，今年稍晚預計在美國推出一項新研究 app，用戶可以自選參與 3 項研究，如聽力、女性健康、心臟和動作等。 iPad \r\n即日起可下訂，9 月 30 日出貨 \r\n起價 329 美元，但校園版用戶可以 299 美元購買。 ▼新款 iPad 兼容蘋果智慧鍵盤和 Apple Pencil。（圖／翻攝自蘋果公司網頁）  第七代 iPad 以 10.2 吋的 Retina 螢幕取代了 9.7 吋款，搭載 800 萬畫素鏡頭，內建 A10 Fusion 晶片，蘋果稱其速度較最暢銷 PC 還要快上一倍，可兼容蘋果智慧鍵盤和第一代 Apple Pencil。 Apple Store \r\n蘋果公司將於 9 月 20 日在紐約重啟第五大道旗艦店，與新 iPhone 發售日相同。 （封面圖／翻攝自蘋果公司網頁）", "link": "https://news.ebc.net.tw//News/Article/177649"}, "血癌弟狂吐！5歲姊輕撫安慰 母淚：還能多久…": {"content": "血緣是人與人之間，最不可思議的聯繫，也是最深刻、難以割捨的存在。美國一名男童罹患重病，受盡病魔與化療的折磨，有次男童忍不住嘔吐，衝進廁所時，他5歲的姊姊，在一旁溫柔地拍背給予安慰，讓媽媽忍不住淚崩：「她不確定發生什麼事，只知道最好的朋友出了點問題……」 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 據外媒報導，4歲男童Beckett Burge，去年確診罹患俗稱「血癌」的急性淋巴細胞白血病，之後便在醫院接受了數個月的治療，而僅比他年長1歲多的姊姊Aubrey卻十分懂事，放棄與朋友出外玩樂的機會，選擇留在家中幫忙照顧重病的弟弟。 ▼Beckett去年確診罹患血癌，接受化療後，經常會嚴重嘔吐。（圖／翻攝自Beckett Strong臉書）  小姊弟的母親Kaitlin，日前在臉書上傳一組黑白照片，只見Beckett站在馬桶前彎腰欲吐，看起來似乎很痛苦，而姊姊Aubrey則是站在他的旁邊，手輕輕地撫摸弟弟的背部，像是為他加油打氣一般。之後Aubrey不僅幫弟弟洗手，還自告奮勇要清洗馬桶，不過被媽媽拒絕，「我告訴她去坐下，因為這不是她的工作。」 ▼Aubrey輕撫Beckett的背，靜靜陪伴身體不適的弟弟。（圖／翻攝自Beckett Strong臉書）  Kaitlin表示，Aubrey雖不太理解為什麼弟弟突然不能走路、獨自站立，甚至從開朗外向的個性，變成有些安靜，也不再去上學，還要接受很多不同的治療，但仍很用心的照顧弟弟，「她不確定發生什麼事，只知道弟弟、她最好的朋友出了點問題。」 Kaitlin也透露，「當我見到孩子們在一起，我感到高興，但同時也很傷心。」讓她難過的原因，其實是Aubrey原本很喜歡玩體操，不過在Beckett生病期間，家中經濟無法同時支付龐大的醫藥費，和女兒的課外活動費用，無可奈何之下，只能讓Aubrey放棄體操，但她卻毫無怨言，看見懂事的女兒，讓Kaitlin感到欣慰又心疼。 ▼Aubrey和Beckett的感情十分緊密，似乎有不可思議的聯繫。（圖／翻攝自Beckett Strong臉書）  在Beckett住院治療時，一家人各散東西，Aubrey住在祖母家、2歲妹妹則在叔叔家，直到Beckett出院後，一家人才得以團聚。而Aubrey回家後，也天天陪伴在弟弟身邊，陪他一起玩耍，不讓他感到孤單，Kaitlin表示，姊弟倆的感情非常緊密，似乎有著「不可思議的聯繫」，雖然不曉得他們還有多少的時間能互相陪伴，但Beckett在抗癌路上，因為有姊姊的支持，才能展現出頑強的生命力。 （封面圖／翻攝自Beckett Strong臉書）", "link": "https://news.ebc.net.tw//News/Article/177739"}, "3國中妹手牽手18樓墜落... 大字形趴地慘死": {"content": "「據說是輕生，不知道是不是抑鬱…三個家庭的悲劇。」日前重慶九龍坡某小區内發生一起手牽手墜樓案，3名女國中生因不明原因到某棟住宅的18樓，手牽手一躍而下，砸在2樓露臺上，居民聽見巨響後，發現3名少女趴在露臺上，連忙報警，緊急送醫後仍宣告不治。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 \r\n根據陸媒報導，重慶九龍坡某地的3名12、13歲的國中女生，8日相約到某棟住宅大樓的18樓，隨後手牽著手從窗戶一起往下跳，一同墜落在2樓的露臺，3名少女大字形倒在平台上一動也不動。 \r\n▼3名國中女生相約到住宅大樓的18樓。（圖／翻攝自微博新浪新聞） \r\n居民指出，當時突然聽見一聲巨響，趕緊往窗外看，只見3名少女趴在2樓的露臺，嚇的趕緊報警。警方、救護人員立刻趕到現場，但因消防通道堵塞，雲梯沒能及時送到，救出時間前後共花費1個多小時才將三人送上救護車，遺憾的是，在送上救護車時，3人已經失去生命跡象。 \r\n另有知情人士表示，3人疑似是手牽手從18樓墜下，當時天氣不佳，不斷飄著雨，還一度出現電壓不穩的情況。詳細事發原因警方仍在調查中。 \r\n（封面圖／翻攝自微博新浪新聞） \r\n★輕生不能解決問題！東森新聞關心您\r\n生命誠可貴，輕生不能解決問題，退一步想，可為生命找到出路！\r\n輕生防治諮詢安心專線：0800-788995(0800-請幫幫-救救我)\r\n生命線協談專線：1995\r\n張老師專線：1980", "link": "https://news.ebc.net.tw//News/Article/177754"}, "2019了還這樣... 外媒曝 iPhone 11一缺點": {"content": "iPhone 11於9月20日即將開始發售，果迷們怎麼能錯過呢？蘋果罕見降價，新配色也十分新奇，儘管這次的iPhone 11並沒有太突出的全新特色，但首次以廣角鏡+超廣角（非長焦搭配）的雙鏡頭和夜間模式，以及升級的 A13 Bionic 晶片效能，仍獲得不少好評。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n國外科技網站《Android Authority》認為，iPhone 11的原廠包裝仍舊只附上5W的充電頭，如今都已經2019年了，速度實在太慢，iPhone 11可支援至18W快充，也就是帶來充電30分鐘、電量增加50%的規格，不過卻需要消費者再從口袋多掏990元，就連線材也得重新買。 ★最新社會動態快追蹤【東森新聞IG】 ▼iPhone 11首次以廣角鏡+超廣角（非長焦搭配）的雙鏡頭亮相。（圖／翻攝自蘋果官網）  \r\n《Android Authority》表示，雖然多數的iPhone 11買家不是付不起18W充電頭的額外費用，但和其他 Android 競品比起來，顯得明顯不足。這也將使 iPhone 11成為唯一沒有隨附快充的旗艦手機。 ▼iPhone 11於9月20日即將開始發售。（圖／翻攝自蘋果官網）  \r\n幸好，高階版的iPhone 11 Pro系列改善了這部分，包裝中隨附了18W的充電器，及Lightning對USB Type-C的充電線。這是iPhone歷來首度在包裝中直接隨附快充套件，算得上是一大進步。 （封面圖／翻攝自蘋果官網）", "link": "https://news.ebc.net.tw//News/Article/177738"}, "帥哥總理是斯楚私生子？加拿大政府否認": {"content": "美國有甘迺迪家族，而加拿大前總理老杜魯道，也被稱為加拿大甘迺迪，他的兒子就是現任的加拿大帥哥總理杜魯道, 不過網路一直瘋傳, 杜魯道的老爸其實另有其人，那就是已故古巴強人卡斯楚，有網友比對他們的長相，都有著深邃的眼睛，高挺又帶點鷹勾的鼻子，倒是杜魯道和老杜魯道長相和身高都差很大，而面對繪聲繪影的傳聞，加拿大政府已經嚴正否認。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 加拿大總理杜魯道：「是改變這個國家的時候了，一個真正的改變。」加拿大帥哥總理杜魯道，出身政治世家，父親是有加拿大甘迺迪之稱的皮耶杜魯道，執政長達15年之久，在加拿大有重大影響力，不過坊間卻一直流傳，杜魯道的父親另有其人，而且竟然是已故古巴強人卡斯楚。 ▼近期加拿大總理杜魯道在IG貼文寫道：「祝媽媽生日快樂」。（圖／翻攝自justinpjtrudeau IG）  有傳言說卡斯楚的長子輕生前留下遺書說：「杜魯道是他同父異母的弟弟，強人卡斯楚和斯文帥哥杜魯道，感覺起來似乎南轅北轍」，但有網友把他們的照片拿來比一比，年輕時候的杜魯道和卡斯楚都有著深邃的眼睛，高挺又帶點鷹勾的鼻子，就連下巴的角度也幾乎一模一樣，而兩人留起小鬍子也是相當神似，還有網友把他們的臉合併起來，根本就是基因神傳承。 杜魯道和老杜魯道不只長相沒那麼像就連身高也有差，老杜魯道172公分高，杜魯道卻是188公分高，而卡斯楚也擁有191公分高壯的身材，但兩人的相似究竟是巧合還是真的有血緣關係？事實上，卡斯楚和老杜魯道，關係一向相當友好，1976年老杜魯道和加拿大第一夫人瑪格麗特，歷史性訪問古巴，卡斯楚抱著杜魯道的弟弟米榭，和瑪格麗特開心地笑著，看起來就像一家人。 \r\n▼加拿大現任總統杜魯道跟父親老杜魯道的長相，很常拿來當作討論話題。（圖／翻攝自justinpjtrudeau IG）  加國古巴專家約翰寇克：「我記得我看過，瑪格麗特的第一本書，她說卡斯楚是她遇過最性感的男人。」杜魯道母親：「年輕時受訪，卡斯楚真的好有魅力，你知道他掌握權力，他擁有著超凡領袖氣質，真的好有魅力。」 而在老杜魯道去世時，卡斯楚也特地前往加拿大弔唁，當時卡斯楚和杜魯道當眾擁抱，這個擁抱不只是外交禮儀，而是充滿著深摯的情感，當強人卡斯楚在2016年去世的時候，杜魯道發文哀悼讚揚他是傳奇性的革命家和雄辯家，雖然引發各界批評聲浪，但杜魯道說他不後悔，加國政府發文否認，不過隨著杜魯道是卡斯楚兒子的傳言在網路不斷發酵，加拿大政府在去年正式發文否認，澄清說瑪格麗特第一次訪問古巴和卡斯楚見面是在杜魯道出生四年之後，外界繪聲繪影的傳聞並非事實。 \r\n（封面圖／翻攝自justinpjtrudeau IG／維基百科）", "link": "https://news.ebc.net.tw//News/Article/177654"}, "拒跟韓國瑜握手？ 優良教師親自回應了": {"content": "高雄市長韓國瑜表揚1805位優秀教師，其中一位是時代力量議員黃捷的爸爸，他跟女兒的政治理念不同，本身是位韓粉，原本期待跟韓國瑜同台合影，但他的獎不是市長頒的，他覺得有點可惜！不過有老師跟他相反，頒獎時刻意不握手，事後追問原因，她說不喜歡韓國瑜。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼黃捷爸爸是韓粉。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n高雄市長韓國瑜出席資深特殊優良教師表揚大會，其中一位身分特別，他是時代力量議員黃捷的爸爸，也是韓國瑜的支持者。 時代力量議員黃捷爸爸：「我是滿希望跟他合影的。」 \r\n▼韓國瑜頒獎給優良教師。（圖／東森新聞）  \r\n原本以為可以同台合影，結果他的獎不是市長頒的，對於韓國瑜接連被黑，他有話要說。 時代力量議員黃捷爸爸：「清者自清，濁者自濁，他做他應該做的事情就好，我女兒她做什麼，我當然都是支持她，我不會說，我們政治立場不同就反對她，不會這樣子的。」 \r\n▼韓國瑜出席優秀教師表揚會。（圖／東森新聞）  \r\n黃捷的爸爸支持韓國瑜，沒辦法從他手中接過獎盃，感到惋惜，不過有老師跟他相反。 這位幼稚園園長禮貌性點個頭，接過獎盃合影下台，整個過程不到十秒，事後追問為何不握手，原因是不喜歡他。 結束頒獎，韓國瑜繼續勤走基層，死忠韓粉騎車相隨。 高雄市市長韓國瑜：「波羅波羅蜜多心經告訴我們，菩提薩埵，依般若波羅蜜多故，心無罣礙，我們不會被這些魔鏡，妖魔鬼怪，被他嚇到，讓我們喪失正確的判斷。」 面對大選，有喜歡你的人，當然也有反對的人，加上一大堆事情排山倒海而來，韓國瑜有感而發，不知念念心經能否如雲煙，所有煩惱都能迎刃而解。 針對此事，女園長事後發表聲明：對於記者這樣的報導，著實感到不妥！人與人之間應該要互相尊重，我跟市長以禮相待的畫面也很清楚的呈現，為何一個不握手就能描述成這樣。本意非如此，請相關報導不要再製造對立，應回歸教育專業，謝謝。\r\n  （封面圖／東森新聞、黃捷臉書）", "link": "https://news.ebc.net.tw//News/Article/177761"}, "砸6.3億現金買2戶和平大苑！大戶掃樓真相曝": {"content": "藝人周杰倫再添新鄰居？根據最新實價揭露顯示，位於北市大安區和平東路一段的「和平大苑」，今年6月一名新加坡投資大戶，一口氣砸6.33億買下31樓兩戶，並且兩戶均未貸款。另外，信義計畫區豪宅「冠德信義」也在5、6月分別出現大戶，葛姓自然人以3.78億餘元買下12樓、歐姓與李姓自然人則以3.35億元買進4樓，不過，這4筆豪宅買賣中，僅「冠德信義」12樓每坪單價站上200萬元。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 根據《經濟日報》報導，位於和平東路一段上的知名豪宅「和平大苑」，當年因藝人周杰倫以總價6.6億元、每坪225萬元買下頂樓戶而聲名大噪。如今，據實價揭露顯示，又有31樓兩戶由僑外資「鳴灣有限公司」買下，單戶總價分別約3.15億、3.17億，合計達6.33億，扣除車位，單價均為194.3萬元。 \r\n▼北市大安區豪宅「和平大苑」，今年6月有新加坡投資大戶一口氣砸6.33億餘元掃進31樓兩戶。（圖／取自Google Map）  此外，元利建設副總吳麗謹也表示，今年「和平大苑」就已賣掉18戶、銷售總額近60億元，已售成數達7成，尤其是28樓以上已賣完，並進一步指出，買氣出籠的原因，應該是觀望期已過，部分看屋多次的買家開始進入簽約階段。 ▼台灣房屋智庫發言人張旭嵐分析，目前出手買豪宅的人不少是回流台商，他們滿手現金，銀行不歡迎大額存款，索性拿來買豪宅。（圖／取自Google Map）  另一方面，台灣房屋智庫發言人張旭嵐則分析，目前出手買豪宅的人不少是回流台商，他們滿手現金，銀行不歡迎大額存款，索性拿來買豪宅。此外，有些人則是基於節稅考量，用名下公司盈餘拿來買豪宅，降低獲利金額，藉此減少營所稅。再者，因為僑外資大多是台商組成，他們受到中美貿易戰和國際肥咖條款因素影響，積極進行資產配置，將海外經商的資金轉回台灣布局，透過僑外資的名義購屋，主要都是希望能低調規劃資產，並達到長期節稅的目的。 （封面圖／取自Google Map）", "link": "https://news.ebc.net.tw//News/Article/177698"}, "按摩按上床！女星尪偷吃超坦蕩：一次擺平母女": {"content": "女星蔣萍曾身兼演員及模特兒雙重身分，同時也是前美魔女團「Age48」的成員。近日她爆料，前一段婚姻雖受到許多人阻攔，但她仍不顧眾人反對，嫁給「命中注定的人」，不料婚後兩人關係急速冷淡，經由算命師的提點，才發現前夫疑似外遇，在她的逼問之下，前夫靜靜吐出一句超驚人的話，讓她當場傻眼。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 蔣萍在節目《震震有詞》提及，自己的原生家庭，因爸爸長期外出賺錢，而媽媽又重男輕女，造成從小缺乏溫暖，讓她一心一意想擺脫這個家。而她在17歲進入演藝圈後，因緣際會下認識大14歲的編劇前夫，兩人僅交往1年半就決定步入禮堂，不過當時周遭的人紛紛勸阻她，告訴她前夫的風評很差、生活不檢點，連父母也持反對意見，但她仍執意要嫁，「我就覺得大概是命中注定吧。」不料這段婚姻，在結婚第7年產生變化。 由於編劇工作不穩定，造成前夫的收入縮水，脾氣也開始變得不好，整整半年中，蔣萍默默承受前夫的語言暴力及無性生活，直到一位算紫微命盤的鄰居向她透露，「妳知道妳老公外遇嗎？而且已經半年了，妳很傻耶！」她才突然醒悟，原來前夫對她冷淡，其實因為是外遇，忍無可忍之下，蔣萍直接向前夫攤牌。 ▼經由算命師的提點，蔣萍才發現前夫疑似外遇。（圖／翻攝自震震有詞）  面對蔣萍的逼問，前夫坦蕩蕩地承認外遇，不過她沒意料到的是，前夫接下來無心脫口的話，會讓她的家庭產生巨變，「我一次可以擺平妳們母女兩個」，原本她以為自己聽錯，馬上打電話向媽媽求證，結果媽媽不僅掛她電話，還避而不見，讓她更加確信前夫是與媽媽搞上。之後她再次與前夫溝通時，前夫還無所謂的說：「如果我不這樣做，妳媽就會去找別人。」讓她相當不可置信。 ▼蔣萍沒想到前夫的外遇對象，竟是自己的媽媽。（圖／翻攝自震震有詞）  蔣萍也透露，前夫跟媽媽發生關係，是因為有陣子媽媽手腳痠痛，前夫因為有接觸過按摩，便自告奮勇幫忙，沒想到在按摩時，不經意觸碰到媽媽的私密部位，見媽媽沒有反應，就順勢摸下去，自然而然發生關係。蔣萍得知後，憤而提出離婚，也與母親斷了聯繫，之後再跟爸爸聯絡時，才知道父母也因外遇問題而分居。 ▼原來前夫是因幫媽媽按摩，才不小心發生關係。（圖／翻攝自震震有詞）  （封面圖／翻攝自蔣萍臉書）", "link": "https://news.ebc.net.tw//News/Article/177756"}, "嬉鬧過頭！嗨拿高壓氣槍一噴…他肛門秒爆血": {"content": "惡作劇也要有限度！中國大陸湖南省長沙市一名20歲周姓男子，在工廠工作時，和同事拿高壓空氣槍嬉鬧，沒想到竟然有人對著他的肛門噴，猛烈的氣體當場隔著褲子，直接灌入周男體內，造成他的肛門破裂爆出鮮血，所幸送醫急救後沒有大礙。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 綜合陸媒報導，事發當日下午5時許，擔任學徒的周男和2名同事在工廠嬉鬧，對方竟拿高壓空氣槍對準他的肛門噴氣，儘管周男穿著褲子，強大的衝擊力還是將氣體直接灌入他的體內，不到幾秒鐘，周男就感覺腹部劇烈疼痛，根本無法挺直腰桿，肛門也爆出鮮血，陰囊瞬間腫大。 ▼周男和2名同事在工廠嬉鬧，對方竟拿高壓空氣槍對準他的肛門噴氣。（圖／翻攝自Pixabay）  同事這才發現情況不對，連忙將他送往醫院急救，外科醫師李偉表示，周男體內充滿高壓氣體，他們才在他身體開了一個小口，高壓氣體就不停往外冒，還發出「噗噗噗」的聲音，周男的乙狀結腸甚至被氣體灌破一個約3乘2公分的傷口，直腸、降結腸及橫結腸的漿膜也有多處破裂。 ▼醫師才在他身體開了一個小口，高壓氣體就不停往外冒。（圖／翻攝自Pixabay）  醫師提到，他們只能將部分乙狀結腸切除並實施造瘻手術，術後周男的恢復情況良好，本來家人擔心，周男陰囊充氣腫大恐影響生育，醫師也透露，所幸有即時搶救，沒有造成感染、休克等嚴重後果，因此未來生育也不會受影響，醫師也提醒，這種高壓氣體是大氣壓的5倍，若是灌入肛門，會導致人體腸道瞬間爆裂，甚至是死亡。 （封面圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177737"}, "說溜嘴毀閨蜜情？梁靜茹爆取消關注范范": {"content": "歌手梁靜茹在2010年與老公Tony（趙元同）結婚，育有一個5歲兒子，一家三口過著幸福美滿的生活，今年初夫妻甚至才到馬爾地度假慶祝結婚9周年，但她8日在台北辦新專輯分享會時，鬆口認了2人確實已離婚，。然而先前爆出婚變消息的第一時間，當事人並未回應，反而是多年好友的范瑋琪卻透過經紀人表示2年前就知情，引起網友撻伐，雖隔天梁靜茹在微博貼出和范范的合照，看似有意滅火，但眼尖的網友卻發現2人關係似乎有變化。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 梁靜茹一開始離婚消息曝光時，當事人都閉口不提，當時范瑋琪所屬經紀人透露「2年前已知情」，等於間接證實知道此事，不過，梁靜茹當時似乎不在意，更在微博上寫「一直愛范范，謝謝范范這些年的陪伴和支持，愛你」。 ▼梁靜茹常在社群網站曬照分享生活點滴。（圖／翻攝自梁靜茹臉書）  然而，隨著梁靜茹本人證實離婚消息後，據《時報周刊》報導，梁靜茹微博只剩下2015年推薦范范新書的發文，或許是擔心大舉刪文的行為，會引起更多紛爭，趕緊補發與范范的合照並標記對方，未料竟把好友標記成相似的「范范范偉琪」，雖然即時更正，卻已被網友截圖存證。 對此，有網友則是分析，梁靜茹會標錯名字，是因為她已經先取消關注范范，在標記人名時才會跑出錯誤的名字。 ▼梁靜茹離婚消息曝光後，不少粉絲都給予加油。（圖／翻攝自梁靜茹臉書）  而梁靜茹日前在台北三創生活園區舉辦新專輯《我好嗎？太陽如常升起》分享會，當她在演唱《慢冷》時，她在台上不時撇頭背對粉絲，情緒看來相當濃烈，最後仍是忍不住落下淚水，掩面痛哭，她緊急下台稍作休息後再登台，對粉絲解釋是被歌詞感動，對此粉絲則是拍手給她鼓勵、打氣。 ▼梁靜茹被爆曾一度取消關注范瑋琪的微博。（圖／翻攝自范瑋琪臉書）  不過，梁靜茹會後接受媒體採訪時，坦承與老公結束九年婚姻，「我跟趙先生已經先簽完離婚協議書，但程序還沒有進行完畢」，5歲的兒子將會由2人共同撫養，並表示最近母親有陪著自己，但還需要時間沉澱。 （封面圖／翻攝自梁靜茹、范瑋琪臉書）", "link": "https://news.ebc.net.tw//News/Article/177747"}, "京華城9折求售！鎮店之寶BabyBoss也將撤店": {"content": "2001年風光開幕的京華城百貨歷經了三次標售仍未找到買主，四度公開標售將於9月25日登場，備受外界關注，其中被譽為是京華城鎮店之寶的BabyBoss，卻在今（11）日凌晨發出停業啟事，因為租約到期將營業至11月30日，消息一出，讓不少家長深感惋惜，「這裡是許多孩子童年的珍貴回憶，真的很可惜」！  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 台北市京華城土地將第 4 度招標，將以底價 342 億元，在 9 月 25 日 4 度公開標售，此底標價，相當於每坪 686 萬元。而京華城土地標售案底標，也相當於先前底價 380 億元打了折 9 折，且招標除標售底價調整，押標金 10 億元外，投標金額高於或等於標售底價之最高價者為得標人，且即所有投標金額皆低於標售底價，將續採議約方式進行。 ▼台北市京華城土地將第 4 度招標，將以底價 342 億元，在 9 月 25 日 4 度公開標售。（圖／翻攝自維基百科）  台北市東區京華城資產的標售歷程，分別在去年 12 月 12 日、今年 3 月 29 日及 6 月 27 日招標及開標，但均以流標收場。 而本次有傳言商場將在12月結束營業，京華城副總經理阮信囊對此澄清，沒有確定年底一定熄燈，仍要看9月底最新的標售結果而定，即便順利標售有人拿下，經正常程序還是要先提報到股東會，熄燈時間根本還未確定。 雖然9月12日就是京華城周年慶，但內部早已有不少廠商撤櫃，而今日凌晨連深受親子客層歡迎的「BabyBoss」也在粉絲專頁發布即將停業的消息，「因與京華城租約到期，迫於仍無法覓得合適的場地，很遺憾的宣布營業至今年11/30。身為華人世界第一座，台灣獨一無二的兒童職業體驗城，我們非常感謝這12年來各位對BabyBoss的一路支持與肯定。再次謝謝您的支持，我們珍重再見後會有期。」 ▼（圖／翻攝自BabyBoss職業體驗任意城）  而公告一出，不少消費者表示不捨，紛紛湧入版上留言，「很可惜啊！願另覓合適場地再開業，Babyboss不僅是一個玩樂的地方，更是一個讓小朋友體驗種種的好地方」、「謝謝陪伴我們家小朋友成長」「很可惜！還想帶小孩再去玩！希望找到合適場地重開吧！」、「謝謝Baby Boss陪伴小孩美好的回憶」、「真的很可惜，我覺得這個地方可以讓小孩體驗職業真的很棒，而且器具都做的超精緻的，希望可以找點再出發！」 ▼（圖／翻攝自BabyBoss職業體驗任意城）  2001年開幕全球最大球體建築物及商場的「京華城」，曾是台北地標，但隨著信義商圈崛起，位於松山區的京華城生意大不如前，少了逛街人潮，各家廠商也紛紛撤櫃。 而京華城的鎮店之寶BabyBoss自2008年1月開幕，為中保集團轉投資事業，占地2300坪，為孩子打造擬真城市，有縮小版的街道、店舖、公園、建築、還有近50種行業與70個職業角色，提供孩子做中學、學中玩的職業體驗，開發孩子的無限潛能，是許多家長溜小孩的最佳去處，如今已吸引數百萬家庭到訪體驗，卻傳出停業消息，讓不少消費者大呼可惜。 （封面圖／翻攝自BabyBoss職業體驗任意城）", "link": "https://news.ebc.net.tw//News/Article/177679"}, "哈日族快看！日圓走弱  換5萬多賺5碗拉麵": {"content": "日本一直以來都是「台灣人最愛去國家」排名中名列前茅的，「最喜愛造訪的海外旅遊城市」的排名中都是以日本城市占據前三名，分別為東京、北海道及沖繩，也因為台灣人愛去日本旅遊，所以日幣對台幣的匯率一直都備受國人關注。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 先前因貿易戰的升溫，新台幣貶值加上市場避險資金流向日圓，使日圓賣價一度飆上0.3字頭，不過隨著近期股市好轉，日圓走弱，日圓現鈔賣出價也來到了新低的0.2932元。 ▼日圓半年來匯率走勢（圖／臺灣銀行）  根據台銀於今(11)日中午牌告的日元現金賣出匯價，日圓來到0.2932元，相較於8月13日的高點0.3029，若以5萬台幣為基準，目前能換到17萬532日圓，與高點的16萬5,071日圓相比，足足多了5461日圓，等於可以多吃6碗一蘭拉麵！ ▼相當受歡迎的一蘭拉麵（圖／東森新聞資料畫面）  而近日前日商匯率分析師李其展指出，最近日圓走勢偏弱有2大原因，一是國際股市轉強，資金不再向日圓靠攏，轉而追求高報酬貨幣，澳幣、紐幣的反彈便是反映此現象；其次，台股近期表現不錯，新台幣隨之轉強，這些因素都會使日圓偏弱。", "link": "https://news.ebc.net.tw//News/Article/177696"}, "中秋吃烤肉怕致癌？專家曝4招狂減9成致癌物": {"content": "中秋節將至，最令人期待的就是可以大吃口肉，不過，由於高溫烤過的肉類容易釋放致癌物質，也讓不少民眾開始忌口。對此，台大食品科技研究所畢業、在食品業擁有超過20年資歷的韋恩，就在臉書粉專「韋恩的食農生活」上分享4大撇步，教大家如何聰明、健康的來吃烤肉，盡可能降低烤肉中的致癌物。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 近日韋恩在臉書上指出，烤肉的食安風險是在肉高溫加熱後，容易產生異環胺（HCA）等致癌物質，異環胺會破壞人體DNA、誘導癌細胞產生，對乳癌、大腸癌、食道癌、肺癌、攝護腺癌、胃癌等風險特別高。然而，他也強調，自己的信念是「能吃就是福」，絕對不會像其他食安專家苦口婆心勸大家不要吃烤肉、說烤肉會致癌。 因此，針對有效降低異環胺，韋恩就提出了以下4大撇步，並且只要民眾跟著照做，根據理論推算是可以減少9成以上的致癌物。 1. 烤前：醃肉推薦照燒醬 千萬別小看烤肉前先醃肉這個步驟，醃肉不僅可以讓肉質更軟嫩、更入味，適當的醃肉還可以大幅降低烤肉產生的異環胺。根據研究，先用照燒醬醃過的肉可以在烤肉時降低致癌物達67%，而薑黃大蒜醬也可以降低致癌物達50%！但悲慘的是，如果用了市售濃稠、很甜的那種BBQ醬醃肉，致癌物反而會增加為3倍！因此重點是醃肉醬不要加太多糖！ ▼韋恩表示，醃肉不僅可以讓肉質更軟嫩、更入味，適當的醃肉還可以大幅降低烤肉產生的異環胺。（圖／東森新聞資料畫面）  2. 烤中：低溫小火短時間烤 烤肉時，火候是很重要的，因為雜環胺必須要在高溫下才會生成。大概在攝氏100度時就有可能出現，然後超過2、300度後會大量生成。所以避免產生大量致癌物的烤肉訣竅就是小火、常翻面、縮短烤肉時間，而最理想的方法就是將肉先以水煮或是微波等方法預煮到半熟，再上烤架，這樣可以大幅縮短烤肉時間，又可以確保不會吃到跟你裝熟的肉，免得後來又拉肚子，真是一舉兩得啊。另外如果有烤焦的地方，切記一定要去掉別吃了。 3. 烤時：灑下抗氧化香料 烤肉時一定要加調味料啊，但是與其要加其他調味料，可以優先考慮抗氧化力強的薑黃、迷迭香、鼠尾草、薄荷等香料，不但好吃還可以更進一步阻止雜環胺的生成。如果可以再淋上一點富含維生素C的檸檬汁的話，那效果就更棒了。 ▼韋恩表示，綜合這 4 大撇步，健康吃烤肉絕對沒問題，但還是得注意別暴飲暴食。（圖／東森新聞資料畫面）  4. 烤後：多吃青花菜幫忙肝臟解毒 異環胺吃進人體之後，需要靠肝臟的解毒酵素代謝，尤其是CYP1A2這種酵素。而提升肝臟這種解毒能力其實很簡單，就只要吃青花椰菜就好。實驗證實，讓人吃下煎熟的牛肉，配著一天吃500g的青花椰菜或結球甘藍，就可以明顯提高肝臟解毒酵素的活性，讓體內的異環胺含量降低，而這樣的效果可以持續好幾週。 最後，韋恩也在文末呼籲，綜合以上 4 大撇步，健康吃烤肉絕對沒問題，但還是得注意別暴飲暴食，適量吃烤肉，才能吃得健康又開心。 （封面圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177724"}, "男大生進「活埋凶間」遭棺木夾死 監視器畫面曝": {"content": "香港一名21歲張姓男大生，2017年在海洋公園慘遭鬼屋「活埋凶間」機關夾中頭部，送院搶救不治死亡。此案昨10日開庭，涉事設計師總監Joel Brett Talacko表示，從鬼屋監視器畫面可見，男大生疑似走錯路線，誤爬入機件位置，且當日鬼屋演員人數較少，意外後海洋公園已做出檢討。但監視器畫面也發現他與一名菲籍演員交錯而過，而今日此位菲籍演員供稱，當下環境昏暗，事發當時有看到一名黑衣男子往反方向移動，但他以為對方也是工作人員。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼（圖／翻攝自太陽報）  據港媒報導，死者張姓男大生與女友一行人於前年9月參加海洋公園「哈囉喂全日祭」，一群人率先來到鬼屋「活埋凶間」，鬼屋主管葉寶石供稱，他每日檢查滑梯，且1樓控制室內有4個大螢幕，共16個小畫面監看，事發當時，他在鬼屋1樓控制室內收到通知，得知3號梯有問題，立刻通知技術人員前往察看，發現死者倒臥在機房位置，他便馬上停機報警。 死者當時的許姓女友出庭做供說，當下鬼屋人員告知要在場地內獨自行走，她因害怕拒絕進入，只有張姓男大生及一名黃姓友人入內，約5至10分鐘後，許見黃姓友人出來，但約過10分鐘後仍不見男大生，這才察覺不對勁。而當日因鬼屋演員人數少，在分岔路口的演員需不時前往其他地方嚇人，據監視器畫面顯示，男大生挑戰躺棺材滑入底部迷宮後，錯過分岔路口右轉出口，反而誤闖鬼屋內部機械位置，爬上了會傾斜的木板，上方的棺材裝置底板，也因有其他玩家使用而呈現落下的狀態，導致死者不幸慘遭另一棺材木板夾住，當場鮮血噴濺，送醫後不治。 ▼（圖／翻攝自香港海洋公園網站）  \r\n一名菲律賓籍演員Mendalla供稱，他是負責嚇死者出事3號梯的演員，嚇完人他就會伸手為玩家指路，但當下環境昏暗，且他臉戴面具並無法看清楚來去的人臉，但他有看到一名男子往反方向移動，因該名男子穿黑衣，讓他誤以為對方也是工作人員，便不予理會。設計師總監Joel Brett Talacko表示，意外後海洋公園做出檢討，鬼屋內工作人員須確實交接，才能離開工作崗位，且今年鬼屋會設緊急手煞，才能針對緊急意外即時應變。\r\n  （封面圖／翻攝自太陽報）", "link": "https://news.ebc.net.tw//News/Article/177710"}, "菜鳥警做滿1年！開單神回刁民...網笑瘋：撿到槍": {"content": "不管在繁忙的交通時段，或在夜深人靜的夜晚，總能在路邊見到波麗士大人路邊執勤，一名網友在Dcard上分享他朋友當警察就職一年的心得，這位警察朋友向他分享遇到「刁民」申訴經驗不斷後，造就了他保持微笑高EQ開單的說話能力，令不少網友覺得對話內容真是神回覆。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼（圖／翻攝自Dcard）  警察辛苦執勤，面對民眾當下不滿情緒，這位就職剛滿一年的菜鳥員警，有一套他的獨門方法化解民怨，文內條列他對民眾開單10金句，民眾當面酸他說「罰單寫這麼慢，是新來的嗎？」他用較為下風的態度回覆「大哥對不起，我真的來一年而已，謝謝您還違規讓我練習寫罰單。」另有民眾以長輩的姿態對他表示「我看你也沒幾歲，還要開我單？」他立馬神回「您看您都這個歲數了，還被我開單！」這位網友的警察朋友表示，自從跟民眾講道理卻一直踢到鐵板後，他才開始以這樣幽默態度回應。 ▼（圖／翻攝自Dcard）  不少網友表示「快被笑死」、「根本撿到槍」，因為菜鳥警也曾被問到「你們警察的薪水都是我們納稅人的繳的錢欸！」就有網人為他感到不平說「又不是只有一般民眾要繳稅，大家都要繳阿！不要做錯事就不會被警察抓。」，更有人「支持警察執法尊嚴」 ▼（圖／翻攝自Dcard） \r\n同時也有不少同樣是警察同仁的網友感同身受，在下面留言回應「他敢這麼回，其實早就被投訴了。」還有警察同仁氣憤的表示「我不認為我們的薪水，是像國民施捨給我們的一樣，我今天上班，這是我應得的薪水。」也有同仁無奈的回應「常聽，習慣了」 （封面圖／翻攝自東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177669"}, "汐止好市多 霸王車上貼公告：將循法律途徑": {"content": "好市多是許多人採買食物及生活用品的首選，多方面的服務更讓忠實顧客與日俱增，中和好市多10月起將實施「消費折抵停車費」制度，避免真正有消費的顧客無位可停，引起一片讚聲，近日汐止好市多也貼出公告，處理霸王車問題，民眾稱讚：「早就該這樣了」。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n中和好市多1日發出官方聲明：「為提升會員購物品質，賣場108年10月1日起將實行停車收費政策，若到賣場停車，每小時需繳納100元的停車費，但如果消費滿500元，則可以免費折抵3小時，每日最高折抵時數以3小時計。」汐止好市多也貼出公告：「如果出現停放過夜、長期停放等問題，將採取法律途徑解決。」許多網友看到後都大力稱讚：「完全支持收費！」、「希望全台每間好市多都跟進」、「留給真正消費的人使用」，也有網友提到：「有很多人就是在裡面吹冷氣、試吃、佔位置」。 ★最新社會動態快追蹤【東森新聞IG】 ▼美式賣場免費提供車位給消費者，卻遭到濫用。（圖／東森新聞）  消息出現後，有民眾表示，北投好市多早就施行停車收費制，因為附近腹地小，沒有其他停車場可供使用，收費制能夠加速車流，防止會員來消費卻沒有車位可停。 ▼有車主把車停在好市多停車場，一停就是好幾天。（圖／東森新聞）  律師丁昱仁指出，賣場所提供的免費車位，屬於法律上的「使用借貸」關係，若是出現久佔車位的情況，賣場可以到法院起訴，來查明車輛的所有人，進而終止停車場的借用關係。 （封面圖／翻攝自Google map／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177670"}, "影子擋視線？她突掉15公尺溪谷 驚險求生…": {"content": "生死一瞬間！美國一名沙灘排球選手芙莉森（Heather Friesen），2年前到夏威夷登山，沿途欣賞美景，她經過一處溪谷時，深入往裡面走，不料卻在崖邊腳滑，直接墜落約15公尺高的溪谷，所幸後來並沒有大礙，但驚險的畫面全被她頭上的GoPro錄下，在網路上瘋傳。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 綜合媒體報導，芙莉森當時到夏威夷參加沙灘排球球季，剛抵達時，她和朋友一起到「Ka'au Crater」健行區登山，當地最著名的美景就是壯觀瀑布，一行人經過第一個瀑布時，芙莉森好奇地走到濕滑的石頭邊，希望能將風景看得更清楚，還忍不住發出讚嘆聲，沒想到下秒直接腳滑，沿著峭壁一路滑落溪流。 ▼（圖／翻攝自IG／heatherfriesen_3）  芙莉森頭上的GoPro錄下了全部過程，包括她驚恐的尖叫聲，還有在水中拼命掙扎的聲音，幸好芙莉森最後還是靠自己的力量，順利爬上岸，事後她被直升機送往醫院，檢查後發現，雖然她的肺部塌陷，肋骨也斷了，但只需要幾周就能完全復原。 回憶起當時，芙莉森表示，當下會摔落溪谷，是因為影子擋住了石頭上的水，在滑落的過程中，她一直試圖找石頭或樹枝抓住，但由於下滑的速度實在太快而失敗，「說起來很老派，但我當時感覺時間變好慢，我想到我的家人和男友會很擔心，又想到是否不能再打排球了」。 ▼（圖／翻攝自IG／heatherfriesen_3）  芙莉森透露，掉到水中的那一刻，她告訴自己「你不應該跳下來死在這裡的」，於是拼命爬到岸上，當時她的朋友全都嚇壞了，以為她會失去性命，「但我內心深知我可以熬過去，在直升機上被送往醫院的那一段路程，是我此生感到最平靜的時刻」，她事後上網搜尋，發現該地點還真的有出過人命，也讓她更加感激上帝讓她活下來。\r\n  Heather Friesen（@heatherfriesen_3）分享的貼文 於 PDT 2019 年 4月 月 25 日 下午 7:58 張貼 （封面圖／翻攝自IG／heatherfriesen_3）", "link": "https://news.ebc.net.tw//News/Article/177678"}, "出國買iPhone11真便宜？ 網友：小心日本潛規則": {"content": "2019蘋果發表會於今11日凌晨一點登場！推出果粉們眾所期待的iPhone 11、iPhone 11 Pro和iPhone 11 Pro Max三款新一代手機，其中iPhone 11比前一代iPhone XR便宜了2000元，仍有不少民眾想說「或許到國外購買」更能撿便宜？ ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼（圖／翻攝自蘋果2019發表會）  蘋果新機上市，想到國外購買的果粉們得算盤打好了！日本iPhone11 Pro 256GB比台版便宜2048元，而關於日版iPhone 11 Pro MAX也比台版售價可省下1832元。所有機型售價最高的iPhone 11 Pro MAX 512G，美國更是比台灣便宜整整6778元。 ▼（圖／翻攝自蘋果2019發表會）  而iPhone 11 Pro MAX 512G在台灣價格仍超過5萬，現在有網友建議想買日版iphone的民眾須注意了！在日本為了防止偷拍，無法關閉照相聲音的潛規則已行之有年，有買過日機的網友提醒這項規定，不少也有相同經驗的民眾也回應「拍照有聲音吵死人了」、「你願意拍照沒靜音嗎？」 而需注意的是，在目前買氣正熱情況下，通常蘋果新機上市常常一機難求，在日本蘋果官網或一般電商網站購買的外國人並無法退稅，而在售價最低的美國購買新機，外國人須注意除非在免稅洲才能享受優惠。\r\n  （封面圖／翻攝自蘋果2019發表會）", "link": "https://news.ebc.net.tw//News/Article/177690"}, "真理褲大好！女同事健身極品背照曝光 網暴動": {"content": "沒想到一份「宵夜」也那麼多人看？日前一名男網友在臉書PO文表示，近日跟女同事一起去健身房健身，回家路上順便再去7-11繳費，沒想到同事下車後只拿了掛在車上的宵夜，卻忘了拿價值6000元的運動鞋，並附上同事的後背照，只見這位女同事皮膚細嫩，穿著真理褲配著纖細的腰，讓一片網友歪樓直呼「請問你說的宵夜是照片的女生嗎？」  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼男網友在《爆廢公社二館》PO出女同事超殺背影讓網一片暴動。（圖／翻攝自臉書爆廢公社二館）  這名網友在臉書《爆廢公社二館》表示「剛剛跟同事健身完，回家路上順便買了宵夜，想說再去7-11繳個費，結果同事拿了掛在車上的85元宵夜，卻不拿價值將近6000元的運動鞋，是有這麼怕宵夜被偷走嗎？」沒想到此文一出，眾多網友眼睛只看著身穿真理褲的女同事，摟空背心加上完美曲線讓網狂噴鼻血。 ▼照片一PO出，網紛紛暴動留言求認識。（圖／翻攝自臉書爆廢公社二館）  網友看到女同事超殺背影，紛紛激動留言「請問宵夜是照片中的女同事嗎？」、「穿這樣來健身嗎？健身房會不會爆滿？」、「背影很可以」、「真理褲大好」、「可以看看胸肌練得怎麼樣了嗎」、「腿好美！」、「跪求女同事臉書IG」、「我怎麼突然很想去運動」、「這間健身房在哪啊？」、「怎麼有那麼好的女同事」。 （封面圖／翻攝自臉書爆廢公社二館）", "link": "https://news.ebc.net.tw//News/Article/177774"}, "56歲妻綁夫 持刀怒斷「小老弟」…警冰凍救援": {"content": "「蛋蛋的哀傷」，北卡羅來納州一名56歲婦人，涉嫌綁住她61歲的丈夫詹姆斯，並持刀割斷了他的「命根子」，上周二凌晨4點左右，警方接獲報案，將詹姆斯送往醫療中心急救，到底有什麼深仇大恨導致妻子下此毒手？目前情況仍不明。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 北卡羅來納州紐波特默多克路一處民宅，上週二發生一起妻子「閹割」丈夫的案件，56歲婦人維多利亞，涉嫌綁住她61歲的丈夫詹姆斯，並持刀割斷了他的下體棄置家中，導致他血流如注。警方凌晨接獲報案後火速趕到，把遭「閹割」的詹姆斯送往當地的醫療中心急救，並找到遭切斷的「命根子」，用冰塊保鮮後送往醫院以利手術進行，至於接合手術是否成功，目前狀況仍不明。 ▼詹姆斯遭妻子持刀閹割，送醫治療。（示意圖／取自Pixabay）  持刀「閹割」丈夫的維多利亞遭到逮捕，關押於卡特雷特縣監獄，並將在法庭上被起訴，閹割的動機仍不明確。 ▼詹姆斯遭妻子持刀閹割，被送往當地醫療中心急救。（圖／翻攝自Google map）  \r\n俄羅斯也曾發生一件妻割夫下體的案子，普拉席娜不滿丈夫酒後向她尋歡，竟趁丈夫在沙發熟睡時，割掉他的下體，遭判刑4年，事後她卻毫無悔意，甚至表示「判4年很正常」，出庭時還向媒體「飛吻」致意。對於夫妻相處之道，丹佛大學婚姻與家庭研究中心，霍華德●馬爾克曼教授也建議：「玩樂與婚姻幸福之間關係顯著而密切，夫妻兩人在一起盡情玩樂的時間越多，婚姻越幸福，這一點對男性尤其重要！」 （封面圖／取自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/177660"}, "每當心情不好時，嘴巴就會很毒的星座": {"content": "", "link": "https://news.ebc.net.tw//News/Article/177668"}, "愛8年傳羞照！女遭已婚男劈6腿：200萬封口": {"content": "浪費8年青春！台中一名羅姓女子到診所看診，劉姓中醫師對她一見傾心，便展開熱烈追求，兩人愛情長跑8年，怎料羅女卻發現劉男其實早有家室，且交往期間，還同時劈腿6名女子，兩人攤牌後，劉男答應會付「200萬封口費」，沒想到後來籌不出錢，竟反咬羅女威脅，法官勘驗錄音，認定劉男是自己說出封口費承諾，因此判羅女勝訴。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼羅女看中醫認識劉男。（示意圖／翻攝自Pixabay）  判決書指出，羅女2011到診所看診時認識劉男，劉男被其美貌吸引，便主動聯絡搭訕，並展開追求，兩人交往長達8年，這段期間除了上床激戰多次，羅女還拗不過劉男要求，拍了多張私密照傳給他瀏覽，甚至曾購買昂貴禮物贈與，但劉男對這段戀情始終保持「低調」，且嚴禁羅女在臉書公開2人交往事實，沒想到這份信任換來的卻是滿口謊言。 ▼羅女和劉男交往8年，期間曾傳多張私密照傳給對方。（示意圖／翻攝自Pixabay）  羅女今年3月意外發現劉男不但已婚，且妻子是同診所醫師，結婚6、7年了，更心寒的是，劉男在兩人交往期間，還同時劈腿6名女子，羅女氣得約劉男談判，對方坦承欺騙，羅女不想人財兩失，給出2個選擇，「一個是精神賠償和封口費，另一個是在路上下跪磕頭道歉，並將影片放到網路上」，礙於面子問題，劉男立刻說，「一口價兩百萬，兩個禮拜給妳」、「我說到做到」，豈料劉男事後以湊不出錢為由拒付，還反咬是羅女威脅要去鬧他家人，才誇下海口配合要求。 ▼羅女發現劉男已婚，且交往期間劈腿6女。（示意圖／翻攝自Pixabay）  不過，法官當庭勘驗錄音帶，發現兩人談判對話並沒有明顯威脅字眼，且都是劉男自己說「妳不要這樣威脅我」、「我的底線是我的家人」，並應允羅女200萬要求，並非遇到不法危害之言語或舉動，也沒有脅迫情事，因此判羅女勝訴，劉男須依法給付和解金。 （封面示意圖／翻攝自Pixabay）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177693"}, "10歲弟討紅包錢加利息 遭打槍：算你2百萬就好": {"content": "小小年紀就很會算！一位媽媽搞笑表示，大女兒近日買了一支新手機，沒想到10歲小兒子見狀，竟然特地寫了一張紙條，企圖討回紅包錢，而且還要收利息，讓爸媽啼笑皆非，而爸媽的回應更讓網友通通笑翻了！ ★最新社會動態快追蹤【東森新聞IG】 女網友在臉書社團《爆怨公社》PO文表示，10歲小弟一看到姊姊買了新手機，自己就也吵著想要，不過爸媽不給，讓他相當不滿，因此寫了一封「給爸媽的信」，裡面寫道：「把你從小拿走我的錢還我，至少有3萬3千」弟弟還認真推論：「我10歲，一年紅包3000～4000，還不算一些人給我的紅包，再加立（利）息1000元。」 ▼弟弟寫了字條向爸媽討紅包錢，爸媽也回應在下方。（圖／翻攝自《爆料公社》）  媽媽無奈表示，回家看到桌上這張紙，真的又氣又好笑，「於是，由老婆口述、老公執筆，完成了對這篇錯字小文的回復，這種情況下，夫妻還是很同心的」，只見爸媽回應：「先還我錢，我再給你錢。」接著細數出生時的住院費用、奶粉錢、吃喝玩樂、坐車坐飛機等費用，「最少有新台幣200萬元+利息10萬元！」最後爸媽更搞笑附註：「算你200萬元就好！」 ▼弟弟想拿回自己的紅包錢，且還要收利息。（示意圖／東森新聞資料畫面）  而許多網友也笑翻留言：「跪求兒子反應XD」、「小孩子吃醋了，心裡不平衡」、「我女兒現在4歲，至少就已經花了100萬了，所以版主妳一定算錯ㄌ」，不過也有網友回應：「觀念太偏差了，現在不矯正好，長大就…小孩也滿不會想的，如果沒有父母，他還能有這身形」、「我自己認為，小朋友跟媽媽討錢是不可取。但是，那些紅包也的確都是給兒子的，也算是兒子的錢。」、「明明小孩就很有禮貌，不是用吵鬧的方式去爭取自己的權益，還要被父母這樣對待 ，遲早心裡不平衡， 如果知道還被po上來公審！他應該直接投胎了吧」。 （封面圖／翻攝自《爆料公社》、示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177675"}, "本土劇肌肉男星染毒被逮！認了吸毒 否認販賣": {"content": "經常在本土劇擔任臨時演員、廣告模特兒的男星周長輝，今（11日）驚傳涉嫌轉賣毒品，遭台北市松山警方逮捕；他的住家查出5小包安非他命及毒品吸食器，周男落網後坦承吸食安毒，但否認販毒，訊後遭警方依毒品罪嫌送辦。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 警方表示，7月初追查一起毒品持有案時，嫌犯向警方供稱，毒品來源是來自演員周長輝，警方立即深入追查，經過近2個月的佈線搜查，今（11日）松山警方在檢察官的指揮下，持搜索票前往周長輝於新北市三重區的住處，進行搜索，在他的住處搜出5小包安毒及玻璃球吸食器。 ▼演員周長輝涉吸安毒遭北市警方逮捕。（圖／翻攝自周長輝臉書）  周長輝外型陽光、帥氣，且時常大秀好身材，平日工作為平面及廣告模特兒，也曾在本土劇擔任臨演，拍過酒品廣告，也曾在臉書PO出關懷癌童的照片，受網友大力讚賞，卻沒想到陽光型男竟染毒，還被控販毒。 ●東森新聞關心您\r\n吸食毒品，有害身心健康。 （封面圖／翻攝自周長輝臉書）", "link": "https://news.ebc.net.tw//News/Article/177758"}, "強檔國片《第九分局》開出千萬票房！ 超偶冠軍張語噥落淚獻聲": {"content": "國片《第九分局》在上映短短的一週內，全台票房已逼近2300萬，榮登新片票房冠軍，而電影裡的歌曲也成為影迷們熱烈討論的焦點！除了邀請到嘻哈天團頑童MJ116成員「瘦子」獻唱主題曲《天的創作》外，曾獲〈超級偶像〉歌唱比賽冠軍的創作歌手「張語噥」也為電影量身打造片尾曲《月光下的影子》。 《月光下的影子》由張語噥親自填寫詞曲，攜手知名音樂製作人同時也是張語噥的老闆Victor劉偉德共同製作，歌詞與意境傳達出人面對生死內心錯綜複雜的情感。透過張語噥療癒的歌聲，唱出與第三方世界的模糊地帶，將電影中邱澤、海裕芬及人鬼之間的情感詮釋到極致。讓看完電影的影迷紛紛表示「聽到這首歌後，更能感受到電影裡親情的難分難捨」。 張語噥表示，一看到《第九分局》的電影片花就忍不住紅了眼框，尤其電影中鬼媽媽在兒子成長過程中的堅定陪伴與鼓勵，讓她想起早逝的父親，深深感動了她。也因深刻地體會電影情節，讓她更能用自己故事性的聲線將來自父親的愛注入歌曲，用歌曲將親情表達的淋漓盡致，《月光下的影子》已於9月2日上架電影版MV，同時歌曲也全面數位上架。希望大家聽完歌曲後，更能珍惜身邊的幸福。 從未演過戲的她坦言，這次因為配唱電影而接觸到戲劇，發現自己對於演戲也非常有興趣，未來想嘗試演戲，但現階段還是專心在籌備個人專輯為主，也透露年底將會有售票演唱會，請歌迷們拭目以待！ 張語噥Sammy FB粉專 張語噥Sammy IG", "link": "https://news.ebc.net.tw//News/Article/177760"}, "衰退看不到盡頭？面板雙虎連貓都不是了": {"content": "台灣面板大廠友達光電近期頻頻出現大動作，前元太董事長柯富仁將擔任新任總經理暨營運長，將美國存託股票從紐約證交所（NYSE）下市，實施庫藏股拯救股價，展現想要挽回公司的企圖心。 對此財信傳媒董事長謝金河發文感慨，「台灣的面板兩隻老虎，現在連貓都不是！」。他表示，面板業在台灣曾經是和半導體業並稱的兆元產業，沒想到這個百年最好的產業，如今變成「慘業」。 \n▼財信傳媒董事長謝金河（圖／取自謝金河臉書） 謝金河指出，友達的ADR在2002年5月以以每股11.57美元在紐約交易所掛牌上市，當時的友達股價上漲到79.5元，ADR最高也漲到25.93美元。原先一度令人羨慕的兆元產業因為競爭加劇，先是廣輝併入友達，仁寶旗下的統寶最後斷尾求生，奇美和群創合併，但仍然不敵大環境的衰退，今年奇美低價出售幾十萬張群創股票，華映也宣布熄燈，種種情況令人不勝唏噓。 現今的面板產業已經殺得見骨了，不只台灣，這兩年南韓的情況也很糟糕，以大尺寸面板為主的LGD股價大跌41%，本業出現虧損，LG Display今年首季本業虧損1320億韓元，轉投入OLED的三星顯示器部門也出現虧損，如今最具市場競爭力的只剩下半導體廠。 謝金河更進一步說明，現在全球的面板廠只剩下京東方有獲利，今年上半年京東方營收550.39億人民幣，稅後純益16.68億人民幣，EPS0.048元人民幣，股價4.01元人民幣，市值1388.2億人民幣，反應67倍本益比，可以觀察出這個面板廠的超級巨星，背後有一整個國家當靠山，謝金河感慨，現在面板產業已的殺戮沒有終點，台灣的面板廠商只能且戰且走，繼續苦撐待變。 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177712"}, "花390萬在倫敦能買獨立房！？ 仔細一看全傻了": {"content": "買房要考慮的因素很多，在眾多因素中，地段、生活機能以及交通便利性可以說是核心的因素，最重要的還是房子的價格，不過若只單看價格就下手，可是很有風險的。在英國就有一間號稱只要10萬英鎊（約新台幣390萬元），不過認真一看卻發現只是一個什麼都沒有的車庫。 根據外媒報導，這間在房地產網站Zoopla上刊登廣告的「獨立房屋」，事實上只是一個什麼都沒有的破舊的車庫。Zoopla表示，倫敦目前平均房價為634萬英鎊（約新台幣2.4億元），所以這個只需要10萬英鎊（約新台幣390萬元）就能夠買到的物件，成功吸引了大家的注意。 ▼這間在房地產網站Zoopla上刊登廣告的「獨立房屋」，事實上只是一個什麼都沒有的破舊的車庫。（圖／翻攝自Zoopla）  根據《ETtoday》報導，此物件的賣家在網頁上描述為車庫，並且表示是不小心在刊登廣告時將它分在住家類，不過賣家認為這個車庫是能發展成一個可以居住的地方，買家可以自行動手建造、 裝潢，不過可能也會花費不少費用。 而且值得注意的是，這間房子並無隔間，也沒有廁所、廚房等等，甚至還要自己牽線才有電子可以使用，還有一項重點，不適合居住的房產條件不符合銀行的貸款條件，所以如果想要購買該間房子的話，無法獲得抵押貸款。 ▼這間房子並無隔間，也沒有廁所、廚房等等，甚至還要自己牽線才有電子可以使用。（圖／翻攝自Zoopla）  除了這個要價10萬英鎊（約新台幣390萬元）的車庫，Zoopla上還有許多在1萬英鎊（約新台幣39萬元）以內的可以購買，買房前還是必須看清楚說明，以免花了冤枉錢。 （封面圖／翻攝自Zoopla）", "link": "https://news.ebc.net.tw//News/Article/177749"}, "中秋起義？柯P、郭董同框參拜新竹城隍廟": {"content": "台北市長柯文哲今（11）日邀請鴻海創辦人郭台銘，一早六點鐘到新竹城隍廟參拜，兩人繼823後同框，是否代表同盟更進一步，準備中秋起義了呢？柯P說這只是單純的中秋送禮、拜拜而已，不用想太多，而郭董則是不回應選舉議題，倒是他還特地邀柯P一起吃他最愛的米粉湯。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼柯郭兩人握手合影，柯父母也出席。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n柯P特別站在路口迎接郭董 ，握手合影兩人都神采奕奕這是繼823後，兩人第二次同場亮相，究竟何時能簽下盟約。 柯P一臉笑咪咪邀到郭台銘，一大早六點鐘，就到新竹城隍廟上香，兩人人氣超旺，短短20公尺的通道內走了10分鐘，粉絲聚集，似乎正準備中秋起義。 \r\n▼柯郭兩人一起吃米粉湯。（圖／東森新聞）  \r\n柯P特地在中秋前夕邀郭董拜廟，用意或許不言可喻。 台北市長柯文哲：「沒有啦，這要選不選，當事人來講就好了，沒有啦。」 \r\n▼郭台銘特別要求要臨時加上吃米粉湯的行程。（圖／東森新聞）  \r\n拜廟之後柯P還跟郭董闢室密談，會中郭董兒子郭守正、聯電榮譽副董事長宣明智，以及柯爸柯媽都在場。 台北市長柯文哲：「放輕鬆一點啦 ，我們就把它當作人家一個，中秋送禮這樣。」 選不選，柯P還在等郭董答案，但郭董此行心中反而更牽掛，城隍廟旁的米粉湯。 郭董幕僚說郭台銘在來的路上，就特別要求要臨時加上吃米粉湯的行程，至於選舉議題一概不願回應。 郭董是否參選，影響柯P立委選情，這回拜廟由柯陣營主導促成，郭董雖然配合，但從頭到尾並沒有對參選與否鬆口，郭柯彼此以禮相待，卻仍有著一道隱形鴻溝。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177706"}, "正義哥壓制偷拍狼 身分竟是新生代演員": {"content": "台北捷運8號驚傳偷拍，一名30歲女子搭手扶梯，遭男子拿手機偷拍，後方民眾見義勇為上前壓制對方，而這位見義勇為的民眾，被發現原來是演員張銘賢，去年11月他在台北東區書局也曾抓過偷拍男，再次見義勇為，也被大家稱為超帥正義哥。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 捷運手扶梯上，身穿黑衣帶著鴨舌帽的男子左顧右盼，伸出拿著手機的右手，下一秒竟然直接放到前方女生的裙底要偷拍，但這時候左邊突然跑出一個男子，三步併成兩步衝上前，扣住他的脖子，讓偷拍男子嚇了好大一跳。 \r\n▼揪住偷拍狼的正義哥，原來是一名演員。（圖／翻攝自張銘賢 臉書）  演員張銘賢：「我就想那這次我跟在他後面，就看到他拿手機出來伸到那女生長裙下面，我就知道他是偷拍，我就衝上去抓他。」偷拍事件，發生在9月8號北捷的忠孝敦化站，當時他遠遠就發現，這名偷拍狼行徑詭異，於是跟在後頭，看到他準備犯案，立刻上前壓制。 演員張銘賢：「我衝上前直接抓住他的脖子，然後拉到一個比較安全的平地之後，我就把他直接往後拉倒這樣子。」 \r\n▼演員張銘賢見義勇為。（圖／東森新聞）  現場示範壓制動作，他就是逮住這名偷拍狼的正義哥張銘賢，仔細一看有些面熟，原來他出演過多部電視劇，《最佳利益》以及《炮仔聲》都可以看到他的身影，是個小有名氣的演員，這次在捷運逮到偷拍狼也不是他第一次，見義勇為。 去年11月，他也曾在知名書店，發現一名偷拍色狼，將鏡頭藏在左腳布鞋內，趁人潮多時伸出左腳，涉嫌偷拍，於是他立刻遭連拖帶拉壓制。演員張銘賢：「偷拍狼正面面對我，伸出左腳去拍女生裙底，我當場就跟他說他在偷拍。」 去年受訪時，眼神就流露出滿滿正義感，這回又在捷運上目擊偷拍並出手壓制，也讓演員張銘賢除了電視劇外又意外曝光螢光幕前。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177723"}, "枋寮鄉政顧問李孟居失聯3周 證實在深圳被捕": {"content": "國台辦例行記者會再度召開，而發言人馬曉光也在今天證實，日前赴港旅遊後，失聯近三週的屏東縣枋寮鄉鄉政顧問李孟居，因為涉嫌從事危害國家安全的犯罪活動，已經被依法審查證實被捕。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼台灣人李孟居赴港卻「被失蹤」。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n睽違兩個月國台辦例行記者會登場，對於赴港旅遊卻疑似「被失蹤」的台灣人李孟居，國台辦首次作出回應。 國台辦發言人馬曉光表示：「據我們了解李孟居 ，因涉嫌從事危害國家安全的犯罪活動，已被『依法審查』。」 \r\n▼屏東縣顧問李孟居赴港卻遭逮捕。（圖／東森新聞）  \r\n簡短回應卻證實李孟居已經遭到逮補，他入境深圳後至今失聯三個禮拜，外界質疑與反送中有關，國台辦也對當前香港局勢重申立場，禍首直指民進黨。 國台辦發言人馬曉光 ：「公然邀請港獨份子訪台，為暴力激進分子提供庇護，讓台灣成為避罪天堂，為禍台亂台打開大門，我們再次正告民進黨當局，立刻縮回伸向香港的黑手。」 \r\n▼李孟居入境深圳後至今失聯三個禮拜，外界質疑與反送中有關。（圖／東森新聞）  \r\n至於九月立法院新會期，將推動的中共代理人法，馬曉光也再次回擊。 國台辦發言人馬曉光說，我們注意到島內輿論，稱之為「新戒嚴法」，一針見血地點出了問題的要害，如果任由其圖謀得逞，兩岸關係將會倒退回台灣戒嚴時代。 過了一個暑假，國台辦的例行記者會，砲火沒有加碼也沒有過多的火花，無論是牽涉中美和港台議題，在台灣大選形勢紛亂的狀況下，回應似乎也比以往更加保守許多。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177734"}, "自助洗衣迎開學旺季！上洋營收成長27%": {"content": "每年九月開學季，家長們除了要應對日常工作，還要解決學生、家人的換洗衣服，而此時正是自助洗衣店的旺季！國內商用洗衣市服務商上洋（6728）8月營收6126.8萬元，相較去年同期成長約7.95%。上洋表示，以產業特性來看，每年的1、2、7、8月多為產業淡季，但9月學校開學後，商用洗衣動能就會開始回溫。此外，今年取得代理的三菱重工VRF變頻空調預計9月開始出貨，後勢樂觀。 上洋是目前全台商用洗衣市佔第一的服務商，許多大型醫院，例如：北醫、馬偕、慈濟、秀傳也都是上洋的客戶。今年9月起上洋更順利新增高雄科大、台灣師大林口校區、太子建設台灣大學水源宿舍及長興宿舍、成功大學太子學舍等新合約客戶，目前在商用洗衣部分與全台超過150所學校之宿舍及超過100家醫院都有合作。 ▼九月開學季為自助洗衣店旺季。（圖／pixabay）  上洋在取得日本三菱重工VRF變頻空調在台代理權之後，預計9月會正式出貨，上洋進一步表示，今年家電跟空調設備販售部分皆有不錯的表現，主要原因是在銷售逐漸站穩腳步後，也積極擴大銷售通路，相較去年增加20.8%，通路回饋消費者知名度也比去年大約成長25%，帶動出貨暢旺。 上洋今年受惠洗衣業務以及家電銷售的成長，累計1-8月合併營收為7.27億元，相較去年成長約27.31%，上半年EPS1.23元，較去年同期成長約1.7倍。法人表示，若從整體營運面來看，空調部分營收占比可望逐步成長，毛利動能則來自於商用洗衣跟空調等產品，在產品市場需求不減帶動下，後市表現值得期待。\r\n  （封面圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177688"}, "不滿被按喇叭！男持開山刀狂砍gogoro": {"content": "新北市新莊民安路10日下午五點多，一名男子持開山刀追人，但因為沒追到人，就把氣出在對方電動機車上，由於一旁就是幼兒園，民眾嚇得報警，警力到場將人壓制帶回，一問才知道原來男子不滿計程車擋路，拍打窗戶，遭後方騎士按喇叭，一氣之下才持刀追砍人。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 身穿花衣男子拿著開山刀，就朝機車猛砍，車殼嚴重毀損且後照鏡斷裂，連車牌都掉到地上，連續砍十多刀，儀表板都遭殃，沒想到他還不罷手，回頭換小刀朝機車坐墊猛刺，一刀又一刀劃破，簡直殺紅了眼，後方的轎車駕駛，看傻眼就怕遭殃，立刻倒車離開，恐怖行徑路過騎士全被嚇壞，趕快報警，多名警力到場，連拖帶拉把人壓制在地，就怕他失控，趕緊噴辣椒水，銬上手銬帶回警局。 \r\n▼多名警力到場，就怕他失控趕緊噴辣椒水，銬上手銬帶回警局。（圖／東森新聞）  目擊民眾：「很恐怖，拿刀一直砍摩托車，砍不到人，只好砍車。」 遭砍的摩托車後照鏡、儀表板，碎成蜘蛛網狀，椅墊也全毀，車主看了好心疼，還原事發經過，只是看到男子，拍打計程車車窗，按聲喇叭，沒想到引來殺機。 \r\n▼一名男子持開山刀追人，但因為沒追到人，就把氣出在對方電動機車上。（圖／東森新聞）  勸架遭追砍騎士：「看到計程車停前面，嫌犯直接拍打計程車，我們當然按個喇叭，嫌犯下來車箱裡面就是準備開山刀。」 事發在10號傍晚，新北市新莊民安路上，男子騎車不滿計程車擋路上前敲窗理論，後方騎電動車的莊姓騎士，按聲喇叭，沒想到引發男子不滿，竟然拿出開山刀 要砍人，兩人騎車追了300公尺，最後莊姓騎士反應快，棄車逃離現場，沒有釀成傷亡，但是才剛買幾個月的電動機車，卻遭殃挨了一刀又一刀，倒楣騎士決定提告，討回公道。 ●東森新聞關心您\r\n危險動作，請勿模仿 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177733"}, "2020較勁！郭韓10月赴美 蔡頻與美官員同框": {"content": "總統大選起跑，鴻海創辦人郭台銘與國民黨總統參選人韓國瑜，10月都將訪美與美方交換意見，不過總統蔡英文早一步在七月出訪時過境美國，加上近期頻與美方官員同框，除了突顯台美關係互動緊密，更藉機向民眾展示外交成績，希望替自己大選選情加分。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n總統蔡英文：「民主人權暨勞工局代理助卿巴斯比。」 ★最新社會動態快追蹤【東森新聞IG】 \r\n老朋友相見歡，美國副助卿巴斯比去年首度訪台，當時在永和官邸與蔡總討論假訊息對民主選舉的危害，事隔一年，台美依舊為假訊息奮戰。 \r\n▼美國副助卿巴斯比在永和官邸與蔡總討論假訊息對選舉的危害。（圖／東森新聞）  \r\n總統蔡英文：「培養媒體識讀與捍衛民主的國際工作坊，能夠進一步的提升各國的民眾不實消息的分辨能力，也讓我們有機會和來自世界各國決策者相互交流，我們也很高興越來越多的國家，能和台美一起捍衛我們共享的價值，今年起，日本和瑞典也和我們共同舉辦全球合作與訓練架構的活動。」 \r\n民主國家深受假訊息干預，聯手合作對抗挑戰，其中以台、美為主要枝幹，而美國與台灣關係也達到40年來的高峰。 \r\n▼國與台灣關係達到40年來的高峰。（圖／東森新聞）  \r\n總統蔡英文：「台灣和美國一樣努力捍衛自由民主和人權的價值，這一次合辦兩場重要的活動，認證了台灣與美國在印太地區是可以做出貢獻的夥伴。」 \r\n大選起跑，郭台銘與韓國瑜都即將訪美，而蔡總統頻頻與美國官員同框，不只凸顯台美官方交流頻繁緊密，包含之前F-16V軍售案以及蔡總統過境紐約高規格禮遇，美國一連串友台措施等於是加持蔡總統選情。 \r\n▼蔡總統頻頻與美國官員同框，凸顯台美官方交流頻繁緊密。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177709"}, "蘋果新品登場 蘋概早盤扮演撐盤要角": {"content": "蘋果在美國時間10日舉行完秋季發表會後，並沒有如外界所看衰的預期，投資人聚焦在iPhone11系列的新機、第7代iPad、Appple Watch Series 5等硬體產品，以及Apple TV+、Apple Arcade等數位內容服務，激勵蘋果股價上漲了1.18%，創下近10個月來的新高。 台股今（11）日開盤也受到蘋果新機發表會的影響，開出10787點，上漲34點，早盤由蘋概股帶領下一度觸及到10800大關，蘋概三王大立光（3008）開在3840元，上漲1.72%，台積電（2330）開在265.5元，上漲0.96%，鴻海開在74.5元，上漲0.54%。 ▼台股今天早盤開高走低。（圖／取自奇摩股市）  蘋概股今日互有漲跌，表現相對強勢的有可成（2474）、景碩（3189）、大立光（3008）、玉晶光（3406）、嘉聯益（6153）、耀華（2367）等，上漲幅度都有1%至3%；表現弱勢的則有臻鼎-KY（4958）、聯發科（2454）、台達電（2308）等，跌幅逾1%。 早盤幾乎是由蘋概股在支撐，截至11點，大立光（3008）上漲3.31%，最高價為3900元，受到8月營收激勵的影響，玉晶光（3406）也上漲了2.4%，昨日股價就有所表現的機殼廠可成（2474）今日再度續漲，漲幅3.08%。 台積電（2330）和聯發科（2454）則在開盤後走低，台積電（2330）下跌逾1%，聯發科（2454）似乎也沒有受到8月財報的加持，開低走低，跌幅逾2%。 對於台股今日表現，資深分析師陳唯泰表示，由於今年蘋果推出的新機算是末代的4G手機，不只投資人，甚至是蘋果自身的期待性都不是太高，因此對於蘋概股的激勵效果其實是有限的。 至於本周因為中秋節的關係，台股交易日只有四天，陳唯泰也說明，中美貿易戰的利多已經部分反應完畢，中秋節後依然會面臨國際股市的動盪，需要等到下個月美中的磋商是否有結果，因此不建議持股太多過中秋節。 （封面圖／取自蘋果官網）", "link": "https://news.ebc.net.tw//News/Article/177672"}, "夫妻誆投資建七期豪宅 17年詐3億": {"content": "台中一群婆婆媽媽站出來開記者會，控訴一對許姓夫妻檔利用十多年的信任，遊說附近鄰居投資七期附近的建案，鼓吹辦房屋抵押貸款，17年詐騙30多位民眾，得手金額將近3億。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼一群婆婆媽媽開記者會，控訴許姓夫妻檔詐騙。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n受害人鄭小姐：「絕對不是一個簡單的人物，是一個很會運用詐術，神人等級的角色。」 \r\n鄭小姐話說得這麼生氣，因為他們這群婆婆媽媽們，都被認識十幾年的許姓夫妻檔騙得好慘。 \r\n▼許姓夫妻檔在台中南屯區開全美髮廊。（圖／東森新聞）  \r\n受害人鄭小姐：「她說她在台北、台中甚至在上海都有跟朋友合夥，合夥在美髮補習班，因為獲利很好來分享，投資1百萬，1個月可能有2萬的股利。」 \r\n鄭小姐說這對許姓夫妻檔原來87年在台北犯下詐騙案遭到通緝，躲到台中南屯區，在這開了全美髮廊，17年來跟左鄰右舍攀關係，打交情遊說她們 ，遊說可以投資美髮補習班，還有七期惠中路附近的土地建設案，更鼓吹辦房屋抵押貸款，用紅利跟會的方式等，不同手法誆騙民眾，至少30多人，詐騙金額將近3億元。 \r\n▼許姓夫妻用紅利跟會的方式騙至少30多人，金額將近3億元。（圖／東森新聞）  \r\n受害人鄭小姐：「因為像這樣可怕又縝密的計畫，絕不是她說她只有國小畢業，她能設想出來的。」 \r\n受害人宋太太：「她跟我說，妳如果有什麼事，第一個要打電話跟我說，我比你孩子還要近，她可以騙的她都騙，多多少少都把人家騙光光，就是希望大家能把她抓出來，不要再害別人了。」 \r\n在鄰居眼中的大好人竟然是詐欺通緝犯，每人被騙金額最少15萬，最多的甚至高達4千萬，辛苦血汗錢全都騙光光，但許姓夫妻檔已經落跑，電話沒拿，神隱失聯，受害民眾痛罵真的太可惡，現在大家已組成自救會，將他們的詐騙行為公諸於世，希望警方能盡快抓到人，也不要再有人被騙了。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177726"}, "韓馬同場不同框 馬辦：沒有刻意避開": {"content": "馬、韓之間到底有沒有心結，前總統馬英九8日出席國民黨總統參選人韓國瑜造勢活動，但致詞時卻被打斷、請下台，10日出席活動，兩人原本預計會見，又擦身而過，被外界解讀心結已成，對此馬辦表示，沒有刻意避開，仍會支持韓國瑜，不過對於韓粉向馬英九鼓譟噓聲，之後的相關活動安排，會考慮要不要再讓馬英九參加。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼馬英九出席韓國瑜造勢活動，致詞時韓粉發出鼓譟噓聲。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n國民黨主席吳敦義：「只有韓國瑜同志能夠代表中國國民黨，韓國瑜凍蒜，韓國瑜凍蒜。」 \r\n▼吳敦義表示，只有韓國瑜能夠代表國民黨。（圖／東森新聞）  \r\n韓國瑜吳敦義站一塊，缺了馬英九，藍軍北市大團結場面又出現遺憾，到底誰讓韓、馬同場不同台，時間往前推到韓國瑜抵達會場時。 \r\n記者：「馬總統又比您提早到了，市長，馬總統又比您早了。」 \r\n國民黨總統參選人韓國瑜：「謝謝，好。」 \r\n韓國瑜正準備上樓，心中已經預期準備馬、韓相會，結果這時的馬英九剛好往下走。 \r\n記者：「總統你怎麼這麼快就要離開現場了，是不是不想跟韓國瑜同場，禮拜天的造勢活動會不會覺得不受尊重，是要避開韓國瑜市長嗎？」 \r\n前總統馬英九：「我要趕行程，趕行程。」 \r\n一個搭電梯， 一個走樓梯，馬、韓原本有機會破冰，這下反而變成擦身而過，馬辦解釋，原本主辦單位希望馬前總統6點25分抵達，不過馬英九上個行程提前結束，因此在5點53分就到現在，一直待到6點10分才離開，原本估計韓國瑜6點5分來時兩人可以自然見面，但事與願違。 \r\n▼韓國瑜6點5分到達會場，但馬英九已提早離開。（圖／東森新聞）  \r\n馬英九基金會執行長蕭旭岑：「沒有刻意避開或閃開的情況，馬、韓沒有心結，見面隨時都會見面，馬總統一定會全力支持韓市長。」 \r\n想打氣，最後沒有成形，只是馬英九才被韓粉噓下台，過兩天又出現馬、韓會破局，不少韓粉質疑馬前總統心胸是否太狹小 。 \r\n馬英九基金會執行長蕭旭岑：「如果再有像那天不理性鼓譟的情況，會考慮未來像那樣的情況，如果還有這種情況是不是要讓馬總統參加。」 \r\n藍軍想要團結，但韓粉太鐵，只會讓外界認為大頭們結了更多心結。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177705"}, "台人最愛「獺祭」爆疏忽 宣布回收26萬瓶": {"content": "由山口縣知名酒廠「旭酒造」所生產日本酒「獺祭」，受到台灣人喜愛，每當到日本旅遊時都要帶一瓶獺祭清酒回台灣。不過卻傳出因為員工的疏失，有4種獺祭的酒精濃度標示錯誤，旭酒造9日宣布，要將這4種酒，總共合計約26萬瓶的獺祭回收，總零售金額約6億5千萬日圓，約新台幣1億9220萬元。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼山口縣知名酒廠「旭酒造」所生產日本酒「獺祭」，受到台灣人喜愛。（圖／翻攝自獺祭/旭酒造中文粉絲頁面）  獺祭不僅是日本首相安倍晉三故鄉山口縣的高人氣日本酒，同時也是許多台灣觀光客喜愛的伴手禮之一，過去要發展海外市場時，台灣就是他們選擇的第一站，而且每年在台灣舉辦的「獺祭之友」總是高朋滿座，可見獺祭受歡迎的程度。 綜合日媒報導，旭酒造在官網上貼出聲明，今年4月、5月及7月製造的「獺祭 純米大吟釀 精碾三割九分」、「獺祭 純米大吟釀45」、「獺祭 等外」、「獺祭 等外23」4種品項的酒精濃度因員工疏失而與標示不符合，一升裝（1.8公升）的有12萬8730瓶，四合裝（720毫升）的有13萬1765瓶，總零售價為6億5千萬元日圓（約新台幣1億9220萬元）。 ▼獺祭不僅是日本首相安倍晉三故鄉山口縣的高人氣日本酒，同時也是許多台灣觀光客喜愛的伴手禮之一。（圖／翻攝自獺祭/旭酒造中文粉絲頁面）  根據報導指出，旭酒造內部調查發現，在酒窖中發酵完的酒精濃度17％的原酒在加水稀釋成16％的過程中，工作人員疏於攪扮，導致出貨的商品中混著酒精濃度為17％或12％的酒，不過這不會對健康造成傷害。 雖然並不會對人體健康造成傷害，但商品本身與標示不符，旭酒造仍然決定回收有問題的商品，旭酒造強調，未來將會徹底實施品質管理，避免同樣事件再度發生。 （封面圖／翻攝自獺祭/旭酒造中文粉絲頁面）", "link": "https://news.ebc.net.tw//News/Article/177728"}, "郭董月餅藏玄機 王金平回贈順澤宮冠軍帽": {"content": "鴻海創辦人郭台銘沒有正式在中秋前夕揭竿起義，卻往王金平跟柯P爸媽家裡送藏字的月餅，紙條上都寫說莫忘初衷，王金平則是回送近來爆紅的順澤宮冠軍帽，而柯媽何瑞英更是出面呼籲大家支持郭董選總統，說他一定會認真打拚。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼王郭好交情不在話下。（圖／東森新聞）  \r\n一路雙手緊牽，這對關公好兄弟的交情不在話下。 郭董送上月餅藏了紙條 ，王金平是心領神會 。 王金平也回贈月餅，另外加上這一頂，爆紅的順澤宮鴨舌帽。 \r\n▼王金平回贈郭董順澤宮鴨舌帽。（圖／東森新聞）  \r\n前立法院長王金平：「現在世界最夯的帽子，順澤宮的，這頂帽子的意義大家都知道嘛，得冠軍啊。」 這頂帽子可是被譽為冠軍帽，王金平似乎是在祝福郭董參選奪冠。 前立法院長王金平：「老早說，不可能考慮嘛。」 其實郭董在拜會王金平之前，才剛跟柯P參拜完新竹城隍廟，這莫忘初衷的月餅禮盒，同樣送了一份到柯P老家。 \r\n▼郭董送柯媽月餅。（圖／東森新聞）  \r\n柯媽何瑞英：「拜託大家支持郭董，讓他順利當選台灣總統，一定會非常非常地認真，為我們台灣來打拚，尤其是經濟方面。」 鴻海創辦人郭台銘：「我這就是台灣的禮數，我們這個做晚輩的禮數要夠，所以今天一定要出來送。」 柯媽力挺不斷稱讚，讓郭董臉上藏不住笑意，而月餅中藏字則是跟送老王的略有不同，寫說「為國為民，莫忘初衷」。 鴻海創辦人郭台銘：「現在都沒有，我們都在談。」 郭董的月餅不僅藏字，還專門送給盟友，但選不選絕口不提，十分吊人胃口。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177711"}, "男撂小弟替友出頭 剛到瑞豐夜市就被逮": {"content": "高雄瑞豐夜市11日凌晨，有青少年聚眾疑似要鬥毆打架，警方獲報出動快打部隊，帶回一名吳姓男子與四名青少年，吳姓男子供稱，他一名在瑞豐夜市擺攤的朋友「阿文」，因為與人發生口角找他幫忙助陣，結果人才剛來到瑞豐夜市，什麼事都還沒發生，就被員警盤查帶回。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼瑞豐夜市11日凌晨，青少年聚眾疑似要鬥毆打架。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n員警飛車趕往高雄瑞豐夜市，還沒下車，就看到兩名男子拔腿落跑。 員警下車逮人，一名男子手拿鐵棍自首，其他同夥也被警方一個一個揪出來。 被逮男子：「我只是拿著棍子，結果你們突然衝進來，那我就要跑了，不要拍。」 \r\n▼警方查扣一支木棍和鐵條。（圖／東森新聞）  \r\n男子被警方喝令坐在地上，囂張要媒體不要拍攝，結果反被員警教訓一頓，高雄警方11號凌晨獲報，知名瑞豐觀光夜市有青少年聚眾，疑似要鬥毆打架，左營分局與鼓山分局保安大隊出動警網到現場，帶回一名男子及四名青少年，並查扣一支木棍和鐵條，警方了解，10日當晚瑞豐夜市裡頭一名賣手機零件的攤商員工阿文，疑似與人發生口角糾紛，阿文輸人不輸陣，打電話撂人到場助陣，自己卻不見人影。 \r\n▼高雄瑞豐夜市經常人滿為患。（圖／東森新聞）  \r\n吳姓男子表示，他當時被朋友阿文找來瑞豐夜市停車場會面助陣，結果吳姓男子帶了四名小弟來到停車場，還沒找到阿文，就先被警方趕到的快打部隊抓起來。 左營分局偵查隊副隊長謝正偉表示：「現場是還沒有發生鬥毆的情形，他們只是先在那聚集就被警方驅散，又攔截帶回來盤查，有一些人供稱說，是有人聚集在那裡看熱鬧的。」 吳姓男子帶小弟幫朋友出頭，卻先成為員警盤查對象，不過瑞豐夜市是高雄知名地標，觀光客多出入人口複雜，也難怪警方如此重視。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177701"}, "保母夫婦9年2嬰趴睡亡 女嬰父母走不出傷痛": {"content": "台北市邱姓夫婦在石牌附近經營家庭式托嬰，去年11月獨自將3個月大女嬰留房間睡覺，導致趴睡窒息而死，被依業務過失致死罪起訴，今（11）日法院首次開庭，女嬰父母至今無法走出傷痛，而檢警調查發現，這並非首次！但當時沒證據證明孩子死亡是疏於照顧，沒有留下刑事紀錄，所以保母還領有居家托育服務證，不過社會局接到起訴書後，已經將保母居家托育照顧證廢除。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 在台北石牌經營家庭式托嬰的邱姓夫婦，在2018年11月害女嬰趴睡窒息而死，士林地檢署依業務過失致死罪起訴，法院11號首次開庭，家屬透露女嬰父母是上班族，好不容易迎接第一個生命，沒想到發生意外，至今走不出傷痛。 \r\n▼台北石牌經營家庭式托嬰的邱姓夫婦，曾害兩名嬰兒趴睡窒息而死。（圖／東森新聞）  \r\n女嬰家屬表示，因為方便離家近給邱夫婦托育，我親叔叔沒有想提這件事情。 雖然事隔九個多月，但家屬對這件事依舊低調，不敢揭開女嬰父母的傷痛，也不多問開庭進度，當初會選擇邱姓夫婦，除了住家離他們家不到30公尺，另外就是邱姓夫婦照顧嬰兒口碑好。 \r\n▼11日法院首次開庭，女嬰父母至今無法走出傷痛。（圖／東森新聞）  \r\n邱姓夫婦長期在這裡經營家庭式托嬰，因為口碑好，附近鄰居都把孩子交給她們照顧，但去年11月獨自把3月大女嬰留在房間睡覺，釀成悲劇，檢警調查發現這不是第一次，在2009年2個月大女嬰，曾在他們照料下，趴睡窒息而死。 邱姓夫婦鄰居表示，知道之前有一個女嬰是他們樓上鄰居，就是趴睡窒息，夫婦在這邊風評很好，跟大家很有話聊，也是這里的義工。 \r\n▼鄰居表示，邱先生會當義工，不敢相信夫婦去年害女嬰趴睡窒息。（圖／東森新聞）  \r\n聊起邱姓夫婦鄰居稱讚不已，還說邱先生會當義工，不敢相信夫婦去年害女嬰趴睡窒息，因為邱先生領有台北市社會局核發的居家式托育服務證，是名合法合格保母，不過2009年就曾有紀錄害女嬰趴睡窒息，怎麼還能領有證照。 2009年案件女嬰死亡，並沒有跟他照料有直接關係，收到107年案件起訴書，依據兒少法26之一條，進行居家保母服務證廢止。 換句話說夫婦倆，如今再也不能進行居家托育照顧，也不能進行托嬰。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177762"}, "病人坐塑膠椅 網嚇壞…好友恐犯忌": {"content": "好朋友之間總會互相打鬧開玩笑，一名網友在爆廢公社PO出一張探病的照片，還表示「好朋友間的探病，就是那麼樸實大方不做作！」，照片中可以看到健康的朋友躺在病床滑手機，反而手受傷的病人在一旁坐在塑膠椅上，不少網友好心提醒，恐怕這犯了醫院禁忌。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼（圖／翻攝自爆廢公社臉書）  好友之間的互動總會比跟普通朋友相處更自在，甚至百無禁忌，一名網友與其餘人到醫院探視一名手受傷的朋友，照片中可以看到手包紮白色紗布的病人，坐在一旁藍色塑膠椅上，其中他的兩位朋友，一位朋友舒適的斜躺在病床上，將兩腿伸直自在的滑手機打發時間，另一名朋友更坐在輪椅上，同樣也滑手機消磨時間。 一般習俗禁忌認為，人直接睡在病床上，恐沾來一身晦氣，招來不必要的厄運。一開始不少網友留言表示覺得「這才是好客」，也有不少網友覺得十分搞笑，但也有網友認為這舉動犯了習俗禁忌，網友說「我如果是護理師，一定覺得你們超白目」另一名網友表示贊同回應「醫院的病床跟輪椅，真的是沒事別去碰。」 而每個人對習俗的想法也是見仁見智，也有網友看到其他網友憂心的提醒後，表示這不須大驚小怪，還po出照片回應「我爸也讓我躺病床。」\r\n  （封面圖／翻攝自爆廢公社臉書）", "link": "https://news.ebc.net.tw//News/Article/177744"}, "新iPhone20日開賣！ 遠傳今早開放預約登記": {"content": "萬眾矚目的蘋果秋季發表會台北時間週三凌晨終於登場，一口氣推出了三款新 iPhone、Apple Watches 和一台 iPad，大眾的焦點莫過於最新旗艦智慧型手機iPhone 11 Pro、iPhone 11 Pro Max 與 iPhone 11，而台灣列入首波銷售名單，官網預購時間9月13日晚上8點開跑，預計9月20日在台開始發售。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 這次討論度最高的莫過於iPhone 11 Pro、iPhone 11 Pro Max採用全新的三鏡頭相機，包含一個長焦相機和廣角相機外，還增添全新超廣角鏡頭，前置相機畫素升級至1200萬畫素，可以錄製4K HDR 影片與慢動作影片。 ▼蘋果秋季發表會一口氣推出了三款新 iPhone、Apple Watches 和一台 iPad。（圖／翻攝自Apple YouTube）  不過網友們對於新款iPhone的評價似乎是兩樣情，三鏡頭外觀上面有極大的變動，對此許多人認為「真的醜到爆炸...連果粉都無法接受」、「三鏡頭真的好醜」、「今年無感」；不過也有粉絲認為「為了相機還是買pro」、「iPhone買的是信仰啊」。 蘋果官方預計在20日開賣，電信業者當然也不能缺席這場盛會，遠傳電信指出，今天上午11點起能在網路門市預約登記iPhone 11系列手機，也可透過行動客服APP線上登記，只要在網路門市登記並申辦成功，可以獲得原廠配件購物金3,000元，並有機會拿到一支免費Apple Watch S4，另外去年9月底前申辦「iPhone XS年年換新」方案的用戶，只要提前升級續約換新機，就能折抵最高1.5萬元。 台灣之星方面，則是在11日凌晨3點起開放消費者預留資料，只要到台灣之星官網活動頁面留下基本資料，以及想購買的iPhone型號，而且不限台灣之星用戶，也不需要先付任何費用，即可即時收到新iPhone第一手資訊。 ▼蘋果秋季發表會台北時間週三凌晨終於登場。（圖／翻攝自蘋果官網）  台灣之星表示，截至今日上午7點30分為止，預留資料情況踴躍，以手機尺寸和容量來說，大螢幕手機仍最受消費者喜愛，高達43%消費者選擇iPhone 11 Pro Max，容量則以256GB最受青睞，占比達49%；此外，推出新色的iPhone 11發表前就引起消費者討論，根據實際預留資料，紫色和綠色受到消費者高度關注，分別占選擇iPhone 11的34%與28%。 亞太電信今早表示，目前是不會開放預約登記，會直接開放預購，其他細部內容還在討論，會盡快公布預購詳細消息給消費者。 （封面圖／取自蘋果官網）", "link": "https://news.ebc.net.tw//News/Article/177676"}, "陸金融市場大變革！取消投資限額 陸股股利多": {"content": "中國大陸國家外匯管理局於昨(10)日宣布，為進一步擴大金融市場對外開放，取消合格境外機構投資者(QFII)和人民幣合格境外機構投資者(RQFII)投資額度限制。 QFII為大陸於2002年推行的制度，使中國境外基金管理機構、保險、證券公司等都可以在中國證券市場進行投資，也就是對中國的A股市場做投資。而RQFII則是指境外投資人能將批准額度內的人民幣投資於境內證券市場。 大陸外管局表示，合格境外投資者制度是中國金融市場開放最重要的制度之一，自2002年實施QFII制度及2011年實施RQFII制度以來，有來自全球31個國家和地區的超過400家機構投資者通過此渠道投資中國金融市場，在分享中國改革開放和經濟增長成果的同時，也積極促進大陸金融市場健康發展。 ▼中國大陸國家外匯管理局於昨(10)日宣布，為進一步擴大金融市場對外開放，取消合格境外機構投資者(QFII)和人民幣合格境外機構投資者(RQFII)投資額度限制（圖／取自unsplash）  今後，資格相符的境外機構投資者，只需進行登記就可以自主匯入資金並進行證券投資，大大提升境外投資者參與大陸境內金融市場的便利性，中國債券市場與股票市場也將更廣泛的被國際市場接受。 大陸官方自2019年來就一直多次表態將放寬QFII及RQFII的投資範圍及合格條件，中國外匯管理局發言人王春英表示，此次全面取消QFII投資額度限制，是深化金融市場改革開放，服務全面開放新格局的重大改革，也是進一步滿足境外投資者對我國金融市場投資需求而主動推出的改革措施。 ▼這次取消QFII投資額度限制，也是進一步滿足境外投資者對我國金融市場投資需求而主動推出的改革措施（圖／取自unsplash）  引述《澎湃》新聞報導，中信證券研究所副所長明明表示，取消合格境外投資者投資額度限制是金融開放政策的進一步落地，近年來隨著股票市場債券市場一系列的開放推進，包括股票指數和債券加入一些國際主要指數籃子，未來國際投資者對大陸金融資產還會產生更多需求，在這樣的背景下，外管局取消QFII的額度限制，是進一步將外資機構在境內的投資便利化，所以對於整個金融開放是一個很大的支持。 而這項政策對於近期持續走高的A股可說是一大利多，今日A股開盤3174.25點，盤中最高來到3174.90點，漲幅0.63%。 （封面圖／取自unsplash）", "link": "https://news.ebc.net.tw//News/Article/177667"}, "139死亡彎道又傳車禍 重機失控撞對向": {"content": "台中的台灣大道，11號凌晨發生雙載騎士自撞分隔島，摔車的兩名傷患被發現時，其中一人卡在分隔島的縫隙，意識模糊，而兩個人的酒測值都超標；另外也是騎車慘摔，彰化市八卦山139線20K處被稱為「死亡彎道」，一名重機騎士失控摔向對向車道，所幸騎士沒受重傷。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 139線20K著名的死亡彎道，一台重機過彎突然失控，連人帶車邊滾邊衝，衝進一旁草叢，騎士摔倒之後幸好卡在一旁護欄沒有摔落邊坡，一旁民眾見狀趕緊衝上前幫忙，騎士自行爬起，身上多處擦傷沒有大礙，還趕緊看愛車是否能發動，彰化139線事故頻傳，警方架設測速照相桿，但仍無法遏止事故一再發生。 \r\n▼經過彎道只要放慢速度，不要想耍帥，壓車就能降低意外發生。（圖／東森新聞）  民眾：「如果沒把握的話，過彎盡量減速，我會減速啊，因為我也怕摔啊，我車已經摔過一次了。」 民眾：「騎摩托車的少年仔都整群壓車在爽快，就壓車出車禍就是這樣，他們在壓車啊。」 民眾認為可能這個彎道太有挑戰性，許多車友都專程來「挑戰」，畫面PO網引起議論，其實經過彎道只要放慢速度，不要想耍帥壓車就能降低意外發生，另一個事故現場，在台中市台灣大道二段，救護車抵達時 ，機車摔在外側慢車道，兩名受傷患者其中一人卡在分隔島的間縫處，滿臉是血意識模糊。 \r\n▼酒駕撞分隔島卡在間縫中，還好路人發現幫忙報案送醫。（圖／東森新聞）  台中市警六分局交通分隊長張木榆：「做酒測的抽血，目前我們所知道的，酒測直都有超標 。」兩名男子分別送醫，兩個人都渾身酒氣，酒測值也都超標，酒駕撞分隔島卡在間縫中，還好路人發現幫忙報案送醫。 ●飲酒過量有礙健康！\r\n開車不喝酒，喝酒不開車 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177699"}, "實拍iPhone11…夜幕綠美爆 網紅大喊：跩！": {"content": "APPLE公司秋季發表會在11日凌晨舉行，這次推出3種新機iPhone 11、iPhone 11 Pro以及iPhone 11 Pro Max。台灣網紅莫莉也受邀出席，在現場一看到新色「夜幕綠」的實體，高質感的顏色讓她大呼：「美到昏到！」。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 ▼莫莉出席APPLE秋季發表會。（圖／取自莫莉臉書）  這次是莫莉首度參與iPhone發布會，踏進Apple飛碟總部讓她好興奮，她表示進入Apple Park是她的夢想之一。莫莉手拿最新色「夜幕綠」的iPhone 11 Pro Max，並測試的相機功能，新機規格升級下，讓她直呼：「跩！」。 ▼莫莉表示，進入Apple Park是她的夢想之一。（圖／取自莫莉臉書）  除了外觀顏色讓莫莉愛不釋手，她也現場實測旗艦機的相機，首先測試萬眾矚目的「廣角」功能，最遠可以把整個天花板的飛碟都拍進照片中，接著她示範切換錄影模式、前鏡頭慢動作等其他功能，她在鏡頭前甩甩頭髮，就能拍出一張張時尚的「網美照」。 往年APPLE都會邀請各國名人來參與發表會，今年APPLE改變策略，邀請許多KOL（意見領袖）出席，就是看中這些KOL能夠影響消費者的想法，增加購買產品的慾望。 \n\r\n▼iPhone 11的前鏡頭可以拍攝慢動作相片。（圖／取自莫莉臉書）  \r\n（封面圖／取自莫莉臉書）", "link": "https://news.ebc.net.tw//News/Article/177755"}, "巧遇？王瞳試穿婚紗 目擊者爆馬俊麟也在現場": {"content": "藝人王瞳拍「大時代」傳出與馬俊麟假戲真做，11日被週刊直擊兩人4天內約會2次，引發不小的爭議，更有人爆出她7月為了拍戲到婚紗店試婚紗時，馬俊麟也在場。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼藝人王瞳、馬俊麟拍「大時代」被傳出假戲真做。（圖／翻攝自馬俊麟臉書） ★最新社會動態快追蹤【東森新聞IG】  根據《中時電子報》報導，有目擊者看到王瞳去婚紗店為戲試穿婚紗時，馬俊麟當天明明沒戲卻出現在婚紗店，且當時馬俊麟戴著帽子丶穿著休閒造型，認真的拿著手機幫忙拍照，互動熱絡。對此，經紀公司回應，因為馬俊麟住附近，所以買飲料請全劇組喝。 \r\n▼有目擊者看到王瞳去婚紗店拍戲時，馬俊麟沒戲卻出現。（圖／翻攝自王瞳臉書）  \r\n王瞳和馬俊麟爆出不倫風波後，鬧得沸沸揚揚，看似事件即將結束，卻又被週刊直擊2人「4天約會2次」，除了一起在健身房到深夜，還一起到豆漿店吃消夜，整個過程帶齊帽子、口罩，深怕被別人發現。 \r\n▼鳳凰經紀公司澄清，兩人在健身房聊天純屬巧遇。（圖／翻攝自王瞳IG）  \r\n鳳凰經紀公司11日澄清，健身房是公司贊助給所有藝人的，王瞳那天去健身房拿東西剛好遇到馬俊麟，兩人才聊起天。王瞳喊冤地說，我真的不知道聊天是踰矩的行為。馬俊麟則表示，當時只是去運動，沒想到王瞳會出現，「再怎麼樣也是朋友，所以打招呼問好，有這麼嚴格？也沒有任何親密行為。」 （封面圖／翻攝自王瞳IG）", "link": "https://news.ebc.net.tw//News/Article/177779"}, "台東外海規模3.6地震！最大震度3級…深度42.9KM": {"content": "地牛翻身！根據中央氣象局，今（11）日清晨5時24分發生芮氏規模3.6地震，地震深度42.9公里，震央位在北緯 23.3度，東經 121.47度，即在台東縣政府北偏東方68.2公里（位於台東縣近海），最大震度台東縣3級。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼（圖／中央氣象局）  （封面圖／中央氣象局）", "link": "https://news.ebc.net.tw//News/Article/177646"}, "只管Uber不管小黃！3000輛小黃慢行抗議": {"content": "原先預定在10月6日開始開罰取締的Uber條款又要延後了嗎？由於Uber自救會頻頻和交通部請願，表示有很多Uber駕駛來不及報考計程車執業登記證的考試。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 交通部長林佳龍昨（10）日在臉書發表回應，讓Uber加入公共運輸的「最後一哩路」服務！表示政府有責維護產業的公平競爭，因此，交通部也會配合提供Uber駕駛緩衝期，希望Uber條款在下個月生效後，有時間協助Uber能加入多元計程車方案，在台灣永續經營，促進運輸服務業品質的提升。 ▼林佳龍在臉書宣布擬延長Uber條款的上路時間（圖／取自林佳龍臉書）  內政部長徐國勇也答應會再度加開考試場次，加速Uber駕駛合法化。 林佳龍表示，政府以提升產業為目標，觀察到Uber等業者受到許多乘客的青睞，是交通部未來推動「多元化計程車」可以參考的的方向。 不過此舉卻引發大批計程車司機的不滿，他們指控Uber自救會的群組中，不停鼓吹司機們不要轉換成多元計程車，到了準備開罰時又向交通部長說考試場次不足，要求延長法規上路的時間。 因此，逾3000輛計程車在今日上午以慢行方式包圍行政院表達不滿，抗議的內容包含政府應該依法如期取締Uber、反對政府草率的廢除計費表，並表示政府只顧Uber不顧小黃。 台灣計程車產業發展聯盟強調，交通部不應再給予Uber寬限期，應比照歐美各國立即執法，若交通部堅持包庇Uber司機，全台灣的計程車團體將會進行大串聯，無期限的上街抗應，展現強硬態度。 ▼Uber先前也有抗議的行動。（圖／東森新聞資料畫面）  （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177687"}, "他撞衫不夠…撞全身！婚禮驚見複製人秒尬笑": {"content": "這是雙胞胎吧！馬來西亞一名男子日前參加婚禮，不但和一名陌生男子撞衫，2人連外型都相似得可怕，就像是失散多年的雙胞胎兄弟，不只在場的來賓都看傻了眼，他自己也感到很不可思議，忍不住大笑，網友們也紛紛直呼，「怎麼可以全身上下都撞衫」。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 日前一名網友在推特發文，並附上一段影片，當時原PO在婚禮上，和朋友一起排隊等待和新郎、新娘合照，前方突然出現一名男子，他一樣穿著紅衣和牛仔褲，更驚人的是，2人都是光頭且體型壯碩，都帶著黑框眼鏡，站在一起相似度簡直是百分之百，連一旁穿橘色衣服的弟弟都看傻了眼。 ▼原PO遇見和自己相似度超高的男子。（圖／翻攝自推特／The Badung）  原PO的友人見狀都笑翻，他也忍不住尷尬，對著鏡頭大笑，原PO在文中自嘲，「當你參加婚禮時，找到一位複製人。」貼文一出立刻引發熱烈討論，網友們看完影片都驚呼，2人真的太像了，如果不說還真會以為是雙胞胎，也有人注意到旁邊的橘衣弟弟，看起來一臉困惑。 ▼原PO忍不住爆笑。（圖／翻攝自推特／The Badung）  網友們紛紛留言，「他們一定很開心終於見到彼此了」、「時間旅行？可能是來自未來的你」、「新人可能會很納悶，你怎麼連續拍2次」、「根本是照鏡子」。 Bila kau pergi wedding dan terjumpa clone .. haahahahahahhaah pic.twitter.com/yro5ofPpaQ （封面圖／翻攝自推特／The Badung）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177721"}, "急於在人前表現自己的星座，生怕被冷落": {"content": "", "link": "https://news.ebc.net.tw//News/Article/177673"}, "妻遭開車甩地全身傷！路人勸夫回 遭嗆：要告去告": {"content": "新北市中和發生一起驚悚意外，路過的貨車駕駛，突然看到年輕女子倒在路中，嚇得剎車，幫忙報警並上前關心，他說當下女子激動大哭，身體多處擦挫傷，聲稱是被老公開車撞傷還肇逃，但警方回應，夫妻事後供稱，當時兩人吵架，女子氣得下車回頭拉車門，因為丈夫將車開走才會跌倒受傷。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 當天傍晚接近六點，貨車司機行駛在路上，下一秒突然看到前方一名女子倒在路中，場面一度危急，趕緊停下車來。 \r\n救護車獲報到場，只見這名年輕長髮女子，當下情緒激動，靠著一名男子大哭，身體多處擦挫傷，附近好幾名路人見狀上前關心，女子表情無助，從路旁被攙扶到人行道上，一度跪在地上哭，事發後，目擊的貨車駕駛氣得PO網控訴，這名女子疑似被老公撞還肇逃。 \r\n▼路過貨車駕駛看到年輕女子倒在路中，嚇得趕緊剎車。（圖／東森新聞）  目擊貨車駕駛張先生：「因為我看後面的車追撞，真的會輾到她，我就趕快停路邊，然後那時候地上灑上一把錢，都是國外的錢，我以為她是外國人，她也嚇到講不出話來，然後是我跟其他民眾在旁邊一直安撫她，一直問她，然後她說她被老公撞。」 \r\n▼倒在地上女子，稱被老公撞。（圖／東森新聞）  貨車司機當時行經新北市中和景新街，突然看到前方女子倒在地上，他差點沒注意就撞上輾過，幸好趕緊剎車，幫忙報警，後來警方進一步釐清，當事夫妻的說法卻有出入，當事人自稱只是夫妻糾紛 ，拉車門不小心發生意外，警方回應夫妻在車內爭吵，後來坐在副駕駛座的女子下車，拉拉車門想上車，丈夫卻開走導致她跌傷、褲子磨破，手腳都有擦挫傷。 目擊貨車駕駛張先生：「後來我先打給她老公，叫她老公回來，先生就一句話就直接跟我說，沒關係，你叫她儘管去提告，所以我才會就是想說藉由網友的力量，就希望能幫忙到這個小姐。」 年輕夫妻糾紛引來關注，各說各話，幸好女子送醫後傷勢沒有大礙，事後不願對丈夫提告。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177697"}, "iPhone11變便宜了 台灣9／20開賣": {"content": "蘋果iPhone11系列新機出爐，這次推出3款新機，其中兩款高階版的「方框3鏡頭設計」是一大亮點，同時色彩選擇也更多元，出現了「夜幕綠」等新顏色，並搭載台積電代工生產的新一代仿生晶片，新機規格升級，讓果粉更驚喜的是，iPhone11起跳價還比上一代相同容量的手機降了2千元。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼iPhone11三種新機規格表。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n果粉們千呼萬喚萬眾矚目的iPhone11終於問世，2小時的蘋果總部現場發表會後，全球媒體和部落客擠爆直播展示會場，盛況空前。 這次推出3款新機，iPhone11 11 Pro 和 11 Pro Max，比起前一代iPhone，包括螢幕顯示器升級，大幅提高對比度，配色也有新選擇，除了銀色、太空灰和金色，更加入了全新的「夜幕綠」，同時因為晶片更新，電池續航力更強，iPhone Pro 和 Pro Max平均比上一代同等級手機多出4-5小時電力。 \r\n▼iPhone11部分機型具有三鏡頭。（圖／東森新聞）  \r\n分析師巴加林表示，這些鏡頭是目前線上，所有智慧手機裡最頂尖的。 比較三款新機，售價從24900元起跳，iPhone11 Pro 和 Pro Max，首度搭載3鏡頭系統，除了廣角和超廣角還有望遠模式，鏡頭都有1200萬畫素，前鏡頭可拍攝4K影片，搭載的A13仿生晶片是台積電代工生產，更佛心的是iPhone11規格升級，但相較上一代同樣64G的iPhone XR，定價還便宜了2000元。 美國3C達人說，前鏡頭不只支援4K影片，還可以拍攝慢動作拍攝，真的很棒。 不過也有3C達人開箱，認為照片品質不如預期。 美國3C達人iPhone11開箱影片：「照片中有很多雜訊，解析度顯然不是很紮實。」 而不少紐約果粉們，也到第五大道旗艦店朝聖。 美國民眾 ：「我現在有iPhone X的手機，我覺得已經很好了。」 \r\n▼有民眾認為iPhone X的手機已經很好了。（圖／東森新聞）  \r\n對於新機設計大家看法不同，iPhone11系列 9月20號正式開賣，台灣也在第一波開賣名單上，各家電信業者也摩拳擦掌，迎接搶購人潮。 （封面圖／取自apple官網）", "link": "https://news.ebc.net.tw//News/Article/177746"}, "批丁守中佛系打法！韓國瑜再爆粗口": {"content": "由於近期韓國瑜民調下滑，韓國瑜在出席國民黨台北市黨部舉辦的里長服務促進會授證典禮會中，向黨員們信心喊話，而他以丁守中參選台北市長為例，批評他的佛系打法，由於用詞不雅，此話一出又引發批評；不過，有黨代表死忠支持韓國瑜，呼籲國民黨內要團結，也要求郭台銘如果要參選就退出國民黨。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼郭台銘送柯媽媽月餅。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n一開始聲望非常好又是大學教授，最後又開始說了，佛系打法。 為了要杜絕換瑜傳言，韓國瑜以丁守中參選台北市長為例，批評他的佛系打法。 高雄市長韓國瑜：「從來也沒有聽過什麼叫佛系打法，不講話不做事，也沒有動作，什麼都不弄，溫吞吞，三腳踢不出個X來。」 \r\n▼韓國瑜呼籲黨內要團結。（圖／東森新聞）  \r\n這場是台北市里長服務進促會授證典禮，韓國瑜特地北上，原本是要呼籲黨內團結，卻又再次爆出不雅言詞，特別是平面媒體所做民調，遭到竄改偽稱韓國瑜民調一路領先蔡英文，韓粉擔心會影響韓國瑜選情，上午再次號召黨內要團結。 國民黨青年黨代表：「黨內團結力量大，唯一支持韓國瑜。」 國民黨全國黨代表葉瀚謙：「如果要離開國民黨去參選，脫黨去參選的話，我們也是就是送他出國民黨。」 對於郭台銘親送柯文哲月餅，國民黨青年黨代表除了要求郭台銘應該做好黨員的榜樣，也要求郭台銘，要以國民黨團結為最先選項。 \r\n▼國民黨期待郭董能以大局為重。（圖／東森新聞）  \r\n國民黨文傳會主委程美華：「基本上這是就是中秋佳節的一個拜會的活動，那這是屬於個人的行為，我們對這樣個人黨員行為，我們是不會評論的，如果他最終做出來的決定是這個要獨立參選的話，本黨的吳敦義主席，昨天晚上已經聲明的非常清楚，如果有相關違紀的行為出現，我們一定會以黨紀來處分。」 對於郭台銘，黨內仍存期待，希望他仍能以大局為重。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177719"}, "曹格曬妻大肚照 爆懷第3胎？結局反轉傻眼了": {"content": "恭喜曹格？歌手曹格與老婆吳速玲結婚11年，育有11歲兒子Joe，還有8歲女兒Grace，沒想到曹格10日突然在IG貼出2張老婆的凸肚照，並寫下「謝謝大家！」讓大家瘋猜40歲的吳速玲再度懷孕，紛紛獻上祝福，不過40分鐘後真相曝光，卻令所有人都傻眼了。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼曹格與老婆吳速玲結婚11年。（圖／吳速玲IG）   從曹格PO出的照片可以發現，吳速玲穿著淺藍色牛仔外套，搭配黑色緊身長褲，披著一頭亮麗長髮，以側身入鏡，看似一般的穿搭街拍，不過仔細一瞧，原本身材纖細苗條的她，不僅小腹竟明顯隆起，她還用手輕輕捧著肚子，渾身散發濃濃孕味，更驚人的是，曹格甚至在文中寫道「謝謝大家」，疑似宣布迎接第三胎。 ▼曹格突PO出吳速玲的大肚照。（圖／曹格IG）   照片一出，馬上引起騷動，網友紛紛瘋喊「恭喜恭喜啊」、「又要當爸爸啦」、「Grace要當姐姐啦」，不過大家沉浸在喜悅時，曹格卻悄悄編輯了貼文，笑說「謝謝大家，她只是吃太飽」，揭開「懷孕」真相，令網友哭笑不得。 ▼原來是吃太飽。（圖／吳速玲IG）  而吳速玲隨後也轉發貼文，澄清「我真的只是吃太飽！這次去法國里爾盛產淡菜，我一個太興奮連吃2鍋還有牛排…出餐廳門口肚子就變這樣了～」坦言自己確實也變胖，雙重因素下，才讓肚子看起來變大，自嘲「看來是時候要積極減肥了」。 ▼吳速玲8月底時小腹還是相當平坦。（圖／吳速玲IG）  （封面圖／曹格IG）", "link": "https://news.ebc.net.tw//News/Article/177695"}, "吸塵器賣太好惹妒？百人投訴  憲哥嗆：歡迎來戰": {"content": "文、鏡週刊 綜藝天王吳宗憲近來投資副業有聲有色，其中海豚吸塵器業績更號稱是同產品之冠，營業額上看數十億，近日卻傳出消費糾紛。消基會召開記者會表示該款產品單價高，但消費者要求退款，廠商卻違法不肯認帳，目前已收到上百位消費者投訴。事情傳到吳宗憲耳裡非常不以為然，他表示是同行遭打趴，眼紅忌妒，並表示對方出賤招在意料之中，並嗆聲「歡迎來戰！」  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼吳宗憲近來投資副業有聲有色。（圖／取自吳宗憲臉書）  雖然手握三檔熱門節目，但賺錢永遠不嫌少的綜藝天王吳宗憲投資副業不間斷，從餐飲、健身房、經紀公司、唱片公司等等，前些年還當了上市上櫃公司董事長。雖然前面投資的副業不少慘賠退場，但近來憲哥投資高價吸塵器、賣行李箱、按摩器、瘦身產品收穫頗豐，據傳每個單項營業額都高達上億台幣，總額上看數十億。昨（10日 ）卻傳出憲哥所投資的「海豚吸塵器」爆發消費糾紛，假體驗之名行強迫推銷之實，如今消基會已經收到上百件投訴，表示價格太高、使用不便想退費卻遭刁難。 對此，人遠在紐西蘭出外景的憲哥自信向本刊表示，「大概是生意太好了，把競爭對手打趴了，他們出這種賤招也在意料之中。」憲哥還暗示已經知道是哪一家公司出的「奧步」，他直言：「賺錢要賺得心安理得，這也是我的人生哲學，但是如果要用不法的手段…歡迎來戰！」對於消費者對於自家產品有疑慮，他坦然面對，「產品都銷售10幾年了，沒出過任何問題，如果有疑問的話也歡迎退費。」 其實吳宗憲縱橫演藝圈數十年，從插科打諢到現在成為一線主持，眼見兒女接棒之日不遠，近來更常有「不如歸去」之感。如今副業經營的有聲有色，憲哥也曾透露想到中國大陸將副業改成主業發展。如今副業再傳爭議，不知道憲哥會不會暫緩引退的腳步，畢竟「演藝圈」對他而言，還是比較熟門熟路。 \r\n延伸閱讀\n黃子佼明年辦婚宴　藍心湄霸氣：我全買單\n【金鐘54】憲哥神預言全入圍　喊話「再得獎明年就把機會讓給年輕人」 ●以上言論不代表東森立場。 文章來源：【獨家】吸塵器賣太好惹人妒？　百人投訴讓憲哥不爽開嗆了 由《鏡週刊》授權提供。 （封面圖／取自吳宗憲臉書）", "link": "https://news.ebc.net.tw//News/Article/177766"}, "斷交成定局？ 索羅門總理：台灣對我國毫無用處": {"content": "「澳洲人報」（The Australian）今天報導，索羅門群島總理蘇嘉瓦瑞認為，台灣「對我們（索國）毫無用處」，且暗示中國因為可以抗衡澳洲，將是較好的外交夥伴。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 根據標題為「太平洋島國準備與台灣斷交」（Pacific nation set to cut Taiwan）的報導，蘇嘉瓦瑞7月在接受澳洲國立大學（Australian NationalUniversity）太平洋與中國問題專家史密斯（GraemeSmith）訪問時指出，相較於台灣，中國可以援助索國，且不需看澳洲臉色。 ▼索羅門群島若確定斷交，我國將只剩16個邦交國。（圖／東森新聞）  蘇嘉瓦瑞表示：「說實話，在經濟與政治領域，台灣對我們毫無用處。」 蘇嘉瓦瑞舉例，他曾派40名警官到台灣受訓，結果澳洲前外交部長唐納（Alexander Downer）卻親自到台灣要求停止訓練。根據蘇嘉瓦瑞的說法，唐納當時主張：「那個區域是我們的。」 蘇嘉瓦瑞表示：「我要說的是，若是中國…他們才不會理睬唐納。」 「他們（中國）會說：『給我滾！』」，根據報導，蘇嘉瓦瑞所述情事發生在2006年。 但蘇嘉瓦瑞也承認，許多索國民眾反對與中國建交。 （封面圖／取自索羅門群島外交部）", "link": "https://news.ebc.net.tw//News/Article/177771"}, "兩槍手分開3槍 警分析貓霖幫主命案有組織": {"content": "資深刑警拆解兩名槍手行刑式槍殺貓霖幫幫主手法，分析兩名槍手在目標出現後，先觀察被害人一段時間，確定對象無誤，再同時上前，先後對被害人各開三槍，要是一人卡彈，另一人還能確保得手，明顯有組織操作，不是單槍匹馬犯案的無組織行為，而且兩人都拿槍，可能還有第三人監控，不只兩名槍手犯案。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼兩名槍手同時上前，確保擊斃被害人。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n桃園貓霖幫主遭人行刑式六槍奪命 ，最新畫面曝光，兩名槍手搭檔行凶，資深刑警解析犯案手法。 \r\n資深刑警：「最重要的，因為他們既然要槍殺他，一定要確認他執行的工作是成功的，第二點，他槍殺的對象是正確的。」 \r\n刑警分析，一般刑案槍手若無組織指使，往往單槍匹馬犯案，動機好掌握，可能找錯被害人 ，也容易被警方鎖定，但兩名槍手明顯觀察被害人一段時間，同時上前先後對被害人各開三槍，要是一人卡彈 ，另一人還能確保得手，明顯有組織操作，而且兩人都拿槍，可能還有第三人監控，不只兩名槍手犯案。 \r\n資深刑警：「也有可能有第三位在比較附近看得到對方的時候示意給這兩位，這兩位才過來，因為被害人上下車好幾次他們才過來。」 \r\n▼資深刑警認為，可能有第三人在附近示意，因為被害人上下車好幾次槍手才過去。（圖／東森新聞）  \r\n東森新聞記者陳昭谷：「刑警表示像這種兩人一組的槍手，通常會一人觀察，一人伺機犯案，等到觀察目標出現會先以手機聲響或是用手勢示意槍手靠近被害人，另外槍手在作案前通常只會保持目標距離10到30公尺，避免因為距離目標太遠失手。」 \r\n刑警強調，其中一名槍手犯案時穿雨衣是為了刻意配合當天天氣，盡量融入人群，避免目標起疑，犯案後搶車及徒步逃逸也是為了不讓警方掌握更多蛛絲馬跡。 \r\n▼刑警表示，槍手犯案時穿雨衣是為了配合當天天氣，不讓人起疑。（圖／東森新聞）  \r\n資深刑警 ：「可以的話，迅速離開現場，他們會有這個要搶車的動作，一定是有人接應，不然就是他們的交通工具停在比較遠的地方。」 \r\n資深刑警拆解貓霖幫主命案槍手作案手法，看的出兇手處心積慮要致被害人於死地。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177768"}, "中秋這樣吃沒罪惡感！ 專家曝3大鏟油秘招": {"content": "中秋佳節將至，聚在一起烤肉或是賞月吃月餅已經成了台灣人的習慣。營養師葉若懿粉專po出一段影片表示，中秋三大美食月餅、柚子以及烤肉，這三樣食物吃的時候需要些小技巧，才不會在歡度中秋時，對身體造成太大負擔。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 而在中秋節時，大家必吃的月餅，其實熱量非常高！營養師指出一次吃一顆就好，但如果是廣式月餅的話，建議每一顆要分4次或是8次吃，因為廣式月餅的熱量非常高，一顆相當等於一個雞腿便當的熱量，跟親朋好友一起分享最適合。 ▼專家建議烤肉時把土司改成生菜會健康許多。（圖／東森新聞）  再來是烤肉，由於常烤的食材像是甜不辣、吐司等都是澱粉食物，營養師指出分量需要特別小心攝取，建議可以將吐司包肉改成生菜包肉，而醬料要以薄擦的方式塗抹，不要一次抹太多，或是使用天然的香料，像是蒜薑蔥等，來減少鈉含量和熱量的攝取。 ▼營養師建議柚子一次不要吃一整顆。（圖／東森新聞）  最後一樣是柚子，很多人認為柚子是水果，因此一次都吃一顆起跳，但其實柚子應該以「瓣」來計算，建議一次四瓣或是一顆拳頭的份量即可。 ▼中秋大吃美食後，可多補充奇異果幫助腸胃消化。（圖／東森新聞）  另外，台灣營養基金會執行長、營養博士吳映蓉接受《ETtoday健康雲》採訪時表示，民眾在中秋節大吃之餘，可多吃「低腹敏」的水果，像是柑橘類、奇異果以及木瓜等，這些水果的酵素可以緩解消化不良或是腹脹氣等問題。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177778"}, "BabyBoss突宣布熄燈 爸媽憂票券用不完": {"content": "京華城還沒宣布正式關閉，倒是主打親子市場的BabyBoss，突然宣布只營業到11月底，主因是合約到期，握有團購券的爸媽，趕緊帶小朋友來體驗，就怕會過期或者來不及用完。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 \r\n東森新聞記者劉盈盈：「登上機艙讓你體驗當空姐還有機師，這樣讓小朋友體驗的服務只到今年的11月30日。」 \r\n除了搭飛機體驗，拉起水線模擬滅火，小朋友體驗消防員，活潑可愛好有趣，另外還可以體驗保全人員辛勞情況，但這些服務將不再出現，baby Boss開業12年，突然宣布只到11月底。 \r\n▼BabyBoss讓小朋友體驗各種職業。（圖／東森新聞）  \r\n新加坡籍遊客：「就是一點可惜，這個是對小孩子很有趣的地方。」 \r\n親子體驗職業樂園，連新加坡遊客都帶小朋友專程來體驗，消息一出，爸爸媽媽比小朋友還惋惜， 家長就怕手中的團購卷還沒用完，一聽到即將結束的消息立刻帶小朋友來體驗。 \r\n購買團體票家長：「這部分一定會緊張，會覺得票券買了，會希望BabyBoss會有對策，如果過期的票怎麼使用。」 \r\n之前的贈票和團體票要在11月底前用完，如果已經逾期的也要在結束前補差額用完，其實京華城還沒正式宣布歇業時間，Baby Boss就提前宣布結束，這是因為他們的合約到期。 \r\n▼BabyBoss贈票和團體票要在11月底前用完。（圖／東森新聞）  \r\nBabyBoss總經理林逸萱：「我們也是很無奈，當然京華城也是認為他們第4度標售也有機會，這個變數還滿大的，萬一京華城標售順利情況之下，我們再提供服務，這就怠慢我們的消費者。」 \r\n對於還沒有用完的票券，BabyBoss承諾會按照各種不同票券盡量配合處理客戶需求，至於下一個點不排除可能轉戰新北市，不過要能找到佔地2000坪、租金合理、交通方便，符合三大訴求的地點才會重新開張。 \r\n▼總經理林逸萱表示，若找到合適場地，會再重新開張。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177770"}, "大學生了沒！士林分局前進大專院校交通安全宣導": {"content": "暑假結束了！各大專院校於108年9月9日起陸續開學，士林分局為維持校園周邊交通順暢及師生上學安全，特別於開學當日上學時段，針對轄區內各級學校周邊重要路口，增派警力維護校園周邊交通安全，並實施交通安全宣導，提醒用路人重視校園行之安全，讓學校老師及家長「安心」、學生「放心」。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 ▼士林分局前進大專院校進行交通宣導。（圖／臺北市政府警察局提供）  ▼學生參與交通安全之活動。（圖／臺北市政府警察局提供）  \r\n大學生多以機車代步，士林分局為強化莘莘學子防禦駕駛之觀念，在新學期一開始，主動積極前往銘傳、文化及東吳等大專院校，辦理交通安全講習，希望藉此與學生們拉近距離，建立青少年正確用路觀念，預防並遠離交通傷害，快樂且安全的學習環境。 ▼士林分局辦理交通安全講習。（圖／臺北市政府警察局提供）  ▼銘傳大學學生參與交通安全活動。（圖／臺北市政府警察局提供）  \r\n士林分局特別呼籲學生及用路人，應遵循安全過馬路五步驟「停、看、轉、揮、動」，騎乘機車應注意大型車內輪差及視覺死角，並禮讓行人優先通行及路口保持淨空等，共同營造安全的交通環境，以確保用路人行的安全。 ▼士林分局望能建立青少年正確用路觀念。（圖／臺北市政府警察局提供）  ▼員警講解交通安全規則。（圖／臺北市政府警察局提供）  （封面圖／臺北市政府警察局提供）", "link": "https://news.ebc.net.tw//News/Article/177765"}, "銀行當店面開！ 揪雞蛋糕、冷泡茶搶錢流": {"content": "銀行賣起雞蛋糕，這有可能嗎？迎戰純網銀時代，實體銀行要做出區隔，乾脆把銀行當店面在經營，甚至顛覆傳統分行概念，打造數位化的科技銀行，成功製造話題，來看他們怎麼用人潮帶動錢潮？文藝畫廊旁邊還能現沏壺茶，顛覆銀行冷冰冰的印象改走文青風，打的究竟什麼算盤。 東森財經記者洪珮瑜：「蓋上發財印章，這樣的DIY文創小物在銀行就能體驗的到網路時代來臨，原來這也成神祕法寶。」一樓當銀行，二樓是開放攤販，免費進駐的小空間。 ▼凱基銀行董事長魏寶生。（圖／東森新聞資料畫面）  凱基銀行董事長魏寶生：「我們去把這些年輕人，或者是潛在的客群，把他尋找出來虛實互相的整合是未來的趨勢，共享的平台跟經濟。」成功帶來人潮，兩個月業績爆發成長135%，帶旺一旁的雞蛋糕攤販，光是開門營業就賺三萬塊。 雞蛋糕老闆：「一個月租金都要2-3萬，一個小位置滿穩定啦，因為銀行一定會有人來。」透明落地玻璃下品嚐紅酒、吃甜點，這是全球首家店面銀行直當咖啡廳經營，成功拓展業務版圖，但靠噱頭吸金不夠，科技時代也要夠數位化。 ▼跟傳統銀行比一比，人力省了一大半。（圖／東森新聞資料畫面）  東森財經記者洪珮瑜：「外面還掛著銀行招牌，但走進來，沒有櫃台也沒有作業人員，原來全靠這個小機器人，而且只要用手機就可以完成8成業務。」存零錢、換外幣不用再趕3點半，跟傳統銀行比一比，人力省了一大半，只需要3名員工輔助使用，營業時間拉長到12小時，而且全年無休。 新光銀行簡易分行經理張詠絜：「希望能夠去廣泛的接觸到很多的新客源，那在開幕至今，這一年時間，其實我們接觸到的新客源已經有超過兩萬人次。」人潮就是錢潮，銀行業再展新風貌，創造龐大的線下價值。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/177773"}, "京華城熄燈後 「威京小沈」豪宅大夢正啟動": {"content": "京華城預計在今年底就要熄燈，將以底價342億元標售，這其實已經是他們第四次標售了，前三次全都是流標收場，原本底價是380億，現在大降58億要求售，能出脫嗎？而這商場幕後的老闆是誰？他的下一步計畫又是什麼？ 東森財經記者劉佩綺：「採用螺旋型的設計，外觀被戲稱就像是可樂果一樣，這棟豪宅一戶就要價18億元，不過同樣都是特殊的建築，在這裡這就好像是中秋節應景的蛋黃酥一樣，但這兩棟特殊的建築背後老闆都是同一人。」出席活動笑容滿面，威京集團主席72歲的沈慶京只有高職學歷卻傳奇發跡，光是兩棟特殊建築，市值超過800億，但他始終伴隨爭議。 ▼威京集團主席72歲的沈慶京只有高職學歷卻傳奇發跡，光是兩棟特殊建築，市值超過800億。（圖／東森新聞資料畫面）  威京集團主席沈慶京：「像我在龜山監獄有時候晚上半夜一個人起來哭，對著牆壁不敢給人家知道。」年輕時曾坐過牢，為了京華城更是多次槓上政府，京華城原是鐵工廠，1991年捐地30%變更成商業區創下台灣首例，但沈慶京要的不只這樣。 台北市議員高嘉瑜：「堅持了多年京華城也認為它應該適用商業區容積率560，那就這樣子其實就差了兩百多容積率，換算下來其實那個利益就是數百億的利益。」當年曾6度送件北市府，卻屢次遭到駁回，讓沈慶京與時任台北市長郝龍斌鬧翻，甚至還怒告他涉嫌妨害名譽。 ▼當年曾6度送件北市府，卻屢次遭到駁回，讓沈慶京與時任台北市長郝龍斌鬧翻，甚至還怒告他涉嫌妨害名譽。（圖／東森新聞資料畫面）  台北市議員高嘉瑜：「過去他也擔任國民黨的中產委等等，中央地方其實都在配合金華城，讓財團可以想做什麼就做什麼。」直到560%容積率到手了，沈慶京又想要增加住宅使用，因為他的心始終都在蓋豪宅。一坪開價600萬，沈慶京說根本不怕沒人買，細數他人生爭議，還曾帶百萬港幣 闖海關。 威京集團主席沈慶京：「如果要藏匿的話，就根本就塞口袋就沒事，也不經X光也沒事，就是不知道才會擺在包包裡面。」甚至他也曾在消費券還沒發就推先消費後補券來衝業績，但面對這些，他回一句，我以爭議為榮，這就是威京小沈獨特的行事風格。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/177769"}, "小超市學「柑仔店」 左打超商右打全聯": {"content": "你買菜的時候發現了嗎？最近超市流行越開越小、而且越往巷子裡開！來看這場美廉社與家樂福的對決，美廉社的第700間分店大小只跟超商一樣大，營造柑仔店的親切感、吸引婆媽。家樂福現在也不想越開越大了，全部都是開這種小型的便利購，來看他是如何對抗全聯，颳起橘色旋風。厝邊隔壁排成人龍，見證巷子越小商機越大。 東森財經記者林佑之：「有茶葉蛋還有烤蕃薯，乍看以為來到了超商，不過仔細看，這裡甚至有散裝的米，原來超市想要尬贏超商。」25坪的店不用大，跟超商一樣都是3000種品項，但靠著柴米油鹽，家庭號份量 比超商大也助攻年營收衝上120億。 ▼25坪的店不用大，跟超商一樣都是3000種品項。（圖／東森新聞資料畫面）  民眾：「店員好像是鄰居一樣，就是比較會跟大家聊天。」、「我覺得他的米跟散蛋的話其實真的方便，我要多少買多少。」用散裝米擺著，蛋整籃放著，營造柑仔店的親切感，再鎖定巷弄，加速拓點到700間分店，美廉社賣鮮食賣到明年準備上市，狠戳全聯、家樂福的痛點。於是，家樂福展開反擊，今年不開大型店只開這種24小時的小型超市，再建立一套「留白哲學」。 ▼用散裝米擺著，蛋整籃放著，營造柑仔店的親切感，再鎖定巷弄，加速拓點到700間分店。（圖／東森新聞資料畫面）  東森財經記者林佑之：「發現了嗎，每間便利購都空出了2～4坪的空間做為休息區，就是要讓民眾買完東西之後再買個輕食再買杯咖啡，坐下來休息一下，讓業績多了2成。」 通路公共事務部經理張君鴻：「中午的時候很多的上班族就會去那邊吃東西，反而有時候是我們平日的業績比假日的時候更好。」免費wifi免費充電，橘色旋風崛起，外商的獨門秘訣還有學美式賣場引進烤雞，進口商品也高達4成，甚至還有擺貨小心機。 ▼外商的獨門秘訣還有學美式賣場引進烤雞，進口商品也高達4成。（圖／東森新聞資料畫面）  通路公共事務部經理張君鴻：「好比說像蔬菜、肉類，我們希望說不是它平躺著，而是它可以立起來，讓消費者看得到它是很明顯知道它的新鮮程度。」看來巷弄經濟正夯，超市大小剛剛好，效益才是最好。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/177772"}, "獨／驚悚畫面曝光！雨衣殺手連續開槍 擊斃貓霖幫主": {"content": "貓霖幫幫主江宗霖近年來重心轉到東南亞，回台後勢力不如從前，竟然橫死家門口！東森新聞獨家內幕，知情人士指出，江宗霖在柬埔寨跟人有一筆500萬美金，相當台幣1.6億債務糾紛，被海外金主買凶槍殺，其中28歲林姓槍手準備逃往泰國前在機場被逮，另一名槍手還在逃。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼江宗霖遭槍手6槍擊斃，救護人員趕緊將他送醫，試圖搶救。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n槍殺貓霖幫幫主江宗霖後，其中這名雨衣嫌犯沿途快步奔跑逃逸，不時東張西望，神情慌張，因為他原本還想劫路邊車輛但沒有成功，緊張加速狂奔，兩名槍手邊逃亡邊變裝，沿途丟棄原本穿的衣服、褲子、鞋子，警方還查獲疑似涉案槍枝，到底為什麼行凶 ，知情人士指出，死者在柬埔寨跟人有一筆500萬美金，也就是1.6億的龐大債務糾紛，引發殺機。 \r\n▼兩名槍手沿途丟棄原本穿的衣服、褲子、鞋子。（圖／東森新聞）  \r\n知情人士：「死者之前跟秦董在柬埔寨，秦董出事他才回來的，對，對，對，他回來是要幫他，回來是有要幫他處理一些事情，但是也幫不上忙嘛，對啊太大條了。」 \r\n知情人士口中的「秦董」就是非法吸金集團首腦秦庠鈺，江宗霖跟他一起賺了不少錢，卻衍伸利益糾葛，被海外金主指派殺手行凶，殺手再回台找共犯，一起犯案，事發一周，死者家鐵門拉下，按門鈴，沒人回應。 \r\n死者鄰居：「都沒看到人了，家人都沒在這出入了，以前小時候，玩在一起沒有錯啦，這幾年他都，有回來也在家裡啊，很少跟我們有來往。」 \r\n鄰居眼中一家人感情要好，如今江宗霖在老母親告別式隔天遭槍殺，兩名槍手在行凶一起攔工程車逃到四公里外的漢英高中再分頭逃，其中雨衣嫌犯也就是28歲的林姓嫌犯搭計程車到桃園機場，想搭機到泰國被警方攔截逮捕，偵訊時，說法避重就輕，將責任推給在逃共犯，他有多項刑案前科，兩年多前前往柬埔寨加入詐騙集團，每年會回台1~2個月，落網後被收押，目前警方已經鎖定在逃共犯。 \r\n▼嫌犯穿著雨衣逃跑。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177763"}, "演講遭打斷、同場沒相見 馬韓心結都是意外？": {"content": "前總統馬英九跟國民黨總統參選人韓國瑜到底有沒有心結？馬英九8日幫韓國瑜站台，結果致詞遭打斷，被解讀心結已成，結果10日晚間說好的韓、馬會又破局，外界直接聯想心結可能難解，不過這兩件事可能都是意外，像是噓下台事件是韓粉所為，韓國瑜當場並不知情，至於不同台事件其實雙方都做了些努力，可惜最後未能見到面。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 \r\n國民黨主席吳敦義、韓國瑜：「韓國瑜凍蒜，韓國瑜凍蒜。」 ▼吳敦義、韓國瑜攜手大喊韓國瑜凍蒜。（圖／東森新聞）  \r\n吳敦義、韓國瑜站在台上帶領北市藍軍喊口號，現場士氣高漲，但團結之夜必有寂寞之人。 \r\n記者：「是要避開韓國瑜市長嗎？」 \r\n前總統馬英九：「趕行程。」 \r\n說完就坐上車離開，馬英九沒跟大家站一起就算了，10日晚間重頭戲，馬、韓相見也破功，讓外界以為兩人心結解不開。 ▼馬英九致詞時，台下韓粉噓聲一片。（圖／東森新聞）  \r\n馬英九基金會執行長蕭旭岑：「我還是要抗議一下，為什麼沒有邀請我們就先跟媒體講，黃呂主委說不是啊，是媒體先寫，我們當天（10日）來自各地年輕人，我們跟年輕人講好的時間是六點半，其實已經很勉強在趕行程。」 \r\n馬辦人員專訪上大吐苦水，先離開絕對不是在躲韓國瑜，但臉書還是被韓粉出征，痛批心胸狹隘，雞腸鳥度。 \r\n前總統馬英九：「這個非常重要，韓國瑜當選，我們一起為國民黨加油。」 \r\n馬英九站台韓國瑜，致詞卻被打斷，被稱為九八慘案，但其實這幾天可能都是意外，噓下台當天，群眾噓馬是韓粉所為，韓國瑜對現場不太知情，而不同台事件，其實韓國瑜請假兩小時提前北上但沒能見到馬英九一面，對馬英九來說，早安排行程，能出席活動已盡最大努力。 ▼外傳馬、韓事件其實都只是意外導致。（圖／東森新聞）  \r\n馬英九基金會執行長蕭旭岑：「我們要保護韓市長，這種情況轉移新聞焦點也帶來不必要紛擾，所以我們會考慮未來如果還有這種情況，是不是要讓馬總統參加。」 \r\n話雖然說得重，但仔細面對，馬迷韓粉互槓，總比無視好。 \r\n（封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177764"}, "落雷險劈川普的「空軍一號」！網諷：上帝失手了": {"content": "美國總統川普這次終於不是放話而受到關注，川普在(9)日時在抵達北卡來羅納州航空站，並準備搭乘專機「空軍一號」前往造勢會場時，沒想到天空突然降下了一道閃電，落下閃電不是一件稀奇的事，但卻正好打在總統專機附近，這驚悚的一幕正好被一名CNN政治製作人布魯斯克(Steve Brusk)捕捉，並將他分享到twitter上並稱「暴風雨讓川普不得不取消他計畫的多利安颶風受災之旅」，事後川普也將這張照片並說「離開北卡來羅納州的切裡波因特，前往費耶特維爾。這太驚人了！」。 ▼川普在twitter分享遇到落雷的景象（圖／取自twitter）  根據《國會山報》報導指出，川普當天傍晚抵達北卡來羅納州「切裡波因特」陸戰隊航空站，在準備搭乘空軍一號前往同州的費耶特維爾市替共和黨議員畢曉普（Dan Bishop）站台造勢時，飛機準備起飛時，天空突然一道閃電落在專機旁，過一下，特勤局人員立刻向現場後機人群宣布川普不會來的消息。 在川普分享這張照片後，也引來了不少網友留言，當中不乏嘲諷留言，「這是一次警告，唐納，上帝已經受夠你瞎扯蛋了」、「上帝失手了」、「閃電失誤了」、「上帝：就差一點點了..」、「看來上帝在警告你」、「不愧是天選之人」、「我更願意相信這是上帝給的警告」。 ▼網友對川普冷嘲熱諷（圖／取自twitter）  ▼網友對川普冷嘲熱諷（圖／取自twitter）  不過這次重創北大西洋州島國巴哈馬的多利安颶風，不但造成嚴重災情，更讓川普創造不少話題，包括預測颶風將影響阿拉巴馬州被打臉卻不認錯、將核彈投放到颶風的風眼將其破壞等。 (封面圖／取自twitter）", "link": "https://news.ebc.net.tw//News/Article/177750"}, "京華城傳年底熄燈 BabyBoss營業至11月底": {"content": "京華城要舉辦第18周年慶，但是傳出年底即將熄燈，而BABYBOSS先公告即將在11月底歇業，讓不少爸媽感到很惋惜，不過，京華城商場卻對外表示，一切都還沒確定，要等25號標售結果才能確定，年底這個時辰根本還未確定。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 拉起水線模擬滅火，小朋友體驗消防員，活潑可愛好有趣，不只這一項職業，還可以體驗保全人員，辛勞情況，BabyBoss開業12年，突然宣布只到今年11月底。 家長：「我覺得他們這邊做的還不錯，讓小孩子在這邊玩，覺得地點各方面都不錯，如果要收起來是很可惜。」 新加坡籍遊客：「就是一點可惜，這個是對小孩子很有趣的地方。」 \r\n▼京華城要舉辦第18周年慶，但是傳出年底即將熄燈。（圖／東森新聞）  親子體驗職業樂園，連新加坡遊客都帶小朋友專程來體驗，消息一出爸爸媽媽比小朋友還惋惜。BabyBoss總經理林逸萱：「我們也是很無奈，當然京華城也是認為他們第4度標售也有機會，這個變數還滿大的，萬一京華城標售順利情況之下，我們再提供服務，這就怠慢我們的消費者。」 \r\n▼BabyBoss開業12年，突然宣布只到今年11月底。（圖／東森新聞）  不只BabyBoss，京華城館內300個櫃位，現在已經只剩下100個櫃位，陸續退出，但是京華城還是對外否認，即將在年底熄燈。京華城副總經理阮信囊：「因為它是一個重要資產處理，我們還是必須要經過股東會的結論以後才會決定正式的時間。」 話說得保守就是因為從去年開始標售，已經三次流標，土地面積占將近5000坪，第四次標售將在9月25號開標，底價預估342億元，能不能成功售出，也讓外界都等著看。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177736"}, "秋節前緊急救援 文旦賣相差 電扇狂吹趕消水": {"content": "中秋節應景吃文旦，但今年卻因雨水過多使得文旦含水太多以致果形太大，甜度、賣相不佳，果農採收後都用電扇吹文旦「搶救」，希望幫忙加快「消水」，提升甜度風味。\r\n ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 \r\n▼今年因雨水過多使得文旦含水太多以致甜度、賣相不佳。（圖／東森新聞）  \r\n電風扇呼呼地吹，天氣色吹電風扇消暑，吹得卻是一籃一籃的柚子，因為得趕著幫柚子消水好上市，南投名間文旦以往文旦在「白露」節氣前後採收，過一星期到十天才是中秋節，但今年「白露」時節較晚，過五天就中秋，農民急迫讓文旦「消水」，幫文旦狂吹電扇。 \r\n▼柚農讓文旦狂吹電扇，幫柚子消水。（圖／東森新聞）  \r\n文旦農吳麗萍：「柑橘類要好吃的話要通風，因雨水過於豐沛了，所以造成水果含水分過高，我們在採收的過程，很怕也會水分過高容易撞傷，而且柚子要「消水」速度也變慢，加上電風扇吹拂，除了讓它消水速度快以外，也讓柚子風味變得更好。」 \r\n連續下了二個半月的雨使得文旦含水太多以致果形太大，擔心甜度、賣相不佳，甚至因颱風搶收，市場還出現未熟果 ，幫文旦吹電扇降溫 通風，也防過度催熟，果農教大家，從外觀就能挑出柚子好口感。 \r\n文旦農吳麗萍：「我們吃柚子時當然挑不要太大然後皮包越細越好，越重的話越有水分，所以老欉文旦就是，皮質細外觀也不要太大。」\n\r\n▼文旦農吳麗萍表示，要挑選皮包越細越好，越重的文旦。（圖／東森新聞）  \r\n文旦價格雖然整體減產，但經過分級包裝，售價沒有明顯波動，一般品質的每台斤約四、五十元，加上挑選技巧，就能吃到柚子酸甜好味道。 \r\n（封面圖／東森新聞） \r\n ", "link": "https://news.ebc.net.tw//News/Article/177751"}, "1柚多吃！柚子皮、果肉入菜成佳餚": {"content": "一連三天的中秋連假，烤肉配柚子，盛產的柚子不止可以當水果吃，柚子皮和果肉都可以入菜。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 大廚把調味好的大蝦，一個個小心的捲入龍鬚中，捲好的龍鬚蝦排列整齊要放入油鍋，不會散掉的關鍵在這裏。大廚：「先定型才可以下去，不然你一放下去就散光了，可惜了你包那麼久。」 龍鬚蝦經過定型後再下鍋油炸，炸出漂亮的形狀後，包上蘿美心就是一道宴客菜，但是這沾醬大廚，則是特別加入了竹葉青。 \r\n▼嘉義文化創意產業園區，利用中秋節舉行的飲品文化季活動。（圖／東森新聞）  大廚：「這一道菜是選用竹葉青來入菜，在沙拉裏面加一點竹葉青下去，它的味道才會夠，攪拌均勻酒氣都在裏面，吃起來有酒的香氣。」 \r\n▼龍鬚蝦經過定型後再下鍋油炸，炸出漂亮的形狀。（圖／東森新聞）  這是嘉義文化創意產業園區，利用中秋節舉行的飲品文化季活動，不是要大家喝到飽，而是巧妙的利用不同類型的酒入菜，增加菜餚的風味，讓中秋團聚的親友，不是只有烤肉的選項，而秋天是柚子盛產的季節，餐飲業者會配合節令推出柚子餐，不過民眾也可以在家自己做，像是學大廚柚子整棵洗乾淨，外表綠色的皮可以刨下來，烤肉時可以灑上去增加風味，而爆炒雞丁或是做泰式咖哩醬時，也可以加入柚子果肉一起拌炒，除了有柚子的果香外，也讓菜餚吃來更清爽，柚子入菜的吃法多樣，不妨可以試試看。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177708"}, "自稱吳淡如閨密 瑞鈦實業總監跳票5000萬": {"content": "屈臣氏、寶雅等居家清潔用品的供應商「瑞鈦實業」爆發跳票疑雲，對外欠債五千萬，廠商求償無門。而瑞鈦實業的執行總監洪爾蓉，自稱擁有國際調香師證照，因為常上吳淡如節目，對外聲稱是吳淡如的閨密，遭到打臉。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 吳淡如vs.調香師洪爾蓉：「我是她產品的受惠者，所以我今天請她提供很優惠的驚喜。」上吳淡如的節目侃侃而談人生經歷，吳淡如對洪爾蓉讚譽有加，她還用專業術語 ，讓人感覺真的是PRO級的老師，只是最近洪爾蓉所屬的美妝工廠瑞鈦實業，傳出在外跳票五千萬。 記者vs.瑞鈦實業員工：「（請問陳董有在嗎 ，好像你們跟屈臣氏的債務，好像有狀況 ），這個都不是事實 ，他現在找不到人。」 \r\n▼屈臣氏、寶雅等居家清潔用品的供應商「瑞鈦實業」，爆發跳票疑雲。（圖／翻攝自 吳淡如 臉書）  瑞鈦實業1991年成立，從建材五金行起家，後來轉型生產製造居家清潔用品，陸續開發出獨特香氣的沐浴乳、洗髮精，洪爾蓉自稱是加拿大碩士有國際調香師證照，曾經和屈臣氏、特力和樂、寶雅等通路公司合作。還說知名作家吳淡如就是他的閨密，但遭到吳淡如否認，瑞鈦公司對外聲稱是製造商，但其實工廠根本沒有生產線。 \r\n▼瑞鈦實業的執行總監洪爾蓉，因常上吳淡如節目，對外聲稱是吳淡如的閨密。（圖／翻攝自 吳淡如 臉書）  丞名生技公司董事長游勝凱：「基本上現在了解到像是屈臣氏 ，有一些它們自有品牌 ，寶雅、HOLA ，這些基本上都是他另外找代工的。」 游先生指控當時拿著祕魯印加果實和洪爾蓉洽談開發保養品，沒想到拖拖拉拉一波三折，保養品沒下文就連委託韓國製造的一堆商品，因為拿不到韓國授權書無法上市販售慘賠，洪爾蓉卻避不見面，讓他損失慘重，決定要對外公布實情，希望洪爾蓉趕快出來面對解決問題。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177743"}, "免費睡一晚！IKEA快閃旅店落腳台北 9大房型任你挑": {"content": "在IKEA免費住一晚不是夢！繼之前IKEA推出快閃百元商店之後，近日在民生東路一段再推全亞洲首間「IKEA POP-UP HOTEL」，目前已經開放線上報名，可申請免費住一晚，總共 9 種特色房型，體驗舒適的IKEA臥室空間。 ▼（圖／翻攝自ikea pop-up hotel官網）  瑞典家居IKEA在瑞典南方的阿姆胡特小鎮也有全球唯一一家「IKEA HOTEL」，但因為很少人能有機會跑到北歐小鎮親自體驗，近日IKEA就在台灣打造全台首間「POP-UP HOTEL」快閃旅店，將於9月26日至11月30日期間限定快閃登場，依照每個人不同的需求，規劃了包括情侶、單身女性、收藏家、新手爸媽、寵物飼主等不同的風格，總共9種房型，只要為IKEA宜家卡卡友即可線上報名申請。 ▼（圖／翻攝自ikea pop-up hotel官網）  IKEA表示，今年設計重點在臥室空間，所以特別規劃不同情境與主題的臥室開放民眾體驗，預計會有540組民眾能參加，共有9間提供住宿的房間在3樓，此外在2樓也陳設出一模一樣的規劃，開放給一般民眾參觀，即使沒有入住也能感受實際的臥室情境，啟發室內佈置的靈感。 ▼（圖／翻攝自ikea pop-up hotel官網）  （封面圖／翻攝自ikea pop-up hotel官網）", "link": "https://news.ebc.net.tw//News/Article/177735"}, "陸「淘寶村」產值破3兆！帶動683萬個工作機會": {"content": "隨著科技進步，帶動電商蓬勃發展，其中發展最快速的莫過於中國大陸，商業零售模式的創新，不只是改變了一二線城市的消費型態，同時也改變了農村的面貌。 從2009年開始，中國開始出現一個新名詞，稱作「淘寶村」，淘寶村指的是在中國一些農村開始發展電子商務，第一個大規模的淘寶村是江蘇省睢寧縣沙集鎮東風村，這個村莊裡有超過1000戶家庭參與製造家具，並且放在網路上銷售，之後相繼兩個淘寶村出現在河北省和浙江省，從此之後，中國淘寶村數量就飛快的成長。 ▼淘寶網目前是中國大陸最知名的電商平台之一（圖／東森新聞資料畫面）  根據阿里巴巴旗下的研究部門定義的淘寶村需要符合三個條件，第一是村民們自發性發展電子商務生意，且主要的平台為淘寶，第二是年度電商交易總額須至少達到1000萬元人民幣（約4400萬新台幣），第三是村內至少10%的家庭積極參與電商生意，或該村至少開設100家活躍的網店。 這些淘寶村各自都有代表的商品，例如浙江義烏的小商品、山東曹縣的演出服、浙江永康的健身器材、江蘇睢寧的傢俱等等。 歷經十年的發展，可以發現淘寶村的分布明顯以浙江為中心，接著往東部沿海發展， 目前，東部沿海六省總共有4113個淘寶村，佔總數的95.4%，其中排名第一的浙江省就有1573個。\n  根據中國淘寶村研究報告顯示，過去一年全國的淘寶村年銷售額就超過7000億人民幣（約3.1兆新台幣），活躍的網店高達244萬間，帶動超過683萬個就業機會，可見淘寶村對農業的發展產生很大的助力。 有趣的是，有些淘寶村的發展和當地產業一點關係也沒有，最典型的例子就是江蘇省睢寧縣沙集鎮東風村，這個最早的淘寶村原本完全沒有相關產業的基礎，如今卻已發展成一個年產值超過百億元的家具產業大村。 （封面圖／取自東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/177753"}, "甘迺迪家族藏詛咒？22歲孫女慘死 他嘆：令人羞恥": {"content": "說到美國傳奇政治世家，非「甘迺迪家族」莫屬，這個家族出過美國總統和多位參眾議員，不過甘迺迪家族成員卻從以前到現在發生一系列意外死亡事件，像是被暗殺、飛機墜毀或猝死，而今年悲劇再添一例，死者是22歲的莎夏甘迺迪，她有憂鬱症病史，死因疑似藥物過量，而前美國眾議員派翠克甘迺迪，就出書披露家族看似光鮮亮麗，卻不為人知的秘密。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 前美國總統約翰甘迺迪與夫人賈桂琳到德州為競選連任，車隊遊行風光造勢卻突然慘死槍下，成為美國歷史懸案。 ▼甘迺迪的孫女希爾，疑似因藥物過量，送醫後不治。（圖／翻攝自 Saoirse Kennedy Hill臉書）  \r\n不過這只是甘迺迪家族的悲劇起頭，今年8月位在美國麻州的甘迺迪家族莊園內，年僅22歲的莎夏甘迺迪，在家中莊園被發現不省人事，緊急送醫依舊回天乏術，死因疑似藥物過量。 CNN新聞：「莎夏的媽媽是康妮甘迺迪，康妮是已故的總統候選人，羅伯甘迺迪和人權鬥士妻子，11名孩子之一。」莎夏的外祖父羅伯甘迺迪，曾是美國參議員，羅伯在準備角逐總統大位時，竟然和哥哥約翰甘迺迪遭遇相同命運。 \r\n▼甘迺迪家族是美國歷史上，知名的政治世家，但多名成員都死於非命。（圖／維基百科）  甘迺迪家族是美國歷史上，知名的政治世家，但多名成員都死於非命。CNN新聞：「羅伯甘迺迪其中一名孩子，大衛甘迺迪死於佛羅里達一間飯店，死因為藥物過量，他們的另一名兒子麥克甘迺迪，於1997年的新年前夕在科羅拉多州一次滑雪事故中過世，而在20年前一架小飛機墜毀，帶走了小約翰甘迺迪，和他的妻子卡羅琳。」 這也讓很多美國民眾都想問，甘迺迪家族到底發生了什麼事，同為甘迺迪家族成員的，前美國眾議員派翠克甘迺迪，就出書披露家族中不為人知的秘密。 60分鐘主持人vs.前美國眾議員派翠克甘迺迪：「我直接引用你書中寫的，我的父親在他人生大多日子都處於一種說不出口的絕望中，他默默在自我治療，但在不知不覺中，他把那股未被處理的創傷傳給我的姐姐和哥哥還有我，他在『自我治療』？（ 對），用酒精？ （他用酒精麻痺自己）。」 派翠克甘迺迪口中所說，宛如酒鬼的父親，竟然就是曾在美國政壇，被譽為「參議院雄獅」的泰德甘迺迪，派翠克說爸爸泰德甘迺迪一直處在兩名哥哥約翰與羅伯都被暗殺的痛苦。前美國眾議員派翠克甘迺迪：「我們家族都被緘默挾持成為人質，這令人覺得羞恥，恥辱而不說的力量讓問題在家族蔓延，而唯一能夠治療這『恥辱』的，就是要說出來。」 整個美國歷史上，可能沒有一個政治家族像甘迺迪家庭，光芒四射又充滿悲情就像派翠克甘迺迪所說，所謂的「甘迺迪詛咒」，就是活在大眾目光，面對痛苦卻又無法開口的痛苦中。 \r\n（封面圖／翻攝自 約翰甘迺迪維基百科／羅伯特·法蘭西斯·甘迺迪維基百科）", "link": "https://news.ebc.net.tw//News/Article/177651"}, "古坑透天厝竄濃煙 男頸遭割傷滿身血": {"content": "生死一瞬間，雲林縣古坑鄉一棟三層樓的透天厝突然竄出陣陣濃煙，屋內有一名男子受困，消防隊緊急搶救，男子被救出時頸部疑似遭玻璃割傷，血流滿身，還好送醫後沒有生命危險，至於火警原因還需要再釐清。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼消防隊將男子救出，緊急送往醫院。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n民宅發生火警意外，一樓窗戶不斷冒出白色濃煙，大批消防隊員已拉出水線灌救，還架出兩個長梯到二樓，因為第一時間傳出有人受困在屋內。 \r\n消防隊員：「先生。」 \r\n消防隊員花了20分鐘終於救出受困男子，只見他脖子遭到割傷，留下5公分的傷口，身上衣褲全沾滿血跡，褲子還掉了一半，躺在擔架上，一旁的阿嬤坐在椅子上嚇得驚魂未定，家人也圍在男子身邊急得像熱鍋上的螞蟻。 \r\n▼消防隊員花了20分鐘救出受困男子。（圖／東森新聞）  \r\n消防局第一大隊大隊長劉采鑫：「他在2樓往3樓，在3樓那邊有個小的梯間喔，我們是在那邊發現的，是有類似玻璃割傷的傷勢，到底怎麼造成的可能還要再調查。」 \r\n▼消防局第一大隊大隊長劉采鑫表示，在3樓的樓梯間發現男子。（圖／東森新聞）  \r\n火警意外是發生在雲林縣古坑鄉水碓村10日下午3點05分，這一棟三層樓的透天厝突然竄出陣陣濃煙，消防隊緊急出動，12車20人前往搶救，根據警消初步了解，起火點是位於一樓客廳後方的和室，屋內當時只有20歲的林姓男子和阿嬤兩個人在家，所幸阿嬤在第一時間就自行逃出屋外沒有受傷，但心情似乎受到極大驚嚇，為了保險起見，消防隊員還是將她送往醫院檢查，而男子在2樓通往3樓的樓梯間，疑似在逃生過程中脖子被玻璃割傷，幸好送醫縫合後沒有生命危險，至於起火原因有待火警鑑識小組調查釐清。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177742"}, "偶像選秀吞拳扮醜  韓網友嚇：畫面太衝擊": {"content": "南韓大型選秀節目《Produce 101》，賽制是由觀眾投票決定誰能出道，在南韓紅到連續做了四季，版權還賣向海外，最新日本版的影片釋出，卻讓不少南韓網友覺得畫面很衝擊，認為有些選手有點太刻意裝可愛了，但日本網友大部分幾乎都非常力挺，期待後續播出。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼日本練習生在歌曲結尾做鬼臉。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n購入南韓選秀節目版權，日本版最新主題曲影片釋出，99位來自不同經紀公司的練習生，竭盡所能要讓觀眾看到自己，甚至不惜在片尾時搞笑搏版面。 \r\n通常主題曲結束都是大家的放電時間，這位練習生卻直接把拳頭吞下去，另外還有人在最後一刻擺出鬼臉，甚至盡全力賣萌的通通有。 \r\n立刻引發討論，尤其是南韓網友很多人覺得，這畫面太衝擊，實在太刻意擠眉弄眼了，好像還是南韓版本的比較帥，不過日本網友的反應，則是大多數都力挺，覺得各有特色，而且選手這樣很可愛，只不過也有人認為，好像整體而言似乎太過韓系。 \r\n▼日本練習生努力賣萌。（圖／東森新聞）  \r\n南韓版本已經紅到推出第四季，最新一季還找來李棟旭擔綱主持人，節目主要是透過觀眾投票決定誰能出道，並會組成期間限定團體來進行活動，過去每一次都能掀起巨大關注，版權也賣向海外。 \r\n▼網友指出日韓兩版太過相似。（圖／東森新聞）  \r\n大陸同樣有購入版權的創造101，而這樣的節目也被視為是人氣翻身的搖籃，台灣歌手陳芳語就曾經到大陸參賽，希望能重新出道，這樣的風氣也展現出各地區藝人不同的特色，如今日本版即將播出，還是讓很多人期待，是否能讓觀眾眼睛為之一亮。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177729"}, "襲胸遭逮…竟嗆警只有3CM！他拿碗挖牆逃獄": {"content": "新北市一名謝姓男子帶女網友到MTV包廂看電影，卻伸出狼爪襲胸，出言恐嚇「記得台大分屍案嗎？」讓女網友心生懼怕，趁機猥褻得逞。謝男事後遭逮，還囂張嗆警方「你的膽跟你雞雞一樣小，只有3公分！」且遭羈押後仍不安分，他企圖用鐵碗破壞舍房窗框逃獄，更掙脫手銬咬傷看守所人員。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 判決書指出，謝男有妨害性自主前科，去年9月間，他仍不改惡習，透過交友網站結識女網友，並相約MTV包廂約會，不料謝男一進包廂竟獸性大發，先裝作親切地詢問女網友：「能不能讓我上」、「妳真的不給我上嗎」，慘遭拒絕後，便出言恐嚇「我身上有刀，妳最好乖乖配合」、「你還記得台大分屍案嗎」。 ▼謝男一進包廂就獸性大發，出言恐嚇女網友，「我身上有刀」。（示意圖／pixabay）  女網友被謝男的舉動嚇傻，不敢反抗，只能任由他強行抓胸，並以生殖器磨蹭後背，甚至企圖強脫她的衣褲性侵；事後女網友趁機逃出，向服務生求救、報警，警方獲報後迅速趕到現場，以現行犯逮捕謝男。 但謝男被捕後，態度仍十分囂張，不僅不配合警方作筆錄，更怒罵警察「你的膽跟你雞雞一樣小，只有3公分！」讓他當場罪加一等，除了原本的性騷擾、強制猥褻、恐嚇、妨害自由罪嫌外，再多一條妨害公務罪嫌，遭警方移送法辦，並聲請羈押獲准。 ▼謝男被捕後，不僅不配合作筆錄，還出言怒罵警察。（示意圖／pixabay）  謝男隔日被送進看守所後，依舊不受控制，試圖持鐵碗破壞舍房窗框逃獄，看守所執勤人員撞見，立刻上銬壓制，沒想到他卻趁看守人員處理新收容人事宜時，掙脫手銬在監所內狂奔，還咬傷看守人員，行徑相當惡劣。 ▼謝男進看守所後仍不安分，企圖用鐵碗破壞窗戶逃獄。（示意圖／pixabay）  法院考量謝男患有精神疾病，並自稱月薪1千萬美金、無須撫養之人，再加上他犯後坦承犯行，但至今仍未與被害人達成和解，因此依強暴脫逃未遂罪，判處5月徒刑，得易科罰金15萬元。另外，他猥褻女子的部分，則是依強制猥褻罪判4月徒刑；全案可上訴。 ●東森新聞關心您\r\n尊重身體自主權！請撥打113、110 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/177767"}, "憲哥你朋友？ 台南男花700元買威力彩…獨得20.47億": {"content": "台灣彩券今年8月12日在台南開出威力彩頭獎20.47億元，是公益彩券史上第四高的獎金。台彩總經理蔡國基表示，該中獎人是自選獎號，當天他只花了700元買威力彩，沒想到其中一注就中了頭獎，幸運中獎後相當興奮，但目前該中獎人還未明確規劃獎金用途。 \r\n▼台灣彩券8月12日在台南開出威力彩頭獎20.47億元。（圖／東森新聞）  \r\n蔡國基表示，威力彩頭獎20.47億元的得主，扣稅後可實領16.37億元，該得獎者為台南一名已婚的50到59歲男子是自營業者，雙眼皮、眼睛大、鼻挺、嘴大、耳垂明顯且有濃眉。該中獎人在家裡用手機兌獎，看到號碼很熟悉，因為是買自選號，當時感到興奮，不敢相信中獎，還請姪女幫忙再對一次才確信自己中了大獎。 \r\n蔡國基表示，該中獎人一周大約買兩次彩券，以前是傾向買電腦選號，這一次自己選號就中大獎。中獎人在8月12日開出大獎後，等到心情稍微沉澱後，9月初才完成領獎手續。對於怎麼運用這筆意外之財不願多透露，只表示會包給投注站66萬元紅包，如何運用獎金還沒明確規劃。 \r\n▼該中獎人以前傾向電腦選號，這一次自己選號就中大獎。（圖／東森新聞）  \r\n藝人吳宗憲日前出席「綜藝玩很大」五周年前進紐西蘭記者會受訪時表示，台南有個朋友中了威力彩頭獎，讓外界猜測，該名中獎人是否為吳宗憲的朋友。對此，台彩表示不方便多做評論，僅說中獎人相當低調。 \r\n▼藝人吳宗憲日前表示，台南有個朋友中了威力彩頭獎。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177775"}, "為配合商場規畫 高雄整排30年大樹被砍頭": {"content": "高雄大順路一家正在興建大型購物中心，10日被民眾發現，多達9棵、約30年以上的行道樹被莫名移除，高雄愛樹團體人員一問，市府說因商場自身景觀規劃，所以政府才配合需求花錢請廠商把樹移走，讓愛樹團體痛批喊扯，而且施工時用怪手移樹樹被破壞，養工處坦言施工不良會開罰。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼高雄商場前多達9棵大樹被移除。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n一整顆大樹被放在大車上，另一頭還有怪手把另一顆樹連根拔起，準備運往別處。 \r\n愛樹團體人員看了傻眼，因為不只這兩顆，這段路一整排樹都被砍頭。 高雄愛樹人團長莊傑任：「義大有跟政府提出申請，政府同意有發公文，所以政府就派人來把樹做移植。」 \r\n▼樹皮大量破裂，上面的傷口都30公分以上。（圖／東森新聞）  \r\n因為大樹擋到正在興建的大型購物中心，商場提出申請說有自身景觀規劃，希望市府能把樹移走，但這些大樹總共9棵，樹齡都超過30年以上，原本在大順路這裡可以遮蔭、淨化空氣還能美化市容，現在大樹不僅樹葉全被修剪，還得被移走，讓愛樹團體喊扯。 \r\n▼商場提出申請說有自身景觀規劃，希望市府能把樹移走。（圖／東森新聞）  高雄愛樹人團長莊傑任表示，樹皮大量破裂，上面的傷口都30公分以上，一個企業他這樣的想法就把樹毀掉，覺得是太不合理。 高市府養工處主秘李政穎回應，它有經過申請人行道共構認養，它在都市審議的時候，他有同意做樹木移植的動作。 養工處解釋，也說未來商場大門前廣場，會再種植新樹，不過民眾看了大樹被修剪成這樣，還是覺得不滿。 大樹被砍還用怪手直接移樹，手法粗糙，養工處坦承包商施工不良會開罰，但樹都被砍了，追根究柢如果不是商場要求移植，這些樹怎麼會被斷頭 。 （封面圖／取自高雄。愛樹人臉書）", "link": "https://news.ebc.net.tw//News/Article/177725"}, "身中16刀滿地血 男遭丟包醫院慘死": {"content": "疑似毒品黑吃黑，被害人竟然當街被砍16刀，遭擄走丟包。台北南港忠孝醫院外，一名傷者被兩名男女送進急診，全身多處刀傷，搶救不治。警方初步釐清，死者疑似為了毒品問題前來談判，最後談不攏遭到砍殺，嫌犯狠心將人擄走將近20分鐘後才把人送往醫院。目前將以車追人，緝捕砍人惡煞。 ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼被害人當街被砍16刀。（示意圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n清晨五點多，黑色休旅車緩緩從巷弄開過，不說還以為是民眾要去上班，但過了五分鐘，這台車又突然折返回來，隨即消失在畫面中，原來就在車內大有玄機，裡面坐有三名惡煞，甚至在前幾分鐘前，他們在路邊猛砍被害人，甚至不顧傷勢強行將人擄走。 \r\n▼黑色休旅車從巷弄開過，被害人遭強行擄走。（圖／東森新聞）  \r\n東森新聞記者張炤和：「當時凌晨兩點多，傷者因為毒品糾紛的關係，來到這邊跟朋友來談判，沒想到雙方一言不合，對方是持刀來攻擊，就在這地方猛砍他16刀之後，等到他奄奄一息，竟然直接把人擄上車，嫌犯把被害人擄走，將近20分鐘之後發現他血流不止，甚至快奄奄一息，這時他們才肯把他送到忠孝醫院的急診室裡面，但沒想到他們沒有陪同他就醫，而是直接把他丟包在那。」 \r\n丟包醫院後，嫌犯裝作沒事立刻快閃離開，早上六點多，畫面中又看見他們開車返回住家，隨即打包行李逃逸，壓根不知被害人早就不治身亡。 \r\n▼早上六點多惡煞開車返回住家，打包行李逃逸。（圖／東森新聞）  \r\n附近鄰居：「晚上會聽到聲音啦，會有男女吵架聲音，說話比較大聲啦。」 \r\n對於吵鬧聲早就見怪不怪，但怎麼會鬧出人命呢？整起砍人事件就發生在10日清晨五點多，台北市南港福德街的一處民宅外，檢警調查後，發現疑似是毒品黑吃黑釀砍殺，這次42歲的林姓死者傷勢很重，左右手腳都出現刀傷，一共被砍16刀，其中致命傷就在胸部，最後因為失血過多仍然不治。現在警方鎖定作案轎車，將以車追人，到底是甚麼樣的糾紛，為毒品、為感情竟然遭到街頭猛砍16刀，刀刀見骨，刀刀致命。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177720"}, "台中夜店又爆衝突！2男舞池內口角 叫囂險互毆": {"content": "台中南屯一間知名夜店先前酒客、安管衝突，停業又復業，風波不斷，11日凌晨又傳出，有酒客在舞池裡起衝突。2名男子原本在舞池裡跳舞，疑似因為人多，互相推擠，爆發口角，互相叫囂，夜店安管趕緊通報警方到場排解。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼2名男子在舞池裡跳舞，因為人多爆發口角。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n警方：「來上來，快點。」 \r\n夜店裡又傳出有酒客在鬧事，警方獲報火速趕到現場。 \r\n警方：「放下，手放開，不要碰，到樓下來。」 \r\n酒客：「 怎麼，他們要找我們吵架。」 \r\n夜店裡動此動此，嘈雜的音樂聲，夜晚正HIGH，警方進門把鬧事的酒客拉開，雙方情緒相當激動。 \r\n▼警方到場處理酒客糾紛。（圖／東森新聞）  \r\n警方：「人先抓出來啦，帶他們去派出所釐清，這個也要，這個也要。」 \r\n酒客：「我沒有啊，我沒有啦，欸。」 \r\n被支開的酒客還想解釋自己沒有鬧事，但由於場面混亂，警方仍將相關嫌疑人，共7人強制帶回警局，事情就發生在11日凌晨台中南屯一間知名夜店裡，原本2人在舞池裡跳舞，卻因為人多發生推擠，爆發口角，朋友上前勸阻無效，差點打了起來。 \r\n大墩所長曾一峰：「我們警方以不到1分鐘的時間，火速趕往現場2樓的舞池排解糾紛，我們也跟業者要求他們提高他們自主管理，否則警方將不定時、不定期執行高強度臨檢。」 \r\n▼大墩所長曾一峰表示，業者要提高自主管理，否則將不定時執行高強度臨檢。（圖／東森新聞）  \r\n說起這一家夜店真的是什麼壞的都有他們家的分，今年初安管和酒客起衝突，打來打去，警方強勢無限期臨檢，害的夜店暫時歇業，沒想到復業後酒客鬧事事件頻傳，讓警方大嘆夜店裡五光十色的閃燈，DJ音樂一首接一首，舞池裡扭腰擺臀，喜歡去夜店HIGH沒問題，但好好待一個晚上很難嗎？ \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177731"}, "趁韓幣貶值衝了！韓國5大理由適合自由行": {"content": "轉眼間已經來到2019下半年，你規劃好秋冬要出國去哪裡玩了呢？不如就來去韓國景點自由行吧！因為不只最近韓幣狂跌，讓韓國自由行變得超划算之外，下半年到韓國景點也有秋楓、銀杏可以看，為什麼要到韓國景點自由行，看完這篇就知道！   ▲韓國景點自由行-韓幣貶值。（圖／Pixabay） 最近受到國際情勢擺盪，以及日韓貿易戰影響，韓幣在下半年跌破0.028元（一塊台幣大約可兌換35韓幣），是七年來韓幣最低的匯率，因此如果這時候無論是到韓國景點自由行、跟團都會便宜許多，更不用說買東西可以多省多少錢啦～你還不心動嗎？  ▲韓國景點自由行-禪雲山公園楓葉。（圖／Tripbaa趣吧！亞洲自由行專家） 而且接下來的10月開始，正是韓國秋楓與銀杏最美的時刻，滿山遍野的紅葉、金黃色的銀杏大道，都是秋天到韓國景點自由行絕對不能錯過的景緻，趁著現在韓幣貶值，趕快換好韓幣，出發到首爾市區賞銀杏，或是到南怡島、內藏山、禪雲山賞楓葉吧！  ▲韓國景點自由行-機票促銷。（圖／Tripbaa趣吧！亞洲自由行專家） 前往韓國景點自由行，除了門票、買東西變便宜之外，首先要考量的更是出發的機票囉！近年來因為廉航市場競爭激烈，所以往往都會有早鳥或是季末出清大促銷，經常可見原本來回要6000~8000元的韓國機票，下殺到3000~5000元，甚至還含行李，這種時候能不買嗎？當然是先直接買下去，再來慢慢思考要去哪些韓國景點玩囉！ 小資省錢：鎖定早鳥或是季末出清大促銷消息  ▲韓國景點自由行-郵輪旅遊。（圖／Pixabay） 因為近年來廉航盛行，加上促銷機票多，前往韓國景點自由行的人越來愈多，也讓韓國首爾、釜山、大邱旅遊風氣越盛，連以往以日本地區為主的遊輪旅遊也開始增加釜山等航線，讓旅人可以一次快速遊覽日本、韓國景點，擁有超高CP值的旅遊感。  ▲韓國景點自由行-韓星演唱會。（圖／Tripbaa趣吧！亞洲自由行專家） 相信一定有不少人到韓國景點自由行，不只是為了賞櫻、追楓，更是為了追星！而且每年從九月開始就會陸陸續續有各大音樂榜、電視台等等的表演或頒獎典禮，開放讓粉絲們購買或抽獎入場一同參與，尤其是年末的三大頒獎典禮，絕對是迷妹人生必看一現場的心願清單啊！ 看完以上5個下半年一定要去韓國景點自由行的理由，你是不是也有點心動了呢？無論你有沒有打算要去韓國，趕快趁著最近韓幣貶值，先把韓幣換一換，想到就可以馬上出發韓國景點自由行啦！ ※以上言論不代表東森立場※ \r\n原文：趁韓幣貶值來去韓國！韓國景點自由行適合小資女的5大理由\n\n\n※本文經Tripbaa趣吧授權提供，請勿任意轉載。 （封面圖／Tripbaa趣吧！亞洲自由行專家）", "link": "https://news.ebc.net.tw//News/Article/177716"}, "妳速誰？孫協志新歡舊照遭起底 畫面超驚嚇": {"content": "41歲藝人孫協志與韓瑜4年短命婚2015年結束，最近爆出與小11歲的女星夏宇童熱戀，關係穩定，女方甚至已經見過家長，身材姣好的夏宇童，最近上節目，高中舊照遭起底，驚爆她以前和現在長得完全不一樣。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 女星夏宇童外型甜美，高中就讀校風嚴謹的教會女校，日前她上節目《綜藝大熱門》，製作單位找來她高中同學爆料，夏宇童高中時跟現在長相差很多，且身材還十分豐腴，，更公開她當時的照片，現場一片驚呼，沒有人認得出照片裡的人就是夏宇童。主持人吳宗憲驚呼：「有那個毅力、生命力活到現在不容易」。 ▼夏宇童高中時期身形豐腴，與現在的苗條身材差很大。（圖／翻攝自Youtube） \n\r\n只見照片中身穿熊貓T恤，對著鏡頭做出嘟嘴逗趣表情的女孩就是夏宇童，但圓潤的臉頰加上豐腴的身形，讓人很難把她跟現在身材苗條的夏宇童聯想在一起，同學還加碼爆料：「胖就算了，她還造成別人的麻煩」，提到以前高中校區電梯只有老師、修女可以搭乘，學生必須有「電梯證」才能使用。一次為了出公差，大家急著要坐電梯，但最後1個進電梯的夏宇童卻導致電梯超重，害大家只能爬7層樓。 ▼夏宇童笑容甜美，身材苗條。（圖／翻攝自夏宇童IG）  宇童坦言當時自己不到160公分，卻重達68公斤，被取了個外號叫「小彌勒佛」，異性緣根本是0！當時她也曾寫情書向男生告白，結果竟把對方嚇到。 （封面圖／翻攝自孫協志、夏宇童IG）", "link": "https://news.ebc.net.tw//News/Article/177700"}, "電線垂掛勾把手！婦摔車遭輾亡 判國賠600萬": {"content": "新北市永和永福橋下，婦人騎機車經過，遭橋上垂掛下來的電線勾住摔車，結果被後方轎車撞上死亡，家屬認為永和區公所沒發現，沒處理垂掛的電線，對此申請國賠，一審沒有獲准，而高院認為，電線屬於非法接上，是區公所管理範圍，因此判永和區公所賠償家屬600萬元，全案可上訴。  ★最新社會動態快追蹤【東森新聞IG】\n \n\r\n▼婦人騎機車經過，，遭橋上垂掛電線勾住而摔車。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n晚間下著毛毛細雨，婦人騎機車經過橋下，卻遭橋上垂掛電線勾住機車，重心不穩摔車後又遭後方轎車追撞，婦人因此往前滑行，後來警方接獲報案趕來，婦人送醫搶救不治，104年的死亡車禍，當時那根奪命電線，死者家屬質疑區公所沒有善盡管理害命請求國賠。 \r\n▼婦人摔車後，遭後方百萬轎車撞死。（圖／東森新聞）  \r\n東森新聞記者吳姿儀：「一條不知名的電線導致一名婦人摔車，進而引發死亡車禍，而家屬認為這條不知名的電線是永和區公所沒有善盡處理責任，因此要提出國賠，但是一審的時候判決並沒有獲准，到了二審進入到高院，高院認為那條電線是永和區公所必須處理，因此認為永和區公所需要賠家屬600萬元。」 \r\n當時婦人騎機車從服飾店下班回板橋住家，經過新北永和永福橋下方環河東路，卻遭這把電線勾住機車把手摔車，還被後方百萬轎車撞死，當時撞擊又滑行，婦人鞋子滾在路邊，機車握把也歪掉，事後死者家屬情緒低落搬離住家。 \r\n▼婦人機車握把被撞歪。（圖／東森新聞）  \r\n死者鄰居：「回來畢竟都跟老婆住在這裡，那住的地方一定會回那裡，會很傷心啦，因為看不到老婆啊，休假的時候，他們都會一起出去。」 \r\n事發至今4年，打官司請求國賠，認為永和區公所跟當時兩家包商沒發現有人違規接電，後來大車經過勾斷電線也長期沒處置，現在打贏國賠，傷心的家屬現在低調不再多說。 \r\n法院認為永和區公所需替違規電線負責，需全部負擔賠償責任共600萬，只是再多賠償金，家屬心中仍留下缺憾，完整家庭再也回不來。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177717"}, "新品iPhone 11推3款 不會黑的AppleWatch 5成亮點": {"content": "2019年蘋果秋季發表會，台灣時間今天凌晨正式在美國加州的蘋果總部登場！一如預期，蘋果推出三款全新的iPhone 11手機，新的iPhone 11系列鏡頭再升級，還有螢幕各角度都不會完全變黑的新款Apple Watch，以及10.2吋大尺寸螢幕的新iPad，而蘋果也繼續推影音串流服務Apple TV+和遊戲訂閱服務。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n \r\n▼iPhone11三款機型比較。（圖／東森新聞） ★最新社會動態快追蹤【東森新聞IG】  \r\n蘋果執行長庫克：「我今天很開心，為你們秀出最新款iPhone。」  蘋果發表會上，執行長庫克親自發表「iPhone 11系列」，這次共有3款，包括6.1吋的「iPhone 11」，有黑白紫紅黃綠六種顏色，搭配超廣角和廣角兩顆鏡頭，而這次的高階版，分別是5.8吋「iPhone 11 Pro」，和6.5吋「iPhone 11 Pro Max」，兩款手機都有四種顏色，而且竟然都配有三顆後鏡頭，分為超廣角廣角和望遠三個焦段。 蘋果執行長庫克：「今年夏天我們公布了三段影片預告，都是原創作品。」 而庫克親自介紹的另一新發表則是Apple TV+，可以看出蘋果要搶攻網路串流服務的野心。 \r\n▼蘋果推出「Apple TV+」，要搶攻網路串流服務市場。（圖／東森新聞）  \r\n蘋果執行長庫克：「晨間主播、票房保證卡司雲集，芮絲薇斯朋、史提夫加維，還有珍妮佛安妮絲頓，繼《六人行》後首度演出電視影集。」 而只要購買蘋果產品，就能享有Apple TV+免費使用一年。 \r\n▼Apple Watch 5系列全新登場。（圖／取自apple官網）  \r\n而Apple Watch 5系列也全新登場，最大亮點就是螢幕Always-on。 蘋果製造設計副總史坦：「之前型號的Apple Watch當你的手腕放低時，螢幕會完全變黑，不過現在的5系列，你任何角度都能看到時間和功能。」 蘋果還推出遊戲平台Apple Arcade，將在 9/20 正式上線，採取訂閱制，就能無限玩各種遊戲，蘋果新品再推出，大多符合外界預測，但已經讓果迷們瘋狂。 （封面圖／取自apple官網）", "link": "https://news.ebc.net.tw//News/Article/177740"}, "李孟居赴港失聯 國台辦：涉嫌危害國家安全": {"content": "中國大陸國台辦發言人馬曉光，在今（11日）上午在例行記者會回應媒體提問時，證實，日前赴港旅遊後失聯的屏東縣枋寮鄉鄉政顧問李孟居，因為「涉嫌從事危害國家安全的犯罪活動」，已被依法審查。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 據了解，屏東縣枋寮鄉鄉政顧問李孟居18日隻身前往香港旅遊，從8月20日失聯至今，枋寮鄉長陳亞麟表示，臉書「抗爭少女日記」粉絲專頁貼文指出，收到台灣人向專頁求助，表示親友李孟居18日在香港聲援香港人後，20日開始失聯。 「抗爭少女日記」指出，李孟居曾向親友講想過關深圳，20日傳送1張解放軍在香港邊境集結的照相之後，就和親友失去聯絡，經專頁多方打聽，發現近日在中國境內失蹤的台灣人個案，竟不只一宗，事件極不尋常。 44歲的李孟居是新竹人，是信達光學負責人。陳亞麟表示，李孟居是自己的多年好友，很關心台灣的發展及國際事務，加上還有留美背景，今年5月請李擔任鄉政顧問，協助推展枋寮相關的外交交流及行銷。 陳亞麟說，李孟居8月18日隻身赴香港旅遊，原本約好27日一起到印尼日惹參加國際會議，20日就一直聯絡不上李孟居，透過臉書、Line及家屬都連繫不上，27日他到印尼時，詢問主辦單位，都沒有李孟居的相關消息，因此先通報陸委會並請警方搜尋及香港的朋友幫忙找。 陳亞麟指出，李過去常在國際間跑來跑去，原以為只是手機沒電而已，但沒想到失聯這麼久，親友都非常擔心。他表示，因為李孟居關注「反送中」事件，擔心在「反送中」混亂的現場中出事。今（11日）國台辦則證實，李孟居因「涉嫌從事危害國家安全的犯罪活動」，已被依法審查。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/177674"}, "車神舒馬赫赴巴黎治療  傳將接受幹細胞手術": {"content": "根據法國「巴黎人日報」（Le Parisien）報導，曾7度榮獲世界一級方程式（F1）賽車冠軍的德國車神舒馬赫因數年前頭部受重創，目前在巴黎的喬治龐畢度醫院接受幹細胞手術治療。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 喬治龐畢度醫院（Georges Pompidou Hospital）以醫療隱私法規為由，拒絕證實或否認這項消息。 但根據巴黎人日報報導，50歲的舒馬赫（MichaelSchumacher）目前由心血管部門外科醫師梅納斯契（Philippe Menasche）診治。梅納斯契被譽為「以幹細胞手術治療心臟衰竭的先驅」，報導說，舒馬赫將植入幹細胞協助身體對抗發炎。 舒馬赫2013年12月滑雪時發生事故，頭盔碎裂受重傷，此後他的情況鮮為外界所知。 （封面圖／翻攝自 Michael Schumacher 臉書）", "link": "https://news.ebc.net.tw//News/Article/177656"}, "廣島女網賽拚衛冕 謝淑薇首輪過關": {"content": "尋求衛冕的台灣網球一姐謝淑薇今天在廣島女網賽首輪迎戰地主日本女將尾崎里紗，激戰3局、1小時56分鐘，最終以6比1、3比6、6比3勝出，晉級16強。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 總獎金25萬美元（約新台幣787萬元）的日本廣島女網賽，謝淑薇去年封后，勇奪6年來首座世界女子職業網球協會（WTA）冠軍，今年將尋求連霸。 世界排名第29的謝淑薇首輪對手是世界排名第292的地主日本女將尾崎里紗（Risa Ozaki），去年曾交手，由謝淑薇直落二勝出。這次生涯二度對決，謝淑薇開賽就連保帶發、連拿4局，迅速取得4比0領先優勢，並在盤末再度破發得手，以6比1輕鬆拿下首盤。 雙方第2盤一路互保，謝淑薇盤末遇到亂流，發球局兩度失守，讓對手以6比3扳平戰局。 謝淑薇決勝盤及時回穩，開局再度連保帶破，連下4局，儘管後半段雙方陷入破發大戰，但謝淑薇站穩陣腳，最終以6比3收下比賽勝利，下一輪對手將是澳洲新星韓天遇。 （封面圖／翻攝自 Su-Wei Hsieh 夢遊寫真人謝淑薇 臉書）", "link": "https://news.ebc.net.tw//News/Article/177659"}, "抓到了！王瞳深夜見馬俊麟4天2次…曖昧動作曝": {"content": "雖然王瞳與馬俊麟的婚外曖昧風暴看似已經落幕，不過本刊接獲爆料，這對男女還是暗通款曲。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 9月8日的晚上9點左右，馬俊麟獨自騎車出門，跑到「打鐵健身」健身房；只是明明店家11點就關門，他還硬是要去，結果，他也真不是那麼愛操練肌肌。 ▼（圖／鏡週刊提供）    10點多時，王瞳開著她的車來會情郎了，她進了健身房，一路走向馬俊麟；而且根據本刊現場觀察，馬俊麟一直頂著他練過硬硬的側乳迎接王瞳，然後2人聊天聊得熱烈。 ▼（圖／鏡週刊提供）   只見王瞳緊盯著馬俊麟、目不轉睛；也才待沒多久，她神神祕祕地又離開了健身房，左右張望，感覺正在做啥虧心事的模樣。更諷刺的是，馬俊麟跟王瞳約會之前，刻意上傳了和老婆的健身照片，而且還戴了同頂夫妻帽，上頭巧妙寫著「Just do it」結果反而跟王瞳「Just do it」了。 ▼（圖／翻攝自馬俊麟IG）  接著將近晚間11點，「馬王不倫」去吃宵夜，識相地選了面壁位置，而且王瞳一口飲盡豆漿，就趕緊戴上口罩，偽裝做得如此徹底，卻又偷偷摸摸、疑神疑鬼、排除萬難就是要見到馬俊麟，也可領會她的用心，以及她的相思之苦，著實勇氣可嘉。 ▼（圖／鏡週刊提供）    更加曖昧的是，吃完後2人竟然上了同輛車！只見馬俊麟直接進入王瞳的車副駕，前後不到1分鐘又下車。短短時間不知是快速啾咪，還是其他何種再見招式。 ▼（圖／鏡週刊提供）   總之馬俊麟下車，到了對向取走自己機車，然後用眼神進行一個十八相送的動作。晚間11點半左右，馬俊麟終於騎車回家，而且停好車後，硬是又滑了手機一下，才肯進到自己家門。 \r\n延伸閱讀\n【禁斷馬王戀2】直擊王瞳、馬俊麟車內約會　傳找私人空間方便談情\n【禁斷馬王戀3】密會前先曬夫妻合照裝恩愛　馬俊麟、王瞳吃宵夜「刻意巧遇」 ●以上言論不代表東森新聞立場。 （封面圖／鏡週刊提供）", "link": "https://news.ebc.net.tw//News/Article/177648"}, "蘋果新產品發表會！3款iPhone 11出爐 售價曝光": {"content": "蘋果公司（Apple）今天在總部加州古柏迪諾（Cupertino）舉辦的新品發表會，推出iPhone 11、iPhone 11 Pro與iPhone11 Pro Max三款新型手機。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 這3款手機9月13日訂購，20日上市，包括台灣在內。 iPhone 11配備6.1吋Liquid Retina HD顯示器，後端鏡頭為雙鏡頭，包括1200萬畫素的廣角鏡頭以及1200萬畫素的120度超廣角鏡頭。前端鏡頭為1200萬畫素。 相機搭配「夜間」模式全新功能，可自動開啟，可在低光源環境下拍攝，不用閃光燈。 前後玻璃都經強化，電池續航力更長。 ▼（圖／翻攝自蘋果公司網頁）  iPhone 11配備A13 Bionic晶片，影片播放時間最長可達17小時，具防潑抗水功能，在最深達2公尺水中最長可達30分鐘，有六種顏色可供選擇，包括白色、黃色、綠色、黑色、紅色以及紫色，起跳價分699美元。 iPhone 11 Pro和iPhone 11 Pro Max是全新三相機系統，搭載背後三鏡頭，包括廣角、望遠和超廣角鏡頭。11 Pro起跳價999美元，11 Pro Max起跳價1099美元。 相機也搭配「夜間」模式全新功能。 ▼（圖／翻攝自蘋果公司網頁）  有4種顏色可供選擇，分別是金色、太空灰色、銀色以及全新的「午夜綠」（midnight green）。 iPhone 11 Pro螢幕尺寸5.8吋，iPhone 11 ProMax6.5吋，搭配超Retina XDR顯示器，影片播放時間最長可達20小時，具防潑抗水功能，在最深達4公尺水中最長可達30分鐘。 （封面圖／翻攝自蘋果公司網頁）", "link": "https://news.ebc.net.tw//News/Article/177647"}, "342億標售砍掉重練 京華城爆年底換主人": {"content": "2001年風光開幕的全世界最大球體建築京華城百貨，由商界名人「威京小沈」沈慶京一手打造，當時這座號稱全台最大球體的購物中心，一天湧入50萬人次的輝煌紀錄至今難破，只是隨著信義商圈崛起，京華城生意大不如前，今年12月底確定熄燈。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 9月6日，位於台北市松山區的京華城，適逢舉辦18週年慶回饋活動，不少廠商紛紛推出優惠折扣，期間全館當日累積滿5,000元送500元商品券，但明顯買氣不足，有別於一般百貨週年慶人潮滿滿，來此逛街的民眾並不多，連女性消費者最愛的化妝品及鞋子專櫃，都沒有出現消費人潮，有家具生活館貼出結束代理公告，準備撤櫃，上門用餐的客人更是門可羅雀。 ▼京華城今年12月底確定熄燈。（圖／鏡周刊）  ▼京華城曾風光一時，如今繁華落盡。（圖／鏡周刊）  號稱全世界最大球體商場的京華城百貨，開幕初以24小時不打烊為號召，曾風光一時，如今繁華落盡，確定在今年12月底熄燈，館內專櫃要全面清空，店家才會趕在年底前大拍賣。 本刊掌握，華京城最近已委託知名的不動產投資顧問公司戴德梁行執行公開標售，日期訂在9月25日，底價342億元，即使投標低於底價，仍可議價，宣示一定要賣掉的決心。由於地塊完整，開發面積龐大，加上緊鄰信義計畫區，已在不動產界引起騷動，市場傳出包括港、澳、新加坡及馬來西亞等地的國際開發集團認為此案前景可期，正蠢蠢欲動準備搶標。 ▼華京城已委託知名的不動產投資顧問公司公開標售，底價342億元，即使投標低於底價仍可議價。（圖／鏡周刊）  ▼號稱全世界最大球體商場的京華城百貨，開幕初以24小時不打烊為號召。（圖／鏡周刊）  負責執行本案的戴德梁行人員表示：「京華城土地共4,986坪，土地使用項目屬於商三特，即特別的第三種商業區，可適用在A級辦公室、國際觀光飯店、百貨公司商場，甚至可申請開發興建住宅建案前景可期。」 戴德梁行說：「賣方京華城將負責拆除建物，因京華城的鋼材維護良好，拆下後可再轉賣，拆除成本不高，估計不超過1億元。但買方若想保留建物也可事先提出申請，該標售案從8月公告至今，已有數組包括跨國集團的投資團隊洽詢。」 （封面圖／鏡周刊）\r\n ", "link": "https://news.ebc.net.tw//News/Article/177650"}, "欠賭債！她拐16歲女兒性交易 還讓小王蹂躪": {"content": "離婚的越南阮姓女子改嫁來台，卻又另交男友，積欠逾新台幣100萬元賭債，阮女把腦筋動到在越南的未成年女兒身上，讓女兒到台中陪酒及從事性交易，還扣住護照，狠母最後落網。 ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 移民署台南市專勤隊今天表示偵破越南籍新住民為錢推女兒下海案，這名狠心的母親，利用女兒涉世未深，讓女兒以觀光簽證到台灣，卻將女兒送到小吃部坐檯賺錢及從事性交易，讓她還賭債。 專勤隊人員指出，40歲阮女在越南有一段婚姻，離婚後，105年嫁給台中1名漁夫，卻跑到台中小吃部工作，還結交48歲田姓男友。 不過，阮女生性好賭，積欠逾新台幣100萬元賭債，無力償還，去年5月誘騙在越南生的16歲女兒來台；阮女謊稱要帶女兒唱歌玩樂，卻把女兒送到台中小吃部坐檯陪酒，賺取1節400元的坐檯費。 阮女疑嫌女兒賺錢速度不夠快，還和男友共同媒介讓女兒從事性交易，每次收費3000元至1萬元，迄今已性交易8次，交易所得都被阮女拿走。阮女更利用親情攻勢，哭訴生活艱難，一定要女兒幫忙，讓女兒無法脫身。 阮女的女兒來台4次，去年12月第4次來台後，阮女乾脆扣住女兒護照，讓女兒逾期居留，無法返鄉；阮女卻於今年2月春節期間返回越南，且把女兒送到台南，請同鄉友人照顧，同鄉友人驚覺事情不對勁，報警處理，才揭露這起案件。 台中檢警不只逮捕阮女、田男、2名小吃部業者及1名嫖客，還查獲在田男工廠工作的2名越南籍非法移工，一併送辦。 （封面圖／翻攝畫面）", "link": "https://news.ebc.net.tw//News/Article/177703"}, "人母律師兼賣春 1天接15客…尪知情還力挺": {"content": "美國一名30歲美女律師凱薩琳希爾斯，同時也是一名人妻和人母，但卻她從3年前開始兼差賣淫，不到一個月就賺到5.5萬美元（約新台幣171萬元），然而凱薩琳表示她喜歡性愛，也強調因為許多人對於性工作有偏見，因此她希望以行動改善大眾對於從事性工作女性的看法，該行動也獲得丈夫支持。  ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 據《太陽報》報導，凱薩琳希爾斯和丈夫約翰皆為刑事律師，目前在愛荷華州經營律師事務所，她平時除了處理律師事務外，也到內華達州一間妓院裡兼差接客數週，因為內華達州是目前美國唯一性行業合法的州。 凱薩琳表示，自己喜歡性愛、性愛很好玩，而且還能從中獲得報酬。她透露忙的時候一天可以接客10到15人，不到一個月就能賺到5.5萬美元（約新台幣171萬元），丈夫約翰不但完全知情，並表示在他們開始約會之前她就從事這行，且他們都認為性工作是雙方合意的事情，凱薩琳可以選擇接受或拒絕她的客戶。 凱薩琳認為，女性公開談論自己的性慾這件事總是被侮辱或是汙名化，她認為這些觀念都是被刻意灌輸的，那些人不了解這個產業，所以對性工作帶有偏見，因此她持續推動美國性工作合法化，也免費為性工作相關案件打官司。 延伸閱讀\n「中秋起義」加溫？　郭、柯合體參拜新竹城隍廟\n郭台銘親送月餅到柯文哲家　餅上16字箴言曝光 ●以上言論不代表東森新聞立場 （封面圖／翻攝自Clark & Sears Law網站）", "link": "https://news.ebc.net.tw//News/Article/177702"}, "121人腹痛腹瀉！南大附中爆集體食物中毒": {"content": "國立台南大學附屬高級中學驚傳疑似集體食物中毒。全校315名師生昨天中午食用團膳供應商的桶餐後，多人昨晚起陸續出現不適症狀；衛生局統計，全校有121人不適，全是學生。  ★最新社會動態快追蹤【東森新聞IG】\n \r\n  ★最新社會動態快追蹤【東森新聞IG】 台南市政府衛生局今天接獲南大附中通報，校中多名學生出現腹痛、腹瀉等疑似食物中毒症狀。衛生局立刻稽查，且將桶餐、學生及廚工的檢體送驗。 衛生局調查，南大附中315名師生昨天中午食用團膳供應商供應的桶餐後，多人昨晚8時起陸續出現不適症狀；截至今天中午，全校共有121人不適，全是學生，部份學生前往診所就醫，無人住院。 衛生局人員表示，已派員稽查團膳供應商，作業場所及環境衛生未發現異常；但因沒有直接證據證明疑似集體食物中毒和桶餐有關，衛生局明天將再稽查團膳供應商作業環境是否有衛生疑慮。 （封面圖／台南市衛生局提供）", "link": "https://news.ebc.net.tw//News/Article/177759"}, "雙連站開賣月老車票！送「捷緣籤詩」助脫單": {"content": "台北捷運公司出了紅色票卡？原來這是台北捷運公司與台北霞海城隍廟合作「搭紅線、捷好緣」的月老車票，就在今天（9月11日）於「雙連站」獨家開賣。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 每年中秋是月下老人的生日，所謂月圓人團圓，因此台北捷運公司與台北霞海城隍廟合作，這回於月老誕辰（農曆8月15日）之前、也就是9月11日早上開賣獨家月老車票，「搭紅線、捷好緣」月老車票，票卡正面是鉛錢造型、刻有「百年好合」，背面則是雙頰紅潤的月老頭像，售票機還會印出籤詩做留念，這次特別選在捷運紅線「雙連站」獨家長期販售。 ▼在雙連站購買月老車票時，售票機還會列印紅色捷緣籤詩。（圖／台北霞海城隍廟提供） 雙連站內設了2台自動售票機，售票機旁更以月老像及台北霞海城隍廟為主視覺設置3D彩繪。購買時，自動售票機螢幕會出現「單身」及「非單身」兩個選項，選擇一項後，並於心中默念祈求對象或條件。購票完成後，售票機會列印紅色捷緣籤詩。單身者，月老會給增加桃花運的小偏方；已經有對象者，收據內將會隨機推薦大稻埕約會行程及活動配合商家。 月老車票特別設計為「捷運2次票」（同一日內可不限距離搭乘北捷2趟），每個售價新台幣100元，每人每次限購2個，票卡啟用後不回收。此外，開賣當日備有500個月老小福袋，隨票卡免費贈送，送完為止。 \r\n延伸閱讀\n喝這個愛情就來了　臺虎桃花酒成拜月老名物\n【老麵包店的中秋】名店鳳梨酥玩新哏　蓴菜洛神都入餡 ●以上言論不代表東森立場。 （封面圖／台北霞海城隍廟提供）", "link": "https://news.ebc.net.tw//News/Article/177741"}, "震撼彈！大港開唱宣布明年停辦 批：高市府不支持": {"content": "大港開唱策展團隊今（11日）在臉書發文表示，由於明顯感受不到高市府對大港的支持，在長時間思考後，帶著不捨與遺憾的心情，做出大港開唱明年將停辦的決定。 ★最新社會動態快追蹤【東森新聞IG】\n \n ★最新社會動態快追蹤【東森新聞IG】 大港開唱從2006年開始舉辦，到2019年已舉辦11屆，是高雄規模最大且以南台灣演出陣容為主之獨立音樂節，不過2008年、2009年與2014年曾因內部問題停辦。 大港開唱策展團隊臉書PO文指出，感謝高市府文化局一路長期支持，高市府也一直是大港開唱相當珍惜的合作夥伴，即使去年底高雄由與過往不同的黨派接任市府，但以過去11年和高雄市民朋友一同辛勤耕耘而成為全台灣最重要的音樂品牌以及高雄人榮耀的大港開唱，仍對新市府有很高的期待。 大港開唱在臉書上說，遺憾的是，最後還是事與願違。今年初開始至今，感受到愈來愈強大的壓力，無論是令人疲於奔命的調閱資料或是議堂上的抨擊，甚至到市長在面對質詢大港的回應，已明顯感受不到市府對大港的支持。 ▼大港開唱策展團隊表示，因感受不到高雄市府的支持，宣布明年停辦。（圖／翻攝自Megaport 大港開唱臉書）  此外，大港開唱策展團隊也表示，同時，在這樣不斷消耗的過程中，也逐漸影響到籌辦下屆大港開唱的團隊籌組、工作整合等種種進度。「這也讓我們評估後預期，若明年繼續舉辦，很可能會碰到更多無法克服的困難。」 策展團隊最後表示，「擦乾眼淚，我們都要向前。大港的信念，永遠會守護大家」、「期待這片土地風調雨順，好人一生平安。我們後會有期！」 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/177777"}}