{"女鬼嚇人？解婕翎素顏照瘋傳 網震撼：超離譜": {"content": "藝人解婕翎（虎牙、愛希）外型甜美，是許多人心中的女神，擁有近百萬粉絲的她，即使工作忙碌，仍會不時在社群網站上與大家分享近況。她日前穿白色比基尼，雙峰的弧線一覽無疑，性感程度爆表，讓粉絲大飽眼福。不料她最近公開素顏照，自爆自己很適合出現在農曆七月，可能很像女鬼嚇死人！ ▼解婕翎素顏照終於曝光，自爆農曆七月女鬼嚇死人！圖/解婕翎臉書  解婕翎臉書追蹤超過100萬，相當驚人。解婕翎最近首度挑戰化妝片，並勸男粉千萬不要看，「第1個，我擔心男生等一下看到我的素顏可能會嚇死；第2個，我擔心男生本來是我的觀眾或粉絲，看完了直接退讚退訂閱；第3個，等一下你可能會從一個女鬼，看到最後變成一個女生。」解婕翎先露出大素顏，「大家可以看得出來，我素顏的時候，黑眼圈非常非常地恐怖。」PO文一出，立刻引發網友直呼離譜：「真的嚇死我了，怎麼素顏還是那麼美麗」、「素顏一樣美好嗎」、「其實真的只有黑眼圈重了點，其他都還是很美」。 ▼解婕翎素顏照終於曝光，自爆農曆七月女鬼嚇死人！圖/解婕翎臉書  ▼解婕翎素顏照終於曝光，自爆農曆七月女鬼嚇死人！圖/解婕翎臉書  解婕翎日前也在臉書PO文寫下，「早起恢復游泳人生！全身泳衣看起來很專業」，照片中可見她素顏入鏡，皮膚保養得宜，氣色仍然非常好，而且看起來更年輕，一頭濕髮隨意披在肩上，給人健康陽光的形象。讓人眼睛為之一亮的是，解婕翎特地將外套拉鍊拉下，露出裡面的繞頸比基尼，W型美胸呼之欲出，事業線清楚可見，搭配連身泳裝襯托出她的好身材，穠纖合度的線條令不少人羨慕，網友看到紛紛留言：「這個很可以！」、「素顏超美」、「火辣身材高挑」、「一大早就這樣可以嗎？」、「你這樣太兇了」、「也太辣了吧！漂亮」、「露的不錯，好泳衣」。 ▼解婕翎素顏照終於曝光，自爆農曆七月女鬼嚇死人！圖/解婕翎臉書  ▼解婕翎素顏照終於曝光，自爆農曆七月女鬼嚇死人！圖/解婕翎臉書 ", "link": "https://news.ebc.net.tw//News/Article/172764"}, "三颱共舞！10號颱風柯羅莎生成 預計路徑曝": {"content": "三颱共舞！關島海面熱帶性低氣壓生成第10號颱風「柯羅莎」，而第9號颱風「利奇馬」移動速度緩慢，今（6）日深夜到明天會發展成中度颱風，最快明（7）日白天就會發布海上颱風警報，晚上之後至周四發布陸上警報，最靠近台灣是周四及周五。 原位於關島北方海面的熱帶性低氣壓，在今日下午2點發展為第10號颱風（國際命名：KROSA，中文：柯羅莎），不過未來會往北朝日本南方海面移動，預估對台灣不會有直接會間接影響。 ▼（圖／中央氣象局）  根據中央氣象局，利奇馬颱風今日早上8點的中心位置在北緯18.8度，東經129.1度，以每小時6公里速度，向西北西進行。中心氣壓982百帕，近中心最大風速每秒28公尺，瞬間最大陣風每秒 35 公尺，七級風暴風半徑 180 公里。而范斯高颱風今日早上8點的中心位置在北緯32.8度，東經130.6度，以每小時24公里速度，向西北進行。中心氣壓985百帕，近中心最大風速每秒25公尺，瞬間最大陣風每秒 33 公尺，七級風暴風半徑 150 公里。目前三颱共存海面，不過對台灣有影響的只有利奇馬。 ▼（圖／翻攝自日本氣象廳）  （封面圖／翻攝自日本氣象廳）", "link": "https://news.ebc.net.tw//News/Article/172721"}, "看起來很佛系，其實就是膽子小的星座": {"content": "", "link": "https://news.ebc.net.tw//News/Article/172657"}, "捲一國兩制風暴！一芳台灣總部發3點聲明道歉": {"content": "台灣知名連鎖飲料店一芳水果茶，近日因微博發文捲入一國兩制、香港反送終罷工事件，該言論引起兩岸網友論戰，台灣網友甚至發起拒喝，隨著風波持續延燒，台灣總公司神隱近1日，終於在6日下午發表3點聲明回應，強調「品牌不涉政治」，對於因此事驚擾外界，深感抱歉。 ▼一芳水果茶5日在微博發文支持一國兩制。（圖／翻攝自一芳台灣水果茶微博）  香港反送中昨（5）日發起罷工、罷市以及罷課抗爭，不料一芳水果茶香港分店同日在微博上發文，強調「堅決維護一國兩制，堅決反對暴力罷工」，更說違約的門市已經解約關店，若有違反法律藐視國家的行為，必將嚴懲，「絕不允許任何意圖分裂國家行徑」，會堅持營業，該言論引發台灣網友撻伐，紛紛揚言拒喝，台灣加盟店也紛紛表態不滿總公司做法，連香港一芳總代理也在臉書緊急切割，澄清「沒有經營微博帳號，一切言論與香港總代理無關」。 ▼一芳水果茶在微博的言論引起台灣網友撻伐。（圖／翻攝自一芳水果茶臉書）  對此，一芳台灣總公司6日下午發表聲明，稱該偶發事件引發關注，驚擾社會各界，深感抱歉，並強調未來將繼續加強溝通全球各地的合作夥伴，遵守當地法律法規，恪守品牌不涉政治的原則，專注水果茶飲的推廣。 一芳水果茶總部官方聲明全文： 1. 「 用台灣在地的水果做最好的水果茶 」 是一芳的創立初衷，品牌一直兢兢業業，專注於台灣水果茶在全球市場的推廣，為廣大消費者提供最佳產品和極致體驗。 2. 總部未來將繼續加強溝通全球各地的合作夥伴，遵守當地法律法規，恪守品牌不涉政治的原則，專注水果茶飲的推廣。 3. 本次偶發事件引發關注，驚擾社會各界，一芳 水 果 茶 總部深感抱歉。一芳水果茶總部 敬上 2019.8.6 ▼一芳台灣總公司6日下午發聲明道歉。  （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172707"}, "任達華遇刺傷重賠多少？老婆琦琦抖驚人答案": {"content": "64歲港星任達華日前遇刺，在大陸參加活動，被一名中年男子突然衝上台，刺了好幾刀，任達華當場流血送醫，左腹部有2道3公分的刀傷，右手4隻手指也被刀割傷，經紀人當時透露腹部要二次手術，手部神經組織傷勢比較嚴重。嫌犯當場被壓制，至於任達華遭刺獲賠多少？老婆琦琦抖出驚人答案！ ▼任達華遇刺傷重兇嫌賠多少？老婆琦琦抖出驚人答案！圖/翻攝微博  任達華遭嫌犯猛刺多刀，醫院報告指出，任達華傷勢雖然沒有傷及內臟，不過左側腹直肌局部見小氣泡，肝頂部見小氣泡。根據《東網》報導，至於是否追究兇嫌？任達華老婆琦琦今天回應說：「主辦單位派人來說想要賠錢，華哥回答不用了」，意指半毛醫藥費都不打算拿。琦琦更說，事發後任達華本來還想瞞她到底，但因楊受成勸告要動手術一定要經過家人同意，任達華才讓琦琦知道，琦琦第一時間本來聯繫不上老公，「真的是人生中最難過的moment」，過了五小時後才跟任達華見到面，而女兒Ella（任晴佳）知悉後更是大哭。 ▼任達華遇刺傷重兇嫌賠多少？老婆琦琦抖出驚人答案！圖/翻攝微博  ▼任達華遇刺傷重兇嫌賠多少？老婆琦琦抖出驚人答案！圖/翻攝微博  任達華經紀人霍汶希日前指出，任達華了解行兇者患有精神疾病後，不打算再追究下去，只是想知道對方發生什麼事情，讓霍汶希感動說「華哥他就是人太好」。當時霍汶希受訪還表示「華哥精神很好，已經轉入普通病房，老婆琦琦和女兒都陪在身邊」。即使任達華能順利出院，但之後仍要接受物理治療，因此目前全面停工，專心養病。不過霍汶希也提到，任達華手術相當成功，且華哥食慾不錯。消息一出，讓許多粉絲都鬆一口氣。 ▼任達華遇刺傷重兇嫌賠多少？老婆琦琦抖出驚人答案！圖/翻攝微博  ▼任達華遇刺傷重兇嫌賠多少？老婆琦琦抖出驚人答案！圖/翻攝微博 ", "link": "https://news.ebc.net.tw//News/Article/172770"}, "25歲正妹空姐染登革熱 3天內器官衰竭喪命": {"content": "泰國一名25歲空姐Apitchaya Jareondee，上周被蚊蟲叮咬，陸續出現高燒、嚴重頭痛等症狀，迅速到北部清邁的蘭納(Lanna)醫院就醫，未料卻被診斷出感染登革熱！但不幸的是，Apitchaya Jareondee因為被蚊子叮咬，引發嚴重感染，造成了內出血、休克和多種器官衰竭，在短短3天內死亡。 根據《THE SUN》報導，Apitchaya Jareondee和她的幾位家人，都出現高燒和嚴重頭痛，於是到泰國北部清邁的蘭納醫院，也被診斷出感染了登革熱。醫生建議他們每天做一次血液檢查，未料Apitchaya Jareondee身體內部血液被登革熱病毒嚴重感染，出現內出血、休克和多種器官衰竭症狀，從感染病毒到死亡的時間，竟不到3天。 ▼空姐感染登革熱身亡。（圖／翻攝自當事人臉書）  Apitchaya Jareondee突然離世的消息，讓親人相當不捨，她的表妹表示，現在是雨季，到處都有很多蚊子，家人已採取預防措施，避免蚊子進入室內，關閉窗戶。然而，根據衛福部疾病管制署資料顯示，登革熱（Dengue fever），是一種由登革病毒所引起的急性傳染病，這種病毒會經由蚊子傳播給人類，並且分為Ⅰ、Ⅱ、Ⅲ、Ⅳ四種血清型別，而每一型都具有能感染致病的能力。 ▼Apitchaya Jareondee常在臉書分享出遊照片。（圖／翻攝自當事人臉書）  衛福部指出，臨床上重複感染不同型登革病毒，可引起宿主不同程度的反應，從輕微或不明顯的症狀，到發燒、出疹的典型登革熱，或出現嗜睡、躁動不安、肝臟腫大等警示徵象，甚至可能導致嚴重出血或嚴重器官損傷的登革熱重症；且日前天氣高溫炎熱，加上正值颱風季節，雷陣雨發生機率高，此種氣候型態有利於病媒蚊孳生，使蟲媒傳染病的發生風險增加。 （封面圖／翻攝自當事人臉書）", "link": "https://news.ebc.net.tw//News/Article/172788"}, "小學遛狗 驚見野生靈芝？內行網友現身解答": {"content": "近日有名網友帶狗狗到戶外散步，意外發現一棵大樹下有個神祕物體，仔細一看不禁猜測「這就是靈芝嗎?」感到超驚奇，也將照片PO上「爆系知識家」，詢問大家看法！而照片曝光後，不少人看到照片後，也給予專業解答。 原PO表示，日前帶毛小孩在小學操場散步，忽然發現樹下有個物體，好奇的想知道，「難道這就是靈芝嗎？」請高手解答，感謝！然而，從照片中可以看見，在這棵大樹下，長出一朵類似香菇的物體，但中間則是偏向深咖啡色，外圍則有一圈白色，看起來神似靈芝。 這篇貼文曝光後，也有內行網友現身解答，「是的，看起來是熱帶靈芝，但是靈芝很多種，不建議食用」、「靈芝…你賺到了…用刀割…這樣才不會破壞土內菌絲…土內菌絲會一直生靈芝」，另外，有網友則是建議，「請用觀察代替捕食，不吃不會如何，吃了也許會不舒服」、「長在都市的都不太能吃」、「別亂吃，小心有重金屬污染…」。 ▼網友拍下野生靈芝。（圖／翻攝自爆系知識家）  對此，原PO也回應，「看到的時候並沒有想拔掉，只是好奇靈芝長在都市，操場很多老人家在散步，或許會有人拔走」。然而，據維基百科資料顯示，靈芝一般生長在濕度高且光線昏暗的山林中，主要生長在腐樹或是其樹木的根部，現在野生的靈芝已經很少見，且質量不容易控制，當今以大陸海南島產量最多，菌種最豐富，市場上大部分都是人工種植的，大陸比較出名的人工種植靈芝的產地是福建省武夷山，而台灣研究靈芝較出名的靈芝產地有台北、石碇與花蓮。 另外，大陸先前有一名男子日前到上海打工，在建築工地的花壇旁，正好踩到一團觸感疑似「肉」的神祕物體，他將「肉團」拿給同事看，不過同事都相當不以為然，後來他決定拿回家清洗並請專家鑑定，不料專家認定這塊「肉團」應是俗稱「天然太歲」的野生肉靈芝，也就是傳說中秦始皇苦尋的「長生不老藥」，價值最低也有人民幣900萬元（約新台幣4139萬元）。 ▼肉靈芝觸感特別。（圖／翻攝自微博@澎湃新聞）  民間也有許多人認為，肉靈芝是「太歲神」的化身，稱其「既沒鼻子也沒眼睛，摸上去感覺像團肉；不會因高溫而腐爛，也不會因低溫而僵硬；一天天長大，身上的『傷口』能自動癒合」，因此又稱肉靈芝為「太歲」，古代不少人視它為仙丹，《本草綱目》記載：「久食，輕身不老，延年神仙」，奉為「本經上品」；《神農本草經》也紀錄：「肉靈芝，無毒、補中、益精氣、增智慧，治胸中結，久服輕身不老」，不過醫學界對「太歲」的正式研究並不多，「太歲」的醫藥價值，目前仍是一個謎。 （封面圖／翻攝自爆系知識家）", "link": "https://news.ebc.net.tw//News/Article/172719"}, "陸客不來！吳鳳神分析救台觀光 上萬網推爆": {"content": "土耳其藝人吳鳳讀觀光管理科系、當過6年導遊，因主持《愛玩客》爆紅，在2015成為台灣女婿，與妻子育兩個女兒，並在去年3月取得中華民國身分證，日前帶女兒出遊，看到一棟棟豎立在美景中的鐵皮屋，忍不住埋怨「醜到沒辦法形容」。他最近更提出10點神分析救台觀光，立刻被上萬網友推爆！ ▼陸客自由行不來了，吳鳳神分析救台灣觀光被推爆！圖/吳鳳臉書  大陸限縮自由行及團客來台，觀光業霸王級寒流出現了。對此吳鳳今天在臉書直言，台灣沒辦法靠國內旅行來發展觀光業，這時台灣民眾更需要團結，必須想辦法加強台灣特色和吸引力，「我們觀光需要1年、5年、10年的規劃，從短程、長程來找國外觀光客。」吳鳳分析道，雖然一開始可能無法增加西方遊客，但至少可以增加亞洲觀光客，提出10點基礎改善，像是重新整理觀光區的美感和設計、加強夜市衛生、老舊建築必須修整、增加外島特色宣傳、邀請國外名人或是網紅來台拍攝、觀光團隊透過網路來經營行銷台灣形象等。 ▼陸客自由行不來了，吳鳳神分析救台灣觀光被推爆！圖/吳鳳臉書  ▼陸客自由行不來了，吳鳳神分析救台灣觀光被推爆！圖/吳鳳臉書  吳鳳最後強調：「其實還可以加很多，不過基礎更重要，要有一個大方向，需要遠見的規劃。組成一個專業的團隊來一起改變台灣的觀光未來。如果需要協助我也願意幫忙。」PO文一出，立刻被1.5萬網友推爆，北市觀傳局長劉奕霆也留言回應：「我來想辦法執行！」其實吳鳳日前才在臉書PO文，自己一早帶女兒到烏來玩，沿路見到許多優美的景色，有綠意盎然的青山、魅力十足的森林等，但可惜的是，不少房子的外觀卻慘不忍睹，「鐵皮屋一堆，破破爛爛的窗戶，灰色的外觀，髒髒的屋頂！」，無法認同台灣對於蓋房的美感與規劃。 ▼陸客自由行不來了，吳鳳神分析救台灣觀光被推爆！圖/吳鳳臉書  ▼陸客自由行不來了，吳鳳神分析救台灣觀光被推爆！圖/怡佳娛樂提供 ", "link": "https://news.ebc.net.tw//News/Article/172752"}, "被尪嫌鬆了！美魔女3年整6次 私密處變菜瓜布": {"content": "現代醫美手術發達，不只從頭到腳，甚至連私密處的鬆緊度也能調整。一名47歲美魔女就醫時透露，自己常坐立難安，騎車時總感覺下體有凸起物，一震動就會痛，醫師內診後發現，她的私密處開口非常窄，美魔女才坦承動過「私密處緊實手術」，且3年內做了6次，她也吐露辛酸原因，儘管後悔想挽回，但醫生卻直搖頭嘆「這沒救了！」 ▼（圖／翻攝自醫師好辣）  婦產科醫師李偉浩在東森節目《醫師好辣》分享案例，表示曾有一名美魔女看診時抱怨自己坐立不安，尤其是騎車時，「總覺得底下鼓了一顆」，一震動就疼痛難耐，不只如此，工作須久坐的她，也因為該症狀常坐不到半小時，就因私密處太緊、不舒服必須起身走動，醫師內診後發現，婦人雖然已經47歲，但私密處卻窄到只能容納「一根小拇指」，且隱約還能看到手術傷痕，疑似動過「緊實手術」。 ▼（圖／翻攝自醫師好辣）  經追問下，婦人才坦承因為老公在外面有小三，懷疑是對「性事」不滿意，所以才決定動手術想挽回夫妻感情，沒想到老公仍嫌棄她年紀大了「太鬆弛」，但她仍不死心，3年內動了6次手術，希望能「變緊」，不料卻造成私密處越來越小，「底下整個硬梆梆」，而多次手術也導致傷口纖維化，宛如菜瓜布一碰就痛，婦人詢問是否能再動手術切除結痂部分，但李偉浩告訴她，「再切下去可能只有鉛筆進得去了」，最後只能靠著打消炎針、類固醇減緩症狀，李偉浩也坦言，「這症狀大概就會一輩子跟著她了」。 （封面示意圖／翻攝自Pixabay）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172772"}, "4歲女童游泳課溺水昏迷 母痛哭：才上學第3天": {"content": "新北市林口今（6）日上午發生一起溺水意外，一名4歲女童在幼兒園上游泳課時，在深約60公分的戲水池溺水，救上岸時已經沒有生命跡象，經消防人員送醫搶救後，目前還在昏迷中，女童的母親趕到醫院時，痛哭表示，女兒才剛上學第3天，沒想到就發生意外，針對幼兒園戲水池有無違建，新北市府表示有疑慮，將持續瞭解。 ▼新北市林口一間幼兒園6日上午發生溺水意外。（圖／東森新聞）  該起事故發生在今日上午10點左右，當時小朋友們正在上游泳課，4歲女童卻不慎溺水，老師發現後急忙將她救上岸進行CPR搶救，送醫搶救後雖然已恢復生命跡象，但情況仍不太樂觀，女童的母親接到電話立刻趕到醫院，得知女兒尚未脫離險境，難掩激動情緒，淚崩地說，「幼兒園有說要小朋友自備泳褲、泳圈上學，但沒想到才學第三天就發生意外」。 ▼4歲女童在上游泳課時不慎溺水，送醫搶救已恢復生命跡象，但仍未脫離險境。（圖／東森新聞）   女童母親指出，該間幼兒園已在當地經營20多年，頗有名氣，加上鄰居的小孩也剛從這畢業，才會將最小的女兒送到這間幼兒園就讀，據了解，該幼兒園內平均每班學生15到20名，配有2名資深幼兒教師，女童母親質疑是園方的疏忽才釀禍，女童目前在加護病房觀察中，但仍在危險期。新北市教育局表示，該幼兒園游戲水池深約60公分，女童身高約100公分，確切事發經過，仍待警方及相關單位進一步釐清，至於是否有違建，新北市府也將調查了解。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172744"}, "充電器爆炸！7歲女童困鐵窗 雙腳懸空活活燒死": {"content": "令人心痛！日前一處公寓2樓，因為手機充電器插在插座上，結果充電器意外爆炸，公寓瞬間陷入火海，而屋內還有一名7歲女童，女童本想從窗戶往外跳，不過卻被公寓的鐵窗困住，只有雙腳能伸出窗外，最終女童無處可逃，火舌吞噬了她的身體，活活被燒死的一幕更被許多圍觀民眾目睹。 綜合外媒報導，摩洛哥海米薩特（Khemisset）4日發生一起驚悚火警，一棟公寓2樓因為手機充電器爆炸，導致火勢一發不可收拾，而當時屋內一名7歲女童正好在鐵窗附近玩耍，由於火勢不斷逼近，讓小女孩無處可逃，雖然嘗試要從鐵窗鑽出，不過因為縫隙實在太小，最後小女孩兩腳伸出鐵窗外，身體則是被熊熊烈火吞噬，不幸身亡。 ▼女童的雙腳在鐵窗外。（圖／翻攝自臉書@Ayoub Bnider）  現場影片也隨之曝光，當時消防員在樓下灌救，樓下則有大批圍觀民眾，看到小女孩被活活燒死，尖叫聲四起，更有鄰居一度想要衝上樓拯救小女孩，不過由於火勢實在太猛烈，最終他們也無法幫忙，據了解，當時女童母親和女童的妹妹本來也在屋裡，所幸及時逃出，並沒有受傷，而女童由於被鐵窗擋住，加上房內有許多易燃物，才會晚了一步逃生。 ▼消防員急忙灌救，但女童已經被燒死。（圖／翻攝自臉書@Ayoub Bnider）  當地居民也不滿表示，明明在失火當下，就有不少民眾打電話報案了，不過消防局的救援動作卻相當緩慢，直到報案30分鐘過後，才看到消防員抵達現場，但消防局回應，一接獲通報就立即派員到現場灌救，絕沒有延遲救援問題，至於事故的後續責任歸屬，仍待當局進一步調查釐清。 【影片傳送門】 （封面圖／翻攝自臉書@Ayoub Bnider）", "link": "https://news.ebc.net.tw//News/Article/172805"}, "超尺度！余皓然首PO泳裝照 網備份讚：粉紅誘惑": {"content": "藝人老婆余皓然與王中平結婚21年，育有一對兒女，堪稱演藝圈模範夫妻，王中平日前才簽生死狀挑戰「北橫健走107公里」，並放話：「沒走完就退出演藝圈！」被網友抨擊「浪費社會資源」，當時讓余皓然心疼落淚。然而余皓然最近又帶全家去花蓮度假，並PO一張超大尺度泳裝照，讓粉絲狂噴鼻血！ ▼余皓然超尺度泳裝照曝光，網備份狂讚粉紅誘惑！圖/YouTube  45歲女星余皓然1993年以《是誰變了》唱片出道，與同唱片公司旗下歌手王中平相戀結婚而淡出演藝圈，余皓然最近到花蓮度假，「快10年沒來花蓮了，再度踏上前往花蓮的路」，昨天一家四口則到著名景點向陽山茶坊、東大門夜市朝聖，今天一早就是要到飯店泡水消暑。值得注意的是，余皓然首度PO一張泳裝照，並羞爆是「最大尺度」。PO文一出，立刻引發網友熱議：「粉紅誘惑」、「身材還是一級棒，打敗一堆名模耶」、「年輕身材好又漂亮，可以和女兒並稱姊妹啊」，不過也有人笑虧：「布料這麼多也叫泳衣嗎」。 ▼余皓然超尺度泳裝照曝光，網備份狂讚粉紅誘惑！圖/余皓然臉書  ▼余皓然超尺度泳裝照曝光，網備份狂讚粉紅誘惑！圖/余皓然臉書  另一方面，余皓然日前上節目透露，王中平個性很倔，從來不會來祈求原諒，有次夫妻倆吵架，王中平衣服一拿就到新竹的房子住一個月，一個月以來沒有電話、訊息，當時余皓然每天哭，哭到後來已經沒有眼淚了，「錯的是他，但我還是主動跟他聯絡，他的個性倔起來可以真的都不連絡」，余皓然最後直言，有幾年真的心情很糟，導致長了乳管瘤，後來才決定調適自己心態，才慢慢對這件事釋懷。 ▼余皓然超尺度泳裝照曝光，網備份狂讚粉紅誘惑！圖/余皓然臉書  ▼余皓然超尺度泳裝照曝光，網備份狂讚粉紅誘惑！圖/余皓然臉書 ", "link": "https://news.ebc.net.tw//News/Article/172750"}, "站夜哨 陸軍203旅士兵連開3槍…倒臥哨亭": {"content": "陸軍第8軍團步兵第203旅一名士兵，7日凌晨站大門夜哨時，突連開3槍後，倒臥崗哨亭！經營區救護小組上前搶救後，仍舊無效，確認死亡，而警方也到場封鎖進行調查。針對此憾事，八軍團表示，深感哀痛與不捨，全力配合檢警調查，並將協助家屬辦理治喪等事宜。 八軍團表示，一名步兵203旅所屬士兵，於7日上午在營內自我傷害已遂，案發後已立即封鎖現場，並通報地區憲警單位到場處理，後續將全力配合檢警調查，並將協助家屬辦理治喪等事宜。此外，也將持續加強官兵生命教育與心理諮商輔導，以建立正確生命認知，避免憾事再生。 ▼陸軍203旅有一名士兵倒臥崗哨亭，經CPR搶救無效。（圖／東森新聞）  至於該名士兵為何會做出此舉，確切的案發原因，目前檢警還在調查中。 ※輕生不能解決問題！東森新聞關心您※\r\n生命誠可貴，輕生不能解決問題\r\n退一步想，可為生命找到出路！\r\n輕生防治諮詢安心專線：0800-788995(0800-請幫幫-救救我)\r\n生命線協談專線：1995\r\n張老師專線：1980 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172807"}, "一芳兩制被噓爆 珍煮丹聲援公告…網力挺": {"content": "香港反送中行動持續延燒，8月5日發起罷工抗爭，台灣手搖飲料一芳在全球擁有超過千家店面，同時在香港也設有分店，一芳水果茶5日在微博發文，表示「堅決維護一國兩制，堅決反對暴力罷工」，引起網友批評；同樣進軍香港的飲料店珍煮丹則發出公告「8月5日所有香港分店休店一天」，讓網友大力稱讚，要以行動支持「喝爆」、「在一芳門口前喝光」。 香港市民不滿港府拒絕撤回逃犯條例相關草案的修訂，昨（５日）發起罷工、罷市以及罷課抗爭，一芳水果茶香港分店在微博上發文，強調「堅決維護一國兩制，堅決反對暴力罷工」，更說違約的門市已經解約關店，若有違反法律藐視國家的行為，必將嚴懲，「絕不允許任何意圖分裂國家行徑」，會堅持營業。台灣網友大力撻伐，揚言拒喝，痛批是「送終水果茶」。同樣在香港展店的珍煮丹，5日在昨天在臉書粉絲團「珍煮丹黑糖飲品專賣－香港」發文宣布，8月5日所有香港分店休店一天，對此網友力挺，大讚「有氣魄」、「喝爆它」、「我多年不喝手搖飲料，為了支持香港明天來去喝」、「明天馬上買，在一芳的門口喝光」。 ▼珍煮丹公布8月5日所有香港分店休店一天（圖／翻攝自臉書珍煮丹黑糖飲品專賣 - 香港）  不過一芳位於台北的伊通分店對香港分店的說法並不認同，在臉書發文，說明伊通店全體股東不認同香港代理商擅自發出的聲明，也和總部人員表達不滿。至於發這篇聲明並不是要止血或挽回聲譽，他們只是愛台灣這片土地。此文一出引起熱議，今（6日）店家再度發文，表示並未想到會沸騰得這麼誇張，將暫時關閉粉絲專頁，「我們並不想紅，不會接受任何採訪。也請所有朋友尊重我們的員工，不要擅自拍照」婉拒媒體採訪。 ▼一芳水果茶香港分店表示堅決營業（圖／翻攝自臉書微博一芳台灣水果茶）  （封面圖／翻攝自臉書一芳水果茶、珍煮丹黑糖飲品專賣 - 香港）", "link": "https://news.ebc.net.tw//News/Article/172694"}, "利奇馬轉中颱！明後天最靠近 可能颱風假時間曝": {"content": "利奇馬颱風今（7）日早上轉為中度颱風，周四、周五最靠近台灣，有沒有可能放到颱風假，根據規定，平均風力達7級或陣風達10級，或者雨量超標等等，例如雙北基隆24小時總雨量預估超過350毫米，就有機會停班停課，時間點可能落在周四下半天到周五之間。而下周又剛好是中元普渡，加上防颱預防心理，大賣場也增加生鮮蔬果跟乾貨的備貨量。 袋裝泡麵，架上ㄧ有空位立刻補滿滿，下週中元普渡，民眾必備的還有各種餅乾澎湃包。 ▼袋裝泡麵，架上ㄧ有空位立刻補滿滿。（圖／東森新聞）  不只準備普渡拜拜，利奇馬颱風逼近，大賣場防颱，生鮮蔬果備貨量也跟著翻倍。 民眾：「颱風可能沒辦法出來，買普渡的東西，所以剛好放假，就提早先出來買。」 民眾：「颱風有來也是貴，沒來也是貴。」 預期心理，就怕颱風來葉菜價格跟著漲，到大賣場買普渡乾糧也不忘抓幾把青菜，以備不時之需，另外更怕豪雨影響原水濁度又停水，大瓶裝礦泉水也是一直搬。 大賣場公關王佳慧：「相關普渡商品備貨量提高2倍以上，因應颱風來的前夕，我們還會增加到5倍，以供應消費者的需求。」 防颱工作得確實，接下來周四下半天到周五，利奇馬颱風最靠近台灣，北部、東北部、東部都有機會下豪雨，西半部到了周五，雨也會跟著增多，這兩天最有機會放到颱風假。 ▼北部、東北部、東部都有機會下豪雨。（示意圖／東森新聞）  天氣風險公司分析師吳聖宇：「在北台灣，在東北部，在宜蘭到花蓮這邊，在禮拜四的下半天，到晚上整個風雨的情況，會隨著颱風的接近，會越來越明顯，大概禮拜五的清晨過後，中南部風雨的情況，反而會越來越明顯。」 依照規定，颱風假放假標準包括颱風平均風力達到7級，或者陣風達到10級，另外也可看雨量有沒有超標，像是雙北市、基隆，24小時預估總雨量超過350毫米，就有機會放颱風假，周四下半天，到周五機會最大，但不管最後有沒有放，防颱工作 得先做好，別掉以輕心。 ▼周四下半天，到周五放颱風假的機會最大。（示意圖／東森新聞）  （封面圖／翻攝自　交通部中央氣象局）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172785"}, "利奇馬龜速雨炸3天！一圖秒懂逼台路程": {"content": "太平洋三颱共舞！中央氣象局表示，第9號輕度颱風「利奇馬」以龜速向西北西、朝台灣東北方近海前進，今（6）日深夜到明天會發展成中度颱風，最快明（7）日白天就會發布海上、陸上颱風警報，預計周四、五對台灣影響最為劇烈，周六（10）日颱風才會遠離，但中南部仍須防範豪大雨。 ▼一次看懂利奇馬颱風進度。（圖／中央氣象局）  根據中央氣象局觀測，利奇馬今（6）日下午2時位於鵝鑾鼻東南東方940公里海面上，以時速9公里緩慢移動，向西北西方向朝台灣東北方近海接近，近中心最大風速每秒28公尺，瞬間最大風速達12級風，7級暴風半徑達180公里，預測明（7）日將抵達鵝鑾鼻東南東方730公里海面上，有機會增強為中颱。 明（7）日起受到外圍環流影響，北部、東半部有間歇性陣雨，雨勢會較大，中南部多雲到晴、午後有局部短暫雷陣雨。周四（8）日颱風接近台灣東部海面，北部宜花風雨將愈晚愈明顯，各地沿海風浪也會明顯增強。 ▼（圖／中央氣象局）\n 本周五（9）日是颱風對台灣影響最劇烈的時間，西半部、東北部要慎防強風豪雨，花東地區留意焚風。周六（10）日以後，颱風逐漸北移，會減少對台影響，但中南部地區仍須嚴防豪大雨侵襲。 中央氣象局表示，8至9日為利奇馬颱風影響最明顯的時段，提醒民眾要提前做好防颱準備，若颱風按目前路徑行走，最快將於7日上午發布海上警報、晚上發布陸上警報。但因颱風行進方向及速度仍有不確定性，未來大致朝台灣東北方接近。 （封面圖／翻攝自氣象局）", "link": "https://news.ebc.net.tw//News/Article/172767"}, "能力強還靠譜，三大星座朋友值得你擁有": {"content": "", "link": "https://news.ebc.net.tw//News/Article/172679"}, "2鴨闖超商吹冷氣！店員紙條遭網歪樓：牛呢": {"content": "真是太「鴨霸」了！流浪貓狗出現在超商的場景屢見不鮮，不過這回竟是遭鴨子闖入。一名網友在臉書爆怨公社PO出另類的「抱怨文」，底下不少留言替店員打抱不平，甚至意外引來網友大歪樓。 ▼2隻鴨闖入超商吹冷氣。（圖／翻攝自臉書抱怨公社）  該網友在爆怨公社PO出兩張照片，只見2頭鴨子絲毫沒在怕生，大喇喇地站在冰櫃前，行徑相當囂張！據了解，這家超商位在三合夜市內，也許是擔心遭民眾誤會，店員乾脆手寫紙條澄清，「那是鴨，不是我們養的，牠們來這裡吹冷氣。」這名網友表示，「我只想抱怨一下店員，明明這麼有愛，為甚麼不肯耐著性子跟好奇顧客一一解釋。」 ▼店員寫公告張貼。（圖／翻攝自臉書抱怨公社）  \r\n抱怨文一出，短短4小時引來近萬名網友熱議，不少人替店員抱屈，「難道你要解釋幾千次嗎...」、「店員忙死了，哪有辦法一一跟客人說」、「如果今天有500個客人問一樣的問題，看你多有愛」。認為店員應以服務客人為主，每一次解釋只會增添業務量，張貼公告完全是明智之舉。 ▼網友大歪樓。（圖／翻攝自臉書抱怨公社）  \r\n不料，底下竟引來不少網友大歪樓，反倒把焦點放在店員的字跡上，「字可以寫集中一點嗎？害我一直在找牛也們～牛在哪裡」、「我以為牛也來吹冷氣」、「害我一直在找牛」。 （封面圖／翻攝自臉書抱怨公社）", "link": "https://news.ebc.net.tw//News/Article/172747"}, "床照流出！孫生激戰E奶女優 大玩69肉搏戰": {"content": "為期3天的國際成人展於4日落幕，反骨男孩（Wackyboys）成員孫生、酷炫和瑋哥把握最後一天至成人展拍片，3人超幸運地和明日花綺羅、三上悠亞等人氣AV女優合照，其中孫生甚至和E奶女優玩起「69」肉搏激戰，畫面超害羞，羨煞在場眾男性。 ▼孫生與E奶女優展開「69」激戰。（圖／翻攝自孫生IG）  \r\n孫生5日在IG上PO出多則參加成人展的限時動態，其中有一則是他和小峰美子大玩床上親密互動。女方只穿鮮紅色比基尼，相當性感誘人，小峰美子兩腿開開從孫生的頭上爬上床，最後定在「69」姿勢，只見孫生瞪大眼嘴開開一臉驚呆，似乎對於這大尺度互動來得措手不及。 ▼明日花綺羅將手環在孫生的腰上。（圖／翻攝自孫生IG）  \r\n動態一出，便引發網友們熱議，眾多男網友因此暴動，直呼「孫生必須死」、「這工作也太幸福了吧」，甚至還有人搶報名當工作人員。 ▼孫生過去和明日花綺羅開房「床照」。（圖／翻攝自孫生IG）  \r\n孫生與女優親密互動已非首次，之前他就曾和明日花綺羅開房間，親密「床照」曝光，令眾男性們眼紅，對方甚至，還直呼孫生「GG很小」，已至孫生被譏笑是「國際認證的小GG」。這回他與明日花綺羅再度同框，女方將手輕環在他腰上相當曖昧，男網友們再度瘋狂，「碰到了啦」、「在爽幾點的」、「明日的手不安份」。 \r\n（封面圖／翻攝自孫生IG）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172724"}, "心儀女客好久！按摩師按進XX 慘烈下場曝光": {"content": "一名OL在2018年9月到一間按摩店按摩，在按摩至屁股及大腿內側處時，卻被按摩師強制性交得逞，當場被嚇醒，一怒之下決定報警處理！案經台北地方法院審理後，依強制性交罪判按摩師有期徒刑1年8月，緩刑2年，接受法治教育2場，全案仍可上訴。 據判決書提到，按摩師在店內替OL提供按摩服務工作時，在按摩至屁股及大腿內側處時，突然將手放進對方下體約1至2秒，以此方式強制性交得逞；OL被嚇到後，不甘受辱，一怒之下決定報警處理。 ▼按摩師趁機性侵女客。（示意圖／pixabay）  案經法官調查發現，這名OL至該店消費並被這位按摩師按摩超過20次以上，過去都沒有發生問題，而按摩師則是在案發後，表示愛慕之情，因此認為他確實有可能因愛慕對方，而趁在提供按摩服務時，一時性慾衝動，導致行為失控，並非有計畫犯案。 ▼女客憤而報警，全案因此曝光。（示意圖／pixabay）  由於案發後，按摩師和OL成立調解，對方表示願意原諒，並同意給予緩刑的機會，且他也坦白承認犯行，多次表示悔過，因此法官依規定予以減輕其刑。最後，法官審酌他為一己私慾，不顧他人性自主決定權，造成對方無可抹滅傷痛，但已坦承犯行，且與對方達成調解，顯見深具悔悟之心，因此量處有期徒刑1年8月，緩刑2年。 ★東森新聞關心您 尊重身體自主權！請撥打113、110 （封面圖／示意圖／PIXABAY）", "link": "https://news.ebc.net.tw//News/Article/172743"}, "怒嗆吳宗憲5年爆被封殺！楊昇達首痛訴真相": {"content": "本土天王吳宗憲主持唯一的外景節目《綜藝玩很大》已五年了，現在卻傳出錄影過程中，吳宗憲疑曾對擔任過關主的楊昇達不滿，就是因為認為遊戲規則對主持人對實在不公平，不斷打斷吳宗憲發言，不會看臉色的表現確實頗為「白目」，也掀起網友熱議。對此楊昇達今(6日)首度上火線痛訴真相！ ▼楊昇達怒嗆吳宗憲5年爆被封殺，首度上火線痛訴真相！圖/吳宗憲臉書  吳宗憲日前自曝錄《玩很大》5年，「唯一讓我覺得不開心的就是在香港。」後來被網友翻出就是「楊昇達」，當時楊昇達頻怒嗆憲哥：「遊戲規則我倒背如流。」甚至還說憲哥不只輸了比賽，更「輸掉了他的尊重」，讓現場氣氛火爆。楊昇達今天首度坦言，吳宗憲事後有特別找他講開，認為當下他顧慮太多，失去關主的公正性，「畢竟是外景遊戲，做效果還是要公正」；他也無奈說，因為本身長得比較冷傲，加上面無表情容易引起誤會，不像大根比較圓融，被憲哥提醒後，上節目也會注意要盡量面帶微笑。 ▼楊昇達怒嗆吳宗憲5年爆被封殺，首度上火線痛訴真相！圖/YouTube  ▼楊昇達怒嗆吳宗憲5年爆被封殺，首度上火線痛訴真相！圖/YouTube  至於激怒吳宗憲是否被《玩很大》封殺，楊昇達強調沒被封殺，「當初公司設定我就是關主，若用來賓的身份去上節目『沒有道理』，本身關主還是有其他人一起輪」。吳宗憲日前也證實惹怒他的人就是楊昇達，「新人總是要經過這階段，沒問題的！當下也已經跟他說過，年輕人不知道拿捏感覺，但是現在他也比以前更好了。」影片曝光後，立刻引發其他網友熱議：「關主讓流程順暢很重要」，也稱讚節目團隊的進步「現在的玩很大各方面真的已經完全完美無敵了」。 ▼楊昇達怒嗆吳宗憲5年爆被封殺，首度上火線痛訴真相！圖/YouTube  ▼楊昇達怒嗆吳宗憲5年爆被封殺，首度上火線痛訴真相！圖/東森新聞 ", "link": "https://news.ebc.net.tw//News/Article/172757"}, "35元發票中4萬！網一看：有統編…結局反轉": {"content": "財神爺降臨！今（2019）年的5、6月統一發票中獎號碼在上（7）月25日出爐，許多人都迫不及待對獎，一名男網友日前就對中了7碼，感到雀躍不已，但許多網友卻安慰他，「有打統編不能領」，沒想到最後結果逆轉了。 原PO在臉書《爆廢公社公開版》發文，詢問：「我484被雷劈到了！」透過照片可見，他在今年6月29日消費，發票號碼是53390355， 與頭獎83390355末7位號碼一樣，中了4萬元，扣掉20％所得稅及4‰印花稅，實領3萬多元，更讓人驚喜的是，他這次消費只花了35元，簡直是天外飛來的財富，忍不住驚呼：「決定晚上薯條買加大了！第一次中7個數字好興奮啊」。 ▼這張統一發票中了多少呢？（圖／翻攝自爆廢公社公開版）   此文貼出後，引發熱烈討論，短短2小時就有5千多人按讚，不少人看到有統編因此認為不能領獎，「打統編了，還可以兌獎嗎？」、「4萬飛了」、「殘念啊，哈哈哈」、「可惜只能看著它，有統編沒辦法領」、「我記得統編無法領哦～」、「不要難過，打了統一編號就沒救了」、「看到了統編，哭哭」、「上面那個是你打的統編嗎」、「有打統編不能領獎！」、「有統編這張就看得到、吃不到了」。 ▼網友意見。（圖／翻攝自爆廢公社公開版）  另外，也有許多網友跳出來打臉，「統編店家的，大家不要看到統編就失去『分辨力』，舊版的發票，商家最上頭會有店家統編跟地址、電話，消費者的統編才會打在下方，恭喜版主唷」、「統編是營業公司的，不是消費者的，看清楚點好嗎」、「到底多少人不會看統編」、「一堆看到統編就高潮，那是店家的統編好嗎」，事後，原PO也貼出照片證明，「那個…別再吵統編了！我領完才發文的」。 ▼原PO回應了。（圖／翻攝自爆廢公社公開版）  若有打上統編就不能領獎嗎？事實上，根據法律規定，中獎的單位雖然發票打統編，如果非營業人，還是可以領獎，但只要歸屬於營業人類別，像是公營機關、公立學校等，打了統編就不能領。 （封面圖／翻攝自爆廢公社公開版）", "link": "https://news.ebc.net.tw//News/Article/172737"}, "朋友家作客 驚見死亡輪迴…急勸：快搬家": {"content": "到朋友家作客，看到不屬於這個世界的東西時，該怎麼辦？一位藝人表示，他曾到朋友家作客，沒想到不但椅子還沒坐熱，就讓他看到驚人畫面，當下嚇得立刻離開屋內，並要朋友「趕快搬走」！ 其實，社會中流傳一個傳說表示，若一個人輕生身亡，在死後會不斷重複當時輕生的過程，就是俗稱的「死亡輪迴」，因為輕生等同於人沒有把陽壽活完，就提前到陰間報到，所以一直處在痛苦當中，一次又一次的經歷輕生，直到補足沒有活完的時間為止。 ▼利菁透露小蟲老師有陰陽眼。（圖／翻攝自麻辣天后傳YouTube）  節目「麻辣天后傳」日前找來藝人和風水師討論衰房變吉屋的方式，主持人利菁就透露，知名音樂人小蟲老師其實有陰陽眼，有次他到朋友家拜訪，他的朋友剛好住在台北某間知名百貨公司樓上，那裡房屋的格局以狹長型居多，只要站在玄關就能清楚看見陽台。 當時，小蟲老師一進到屋內，就發現陽台「怪怪的」，他看到有人樓上跳下來，奇怪的是，這個畫面在他眼前一直重複，他不斷看到那個人跳下樓，後來，他才意識到自己是看到「好兄弟」的輕生過程，馬上勸朋友：「你們趕快搬家！」說完後，他也立刻離開屋內。 ▼小蟲老師在朋友家看到有人跳下樓。（圖／翻攝自麻辣天后傳YouTube）  【影片傳送門】 \n●輕生不能解決問題！東森新聞關心您●\r\n生命誠可貴，輕生不能解決問題\r\n退一步想，可為生命找到出路！\r\n輕生防治諮詢安心專線：0800-788995(0800-請幫幫-救救我)\r\n生命線協談專線：1995\r\n張老師專線：1980 ●民俗說法，僅供參考 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/172701"}, "2女KTV門口互毆！全身剩內褲 她還不罷手": {"content": "春光外洩！中國大陸江蘇常州金壇區，日前有2名女子在街頭大打出手，激烈到撕爛對方衣服，其中一名女子當場曝光，身上只剩下貼身衣物，而圍觀的群眾越來越多，卻沒有一個人願意報警，影片畫面流出後，不但引起熱議，也讓網友感嘆，「旁邊的人跟看秀一樣」。 綜合陸媒報導，這2名女子疑似因為感情糾紛而爭吵，2人在KTV門口互相叫囂，隨後大打出手，不但互扯頭髮，還將對方的衣服都扯掉，其中一名女子當場被打倒在地，全身只剩下內衣、內褲，不堪地跌坐在地，但另一名女子還不肯罷手，將對方打到不省人事，都無法動彈了，還繼續出拳。 ▼女子不支倒地，對方還不放過。（圖／翻攝自youtube）  要將對方置於死地的狠勁，讓圍觀的民眾都看傻了眼，卻沒有人立刻報警，等到警方到達現場後，才終於阻止了這場鬧劇，影片畫面曝光後，網友也紛紛直呼，「絕對不要惹到女人」、「女人對女人下手更狠」、「好精采喔」、「女人打架都是直接扒人家衣服的」、「為了男人甚麼都做得出來」。 ▼女子的衣物被扯掉。（圖／翻攝自youtube）  也有人看到民眾圍觀的畫面，無奈地認為大家愛湊熱鬧的心裡已經不可取，但那麼多人在看戲，卻沒有人立刻報警，造成其中一名女子被打昏，更是讓人不齒，「最悲哀的是旁邊這麼多人圍觀，卻沒有人阻止」。 （封面圖／翻攝自youtube@Sh）", "link": "https://news.ebc.net.tw//News/Article/172784"}, "女模熱舞裙底走光！無碼照流出 網掀暴動": {"content": "26歲女模吳采臻（Grace）擁有甜美長相、火辣身材，是不少綜藝節目的常客，她近日在節目上和新生代「零死角女神」羚小鹿PK舞蹈，只見吳采臻使出渾身解術，穿著超短緊身裙扭腰擺臀，渾圓屁股蛋呼之欲出，不過跳到高潮的一幕時，卻因尺度問題被後製上「小草莓」圖案遮擋，為了滿足滿足網友的好奇心，節目2日在官方IG公開「無碼版本」，粉絲都暴動直呼，「這樣太危險」。 ▼吳采臻擁有甜美長相、火辣身材。（圖／翻攝自吳采臻IG）  吳采臻參加節目《綜藝大熱門》的「新舊妹PK」單元，只見她和4名舞者扮成性感OL，一開始身穿黑色西裝外套，搭配開衩迷你褲裙，露出逆天美腿，跳到一半時突然脫掉外套，秀出白色內搭背心，渾圓胸型和性感深溝一覽無遺，現場主持人和來賓都大喊「凍未條」，不過，由於吳采臻的裙子實在太短，導致她在鏡頭前頻頻走光，其中一幕她與舞者們轉身扭臀的畫面，播出時似乎礙於尺度，臀部下方全被後製上小草莓圖案，讓網友失望喊「節目組一直（放）愛心是？」 ▼吳采臻上節目大跳性感熱舞，因裙子太短背後製遮住重點部位。（圖／翻攝自吳采臻IG、綜藝大熱門Youtube）   沒想到，節目官方IG小編似乎聽到大家的心聲，在播出過沒多久，特別選在深夜公開「無碼版扭臀照」，並發文寫道「不要再說大熱門是草莓園了！484（是不是）忘記我們是普遍級九點綜藝啦齁！」只見5位舞者的屁股蛋大方見客，尤其是中間的吳采臻，絕對領域引人無限遐想，照片曝光後立刻引起網友暴動留言，「這樣太危險」、「圖片有味道」、「小編加薪」、「以後我會多來ig的」、「今晚又睡不著了」。 ▼節目官方IG深夜公開無碼照。（圖／翻攝自綜藝大熱門IG）  🗿🗿🗿🗿🗿 不要再說大熱門是草莓園了！ 484忘記我們是普遍級九點綜藝啦齁🤔 你們的願望🚪門編聽到了 #去去草莓🍓走 #我偷偷選在過12點媽媽睡了才po文 #ig限定 綜藝大熱門官方IG（@hotdoor_night）分享的貼文 於 PDT 2019 年 8月 月 1 日 上午 11:50 張貼 （封面圖／翻攝自吳采臻IG、綜藝大熱門Youtube）", "link": "https://news.ebc.net.tw//News/Article/172754"}, "巨乳炸開衣服了！福原愛大姑晃乳照凍未條": {"content": "日本著名桌球好手福原愛2016年與台灣桌球國手江宏傑宣布登記結婚，兩人也在2017年及2019年分別生下女兒「Aila醬」及兒子「小小傑」，幸福的婚姻羨煞眾人。然而最近PTT表特板一張照片，引發網友熱烈討論，原來是福原愛的大姑，也就是老公江宏傑的姊姊辣露北半球，讓粉絲直噴鼻血！ ▼福原愛大姑巨乳炸開衣服了，晃乳照讓人凍未條！圖/福原愛推特  福原愛日前才在推特上PO出數張美女的照片，但並不是她本人，仔細看，這名正妹有著電人的渾圓大眼，穿著卡通式的粉色上衣，宛若人人嚮往的鄰家女孩，而下一張卻又露出性感紅唇，讓許多網友直呼「求認識！」原來這名大眼正妹是福原愛的大姑，也就是福原愛的老公江宏傑的姊姊，但姊姊彷彿逆齡生長的外貌，讓許多網友沉迷不已「太美了吧！完全看不出比我大」、「這眼睛犯規了！」江宏傑的姊姊爆紅後，她去年的泳裝照被挖出來，只見她辣露北半球，讓粉絲直噴鼻血！ ▼福原愛大姑巨乳炸開衣服了，晃乳照讓人凍未條！圖/江恆亘IG  ▼福原愛大姑巨乳炸開衣服了，晃乳照讓人凍未條！圖/江恆亘IG  據了解，39歲的江宏傑姊姊江恆亘擁有凍齡外型，曾就讀台灣體育運動大學舞蹈系，主修芭蕾舞，還曾遠赴英國倫敦藝術大學深造，是個十足的藝術美人，也讓許多網友對她更加好奇。但這其實已經不是江宏傑的姊姊在網上第一次造成暴動，江宏傑2016年與福原愛結婚時，她就常常分享弟弟的相關動態，引起網友關注，而姊姊目前也有在經營臉書粉絲頁與IG，擁有一萬多名粉絲。高顏值遭起底，也讓人不禁讚嘆這一家人根本是「人生勝利組」！ ▼福原愛大姑巨乳炸開衣服了，晃乳照讓人凍未條！圖/江恆亘IG  ▼福原愛大姑巨乳炸開衣服了，晃乳照讓人凍未條！圖/江恆亘IG ", "link": "https://news.ebc.net.tw//News/Article/172727"}, "利奇馬將轉中颱 直逼台灣！影響最猛烈時間曝": {"content": "利奇馬颱風侵台機會再增高， 周五影響程度最大，第9號颱風利奇馬移動速度緩慢，氣象局表示今晚（6號）到明天會發展成為中度颱風，最快明天白天就會發布海上颱風警報，周四、周五最靠近台灣，北部，東北部，跟東部都要嚴防豪大雨。 太陽高掛，一大早北部高溫已經超過33度，典型夏季氣候有夠熱，但第９號颱風利奇馬也越來越靠近，最快周三白天就會發布海上颱風警報。 ▼第９號颱風利奇馬也越來越靠近，最快周三白天就會發布海上颱風警報。（示意圖／東森新聞）  氣象局簡任技正伍婉華：「今天晚上到明天，有機會變成中度颱風，以它的路徑上看起來，8號、9號也就是，星期四、星期五是最接近我們的時候。」 利奇馬颱風持續增強，週二上午8點，暴風圈半徑已經從原本150公里長胖到180公里，以每小時5到6公里朝西北移動，周三開始速度略為加快，每小時12公里，各國目前預測利奇馬路徑也趨近相同，從北部海面掠過，或者中心直接從北部、東北部登陸，但如果走的是中心從基隆跟彭佳嶼之間的海域通過，就會成為西北颱，迎風面的北部、西半部，就得防豪大雨發生。 ▼氣象局預估週三開始受到利奇馬外圍雲系影響。（示意圖／東森新聞）  氣象局簡任技正伍婉華：「不論是高壓增強，或太平洋高壓，或是在大低壓帶中的，譬如說東邊可能在發展，熱帶性低氣壓，甚至在南海，有熱帶環流在發展，這些間接影響颱風移動。」 就看北部這個高壓西伸程度，導引利奇馬颱風，更往北或者往台灣靠近，目前太平洋海面上，除了第8號颱風范斯高跟第9號颱風利奇馬，關島北邊海面的熱帶性低氣壓，也可能增強為第10號颱風柯羅莎，三颱共存海面熱鬧，但對台灣有影響的只有利奇馬。 ▼（圖／中央氣象局）  氣象局簡任技正伍婉華：「目前颱風移動速度相當緩慢，我們預估在今天深夜到明天，向西北移動的速度會比較快，這樣會影響到我們發布，海上颱風警報的時間。」 氣象局預估週三開始受到利奇馬外圍雲系影響，北部、東半部，斷斷續續會有下雨，隨著週四、週五颱風最靠近，外圍環流也為北部 、東北部、東部，帶來豪大雨，西半部則是到了周五，不排除有豪雨等級的雨勢，另外東北部以及山區，都要嚴防豪雨，預計周六利奇馬逐漸遠離，但仍受到西南風影響，中南部還是會下雨，面對利奇馬進逼，民眾可得做好防颱準備。 （封面圖／翻攝自氣象局）", "link": "https://news.ebc.net.tw//News/Article/172703"}, "可能放颱風假！利奇馬恐直撲台 大雨炸3天": {"content": "昨天（6日）除基隆北海岸、東半部及恆春半島有局部降雨外，午後中南部地區及其他山區也有局部雷陣雨，其中雲林以南有局部大雨及豪雨發生；背風沉降影響，北部有局部36度以上高溫，其他地方則約33到35度。 今天（7日）受第9號颱風利奇馬外圍環流影響，北部及東北部出現短暫陣雨的機率將明顯提高，時間愈晚降雨會愈趨明顯，有局部較大雨勢發生機率，而花東也會有局部短暫陣雨，至於中南部則以多雲到晴為主，午後仍有局部短暫雷陣雨，尤其山區及嘉義以南平地機率又更為偏高；溫度方面，由於背風沉降影響，新竹到彰化附近有局部36度高溫發生機率，其他地方則在32到35度，外出請多補充水分並注意防曬。 ▼利奇馬暴風圈恐侵襲東北部。（圖／中央氣象局）  而明（8）天開始，受到利奇馬接近影響，北部、東部風雨將增強，中南部有短暫雨，週五（9日）台灣西半部仍會有大風雨，其他地區則仍有短暫雨，提醒民眾記得攜帶雨具，另外，北部、東半部（含綠島、蘭嶼）、南部及恆春半島沿海地區有長浪發生的機率；中部以北、東半部（含綠島、蘭嶼）沿海地區及澎湖、金門、馬祖易有8至9級強陣風，海邊活動請多留意。 第９號颱風利奇馬，今天凌晨２時位於鵝鑾鼻東南東方820公里海面上，強度有增強為中度颱風的趨勢，未來將以西北的方向朝臺灣東北方近海接近，預計週四到週六會是影響最明顯的時候，最快可能在今天上午就會發布海上颱風警報，若利奇馬維持目前路徑前進，也有放颱風假的可能，不過提醒大家，對於颱風未來動向仍有調整空間，請留意氣象局的最新預報；第8號輕度颱風范斯高目前正在影響韓國的天氣，欲前往當地的朋友也請多留意；第10號輕度颱風柯羅沙，今天凌晨2時位於鵝鑾鼻東方2250公里之海面上，往北北西方向移動，暫時對臺灣沒有影響。 ▼今天起受到利奇馬外圍環流影響，部分地區有雨。（圖／中央氣象局）  ▼今天起受到利奇馬外圍環流影響，部分地區有雨。（圖／中央氣象局）  環保署空氣品質預報資訊：7日環境風場為東北風，中南部位於下風處，擴散條件稍差，中部空品區清晨受渦流影響，污染物易累積，午後須留意光化作用使臭氧濃度上升；雲嘉南沿海地區風速較強，可能發生揚塵影響空氣品質，揚塵影響及污染物累積程度視降雨時間及強度而有所變化；北部、竹苗、宜蘭、花東空品區及離島地區為「良好」等級；中部、雲嘉南、高屏空品區為「普通」等級。 （封面圖／中央氣象局）", "link": "https://news.ebc.net.tw//News/Article/172777"}, "太后准開冷氣整晚 她見交換條件…好掙扎": {"content": "天氣炎熱，不少人一進到室內都會直接開冷氣，但也擔心電費會宛如氣溫飆高，於是會節制使用時間！有名女網友在臉書不公開社團「爆廢公社」分享，平時節儉的媽媽竟突然要讓她開整晚冷氣，真的感到超訝異，結果媽媽竟開出「交換條件」，卻讓網友大喊好猶豫。 原PO寫下，家裡的冰箱壞了，但是冷氣沒壞，怕食物臭酸，於是媽媽突發奇想，要把滷肉放在開冷氣的房間內，變相當作「冷藏庫」，但是這一個舉動，也讓人相當猶豫，「在冷氣與滷肉桶間掙扎」。原PO也透露，自己最終妥協睡一個連作夢都有滷肉的夜晚，也真心覺得自己半夜會去廚房拿一碗白飯，更想詢問大家「到底誰家的媽媽，會把滷肉放在女兒的房間裡？」  這篇超狂滷肉貼文曝光後，引起不少網友迴響，很多人都留言表示，「為了一整晚的冷氣，這樣我可以妥協 （那個媽媽，給一個鍋蓋蓋）」、「可能會夢到滷肉飯」、「在冷氣房吃滷肉好像很不錯」、「半夜會爬起來吃！」、「我家可以寄放！有什麼食物都來！」、「有一種餓，是媽媽覺得你餓」、「媽媽好有哏，放冷氣房卡賣臭酸」，還有很多網友都建議「放肚子不會壞」；另外，還有網友開玩笑地說，「請問我可以去你家嗎？不會耽誤您太久，吃完我就會自己走！哈哈」。 ▼近來天氣相當炎熱，許多人都會開整晚冷氣睡覺。（示意圖／PIXABAY）  \r\n不過，也有網友說，自己完全無法接受食物在房間，甚至有食物味道；對此，原PO也說出心內話，「我也無法，但是…無法抗拒主婦的脅迫，以及冷氣的誘惑」。 （封面圖／翻攝自爆廢公社）", "link": "https://news.ebc.net.tw//News/Article/172698"}, "抽中4.5億元！27歲女辭職環遊世界…1年淚曝現況": {"content": "不少民眾認為中獎就能解決現實煩惱，但真的是如此嗎？大陸微博一位暱稱「信小呆」的女子，去年10月中支付寶大獎，被封為「中國錦鯉」，據說獎品價值高達4.5億元台幣。為實現兌獎之旅，她果斷地辭掉工作，開心環遊世界，卻發現對於自己的前途更加茫然。 ▼信小呆為環遊世界，辭掉原本高薪工作。（圖／翻攝自信小呆微博）  綜合陸媒報導，這份「中國錦鯉全球免單大禮包」給付世界各地的飯店住宿費、機票、餐飲券以及景點門票，總價值近逼1億元人民幣（約新台幣4.5億元）。但這些免費福利的截止時間都是今年年底，若超過時間沒有使用將全部作廢。 為避免獎品優惠白白流失，27歲的信小呆決定辭去高薪IT工程師一職，展開環遊世界之旅。信小呆也因為這次的中獎消息，讓她的微博從原先只有600人關注，瞬間吸引300多萬次轉發，如今更有超過110萬粉絲追蹤。然而，在旅行期間，她也不忘踏出自己的舒適圈，改當時下受歡迎的網紅，用心拍攝旅途的點點滴滴。 ▼信小呆吐露，環遊世界的真實心境。（圖／信小呆微博）  不過，眼看兌獎期限越來越近，這位眾人羨慕的信小呆卻顯得非常焦慮，似乎相當苦惱。她在受訪時表示，這半年多的旅遊看似幸福，但實際上為了能在1年內兌換完所有招待，她每天睡不到3小時，還得搭乘她害怕的飛機趕場。而且，這短短不到一年的時間，她到醫院看病的次數竟超過她二十多年的生活經驗，導致身體健康亮紅燈。 另外，信小呆還透露，其實這趟環遊世界之旅最讓她頭痛的問題是「錢」！雖然禮包獎品是免費的，但有些優惠是分開的，例如：來回機票，不包括住宿；或是只包括免費飯店住宿，卻沒有附帶飲食，部分開銷還是得由自己支出。記得最糗的一次，她在郵輪上因信用卡的額度不足，連下船費都付不出來，心情瞬間跌落谷底。 ▼信小呆表示，想在下半年好好思考，自己未來的人生規劃。（圖／信小呆微博）  雖然這次意外中獎，讓信小呆在網路上爆紅，也轉換了現階段工作，得以仰賴微博廣告繼續環遊世界旅行，但她並不打算就此度過一生，希望在剩下的半年時間，好好考慮一下未來的規劃。 不喜歡被束縛的信小呆，甚至還表示「或許以後找個工作，歸於平凡，也未嘗不可」。 （封面圖／信小呆微博）", "link": "https://news.ebc.net.tw//News/Article/172762"}, "柯P組黨分裂藍？藍委憂：郭王可能一起走": {"content": "柯文哲成立台灣民眾黨，現在傳出包括郭台銘跟王金平，3人都有可能一起合作，這樣的情況，讓國民黨擔心可能會造成分裂局面，包括連勝文也在臉書上，寫出對郭台銘、柯文哲結盟的看法，連勝文呼籲郭台銘，如果輕易陷入柯文哲「陽謀」，會讓人難以置信。 國民黨立委賴士葆：「他（柯P）是做一個無本生意，穩賺不賠啦，我都不排除啊，我的感覺他是蔡英文的側翼。」 柯文哲是不是真的像藍委所說，打蔡、罵蔡只是演戲，各界可能有不同看法，但確定的是，柯P大動作組黨的確讓藍營焦慮浮現。 國民黨立委賴士葆：「（郭王）火車開的方向，是我們不願意看到的方向，兩部列車在走，一部是郭王柯，另外一部是吳主席、韓國瑜，他們整合的列車，看誰跑得比較快。」 賴士葆這形容，其實意思已經很明顯，柯文哲組黨，郭台銘、王金平不只獻上祝福，還留下可能合作的空間，這對已經確定總統參選人是韓國瑜的國民黨，無疑是一顆不定時炸彈。 ▼柯文哲創黨郭王兩人都獻上祝福。（圖／東森新聞）  國民黨立委費鴻泰：「如果有郭台銘先生，跟王金平院長結合的話，那對國民黨當然是，非常非常大的殺傷力。」 國民黨立委曾銘宗：「（柯組黨）會有影響，尤其他組黨之後，對國民黨、民進黨，時代力量都有重大衝擊，但衝擊會多大，要進一步觀察。」 不只國民黨立委擔心，曾經在2014年台北市長大選跟柯文哲交手過的連勝文，也在臉書上分析，連勝文說，郭台銘如果會輕易，陷入柯文哲的陷阱，令人難以置信，另外點出兩點柯P的「陽謀」，直言國民黨內的，經濟藍、知識藍選民，至今仍不願意挺韓國瑜，這就成了柯文哲幫助蔡英文裂解泛藍的一個缺口。 ▼（圖／翻攝自　臉書連勝文）  國民黨立委曾銘宗：「基本上希望全黨，有力量的重量級人士，趕快做一個整合，越快越好。」 畢竟藍營現在，的確沒有分裂的本錢，柯文哲組黨拉攏部分藍軍，後續效應正持續發酵。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172729"}, "反送中抗爭逾2個月 全港罷工衝擊金融": {"content": "香港警方又釋出新武器，反送中抗爭超過2個月，甚至演變成「全港大罷工」，香港身為亞洲金融中心的地位也將遭到衝擊，財政司長也坦言目前經濟已經是負增長。 ▼街頭上港警不斷朝民眾發射催淚彈毫不手軟。（圖／AP）  香港動盪，從港府修訂逃犯條例，引爆人民怒火後，幾乎週週上演抗爭長達2個月沒有平息，甚至演變為全港大罷工，特首林鄭月娥親上火線，說有人形容香港現況是「玉石俱焚」。 香港特首林鄭月娥：「要拿7百多萬人的未來當賭注嗎？社會不安定！」 ▼首林鄭月娥親上火線，說有人形容香港現況是「玉石俱焚」。（圖／AP）  有經濟學家預估，香港今年的GDP成長率，將從1.8%下修至1%，財政司長也說香港經濟正面對非常嚴峻的處境。 香港財政司司長陳茂波：「實質下跌0.3%，即經濟增長已失動力，若第三季按季再現負增長，技術上會進入衰退。」 抗議人士與政府持續對抗，金融時報分析，如果北京當局採取武力鎮壓，或是香港失去自由度時，身為亞洲金融中心的地位將被動搖，而香港最大銀行滙豐控股5號，發布行政總裁范寧辭職的消息同時將大幅裁員。 匯豐計劃裁員4千多人並放緩投資支出，就怕引發骨牌效應，也讓外界更加擔心這場抗爭對於香港經濟的衝擊。 （封面圖／達志圖庫）", "link": "https://news.ebc.net.tw//News/Article/172717"}, "尪送情人節禮物 孕婦怒嗆：中元準備一桌豐盛": {"content": "一名孕婦日前在臉書社團《爆料公社》發文，說道日前老公突然送她一份禮物，因為接近七夕情人節，她很高興地開箱，沒想到打開之後的禮物，讓她哭笑不得，更說「中元節要準備一桌豐盛的給他嗎」，貼文一出，吸引7千多人按讚，網友也紛紛留言「好勇敢的老公」、「看明天的太陽」、「先準備一顆橘子給他咬」。 這名孕婦提到，懷孕7個多月，老公突然送她禮物，照片中可見，老公送她的是一台「智能健康體重秤」，紙盒上還寫「享受運動、合理飲食、健康檢測」的標語，讓她非常傻眼，氣得說「中元節要準備一桌豐盛的給他嗎」。照片一PO網，引來網友熱烈討論，搞笑留言「先養半個月後再殺」、「直接上供桌了吧，看是要咬橘子還是鳳梨都可以」、「我贊助花籃」、「你可以回送算盤」、「問他想吃素的還是葷的」。 ▼網友在網路上貼出老公送她的禮物，讓她非常傻眼（圖／翻攝自爆怨公社）  不過也有網友覺得送體重計很棒，「他應該是關心妳的健康啦」、「有體重計可以控制體重，很不錯啊」、「（夫妻）一起控制，好啊」。還有網友留言道：「我懷孕月份跟妳差不多，現在真的很不想量體重，每次都被護理師說胖太多」，原PO也回應「看著肚子一天比一天大就已經很阿雜了，還送體重計刺激孕婦。真的是不想活了」。 ▼網友們紛紛搞笑留言（圖／翻攝自爆怨公社）  至於懷孕到底要不要體重控制？醫師蘇怡寧建議，要吃的好、吃的健康、吃的均衡，熱量攝取要控制，同時運動也很重要；第一孕期總體不宜超過2公斤，第二孕期一個月不宜超過1.3公斤，第三孕期一個月不宜超過1.5公斤，整個孕期以不超過12公斤為原則。 （封面圖／翻攝自爆怨公社）", "link": "https://news.ebc.net.tw//News/Article/172734"}, "纏鬥十多周 蘋果民調蔡英文逆轉勝韓國瑜": {"content": "就在台北市長柯文哲創黨這天，蘋果日報發布最新民調，假設郭柯真的結盟的話，例如郭台銘選總統、柯文哲擔任副手，郭柯以30.9%，領先總統蔡英文26.8%，和高雄市長韓國瑜26.1%；就算是柯郭配民調也是勝出，郭柯可以說是橫掃藍綠，另外民調也顯示，韓國瑜市長在一對一和總統蔡英文對決的狀況下也開始落後。 韓流還行不行，高雄市長韓國瑜，雖然保持自信心，但還是面臨不小挑戰，因為從過去十幾個禮拜，民調老是佔上風的韓市長，在蘋果日報的最新民調當中，一對一對戰，以35.6%支持度，落後給總統蔡英文的37.5%。 ▼韓國瑜在最新一期的蘋果民調中位居末座，趕緊整合才是上策（圖／東森新聞資料畫面）  總統 蔡英文：「民調我想每一天不同的時候，有對不同議題做的民調，我們也都參考，不過我對我們選情，是有信心的。」 蔡總統也是，老神在在，畢竟現在民進黨開始，整合大小綠頗有進展，但民調公布見報這天，也正是柯文哲市長創黨日，民調顯示郭柯很有威力。 ▼儘管「郭柯配」的風聲不斷蔡英文總統對於選情仍然很有信心（圖／東森新聞資料畫面）  如果是郭台銘選總統，柯文哲當副手，在手機加市話民調中，郭柯以30.9%領先蔡英文26.8%，還有韓國瑜的26.1%，就算全市話民調也領先，至於柯文哲選總統，郭台銘當副手，手機加市話民調，柯郭31.3%領先韓國瑜27.1%，和蔡英文24.6%，全市話民調同樣領先。 台北市長 柯文哲：「我們常常在爛蘋果中，找一個比較不爛的，一開始兩個總統候選人出來的時候，其實我非常清楚，整個台灣知識份子，或是我們產業界，每個都焦慮的一蹋糊塗，台灣政治上一直在不是正面循環，這個是這樣我想在場各位，記者也算知識分子，何嘗不是這樣。」 就是抓緊厭惡藍綠這股勢力，柯文哲創黨這天，民調就給了好消息，但同時民調也顯示，韓國瑜市長想勝出，就唯有郭柯不結盟，但眼下這戰局，蔡英文總統有自己步調，郭柯越來越像回事，韓國瑜只有加緊整合。 ▼「郭柯配」參選與否對於選情影響甚鉅（圖／東森新聞資料畫面）  （封面圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/172742"}, "私菸案延燒！檢傳600菸親友團 擬再傳國安高層": {"content": "國安特勤走私免稅菸持續延燒，今天(６日)上午，台北地檢署又再傳喚了參與團購破6百條私菸的親友團，和其他一、二級行政機關官員，而根據東森新聞掌握的消息，專案小組這周的辦案方向，預計大打國安高層，檢方不排除問完一輪國安高層後，下一個傳喚對象就是華航董座謝世謙 ▼台北地檢署5日二度提訊，也陸續約談118人交叉比對供詞。（圖／東森新聞）  東森新聞記者吳張鴻：「私菸案持續延燒到第16天，台北地檢署，又另外傳喚華航相關人等，還有另外訂菸的親友，以及一、二級行政機關的官員，到庭來說明並接受訊問，同時大家也質疑說，為何華航董座謝世謙沒有接受訊問，台北地檢署也澄清，其實在7月26日當天，新北市調處搜索華航跟華膳的時候，謝世謙已經在當場接受配合調查。」 親友團以及一、二級行政機關官員，呷好道相報，揪團買超過6百條私菸，台北地檢署偵辦腳步不停歇。 檢察總長江惠民，指示偵辦私菸案，「沒有期限，也沒有上限」，就是希望陳年舊習能一次剷除。 \r\n東森新聞掌握，檢方私菸專案小組這周辦案方向，即將大打國安高層，包括永和官邸內衛室主任林國欽少將，永和官邸外衛室主任陳逸夫少將，總統府副侍衛長柳惠千少將，前總統府侍衛長張捷中將，以及永和官邸內衛室熊揚國上校，都是專案小組這周的約談重點。 ▼檢方私菸專案小組這周辦案方向，即將大打國安高層。（示意圖／東森新聞）  華航董事長 謝世謙（108.07.25）：「這個如果是追究責任的話，就追究到我頭上好了，都沒有問題。」 另外，華航董座謝世謙，雖然還沒親自踏進北檢，但因為他和兩位前資深副總，羅雅美與邱彰信，都還是另一起瀆職他字案被告，檢方不排除併案偵辦，預計約談完國安高層後，下一個傳喚對象就是謝世謙。 ▼檢方預計約談完國安高層後，下一個傳喚對象就是謝世謙。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172741"}, "信用卡帳單遲繳被罰免驚？4狀況銀行要退你錢": {"content": "按一般來說每期的信用卡費總會有一個最低應繳金額，而在未按期繳帳單最低金額時銀行會在下一期加收一筆違約金，但若符合以下4種狀況銀行是需要退你錢的。 金管會主委顧立雄於2日拍板，首先是帳單最低應繳金額若是低於1000元，銀行卻仍加收違約金，及兩張或多張信用卡併成一張帳單，客戶未依時間繳交最低金額，銀行依持卡數量收了超過300元以上違約金，這些超收的部分都是同「未合規」，銀行必須將於2011年4月1日起所多收的違約金通通退還給客戶。 第三種及第四種狀況也是屬於比較特別的，第三種為客戶沒在繳款期限內繳付最低應繳金額而被罰違約金，但第二期繳款期限前，客戶繳了當期的錢，但銀行卻拿來抵銷前一期的應繳款，使得客戶第二期依然需付違約金，一年下來就多收了將近12期的違約金。 而第四種則是銀行在連續收了三期違約金後，客戶要求下調整最低應繳金額、停收一期或自動停扣一期，在停收一期後又重新起算違約金。但第三及第四狀況屬於「未妥」，解讀法規上有誤，因此在這兩種特殊狀況下超收需退還的部分將從2019年1月1日起算。 除此之外，金融監督管理委員會 (簡稱金管會) 也因此發布新規定，對於已無力繳交最低應繳金額的信用卡客戶，進入債務協商，無論失敗或協商出還款方案卻又毀約者，為考量其能力已還款困難，要求各銀行於2019年9月1日起不得再向這類別的客戶加收違約金。 金管會本於2011年2月發函告知各銀行於4月1日起，對信用卡持卡人每月繳款期限前未能付清當期的最低應繳金額者，銀行最多能連續收取3期且上限為300、400及500元。 再發函後又因各銀行解讀方式不同，金管會於2018年12月19日再度發函解釋，違約金計算與持卡人繳款是否可沖抵並無關聯，也不能在停收後重新計算違約金，但在檢查局實行檢查時依然發現有銀行違反二函令規定方式收取違約金，故要求2011年4月後所加收的部分全數歸還持卡人，估計金額多達數億至數十億元。 （封面圖／取自pixabay）", "link": "https://news.ebc.net.tw//News/Article/172706"}, "120萬只蓋三面牆！屋主女兒空包商惡意工程延宕": {"content": "屏東一名蔡小姐控訴祖厝蓋房子遇到惡包商！蔡小姐家請一名包商蓋一層樓的房子總共要花200萬，第一期60萬廠商說能不能第二期60萬一起給，蔡小姐家匯完款後卻發現工程延宕，說好去年底前會完工，改到六月，接著又說找不到工頭，蔡小姐氣炸認為被騙，因為一年來房子只蓋好三面牆不過我們打包商電話沒人接。 屋主女兒蔡小姐：「我兩百萬如果不是因為他個人的問題造成合約延宕那我早就蓋好啦。」 蔡小姐說到眼眶紅，心疼母親退休金200萬拿來蓋房子，原本打算讓得癌症的爸爸出院後有地方住沒想到蓋了一年居然只有蓋三面牆，還有一面牆只蓋一半。 \r\n▼蔡小姐說到眼眶紅，心疼母親退休金200萬拿來蓋房子。（圖／東森新聞）  屋主女兒蔡小姐：「自己的資金有問題然後又加上他老婆有急需麻煩我們，先提前匯第二期的60萬給他，我們也匯了(前2期共120萬)，因為我媽媽想說他兩年前有幫我妹妹蓋房子，一切都正常所以也匯了想說那麼年輕給他一個機會，想說相信他結果收了之後就開始一直有施工延宕，師傅來一天休三天或者乾脆就不來。」 仔細看30坪的房子蓋一層樓，三面牆砌好磚頭一面只砌了一半，鐵皮屋頂也還沒完工，原本和包商說好去年底前可以入住，但去年10月包商把祖厝打掉今年三月蓋梁柱，五月砌磚頭工程延宕。\r\n蔡小姐說：「包商後來又承諾完工期改到六月，接著又說找不到工頭。」我有再打給他(工頭)，他沒有再接我電話。 \r\n▼約定去年底入住，包商一拖再拖！（圖／東森新聞）  屋主女兒蔡小姐：「連網路上的人也有留言說，你們這樣是幾百坪在蓋嗎？怎麼會200萬蓋30坪蓋成這樣、被騙的感覺就整個好像設計好的騙局 。」 蔡小姐拿出匯款單據和契約書質疑房子蓋太久，我們找到包商公司，包商人不在打電話也沒人接。 包商電話：「您的電話將轉接到語音信箱。」 蔡小姐的父親生病出院，沒地方住只能先借住在妹妹家，但她說包商一拖在拖還嗆不然就提告讓她相當生氣直呼自己被騙了。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172763"}, "住1年外牆就脫落！1場大雨讓豆腐渣工程現形": {"content": "房子是一個遮風避雨之所，若連安全都無法給予保障，那又該讓人怎麼放心的居住？在8月5日的一場大雨之中，北京市朝陽區東壩附近的首開暢頤園社區一棟高樓外牆皮大面積脫落，造成樓下多輛汽車被砸壞。針對這起事件所造成的損失，物業工作人員表示，所有被砸壞的汽機車，都由開方商進行賠償。但也有民眾質疑，外牆都做成這樣，內部主體結構真的沒問題嗎？ 這起事件發生在8月5日的5點左右，當時的雨勢非常的大，門外傳來了轟隆聲，隨後社區的業主便在群組裡指出，3號樓有外牆保溫層脫落。許多的人聞言便立即下樓查看，這時候才發現有許多的汽車、摩托車和電動自行車被砸。 3號樓外牆保溫層7至26層整體脫落約有100多平米的面積，這起事件總共有三輛被砸壞的汽車都停在車位內，且都是前擋風玻璃受損。另外還有一輛車是車頂被砸毀，但已經將此車開走進行維修。 一名住戶表示，她就住在「肇事」的3號樓，從去年夏天剛剛入住的社區，僅僅一年外牆保溫層就開始脫落。相較於被砸毀的汽車，住戶們比較擔心的還是外牆脫落的保溫曾有可能會砸到人，那樣可以說是不堪設想。 ▼相較於被砸毀的汽車，住戶們比較擔心的還是外牆脫落的保溫曾有可能會砸到人。（圖／翻攝自今日頭條）  物業工作人員目前已經使用警戒線攔了起來，防止剩餘牆皮繼續掉落，砸倒樓下居民。並且在11點時，一輛大型吊車趕到後，便有工作人員開始對樓體外剩餘的其他保溫層進行清理，減少墜落砸到人的危險。 而建造商已經派人緊急前來處理保溫層脫落一事，並且對於車輛被砸的車主進行逐一的登記，車主在修車之後，可以拿著相關的收據來找開發商解決賠償一事。而針對外牆保溫層的剝落，開發商將採取鏟掉之後重新的黏貼的方式進行處理，並且將對社區內其他樓體的外牆進行安全隱患排查。 這則報導一發布就引發民眾熱烈的討論，有民眾指出「這不是賠償的問題，是這樣的樓還能住人嗎？」、「不管哪種材料，有脫落現象都是沒按規格要求施工，說白了就是偷工減料」、「敗絮其外，能金玉其中嗎？」：但也有民眾認為「不影響主體安全，只是外牆保溫層掉了，還能用的」、「便宜賣給我，我肯定買。」 （封面圖／翻攝自今日頭條）", "link": "https://news.ebc.net.tw//News/Article/172732"}, "七夕要準備什麼？他秒回3聖品 遭單身妹已讀": {"content": "「七夕」是個浪漫的日子，許多人會與自己的愛人一起放閃慶祝，更有不少人會選擇這天，向心儀的對象告白！近日有名男網友在「爆廢公社公開版」PO文表示，被一名認識很久的單身女性友人，詢問「七夕那天會準備什麼？」，結果一說出答案後，就被對方已讀不回好幾天，讓他感到超困惑，想詢問大家意見。貼文曝光後，掀起網友熱議。 原PO還原當時狀況時提到，被單身女性友人問道「七夕會準備什麼？」原PO心想當天是七娘媽生日，就是要拜拜，於是就直覺回答要準備「油飯、麻油雞、花」；結果對方看完訊息後，原PO被已讀不回好幾天，這讓他超疑惑，想詢問大家「我做錯什麼了嗎？QQ」。 ▼男網友相當疑惑，回答麻油雞，為何被已讀不回。（圖／東森新聞資料照）   網友看了原PO的貼文反應熱烈，紛紛留言表示，「真的沒錯啊，我也不知道你錯在哪」、「實力單身…你可以考慮去跟麻油雞度過餘生了XD」、「 這單身實力高超啊」、「恭喜獲得今年一年份的狗糧」、「真的是不解風情，女生這樣問當然要回答，準備鮮花、晚餐、汽車旅館…」，還有人開玩笑地說，「你沒說到她想吃的啦XD菜單重開一次」。 ▼男網友回答單身女友人問題，卻被已讀不回。（示意圖／PIXABAY）  不過，其實在七夕這天，傳統拜拜確實都會準備油飯、雞酒，而原因其實是要拜「七娘媽」，也就是婦女神。據《自由時報》報導，依照古老傳統，婦女懷孕生子，坐月子哺乳補身子要吃雞酒，嬰兒滿月要分送油飯給親友和鄰居，所以「雞酒」與「油飯」是古代女性生兒育女最為代表性的食物，也就成為拜「七娘媽」的祭品。 （封面圖／示意圖／PIXABAY、東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172800"}, "阿翰版莒光園地 疾管署委製！國防部不告了": {"content": "知名網紅阿翰靠著超強模仿力，加上擅長一人飾多角，搞笑影片在網路上爆紅。近期他創設新單元劇，模仿「莒光園地」的影片，被國防部認定損害國軍形象，要求將影片下架，否則將提告。經查證後發現，此影片竟是疾管署委託阿翰製作的，疾管署副署長莊人祥也於昨（6）日出面致歉，經溝通後國防部決定不提告。  \r\n國防部認為，阿翰所製作的「莒光園地」尺度拿捏有失分寸，戲謔的的內容將損及軍人形象，要求阿翰需下架並道歉否則將提告。經過查證後，發現該影片是疾管署為了宣導愛滋病防治，委託阿翰製作，沒想到會演變出如此大的風波，莊人祥已致電阿翰，也承諾將來在宣傳內容會更為謹慎。 \r\n阿翰表示，當初拍片會以「莒光園地」發想，是想藉由對大眾熟悉的節目，達到對於愛滋防護的共鳴，並未要破壞國軍形象或誤導民眾，阿翰也強調，自己相當尊重國軍，未來在影片尺度上會謹慎拿捏。 \r\n▼知名網紅阿翰拍攝「莒光園地」。（圖／翻攝自YouTube阿翰PO影片）  \r\n對此，國防部發言人史順文則說，尊重年輕人的創作和創意，但「莒光園地」目的是在教育官兵、強化愛國意識，具有教育性和嚴肅性。國防部最初不知道是疾管署委託製作，由於影片在網路上掀起熱議，質疑國防部對於莒光園地審查和尺度拿捏不當，避免外界和官兵有所誤解，國防部須對外澄清。 ▼國防部對此提出澄清。（圖／翻攝自國防部網站）  最後，國防部、疾管署疾阿翰三方已充分溝通，國防部將不對阿翰做出提告。 （封面圖／翻攝自YouTube阿翰PO影片）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172791"}, "國際金融中心地位不保？香港匯豐大砍4千人": {"content": "從港府修訂逃犯條例，香港大動盪引爆人民怒火後，幾乎週週上演抗爭，長達2個月沒有平息，甚至在昨天(5日)演變為全港大罷工罷課、罷市的「三罷」行動，這也是反送中抗爭運動以來，香港全境同步發起的最大規模不合作運動，包括香港機場工作人員，也集體請病假響應，數百航班被迫取消，這次的抗爭策略還包括「癱瘓香港交通能量」，以及全港各區街頭遍地開花的「示威集會」。 ▼香港反送中抗爭持續進行。（圖／翻攝自東森新聞）  而香港在昨日歷經三罷後，人民日報海外版今在頭版刊登「再折騰，香港傷不起！」的社評，指出目前香港經濟處境嚴峻，陷入衰退的風險正逐步增大，示威活動，讓部分旅客望而卻步，香港的營商環境、營商信心也受到一定程度的影響，讓部分投資者觀望不敢踏步。如果再這樣下去，恐怕將傷及香港經濟社會發展的元氣，最終只能由香港市民來收拾這殘局。 有經濟學家預估，香港今年的GDP成長率，將從1.8%下修至1%，財政司長也說香港經濟正面對非常嚴峻的處境，根據彭博社報導這一波波抗爭，造成港股連9天下挫，是97回歸以來最長的跌勢，在今天（6日）上午10點，香港恒生指數一度大瀉831點，跌至26086點﹔收盤下跌767點、跌幅2.85％，到中午12點又跌至25895.46點，連續4個交易日下跌，累積跌了1995點，跌幅7.08％。  ▼匯豐銀行啟動裁員4千人計劃。（圖／取自flickr）  抗議人士與政府持續對抗，金融時報分析，如果北京當局採取武力鎮壓，或是香港失去自由度時，身為亞洲金融中心的地位將被動搖，而香港最大銀行滙豐控股也在5號，發布行政總裁范寧（John Flint）辭職的消息，同時將大幅裁員4千人並放緩投資支出，行政總裁范寧（John Flint）在職約18個月後將去職，並由全球商業銀行業務負責人祈耀年（Noel Quinn）來接手。 范寧（John Flint）在去年2月接手匯豐銀行行政總裁職位，由於金融市場動盪，范寧接掌匯豐的首年沒有達成收入增長高於支出增長的目標，面臨著強大的削減成本壓力，知情人士透露，在集團的全球金融和市場部門，至少有500個工作崗位遭淘汰。 根據《彭博》報導，匯豐財務長邵偉信（Ewen Stevenson）表示：「我們預計今年大該要花6.5億至7億美元的資遣費，這會牽涉到我們少於2%的員工，不過這些員工卻佔整體薪資成本的4%，所以可以想見的是，多數將針對高階員工而來」，截至去年底，匯豐銀行約有23.52萬名員工，將有2%員工可能失去工作，就怕引發骨牌效應，也讓外界更加擔心，這場抗爭對於香港經濟的衝擊。 （封面圖／翻攝自東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172702"}, "花蓮名產店試吃 她轉頭買別家…遭討20元": {"content": "一名張小姐跟親友到花蓮玩，在車站附近買伴手禮，因為店家熱情推薦花蓮薯，於是她也找了其他人一起試吃，最後因為口味不合買了隔壁店家的商品，但原本的店家店員卻說要收試吃費20元，雖然他們很傻眼，但還是給了50元銅板，事後指控店家在找錢過程不小心拉扯到孩子衣服，對此名產店回應是因為趕著給錢。 \r\n名產店架上商品琳瑯滿目，在地開店37年，老闆娘卻被顧客指控試吃還收錢，甚至店員在找錢的時候還拉扯到孩子衣服。 名產店老闆娘：「我都會說，你先買一顆，覺得好吃再買，後來她吃一吃就走，走去隔壁店家買。」 ▼其他人一起試吃完後，因為口味不合買了隔壁店家的商品。（示意圖／東森新聞）  顧客張小姐：「（老闆娘）她直接跟我說可以（試吃）啊，所以我覺得他們理當應該 ，可能立一個區域，就告訴我們可以試吃。」 張小姐說，當時從新竹來花蓮玩，回程途中想要買伴手禮，來到名產店，老闆娘推薦手工花蓮薯，也同意她試吃，於是找兩個同行親友試吃，但因為口味不合，其中一人買了其他商品，張小姐則是買了隔壁店家，準備離開的時候，卻聽到店員這麼問。 ▼張小姐說老闆娘推薦手工花蓮薯，也同意她試吃。（圖／東森新聞）  顧客張小姐：「（店員問）你們是台灣人還是大陸人？很奇怪，我說台灣人，怎麼了，他就說那你們知道那個試吃，不是像大賣場一樣，拿起來就可以直接吃的嗎。」 記者 vs.名產店老闆娘：「（有問他們是台灣人還是大陸人嗎？），不是我問的，我不知道，我孫子有跟他說話，因為我在這邊啊，我孫子在另一邊，我都沒說。」 但老闆娘說3個花蓮薯，收試吃的成本價，20元就好，但找錢過程 ，雙方差點爆發衝突。 回頭的時候發現，男生好像是去拉小朋友衣服，然後拉到小朋友衣服，有點變形，有點勒到他了，所以同行的爸爸，就覺得不能接受。 名產店老闆娘：「趕著要找給他錢去揮到弟弟，因為要（把錢）給弟弟，他們不拿，不知道是他朋友還是誰，我又追上去要找30元，又不要我就投進去愛心捐款箱。」 購買名產遇上要付試吃費，張小姐覺得不是不能溝通，而是事前不知道老闆娘只收成本費，將張小姐多給的錢轉投到愛心箱，但試吃如果要收費，雙方還是要有共識，再三確認才不會彼此造成誤會。 （封面圖／東森新聞）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172708"}, "開奧迪狂飆撞3名車 賽車手滿身血：被人追殺": {"content": "這下賠慘了！英國一名男子半夜開著黑色奧迪（Audi）Q7，行經一處高級住宅區時，因為車速太快來不及，不慎撞上停在路邊的一排車，他的頭部受到撞擊，車也被撞凹，更讓他傻眼的是，路旁的車全是名車，包括賓利（Bentley）、保時捷（Porsche）及麥拉倫（McLaren），總價值100萬英鎊（約3822萬元新台幣）。 綜合外媒報導，英國一名男子在當地時間本（8）月5日半夜12點31分左右，開著價值288萬台幣的奧迪（Audi）Q7，行經倫敦切爾西（Chelsea）摩爾街（Moore Street）的高級住宅區，因為車速過快造成失控打滑，撞上停在路旁的一排車後側翻在路旁，發出巨大的聲響，住戶海德（Summer Haider）表示，駕駛滿身血從車內爬出，他看了路旁被撞毀的車輛，說有人在追殺他，所以他要開車逃跑。 ▼男子在半夜開奢，結果撞毀3輛名車。（圖／翻攝自太陽報）   由於男子撞毀的一排轎車全是名車，包括價值30萬英鎊（約1146萬元新台幣）麥拉倫、10萬英鎊（約382萬元新台幣）保時捷、價值20萬英鎊（約764萬元新台幣）賓利，總價值超過100萬英鎊（約3900萬元新台幣），因此維修費用相當高，至少就要50萬英鎊（約1911萬元新台幣）。 ▼男子撞毀的全是昂貴名車。（示意圖／翻攝自Pixabay）  據了解，摩爾街屬於高級住宅區，鄰近倫敦商業中心，平均每戶要價高達450萬英鎊（約1億7200萬元新台幣），而肇事男子來自中東，前來參加賽車比賽，卻不慎撞壞車輛，造成頭部受傷，目前正在醫院治療，沒有生命危險，警方也在進行後續調查。 【影片傳送門】 （封面示意圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/172705"}, "AV女優想殺夫！買凶買到臥底警察…代價超慘痛": {"content": "這下逃不掉了！美國一名AV女優，先前突然有了「殺夫」的念頭，和友人聊天過後，友人便給了她一支「殺手」的電話號碼，沒想到這名「殺手」的真面目原來是臥底警察，這名AV女優事後被捕，當地時間周一（5日）她也承認買凶殺夫，恐怕將面臨最高10年徒刑和25萬美元的罰金。 綜合外媒報導，這名31歲的AV女優丹佛絲（Katrina L. Danforth），曾以Lynn Pleasant的名義，演出過多部成人影片，調查指出，丹佛絲突然有一天，和友人聊天時，萌生殺夫念頭，對友人說：「好想殺死孩子的爹」，不過友人不僅沒阻止她，還給她一個「殺手」的電話號碼。 ▼美國AV女優想買凶殺夫。（圖／翻攝自當事人推特）  丹佛絲也在2018年10月和「殺手」相約見面，並持續溝通殺人細節，丹佛絲以5000美元（約新台幣15萬元）雇用殺手，並用「R.H.」為代號稱呼自己的丈夫，她先匯出一半的酬勞，接著提出殺人要求，像是一定要找得到R.H.的屍體，才會給付尾款，丹佛絲甚至告訴殺手：「只要小孩子沒事，不在乎家裡的其他人因此受傷」。 ▼丹佛絲被捕。（圖／翻攝自當事人推特）  不過這名「殺手」實際上是一名來自蒙大拿州（Montana）的臥底警察，因此沒過多久丹佛斯就直接被警方逮捕，「殺人計畫」也沒有成功，丹佛絲於5日承認自己花錢買凶殺人，恐怕將面臨最高10年的徒刑，此外還必須支付25萬元美金（約台幣789萬元）的罰款，目前丹佛絲還被關押在監獄中。 （封面圖／翻攝自當事人推特）", "link": "https://news.ebc.net.tw//News/Article/172792"}, "他持小刀行搶…老闆遊戲被打斷 秒掏50cm開山刀": {"content": "這老闆也太狂！中國大陸一名雜貨店老闆，日前邊顧店邊打手遊，一名身穿白衣的男子在結帳時，卻不斷找理由拖時間，一邊偷偷在底下拆開水果刀包裝，準備要行搶，老闆見狀，不動聲色地從櫃檯底下拿出一把50公分長的開山刀，白衣男頓時嚇到交出手中的水果刀。 綜合陸媒報導，一名白衣男子日前結帳時鬼鬼祟祟，老闆原本在玩手遊，發現對方一直不肯付錢，還說手機付款不了，「現金我也沒有啊！」當下直覺事情不對勁，果真發現白衣男子偷偷在拆新買的小刀，似乎下秒就要行搶，這些小動作早已被老闆識破。 ▼白衣男辯稱自己無法付款。（圖／翻攝自鳳凰網視頻）  老闆淡定地從櫃檯下拿出一把開山刀，還故意往旁邊霸氣地甩了甩，接著抵著白衣男子的胸口質問，「你想幹什麼？」果真嚇得對方說不出話，眼見自己的小刀，根本無法跟開山刀拚搏，白衣男子只好尷尬地交出水果刀，連忙奪門而出，老闆見危機解除，才又繼續低頭打手遊。 ▼下秒老闆直接彎腰拿出開山刀。（圖／翻攝自鳳凰網視頻）  影片畫面曝光後，網友們紛紛直呼，「大哥當時應該在打遊戲吧，你永遠不知道你掛機的隊友正在經歷啥」、「老闆應該是遇得多了，早有準備，見怪不怪」、「面對違法者還是需要一點霸氣才行啊」、「硬核老闆，學到了！」 完整影片 （封面圖／翻攝自鳳凰網視頻）", "link": "https://news.ebc.net.tw//News/Article/172720"}, "柯文哲創黨大會 郭台銘花籃藏頭詩祝賀": {"content": "台民黨今天成立，一大早台北國際會議廳現場就很熱鬧，柯粉齊聚在會場入口處填寫入黨意向書，最遠的還從屏東而來，一早4點出發包遊覽車北上。雖然郭王２個人都沒有現身，但是提前送上盆栽祝賀，２個人都在賀卡上都巧妙運用「台民」兩個字，和自己的名字做連結，顯示出郭王２個人都對柯文哲組黨相當重視。 ▼現場志工們排排坐，忙得不可開交。（圖／東森新聞）  現場志工們排排坐，忙得不可開交 ，鐵粉拿著柯粉俱樂部。 \r\n高屏義勇軍的看版旗幟走進會場，這一群含鐵量極高的柯粉，再遠再早都要來給阿北送溫暖。 柯粉高屏俱樂部版主李佳玲：「我們高屏的版上，就是立刻５分鐘不到，我們就決定要包遊覽車，然後很快的，一天不到的時間就滿了，本來說要再開第二團，但是就是我們真的，版主工作量太大沒辦法再開第二團。」 ▼高屏義勇軍的看版旗幟走進會場，再遠再早都要來給阿北送溫暖。（圖／東森新聞）  柯粉四面八方湧進，而柯文哲市府幕僚團隊周瑜修，還有隨行秘書小牛柯昱安 ，當然也是基本咖。 台北市政府副發言人柯昱安：「基本上一開始就有被徵詢說，是不是要來加入台灣民眾黨，那我們想說，就是基於認同市長的理念，就是算是來幫忙這樣子。」 外傳柯文哲組黨意在挺郭，鴻海創辦人郭台銘沒現身，但獻上盆栽祝賀，仿造藏頭詩的賀詞寫著「台灣安定 ，繁榮是共識，銘記找回台灣的初衷」，開頭就是台銘，郭董用自己的名字祝賀台民黨格外用心，王金平也送上祝福，「台灣團結成金，民心齊見太平」，開頭在台民黨黨名上發揮巧思，結尾巧妙填上金平兩字，郭王２人賀詞都很脫俗 ，顯示出台民黨組黨非同小可，而且郭王柯最近交情匪淺。 ▼郭王２人賀詞都很脫俗 ，顯示出台民黨組黨非同小可。（圖／東森新聞）  不過熱鬧的政壇大事，卻有人不請自來，民眾不是貴賓卻要硬闖會場備攔下，成為台民黨組黨的意外小插曲。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172713"}, "冰雪奇龍現蹤！網一看秒懂：脫皮後真面目": {"content": "炎炎夏日不少家長會在假期間帶孩子們出去玩。近日一張「冰雪奇龍」照片在網路上瘋傳，讓許多網友看了大吃一驚，原來小時候記憶裡的「暴龍」會脫皮，而且還是亮晶晶的雪白色，更有網友笑說「暴龍也需要消暑啦」。 ▼烘爐地南山福德宮透露，在暑假期間將推出「冰雪奇龍」，請民眾拭目以待。（圖／翻攝自烘爐地南山福德宮臉書）  新北市中和區的烘爐地南山福德宮，昨（5日）在臉書表示，為因應酷暑熱浪，將推出期間限定的隱藏版「冰雪奇龍」供大家欣賞拍照，但目前仍在施工中，請民眾小心自身安全。照片一出，讓不少網友讚嘆，「是冰雪暴龍」、「暴龍還有特別款喔」、「超狂哥吉拉更新了」、「太熱了…來幫暴龍冰敷吧」。 ▼其中一名網友秀出暴龍原本模樣，反而讓更多網友心動了。（圖／翻攝自烘爐地南山福德宮臉書）  不過，有眼尖網友指出，其實這隻暴龍很早以前就有了，而且還是綠色的。另外，他還貼出暴龍的舊照回應，反而引發更多網友共鳴。不少網友感慨地喊話，「懷念的童年」、「小時候的顏色」、「把眼睛塗成青色的，還我童年」，但也有網友幽默地提出新點子，「再來一群暴龍，展覽恐龍脫皮季」、「要不要改叫變色奇龍」？ （封面圖／翻攝自烘爐地南山福德宮）", "link": "https://news.ebc.net.tw//News/Article/172746"}, "屢勸不聽！他不洗澡發惡臭 遭友活活打死": {"content": "一名楊姓男子好心收留打零工，居無定所的何姓男子，日前楊男朋友到家中聚會喝酒，幾杯黃湯下肚後，一名王姓男子竟對何男大打出手，還將人活活打死。最後被依傷害致死罪判處7年6個月有期徒刑。 判決書指出，獨自住在台中的楊男，今年初得知家住南部的何男，來台中打零工賺錢，但沒錢租屋，於是讓何男搬入家中同住。過年期間，一群人聚集到楊男家吃飯聚會，席間王男不滿何男許久未洗澡，全身散發惡臭，屢次勸他洗澡又不聽，一氣之下就揮拳毆打何男鼻部，導致何男流鼻血，在場友人見狀隨即上前勸架，王男也停止舉動，其他人幫何男止住鼻血後，大夥又繼續喝酒。 ▼一群人在楊男家中聚會喝酒。（示意圖／pixabay）  之後，一群人喝酒到深夜，有些人不勝酒力而陸續回家，沒想到這時王男又再度出手痛毆，何男被打到不支倒地，王男又繼續猛踹他的頭部、胸部，經其他人勸阻後才停手離去。何男因被打到身體不適，想先回房休息，不過還沒走到房間就體力不支倒地，直到隔天友人才發現何男倒臥在走廊，沒有呼吸心跳，嚇得趕緊報警、送醫，但仍回天乏術。 事後，王男到案時坦承犯行，法官以王男僅因何男許久未洗澡、身體發臭，竟二度出手毆打，何男倒地還持續以腳踹其頭部及胸部，導致何男顱內出血、失血過多而死亡，且也未與家屬調解，依傷害致死罪判處7年6個月有期徒刑。 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/172739"}, "曾之喬穿緊身衣秀S曲線 前凸後翹網嚇壞": {"content": "外型清純甜美的女星曾之喬，14歲和劉品言以女子團體「Sweety」出道，近來演技飽受肯定，演藝事業如魚得水。事實上，曾之喬擁有令人稱羨的火辣身材，5日她在IG上曬出一張身穿黑色緊身衣的S曲線照，前凸後翹、凹凸有致的身材辣翻眾網友，紛紛大讚「屁股不錯喔！」 ▼曾之喬擁有甜美外型和好身材。（圖／翻攝自曾之喬IG）  向來以正向陽光形象示人的曾之喬，時常在IG分享日常穿搭和生活照，天使臉蛋魔鬼身材成功擄獲粉絲的歡心。曾之喬5日除了PO出辣照，同時也寫下，「持續一段時間了，更加認真地將自己認同的養生觀念落實在生活中。包括飲食、運動、生活作息等等。」她也透露遭友人質疑「像老人」，曾之喬立刻笑回：「我就是想當個性感的老人。」還自嘲「連hastag都很老人」。 ▼曾之喬熱愛運動。（圖／翻攝自曾之喬IG）  貼文一出，網友重點全放在她的翹臀上，紛紛直呼「身材怎這麼好」、「太性感了」，不少粉絲也質疑曾之喬根本和老人搭不上邊，「有那麼正的老人嗎」、「這種老人會讓人噴鼻血ㄝ」。 ▼曾之喬PO出性感S曲線照。（圖／翻攝自曾之喬IG）  日前曾之喬便透露相當喜歡重訓，一周會上1至2次健身房，最常做的重訓是「腿舉機」，肌肉運動效果顯著，大腿明顯纖細許多。此外，她也表示只要一有空就會泡澡，促進下半身循環，增加代謝以維持體態。最後她也坦言，自己相當愛吃美食，但就是不碰消夜，也許就是憑藉著這股堅持，成為她維持好身材的不二法門。 （封面圖／翻攝自曾之喬IG）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172697"}, "度假多明尼加！妻病死 遺體雙眼內臟竟被挖空": {"content": "老婆的器官究竟去哪了？英國一對夫妻去（2018）年12月一起去多明尼加共和國（Dominican Republic）度假，沒想到妻子卻突然病倒，在一連串的疏失之下，老婆最終在生日當天病逝，心碎的丈夫回國後一個月才收到老婆的遺體，不料老婆的雙眼、心臟、胃等器官卻被挖空消失，讓丈夫心痛不已，認為老婆的器官若不是被忘在醫院，就是流到黑市去了。 綜合外媒報導，妻子琳恩（Lynne Crouch）和丈夫彼得（Peter Crouch）選在2018年聖誕節前2周前往多明尼加度假，直到12月23日晚上，她都沒有異狀，還和彼得一起在酒吧度過，沒想到隔天一早，琳恩突然無法站立，甚至出現嘔吐症狀，彼得也立刻帶琳恩去做檢查，甚至自費2000美金（約新台幣6萬元），琳恩當時被檢查出罹患阿米巴痢疾，即使彼得多次提出希望能進行腦膜炎的相關檢測，卻都被院方忽視。 ▼彼得和琳恩感情甜蜜。（圖／翻攝自太陽報）  到了24日下午3點，琳恩的手臂和腿上已經遍布紫色斑點，院方這才為她做檢查，琳恩被診斷出罹患腦膜炎，被隔離並轉診到大醫院，不過病情始終沒好轉，最終琳恩在54歲生日當天去世，心痛的彼得獨自一人搭機回家，他表示：「那時我想和她一起死去，而不是獨自回家」，不過更令他崩潰的是，當2019年1月7日，琳恩的遺體被送回國後，被直接送到驗屍官那邊，接著離奇的事發生了。 ▼琳恩突然患病，在異國驟逝。（圖／翻攝自太陽報）  彼得表示，1月23日，英國的驗屍官確認琳恩並非死於腦膜炎，因為多明尼加的死亡證明書上寫著，琳恩是因為急性呼吸窘迫綜合症及腎功能衰竭而死，且隔天一早，彼得竟接到通知說，琳恩的雙眼、心臟、胃等9處器官因不明原因遺失，彼得因此更展開了長達5個月追尋器官的旅程，不過卻一無所獲，讓彼得懷疑器官可能是流到黑市。 ▼琳恩身上長出紫色斑點。（圖／翻攝自鏡報）  直到6月13日，兩人結婚紀念日當天，彼得收到來自多明尼加，聲稱是「琳恩遺失的東西」的包裹，裡面有腎臟、肝臟、肺臟和脾臟等，不過彼得認為案情不單純，「找那麼久的東西，不可能一下子如此完整的全都出現」，他懷疑這可能是陌生人的器官，目前已經要求英國相關單位，對這些器官進行DNA檢測，彼得心碎表示：「我只能讓琳恩的一半先得到安息」。加州大學醫學人類學主任休斯（Scheper-Hughes）指出，這種情形在美國、以色列、及多個貧窮國家都曾出現過，器官很有可能被販賣，包含出售給科學家進行臨床研究。\r\n  （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/172715"}, "哪些星座容易衝動戀愛，分手也很快": {"content": "", "link": "https://news.ebc.net.tw//News/Article/172658"}, "有種脫制服！屁孩嗆警：有槍對開…網全怒了": {"content": "被封為天下第一分局的中山二分局，近日有鬧事民眾不滿警方掃蕩，竟在網路上貼出與執勤員警互嗆的影片，發文者不僅對警察嗆聲「有種脫掉制服！」，還大言不慚地說「如果我手上有槍一定跟他對開」，讓其他網友痛批「只出一張嘴囂張」。 ▼一名少年把自己嗆警過程全PO網，引發網友灌爆臉書痛批。（圖／翻攝自youtube）  據悉，這起事件發生在4日凌晨，一票黑衣人在林森北路上持棍棒沿街叫囂，到一間美容院門口大罵。當時，警方出動中山二分局的員警、特勤警與他們對峙，共帶陳姓男子為首的18人回警局偵辦。 其中，有一名少年因不滿員警拍掉他的手機，阻止他繼續錄影。事後，他氣憤把整段過程全發布到網路，還向警察嗆聲「有種就把制服脫掉，真是肢體不發達、腦袋也不行」、「如果手上有槍一定會和他對開！」 經警方調查偵辦，陳男表示自己純粹是義氣相挺，為幫被砍的徐姓友人討公道，才會衝動地率領眾人到與他結怨的店家鬧事。所幸，警方在接獲通報後，立即趕到現場阻止衝突，沒有任何人員受傷，但這一群鬧事者全都依違反《社會秩序維護法》裁罰送辦。 影片曝光後，許多網友紛紛氣炸留言，「真不知道父母怎麼教的」、「一言不合就開槍，是什麼邏輯？」、「這張嘴早該好好管一管」，還有網友心疼喊「警察辛苦了」。 （封面圖／取自youtube）", "link": "https://news.ebc.net.tw//News/Article/172771"}, "汙衊軍人形象！惹怒國防部  網紅阿翰剉咧等": {"content": "網路紅人阿翰日前發布一支「莒光園地 代價」影片，惹怒國防部，今（６）日發出新聞稿，表示與莒光園地製播精神與教育意涵相悖，且有汙衊軍人形象之虞，要求將影片下架，並公開道歉，否則將提告。 阿翰在3月19日時發布「莒光園地 代價」影片，寫道「莒光園地，聽說最近來的新學妹，超正點的欸」，並自製電視公司LOGO，把原本華視的CTS改成CHS，影片中阿翰一人分飾兩角，學長跟新進女兵「可柔」，因身材姣好引起軍中學長注意，全片詼諧輕鬆，吸引69萬人次觀看、2.7萬人按讚、3千多則留言。 ▼全片吸引69萬人次觀看、2.7萬人按讚、3千多則留言。（圖／翻攝自臉書阿翰PO影片）  不過此舉引起國防部不滿，於8月6日發出新聞稿表示，「阿翰PO影片」陸續製播出偽冒「莒光園地」電視教學之戲謔影片，藉以吸引點閱率，國防部表示嚴正抗議。聲明指出，該影片以軍中生活為題虛構情節拍攝，與莒光園地製播精神與教育意涵相悖，且有汙衊軍人形象之虞，要求當事人公開澄清、道歉並將影片下架，否則將循法律途徑提出告訴，以維軍譽。並強調「莒光園地」節目為國軍重要精神教育課程，不容以戲謔、不雅舉措，刻意誤導民眾，破壞國軍形象，藉此謀利。國軍以守護國家安全為職志，籲請國人共同抵制刻意汙衊行為，維護官兵形象和尊嚴。 \r\n▼國防部要求將影片下架，否則提告（圖／翻攝自國防部網站）   （封面圖／翻攝自臉書阿翰PO影片）", "link": "https://news.ebc.net.tw//News/Article/172704"}, "一次剪30CM！《模犯生》女角短髮照曝 網驚呆": {"content": "泰國女星茱蒂蒙瓊查容蘇因（小名：Aokbab），因飾演電影《模犯生》女主角「小琳」爆紅，聰明的長髮高材生造型，常是許多粉絲對她的第一印象。沒想到，Aokbab近日竟一口氣剪掉30公分的長髮，讓不少民眾都感到相當震驚。 ▼Aokbab過去總是以優雅及腰長髮亮相。（圖／翻攝自aokbab IG）  自從15歲開始踏入演藝圈後，Aokbab一直保留原本的黑色及腰長髮，她以天生的單眼皮以及176公分高挑身材為優勢，在模特兒的伸展台表現活躍。近年來，她憑素顏飾演《模犯生》的作弊資優生，更獲得全球矚目。 ▼Aokbab剪短髮，耳下3公分的短髮造型，讓許多粉絲眼睛為之一亮。。（圖／翻攝自aokbab IG）  Aokbab曾在六月底來台灣參加時尚活動，但才剛回泰國一個月，她就立馬剪去近30公分的長髮，只留耳下3公分的短髮造型，並在IG以「New me」全新的自我亮相，令許多網友眼睛為之一亮。 ▼Aokbab在倫敦的酷帥街拍。（圖／翻攝自aokbab IG）  23歲的Aokbab以全新短髮造型，在英國倫敦街進行一連串街照活動。她身穿短版露肩上衣，搭配各種風格的帽子、迷你裙，和以往的優雅長髮風相比，多添時下流行的酷味，讓眾人非常驚艷，狂讚「太酷了」、「俐落快時尚」、「喜歡妳的造型」。 ▼Aokbab的短髮酷帥新造型亮相。（圖／翻攝自aokbab IG）  （封面圖／翻攝自aokbab IG）", "link": "https://news.ebc.net.tw//News/Article/172753"}, "難聯絡郭台銘？宅神酸韓：去問柯怎麼辦到": {"content": "台北市長柯文哲舉行台灣民眾黨創黨大會，鴻海創辦人郭台銘不只送上花籃，郭的核心幕僚劉宥彤也現身會場，位子被排在柯的核心幕僚蔡璧如旁邊，對比高雄市長韓國瑜，郭與柯似乎較為友好。不少藍營支持者陷入焦慮，一心等待韓郭兩人在八八風災十周年「小林村圍爐活動」碰頭，促成「韓郭會」。對此，網路觀察家朱學恒今（6）日在東森網路政論節目《政治神邏輯》中表示，郭送柯花籃的動作相當曖昧，而郭與韓的心結還沒解開，雙方目前處於「關係沒到就沒互信」的尷尬局面，「不然怎麼會打電話進去『嘟嘟嘟』(沒人接)？」 ▼（圖／東森新聞）  朱學恒認為，韓郭雙方在小林村碰面機會不高，就算在活動上碰面，也無法解決問題與「心結」。他表示：「坦白說，真的聯絡得到、就聯絡得到，不怎麼會打電話進去『嘟嘟嘟』（沒人接）？」朱學恆笑稱，韓國瑜應該去問柯文哲，是如何讓郭台銘接到電話的，接著他也替韓回答：「自然是有互信就沒關係，關係沒到就沒互信。」 ▼（圖／東森新聞）  對韓郭會並不樂觀，朱學恆進一步指出：「真正有影響力的大老，最近跟韓國瑜的關係都比較抽離、比較冷淡。」他強調：「出來講話的人都不是問題，那些沒講話的人、那些打電話找不到的人，才是問題。」朱學恆並以校園生活比喻，指國民黨內狀況就像有人選上了班長、接著要選學年模範生，卻忽然發現有人「排擠」。朱學恒說：「郭台銘講得很直接，你（指韓）跟某媒體切割，不把事情講清楚，就沒得談！」新黨台北市議員侯漢廷則認為，郭台銘爭的是一口氣，要證明自己在這場選舉中無愧於已、無愧於中華民國；而現階段綠營不斷創造一種柯郭關係很好的氛圍，事實上都是選戰的操作，別有用心！ 【全新東森新聞APP】一手掌握全世界→https://goo.gl/Ui51Xe", "link": "https://news.ebc.net.tw//News/Article/172749"}, "暴風半徑持續擴大！利奇馬轉中颱 降雨熱區曝": {"content": "今年第9號颱風利奇馬持續增強、逼近台灣！不排除登陸的可能，中央氣象局預計在下午14時30分發布海上警報，深夜至明（8）晨發布陸上警報，周四下半天至周五一整天影響最劇烈，北台灣將首當其衝，西半部、宜蘭有豪雨以上等級雨勢。 ▼利奇馬路徑圖。（圖／中央氣象局）  氣象局簡正謝明昌表示，利奇馬已在今天上午轉為中颱，且持續增強中，暴風半徑持續擴大，目前位於鵝鑾鼻東南東方約770公里海面上，正以每小時13公里的速度朝台灣東北方海面前進，中心氣壓965百帕，近中心最大風速每秒35公尺，瞬間最大陣風每秒45公尺，7級風暴風半徑220公里，10級風暴風半徑70公里。 ▼氣象局預估將在下午發布陸警。（圖／東森新聞）  今日受外圍環流影響，北北基及東半部越晚短暫雨越趨明顯，中南部地區則以午後雷陣雨為主。8日隨著颱風逼近，下半天風雨漸增，氣象局預估北部及東半部雨量達大雨或豪雨等級，9日整天風雨最顯著，西半部及東北部地區將出現豪雨等級以上的強降雨，對台灣造成明顯影響。10日颱風逐漸遠離，中南部地區受颱風帶來的西南風影響，降雨不容小覷。 災害風險趨勢研判，利奇馬致災風險時序可分為三階段：  ●颱風接近台灣階段\r\n雨量致災：宜蘭縣、基隆市、台北市、新北市、花蓮縣\r\n風力致災：宜蘭縣、新北市、花蓮縣  ●颱風影響台灣階段\r\n雨量致災：宜蘭縣、基隆市、台北市、新北市、桃園市、新竹縣、苗栗縣、台中市\r\n風力致災：基隆市、台北市、新北市、桃園市、新竹縣、新竹市  ●颱風遠離台灣階段\r\n強降雨區：台南市、高雄市、屏東市、台東縣 根據天氣風險公司指出利奇馬路徑越趨明確，指向台灣北方近海通過，因其挾帶強烈的西南風，特別強調「雨」的威脅，根據降雨模擬圖，9日中部以北、南部山區可來到「紫爆」雨量，民眾需慎防。 ▼未來4日降雨模擬。（圖／翻攝自天氣風險公司）  （封面圖／中央氣象局）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172806"}, "比塑膠吸管還不環保？麥當勞：紙吸管無法回收": {"content": "為愛護地球環境，許多國家推出禁用塑膠吸管政策，不少餐飲業者也紛紛跟進。但麥當勞近日卻坦承，去年在英國、愛爾蘭所推出的紙吸管，因為材質太厚，無法進行回收，之前被替換掉的塑膠吸管反而可以。目前公司的內部文件顯示，這些「紙吸管」已被當成一般垃圾處理。 ▼麥當勞為響應環保，全面取消塑膠吸管的供應。（圖／東森新聞）  麥當勞為響應綠色環保政策，去年在英國、愛爾表示蘭共1361家分店改採紙吸管，且特別標榜「紙吸管」可以對環保做更多貢獻。但自從改用紙吸管後，陸續有ㄧ些顧客抱怨，紙吸管容易變軟，讓人很難吸奶昔、飲料，希望能恢復供應以前的塑膠吸管。 ▼台灣麥當勞的飲料杯蓋，捨棄從前設計，現在只要打開就能飲用。（圖／東森新聞）  據《CNN》報導，麥當勞發言人在4日表示，雖然紙吸管的材料可以回收，但因為材質太厚了，導致合作的回收商無法加工處理，目前只能當作一般垃圾處理。 ▼過去，麥當勞提供消費者使用塑膠吸管。（圖／東森新聞） 事實上，英國政府早在2020前就推出禁用塑膠吸管的政策，鼓勵連鎖店用其他材質取代。不過，麥當勞所推出的紙吸管，在公司正式承認不能回收以前，就有許多客戶在社群媒體抱怨很容易軟化，並發起要求麥當勞提供塑膠吸管的連署活動，至今已募集到超過5萬人簽名。 （封面圖／取自pixabay）", "link": "https://news.ebc.net.tw//News/Article/172725"}, "曾慘賠1.6億！一芳36歲創辦人 年收破5億": {"content": "一芳台灣水果茶微博聲明風波越演越烈創辦人也遭到起底，一芳的老闆是36歲的柯梓凱白手起家，當年一天兼三份工存創業基金30萬，從台中夜市以攤車發跡打進商圈學區，以一杯水果茶打響名號，在兩岸迅速拓點。 店面裝潢古色古香像極了傳統冰果室裡頭飄出陣陣果香茶香，飲料杯裡滿滿的現切水果搭配台灣高山茶湯，從台中豐原發跡新創品牌成長快速，幕後操盤手是36歲的柯梓凱，念化工完全是外行人的柯梓凱對餐飲業情有獨鍾，沒有雄厚背景的他當年為了存30萬創業基金每天凌晨起床打工送報紙，一天兼三份工。 ▼一芳台灣水果茶店面裝潢古色古香。（圖／東森新聞）  品牌創辦人柯梓凱：「我就從早上送報紙，然後白天在一個火鍋店打工，晚上套夾報一天可能睡大概六七個小時不到。」 藝人黑人：「這間是台中的嘛，台中的好喝。」 ▼飲料杯裡滿滿的現切水果搭配台灣高山茶湯。（圖／東森新聞）  \r\n創辦人柯梓凱IG上，放著藝人好友力挺自家飲料的照片一杯水果茶打響名號，飲料店終於成功到大陸拓點，仍堅持台灣水果直送成了一大賣點，不過柯梓凱整個集團旗下，除了一芳之外，還有兩間手搖飲料店餐飲版圖更跨足了燒肉、韓式料理更曾開過火鍋、義式料理、漢堡店。 鮮嫩牛肉躺在烤盤上油花閃亮誘人，服務生仔細控制火侯幫客人烤肉主打貼心服務店裡每一位幹部至少都得經過500小時的燒烤特訓。 ▼36歲的柯梓凱，白手起家創立一芳台灣水果茶。（圖／東森新聞）  品牌創辦人柯梓凱：「我們在上海，就成立了一個辦公室，這個辦公室裡面我們有一個培訓中心，所以其實我們把台幹拉過去，我們是希望說整套複製台式模式過去。」 從23歲開始30萬元起家，也曾因草率創辦餐飲品牌半年間慘賠1.6億，才再次以奶奶一芳為名開創手搖飲的天下，2013年年收就已經高達5億元，沒想到現在又捲入了政治風波品牌地位再度動搖。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172711"}, "遭天菜公布16次性愛片！她崩潰：自己很噁心": {"content": "一名被網友稱作「天菜」的北市大學風雲人物，把和前女友的自拍影片上傳網路共16次遭到起訴，東森新聞獨家訪問到被害人，她說自己好不容易走出陰影，過去的時間就連看到鏡子裡的自己都覺得噁心，得知前男友還繼續玩交友軟體約女網友，她希望不要有其他無辜女孩上當受騙。 ▼被害人表示，事發後連照鏡子都覺得自己噁心，花了很長時間才走出陰影。（圖／東森新聞）  受害前女友：「很崩潰啊，就是都沒辦法吃飯，然後就是連看鏡子我都覺得我自己真的噁心。」 發現自己私密影片在網路流傳，被害人簡直崩潰。 受害前女友：「就是完全不想再看到他，看到他的臉，我就是整個又會很崩潰。」 花了好長時間走出陰影，因為散播者就是剛分手的前男友。 ▼得知被害人要提告後，男子嚇得連忙說會把事情出裡好，希望不要提告。（示意圖／東森新聞）  受害前女友：「事後也問過他很多遍，你做這些事的意義在哪裡，他就說他就是想留下來，他就是想自己看而已，真的就是被騙，完全就是被騙。」 被指控的前男友長相帥氣是北部私立大學風雲人物，被網友稱作「天菜」，交往期間上傳兩人自拍影片，多達16次，被害人質問前男友，答案卻讓她心寒。 ▼事發後，被害人要求歸還吉他，男子卻稱以砸爛，執意不還。（示意圖／東森新聞）  受害前女友：「他就一直說，他發這個他沒有什麼意思，他就只是想要交友。」 拿著兩人親密影片目的竟是上網炫耀，得知被害人堅決提告，男子嚇得求饒說「不要告我」、「要求什麼」、「我都會做好」，一定處理好拜託不要提告，說影片已經持續下架，希望被害人心軟撤告。 受害前女友：「他就說這件事情，他有在處理他有在刪除，大概10篇有8篇都是我自己去刪掉的，他說他有悔意，但他表現出來就是沒有悔意，他就繼續約女生啊，繼續滑交友軟體啊。」 過去人人羨慕的校園情侶如今形同陌路，法庭上更是零互動，相愛時留下的甜蜜身影，如今卻成為刺痛被害人一輩子的傷口 。 ●東森新聞關心您 根據刑法第235條規定，散布、播送或販賣猥褻之文字、圖畫、聲音、影像或其他物品，或公然陳列，或以他法供人觀覽、聽聞者，處2年以下有期徒刑、拘役或科或併科三萬元以下罰金。意圖散布、播送、販賣而製造、持有前項文字、圖畫、聲音、影像及其附著物或其他物品者，亦同。提醒大家勿加入跪求、私給等行列以免觸法。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172787"}, "才傳騷擾顧客！外送員群組爆公開個資": {"content": "知名美食外送平台上個星期才被爆料，會有外送員在群組內公開顧客個資，描述顧客是不是正妹等等，甚至還有顧客被外送員騷擾，外送平台特地發出公告，如果再發生類似事件，就會解除合作關係，但現在又有外送員投訴，還是有人會在群組內公開客人個資，批評顧客是個奧客。 ▼小心外送員一轉身，有可能洩露你的個資。（示意圖／東森新聞）  投訴外送員小E：「她（女大學生）向水餃店訂了一份餐點，然後有備註說要拿醬油9包，就有外送人員把這張單子，po上我們的群組。」 投訴人公開LINE群組對話，外送員紛紛批評這名女大學生，不僅個性差而且還很懶，還要對方自己去買醬油，因為點開訂單，這名女學生要求要外送員，一定要到校園內宿舍門口，而且還指定要9包醬油、2包辣醬，但顧客的名字、地點全部沒遮，等於群組內的人全看光。 ▼顧客的名字、地點全部沒遮，等於群組內的人全看光。（圖／東森新聞）  投訴外送員小E：「（群組）現在有3百多人，當初（創群組）好像是要互相照顧、聊天，或是幫新人解決問題。」 這個月初就有不少人指控，外送員會騷擾顧客，或者是在群組內公開顧客個資，之後刪掉舊有群組。 投訴外送員小E：「之前林森北路的事情發生後，官方一再重申說不准騷擾客人，之前也有發生一個外送員去騷擾店家女店員。」 外送平台在爆發事件後，就曾經在官方群組發出重要聲明，接獲多起外送員洩漏資訊等違規情事，未來如果又有人違規，將會直接解除合作關係，而且不排除會訴諸法律行動，說出重話，但還是有外送員持續在多達百人群組內散布客人個資，儘管只是提醒小心奧客，但這恐怕已經觸法。 ▼官方群組發出重要聲明，如果又有人違規將會直接解除合作關係（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172798"}, "點名台灣！陸港澳辦批：對香港衝突指手畫腳": {"content": "面對香港２個多月來反送中運動動盪的情勢，港澳辦再次舉辦記者會，直接點名西方政客與台灣，站在台前對香港情勢指手畫腳搧風點火。至於外界最關注的駐港解放軍，何時才會出動，發言人楊光並沒有正面作答，只說絕不放任香港出現危及國家統一的動亂。 港澳辦發言人楊光：「無恥之徒，挑戰一國兩制原則底線，這些暴徒可謂囂張至極，可謂喪心病狂，你們不要再做，蚍蜉撼樹的可笑之舉。」 ▼香港持續２個多月來的反送中運動還在延燒中。（圖／達志圖庫）  時隔7天，中國大陸國務院港澳事務辦公室，針對香港情勢的記者會，依舊咬文嚼字、砲聲隆隆，綜觀港澳辦的記者會，依舊把香港日益升高的對抗情勢，歸咎於外部勢力的操控，除了點名美國更極罕見的挑明台灣，也在幕後搧風點火。 港澳辦發言人楊光：「一些西方政客和台灣當局，公然的站在前台，指手畫腳。」 ▼中國大陸國務院港澳事務辦公室，針對香港情勢的記者會，依舊咬文嚼字。（圖／東森新聞）  至於在場記者不斷追問 ，駐港解放軍究竟在怎樣的情況下才會出動 ，發言人始終沒有明確交代。 港澳辦發言人楊光：「中央絕不允許，對一國兩制原則底線的冒犯，不受懲處，也絕不放任香港出現，特區政府不能控制的，危及國家統一和安全的動亂。」 香港人似乎早就猜到，這會是一個老調重談的記者會，網路上流傳的猜題的九宮格，像是一國兩制、嚴正執法、堅決擁護，依法治港 干預內政還有挑戰底線，幾乎全部都命中。 ▼網路上流傳的猜題的九宮格，幾乎全部都命中。（示意圖／東森新聞） 而為了避免上次港記者會，記者一擁而上讓發言人匆忙躲避的狼狽場景，這次的記者會僅限央視、港澳與外國媒體參加，台灣媒體全被帶到隔壁的房間看轉播，變成一會兩制的特殊現象。 東森特派記者楊釗：「由於報名採訪的記者太多，因此主辦方限制了參加人數，不過有意思的是，主辦方選擇比較小的廳來舉行記者會，比較大的廳讓記者旁廳，也形成了一個特殊場景。」 （封面圖／AP）", "link": "https://news.ebc.net.tw//News/Article/172808"}, "92歲翁撞死兄妹！無違規免體檢換照 家屬崩潰": {"content": "基隆一對七旬兄妹檔，為了趕公車闖紅燈穿越馬路，遭高齡92歲的老翁撞死，讓家屬悲痛萬分，但老翁沒有違規，因此不必健檢也不用調扣駕照，讓家屬氣得通批老百姓的命不值錢，期望政府修法，對此公路總局回應，將會進一步研議修法。 大馬路上車來車往，一對70多歲的兄妹闖紅燈穿越馬路，先閃過一輛轎車，但另一輛黑色轎車卻煞不住撞上，導致林姓兄妹傷重不治，而肇事的駕駛已經高齡92歲。 死者家屬：「法院的開庭，他還拄著拐杖進來，然後他聽不見需要大耳朵，就是大耳機還協助，所以這樣的人，他還能夠開車，在路上跑嗎？」 事發在今年2月，林姓兄妹到公墓完香，回程在基隆市南榮路，看見公車來了急著趕公車，才會快步過馬路被老翁撞死。 ▼林姓兄妹看見公車來了急著趕公車，才會快步過馬路被老翁撞死。（圖／東森新聞）  死者家屬：「我們質疑調查報告，應該是有超速才對，要不然為什麼，可以把一個人撞彈飛7米，當場死亡，所以我們現在，已經陳情法官，希望我們能夠重新鑑定。」 家屬也不滿雙方和解還沒談攏。 死者家屬：「問他要不要道歉，他說不要，問他要不要和解，他也說不要，我們受傷的心靈，如何撫平呢。」 依據現行法規，1942年現年77歲6月30以前出生的駕駛人，終生不用體檢換照，但如果發生交通違規或吊扣，就必須接受檢測，每3年換照1次。 ▼依據現行法規1942年現年77歲6月30以前出生的駕駛人，終生不用體檢換照。（示意圖／東森新聞）  撞死人的老翁，因為沒有交通違規，法院無法強制要求體健換照，讓家屬難以接受，對此公路總局做出回應，將會進一步研議修法，這對林姓兄妹為了趕公車闖紅燈天人永隔，讓家屬無限悲痛。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172790"}, "偷吃女業務害懷孕！她冰嬰屍8個月 待名醫認親": {"content": "一名腦神經外科手術名醫驚爆與藥廠女業務發生婚外情，2人不僅到摩鐵激戰，還生下一女，但女嬰出生3個月卻因趴睡窒息意外過世，但名醫卻拒絕做親子鑑定，女業務為了幫女兒討回公道，把女嬰遺體冰在殯儀館已經8個月，痛批對方冷血無情。 根據《周刊王》報導，女業務控訴，她和名醫前（2017）年7月開始交往，對方一開始對她百般體貼，但自從發現她懷孕後就翻臉不認人，多次強逼她墮胎，後來得知女嬰不幸夭折，竟欣喜若狂，還嘲諷她把女兒「顧死」。女業務因此決定幫愛女爭取名分，向法院提出親子鑒定官司，怎料名醫一直逃避做親子鑑定，甚至多次想靠錢解決問題。不過，女業務只是希望名醫能承認自己的女兒，「我只希望女兒有個父親，盡早讓事情有個結局，好讓女兒去當天使，別讓女兒離開還帶著遺憾」，但愛女因為父親的閃躲遲遲不能安葬。 ▼名醫被爆與女業務不倫戀。（示意圖／翻攝自Pixabay）  女業務透露，由於女兒在母體中飽受驚嚇，出生時僅2800公克，去（2018）年11月不幸因趴睡窒息離世，因女兒生前名醫從未給她溫暖懷抱，女兒離世後也不曾探望，連頭七都未現身，她十分心疼女兒出生就沒有父親陪伴，「即使她現在已經不在人世，我要為替她爭取名分」，於是向法院提出確認親子關係訴訟，但名醫不願認女兒，僅願支付和解金，她無法接收這樣的結果，今（2019）年7月案件進入民事情審理。 對此，名醫表示這件事是有心人士設計的仙人跳，而2人開車到摩鐵的影片，也可能是移花接木的造假畫面，他強調：「難道我一生的努力都要被這件事情給毀了嗎？」 （封面示意圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/172796"}, "要怎麼結束友達以上的曖昩關係？復古一下用老派的方式，點播首情歌告白吧！": {"content": "", "link": "https://news.ebc.net.tw//News/Article/172773"}, "靠3泳圈偷渡！山東男咬辣椒禦寒 花7hr渡金門": {"content": "大陸一名山東籍男子為了圓夢出國，竟然異想天開買了3個游泳圈一個浮球和帶著2包辣椒，從廈門開始游泳，游了七個多小時一路偷渡到金門烈嶼，沒想到海巡人員大老遠就看到他在海上漂，上岸不到十分鐘立刻將他逮捕。 ▼男子從廈門游泳至金門，一上岸就被海巡人員逮捕。（圖／東森新聞）  說自己從廈門游泳過來，男子坐在沙灘上接受海巡人員的盤問，原來他是大陸偷渡客。 海巡人員：「那你帶的東西就是三個游泳圈，跟一個浮球，就這樣游過來？」 只靠著旁邊3個游泳圈還有一個1個浮球就從對岸廈門游泳到金門烈嶼，原本以為神不知鬼不覺，沒想到這名男子在海上載浮載沉時，早就被海巡人員盯上，等他一上岸立刻上銬逮捕。 ▼男子用３個游泳圈，游永７個小時到達金門。（圖／東森新聞）  27歲的常姓男子說起話來有濃濃的山東腔，他說自己從山東一個人搭火車到廈門，在當地買了游泳圈後，開始游泳游了7個小時，好不容易從金門烈嶼上岸就被逮個正著，有趣的事，他身上還帶著2包辣椒，他說在海上咀嚼可以禦寒，上岸後還可以配飯吃。 ▼男子表示，攜帶兩包辣椒是為了在海上禦寒，之後也可以用來配飯吃（圖／東森新聞）  金門岸巡隊長吳建冠：「那我們研判他可能是希望在金門這邊住一段時間所以他把他最喜歡的食物也一併帶過來，並且攜帶三個游泳圈，用這種方式上岸，那我們全案依照違反入出國及國安法來移送法辦。」 常姓男子身上帶著1300多元的人民幣，說想要出國玩，才會買游泳圈偷渡，卻被海巡人員逮個正著，沒想到在這個年代，還會有抱著泳圈偷渡的情節在現實生活中上演。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172780"}, "美土關係走向決裂？ 土耳其將出兵剷除庫爾德民兵": {"content": "日前，土耳其因向俄購買S-400防空作戰系統，點燃了美國政府的怒火，認為這行為是土耳其倒向俄羅斯的一個警訊，並試圖將土耳其踢出F-35戰機的共同研發資格；昨（5）日，土耳其總統艾多根（Recep Tayyip Erdogan）向外公開表示，將出兵敘利亞幼發拉底河東部，進攻被他們視為恐怖份子的克爾德民兵。 根據《俄羅斯衛星網》8月5日報導，土耳其總統艾多根表示，土耳其軍隊準備在接下來對敘利亞幼發拉底河東岸進行軍事行動，並指出，如果庫爾德武裝不在接下來立即撤離曼比季市，以及幼發拉底河東岸的話，土耳其軍隊的行動將立即到來。且這則消息已經通知了美國與俄羅斯。 土耳其軍隊準備在接下來對敘利亞幼發拉底河東岸進行軍事行動▼。（圖／翻攝自今日頭條）  另外，根據綜合媒體報導，在此之前，土耳其已經兩次對敘利亞展開軍事行動， 前兩次分別是在2016年8月的「幼發拉底河之盾行動」（Operation EuphratesShield）及2018年1月的「橄欖枝行動」（OperationOliveBranch），而這些行動之所以沒有真正的打響，便是因為美國在其中設立了「安全區」，艾多根的行動才沒有真正的實現。 艾多根強調，因為克爾德民兵已多次襲擊土耳其邊境，對安卡拉構成威脅。庫德族民兵團體人民保衛軍（YPG）是自1984年就在土耳其境內發動叛亂「恐怖份子」，但美國卻和YPG密切合作對抗激進武裝團體伊斯蘭組織（IS）。而土耳其單方認為，美國這是聯合一個恐怖份子去對付另一個恐怖份子，這是非常不合理的。 ▼美國卻和YPG密切合作對抗激進武裝團體伊斯蘭組織（IS）。（圖／翻攝自今日頭條）  而從艾多根的角度來看，若是敘利亞北部幼發拉底河以及東極界的庫爾德武裝實力越來越強，那分布在中東的尤其是土耳其內部的庫爾德人，很有可能會跟這支外部的力量裡應外合，這將會對土耳其的國防安全造成很大的威脅。但是庫爾德武裝部隊卻是美國政府用來遏制敘利亞政府和俄羅斯方面的一個棋子。如果美國不支援他們，他們將會導向敘利亞政府或者俄羅斯政府的懷抱，因此美方政府可能很難對土耳其做出讓步。 但是若美國支持庫爾德政府，那勢必會再加劇土耳其與美國的分歧，並且會給兩國之間的合作關係重重的一擊，兩國的關係將可能會走向無以回頭的境地。所以這次的出兵恐怕給了川普一個很大的難題，因為不管站在哪一邊，都將會失去另一方的盟友。 \r\n（封面圖／翻攝自維基百科）", "link": "https://news.ebc.net.tw//News/Article/172718"}, "身家1日蒸發1073億！貝佐斯成股海最大受災戶": {"content": "中美貿易戰煙硝再起， 就連富豪也遭殃！美股週一（5日）創下今年最大跌幅，全球最富的前500人淨資產集體縮水2.1%，相當於1170億美元（約新台幣 3.73 兆元），其中世界首富貝佐斯（Jeff Bezos）損失高達近34億美元（約新台幣1073億）。 根據《彭博》報導，由於美中緊張情勢升溫，投資者走避，彭博億萬富翁指數（Bloomberg Billionaires Index）中有21名富豪，因此損失至少10億美元以上。 ▼美國股市5日暴跌，線上零售巨擘亞馬遜公司股價重挫，創辦人貝佐斯身家減少約新台幣1075億元。（圖／翻攝自jeffbezos IG）  世界首富兼亞馬遜創始人貝佐斯的損失最大，該公司股價暴跌使其淨資產一日內損失近34億美元（約新台幣1073億），但儘管如此，他仍以1100億美元（約新台幣3.47兆）的身價，穩坐全球首富之位。 全球最有錢富豪財富縮水事出突然，直到今天為止，他們的財富都呈現穩定增長。 還有其他因素讓這些大富豪最近幾週身家縮水。香港9週來的反送中示威，連帶影響經濟成長和打擊港股表現。由香港上市公司累積財富的前10大富豪財產價值，自7月23日以來已縮減190億美元。 儘管歷經今天股市暴跌，彭博億萬富翁指數中前500位最有錢富豪仍握有近5.4兆美元，相較今年1月1日增加11%。 （封面圖／維基百科）", "link": "https://news.ebc.net.tw//News/Article/172731"}, "厭世低薪族的翻轉人生 阿甫：當學徒只有18K": {"content": "民國80年前後正是在變化劇烈的年代中，而這群厭世代也邁入社會，33歲的麵包師傅就坦言，身處在第一代的22K真的存不到錢，但如今他也走過低潮，成立自己的麵包工作室揮別厭世族標籤不起眼的巷弄內，10坪不到的空間，昏暗燈光下，他是33歲的麵包店老闆阿甫 。 麵包師傅王隆甫：「烤麵包的時候或是閃同事的時候，會不小心。」手臂上的傷疤，紀錄著撐過學徒變師傅重要印記。 ▼其實純麵包店學徒薪水是1萬8，所以等於比22K還要低。（圖／東森新聞資料畫面）  麵包師傅王隆甫：「原本是想找甜點店啦，我不知道，我那時候應徵進去，他其實純麵包店學徒薪水是1萬8，所以等於比22K還要低。」只是想擁有一家自己的麵包工作室何嘗容易。主要就是房租嘛然後食材，然後吃然後水電，給家裡1萬左右。 麵包師傅王隆甫：「雖然是你自己選的，是你的興趣，可是你真的等於是被拖著走。」、「我的夢想就是想要當講師或是當原料廠商的技師，因為這樣子可以拓寬我自己做麵包的生涯。」、「早上可能四、五點就要起床上班，然後一直到可能五 六點，那我也不能怎麼樣啊，我就是存不到錢，我也沒辦法。」、「畢業的時候，應該算是第一年的22K，因為就是跟長輩那些有落差，所以一開始思考的是感覺我好像真的很差。」追趕著當年對麵包師的響望，兩年後的今天，阿甫變成了阿甫師，看他奮力地揉著麵糰慢慢等他發酵，彷彿找到人生奮鬥的方程式。 麵包師傅王隆甫：「麵粉然後從零到出來的成品，每天都會這樣做出來，那你就會有一個成就感，就是都是你做出來的麵包。」、「就是存不了錢，可是量入為出。」錢存不了，但至少，阿甫揮別了厭世族，讓生命光亮起來。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/172758"}, "最高3%現金回饋！Apple Card不能買加密貨幣": {"content": "於3月份首度曝光後就讓果迷們期待度爆表Apple與高盛銀行所合作的Apple card終於要在8月正式推出了！因他純白絕美的外表，一曝光就掀起熱議，這張Apple專屬信用卡的構思其實是出自於蘋果創辦人Steve Jobs，雖然早在2004年就已有這想法，但到了今年才得以出世。 這張卡在設計上也屏除了表面的卡號與CVV安全碼的顯示，單純刻印上持卡人姓名和特殊安全芯片與蘋果Logo的感應晶片，至於優惠部分Apple Card是無年費且不需支付跨國付款手續、無罰金的，在Apple store (包含線上通路)購買商品時將可獲得最高3%現金回饋，若是透過Apple Pay完成交易的話，則可獲得2%現金回饋，其餘交易包含實體刷卡則僅有1%回饋比例。 不過，若同時滿足上述兩種條件的話，最高僅會提供3%現金回饋，並不會有另外的2%現金回饋，而使用者若在購買後想退回商品，系統也會自動將原本提供的回饋比例扣回。 這張專屬信用卡在使用上也有些規定，Apple Card所服務使用的蘋果裝置不能夠越獄（jailbreaking），只要裝置曾經透過越獄等方式破解，就有可能造成卡片被封鎖、限制使用，而此卡也不能用於購買加密貨幣、預付現金，同時也無法用於賭場籌碼兌換，以及賽式彩券等博弈類產品交易等。 而這張Apple專屬信用卡也已於香港及台灣地區商標註冊了，相信在過不久果迷就能擁有他了。 \n\r\n（圖／翻攝自蘋果發表會直播）", "link": "https://news.ebc.net.tw//News/Article/172712"}, "離譜！ 男偷整車鞋再偷貨車銷贓 遭警逮送辦": {"content": "今年6月初，新北市一名男子先是在板橋一處停車場偷走一輛裝滿運動鞋的貨車，接著為了銷贓又到停車場裡偷走旁邊的一台麵包車企圖將運動鞋通通裝進車裡，讓被害人氣憤報案，警方循線調查終於將這名男子逮捕到案，但卻在他身上發現槍枝和子彈，將會持續追查男子是否有其他涉案可能！ 身穿白色上衣的男子，將機車停妥後緩慢走進停車場，看起來沒有異狀，但接下來他走回機車旁，拿出工具走往停放在停車場的一台麵包車，先是試開車門接著竟整個人坐進麵包車裡，隨後就將車輛開走，原來他是名偷竊犯先前已經偷走一台裝滿運動鞋的廂型車，為了銷贓又再度到停車場偷車想將運動鞋通通裝進去。 \r\n▼周姓嫌犯誇張的行徑讓被害人相當氣憤。（圖／東森新聞）  被害人：「我是覺得他一個好手好腳的，好好的出社會，好好的賺錢打拼，就不用去跟人家偷鞋造成社會觀感不佳。」 誇張的行徑讓被害人相當氣憤，這起偷竊事件就發生在今年6月初，當時這名周姓嫌犯先到新北市板橋橋中一街附近的停車場裡偷走裝滿運動鞋的廂型車，為了讓偷竊行為不被發現又騎車前往停車場找尋下一個目標，發現麵包車後就隨即回機車上拿工具試開麵包車車門，確認一切妥當後就走回機車旁將機車先騎回家，在走路來犯案把箱型車偷走，整個偷竊過程被監視器全都錄下，警方循線調查將他逮捕到案，但卻從周姓男子的身上查獲槍枝和子彈。 板橋偵查隊長林子翔：「在他身上也查獲一把改造手槍和子彈，同時也發現他涉及新北多起財物遭竊案。」 \r\n▼警方循線調查將他逮捕到案，但卻從周姓男子的身上查獲槍枝和子彈。（圖／東森新聞）  根據了解，這名周姓男子年約37歲，染有毒癮，平時靠偷竊維生為了避免行竊失手才會上網購買，改造槍枝，偷來的運動鞋也已經四處變賣，被逮後和警方坦承部分竊案將被依照加重竊盜和槍砲罪嫌移送法辦，在審訊後被當庭收押，警方將會持續調查周姓男子是否有其他涉案可能，讓偷竊的周姓男子付出應有的代價。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172761"}, "范斯高直撲日本九州 預計明轉往南韓": {"content": "不只台灣有颱風，今年第八號颱風「范斯高」雖然對台灣不會造成威脅，但今天清晨已經登陸日本九州的宮崎地區，更已經為當地帶來強風大雨，而日本氣象廳預計第八號颱風將轉到南韓，提醒這兩天要前往日本、南韓的旅客，得要留意颱風動態和相關航班資訊。 樹木被風吹到不斷搖擺，今年第8號颱風輕颱范斯高直撲日本九州地區。 NHK記者：「根據氣象廳報告，強烈颱風8號已經在早上5點左右，於宮崎市附近登陸。」 颱風范斯高於宮崎縣宮崎市登陸，持續為當地帶來強勁風勢和雨量，按照日本氣象廳預估，輕颱范斯高會持續往西北邊前進，也讓九州全島從南到北都在颱風范斯高的暴風圈影響內，當地農民怕颱風壞了收成，加緊收割。 宮崎農民：「當然很急 因為颱風要來了，還有很多要做。」 甚至可以看到首當其衝的九州宮崎地區，已經從昨天晚上就開始下雨，天候不佳也讓交通出現影響，6日早上，九州的大分機場共有161個日本國內線航班，全都停飛，而日本氣象廳也表示，不只九州南部、北部，四國地區也將有狂風暴雨，日本氣象廳也呼籲民眾要嚴防暴風、大浪、大雨，低窪地區可能淹水。 NHK記者：「颱風接下來朝九州的北西方向前進，將於今晚抵達對馬海峽。」 颱風范斯高，今晚也將從九州西北部轉向北方前進，可能在南韓釜山附近登陸，侵襲南韓東半部，近期要往日本、南韓的民眾，得要特別注意颱風動向。 （封面圖／翻攝自中央氣象局網站）", "link": "https://news.ebc.net.tw//News/Article/172714"}, "超速開罰2400元！全台巷弄擬降速限至30公里": {"content": "全台巷弄限速要降低了！為推動速度管理，交通部今日（6日）預告修正《道路交通安全規則》部分條文草案，並針對路寬較窄且車行速度較慢的都市內巷道或區村里道路進行降速。此外，未來行經未劃設車道線、行車分向線或分向限制線的道路，速限將從每小時40公里調降為30公里，目標今年10月1日上路。一旦違規，可依法處新台幣1200元以上2400元以下罰鍰。 針對此次修正的速限草案，交通部則表示，依據「經濟合作暨發展組織報告」（OECD）指出，行人與車輛發生碰撞時，當速限為50公里時，致死率約85%；速限為40公里時，速限約為35%；速限為30公里時，致死率可大幅下降至10%。因此，國際上也把速度管理列為提升道路安全的關鍵因素。 ▼交通部今日預告，全台巷弄速限擬調降至30公里，目標10月上路。（圖／取自Google Map）  此外，交通部也進一步指出，有鑑於全國許多縣市都在推動鄰里交通改善計畫以及交通寧靜區，因此，考量實務上各道路型態交通流量的行車速度，今日（6日）預告修正《道路交通安全規則》第93條，規劃針對路寬較窄且未劃設車道線、行車分向線或分向限制線的巷弄道路速限，由每小時40公里調降為每小時30公里（快車道、慢車道速限並無調整），目標今年10月1日就能上路。 ▼未來一旦駕駛人違規，將依《道路交通安全規則》第93條，處新台幣1200元以上2400元以下罰鍰。（圖／東森新聞資料畫面）  不過，對於新的限速修正草案，許多網友則認為，「先取締違停吧？昨天看到警察站在一排違停中間，抓沒待轉的機車」、「我騎公路車一不小心就超過30耶，卯起來還可以到快50」、「根本治標不治本，車禍主因還是一堆三寶沒防衛駕駛觀念」、「該禁的是老人開車騎車好嗎？無視交通規則，亂騎亂彎」。 （封面圖／取自Google Map）", "link": "https://news.ebc.net.tw//News/Article/172768"}, "抗議強制裝GPS監控行蹤 遊覽車包圍交通部": {"content": "陸客自由行禁令一下後，現在團客恐怕也會急凍，不少遊覽車業者已經很緊張不過駕駛現在更不能接受隱私遭到監控，超過50輛遊覽車不滿政府從前年起強制要求所有遊覽車必須加裝裝置GPS全球衛星定位系統，包圍交通部抗議要求拔掉GPS! 遊覽車ㄧ輛接著一輛停滿整條馬路，把交通部整個包圍，慢車道無法走，大車、小車、機車全擠ㄧ塊，實在有點混亂。 為有效控管遊覽車駕駛超時過勞甚至不開禁止通行的路段，交通部從前年起要求所有遊覽車必須加裝全球衛星定位系統，也就是俗稱的GPS，不過也引發部分遊駕駛不滿質疑違憲也涉及隱私。 \r\n▼公路總局表示GPS資訊系統啟用後9個月時間掌握15件邊坡坍方，讓93輛車安全脫困。（圖／東森新聞）  \r\n遊覽車駕駛張先生：「本來就不應該超速，可是問題是你要告訴這些旅行業者你不要司機趕行程嘛，你因為趕行程，我怕被老闆罵，所以結果是什麼呢？」 遊覽車駕駛戴先生：「個人願不願意花錢植入晶片讓人家監視，包含車上乘客也被監視，當我們的人權在哪裡。」行程遭到監控外，駕駛不滿主管機關不從源頭管控只頻頻對司機開刀，根本就是以監控為名行擾民之實。 新北市遊覽車駕駛工會成員：「紅的就是超速啊，它測到是不是真的超速還是它的訊號飄移超速，這個沒有辦法很精準。」 新北市遊覽車駕駛工會理事長李式嘉：「如果我們呆呆的、傻傻地繼續擺在這裡，我跟你報告後果不是我能夠控制的。」 \r\n▼駕駛們不排除有更大規模行動。（圖／東森新聞）  \r\n駕駛們揚言又是沒有善意回應不排除有更大規模行動。 \r\n對此，公路總局表示GPS資訊系統啟用後9個月時間掌握15件邊坡坍方，讓93輛車安全脫困。超時情況也減少82％，超速也減少66%，明顯降低事故發生率，只是遊覽車不是公共交通，大多數也是車主自己的私人財產，加裝GPS確實有爭議，可卡在行車安全似乎難以兩全其美。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172756"}, "減塑沒比較環保？麥當勞認了紙吸管無法回收": {"content": "麥當勞公司為了響應減塑政策，在許多國家已經不再提供塑膠吸管，台灣麥當勞也在今年6月時全面禁用紅白塑膠吸管。在英國、愛爾蘭則改用紙吸管取代塑膠吸管，大多數人以為紙吸管更環保，不過英國麥當勞已經承認，因為紙吸管太厚，目前技術上仍無法回收，因此仍被當成一般垃圾處理，反而是先前的塑膠吸管可以回收。 ▼英國麥當勞已經承認，目前技術上紙吸管仍無法回收，反而是先前的塑膠吸管可以回收。（圖／東森新聞）  英國《太陽報》4日率先揭露麥當勞紙吸管無法回收的消息，報導引述麥當勞內部文件，指出麥當勞目前的紙吸管仍無法回收再利用，因此應該被當成一般垃圾處理。 針對報導，英國麥當勞周日證實目前使用的紙製吸管確實無法回收，麥當勞表示：「我們加強了紙吸管的強度，儘管實際上這種材質是可以回收的，但是因為厚度太厚，導致和我們合作的垃圾清運承包商難以回收。」 ▼紙吸管容易在飲料喝完以前就溶解，像是在喝奶昔時就非常不方便。（圖／翻攝自推特）  麥當勞去年在英國、愛爾蘭共1361家麥當勞餐廳改採紙吸管，當時麥當勞指出，塑膠吸管雖然可以回收，但紙吸管可以在環保上能做得更多。不過由於紙吸管容易在飲料喝完以前就溶解，像是在喝奶昔時就非常不方便，許多顧客相當不喜歡紙吸管，今年４月時，甚至有英國網友在網路上發起要求麥當勞回歸使用塑膠吸管的連署活動，一周就吸引超過35,000人連署。 （圖／翻攝自英中時報微博）", "link": "https://news.ebc.net.tw//News/Article/172722"}, "20歲鐵木工月賺3萬！  年輕鐵工：扣開銷僅剩5千": {"content": "20歲的鐵木工竟然可以月賺3.5萬！雖然比起22K多了一萬元，但扣掉生活費等基本開銷也只剩下5千元，不過比他們更慘的北漂青年也哀號，北上打拼兩三年根本買不起房，只能淪為窮忙族！ 拿著木板賣力地從一樓搬到三樓，臉上的汗水從沒停過，20歲的奕呈高中畢業就學習當木工，3萬6的薪水，扣掉房租和生活費只剩1萬元，但比起還在領22K的朋友生活已經比較好過了 。 ▼20歲的奕呈高中畢業就學習當木工，3萬6的薪水，扣掉房租和生活費只剩1萬元。（圖／東森新聞資料畫面）  木工陳奕呈：「一天大概是1800，自己租房子，所以我有繳房租，大概一個月是一萬。」用美工刀將白色的泡棉割成一片一片，就算外界預估基本工資調漲3%來到2萬3800，對奕呈來說根本無感 。 木工陳奕呈：「覺得台灣的薪水其實算真的很少，兩萬五兩萬六，聽說韓國的工讀生時薪是兩百。」電動打孔機，精準地在牆壁上打洞，才20歲的小劉做鐵工已經5年了，3萬元的薪水，東扣西扣一個月只能存5千。 鐵工劉先生：「國中畢業沒有再繼續就讀，家裡的人也希望我學技術，一天是1300，生活費平均，如果說沒有加其他的開銷的話，大概一個月一萬多塊就夠了。」買房、買車成了遙不可及的夢想，住在台北的他們已經算幸福了，因為網路有北漂青年哀號，台北開銷大，如果支出壓在15000，根本活的跟狗差不多。 ▼20歲的小劉做鐵工已經5年了，3萬元的薪水，東扣西扣一個月只能存5千。（圖／東森新聞資料畫面）  民眾：「基本上還是不夠，5000吧。」、「那我在台北待了兩三年，但是其實房租真的太貴了，然後想要買房根本沒辦法。」、「自己住的那邊物價太高，可能就會有點負擔不起。」青年懷著夢想北上打拼，但低薪的現實，恐怕也只能讓他們陷入窮忙族的的窘境。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/172760"}, "農試所採購衛星影像 恐讓國土資安外洩大陸": {"content": "「農試所」發包採購「高光譜衛星」影像，要即時掌握台灣農業的供需資訊，但後來被發現得標廠商所使用的是「陸衛星」，軍事專家擔心這無疑是花了近千萬把台灣的國土資訊直接提供給大陸掌握，農試所坦承有疑慮緊急和廠商解約。 衛星發射升空，來到外太空，再到地球台灣上空拍下清晰畫面。農委會農試所，發標採購高光譜衛星影像要拿來分析地表掌握植物生長狀況，所以會把全台土地資訊透過衛星調查的一清二楚，即時掌握台灣農業供需資訊，這項採購案結標了最後決標金額是990萬，得標者是只有10萬元資本額的台灣公司鉑星。不過採購規格要求影像的解析度優於10公尺還要有30個以上有效波段，另外要涵蓋400到1000奈米波長。 ▼農委會農試所採購高光譜衛星影像採購規格。（圖／東森新聞）  結果發現只有中國大陸珠海一號完全吻合雖然比較採購價格過去學術用衛星影像平均一平方公里需要2千元，農試所採購一平方公里才55元便宜的多，但是仔細看得標廠商雖然是台灣公司但所使用的產品來自中國大陸，這讓軍事專家擔憂從軍事戰略角度來看等於花大錢讓大陸直接掌握台灣農業資訊。 ▼農試所坦承可能會有資安疑慮所以立刻和廠商解約。（圖／翻攝自《科技部》/ 東森新聞）  遭到軍事專家批評有資安漏洞，農試所坦承可能會有資安疑慮所以立刻和廠商解約，不過政府採購案面臨國安疑慮問題卻卡在不確定法律概念因為都是授權給各機關各自認定，或許應該制定準則才能對於外國廠商資格進行嚴格限制或審查避免讓國家資安通通外洩。 （封面圖／翻攝自《科技部》/ 東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172751"}, "重現《藍色蜘蛛網》！盛竹如揭無頭女屍案": {"content": "資深主播盛竹如雖然將近80歲了，但是說話依舊非常流利，配音類戲劇更是一絕，最近驚悚國片「緝魔」就找盛竹如來配音，把整個兇案故事說得非常到位，讓觀眾一聽就非常入戲。 資深主播盛竹如：「人心叵測，各懷鬼胎，到底善與惡的定義，由誰定奪呢？」 資深主播盛竹如從操舊業，為驚悚國片「緝魔」錄製宣傳短片，尤其這種犯罪類型的戲劇最適合盛竹如的聲音。 ▼資深主播盛竹如從操舊業，為驚悚國片「緝魔」錄製宣傳短片（圖／翻攝自YouTube網站-華映娛樂／東森新聞）  莊凱勛調查一宗連續殺人案，結果和女主角邵雨薇捲入了風波，劇情曲折離奇、懸疑又驚悚，就好像藍色蜘蛛網。 類戲劇藍色蜘蛛網：「天地有情人生無常，命運就像一張網，讓人掙不開也逃不脫。」 盛竹如當年配音類戲劇，沉穩的嗓音和奇特的節奏，結果造成轟動，一直到現在盛竹如還是很受歡迎。 ▼盛竹如也出現在歌手自由發揮的MV中（圖／翻攝自YouTube網站-自由發揮onetwofree／東森新聞）  資深主播盛竹如：「我永遠跟著年輕人的腳步走，他們的語言，他們的動作，你真的要去跟，你不跟的話就跟不上時代了。」 自由發揮MV 3D舞力全失：「究竟這場比賽，是由大嘴巴繼續蟬聯冠軍，亦或是自由發揮成為意外的黑馬，讓我們繼續看下去。」 就連年輕歌手的MV都找來盛竹如客串演出，雖然盛竹如已經將近80歲，人氣依舊不減，這次為電影再度配音引起網路熱烈討論。 ▼儘管已經年近80，但盛竹如仍抱持著學習的心（圖／東森新聞資料畫面）  （封面圖／翻攝自YouTube網站-華映娛樂／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172709"}, "貿易戰變匯率戰 柯拔希：籲新台幣貶到33元": {"content": "產業科技焦點展登場，現場大秀29項智慧製造技術，包含無人車、機械手臂等應用，估計可以讓工廠運做省下50%人力！而機械公會理事長柯拔希出席，語重心長表示，對於人民幣貶破7，產業界匯損吃不消，呼籲央行匯率政策上，要能跟著全球潮流走，台幣還有貶值到32-33元的空間！直線前進，一秒迴轉來個緊急煞車都難不倒，這可是MIT的無人搬運車，透過磁鐵條自由運轉。 東森財經記者洪珮瑜：「像是我現在坐的這台無人車，其實最高可以載重到200公斤，而且它特別的是，它靠的就是地上這個磁條來做磁力的導引，最高可以省下50%的人力。」速度比人還快，1秒鐘就可移動100公分，但精準度更不能少。人工智慧連鍋碗瓢盆都能派上用場，10x10大小面積，3分鐘鐵鏽清潔溜溜。 ▼人工智慧連鍋碗瓢盆都能派上用場，10x10大小面積，3分鐘鐵鏽清潔溜溜。（圖／東森新聞資料畫面）  東森財經記者洪珮瑜：「戴上墨鏡手拿雷射槍，現在要玩的不是射擊遊戲，而是透過這個雷射槍，掃一掃就可以把表面的鐵鏽都帶走。」這些AI人工智慧全來自MIT台廠，他們努力拚轉型，畢竟匯率戰匯損吃不消。 友嘉總裁朱志洋：「日圓升值在我們貿易這塊，出口貿易這塊我們是吃虧的，因為它的產品會變貴，但是投資方面，我們在日本也投資很多企業，所以投資下去本身價值又提升了。」就以人民幣貶破七，對台商成本吃不消。 ▼友嘉總裁朱志洋。（圖／東森新聞資料畫面）  友嘉總裁朱志洋：「以韓國來講，台灣的匯率來講是高估的，所以基本上來講，應該是匯率還是有貶值空間。」首當其衝還有機械產業。 ▼機械工業同業公會理事長柯拔希。（圖／東森新聞資料畫面）  機械工業同業公會理事長柯拔希：「貼近我們競爭國家，這個匯率水準，日本的匯率從80變成120元的時候，它們機器的價錢直接就砍了四成，等於是它的機器比你還好，價錢比你便宜，請問一下廠商會選擇誰。」只是匯率是一刀兩刃，出口進口產業都得衡量才致於傷了產業。\n\n東森電視 版權所有 ©2017 EBC All Rights Reserved。", "link": "https://news.ebc.net.tw//News/Article/172759"}, "柯貪污說砲打！ 蔡避正面交鋒替柯拉聲勢": {"content": "台北市長柯文哲的貪污說激起白綠間的戰火，蔡陣營不想升高對立，白綠陷入口水戰反而拉抬柯文哲聲勢。 總統蔡英文：「所謂水果茶，我們當然是希望天然的最好，但是如果加了政治味就不好了。」不只水果茶摻了政治會走味，遇上選舉，盟友恐怕也會翻臉。 台北市長柯文哲：「2016年1月16號我是支持小英的，可是妳怎麼把國家搞成這個樣子？妳沒有貪污可是妳旁邊每個人都貪污啊，不是嗎？」 \r\n▼台北市長柯文哲的貪污說激起白綠間的戰火。（圖／東森新聞）  柯文哲組黨前夕下猛藥，試圖激起白綠之間熊熊戰火。 總統蔡英文：「我們也會按照法律來核准他的組黨，那也希望他今天活動一切順利。」 主帥獻上祝福冷處理，回擊交由蘇貞昌。行政院長蘇貞昌：「但蔡總統身邊有很多人過去也在柯市長身邊，不知道他是講哪一位，我們覺得如果有證據我們絕對速查速辦，另外如果沒有證據那就不該空話指責。」 蘇貞昌曉以大義，但隨著選舉逼近柯文哲不只政治動作越來越大，猛烈砲火更直攻蔡英文，小英避免正面交鋒，或許蔡陣營心裡清楚近期平面媒體以及柯陣營內部民調都顯示蔡柯在年輕族群高度重疊，或許擔心白綠衝突，選民選邊站 ，台北市長柯文哲：「我從來沒有說我要選，你看從2017年世大運結束以後，每天都在做那種不必要的民調，你何必每次一直都把柯文哲當作假想敵在打。」 ▼總統蔡英文避免白綠撕破臉反而會讓民進黨在年輕選票大失血。（圖／東森新聞）  \r\n蔡團隊以禮相待一方面不想陷入口水戰反而拉高柯文哲聲勢，一方也避免白綠撕破臉反而讓民進黨在年輕選票大失血。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172765"}, "控萬年祥趕攤 地主反控:攤販占地才請來喬事": {"content": "\r\n台北一名林姓攤販控訴遭到房東，也就是松聯幫的大哥「萬年祥」惡意毀攤，想要把他們趕走，雙方爆發激烈爭執，不過地主反控，是因為攤販長期占地，溝通後狀況都沒有改善才會請姪子「萬年祥」來處理，雙方各說各話。現在警方也要深入了解，市場有沒有被黑幫把持！ 攤販和房東在市場內當街爆發口角爭執，雙方情緒都好激動場面相當火爆，不過仔細一看，趕攤的藍色上衣房東，他是松聯幫的大哥萬年祥，同時也是曾涉入夜店殺警案，嫌犯萬少丞的爸爸，就怕黑道有可能會對他們不利林姓攤販投訴媒體。 控萬年祥趕攤林姓攤販妻子：「我的房租是到8/5才到期所以我就照擺，他8/1早上就來拆我，就過來威脅我，我就靠這個在生活養一家子的，公公婆婆人才剛過世他竟然趕我，說得過去嗎？」 ▼地主反控是因為攤販長期占地溝通後狀況都沒有改善才會請姪子「萬年祥」來處理。（圖／東森新聞）  \r\n講到一度哽咽，攤商在這裡承租擺攤已經18年，指控萬年祥惡意驅趕甚至前來砸攤把攤位弄得亂七八糟，地主接到消息後趕到現場，卻和林姓攤商各執一詞。 控萬年祥趕攤林姓攤販 vs. 地主王小姐：「萬年祥叫一些不明人士，來這邊跟我講，你（萬年祥）可以好好跟我協調，幹嘛叫一些流氓來這邊跟我講，憑良心承租地面啊，我媽媽就是給他一塊小位置。」 講著講著直接吵了起來，地主反控林姓攤商長期超越租賃界線，占用別塊土地擺攤，地主要攤商不要越界，否則要把他們趕走，但見到狀況沒有改善才會請姪子萬年祥來處理。 地主王小姐：「你是占用我的位置，我對那個69巷還是那兩個店面的承租人是沒法交代的因為我的那個店面是租給他們。」 占地糾紛雙方各說各話，但也讓黑幫把持市場浮上檯面。 ▼攤販和房東在市場內當街爆發口角爭執。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172748"}, "柯P組黨！ 鄭文燦提醒：考驗之後才開始": {"content": "台北市長柯文哲今天正式組黨，綠營人士被問到基本上反應還算正面，像是行政院長蘇貞昌表示樂見，桃園市長鄭文燦隔空送上祝福，沒有因為柯文哲指控蔡總統身邊的人都貪汙就惡言相向，不過鄭文燦也提醒柯文哲的考驗在組黨之後才開始。 ▼桃園市長鄭文燦隔空送上祝福。（圖／東森新聞）  快步走進隧道裡，行政院蘇貞昌帶著交通部長林佳龍，跑到花蓮查看台九線蘇花公路改善計畫，花蓮跟宜蘭的立委也都全程陪同。場面一片綠營民代多，再加上碰上選舉年，這時特別關照宜蘭花蓮地區，就被認為是為了拚選舉。 行政院長蘇貞昌：「工程能早一天完工在沒有公安顧慮下，能夠早一點讓人民享用一定是人民最大的獲益，如果人民因為這樣高興而且得到利益，得到交通方便，更進一步肯定執政的政府把票投給執政的政府，就非常感謝。」 \r\n▼行政院長蘇貞昌：「希望每個政黨都能為台灣團結對抗外敵」（圖／東森新聞）  \r\n而本日政壇大事，台北市長柯文哲籌組政黨，綠營人士沒有因柯P連日痛批民進黨吝嗇給予祝福。 行政院長蘇貞昌：「幾百個政黨陸續成立我們都樂見，希望每個政黨都能為台灣團結對抗外敵。」 桃園市長鄭文燦：「組黨以後考驗才開始，我覺得柯市長他有他政治上的想法，今天是他組黨的日子我們給他祝福。」\r\n  容得下柯文哲組黨是民進黨的氣度，接下來能不能拉下蔡英文，就看柯文哲的本事。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172726"}, "陸遭美列匯率操縱國！1年內不改善恐受3處置": {"content": "美國財政部昨天（5日）宣布，將中國列為匯率操縱國，貿易戰升級為貨幣戰，這是25年來第一次美國把中國列為匯率操縱國，2016年的時候川普演說已經揚言，對中國加徵關稅不止要25%，甚至要達到45%，未來兩大強權之爭，恐怕更加白熱化。 根據1998年美國的法律，必須符合三大條件，才會被列入匯率操縱國，美國財政部每年4月及10月，會公布主要貿易夥伴外匯政策報告，如果符合3項指標，貿易夥伴就會被列為匯率操縱國，認定對方藉匯率政策從事不公平貿易競爭。其中有三項包括1.貿易夥伴國對美國貿易順差超過200億美元 2.貿易夥伴國擁有巨額經常帳順差，且順差金額高於其GDP3% 3.貿易夥伴國持續性進行單邊外匯市場干預，且年度內重複進行淨外匯購買金額超過GDP2%。 ▼中國人民銀行放任人民幣貶破7元兌1美元關卡，川普政府正式認定中國為匯率操縱國。（圖／東森新聞資料畫面）  而後續被美國列為匯率操縱國後，如果不能在一年內採取適當政策糾正狀況，美國財政部將建請總統採取進一步的措施，包括1.拒絕該國取得海外私人投資公司融資 2.拒絕該國參與美國政府採購標案 3.要求國際貨幣基金（IMF）加強監督、把匯率操縱納入美國貿易代表署（USTR）評估貿易協定或談判時的考量。 ▼美中貿易戰又升溫進入貨幣戰。（圖／東森新聞資料畫面）  如果中國被列入匯率操縱國，中國任何項目都可能會被禁止美國海外私人投資公司融資，中國企業也會被排除在美國政府採購來源清單之外；美中簽署貿易協定、或啟動、參與貿易協定談判時，美國貿易代表署都必須把中國操控匯率行為納入考慮。 其實中國不是第一次被列入匯率操縱國。1992年至1994年美國前總統柯林頓時期，就曾將中國多次列入匯率操縱國。不過1994年7月後，就沒有將任何國家列入。2016年川普當選後，誓言要將中國再度列入匯率操縱國家之列。而台灣曾在1988年與南韓被認定為匯率操縱國，在貿易便捷化暨執行法上路後，也在2016年4月、10月，以及2017年4月，將台灣列入觀察名單。 （封面圖／東森新聞資料畫面）", "link": "https://news.ebc.net.tw//News/Article/172730"}, "韓國瑜肯定柯P組黨 批蔡英文不會用人": {"content": "台北市長柯文哲成立「民眾黨」，高雄市長韓國瑜給予祝福及肯定，不過他也藉由柯文哲說過的話重砲批評總統蔡英文，除了民主倒退三十年不公不義的事情太多，還有用人政策也是一大問題！最後，沉痛呼籲長期支持民進黨的好朋友，要清醒過來。 高雄市長韓國瑜出席市政會議，之前登革熱疫情升溫現在總算能鬆口氣，11個里解除警報不過今天還有一個重點，台北市長柯文哲成立台灣民眾黨。 ▼高雄市長韓國瑜出席市政會議，給予柯文哲祝福及肯定。（圖／東森新聞）  \r\n高雄市長韓國瑜：「如果柯 p市長能夠把他成立政黨的理念，理想闡述得更清楚以及劍及履及的去實踐，對台灣民主政治發展一定會是一件好的事情，所以柯P市長願意投入創立新的政黨，我祝福他。」 韓國瑜先肯定柯市長，並給予祝福，話鋒一轉。高雄市長韓國瑜：「有心人認真一點看，台灣民主政治真的倒退的一蹋糊塗，所以我說蔡英文總統執政三年，台灣民主政治倒退三十年，可以看到太多不公不義的事情。」 韓國瑜像是撿到槍，藉由柯文哲說過的話一連串重砲批評總統蔡英文。 \r\n高雄市長韓國瑜：「一個總統不會用人，用的人全都是貪官汙吏這是多麼的可怕，你治理國家的能力是不是出了問題，首都市長做出這麼嚴重指控這不是開玩笑的，全國台灣民眾特別是長期支持民進黨的好朋友，你們要清醒過來一定要清醒，台灣民主政治到底要走向清廉還是繼續汙穢。」 比以往語氣更重，要蔡英文好好思考用人政策，不過他還是先顧自己比較要緊，根據平面最新民調，如果郭台銘跟柯文哲搭配，遠遠勝過他跟蔡英文，第三勢力慢慢強大，他和郭台銘究竟聯絡上了嗎？ 記者 vs.高雄市長韓國瑜：「跟郭台銘聯絡了嗎？」 ▼根據平面最新民調，如果郭台銘跟柯文哲搭配遠遠勝過韓國瑜跟蔡英文。（圖／東森新聞）  莫拉克十周年，兩人都被邀請有沒有機會合體見面打開心結，他沒有多說。 \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172740"}, "耗時七年、斥資超過四千萬 玉山通信基地台峻工": {"content": "「玉山北峰行動」通信基地台，在今年6月正式完工，能確保登山客跟周邊偏遠地區民眾的對外聯繫，希望這個基地台能成為登山客的「生命線」。 玉山是台灣的最高峰，每年吸引超過五萬名的，國內外登山客前來攀登，不過也因為通訊不良，導致意外事件層出不窮，因此國家通訊委員會，跟各大通訊業者，耗時七年，斥資超過四千萬，在海拔3858公尺的玉山北峰，建立東北亞最高的行動通信基地台。 基地台的訊號涵蓋範圍包括，玉山北峰氣象站、玉山主峰、八通關等地區，基地台啟用後，這些地區可望能克服，訊號不良的問題。  NCC主委 陳耀祥：包括他的電池還有太陽能板，都一一的背上山，象徵著我們台灣不怕困難，挑戰困難的精神。 建設過程中完全依靠太陽能，加上玉山每年都會封山，太冷或是颱風都不能進入，更增添了施工的難度，直到今年六月六號才竣工。而2號的啟用典禮，也在現場直接跟站在3952公尺，玉山主峰的工程人員連線。 玉山北峰通訊站的建立，讓周邊地區居民以及登山客，再也不用煩惱通訊品質，也成為大家的「生命線」。", "link": "https://news.ebc.net.tw//News/Article/172699"}, "紙風車怒取消台中演出 盧秀燕道歉了": {"content": "知名的「紙風車劇團」原定八月在台中的兩場演出，傳出被質疑有「政治色彩」的問題被刁難，紙風車宣布演出將全數跳過台中，台中市長盧秀燕為此出面道歉，表示一切是誤會但紙風車說已經溝通長達三個月卻因為有「長官」介入讓他們很委屈，強調感謝市長出面但傷害已經造成至少半年都不會到台中演出。 ▼紙風車劇團走遍台灣鄉鎮，讓偏遠地區的孩童也能接觸藝術活動。（圖／翻攝自《紙風車劇團》臉書／東森新聞）  紙風車劇團長期以來，走遍台灣鄉鎮讓偏遠地區的孩童也能接觸藝術活動，但八月十號和十一號在台中兩場的演出臨時取消，傳出原因是被市府質疑有政治色彩。 紙風車副執行長張敏宜：「基層公務人員都告訴我們，長官說紙風車跟政治的關係會造成大家困擾就不能協辦。」 紙風車劇團無法接受被貼上政治標籤遭到侮辱，決定接下來的演出全數跳過台中，強調從申請到協調整整三個月，但卻因為被質疑政治色彩被刁難，他們覺得委屈也無法接受。 ▼紙風車劇團臉書聲明全數跳過台中！（圖／翻攝自《紙風車劇團》臉書／東森新聞）  紙風車副執行長張敏宜：「三個月的時間完全照程序來最後都卡在長官有意見，紙風車就是跟政治就是有關係都是跟綠營的立委我們覺得真的滿委屈的。」紙風車取消台中演出，市長盧秀燕親上火線回應，強調絕對是我們有錯，處理上有不夠完善的地方不會迴避也向紙風車道歉。 台中市長盧秀燕：「歡迎都來不及而且本來我們文化局就邀請他們11月要來台中演出，由此可知我們對紙風車非常歡迎，不過既然造成誤會我覺得要去化解誤會或表示抱歉。」 紙風車副執行長張敏宜：「我們當然願意之後會去做溝通，但不是現在因為我覺得傷害已經造成。」紙風車劇團態度堅決，但市府表示會盡全力與基金會聯繫溝通化解誤會，希望紙風車劇團能回心轉意。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172716"}, "香港三罷警民衝突 少女疑遭扯內褲": {"content": "香港「大三罷」行動，一名示威少女疑似遭港警粗暴扯下內褲，引發眾怒，但少女勇敢地說：「沒有流下一滴眼淚。」 美聯社報導香港遊行爆發衝突，穿黑衣反送中的年輕示威者與穿白衣立場親政府的人士，在街頭大打出手場面一片混亂。 ▼穿黑衣反送中的年輕示威者與穿白衣立場親政府的人士在街頭爆發激烈衝突（圖／翻攝自AP）  新加坡新傳媒主播：「中國警告香港，正在進入『最危險的階段』。」 新加坡新傳媒引述大陸官媒人民日報的評論文章，表示北京當局堅定支持港警的執法行動。 日本NHK則報導，示威者阻撓地鐵車門關閉，引發雙方衝突。 而在香港赤臘角機場，由於有部份地勤和航管人員也參與罷工，超過200個架次的班機取消，讓一群原本要回名古屋的日本旅客不知如何是好。 日本遊客：「因為航班被取消了，我們還在等有空位的班機，明天就要上班了，該如何是好呢。」 ▼「大三罷」導致香港赤臘角機場超過200個架次的班機取消（圖／翻攝自AP）  不過到了週二早上，香港機場的秩序已經大致恢復，CNN記者報導示威者還在現場，展示他們的抗議標語。 CNN駐港記者安娜寇倫：「這些孩子真的在號召香港舉行一場『革命』，這也是為什麼他們要日復一日，在每個周末和警方衝突。」 而在激烈的示威中，英國廣播公司BBC的一名記者聲稱被港警發射的催淚彈和橡膠子彈擊中，導致他的面罩破了一個大洞。 而前晚在元朗地區天水圍警署遭民眾包圍抗議，港警將一名示威少女押回警局時，動作粗魯導致少女裙底曝光，甚至少女的內褲還被扯下，引發眾怒。 這名少女後來在網路發文，表示自己已獲准保釋離開警署，手腳都有瘀傷流血，但她也表示自己從頭到尾，沒有流下一滴眼淚，也讓人見識到她的勇敢。 ▼有許人在示威過程中被強押回警局（示意圖／翻攝自AP）  （封面圖／翻攝自AP）", "link": "https://news.ebc.net.tw//News/Article/172728"}, "柯P正式組黨再批藍綠 酸韓流沒多厲害": {"content": "台北市長柯文哲今天生日，他創的台灣民眾黨也在今天組成，黨主席將由柯P來擔任。台灣民眾黨的黨章將分五章，簡稱並正名叫做「民眾黨」，學姐黃瀞瑩確定入黨，成為一大嬌點。柯文哲組黨想超越藍綠,先痛批嗆蔡英文在2018大選後沒有反省，民進黨自己製造的「韓」流也沒多厲害。 柯文哲還沒開始講話，麥克風架就先倒了下來，會不會讓柯P覺得在組黨的這一天觸霉頭。 台北市長柯文哲：「沒有我跟你講，心平氣和。」 柯文哲不放在心上，白色力量正式組黨，成為台灣民眾黨，想超越藍綠一定要痛批一番。 ▼白色力量正式組黨，成為台灣民眾黨。（圖／東森新聞）  台北市長柯文哲：「我也不認為說韓國瑜多厲害，坦白講我的解讀，你知道，韓流是民進黨自己出來製造，所以當去年的選舉，民進黨在高雄大敗的時候，我就問，作為總統，妳對高雄那場選舉妳有什麼反省，所以看妳旁邊的就覺得說，怎麼是這樣，我這個人是這樣，大概心裡面想什麼就講什麼話。」 有話直說的阿北，難道又回來了嗎，他也再次強調，自己在政治這條路上，是個非典型人物。 台北市長柯文哲：「我也坦白講，我不是一個一般的，那種你們平常看的政治人物，有時候自己反省對權力的傲慢，就是說，不高興就給人家拍下去。」 面對權力，柯P提醒自己要反省，不過各界也關注，台灣民眾黨的主席到底由誰來當，負責操刀組黨細節的蔡壁如給出答案。 北市府顧問蔡壁如V.S記者：「（柯市長應該就是黨主席）對，應該是黨主席。」 柯文哲幕僚黃瀞瑩：「不分區的名單，我想我暫時沒有考慮，其實未來的事情，就是希望這個黨，現在是草創成立，其實黨未來，還有很多事情要處理，我相信市長現在，也是兩頭燒然後很忙。」 \r\n▼學姐黃瀞瑩也確定入黨，成為一大嬌點。（圖／東森新聞）  學姐黃瀞瑩也確定入黨，成為一大嬌點，台灣民眾黨黨章分五章，簡稱民眾黨，選任4位中央評議委員，還有1位中央委員，加上1位黨主席，如何在藍綠之間殺出血路，就看柯P如何領導。 ▼台灣民眾黨黨章分五章，簡稱民眾黨。（示意圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172723"}, "粉紅短褲女童 站24樓玻璃棚熱舞！外婆屋內看": {"content": "也太危險！中國大陸四川成都一名女童，日前竟從位於24樓的家中翻出窗外，站在沒有任何保護的玻璃雨棚上，興奮地扭腰擺臀，屋內還有一名家長站在窗邊，看著女童的危險動作，卻完全沒有阻止，讓住在對面大樓的梁姓男子相當傻眼，「從那裡摔下來的話，肯定不得了。」 綜合陸媒報導，2日當地下起大雨，梁男從家中的窗戶往外看，便拿起相機想要捕捉雨景，沒想到竟然意外看見，一名身穿粉紅色短褲的女童，從窗戶翻出來，站在雨棚上熱舞，還在上頭走來走去，由於當時還在下雨，玻璃雨篷相當濕滑，這畫面讓梁男看了冷汗直流，「她就在那裡跳啊跳的」。 ▼女童站在玻璃雨棚上扭腰擺臀。（圖／翻攝自大陸《新聞晨報》）  更誇張的是，當時屋內還有一人站在窗邊，就這樣看著女童爬進爬出，重複了好幾次，完全沒有阻止，梁男見狀連忙通報大樓管理員，本來他以為只有孩子待在家，還呼籲大家，「作為一個家長來說的話，希望就是所有市民一定要看管好自己的孩子，不要讓小孩單獨在家裡面。」 ▼女童站在玻璃雨棚上扭腰擺臀。（圖／翻攝自大陸《新聞晨報》）  然而事後管理員表示，他經過查看後發現，「她（女童）的父母剛好不在家，應該是外婆吧，外婆在」，也提醒住戶一定要盡快裝上護欄，以策安全，外婆的行為也受到網友們砲轟。 完整影片 （封面圖／翻攝自大陸《新聞晨報》）", "link": "https://news.ebc.net.tw//News/Article/172736"}, "鄰居比特犬攻擊3歲兒！勇母鬥犬救子": {"content": "新北市新莊區今天傍晚發生比特犬攻擊案件，一名婦女帶3歲兒子返家，來到8樓梯間就遇鄰居飼養比特犬攻擊、狠咬兒子腿部，婦女不顧危險勇鬥猛犬救子，母子雙雙送醫。 這起案件發生在傍晚，一名婦女帶著幼子返回新莊區中原東路的社區大樓住家，不料，電梯一上到8樓的梯間，電梯一打開就看到比特犬撲前攻擊兒子，婦女不顧危險撲打猛犬，可能因此驚動鄰居，比特犬才鬆口逃離。 警消獲報到場，發現被攻擊的母子已在社區一樓待援，鮮血直流。經初步檢查發現幼子的雙腿都有被咬傷的傷口，有的傷口深可見骨，幾乎咬穿腿部肌肉，傷勢嚴重；媽媽的左手腕，有因奮勇救子遭犬隻抓傷的傷口。母子雙雙被送往台北醫院急救治療。 轄區警方也到場關切，初步了解，因傷人的是鄰居飼養犬隻，傷者暫未提告。 新北市動保處長陳淵泉表示，比特犬是公告有攻擊性的猛犬犬種之一，飼主有責任管束，但這起案件明顯有飼主縱放猛犬在公共區域傷人的事實，動保處明天上午將派員前往了解，就算傷者不提告，動保處也將視情節輕重依違反動保法處飼主新台幣3萬元到15萬元不等罰鍰。 （封面示意圖／非當事比特犬／pixabay）", "link": "https://news.ebc.net.tw//News/Article/172774"}, "陸電影局下令！不准陸片、影人報2019金馬獎": {"content": "第56屆金馬獎報名至7月31日截止，金馬執委會當晚公布的線上報名件數，雖以685件創歷史新高，但其中劇情長片僅達148部，比去年的228部少了80部。 台灣媒體先前傳出去年金馬獎最大贏家中國導演張藝謀的新片「一秒鐘」，將不參加本屆金馬獎。 對於張藝謀新作不參加今年金馬獎，行政院發言人Kolas Yotaka（谷辣斯．尤達卡）日前表示，中國片面限制中國藝人或影視工作者參加台灣與國際知名的影展，是中國方面的損失。中國不該以政治打壓藝術創作與言論自由。 （封面圖／取自中國電影報微博）", "link": "https://news.ebc.net.tw//News/Article/172789"}, "謝維洲改名現況曝！欠債千萬 見黑衣人狂躲": {"content": "駐日代表謝長廷的養子、前台北市議員謝維洲去年競選連任失利後，從政壇消聲匿跡好長一段時間，不僅更改手機號碼，連法院多次傳喚也未到庭。本刊直擊，謝維洲與謝長廷斷絕父子關係後，改姓為「張維洲」，目前在一家頗具規模的物流公司工作，褪去議員及政二代身分，成了上班族。 一件短袖藍色上衣、黑色西裝長褲，脖子上還掛著識別證，本刊6日上午直擊，去年選後即未再公開露過面過的謝維洲，出現在南京東路一間辦公大樓前，不過，就在本刊記者想進一步上前詢問謝維洲時，眼尖的他卻加快腳步進入大樓，似乎誤以為穿著黑衣的本刊記者是討債公司人員，隨即快速步走樓梯上樓。 謝長廷透過友人向本刊證實，謝維洲確實已找到新的工作，展開新的人生；謝維洲則向友人說，雖然每個月1/3的薪水要被銀行扣走，但這是他自己犯的錯，也要為自己負責。 親近謝家的友人指出，謝維洲為了處理債務，先後向多家銀行以信用卡及信貸方式借款，但以卡養債的結果在議員落選後，財務狀況跟著崩盤，根本無力償還。 對於父親謝長廷不願協助處理債務，謝維洲一度頗有怨言，最後與謝長廷深談後，決定跟從生母姓張，一方面意味重新做人，另一方面也希望別因為自己的債務連累父親。 ▼謝維洲回歸平淡改當上班族，在北市南京東路該棟大樓的物流公司工作。（圖／鏡週刊） 本刊調查，謝維洲在議員任內向台北富邦銀行申請300萬低利貸款，在競選連任失利後，一度連最低清償金額都付不出來，被追債的日子還曾經考慮出國避債，改姓後雖未遠離台灣，但經朋友介紹離開台北，前往台中一家私人企業擔任董事長特助，名義上雖是特助，實際上則是替董事長開車。 不過，性格開朗的謝維洲心情恢復後，私下向友人以LINE聯繫，透露現在最期待的就是等領薪水的日子。近期與謝維洲有過聯繫的政壇友人透露，謝維洲與謝長廷斷了收養關係，最開心的是不用再被貼上政二代的標籤，可以徹底遠離政治圈，讓他的人生重新開機。 該名友人說，謝維洲在和他聊天的過程中，也談到改姓的緣由，強調是生母希望他認祖歸宗，才會跟著生母的姓氏，改名張維洲，且他已離開台中的公司，返回台北工作。 ●以上言論不代表東森新聞立場。 \r\n延伸閱讀\n【謝長廷斷父子情3】淚勸夫伸援手　游芳枝不忍兒揹債無家歸\n【謝長廷斷父子情4】40年謝系政治起家厝　傳承5代敗在他手上", "link": "https://news.ebc.net.tw//News/Article/172797"}, "神木與瞳隔9年合體！賴銘偉猶豫1年 原因曝": {"content": "黃美珍與賴銘偉組成的樂團「神木與瞳」睽違9年宣告合體推全新單曲《說好一起走》，而籌備期間，黃美珍也懷孕升格當媽，工作人員直呼是三喜臨門，為即將推出的單曲種下好兆頭。 ▼黃美珍與賴銘偉再度合體發單曲，默契依舊。（圖／Webtvasia提供） 今年是神木與瞳成軍11週年，粉絲殷殷企盼兩人合體演唱新作，黃美珍透露，此次合體是她主動邀請賴銘偉，因為「我很懷念我們ㄧ起在舞台上的表演，很多粉絲都說非常想念我們的嗓音。」賴銘偉思考了將近一年才點頭答應「因為他覺得大家都長大了，這幾年的經歷在詮釋歌曲時，會有不同心境的火花」，讓網友激動直呼這是神木與瞳成軍11年最好的禮物。 賴銘偉表示「神木與瞳」未出專輯的這9年，與黃美珍靠著「星光二班」的群組，彼此關心近況，。問及是否有參與日前舉辦的星光聚會？黃美珍透露因害喜嚴重所以不克參與，賴銘偉則因工作無法前往，兩人對此感到可惜，但認為星光情誼永遠不滅。 黃美珍被問籌備時與賴銘偉朝夕相處老公張瑞哲會不會吃醋？黃美珍笑說：「一點都不會吃醋反而替我開心。」她與賴銘偉久未合體，但默契依舊。而黃美珍挺大肚錄音相當辛苦，首次懷孕害喜相當嚴重，賴銘偉貼心地帶水果給黃美珍和她肚子裡的小孩補充營養。阿弟仔則擔心她孕吐吐在昂貴的錄音器材上，專門買了一個垃圾桶擺在她旁邊，被工作人員虧像是古代皇帝御用的「官房」。 阿弟仔回憶起昔日替兩人錄音情景時透露，黃美珍以前在錄音時比較內向羞怯，擔心自己唱不好，只要一個音準沒唱準，就會感受到挫折，甚至掉淚，但這次錄音時發現，黃美珍除了錄音時快狠準外，個性也開朗許多，笑稱應該是婚姻美滿，肚子裡又有寶寶催化，整完全不一樣了。 \r\n延伸閱讀\n賴銘偉蟄伏10年終發片　金曲歌王蕭煌奇、陳奕迅加持\n與江美琪代言歌唱比賽　賴銘偉爆料當年與蕭敬騰打賭賺獎金 ●以上言論不代表東森新聞立場。 \n文章來源：睽違9年神木與瞳再合體　黃美珍首次懷孕害喜嚴重由《鏡週刊》授權轉載。 （封面圖／Webtvasia提供）", "link": "https://news.ebc.net.tw//News/Article/172795"}, "林佑威搶護五星旗！網見亮點酸爆：過得不好吧": {"content": "出身台灣的藝人林佑威加入央視「我是護旗手」行列，除了轉發中國大陸五星旗，也用簡體字打出「我愛祖國」，讓網友忍不住表示「人民幣真香」，微博上顯示林佑威是用iPhone7發文，也有網友表示「你在中國過不好吧？iPhone都已經出到XS了，你還在拿7 ...舔共舔的好辛苦」。 近日因香港反送中事件越演越烈，3日有人將五星旗丟入海中，香港市民也在85當天自主發起三罷活動，罷工、罷市、罷課，試圖透過不合作運動和平表達民主訴求。 央視微博隨後貼出五星旗圖片，發起「我是護旗手」活動，除了中國大陸藝人紛紛轉發，港、台藝人也有不少人參與，包含透過中、韓偶像節目選秀出身的陳立農、賴冠霖，還有近年將演藝重心轉移到中國大陸的林佑威，他除了轉發五星旗圖片，也用簡體字發文「我愛祖國」。 網友看到忍不住回覆「人民幣真香」「都快忘記這個人了」，也有眼尖網友發現林佑威是用iPhone7發文，表示「你在中國過不好吧？iPhone都已經出到XS了，你還在拿7 ...舔共舔的好辛苦」。 \r\n延伸閱讀\n陳立農驕傲護五星旗　網友怒轟：對你真失望！\n「一芳各表跟台灣沒關係」　柯文哲：人家白痴你理他幹嘛 ●以上言論不代表東森新聞立場 （封面圖／林佑威微博）   ", "link": "https://news.ebc.net.tw//News/Article/172813"}, "柯文哲創黨表現？連勝文：我看到他會轉台": {"content": "台北市長柯文哲組黨，在檯面上和鴻海創辦人郭台銘陣營的關係，似乎也越來越有合作空間，對此，國民黨中央委員連勝文就表達了對藍營整合的憂慮，連勝文認為這一位愛國的企業家，如果會輕易陷入柯文哲的陷阱，令人難以置信，另外台北市長柯文哲提到郭柯結盟，也暗喻「獅、虎在非洲共存」，連勝文也揶揄，從來沒有聽說老鼠狼給老虎拜年。 ▼連勝文在臉書發文表示，如果郭台銘會輕易陷入柯文哲的陷阱，令人難以置信。（圖／翻攝自連勝文臉書／東森新聞）  國民黨中央委員連勝文：「我們通常看到柯在電視上會轉台，所以我沒看到柯（創黨）表現如何。」 就算看到柯文哲的畫面會主動跳過，但身為國民黨中生代，這些話可不得不說。 國民黨中央委員連勝文：「我的很多朋友，過去的確是支持郭董事長以國民黨身分來參選，那如果跟柯文哲有關的話，我相信這些朋友頂多是不投票，也不可能支持跟柯文哲有關的任何人。」 眼見郭柯合作訊息甚囂塵上，連勝文不只口頭談，也在臉書發文，他說一位愛國的企業家，如果會輕易陷入柯文哲的陷阱，令人難以置信，就連柯文哲以「獅子老虎在非洲共存」，看似暗喻的郭柯關係，連勝文也要吐槽幾句。 國民黨中央委員連勝文：「郭台銘董事長絕對是令人敬畏的老虎，但是這世界上我只有聽過黃鼠狼給雞拜年，還沒聽過黃鼠狼會給老虎拜年，這一點我是覺得大家可以思考一下，為什麼黃鼠狼會去找老虎拜年，是什麼道理。」 暗諷柯文哲市長願意結盟有盤算，連勝文也對郭台銘喊話，國民黨初選，很多挺郭台銘照樣出國度假或談生意，但鋼鐵韓粉老實在家等電話，這些支持者到最後動員力量有多大實在難以預測。 ▼連勝文以「黃鼠狼給雞拜年」暗諷，柯文哲結盟郭台銘另有打算。（圖／東森新聞）  國民黨中央委員連勝文：「就我看到國民黨民調最後一個禮拜當中，很多我的朋友我的親戚當中，支持這個郭董事長的人，還是一樣歌照唱舞照跳，反而我有些長輩支持韓市長的人真的是老老實實在家，等了好幾天電話，所以我在想這樣落差對於要參選的人，是個必須重視的訊息。」 郭台銘、柯文哲個性鮮明，若是合作對藍營選情投下大變數，藍營內部示警焦慮。 ▼藍營內部對郭、柯是否合作感到焦慮。（圖／東森新聞）  （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172829"}, "金管會修法信託業罰鍰 最高3600萬": {"content": "為強化信託業遵循法令，達到嚇阻違法效果，金管會全面檢討信託業罰鍰的罰度，修法調整信託業法部分條文修正草案的最高罰鍰，最高罰度調高到4倍，從900萬元拉高到3600萬元。 金融監督管理委員會銀行局表示，因台灣信託主要是銀行、券商兼營，考量二者大小規模差距大，加上銀行法在今年4月時最高罰鍰已拉高到新台幣5000萬元，因此信託業法也要調整，像是未將信託契約或財產移轉至主管機關指定的其他信託業的違規情節重大者，現行條文最高罰鍰為900萬元，修法後調高到4倍，拉高到3600萬元；其餘條文最高罰度則調高3倍。 銀行局官員指出，除了參照銀行法對罰鍰額度的調整，也考量兼營信託業務的證券商規模與銀行差異甚大，所以最低罰度維持60萬元不變，以增加裁量空間。 除了拉高罰鍰，金管會也採寬嚴並濟的處罰規定。官員說，為了讓主管機關可依違規情節輕重採行適當處置的裁量空間，增列主管機關對於違規情節輕微者得予免罰，並採適當導正措施。 另外，儘管過去並未發生過銀行未經核准募集共同信託基金的情況，但為了更符合裁罰明確性原則，金管會此次也增訂了「未經核准募集共同信託基金」、「未建立或未確實執行內部控制及稽核制」，以及「違反信託業營運範圍受益權轉讓限制風險揭露及行銷訂約管理辦法」的罰則。 銀行局也表示，為配合洗錢防制法等其他法令規定，此次也刪除或修正部分條文，而信託業法部分條文修正草案將於公告隔天起預告60天後生效。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172828"}, "柯批蔡「身邊」貪汙 韓酸：歷史會記貪官汙吏": {"content": "台北市長柯文哲，一句「總統蔡英文身邊的人都貪汙」，不只開啟白綠之間的戰爭，連藍營也參戰。即便柯文哲坦言，講「都」貪汙是失言，但還是表示自己講話就是這樣，「高不高興隨便你」，而高雄市長韓國瑜，也跟著呼應，稱將來歷史會記載，蔡總統用的人，全都是貪官汙吏，面對北高市長聯手指控貪汙，蔡英文顯然不想跟著起舞，希望柯P發言謹慎。 總統蔡英文：「如果說有人說，柯文哲市長身邊的人都貪汙，沒有拿出證據來的話，我相信他也會非常不高興。」 幫幕僚抱不平，蔡總統回擊柯文哲的貪汙說，事隔一天柯P態度和緩。 ▼幫幕僚抱不平，蔡總統回擊柯文哲的貪汙說。（圖／東森新聞）  台北市長柯文哲：「那個『都』你知道，這個有點言過其實，其實我一講完就啊，那個地方有失言。」 總統蔡英文V.S記者：「（總統認為算道歉嗎？）你要不要回去問他。」 台北市長柯文哲：「柯文哲講話就這樣，高興不高興隨便你。」 ▼柯文哲坦言講「都」貪汙是失言，但還是表示自己講話就是這樣。（圖／東森新聞）  總統蔡英文：「希望柯P在發言的時候，都能夠特別謹慎。」 高雄市長韓國瑜：「首都市長指控，總統身邊每個人都貪汙，這是多麼可怕的事情。」 韓國瑜借柯文哲的題發揮一下，讓蔡總統沒有辦法點到為止。 台北市長柯文哲：「兆豐案辦到哪裡去？慶富案辦到哪裡去？慶富案辦到連人都不見。」 總統蔡英文：「這是發生在上一個政府執政的時期，當然做為一個現在執政者，當爆發出來時候就必須來處理。」 高雄市長韓國瑜：「這個將來會登錄歷史記載，一個總統不會用人，用的人全都貪官污吏。」 ▼韓國瑜借柯文哲的題發揮一下，讓蔡總統沒有辦法點到為止。（圖／東森新聞）  柯韓兩人意外聯手，但蔡英文較不能接受的是前瞻計畫遭到汙名。 台北市長柯文哲：「國家資源不當使用，也是一種貪污腐敗，這是我要跟她講的。」 高雄市長韓國瑜：「如果用的官員，都吃台灣人的肉、喝台灣人的血，這些人繼續拱妳選總統，是不是希望繼續，吃香喝辣、貪污舞弊。」 總統蔡英文：「我知道柯P對前瞻基礎計畫，一直是很有意見，我們還是謹守財政紀律，過去2年我們這個預算結算都有結餘。」 高雄市長韓國瑜：「我覺得柯P市長，提出這樣的指控，台灣民眾絕對不能掉以輕心，認為是政黨間的惡鬥，不是的。」 北高市長齊轟中央，這樣的情形未來一定會常見。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172827"}, "香港名店紛紛登台！關鍵2原因曝光": {"content": "最近出現一波香港餐廳來台開店潮，像是茶餐廳、燒肉店不約而同都登台，其實台灣民眾對港點早就熟悉了，最近卻特別興盛，主因是近幾年香港店租租金和員工薪水翻漲，相較之下台北開店成本低一點，所以才出現一種趨勢，香港名店相繼來到台北開分店。 ▼近幾年來港式餐廳，因成本較低紛紛來台開店。（圖／東森新聞）  香港籍師傅阿輝：「從翅膀這邊先斬翅膀。」 快手快腳，烤成金黃色的琵琶鴨，端上桌好氣派，還有香港師傅隱藏版的口袋菜單金錢雞，來自香港的燒肉店連5年拿到米其林1星，去年首度來台，看準的是台灣饕客愛港味。 香港品牌燒肉店執行長張少綱：「因為在台灣知名度本身高再加上台灣人本身飲食習慣，燒臘是我們常常會吃的東西，所以綜合知名度和飲食習慣，還有食材取得方便原因之下，一直以來台灣是他們要開的據點之一。」 這一邊換成油亮亮的燒鵝，李師傅來台30年，找到烏鬃鵝養了5年，才決定開店，不回到家鄉香港，而是在台灣開第一家店。 香港籍師傅李滿江：「因為台灣人常去香港旅行，他們在香港都吃得到燒鵝，但是在台灣台北，現在是唯一一家烏鬃鵝。」 ▼港籍師傅李滿江表示，當時因台灣還沒有人賣烏鬃鵝，才決定在台開店。（圖／東森新聞）  大家沒說好，可是就這麼巧，剛好都登台，藝人阿緯引進的茶餐廳也是今年登台，以蛋塔聞名的另一間茶餐廳較早來台，目前開了4家餐廳、2家外帶店，目標年底前開滿10家，天天大排長龍的米其林一星點心餐廳，則在5年前就來了，分析來台優點，最明顯的是香港店面房租是台灣的3倍，而員工薪資也多5成，就連食材成本也相對高出5成，大環境趨勢加上地利之便，讓一間間香港名店紛紛攻台。 ▼香港開店成本高，不只店租、工資，就連食材成本也比台灣高。（圖／東森新聞）  \r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172825"}, "半夜睡不著覺 精蟲衝腦！女友崩潰送他一刀": {"content": "情侶之間最重要的就是尊重！美國佛羅里達州一名22歲男子佛洛雷斯（Michael Lozano Flores），日前因失眠又性慾高漲，便想要向枕邊人凡尼莎（Vanessa Nicholson）求歡，認為這能夠幫助入眠，沒想到卻被女友拒絕，女方一氣之下還拿刀猛刺佛洛雷斯。 綜合外媒報導，佛洛雷斯和大自己11歲的女友交往穩定，但深受失眠問題所苦，日前半夜他又睡不著，加上精蟲衝腦，便叫醒女友打算來一發，心想這樣消耗體力也能幫助入眠，沒想到竟被凡妮莎拒絕，2人當場爆發激烈爭吵。 ▼凡妮莎忍受男友已久。（圖／翻攝自太陽報）  凡妮莎一氣之下，不但咬傷男友的腋下，還拿刀狠刺對方，所幸佛洛雷斯送醫急救後並無大礙，遭警方逮捕後，凡妮莎透露，事發當時，她因為生理期身體不舒服，所以才會拒絕男友，會突然失控刺傷男友，是因為凡妮莎已經忍受多時，男友一點都不懂尊重。 ▼佛洛雷斯求歡失敗還遭刺。（示意圖／pixabay）  凡妮莎刺傷男友時，還忍無可忍地大吼，「你只關心自己想要做愛做的事情！這樣就能幫助你睡著了！」經警方調查，佛洛雷斯過去有多次對凡尼莎動手的紀錄，他也坦承和女友發生衝突，而凡妮莎遭捕後，目前已經被釋放，正在等待最後審判。 （封面示意圖／pixabay、太陽報）", "link": "https://news.ebc.net.tw//News/Article/172824"}, "20歲始吸菸！女一月5次送急險死 病因曝光": {"content": "抽菸對人體的傷害很大，而且一旦抽了就很容易上癮，難以戒掉。一名女子從小患有氣喘病，但是又不知節制地抽菸，結果一個月內掛了5次急診，甚至整個臉變黑，沒有呼吸心跳，差點送進往生室。 急診科醫師田知學在東森節目《醫師好辣》分享案例，有一名30歲女子，當月光是因為氣喘掛急診已經第4次了，其實她小時候就患有氣喘，到了20歲就開始頻繁抽菸，因此氣溫一變化就會發作，而且越來越嚴重，第2次來的時候，田知學就建議她住院，但是她不願意，當時還預防性開了抗生素，告誡她要戒菸，並去看胸腔內科，不能緊急的時候才就醫，但女子似乎不以為意，照常抽菸，也沒回門診，因此田知學就說重話：「來急診次數越來越多，離加護病房、往生室距離越來越近」，希望能有嚇阻效果，沒想到女子還是當耳邊風。 ▼女子氣喘送急診，一個月高達5次。（圖／翻攝自YouTube）   同一個月第5次，女子再度因氣喘送醫，這次是被一名計程車司機載來，對方直接停在醫院門口，很慌張的衝進來急診室，直說有一個女生很喘，但當醫護人員打開車門的時候，看到女生整個臉已經變黑了，沒有心跳和呼吸，司機嚇到連車錢都沒拿，把女子的包包丟在她身上就跑了。醫護人員將女子送去急救，先是壓胸壓了幾下，發現有心跳了，但氧氣怎麼都擠不進去，他們又嘗試插管接呼吸器，但是機器一直叫，連插管也無法把氣打進去，最後只好用大量類固醇、支氣管擴張器及強心劑，讓血管收縮，好讓氣體可以進去，在經過一個小時的急救後，機器才不再叫了。 ▼女子氣喘險喪命。（圖／翻攝自YouTube）  後來女子被送到加護病房，家屬趕到時，還說「她只是氣喘」，讓人聽了傻眼。田知學表示，她在急診看過很多病人，大部分都是年輕的時候就開始抽菸，後面就開始出現問題，並透露氣喘發作的時候很可怕，像是有人拿枕頭壓住你，但是你推不掉，所以是很痛苦的。 【影片傳送門】 吸菸有害身心健康，東森新聞關心您。 （封面示意圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/172812"}, "永康商圈日韓客居多！陸散客禁令衝擊小": {"content": "陸客來台自由行8月起暫停，不少夜市小吃甚至旅館業都擔心下半年業績會受衝擊，不過商圈跟商圈之間，卻是兩樣情，像台北永康商圈由於幾家名店都是日韓客為主，陸散客比重不多，相對來說影響有限。 ▼台北永康商圈以日韓客為主，因此大陸自由行禁令對生意影響不大。（圖／東森新聞）  都過了用餐時間，東門商圈的小籠包店還是人聲鼎沸，因爲來的客人平常想吃沒這麼容易。 店員精通各國語言，畢竟顧客來自四面八方，各國臉孔多種打扮風格，為減少作業時間，菜單也早就國際化附上好幾國語言，方便外籍客點餐。 荷蘭觀光客：「我很喜歡小籠包，我以前有在香港吃過，不過這是我第一次在台北吃，所以我很興奮。」 ▼荷蘭觀光客表示，這家小籠包店很有名，有很多人知道。（圖／東森新聞）  知名小籠湯包儘管沒摘星星，名氣早走上國際。 業者透露日本客講究老店，加上旅遊書上也點名來台灣不能不吃，以信義店來說，日客是大戶 ，這一兩年韓國客也追上，陸客多半愛101店，陸散客不來影響有限。 衝擊不太大的還有芒果冰店，幾乎跟永康街畫上等號。 大熱天午後，一口一口水果冰，實在透心涼。 業者說客群有一半都是觀光客，其中日本客是最大宗，比重過半，現在韓國人也來不少，南向政策下數字也爬上來，陸客和港客比重反而不高。 日本觀光客：「在日本很有名，在日本表參道有開。」 芒果冰店經理林少馳：「我覺得對我們來講是幸也是不幸，我們剛好在中國大陸有分店，所以可能在順序上面我們不是那麼優先。」 ▼芒果冰店經理表示，在大陸有分店，所以陸客來此可能不會優先選擇他們，因此自由行禁令影響不大。（圖／東森新聞）  面對陸方大砍自由行，永康商圈名店似乎沒在怕，關鍵還是在於消費族群不全靠陸客，可以靠其他國家遊客補缺口，預期陸散客急凍下，對經營日韓客多年的永康街打擊有限。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172818"}, "潛水活命關鍵！氧氣瓶見120bar即回程": {"content": "其實說到潛水，光是在岸上的準備作業就不能馬虎，包含氧氣瓶的殘壓多寡、吸氣吐氣的二級頭功能是否正常等等，都是活下來的關鍵。另外專業潛水教練也提醒，初學者在下水前、氧氣瓶殘壓應該維持200bar（同音國字「吧」），潛水過程中殘壓掉到120bar的時候就要回程，確保氧氣足夠、可以順利回到岸上。 可以清楚聽到吸氣吐氣聲音，這是潛水裝備二級頭，也是保命關鍵，就算是專業潛水教練，下水前包含氧氣瓶一共將近20公斤的裝備，每一個細節都不能省略，最重要的就是讓你吸吐氣的二級頭，還有備用二級頭，都要確保可以使用，另一邊則是有三錶，有潛水深度，殘壓則是氧氣多寡，背面還有個指北針指引方向，另外救生背心的充氣功能也很重要。 ▼下水前包含氧氣瓶一共將近20公斤的裝備，每一個細節都不能省略。（圖／東森新聞）  南港運動中心潛水教練李劭勤：「有沒有，充到一定程度的時候，會從洩氣閥裡面跑出來。」 實際到了水下，這些基本動作都注意了，潛水過程中，不能忘的還有你的氧氣剩餘量。 南港運動中心潛水教練李劭勤：「我們一般而言下水時候，會有200bar的殘壓，那我們一般建議的話，大概是初學者方面的話，建議120的時候，你就要開始做回程的動作了，這20的部分就是讓你確保說，你回來縱使你走錯，你還有有點空檔可以修正。」 氧氣剩下一半就要回程，確保能夠順利回到岸上，但如果真的發生氧氣不足，又該怎麼辦。 南港運動中心潛水教練李劭勤：「比一個告訴對方，我沒有氣了，那這時候你的潛伴，看到你這個動作的時候，他就知道你可能要沒氣了，他會先檢查你的殘壓剩多少，OK，確實已經快沒有了，那一樣我在水中我利用，備用二級頭部分讓他做共生的動作。」 ▼潛水裝備二級頭是保命的關鍵。（圖／東森新聞）  共用氧氣，還要注意雙方狀態，隨時確保殘壓數字，千萬不要因為熟練而大意，在無情的大海中，丟了性命。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172817"}, "嗆貪汙、慶富案未辦 柯猛打綠…拉攏泛藍": {"content": "台北市長柯文哲最近狂打綠營，從嗆蔡英文身邊的人貪汙、到慶富案火力全開，外界分析，柯文哲有意打綠，一方面來拉抬自己聲量，一方面藉由砲轟民進黨來吸引部分藍軍支持。 ▼柯文哲最近狂發言對綠營嗆聲，使聲量被抬高許多。（圖／東森新聞）  柯文哲在創黨之前不斷砲轟蔡政府的確讓他這一陣子的聲勢往上抬了許多，不過阿伯這陣子的策略到底又是什麼。 台北市長柯文哲：「2016年1月16號我是支持小英的，但妳怎麼把國家搞成這樣子，妳沒有貪污，可是妳旁邊每一個都貪汙，不是嗎？」 捶桌飆罵一句「貪汙」標籤，柯P不客氣的就貼在蔡政府臉上，雖然府、院人士聽到後，氣到跳腳要他道歉，但人家阿伯就是鐵了心不理你們。 台北市長柯文哲：「我就問啊，慶富案辦到哪裡去，兆豐案辦到哪裡去了，所以有時候是這樣，有時候被人家批評很不爽，但是轉過頭去，還是要想一下。」 柯文哲在組黨浪頭上，狂丟原子彈，從貪汙、走私菸再說到慶富案，出拳「打綠」，每一擊都打在痛處。 ▼柯文哲最近炮火指向蔡政府，舉出走私菸、慶富案來質疑蔡英文的辦事成效。（圖／東森新聞）  網路觀察家朱學恒：「柯文哲這幾天的戰術應該都是『短期戰術』，先把聲量盡量拉高加高對抗，就是他即使說我就是失言，但我不道歉，原因就是他明確形塑了蔡英文跟民進黨是主要敵人。」 打綠是為了拉抬聲量，一方面可以分裂不滿蔡政府的綠營人士，另一方面又可以得到藍營拍手叫好，挑起「是韓不投」的支持者，那罵個幾句「何樂不為」。 網路觀察家朱學恒：「柯文哲反而沒有把國民黨當成主要敵人，顯然是因為他可能判斷國民黨快要完蛋了，坦白講柯文哲面對的問題，一直是『垃圾不分藍綠』，但你拿的是『人家不要的垃圾』。」 ▼網路觀察家朱學恒推測，柯文哲最近的舉動是為了分裂不滿蔡政府的綠營人士。（圖／東森新聞）  柯P的「快語」，先為自己打基礎，等選戰打到最後吹起東風，就向藍、綠反攻。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172821"}, "夏日高溫頭皮出油 機車族養護髮有對策": {"content": "夏天天氣熱，騎機車戴安全帽超悶熱，不只髮型塌陷，頭皮更容易出油，醫師建議除了選對洗髮精，也能用免沖洗的「頭髮液」，來維持頭髮健康。 大太陽底下騎車通勤，機車族戴著安全帽，不僅頭髮造型崩壞，頭皮出油也是一大困擾。 民眾 王先生：會容易出油跟冒汗，然後如果久了之後，髮型會塌陷這樣，因為男生比較懶，就會直接會挑有薄荷的，直接在出門前，可以簡單塗抹的就好了。 皮膚科醫師 胡怡萱：如果頭皮沒有，清潔乾淨的話，那些出汗出油，都會黏在我們頭皮，還有我們的毛囊上面，那造成毛囊的不健康。 就怕頭皮出油產生異味，越來越多人重視頭皮的養護，除了洗髮精產品，免沖洗的頭髮液，也漸漸受到歡迎，醫師建議每天使用一次，可在洗完頭吹乾後，或是早上起床後，塗抹在頭皮上做好夏日保養對策。 頭皮跟臉部肌膚一樣，都需要好好呵護，選擇適合自己的護髮產品，維持頭皮清爽，讓頭髮更健康。", "link": "https://news.ebc.net.tw//News/Article/172811"}, "巷弄限速30開罰真有效？學者憂借鏡日本難落實": {"content": "為減低行人與車輛發生碰撞事故的機率，交通部昨日（6日）公告將修正草案，並針對巷弄道路的時速上限，由40公里調降為30公里，並對超速者處以1200元至2400元罰鍰。不過對此，學者則認為關鍵還是在落實執法與教育，唯有警惕違規駕駛才代表這次修法是「玩真的」。 根據《聯合報》報導，就交通部提出要將較為狹窄的巷弄限制行駛速度，並落實「交通寧靜區」，從每小時40公里降到30公里，以期望能減少肇事嚴重程度。對此，中原大學景觀學系教授趙家麟則認為，「交通寧靜區」真正的精神是要讓駕駛謹慎開車，並且，他也以日本為例，像在東京西日暮里巷弄內，這幾年就透過「3D鋪面」讓駕駛透過視覺感覺兩旁干擾物變多、道路變窄，而觀察後，也發現駕駛真的會因此「被騙」而減速。 ▼淡江大學運輸管理學系副教授羅孝賢認為，台灣駕駛太聰明，即使畫設立體鋪面，久了後也會迅速「看破手腳」再橫衝直撞。（圖／取自交通安全入口網）  不過，淡江大學運輸管理學系副教授羅孝賢則表示，降低巷弄速限最關鍵的還是如何落實執法與教育。此外，他也直言，台灣最大的問題是駕駛行為，雖然汽車駕駛在狹窄巷道內通常開不快，但機車卻幾乎都用衝的。再者，羅孝賢教授也指出，台灣駕駛太聰明，即使畫設立體鋪面，久了後也會迅速「看破手腳」再橫衝直撞。因此，他認為，唯有透過落實執法或採科技執法方式，警惕違規的駕駛，才能代表修法是「玩真的」，否則修法只是宣示意義。 ▼交通部昨日（6日）公告將修正草案，並針對巷弄道路的時速上限，由40公里調降為30公里。（圖／取自Google Map）  事實上，自2018年起，交通部便擴大推動「交通寧靜區」，目前全台總計共多達281個，並透過用標線讓道路「變窄」，提醒車輛減速。然而，「交通寧靜區」真的有做出成效嗎？若以全國最早試辦的台北市而言，經警方統計，事故件數下降68%，傷亡人數下降64%；至於台南部分的觀光商圈，在2017年設置後，事故件數對比同期，也下降27%。但「交通寧靜區」除了推廣宣導有待加強以外，雖已明定法規，實際上取締仍有極大難度。 （封面圖／取自交通部網站）", "link": "https://news.ebc.net.tw//News/Article/172816"}, "灰鼠攻佔超商！6隻輪流四竄 網驚：東京迪士尼": {"content": "老鼠四竄！日本東京都澀谷區一間便利商店，近日被爆出遭大批老鼠攻佔，6隻肥大的灰鼠在店內四處亂竄，讓人看了狂起雞皮疙瘩，儘管便利商店隨後立刻道歉，但還是在網路上引起熱議，不少網友紛紛直呼，「新開的東京迪士尼？」 綜合日媒報導，便利商店內老鼠猖獗，短短30秒就出現6隻老鼠，輪流出來見客打招呼，各個都又肥大又有活力，在冷藏區穿梭自如，就像在逛自家後院一樣自然，而冰櫃裡還擺滿了微波食品和飲料等，全都被老鼠「侵門踏戶」，明顯出現了衛生安全的疑慮。 ▼大灰鼠出來逛大街。（圖／翻攝自J-CASTチャンネル）  影片在網路上曝光後，掀起了熱烈討論，驚人畫面讓網友們都嚇壞，但也有網友指出，店家的地板看起來很乾淨，有可能是澀谷的衛生條件本來就不好，出現老鼠似乎也見怪不怪，「澀谷的老鼠都不怕人類」、「東京，不意外」、「澀谷本來就很髒啊，只消毒這間店也沒用」。 ▼老鼠從冰櫃攀下。（圖／翻攝自J-CASTチャンネル）  而便利商店總公司也隨即發表聲明，「我們深表歉意」，並在5日暫時關閉店家，進行全面消毒，店內的商品也會全面下架，「之後將會評估周圍環境與衛生狀況，再決定是否繼續營業。」展現出十足誠意。\r\n  （封面圖／翻攝自J-CASTチャンネル）", "link": "https://news.ebc.net.tw//News/Article/172810"}, "這間牛排百元有找 網認證：CP值超高": {"content": "夜市牛排好吃又份量多，是許多人必吃的美食之一，但你有看過這麼便宜的牛排嗎？近日有網友在網路上分享了一家位於屏東的牛排館，價錢至今都還沒破百，誇張的是牛排還比雞排便宜，讓許多人大開眼界，直呼「好便宜！CP值超高！」 近日有網友在臉書「爆廢公社二館」上分享了屏東僅要65元的牛排，更誇張的是招牌旁還備註了「附贈玉米濃湯、紅茶」的字樣。這也讓原PO傻眼直呼：「聽說這是屏東的價錢，真的嗎？中部牛排都要110了」。 ▼位於屏東的來來牛排。（圖／翻攝自Google地圖）  文章曝光後引起不少網友熱議，紛紛留言「中部夜市的豬排已經要130元了」、「現在一份最便宜的不是都快兩百了嗎」、「可是牛排太便宜…我不太敢吃…一分錢一分貨啊」、「這種價錢真的不敢吃」、「這大概是我國小時候的價錢」、「厚片110好便宜，我這裡普通小片的就150了」、「牛比雞便宜是哪招」。 儘管這價錢便宜到讓人卻步，但仍有不少在地人出面認證「是這個價錢沒錯阿而且是包含麵、蛋、肉！」、「這間蠻好吃的啊，從小吃到大」、「這間吃10幾年了都是這個價格，沒漲價過，便宜又好吃」、「這間很好吃！價格無誤」、「這家是超過20年以上的老店了，之前廣東路夜市的時候就存在，後來夜市搬到瑞光路，這家才在廣東路開店，我個人覺得價錢實惠又好吃」、「只有這家賣這個價，便宜實惠～學生省錢首選啦！有人懷疑是不是偷工減料、組合肉之類的，店面看起來雖然不是很漂亮，肉雖然不是很高級，但一分錢一分貨，老闆也很用良心在做生意，只是自己賺少一點，不要太抨擊過頭囉」。 （封面圖／翻攝自臉書 爆廢公社二館）", "link": "https://news.ebc.net.tw//News/Article/172822"}, "醫界跨政界！他爆蔡壁如私下面：心機很沉": {"content": "台北市長柯文哲籌組台灣民眾黨，創黨黨員002號，就是他的得力助手蔡壁如。 蔡壁如跟著老闆柯文哲20多年，從台大醫院護理師，化身為北市府顧問，從醫界跨政界，她自己也覺得人生充滿意外。只不過外界認為蔡壁如行事保守，真的適合在政治圈跟選民搏感情嗎？雲林農民林佳新就爆料，其實蔡壁如為人海派、酒量真的很好，顛覆外界的想像。 台民黨002號黨員蔡璧如，要從台大國際會議中心到內政部遞件，穿越馬路咫尺可達，但奉公守法的公務員偏偏就要繞道行，走一條最安全的政治路。 台北市政府顧問蔡壁如：「我闖個紅燈、闖個黃燈，等一下你們又說我不遵守交通規則。」 一板一眼按部就班把事情做好，但要送件前，才發現申請書上有兩個錯字，看來組黨真的太倉促。 北市府幕僚：「好，大家都OK了 ，那我們就送件了。」 ▼民眾黨的創黨黨員002號，就是柯文哲的得力助手蔡壁如。（圖／東森新聞）  組黨大事小事一把抓，蔡壁如曝光度爆高，網友拿她開玩笑猜猜哪個是蔡壁如。 台北市政府顧問蔡壁如 vs. 記者：「剛剛有一個網友拿給我看 ，我有她（林鄭月娥）那麼有名嗎 ，（那妳覺得有像嗎 ）外型喔，見仁見智，我應該比她漂亮多了。」 ▼網友做了圖拿她跟林鄭月娥的照片比較，拿她開玩笑猜猜哪個是蔡壁如。（圖／東森新聞）  蔡壁如原本是台大護理師，跟著柯文哲20多年 ，媒體暱稱她是葉克膜之母，沒想到的另一面是千杯不醉。 雲林農民林佳新：「蔡壁如帶他們（署立醫院醫護人員）酒量真的好，比較令人驚訝是 ，從頭到尾都沒有講到政治這一塊，心機很沉。」 ▼他誇蔡璧如千杯不醉。（圖／東森新聞）  沉得住氣就能成就大事，從台大醫院走到北市府已經跨界跨很大，現在幫柯組黨恐怕還得犧牲公務員鐵飯碗。 台北市政府顧問蔡壁如：「黨的秘書長 ，目前看有沒有人要出來做 ，因為我還是公職 ，除非我辭掉嘛 ，我辭掉台大醫院的工作 ，搞不好也是很瘋狂的事情。」 醫界跨政界人生充滿意外，柯文哲蔡璧如，走出白色巨塔掀起政治巨浪。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172820"}, "憲哥拍片酸網紅是個屁 網驚：偷罵館長？": {"content": "「館長」陳之漢作風大膽、敢怒敢言，經常評論政治時事，還曾多次與政治人物開直播，他雖然累積高人氣，也和不少名人槓上，日前才點名吳宗憲「假愛台」，讓對方氣得開直播回嗆「921你捐多少？」雙方數度隔空交火。雖然「假愛台」事件已經平息，但吳宗憲5日突在「JackyWu's VLOG」中宣布，以後每天都會po出2支影片，還嗆莫名其妙拿機器就要開始直播的網紅，「那會是個屁！」，更說「我有資格幹譙網紅，因為我是第一代網紅」。影片曝光後，引起不少網友都在猜測「是不是在偷譙館長？」 吳宗憲開設「 JackyWu's VLOG」，5日宣布即日起將開始1天發2支影片，他強調「內容不會是看著鏡頭，大罵三字經就可充數」，要拍的是日常生活；他還將網路與馬路作為對比，認為那些在馬路上不是個咖（不夠份量）的人，在網路上就不是個咖，「如果不是個咖，那就是懶…懶得跟你講的人。」 ▼吳宗憲開網路頻道承諾一天po出2支影片。（圖／翻攝自吳宗憲 Jacky Wu YOUTUBE）  吳宗憲進一步解釋，為何傳統電視收視率越來越低迷的原因，「因為有一半以上的觀眾，都跑到網路上去當主持人了嘛，要不然就是當演員！」對此，他也喊話，「網路的朋友要加油！不是看不起你們，是因為你們沒有經過『素養』，沒有經過長時間的養成，叫做沒有素養，然後莫名其妙拿著機器就要開始直播？我就叫做youtuber、網紅，那會是個屁！這是需要內容的」。 ▼館長曾點名吳宗憲「假愛台」。（圖／東森新聞）  吳宗憲更強調，「我有資格幹譙網紅，因為我是第一代網紅」。這段影片經上傳網路後，掀起網友討論，有網友不禁猜測「是在偷罵館長嗎？」、「你們要互嘴是你們的事，但我兩邊都看都支持」；還有很多網友都喊話，「憲哥說的對」、「支持憲哥的影片」、「網紅多到炸的年代，看久了真的沒什麼內容，果然還是第一代網紅最有資格評論，憲哥讚」。 ▼網友猜測憲哥偷罵館長。（圖／翻攝自吳宗憲 Jacky Wu YOUTUBE）  （封面圖／翻攝自飆悍、吳宗憲臉書）", "link": "https://news.ebc.net.tw//News/Article/172823"}, "補助破功？去年砸11億救國旅 3大指標卻衰退": {"content": "政府砸大錢要救國旅，像是去年推出四次國旅補助措施，砸了超過11億，沒想到最新消息是，台灣人旅遊的三大指標衰退，包含國人每人旅遊次數、總旅次和旅遊費用都下滑。 綠油油的縱谷平原和清澈見底的海岸線，要讓更多人看到寶島的美麗再加上全力拚觀光，交通部觀光局去年四度補助國旅，沒想到撒錢補助根本大破功，因為現在調查數據出爐，三大指標都是衰退。 ▼交通部觀光局去年四度補助國旅，沒想到調查數據三大指標都是衰退。（圖／取自交通部觀光局／東森新聞）  從去年3到6月花蓮遊「花蓮加油」花了2.1億，五到七月獎勵南灣旅遊9500萬，再到9到12月山海戀1750萬，跟去年底的暖冬補助8.3億，加一加超過11.5億元，沒想到國人每人旅遊次數、總旅次和旅遊費用都下滑，觀光局公布去年國旅出遊人次是1億7109萬，比前年負成長超過6個百分點，國人國內旅遊總費用3769億也比前年4021億元負成長6.27%。\n\r\n▼交通部觀光局補助國旅約11.5億元，沒想到國人每人旅遊次數、總旅次和旅遊費用，三大指標都衰退。（圖／東森新聞）  民眾：「我去高雄、台東，當然希望政府可以繼續補助我們。」 民眾 ：「然後就是有補助一千塊，去玩去消費。」\r\n  ▼民眾表示，希望政府繼續補助旅遊費用。（圖／東森新聞）\n 感覺大家都願意往外跑，但平均每人旅遊次數是8.09次，比前年8.7次還要少，觀光局解釋，受限許多因素會影響出遊的選擇和安排，像去年二月大地震、八月大豪雨導致南部淹水災情跟十月普悠瑪翻車等等，都有影響，不過最近幾年廉航盛行，出國機票成本大幅降低，讓民眾出國意願增加，像去年出國人次達1664.4萬人，旅遊消費總支出多達8077億，雙雙破歷史紀錄，只是國旅持續衰退，到底祭出什麼措施或政府怎麼協助才能有起色，還有待智慧解決。\n\r\n（封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172804"}, "為發展大規模殺傷武器 北韓網攻偷走630億": {"content": "北韓6號清晨，再度朝日本海發射兩枚短程彈道飛彈，令不少人都很疑惑，北韓人民連吃都吃不飽了，到底是哪來那麼多錢能不斷發展各式飛彈？現在聯合國就有機密報告指出，北韓利用駭客發動網路攻擊，從17國的銀行跟加密貨幣交易所，竊取約630億元台幣，用來發展大規模毀滅性武器。 電影名嘴出任務，劇情講述兩名主角為刺殺獨裁統治者金正恩而展開一連串行動，曾令北韓當局大為光火，2014年派遣駭客針對片商官網發動多波攻擊，現在聯合國甚至有機密報告指出，北韓駭客甚至還負責替當局竊取資金。\n\r\n▼電影名嘴出任務講述主角為刺殺金正恩展開一系列行動，北韓當局派遣駭客針對片商官網發動網路攻擊。（圖／取自推特各省獨立黨／東森新聞）\n 截至目前已經從多國銀行以及加密貨幣交易所竊取高達20億美元，約新台幣630億元，之後再透過洗錢納入贓款，好藉此繼續加強核子與飛彈計畫。 不甘寂寞的北韓，昨（6）日清晨再度朝日本海發射兩枚短程彈道飛彈，飛行距離約450公里，最高飛行速度達6.9馬赫，引發東北亞各國高度警戒，而這也是北韓兩週內四度發射，疑似是衝著美韓軍演而來。  北韓主播：「儘管我們一再發出警告，但美國跟南韓當局還是要舉行針對朝鮮的聯合軍事演習，這對6月12日朝鮮和美國的聯合聲明的「板門店宣言」與9月「平壤宣言」，是毫不掩飾的否認和違反。」 \n\r\n▼北韓在昨（6）日再度朝日本海發射兩枚飛彈，疑似是針對美韓軍備演習而來。（圖／取自達志圖庫）  雖然北韓射彈後不久，青瓦臺就召開緊急會議因應，但5日啟動的2019下半年定期軍演仍照常舉行，11日起，至要進入實彈聯合演訓，看來來自北韓的挑釁恐怕還不會停。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172802"}, "電動機車補助再升級！下半年補助加碼11億": {"content": "因應目前電動機車是國際趨勢，行政院明（8）日時將拍板機車產業的轉型計畫，除了輔導傳統機車行轉型外，也會追加投入11億元於電動機車補助，也將補助教育訓練費用，與上半年6.06億元經費合計，今年補助電動機車經費共斥資17億，補助的數量也將高達16萬輛。明年起，經濟部不排除環保燃油車補助加碼可能，而對於電動機車的補助雖持續但將會逐步縮水，並不會馬上全面退場。 目前中央政府給予電動機車的補助包括工業局對於新購將給予重型、輕型等級每輛10,000元補助，小型輕型等級7,200元補助，除此之外也將輔導傳統車行轉型，並對機車產業包含電動機車、機車行等提出讓產業轉型及往前走的具體做法。環保署於明年也將推出新補助方案，針對一到四期機車汰舊換新，換購電動機車重型補助5,000元、輕型3,000元，且換購七期還燃油車每輛補助5,000元，這些補助也將於109年1月1日上路。 ▼新購補助明年將歸零（圖／東森新聞資料畫面）  原定2035年禁售燃油車的政策經經濟部長沈榮津5月出席「智慧電動機車科技創新座談會」時證實此政策並未納入執行目標，並暫停研擬相關政策。沈榮津也指出目前燃油機車空汙排放都有達到環保標準，未來消費者選油車或電動車將交由市場決定，暫停研擬相關政策。 ▼明年補助更將加入七期燃油車（圖／東森新聞資料畫面）  另外，行政院副院長於7月前往桃園龜山參觀睿能創意（Gogoro）智能工廠時透露，政府非常重視電動機車電池電芯國產化的期程，目前除經濟部科專與A+計畫外，國產電池的儲能技術、模組設計、智能管理也將有計畫型的補助機制，希望加快國產電芯量產與相關驗證機制建立，並加速國內電動機車產業鏈的建立。", "link": "https://news.ebc.net.tw//News/Article/172815"}, "好市多成房價關鍵？內行人揭真相": {"content": "美式賣場好市多（Costco）商品種類相當多元，加上售價經濟又實惠，儘管每年需要上千元的年費，還是擁有大批死忠消費者。近年來分店一間一間開，就有網友發現，有好市多在的地方，周邊房價就會被炒高，魅力大到足以影響房價，於是上PTT好奇發問「台中人為什麼這麼信奉好市多？」 這名網友在PTT home-sale板以「台中人為什麼這麼信奉好市多？」為題，發文表示傳聞今年底台中好市多二店要開始動工，不過根據自己的消費經驗，好市多的消費模式以及東西質感與數量上感覺都很粗，且台灣現在以小家庭居多，好市多賣的食物或日用品都非常大量，一般小家庭可能來不及吃完就過期了。 ▼網友在PTT home-sale板以「台中人為什麼這麼信奉好市多？」為題好奇發問。（圖／翻攝自PTT）  他並好奇究竟好市多讓台中捷運總站（G0）炒到一坪30萬元，是用什麼樣的力量呢？他更表示如果是大型商場進駐烏日，開出一坪30萬的房價，可能還比較會買單，畢竟百貨公司就是地價保證。 此文一出，引起網友熱烈討論，不少住在好市多附近的網友表示，其實並沒有表面看起來這麼方便，「自從搬到好市多附近，我去的次數就減少了，每天看到那人潮根本不想去」、「好市多附近只會塞車而已。」但是也有人認為「小家庭買些牛奶、雞牛肉、酒還是不錯啊」、「 小家庭住在距離開車10分鐘內 很方便。」 ▼美式賣場好市多（Costco）商品種類相當多元，加上售價經濟又實惠，儘管每年需要上千元的年費，還是擁有大批死忠消費者。（圖／維基百科）  此外，也有網友點出關鍵是在建商炒作，表示「並不是台中人信奉好市多，是建商炒作總要有個議題」、「不然還有什麼可以炒？總是要有題材」、「就炒作啊 那邊蓋一堆大樓 光塞車就飽了 更何況還多好市多」。 當中一名網友留言表示「costco是商圈指標，講白點就是潮、有話題性，有話題性才能帶動商圈、住宅區發展」，事實上根據過去實價登錄資料，有好市多進駐，對周邊房市只能算是加分條件之一，整體的生活機能才是影響房價的關鍵。 （封面示意圖／維基百科）\r\n ", "link": "https://news.ebc.net.tw//News/Article/172819"}, "柯文哲黨員挨批湊人頭！缺人才成大考驗": {"content": "台北市長柯文哲創立台灣民眾黨，最大的考驗就是人才庫匱乏。現有黨員名單中，可以看到不少台北市府局處首長，被批評是「湊人頭」，如果沒有辦法找到好人選納入立委提名名單，只靠柯文哲一個人的光環，民眾黨可能很難長久經營。 ▼台灣民眾黨現有黨員多數是台北市府局處首長，遭批是湊人頭，難長久經營。（圖／東森新聞）  台灣民眾黨創黨大會：「我們的選擇柯文哲，黨員的選擇柯文哲。」 如果不是舞台上方的布條清楚寫著創黨大會，這個場面肯定會讓人誤認是台北市長柯文哲的造勢活動，無論在他進場時或者致詞後，主持人都帶頭反覆喊著柯文哲。 ▼台灣民眾黨創黨大會主持人帶頭不斷喊著柯文哲，讓人以為是柯文哲的造勢大會。（圖／東森新聞）  台灣民眾黨創黨大會：「推派黨主席為柯文哲先生。」 柯P理所當然是台灣民眾黨的靈魂人物，也是目前唯一一個政治明星，他想透過政黨拓展影響力，卻先揭露缺乏人才可用的窘境，據了解，推動創黨事宜的多數是柯文哲的民間友人，以及他在台大醫院的老同事，現有的黨員名單攤出來，可以看到不少柯市府核心幕僚，還有局處首長，連隨扈都是黨員。 或許得等立委提名名單出爐，才能從人選看出民眾黨是政壇新亮點，還是落選者敗部復活的舞台，除了找人之外，柯P另一個要傷腦筋的問題，是他過去選舉小額募款成效驚人，但想支撐一個政黨，可能得設法找到長期穩定的財源。 台灣民眾黨主席柯文哲：「我們還是走完整個法律程序，等到拿到這個內政部核發的核准函以後，我們才會正式開始招募黨員，然後去成立政治獻金帳戶。」 ▼柯文哲表示，走完創黨程序後，才會開設政治獻金帳戶與正是招募黨員。（圖／東森新聞）  就像柯文哲常說，一個人走得快 一群人走得遠，他站穩政壇是靠個人魅力，但政黨想長久經營，就不能只靠一個柯主席。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172809"}, "素食女見屠宰卡車…不忍祈禱 小豬掉落她狂喜": {"content": "素者主義著秉持著「不殺生」的理念，這名拯救小豬的女子也是如此！英國諾福克郡一名48歲女子莉莎（Lisa Buck），是個徹徹底底的素食主義者，日前她開車時，發現前方的卡車載滿了小豬，意識到這些小豬將被宰殺，她決定不停為小豬們祈禱，並一路跟著卡車，沒想到奇蹟竟然真的發生了。 綜合外媒報導，莉莎日前開車上路，看到前方卡車載滿了豬隻，不禁悲從中來，她明白這些小豬的下場，感到相當於心不忍，於是一路尾隨卡車，並不停地祈禱，奇蹟竟然真的發生了，一隻小豬從卡車上掉下來，莉莎連忙停車，將小豬帶回家細心照顧，並取名為佩姬（Peggy）。 ▼莉莎的祈禱救了佩姬。（圖／翻攝自Facebook／PA Real Life）  莉莎相信，這是老天爺聽見了她的願望，也剛好家裡有足夠的空間，可以飼養佩姬，莉莎透露，現在佩姬才2個月大，體型還十分嬌小，甚至比她養的狗還迷你，但她也明白佩姬會長大，不會永遠都那麼小隻，因此她也做好了心理準備，她也表示，佩姬最喜歡待在客廳，或是窩在溫暖的毯子裡，當初命懸一旦的小豬，如此過得十分幸福。 ▼佩姬現在過著幸福的生活。（圖／翻攝自Facebook／PA Real Life）  事實上，現代人越來越常飼養豬，過去高雄一名王小姐，就在家中飼養了麝香豬，但由於豬的排泄物特別臭，竟影響到鄰居，隨著夏天溫度變高，其他住戶家中的抽風口、排水孔飄出排泄物的味道，臭氣沖天，因此呼籲，要飼養可愛的小豬，還是要衡量住處環境，別影響到他人了。 （封面圖／翻攝自Facebook／PA Real Life）", "link": "https://news.ebc.net.tw//News/Article/172799"}, "停電搶老婦金項鍊！歹徒失手 3hr落網": {"content": "宜蘭員山鄉同樂村6日晚間停電，一名70歲老婦人在門口休息，突然有陌生男子過來假裝詢問事情，卻突然伸手搶奪老婦脖子上金項鍊，還好價值1萬5的掉在衣服裡，沒有讓歹徒得逞，但老阿嬤驚魂未定，痛罵歹徒要錢直接說竟然搶奪，而警方也在案發3小時逮到人。 晚間整條村莊馬路全部黑漆漆，年約70歲的陳姓老婦人遭搶劫金項鍊，歹徒差點得逞。 ▼晚間整條村莊馬路全部黑漆漆。（圖／東森新聞） 差點遭搶老婦人：「要錢就直接講，竟然這樣搶，這樣搶我，要錢10塊、100塊我都可以給你。」 老阿嬤氣得不得了，她說本來蹲在地上整理粽葉 ，累了所以納涼休息，突然紅衣男子騎車過來，假裝詢問事情，卻伸手搶奪老婦脖子上的玉珮和金項鍊。 ▼紅衣男子騎車過來，假裝詢問事情趁機行搶。（圖／東森新聞）  差點遭搶老婦人：「我站在這裡，他摩托車停在這裡，我站在這裡跟他說，他說這邊有個代表，妳認識嗎？我說我不認識，如果是另外一個我就認識，你要不要去另一邊問問看，然後他就這樣扯我的衣領。」 ▼搶匪沒有得逞，但老婦被搶的消息瞬間在左鄰右舍傳開。（圖／東森新聞）  玉佩掉在地上，脖子上的金項鍊，以為被搶匪扯下，後來發現掉在老婦人衣服內，還好沒有得逞，搶案發生在宜蘭員山鄉同樂村，當時停電沒想到卻惹來歹徒想趁火打劫。 頭份村村長羅春海：「想說哪有這麼剛好，今天停電他就來搶。」 搶匪沒有得逞，但老婦被搶的消息瞬間在左鄰右舍傳開，停電遇上歹徒行搶，警方已經將嫌犯逮捕到案。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172793"}, "散盡家財！他拿妻當籌碼又賭輸…讓友輪流性侵": {"content": "賭到走火入魔了！印度一名男子不僅愛酗酒還愛賭博，有次他在家中和朋友打牌輸光了錢，沒想到他竟然想出要拿妻子當賭注，而且還賭輸，最終妻子慘遭男子的朋友們輪流性侵得逞，事後妻子不堪受辱報警，不過當地警方竟然不受理案件，最終妻子只好上法院，直接對丈夫和性侵她的人們提告。 綜合外媒報導，印度北部北方省喬恩普爾（Jaunpur）一名人妻控訴，丈夫平常就很喜歡找朋友和親戚到家裡喝酒、賭博，沒想到7月某一天，丈夫輸光了身上的錢，竟想到拿她的「貞操」當賭注，而且還沒有告訴她，是後來丈夫賭博又輸了，丈夫的朋友突然抓住她，試圖要性侵她。 ▼丈夫賭博輸光錢，竟想到拿妻子當賭注。（示意圖／pixabay）  妻子見狀嚇得躲到舅舅家，而丈夫隨後也趕到，並對她道歉，說自己已經知道錯了，當下她心軟，就上了丈夫的車，準備一起回家，沒想到丈夫開車開到一半，突然停在某處空地，接著丈夫的那些朋友就開門上車，並對她輪流性侵得逞。人妻事後身心受創並報警，沒想到警方卻拒絕受理，還說：「是妳老公和朋友的協議，我們很難介入！」 ▼妻子原諒丈夫，沒想到在半路上遭到輪流性侵。（示意圖／pixabay）  警方的消極態度也讓人妻心灰意冷，決定直接到法院控告丈夫和性侵她的人，法院接獲人妻的指控後，也立刻安排警方介入調查。事實上，印度發生過多起婦女和孩子受害的案件，2012年新德里一輛巴士內，更有多人輪流性侵並殺害一名女學生的案件，報導指出，自從2012年以來，光是德里地區，每天就有6起性侵案發生。 ●東森新聞關心您\r\n尊重身體自主權！請撥打113、110 \n●東森新聞關心您\r\n飲酒過量有礙健康！\r\n開車不喝酒，喝酒不開車 （封面示意圖／pixabay）", "link": "https://news.ebc.net.tw//News/Article/172826"}, "為了一條烤魚！股東會勞資大亂鬥 掛彩互告": {"content": "一條烤魚，竟然成為導火線！勞資雙方爆發流血衝突！新北新莊一間餐廳的廚師指控，股東們在店內開會聚餐，他在客人來的前半個小時將烤魚端上桌，竟然就被股東夫妻攻擊，導致他手指割傷，差一點傷到神經。但遭控的股東駁斥，強調當時是因為廚師堅持不出餐，才會爆發肢體衝突，雙方各執一詞已經互告傷害。 餐廳廚師林先生：「9點以後會打掃廚房嘛，所以我們在9點之前，會先把這隻魚出完，他就說那我這個客人是在9點半才會來，她老公沒多久就翻桌衝進來。」 ▼一對股東夫妻卻突然衝進來出手推廚師，過程中連桌子都被掀翻。（圖／東森新聞）  事發在3日晚間9點多，新北市新莊中和街巷弄內的餐廳，林姓廚師氣憤指控酒後動手的股東，衝突過程中造成他的手指被桌子鐵片割傷，還差一點就傷到神經，甚至在事發隔天還收到股東傳簡訊來說自己不適任。 餐廳廚師林先生：「當天就跟我說，隔天不用來了，意思就是馬上資遣我，可是隔天又說你不來我就把你當曠職論，所以到底是要搞我，還是要恐嚇我。」 ▼股東會變成大亂鬥。（圖／東森新聞）  林姓廚師說，懷疑是因為過去和對方談薪水喬不攏才會遭到股東攻擊，不過面對指控，遭控股東也有話要說。 遭控餐廳股東：「工作時間是晚上10點，所以依照勞基法，他的責任跟義務，就是在晚上10點，他堅持要走、堅持不出餐，才會造成這些推擠跟衝突，當然歡迎他回來啊，但是如果他的態度，如果不變，再來依勞基法，15天沒有資遣的問題啊。」 股東駁斥資遣廚師，並表示對方在店裡只工作15天，卻常常不遵守上級交辦的流程，如今衝突爆發雙方各說各話，鬧上派出所互告傷害。 （封面圖／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172801"}, "保時捷女當街賞巴掌 氣喊：他說我臉上粉很厚": {"content": "大陸重慶日前發生一起行車糾紛，事故的其中一方的女駕駛情緒激動，打了對方一巴掌，還在事後接受訪問時，稱當時打人是因為對方說她臉上粉很厚。 ▼女子與男子吵到一半時，忽然打了男子一巴掌。（圖／翻攝自bilibili嗨滴量晚里／東森新聞）  重慶的一個十字路口，兩輛車因為行車糾紛停了下來，此時紅色保時捷車上走下一名戴帽子、穿著時髦女性，她和發生糾紛的另一名車主當街吵了一起，正常兩人比手畫腳時，忽然間女駕駛打了男子一巴掌，男子也不甘示弱回賞一記重拳，打得女子帽子飛掉，人都差點跌倒。 ▼男子立馬回擊，重重打了女子一拳。（圖／翻攝自bilibili嗨滴量晚里／東森新聞）  隨後網友肉搜發現女子的先生是派出所所長，網友痛斥她因此敢仗勢欺人，而她先生也因此遭到暫時停職，調查其是否曾經包庇妻子，而這名李女性之後接受媒體訪問，她說當天之所以打那名男子巴掌，是因為男子譏諷說臉上的粉很厚，她一氣之下就動手了，後來雙方到派出所達成和解。 ▼女子態度囂張，下車指著男駕駛破口大罵。（圖／翻攝自bilibili嗨滴量晚里／東森新聞）  （封面圖／翻攝自bilibili嗨滴量晚里／東森新聞）", "link": "https://news.ebc.net.tw//News/Article/172794"}, "富邦勇士確定退出SBL！宣布加盟ABL": {"content": "超級籃球聯賽（SBL）衛冕軍富邦勇士，今天發佈新聞稿，正式宣布加盟東南亞職業籃球聯賽（ABL），同時也表態第17季SBL富邦將不會參賽。 富邦在新聞中指出，2019-2020賽季起富邦勇士將離開SBL轉戰ABL，而富邦育樂總經理暨富邦勇士隊領隊蔡承儒表示，第1年將以大台北地區場館為主，致力推動主場經營，而球團則透露，ABL新球季將台北和平籃球館為主，新莊體育館為輔。 蔡承儒在新聞稿中表示，他相信職業聯賽仍需建立在有商業模式的基礎上，台灣球迷值得更好的觀賽體驗，希望透過主場經營的努力，讓更多球迷願意進場看球。另外，也期盼透過此經營模式的驗證下，成為未來本土聯賽借鏡的方向。 至於新賽季何時開打，球團則透露，目前ABL賽程還未公布，不過依照以往慣例，ABL賽季都介於11月15日至隔年5月15間，預計9月聯盟才會公布賽程與相關資訊。 而之前曾傳出，富邦即便加盟ABL，仍會籌組二軍參加SBL，事實上，富邦籌組二軍的前提，是中華職籃大聯盟（CBP）成局，因為一旦CBL開打，SBL將成為社會甲組聯賽性質，除不會有洋將，本土球員也不需經過選秀，才可減低球隊經營成本。 如今CBL破局，SBL預計將維持雙洋將的規格，加上富邦轉戰3洋將的ABL，在營運成本大幅增加的前提下，球團只能選擇退出SBL。 成立於2009年的ABL，是亞洲目前唯一的跨國職業籃球聯賽，2018-19賽季共有10支隊伍，其中包括以彰化為主場的寶島夢想家，而富邦也成為台灣第2支加盟ABL的球隊。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/172733"}, "5女就有1人患子宮肌瘤！這些食物別過量": {"content": "諮詢專家／台灣婦女健康暨泌尿基金會董事 愛麗生婦產科診所院長潘俊亨 子宮肌瘤是生長於正常子宮肌肉組織以外的平滑肌瘤或纖維瘤異常增殖所致，因子宮內膜細胞、組織生長方向錯誤，往子宮肌肉層生長形成的腫瘤，將近99.9％以上為良性腫瘤，惡性腫瘤的特徵是腫瘤生長速度很快、不正常大出血，而良性腫瘤則生長較為緩慢。  目前子宮肌瘤真正的致病原因仍不明，可能與先天體質及荷爾蒙失調有關，好發於30歲以上的生育年齡女性，尤其年齡越接近50歲，發生率會越高。子宮肌瘤也具有家族遺傳性，不只是直系親屬的祖母、媽媽、姐妹，就連三等親的阿姨、姑姑等女性親戚，都可能增加發生率；而體型肥胖者因過多脂肪容易刺激子宮肌肉細胞增生，也是高危險族群。  \r\n事實上，大部分子宮肌瘤患者並沒有任何症狀，或是症狀不明顯，在接受腹部超音波檢查才發現，子宮壁會有一顆顆白色的堅硬種瘤，且沒有血管分布，肌瘤的大小、數量因人而異，體積小的有如雞蛋、柳丁，大的可能超過10公分像籃球 一般。\r\n如果是每次月經來都會經痛，或是罹患子宮內膜異位症者，即使年輕時沒有長子宮肌瘤，年齡超過30歲以後，也會容易發生子宮肌瘤，  一般而言，子宮肌瘤根據生長部位的不同，可分為3大類，也會產生不同的症狀，而非取決於肌瘤的大小。 1.肌肉層肌瘤\r\n位置：位於子宮平滑肌肌層內，往子宮壁內生長。\r\n症狀：劇烈下腹部疼痛、經痛、腰部痠痛。\n2.黏膜下肌瘤\r\n位置：位於子宮內膜下，從子宮體最內層的黏膜，往子宮內腔生長。\r\n症狀：不正常出血、月經有血塊、經血量多超過80c.c、經期延長超過1星期以上，以及臉色蒼白、容易疲勞，嚴重時會造成慢性貧血、昏迷、休克，甚至是心悸，經常需要急診輸血。另外，由於子宮內腔變形，30~40％的機率容易造成不孕、流產、早產。\n3.漿膜下肌瘤\r\n位置：從子宮體最外層的平滑肌肌層，穿出子宮肌肉到達子宮外層，往腹腔或骨盆腔的方向生長。\r\n症狀：通常症狀較不明顯，等到肌瘤長大超過3公分以上，才會出現壓迫的不是症狀，例如：肌瘤往後壓迫腰椎神經容易感覺腰痠，若是往前壓迫到的膀胱、腸胃等器官，則會導致頻尿、急尿、排尿困難，或是腸阻塞、便祕等問題。 子宮肌瘤不一定會有症狀，也不一定需要手術。可根據肌瘤的大小與位置來決定是否手術治療，一般來說，若子宮肌瘤小於3公分，且沒有明顯的不適症狀，只需要定期追蹤評估，不需要接受子宮肌瘤切除術。 若是有症狀明顯者或有計畫懷孕者，可口服避孕藥或黃體素調節藥物，透過營造女性體內產生假性懷孕、假性停經的狀態，促使子宮肌瘤的組織停止生長，通常持續使用3個月症狀即可獲得緩解；如果是使用藥物治療無法改善者，或是嚴重造成不孕，則可選擇接受子宮肌瘤切除術，有傳統手術、腹腔鏡等方式，保有子宮生育的功能。  已經懷孕者，就不需要立即接受手術，除非子宮肌瘤的生長接近子宮頸的地方，影響到胎兒出生的通道，才必須接受手術，或是可以選擇剖腹生產。\r\n另外，選擇手術切除子宮肌瘤，也不一定要摘除整個子宮、卵巢，建議可選擇保留子宮頸及卵巢的次全子宮切除術，能避免腸胃器官下垂、性生活不適，以及預防提早進入更年期 子宮肌瘤不一定會造成不孕，是否會影響懷孕則取決於子宮肌瘤生長的位置而定，且子宮肌瘤僅占所有不孕原因的3％。如果子宮肌瘤長在子宮內膜內，屬於靠近子宮內膜的黏膜下肌瘤，受精卵就不容易著床，可能影響受孕的機率，建議有生育需求的女性及早接受子宮肌瘤切除術，或是使用口服黃體素調節藥物，使子宮肌瘤縮小，就有機會幫助懷孕。   事實上，停經後子宮肌瘤缺乏女性荷爾蒙刺激，只能有機會慢慢萎縮，但並不會完全消失，由於停經後不再有月經，自然不會有經痛、經血量過多的問題，不過，腰部痠痛的症狀仍可能存在，若是沒有特別明顯不適的症狀，就不需要手術治療。\n有些人在更年期時，會隨意自行補充蜂王乳、巴西蘑菇、大豆異黃酮等女性荷爾蒙食品，希望改善更年期的不適症狀，可能會使子宮肌瘤越長越大，要特別留意。 延伸閱讀： 延伸閱讀： ● 鄧紫琪現身說法！燕麥減肥的4大重點妳一定要知道！ ● 43歲性感女神莎莉賽隆減肥成功 星級健身教練De Santis公開3大攻略！ 【本文由Marie Claire美麗佳人提供，未經授權，請勿轉載！】", "link": "https://news.ebc.net.tw//News/Article/172735"}, "國防部喊告阿翰！陳沂酸：要不要先多讀書？": {"content": "網紅阿翰靠著一人分飾多角影片竄紅，近期更在「阿翰po影片」製播像是《莒光園地》的影片，內容相當詼諧搞笑，引發網友瘋狂轉載。不過這一系列影片卻引起國防部不滿，指偽冒莒光園地的內容戲謔，有汙衊軍人形象之虞，要求當事人公開道歉並將影片下架，否則將提出告訴。對此，曾是「過來人」的陳沂於臉書回應此事，狠酸國防部發言人忙著告人，「你們那群國防大學法律系畢業的志願役，要不要先多讀書啊？」 YouTube頻道「阿翰po影片」從去年11月11日「光棍節」起，開始陸續上傳模仿「莒光園地」的搞笑影片，勾起許多網友當兵時的回憶，其中內容也包含愛滋病防治衛教及性騷擾防治等，甚至連行政院上月都曾轉載分享（該影片《莒光園地懊悔假日與小希一起happy去》目前已下架）。 國防部今（6）日發布新聞稿聲明，指「阿翰PO影片」製播偽冒「莒光園地」有汙衊軍人形象之虞，內容雖為軍中生活為題虛構情節拍攝，但與莒光園地製播精神與教育意涵相悖，甚至有戲謔、不雅舉措，刻意誤導民眾，破壞國軍形象，藉此謀利。「要求當事人公開澄清、道歉並將影片下架，否則將循法律途徑提出告訴，以維軍譽。」   對此，身為「過來人」的網紅陳沂稍早po文回應此事，狠酸國防部「為什麼到現在都無法反攻大陸收復秋海棠，拯救對岸水深火熱的同胞呢？因為國防部發言人忙著告人啊！」她更以「軍中情人」自稱表示「對你們hen失望！」「你們那群國防大學法律系畢業的志願役要不要先多讀書啊？開庭都勸你們要讀書了就是不聽話。」 \r\n延伸閱讀\n一芳姐妹店「躺著也中槍」　業者：吃土也不願失去自由\n強調水果茶「天然的最好」　蔡英文：加政治味就不好了 ●以上言論不代表東森立場 ●網紅阿翰被國防部要求道歉，並下架偽冒《莒光園地》等影片，否則將提出告訴。（封面圖／翻攝自阿翰po影片臉書粉專）", "link": "https://news.ebc.net.tw//News/Article/172745"}, "《寄生上流》戲王之王！韓國經典電影男主角都是他": {"content": "韓國電視圈與電影圈的演員需求不盡相同，電視與電影的格局帶出了演員的實力程度，第三部作品《No.3》便拿下韓國奧斯卡青龍獎最佳男配角殊榮，奠定了宋康昊在韓國影壇的地位，台灣的觀眾認識宋康昊，相信更多的人是從《殺人回憶》開始的，電影中他飾演的警察朴度文，以充滿玩味的態度詮釋角色，讓人印象深刻，這也是他第一次與《寄生上流》導演奉俊昊合作，兩人自此結下了多年的電影情緣。   後來三年後以《駭人怪物》再度聯手，又讓亞洲觀眾體驗了截然不同的韓國電影魅力。   後來與全度妍合作的電影《密陽》，與韓國大導演李滄東合作，成為坎城影展競賽電影，這是他第一部主演電影獲選為坎城正式競賽片，雖然本片沒有拿下金棕櫚獎，但全度妍獲德當年坎城影展最佳女主角獎，12年後，宋康昊與《寄生上流》再度回到坎城，一舉拿下金棕櫚獎，由他演出的電影，已經可以算是韓國電影在國際影展上的認證了。   當然，大家對宋康昊印象更深刻的，絕對數2017年的《我只是個計程車司機》，影片改變自真人真事，宋康昊在片中飾演一位突破重重難關，將外國記者送進光州拍攝報導演計程車司機，在韓國歷史上有著相當關鍵的地位，純熟的演技加上感人的敘事，在台灣賣出了近4千萬台幣的票房，同時再度獲得青龍獎的肯定，相當不簡單。   本次在話題電影《寄生上流》中，飾演一位雖窮但是卻相當樂觀的父親，透過劇情的進展，在枝微末節處，看似豪不費力的表演，卻帶出了演員與角色間的魅力，看他的表演，就像喝著一杯濃醇的咖啡，聞起來的香氣誘人，喝起來口味濃厚，喝完後還能在口中留下餘韻，並且散發出強勁的後座力，甚至讓人興奮地睡不著，有魅力的演員就該是這種類型，當然，這是多年經驗累積來的，是任誰都無法取代的。     如果你喜歡宋康昊在《寄生上流》中表演，不妨找找他的其他作品來看看，保證震撼力同樣超滿Power~ 延伸閱讀： 延伸閱讀： ● 丁海寅10月要來台灣了！無害系歐巴將和全場粉絲近距離擊掌，太太們怎麼能錯過 ● 鳳小岳這身材太逼人！IG難得曬健身照，半裸秀性感腹肌：「根本是金鋼狼吧！」 【本文由Marie Claire美麗佳人提供，未經授權，請勿轉載！】", "link": "https://news.ebc.net.tw//News/Article/172738"}, "打嗝3天止不住！醫手指插肛門…30秒見效": {"content": "文／鏡週刊 進食太快、太猛，或是一下子吃太飽，常常會引起打嗝，這是因為在進食時狼吞虎嚥，在我們吞嚥食物的同時，也吞下了不少空氣，空氣堆積在胃的上方，很容易刺激到膈肌，才會引發打嗝。如果現在告訴你有一招，用手指按摩直腸，30秒立馬見效，大家一定都想馬上學起來。 ▼（示意圖／翻攝自Pixabay）  儘管大部分的打嗝維持不久就會自動停止，但在大庭廣眾面前，我們還是希望能保持優雅，要說怎麼停止打嗝，每個人都有自己的妙方，有的人是倒一杯水，分成4口，每隔5秒慢慢吞嚥；有的人則是再吞一塊麵包或饅頭，就見效。但這此效果都不如把食指伸進肛門，緩緩繞圓按摩直腸來得有效，保證30秒內全停止打嗝。 按摩直腸，是一個經過科學驗證的專治打嗝撇步，早在2006年，美國醫師法蘭西斯（Francis M. Fesmire）與馬傑德（Majed Odeh），就以「按摩直腸止嗝法」，獲得「搞笑諾貝爾獎」（Ig Nobel Prizes），這套不可思議的止嗝法實際操作如下：先將食指伸入患者肛門，再慢慢以繞圓的方式按摩周圍的直腸，這時患者打嗝頻率會立刻減緩，最晚30秒內會完全中止。 至於為什麼2個醫生會發現這個神奇制止打嗝的方式？原來當時有名患者連嗝了3天，痛苦萬分，醫生們用盡了獨家祕方，最後竟然在按摩患者直腸後，有了神奇效果。下次打嗝停不下來，不妨試試這個獲獎的小撇步。 \r\n延伸閱讀\n一芳各表！微博發文挺一國兩制　台灣一芳和香港代理商都切割\n柯批「身邊每個人都在貪汙」　蔡英文：有證據就送辦，沒有就致歉 文章來源：不是網路謠言　手指插肛門真能止打嗝 由《鏡週刊》授權提供。 ●以上言論不代表東森新聞立場。 （封面示意圖／翻攝自Pixabay）", "link": "https://news.ebc.net.tw//News/Article/172755"}, "已故學姐屋頂狂跳！陳為民氣開罵…1周後超慘": {"content": "在演藝圈有「鬼王」之稱的陳為民，總是有許多聽了讓人毛骨悚然的鬼故事，日前他參加《震震有詞》節目錄影，分享自身豐富的經驗。陳為民歸類來自異世界的訊息分別有以下含義：一是請你幫忙，二是警告意味、三是純惡作劇。陳為民分享求學時期曾撞見女鬼，果真有大事發生！ 陳為民透露高一時跟學長留校在雕塑工廠趕作業，當時已經晚上11點多，他將工廠笨重的大門關上還拴上門閂，他說：「當年屋簷都還是波浪板，突然間聽到有腳步聲蹦蹦跳跳，抬頭往上看除了看到腳印，抬頭看很清楚是學校女生的制服，因為是半夜了很吵，我就破口大罵，突然間工廠的門砰的一聲被踹開。」陳為民說，學長一直阻止他不要再罵了，但就是一股氣忍不住，接下來看到一雙腳落到波浪板上發出巨大聲響，他親眼看到波浪板破了個大洞，碎片往下掉，但又突然間都消失且竟然完整如初。陳為民回想說：「那個年代的波浪板薄又易碎，不可能站人。」 之後陳為民聽學長講過去有位學姊因為功課壓力大就在頂樓往下跳，摔在雕塑工廠身亡，而且校內也流傳只要跟學姊有緣，且在校內可能有狀況，她就會出現讓學生們看到，陳為民說：「看到學姊一個禮拜後，我留級！而且是留兩個級！」故事說完，從主持人謝震武律師到現場來賓全部大笑，陳為民說：「原來學姊是來警告我會被留級。」 現場另一位特別來賓殯葬業者小冬瓜也分享，曾經有朋友在親友辦完喪事後，不斷夢到往生的親友倒吊在天花板上，讓這位朋友覺得不太尋常，某日碰到小冬瓜問了撿骨一事，決定打開棺木要撿骨時，小冬瓜說：「棺木竟然頭尾葬反，當下就理解為何朋友一直夢到親友倒吊天花板的畫面。」而完成撿骨後，這位朋友也就沒有再夢到類似的畫面了；可能就如同陳為民所說的是在傳遞需要幫忙的訊息。 \r\n延伸閱讀\n點名台視這個棚最陰　鬼王陳為民：三十幾個老師同時被鬼上身\n陳為民舊疾發作噁噴膿　重要部位染「濕毒」 ●輕生不能解決問題！東森新聞關心您 生命誠可貴，輕生不能解決問題 退一步想，可為生命找到出路！ 輕生防治諮詢安心專線：0800-788995（0800-請幫幫-救救我） 生命線協談專線：1995 張老師專線：1980 ●民俗說法，僅供參考 ●以上言論不代表東森立場", "link": "https://news.ebc.net.tw//News/Article/172700"}, "名校爆女女性侵！師吃案硬拗：兩情相悅": {"content": "台北市一所知名女校驚爆女女性侵案。就讀高一的住校女學生指控，今年3、4月間，遭同樣住校的同學多次潛入宿舍「指侵」，誇張的是，校方知悉後未依規定向上通報，拖了1個月才告知家長，導師甚至用「情欲高昂」形容被害人，還將性侵案定位為「兩情相悅」，企圖大事化小。被害學生家長怒不可遏，已對加害女生提告，並要求教育局追究校方疏失，堅持為女兒討回公道。 ▼（示意圖／翻攝自Pexels） 之後媽媽曉雯（化名）帶女兒安安（化名）前往診所驗傷，婦產科醫師確診女兒下體有遭侵犯的痕跡，曉雯大為震驚，經循循善誘，女兒才把自己遭同學奇奇（化名）性侵的過程說了出來，指奇奇知道她個性軟弱，因此從今年3月底到4月底，只要她住校，奇奇就會欺負她，在半夜從寢室溜出來，偷偷潛入安安的寢室，還用手指侵入她的下體。 安安還告訴媽媽，每次她被奇奇侵犯時都非常驚恐也不斷拒絕，但奇奇根本不理會還故意發出「咿咿啊啊」的聲音，讓同寢室的其他同學誤以為她們在打鬧，因此沒人出面制止。  ▼（圖／翻攝自《柯文哲》臉書）  ▼（圖／翻攝自《柯文哲》臉書/鏡周刊）  ▼（圖／翻攝自《柯文哲》臉書/鏡周刊）  安安淚訴，她一直把奇奇當成好朋友，雖然常被奇奇「吃豆腐」，但是念在同性朋友的交情上沒跟奇奇計較，沒想到竟然引狼入室。 性侵事件後，她感到很委屈也有強烈的罪惡感，經常一個人躲在被窩和廁所偷哭不敢向老師、家長反映這件「丟臉的事」。 文章來源：【名校女女性侵2】宿舍傳出「咿咿啊啊」　她假裝嬉鬧掩飾性侵 由《鏡週刊》授權提供。 ●以上言論不代表東森新聞立場。 ●東森新聞關心您\r\n尊重身體自主權！請撥打113、110 （封面示意圖／翻攝自Pexels）", "link": "https://news.ebc.net.tw//News/Article/172766"}, "陳偉殷催球速  找回自信勇於直球對決": {"content": "旅美投手陳偉殷本季轉戰牛棚，逐漸適應後援角色，近期連3戰無失分，防禦率創4個月來新低。隨著直球狀態提升，陳偉殷愈來愈有自信催球速，在壓制打者上收到不錯效果。 陳偉殷本週隨邁阿密馬林魚隊造訪紐約，與大都會進行4連戰。今天雙重賽首戰，陳偉殷在球隊落後4分時登場，後援兩局送出3次三振，僅被敲一支安打，以無失分表現完成投球任務，替馬林魚晚場賽事保留牛棚戰力。 陳偉殷登板面對的首名打者是大都會第4棒阿隆索（Pete Alonso）。陳偉殷連投3顆四縫線速球，最快時速催到93.6英哩（約150.6公里）。阿隆索前兩球擊成界外球，最後一球揮空，陳偉殷以3球三振這位本季35轟的國家聯盟新人王熱門人選。 陳偉殷賽後受訪表示：「今天直球感覺還不錯，可能就是利用自己優勢，試試看可不可以順利抓到打者，結果都還不錯，直球的自信也慢慢找回來了。」 至於直球均速較季初提升的原因，陳偉殷認為並非調整上軌道，而是上投手丘就盡量不去多想，盡力壓制打者就對了，「有些時候可能做得不是那麼好，但我覺得能夠控制好的話就好了」。 陳偉殷此役使用26球，19球是好球，好球比例理想。連3戰無失分後，陳偉殷賽季防禦率降至6.65，創4月初以來新低。 值得一提的是，陳偉殷面對的第2名打者戴維斯（J.D. Davis）擊出一記直擊投手丘的強勁平飛球，陳偉殷來不及閃躲，直覺反應伸出手套接住球。以漂亮守備解決戴維斯後，陳偉殷一臉淡定，專心面對下一名打者。 ▼陳偉殷以漂亮守備解決戴維斯。（圖／翻攝自臉書　陳偉殷 ）  陳偉殷談到這球時說，打者擊球如果太強勁或自己覺得不對勁，還是會選擇閃躲，以免受傷。這球伸出手套主要還是想保護自己，能否接到球算是其次。 馬林魚午場比賽受制於大都會王牌投手迪格隆（Jacob deGrom），2比6吞敗。馬林魚在晚場比賽中段超前，卻在7局下遭大都會康佛托（Michael Conforto）與阿隆索連續開轟逆轉，4比5輸球。 馬林魚苦吞4連敗，本季戰績42勝69敗，持續在國聯墊底。 處於重建期的馬林魚本季先發輪值年輕化，34歲的陳偉殷出賽33場都是扮演後援角色。馬林魚7月27日將36歲老將羅莫（Sergio Romo）交易到明尼蘇達雙城後，陳偉殷成為陣中最年長、也是唯一超過30歲的投手。 談到自己成為投手群老大哥，陳偉殷說，在大聯盟年長不見得有優勢，自己也還有很多不懂的地方需要學習。如果說要給後輩什麼建議，應該就是大家一起解決陣中問題，共同朝對的方向邁進。 （封面圖／中央社）", "link": "https://news.ebc.net.tw//News/Article/172779"}, "謝維洲欠千萬賭債！謝長廷狠斷34年父子情": {"content": "圖、文／鏡週刊 駐日代表謝長廷日前在臉書發文，指兒子謝維洲自殺住院的消息「完全是假新聞」。謝長廷更爆料謝維洲改了姓隱了名，低調反省，努力想擺脫過去，但就在父親節前夕，本刊接獲爆料指出，謝維洲在議員任內因沉迷運彩，積欠銀行大筆債務，落選後無力清償，父子經過深談，已於去年底終止收養關係，謝維洲更改從生母姓氏，變成了「張維洲」。 謝長廷並說謝維洲從政4年，性格上完全不適應，又被貼上政二代的標籤，精神一直痛苦不堪，言行跟著扭曲，去年選舉也負了債，落選後他「改了姓隱了名」，低調反省，努力想擺脫過去的政治連結，過著平常人的生活。他並說，這時傳出這種假消息，對謝維洲也是考驗。 ▼今年三月至七月間，一連四件的法院判決，意外揭露謝維洲已改姓的事實。（圖／翻攝司法院官網）  ▼今年三月至七月間，一連四件的法院判決，意外揭露謝維洲已改姓的事實。（圖／翻攝司法院官網）  ▼今年三月至七月間，一連四件的法院判決，意外揭露謝維洲已改姓的事實。（圖／翻攝司法院官網）  ▼今年三月至七月間，一連四件的法院判決，意外揭露謝維洲已改姓的事實。（圖／翻攝司法院官網）  本刊取得士林地方法院7月4日的一份判決，證實謝長廷的說法。原來，謝維洲在2015年向華南銀行借款250萬元，但自去年12月28日後就未再還款，違約金加上利息仍欠款148萬元，而謝維洲未如期在言詞辯論期日到場陳述，形同承認債權事實，但判決書上被告的姓名已改成「張維洲」，姓名後方則括號註記「原名謝維洲」。 ▼謝維洲過去在北安路的住家已一段時間無人進出，連母親游芳枝的掛號信也沒人收。（圖／鏡週刊）  ▼謝維洲過去在北安路的住家已一段時間無人進出，連母親游芳枝的掛號信也沒人收。（圖／鏡週刊）  本刊調查，謝維洲去年底代表民進黨參選台北市第1選區議員，以不到900票的差距飲恨落選，之後他積欠的龐大債務旋即浮出檯面，在法院的判決紀錄中，他欠銀行不只一筆，今年就有4筆遭列為被告，案由皆是清償借款、給付簽帳卡消費款及支付命令，總計約240萬元。 ▼謝維洲過去沉迷運彩簽賭，一度遭爆負債上千萬元，當時也讓謝長廷大發雷霆。（圖／鏡週刊） 知情人士透露，謝長廷去年耶誕節前夕曾經返台，協助安頓謝維洲議員研究室及服務處人員，但得知兒子積欠銀行多筆信用貸款，且無償債能力，謝長廷無意再幫兒子清償欠債，2人長談後決定終止收養關係，謝維洲也同意未來不會繼承謝長廷的家產，之後即前往戶政事務所更換身分證。 文章來源：【謝長廷斷父子情1】子欠千萬賭債遭追討　謝長廷狠斷34年父子情 由《鏡週刊》授權提供。 ●以上言論不代表東森新聞立場。", "link": "https://news.ebc.net.tw//News/Article/172778"}, "馬尾藻攻佔！湛藍海灘變色 狂飄腐爛味": {"content": "從墨西哥到美國佛州，一種黏答答又臭呼呼的棕色海草鋪天蓋地攻陷海岸，毀了遊客的假期。專家說，除非巴西停止砍伐亞馬遜雨林，否則這討人厭的馬尾藻，將成為海灘的新日常。 馬尾藻（sargassum）恣意蔓生，讓原本清澈透藍的海水變成一片髒兮兮的棕色，而當它們被水沖上岸慢慢腐爛後，又是另一場惡夢的開始——那氣味，可是跟臭掉的蛋一樣噁心。 這種藻類常見於加勒比海等地，是生態系統的一部分，但近年繁殖太過快速攻陷海灘，逼得觀光當局還得大費周章出動器具清理，以免遊客退避三舍。 對經濟和環境而言，這種討人厭的海藻更是災難。 70歲遊客瓦茲蓋斯（Maria Guadalupe Vazquez）窩在海灘椅上遙指地平線那一頭說：「我們剛從那裏過來，想找個比較乾淨的地方，但這裡到處都是這樣。」 當局出動卡車和挖土機要來斬草除根，但他們知道，這樣根本治標不治本。 其中一個問題是全球暖化，佛羅里達國際大學（Florida International University）環境專家李德門（Steve Leatherman）說，海洋越熱，馬尾藻就會越長越多。 更大的問題是亞馬遜河。科學家說，大約從2011年開始，越來越多土地被挪作農地，但這樣清地出來的紅土較為貧瘠和泥濘，農人必須大量使用肥料才能耕種。肥料隨雨水流入河中再進入大西洋後，就成了馬尾藻大量滋生的養分。 李德門說：「現在是以前的20倍，甚至30、50、100倍。」 馬尾藻害處多多，不僅會讓漁船難以發動引擎、遊客望之卻步、馬尾藻吸收太多氧氣會讓魚兒窒息，還會讓海龜找不到地方產卵，就算海龜好不容易找了個地方產卵，海龜寶寶孵化後，想從岸邊進入海中，困在海藻群中，也是動彈不得。除此之外，死亡的馬尾藻沉到海底，還會悶死珊瑚礁。 沒人計算過馬尾藻大量繁殖對漁業和觀光業造成多大傷害。 在英屬維京群島（British Virgin Islands），蔓生的馬尾藻厚達2公尺，而在多明尼加共和國朋達卡納（Punta Cana）海灘，原本名聞遐邇的清澈海水，如今因為馬尾藻大舉入侵染成了棕褐色。巴貝多最近因為馬尾藻宣布緊急狀態，墨西哥為了恢復遊客中樞坎昆（Cancun）美景，還得勞師動眾出動海軍。 來自洛杉磯的48歲遊客華克（Sed Walker）說：「我不知道是什麼狀況，但真的不好看。你懂我的意思嗎？我們是遊客耶。」 南佛羅里達大學（University of South Florida）7月在「科學」（Science）期刊發布研究指出，馬尾藻問題2001年開始出現，2015和2018年最嚴重，往後，這個問題還會繼續下去。 Connected world - Sargassum seaweed, fed by Amazon fertilizer, washes up on Mexico's beaches (vegetation from space highlighted in pink): https://t.co/4oEhaJwfHa @esa pic.twitter.com/gzzxvwV398 （封面圖／AP）", "link": "https://news.ebc.net.tw//News/Article/172783"}, "小馬少棒中華隊2轟搶勝 拿下隊史第9冠": {"content": "小馬少棒此次由台東縣卑南國小取得中華代表權，比賽在美國美國德州拉雷多舉行，中華隊連拿3勝、晉級冠軍戰，今天冠軍戰與墨西哥隊交手，中華隊由黃義傑先發。 中華隊首局就有攻勢，靠著保送、滾地球推進、野手選擇先馳得點，2人出局後余新喆敲二壘打，蘇政憲補上三壘打添分，開賽先拿3分、取得領先。 黃義傑開賽稍微有狀況，首局下半2人出局後投出保送，接著被敲二壘打、隊友接連發生守備失誤失掉2分，再因為投手犯規失掉第3分，兩隊首局打完3比3平手。 中華隊3局再起攻勢，靠著失誤、滾地球、高飛犧牲打拿下超前分，蘇政憲連兩天開轟，2分砲幫助球隊拉大領差距。 中華隊3局下半啟動牛棚，無人出局、壘上有人時莊昊勳中繼接手，被敲二壘打失掉唯一1分，這分記在先發投手身上，總計中繼4.2局好投壓制，僅被敲出2支安打，飆出9次三振、無失分，有效壓制對方打線。 中華隊6局邱彥祖敲出2分砲添分，7局再靠著蘇政憲三壘打、不死三振、捕逸、滾地球，單局再添2分，順利拿下比賽勝利；中華隊去年完成小馬聯盟少棒、青少棒、青棒「三冠王」，今年力拚「三冠王」二連霸，少棒隊先拿下一冠，也是中華隊史小馬少棒第9冠。\n\r\n（封面圖／台東縣政府提供/中央社）", "link": "https://news.ebc.net.tw//News/Article/172782"}, "真有潛規則？女星聚餐後睡進導演家…過夜11hr": {"content": "圖、文／鏡週刊 吳可熙目前演過的6部電影當中，有4部是趙德胤執導，只是他們從來不認曖昧，尤其2人最近合作《灼人秘密》講的是演藝圈潛規則，本刊直擊吳可熙果然睡進趙德胤家，過夜將近11小時。 ▼7月25日19：18，吳可熙、趙德胤與一群《灼人秘密》的相關人員去台北市安和路上餐廳聚餐。（圖／鏡週刊） ▼22：04，從座位安排看來，可見吳可熙跟趙德胤比鄰而坐。（圖／鏡週刊）  7月25日下午4點多，吳可熙結束活動之後搭了小黃離開，回到自己位於台北市新生北路三段的家。晚上6點多吳可熙又出門，去了安和路的餐廳跟趙德胤等人會合聚餐。 ▼22：19，同席的還有夏于喬跟宋芸樺，趙德胤跟她們說再見，而再見的對象也包括吳可熙。（圖／鏡週刊）  ▼22：38，趙德胤搭車回自己位於新北市中和的住處。（圖／鏡週刊）  一群人一路聚餐到晚上將近10點多散會，才發現原來同桌的還有夏于喬跟宋芸樺，所以當晚看來應是《灼人秘密》的飯局。散會時趙德胤還跟所有人說了再見，然後自己上了一輛Uber回他位於新北市中和的家。 ▼7月26日00：43，過了將近2小時，吳可熙竟然戴著口罩，拖著行李，出現在趙德胤家附近。（圖／鏡週刊）  ▼00：44，果然！吳可熙進了趙德胤家，而且到了他家公寓所在的樓層。（圖／鏡週刊）  狡詐的是，沒想到趙德胤跟吳可熙根本就是「假再見」，其實僅隔2小時左右的隔天凌晨零點多，本刊目擊吳可熙換穿了一套家居服裝，去了趙家報到！她梳著包頭戴著口罩，拖著行李閃了進去。本刊從外頭觀察，雖然身邊有吳可熙陪，不過直到凌晨4點，趙德胤才熄燈。 ▼7月26日15：37，一夜好眠之後，吳可熙素顏、拖著行李坐在趙德胤家門口等車。（圖／鏡週刊）  ▼15：39，在趙德胤家睡完11小時後，吳可熙接下來還有工作行程。（圖／鏡週刊）  ▼7月29日18：57，趙德胤通常不太出門，除非必要，而跟吳可熙過夜完後的那幾天，2人也都沒有繼續在家約會。（圖／鏡週刊）  就這樣過了11個小時，到了下午3點多，吳可熙才從趙德胤家出來，而且還跟前晚同一個造型，可見她在趙家並沒有換洗衣褲。不僅如此，素顏的吳可熙面相非常值得再三玩味。此時她拖著同卡行李箱坐上Uber，去了台北車站跟助理碰面，最後搭上高鐵南下繼續工作行程。 ★《鏡週刊》關心您：未滿18歲禁止飲酒，飲酒過量害人害己，酒後不開車，安全有保障。  文章來源：【潛規則女星1】聚餐後「假再見」　女星睡進導演家過夜近11小時 由《鏡週刊》授權提供。 ●以上言論不代表東森新聞立場。", "link": "https://news.ebc.net.tw//News/Article/172776"}, "掰了嘎嘎搞上有婦之夫！屁蛋妹偷拍尻槍片逼宮挨告": {"content": "圖、文／鏡週刊 前MP魔幻力量成員嘎嘎（潘俊佳）曾被本刊報出3劈Popu Lady寶兒、「花褲妹」Kincy和「屁蛋妹」Kelly；事過境遷後，曾痛批嘎嘎是渣男的屁蛋妹，竟然青出於藍，搞上有婦之夫還和正宮互告，甚至在地檢署大打出手，激烈程度更勝8點檔本土劇。 今年33歲的屁蛋妹，本名蔡雯雯，上月18日被民眾目擊現身基隆地檢署，和1名女子大打出手，兩女一陣激烈妖精打架扯髮扭打後，還接著進入法庭打官司。本刊循線找到被屁蛋妹K的女子李小姐，才挖掘出這段驚悚又精彩的外遇「玫瑰瞳鈴眼」劇場。 李小姐表示，自己和老公呂男交往7年，結婚已經5年多，育有2個兒子，去年底屁蛋妹在台北東區開的服飾店裝修，剛好是老公負責去做裝潢，沒想到竟然一裝裝到床上去，「我先生從結婚以來都不會不回家，那陣子就怪怪的，後來在他車上發現那女生的包裹，我就覺得很奇怪。連過年的時候都打電話來找我老公，後來我看到他手機裡兩個人的對話和抓奶照，才確認他們交往！」 原本今年1月底，呂男被老婆抓包後就想跟屁蛋妹分手，但女方卻不願意斷，又陸續交往了一陣子，李小姐表示，「今年3、 4月她一直傳訊息威脅，說要傳裸照傷害我的家人，還逼我老公打手槍然後偷偷錄影，將照片傳到臉書上。」   文章來源：【悍小三毆正宮1】掰了嘎嘎搞上有婦之夫　屁蛋妹偷拍尻槍片逼宮挨告 由《鏡週刊》授權提供。 ●以上言論不代表東森新聞立場。 \r\n延伸閱讀\n【悍小三毆正宮2】「跟我1炮算9千」　屁蛋妹向已婚男要分手費54萬\n【悍小三毆正宮3】與國手約會又力挺李宗瑞　屁蛋妹被嘎嘎三劈怒送中指", "link": "https://news.ebc.net.tw//News/Article/172775"}}