{"GJ_20160404_011.txt": {"content": "當然這個區塊也讓我們感受到說實際上從美國的這個數字告訴我們到說未來在這個國內 也許我們慢慢地會往下也許說家長的觀念上會開始慢慢地向美國這樣子的發展會越來越開放"}, "GJ_20160404_022.txt": {"content": "那麼在第二個呢家長呢應該要避免為了呢想要讓孩子呢表現得更好所以往往都會以協助之名強行介入剝奪孩子自己探索和思考的空間一旦這樣的習慣養成了其實我們的孩子會認為哎呀反正我自己不必負責任都有大人來幫忙承擔自己錯誤決定的後果"}, "GJ_20160404_059.txt": {"content": "所以學校的教育跟呢在家的教育怎麼樣子能夠呢相互呢融通相互的豐富這是重要那這一次在巴西是不是也聽到很精彩的一些呢演講那麼對於未來的教育的一個方向有沒有什麼樣子給予我們臺灣一些重要的一個啟示"}, "GJ_20160404_056.txt": {"content": "那這之後你學校需要扮演什麼樣的一個角色你學校是不是除了提供了所謂的 這個的一個 就是在校園內的學習以外你有沒有辦法去提供一個擴大到校園以外的東西"}, "GJ_20160404_043.txt": {"content": "那我們在臺灣當然 國教署這邊並沒有針對於家長的社經背景去做調查可是我們普遍上感覺到說他還是比較傾向於高學歷的然後中產的家庭比較多"}, "GJ_20160404_052.txt": {"content": "或者說像以我自己的例子來講明秀在十二年前剛進入小學的時候那當然那時候自學風氣非常非常不盛行那所以我們就很幸運碰到一個非常能夠瞭解的尊重家長選擇權的導師那他就會 他會跟我們談然後就是說問明秀說他願不願意每一週回來學校一堂課就是老師自己的課"}, "GJ_20160404_017.txt": {"content": "然後在國中的部分也從兩百三十三人到三百三十七人也就是說它也提升了四成五那最可怕的是這個高中 它從六十六個人變成一百八十三人他等於足足的大了三倍"}, "GJ_20160404_003.txt": {"content": "所以我們一直覺得說怎麼樣在這個時間點上能夠去強化我們親子之間的這種共學的關係是一個非常重要的點那我想我們今天很榮幸邀請到兩位貴賓那我就先來跟各位做一個介紹"}, "GJ_20160404_006.txt": {"content": "好的那所以我想今天 透過兩位的這個語談就能夠讓我們能夠很清楚地知道不管是國外的作法或者是我們目前在臺灣在做親子共學這個過程中它的發展的脈絡跟目前所遭遇到的問題是什麼"}, "GJ_20160404_004.txt": {"content": "第一位呢是 我們目前呢在擔任十二年國民基本教育諮詢委員會的委員 那也是我們的保障教育選擇聯盟的召集人我們的陳怡光陳先生我們是不是陳先生跟我們的聽眾朋友打個招呼主持人好各位聽眾朋友大家好我是怡光好非常謝謝您"}, "GJ_20160404_025.txt": {"content": "第五個呢就是很多的父母很少分享自己過去所犯的錯誤其實家長應該要呢樂於跟孩子來談一談自己在他們這個年紀也犯過呢很多的也許是相通的錯誤而自己在呢面對相同情況是如何面對跟回應而得到呢怎麼樣的學習呢這個是寶貴的經驗值得傳承"}, "GJ_20160404_018.txt": {"content": "那所以可見 這個區塊的發展上除了我們最近的這個實驗三法授予這個家長的這個選擇權以外那第二個部分可能也開始有一些共學團體可以讓這個所謂孩子擔心的社交窘迫的現象可以下降"}, "GJ_20160404_061.txt": {"content": "那接下來要學什麼要教什麼那這就是很大的挑戰所以他就有提到就是說 其實未來的產業需要什麼的人才或什麼樣的東西我們還不曉得那唯一確定的就是說必須要有所謂的自主學習的這個能力"}, "GJ_20160404_009.txt": {"content": "相對的這十年間在兩千零三年的時候只有一百一十萬人 等於成長了六成 所以也讓我們發現到說其實呢這個區塊讓我們感受到其實在家自學也就是說親子之間父母親怎麼去讓我們的孩子協助他來做學習的過程中相對的重要"}, "GJ_20160404_019.txt": {"content": "也因為這樣子然後又加上說中學的孩子的一些叛逆期跟一些社會的誘惑比較多所以才會很明顯地感受到高中教育的這一塊 很明顯的在家的共學的這個比例馬上在提升當中 那我想這個也是比對著這個美國的這種狀況 跟臺灣的這樣子做一個對照"}, "GJ_20160404_058.txt": {"content": "就是說在這個兩個其實大家都有東西可以互相 那只是家長跟學校可能都要開始重新思考一下彼此之間的關係"}, "GJ_20160404_047.txt": {"content": "所以就會有一些想法包括說例如說成立自學中心或者是說成立一個諮詢的一個平臺讓想要接近的人 因為目前些工作其實都是向靠駿武或是自學促進會這些 民間機構來辦理可是畢竟我們我們大家都是志工所以我們大家時間都有限"}, "GJ_20160404_054.txt": {"content": "我們需要一個更有系統的方式來做那其實學校做一個社區我常常講說學校其實做一個社區的一個學習中心那他必須要去思考它自己再在這個社區裡面扮演的角色他符合對象但有些老師會覺得說 我現在每天照顧這些小孩到四點半我已經快受不了你還要叫我做更多"}, "GJ_20160404_008.txt": {"content": "好我們接著馬上要來進行的是我們的這個國際的教育的看板 第一則我要跟各位介紹的是 現在目前美國在家自學的一些概況 那我們都知道其實在美國在二零一二年我們發現到他的這個義務教育階段的學生在家自學的比例呢總共人數高達一百七十七萬人 也佔了這個學齡人口數的百分之三點四"}, "GJ_20160404_010.txt": {"content": "不過有一點很有趣的是 這個跟我們在國人的認知有一點不一樣的我們發現到說在美國呢在家自學的學生的父母親的這個學歷 反而是以技職學院的百分之二十九點七佔最多跟我們認知的可能他並沒有隨著父母親的教育程度的提升而也增加了這個趨勢"}, "GJ_20160404_038.txt": {"content": "當然還是有一些地方在家教育是會被受到 迫害的像在歐洲的像我們可能會有點意外例如說很先進的像德國瑞典 然後還有說像在巴西他們也有一些困難"}, "GJ_20160404_013.txt": {"content": "那其中一個呢是大家現在目前 都很擔心學校有一些負面的一些環境也許可能是跟一些霸凌的問題啦或者毒品的問題啦甚至於幫派的問題等等 所以這個也是美國的這個國人們他們也很擔心的這樣子的一個原因"}, "GJ_20160404_045.txt": {"content": "我昨天有跟一個高中自學生 也是來教育電臺來上節目那現在的高中自學生來講的話 其實大部分都是學生自己申請那家長是 簽名蓋章因為學生的想法其實都比較都蠻完整"}, "GJ_20160404_048.txt": {"content": "那我們也其實也沒有辦法照顧那麼多人以及現在申請人越來越多了其實有一點有點吃力那我覺得政府的角色會慢慢地從原本的就是一個所謂的監理者就是從一個審查計畫執行的而轉變成一個教育夥伴的一個角色"}, "GJ_20160404_060.txt": {"content": "其實有的就是 但有兩部分啦第一個部分就是說 因為我們這一次的 他是那個 他是一個印度一個非常知名的一個教育學者那他在 上面也有好幾百萬人點閱一個演講"}, "GJ_20160404_034.txt": {"content": "國際教育瞭望今天我們的主題來談親子共學其實呢跟怡光在之前也在節目上呢跟大家呢談過 在家自行教育還有在臺灣這一波的實驗教育"}, "GJ_20160404_024.txt": {"content": "第四個呢家長要避免的呢是避免獎賞不明因為小孩子很容易會被寵壞所以呢對於獎勵有付出就應該要有得到的努力是必須要被確認的而且不能夠呢能為了滿足小孩的慾望而給予太多的物質上的獎賞卻失去了教導成功的一個機會"}, "GJ_20160404_031.txt": {"content": "再過來很重要的就是其實孩子發脾氣的時候就是求救的訊號因此我們家長呢這些就學童完成學習陪伴學習的時候也要適度的關心孩子的一個壓力希望能夠創造一個共同愉快的環境"}, "GJ_20160404_028.txt": {"content": "第一個家長應該要播出時間來陪伴孩子那麼包含從家庭的事物到參與學校的活動幫助呢孩子跟其他的學童在學校的課堂課外互動陪伴他參觀博物館歷史以及天文館關心等等的活動當然時間一定要撥出來"}, "GJ_20160404_050.txt": {"content": "其實這波其實很多的教育團體也在擔心擔心學校的一個呢教育它為什麼沒有辦法滿足到呢更多樣的需求所以呢學校的教育這邊怎麼樣子跟在家自行教育的這邊能夠彼此能夠交流而且能夠互相呢來互相互學"}, "GJ_20160404_015.txt": {"content": "第三個部分再來就是可能比較對於現在學校正規的教育的一種反動他也認為說希望能夠有思想跟型態上的束縛的開放 那有些可能就是涉及到部分跟宗教信仰有關的關聯性 那不過那最低大概就是也許最後的一些原因就是可能身心障礙啦或者是因為孩子一些特殊的學習上的需求"}, "GJ_20160404_021.txt": {"content": "那麼第一個就是要避免太過於保護小孩讓他杜絕所有的風險我想呢承擔的風險呢是在呢成長的過程當中每個孩子都會遇到的"}, "GJ_20160404_044.txt": {"content": "所以說我覺得有一個部分是我們接下來臺灣可以再努力的就是說如何讓自學更 普及化或者是說更親民一點包括就是說在整個 申請的過程還有 辦理的過程那政府可以扮演怎麼樣更積極的一個輔導的一個角色"}, "GJ_20160404_040.txt": {"content": "那第三個就是說剛剛有提到說所謂的 社交啊或者說是社會化的一些問題那這裡面花在會議上面就有一些學者就是根據他們的一些研究然後來提出來 一些 觀點那給大家參考"}, "GJ_20160404_042.txt": {"content": "好我覺得剛剛其他主任在一開始在介紹統計數據的時候有點出一個很重要的就是說 你看現在發展最算是進步的美國來講的話他的家長不管是在就是 教育背景或社經背景來講都是比較趨近於中間的位置"}, "GJ_20160404_002.txt": {"content": "可是呢由於我們的經濟的發展跟一些 企業脈絡的一些發展的過程中造成我們需要很多的這種雙薪家庭結果造成了很多的這個父母親他可能白天要上班那晚上又因為工作啊很繁忙啦回去又很累所以造成的這種親子關係的這個營造有一點點的慢慢地弱化"}, "GJ_20160404_033.txt": {"content": "這也難怪其實 它的研究呢研究報告也指出家庭所使用的語言文字以及呢共同學習的這樣的氛圍對於孩子他在學校的表現是有正像而且非常積極的一個影響以上的訊息提供各位家長做參考"}, "GJ_20160404_039.txt": {"content": "所以這次有幾個重點第一個就是說大家在考慮說  就是說在家教育它如果是一個一個權力的話家長的一個父母的一個教育選擇權的話它應該要怎麼樣被落實對然後第二個就是說  民間組織在這樣的一個在家教育的一個環境裡面他扮演了什麼樣的角色不管是倡議也好或者是說在課程開發或提供家長資源"}, "GJ_20160404_057.txt": {"content": "自學家長他有沒有自己有那麼多的資源可以讓孩子去體驗所有的可能性那如果沒有的話學校願不願意分享他的資源或是說反過來是說學校願不願意讓自學的孩子也進來或家長進來來分享他們有的資源"}, "GJ_20160404_037.txt": {"content": "但美國仍然是全世界不管是自學人口或者是自學 比例最高的國家可是在其他很多地方包括俄羅斯波蘭 還有像臺灣 都有很明顯的成長"}, "GJ_20160404_026.txt": {"content": "那麼最後最擔心的就是父母言行不一儘管呢苦口婆心耳提面命但是如果不能以身作則的話我們也無法教導出孩子能夠成為信賴而且負責任的一個有領導力的孩子"}, "GJ_20160404_029.txt": {"content": "第二個很重要的是家長要有更多的耐心來傾聽孩子的煩惱幫助孩子在學校當中達到呢最好的表現所以這個是耐心家長要有耐心"}, "GJ_20160404_020.txt": {"content": "每個家長都希望自己的孩子未來呢能夠具有很棒的領導能力最近呢一位專門研究青少年領導能力的教育專家 他發表了有六個家長要避免的親子教育的方式如果我們希望自己的孩子有領導能力的話"}, "GJ_20160404_014.txt": {"content": "那第二個部分他可能就是基於這個道德教育的這個區塊 那他們也覺得說可以透過這種 在家自學可以讓他道德的這個層次跟在學校是有不一樣的分野"}, "GJ_20160404_023.txt": {"content": "那麼第三個家長要避免的呢就是如果給太多的讚美其實未必是好事喔自尊的培養固然很重要但是只管鼓掌而忽略去糾正孩童不良的行為讓呢孩子自我感覺良好其實往往呢就會學會欺騙誇大跟說謊"}, "GJ_20160404_051.txt": {"content": "這個非常好的問題 現在目前來講的話就是說大部分是讓各個學校的班級上的設計老師自己去跟家長談也就是說如果家長他很很主動的就是很積極地去跟老師坐下來談說也許哪一些資源我們可以一起來使用"}, "GJ_20160404_062.txt": {"content": "那未來的學習可能會變成是一個所謂的自主學習的一個團體是那我們的學習目標就是反而是為了學習學習怎麼去學習學習怎麼去自學學習它變成是未來教育的一個非常呢重要的目標"}, "GJ_20160404_012.txt": {"content": "那我們也去考慮到說這個到底美國的學生不管是在家裡面共學的這個過程中是什麼樣的理由才會這樣子的的決定 我們後來發現 大概有幾個主要的因素"}, "GJ_20160404_027.txt": {"content": "那麼今天的主題呢是親子共學剛剛聽到了培養呢孩子具有領導能力的家長避免的六種的一個教養行為之外其實同時啊英國全國校長協會也發佈了一份報告也提出如果家庭的教育非常的重要其實家長應該要掌握四要那麼這個四要呢是呢幫助您的孩子有四個很重要的"}, "GJ_20160404_049.txt": {"content": "成為教育夥伴其實呢在對於不管是政府啦對於 家長都是很重要的角色那麼其實 很多的資源他必須要能夠能夠共享剛剛也一直呢談到政府的角色以及到 他可以做為一個支持的一個呢力量"}, "GJ_20160404_041.txt": {"content": "是我覺得對於在家自行教育當然是家長呢教育選擇權很重要的一環那麼對於在世界各國我們看到呢許多的國家誠如在臺灣我們自己也蓬勃的一個呢發展這樣子的一個過程當中你會認為我們臺灣的到底下一步它應該要怎麼樣子的來進行"}, "GJ_20160404_053.txt": {"content": "讓孩子來回來分享那這分享其實它有兩個意義的就是說它可以讓學校學生知道說其實教育也是有多元的有一些小朋友我們一個禮拜只看到一遍那不代表說他沒有來上學還是怎麼樣然後另外一個就是說他也可以讓明秀有機會接觸到班上其他同學這樣"}, "GJ_20160404_046.txt": {"content": "那可是就是說 如果是一個 他平常就忙於 必須要再打工啊跟學校之間因為因為經濟壓力的關係的一個孩子他其實比較沒有那個時間跟資源去思考這樣一個問題所以他其實更需要政府的一個幫忙"}, "GJ_20160404_036.txt": {"content": "好謝謝我們這次是三月八號到十二號在巴西的里約熱內盧就是今年暑假的奧運主辦城市那來舉行這樣的一個會議那基本上我們觀察到幾個第一就是說在家教育它已經是一個全球的一個現象了就是剛剛我們在一開始有聽到那個其他主任有談到美國的一個發展"}, "GJ_20160404_005.txt": {"content": "那我想第二位呢我們的這個參與的夥伴們呢是我們的郭駿武郭秘書長他目前是擔任我們社團法人臺灣親子共學教育促進會的秘書長是不是也請秘書長跟我們的聽眾朋友打聲招呼好兩位主持人好各位聽眾朋友大家好"}, "GJ_20160404_055.txt": {"content": "可是就是如果說其實也不一定時間的問題而是說\t作為他的角色它可以怎麼樣做當自學學生越來越多的時候你的涉及學校裡面原本可能只有十個人接下來可能有一百個人的時候那一百個人相當於是四班了如果是班級人數小一點的話你怎麼去去處理它"}, "GJ_20160404_032.txt": {"content": "那麼最重要的呢就是我們怎麼樣子呢能夠呢在所有的陪伴過程當中讓孩子呢她會知道家長他永遠是支持而且關心他願意跟他一起學習的所以呢整個家庭要一起投入學習不只是爸爸也不只是媽媽所有的家人其實都是學習最重要的夥伴"}, "GJ_20160404_007.txt": {"content": "好那我想我們非常的高興 能夠透過這樣子的一個議題能夠讓我們關心的教育的聽友們能夠在這議題上面提供跟分享這樣子的一個經驗"}, "GJ_20160404_030.txt": {"content": "那麼第三個很重要的是要關心家長應該要多關心孩子的需求培養呢孩子的樂趣像呢回到家呢功課就不應該讓孩子呢感到有焦慮感那麼家長的應該可以和孩子來完成所有的呢工作那在工作當中其實也達到親子共學"}, "GJ_20160404_035.txt": {"content": "就上次呢怡光說到三月要去呢巴西呢參加全球的在家自行教育的一個年會現在我們再度見面了所以很高興呢今天的節目呢我們再度的邀請怡光是否我們就先來談談其實在今年的巴西的這樣的盛會你觀察到了什麼"}, "GJ_20160404_016.txt": {"content": "美國的這個趨勢讓我們發現到說 引到我們的國內我們也發現什麼呢我們發現到說 其實在教育部有一個統計資料 在一百學年度的時候我們的這個國小在家自學的這個學生是六百四十一人可是到了一百零四學年度卻高達了九百九十人所以他提升了五成四左右"}, "GJ_20160404_001.txt": {"content": "各位聽眾朋友大家晚安我是今天的主持人洪啟昌大家晚安我是洪詠善好我們今天呢很高興 邀請到了兩位的貴賓那我們今天要來談的這個主題呢叫做親子共學樂那為什麼覺得這個主題很重要呢因為我們發現說其實父母親是孩子的第一位老師"}, "GJ_20160229_009.txt": {"content": "這個方法是在二十年前在紐約所 研發出來的專門是為那些不是以英文為母語的學童他們學習英文所設計的一種學習方法這個方法特徵是在於學生在學習英文的同時也能夠同時學到其他課程的內容可是啊要普及這種學習方法一定要克服師資還有教材這些等等的問題"}, "GJ_20160229_031.txt": {"content": "因此荷蘭的下議院呢它就邀請了教育學者專家召開了如何提升荷蘭的高等教育的聽證會在會議中分為兩派的看法有人認為不應該為了吸引更多的國際學生而犧牲本國語的教育品質那也有人認為荷蘭既然是以貿易立國我們就不應該迴避國際化的潮流要用英語教學"}, "GJ_20160229_028.txt": {"content": "那國際化雖然可以帶來很多的附加價值但是教學品質也很重要囉所以英語教學的學程數目雖然越來越多但是教英語的老師的水準有沒有跟著增進就一直是很大的爭議"}, "GJ_20160229_008.txt": {"content": "是的謝謝儒棠的確他們從今年這個年度開始他們的國中教科書呢就要開始實施這種綜合語言的學習法也就是幫助學生呢他們利用英文來學習各式各樣的理科社會科等學科也有很多的學校開始實施綜合語言的學習法"}, "GJ_20160229_017.txt": {"content": "那這項政策其實曾經受到學校跟老師很普遍的支持可是有些學校他們還沒有達到教育規定的標準的時候他還是會開設英文班那香港的教育局就說他們會主動跟這些學校討論他們老師如何來配合這樣的專業發展而且要解決可能有些學生他們因為學習差異的問題會跟不上"}, "GJ_20160229_005.txt": {"content": "還有十二年國教原住民語文核心小組的委員阿美族的朱清義朱老師另外還有國立彰化師範大學臺灣文學研究所的邱湘雲邱教授節目很精彩不要走開唷"}, "GJ_20160229_027.txt": {"content": "很多研究型的大學提供他們的研究所英語學成的比例從二零零九年的百分之六十四增長到二零一三年的百分之八十所以高等學院的英語學程也佔了四分之一而且會逐年的增長"}, "GJ_20160229_013.txt": {"content": "接下來呢我們再把我們關注的焦點往南移移到香港香港教育局呢它堅持要調整他的語言的策略語言教學的政策要希望說未來能夠全面的英文教學這一點呢讓我們就覺得很特別"}, "GJ_20160229_018.txt": {"content": "那這樣的決定是不是就是變向的否定用母語來教學呢其實香港的教育學的官員就說了現行的兩文三語這樣的語文教學政策其實是沒有改變的重要的都是哪一種方法最能夠幫助香港的學生學習跟發展他們的語言"}, "GJ_20160229_029.txt": {"content": "荷蘭的學生會他們在去年的十二月也就針對荷蘭的英語學程進行抽樣調查結果有六成的大學生表示因為他們教授英文課程的英文老師他們的水準不夠所以他們覺得他們能夠在課堂中學到的英文內容非常的有限"}, "GJ_20160229_030.txt": {"content": "因此荷蘭學生會的會長呢他們就主張為了維護他們受教的權利教育的品質大學實在應該提供學生自己來選擇我要聽英文上課還是荷蘭語上課的權利"}, "GJ_20160229_010.txt": {"content": "因為根據日本的文部科學審也就是所謂的教育部的調查大多數日本高中三年級學生他們的英文程度大概只有國中三年級的程度因此要讓他們的英文變得更好是一個很重要的問題那綜合語言的學習法不僅可以訓練英文的聽說讀寫還可以培養學生用英文來思考還有對話的能力"}, "GJ_20160229_024.txt": {"content": "因為畢竟學習荷蘭文的學生畢竟相對的是少數如果說他能夠用英文來授課的話那大量的外籍的學生就可以到荷蘭就學這樣子雖然立意良好但是呢也同樣發生了類似的問題就是如果說要全面用英文來教學那荷蘭的師資是不是足以負荷"}, "GJ_20160229_032.txt": {"content": "因為在全球化的趨勢之下英語教學對維持荷蘭的世界競爭力實在是不可或缺的但是當然英文教學的品質也要有所管控所以荷蘭教育局也希望強制叫大學教師接受英語教學的相關訓練也支持教學差別化同意讓學生有選擇不同語言來上課的權利哦"}, "GJ_20160229_004.txt": {"content": "今天節目的主題是語文教育政策與母語教育第三級中的第二級我們今天請到的來賓有淡江大學國際研究學院亞洲研究所所長兼日本研究中心主任胡慶山胡教授"}, "GJ_20160229_019.txt": {"content": "可是又有很多人覺得啊這樣的教學語言政策會讓成績不好的學生在上英文授課的那樣的班級中會更跟不上學習的進度只會擴大同班同學之間的學習差異使教學的品質可能會受到傷害"}, "GJ_20160229_025.txt": {"content": "是不是有可能說我原本用荷蘭文教學的過程當中非常好但是一旦要求老師用英文的時候他可能就沒有辦法達到他預期的效果了那這一方面可不可以請婉卿跟我們說明一下呢"}, "GJ_20160229_011.txt": {"content": "日本目前在實施這種綜合語言的學習法的學校中有些英文老師呢是跟其他的老師一起配合或是只有英文老師來上這所有的課因為綜合語言的學習法跟其他科目的專門知識很有關係所以要培養能夠理解其他專業內容還要能夠用英文上課的師資是一個很重要的課題"}, "GJ_20160229_033.txt": {"content": "好謝謝婉卿以上就是我們今天的國際教育看板今天國際教育瞭望單元我們要談的主題是國際上有關原住民語言的教育我們請到的是淡江大學國際研究學院亞洲研究所日本研究組的專任副教授兼日本研究中心的主任胡慶山胡主任"}, "GJ_20160229_022.txt": {"content": "相信每個學校會根據他們自己學生的能力做出專業的決定不一定會出現能力差異的學生就會被迫用英文學習的一些不樂觀的情形這就是香港囉"}, "GJ_20160229_015.txt": {"content": "然後可是因為九七年以後它主權移交回中國就開始要把它的官方語言調整為中文呢可是調整的過程經過的這一段時間以後他們又開始想要說可不可以把他們的教學從普通話轉回原本的英文教學那這一方面呢可不可以請婉卿跟我們說明一下"}, "GJ_20160229_021.txt": {"content": "既然學校已經有那麼多的優勢有那麼多的資源他們一定能夠幫助學生趕快的適應英文教學這畢竟是一件好事更何況香港的教育局已經留了很大的空間讓每個學校你可以自己決定你要用什麼語言來教學"}, "GJ_20160229_020.txt": {"content": "但也有官員說香港還沒有條件讓大量的學生用英文來全面上課雖然家長跟學校都非常的歡迎但害怕的是最終受害的還是學生可是呢很多香港的校長卻指出來說其實他們已經累積了很多年的這樣的英文教學的經驗他們知道怎麼樣來幫助他們的學生利用英文來學習"}, "GJ_20160229_001.txt": {"content": "教育就是要由心感動親愛的聽眾晚安歡迎收聽由國家教育研究院製作的國際教育心動線節目這個節目在每星期一晚上的六點到七點播出我是主持人蕭儒棠"}, "GJ_20160229_012.txt": {"content": "很可惜的是目前日本能夠配合這樣綜合語言學習法的教材目前還是很少 也不太常見這就是有關日本的部分囉"}, "GJ_20160229_023.txt": {"content": "謝謝婉卿婉卿剛才講的是香港希望說用全面的英文教學全面用英文教學這一個問題呢不只在香港其實在其他的國家也有類似的情況發生我們舉另外一個例子就是在荷蘭荷蘭的大學為了招收更多的外籍學生他希望說全面的大學能夠用英文上課"}, "GJ_20160229_026.txt": {"content": "是的儒棠其實你知道荷蘭是全世界最早在大學開設英語授課課程的一個非英語為母語的國家之一他們的高等教育機構提供很多的英語學程而且每年都越來越增加他們為了就是要吸引大量的國際學生那也希望能夠對荷蘭自己本國的學生將來要進入國際市場的時候有所幫助"}, "GJ_20160229_002.txt": {"content": "我是邵婉卿我們節目內容分為三個單元分別是國際教育看板國際教育瞭望以及教育觀測站這個節目是以國際教育趨勢為主軸提供重大的國際文教新聞"}, "GJ_20160229_007.txt": {"content": "這次呢在日本的高中國中它推動了一種叫做綜合語言的學習法來學習英文我們請婉卿來跟我們進一步介紹 他們這個方法是怎麼來學習英文的"}, "GJ_20160229_016.txt": {"content": "好的的確香港的教育局在檢討跟中學教學語文政策的一些實施方案之後呢他們還是決定從今年就是二零一六年開始到二零二二年還是維持不變也就是只要是符合他們 教學標準的學校都可以改用全面的英語教學"}, "GJ_20160229_006.txt": {"content": "在國際教育看板這個單元我們今天有來自歐洲還有亞洲的新聞首先呢我們先來看日本日本我們一直知道她的英文並不好這是我們對日本的刻板印象那日本呢它也認清了自己英文其實好像真的不好所以他們一直在推動各式各樣的學習方法來學習英文"}, "GJ_20160229_003.txt": {"content": "我們挑選重要的有影響力的或值得我們學習的國際教育資訊提供給您深度的報導讓你瞭解最新的最深入的國際教育動態歡迎您每星期晚上準時收聽"}, "GJ_20160229_014.txt": {"content": "因為在一九九七年以前香港由英國殖民在英國殖民的這個時間呢他們官方的語言就是英文雖然一般的民眾使用的是廣東話但是由於官方語言還有在學校教學的時候廣泛使用英文所以我們一般認知是在香港他受過教育的民眾他的英文的成度是相當不錯的"}, "GJ_20160411_012.txt": {"content": "原來他們想要在今年把這個國中學力測驗的成績列入高中入學的一個審查的參考資料因此大阪府的國中呢他們就開始要求學生說你們要為你們自己的未來做努力也在學校不斷地教他們怎麼樣來對付應付這樣的一個考試的內容"}, "GJ_20160411_003.txt": {"content": "今天節目的主題是孩子學會了嗎學歷檢測告訴你我們請到的來賓有國家教育研究院測驗及評量研究中心的吳慧珉副研究員還有林一紅助理研究員節目很精彩不要走開呦"}, "GJ_20160411_009.txt": {"content": "所以很多 德州的一些學校就準備要去抗告到最高法院希望他們 能夠獲得更多的教育補助即使 教育補助的法令在今年通過的話他們今年還是拿不到要明年才拿到所以相信今年他們的成績一定還是會不太好"}, "GJ_20160411_043.txt": {"content": "接下來我還有另外一個問題就是我們剛才有提到有學校的還有另外還有提到學校的層級這樣子的報告如果學歷檢測可以提供學校哪方面的幫助"}, "GJ_20160411_027.txt": {"content": "那一般來說呢學歷檢測因為它是對於學生學習品質的一個監控喔所以它的一個報告的整體是比較細緻的一般來說大概分成三個層級一種是 學生個人的層級一種是學校的成績那一種是比較乎全國的層級大概可以從這三個方面來看學歷檢測的報告它的功能"}, "GJ_20160411_015.txt": {"content": "在日本的這個例子我們有想到的確如果說我們在考試之前先給同學們先來做一個精神上面的鼓勵看來好像也是會有好的進展的那我們現在再來看另外一個國家的例子另外一個國家印尼印尼它發生了怎樣的新鮮的事情呢"}, "GJ_20160411_007.txt": {"content": "那首先來看他們在二零一二年開始的時候四年級的學生在閱讀方面的表現就非常的不好那教育總長也說 學生的進步實在是非常的緩慢那我們就要來問那這到底是學生的學術知識和技能有問題呢還是學校所付出的努力還不夠呢"}, "GJ_20160411_025.txt": {"content": "那所以呢各國就藉由這一種學歷檢測那所謂的學歷就是關乎於學生學習情況的瞭解然後來做一個量化數據的監控所以才會有各國都有學歷檢測的一個情況"}, "GJ_20160411_006.txt": {"content": "可是從二零一二年開始 他們的教育總長決定要改一個新的閱讀跟數學跟自然社會這方面的考試方法那這個考試他們也說會對三到八年級的學生進行學歷檢定但是這樣的考題會越來越難"}, "GJ_20160411_028.txt": {"content": "所以它不同的功能它提供不同的內容可以讓我們作為未來施政或未來教學或學習上面的參考是這樣嗎是的那謝謝慧珉老師給我們一些最簡單的一些這些介紹這樣子"}, "GJ_20160411_049.txt": {"content": "那其實在 國家層級的部分我們要提到的是澳洲那澳洲呢他有一個國家評量計畫那它的一個主要的一個評比的項目是讀寫能力跟數學的一個計算 那它的一個評量的學生呢是三年級五年級七年級跟九年級的學生"}, "GJ_20160411_019.txt": {"content": "所以他也希望說他還鼓勵他們印尼的各個國中老師校長不要為了要提高這種國中畢業學力的測驗的成績採取那些不法的手段我們應該重視的是學生真的能夠獲得他畢業的時候應該獲得的學業成就"}, "GJ_20160411_038.txt": {"content": "不過呢如果說學校覺得有需要的話呢他們是可以自行決定要參加這一個學歷檢測的那因為日本的一個教育工作者都認為這個檢測機制非常的重要所以幾乎呢 高達百分之八十以上的學校他們都會志願參加這一個學歷檢測的一個機制然後呢藉由一個學習檢測的內容來掌握學生的學習狀況"}, "GJ_20160411_030.txt": {"content": "那是不是有哪些國家或者是哪些地方它所做的類似這樣子學歷檢測的這種測驗它是針對學生可以給學生一些學習上面的幫助這樣子從這個角度跟我們介紹說 有哪些國家是這樣做的"}, "GJ_20160411_035.txt": {"content": "那其實在十一歲的時候也就是相當於我們的五年級他們也會另外一個全國性的一個國家考試那在這個階段裡面他們認為學生應該達到第四水平也就是說學生如果沒有達到第四水平的話呢他們就要接受相對應的一個補救教學 所以這個是英國的一個情形"}, "GJ_20160411_053.txt": {"content": "那我們首先要釐清學歷檢測的一個目的 一般來說學力檢測其實他最主要是針對學生學歷品質的一個監控那監控的目的最主要是能夠及早介入 所以一般我們會把學歷檢測界定算是一個比較低風險的測驗也就是說我們希望他的一個目的呢是拿來做學生一個教學學習的一個回饋"}, "GJ_20160411_022.txt": {"content": "吳老師請你跟我們聽眾打一聲招呼好嗎各位聽眾大家好我是慧珉很高興來到這邊好謝謝慧珉老師我們知道慧珉老師在測驗及評量研究中心已經擔任過很多年重要的工作尤其在對學生有很多重要的測驗的工作都是由慧珉老師在協助幫忙的"}, "GJ_20160411_037.txt": {"content": "那在日本的部分呢因為日本的一個國土比較大一點 所以呢他們在那個小學六年級跟國中三年級的時候呢來實施這個學歷檢測的一個機制但是呢現在呢他們最主要是有一個普測呢改成一個抽測的機制"}, "GJ_20160411_048.txt": {"content": "其實它這種學校層級的報告有可能來顯示出學校哪個部分的資源是不足的然後政府也可以從這個方面來給與這部分的加強其實也是蠻不錯的作法只是看我們在提供這個報告的時候是不是有相對應的一些配套的一些方法這樣子就可以其實可以讓學校可以有更好的幫助然後學生也可以間接的因為這樣子學習的更好的成效這樣子"}, "GJ_20160411_014.txt": {"content": "可是教育部認為說日本的教育部覺得說此風不可長因為學力測驗的目的並不是要讓你作為入學成績的參考所以他們就說從明天開始 這樣的成績不可以再列入高中入學參考成績咯"}, "GJ_20160411_029.txt": {"content": "那我另外還有一個比較大的問題就是這個學歷檢測這件事情應該不是我們臺灣自己首先開始做的那國際上也是有類似相關的一些測驗那這些國際相關的測驗因為剛才您提到說 他的提供了一些報告他可能是針對學生針對學校或者可能跟國家的成績有關係的"}, "GJ_20160411_033.txt": {"content": "那其實主要的目的是要了解說學生他們在該關鍵年段是不是有達到應該有的一個學習的一個品質所以他們針對每一個關鍵年段都有一個學習品質的監控那 在我舉一個例子來說明像在這個所謂的 他們考的科目是英語數學跟科學"}, "GJ_20160411_052.txt": {"content": "那如果說像這樣子的成績他如果出來的時候他知道自己在某一個位置然後他自己的學校在某個位子那這樣子的出來的成績對他未來譬如說如果說既然他這是可以是以國家層級這樣做他有沒有可能說這個東西拿來譬如說我來申請學校啊有沒有辦法做這方面的運用"}, "GJ_20160411_042.txt": {"content": "我們要把學生他的程度我們把區別出來然後老師可以依據學生他不同的程度給與不同的教學方式不同的教材然後學生自己在學習的時候可以調整自己的學習方式讓自己學習的成效可以更好是這樣的意思嗎 是的好謝謝慧珉老師那"}, "GJ_20160411_021.txt": {"content": "好在今天的國際教育瞭望單元我們要第一個專訪的內容是有關各國的基本學力檢測的介紹然後還有包含這些測驗的目的他測驗的科目測驗的年級還有測驗成果的運用還有他對學生學習的影響然後我們今天受訪的來賓是國家教育研究院測驗及評量研究中心的副研究員吳慧珉吳老師"}, "GJ_20160411_050.txt": {"content": "那其實澳洲在學歷檢測這個部分他同時提供三種層級的報告是非常有趣的 第一個就是它在的學歷檢測一個回饋報告裡面呢是把學生呢分成六個等級那它呢很明確提供出來說學生呢你在三年級的時候你在是屬於哪一個等級到五年級又是屬於哪一個等級 七年級九年級更是屬於哪一個等級"}, "GJ_20160411_024.txt": {"content": "那我們都知道目前一個全球化的趨勢人才培育是各國一個重點 那人才培育其實它會反映在教育上面那在教育的一個過程當中呢對於學生學習品質的監控是一個非常重要的議題"}, "GJ_20160411_041.txt": {"content": "所以新加坡它比較特殊一點雖然它是學歷檢測但是它在提供個人層級報告的時候呢 學生是需要另外付費來取得這個個人報告的一個層級 那這個是在個人報告層級的部分"}, "GJ_20160411_010.txt": {"content": "那這位教育總長就說了即使很多的學校跟家長還有學區會給他批評但他認為對的事情一定要做的這就是美國的情形 聽起來的確真的是一件很大的事情那我們把我們的視角回到亞洲回到亞洲的我們的鄰居日本日本有哪方面的新的大事發生了呢"}, "GJ_20160411_005.txt": {"content": "好謝謝儒棠我們先來看一下美國的狀況美國因為有很多的州他每一個州都是獨立自主的辦理各樣的學歷評量我們先取德州為例那德州呢因為在二零一二年以前他們用的是另外一種 測驗的模式那那樣的檢測成績呢學生的表現看來都還不錯"}, "GJ_20160411_002.txt": {"content": "我是邵婉卿我們節目分為三個單元有國際教育看板國際交流瞭望以及教育觀測站都是以國際教育趨勢為主軸提供給各位重大的國際文教新聞我們挑選重要的有影響力的或是值得我們學習的國際教育資訊提供給您深度的報導讓您瞭解最新的最深入的國際教育動態歡迎您每週一晚上準時收聽"}, "GJ_20160411_055.txt": {"content": "所以這樣說來我們不管說我們這個學歷檢測出來的報告是針對學生個人針對學校或者可以針對整個國家的表現的狀況其實它主要的目的就不是在做未來你要升學或是其他符不符合資格的這種測驗而是主要它的目的是為了要幫助學生學得更好"}, "GJ_20160411_017.txt": {"content": "所以很多人也都檢舉說其實他們有很多的作弊跟詐欺的行為當然印尼的教育部長也承認說的確他們知道有很多的作弊行為其實這是印尼的教育界的一個現況他當然非常的失望"}, "GJ_20160411_026.txt": {"content": "所以如果說比如說我們現在有一個學歷檢測的這個測驗就實施下去以後我們就可以根據這樣的測驗的結果會知道學生不同的學生不同的學校或者是這一學生整體它的表現的狀況是可以有這樣的數據那如果說像這樣子的報告出來的時候他還可以可不可以請慧珉老師跟我們聽眾更解釋一下說 這這裡面的報告會包含哪些東西"}, "GJ_20160411_023.txt": {"content": "這幾年呢慧珉老師在我們國教院主要的工作就是在學歷檢測的方面各位聽眾可能聽到學歷檢測不曉得不清楚說什麼是學歷檢測那所以我的第一個問題就來請教慧珉老師說可不可以請慧珉老師告訴我們的聽眾什麼是學歷檢測"}, "GJ_20160411_011.txt": {"content": "是謝謝儒棠其實日本的國中學力測驗 在每年他們在舉行的當中呢大阪府的國中一向表現都是非常的差可是啊在這一兩年她居然表現得非常的好那他們的教育部的官員就在想說 為什麼會這樣"}, "GJ_20160411_051.txt": {"content": "那另外呢他們還有提供目前整個國家的表現 比如說在閱讀上面呢是屬於哪一個等級那你跟整個國家的平均是差異在哪裡 所以澳洲有特別針對這一個學歷檢測呢提供一個國家等級的一個平均分數來讓學生作參考他相對於整個全國的位置他是擺在哪一個地方"}, "GJ_20160411_018.txt": {"content": "怎麼說呢因為有一半以上是很低學業表現的一些學校他們的國中畢業學力測驗成績卻非常的高而只有百分之十的那些低表現程度的學校的成績跟他們的國中畢業學力測驗的成績相符"}, "GJ_20160411_013.txt": {"content": "所以 特別是讓 教小朋友說你一定要作答所以在不作答的比例有很明顯的下降而且平常會請假的學生也都努力到學校來而且努力作答因此大阪府國中的成績躍升了二十名左右"}, "GJ_20160411_001.txt": {"content": "教育就是要由心感動親愛的聽眾晚安歡迎收聽由國家教育研究院製作的國際教育心動線節目這個節目在每週一晚上六點到七點播出我是主持人蕭儒棠"}, "GJ_20160411_040.txt": {"content": "它雖然也是一種學歷檢測的機制但是它的作用比較不一樣喔它用來判斷小學畢業之後呢除了它是不是應具備有一個小學畢業的智能之外它也拿來作為一個升學的依據喔"}, "GJ_20160411_056.txt": {"content": "幫助老師讓老師有更適合學生的教學方式讓學生學習的更好是這樣子的是的沒有錯好謝謝謝謝慧珉老師給我們帶來各國的這一方面的相關的資訊謝謝慧珉老師"}, "GJ_20160411_036.txt": {"content": "那另外呢還有一個是日本 日本其實他們也有相對應的一個全國學歷檢測的一個機制那其實日本一開始呢他的全國學歷檢測機制呢他是考 數學跟那個國語文 但是後來呢他們又加入那個理科的一個科目"}, "GJ_20160411_016.txt": {"content": "其實我看到這則新聞也覺得非常的有趣也就是其實印尼的國中畢業學力測驗的成績向來都不太好他們全國有五萬多所的國中可是呢在最近幾年他們做的國中的畢業學力測驗的成績都大幅上揚而且他們這個這麼高的成績可是跟他們學校學生的平常的表現又有點違常"}, "GJ_20160411_039.txt": {"content": "那我們再來談談新加坡這個國家 新加坡呢其實 我們都知道它在很多的一個國際評比它的一個教育的體系的一個排名都是非常高的喔那新加坡呢它有一個比較高風險的一個測驗 他們叫做小學離校考試喔"}, "GJ_20160411_020.txt": {"content": "雖然他們這麼好像很明顯有作弊的行為可是逐年他們的平均分數還是一直往下降當然部長也覺得說他不知道為什麼大家成績還是會往下降可是顯然他們需要開始做一些更進一步的研究囉好謝謝婉卿以上就是我們今天國際教育看板帶給各位聽眾有關美國日本還有印尼的相關的新聞"}, "GJ_20160411_054.txt": {"content": "然後如果發現學生學習有困難的時候呢我們馬上就可以做介入 所以一般在學歷檢測的一個項目裡面它比較不會拿來針對以後的升學或者是 就業來做一個參考的依據因為這樣對學生而言呢其實會造成蠻大的一個壓力"}, "GJ_20160411_031.txt": {"content": "那其實針對學生層級的部分我們可以看到有一個國家它在實施學歷檢測方面已經有一個很優良的歷史喔那就是英國那其實英國的一個教育學制跟臺灣不大一樣他們的小朋友大概在四年級就入學了"}, "GJ_20160411_034.txt": {"content": "在這一個年段的學生呢他們應該達到有一個第二個水準 他們有設定各種不同的水準那學生如果他沒有達到這個第二個水準那他就要接受相對應的一個補救教學策略那這個是在 二年級的一個階段"}, "GJ_20160411_045.txt": {"content": "但是這個他們的全面性普測的報告呢就沒有提供學生個別的一個成績或者是 診斷報告的回饋而是提供學校層級的回饋也就是說學校他可以知道他自己的在 國語英語數學 這這方面的一個水平"}, "GJ_20160411_046.txt": {"content": "那他們的這個學校層級的報告最主要是用來評估學校的一個績效也就是說如果學校考得不好的話呢那他可能會 學校的一個經營策略方面可能需要調整那也可能 會導致一個廢校的結果"}, "GJ_20160411_047.txt": {"content": "所以其實在全港性評估的一個方案裡面這幾年香港的一個教育學者也針對這個部分做一個討論 他們認為還是應該要回歸到一個學生層級的一個報告回饋給教學這樣是一個比較實際的一個方案"}, "GJ_20160411_008.txt": {"content": "這位教育總長他說他很希望 在越難的題目中來刺激讓學生還有學校能夠做更多的努力但是很多學校就會反彈說如果你把題目加深加難可是我們學校並沒有足夠的資金跟資源來配套來幫助我們的學生尤其是學習困難的學生讓他們能夠在準備這項更難的考試上有更好的準備那這樣子是違憲的"}, "GJ_20160411_044.txt": {"content": "其實在提供學校層級的部分 在我們一個零星的國家香港他們有一個所謂的全港性系統評估那全港性系統評估呢他是針對小學的三年級六年級跟中三的學生那中三就是相當於臺灣的九年級學生做一個 全面性的一個普測"}, "GJ_20160411_032.txt": {"content": "那所以他們在 他們在學制當中有界定幾個所謂的關鍵年段 包括 就是 他們的二年級但是其實相對應大概我們的小學是一年級那還有一個是六年級英國的六年級那其實相對於我國的學制是五年級 他們已經針對這兩個關鍵年段做一個 學歷檢測的一個監控"}, "GJ_20160411_004.txt": {"content": "在國際教育看板這個單元我們今天帶來的有關美國日本還有印尼的相關的新聞這些新聞都包含了有關測驗方面的相關的最新的訊息我們請我們的另外一個主持人來跟我們談談說 在美國究竟在測驗這方面有一些什麼新鮮的大事"}, "GJ_20160328_056.txt": {"content": "在這一次的數位的施策方面我還是有一個問題就是我們的孩子或者是我們自己現在常常用平板手機我們就很會在那邊滑很會點可是在數位的這次 的施測的時候我會擔心說 孩子會不會對打字他在作答的時候他不是只有選擇題他還有一些要打字那打字這方面的問題我有一些擔心"}, "GJ_20160328_046.txt": {"content": "我們的學生呢在二零一一年呢我們的 總體的閱讀成績的平均分數是五百五十三分跟二零零六年的五百三十五分我們可以看到有顯著的進步了那在全四十九個國家和地區的這個排名上呢我們排名了第九好也就從二十二名提升到了第九名"}, "GJ_20160328_053.txt": {"content": "或者是呢在很多的網站當中我要去怎麼去整合然後呢去評估這個網站它是不是可信的這個都是在數位閱讀素養裡面呢比紙本閱讀素養還要多一些的這樣子的測驗的測量的方向"}, "GJ_20160328_019.txt": {"content": "可是到底這樣的留級政策是否真的能夠幫助三年級的小朋友的能力能夠跟上三年級應該有的程度呢這個就有兩種看法摟那根據他們的調查美國人也非常的相信閱讀呢是他們將來學術成功的一個關鍵那有很多州就開始要求只要他們閱讀表現不佳的小朋友就一定要留級"}, "GJ_20160328_011.txt": {"content": "好像歐洲方面有一些這樣的一些促進親子一起閱讀的方案可不可以跟我們的聽眾介紹是儒棠在德國有一個親子共同閱讀的促進方案他們的起心動念是想要讓教育機會均等所以德國聯邦教聯部還有讀者基金會跟德國的圖書館聯合會共同推行了一個名字叫閱讀啟蒙三項里程碑的方案"}, "GJ_20160328_035.txt": {"content": "那可是這一次在 裡面有這樣的排名會讓人家覺得相當的意外那有這樣的結果以後我們後續是有怎樣的檢討或是一些反省有一些相關的改變的措施嗎"}, "GJ_20160328_023.txt": {"content": "這樣即使他們最後沒有通過閱讀測驗他們也可以在暑假的時候再參加暑假的密集班他們依然能夠很順利的升級因為美國人的想法美國學者的想法是我們不是只是按著法律規定而做而是真的希望能夠幫助這些閱讀有困難的孩子能夠跟得上閱讀的能力"}, "GJ_20160328_063.txt": {"content": "那在 你點進 二零一六的這個網頁裡面呢你可以在網頁裡面找到一個數位閱讀素養學習活動手冊的一個下載連結"}, "GJ_20160328_022.txt": {"content": "那他們覺得比較有效的方法就是 每天多出一些時間陪這些孩子就為他們的弱點的部分譬如說他們的發音啊或是閱讀的流暢度的能力上 一一補強譬如說他們覺得把這些孩子能夠早一點到學校早一點吃完早餐然後跟這些閱讀老師有額外的練習"}, "GJ_20160328_016.txt": {"content": "謝謝婉卿然後從我們剛才所提到的各國在推動閱讀的這個計畫的時候呢無論是從學校或從家庭都會有不一樣的措施來幫助孩子的閱讀習慣閱讀的能力的提升"}, "GJ_20160328_030.txt": {"content": "閱讀素養呢它是指的 我們呢 可以理解或者是運用書寫語言的能力所以呢我們可以從各式各樣的文章中呢去獲取這個文章資訊帶給我們的意思是什麼然後呢他也可以在 有了這個閱讀素養呢它也可以透過閱讀學習到知識"}, "GJ_20160328_042.txt": {"content": "包含了開發閱讀理解教學策略的這種特別針對高層次理解能力的教學的這個我們舉辦了很多的工作坊然後到臺灣各地去推廣提升國小老師們在閱讀理解教學的這個專業知能"}, "GJ_20160328_057.txt": {"content": "好的這個確實是很多現場老師他們也會有這樣的疑慮  我們在 施測是二零一六年所以今年的三月份就會正式開始施測但是我們在二零一五年的時候呢我就已經有做了一次預試 也就是說先實施看看"}, "GJ_20160328_055.txt": {"content": "對因為我剛才想到的就是說譬如說我去網路上購物的時候我就要看 這個賣家 這個賣家他們都賣同樣的東西可是我究竟要跟誰買這就是有不同的連結不同的資訊中間的比較跟評估這一方面我想也非常的實用所以我們的孩子在這一方面不只他在學校用得到將來出社會這一方面的能力也是相當重要的"}, "GJ_20160328_037.txt": {"content": "閱讀的這個能力是排名這麼後面所以我們就開始去分析我們的調查結果那我們就發現我們的孩子呢在 閱讀能力的這個表現上呢好像在比較需要高層次思考的這樣子的題目表現是比較差的"}, "GJ_20160328_029.txt": {"content": "丘嘉慧老師長期參與 這個計畫然後這個計畫它主要是要來看我們學生的閱讀素養到底好或不好但是呢我這邊想要請問一下邱老師就是那什麼是閱讀素養"}, "GJ_20160328_048.txt": {"content": "在現場做了不少的改變然後在成果方面也看起來有顯著的提升可是呢我想說的是說我們的挑戰應該是還沒有結束的我們現在孩子閱讀的狀況有進步了但是呢閱讀的載具可能開始不一樣了傳統都是在紙本上來閱讀現在我們有很多不是在紙本上來閱讀所以 在這方面是不是也加進了這方面的挑戰"}, "GJ_20160328_008.txt": {"content": "而且如果老師能夠在課堂上多多的朗讀給他們聽其實有的孩子就能夠彌補他們在家裡聽不到父母為他們朗讀的這個缺口而且這個調查也發現喔常常閱讀的孩子他們將來就比較能夠運用他們的想像力譬如說他們可以把自己想成像書中的某個角色"}, "GJ_20160328_007.txt": {"content": "通常低收入戶家庭的孩子因為他們比較沒有特別多的資源所以他們在學校能夠閱讀的時間就特別的重要了這項調查中提到的六歲到十一歲的孩子他們能夠讀到書的時間大部分在學校之外還有就是有沒有大人把書念出來朗讀給他們聽"}, "GJ_20160328_002.txt": {"content": "我們是以國際教育趨勢為我們的主軸提供各位有關的國際重要的新聞挑選重要的或是值得我們學習的一些國際教育訊息提供給您深度的報導讓你能夠瞭解最新的最深入的國際教育動態希望您每週一晚上能夠準時收聽"}, "GJ_20160328_018.txt": {"content": "我們今天 後面的國際瞭望會提到 的一個評量那 的評量是在小學四年級所以美國他們在小學三年級的時候就會做一個測驗如果小學三年級的程度不夠他們會採取一個措施叫做留級把小學三年級的學生讓他們不要再晉級看能不能做一些課後輔導的方式來讓他們在四年級的時候閱讀能力能夠跟的上"}, "GJ_20160328_058.txt": {"content": "那在這個預試的這個過程當中呢我們看到孩子呢她在做一個閱讀的這個專題會有四十分鐘所以呢在這個四十分鐘當中呢即便孩子的打字技巧不好他用一指神功他也可以有非常充裕的時間完成整個這個專題的作答所以這個問題應該不會影響到孩子的這個作答表現"}, "GJ_20160328_044.txt": {"content": "有推動更多高層次的思考之後我看完了這篇文章以後它可以給我哪一些想法然後這一篇文章它整個架構是怎樣可以有一些這樣整體對這篇文章的一些想法而不是只是對句子或者對詞的認識這樣子他對未來我們孩子再讀文章的時候他更能夠進一步深層的思考說這一篇文章到底告訴我們什麼"}, "GJ_20160328_047.txt": {"content": "我們在零六年之後非常關心孩子的高層次的 理解能力的這個部分呢我們也看到了我們的孩子呢在二零一一年呢有顯著的進步"}, "GJ_20160328_012.txt": {"content": "這個事情的對象不只是小朋友而已唷還包括他們的父母特別是那些離學校很遠的家庭因為德國人相信把書跟故事連在一起成長的孩子他們在學習跟閱讀上都比較佔優勢而且這樣子這讀書跟閱讀跟故事連在一起能夠帶來學習的很多的樂趣"}, "GJ_20160328_059.txt": {"content": "所以這樣的話我們參加這個評比應該不會有太大的問題尤其我們這幾年做了這麼多的準備我想我們的孩子在這一方面的表現應該可以如我們的預期還有更多的進步這樣子那可是呢我們接下來我有很多很多的問題可能聽眾也有很多的問題想要問但是可能真的時間上的關係"}, "GJ_20160328_015.txt": {"content": "那因此他們也在全德國徵求了大概一萬一千三百位閱讀教父或是教母來幫助那些沒有辦法沒有父母陪伴的小朋友讓他們來陪伴這些小朋友一起來讀書那推動閱讀的計畫還包括了閱讀小尖兵由閱讀能力比較強的學生在學校來帶領整個小朋友還有學校的閱讀風氣呢"}, "GJ_20160328_061.txt": {"content": "好的 老師們 就是聽眾們如果對於 或者是剛剛主持人提到的數位閱讀素養相關的資訊呢有興趣的話呢你可以從 來搜尋可以上我們的網站那你在 呢鍵入 閱讀與學習研究室"}, "GJ_20160328_017.txt": {"content": "那我想問的是說那如果某些孩子她實際上真的閱讀上面還是一直遇到困難的時候這樣有哪些的處理的一些措施呢"}, "GJ_20160328_010.txt": {"content": "婉卿妳剛才提到的就是父母親跟著孩子一起讀書或者是說父母朗讀給孩子聽這樣是那是不是有相關我記得"}, "GJ_20160328_014.txt": {"content": "那當孩子滿一歲的時候可以領取第一套書滿三歲的時候可以領取第二套滿六歲入學的時候就可以拿到第三套囉因為他們覺得閱讀呢是將來能力的一個很重要的關鍵"}, "GJ_20160328_054.txt": {"content": "剛才邱老師這樣講我就想到說其實這一個部分的數位閱讀的能力其實不應該只是侷限說在評量方面其實我們日常生活上也會用得到沒錯也不只是小孩我們大人也是都要用得到的"}, "GJ_20160328_005.txt": {"content": "在國際教育看板的這個單元我們今天的主題就是閱讀跟評量那我們知道美國在各個領域其實都是扮演領頭羊的角色它有很多創新的想法或者一些不一樣的概念會提出來然後我們其他各國呢也會作為重要的參考那可不可以請問婉卿在這一個有關閱讀這一方面美國最近有一些特別的一些作法可以給我們參考嗎"}, "GJ_20160328_062.txt": {"content": "是 你只要鍵入這樣子的關鍵詞它出現這個連接你點進去你就可以看到我們 臺灣歷年來參與 的相關結果還有相關的資料甚至你可以看到一些測驗的題本的形式"}, "GJ_20160328_045.txt": {"content": "接下來呢我還有一個問題問題會一直不斷地出來就是剛才我們有在教育政策上或是現場有做了一些改變那時間會過得很快第二次臺灣又要參加評比了二零一一年的結果究竟是怎麼樣"}, "GJ_20160328_025.txt": {"content": "是的就是我們應該都有印象說其實印度的孩子或是印度的成人他們的數學能力是非常的強的然而最近 很多的國際評比的表現看來其實印度的數學能力一直在往下滑他們尤其是鄉村的印度小孩他們的數學能力這幾年來完全都沒有增長反而能種二位數減法的數學能力也一直一直的往後退"}, "GJ_20160328_027.txt": {"content": "而且在二零一四年的調查發現了在印度的四分之一的三年級的學生只有十分之一他們可以很流利的讀懂二年級的教材可是到了八年級的時候 就剩下還有四分之一的學生沒有辦法讀懂二年級的教材也就是說可以 聯想到為什麼他們的數學能力也沒有進步的可能原因囉"}, "GJ_20160328_043.txt": {"content": "所以這樣聽來我們這幾年我們在比如說在學校的國語文的教學的時候就不是說老師把課文念完了以後就告訴你每個單詞他的解釋是什麼然後就結束了"}, "GJ_20160328_013.txt": {"content": "而且閱讀不但是學習的很好的基礎而且是培養將來合群能力的一種方法他們的方案施實方式是父母跟孩子在六年之內他們會拿到三次三套的圖書跟贈品這個贈品裡面也教他們怎麼讀可以讓父母或是伴讀的人可以來參考"}, "GJ_20160328_040.txt": {"content": "其實我就我以前在做閱讀相關的測驗的時候我也是這樣老師都是先教我們說你不要先看文章你要去先去看題目看完問題目它問什麼你再讀文章的時候你直接找出來那像這樣子如果是高層次的這樣的思考可能沒有辦法在文章裡面就直接找到答案那的確可能如果我去參加的話可能我就會拉低來自臺灣的排名"}, "GJ_20160328_020.txt": {"content": "可是也有一些學者說這些因為閱讀能力不佳而被留級的三年級的學生跟他們同儕進行比較直到七年級後還是他們的閱讀跟數學跟科學的表現依然表現得不夠好所以應該怎麼辦呢"}, "GJ_20160328_038.txt": {"content": "所謂比較高層次的這個閱讀思考呢是孩子她在閱讀完這個文章之後他必須要去做一些推理去推敲譬如說它有一些題目像是這是在二零零一年出過的考題 譬如說故事的作者把小陶土比喻成一個人物作者這樣的比喻是要讓你想像什麼"}, "GJ_20160328_003.txt": {"content": "今天的節目主題是數位閱讀與評量我們請到的來賓有在國際教育瞭望的第一個單元裡面我們請到的是國立新竹教育大學幼兒教育學系的丘嘉慧邱老師"}, "GJ_20160328_065.txt": {"content": "謝謝那我們今天謝謝邱老師給我們這麼多寶貴的資料不論是她口頭根我們說的或者是我們可以在網站上找到的資料我們今天非常感謝丘老師謝謝"}, "GJ_20160328_034.txt": {"content": "排名第二十二名那這個排名的結果我想我們的聽眾聽了以後也會覺得很驚訝就是說其實臺灣參與的國際評比不只 這一個我們在數學在科學也有相關的評比可是我們參加的結果其實在數學科學的評比方面得到的結果都是相當不錯的"}, "GJ_20160328_036.txt": {"content": "沒錯我們在參加完第一次 二零零六年 的測驗結果卻實帶給我們非常大的震撼 因為就如剛剛主持人講的我們的 就是科學數學表現都是全世界前五名為什麼"}, "GJ_20160328_041.txt": {"content": "確實是所以呢我們就根據這樣子的研究結果我們就開始來省思我們的教學現場是不是我們在教學上要做些什麼樣的改變所以教育部呢和許多的教育專家學者呢就一起開始 攜手合作我們就啟動了一系列的推動閱讀的計畫"}, "GJ_20160328_049.txt": {"content": "沒錯因為現在數位閱讀的資訊非常的多所以呢閱讀評比的這個 呢他們也看到了 所以在二零一六年開始他們就會加入了數位閱讀素養的這個評比"}, "GJ_20160328_051.txt": {"content": "數位閱讀素養呢基本上它所需要的這個閱讀理解能力呢是跟我們紙本閱讀理解能力是 相同的 它也需要你可以透過文章的閱讀去提取這些訊息然後呢他也需要 你可以高層次的去思考去找出這個網站或網頁的它的觀點 等等它是跟紙本閱讀能力是相同的"}, "GJ_20160328_031.txt": {"content": "然後 這個閱讀書還包含了 我們可以願意參與學校呢或者是 生活中的閱讀社群的活動並且能夠從閱讀中獲得樂趣"}, "GJ_20160328_033.txt": {"content": "我們在二零零六年參加閱讀 素養這個 測驗結果呢我們臺灣的學生呢的 平均分數是五百三十五分雖然全世界的 學生的平均分數是五百分我們是高於這個平均分數但是呢我們從四十五個國家和地區的參與的這個排名當中呢我們是排了第二十二名"}, "GJ_20160328_052.txt": {"content": "但是呢因為數位閱讀它有它跟紙本閱讀不一樣的特色所以呢在數位閱讀素養裡面呢就會 我們還需要的能力包含了我要去搜尋訊息的能力我要下什麼樣的關鍵詞我要選擇哪一個網站點進哪一個連結才可以獲得我要閱讀的訊息"}, "GJ_20160328_006.txt": {"content": "是我們先看一下紙本閱讀的部分美國在去年有做過一個調查就是六歲到十七歲的這些在學學生他們會隨著年齡的增長會越來越不喜歡閱讀那通常也跟一些 他們的社經地位有關"}, "GJ_20160328_009.txt": {"content": "而且越廣泛閱讀的孩子他們會越經常的閱讀而且越廣泛閱讀呢對孩子將來閱讀的時候那個流暢度的能力有很大的影響力唷"}, "GJ_20160328_026.txt": {"content": "根據他們印度一些相關的調查研究指出呢他們不但數學的能力下降而且有四分之一的八年級的孩子她們沒有辦法閱讀二年級的課程的教科書也就是整體來說不只數學能力下滑印度學童的閱讀能力也非常的令人擔憂呢"}, "GJ_20160328_039.txt": {"content": "也就是說孩子在閱讀完這個文章之後他要去推論他要去 評估他要去整合這個作者帶給你的這個文章的意義是什麼好所以我們的孩子呢在這樣子的高層次思考能力上的表現是比較差的"}, "GJ_20160328_028.txt": {"content": "以上就是我們今天的國際教育看板單元各位聽眾大家好在今天的國際教育瞭望單元裡面我們請到的是國立新竹教育大學幼兒教育學系的丘嘉慧丘老師丘老師請跟我們的聽眾打一聲招呼各位聽眾大家好"}, "GJ_20160328_060.txt": {"content": "那可不可以請丘老師給我們一些資料譬如說我可以在哪個網站上或者是我們要如何現在可能聽眾朋友就開始要有一些數位閱讀的素養要開始運用了我們要如何搜尋相關的資料"}, "GJ_20160328_032.txt": {"content": "那我們知道其實 這個計畫它其實在二零零一年就已經開始了然後臺灣是從二零零六年的第二次評量我們才參加的臺灣第一次參加 我們有一些評量的結果是怎麼樣可以跟我們介紹一下嗎"}, "GJ_20160328_064.txt": {"content": "這是我們很多現場的老師 就針對這個數位閱讀素養的這些 能力指標設計的一些相關的教學活動如果聽眾們有興趣的話也可以下載這個資料來參考"}, "GJ_20160328_024.txt": {"content": "謝謝婉卿的確閱讀真的是非常的重要尤其我想到我自己的經驗就是閱讀可能不只是只有在國語可以相關他可能跟數學跟自然其他各科目相關是因為我自己的經驗就是我小學的時候我記得那個小學的應用題裡面會講到說有一個籠子裡面有兩隻雞有三隻兔子是總共這裡面總共有幾隻腳"}, "GJ_20160328_021.txt": {"content": "可是也有一些 學者他們認為說其實如果讓他們留級的時候所作的一些輔導的補充的教材能夠跟在學校學的是一致的話那麼就能夠幫助小朋友很快速的跟上腳步也就是他們的閱讀能力也就能夠跟得上 三年級該有的水準了"}, "GJ_20160328_050.txt": {"content": "那在數位閱讀這一方面它加了評比後它這一方面的評量它會增加了哪一個部分的一些評比的內容譬如說我們以前就是紙本的在閱讀的時候然後我現在換成在電子載具上面閱讀中間的不一樣它依 在這方面的測驗它有一些新的作法那它新的作法它的評量的內容還包含哪些"}, "GJ_20160328_001.txt": {"content": "教育就是要由心感動親愛的聽眾晚安歡迎收聽由國家教育研究院製作的國際教育心動線節目這個節目在每週一晚上六點到七點播出我是主持人蕭儒棠我是邵婉卿我們的節目呢分為三個單元首先是國際教育看板接著是國際教育瞭望以及最後我們的教育觀測站"}, "GJ_20160328_004.txt": {"content": "在第二個部分呢我們請到的是國家教育研究院課程及教學研究中心的蔡曉楓老師然後在教育觀測站這個單元呢就是由國家教育研究院測驗及評量研究中心的蕭儒棠來接受訪問也就是我自己是節目非常的精彩請不要走開唷"}, "GJ_20160215_052.txt": {"content": "我在這邊套用新加坡教育部的說法它就只有八個字量體裁衣因材施教量體裁衣因材施教對這其實就是李光耀他自己的個人心得"}, "GJ_20160215_013.txt": {"content": "日本剛拿到二零二零奧運的主辦權所以他們規劃在東京建立一個英語體驗村 它主要是要提供中小學生一個能夠在實際生活中體驗而且使用英文的機會"}, "GJ_20160215_038.txt": {"content": "那此外呢華語經過這幾年的推動如今全球的教育市場已經有明顯的需求存在 那我們也透過今天的節目更能夠瞭解臺灣華語文教學的優勢在哪裡 沒錯"}, "GJ_20160215_028.txt": {"content": "我想各國普遍都認識到華語在全球溝通上越來越重要那從華語教學人才短缺的狀況也說明華語確實是有需求的"}, "GJ_20160215_048.txt": {"content": "所以他的官方語言就分成了幾個層次一個是文化語言就是母語還有國家語言馬來語還有工作語言英語這幾個定位希望能夠以英語作為團結各民族的最大公約數"}, "GJ_20160215_060.txt": {"content": "這可能可以彼此去觀摩一下彼此長處 那新加坡在這個部分上感覺像真的是經過非常縝密的一個思考不過我很好奇就是說母語喔它在新加坡整體的這個語言政策的位置是在哪裡那麼新加坡它對於所謂的方言 它的態度是怎麼樣"}, "GJ_20160215_020.txt": {"content": "澳洲學習華語的中小學生的總數喔目前成長非常快速但是呢位在偏遠地區的學校普遍缺乏具備華語教學專長的語言教師那另外呢也有華語教學資源不足的問題"}, "GJ_20160215_001.txt": {"content": "各位聽眾晚安歡迎收聽國際教育心動線我是小霞我是小心現在收聽節目的您在做些什麼呢或許剛忙完一天的工作已經回到溫暖的家"}, "GJ_20160215_041.txt": {"content": "各位聽眾大家好您現在正在收聽的是國際教育心動線今天與各位分享的主題是語言教育政策與母語教學剛剛我們兩個七嘴八舌聊了這麼多 有關母語傳承跟外語學習的議題其實我們還是請真正的專家來現身說法吧 我們來歡迎佑珍老師祥榕老師"}, "GJ_20160215_049.txt": {"content": "所以他的國家語言其實是馬來語對就是在國歌還有軍隊的時候會使用這些語 那就您來看這個部分的對臺灣有什麼樣的這個意義"}, "GJ_20160215_016.txt": {"content": "英文村呢還會在暑假開放給市內的高中生來參觀跟使用所以這樣的成功經驗就被納入這個規劃奧運英語體驗村的參考競技大學呢也就跟這個奧運的規劃單位來看看怎麼去建立東京的英文村"}, "GJ_20160215_029.txt": {"content": "那不像是我們剛剛介紹的這個澳洲泰國 現在的人才是流動的只要你的工作競爭者可能是在太平洋另外一邊的年輕人呢你沒有隨時準備好這個語言能力呢就非常的重要"}, "GJ_20160215_040.txt": {"content": "從國際新聞看臺灣國家的語言政策 真的要和學生的學習息息相關那除了在地化的母語學習也要兼顧全球化的外語學習那下一段的節目當中呢我們會邀請到我們兩位專家來跟我好好談一談在語言政策還有母語學習上我們如何能夠讓臺灣做得更好更有特色我們休息一下馬上回到現場"}, "GJ_20160215_002.txt": {"content": "或者是在回家的路途中或者正在思考著晚餐要吃些什麼或者呢還在辦公室加班當中無論如何希望接下來的一個小時我們能夠在空中陪伴著您並和您分享最新的教育新知"}, "GJ_20160215_051.txt": {"content": "那新加坡把英文當作很重要一種工作語言可是近來好像也是因為經濟發展也相當重視華語文而且在推動語言教育政策其實新加坡是相當有效能的能不能請佑珍老師攤開新加坡的語言教育政策有怎樣的特色"}, "GJ_20160215_061.txt": {"content": "我們可以從新加坡的這個政策上得到什麼樣的啟發 李光耀他自己認為方言對團結不利因為新加坡本來就有四大族群那如果再加入方言的話就會製造更多的隔閡"}, "GJ_20160215_034.txt": {"content": "所以師資真的很重要這樣看來其實各國語言教育政策都注意到學習華語在未來的重要性我們來看看北方的俄羅斯在這方面的政策"}, "GJ_20160215_008.txt": {"content": "據我所知閩南語當中呢長頸鹿有另外一種說法叫做 因為呢長頸鹿在非洲的發音很接近 所以流傳到東方呢就會和麒麟的聲音很相近所以閩南語啊長頸鹿也念作"}, "GJ_20160215_050.txt": {"content": "我覺得新加坡他們是一個很講究實用的一個國家他們用實用的角度來定各個語言的位階那臺灣可以配合新課綱的教定課程將本土語言還有新住民語列為文化語言設立特學課程而不只是校內選修"}, "GJ_20160215_026.txt": {"content": "泰國的教育部為了要解決這個狀況在泰國曼谷的岱密中學有設立了一個中華語言及文化研究中心就像您剛提到澳洲的方式一樣該中心引進線上遠距傳播華語教學系統"}, "GJ_20160215_021.txt": {"content": "因此澳洲的線上學習公司他就開發了一套遠距的中文教學系統那既然是遠距呢所以這一套的線上互動課程就叫做我的中文老師"}, "GJ_20160215_035.txt": {"content": "根據俄羅斯國家的教育標準所有中學生除了英文之外都必須增加第二種外語做為必修所以雖然俄羅斯的教育部並沒有硬性規定說要選擇那一種語言作為第二外語而是讓學校跟學生的家長來共同決定"}, "GJ_20160215_057.txt": {"content": "所以他的華文課程 是可以因材施教的是的沒錯因為新加坡它地狹人稠它就只能把它資源用在刀口上那科目一分流就避免呢牛擠同一灶的情況那老師也會因為學生的素質比較整齊那能夠發揮最大的教學效益"}, "GJ_20160215_019.txt": {"content": "不過這幾年 大家除了學英文之外還有一股浪潮 也就是華語熱沒錯它正在國際間悄悄的崛起喔我來分享一則澳洲推動華語學習課程的消息"}, "GJ_20160215_039.txt": {"content": "其實目前每年都有很多人來臺灣學華語這說明臺灣的民主自由的風氣還有多元跟文化開放的一個教學方式有吸引外籍學生的地方這也就是我們臺灣華語教學環境的一個特色那政府也在今年推廣臺灣書院 也是希望將臺灣的文化跟華語的優勢推廣出去"}, "GJ_20160215_055.txt": {"content": "以前的小四分流是分成 現在呢改了就沒有那麼嚴苛了改成科目分班科目分班對就是說學生可以依照自己的程度選擇五年級的英數還有母語這幾個科目的組合彈性調整"}, "GJ_20160215_007.txt": {"content": "來我來考考你一題 我們在動物園常常會看到的長頸鹿這個長頸鹿的閩南語要怎麼說呢 長頸鹿 這個考倒我了長頸鹿是脖子很長是 嗎 不簡單 來我們大概可以請祥榕老師來教我們看看"}, "GJ_20160215_059.txt": {"content": "那可是臺灣目前呢是採取外掛的補救教學由原來的課程再加上一些補救教學的課程然後對於學生來講它是一種負擔除了他自己本身課業之外還要另外多學一些東西這對學生來講這是一個負擔所以可以向單元教學法取經"}, "GJ_20160215_025.txt": {"content": "那泰國教育部公開指出華語被認為是世界上最重要的語言之一未來基礎義務教育他的政策呢都將在推廣這個華文的教學活動不過泰國同樣的面臨缺乏華語教育專業人才的問題"}, "GJ_20160215_067.txt": {"content": "不同的國家真的作法很不一樣 臺灣在這一個 本土語言的政策上其實有我們的彈性而且我們文化保存的一個優勢哦是是這就是臺灣的特色"}, "GJ_20160215_027.txt": {"content": "它的目的就是為了讓學生跟其他國家的華語老師可以互動學習岱密中學是當地的師範學校特別著重在華語教學專業 而且這個中心非常有雄心壯志他希望該中心成為泰國華語教學的基地中心未來能夠把遠距華語教學的視點轉移到曼谷的其他地區然後呢再擴大到泰國各區的公私立學校"}, "GJ_20160215_005.txt": {"content": "這兩位專家將和我們一起聊聊臺灣語言教育政策的發展方向以及在十二年國民基本教育課程中怎麼規劃在學校裡推動本土語文和母語教學"}, "GJ_20160215_043.txt": {"content": "那佑珍老師 是臺灣師範大學語文華語文教學研究所的博士更特別的是他曾經參與新加坡華文教研中心的交流計畫那是不是能夠請 佑珍老師來簡單的介紹一下新加坡的語言政策"}, "GJ_20160215_045.txt": {"content": "李光耀先生在二零一三年出版個人的回憶錄書名叫做什麼呢就是我一生的挑戰新加坡的雙語植入很明確的就把政治和語言綁在一起這個訴求呢有它的歷史因素也有李光耀它本身的經歷"}, "GJ_20160215_036.txt": {"content": "不過呢華語在二零一五年的時候開始被列入俄羅斯中學奧林匹亞競賽的科目之一所以他受到的關注的程度也都大幅增加許多人都會把華語當作第二外語來學習"}, "GJ_20160215_064.txt": {"content": "那如果說會說普通話的話就可以打入中國全體的市場對不過對照來講我們臺灣好像比較自由一點 就是說剛剛聽佑珍老師談好像李光耀他在當時定調希望家庭說華語 學校說英語廣播電視是沒有方言了所以"}, "GJ_20160215_031.txt": {"content": "那麼雖然目前英國的中學還沒有很高的比例把華語列為正式的課程大概只有兩到三 不過英國教育界已經注意到華語日趨重要所以呢英國的教育部部長 他也公開支持教學生華語能夠確保他們離開學校之後做好和世界競爭的準備"}, "GJ_20160215_022.txt": {"content": "它是透過簡單的視訊工具有點像  它可以讓這個中文老師呢進行半小時的線上學習那麼這套課程呢是依據澳洲中小學全國教學課程綱要來進行研發"}, "GJ_20160215_015.txt": {"content": "那英語村裡面有一些 外國籍的員工來經營咖啡店 而且有一些籃球場小庭園那日本的學生呢就可以透過使用英文點餐或者是運動的一個機會來學習英文"}, "GJ_20160215_066.txt": {"content": "味道啊那個韻味全部都會失掉就像我們在廟會裡面會看到電音三太子她會跳騎馬舞韓國的騎馬舞但是你不能讓他們不准唱臺語歌曲我覺得這是一種非常嚴重的傷害李光耀為了提高華語的程度而把方言視為一種干擾這對方言背後的文化是一種傷害"}, "GJ_20160215_006.txt": {"content": "講到母語小心你母語是哪一種語言呢 在家裡我和爸媽之間常說的是閩南語 談到閩南語最近有一段爆紅的影片 有網友搭乘計程車遇到了一位司機大哥他就會出題來考閩南語那如果你答對了三題就可以免費搭乘 有這麼好康的事喔那結果呢結果就是還是 大哥贏啦"}, "GJ_20160215_024.txt": {"content": "這個真的是很有趣也運用到了一些數位科技那在現代其實線上課程越來越多元遠距學習其實也越來越方便我們可以看看東南亞的泰國是如何將華語學習結合新科技"}, "GJ_20160215_009.txt": {"content": "原來還有這樣的說法還真的很有趣沒錯其實每一種語言都是博大精深 母語使用起來不但有文化的意義而且發音也是非常有韻味 我非常認同你的說法不過其實我們也可以看到許多語言已經漸漸消失或者失去傳承了這些寶貴的資產就無法傳遞給新的世代實在非常可惜"}, "GJ_20160215_062.txt": {"content": "所以在華語和方言轉換的時候會容易會造成混亂會影響到華文的學習也很容易產生一些奇怪的說法啦所以他希望的是家庭說華語學校說英語廣播電視裡面沒有方言"}, "GJ_20160215_056.txt": {"content": "在這個背景之下華文課程結構也跟著改變採取特殊的單元教學法也就是說比較難的課程由成績比較好的學生去選修中等的學生選擇難度中等的比較差的就選擇比較簡單的"}, "GJ_20160215_063.txt": {"content": "所以我們常常會看到臺灣的鄉土劇在新加坡播出的時候像什麼夜市人生他是配國語發音對而且更由於中國的崛起學習華語會比方言更容易打入中國市場因為你會說閩南語的話那你只能打入福建的市場"}, "GJ_20160215_014.txt": {"content": "其實這樣的點子是主要來自於日本關西的經濟競技大學他在校園內打造了一個小型的英語村 那這個英語村可以讓學生在課堂中間的休息時間或者是下課後就有一個體驗跟使用英文的地方"}, "GJ_20160215_033.txt": {"content": "那但是呢英國的全國教師聯盟呢它在這項政策公佈之後他們也建議除了華語之外呢政府應該要確保學校各類的語言 都能夠有足夠的老師才能夠讓學生在語言的學習上有真正的選擇空間"}, "GJ_20160215_012.txt": {"content": "說到外語我想英語是目前國際間最通用的語言亞洲國家對於英語的學習向來很熱衷我們來看看日本最近怎麼做"}, "GJ_20160215_003.txt": {"content": "國際教育心動線這個節目就是要和各位聽眾聊聊國際間教育的最新發展趨勢同時呢也來看看臺灣教育在這些議題上的現況與問題儘管我們要跟聽眾朋友分享的主題是語言教育政策與母語教學"}, "GJ_20160215_017.txt": {"content": "未來東京都內所有公立大學的約九十萬個學生都會輪流入村來學習英語除了能夠推動日本的國際化而且由生活中來培養兒童學習英文以及接待外國來賓的能力"}, "GJ_20160215_042.txt": {"content": "那佑珍老師在華語文教學領域呢 有相當的一個經驗 那祥榕老師呢也是致力在我們本土語文課程發展還有教學的領域那我們先來談談和我們很接近的東亞國家他們的語言政策"}, "GJ_20160215_011.txt": {"content": "沒有錯其實除了母語之外在全球化的時代地球村裡面的溝通好像外語也是必備的基礎能力是的語言是生活跟溝通的必備的工具跟能力那我們應該要怎麼樣來培養學生的語言能力在今天的節目當中我們會來好好的討論這個部分"}, "GJ_20160215_065.txt": {"content": "那您認為這對臺灣的意義我覺得是說如果為了要提高華語的程度然後把方語言當作干擾這是一種傷害方言它其實是一種文化那你不能夠用華語去說一些臺灣俚語那個"}, "GJ_20160215_054.txt": {"content": "所以新加坡有特選學校這是選出品質比較好的中小學同時實施英語和華語教學那至於有了特選學校也有一般的鄰里學校學校分級了自學生自然也會分流"}, "GJ_20160215_030.txt": {"content": "那麼我們看看在歐洲的英國前不久之前的才宣佈政府即將投入一千萬的英鎊要在英國中小學的華語教學上那這筆教學的費用呢會用在華語是值得招募以及訓練上"}, "GJ_20160215_023.txt": {"content": "除了線上課程以外澳洲當地的老師呢也會幫學生進行每週額外一個小時的輔助教材那麼有問題的話學生就可以透過這個線上的學習平臺向遠在亞洲的老師呢來提出問題"}, "GJ_20160215_018.txt": {"content": "這真的很有趣英語體驗村讓學生能夠在實際運用當中呢來有這個臨場感來學習不同的語言 所以呢在語言的學習當中 這個臨場感很重要"}, "GJ_20160215_032.txt": {"content": "因此呢透過經費的投注將提升英國學校華語教學的品質然後呢能夠增加華語教學的人數好那麼學習華語的學生人數呢預期也會逐年的成長"}, "GJ_20160215_010.txt": {"content": "沒錯所以他點出一件非常重要的事喔就是說我們現在的所謂的母語教學或者是本土語言的教學跟傳承是在和時間賽跑的所以如果我們現在忽略掉他喔不去規劃不去談 我們大家的這個母語有可能就會隨著時間而永遠消逝了"}, "GJ_20160215_053.txt": {"content": "李光耀由自己的經驗來看語言學習他認為一個人的智力有限要求一個人的第二語文和第一語文一樣好就跟要求一個人左手右手同時都能夠寫字畫畫一樣並不是每個人都能夠做的到如果說要雙語流利很難那就讓菁英成為雙語的人才將人才分類一下"}, "GJ_20160215_004.txt": {"content": "而且我們也請到兩位特別來賓一位是來自臺北市文化國小曾經參與新加坡華文教言中心計畫也曾是僑教雙週刊專欄執筆的張佑珍老師大家好我是佑珍以及來自宜蘭縣頭城國小目前 在國家教育研究院進行課程發展研究的曾祥榕老師"}, "GJ_20160215_046.txt": {"content": "我們都知道李光耀年輕時到英國讀書 他雖然說的英文非常非常的流利可是當地人也就是英國人還是會認為它是華人不會認為它是英國人這讓他在一九六五年面對新加坡被迫獨立馬來西亞時為求國家整體發展指出語言定位這是最重要的一件事"}, "GJ_20160215_044.txt": {"content": "好的 我在這邊簡單的介紹一下新加坡的語言政策我們常常會說一句話是語言是文化的載體對新加坡來說語言不只是文化的載體也是政治的載體這是因為說到新加坡就不能不提到李光耀"}, "GJ_20160215_058.txt": {"content": "那這樣來說他跟我們臺灣的目前的現況有哪些是最大的不一樣新加坡的語言教育是在教材規劃中納入彈性這是一個很重要的課程是可以流動的隨著學生的表現來換跑道啊怎麼樣的"}, "GJ_20160215_047.txt": {"content": "而且他特別的說明了具有母語文化為底韻能夠以英語表達的這個才是新加坡人但是呢我們都知道新加坡境內民族非常的多元"}, "GJ_20160215_037.txt": {"content": "確實是這樣那我們回顧了剛剛這一節的國際教育看板我們會發現全球各地為了拚語言學習都在政策上啊或者是實務上求新求變"}, "GJ_20160314_027.txt": {"content": "在德國他們就要嘗試著 歷史跟生物來作數位教科書但式它的目的就是要減輕小朋友背上的一個負擔那麼如果這個真的實現的話那這個聯邦呢就會成為德國第一個為學童不過它是為小學喔去研發測試電子書的一個聯邦"}, "GJ_20160314_013.txt": {"content": "也就是說呢同學只要打開手機裡面的 然後呢再透過手機平板的鏡頭掃描一下那這些專有名詞馬上就會變成三 動態在你面前怎麼樣聽起來不錯吧"}, "GJ_20160314_049.txt": {"content": "剛剛我們談了這麼多國外數位教科書的發展狀況現在我們要請真正的專家還有教學現場的老師來現身說法喔我們歡迎何榮桂老師還有黃春木老師"}, "GJ_20160314_017.txt": {"content": "其實因應全球教育數位化的熱潮喔那教育部也擬定了資訊教育白皮書那麼在政策長期的投入跟支持希望能夠完成校園的最後一哩路也就是說呢把校園提升到光纖網路讓頻寬更為充足這個可以說是 在硬體建設的部分但是對於數位教材的發展例如說教育雲或者是數位教科書這是內容的部分兩者都非常重要"}, "GJ_20160314_012.txt": {"content": "你想想看 如果說像這個生物課本裡面提到的這個 或者是什麼奈米碳管 這些很抽象的名詞喔那如果說我們配合一些這個科技的擴增實境 能夠讓這些科學名詞變成立體的三 影像"}, "GJ_20160314_014.txt": {"content": "如果說 我們在學習的時候有立體教材可以看應該比看這個平面的課本來的有趣而且這些抽象的概念也比較容易理解如何善用這種增加互動的數位工具來引進校園而且能夠好好的實際運用對教育而言我想它的影響跟意義是很大的"}, "GJ_20160314_005.txt": {"content": "這真的是一個很新而且我覺得也是蠻重要的議題所以呢我們今天特別請到兩位專家一個是臺灣資訊教育的權威國立臺灣師範大學資訊教育研究所的何榮桂老師"}, "GJ_20160314_055.txt": {"content": "那假使說裡面有什麼這個啊不正確的啊或是不妥的啦我們要修改也很容易 更新的知識出來我們來去更新它也非常容易隨時都可以做它事實上是非常有彈性的 比起來 數位的東西 可能比紙本的應該是更好啦"}, "GJ_20160314_002.txt": {"content": "真的要多保重現在是初春時分請聽眾朋友們記得多注意這個天氣的變化保重身體健健康康的迎接工作和學業的挑戰新的一年希望大家都平安順利接下來的一小時我們會在空中陪伴著您並和您分享最新的教育新知"}, "GJ_20160314_039.txt": {"content": "看到日韓的經驗 大家一定會想說華人地區有沒有這麼做我覺得是在香港 應該是中小學數位教科書腳步走得最快的一個地區而且我覺得它也發展的很完整它在二零一二年就由這個香港教育局編列經費來推動電子教科書市場開拓計畫"}, "GJ_20160314_015.txt": {"content": "不過我們也知道 改革改變很多都是這個有利有弊所以數位教科書呢聽起來很新但是不瞞各位 聽眾也是受到很多的質疑例如說 是不是只流於技術層面 到底能不能夠增進學習效果啊那也有人關注說對於健康視力是不是有不良的影響"}, "GJ_20160314_050.txt": {"content": "首先啊我們真的要請教 長期耕耘在資訊教育三十年的這個榮桂老師喔 榮桂老師不曉得認為這個數位教科書和紙本教科書相較之下 他的優缺點啊大概有哪一些"}, "GJ_20160314_028.txt": {"content": "德國的這個聯邦政府呢也希望透過這個前導計畫未來有更多的這個民間教科書出版業者它能夠跟進讓這個教科書的選擇能夠更為多樣"}, "GJ_20160314_046.txt": {"content": "回顧剛這一節會發現說其實全球各地為了這股數位化的浪潮在這個教育政策或者是事務上都已經開始在求新求變其實全國的教育市場已經有了明顯的這個對於數位化數位教材的需求存在那我們更應該瞭解說臺灣在這一波全球數位化的浪潮中要怎麼自處要做哪些準備"}, "GJ_20160314_047.txt": {"content": "下一段節目呢我們就會和我們兩位來賓喔來聊一聊臺灣數位教科書的未來發展怎麼樣能夠讓臺灣做得更好更有特色我們休息一下馬上回到現場"}, "GJ_20160314_032.txt": {"content": "他的一些推廣策略比方說校園裡面建置無限網路裝置而且去鼓勵開發優質的數位學習教材推動這個教育資訊化的政策然後他去蒐集一些成功的案例來給其他老師做參考並且呢他做一些教師的專業研習培訓開發一些數位學習工具跟內容進行一些標準化讓這些教材的製作者能夠有所依循"}, "GJ_20160314_040.txt": {"content": "協助這些中小學教科書的出版機構呢來依照課程編制電子課本它已經發展好而且開始試教而且開始已經在使用了"}, "GJ_20160314_042.txt": {"content": "香港的公開大學也就是類似我們的空中大學他們也研發了一套這個香港開放教科書能夠獲得教育局還有慈善信託基金會的一個支持喔它目前是提供免費下載使用那依據這一個香港教育局的一個估計這個計畫可以讓全香港有三十萬名的中小學師生還有家長受惠"}, "GJ_20160314_058.txt": {"content": "我想這個可行性倒不是現在需要去考慮的是過去有很多研究 就是紙本的或是數位的是哪一種效果比較好對因為每個人研究的這個結果很難有一個比較一致一個看法假定啦 假如說我們能夠證實說用數位的教科書會比紙本的好不管有多少問題多少困難我們都要去克服啦"}, "GJ_20160314_038.txt": {"content": "所以呢目前是紙本跟數位教科書會混合的使用而不是呢把數位教科書全然的去取代這個紙本大家也在關注如果說過度的這個沉迷網路啊過度的依賴科技而缺乏學習的專注力的話呢韓國政府也開始關注這個部分的一個議題"}, "GJ_20160314_065.txt": {"content": "第三個就是設備 因為這個必須要人人都有載具那台灣目前 我想那個偏鄉或是貧富的落差還是蠻明顯的 我們怎麼去要求每一個人都有載具可能對偏向的或是比較貧困的這個可能要想到這個問題對是不是你有足夠的這個在財政的經費去補助這些"}, "GJ_20160314_030.txt": {"content": "他們把這個 數位教科書當作一個國家的一個 教育戰略在處理它也明確的宣示說他們要利用數位教科書來充實教學內容"}, "GJ_20160314_003.txt": {"content": "國際教育心動線這個節目呢就是要和各位聽眾聊聊我們國際間教育的最新發展趨勢同時呢也看看臺灣的教育在這些議題上的現況與問題"}, "GJ_20160314_004.txt": {"content": "我們這一次呢要跟聽眾朋友分享的主題 也是一個很新的議題就是數位教科書而且呢談一談在這個數位資訊爆炸的一個現代社會中啊我們老師和學生如何蒐集還有整理可以運用的資源"}, "GJ_20160314_006.txt": {"content": "老師真的很客氣 那老師其實除了長期作育英才培養這個資訊教育的種子教師之外也曾經擔任過教育部電焊中心的主任老師對資訊教育的發展現況跟政策規劃其實有著非常豐富的經驗"}, "GJ_20160314_051.txt": {"content": "這個優缺點應該是相對的 不是絕對是這樣的我想先談幾點第一個是就是這個它的價錢一般來講紙本的教科書應該是比較 應該是比較便宜但是數位教科書事實上 它製作的時候可能非常昂貴 大陸它要發行的時候其實是很便宜的因為它可以無限制的"}, "GJ_20160314_062.txt": {"content": "對因為它製作的成本可能比書面的貴很多但是當做完要發行就比較容易 因為它可以無限制的去拷貝嘛 但是問題是臺灣的市場非常小又有很多廠商 所以他們也會考慮這個所以能不能回收的問題 所以在這個情況下政府是不是也可以考慮比如說跟他們合作或是給他補助"}, "GJ_20160314_001.txt": {"content": "各位聽眾好歡迎收聽國際教育心動線我是小霞我是小心過完年假也一個月囉大家都已經回到工作崗位上好一陣子了不過從去年到現在有好幾波的冷氣團 那到現在三月中 天氣可以說是真的是這個乍暖還寒 變化多端 有很多朋友也感冒囉所以像小霞本人也是才剛剛由感冒痊癒"}, "GJ_20160314_066.txt": {"content": "另外一個就是網路 因為同時要這麼多人上去 你這個頻寬的承載量 是不是足夠 跟電一樣就你只要當機啦當機一個小時 那影響多少學生 所以這個都是目前 假如說真的要推 目前可能要去先要考慮的一些問題"}, "GJ_20160314_024.txt": {"content": "所以在它的聯邦教育部跟聯邦家庭部來合作 它宣佈說從二零一六年開始所有高中使用的各版本教科書同時會推出紙本跟數位這兩種形式然後來供學生自由的去選用"}, "GJ_20160314_041.txt": {"content": "但是至少說它已經開啟數位教科書的一個發展而且他們也制定了這個數位教科書的一個製作規範 審定規範都相當的完整那香港教育局除了在鼓勵這種內容開發之外呢也在致力提升這個學校的無限網路基礎設備讓學生跟老師在課堂中使用這種電子教科書或者是電子學習資源呢能夠有好的一些硬體的基礎建設"}, "GJ_20160314_007.txt": {"content": "那另外一個專家是服務在臺北市立建國高級中學他的專長是歷史教育的黃春木老師春木老師曾經參與過課程綱要的發展他也自己編過一些教科書而且得過師鐸獎他的星座是魔羯座他期望自己成為一個溫和而剛毅的人"}, "GJ_20160314_036.txt": {"content": "那原本預計呢從二零一五年呢就會全面的導入中小學的數位教科書目前呢韓國政府已經完成了二十五種的數位教科書的發展那預計會有十六個領域的投入那麼當然啦它的相關的配套不論是數位教科書的管理教師的培訓啦法規的修正喔等等它都一併考量"}, "GJ_20160314_016.txt": {"content": "所以今天的節目呢會跟大家一起來看看國外在這個數位教科書的發展我們也要和兩位學者專家呢來討論一下我國如果要推動這個數位教科書要注意那一些事情還有我們的教育的下一步應該怎麼走"}, "GJ_20160314_064.txt": {"content": "那第二就是這個書 因為你既然要用數位的對我想不視只有用手機用按一按啦滑一滑啦可能要有還是要很多這個基本的素養這個比較容易克服啦因為目前我們的老師跟學生在這一部分應該都還不錯啦"}, "GJ_20160314_057.txt": {"content": "老師就您的瞭解國內中小學來推動數位教科書的可行性如何就在現階段有哪些困難需要去克服"}, "GJ_20160314_067.txt": {"content": "我們知道老師喔長期在關注國中小的這一個數位的教學喔那不曉得老師對於說我們目前在國中小推動這個數位學習老師對這部分的政策或者是作法有什麼樣的想法跟看法"}, "GJ_20160314_020.txt": {"content": "那在加拿大有超過五十個大專院校呢有參與估計等於是幫學生節省了 這七十本大學的數位教科書幫學生節省了大概新臺幣兩千萬的這購書的這個費用 所以加拿大政府 針對這個好評的一個 回饋喔追加編輯五十本這個數位教科書"}, "GJ_20160314_070.txt": {"content": "第二點就是現在因為兩三年前部裡的一個計畫有關這個數位學習的一個計畫就是四年的計畫 裡面在推這個磨課師 我對這個是比較保留 他有很多的優點 但是他必須是全部是線上教學但是這個跟我們的法令 是違背了"}, "GJ_20160314_072.txt": {"content": "課程就是免費的他那個整個課程包括影片啦教材啦等等都放在一個網站裡面任何人都可以免費的去取用那些 資源 我們簡稱它是"}, "GJ_20160314_063.txt": {"content": "但是由政府本身資本來做我覺得這個是可能不是在比較期待因為大家可能又會說這個這個官方的版本啦對 我覺得說現在以現在的社會可能比較不是那麼適合啦但是也不是說不可行"}, "GJ_20160314_034.txt": {"content": "不過的確 日本人的教育政策 有在致力推動所以他們發現了這些問題那也想說是怎麼樣可以互補或者是共用來彌補這些 數位教科書的一些目前看得到的缺點"}, "GJ_20160314_018.txt": {"content": "所以不管是硬體或者是軟體的內容應該是相等的重要其實行動學習或者是發展所謂的數位教科書都是現在目前全球教育界都非常關注的議題 我們來看看加拿大怎麼做他們正在進行一個叫做開放教科書計畫它是針對就是說大學一年級跟二年級的學生熱門的科目 那它來製作這個數位教科書"}, "GJ_20160314_060.txt": {"content": "那政府是不是要出來順便來我不敢講 但是我想這個還是跟市面一樣 還是由那個教科書廠商 他們來製作可能會比較符合一般的期待"}, "GJ_20160314_026.txt": {"content": "我們再來看看德國 德國也推動這個數位教科書但是他們的理由呢是要降低學生書包的重量 聽起來跟我國蠻相似的對所以在德國裡面有一個這個北萊茵西法倫聯邦小學他們的學童呢就將要從二零一七年也就是明年 率先全面採用歷史跟生物的數位教科書喔這個歷史剛好是這個春木老師的本行喔"}, "GJ_20160314_043.txt": {"content": "但是我覺得最特別的是因為他所有的教材都已經包含了所謂的共享創意授權條款也就是說使用的老師只需要簡單的著名原作者的名稱就可以去修改它也可以增刪複印 給班上的同學使用不用負擔任何的版權費用所以呢學校跟老師呢就不會有包袱喔他可以因應學生的學習能力來調整內容因材施教"}, "GJ_20160314_061.txt": {"content": "對老師這是不是您剛提到說初期的投入會成本很高所以大家比較沒有那麼投入在數位教材的開發上"}, "GJ_20160314_023.txt": {"content": "根據我這邊的資料 在去年它就花了大概新臺幣四十億 對四十億真的非常驚人的這個費用 買來大概八百九十萬冊的紙本教科書提供給需要的學生那他們也注意到這個數位化的這個議題"}, "GJ_20160314_019.txt": {"content": "而且我剛剛提到說它是開放的所以是對學生 或對大家都是完全的免費而且它是由加拿大的一個政府來撥款成立的一個計畫他是加拿大第一個大規模提供線上免費教科書的一個計畫在目前為止他已經推出七十本的大學用的這個數位教科書算是非常可觀"}, "GJ_20160314_029.txt": {"content": "看起來北美跟歐洲都各自有一些 數位教科書的計畫在進行那我們來看看我們鄰近的國家是不是也這樣做 其實日本韓國跟香港我覺得是可以 給我們很多一些相關的一些經驗的地方 日本政府早在這個五年前它就提出一個叫做新資訊通訊技術戰略的一個計畫"}, "GJ_20160314_052.txt": {"content": "要很多行動載具才可以去呈現這個教材 所以它相對的是會變得比較貴 就這個價格來講可以這樣來比較第二個可能是大家沒有考慮到的就是應該說看用狀態啦 紙本教科書 你隨時可以帶在身上對 除非說毀損或是丟掉 因為它價格便宜所以你要再重新購買比較容易"}, "GJ_20160314_053.txt": {"content": "但是我們沒有辦法保證 數位教科書在任何情況下都是開的狀態 假如說停在五分鐘這麼多人要上課要使用 那可能就非常的嚴重 當然我想這個基礎上可以扣的話就不是它的缺點"}, "GJ_20160314_025.txt": {"content": "它為了這個把紙本變成數位變成一個 的形式他們這兩個部會編列大概新臺幣三千萬那未來呢他們希望能夠讓每個學生都有自己適合的一個資訊學習設備"}, "GJ_20160314_073.txt": {"content": "老師跟我們聊到這 還有 我相信聽眾一定對這部分都非常有興趣唷那我們先休息一下我們待會再回到現場讓老師來繼續跟我們談一談國中小在推動數位學習的這個部分"}, "GJ_20160314_068.txt": {"content": "嚴格來講 目前我們這個可能不能把它當成一個政策雖然說有白皮書 但是 比如說早期我們再推這個的電視十八號目前所謂的這種行動學習等等 有很多條件的限制"}, "GJ_20160314_037.txt": {"content": "但是呢 因為數位教科書的發展計畫在韓國老師家長還有學生的接受程度不一也有面臨了學童視力保健的這個因素的質疑所以目前它這個計畫呢是往後暫緩了暫時呢不會全面性的來推動這個數位教科書來取代紙本"}, "GJ_20160314_031.txt": {"content": "那日本的教育部也就是它的文部科學審它在推動這個資訊化在教育上的應用 並且積極的鼓勵各級學校的學生來使用數位教科書那同時呢它也起動了一些數位教科書的相關的研究跟實驗"}, "GJ_20160314_048.txt": {"content": "各位聽眾大家好您現在正在收聽的是國際教育心動線今天與各位分享的主題是數位教科書還有我們要來談談教學與學習的資源"}, "GJ_20160314_008.txt": {"content": "那今天呢我們就將和榮桂老師還有春木老師聊一聊臺灣呢在數位教科書這個部分的發展方向 畢竟數位教科書對很多人來講 好像是一個很新的名詞那我們老師跟學生要怎麼樣在這個茫茫的網路世界當中 找到他們需要的教學或者是學習資源"}, "GJ_20160314_011.txt": {"content": "但是我知道 在臺北市的萬芳高中喔他們就有一個實驗性質的計畫喔就是說手機呢除了讓我們同學拿來打電話還有自拍以外還可以拿來學習"}, "GJ_20160314_035.txt": {"content": "感覺上喔日本是全方位的在研究這個數位教科書那我們再來看看日本的旁邊 韓國 那韓國呢在二零零七年就公佈了數位教科書商品化計畫"}, "GJ_20160314_045.txt": {"content": "的確可以想像 數位科技發展帶來的這個教科書革命已經在進行了喔所以不僅是教跟學的改變而以數位教科書發展它涉及的各面向喔從軟硬體學校的基礎建設教材的這個管理喔甚至這個產業界發展的前景都會面臨前所未有的挑戰呢"}, "GJ_20160314_010.txt": {"content": "我想沒有錯啦就是數位化是近幾年出版界跟教科書市場都很熱門的一個話題其實大家都在尋找出這個教材發展的新模式不論是學校老師或者是 商業性的出版社目前看起來可以說是百花齊放其實也還沒有找到一個很確切的一個方向"}, "GJ_20160314_022.txt": {"content": "所以在大學推動數位教科書也算是能夠稍稍舒緩學生的經濟壓力 這個點子在臺灣也可以來試看看那我們來到奧地利來看看喔其實在奧地利他也是由政府來編列經費購買學生的這個教科書免費供應給學生"}, "GJ_20160314_009.txt": {"content": "對不過說真的以前在學校念書的時候喔可以說是從來沒有用過數位化的教科書我們都還是喜歡拿著一本厚厚的原文書喔感覺像讀起來都比較順手"}, "GJ_20160314_044.txt": {"content": "這個措施跟那個加拿大的這個開放教科書好像有點像但是我覺得它進一步就是說你剛剛提到那個共享創意授權這是一個很重要的問題因為現在教科書因為版權的問題 往往說這個老師找到合適的教材他可以用但是卻不能去改編推廣把它分享給其他老師來用"}, "GJ_20160314_056.txt": {"content": "但是問題就是我們怎麼樣去利用它 才可以達到我們所謂的教育的本質就是利用這個數位東西把學生教的更好這個才是我們一個當老師們我們可能需要去關心的"}, "GJ_20160314_071.txt": {"content": "第二個就是修課在這個數量眾多才夠成本 因為發展一門課程要 少也要上百萬那第三個就是要互動所謂互動就是學生有問題 他丟來一個問題 誰來幫他解答那假使說我們沒有辦法做到這一點這個磨課師跟傳統的所謂的 事實上是沒有兩樣的"}, "GJ_20160314_021.txt": {"content": "加拿大從大學開始推數位教科書我覺得 蠻不錯的因為回想在大學念書的時候如果用到國外原文書的價格就知道非常的昂貴所以呢有不少人就是去圖書館借閱啦或者是買這個二手教科書那如果說能夠在大學推動這個數位教科書喔或多或少就能夠減輕學生因為買書造成的這個經濟負擔尤其現在不少的同學是半工半讀或者是辦理就學貸款"}, "GJ_20160314_033.txt": {"content": "但是呢有這麼多的一個措施 還是會遭到一些質疑跟挑戰比方說這個數位教科書如果導入中小學的教學場域的適切性如何那甚至說數位教科書取代紙本那它的教學效果是不是有真的達到那麼好 這也是他們在做檢討的"}, "GJ_20160314_059.txt": {"content": "那我 假定啦 想要說我們認為這個數位教科書會比紙本的好我想目前假如說現在要去推 目前可能有幾點還要去就從教材短期內我們目前的書商 可能還沒有這個可用的這個數位教科書可以用"}, "GJ_20160314_069.txt": {"content": "有些地方財源比較充裕嘛 他就可以做到有些地方根本很窮他就沒有辦法出售那麼多財源來辦這些事情所以步調不一致所以嚴格來講這個也不能是我們政策假如說一個政策的話應該全國一致啦這是第一點我要提出來"}, "GJ_20160314_054.txt": {"content": "第三個就是它的功能這個是大家比較關心的這個紙本的它限制非常多我們一本印出來的時候 就固定了對就內容就是那些所以你沒有任何彈性可言但是數位教科書它限制非常少非常有彈性 就說它甚至可以把我們這個數位怎麼來評量學生整合在這個數位教科書裡面它至可以去  去連到其他的這個數位資源 去做這個補充教材等等"}, "GJ_20160321_045.txt": {"content": "無論是在課業作業方面的指導或者是培養信心和學習動力等心理輔導等等都有大學師生來投入參與使這些中學生呢更能發揮這些潛能然後也推動校園和業界的產學合作幫助畢業後呢投入職場的學生獲得更豐富的求職的訊息"}, "GJ_20160321_061.txt": {"content": "我想有像迴避原則啦利益介入的原則拉這個都是必須要 守住的那當然有一個很有趣的現象我想各位如果看這些媒體的報導的時候就會發現有一些重要的聯邦政府的官員他們本來是從學界來可是她離開了政府的職位以後就被這些智庫所網羅"}, "GJ_20160321_020.txt": {"content": "那第六個部分呢就是在基礎的教學中呢 能夠建立一個比較堅強的就是科技的基礎那這部分呢也都是美國最近在強調的一個所謂的科技教育的一個部分"}, "GJ_20160321_011.txt": {"content": "他發現說第一個是美國學生的入學比其他經濟大國會晚一些比如說法國德國義大利英國等等十個中有九個小孩在三到四歲就入學可是美國 三到四歲入學比例為百分之六十四只比那些二十個經濟大國中的六個國家高一些"}, "GJ_20160321_013.txt": {"content": "第三個 美國在所有二十個經濟大國中 唯一是八年級的老師大部分都受過這些數學啊教育法評估及科技整合等等教育專業發展訓練的國家它連它四年級的老師也有百分之六十八接過類似的教師專業訓練是其他國家所不及的"}, "GJ_20160321_008.txt": {"content": "歡迎各位回到國際教育心動線的現場這個單元是國際教育看板 賢舜最近在國際間的教育上面有沒有一些新的發展可以讓大家了解一下"}, "GJ_20160321_012.txt": {"content": "第二呢他們發現說美國學生 並不熱中閱讀只有百分之三十三的美國女孩和百分之二十的美國男孩表示喜歡閱讀那女孩子比義大利和俄國高一些那男孩子的部分只有比英國和義大利沙烏地阿拉伯的男孩喜歡閱讀的比例高一些"}, "GJ_20160321_016.txt": {"content": "好那在這一個計畫它是叫 同時也宣布了將針對全國各學區的教育官員呢提供了進修的課程那使他們能夠進一步善用 新的科技的這樣的改善教學的方式來提升整個學生的學習的成果"}, "GJ_20160321_044.txt": {"content": "最近法國教育部呢部長就推出一個優秀學習進程的政策計畫也就是加強輔導教育資源缺乏區的中學 然後那改善機會不平的問題這個計畫主要真正才是創造大學和中學的結盟將教育資源較缺乏的地區呢設為教育優先區這些地區大概三百五十所的中學可享週邊大學的就近輔助"}, "GJ_20160321_067.txt": {"content": "沒有錯就像剛剛立心主任講的美國國家教育與科學所喔事實上在國家教育研究院成立的過程當中我們參考了許多國家的這些類似的經驗我們等一下後半段可以介紹一下像日本韓國的專門針對教育的做的這些智庫"}, "GJ_20160321_063.txt": {"content": "剛剛有提到布魯金斯研究院還有蘭德公司等等 好像都是外交或者是政治方面的這樣的智庫是不是呢"}, "GJ_20160321_059.txt": {"content": "看起來這些研究性質相同的智庫之間那競爭也相當激烈會不會有一些惡性競爭嗎或者是有一些利益上的衝突 我想有可能第一個就是因為智庫這個運作的經費的來源所以其實智庫本身要非常的注意它究竟該非常愛惜自己的羽毛比如說他怎麼樣保持一個中立的立場不受捐贈單位的影響 這是一個然後"}, "GJ_20160321_030.txt": {"content": "那我想它有一個三大的意義第一個是改變局面的新策略澳洲它從二零零八到二零零九年遇到全球金融危機煤炭等自然資源價格下跌後它的經濟表現大大的下跌所以它們這一次的新的這些政策策略它是希望將政府的聚焦在科學與創新領域在優秀的科學技術上去發展這個經濟"}, "GJ_20160321_029.txt": {"content": "澳洲政府覺得透過這個計畫能將澳洲呢打造一個新一代的矽谷這個計畫 它是目標是要保障澳洲的研究基礎設施那提供資源給學校教育的科學技術工程三大領域以及增加澳洲企業和研究機構的合作奇蹟"}, "GJ_20160321_062.txt": {"content": "因為他們在學術理論上頭或行政實務上頭有相當的磨練所以智庫就喜歡網羅這些人幫忙來想說未來 會發生什麼事情然後有哪些事情可以再回饋給政府"}, "GJ_20160321_009.txt": {"content": "好那首先呢我要為各位介紹第一則教育訊息喔那就是美國與全球二十大經濟大國教育對比的差異性我想美國學生在全球測驗的成績一直表現不佳是眾所周知的事情但如果他們與全球各大經濟國相比還是可以發覺一些與教育相關的價值的線索"}, "GJ_20160321_036.txt": {"content": "那另外呢有一個訊息也可以跟大家分享是歐盟他也在二零一五年提出一個報告他就呼籲 要增加教育投資然後改善教育部平等的問題然後他們這份報告是叫做歐盟教育訓練年度的報告針對二零一五年部分提出來的"}, "GJ_20160321_073.txt": {"content": "那聊到這邊我相信聽眾朋友對歐美的教育智庫有一定的瞭解那下一段的節目要來看看亞太地區包含國家教育研究院成立的背景以及發揮的功能是什麼我們休息一下馬上回到現場"}, "GJ_20160321_056.txt": {"content": "美國的政治中心是華盛頓華盛頓特區那經濟中心就是在紐約所以這些智庫也大多圍繞在華盛頓特區跟紐約 那比較接近權力或者是經濟貿易的核心這些智庫他們關注的領域可能是綜合性的比方說他同時關注到外交政治軍事跟教育還有環境的一些議題"}, "GJ_20160321_033.txt": {"content": "近年來各國都是大力在延攬這些人才 大幅度的鬆綁一些簽證啊稅負和移民政策等等吸引國際的專業人才增加國際競爭力"}, "GJ_20160321_071.txt": {"content": "不過雖然如此呢它的一些研究呢也是受到相當的肯定那在德國有個馬克斯普朗克學會它在人文社會科學的部門就設有教育研究中心那這個學會呢它的學術成就非常高目前在它的學會的成員已經有三十二個諾貝爾獎的得主"}, "GJ_20160321_072.txt": {"content": "這兩個智庫機構事實上跟美國教育科學所一樣喔事實上都是在蒐集一些實證的一些資料那長期追蹤一些教育的發展然後提供國家的建言那並且為國家的一個教育設立了一個監督系統評鑑全國的表現 這個智庫機構大概都有類似的功能不過資金的來源啊還有一些組織的方式事實上都有所差異的"}, "GJ_20160321_035.txt": {"content": "那這部分他也是鼓勵高學歷的海外學生在完成學業後呢能透過移民的政策的鬆綁使這個科學技術和工程和數學學科的人才 能留在澳洲然後推動這澳洲的經濟的增長那我想這個是值得我們去關注在澳洲的部分"}, "GJ_20160321_026.txt": {"content": "另外一個當然就是電腦科技其實不是一項可有可無的一個能力他們提到這個是應該已經是一個基本的能力所以呢歐巴馬他有指出說從二零一六年開始呢國家科學基金會還有另外一個單位是國家與社區服務機構呢他們將協助辦理電腦科技師資的進階培訓希望能夠推動美國整個進階電腦科技的教育"}, "GJ_20160321_022.txt": {"content": "第三個呢是增加了兩年制的大學就學率 那這個部分是他們希望能夠在未來的時間裡去做到的針對剛剛有提到就是他們要提高這一個科學教育的部分呢我們有發現說在二零一六年一月三十一號的時候白宮消息有指出喔因應新經濟的挑戰呢他宣佈了要有四十二億的電腦科技教育的計畫"}, "GJ_20160321_051.txt": {"content": "當然在這一個作業當中有一件事情很重要就是他必須要一些前瞻的視野而不是只就地說怎麼樣把問題給解決必須要能夠提出警示來或者是提早規劃所以在國際之間有不少智庫的單位像這個布魯金斯研究院啦蘭德公司還有什麼戰略與國際研究中心美國傳統基金會他們都是很重要的"}, "GJ_20160321_025.txt": {"content": "也就是說呢教育應該不只是要教導學生學這個電腦科學 那更是要培養學生能夠分析跟編碼的這樣能力這是很重要的這個部分呢是有助於強化創新經濟的一個能力"}, "GJ_20160321_048.txt": {"content": "是智庫喔基本上那個智就是智慧的智然後庫呢就是庫房啊書庫的那個庫英文的名稱叫作 所以就表示說這個庫是要能夠去思考的 這樣 基本上它是專門來作政策研究還有提供公共政策建言還有政策方向的一個研究機構"}, "GJ_20160321_068.txt": {"content": "在這個美國教育科學所裡頭比如說他們幾項任務 長期的調查學生的這個成就然後定期的公佈教育的成果甚至於把一些研究呢給這個大學跟學校來做研究比較關鍵的我想跟國家教育研究院不太一樣的地方是他們定期要向美國總統還有參議院等要去做報告"}, "GJ_20160321_018.txt": {"content": "另外一個呢是鼓勵平均分配資源那給所有的學生平等的受教權那這個是很重要的另外第三個呢是善用公開授權的開放式的一個教材來取代傳統的教材這個東西呢讓學生可以更多元更多途徑可以取得 他們要的這樣的一個資訊"}, "GJ_20160321_040.txt": {"content": "整個報告也提到教育真的是促進經濟成長率凝聚社會的關鍵那隨著歐洲教育的提升 重要是要將這些教育的優勢分享給弱勢族群所以他們也一直呼籲說應該增加教育投資然後確保每位學生都能享有高品質開放支持與寬容的學習環境"}, "GJ_20160321_027.txt": {"content": "聽完美國的部分 美國在致力於這些科技教育計畫真值得我們去重視它喔那另外我們看看澳洲的部分也是有類似的一些政策"}, "GJ_20160321_010.txt": {"content": "那根據在去年底 那全美的教育統計中心出了一份報告他去蒐集全球包括阿根廷澳洲巴西加拿大中國法國德國印尼義大利日本韓國俄國英國等等二十個經濟大國 的教育統計數據來相比他歸納幾點要點"}, "GJ_20160321_014.txt": {"content": "那第四點 就是美國呢它平均每年花在每位中小學生的教育上的經費是一萬一千八百美元那每個大學生是兩萬五千美元這些用在公立學校或是學校的教育費用是比其他國家都要高所以這是第一則可以跟大家分享的教育訊息"}, "GJ_20160321_064.txt": {"content": "其實像布魯金斯研究院或者是蘭德公司這種比較大型的智庫機構應該都屬於綜合型的其實也都設有教育部門只是因為他們在政治跟外交的課題比較起來教育比較沒有那麼大的知名度如果說看這個美國官方的一個智庫機構"}, "GJ_20160321_066.txt": {"content": "看起來每個重要的智庫都有特殊的背景和專長不過我們關注的焦點在教育那剛剛提到美國官方的智庫教育科學所事務和國家教育研究院的性質有點類似是不是"}, "GJ_20160321_069.txt": {"content": "換句話說你可以看得到他們對教育的重視是從總統以下那國家教育研究院我們通常是要去跟部長偶爾會有立法委員找我們去報告所以這是性質上頭不太一樣的地方但是工作的內容跟國家教育研究院工作是很接近的"}, "GJ_20160321_054.txt": {"content": "那亞洲呢就是以中國大陸印度和日本居前三名臺灣呢大概有五十二個智庫是在亞洲地區居第四位那臺灣比較為人熟知的就是大家可能有聽過像臺灣民主基金會臺灣經濟研究院中華經濟研究院等等當然這些在臺灣民主發展或者是經濟轉型的過程中都提供不少重要的政策建言"}, "GJ_20160321_034.txt": {"content": "澳洲政府這個創新政策它是希望呢透由這個企業家的簽證 然後創造這個企業的稅負的優惠引發一股創新的潮流讓一些有創新理念要財力支持的創業者能在澳洲發展事業"}, "GJ_20160321_021.txt": {"content": "對於科技教育的這個部分的重視呢我們可以看到二零一六年的時候呢歐巴馬總統呢在最後一次的國情咨文裡頭有提到他在重申美國的一個教育的理念這個教育理念呢它有三個比較重要的一個方向第一個呢是包括高素質的科學教育第二個呢是增加經費擴增到免費的一個學前的教育"}, "GJ_20160321_042.txt": {"content": "所以這份報告呼籲歐盟的各會員國還是要增加教育投資打造更包容的教育體系避免造成失業與社會排除的教育貧窮等問題所以這也肯定特別需要我們去關注的部分"}, "GJ_20160321_043.txt": {"content": "那另外還有一個教育訊息是法國教育部他們也最近在推動一個平等的升學機會法國教育長久以來都是視為一個奉行菁英主義的體制那其實已在各級公立學校實施學費減免等政策可是但是很多知名的大學跟高等學校都因學費較高 使這些貧窮的學生 比較難以進入就讀"}, "GJ_20160321_006.txt": {"content": "還有你看看現在學生好像都人手一機喔或者是人手一個平板 專家說這個就是所謂的數位學習或者是遊戲學習那不曉得這個部分是不是真的還是假的喔"}, "GJ_20160321_005.txt": {"content": "沒有錯其實不只中小學教育高等教育也是面臨同樣的問題那學生來源減少的情形下 大學要如何轉型走出特色提升教學品質讓教育資源發揮最大的效益真的是要好好的想一想"}, "GJ_20160321_015.txt": {"content": "那看起來好像美國的政府他們在教育的經費還有 師資的培育專業的那個訓練上面好像感覺是投入比較多美國的教育的改革他們的動態一直都是各界所關注的就像 美國他們的教育部在二零一五年十二月十日呢他們有公布了一個二零一六年國家教育科技計畫"}, "GJ_20160321_003.txt": {"content": "談到思考教育的未來最近在少子化跟數位化的影響之下全球跟臺灣的教育好像變得都不一樣了比方說目前臺灣跟日本部分的中小學他們都面臨了學生這個數量呢持續下降"}, "GJ_20160321_055.txt": {"content": "這些智庫大家目的是在提供一些政策的建議那很有趣的是 他們設立的地點也通常是圍繞這些政治啊或者是經濟的重心像是在美國賢舜你猜猜看智庫這座地方會在哪"}, "GJ_20160321_028.txt": {"content": "比如說呢在二零一五年十二月上旬 宣布斥資十億澳元的創新政策以支持科學界與創業型的企業同步發佈一個全國創新與科學工作議程並設有一個專項的內閣特別委員會負責創新與科學事務的決策協調與統籌"}, "GJ_20160321_001.txt": {"content": "各位聽眾晚安歡迎收聽國際教育心動線我是于郁我是陳賢舜現在收聽節目的您正在做些什麼事呢或許剛忙完一天的工作已經回到溫暖的家了或者是還在回家的路上無論如何希望接下來的一個小時我們能夠在空中裡陪伴著您並和您分享最新的國際教育新知"}, "GJ_20160321_050.txt": {"content": "所以智庫 如果再說一次它基本上就是找出一些解決問題的方法方針那給大家做參考其實因為社會變遷很快嘛所以我們常常就會發現有好多問題而且問題相當的複雜那麼就會非常需要有這麼一個可以思考的智庫來先做一些先前的作業"}, "GJ_20160321_041.txt": {"content": "從這份報告也提到 荷蘭哪芬蘭葡萄牙義大利西班牙愛爾蘭及英國等會員國他們連續三年都刪減這個教育預算尤其是義大利西班牙愛爾蘭英國等等若以人口學的觀點來分析他問題是非常嚴重"}, "GJ_20160321_017.txt": {"content": "這一個 的這個主要內容其實有幾個重點 第一個是重新設計教師他們的培訓的課程那協助這些老師熟悉有助於教學的這樣的一個新科技然後鼓勵他們能夠再發展新的教材"}, "GJ_20160321_032.txt": {"content": "但是企業與學界合作方面表現不佳所以他們一直無法打進前二十六名那剛才提到這個新的策略就是要增加澳洲的研究機構呢和企業間的合作當然也會有一些新的挑戰那第三個意義是甚麼新設這個企業家的簽證然後延攬這個國際人才"}, "GJ_20160321_046.txt": {"content": "以上是本週的國際教育看板各位聽眾大家好您現在正在收聽的是國際教育心動線今天與各位分享的主題是思索教育的未來教育智庫"}, "GJ_20160321_058.txt": {"content": "那還有辦一些聽證會 提供一些分析報告把自己的觀點跟建議 智庫之間其實也會互相較量也是擴大自己的這個機構在政策經營上一些影響"}, "GJ_20160321_049.txt": {"content": "所以智庫的研究方向比較著重於在解決問題但是怎麼樣去解決問題呢就提出一些方針來作為將來政府單位或甚至民間單位也可以做決策的參考那麼他跟大學做那些基礎的研究或大學作教學生至於政府機構的作為不太一樣因為政府機構基本上就是要把這些政策怎麼樣子實際的來實施"}, "GJ_20160321_007.txt": {"content": "這些都是我們在讀書那個年代沒有辦法想像的事情所以預先準備好給政府提供點子提早做好政策上的因應真的是非常重要的一件事情那我們今天也可以來好好的聊聊這個主題"}, "GJ_20160321_053.txt": {"content": "是的那這樣子說起來其實智庫的影響力算是很大全球智庫的發展現況大概是怎麼樣可不可以再跟聽眾再多說一點 其實就像剛剛院長有講到其實在現在社會 變遷很快速而就有很多問題不斷呢每天在發生所以智庫的發展可以說是越來越蓬勃"}, "GJ_20160321_002.txt": {"content": "國際教育心動線這個節目就是要和各位聽眾分享國際間教育的最新發展趨勢同時呢也要看看臺灣的教育在這些議題上的現況與問題那今晚我們就要與聽眾朋友分享的主題是思索教育的未來教育智庫而且我們也請到兩位來自國家教育研究院的來賓一位是柯華葳院長以及綜合規劃是王立心主任"}, "GJ_20160321_031.txt": {"content": "所以有些專家是認為透過政府的領航的創新證照可以提升整體的高教體直與產學合作文化上的變革那可以加速代理科學研究商業化的腳步 這是第一個那在第二個部分他們覺得是可以創造一個產學合作的新挑戰在過去 的報告指出他覺得澳洲的研究品質在 三十七個國家他只有排名第四名"}, "GJ_20160321_024.txt": {"content": "美國呢它會推動這一個四十二億美元的計畫呢最主要是因為呢他們有提到就是如何確保每一個人在當前新經濟當中呢要有成功的機會這個部分已經成為最重要的教育使命"}, "GJ_20160321_019.txt": {"content": "第四個是主管教育機關它建立一個普遍適用的一個發展機制第五個部分呢是 是他們強調說 要將互動式的科技納入學業的評估裡頭那這部分呢就是讓 老師可以立即知道學生他們的學習的狀況然後及時可以加強說明或者是補救"}, "GJ_20160321_037.txt": {"content": "然後他指出呢各會員國的受教育程度 普遍均有提升但是在改進教育的包容和社會流動性上 他們覺得 各國應該要有更多的投資方能進展"}, "GJ_20160321_039.txt": {"content": "大部分的會員國對達到 二零二零所設定的目標也就是呢年輕人擁有高等教育的文憑比例至少達百分之四十那早輟生的比例呢能降之百分之十以下但是歐盟國家你也知道他們各會員國內部的教育情況分歧的很大尤其是來自弱勢族群和移民家庭的學子無法完成最低教育程度的風險依舊相當的高"}, "GJ_20160321_023.txt": {"content": "這部分的重點呢 四十二億怎麼分配呢其中呢有四十億呢是補助各州那其中一億呢是直接補助給學區那另外的一點五億呢是用在教師的訓練上面"}, "GJ_20160321_065.txt": {"content": "我想比較有名的就是教育部的教育科學所那它是協助聯邦政府幫各州 掌握這各州的一些實務研究的一些相關的數據或者是實證的資料也能夠幫助美國州政府來跟聯邦政府來制定一些有效的教學措施或這個教育政策等於是一個美國教育部的政策智囊"}, "GJ_20160321_057.txt": {"content": "那也有可能是特別專注在某一個單一的議題 比方就是那可能只有外交或者是只有教育司法等等這些智庫呢他們相關的一些研究成果會透過電視新聞的訪問啊或者是舉辦相關的研討會那我們常常看到說有些名人 到了美國之後呢他們就請他來演說這會引起一些媒體的關注"}, "GJ_20160321_004.txt": {"content": "那要如何來安排 一方面能夠顧及社區跟學校的發展那另外一方面呢又能夠 維持正常的教學跟學生間的這樣的一個學習互動這些都是屬於預先思考的一個課題"}, "GJ_20160321_047.txt": {"content": "今天呢我們很高興能夠邀請到國家教育研究院的柯華葳院長大家好還有我們綜合規劃室的王立心主任聽眾朋友大家好柯院長可不可以先和我們聊一聊什麼是智庫那為什麼在政府體系和大學機構外還會有這種型態的機構呢"}, "GJ_20160321_038.txt": {"content": "他這一份報告也顯示說 歐盟國家在三十到三十四歲的族群 完成高等教育的比例由二零一一年的平均百分之三十四點八那提升到二零一四年的百分之三十七點九早輟生的比例由二零一一年呢平均的十三點四降到二零一四年的百分之十一點一"}, "GJ_20160321_070.txt": {"content": "剛剛聽到的是美國智庫上面的發展那我不曉得是不是在其他的國家也都是一樣的情形其實每個國家都有它的不同的政治社會背景教育環境也不是很相同所以事實上是有一些差異性那我們看一下歐洲的英國他有國家教育研究基金會它是一個比較屬於公司性質的一個 智庫機構"}, "GJ_20160321_052.txt": {"content": "他們提出來的研究報告或者建言這個不但受到美國聯邦政府國會或者外國政府的重視通常媒體也高度關切他們所提出來的一些政策方向然後做為這個評判世界局勢發展的那些重要參考"}, "GJ_20160321_060.txt": {"content": "如何強調他的研究品質因為在美國智庫的運用的經費相當的龐大然後多數都來捐贈特別是這個有一些剛剛我們前面講過的 都是接受大家的捐贈怎麼保持中立一個超然的地位來研究這些議題作為這個政策執行的依據的時候"}, "GJ_20160208_043.txt": {"content": "相關的那個人員的這個剛剛也做了一個說明 通常當然就是包括大學的學科專家還有 各個階段的老師共同來組成這樣子"}, "GJ_20160208_050.txt": {"content": "是其實在爭議的部分呢內容的正確性呢然後還是比較容易能夠啊 抓得出來掌握啦 但是剛剛誠如校長呢所談到的"}, "GJ_20160208_022.txt": {"content": "所以在澳洲同步也檢視的課綱根據呢 的資料顯示呢澳洲十五歲青少年有百分之十八缺乏基礎的讀寫和算數的能力因此呢澳洲的政府相當的緊張在呢新課綱呢就強調呢要能呢回歸到呢基礎學歷的讀寫"}, "GJ_20160208_058.txt": {"content": "確實 教科書在整個的一個審定的過程當中很重要的就是一個委員會的一個運作但這個委員會的運作呢同時也牽涉到 到底我們這樣隨著多久的時間審定像在臺灣這樣就是大概每三年就可以在內容有二分之一以內的範圍來作修訂那不知道在日本的情況如何"}, "GJ_20160208_044.txt": {"content": "好我想剛剛透過楊院長的說明就可以瞭解到日本在教科書的相關的審定機制不管是在人員制度跟法令的部分都相當的周嚴跟嚴謹那如果假設這樣的教科書推出來之後假設在執行的過程當中出現了相關的爭議的時候想請教院長他們日本他們有沒有相關的一些處理的機制呢"}, "GJ_20160208_039.txt": {"content": "是那日本呢因為他們 所謂在教育裡面他是各個 行政的那個領域都有一個所謂審議會這樣的機制那有關教科書就有一個教科用書檢定調查審議會 有這麼一個審議會"}, "GJ_20160208_051.txt": {"content": "例如說在南京大屠殺這種事呢有一些呢立場跟觀點的那不知道說在日本呢近幾年的教科書的一個呢審議當中有類似這樣子的一個爭議他們呢的處理的過程當中有沒有什麼樣子的問題能夠有這樣的案例來分享"}, "GJ_20160208_032.txt": {"content": "歡迎回來國際教育瞭望今天節目的主題是要來談教科書的編輯審查制度首先我們邀請的是南華大學講座教授以及人文學院的院長楊思偉楊院長"}, "GJ_20160208_004.txt": {"content": "那接下來呢要介紹的是國家教育研究院教科書發展中心的楊國揚楊主任那個全國聽眾大家好新年快樂當然在呢掌管教科書的編審呢之外到了學校端我們呢今天也很開心地邀請的是蘭陽女中的王栢年老師歡迎汪老師各位聽眾朋友大家好"}, "GJ_20160208_052.txt": {"content": "所以他們在那個新的 這一波的那個審定基礎裡面就特別強調三個東西 第一個東西就是說政府已經有統一的見解這個內容一定要敘述"}, "GJ_20160208_037.txt": {"content": "那所謂嚴格呢大概就是針對說 社會科裡面的有關一些國家的立場啊 那有沒有違反這個教育基本法裡面的愛國主義呀等等這些如果內容的敘述有一些狀況的時候"}, "GJ_20160208_012.txt": {"content": "那免費的電子教科書減輕的了學生們的經濟焦慮跟負擔甚至可以幫助他們儘快完成學業教師呢也可以利用電子教科書來支援授課內容讓教學更豐富多元那這個區塊是有關高等教育的部分"}, "GJ_20160208_059.txt": {"content": "我所知道的 大概就是這樣的處理方式 就是說因為它是每四年審查一次嘛所以大的週期應該是四年那一個那個課綱是十年啦啊中間可能就兩次左右重新審定 這個是制式的是固定的"}, "GJ_20160208_027.txt": {"content": "這些呢都是將數學的學習呢從生活的應用當中去找到素材鼓勵呢同儕的合作相信呢丟掉教科書之後能夠讓呢老師能夠呢展開教學的創新讓學習更為活化"}, "GJ_20160208_053.txt": {"content": "那第二個就是如果是屬於學術界還沒有一個共通論的時候 還這個好像說它的到底應該怎麼來論斷還沒有講得很清楚的時候必須要兩者並存的敘述 這就是第二個重點"}, "GJ_20160208_056.txt": {"content": "他如果說判定不合格的時候那判定不合大概就就是說在這個之前也會先書面告知出版商說我們這次要跟你判定不合格 然後出版商就可以提出一些 回復意見或是我們講的反駁意見"}, "GJ_20160208_049.txt": {"content": "中國大陸的進出啊等等那些用語的問題都是在審查階段在告知他說你要修訂的時候就已經提出來就不是說已經進駐抱持了這樣子"}, "GJ_20160208_029.txt": {"content": "那日本文部科學省就是教育科學部在二零一五年九月五號公佈預定在二零一六年由中央教育審議會簡稱中教審修訂並提出諮詢的學習指導要領草案"}, "GJ_20160208_048.txt": {"content": "他們如果在 整個流程走完了以後也會公開展示所以應該在每一輪的時候像這些資料都會呈現包括說當時審查的意見那他的那個樣本書裡面有什麼問題所有的資料通通公開展示包括民間都看得到包括民眾都看得到那所以應該就是在前端的地方就已經處理了"}, "GJ_20160208_016.txt": {"content": "那這一個區塊呢有關剛剛特別提到三者有關數位化教科書的新聞的部分呢我們國內的目前呢也有我們剛剛跟各位介紹的國家教育研究院的教科書發展中心楊主任這邊目前也在進行相關的研究當中那等一下或許楊主任這邊也會跟各位進行相關的補充說明"}, "GJ_20160208_030.txt": {"content": "那新學習指導要領草案的主要方針是要捨棄偏重知識的取向重視培養思考能力跟表達能力那中教審預計在二零一五年秋季以後以草案為基礎並以高中小學和教學科目為分別設置檢討小組進行更具體的討論"}, "GJ_20160208_041.txt": {"content": "那這個調查官的身分通常是在大學的那個學科領域的 教授或是講教師 擔任那另外有一個特殊情況是說如果有特殊的案例的時候也可以設置專門委員 設置專門委員會來特別做審查"}, "GJ_20160208_063.txt": {"content": "份量倒沒有像我們講說可以這可以改二分之一 所以應該 沒有像我們變動這麼大也不會說受到現場的影響啦現場老師的影響"}, "GJ_20160208_003.txt": {"content": "是的楊教授呢也是呢之前臺中教育大學的校長同時對於日本的整個教育以及教科書的編審制度相當的熟悉因為呢是日本東京大學教育學博士"}, "GJ_20160208_001.txt": {"content": "在今天的節目和我們要來談的主題是有關於教科書的編輯跟審查制度當然再談這個主題我們今天邀請了三位來賓都是呢在研究教科書以及在呢編審制度上呢有長年經驗的"}, "GJ_20160208_038.txt": {"content": "在整個審查制度緊縮的方向來前進那麼其實在這個審定的機制當中很重要大家都會關心是誰來審查然後這樣子的標準呢 到底有沒有問題那哪些這些審查的人 在日本需要符合哪些資格條件呢"}, "GJ_20160208_007.txt": {"content": "那首先要跟各位聽眾介紹的是 相關的國家推動的一個電子教科書或者是稱為數位教科書的相關制度那在第一個部分要跟各位介紹的是德國北萊因西法倫邦推動的學童電子教科書"}, "GJ_20160208_009.txt": {"content": "希望藉由此早日引導該邦的學童進入數位資訊的世界那這一個制度呢也讓西法輪成為全德國的一個為學童研發測試電子書的邦邦政府希望透過這個先導計畫刺激更多坊間教科書出版公司跟進製作電子教科書這是在德國的狀況"}, "GJ_20160208_015.txt": {"content": "那奧地利目前在數位化能力的各項指標與歐盟其他會員國相較是表現是中等推了數位化之後呢奧地利的國家數位指標將可以大幅向前進列入歐洲領先的地位"}, "GJ_20160208_033.txt": {"content": "對於日本在整個教育的改革乃至於這一波新的學習指導要領還有教科書的審定制度呢有長年的研究那麼首先呢想要呢邀請校長來為聽眾呢談談在日本教科書的審定制度"}, "GJ_20160208_054.txt": {"content": "那第三個重點呢他們因為後來教育基本法 去做了修訂那現在基本上日本應該是有點走向新的這個右派主義 就是愛國主義那所以他啊很強調就是說如果跟教育基本法是違反的這個就當最後一個問題一定要修改跟周邊國家的那個歷史事件那些問題應該都包含在這裡面了"}, "GJ_20160208_011.txt": {"content": "那這一個開放教科書的計畫獲得好評是加拿大的一個提供線上免費教科書的計畫到目前為止已經有五十個大專院校參與估計已經有五千四百位學生受益節省的經費高達七十萬加幣"}, "GJ_20160208_035.txt": {"content": "以前是國定的那個教科書那所以日本叫檢定制度 檢察的檢 那這個審定制度應該就是一九四七年以後就開始了那另外一個 這個階段就是一九八九年呢有簡化相關的那個 審定的流程"}, "GJ_20160208_045.txt": {"content": "是我想因為它這整個流程 就像剛剛講說他就會是會做審定大概就是每個十年新的課程標準出來以後就是一波然後再來就是每四年會做一次 每四年會做一次"}, "GJ_20160208_031.txt": {"content": "那新學習指導要領小學的部分是在二零二零年度中學在二零二年度高中是在二零二二年度分別預定全面實施 可以看得出來日本的整個課程綱要的修訂大概是以十年一個週期跟我們國內的情況是相當的類似"}, "GJ_20160208_065.txt": {"content": "他這個可能我照我的資料來看 就是說大概都有累積到一定的數量以後才會去談這樣的事情這樣所以應該不會頻率太高"}, "GJ_20160208_019.txt": {"content": "例如在法語課會以十七世紀的喜劇閱讀來作為學生以及老師在選擇閱讀書目的參考而不是呢如現行課綱以莫里哀莫里哀是呢法國的大劇作家呢這麼樣子呢 的標準那麼再來在第三個特色呢在歷史科呢用主題來組織呢課綱"}, "GJ_20160208_055.txt": {"content": "剛那個院長有特別提到其實他們不管是出現爭議或者是相關的審定機制都有一個相當的程序然後那我這邊是不是可以再為聽眾再請教一下就是說假設他日本教科書的內容出現爭議的時候他的處理的委員會或者是那個機制跟之前審定的委員會他有一些落差那還是是同一批人來進行爭議的處理的部分"}, "GJ_20160208_006.txt": {"content": "歡迎各位聽眾回來國際教育心動線我是主持人 我是主持人詠善接下來我們要進行的是國際教育看板"}, "GJ_20160208_061.txt": {"content": "那文部科學審教育部也可以直接如果有檢察到因為他有常任的那個調查官如果發現的時候也可以直接就告知出版商說請你修訂"}, "GJ_20160208_017.txt": {"content": "法國在二零一五年公佈了新課綱也預計呢在今年二一六年呢實施 最主要呢新課綱呢有三個特色首先呢新課綱呢特別強調在小學前三年的課綱要重視閱讀寫作和算數的基本學力例如每一天至少要有一堂寫作課"}, "GJ_20160208_025.txt": {"content": "就在呢澳洲新課綱強調基礎能力的同時有更多的學校呢開始鼓勵老師丟掉教科書例如在維多利亞數學學會的這執行長呢萊雅呢他就呢談到觀察如果學校長期使用呢舊教材舊講義呢缺乏創新的話呢這樣學生的學習呢他是非常不利的"}, "GJ_20160208_021.txt": {"content": "像在資訊傳播公民的跨學科實踐教學就結合了歷史法語外語以及呢相關的溝通宣傳的一個呢學科在法國的整個的課剛的趨勢當中的我們也可以看到大家呢都非常的希望能夠呢鞏固基本的學歷但是又能夠回應到二十一世紀的我們講複雜的生活的情境"}, "GJ_20160208_036.txt": {"content": "然後最新的趨勢是二零一三年的時候他們的 部長 他們部長就是叫做文部科學省大臣 他提出了一個就所謂教科書改革的那個計畫從二零一四年的中學教科書呢就依照這個新的所謂 教科書審查 基準這樣的一個文件開始做比較嚴格的 檢查"}, "GJ_20160208_024.txt": {"content": "所以在整個的澳洲的課程的當中呢雖然呢政府強調回歸到基本的學歷但是我們可以看到呢整個的學校呢對於教科書呢也不再呢這麼樣的強調了"}, "GJ_20160208_047.txt": {"content": "也就是說他在核發說你這個審定通過不通過之前就會要求要做修訂啊修訂 通知了以後那教科書上就必須要寫一個審定的對照表那再提出來然後經由這樣在審查以後然後再判定是否合格所以在這個流成裡面應該基本上該有的都有了"}, "GJ_20160208_014.txt": {"content": "那投注的金額呢高達一億零六百萬歐元那提供了八百九十萬本免費的教科書那這一個有關相關的 聯邦家庭部的部分呢也會另外編列八十五萬歐元來支應教科書數位化的第一階段工程"}, "GJ_20160208_057.txt": {"content": "如果反駁意見在審定委員會這邊 還是不同意他倒是沒有講說另外有一個委員會 那還是判定不合格的時候這個時候教科書商是還可以申訴但是已經是走後面段的申訴制度了大概是這樣的一個 爭議處理的過程"}, "GJ_20160208_010.txt": {"content": "那第二個部分我們看到在每週的部分加拿大卑詩省大舉推廣電子教科書卑詩省高等教育廳的廳長宣佈在今年的秋季起將為卑詩省校園電子教科書櫃增加五十本的數位教科書數量由目前的七十本增到一百二十本供學生免費上網下載跟閱讀"}, "GJ_20160208_002.txt": {"content": "首先要來介紹的是南華大學講座教授以及是人文學院院長楊思偉楊教授歡迎楊教授 各位聽眾大家新年好"}, "GJ_20160208_028.txt": {"content": "接下來要跟各位聽眾播報的是有關日本高中學習指導要領將全面修訂的部分好我想在這段時間各位聽眾或多或少都瞭解我們國內也在進行相關課程綱要的一個調整那其實不只是國內其實我想其他各個國家大概在一定的年限的部分大概會針對課鋼因為社會的變遷的部分會進行適度的修正"}, "GJ_20160208_018.txt": {"content": "那麼在國中三年級和四年級要寫出兩千到三千個字的文章那麼在第一個特色呢課綱呢給予呢整個的教材更大的一個選擇所以它是一個綱要而不是呢標準"}, "GJ_20160208_066.txt": {"content": "好我想透過楊院長系列性的跟大家說明我想聽眾應該對日本的整個教科書的審定的相關的制度跟基準都有一個深入的認識想教科書的問題是所有聽眾都非常關心的問題因為有好的教科書學生會有好的學習教師才會有好的教學那再一次謝謝楊院長接受我們的訪問"}, "GJ_20160208_023.txt": {"content": "但是也引發了呢不同學者的批評 強調實際應備機械式的學習其實對於未來因應呢二十一世紀的生活技能的複雜是有相當不利的"}, "GJ_20160208_046.txt": {"content": "因此在那個審定的過程裡面經由剛剛講的那個 審議會呀或者說是調查官啊等等如果說 針對裡面有問題的比如說是一般性的 物質啦或是統計數字有問題啦一般就是 常理來判斷是有錯誤的那這個時候就會要求要做修訂"}, "GJ_20160208_034.txt": {"content": "是的我想日本這個教科書審定制度 若從 歷史角度來看呢應該是第二次世界大戰結束以後也就是一九四七年 就開始等於說開放民間來編輯"}, "GJ_20160208_062.txt": {"content": "那這樣的修訂呢應該就是說有很明顯錯誤的我剛剛看到有兩個比較特殊的一個就是說明顯的比如物質啦或是說 這個統計數字啦或是說有一個是說對學生的學習可能會造成阻礙的那種內容這個時候都可以用這兩種交叉的方式來做處理"}, "GJ_20160208_005.txt": {"content": "汪老師呢是臺灣師範大學歷史研究所畢業同時也是蘭陽女中的歷史老師今天的三位呢非常呢在經驗上頭非常豐富的 來賓相信對於教科書編審制度會有全方位的一個說明跟掌握"}, "GJ_20160208_060.txt": {"content": "那另外一個她是有提到說如果 有一些比如說用一般就可以判定說有錯誤的就事像物質呀或是說統計數字有有變更 比如說經濟方面的統計數字 新的年度的數字不一樣有這樣的東西的時候教科書商可以提出這樣的內容直接跟文部科學審就是那教育部來提出說我要做修訂"}, "GJ_20160208_042.txt": {"content": "這個是大致上就是說有一個審議會然後還有這個調查官等等然後然後就依據所謂教科書的審定基準那它的下面還有一個叫做審定規則這樣的法令文件來審查"}, "GJ_20160208_020.txt": {"content": "那麼在呢三年級二十世紀的總體戰爭來作為主題這是用主題來組織呢整個歷史的課綱那當然了很重要的呢最後一個特色呢就是新課綱裡非常呢強調跨學科實踐的一個教學"}, "GJ_20160208_040.txt": {"content": "那這個審議會呢就是 委員制的 基本上有大學教授還有小學中學高中的老師  組成委員會這樣來做審查那另外呢在這個之外呢他的教育部裡面也有所謂公務人員叫做教科書的調查官"}, "GJ_20160208_026.txt": {"content": "因此很多的老師開始丟掉教科書例如在呢學習高階數學的時候就鼓勵學生運用實物來找出自己的數學公式介紹微積分的時候也運用呢摺紙來算出三角形的最大表面面積"}, "GJ_20160208_013.txt": {"content": "那接下來我們再回到歐洲看到奧地利高中教科書將全面的數位化奧地利聯邦教育部以及聯邦家庭部的兩位女性部長日前表示該國五百四十所高中所使用的各版本教科書除了現行的紙本以外自二零一七學年度起將會以數位型式發佈供學生自由選用"}, "GJ_20160208_008.txt": {"content": "在今天這個充分數位化的世界裡德國的學童們還是每天要背著沉重的書包上學去因此德國北萊因西法倫的部分他們就推動了一個在二零一七年起該邦的學童將全面採用歷史與生物課的電子教科書"}, "GJ_20160222_018.txt": {"content": "鼓勵孩童啊公司啊事業者學生廣通科技專家父母等等 就是大家來推動這個數位程式的語言的課程的學習"}, "GJ_20160222_016.txt": {"content": "然後這個科目他就叫經濟與就業定向每位學生 必須從七年級或是文理中學要從八年級開始修習 它以往的 他們學校裡面 這些經濟是附屬在社會科學或經濟與政治的學科每當當然它所佔的比例是非常有限所以這一次的改革也受到相當的矚目"}, "GJ_20160222_007.txt": {"content": "什麼是課程 什麼是學生呢在他們所讀的這個年級所必備的一個能力呢共同核心課程應該要教授的共同價值到底是什麼那世界上 目前各國呢對於這個部分都有不同的看法"}, "GJ_20160222_037.txt": {"content": "那他提出一個四個小技巧那第一個技巧是問問題心理學家認為說 老師應該善用問題那教材是問題的答案那答案本身不有趣但若知道問題呢答案呢就會變成有趣嘍"}, "GJ_20160222_009.txt": {"content": "另外呢在紐西蘭 他們在新課程綱要中呢則提出思考使用語言符號跟文本然後呢 在自我管理建立與他人關係還有參與跟貢獻的這個五個部分呢去強調他們的終身學習的這個部分的核心素養"}, "GJ_20160222_040.txt": {"content": "各位聽眾晚安歡迎各位回到國際教育心動線這個節目在今天的第二個單元國際教育瞭望裡頭呢 我們很高興邀請到國家教育研究院課程中心的楊俊鴻 楊研究員還有 桃子腳國中小校長李惠銘李校長來跟我們談一談 目前在世界各國的課程改革現況以及核心素養的趨勢"}, "GJ_20160222_023.txt": {"content": "那至於教學的方法呢其實各國因為他們所主張的這樣子的核心素養有所不同所以呢在這個 教學方法呢也有不同的作法例如像美國教育學家呢他們就建議在學校的 數學老師他們應該要嘗試去改變學生他們害怕數學的這樣的一個心態"}, "GJ_20160222_033.txt": {"content": "一旦脫節呢其實學習的興趣呢自然就會低落那很特別的這邊有提到一個女子的私校的學生呢他們在數學老師的鼓勵之下開始有進行股市的買賣還有人因為這樣子所以賺錢那感覺都非常有成就感"}, "GJ_20160222_012.txt": {"content": "美國呢能源部 國家的教育統計裡頭呢早期呢在二零零三年 大學呢曾經授予兩萬多的學生有跨學科的這樣子的研究可是在二零一三年呢都已經增長到四萬七的這樣子的一個跨學科的研究的 學生數了"}, "GJ_20160222_052.txt": {"content": "那核心素養 它並不會流於 純粹裡面的一個論述 它還可以進入到 世界各國的一個課程綱要或者是課程標準當中 那以下我將舉若干的一個例子 那第一個 像紐西蘭 它強調五大的一個核心素養 在他們國定課程當中"}, "GJ_20160222_034.txt": {"content": "所以學生呢在他們有能力實際運用到這樣子的算術能力來分析股票的價格的波動的時候呢這個部分呢他們學生就非常的有興趣"}, "GJ_20160222_031.txt": {"content": "那他們希望是學生能夠 先理解然後呢再來去做一個試算這樣子呢 會對於學生在自主學習上還有理解上會更 有幫助"}, "GJ_20160222_025.txt": {"content": "另外呢就是澳洲澳洲呢它對於數學這部分也提到一個很特別的就是說他們呢鼓勵要丟掉教科書那靈活教學來提升算術的能力在澳洲聯邦政府他們最新的 預測的資料裡頭呢提到是說"}, "GJ_20160222_026.txt": {"content": "未來成長的幅度呢最大的這個澳洲的產業裡頭呢有百分之七十五呢必須要運用到科學科技工程還有數學的這些技能所以呢他就是建議 政府跟學校他們必須 能夠共擬鼓勵學習 的這樣子的一個策略"}, "GJ_20160222_014.txt": {"content": "已經開始調整課程的內容更提供了跨領域主修的項目把相似的課程呢把它結合那這個部分呢 也增加的學校在主修課程上面的課程數也不需要另外再聘請新的教師"}, "GJ_20160222_053.txt": {"content": "強調法語的應用能力還有外語的運用能力數學科學與科技的基本素養一般資訊通訊科技的運用能力 還有所謂的人文素養"}, "GJ_20160222_004.txt": {"content": "在今天第一個單元國際教育看板裡頭呢 我們要跟大家分享一下目前國際上各個教育單位呢他們在高等教育跟國民教育中所強調或者是重視的核心素養是什麼"}, "GJ_20160222_022.txt": {"content": "那他建議說以一個新的概念的構成的學習比照科學與技術來取代這些東西所以這些 亞洲國家要去多關注一些"}, "GJ_20160222_050.txt": {"content": "健康與體育領域的課程可培養學生的身心素質 剛剛聽到楊老師來為我們介紹世界各國改革趨勢可能就包括中小學的課程的連貫性啦還有強調跨科跨領域的課程教學與評量然後重視學生核心素養的培養那至於這些改革 對於國民中小學的影響到底是如何呢"}, "GJ_20160222_047.txt": {"content": "那第三個提供學生更多適性學習的機會比方說韓國高中的課程改革擴大了選修課程的空間使原先從高二才開始的選修課擴大到高一到高三都可以來開設選修課的這樣子的一種空間"}, "GJ_20160222_024.txt": {"content": "改變學生對數學的一個看法另外一個呢是希望改變老師他們對 這個 數學的教導的一個方式 希望這兩個部分能夠來改善那"}, "GJ_20160222_054.txt": {"content": "社會和公民素養自動自發精神那在這當中比較有特色的 像法國強調學生人文素養的培育 還有公民素養 自動自發的精神 這些都值得我國來加以參考的"}, "GJ_20160222_045.txt": {"content": "第二點 強調跨科與跨領域的課程教學跟評量 比方說 芬蘭預計在二零二零年 廢除個別的科目不再單獨教導學生數學或者是物理等等科目取而代之的是整合的主題式課程那像目前的香港的基礎教育課程改革也強調打破傳統學科 的一個繁禮"}, "GJ_20160222_061.txt": {"content": "非常謝謝楊俊鴻楊老師 還有李惠銘李校長那我們也休息一下待會再回到我們節目現場"}, "GJ_20160222_028.txt": {"content": "那老師呢如果知道各式各樣的教學方法其實呢在課堂上他們靈活運用可以讓學生呢 可以有更好的這個潛力發揮的作用"}, "GJ_20160222_044.txt": {"content": "為所有的學生提供連貫而共通的一個學習內容 那這些內容都強調所謂的 要提供學生一個連貫性的一個學習的一個機會"}, "GJ_20160222_011.txt": {"content": "近年來呢美國大學生呢他們在選課方向呢大部分都選擇以實用技能的科系為主但是呢當然也有些學生開始嘗試跨領域的學科那開始尋求非傳統的主修哦像一般 流行文化和平研究或者甚至是愛情這些東西都已經是非傳統的 一個課程上面的選修"}, "GJ_20160222_003.txt": {"content": "所以呢我們今天特別邀請了國家教育研究院課程及教學研究中心楊俊鴻楊研究員跟新北市桃子腳國中小學李惠銘校長來跟我們介紹一下目前世界各國在課程改革跟核心素養上面的一個狀況"}, "GJ_20160222_030.txt": {"content": "教育學副教授 菲爾表示說除非學生他們自己理解什麼是九九乘算表裡頭的原理不然再多再容易的背誦呢其實這個東西對於學生來講並不是有 很好的效果"}, "GJ_20160222_019.txt": {"content": "那根據一些調查報告在歐洲啊已經有十五個歐盟國家於課程中啊納入程式語言的課程這些國家當中有七個國家把程式語言列為必修的課程我想這個程式語言真的是非常重要所以歐盟的執委會表示啊在目前歐洲的兩千三百萬人失業當中佔就業人口的百分之七"}, "GJ_20160222_060.txt": {"content": "那一樣想請教桃子腳國中小的李惠銘李校長那對於這些素養的變革 那對學生學習的意義到底是在哪裡"}, "GJ_20160222_006.txt": {"content": "就是不同年齡層的學生他們在不同的階段透過學校課程的學習呢所應具備的一個基本能力跟素質國家課程組織呢則是以核心素養的概念作為發展的主軸那相對於以往的課程設計當然也就會有產生課程改革的一個必要哦"}, "GJ_20160222_035.txt": {"content": "這一個教學的重點呢是學生能夠體驗到實驗實際生活上的問題那可以使用算術能力來迎刃而解那日後呢當然自然而然也會自行解決生活上所面臨的各種實際上的一個挑戰"}, "GJ_20160222_039.txt": {"content": "所以這個也是可以讓老師去做一些運用的那最後一個技巧是請學生花幾分鐘的時間呢去記下他們對前面三個活動的回應回溯記憶然後回想過去學過的知識那接著才開始去進行討論我想這樣的學習效果應該是非常的好那以上就是本週的國際教育看板的內容"}, "GJ_20160222_049.txt": {"content": "學校應依據學生的學習需求跟地區的特性開設多樣化的一個選修課程那第四個 世界各國都重視學生核心素養的培養 那核心素養主要在十二年國教裡面 是透過各個領域科目的課程還有所謂的一個非正式的課程還有潛在課程當中來進行培養的"}, "GJ_20160222_042.txt": {"content": "那以下我分四個面向 那第一項 目前世界各國都很重視中小學課程的一個連貫性英國的下議院 在二零零九年發佈的 國定課程建議報告書 美國各州採用的 跨洲共同核心課程標準"}, "GJ_20160222_058.txt": {"content": "所以基本上這三項核心素養在我們未來的領綱當中 都強調所謂的一個跨領域的一個運作 那像目前中國大陸 也在發展他們的一個國定課程當中的一個核心素養有所謂的一級指標"}, "GJ_20160222_010.txt": {"content": "那至於美國呢他們在共同核心課程上面的要求呢則是有包含意義的建構能力還有抽象推理能力另外呢也 要求策略形成的能力跟策略評估的自己的能力"}, "GJ_20160222_051.txt": {"content": "那 我們可不可以再回過頭再去看一下世界各國 可不可以請問一下那個楊老師 目前有哪一些國家的課程改革他們 強調學生核心素養的培養"}, "GJ_20160222_017.txt": {"content": "那另外呢歐盟它為了提升數位的素養它推動中小學 去教授那程式語言課程 去年在十月的第三周它就訂為城市課程的宣導周它希望透過參與的各歐盟會員國或夥伴的國家來共同合作那提供正式或非正式的課程"}, "GJ_20160222_038.txt": {"content": "所以第二個呢小技巧是課堂一開始的時候要回顧上一次上課的授課內容那這個概念是學習需要多次的複習只接觸過一次是很難記得住喔那第三個小技巧是回顧其他門課程的內容有一些研究顯示說學生在開始一門課程之前 曾上過的課程內容去做一些回顧那對未來上的課的內容會有很大的影響"}, "GJ_20160222_046.txt": {"content": "進行所謂的一個跨領域的一個課程統整國際學生能力評量計畫  預計在二零一八年進行有關全球素養的評量 那屆時將採用電腦化的一個評量的方式評量的一個範圍 包含全球議題的知識技能態度認知的跟非認知的項目"}, "GJ_20160222_001.txt": {"content": "教育就是由心感動親愛的聽眾晚安歡迎收聽由國家教育研究院製作的國際教育心動線節目本節目每週一晚上六點至七點播出我是節目主持人陳賢舜我是林于郁"}, "GJ_20160222_041.txt": {"content": "請問像目前世界各國的課程改革的趨勢在哪邊可不可以跟我們介紹一下 大家好 我是楊俊鴻 目前主要的先進國家 都很重視課程改革的一個問題如果說一個國家的課程改革做得好的話可以提高學生的一個學習成就厚植國家的一個競爭力"}, "GJ_20160222_005.txt": {"content": "課程內容或者是教學方式上呢又是怎麼樣的因應或者是配合改革 我們知道所謂的核心素養呢簡單來說"}, "GJ_20160222_008.txt": {"content": "例如澳洲呢他們曾經在兩年前呢成立全國課程改革審核委員會那他們呢就全國中小學校教學課程內容的紮實 獨立 或者是這個平衡的觀點 做一個重新的審查"}, "GJ_20160222_013.txt": {"content": "那在一萬多種的主修課程當中呢跨領域的部分呢他這個的成長速度非常的快已經排名到第四那許多學校呢因應時代的一個趨勢跟實務的需要"}, "GJ_20160222_056.txt": {"content": "那我們臺灣 目前在總綱裡面 有所謂的三面九項的核心素養 那所謂的三面就是自主行動溝通互動與社會參與 那在自主行動之下 有身心素質與自我精進還有系統思考與解決問題規劃執行與創新應變這三項的核心素養"}, "GJ_20160222_029.txt": {"content": "另外呢他們也提到 要丟掉九九乘算表來打破級別的這樣子一個方式那 狄肯大學"}, "GJ_20160222_002.txt": {"content": "節目分為三個單元國際教育看板國際教育瞭望教育觀測站今天我們要談的主題呢是課程改革與核心素養那我想這個議題呢對很多的家長或者是學生來說可能會感覺到有一些生疏呢"}, "GJ_20160222_043.txt": {"content": "還有紐西蘭教育部所頒布的一個課程綱要那這三個國家的一個課程改革均強調 建立跨越不同教育階段學生的學習進程的一個重要性來增加兒童跟青少年學習機會的一個持續性跟連貫性"}, "GJ_20160222_027.txt": {"content": "那他們也呼籲呢剛剛提到的這樣的一個技能 其實它是未來工作必備的一個 利器 那這個部分呢也希望 能夠得到政府的重視跟投資那他很特別的提到說第一個他必須要丟掉課本等於是說教科書呢其實是侷限學生充分學習的一個障礙"}, "GJ_20160222_059.txt": {"content": "包含了自主發展文化修養社會參與這三項的一級指標 那世界各國國定課程中的核心素養 那有一些是相同的那有一些是因為國情的不同而有所差異的"}, "GJ_20160222_048.txt": {"content": "那選修課程 佔韓國的一個高中的總體課程時數的百分之三十"}, "GJ_20160222_032.txt": {"content": "那再來呢是第三個部分他們提到培養實用性的算術能力 澳洲天主教大學 教育學布朗博士呢他也提到說每位的這個數學老師呢應該把這個數學的算式能力呢 要實用化視為一個天職那麼所學的內容呢應該要跟日常生活要有搭配"}, "GJ_20160222_020.txt": {"content": "所以預計在未來的五年如果隨著數位科技的快速發展將有八十二點五萬個的數位技術的工作職位可能找不到人所以歐洲呢必須重視這個數位能力幫助個人還有企業在未來的數位經濟社會中找到工作及成長茁壯所以我想這個改革 是非常重要"}, "GJ_20160222_021.txt": {"content": "那另外有一則是奧地利的部分那奧地利的工業協會它建議 要全面的改革學校教學內容以前我們學過數學啦物理化學生物資訊工藝那這些科目 奧地利工業協會它認為 已經過時"}, "GJ_20160222_015.txt": {"content": "那接下來呢我為大家介紹歐洲的一些課程改革首先是德國 德國的巴登符騰堡邦 它將經濟定為中學的必修課程它將在二零一六二零一七的學年度中 在中學開設經濟必修學科"}, "GJ_20160222_036.txt": {"content": "那接下來我們來看一下美國的一個教育訊息談到課堂前五分鐘的重要性那這一篇是在今年的一月十一號高等教育 報所談到一個老師呢在課堂前五分鐘是吸引學生注意力的一個關鍵那也是學習 最佳時機"}, "GJ_20160222_055.txt": {"content": "那第三個 像 西班牙 它強調培養學生的語文溝通的素養數學素養 還有有關物理世界的知識積極與其互動的素養資訊處理與數位素養社會與公民素養文化與藝術素養學習如何學習跟自動自發的精神"}, "GJ_20160222_057.txt": {"content": "溝通互動的一個面相來講 有符號運用與溝通表達資訊科技與媒體素養藝術涵養與美感素養這三項核心素養第三面 是所謂的社會參與的面向一面包含道德實踐與公民意識人際關係與團隊合作多元化與國際理解這三項核心素養"}, "GJ_20160307_037.txt": {"content": "那這個是中國的情形但是日本的話也很有趣因為我們後來在臺灣也有辦過類似的研討會然後請日本的夥伴來分享啊日本他們就會說在日本他們叫不登校"}, "GJ_20160307_019.txt": {"content": "接下來要跟各位播報的是有關日本的狀況日本國立京都大學公佈特色甄試試題範例他在十二月二十六號公佈預定二零一六年學年度實施的特色甄試筆試試題範例"}, "GJ_20160307_030.txt": {"content": "能夠把這樣的一種就是家長的教育選擇權的這樣的一個理念發展到其他更多的地方那在全世界當然最多是覺得是美國嘛美國目前大概有大概有 一百六十萬學生左右它已經已經發展二十多年了所以孩子都已經上了大學啊已經甚至於有第二代是學生都已經出來"}, "GJ_20160307_014.txt": {"content": "那在這樣的空間裡頭呢很特別的也就是 起動了一個叫做再生教材的一個計畫再生教材呢是什麼呢也就是兒童創意實驗室的這個計畫當中將許多企業商家都有很多過時或者是不合規格的產品把這些產品呢把他收集起來變成再生教材"}, "GJ_20160307_022.txt": {"content": "京都大學到目前為止入學考試都是以大學入學考試中心的測驗成績及該校各學院入學考試成績並季知方式辦理為了甄選具有綜合學習成就高度學習意願的人才除了一般入學考試之外特別新增特色入學考試的部分這部分跟國內目前在實施特色招生是相類似的"}, "GJ_20160307_043.txt": {"content": "可以拿出來可是他們這些孩子還可以是在他們美國國內或其他他們州內繼續升學因為他們知道說該州的小孩就是沒有證書那我們臺灣現在就是說變成我們在實行上面我們是我們的立法算是蠻先進的就是我們對家長的選擇權的那個 都保護得很好"}, "GJ_20160307_036.txt": {"content": "然後是然後一年之間取得十二年的學習紀錄"}, "GJ_20160307_025.txt": {"content": "探索實驗室呢將指導教師如何有效應用所建置的教學資源來引導學生學習科學並希望將來把該培訓方法納入職前教師培訓課程中而且基於本方案對於推展科學教育具有成本效益目前呢也向政策制定者推銷探索實驗室的概念"}, "GJ_20160307_004.txt": {"content": "那麼接下來我們很高興地邀請是國立政治大學教育系教授同時呢也是臺北市同新華德福教育共學團體的執行長歡迎鄭同僚教授歡迎鄭教授兩位主持人好"}, "GJ_20160307_059.txt": {"content": "那他又說一些 國際會議像接下來在今年暑假在臺灣舉行的這個 亞太的民主學校的會議那這也是一個讓臺灣在教育自由化跟民主化的一個實驗教育的一個一個經驗跟國際分享一份好的平臺那我們也期待越來越多的各種型態的實驗教育能夠讓其他國家知道因為我們其實有非常好的經驗可以輸出"}, "GJ_20160307_021.txt": {"content": "京都大學負責教育課程的北也正雄理事表示考題要打破學科的藩籬不受學習指導要理束縛並作為大學學習的參考今後將提供高中及補習班參考試題"}, "GJ_20160307_047.txt": {"content": "那也就是說當今天家長他因為主張說他他孩子需要接受他的這樣的一種教育理念的時候是 國家是沒有辦法去去干涉去介入的"}, "GJ_20160307_053.txt": {"content": "那 那現在就會我覺得因為經過這一這一段時間以來我們有法律的保障等等的那我想要在會議上面提出一個就是說 家長或人民跟政府之間的關係是一個 就是所謂的教育好夥伴這樣的一個事實上"}, "GJ_20160307_006.txt": {"content": "澳洲的總理 在二零一五年的十二月七日呢公佈了澳洲的創新政策而且投入了十億的澳元要來發佈全國創新與科學的工作已成要將澳洲打造成新一代的矽谷"}, "GJ_20160307_005.txt": {"content": "接下來我們歡迎是桃園市仁美國中謝益修謝校長各位聽眾晚安在實驗教育相信我們從國際的經驗一直呢回到呢臺灣我們在今天有充分的一個討論接下來我們進入國際教育看板"}, "GJ_20160307_055.txt": {"content": "所以這個部分就是說我覺得家長也是教育的夥伴之一就是說未來國家在面對就是我們教育提供的多元化以後他必須要對所有的人包括學校包括家長都有可能成為潛在的社會社區大學也是都會成為潛在的 教育提供的夥伴們那政府就要思考怎麼樣去面對這個新的一個一個環境一個一個一個生態怎麼樣來來面對不同的需要"}, "GJ_20160307_009.txt": {"content": "所以呢澳洲經濟呢總理也宣示要從採礦期要轉型到呢創新期那麼只是在呢澳洲希望呢能夠延攬國際科技的以及研究人才加強學校還有企業研究機構的合作"}, "GJ_20160307_051.txt": {"content": "是其實剛在錄音前一直在談到 臺灣其實做得很好那我也想要請教那三月要到呢巴西里約參加那你會帶去什麼樣的經驗"}, "GJ_20160307_035.txt": {"content": "新辦教育的人就開始去組類似像自學團體或這樣的一個東西來來協助解決這個問題所以他們會變成說讓就就睜一隻眼閉一隻眼讓它繼續走下去那可是他們沒有法律依據就是說他們到最後要升學幹嘛等等的都得透過其他的管道來來解決例如說 回到他的戶籍所在地"}, "GJ_20160307_010.txt": {"content": "我們從澳洲呢來到了美國在過去十年有研究指出美國的幼稚園到十二年級有超過三十萬名的學生創造力是從一九九零年代以來明顯的下降"}, "GJ_20160307_048.txt": {"content": "那除非說孩子的確有受到就是明顯而立即的一個危害那生命那那那個國家會介入英國也是一樣的情形英國的自學的法源更有趣它其實就是一個詞而已就叫做 為什麼叫 就是說它的教育 法裡面有提到說國民有受教育的義務然後 國民有受教育的權利然後它這個受教育的方式必須要透過學校或者是"}, "GJ_20160307_024.txt": {"content": "介於師資機構及全歐教師網絡共同合作邀請科學家及溝通說服專家提供在職教師課堂訓練課程建置有關教案及網路平臺等資源系統目標希望能夠培訓在職教師具備激發學生對數理感興趣而且能夠鼓舞學生對科學研究的熱誠的能力"}, "GJ_20160307_029.txt": {"content": "非常謝謝主持人那 基本上在家教育現在在國際上發展呢主要還是以就是北半球 就是 像美國歐洲然後在亞洲地區臺灣是算比較蓬勃的可是像南半球像我這次要去巴西或者是說 其他地方的話就會相對的比較少數"}, "GJ_20160307_016.txt": {"content": "那麼目前再生教材佔呢是採會員制那每一個呢摻入的會員一年的呢會費呢大概是二十到一百元這些會費也可以呢作為慈善的捐款呢抵稅目前在全美呢有四十二個呢創意再生中心這個 創意再生中心呢投入了整體的美國創造力的教育那麼這個是在美國創意實驗室的狀況"}, "GJ_20160307_034.txt": {"content": "然後香港的 教育局也派人來臺灣考察來學習怎麼樣做因為在香港它是在家教育目前還是處於一個不禁止不鼓勵的一種一種狀態是而至於說在北京的話呢它在中國他們是採取一種所謂的 它就是法律規定強迫入學可是地方市政府在執行上有困難"}, "GJ_20160307_015.txt": {"content": "那當然就可以呢提供實驗室來的學生他可以呢開始進行呢動手做當然教材也可以開放給加州所有的呢學校讓老師能夠呢在課堂上呢來使用"}, "GJ_20160307_027.txt": {"content": "在國際教育瞭望首先呢我們今天談的實驗教育很高興呢邀請到也是臺灣呢在家自學教父陳怡光先生當然我們剛剛知道在三月很快呢那怡光就要到巴西里約去呢參加全球在家教育會議"}, "GJ_20160307_039.txt": {"content": "那剛剛特別談到美國一百六十萬個在家自學已經到了第二代啊那美國的經驗其實對照在臺灣你覺得有哪些是可以作為借鏡"}, "GJ_20160307_038.txt": {"content": "那他的意思就是說他們很有趣他們就是說孩子有權利選擇不去上學可是家長沒有辦法替孩子選擇不去學校"}, "GJ_20160307_044.txt": {"content": "可是在實行上面 不同縣市因為它的經驗不太一樣它接觸過的 數目不一樣所以它可能在實行上它會有一些大同小異這部分就是需要花更多的力氣去把執行面做得更細緻一點讓更多家長了解有這個選擇讓更多地方教育主管機關知道說怎麼樣來面對家長的一個選擇的主張"}, "GJ_20160307_028.txt": {"content": "那我們是不是從這個領域來談起到底呢國際對於在家自學這裡頭整個發展的趨勢是怎麼樣那參加這個會議呢是否能夠有一些突破或者是帶回來什麼樣的新的訊息"}, "GJ_20160307_013.txt": {"content": "讓呢社區的兒童青少年還有呢在家自學的呢學生都能夠呢來到這個工作坊親自呢操作體驗來充分的學習"}, "GJ_20160307_049.txt": {"content": "那在這種比較強的資本主義的這一個一種一種脈絡下他們就非常尊重家長的教育選擇權可是像在在我們自己的話我們是經過因為是民主發展就是剛剛詠善提到的就是說我們經過這麼長的一個民主發展以後我們才開始慢慢地把這個所謂的國家教育權變成是所謂的國民教育權的這樣的一個觀念"}, "GJ_20160307_020.txt": {"content": "日本京都大學為了甄選能獨立設定研究主題並具有挑戰精神課題的人才在二零一六年除了一般入學考試之外將另以特色甄試的方式招收一百一十名的學生考生需繳交高中學習成績及撰寫學習企劃書另外去參加各學院舉行之筆試"}, "GJ_20160307_026.txt": {"content": "那目前呢參與本項創新訓練方案的部分呢的國家在歐盟的部分已經到達十一個國家那由以上五則的新聞我相信各位聽眾應該瞭解個別化跟多元化應該是世界教育的趨勢所以今天呢我們特別探討的主題是實驗教育的部分那接下來等一下我們就會來進行我們的國際瞭望"}, "GJ_20160307_058.txt": {"content": "我覺得會因為 我們其實資訊追的很快尤其是在不管是國外現在的一些除在家教育以外包括新的課程的實驗例如說  自學的學生家長們也都大量使用國外來的一些教材跟課程"}, "GJ_20160307_046.txt": {"content": "基本上因為美國是 他們是比較有強的自由主義的一個傳統所以他們基本上就是家長選擇權放在非常前面的 也就是說它基本覺得那是侵權的一部分它會優於所謂的 學生的受教權"}, "GJ_20160307_011.txt": {"content": "那麼當然了這個呢原因跟整個國家教育政策 也就是呢我們所熟悉的 的政策推動以來很多的學校把精力花在呢考試的數學英語跟科學等這些的科目學習那麼對於有創造力的呢學科例如音樂藝術等等呢都能付之闕如"}, "GJ_20160307_001.txt": {"content": "教育就是要由心感動親愛的聽眾晚安歡迎收聽由國家教育研究院製播的國際教育心動線節目這個節目每週一晚上六點到七點播出我是節目主持人工賓我是詠善"}, "GJ_20160307_008.txt": {"content": "那麼為什麼會是這樣子呢因為呢遇到二零零八到二零零九的全球金融危機煤炭等自然的資源價格下降之後整體的歐洲經濟呢表現的大打折扣"}, "GJ_20160307_056.txt": {"content": "確實 這個教育好夥伴 的確 但是其實不管是 不管是在學校發生或是是在學校外的發生 的確都是需要呢有很多人一起來的"}, "GJ_20160307_057.txt": {"content": "那在最後呢當然呢待會我們下一階段會來談 是臺灣 這幾年來對十年教育無論在法的層次上還有在執行上都有很大的突破那麼從國際的一個觀點是否能夠來談對國內實施呢這個實驗教育的一些期許"}, "GJ_20160307_042.txt": {"content": "可是相對它也沒有證書它也沒有任何的的一些品質保證那所以像我們之前就協助過一個奧克拉荷馬州來臺灣的自學生那因為他們當地的州政府就是說我們不提出任何的文件來證明他有沒有治學因為我們州的法律就是也不管這檔的事那他所以造成說他以後再跟國際接軌就很困難因為他沒有學習紀錄"}, "GJ_20160307_041.txt": {"content": "可是如果像在德州或奧克拉荷馬州他們就非常的鬆散甚至於說 奧克拉荷馬州就是做所謂的意思地表示連申請書都沒有就是說我只要告訴我的州政府說是我有不打算讓孩子上學的意圖就結束了"}, "GJ_20160307_002.txt": {"content": "這個節目分為三個單元第一個單元是國際教育看板第二個單元是國際教育瞭望第三個單元是教育觀測站我們希望能以國際教育趨勢為主軸輔以重大國際文教要聞資訊選擇具有重要性影響性或值得學習的國際教育訊息深入的報導提供給聽眾最新最深入的國際教育動態及脈動歡迎你每週準時收聽"}, "GJ_20160307_060.txt": {"content": "是有發言的一個機會呢我們當然就是要呢爭取所以剛剛也談到了今年的七月在臺中呢臺灣 第一次承辦就是亞太的這個全名"}, "GJ_20160307_052.txt": {"content": "基本上我會跟他們談起的就是說我想要談一個就是所謂的 的觀念就是說我現在比較 因為過去我是一個倡議的團體的 負責人所以我會覺得說我們需要不斷提醒的政府說我們還在這樣"}, "GJ_20160307_003.txt": {"content": "今天我們節目的主題是要談實驗教育那今天很高興邀請到呢三位在臺灣實驗教育呢有非常豐富的經驗首先我們歡迎是呢 這個在臺灣很有名喔在在家自學的教父陳怡光先生歡迎陳先生好各位聽眾晚安主持人晚安"}, "GJ_20160307_045.txt": {"content": "發現其實很多的因為我們呢在國中小畢竟它是呢在義務教育階段所以呢很多的縣市它在考量譬如說他在審議在家自學的時候他可能也會呢考量到說我們怎麼樣子能夠呢保證這個孩子它是在學習中而且呢它是應得到的義務教育階段的這個學習"}, "GJ_20160307_040.txt": {"content": "美國因為它是它的國民教育是 是屬於地方州的權限所以各個州其實有自己的規定那像說例如說在紐約 或是華盛頓州他其實是比臺灣還要嚴就是說他其實說要提計畫以外他還要參考能符合他們州的一些相關的一個教育基本要求"}, "GJ_20160307_018.txt": {"content": "在學校裡頭實施各種的個別化跟彈性的學習方式當然呢被選中的學校呢當然呢也安排了大學來一起合作由大學來負責評估實施創新實驗課程跟教學的成效這是目前在美國跟加拿大的情形"}, "GJ_20160307_061.txt": {"content": "那麼在瞭解了呢國際的實驗教育尤其是在家自學的經驗之後呢接下來我們要回到呢臺灣來看看呢最近在臺灣關於實驗教育的一些做法"}, "GJ_20160307_012.txt": {"content": "這樣子的現象呢一直到今年呢也就是從近年已經獲得改變在美國加州二零一五年呢已成立了兒童創意的實驗室這個實驗室它是一個非營利組織那麼為社區的創客空間也就是我們臺灣最近相當呢大家熟悉的呢 提供數理科技的一個學習"}, "GJ_20160307_031.txt": {"content": "自學長大的然後自己的小孩也選擇自學那我們在臺灣的發展就相對比較晚一點可是也蠻久了也是從一九九九年就是八十八年以後有了那個家教育的法源初步的發明以後到現在已經已經有好一段時間了也都孩子也都大學畢業也都開始有還沒有到第二代不過開始陸陸續續有這樣的一個情形"}, "GJ_20160307_033.txt": {"content": "基本上我們 我我在二零一二年也去德國參加第一屆的 全球在家教育會議那那時候我們就把臺灣的一些經驗帶過去那大家都覺得蠻驚豔的所以後來回來以後呢我也去了香港然後也去了北京那也去了日本去去談這一些事情因為我們在臺灣是算非常進步了"}, "GJ_20160307_050.txt": {"content": "所以我們我們其實做得非常好我覺得我們做得非常快非常好那可是我們但在執行上細膩度還是有有有慢慢的需要再去去去做的大多作以後大家就比較熟悉要怎麼做"}, "GJ_20160307_017.txt": {"content": "同樣的呢在加拿大呢卑詩省的教育廳在二零一五年呢也實施了呢創新實驗教育遴選呢幾所中小學成為創新學校"}, "GJ_20160307_007.txt": {"content": "那麼在這一個議程當中橫跨了許多的政府部門希望呢能夠同時納入學校的教育在科學技術跟工程盛大領域增加澳洲企業跟研究機構的合作機會"}, "GJ_20160307_032.txt": {"content": "其實剛剛也談到呢就是呢全球在整個家在家自學的教育當中北半球移師臺灣其實走得從八十八年以來走得還蠻快的"}, "GJ_20160307_023.txt": {"content": "接下來跟各位報導有關歐盟的狀況歐盟預計成立探索實驗室培訓師資改革科學教育為了改革數理教育及鼓勵中學生選擇科學為職志補助為期三年半的科學師資培育計畫"}, "CS_20160218_070.txt": {"content": "機器手臂這都是在我們求學過程中就會必須去接觸到的這些工具 是做模型還是做一些驗證或打樣所以我們這樣子的背景跳到所謂這個"}, "CS_20160218_068.txt": {"content": "如果我們去看一下檯面上很多的不管是"}, "CS_20160218_197.txt": {"content": "不僅注重行動與物品之間的關聯性也透過觀察驗證成立此關聯性的空間他的設計作品被普遍的人認為是樸素不需思考就能使用的而他本人稱之為這樣的設計為無意識設計"}, "CS_20160218_055.txt": {"content": "那期待可能也許他們目前看到的就是說國外做到什麼樣的程度我們臺灣也要追上我個人對這個事情是有一點點抱怨就是"}, "CS_20160218_025.txt": {"content": "在達文西進入米蘭公國為這個家族服務的前三十年斯弗札的祖先才剛剛用武力征服了這座城市可想而知對一個才入主不久的政體"}, "CS_20160218_030.txt": {"content": "達文西卻未能如實地履行當初他在自我推薦信裡所提的項目也未能看見他的夢想被真實化"}, "CS_20160218_077.txt": {"content": "連建築師這個抬頭都不是那他們設計到施工都是自己來對到現在這個現今這個社會比方建築師或是設計師他變成是比較"}, "CS_20160218_205.txt": {"content": "森則直人便是注意到這個每個人都會遇到的小麻煩生活的小細節所以他設計的了款作品我們只要將鑰匙或其他物品放在檯燈的底座上台燈就會自動亮起而當我們早上出門取走鑰匙時燈就會自動的滅燈"}, "CS_20160218_049.txt": {"content": "有時候我會遇到一些朋友在問說為什麼美國做起來我們臺灣做不起來那我想可能是這部分的原因"}, "CS_20160218_082.txt": {"content": "他在性質上是比較偏向傳統的類似像技師或者說工匠之類的"}, "CS_20160218_061.txt": {"content": "有點像兩面刃因為很多東西都太便宜你甚至搞不好可以去新陳街請很厲害的師傅幫你做一個你很想要完成的作品"}, "CS_20160218_007.txt": {"content": "在融合他在科學上的知識兩者的結合更是相得益彰他是一位雄心壯志的雕塑家也是一名優秀的音樂家他在強烈無比的好奇心推動下不斷探索身邊的一草一木"}, "CS_20160218_039.txt": {"content": "其實在剛剛的那個回答裡就已經稍微有"}, "CS_20160218_057.txt": {"content": "因為像有一些比如在製造業他們可能看到說在大陸在深圳對可能在這一方面做的部分好像比臺灣要來得多一點"}, "CS_20160218_088.txt": {"content": "對就是它在這個我們講設計這檔事就好它因為你必須去從一開始的設計的發想到最後執行面完成所以會更精準的去做出更適合的設計"}, "CS_20160218_014.txt": {"content": "當某地受到圍攻我知道如何從壕溝把水流切斷也知道如何建造無數的雲梯和其他工具"}, "CS_20160218_084.txt": {"content": "對我覺得這個有一點點罪惡啦就是說不應該去區分得這麼開可是這一儼然已經是這個社會化的一個"}, "CS_20160218_214.txt": {"content": "比如說空調變小了但是調節冷暖功能卻還在最終剩下東西就是自古以來存在的東西比如說桌椅但如果我們想透了這一點我們設計師就要失業了"}, "CS_20160218_037.txt": {"content": "你還是看字面上的定義我想它就是一個所謂動手去做的人對那特質的話我想"}, "CS_20160218_059.txt": {"content": "我覺得臺灣在這個製造或是加工一直都有很強的優勢我們有有點可悲我們有相對低廉的工資可是有可能會是全世界前三的技術"}, "CS_20160218_054.txt": {"content": "期待我猜可能我有一點悲觀啊說在一個這麼大的機制下要反應或是要再去追隨國外的流行的事情可能都慢了半拍或一拍以"}, "CS_20160218_015.txt": {"content": "如果某處提防因為高度及建物或地點的優勢無法以轟炸征服我知道用什麼方法可以摧毀任何城堡或要塞即使它建於岩石之上"}, "CS_20160218_002.txt": {"content": "本節目是由國立教育廣播電台與國立台灣科技大學聯合製播我是主持人柯志祥國立台灣科技大學副教授今天的節目內容有三個部分設計這檔事邀請設計相關的專家來賓進行訪談"}, "CS_20160218_091.txt": {"content": "好那我們節目進行到這兒要稍微休息一下齁待會插播之後歡迎您繼續回到我們的節目"}, "CS_20160218_203.txt": {"content": "而我們現在要分享他的第一件作品是來自他在無印良品時設計的自動開關檯燈這件作品呢像一般的台燈一樣具有照明的功能而他特別地方是在底座地方有個托盤讓你可以放置一些小物品像是鑰匙啊手機等等"}, "CS_20160218_038.txt": {"content": "舉凡只要是你有辦法在生活中對某些事情有所觀察有所發現那針對那樣子的問題去解決動手去做這樣子一個比較廣泛的解釋"}, "CS_20160218_022.txt": {"content": "我也能以大理石青銅或泥土雕刻也懂繪畫我的作品較之任何人絕不遜色此外我能打造青銅馬像它將以永恆的光輝和榮耀"}, "CS_20160218_031.txt": {"content": "達文西孤獨終老於法國昂布瓦斯帶著遺憾辭世他最後寫到我冒犯了上帝和人類因為我沒有做好我的工作"}, "CS_20160218_012.txt": {"content": "發現他們的發明及上述工具實與一般常用工具並無二致因此斗膽在無損他人的情況下修書閣下以便閣下明查在下的秘密武器並在方便之餘隨時命在下示範這些物事"}, "CS_20160218_085.txt": {"content": "這個角色有點類似是重拾那個製造這個權利"}, "CS_20160218_035.txt": {"content": "能不能以你目前的一些經驗來跟我們分享一下通常這種所謂的"}, "CS_20160218_021.txt": {"content": "與防守機械在承平時期我相信我在建築公有及私人建築物的營造以及從一地輸水到另一地等方面最能使您心滿意足"}, "CS_20160218_020.txt": {"content": "在無法運用大炮之地我可以提供弩炮投石機陷阱和其他具有十足功效又不常見的機械簡而言之因應不同的情境所需我能提供各式各樣不同的攻擊"}, "CS_20160218_204.txt": {"content": "想像我們回到家的情景當我們下班或是下課拖著精疲力盡的身體進門放下手中的物品時面對的是一屋子的漆黑這個時候就會很希望有一盞檯燈能夠點亮家中但有時候要因為太累而懶的開燈"}, "CS_20160218_063.txt": {"content": "他們有廣大的市場他們可以爭取很多的很多的不同的文化或是說我們看看日本日本在這方面也相當的蓬勃發展是因為他們有很濃厚的次文比方像是動漫然後有相關的比方公仔"}, "CS_20160218_213.txt": {"content": "比如說在多雨的季節我們擁有了那把有凹槽的傘便可以輕易將我們使用的的東西放上去森則直人認為隨著技術的發展所有的產品最後都會變小變消失他們都不在了但作用功能卻還存在"}, "CS_20160218_086.txt": {"content": "因為像設計師也許他就是有一個想法那這個想法實現出來的方式可能是藉由一些像機構人員或者說一些生產製造人員他可能不是真的動手去把他的想法去實現出來"}, "CS_20160218_211.txt": {"content": "但是森則直人人都說他不論外表談吐都非常的平凡而這也就是它的設計內涵在平淡無奇的生活中發現新的設計元素而這種設計元素本身也是那麼的平凡確實它的設計作品被普遍的人認為是樸素不需思考就能使用的"}, "CS_20160218_198.txt": {"content": "作為產品設計師森則直人在吸收西方經典設計的理論的基礎上也融入了日本傳統文化的精髓並把其中應用到設計時間裡面獨創了他的無意識設計理念"}, "CS_20160218_208.txt": {"content": "這件作品的誕生是因為他觀察到了在日本雨季來臨時人人常常人手一把傘就同時需要提著大包小包的東西像是上班族提的公事包媽媽們買菜裝肉的魚的塑膠袋或是學生們厚重的書袋等等"}, "CS_20160218_206.txt": {"content": "這是一個貼心而且溫暖的設計這樣台燈就成了一天的終點和新的一天的起點這貼心的光芒補足了每天需要滿滿的朝氣活力與溫暖這就是我喜歡這件作品的原因"}, "CS_20160218_053.txt": {"content": "那你覺得這個敞觀學界或者社會大眾對這樣的一個運動是有什麼樣一個期待嗎"}, "CS_20160218_001.txt": {"content": "聽眾朋友您好歡迎收聽創設市集"}, "CS_20160218_080.txt": {"content": "比較容易快速地去檢討這個事情到底可不可以實踐這大概是主要的差別"}, "CS_20160218_018.txt": {"content": "我也能製造有棚戰車安全而難以攻擊能夠載著大炮使盡嚴陣以待的敵兵即使再強悍的武裝士兵也擋不住步兵能夠尾隨這些車陣進攻毫髮無傷"}, "CS_20160218_087.txt": {"content": "他是實際上是藉由他比較直接的方式去影響到這樣的一個過程"}, "CS_20160218_045.txt": {"content": "那相較於像美國這樣的地方你可能要開車開半小時"}, "CS_20160218_023.txt": {"content": "使閣下先王以斯弗札的顯赫家族長流青史如果上述任何事物看似難以置信或不切實際我隨時聽候召喚在閣下的花園或閣下屬意的場所"}, "CS_20160218_010.txt": {"content": "達文西是早期的解剖學家對地質學天文學和水力學亦有研究一四八二年達文西當時三十歲寫了一封信給米蘭公國魯道夫扣斯弗札結果他獲得聘用達十六年"}, "CS_20160218_058.txt": {"content": "那你覺得臺灣在推展這樣的運動在背後是不是有這樣的一種在經濟上的一種考量希望能夠藉由比如說在體質上的轉換為臺灣人可能在將來在經濟的一個發展上能夠開創可能的一個方向"}, "CS_20160218_066.txt": {"content": "但我們可以回到一開始啊最早你是怎麼會對這樣的一個動手做了一個運動或這樣的一個做法會感到興趣的是你過去的一個成長的背景或者說你的一些教育的背景"}, "CS_20160218_051.txt": {"content": "這樣講好了我覺得動手做這件事情是有他一定的魔力在的是說當你真正去完成以一個屬於你自己創作的作品的時候不管他大或小他會有一種成就感或是快樂是金錢物質上所"}, "CS_20160218_212.txt": {"content": "而這也相呼應他提出的無意識設計的理念但無意識設計並不是真的沒有意識而是指說我們知道自己需要哪些東西但我們在還沒意識到自己需要那些東西的時候這些東西就可以補足我們的需求"}, "CS_20160218_044.txt": {"content": "或是說你可能在一條街上你就可以擺起你所有的的想要的物資或是設備"}, "CS_20160218_067.txt": {"content": "我我就是普通的高中生然後 然後然後念大學 只是我可能我比較幸運的是我念的科系是我還蠻喜歡的那雖然這個科系目前沒什麼出入啦"}, "CS_20160218_072.txt": {"content": "是那你當初在學校的時候就有接觸到這些東西嗎比如說學校裡面的一些課程"}, "CS_20160218_071.txt": {"content": "其實是非常的簡單而且很熟悉的"}, "CS_20160218_079.txt": {"content": "所以我們在這樣子過程中不管是對材料或是對這些設備都有必須要有一定的掌握度對那這跟傳統的一般的這些設計的思維是不一樣"}, "CS_20160218_029.txt": {"content": "諷刺的是達文西在他的自我推薦信中寫的條件卻一項也沒完成唯有他留下的畫作讓我們可以嘗試著解讀他的心境在經過了功成名就誰與爭鋒"}, "CS_20160218_076.txt": {"content": "其實在我們如果說建築師或是建築這件事情在可能到現在已經專業分工到一定的程度了可是在過去的時候比方蓋教堂的人也許就是個僧侶或是一個神職人員"}, "CS_20160218_027.txt": {"content": "在文藝復興時期沒有一位藝術家會以發明家或是軍事家來為自己命名達文西是第一位顛覆了過往對藝術家狹窄定義的人物"}, "CS_20160218_013.txt": {"content": "部分詳述如下我知道如何設計橋梁既輕盈又堅固的橋又攜帶方便"}, "CS_20160218_199.txt": {"content": "關注我們所忽略生活中的種種細節把這些細節放大注入到產品設計中這種改變有時比創造出一種新的產品更具有意義在日本京大設計當中森則直人的設計哲學占有相當重要的地位"}, "CS_20160218_094.txt": {"content": "那我們接下來要請請這個 陳先生 能夠以他過去的一些作品 來稍微為我們介紹一下到底這個 整個動手做過程當中可能有了一些樂趣 以及他的一些相關的一些過程"}, "CS_20160218_052.txt": {"content": "那這件事情是慢慢的比方透過平面媒體或是網路媒體等等的方式去去散播去去蔓延之開始廣泛的被普羅大眾所意識到"}, "CS_20160218_195.txt": {"content": "今天要跟大家分享的是日本近代活躍的工業設計師森則直人它的設計理念以及他的兩件作品森則直人來自山梨縣一九五六年出生畢業自多摩美術大學工業設計系"}, "CS_20160218_005.txt": {"content": "也是一位科學家發明家雕塑家音樂家數學家工程師和建築師他在每個研究領域均做出了重大貢獻達文西熱愛大自然他的一切發明都以大自然定律為依規"}, "CS_20160218_064.txt": {"content": "他的族群已經龐大到一定的程度而且甚至大部分的人願意消費或是說有特定的族群是可以根據他的專長投入這樣子的市場而且可以賺到錢的"}, "CS_20160218_065.txt": {"content": "臺灣還是回到那個我們整體經濟體質或是說消費能力的的問題上我們可能有這樣子的能力可是並沒有 辦法得到足夠的養分去撐起這樣子的市場"}, "CS_20160218_209.txt": {"content": "而這個傘柄的凹槽正好可以讓這些袋子有個可以暫時倚放的地方讓雙手可以騰出一些空間休息這又是一件以人為出發點的貼心的設計森則直人融合西方理論與日本文化設計精隨獨創了他這樣的無意識設計"}, "CS_20160218_006.txt": {"content": "他對光和影亦深感興趣尤其喜歡研究多光源照射到物體上的效果自小他已經擁有藝術家的非凡技術在強烈好奇心驅使下他對每種類型的藝術都非常著迷"}, "CS_20160218_092.txt": {"content": "這裡是教育廣播電台進行的節目是創設市集"}, "CS_20160218_019.txt": {"content": "也不會遇到任何抵抗而且如果情勢所需我能製造大炮迫擊炮及小型兵器外表美觀又實用與目前一般常用的大炮截然不同"}, "CS_20160218_004.txt": {"content": "達文西的自我推薦信如果形容達文西為人類史上最偉大的天才相信很多人都會同意他不僅是文藝復興時期出類拔萃的藝術家"}, "CS_20160218_041.txt": {"content": "你很多事情你可能我們老一輩會自己做那可是現在可能變成就是說有一個很大的市場在那邊我們變得就是選擇 某一種產品來解決我們生活上的問題而比較少去動手去做了"}, "CS_20160218_036.txt": {"content": "他的一些特色或者說他的一些在實踐方面的一些精神"}, "CS_20160218_083.txt": {"content": "設計所謂比較屬於白領階級的這種觀念是比較不一樣"}, "CS_20160218_090.txt": {"content": "它其實無形上已經縮短了很多這個不必要的的浪費不管是物質上或是時間上的的週期都可以大幅的縮短"}, "CS_20160218_073.txt": {"content": "其實我那個時候還沒有特別意識到可能還是在一個吸收的狀態等到後來我離開校園之後我才發現可能是因為我們我們老師就是淡江建築系的陳珍誠教授他有刻意想要去推廣這個事情"}, "CS_20160218_074.txt": {"content": "所以也不是說每個建築系都有這樣子的設備或是師資去對那可能這東西就是巧合吧正好遇到了對的老師然後帶我們入門這樣子"}, "CS_20160218_033.txt": {"content": "系列專訪今天非常高興能夠邀請到朗朗設計的負責人陳敏傑先生來一起探討這個議題陳先生跨足數位設計數位製造"}, "CS_20160218_050.txt": {"content": "那你覺得為什麼這樣的一種運動所謂動手做的運動在臺灣會變成一個大家會去討論的一個議題"}, "CS_20160218_069.txt": {"content": "像以我自己的的例子的話我可能求學過程中我比其他的人們提早接觸到所謂的雷射切割"}, "CS_20160218_056.txt": {"content": "一樣的我們大環境不同我們的養分不同甚至我們國民所得也不同會不會這樣子是一個揠苗助長的的錯誤呢我還在觀察中"}, "CS_20160218_034.txt": {"content": "進行數位創作在國內外有多個數位作品陳先生你好"}, "CS_20160218_026.txt": {"content": "又是靠武力得天下的家族軍事力量會有何等重要達文西如果想得到新主人的心首先要合新主人的胃口"}, "CS_20160218_060.txt": {"content": "那其實這是一個很好的養分可是同時對這個"}, "CS_20160218_043.txt": {"content": "我個人的觀點是可能跟我們這個社會的結構有關就是我們的空間可能是比較"}, "CS_20160218_215.txt": {"content": "然而換一角度來看我們不是設計某一樣具體的東西而是設計某一樣東西和另一樣東西的關係這才是設計師未來工作最後分享森則直人的一段話"}, "CS_20160218_207.txt": {"content": "在分享他第二件作品也是出自無印良品的帶凹槽的傘森則直人在傘的握柄處設計了一個凹槽讓人可以將袋子等物品掛在雨傘上不易滑落"}, "CS_20160218_008.txt": {"content": "往往能應用科學知識來豐富自己的繪畫音樂和雕塑作品達文西發明了坦克車子彈和設計巧妙無比的橋梁是一位出色的軍事工程師"}, "CS_20160218_032.txt": {"content": "集的主題是二月特別企劃"}, "CS_20160218_048.txt": {"content": "這個事情的的認知就比較不太一樣"}, "CS_20160218_016.txt": {"content": "我知道如何製造大炮使用方便容易運輸能把小石頭像冰雹般激射而出如果發生海戰我知道如何建造許多攻擊或防守的機械也知道如何建造出能防禦最重型大炮之炮火"}, "CS_20160218_078.txt": {"content": "在桌面上畫了圖可是他跟實際面實行的那塊是有落差的回到我受教育的那個過程中因為我們必須去把我們的作品給實踐出來可能是個一比一規模的建築體"}, "CS_20160218_009.txt": {"content": "他一直以來的夢想是創造一個健康沒有瘟疫的理想城市達文西遇見了汽車的發明並改良了滾軸和排檔裝置他潮領了機器人的結構圖也是繪畫地圖的先鋒"}, "CS_20160218_024.txt": {"content": "進行試驗致上無限的謙卑好以上這個是達文西他所寫的自我推薦信達文西的新主人米蘭公國的斯弗札家族原是個龐大的傭軍部隊"}, "CS_20160218_200.txt": {"content": "他認為這世界上產品數量已經到達一種過剩的境界我們不在是一味的追求包浩斯行隨機能的產品設計設計必須要從頭思考我們到底需要怎麼樣的產品設計呢而商品要帶給我們什麼樣的意義"}, "CS_20160218_196.txt": {"content": "他自二零零二年開始擔任無印良品顧問委員會的委員參與了許多產品開發的項目他所設計的產品以最小限度的形態中融入最充分的功能而聞名"}, "CS_20160218_202.txt": {"content": "森則直人擅長將西方理論融入傳統文化的設計中他長觀察生活中的小細節將不方便使用地方加入設計中重視使用功能而非外觀看似平凡卻又不需要多加思考就能夠輕易使用"}, "CS_20160218_081.txt": {"content": "所以你覺得這種所謂的動手做的人"}, "CS_20160218_017.txt": {"content": "粉末和硝煙的輪船我也有辦法經由洞穴和蜿蜒的秘密通道到達某一定點不發出任何噪音即使因為情勢所需要有合理通過"}, "CS_20160218_201.txt": {"content": "他認為使用產品的時候應該是無意識的很自然的使用能夠及時與使用者的心情相呼應隨著使用的行為而這就是他在他的哲學裡面強調的面對環境的改變使用的行為也跟著改變的自發性"}, "CS_20160218_089.txt": {"content": "對那在這樣子的流程中其實一直在反復的檢視你的下的每一個決定的對或錯而且他因為你想的跟說的跟做的事情是必須連貫在一起的"}, "CS_20160218_046.txt": {"content": "到一個很大的賣場可是只能挑幾種簡單的產品不得不讓他們回頭去做他們生活上所需要的大小事物"}, "CS_20160218_028.txt": {"content": "在他看來他所繪製的畫作只是用來幫助他提升知名度的工具因為在他所處的那個年代畫作是最直接可以讓藝術家一夕成名的媒介"}, "CS_20160218_210.txt": {"content": "在深入介紹什麼樣是無意識設計呢無意識設計便是將無意識的行動轉化為可見之物他並不是一種創新的設計而是為生活著我們想忽略的細節量身定做了適合的設計"}, "CS_20160218_042.txt": {"content": "或是這個運動主要是從 美國西岸那邊可能類似像是車庫文化這樣子的的風氣傳到這個全世界那在臺灣相較於 全世界可能起步比較慢"}, "CS_20160218_011.txt": {"content": "直到法國入侵米蘭他的僱主被俘虜為止以下是他的自我推薦信內容主公明鑑在下見識過許多自許為戰爭工具大師即發明家的諸多證據"}, "CS_20160218_075.txt": {"content": "所以你在過程當中你有沒有一些什麼樣的心得"}, "CS_20160218_003.txt": {"content": "介紹好設計產品設計案例分享與設計不設限天南地北談設計相關的議題接下來我們先進入第一個單元"}, "CS_20160218_040.txt": {"content": "我覺得目前大多人可能因為我們這個現在社會的架構比方相較於過去物資比較缺乏的時候"}, "CS_20160218_216.txt": {"content": "當我們有意識甚至無意識的體會到自己與物體及環境到達某種存在上的和諧時我們便可以將這樣的和諧稱作是一種美"}, "CS_20160218_093.txt": {"content": "我是主持人柯志祥今天節目的來賓是朗朗設計的陳敏傑先生齁剛剛陳先生大概介紹了齁整個動手做他的一個發展以及他的一些特質"}, "CS_20160218_047.txt": {"content": "所以他可能是一個 大環境的差異下 產的產物可是臺灣的話我覺得目前"}, "CS_20160218_062.txt": {"content": "那回到剛剛那個經濟或是翻轉這個體系的的技術面對這類的問題我想我們畢竟跟對岸中國是一個不同的經濟規模或是文化背景"}, "CS_20160331_108.txt": {"content": "不是只能看看而已 一般我通常都會去載下來或者去研究裡面每一個環節是怎麼樣發生的然後為什麼他這個東西很好 對那好了之後我通常會直接來試做看看"}, "CS_20160331_055.txt": {"content": "老闆本來還不太熟這樣 奇怪這個人是來頭"}, "CS_20160331_192.txt": {"content": "不去做了當中裡面就像你剛才提到的 你就失去掉了很多也許你要感謝上天感謝上帝給你的這樣子一個失敗的"}, "CS_20160331_158.txt": {"content": "而且因為這些公司他們一般除了人少以外 他們有時候會搭配幾個其他的中型公司那他們很有可能加起來"}, "CS_20160331_073.txt": {"content": "後來才開始發現啊原來我們需要學習設計前作業 所以我就決定要念研究所"}, "CS_20160331_134.txt": {"content": "我們曾經有想一個概念就是當我們今天一部作品"}, "CS_20160331_086.txt": {"content": "這樣子 好假設我們給他一個相信理由之後接下來我們會去轉化到下一個重要的環節就是我們一般人說的叫"}, "CS_20160331_019.txt": {"content": "就是說動畫師其實是一個讓自己所塑造的角色上台 的一個創作人我的印象裡我很多的動畫師朋友好像比較靦腆一點 因為他是躲在幕後但是他所塑造的玩偶在台面上表演你認為這樣的說法有符合你的生活嗎"}, "CS_20160331_014.txt": {"content": "就是運算把你電腦的那些畫面資訊算成真正的影像畫面 算到這邊了之後大家聽起來好像覺得已經有很多環節但是也還沒有結束 我們有這樣影像之後我們還要學習剪接 去把你的影像剪接起來"}, "CS_20160331_184.txt": {"content": "所以你只要下一步讓不會變會就好了那心態這樣有時候一轉就會覺得反正學一點東西事情就會變好對最後一件事情就是當我們決心要讓自己變強的話那我們也貫徹這件事情"}, "CS_20160331_189.txt": {"content": "而不是好像大家一味的想說喔就鼓勵他但是到底在鼓勵什麼"}, "CS_20160331_011.txt": {"content": "然後再來才進入到技術 好那技術譬如說我們可能要有人來演所以我們需要場景可能需要模型 那這樣子也還不能用 我們可能需要有表面上的材質 比如說有皮膚有貼圖這樣子完了也還不能用 我們可能還是要有骨架 讓我們的模型可以表演"}, "CS_20160331_191.txt": {"content": "那的確就像你剛才提到的不要怕失敗很多時候就是因為怕失敗所以害怕"}, "CS_20160331_140.txt": {"content": "有一些稍微比較有情緒的一些的的作品"}, "CS_20160331_196.txt": {"content": "那這時候有對的心態的時候你就會發現學習它真的是一個快樂的事情"}, "CS_20160331_070.txt": {"content": "大家講的是這個東西到最後要成為哪樣的商品沒錯哪樣的媒體來運用 大家講的是商業語言跟媒體語言對所以後來會發現 原來"}, "CS_20160331_059.txt": {"content": "界在做什麼因為你透過O在學校已經在實習的一個過程當中對"}, "CS_20160331_053.txt": {"content": "順利的考上台科大的工商設計系的商社組然後剛考上之後呢就是因為以前學的是比較純美術的 所以壓根呢進到台科之後我其實不清楚"}, "CS_20160331_118.txt": {"content": "我覺得動畫或者是設計都是一樣就是 不管今天是平面的 還是影片最重要的第一件事情是一定要去問問自己說到底 要溝通什麼"}, "CS_20160331_042.txt": {"content": "或是發揮得不是很好對我媽媽當時在學校聽完老師一些建議之後其實回家就很傷心 就跟我爸講說我們家二兒子腦袋好像壞掉"}, "CS_20160331_180.txt": {"content": "一個專案到底整件事情是什麼如果我們只關注在像樹的話假設我們只關注在一片樹葉"}, "CS_20160331_174.txt": {"content": "相信自己才有辦法去突破自己的極限一定是要先有這樣的心態其次就是既然決定要改變了那就"}, "CS_20160331_114.txt": {"content": "那想的時候可以是先切入一個點一個畫面一個 感覺接下來我們才賦予它某些意義他也許就回到我們剛才設計 流程 我們到底有一個畫面好棒 那到底想要溝通什麼你想要給觀眾帶來什麼"}, "CS_20160331_029.txt": {"content": "有時候會稍微 看一下鏡子那個也是很重要的環節尤其我們在做到臉部的表情的時候 到底我們今天微笑臉上的肌肉到底是怎麼樣去連動的他才會去自然有時候還有一些情緒或者是我們有一些演出的時候對有時候我們會照著鏡子去做一下表演試看看 或者是說直接拿"}, "CS_20160331_074.txt": {"content": "所以節目進行到這裡我們先稍微休息一下半點插播之後歡迎您繼續回到我們節目待會我們請絢淳繼續分享在接案子有哪些更要注意的地方"}, "CS_20160331_018.txt": {"content": "那聊聊動畫師的生活相信很多人很好奇我常對動畫師一個描述"}, "CS_20160331_182.txt": {"content": "多做一些瞭解再來第三點就是不要輸給不會"}, "CS_20160331_048.txt": {"content": "譬如說我所有不懂的事情我一定要當天我一定要弄懂 因為長期有這樣的習慣之後其實慢慢你就有點起色 對然後再持之以恆所以那時候也給自己很大的限制力譬如說晚上回去我不管幾點我七點一定要念到十一點"}, "CS_20160331_013.txt": {"content": "我們需要有鏡頭就像很多的廣告一樣或者是電視一樣你就由鏡頭去做拍攝 那拍攝完之後我們會經過一個叫做"}, "CS_20160331_095.txt": {"content": "點 因為很多時候我們去找客戶客戶有時候也不見得一定都很清楚他一定要什麼 所以我們也可以透過這樣的方式去在前段裡面去幫助客戶也去瞭解或者是讓你 讓客戶回答出你問對的問題"}, "CS_20160331_045.txt": {"content": "對但應該不是外星人點了一下頭就變聰明 最大差別是在於以前實在太差了所以我就會變成非常非常羨慕所謂的大家認為的優秀的人 所以我就很想成為優秀人所以至於未來要做什麼我還不清楚但是我就想成為優秀人"}, "CS_20160331_002.txt": {"content": "我是主持人林廷宜今天在節目中跟大家分享的主題是動畫創作與影像表現邀請到節目中的來賓是十分有才華的動畫導演目前是"}, "CS_20160331_069.txt": {"content": "在這一些案子的流程裡面 學習到的事情是我們很多都是技術派很會製作 但是我們去跟客戶談的時候很多時候大家在講的東西都不是你設計怎麼做 你技術上怎麼做大家談的事情是一開始就先講品牌"}, "CS_20160331_186.txt": {"content": "然後把它變成優秀變更強不要做那種都半吊子狀態對"}, "CS_20160331_080.txt": {"content": "從一開始是做技術上的案子然後慢慢到可以接到整體的比較大型的案子 設計費當然從五百塊變到 漲了很多倍那這個中間我最大的體會是設計原來有一個設計的流程 設計的思考模式 思考方法"}, "CS_20160331_079.txt": {"content": "這個東西未來要怎麼用 這個東西要怎麼打這些媒體仗對對所以當一開始去談的時候我們其實都不太清楚這些東西的時候我們去做設計其實是有點亂槍打鳥的感覺 那我們先稍微跳階一下就是"}, "CS_20160331_004.txt": {"content": "嗨大家好"}, "CS_20160331_165.txt": {"content": "對怎麼去統合你的複合技術不是只是單一技術個別都沒有用是"}, "CS_20160331_050.txt": {"content": "那同時你也找到方法了嗎你剛提到最主要 是說 用功而言找到方法"}, "CS_20160331_064.txt": {"content": "是我好奇的事情是 為什麼會有這種沒有收到錢 只是對方只是說這個專案已經"}, "CS_20160331_141.txt": {"content": "在以前 比較年輕的時候也有做過 那是因為"}, "CS_20160331_058.txt": {"content": "然後也會讓我在大學的初期的時候稍微瞭解原來設計大概是什麼運作大概是什麼"}, "CS_20160331_103.txt": {"content": "的動畫影展 的那些得獎者怎麼編出故事"}, "CS_20160331_061.txt": {"content": "主要 動畫是到這幾年才開始變成是盛行"}, "CS_20160331_176.txt": {"content": "那當你下去做了然後你也有一定的持續力你也很常去思考"}, "CS_20160331_202.txt": {"content": "謝謝大家"}, "CS_20160331_051.txt": {"content": "對我後來在這個中間最大差異是 努力是一定必要的一件事它最大差別是差在找到了去調整自己的方式 因為每一個人在我們的角度裡面其實沒有一個人叫做真正的很笨"}, "CS_20160331_129.txt": {"content": "東西是可以稍微打破國際的界限 譬如說幽默感全世界都有幽默感"}, "CS_20160331_030.txt": {"content": "因為錄完之後我們還要去重新去檢視說我們想像出來的表演跟真正錄出來的到底適不適合或理不理想"}, "CS_20160331_089.txt": {"content": "還是什麼什麼什麼技術面那這邊做完之後變成是我們一般所稱的就已經有一個成果了 這樣設計流程大概已經跑了三分之二下一件事情就是我們這些設計品 或者設計的成品就會進到市場 然後市場就是一個檢驗的幾乎快要最後一關了"}, "CS_20160331_106.txt": {"content": "我覺得在事情真的發生前就是我們平常就要儘量去習慣去瀏覽很多的資訊尤其現在已經是數位時代 你在"}, "CS_20160331_107.txt": {"content": "你在很多論壇你都 很容易看到很好的作品很新的東西對那當我們去看了這些作品之後"}, "CS_20160331_012.txt": {"content": "那這樣完了之後也還不能用 我們還要學習打光 就像真正電影裡面就是你要打很多的光線 那光線完之後就快要可以用但還"}, "CS_20160331_078.txt": {"content": "對初步的接案 基本上我只專心與客戶確定要我做哪樣的題目 然後我覺就是想辦法用技術把它做到理想 當然但是後來我們發現了有一個很大的問題是客戶一開始的時候他都不會跟你講清楚這個 技術是要怎麼做大概關心的是行銷的是商業的是概念的"}, "CS_20160331_147.txt": {"content": "這些東西他已經打破了早期那種國語國家的的那種界限 對"}, "CS_20160331_023.txt": {"content": "其實會 就是其實我們在路上走啊那我就很常去東看西看第一個東看西看對我們來講很重要就是我們會去觀察譬如說這個人是怎麼走路這個人的情緒他在做甚麼 他突然可能在猶豫了或是這個人在生氣了那個人好急了"}, "CS_20160331_033.txt": {"content": "這個就要從很多年很多年前開始講起從我國中時代開始 因為那個是我人生中第一個開始發現原來我是這樣的原點 的一個起端"}, "CS_20160331_102.txt": {"content": "靈感這個問題其實非常非常有趣O我記得的研究所的時候我有一個同學他研究的題目是美國一個叫"}, "CS_20160331_187.txt": {"content": "好絢淳跟我們分享了非常多他的想法經驗這些心態 基本上也蠻重要的喔其實真的不只是在做設計 聽起來是在我們的人生的旅途上非常重要的一些分享"}, "CS_20160331_123.txt": {"content": "入圍的非常多包括意大利澳洲倫敦奧地利"}, "CS_20160331_075.txt": {"content": "這裡是教育廣播電台進行的節目是創設市集"}, "CS_20160331_144.txt": {"content": "所以剛好在這這個一兩年裡面比較喜歡走稍微快樂一點的事情這樣"}, "CS_20160331_116.txt": {"content": "我就常常在把這些東西下來可能是是一句話一個畫面或幾個畫面 對那長時間有這樣子的話腦力會比較有彈性"}, "CS_20160331_175.txt": {"content": "對不用再去講那麼多就現在就做吧"}, "CS_20160331_016.txt": {"content": "對就像剛才絢淳所說的 上動畫啊跟拍一部電影是沒什麼兩樣的"}, "CS_20160331_138.txt": {"content": "所以就我們現在目前都一直走向那種比較幽默感"}, "CS_20160331_091.txt": {"content": "不管是做動畫還是做設計他就能更準確 對更理想 對大家可以參考看看"}, "CS_20160331_081.txt": {"content": "就你自己整理出來的"}, "CS_20160331_076.txt": {"content": "我是主持人林廷宜今天節目裡的來賓是莊絢淳剛才絢淳給我們聊到了他在擔任動畫師的一些生活跟他的工作狀況聊到了他剛開始接案子的時候第一個設計費沒有領到"}, "CS_20160331_034.txt": {"content": "我國中是一個非常認真努力念書的學生但是我不敢冠叫做好學生 因為在一般的價值裡面就是比較會考試啊或者什麼一般大家普遍上會覺得 這樣學還不錯這樣 但是我就是晚上每天晚自習我都念到十二點"}, "CS_20160331_036.txt": {"content": "然後名次都很多 那幾乎都是全校倒數對那這樣還其實還不夠厲害我當時還幾乎蟬聯了快三年這樣"}, "CS_20160331_128.txt": {"content": "對所以當假設我們今天去設計了某一種"}, "CS_20160331_173.txt": {"content": "自問之後就會發現其實好像我們可能專業不夠"}, "CS_20160331_171.txt": {"content": "第一個點就是先不要為自已去設限什麼假設我們現在真的是不夠優秀不夠好很羨慕別人很羨慕怎樣"}, "CS_20160331_164.txt": {"content": "再來下一件事情就會跟我們在大學學的比較多就是複合技術"}, "CS_20160331_054.txt": {"content": "所以我大概學了半年之後我們就第一個暑假 所以我就給自己一個挑戰就是我想要知道設計是什麼 所以我就報了當時一些那個作品集就是那樣很粗糙的作品集我就跑去台中的設計公司"}, "CS_20160331_162.txt": {"content": "對心態決定一切 我們大家長輩是怎麼講"}, "CS_20160331_099.txt": {"content": "可以做到這件事情 會去相信一個設計師他的一個設計的品質 絢淳你剛才聊到整個的設計流程裡面有一個蠻重要大家也常常這幾年常說我其實要去講一個故事"}, "CS_20160331_094.txt": {"content": "對於現在很多我們很多年輕朋友尤其是很多年輕設計師他開始去接案的時候你覺得這設計流程它可以如何去應用還是說他怎麼樣去影響他去 案子他越來越順利呢"}, "CS_20160331_203.txt": {"content": "聽眾朋友別走開我們待會還有一個小單元設計人的電光火石生絢淳要跟我們分享影響他的一句話"}, "CS_20160331_185.txt": {"content": "那當變強這世界永遠會變成你比較喜歡的樣子人事物都會變成你喜歡的樣子那就"}, "CS_20160331_154.txt": {"content": "所以早期的台灣的教育裡面就比較多也是稍微分工上稍微比較詳細對分科目也稍微比較詳細 對那現在來講的話很多的中型公司他們的資源或他們技術力其實有很多不輸最大型的公司"}, "CS_20160331_088.txt": {"content": "下一件事情是去進入到策略上的思考 策略上到底要怎麼樣打媒體上到底要怎麼應用對這些策略媒體分析完了之後接下來才會進到好我們設計上應該要切在"}, "CS_20160331_085.txt": {"content": "譬如說是食和一還是什麼什麼什麼我有很多的"}, "CS_20160331_068.txt": {"content": "所以我就開始學習網路上去找 到底怎麼去打合約 合約到底要注意一些什麼 然後再開始接到後面陸續有些其他的案子"}, "CS_20160331_124.txt": {"content": "除了這個之外 我知道你最近變身這個作品裡面好像陸陸續續得了一百六十八個獎對甚至還會更多 這個是未知但是一定是一百六十八個以上"}, "CS_20160331_025.txt": {"content": "就是說我們會透過常常去瞭解這些東西我們才有辦法讓我們的動態更生動 所以當我們真正在"}, "CS_20160331_031.txt": {"content": "對這也是為什麼說動畫師的生活這麼的精彩他其實在塑造角色事實上他也在演同時扮演了 一個選角塑造角色以及自己是演員有可能是自己就是那個導演"}, "CS_20160331_131.txt": {"content": "方式 其實大家都懂那這種是最快可以打動人的"}, "CS_20160331_032.txt": {"content": "在這麼精彩的工作生活裡面 絢淳你如何走上動畫這條路呢你應該有些機緣讓你想要說 我要來成為一個動畫師或者是說 還沒有成為動畫師之前我有興趣開始做這些的觀察或者是這方面的創作"}, "CS_20160331_022.txt": {"content": "我們只是用數位化的方式去把那個角色演活 所以可能要去瞭解表演 去瞭解他要怎麼去設計那樣的動作 對他要怎麼去走位他鏡頭要怎麼樣來取才會是最理想"}, "CS_20160331_115.txt": {"content": "所以我們很有可能就會先長出了一個根然後可能往前往後往前往後往上 他很有可能就慢慢長成故事對對但是這些東西一般來講我們不見得連每一次剛好都一次就想完整個故事 所以我一般就會一個筆記本"}, "CS_20160331_052.txt": {"content": "每個人都有很聰明的地方對那只是因為每一個人運用自己聰明頭腦的方式不一樣 對所以在高中的時候我覺得是找到了適合我運作的學習方法 然後在持之以恆 所以當時是這樣子慢慢讓自己有第一次的蛻變"}, "CS_20160331_024.txt": {"content": "那他的很多的肢體語言和表情到底是什麼 那我們去搭捷運我們看到很多人坐在那邊那人坐在那邊他不會都完全禁止不動 他可能會有微微的搖擺他可能會眨眼睛他可能會東看西看 或者是有些慣性動作"}, "CS_20160331_063.txt": {"content": "然後也是從那時候才開始 有機會接案子 這個就是第二個轉變 第一次接的是一個邀請卡的案子 對 就很努力 有學長介紹 好開心喔就努力做對做了半天之後後來也沒有收到錢"}, "CS_20160331_043.txt": {"content": "然後我爸當時就跟他說大雞慢叫 就是大雞慢叫 從國中之後後來到要考高中後來到明道開始念那我在明道第一名畢業 大家一定會很好奇的是從全校倒數到全校第一名畢業一定中間有"}, "CS_20160331_112.txt": {"content": "如果我們常維持像這樣的習慣的時候我們在要想東西的時候我們腦中能"}, "CS_20160331_148.txt": {"content": "然後第二個是現在數位媒體在未來只會越來越盛行對網路上手機上"}, "CS_20160331_040.txt": {"content": "出來的成果不是預期當中的這樣子嘛"}, "CS_20160331_150.txt": {"content": "現在非常多的資料或者是訊息甚至很多教學都在線上都可以搜尋的 到了"}, "CS_20160331_097.txt": {"content": "我們一般提的都是為什麼會有這樣的這樣的"}, "CS_20160331_084.txt": {"content": "就是讓人家相信的理由對 對你今天總要告訴大家為什麼要去信賴這個品牌 所以譬如說像"}, "CS_20160331_110.txt": {"content": "有這些很多的嘗試和很多記錄和瀏覽之後實際上這個東西都是一種有效經驗嘛"}, "CS_20160331_067.txt": {"content": "好但是在這件事情之後我就開始學習到到底是什麼環節有問題"}, "CS_20160331_199.txt": {"content": "我們今天節目進行到這裡我們非常謝謝"}, "CS_20160331_087.txt": {"content": "就是梗我們我們要有一個重要的一個梗對然後這個梗完了之後接下來要進入到故事 現在所有的事情都需要一個故事來包裝那個主要要溝通的梗對對有了故事之後接下來下一件事情也還不是技術"}, "CS_20160331_093.txt": {"content": "所以這個設計流程成為你心目中你會知道說 我未來要接一個案子或做一個設計的時候必須要有這樣子一種整個的概念"}, "CS_20160331_130.txt": {"content": "可以跨國家的東西的時候其他人看到就比較容易能懂"}, "CS_20160331_160.txt": {"content": "一些壓力啊"}, "CS_20160331_163.txt": {"content": "第二個事情是好的思考模式 對怎麼去運作從你頭腦的思考模式 很重要"}, "CS_20160331_038.txt": {"content": "所以當這麼優秀的蟬聯之後啊 在學校的老師給我的看法上面就是可能覺得 原來不是努力不足 因為以前"}, "CS_20160331_166.txt": {"content": "把這些複合技術整合成一種新的能耐"}, "CS_20160331_090.txt": {"content": "接下來我們就看到報表看到數字 看到某一些成長是如何如何 最後回到設計的中心就是目的性我們繞完這樣的一圈之後才有辦法去檢測到底我們一開始目的性溝通的點 是不是打了正確對所以好好去運作像這樣的思考的方法的時候"}, "CS_20160331_127.txt": {"content": "其實這是一個非常好的問題 我覺得第一件事情是假設我們今天想要給 先不要講說是競賽 假設是給人看對給台灣人看和給中國人看還是給外國人歐洲美國"}, "CS_20160331_179.txt": {"content": "連貫的想法再來第二點是一定要常常去學習整件事情到底是什麼"}, "CS_20160331_062.txt": {"content": "所以也是從那時候開始比較清楚知道原來我在台科裡面我到底應該要學些什麼 而我要下的努力到底是哪一些東西沒錯對"}, "CS_20160331_149.txt": {"content": "那這種已經是趨勢了所以越早去把我們可能可以發展得資源去往這方面上用或學習 是已經是趨勢了對對"}, "CS_20160331_056.txt": {"content": "運氣很好的是他就叫我上機 對然後就直接考試嘛 也很順利的就是好那就讓我在那邊實習 所以我在那邊待了三個月"}, "CS_20160331_077.txt": {"content": "接下來呢接下來發生了什麼事情然後你認為在這個學習的過程當中對於接案子得到了什麼一個啟示跟你的調整讓你越來越順"}, "CS_20160331_156.txt": {"content": "其實中型公司他是不是也機動性比較高"}, "CS_20160331_155.txt": {"content": "而且因為他們人人比較少成本也有可能比較低 所以現在大型的這些公司很多也面臨這樣的挑戰有 很多也有一些小危險對對賣不好可能就會裁員等等"}, "CS_20160331_167.txt": {"content": "再來最後一件事情是大時代趨勢的這一件事情一定要稍微去做一些瞭解"}, "CS_20160331_117.txt": {"content": "所以如果一開始有一個想法之後你認為你開始去講故事會有方法嗎以一個動畫導演角度來看的話"}, "CS_20160331_072.txt": {"content": "我們就很常聽到這樣子後來 發現的是真正差別是差在根本沒有量身訂作 那沒有幫他們量身訂做的設計一般都是缺乏了設計前的那種切入點和和思維"}, "CS_20160331_181.txt": {"content": "整棵樹的思維它整棵樹的思維現在已經是一個大時代的有時候思維你可能要看的是 整座森林"}, "CS_20160331_194.txt": {"content": "經過這些的挫折然後掙扎然後出來你會得到一個學習上的成果那個才是快樂"}, "CS_20160331_188.txt": {"content": "因為聽到你跟我們分享說不要輸給不會這件事情其實是蠻有感觸的喔就是常常因為不會所以會恐懼嘛在我們的教學現場裡面也常常為什麼會去鼓勵學生基本上也是希望他繼續的學習"}, "CS_20160331_008.txt": {"content": "對那當然也很有創意 我首先邀請絢淳來分享一下成為一個動畫師 生活你的工作那絢淳要不要稍微跟我們聊一下"}, "CS_20160331_200.txt": {"content": "的莊絢淳來我們的我們節目跟我們分享這麼多豐富的經驗以及對我們的觀眾朋友有這麼多尤其是年輕朋友對設計有興趣的年輕設計師我們如何去做一些對於設計上"}, "CS_20160331_126.txt": {"content": "足以讓這麼多不同的影展或者是不同的國際競賽的評審們認同你認為是什麼呢以一個創作人的一個你認為是什麼樣的元素"}, "CS_20160331_026.txt": {"content": "動態時候啊其實有時候我們要去做一些情緒的時候其實我們自己真人上面的表情也會很常有戲劇"}, "CS_20160331_119.txt": {"content": "那我們希望這個幽默是透過什麼方式跟人觀眾產生聯結 那個連結到底是什麼"}, "CS_20160331_015.txt": {"content": "然後再合成 加上特效 那這邊都完成了之後大概就已經完成一半 另外一半呢就是要去跟作曲的做錄音師管聲音的人去合作所以影像加上聲音才是我們真正做動畫的基本上一個完整的流程"}, "CS_20160331_111.txt": {"content": "腦中的記憶體的那種佔存量就會越來越多"}, "CS_20160331_172.txt": {"content": "那就這樣吧我們就先認清我們到底站在那裡"}, "CS_20160331_168.txt": {"content": "才不會說有時候我們在做東西或者是這時代改變"}, "CS_20160331_132.txt": {"content": "所以現在目前做的這兩部動畫裡面"}, "CS_20160331_009.txt": {"content": "因為我目前擔任的是動畫設計師一職然後其實像在工作裡面主要專業是運用"}, "CS_20160331_153.txt": {"content": "然後再開始 所以網路時代數位時代這件事情它是一個時代上的改變 對那再來第二件事情可以談的事情是中型公司的崛起早期的時候大型公司很多所以最早的時候像美國那些 他們分工非常的詳細"}, "CS_20160331_198.txt": {"content": "所以在 整個設計的一個過程裡面其實我相信有這些的心態然後去剋服然後讓我們的技術越來越高甚至在我們的整個思維越來越宏觀之下其實就是我們台灣現在擁有的很多的設計的能量就從這邊出來"}, "CS_20160331_047.txt": {"content": "講最白就是我想要成績很好對我想要父母以我為榮 所以我超努力念書的 但是這時候跟國中的念書方法就不是太一樣那時候就開始比較有一些方法來運作 對然後在學習上面也給自己設定了很多規範"}, "CS_20160331_021.txt": {"content": "動態譬如說我們今天有一個角色我們要來表演那動畫師就可能需要把自己的靈魂要能灌進那個角色裡面變成是真正那個角色就像演員一樣"}, "CS_20160331_197.txt": {"content": "不會到會成就感就越築越高"}, "CS_20160331_010.txt": {"content": "技術當作主軸然後將設計導入廣告動畫 或腳色動畫或者是電影等等因為動畫是由很多環節所組成就像拍電影一樣 對他可能需要一個好的劇本好的切入點然後才會開始找到好的故事來承接"}, "CS_20160331_035.txt": {"content": "那隔天考試都是分數很少"}, "CS_20160331_001.txt": {"content": "歡迎聽眾朋友回到創設市集"}, "CS_20160331_104.txt": {"content": "那百分之九十都回答說 我就有一天我就想到了 有一個是說啊我就突然想到啦 對所以後來發現這樣沒有辦法"}, "CS_20160331_190.txt": {"content": "我們變成是說 適時的鼓勵或適時的刺激在這那邊用什麼方法讓他不管是鼓勵還是些微的刺激其實最大的目的就是讓他有那個驅動力開始"}, "CS_20160331_151.txt": {"content": "包括客戶也是一樣 有一些人他可能發展了一些東西 他就他就丟 到網路上去募資"}, "CS_20160331_041.txt": {"content": "對這包括下課我還會拿參考書 拿很多的算式請是老師怎麼去請教請教對但是以結果來講其實都不是太理想 所以他們就會覺得 要麼就有可能是不是太聰明或者是 可能不是太適合"}, "CS_20160331_142.txt": {"content": "動畫師最重要就是要投入 那種情緒"}, "CS_20160331_066.txt": {"content": "然後都說要不然給你個兩百塊的車馬費吧"}, "CS_20160331_146.txt": {"content": "節目進行到這裡我們再休息一下"}, "CS_20160331_101.txt": {"content": "尤其是你在做動畫 如何塑造一個故事是一件很重要的事情平常你靈感從哪裡來你怎麼樣去講一個故事可不可以跟我們分享一下"}, "CS_20160331_100.txt": {"content": "說服我們的聽眾或者是說服我們的使用者"}, "CS_20160331_049.txt": {"content": "我真的每天都固定一定要這樣念就算我坐在那邊很想起來我還是想辦法坐在那邊念所以就是這樣子累積之後開始成績就好起來"}, "CS_20160331_183.txt": {"content": "對因為我們有時候會很擔心或是給自己覺得 我好自卑喔很多都取決於不會但是因為我現在慢慢心態已經轉變成不會這件事情是正常"}, "CS_20160331_177.txt": {"content": "怎麼樣事情做會比較好那人一定會有時候失敗有時候不順利那失敗時候一定要很感謝上天對"}, "CS_20160331_057.txt": {"content": "那時候我的實習之路就變得很有趣的就是我大一暑假大一寒假大二暑假就是只要時間快要到了那老闆就會打電話來說 就來吧 對所以那個就是我在剛到台科之後最快的一種瞭解設計的方式"}, "CS_20160331_145.txt": {"content": "所以你因為開始走了幽默的路線事實上你整個人也非常的快樂"}, "CS_20160331_125.txt": {"content": "要得這麼多的獎不容易 但是你認為這些的作品裡面應該有一些的元素是"}, "CS_20160331_098.txt": {"content": "對對必須要有一個理由 那其實就像剛才絢淳跟大家分享的除了我們在做設計的時候其實在讓我們的閱聽眾或者是我們的使用者去相信你所做出來的或者是你的所有的訴求或者是設計概念之外現在接案子裡面好像我們也是在讓我們的客戶去相信你"}, "CS_20160331_020.txt": {"content": "我們假設先稍微切一下就是我們在做動態好了 因為動畫我們講了它是一個最後的結果嘛 那實際上中間比如說我們在動畫師在做"}, "CS_20160331_006.txt": {"content": "我常在學校就看到很多崇拜他的學弟妹們在看動畫然後常常看 這威秀寶寶那甚至有時候不只是動畫還威秀寶寶的公仔也是年輕人很喜歡的 那其實絢淳就是威秀寶寶的創作人"}, "CS_20160331_143.txt": {"content": "對所以當投入了我可能就會很憂鬱半年"}, "CS_20160331_092.txt": {"content": "那你自己拉出這樣子的一個流程完之後對你因為你剛提到其實你瞭解到這些的過程以及這些的方法聽得出來絢淳你其實已經開始有一種更宏觀的對於看設計這件事情 就是說有著這宏觀看法事實上你後來接的案子越來越大越來越具有整合性"}, "CS_20160331_003.txt": {"content": "資深設計師莊絢淳絢淳好"}, "CS_20160331_122.txt": {"content": "對我從絢淳的幾個作品裡面 當然絢淳作品非常多 絢淳你有一個得非常多獎的幻影眼珠對不對 那個是 你在學生時代的時候的作品"}, "CS_20160331_028.txt": {"content": "每個動畫師的電腦其實他除了螢幕之外應該還有一面鏡子"}, "CS_20160331_083.txt": {"content": "當我們瞭解這個目的性之後我們接下來就會進到第二個 階段就叫"}, "CS_20160331_135.txt": {"content": "然後參加影一個影展假設有兩萬人 的觀眾那他在那個三分鐘或五分鐘的動畫裡面假設是很幽默你就打動他了如果他會心一笑對對你在那個世界的那個幾分鐘裡面"}, "CS_20160331_017.txt": {"content": "對而且是好像動畫師全部得涵蓋所有的工作"}, "CS_20160331_071.txt": {"content": "做設計還需要前端的思維你才有辦法作出準確的設計 對所以 我們當時很常會聽到 有些朋友啊或者是當時偶爾我自己會想說欸那客戶好沒"}, "CS_20160331_109.txt": {"content": "這樣才能確保我從這裡面是真正有"}, "CS_20160331_007.txt": {"content": "其實除了威秀寶寶之外絢淳你還做了台北一零一動畫所以我們很多的年輕朋友對於動畫充滿得很多的憧憬羨慕那但是我也大概知道一個動畫師的生活或者是工作上有非常多很辛苦的一面"}, "CS_20160331_096.txt": {"content": "我慢慢可以從那邊找到一些蛛絲馬跡整合成適合的目的性然後開始對對跑這樣的流程 那你未來在媒體這樣問到最後有成果你也可以在設計說明的時候在解釋的時候 我們其實這樣都是有所依據 對那我們這樣來跟客戶溝通客戶也會更清楚知道 你的設計不是只是美感"}, "CS_20160331_195.txt": {"content": "的心態就是 這個我竟然不會那 說 那我如果會那不就更好嗎"}, "CS_20160331_159.txt": {"content": "然後再來就是我們最近大家常常在聊的事情就是資訊現在便很快技術變得很快需求越來越有門檻 所以最近大家在談的事情就是進步不夠快改變不夠快轉行不夠快就這已經是退步了"}, "CS_20160331_120.txt": {"content": "對因為我們能找出那個最原始那個連結"}, "CS_20160331_121.txt": {"content": "譬如說我們要怎麼樣去編輯啊怎麼樣來製作這樣 但是原點我覺得要先從那個先把它劃分出來"}, "CS_20160331_082.txt": {"content": "對設計運作裡面其實最重要的一開始實際上一定是先從品牌開始當你接這品牌它的調性是什麼然後它的這個產品調性是什麼 所以我們才會切入第一個就是目的性到底是什麼 我們到底要溝通什麼 這件事情就是整個設計流程的最中心 對"}, "CS_20160331_136.txt": {"content": "所以假設今天有一百六十八個影展那 我們就可以想像今天在這個地球裡面你曾經有"}, "CS_20160331_037.txt": {"content": "喔還有蟬聯這件事"}, "CS_20160331_113.txt": {"content": "對然後在下一件事情就要很常東想西想"}, "CS_20160331_152.txt": {"content": "對對對對"}, "CS_20160331_060.txt": {"content": "但主要是因為我當時學的其是平面設計 對因為早期的時候其實是稍微比較盛行平面設計就是"}, "CS_20160331_027.txt": {"content": "動態的時候一般 旁邊的同事偶爾都很怕這樣 表情這樣子"}, "CS_20160331_065.txt": {"content": "本來是一個五百塊的設計費單以 學生來講 有個零用錢也很好恩亨賭氣喔不要"}, "CS_20160331_139.txt": {"content": "個人 創作上面對因為 這其實還有另外一個原因是因為"}, "CS_20160331_133.txt": {"content": "對那值得分享還有一件事情是為什麼"}, "CS_20160331_201.txt": {"content": "面對大時代的轉變的一些準備謝謝絢淳"}, "CS_20160331_170.txt": {"content": "那最後稍微補充一下就是在心態上面或者是說在我好幾年裡面我覺得影響我很大的一些概念分享一下"}, "CS_20160331_157.txt": {"content": "其實就是整個整個調整也好或者是執行力比較夠強的話還是可以有同樣的能量"}, "CS_20160331_161.txt": {"content": "所以如果以現在年輕人的話我覺得可能已經是四合一時代就是最需要的四件事情我個人覺得是心態"}, "CS_20160331_137.txt": {"content": "為了一個作品帶給很多人一些很快樂的一些想法 對"}, "CS_20160331_039.txt": {"content": "我有發現你很努力"}, "CS_20160331_046.txt": {"content": "成為你那時候的一個願望"}, "CS_20160331_105.txt": {"content": "那我認為靈感這一件事情我們先稍微看一下他的思考的方法 我覺得第一件事情就是我們如果是期待有一天突然就想到了 當然也是一個方法但 我們不知道是哪一天 但是因為我們在很多專案裡面都有固定的時間 固定的日期所以"}, "CS_20160331_178.txt": {"content": "因為失敗經驗他只要有機會轉成有效經驗的話他會比較有機會讓你下一次更接近成功"}, "CS_20160331_005.txt": {"content": "我知道絢淳 在我們台科設計裡面其實在當學生的時候就有非常多很好的作品陸續的推出最耳熟能詳 就是大家到威秀電影院的時候就會看到絢淳的作品了"}, "CS_20160331_169.txt": {"content": "需求上面可能已經都已經轉型而都渾然不知對這四個我覺得是很需要"}, "CS_20160331_193.txt": {"content": "很多時候所謂的快樂學習就在這裡我認為"}, "CS_20160331_044.txt": {"content": "我們可以確定的是一定不是晚上在睡覺的時候 然後窗外有一道光啊有一個外星人"}, "CS_20160630_083.txt": {"content": "我是主持人台科大設計系唐玄輝今天設計思考大家談的主題是社會設計討論的個案呢是史丹佛銀髮設計競賽大獎回憶錄大富翁"}, "CS_20160630_077.txt": {"content": "聽眾朋友您好歡迎收聽創設市集"}, "CS_20160630_069.txt": {"content": "所以在這樣子小團體中因為這兩個特點可以讓長輩去激發出更多然後去跟其他長輩去做更多的連結"}, "CS_20160630_109.txt": {"content": "其實剛剛思陽跟雅芳都有稍微提到通路那我必須說特別是在這個針對銀髮族設計的產品或服務理念其實打通這個通路可能是最有挑戰的"}, "CS_20160630_117.txt": {"content": "所以這邊其實蠻有興趣 想要請問昕伶就是說當你們在引進史丹佛銀髮設計大賽的時候你們有沒有做一個比較深入瞭解說為什麼史丹佛這麼有名的學校他想要關注銀髮族這樣的議題以及為什麼他們想要辦設計大賽"}, "CS_20160630_085.txt": {"content": "那我想要請問昕伶的是 像回憶錄大富翁這樣的案子他符合社會設計的內涵嗎為什麼"}, "CS_20160630_051.txt": {"content": "可是當一個老人家年紀很大進入中心的時候其實他就會產生一個很強烈的一個孤獨或是抽離的感覺那一直在那個環境裡面他很難跟別人交朋友那所以在這個過程中我想要問一下說你們有沒有甚麼案例說透過回憶錄大富翁的幫忙 老人家跟老人家就做朋友了"}, "CS_20160630_063.txt": {"content": "出現我想聽眾到現在可能會產生一個疑問是說那為什麼這些對話跟他們這些彼此的生命經驗的分享在以前是沒有辦法發生的到底回憶錄大富翁做了什麼事情讓這樣的分享跟這樣的經驗交流變得可行"}, "CS_20160630_121.txt": {"content": "所以簡單來講當隨著這個人類的平均年齡持續的增長醫療持續進步的時候我們在設計領域其實應該開始去思考不僅僅是為了銀髮族而設計"}, "CS_20160630_020.txt": {"content": "那那時候我們觀察到台灣正面臨高齡化問題那我們就去做一些調查跟研究那也透過老師我們認識了一位職能治療師柯宏勳老師他也是在 社區做職能治療的服務做很多年所以他在長輩還有失智長輩這塊有很深入的瞭解"}, "CS_20160630_127.txt": {"content": "那我想請問一下思陽跟雅芳的是在這樣的過程中似乎我們談到設計的部分還蠻少的喔那但是我蠻有興趣知道說以你們經過這個案子的過程中你們認為你們學到了什麼"}, "CS_20160630_087.txt": {"content": "失智長輩的關懷他們有很多很多精彩的案例是從他們真實的互動之中去挖掘出這一群長輩他在他的生活中可能碰到什麼樣的挑戰他在互動中可能有什麼樣子限制"}, "CS_20160630_082.txt": {"content": "歡迎聽眾朋友繼續回到創設市集"}, "CS_20160630_141.txt": {"content": "回憶錄大富翁這個案子那其實進行的時間相當相當的久 那從一開始到現在其實大概進行了四年的時間這個在一般的學生的生涯裡面一個案子要做四年其實幾乎是不可能的事情 反過來想要請問思陽是為什麼這個案子會弄到四年這麼久"}, "CS_20160630_011.txt": {"content": "過程中呢我們今天很榮幸地請到了昕伶來跟我們分享他們公司的一些理念以及他們在這整個社會設計過程中他們的一些經驗首先我們可不可以請昕伶來跟我們介紹一下公司在做什麼以及為什麼你們對於社會設計領域有這麼深的興趣"}, "CS_20160630_147.txt": {"content": "每一個步驟我們都是馬上要做出反應所以這些我覺得是我們四年來 學到一個很大的經驗"}, "CS_20160630_076.txt": {"content": "那我想那個引發出來的不管是人跟人之間互動或是親情之間的互動我想那個都應該是非常非常有意義的事情 節目進行到現在我們要休息一下休息片刻歡迎繼續回到創設市集"}, "CS_20160630_065.txt": {"content": "我覺得有兩個部分是非常重要第一個是我們為長輩去挑選適合他的素材與他生命經驗有連接的素材那因為這些跟他們是有很深刻的印象"}, "CS_20160630_107.txt": {"content": "所以如果是用服務的導入的話我們可以讓長輩在整個參與活動或者是玩這套遊戲的過程中達到更多的刺激感訓練這樣子也可以讓之後不管是在團體中的照顧或互動或者是延續到一般生活中的照顧也可以更深入的去幫助到長輩"}, "CS_20160630_027.txt": {"content": "呃因為我們是設計專業的背景所以一開始我們要進入到這個場域的時候可能會被質疑或者是不被信任所以我們很難進到場域去看到他們面臨的問題"}, "CS_20160630_115.txt": {"content": "因為當他畢業的時候他不是只是一個設計系的學生他其實是有一個非常豐富的執行一個案子的然後對於銀髮產業"}, "CS_20160630_046.txt": {"content": "像剛剛思陽提到的其實主要是對失智長輩的影響那我想要講的是其實影響不只是失智長輩本身還有失智長輩周圍的人包含機構的照護人員包含長輩的家屬還有職能治療師"}, "CS_20160630_053.txt": {"content": "我們在一個活動的案例之中有幾位長輩它是中重度的失智啊甚至他們有重聽或者是視力的問題所以他們平常在中心的活動他們不一定能參加所以他們可能會坐在旁邊"}, "CS_20160630_030.txt": {"content": "我可以回答在就是史丹佛設計大獎為什麼會覺得他呃會是一個挑戰因為其實他就是一個國際性的比賽我們其實是跟 很多國家很優秀的團隊一起競爭大家從各種不同的面向不管是產品不管是服務去思考老化這件事情"}, "CS_20160630_072.txt": {"content": "這個可以稱為懷舊治療就是其實在中心他們一直都有懷舊治療活動的進行那也是用不插電方式比如說他們會可能請長輩同從家裡面帶一些照片那可能會有主題式的比如說我們今天就討論結婚大家可能就帶結婚的照片那或是過年"}, "CS_20160630_060.txt": {"content": "剛好我們在活動中因為有調查過長輩的背景那有提到一些像是務農的事情這位長輩他就分享了一些務農的經驗那其他長輩聽到也覺得很有趣呢甚至有幾位長輩他們可能也有一些務農的經驗可以互相的討論"}, "CS_20160630_057.txt": {"content": "所以其實在我們的服務過程中有看到長輩因為這樣子的活動改變了他對團體或者是對生活的一些行為進一步讓他在生活中有一些活動可以去參與"}, "CS_20160630_097.txt": {"content": "因為就我們在服務的過程中也瞭解到有一些家屬或者是長輩他們不一定會離開家裡出來到社區或者是出來到這些中心或單位"}, "CS_20160630_018.txt": {"content": "這個過程中我其實蠻有興趣知道說為什麼思陽跟雅芳作為一個其實距離老年還要非常久距離的年輕設計師會對於銀髮族的設計有這麼大的興趣那麼我們先請問思陽"}, "CS_20160630_098.txt": {"content": "所以我們希望可以把這樣子的服務帶到家裡那在家中長輩跟家人或者他熟悉的這些朋友他可以在家裡就有這樣子的活動"}, "CS_20160630_032.txt": {"content": "那這次在參加的比賽過程中其實非常感謝應該是影響全球的執行長昕伶 她們在過程中其實輔導很多台灣的團隊參加這個比賽"}, "CS_20160630_043.txt": {"content": "這樣子的活動就會讓長輩覺得說我在這個團體中或者我在我的生活裡有一個歸屬或者是有一個我很期待的事情可以去做那慢慢它就會敞開他的心胸然後建立他的生活規律那他覺得快樂也會達到他身心健康"}, "CS_20160630_045.txt": {"content": "然後怎麼來看這件事情你認為回憶錄大富翁可以幫這些失智症老人達成什麼樣的事情"}, "CS_20160630_096.txt": {"content": "另外就是我們下一步的推廣會繼續地朝除了現在的日照中心或者是相關的護理之家相關的單位我們也希望可以推廣到居家的情境裡去做服務"}, "CS_20160630_049.txt": {"content": "對長輩家屬來說其實我們會提供家屬很多關於長輩一些後續的一些活動的建議所以在家中這個治療不會中斷家屬也可以繼續的去跟長輩做有效的互動去延緩他們的失智症"}, "CS_20160630_112.txt": {"content": "看起來這個我們目前所處理的議題好像已經超出我們一般在設計系裡面會碰觸到的東西那因為我們談到了除了產品然後呢除了談到了銀髮族的知識"}, "CS_20160630_106.txt": {"content": "如果我們是透過服務的方式跟職能治療師合作跟社工師跟家人有更深的連接的話他可以更深入的去反映長輩的一些能與不能那我們就可以去安排更深入的訓練目標去安排更適合的活動"}, "CS_20160630_047.txt": {"content": "對職能治療師來說回憶錄大富翁是一套非常便利的工具他們可以很有系統性地去整理他們要帶什麼給長輩然後去制定長輩的一些治療目標"}, "CS_20160630_148.txt": {"content": "那接下來也要請問雅芳就是說所以在這四年過程中其實你也是全程扮演非常重要的角色對你來講這四年從第一年到第四年每一年有差異嗎那你覺得你學到什麼東西"}, "CS_20160630_081.txt": {"content": "描述設計思考的定義與所代表的意義首先讓我們瞭解一下什麼是社會企業"}, "CS_20160630_126.txt": {"content": "卓思陽與鄭雅芳那在上一段的節目裡面我們大概瞭解到了回憶錄大富翁以及他的一些不同方面的一些細節那回憶錄大富翁在設計過程看起來牽扯到了不僅是產品服務還有不同的這個使用者以及整個行銷過程這樣的部分"}, "CS_20160630_079.txt": {"content": "希望藉由這個節目傳播設計相關理念與個案唐老師的時間是每個月的第二個禮拜四節目討論設計思考相關議題"}, "CS_20160630_110.txt": {"content": "因為這一類型的產品或服務它不如一般的日常生活用品它有一個很明確的通路在這個領域裡面其實不管她剛剛有講社區型機構型或居家型他其實都是由不同的族群去做經營去做推動"}, "CS_20160630_029.txt": {"content": "那雅芳覺得呢"}, "CS_20160630_099.txt": {"content": "雅芳你認為這個回憶錄大富翁下一步應該要做什麼"}, "CS_20160630_034.txt": {"content": "其實我覺得最大困難點就像剛剛思陽分享到的就是年輕族群他們其實很少有這個機會或管道接觸到終端的使用者"}, "CS_20160630_120.txt": {"content": "這件事情其實需要一個透過更好的設計讓我們可以活出更優質的生活所以怎麼樣可以透過這樣的全球競賽鼓勵所有的年輕世代看到這樣子是一個機會這是他們希望為什麼要做全球競賽一個很重要的原因"}, "CS_20160630_084.txt": {"content": "邀請到節目中的來賓是影響全球的執行長蔡昕伶以及回憶錄大富翁的兩位主要的設計師卓思陽以及鄭雅芳呢剛剛在上一段節目裡面我們已經大概瞭解到了回憶錄大富翁他的一些內涵以及他跟銀髮族的一些關係"}, "CS_20160630_023.txt": {"content": "雖然老師說我們離老年生活還有一段很遠的距離可是其實我們一直在思考說當有一天我們老了我們想要過怎樣的生活其實我想我也很希望我可以還是很有活力的還是有很多人可以跟我對話我還是可以交很多朋友過這樣子很豐富的生活所以我們就是做了回憶錄大富翁這個服務"}, "CS_20160630_080.txt": {"content": "節目內容有三個單元分別是關於設計思考設計思考大家談及設計思考想一想接下來讓我們先進入第一個單元關於設計思考"}, "CS_20160630_068.txt": {"content": "可能平常在比較中心一般進行的活動他是比較大團體多人的活動那不一定可以去做到這麼多個別長輩深入的觀察或者是引導"}, "CS_20160630_131.txt": {"content": "然後來回去做調整那這些事情在我們以前的經驗是幾乎沒有遇過那在這過程中也因為這樣的經驗我們才知道說我們距離真的做好一個產品還有一個很遙遠的一段路要走然後還有很多事情要做"}, "CS_20160630_026.txt": {"content": "在整個設計過程中第一個我們面臨到最大的問題就是如何進到一個真實的場域去面對到真實的使用者那並且持續地去跟使用者做反複的設計跟驗證"}, "CS_20160630_123.txt": {"content": "那當然日本目前在這一塊做的是蠻好的可是當你去詢問一些價格的時候你會發覺它的產品的價格其實相當的高那因此一般的老人家其實不太能夠負擔這麼高額的產品"}, "CS_20160630_004.txt": {"content": "哈囉大家好"}, "CS_20160630_089.txt": {"content": "但為什麼我說也不是呢是因為有機會近距離接觸到這個團隊瞭解到現在雖然他們得了大獎但是也許還是小部分的人"}, "CS_20160630_015.txt": {"content": "我相信大家可能都有機會在訪間看到蠻多所謂的高齡社會藍領相關的報導特別是在近幾年那為什麼台灣社會開始關注這個議題呢雖然人口高齡化是全球的趨勢但是台灣的速度非常非常的快"}, "CS_20160630_088.txt": {"content": "那在圍繞在這一群人裡面他其實展現出非常多的關懷那也從這邊去挖掘更深所謂照顧問題他有什麼樣子的原因所以從他們回憶錄大富翁的分享你可以看得出來他是一個非常精彩的這一個社會設計"}, "CS_20160630_074.txt": {"content": "其實只要把這些東西拿出來我們就去可以就請長輩去分享他們生活經驗所以這也是平常在家可以跟長輩討論的用一種可能是晚輩對長輩然後希望他們教我們這樣的一個態度去請教他們他們就很願意分享"}, "CS_20160630_042.txt": {"content": "開始瞭解彼此之後他們會變成好朋友會建立一個社交的關係因為這樣子的活動不斷延續下去長輩會在中心她會很期待說誒我們明天又可以跟這些長輩一起來玩一起來聊天"}, "CS_20160630_130.txt": {"content": "呢甚至是把這個產品帶到中心跟長輩互動的時候我們因為發現很多我們意想不到問題我們要回來做設計的修正"}, "CS_20160630_039.txt": {"content": "回憶錄大富翁是一個專門為失智長輩打造專屬的一個活動那在這個活動開始之前我們會先跟長輩去做訪視去做評估那我們會蒐集他很多可能他以前在老家的照片小時候的照片"}, "CS_20160630_052.txt": {"content": "或者他們社交的活動就改善了"}, "CS_20160630_005.txt": {"content": "回憶錄大富翁用戶體驗總監卓思陽先生"}, "CS_20160630_092.txt": {"content": "那所以想請問思陽跟雅芳的部分是說在推廣這個部分你們做了哪些努力當這些努力之後你們覺得大家知道回憶錄大富翁做什麼嗎那以及後續你們想要做什麼"}, "CS_20160630_012.txt": {"content": "首先我們這個新創的社會企業銀享全球銀色的銀享受的享全球所以你就可以想象其實我們是希望以帶來正向的觀點去看高齡社會來臨他可能衍生的挑戰"}, "CS_20160630_031.txt": {"content": "當然能參與這個國際性的競賽非常榮幸那當然另外一點是他的評審都非常非常專業就是有老人的或者是像一些大型的服務的一些機構都會參與這個評審所以要將我們的服務放到一個國際高度去作檢視就會覺得是一個挑戰"}, "CS_20160630_006.txt": {"content": "大家好"}, "CS_20160630_008.txt": {"content": "大家好"}, "CS_20160630_028.txt": {"content": "另外一個問題就是我覺得在過程中我們要一直想辦法去找到很多資源然後繼續讓我們的團隊或者是設計案可以持續地運作這樣子的資源可能就是平常我們在做一般使用族群的產品設計和服務設計的時候比較難找到的"}, "CS_20160630_133.txt": {"content": "在這個經驗裡面我覺得比較寶貴的是跨領域合作的一些經驗就是其實這個回憶錄大富翁這個服務單靠設計是很難去做成的"}, "CS_20160630_013.txt": {"content": "我們希望透過我們架接的一些國際管道把國際間一些創新的案例不管是產品的面向或者是服務的面向帶回到台灣的社群有機會去翻轉大家對於高齡社會的遐想"}, "CS_20160630_025.txt": {"content": "那當然我們覺得得獎其實是一個蠻好的事情呢特別是得到大獎就你們的整個設計過程裡面你們覺得最困難的點是什麼那為什麼你們可以得到這次比賽的大獎"}, "CS_20160630_067.txt": {"content": "那去引發這些對話的連接或者是團體的共鳴在這樣子一整場活動下來之後就可以看到其實長輩有很多我們說他的能或者是他的故事是可以更深一步的去引導"}, "CS_20160630_095.txt": {"content": "一天然後他也不知道說 他的爸爸在中心是可以講這麼多故事所以我們是看到是有這樣子的一個回饋而讓我們會繼續往下做"}, "CS_20160630_111.txt": {"content": "所以如何可以在有效的時候找到對的人讓他們一起協力把這樣子優質的服務推到對的族群將會是他們接下來碰到的第一個挑戰"}, "CS_20160630_038.txt": {"content": "在節目一開始的時候呢我們有稍微介紹一下回憶錄大富翁他的主要的功能是什麼那我們現在想請思陽跟雅芳再給我們介紹一次說 回憶錄大富翁到底他可以幫銀髮族達成哪些事情或是它可以為他們的這個生活造成哪些福利"}, "CS_20160630_119.txt": {"content": "成為高齡中高齡者他們設計更好的產品跟服務改善他們的生活質量對他們來講過去一百年我們看到的是我們人均的壽命增長了二十歲也就是說我們現在可以活到八十多歲"}, "CS_20160630_061.txt": {"content": "就討論的非常非常專業大家也嘖嘖稱奇說 以前有這樣子的習俗這樣子那這位長輩他其實非常受到鼓舞因為大家都會聽他講大家也覺得你講得很棒沒想到這次活動之後他就變得越來越活躍"}, "CS_20160630_062.txt": {"content": "會主動分享然後也多很多笑容這是我印象很深刻的一個案例"}, "CS_20160630_002.txt": {"content": "我是主持人唐玄輝今天設計思考大家談的主題是社會設計我們想要探討的個案是史丹佛銀髮設計競賽大獎的得主"}, "CS_20160630_022.txt": {"content": "那雅芳呢"}, "CS_20160630_139.txt": {"content": "反過來講我覺得我蠻同意昕伶講的就是說當一個設計師它最重要的一個核心的能力或是他最重要的一個特質應該是他對於人有一些關懷那他希望幫人做一些事情不管你是為小孩為銀髮族或為一般人我覺得都沒有問題"}, "CS_20160630_091.txt": {"content": "讓所有有需要的不管是長輩或他們家屬或他們照顧人員可以用一個更好的設計讓這樣子的失智長輩有個更優質的生活家屬也有比較少的照顧問題"}, "CS_20160630_019.txt": {"content": "一開始我們是讀了一本書它叫做為真實世界所設計那我們覺得裡面提到的一些觀點還蠻有趣的他提到說應該為這個真實的社會去看問 是發生了什麼問題那能夠有什麼設計的方法來做解決"}, "CS_20160630_145.txt": {"content": "那我們也因為這樣子的回饋驅使我們想要看到更多我們產品的發展的可能所以才會繼續一直往下走這些事情對我們來說都是非常非常新鮮跟新穎因為我們在學校頂多只把一個概念提案出來之後就結束了"}, "CS_20160630_108.txt": {"content": "那我想我們要介入這個部分或是我們要販賣的部分是產品或是服務其實有蠻多的討論 但是這邊也許請問一下 昕伶從你們對於 社會設計跟一些國際的案例來看你們會怎麼建議大富翁團隊去販賣他們的產品或是他們的服務"}, "CS_20160630_024.txt": {"content": "兩位設計師剛得到史丹佛銀髮設計競賽的大獎我想請問是說史丹佛銀髮設計大獎這件事情很困難嗎你覺得他的困難點在哪裡"}, "CS_20160630_041.txt": {"content": "就會去開始引發他共鳴刺激他他就會去分享更多的故事那這個分享故事的過程中呢其他的長輩也會開始加入話題所以在這個整個活動的進行當中長輩們就會彼此開始去連接然後去互動去聊天"}, "CS_20160630_001.txt": {"content": "歡迎聽眾朋友繼續回到創設市集"}, "CS_20160630_056.txt": {"content": "活動告一個段落之後就發現 其實這些長輩他們已經有一個自己的好朋友圈呢那他們也都認識彼此也都會偶爾在中心看到說會去跟其他人說 上次你分享什麼故事"}, "CS_20160630_134.txt": {"content": "過程中我們也跟職能治療領域跟資訊工程領域有做合作在每個設計的階段一開始發想到中間的一些測試來回的修改其實都需要跟他們做不斷的溝通那其實不同專業有點像講不同語言那我覺得在過程中的磨合還有合作是很寶貴的經驗"}, "CS_20160630_040.txt": {"content": "或者他喜歡的音樂或影片那這些素材呢我們就可以把它規劃成一個一系列長輩很喜歡的活動那這些活動當中長輩看到自己的照片談論自己喜歡的話題"}, "CS_20160630_064.txt": {"content": "可不可以請思陽跟我們描述一下"}, "CS_20160630_033.txt": {"content": "那我想請問一下就昕伶說您覺得在輔導過程中覺得參加這個比賽困難點在哪裡那以及從您的角度來看為什麼大富翁可以獲得這麼高的這個榮譽"}, "CS_20160630_118.txt": {"content": "其實是史丹佛長壽中心他們為什麼想要做這個全球的設計競賽他們有一個非常非常重要的一個教育目標也就是希望可以激勵鼓勵這些年輕的世代可以應用他們的創意運用他們對科技的掌握"}, "CS_20160630_055.txt": {"content": "所以每次活動慢慢地進行下去之後他們就開始會去記得她叫什麼名字然後幫助其他的長輩"}, "CS_20160630_144.txt": {"content": "在後面我們第三年跟第四年我們花了很多的時間是把這個產品真實的帶到場域裡面去看使用者對他的反應也因為有這樣子的第三年跟第四年經驗我們可以更進一步的去瞭解我們的產品到底對使用者的影響是什麼"}, "CS_20160630_104.txt": {"content": "當我們這樣看這件事情的時候呢為什麼不能單獨你就賣一個產品然後就給中心讓他們自己去使用當你單賣一個產品這件事情他又會產生什麼樣的問題嗎"}, "CS_20160630_135.txt": {"content": "所以要想請問一下昕伶說那所以 您跟這個團隊其實合作或是跟他們接觸時間也蠻久您認為說這個團隊它的特色是什麼那以及他們有哪些能力是跟其他團隊可能是比較不一樣"}, "CS_20160630_129.txt": {"content": "但在這過程中我們就看到產品開發的流程中有很多很多的細節是我們要考慮到包括不管是軟體的部分或者是硬體的部分"}, "CS_20160630_113.txt": {"content": "我們也談到了服務我們甚至談到了通路 呢其實在傳統的設計系裡面你說在一個大學的課程或者碩士班的課程裡面要包含這麼多的內容其實它基本上是有一些困難的喔再反過來也是說透過回憶錄大富翁這樣的案子進行其實我們大概可以感覺到"}, "CS_20160630_142.txt": {"content": "難道做一年到兩年沒辦法做出一些成果嗎"}, "CS_20160630_054.txt": {"content": "透過我們這樣子客製化的一系列活動這幾位長輩都來到這個活動一開始他們其實還是會有點排斥或抗拒不過他們慢慢熟悉彼此看到自己很喜歡的這些照片啊影片啊音樂他們開始彼此去聊天"}, "CS_20160630_036.txt": {"content": "對方可以理解說誒他們做這件事的原因那他們也有非常多實際驗證的例子我相信在這個過程中評審看到的是年輕的團隊真的用他們的時間用他們的心意去跟這些中高齡的使用者互動"}, "CS_20160630_075.txt": {"content": "所以從也許從回憶錄大富翁的經驗裡面我們可以瞭解到所其實很多事情不見得要進入中心或一定要透過哪一些產品來進行如果我們可以在自己生活裡面願意花一點時間搜尋一些也許老人家的照片然後呢拿著照片呢跟老家詢問一些事情"}, "CS_20160630_058.txt": {"content": "那雅芳有沒有什麼案例要跟我們分享"}, "CS_20160630_014.txt": {"content": "所以當你們集中在高齡社會這個議題他主要的原因是什麼那高齡目前所面臨的困難有比其他的年齡層有著更深的困難嗎"}, "CS_20160630_122.txt": {"content": "而是為了我們自己未來的老年而做設計因為我們在想銀髮族這樣的市場雖然我們說他是非常龐大的可是其實上我們所投入的設計的資源以及現在我們在坊間可以買到的一些產品相對來講還是十分有限喔"}, "CS_20160630_100.txt": {"content": "我們一直在做的就是讓更多人知道這個服務然後希望可以把它推廣到更多的照護中心其實我們也知道現在台灣有非常多 很有理想的照護中心的創辦者他們很希望可以提供更好的服務給長輩只是可能現階段會比較停留在於硬體設備"}, "CS_20160630_125.txt": {"content": "蠻重要的一個概念就是他能夠有在地化的一個永續的可能性節目進行到這裡我們要稍微休息一下休息半刻歡迎繼續回到創設市集"}, "CS_20160630_071.txt": {"content": "我想請問一件事情就是說在我們講第一個功能部分就是說讓老人家去回憶一些屬於他自己特別的一些回憶的這些部分這個一定必須要用回憶錄大富翁來進行嗎還說其實我們在家裡我們可以透過一些不插電的方式也可以進行"}, "CS_20160630_101.txt": {"content": "我們可能有很多很好硬體設備可是比較缺乏可能是引進一些服務去在中心裡面軟體的部分就是大家還是比較喜歡在硬體上做消費那對於服務這種好像比較無形的東西我覺得可能還可以再更加強吧"}, "CS_20160630_138.txt": {"content": "那我覺得事情還蠻有趣的 那因為主要設計師之一卓思陽曾經說過一個我覺得蠻喜歡引用的話 他說他如果不當設計師呢他能當職能治療師所以其實在這個部分我覺得當我們在談論當一個設計師的重點感覺起來好像都他要必須要具備多少設計的技能"}, "CS_20160630_073.txt": {"content": "那如果不是用自己照片的話其實中心他們也會用一些方式比如說他們會去找過年相關的圖片春聯或者是年菜更棒就是我們可能用實體的方式去找一些 模型啊或者一些古早味的一些器皿"}, "CS_20160630_105.txt": {"content": "我們希望不要單賣一個產品的用意就是如果他只是一個輔具的話或者是只是一個遊戲的話他可能就像一般的活動一樣不會有更深入的去刺激或引導到長輩他可能只是一個很多元很豐富的一個遊戲的集合"}, "CS_20160630_094.txt": {"content": "照顧者還有家人的回饋他們都是呃非常感謝也非常感動因為他們不知道說 呃我的爸爸媽媽或是長輩會有這樣子的很開心地參與活動的"}, "CS_20160630_035.txt": {"content": "不管是他們對於場域這邊可能沒有直接的連結或者是說在這個場域裡面的人可能對於青年團隊為什麼要做這件事有些質疑為什麼回憶錄大富翁可以勝出也就是因為他們過去累積了很多的經驗他們用不同的方式讓"}, "CS_20160630_136.txt": {"content": "我覺得有機會聽過思陽跟雅芳分享就可以感受傳遞一個他們的關懷就像我剛剛講的社會設計起點其實是來自於對人的關懷"}, "CS_20160630_102.txt": {"content": "所以簡單來講就是說回憶錄大富翁他本身有一台就是"}, "CS_20160630_090.txt": {"content": "有機會知道回憶錄大富翁這樣子的新穎的設計對我們來講我們非常希望這樣的設計可以更好地被推廣"}, "CS_20160630_003.txt": {"content": "以及得獎作品回憶錄大富翁邀請到節目當中的來賓是影響全球的執行長蔡昕伶"}, "CS_20160630_016.txt": {"content": "舉列來說可能在十年後我們就會變成超高齡的社會也就是每五個人之中就有一個人是六十五歲以上在短短的時間我們就會超越日本成為世界上最老的國家那也因為我們在短短的時間需要經過這麼多的改變"}, "CS_20160630_017.txt": {"content": "所以我們希望可以在短時間內引進已經既有的一些成功案例讓台灣的社群做借鏡開發出屬於我們在地的優質的服務跟產品"}, "CS_20160630_114.txt": {"content": "思陽跟雅芳在案子裡面他們所接觸到的知識跟他們在過程中所學習到的一些不同領域的這些經驗呢其實會讓他們當作一個設計系畢業的學生這件事情呢變得更加豐富"}, "CS_20160630_078.txt": {"content": "我是主持人台科大設計系唐玄輝這個節目是由教育廣播電台與台科大聯合製播從一百零五年開始每週四晚上六點零五分到七點播出"}, "CS_20160630_146.txt": {"content": "但我們在第二年第三年第四年所有的事情都是我們第一次遇到例如我們要再去重新調整我們的設計然後我們要怎麼把我們的設計推廣到了老人家的中心或者是家裡那這些事情其實我們以前從來沒有遇過每一個步驟都要去調整每一個步驟對我們來說都是一個新學習"}, "CS_20160630_050.txt": {"content": "這些老人家如果我們現在有去一些中心去看的時候其實也不是說他們的家人故意或是說不願意去陪他們而是因為在現代社會裡其實很多人都有很多的壓力跟事情所以這些老人家他其實也是不得已去待在中心裡面的"}, "CS_20160630_066.txt": {"content": "所以他們可以去 分享更多第二個部分我覺得很重要的是透過職能治療師的專業他們可以去設定一些目標觀察長輩的反應透過每次跟長輩的對話或者在團體中的討論他們可以更進一步的去引導"}, "CS_20160630_132.txt": {"content": "那雅芳呢"}, "CS_20160630_086.txt": {"content": "對我來說是也不是是的地方是社會設計對我而言其實他就是從人的關懷作為一個起點剛剛從思陽跟雅芳分享的案例其實大家可以感受到他們對於"}, "CS_20160630_059.txt": {"content": "我們之前有服務一個案例是有一位長輩的生活背景她家是務農的然後他來到台北生活之候他心裡面一直有一個自卑感就不想要人家知道他家是務農的這樣子"}, "CS_20160630_116.txt": {"content": "是有一個初步瞭解甚至可以針對這個產業進行一些設計的一個我們不能講說是完全成熟的設計師可是他基本上跟一般的碩士生畢業生其實有很大的差異"}, "CS_20160630_137.txt": {"content": "可以看得出來他們對這個議題他們有非常多的熱誠那也因為這樣子他們其實真的非常主動的願意花很多的時間跟他們的使用者一起去挖掘到那樣的需求"}, "CS_20160630_070.txt": {"content": "所以從這個例子裡面其實我們可以看到說的一件事情是如何透過長輩個人的生命經驗去激發他一個回憶的部分呢另外一個就是職能治療師他們專業的介入然後希望能夠讓老人家回憶一些事情哦"}, "CS_20160630_048.txt": {"content": "對機構工作人員來說像剛剛思陽有講說長輩可能對於這個機構會更有認同感他們會更願意到機構去相對的會去減輕機構工作人員的一些照顧上的負擔他們可能比較不用面對一些長輩的情緒問題啊等等"}, "CS_20160630_037.txt": {"content": "真正從這些中高齡的使用者的身上瞭解到那未被滿足的需求是什麼也就是跟他們一起設計而不是為他們設計"}, "CS_20160630_124.txt": {"content": "如何我們可以透過我們台灣的設計力量甚至透過產業力量能夠營造出台灣自己獨特的然後讓台灣能夠負擔的銀髮族的產品呢我想這是當我們在談社會設計裡面"}, "CS_20160630_128.txt": {"content": "很多是從一個概念的一個設計到真的要把它推動到真實場域去做使用然後給很多長輩同時使用這一段路程是我們以前在學校很少有機會遇到"}, "CS_20160630_010.txt": {"content": "所以當我們有所謂的設計設計的概念這樣的產生的時候呢基本上希望透過設計的力量能夠為我們社會做一些事情來改善設計中的一些問題幫社會或是幫人民謀求一些福利"}, "CS_20160630_021.txt": {"content": "那我們跟他訪談之後瞭解到其實有很多問題跟需求呃有待解決的那我們也覺得很有趣所以我們就持續地跟他做合作然後持續往下做發展"}, "CS_20160630_009.txt": {"content": "那一開始我們為什麼要討論社會設計這個題目呢因為在呃目前的這個社會裡面我們知道其實有相當多的問題是目前主流的設計活動並不會去處理的"}, "CS_20160630_140.txt": {"content": "那你要在哪個領域來做一些事情也都沒有問題可是很重要一點就是說你應該是想要幫人做一些事情那我一直覺得這是在設計領域或是設計師的一個非常非常重要的起點"}, "CS_20160630_093.txt": {"content": "實際把我們的服務推廣到了五家的日顧中心辦了將近快五十場的系列的專屬的活動那其實在過程中得到很多中心的不管是社工師"}, "CS_20160630_044.txt": {"content": "一方面的話也可以減緩他的問題行為或者是減緩他的病情"}, "CS_20160630_103.txt": {"content": "然後呢上面有跑了一些你們設計的軟體在在你們在執行這個活動當中的時候呢其實你們是帶著職能治療師跟家長一起進入這個服務的場域裡面喔"}, "CS_20160630_143.txt": {"content": "其實在這四年過程中我們做很多很多的驗證跟測試一般我們平常在學校如果做一個設計案可能頂多做到一年或兩年就結束了那一年到兩年的這個階段只停留在我瞭解了我的原型或者是我的概念是不是可以真的運作"}, "CS_20160630_007.txt": {"content": "以及回憶錄大富翁設計師鄭雅芳"}, "CS_20160414_051.txt": {"content": "跟你過去是什麼樣的專業背景倒不見得完全相關以我為例以一個開心的中年大叔為例我過去學的是程式開發跟行銷企劃但是我現在做的工作呢是研究人的需求瞭解消費者的痛點協助做流程的重新規劃"}, "CS_20160414_072.txt": {"content": "那我想請問那佩穎呢佩穎大概從兩三年前開始進入用戶體驗領域 你是怎麼樣在這兩三年內你去想辦法精進你的學習然後加深這些相關的經驗"}, "CS_20160414_026.txt": {"content": "但也開始有更多的這些產業的先進會在自己的公司裡頭設置就是這樣的部門會是這樣的一個人員裡頭但是相對的來講就是比較傳統的企業裡頭其實還有待更多的一些開發相對來講其實我們認為使用者體驗其實已經相當的深入的人心"}, "CS_20160414_044.txt": {"content": "要作為一個偵探去找尋顧客需求去找到就是一個產品規格這樣的一個角色另外一個部分呢其實就是在於使用者體驗設計那以設計的這個層面來講其實又有更多細節上的一些分別比方說使用流程的設計比方說視覺的設計或是設計的驗證等等這些其實都需要不一樣的設計的人員進行擔任"}, "CS_20160414_061.txt": {"content": "事實上這是一個蠻難回答的問題 不過我倒是想回過來再請問二位說那假設我們要成為一個用戶體驗從業人員他總是要做一些事情但因為當好人可能原來就是好的人或是原來就不是好的人好那我說對人有興趣我可能有興趣當了好人又對人有興趣之後那下一步我要做什麼那我可以做什麼成為一個用戶體驗的專業從業人員"}, "CS_20160414_004.txt": {"content": "歡迎聽眾朋友繼續回到創設市集"}, "CS_20160414_013.txt": {"content": "其實早期從軟體慢慢慢切入到硬體慢慢慢切入到服務其實感覺起來用戶體驗跟服務設計好像是兩個不同的學門但是本節目裡面我們慢慢會陸續談到用戶體驗跟服務設計的相關聯繫那再來我們請 來跟我們介紹一下他們公司所做的用戶體驗的服務"}, "CS_20160414_024.txt": {"content": "那這個部分呢其實也是在就是我們基本的功能底下希望能夠提供給顧客一些比較特別的一些體驗跟就是市場一個區隔這些其實都是在生活裡頭常常會發生常常會看到的一些狀況以我們自己更數位化的一個角度來觀看的話那當然這個部分其實也牽涉到只是整個使用者體驗產業的發展"}, "CS_20160414_066.txt": {"content": "但這不能怪我阿唐老師剛剛說的阿就他覺得是好人就可以當好的實習的學生嘛那我的態度是這樣子看啊比較廣"}, "CS_20160414_029.txt": {"content": "解釋用戶體驗啊對我來說一直是一個困擾所以我呼應剛剛 說的確實這是一個非常好的問題那我也很認同 剛剛說體驗無所不在所以我想從自己進入這個行業參與這個工作的那個歷程來解釋一下我現在參加我的同學會從小學到大學同學會最困難的問題就是跟同學解釋我現在到底在做什麼"}, "CS_20160414_036.txt": {"content": "簡單來講就是說產業其實對這方面的需求有一個很大的一個展示特別在過去三年到五年之間 所以想要請問兩位是對於產業而言到底用戶體驗的重要性在哪裡那為什麼產業願意花錢來聘請一位用戶體驗的專業從業人員那目前就兩位看到的他的需求大概是如何"}, "CS_20160414_022.txt": {"content": "這是一個很好的問題 有其實用戶體驗我認為他其實是無所不在的然後深藏在我們日常生活裡頭息息相關的打個比方來說好了當我們到一個零售店去想要買個 可能就是剛上市的時候就是大排長龍那在這樣子一個排隊的過程當中我們怎麼樣"}, "CS_20160414_016.txt": {"content": "跟企劃人才的提升所以我們透過教育訓練社群的經驗分享讀書會等等協助從業工作者交流經驗共同學習成長所以這兩種類型的服務是我們公司現在提供的"}, "CS_20160414_021.txt": {"content": "那似乎所有人在培用戶體驗的時候呢有很多不同的交叉觀念是直接埋到用戶體驗裡面的那 我們這邊比較有興趣來思考的倒不是說有沒有什麼單一定義的用戶體驗而是說我們有哪些不同角度來看用戶體驗這件事情所以想先請問 從你們的角度來看什麼是用戶體驗"}, "CS_20160414_069.txt": {"content": "比方說剛剛提到的研究那你可能需要有一些訪談的技巧啊或是採訪的一些技巧那這些技巧呢可能也是需要經驗的累積需要有更好的一些觀察力那另外呢其實像我們在做設計的同時其實我們講究很多的是跟行為相關的一些探討比方說就是我們一個設計會導致什麼樣的行為"}, "CS_20160414_076.txt": {"content": "必須要有興趣的朋友一起來耕耘才有把它做的比較好那讓這個所謂的設計產業有更茁壯的一個可能性 節目進行到現在要稍微休息一下稍帶片刻歡迎您繼續回到我們的節目"}, "CS_20160414_056.txt": {"content": "因為其實常常需要挑戰一些傳統挑戰一些既有的一些框架"}, "CS_20160414_067.txt": {"content": "如果說重新再來檢視一下這個部分就是說假設我今天有想要做這件事情那我想請問 你認為說他要怎麼開始因為也許學校沒有交那我想要做那也許我看了書聽一些演講你會建議說 下一步他可以做什麼讓他朝了所謂的專業的用戶體驗從業人員在更向前邁進一步"}, "CS_20160414_073.txt": {"content": "謝謝兩位分享那以我自身的經驗呢我大概從兩三年前進入研究所之後呢我就開始陸陸續續的參加一些論壇上像 常常會舉辦一些讀書會啊或是邀請一些用戶體驗的從業人員專家們來分享他們在工作上面的經驗那這些其實都是蠻有幫助而讓你快速學習的 一些建議"}, "CS_20160414_074.txt": {"content": "另外呢也有很多市面上的書籍上像是 網站用戶中心等等都可以透過這些書籍的學習呢去進一步瞭解用戶體驗設計的流程那其實最有效的學習效果呢當然就是開始接案 實際的去跟一些有這樣經驗的人合作然後她在過程中拉拔你讓你可以快速的學習跟累積經驗"}, "CS_20160414_050.txt": {"content": "我先來回答佩穎的問題用最簡短地回答方式是歡迎來悠識數位學習我們有相多的專案經驗或課程可以協助同學學習跟參與但我們讓如果很仔細來回答的話我剛剛有說人人都可以成為食神也就是說如果你想要從事用戶體驗相關的工作最重要是要有心"}, "CS_20160414_059.txt": {"content": "所以在 用戶體驗研究的初期 事實上呢會進行得相當的順利第二件事情它必須要對人有興趣就是說他想辦法去瞭解說人的需求是什麼我如何把數位的這個東西進一步地去滿足這個使用者的需求在很多的情況下其實並沒有所謂的標準的教科書可以教你什麼叫用戶體驗"}, "CS_20160414_047.txt": {"content": "我是主持人台科大設計計唐玄輝邀請到節目中的來賓是遊石設計的 悠識數位設計的 以及學生主持人佩穎那在剛剛的節目中我們談到 目前在台灣用戶體驗相關的從業需求以及他對於產業的重要性"}, "CS_20160414_034.txt": {"content": "的確聽起來感覺是類似宗教式的陳述 它好像是一個非常無法捉摸的一個感覺就是說用戶體驗好像是我們就是希望讓使用者感覺到非常愉悅的一個過程 那但是從我們的角度來看比較有趣的事情說產業界到底有沒有這個需求"}, "CS_20160414_023.txt": {"content": "讓我們的顧客其實在一個期待興奮的一個排隊的過程當中其實也不至於太過於無聊或是太過於覺得煩悶 這是其中一點讓另外呢像我們到一些比較高檔的一些 裡頭當我們一打開門一進門其實可能就是一聲寒暄那接下來呢其實可能就會聞到只是屬於這個飯店特殊的一個香味"}, "CS_20160414_042.txt": {"content": "例如說更實際的例子例如說產業需要的職位是哪一些那有一些哪一些不同的類別基本上是懂用戶體驗的這樣的專業人員能夠去應徵這樣的職位"}, "CS_20160414_057.txt": {"content": "其實剛剛 跟 所談到的部分呢其實大概也可以廣泛的應用到所謂的設計從業這一塊 因為是以台灣的現在目前比較知名的設計從業人員來講其實有很大一部分他在大學部並不是學習設計的 有很多是例如說是從工程方面轉過來的那所以事實上我們在講說從事設計或是用戶體驗設計的時候呢"}, "CS_20160414_055.txt": {"content": "其實我們也有很多就是跨領域的人才有有心理系畢業的有人類學 有工業設計藝術設計然後有資訊工程等等其實各式的人才我們都會希望能夠有他在使用者體驗的領域的一個貢獻重要的呢就是要有好奇心然後要有更多跨界的一個能量在個性上面可能要有一點點不乖"}, "CS_20160414_045.txt": {"content": "好節目進行到這裡我們必須要稍微休息一會兒稍待會半點插播之後歡迎您繼續回到我們的節目"}, "CS_20160414_006.txt": {"content": "以及他在產業上的意義是什麼今天邀請到節目當中的來賓是遊石設計的 張群儀先生哈囉各位聽眾大家好我是 悠識數位設計的 蔡明哲先生各位聽眾好我是開心的中年大叔"}, "CS_20160414_048.txt": {"content": "然後剛我們也聽到 跟 的回答想請問一下佩穎有沒有什麼問題想要根據剛剛兩位來賓的回答想要更深入瞭解的"}, "CS_20160414_060.txt": {"content": "而所謂的用戶體驗的學科和它的本身知識也是每一年每一年其實呈現快速的成長假設我們從三年前到現在來看其實用戶體驗要學的東西好像他的領域一直在擴張然後它的深度一直在往下的加深所以到底我們具備什麼可以成為用戶體驗從業人員或是我要學習什麼能夠成為用戶體驗從業人員"}, "CS_20160414_062.txt": {"content": "我自己會把用戶體驗的從業人員 定義稍微在廣泛一點基本上如果您所提供的產品跟服務面對人的就是你做任何東西不是另外一台機器對另外一台機器廣義來說都是啊所以你說我們以前寫程式寫完之後讓系統跑起來效能順暢比如說網站效能順暢"}, "CS_20160414_011.txt": {"content": "也是唐老師在這個節目裡頭也常常提到的一個概念我們是希望把所謂數位科技跟數位軟體這樣子的一個 設計也能夠應用在更多的所謂實體的一些服務的一個體系裡頭像是賣場醫院或是銀行等等這樣的一些實際的服務場域裡頭我們也希望透過一些"}, "CS_20160414_038.txt": {"content": "假設全世界只有你會賣牛肉麵然後這個牛肉麵呢他是獨一無二的就是他是如果有任何消費者或顧客想要享用你的牛肉麵他別無選擇所以坦白說這時候你的牛肉麵稍微煮的差一點煮的奇怪一點結帳流程比較慢阿上菜速度比較慢其實都無法因為你是獨一無二的"}, "CS_20160414_070.txt": {"content": "或是我們的行為要怎麼樣用怎麼樣的設計去滿足他的要求那這些可能都跟我們的行為認知是有關的一些認知心理學的一些書或是教材或是一些研究應該對這個地方有幫助第三個部分呢其實是實際設計的部分那實際設計的部分當然我們現在有蠻多的科系是像工業設計視覺設計"}, "CS_20160414_032.txt": {"content": "那個在過程中裡面常跟唐老師啦跟 學習但是我我慢慢瞭解到一件事情就是人人都可以成為食神也就是人人都可以讓體驗變得更好只要你有心那個有心你必須能夠去察覺到細微處的變化你要有夠遠的眼界去看到更大的一個輪廓跟脈絡"}, "CS_20160414_037.txt": {"content": "用戶體驗這個到底對產業有什麼幫助 我自己過去從事的工作包含技術開發行銷管理那我看到市場的演變其實是非常單純的一個影響因素也就是說你存在的價值在市場裡面究竟是不是獨一無二的用更簡單例子來講好了"}, "CS_20160414_053.txt": {"content": "怎麼樣的覺悟我想這個題目這麼難我就交給 好了"}, "CS_20160414_007.txt": {"content": "以及我們學生主持人台科大設計資訊與思考研究室的佩穎嗨大家好我是佩穎那首先我們要請兩位來賓跟我們簡單地講一下貴公司跟用戶體驗的關係以及在用戶體驗這個行業裡面公司大概提供哪一類型的服務讓我們聽眾朋友瞭解說用戶體驗這件事情"}, "CS_20160414_065.txt": {"content": "我們舉最簡單例子如果今天的聽眾你今天是在校園裡面你是老師你的對象是學生你有沒有辦法讓學生感受到你的教學熱忱讓學生的學習被激發出來如果你成功了我同意這個老師是一個非常優秀的體驗設計的從業人員 可是這樣子講就很不公平啊因為這樣講就是每個人都把自己工作做好"}, "CS_20160414_017.txt": {"content": "還有所謂的用戶體驗的專業從業人員再來這個問題我想請問一下佩穎就是說你現在目前其實是算是在用戶體驗相關的學程再學習那你認為用戶體驗的同學在畢業之後在你的印象裡面你覺得有哪些可能的工作機會"}, "CS_20160414_019.txt": {"content": "在未來出路其實非常是廣泛他可能會接觸到比較虛擬的數位媒體外也可以在實際的工作場域中進行規劃這樣"}, "CS_20160414_028.txt": {"content": "那非常謝謝那個 的這個回答我們大概可以從他的回答裡面瞭解到說 用戶體驗至少包含了一些是比較實體的包含了數位工具然後有些是包含比較軟體的例如說虛擬的例如說服務那當然有些人會講說 服務是很實在的 那當我們講的是載具的這個差異假設從這個脈絡來看不曉得 有沒有什麼別的角度來看說到底什麼是用戶體驗"}, "CS_20160414_063.txt": {"content": "他對體驗重不重要很重要啊那他是不是體驗的從業人員我覺得當然是阿但它是不是做介面設計但它那不是他是做研究但他不是一樣的一個產品跟服務做好之後你要面對市場我們要做宣傳行銷教育推廣這一段工作你也會帶給你的目標受眾新的體驗跟感受"}, "CS_20160414_012.txt": {"content": "使用者體驗跟數位器材的這些輔助能夠增加來到這個場域裡頭的用戶更好的一個滿意度跟它的一個觀感這樣子這個部分呢其實就是我們主要從事的兩大領域也就是使用者體驗跟與使用者體驗息息相關的服務設計的這兩個領域"}, "CS_20160414_054.txt": {"content": "好那其實我也很同意就是 的說法 我們在業界有很多人 大概都是屬於跨界的人才像 其實就是一個很好的例子以我自己來講呢其實我大學念的是建築系但是呢其實我現在從事很多跟數位領域相關的設計跟服務設計以悠識設計就我們公司的員工來講"}, "CS_20160414_040.txt": {"content": "我怎麼樣在使用者跟我們的顧客心目中留下一個最深的印象而那個印象是能夠滿足他們能夠創造價值的比如說在用戶體驗對於一個企業對一個產業來講最重要價值是能夠讓你在競爭關係裡面去找到你的獨特價值"}, "CS_20160414_043.txt": {"content": "其實以目前產業界對於使用者體驗開發人員或者設計人員來講他的需求是相當大的如果大家有機會到求職網站上面看打開的這個職缺非常的多當然大體上來說當我們討論使用者體驗用戶體驗的職缺大概有兩個方向第一個方向其實是所謂使用者研究的方向 也就是剛剛 有提到就是"}, "CS_20160414_018.txt": {"content": "從用戶體驗相關的 領域畢業的學生呢他在未來呢可能從事偏向數位媒體像是網站或者是一些行動裝置的應用軟體上去做開發與策劃另外呢也有可能像一人公司提供的比較偏實際場域的服務設計的規劃等等其實在從用戶體驗相關領域畢業同學們"}, "CS_20160414_041.txt": {"content": "如果你沒有辦法找到獨特價值那企業會怎麼做往往就降低價格嗎那那個就是不是樂見的所以我們也希望透過企業能夠把他的產品和服務在體驗上面提升得更好然後來帶動企業的發展那更長遠的影響當然就會影響到產業甚至國家競爭力那這當然是我的一些想法"}, "CS_20160414_020.txt": {"content": "那第二個問題我想請問 三位的是說從你們的角度來看到底什麼是用戶體驗因為當我們在提到用戶體驗的時候感覺起來他所指示的範圍非常大但是另外一件事情我們發覺到很有趣一點是說產業在講用戶體驗但是呢學校裡面其實已用戶體驗為主的課程或是學生其實相當的少"}, "CS_20160414_025.txt": {"content": "是比較傾向於從就是數位工具的這個部分進行開發的所以其實很多的數位裝置可能電腦的軟體啊或是手機 啊那這些部分其實都需要我們精心的設計那這些部分呢當然其實在產業界慢慢的已經非常重視的這一點"}, "CS_20160414_035.txt": {"content": "那如果各位聽眾朋友去看一下 求職的網站你會發覺在近幾年以設計類型來講其實傳統的設計不管是產品設計或商業設計他的需求其實慢慢地在降低中反而用戶體驗這個詞或用戶體驗設計師或是用戶體驗研究的這一方面的職缺越來越多越來越強"}, "CS_20160414_002.txt": {"content": "我是主持人台科大設計系唐玄輝這個節目是由教育廣播電台與台科大聯合製播從一百零五年開始每週四晚上六點零五分到七點播出希望藉由這個節目傳達設計相關的理念與案例唐老師的時間是每個月第二個禮拜四節目討論設計思考相關議題"}, "CS_20160414_001.txt": {"content": "聽眾朋友您好歡迎收聽創設市集"}, "CS_20160414_005.txt": {"content": "我是主持人唐玄輝今天設計思考大家談的主題是用戶體驗設計的產業現況在過去兩三個月中我們陸續談了一些設計思考的相關議題其中用戶體驗或是使用者經驗這個字詞其實常常出現在我們的節目中今天呢我們找到產業界兩位非常重要的朋友來跟我們談談看什麼是用戶體驗設計"}, "CS_20160414_031.txt": {"content": "那那時候我們所談的體驗通常都是結果就是說你覺得好不好你覺得不好或你覺得好好吃好用舒服開心其實從事這個工作我們要追求的是到底用什麼方法你可以讓那個最後的結果可以達到一個更好的境界我其實學習用戶體驗我就是半路出家"}, "CS_20160414_075.txt": {"content": "那謝謝佩穎的回答 那我在想接案這件事情 我是比較建議是以學生來講當你有足夠的經驗來做這件事情甚至是跟一些比較有經驗的一起接案我在想用戶體驗這一塊是一個滿新的一個領域"}, "CS_20160414_010.txt": {"content": "軟體裝置其實我們都有受列以用戶體驗來講其實其中的一個大宗就在於所謂數位裝置跟數位軟體的這個部分的設計所以呢其實在過往的這六七年來其實我們也專注在這個區塊的一個發展那另外一個部分呢其實我們也涉足到所謂服務設計的這個領域"}, "CS_20160414_003.txt": {"content": "節目內容有三個單元分別是關於設計思考設計思考大家談及設計思考想一想接下來讓我們先進入第一個單元關於設計思考我們將會描述設計思考的定義與他所代表的意義"}, "CS_20160414_052.txt": {"content": "或者是剛剛我們所提到的網站阿 在介面上面的重新設計或者是怎麼樣去把這些東西做得更好所以如果有心的話其實這些學習我覺得並不難但難的是什麼你要成為一個優秀的從業人員這才難 誰都可以煮菜吧但你要變成米其林廚師那就不一樣了那有相當鍛煉那要有覺悟阿"}, "CS_20160414_027.txt": {"content": "而且其實處處都看得到都有待就是我們設計師去進一步的去理解跟開發"}, "CS_20160414_049.txt": {"content": "謝謝剛剛 跟 的分享那我這邊以學生的身份呢想要請問一下因為剛剛根據你們兩個的分享呢就是產業上面關於用戶體驗這部分的需求大概可以分為研究與設計假設有學生呢想要成為這樣的專業人才請問你們有沒有什麼比較好的建議可以 讓學生知道他們該要學習什麼如何培養這樣的專業"}, "CS_20160414_030.txt": {"content": "如果我們要談用戶體驗它究竟是一個什麼東西我到不如覺得說他其實就是結果他其實在我們的生活裡面呢人跟人的相處人跟事物的互動企業組織的流程至於它的顧客醫院至於他的病人這些所有的環節都會涉及體驗"}, "CS_20160414_014.txt": {"content": "我是悠識數位我們面對市場提供兩種類型的服務第一種是針對企業客戶面對企業客戶時候呢我常會形容說我們像什麼我們像建築師事務所只不過我們跟一般建築師不太一樣的地方是我們處理的東西是在數位空間的環境裡面但是我們同時也扮演另外一種角色"}, "CS_20160414_015.txt": {"content": "有時候我們很像偵探社我們在協助我們的客戶去找各種蛛絲馬跡跟線索來協助他們解決問題或創造商機所以這種第一種類型的服務是面對企業客戶那第二種類型的服務是面對我們行業中的從業工作者我們公司的願景是希望帶動國內的產業在設計"}, "CS_20160414_071.txt": {"content": "溝通傳達這個部分其實都蠻有機會可以直接就是進到就是使用者體驗領域來做一個跨界剛剛那個唐老師其實有提我們在台灣其實沒有太多的科系直接適用使用者體驗為主軸的但這些科系其實都很有機會多花點時間在這些硬的這些技能跟知識上面應該會很有幫助"}, "CS_20160414_068.txt": {"content": "其實現在來講其實有蠻多學生 都有這個秩序或是有這個興趣想要往這個方向來走剛剛其實 提到了蠻多的是屬於比較軟性的一些技能 或是說其實你要真的有心有興趣能夠投入時間但是實際上也有一些所謂比較硬性的知識或是技能也是需要去培養的"}, "CS_20160414_046.txt": {"content": "這裡是教育廣播電台進行的節目是創設市集"}, "CS_20160414_039.txt": {"content": "但我們看到產業之所以會需要這件事情是因為往往我們提供產品或服務你都不是唯一的提供者我們是有競爭關係的所以在很早以前的競爭從行銷傳播做品牌做通路的佔有等等那到現在呢所有的企業可能更想的是"}, "CS_20160414_008.txt": {"content": "在產業界有什麼內容以及他可以為產業做出什麼樣的效果那麼是不是請  先跟我們分享一下"}, "CS_20160414_033.txt": {"content": "好那其實講半天還是很玄對不對對不起後面我們再舉一些例子來解釋好了"}, "CS_20160414_058.txt": {"content": "那剛剛 兩位有提到一些蠻有趣的一些條件那我自己對於用戶體驗的條件 我覺得當我們想要收一個是用戶體驗相關的學生進入這個領域的時候呢我通常可以看兩件事情第一件事情呢是這個學生呢基本上呢他必須要是一個好人好人的意思說他看起來像好人那就是說他跟別人交談的時候別人會願意跟他交談"}, "CS_20160414_009.txt": {"content": "各位大家好我是 那我來自於遊石設計我自己本身是遊石設計的創辦人那遊石設計呢大概從二零零九年的時候成立到現在其實大概已經有七年的時間期間呢其實我們執行的專案大體上就是涵蓋了各式各樣的一些數位的裝置跟器材諸如就是比較大型的一些觸控式螢幕機台"}, "CS_20160414_064.txt": {"content": "那我們說情報人員是不是體驗設計的人廣義來說它可能是所以我覺得只要你從事的工作是有機會你的產品或服務是面對人的其實都是那這樣子回答起來又回到我剛剛那一句人人都是食神你只要有心嘛你只要有心願意在你的工作上面在你所面對的人民面對對象"}, "CS_20160324_167.txt": {"content": "那那個案子裡面 被騙的也有啦那被侮辱的也有啊各式各樣對亂七八糟的事情通通都在同一個案子裡面那那個案子本來我們當初敲定是希望說三個月半年就要把它解決結果 就拖了幾乎做了快要一年"}, "CS_20160324_106.txt": {"content": "他的產品被流行起來和他產品 週期慢慢的銷路的那個過程這 子比如說 在前半年 我們銷量是非常的好然後接下來到了春天夏春天夏天就是銷量變少 秋冬又變多就是"}, "CS_20160324_058.txt": {"content": "我是主持人范振能 今天呢我們先跟各位聽眾朋友介紹第一個單元是設計名師要知道"}, "CS_20160324_136.txt": {"content": "銘泓你有什麼要補充的嗎"}, "CS_20160324_022.txt": {"content": "病毒式傳播的廣告 我們就要花很多自己去研究你就不會是去找專業的人來幫你做但這有時候他不一定會成功還有時候會失敗"}, "CS_20160324_083.txt": {"content": "這樣子的設計師 產生可是呢"}, "CS_20160324_057.txt": {"content": "各位聽眾朋友大家好歡迎收聽創設市集"}, "CS_20160324_172.txt": {"content": "有時候其實很還蠻那陣子很心灰意冷啦然後特別有一個感覺就是覺得說 當我們要出來做事的時候 我們有一些那時候深深感受到身為一個比較年輕的人有時候碰到長輩們很難去跨越那一步去說服他們用些新的做法"}, "CS_20160324_176.txt": {"content": "設計商品的時候大概不由自主的會去談到"}, "CS_20160324_095.txt": {"content": "你們從學校 畢業了之後然後就直接的去當兵當兵回來了之後和別人走了一條不太一樣的路 因為就我所知大部分的同學一畢業了之後就直接的到公司去上班了那可能到華碩啊到鴻海呀諸如此類的"}, "CS_20160324_131.txt": {"content": "可是 人變多的時候就有點不太一樣了 因為我們一起合作兩個人的狀況一起合作很久所以基本上不太需要什麼溝通頂多只會為了一些意見而吵架這樣子那人變多的時候 變成說其他人跟我們溝通步調不一樣"}, "CS_20160324_028.txt": {"content": "可是當退了伍開始創業事實上在整個社會的的的運作的方式和學校以前做設計的邏輯不太一樣那我蠻好奇的我蠻好奇的在這個啊這個在這個轉換之間你們有碰到什麼樣的衝擊或者是反思呢"}, "CS_20160324_021.txt": {"content": "那你我們不可能花很多錢去打廣告所以我們就變成是"}, "CS_20160324_048.txt": {"content": "特別的地方就是他可以從平面的皮件然後折成立體的小皮雕那這這部分的話變成是其實很需要一個現場的說明或是"}, "CS_20160324_138.txt": {"content": "如何管人 如何安排所有人的時間啊如何決策這些事情其實比較我們現在比較常需要去做協調的"}, "CS_20160324_169.txt": {"content": "對對對那個案子是應該是我現在人生之中  中間那幾個月是我人生中很黑暗的時期因為當你覺得自己的專業被不信任的時候 而且卻還 還反過來汙辱你而且汙辱那個人你覺得他才是不專業的時候"}, "CS_20160324_212.txt": {"content": "聽眾朋友可以借由閱讀這本書呢瞭解設計的另外的一種面向今天呢就跟各位聽眾朋友介紹到這裡"}, "CS_20160324_070.txt": {"content": "這家公司呢擔任藝術總監那一直到一九六八年的時候呢他看成立了他自己個人的工作室"}, "CS_20160324_042.txt": {"content": "哪一個系列"}, "CS_20160324_092.txt": {"content": "范老師你好"}, "CS_20160324_116.txt": {"content": "這個 因為我大部分是負責產品開發的部分那所以跟那個工廠的大哥去交流感情的時候也通常也是我去出面的 那 其實這應該都也算是我們同業"}, "CS_20160324_016.txt": {"content": "通常需要比較 熊厚一點的 資金來去作一個支撐那但是因為我們其實並沒有太多的預備的金錢在那邊那其實"}, "CS_20160324_009.txt": {"content": "然後兩個人負責 設計服務的部分啦兩個人負責那個商品開發部分這樣子"}, "CS_20160324_124.txt": {"content": "那我知道忠平和銘泓在學校的時候你們就是一個 團隊一個很有默契的"}, "CS_20160324_114.txt": {"content": "我知道你們和協力廠場之間有蠻多滿多的 溝通和協調那 在我所知道的 你們在"}, "CS_20160324_089.txt": {"content": "各位聽眾朋友大家好您現在所收聽的節目是創設市集"}, "CS_20160324_130.txt": {"content": "然後設計的時候也是一起完成這個設計的工作 基本上就是同步的狀態"}, "CS_20160324_201.txt": {"content": "他讓我們一般的阿公阿嬤年長者能夠方便的使用所以這個是前田約翰的這本書裡頭談的第一個法則第三個法則我們來聊一聊好了也就是減時間 節省時間呢會讓人感覺簡單"}, "CS_20160324_128.txt": {"content": "最早我們 只有兩個人時候那個時候合作就是因為我們都知道彼此的工作狀況然後他的可能他的溝通能力或他的設計上面的能力就是非常的瞭解所以"}, "CS_20160324_173.txt": {"content": "這個我這個我們現在還在想要解這件事情啊但那那段時那個案子裡面大概就是這些東西統統都發生"}, "CS_20160324_141.txt": {"content": "在下來這個問題我在想應該會滿切實際的 因為學校的設計教育和業界基本上來講應該會有一些些的落差那我在想純粹的就創業的觀點來看"}, "CS_20160324_126.txt": {"content": "那我不知道說你們的分工的方式是怎麼樣的方式然後後來又有其他"}, "CS_20160324_097.txt": {"content": "最初我們就是在開始創業之前是 去國外留學那在那段時間覺得有一些那個"}, "CS_20160324_118.txt": {"content": "主要至於如同剛剛講的因為我們沒有大量的就是訂單所以我們其實比較難有那個立場去跟工廠去做一些協調或是去要求它的品質"}, "CS_20160324_158.txt": {"content": "我我忽然間想到另外一個問題 在你們的這段時間裡面有沒有讓你們覺得最喪氣最失落的那樣子的狀況有嗎"}, "CS_20160324_120.txt": {"content": "那基本上是我們幾個可能比較性質比較相同的用差不多生產 工廠的朋友如果還在可以透露的狀況下有時候會稍微共享一下工廠的資訊"}, "CS_20160324_037.txt": {"content": "那或是我們自己作的產品怎樣我們覺得是最好的但接下來就會碰到一些現實的狀況就開始覺得哪些地方要妥協 哪些地方最後就是放棄就是順著"}, "CS_20160324_160.txt": {"content": "好那銘泓你自己講好了"}, "CS_20160324_059.txt": {"content": "我們今天為各位聽眾朋友介紹的是一個相當相當知名的鬼才設計師"}, "CS_20160324_060.txt": {"content": "聽到鬼的這件事情呢大部分的形容呢通通都是負面的可是呢鬼才鬼點子 這樣子的事情呢在我們的解釋裡頭就是比較正面的"}, "CS_20160324_104.txt": {"content": "一個位是賴忠平先生一位是葉銘泓先生那我們繼續回到我們剛剛的主題 我知道你們公司和故宮有一些合作的案子 我不知道你們可不可以約略的概述一下你們這個案子開發的過程和一些有趣的事情忠平"}, "CS_20160324_013.txt": {"content": "所以大部分 我的意思說第一桶金開始的時候並不是從家裡來的是自己想辦法去找來"}, "CS_20160324_073.txt": {"content": "就慢慢的成名了不過呢真正讓它一戰成名的呢是呢當初呢在一九八二年的時候他受到了文化部他們 法國的文化部長"}, "CS_20160324_195.txt": {"content": "前田約翰其實他在麻省理工學院所從事的研究呢除了教書之外呢"}, "CS_20160324_061.txt": {"content": "應該是一個設計的鬼才啦在設計圈裡頭大部分的人都是這樣子的認知其實很多很多有名的設計師呢他可能涉略的設計作品相當的廣他可能會從一棟很大棟的建築物一直做到室內設計的空間"}, "CS_20160324_166.txt": {"content": "產生很多障礙所以導致到後面已經不是整個局勢已經不是能夠我們去掌控的那個狀態了然後再加上 其實出去出來自己創業就是也是就是做生意那你其實一定就是會碰到社會上所有各式各樣的人"}, "CS_20160324_096.txt": {"content": "公司上班了那你們就直接的跳到 創業的這這樣以這樣的方式呢來開啟你們的職業生涯那我蠻好奇的的你們是怎麼有這樣子的想法忠平"}, "CS_20160324_133.txt": {"content": "所以你們兩個就拆開來了"}, "CS_20160324_171.txt": {"content": "被反過來去指控說我們其實是不專業的或是我們其實是可能來胡鬧的那種感覺"}, "CS_20160324_125.txt": {"content": "那在你們之間呢 有很好的磨合的關係其實從學校畢業之後還是一直在持續所以你們現在還會在一起在同一個公司裡頭繼續的奮鬥"}, "CS_20160324_121.txt": {"content": "因為我們會過濾大家都會過濾你總是會有黑名單然後跟好的加工廠名單所以我們會彼此去分享說哪一間加工是怎麼樣那"}, "CS_20160324_209.txt": {"content": "啊前面我們忘了跟聽眾朋友介紹前田約翰呢基本上他是一個"}, "CS_20160324_211.txt": {"content": "在他的作品裡頭其實都暗藏相當相當豐富的簡單的法則今天跟各位聽眾朋友介紹了這本書呢它的篇幅不多只有大概不到一百頁"}, "CS_20160324_081.txt": {"content": "認知裡頭他自己講設計師的角色就是不斷的提高人們的生活的品質而這個也是設計最真實最純粹的目的所以呢"}, "CS_20160324_041.txt": {"content": "開發的產品 總共應該大概有五到十件然後真正量產的大概有一個系列比較多這樣子"}, "CS_20160324_145.txt": {"content": "基本上應該是說我們其實從出國那一段時間就很強烈的體悟啊剛剛也講這這題目有點大因為他其實是跟教育有關因為不是不能講大學教育教育就要負責所有的事情它跟前面有很大關係"}, "CS_20160324_034.txt": {"content": "然後基本上呃我不但很懷念在學校那個不太有太多現實限制的那個設計的狀況 環境 但是現在就是因為畢竟因為我們也算是公司因為現在也是自己在運作"}, "CS_20160324_038.txt": {"content": "現實來走這樣子只是看 看客戶還有要看當時的狀況那個放棄跟妥協的比例會有太一樣 對"}, "CS_20160324_190.txt": {"content": "校長又當了一段時間之後大概七八年吧 他又厭倦了校長的生活了之後呢就去進入了一家創投公司擔任"}, "CS_20160324_165.txt": {"content": "那那個案子真的是已經是原本是我在處理的那那真的是已經我已經放棄了還沒有辦法解決這件事情就是可能有太多中間 前前後後的溝通的問題"}, "CS_20160324_162.txt": {"content": "我們覺得有時候去做一些國家或是政府的案子 幫忙因為我們常常會覺得說"}, "CS_20160324_168.txt": {"content": "快一年"}, "CS_20160324_148.txt": {"content": "四年了也是差不多就跟著學校的課來走可是當我們去國外的時候像我們去荷蘭那我們會發現那邊的學生他的自主性很強他其實如果找到了一些他覺得很有趣他覺得有發展的事情"}, "CS_20160324_137.txt": {"content": "其實就大部分就像剛剛忠平講的 應該就是因為我們兩個在設計上面的那個默契算很好所以其實對設計的基本上不太會有太多 就我們還蠻信任的可是現在現在大部分我們時常需要調配的就是"}, "CS_20160324_203.txt": {"content": "的這樣子的產品在早期過去的時間裡頭"}, "CS_20160324_032.txt": {"content": "所以所以你的意思妥協還是平衡"}, "CS_20160324_117.txt": {"content": "就是現在設計公司工作室啊或是攝影品牌"}, "CS_20160324_151.txt": {"content": "應該會好很多所以感覺是如果在大學有多一些請一些有趣機制是可以讓學生被可以開竅想開始去思考一些自己的事情的話或許我覺得是比較好的對"}, "CS_20160324_002.txt": {"content": "然後後來他退伍之後進來之後做了一兩個月 接著又發生了 就他剛講的他們家有些債務問題那 有點像是 因為已經做下去了那感覺這條路也是比較能夠把所有問題都解決的方法"}, "CS_20160324_055.txt": {"content": "各位聽眾朋友大家好您現在所收聽的節目是創設市集"}, "CS_20160324_099.txt": {"content": "那要去上班的時候就算了一下好像沒有辦法藉由這個方式 一般的職業去償還這債務所以我們就嘗試就有藉由創業這個方向然後去接案子然 用更多時間去換取就是償還這債務的機會這樣子"}, "CS_20160324_178.txt": {"content": "如果可以經由時間慢慢的去推動這些這樣子的產品的話它可能有機會在市場上面被看到那我不知道 你們心裡頭最希望的計畫到底是什麼"}, "CS_20160324_175.txt": {"content": "你們有什麼最大的希望最大的願望對於你們的這家公司或者是對你們你們所設計生產的產品因為"}, "CS_20160324_069.txt": {"content": "在他整個求學的過程裡頭也蠻有趣的 他呢原本呢是主修建築後來他畢業了之後呢在有一個很有名的品牌 現在應該大家比較不太熟悉叫做皮爾卡登"}, "CS_20160324_085.txt": {"content": "在產品設計界裡頭的知名度 也幫廠商呢做了一個銷售產品上面的保證因為只要是他設計的產品有他的簽名 幾乎呢都會被消費者所接受"}, "CS_20160324_119.txt": {"content": "那像剛剛那種瑕疵的狀況其實工廠他做壞他就是會有千百個理由啦 不需要理由他就是會把那個不好的東西丟在你面前就是說就是這樣沒有怎麼樣那我們沒有選擇"}, "CS_20160324_066.txt": {"content": "他的童年呢通通都是在爸爸的工作室裡頭度過所以呢他具備了設計師一個相當重要的 特質也就是把很多很多不同的東西呢或者是產品 把它拆解掉"}, "CS_20160324_105.txt": {"content": "我們和故宮合作的這個 產品是 根根據他們有一個合作開發的機制去配合的那在這個產品開發的過程中還有販售的過程中我們就是第一次感受到在比較知名通路販售產品的那個數量然後還有"}, "CS_20160324_196.txt": {"content": "受到相當相當多的認可也是相當相當多的展覽在這本書裡頭他講的十個法則裡頭因為我們時間的關係我們並沒有辦法一一的跟各位聽眾朋友呢去做介紹"}, "CS_20160324_087.txt": {"content": "設計師或者是建築師我在想希望不久的將來在台灣的設計界裡頭能夠有像"}, "CS_20160324_204.txt": {"content": "我的這件產品呢它除了一個簡單的液晶銀幕之外呢事實上我們沒有看到任何的顯示的裝置所以呢它使用者的界面呢大為減少換來的好處就是價格更低一點而且更耐用"}, "CS_20160324_163.txt": {"content": "政府有些東西看起來很醜 幫忙他們改變這樣子然後"}, "CS_20160324_101.txt": {"content": "這個好像不太一樣的動機"}, "CS_20160324_164.txt": {"content": "然後 事實上其實是就如同剛剛講 從我們會先堅持然後妥協到放棄"}, "CS_20160324_063.txt": {"content": "他就是一個很典型的設計師基本上他的作品跟空氣沒有什麼兩樣為什麼說空氣沒有什麼兩樣 因為呢在我們日常生活裡頭有很多的東西呢我們都可以看得到在他的三十多年的設計生涯裡頭呢"}, "CS_20160324_082.txt": {"content": "他的作品呢有相當相當多他個人的印記 他擅長是那種有機的造型我在想台灣到目前為止 嚴格來講呢並沒有像"}, "CS_20160324_014.txt": {"content": "對家裡要跟我另外拿錢所以我"}, "CS_20160324_093.txt": {"content": "范老師好"}, "CS_20160324_199.txt": {"content": "我在想這個道理呢可能呢用我們一般在日常生活裡頭所用的遙控器來做介紹應該會比較容易比方說 冷氣的遙控器在我們日常生活裡頭事實上它有很多很多的按鍵"}, "CS_20160324_194.txt": {"content": "那他用條例式的方法呢把十個法則三個要點列出來讓讀者能夠很清晰的瞭解到呢前田約翰他個人的設計的原則"}, "CS_20160324_065.txt": {"content": "的爸爸呢他是一個航太工程師所以基本上來講"}, "CS_20160324_047.txt": {"content": "然後去現場 我們人會直接到現場去跟他們聊聊天然後看大家的意見然後回來去調整我們的產品 這方面比較像剛才講的有點妥協的感覺這樣子然後 從那個地方其實 因為那個錄卡其實他有一些"}, "CS_20160324_193.txt": {"content": "還有三個要點是什麼呢遠離開放還有能源"}, "CS_20160324_191.txt": {"content": "職務一直到現在這本書裡頭呢 他介紹了前田約翰他對於設計上面的一些個人的哲學就像他的書名所講的是一個簡單的法則所以他的架構呢書"}, "CS_20160324_214.txt": {"content": "就進行到這邊我是主持人范振能感謝您的收聽我們下次再會"}, "CS_20160324_050.txt": {"content": "如果我們只放平的或是只放一個立體的在那邊大家可能不太能夠瞭解所以我們就接著我們就會知道說我們需要  去在通路上面去販售的時候我們"}, "CS_20160324_005.txt": {"content": "一開始公司剛開始的時候比較多部分是做設計服務就是接 比如說科技科技公司的產品 或是傢具公司的產品或是一些傳統產業他們某一些加工技法想要轉型這樣子就接他們產品設計或是一些那個文宣或是印刷品的東西"}, "CS_20160324_056.txt": {"content": "本節目是由國立教育廣播電台與台灣科技大學聯合製播我是主持人范振能台灣科技大學副教授本集的主題是設計服務和產品開發之間"}, "CS_20160324_008.txt": {"content": "對在公司裡頭"}, "CS_20160324_019.txt": {"content": "把錢想辦法花在一些從來沒有人想過但就可以創造出同樣價值的事情"}, "CS_20160324_024.txt": {"content": "那忠平你有什麼看法"}, "CS_20160324_053.txt": {"content": "然後很容易讓人家有一些覺得以使用這些卡片有些幻想感覺很美好的情境的一些照片我們會去 營造那個 氛圍然後讓大家然後覺得說買這卡片來用感覺很好這樣子"}, "CS_20160324_134.txt": {"content": "我們只有公司整體發展的時候會一起運作那大部分的事情也會要執行或是要決策之前就會先告訴另外一個人說這樣子可不可以然後如果"}, "CS_20160324_177.txt": {"content": "那那剛剛在我們在錄音之前我們也有稍微聊聊了一下那其實在我所知你們開發的這些產品裡頭基本上應該是屬於長細水長流型的就是說你們可能沒有辦法在很短的時間裡頭把東西的量衝到很高可是"}, "CS_20160324_004.txt": {"content": "那那像你們公司現在的性質啊基本上來講是以什麼樣的方式在 做設計的服務或者是產品"}, "CS_20160324_084.txt": {"content": "在整個產品設計界或者是嚴格來講"}, "CS_20160324_127.txt": {"content": "加進來的時候又是什麼樣的方式這個是一個我想知道的問題"}, "CS_20160324_181.txt": {"content": "那我們現在看起來是找到一條要進去這個路的 這樣子那 下一步其實就是要開始做做看這條路可不可行"}, "CS_20160324_010.txt": {"content": "那 我想請問一下銘泓 那在你們這個創業的過程裡頭你們覺得哪一部分或者是曾經 面臨到困難的部分有哪些"}, "CS_20160324_026.txt": {"content": "然後所以因因為這個狀況所以你才會想說錢影響很大但其實就銘泓說的那樣子就是 在找資源少可以達成的事情然後 試了之後不行然後試了 不行這樣就會覺得 有焦慮的感覺這可能是一開始困難的地方這樣子"}, "CS_20160324_210.txt": {"content": "他是一個電腦科學家所以他擅長用邏輯的方法來架構一些複雜的事物然後用很簡單的方式呈現出來複雜的應該講繁複或複雜的過程"}, "CS_20160324_074.txt": {"content": "推薦然後呢幫法國的總統密特朗設計他的官邸的室內設計的改建工程慢慢的"}, "CS_20160324_183.txt": {"content": "不會說 做到一半然後可能就沒有資金啦或是說 在市場上不受歡迎就需要 再轉一個方向這樣子就需要我們現在看到的這個門和後面的這些路是可以比較通順的這樣子"}, "CS_20160324_152.txt": {"content": "忠平你有什麼看法"}, "CS_20160324_144.txt": {"content": "然後讓有興趣去做創業的同學要提供什麼樣的環境讓他們可以去 好好的去從事這一些事情"}, "CS_20160324_017.txt": {"content": "時常會讓我們花比較多時間去想要找辦法怎麼用不是一般人這樣用的方法或是其他比較我們可能覺得可能比較聰明的方法去達到可能需要花大錢的才能產生的一些結果"}, "CS_20160324_031.txt": {"content": "重複反省之後 然後和重複做很多現實的事情之後你才會想說 在這個狀況下你要怎麼樣做一些當初理想的事情這樣子他比較有一點像是 有一點反過來 因為一開始沒有辦法去牴觸他所以我們就變成這樣的結果"}, "CS_20160324_020.txt": {"content": "這樣子 這件事情會讓我們浪費其實會浪費時間因為我們變的要去不斷的去嘗試很多 一般人可能不太常做過的方法那我們可能要去試 譬如說你如果想要 幫自己的產品打廣告"}, "CS_20160324_213.txt": {"content": "各位聽眾朋友今天的創設市集"}, "CS_20160324_051.txt": {"content": "那個現場那個佈置 和展示需要很明確讓大家清楚知道說這個 它可以從平面摺成立體的這是我們在 就是實體的這個部分的話我們知道要這樣子去讓大家能夠被這個卡片被他吸引這樣子"}, "CS_20160324_113.txt": {"content": "這個部分也就算是跟以往我們可能在學校學的可能會覺得說 你量大就可以去壓成本去談這些事情會稍微有一點出入這樣子"}, "CS_20160324_030.txt": {"content": "所以 基本上我們一開始堅持了一下下之後就會馬上 市場要什麼或是現實要什麼然後我們就去做那個事情這樣子 就做這件事情 頂多是很常會重複的反省自己的價值觀的這個問題"}, "CS_20160324_091.txt": {"content": "今天我們很榮幸的邀請到雙 創意有限公司的主持人賴忠平先生和他的合伙人葉銘泓先生來到我們節目裡來賴先生你好還有葉銘泓先生你好"}, "CS_20160324_064.txt": {"content": "他橫跨了相當相當多不同的領域裡頭他橫跨了相當不同種類的產品或者是 設計建築物"}, "CS_20160324_039.txt": {"content": "那 你們現在公司的服務的形式大概有分哪幾種 因為一般的公司一般的設計公司大部分都以提供設計服務或和咨詢為主那你們的公司現在的階段有一點點跨出設計服務的這一塊"}, "CS_20160324_112.txt": {"content": "這次配合的因為它的手工成分居多所以其實並不是因為沒有辦法因為量變大了而去壓低它的成本因為因為它每個都是手工而且就沒有辦法被取代的一部分這樣子"}, "CS_20160324_142.txt": {"content": "其實學校沒有辦法來教這件事情必須要平心而論因為這個是一個過程那創業是一個過程不僅僅是一個過程而且是一種磨練也是一種挑戰那一個人他可能必須要經過這樣子的跌跌撞撞他才有辦法去摸索出來一些他自己的門路"}, "CS_20160324_186.txt": {"content": "我是主持人范振能現在要跟各位聽眾朋友介紹第三個單元設計事件大小事我們今天的是設計事件大小要為各位聽眾朋友介紹的是一本書它的書名是叫做簡單的法則"}, "CS_20160324_185.txt": {"content": "各位聽眾朋友歡迎回到創設市集"}, "CS_20160324_205.txt": {"content": "你如何的把一些不必要的東西呢去做選擇然後呢把複雜的東西變簡單這可能是一種方式在這本書裡頭呢他也介紹了其他不同種的方式比方說"}, "CS_20160324_035.txt": {"content": "所以你當然還要為了公司的營運而著著想所以有一些有時候會需要切換"}, "CS_20160324_207.txt": {"content": "再佐測你就必須要去努力的學習和掌握系統然後從另外的一個觀點來看你就必須要去學習信任這個系統然後在這個信任的機制裡頭呢我們就可以得到了一些回報"}, "CS_20160324_187.txt": {"content": "他的作者呢是前田約翰"}, "CS_20160324_198.txt": {"content": "在這本書裡頭呢他所介紹的第一個法則減少的法則呢其實就是把東西呢能夠簡單到最簡單呢的結果也就是你如何的把東西做割捨的動作然後在複雜和簡單之間呢找到一個平衡點"}, "CS_20160324_184.txt": {"content": "各位聽眾朋友啊今天由於 時間的關係呢我們沒有辦法呢繼續和 忠平還有銘泓繼續聊下去那我們今天非常謝謝呢兩位到我們節目來接受我們的採訪也分享了一些他們在業界開發產品還有做從事設計服務的 甘苦談 謝謝二位謝謝"}, "CS_20160324_054.txt": {"content": "各位聽眾朋友由於時間的關係呢我們先進一段半點廣告稍候我們等一下再回來"}, "CS_20160324_132.txt": {"content": "所以 我們會為了他們的事情而我們自己在吵架那他們可能就在等我們要怎麼樣搭配這樣子所以那個後來我們就換成 一個人配一個新的"}, "CS_20160324_011.txt": {"content": "困難 我們其實蠻常都在 為了錢這件事情來困擾我覺得可能我們跟很多朋友也在創業的朋友在聊天的時候其實大部分都因為這個原因"}, "CS_20160324_023.txt": {"content": "那就是會把變成是要投入時間成本在裡面這樣子 這部分會讓我們整個的運作其實會有時候會有一些 算是沒有辦法走的很快又很直接啦因為中間會有很多小小的岔路會跑出來這樣子對"}, "CS_20160324_161.txt": {"content": "就是 因為我們其實 如同一個之前講剛剛忠平也有講到因為有些債務的問題然後我們其實也喜歡嘗試一些不同類型的事情"}, "CS_20160324_029.txt": {"content": "一一開始剛剛有講說我們一開始就有資金的問題所以很快的時間其實沒有時間讓你考慮說 你要怎麼樣子和現實去 抵觸這樣子或者是說 想要違反現實"}, "CS_20160324_122.txt": {"content": "你或許你這間做壞了那我可能會介紹你去另外一間 對對對在一些允許的狀況下我們有時候其實是會"}, "CS_20160324_001.txt": {"content": "應該是說原本有創業的想法 但是 後來有先嘗試因為因為我比那個忠平早 三個月退伍 那所以我先開始先接案子然後先等於是先試開始試"}, "CS_20160324_072.txt": {"content": "所以呢他偶爾接了一些室內設計的工作來做 在當時有兩家相當知名的法國的夜總會"}, "CS_20160324_044.txt": {"content": "那 我們蠻好奇的你剛談的那個錄卡的系列你們怎麼樣去"}, "CS_20160324_098.txt": {"content": "的產品設計很有趣這 就希望在台灣就是也一開始做這樣的事情那在開始這一段路這條方向一段時間之後 當時我就是有一些家裡的債務危機然後我們就想說 要繼續這條路呢還是要去上班這樣子"}, "CS_20160324_071.txt": {"content": "那一開始的時候他還跟他不是在做設計咨詢服務 一開始的時候呢他希望能夠自己生產呢塑膠的製品 在一九八六年的時候那個時候在設計圈裡頭流行的是充氣式的傢具"}, "CS_20160324_043.txt": {"content": "目前是那個配合聖誕節檔期的快錄禮卡系列 目前是有量產然後種類也比較多 那其他產品可能因為一些狀況 生產的沒有很多或是說還在開發階段這樣"}, "CS_20160324_103.txt": {"content": "我們這個節目是由國立教育廣播電台與台灣科技大學聯合製播我是主持人范振能 我們這一次的主題呢是設計服務和產品開發之間我們邀請到三青創意有限公司的兩位合夥人"}, "CS_20160324_110.txt": {"content": "第一次有要跟工廠談到超過就是什麼四五千個的製做吧對啊那 頭一次就在想說是不是可以開始去跟工廠有一些條件去談價錢"}, "CS_20160324_129.txt": {"content": "基本上我們就是面對客人或是面對要開發的商品的接觸我們就會"}, "CS_20160324_049.txt": {"content": "這件事情那所以我們才會發現"}, "CS_20160324_077.txt": {"content": "在台灣各大百貨公司裡頭應該都設有專櫃你應該可以看過"}, "CS_20160324_006.txt": {"content": "那 因為我們一開始想要創業嘛所以就希望可以做一些自己的產品 所以就用了一些空閒時間開發自己一些小東西這樣子那在開發小東西的這方面他們有一些 開花結果的狀況所以我們就變成 兩邊都開分頭進行 然後多找了兩個伙伴加入"}, "CS_20160324_078.txt": {"content": "設計的一個榨汁機一個像蜘蛛一樣的這個榨汁機整個通通都是用鋁合金做成的這個榨汁機呢其實呢嚴格來講 大部分的人把它買回來之後呢"}, "CS_20160324_153.txt": {"content": "我對銘泓說的那種獨立思考或是自主性的想法是 是認同但是另外一點我覺得還有一方面是 以前在學校的時候老師就會說 你要 趁有熱情的時候做一些事情或是說你 一開始的時候"}, "CS_20160324_033.txt": {"content": "我們其實有說應該就有三個步驟就是先堅持然後接著也會再妥協最後就會放棄"}, "CS_20160324_003.txt": {"content": "所以就也就沒有再想說要在回去 跟同學一樣可能去一般的公司上班這樣子"}, "CS_20160324_155.txt": {"content": "然後 我覺得怎麼樣子把剛畢業時候的那個熱情加到最滿然後和 消耗的時候怎麼樣子把他補回來那個補回來的方法可能會是 做 不管是做什麼事情 就是很長久的話"}, "CS_20160324_149.txt": {"content": "他會自己去學他會自己覺得說他如果可以變成一個他想要創業或是變成一個可以有價值東西的話他會主動他不需要老師出作業給他他會自己去做這件事情那我覺得這是 我很後悔我大學沒有這種"}, "CS_20160324_107.txt": {"content": "變化所以算是第一次感受產品開發 和它販售的那個週期的感覺"}, "CS_20160324_094.txt": {"content": "我知道你們兩個是在台灣科技大學的時候你們是 同一期的同學那在過去的合作經驗裏頭你們都覺得彼此合作的相當愉快那在畢業了之後應該是二零一二年嘛對不對"}, "CS_20160324_182.txt": {"content": "那也會 推出比較多產品那比較希望就是接下來就是說這些產品它都可以 獲得一些支持 然後我們也有更多資源可以讓這些產品 或是新開發的產品可以比較穩定的進行"}, "CS_20160324_108.txt": {"content": "銘泓你有什麼要補充嗎"}, "CS_20160324_027.txt": {"content": "其實 在學校裡頭在聊設計的時候我們都常常會用比較理想的方式來看設計那我在想 你們兩位應該在過去應該有 經歷過這樣子的一個時期"}, "CS_20160324_140.txt": {"content": "我們就是也目前是先這樣子把它切開來 主要的重要決策的話基本是我們兩個得要花時間去討論這"}, "CS_20160324_102.txt": {"content": "各位聽眾大家好 歡迎回到我們的節目你現在所收聽的節目是創設市集"}, "CS_20160324_012.txt": {"content": "因為 我們出來的第一筆資金其實也就是靠 之前比賽的一些獎金來當前面"}, "CS_20160324_147.txt": {"content": "然後再來是他有自主學習跟自主行動的這這些事情要可以發生我不確定怎麼做 因為我們有回學校去兼課所以我在大學時候跟現在這些學生也是差不多狀況我們基本上是不太清楚要幹嘛"}, "CS_20160324_174.txt": {"content": "就是夜裡就一定要大哭個幾場"}, "CS_20160324_067.txt": {"content": "然後呢他重組去看他喜歡的東西應該這樣子講他把爸爸給他的東西呢把它拆了之後呢仔細地去看裡面的機械結構然後再把它做重組所以這樣子的過程裡頭讓"}, "CS_20160324_076.txt": {"content": "作品呢其實你如果有到百貨公司裡頭 的話你應該可以看的到 有一個專門賣"}, "CS_20160324_007.txt": {"content": "所以現在總共有四個"}, "CS_20160324_036.txt": {"content": "想法出來那所以才會有剛剛那個一開始堅持就是可能我身為設計師我們會有一些堅持希望業主應該有些比較好的做法"}, "CS_20160324_068.txt": {"content": "產生了很多各式各樣有趣的怪點子"}, "CS_20160324_206.txt": {"content": "相信簡單的這件事情使用者未來在使用任何的產品或服務所面對難題呢就是平衡你對於系統需要知道多少的這件事情這個系統對於你知道多少"}, "CS_20160324_018.txt": {"content": "你的意思是說把錢花在刀口上"}, "CS_20160324_197.txt": {"content": "我在這裡呢就把幾個可能我覺得聽眾朋友覺得會比較有趣的法則或是能夠吸收的法則 跟各位聽眾朋友稍微做一下介紹"}, "CS_20160324_200.txt": {"content": "可是你如果仔細的去看到那個冷氣的遙控器有一些設計比較好的冷氣的遙控器它會附了一個蓋子把一些不常用的按鍵呢把它遮蔽起來然後留下一些常用的按鍵這樣子的方式呢從互動設計界面設計的觀點來看它就是一個減法的法則"}, "CS_20160324_156.txt": {"content": "是有幫助的那對我來說有一個好"}, "CS_20160324_052.txt": {"content": "那網路上的話其實就大部分都是會跟著聖誕節的一些檔期的活動譬如說我們一些網路通路 活動然後我們會想辦法去提供一些 我們覺得很漂亮"}, "CS_20160324_192.txt": {"content": "這本書的架構呢也相當的簡單 他呢就談了十個法則還有三個要點這十個法則是哪十個法則呢簡單組織時間學習差異背景感情失敗單一"}, "CS_20160324_188.txt": {"content": "我們先介紹這個作者好了因為它的作這個作者呢他的背景呢也蠻有趣的前田約翰呢他是美國麻省理工學院媒體實驗室的教師老師教授"}, "CS_20160324_040.txt": {"content": "開始做 產品的生產那我蠻好奇的是你們從 二零一三年開始二零一三年開始你們的公司一直到現在總共開發了多少個產品那產品在市面上面消費者的反應又是怎麼樣忠平"}, "CS_20160324_135.txt": {"content": "我們就下去進行在因為同時產品還有那個設計服務兩邊也同時進行所以我們就剛好拆成兩個 小小組這樣子對所以就變有點分開工作這樣子"}, "CS_20160324_046.txt": {"content": "其實我們我們的習慣是我們還蠻喜歡跟群眾聊天所以我們會知道他們對我們開發的產品的反映所以其實我們一開始都是先從一些台灣的小型的 展覽或是小的市集"}, "CS_20160324_045.txt": {"content": "這樣子的新的商品"}, "CS_20160324_080.txt": {"content": "很多的產品呢都是相當相當的暢銷的其實在"}, "CS_20160324_208.txt": {"content": "其實這本書在我的認知來看其實比較偏向於前田約翰他對於設計本身呢的個人的哲學的哲理對於一個設計從業人員而言把複雜的事情如何的做簡化的工作是一件相當重要的事情"}, "CS_20160324_202.txt": {"content": "所以一旦被迫等待呢其實我們的生命呢就會顯露出不必要的複雜只要能夠讓我們節省時間我們就會感激的由衷效忠那你如果仔細的看"}, "CS_20160324_115.txt": {"content": "上面有也有也有也有一些有趣的事情比方說在生產的過程裡頭有碰到瑕疵有碰到 不符合你們要求一些結果那你們怎麼樣的去面對這樣子的問題"}, "CS_20160324_062.txt": {"content": "家具工業產品甚至小到連一個 很簡單的口紅都會設計到 我們先今天要聊的這個"}, "CS_20160324_086.txt": {"content": "台灣的這些年來嚴格來講並還沒有產生 這樣子的"}, "CS_20160324_109.txt": {"content": "在這個開發的過程有沒有碰到什麼樣的有趣的事情"}, "CS_20160324_159.txt": {"content": "分享一下好了"}, "CS_20160324_088.txt": {"content": "這樣子的設計鬼才來讓台灣的設計能夠在國際舞台上面呢發光發亮今天我們的第一個單元就為各位朋友介紹到這裡謝謝"}, "CS_20160324_143.txt": {"content": "純粹的就你們這段時間這樣子的 磨煉和挑戰你們覺得學校教育應該要怎麼樣的去做這個這個題目比較大啦我必須要承認就是說你們覺得學校的教育應該怎麼樣的去做一些調整"}, "CS_20160324_025.txt": {"content": "對我來說我覺得那個 錢聽起來好像是很主要的問題但是 不叫大的問題比較像是有很多模糊的感覺就你不知道你要走哪一條路好像 沒辦法預期走這條路之後會變成怎麼樣子"}, "CS_20160324_079.txt": {"content": "並沒有真正把它拿來榨汁它變成呢櫃子裡頭的一個展示品可是呢在這個榨汁機呢賣得相當的好"}, "CS_20160324_146.txt": {"content": "但我們我自己是這麼覺得啊我覺得因為大學剛好是一個比較相對自由的環境跟高中國中比起來的話我覺得應該要有提供更多的機會或是主動的刺激讓學生有更多他他要能夠獨立思考"}, "CS_20160324_075.txt": {"content": "就為人所知了那其實呢"}, "CS_20160324_157.txt": {"content": "就是這個熱情被補回來的其中一個原因就是因為大家互相討論討論時候會有一些激情或是有一些理想然後那會讓熱情會再撐的更久一點然後也願意花比較多時間去學一些未知的事情這樣子"}, "CS_20160324_150.txt": {"content": "所以就是不是不是大學教育就可以改變這些事情 所以這題目本來就很大但是我覺得這是到我們現在這個時候會後悔說居然沒有在大學就先跨出這一步即使是失敗也沒關係但就是至少有先跨出去"}, "CS_20160324_154.txt": {"content": "大學畢業就是你開新的那個存摺他開始慢慢被用完的那個時間點這樣子然後所以對我來說回想過去一兩年會有一些覺得很累的時候"}, "CS_20160324_123.txt": {"content": "我們進入下一個問題 我蠻好奇的就是說其實一個新創的公司能夠繼續的往前走其實啊合伙人之間或者是伙伴之間的 互動還有協調性有一個相當是一個相當重要的機制和關鍵"}, "CS_20160324_111.txt": {"content": "製造的量比較多然後但是 後來發現其實不同的生產的產品它的 那它的它能夠調整的幅度其實有很大的差別對那我們"}, "CS_20160324_090.txt": {"content": "本節目是由國立教育廣播電台與台灣科技大學聯合製播我是主持人范振能台灣科技大學副教授本集的主題是設計服務和產品開發之間"}, "CS_20160324_170.txt": {"content": "你又不能講話那件事情其實是很痛苦的因為我們原本是可能有帶著一些"}, "CS_20160324_139.txt": {"content": "那運作就如同剛剛講的就是基本上 品牌商品就是自己開發產品的那個部分是歸我這邊來處理那我帶另外一個同事那 忠平那邊就是他帶另外一位同事去處理 設計服務那邊的部分這樣子"}, "CS_20160324_100.txt": {"content": "那因為這樣子被迫著然後我們就開始 全部的時間都投入創業這件事情"}, "CS_20160324_189.txt": {"content": "他現在已經不是了他後來離開麻省理工學院應該是在是八年前吧他就到美國的一家相當有名的設計學校叫做羅得島藝術設計學院當校長"}, "CS_20160324_180.txt": {"content": "那剛剛范老師提到的那樣子的 產品的品牌其實就是一種 找到路了然後可以開始累積比如說我們是這個品牌的產品這產品這品牌的個性這些事 這樣子"}, "CS_20160324_179.txt": {"content": "我來分享一下這方面的部分 因為現在還在剛開始新創的狀況所以 老實說我我們很希望可以找到一條路然後這條路是 可以 重複的去累積那樣子的事情"}, "CS_20160324_015.txt": {"content": "然後 這個部分其實會讓我們比較多阻礙的並不是說養不起自己啦因為我們其實 薪水都還是有拿但他的問題是有些比較需要有規模的發展的方向和計劃"}}