{"高鐵槓國民黨：未徵同意拍宣傳片": {"content": "台灣高鐵公司今（2）日表示，中國國民黨Facebook粉絲專頁日前在未向本公司事先申請並取得同意之情況下，逕自於高鐵列車內拍攝宣傳影片。高鐵公司嚴正聲明，此舉已違反本公司拍攝申請相關規定，並損及本公司形象及商譽，更可能造成各界之誤解。 高鐵公司呼籲各界遵守本公司拍攝規定，避免影響高鐵營運及妨害旅客權益，並衍生無謂困擾。 高鐵公司重申，不論商業團體或政治團體，於高鐵各設施內之拍攝行為，皆需依規定事先備妥相關資料提出申請，經本公司審查核准後，始得進行拍攝。若未經許可而於高鐵設施內進行拍攝，一經發現，除將立即停止其拍攝行為，並將視情節輕重，循法律途徑維護本公司商譽及旅客權益。 為兼顧旅客運輸與各界拍攝需求，高鐵公司對於高鐵設施內（含車站、列車、基地等）之拍攝行為，訂有相關作業規範。 各界如有媒體採訪、專題製作或廣告、戲劇等拍攝需求，應事前依規定辦理申請手續，並經本公司審核通過後為之。國民黨FB粉絲專頁截圖。 圖／高鐵提供 分享   facebook", "link": "https://udn.com//news/story/6656/4081743?from=udn-catelistnews_ch2"}, "吳敦義：香港反送中 中國大陸一國兩制成「虛言」": {"content": "國民黨主席吳敦義。 聯合報系資料照片／記者曾吉松攝影 分享   facebook     針對中國大陸領導人習近平再提「一國兩制」，國民黨主席吳敦義今天下午在中常會上表示，習近平十月一日談話，不脫所謂「一國兩制」陳腔舊調。國民黨立場非常清楚，堅決反對台獨，也堅決反對一國兩制，中華民國創建108年以來，都是獨立自主的國家。 吳敦義表示，國民黨主張「一中各表」的「九二共識」，是在一九九二年兩岸雙方經過兩輪談判後，我方簽請當時李登輝總統核定後，傳真給大陸海協會呈報對岸最高決策當局，這是歷史事實，也是兩岸和平穩定發展的重要基礎。 吳敦義指出，香港反送中運動，即是中國大陸對一國兩制成為虛言。但中華民國與香港完全不同，有國號、國旗、國徽、國軍、國法，108年以來都是獨立自主國家，與香港不能相提並論，對於習近平在十一的談話，國民黨不能接受，如同港澳，是不可能的。 吳敦義表示，國民黨將堅定依據「一中各表」的「九二共識」，維護中華民國的國家尊嚴，也維護和平穩定的兩岸發展。", "link": "https://udn.com//news/story/6656/4081648?from=udn-catelistnews_ch2"}, "外長叫大哥哥 國民黨：蔡英文到底是辣台妹還軟台妹？": {"content": "國民黨主席吳敦義。 圖／聯合報系資料照片 分享   facebook     國民黨下午召開中常會，中常委江碩平等人提案指出，民進黨執政三年來對日卑躬屈膝、自我矮化，傷害國人權益及尊嚴案例已多到罊竹難書，日前吳釗燮以外交部長身分頒發「特種外交獎章」，公然於獎章上以「大哥哥」稱呼日本駐台代表沼田幹夫，讓中華民國淪為日本的小弟弟。建請國民黨強力譴責，並彙整蔡政府上台後對日自我矮化實例強力宣傳，讓國人了解民進黨政府離譜行徑。 黨主席吳敦義裁示，基於維護中華民國的國格及國家尊嚴，黨應強力譴責，並要求蔡政府道歉，同時以適當方式彙整相關訊息，廣為周知，讓全民知道，蔡英文總統到底是「辣台妹」還是「軟台妹」？ 吳敦義指出，國民黨執政時期為維護漁民朋友捕魚權益，和日方洽簽了「台日漁業協議」，解決多年經濟重疊海域捕魚權爭議，且維護國家尊嚴及堅持中華民國主權不被矮化。蔡英文主政三年來處處討好日本，換來的只有表面上更名的突破，但實質外交及經貿關係上，漁權談判、漁貨配額、核食進口、日貨輸台關稅、慰安婦、日據時期歷史教材等議題上只看到「退讓、退讓、再退讓」，甘於在日本人面前自我矮化。", "link": "https://udn.com//news/story/6656/4081613?from=udn-catelistnews_ch2"}, "政大保存蔡總統學位證書 教部確認一致": {"content": "總統蔡英文。 聯合報系資料照片／記者林伯驊攝影 分享   facebook     中國國民黨籍立委陳學聖今天質疑，政大至今不願提供總統蔡英文應聘副教授時附的博士學位證書影本。教育部表示，已確認與總統府日前公開的證書一致。 立法院教育及文化委員會今天邀請教育部報告業務概況，陳學聖質詢時指出，他為了幫蔡總統澄清學位疑慮，要求政大提供蔡總統應聘政大副教授時附的博士學位證書影本，卻收到政大公函回覆，認為需評估個人資料保護法及政府資訊公開法規定。 總統府已於9月23日公布蔡總統的英國倫敦政經學院（LSE）博士畢業證書，但陳學聖懷疑該版本與蔡總統當初應聘副教授時呈交的證書影本不一致，要求教育部安排他親自到政大確認。他並承諾涉及個資或機密的部分，一定不會對外公開。 對此，教育部高教司長朱俊彰表示，已確認政大留存的證書影本，與教育部審查時留存的一致，也與總統府9月23日公布的一致。如果立委有興趣，也願意盡快安排到政大親自確認。 另外，陳學聖質詢時詢問教育部長潘文忠，在處理蔡總統論文風波中是否有受到政治壓力。潘文忠回答：「沒有。」", "link": "https://udn.com//news/story/6656/4081392?from=udn-catelistnews_ch2"}, "南加大學者拜訪韓國瑜 邀韓赴美演講": {"content": "美國南加州大學公共政策學院USC Price院長拜訪高雄市長韓國瑜，並當面送邀請函給韓國瑜，邀韓有機會到南加大演講。圖／取自韓國瑜臉書 分享   facebook     美國南加州大學公共政策學院USC Price院長訪問高雄，拜訪高雄市長韓國瑜，並當面送邀請函給韓國瑜，邀韓有機會到南加大做一場演講。 韓國瑜下午接見南加大學者一行人，但全程不公開，僅透過臉書直播部分內容，韓國瑜臉書並發文表示，美國南加州大學公共政策學院USC Price院長暨台灣校友訪問高雄，交流城市高等教育及青年創業、生涯發展。 在雙方交換禮物時，南加大學者也當面送交邀請函給韓國瑜，邀請韓國瑜到訪南加大。韓國瑜說，「收到邀請，希望我們有機會去南加大做一場演講，去拜訪學校」。 韓國瑜說，未來台灣年輕大學生4年大學期間，非常鼓勵要有1年時間在海外各大學來遊學，整個台灣下一代必須走開放的道路，所以全世界優秀的大學，都是我們急需要合作聯繫的好對象，也感謝教授邀請。", "link": "https://udn.com//news/story/6656/4081379?from=udn-catelistnews_ch2"}, "「大哥哥」惹議 葉毓蘭：此時希望日本屎夠香": {"content": "外交部頒贈給日本駐台代表沼田幹夫的獎牌，引發爭論。 圖／外交部推特 分享   facebook     日本台灣交流協會台北事務所代表沼田幹夫將離任，外交部長吳釗燮日前頒贈其「特種外交獎章」，上頭寫著「我最敬愛的大哥哥」引發討論。藍營質疑吳釗燮的態度卑躬屈膝，過度媚日；綠營則認為無傷大雅。警大退休教授葉毓蘭認為以英文「brown nose」形容再貼切不過了。 葉毓蘭在臉書指出，兩國邦誼真的情同手足嗎？我們的政府把公海漁權拱手讓人？要台灣漁民「自行迴避」沖之鳥日本巡邏船；漁權談判前，台船被日船噴水 漁民怒：破壞雙方信任；從蔡英文登基後，台灣漁民的人生從彩色變成黑白。就因為我們的駐日代表、外交部長念著情同手足，天天上演孔融讓梨？  葉毓蘭說，在政府文官中，他最尊敬外交官，因為絕大多數的職業外交官，做為台灣的門面，都很稱職，絕不會在正式的儀式典禮上，使用像AV女優或酒店妹的台詞「我親愛的大哥哥」，雞皮疙瘩掉滿地！  英文形容無恥諂媚者的極致之詞brown nose此時用來再貼切不過。這是形容阿諛奉承之徒，貼著屁眼猛聞，鼻子上都沾滿屎了。此時希望日本屎夠香。", "link": "https://udn.com//news/story/6656/4081377?from=udn-catelistnews_ch2"}, "中共年底前再斷我邦交國？ 國安局長：研判有據": {"content": "國安局長邱國正。圖／本報資料照片 分享   facebook 國安會曾研判中共為介入我選舉，可能在年底前再斷我一到兩個邦交國。國安局長邱國正今天說這項研判是有根據的；至於哪一個地區邦交國會斷交？他說國安局會繼續觀察，無法妄加判斷。 外交及國防委員會今日審議國家安全局「國家情報工作法」修正草案。國民黨立委曾銘宗質詢表示，國安會曾於9月23日提出「中國升高對台威脅與介選之綜合研析」專案報告，内容研判中國大陸將升高對台威脅、介入明年選舉，可能在年底前再斷我一到兩個邦交國。他詢問備詢的邱國正此事是否有根據。 邱國正答詢説：「是」。他說報告這是國安局與外交部一同研討。而外交變動一定有徵候，國安局會提出意見讓相關部會能夠合理判斷。 至於立委詢問，斷交國可能位於哪個地區？另明年之後，是否還可能有斷交情形？邱國正說，他在此不能講，國安局會繼續觀察，但不能妄加判斷。邱國正表示，中共對我國阻擾並未停止，且有時候會加強力道，平時會掌握得很清楚。 立委進一步關切大陸可能對我採取何種干預，如限縮我國航班、暫停金融往來，甚至取消ECFA？邱國正表示，任何對我們不利狀況、打壓或阻擾都有可能，也是我方面對最困難的部分，但目前没有定論，都列為主動狀況。而此事主動權不在我方，只能視徵候而定。", "link": "https://udn.com//news/story/6656/4081316?from=udn-catelistnews_ch2"}, "「東吳撿塊寶」 卸任大法官湯德宗獲聘講座教授": {"content": "  陳碧玉、黃璽君、羅昌發、湯德宗大法官9月底卸任，司法院周一原要辦歡送茶會，但因米塔颱風影響而取消，今天上午補辦，包括新任的呂太郎、蔡宗珍、楊惠欽、謝銘洋大法官也出席；不過羅至美國哈佛大學演講，黃璽君則另有行程，沒能出席。 司法院長許宗力表示，卸任的4名大法官是2011年10月1日就任，參與釋字第691號至第783號解釋，一共作成93件解釋，決議不受理案件達3千5百多件，所作成的解釋，對我國憲政體制發展、人民基本權利保障有極大貢獻。 許說，4位大法官卸任前仍為軍、公、教年金改革釋憲案，與其他大法官從早到晚齊聚會議室，終日埋首厚重的卷宗，最終在8月23日同一天同時公布了3號解釋，今天頒發代表司法最高榮譽的司法一等獎章，表彰他們8年來在釋憲工作上無私無我的奉獻。 司法院副院長蔡烱燉則說，湯德宗與羅昌發來自學術界，陳碧玉、黃璽君出身實務界，4人在各自專業領域享有崇高的地位，大法官解釋憲法與統一解釋法令案件是採合議審理，每位大法官在審理討論的過程中，從不同面向的憲法思維間，為釋憲理念激盪思辨，甚至唇槍舌戰，經過說服、折衝的過程，才能妥協、達多數決。 蔡形容，大法官釋憲迄今逾70年，每位大法官就像接力選手，一棒接一棒地守護憲法的神聖志業，薪火相傳；大法官釋憲過程需要審時度勢、洞悉社會的瞬息萬變，才能堅定的維護憲政秩序。 湯德宗原為中研院法研所特聘研究員兼第一任所長，今天是在司法院內「第一次公開談話」，與過往的經歷大不相同，他本身學憲法，感覺與大法官解釋關係密切。 湯透漏，在中研院時，有陣子中研院修改法規，這牽涉到釋字462號解釋、老師升等的原則，當時有前輩告訴他「大法官的解釋聽聽就好、僅供參考」，指學界不需要這麼嚴肅看待解釋，他無法認同，甚至向院長提簽呈表達辭意。 湯德宗說，不能學一套、講一套、又做一套，自我期許是「養浩然正氣、行天下大道」，反覆提醒自己。湯說，要做稱職的大法官，要了解世界脈動、不脫離人民期待，但該堅持的仍要堅持，該講的話還是要講。 在卸任後，東吳大學王紹堉先生講座禮聘湯德宗為講座教授。湯說，1個月以前，他很憂鬱前途，因為「年金被砍了三分之一」不曉得怎麼活下去，但柳暗花明又一村，他相信到頭自然會有轉折。 現任大法官黃虹霞讚賞湯德宗是「一塊寶」，她很確信「東吳撿到一塊寶」，她希望湯能在人權保障、教育學子方面繼續努力。湯德宗在軍公教年改釋憲時，自行迴避教改釋憲，但他在公改時出具不同意見書，並寫下「美好戰役，我已經歷。此際，耳邊已經響起年少時最喜愛的一首藝術歌曲《花非花》：花非花，霧非霧；夜半來，天明去。來如春夢幾多時？去似朝雲無覓處。」。 大法官林俊益今在歡送會上開嗓，唱唐代詩人白居易的《花非花》逗湯德宗，而他也稱許陳碧玉前大法官「柔以克剛」，能在會議激辯時，「用溫柔的聲音說服我們」，確實得孚眾望。 大法官黃瑞明說，在歡送會才第一次聽到同仁唱歌，而平時的大法官多是「眉頭深鎖」，他以驪歌「筆硯相親」來形容大法官們相處的時光。司法院今歡送前大法官陳碧玉(藍色外套)、湯德宗(紅領帶)卸任。記者王宏舜／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4081307?from=udn-catelistnews_ch2"}, "身心障礙換證恐傷權益 立委盼衛福部不強制註銷": {"content": "新式身心障礙證明換發已於今年7月10日截止，但至今仍有約2800領有身心障礙手冊民眾未換發，恐被註銷身障手冊，影響權益。立委蔣萬安今就身心障礙手冊效期，要求衛福部勿強制註銷，並檢討修法。 我國身心障礙人數約有117萬人，身障手冊過去分有「具有效期」以及「永久效期」二種，但是隨新制身心障礙鑑定（ICF）上路的鑑定指標改變，要求持永久效期身心障礙手冊者應於104年7月到今年7月10日前換發新證。並於《身心障礙者權益保障法》中明定身心障礙證明有效期限最長為五年，身心障礙者應於效期屆滿前90日內需辦理重新鑑定及需求評估。 然而，目前尚未換發仍有2800多人，衛福部長陳時中今於立院質詢時表示，目前地方政府仍透過不同管道尋訪未換證者，若溝通訪視沒有成效，還是要依法辦理註銷。 今天召開的社福及衛環委員會預算審查會中，立委蔣萬安表示，即便註銷，這些人仍是身心障礙者，強制註銷所有的福利、優惠終止，形同變相懲罰身心障礙者。 他表示，衛福部應檢討修法，將每五年換證與重新評估身心障礙狀況兩者脫鉤。對於評估後無法回復或減輕的身心障礙者，應發給一次性永久的身心障礙手冊。 對此，陳時中表示，目前執法確實是兩難，但仍請地方政府積極將尚未換證者找出來，未來也將朝換證與重新評估脫鉤的方向來修法。身心障礙手冊換發已於今年7月截止，仍有2800人未換證。圖／本報資料照 分享   facebook", "link": "https://udn.com//news/story/6656/4081257?from=udn-catelistnews_ch2"}, "太平島挖石油 經長：曾鑽探但沒油氣": {"content": "立法院經濟委員會邀請經濟部部長沈榮津（右）和中油董事長歐嘉瑞（左），針對「石油探勘績效及我國周邊海域石油探勘情形」進行報告。 記者曾吉松／攝影 分享   facebook 高雄市長韓國瑜的「太平島開採石油」支票，日前讓挖石油議題再度炒得沸沸揚揚。經濟部長沈榮津今日在立法院經濟委員會表示，109年沒有編太平島的石油探勘預算，「民國70年有去鑽井，發現沒有油氣，就放棄了。」明年沒有編預算要再去進行探勘計畫。 經委會召委國民黨籍立委陳超明排定議程，要求經濟部、中油今天到立法院專題報告「石油探勘績效及我國周邊海域石油探勘情形」，被媒體解讀此舉是在為韓國瑜解套。針對媒體的解套說，沈榮津直問「什麼啊？！」，之後則不予回應，要求媒體直接問下一題。 民進黨立委陳亭妃質詢時，針對今天排定的議程表達不滿，她說：「我們都希望太平島可以挖石油啊，可是就是沒有氣啊。為了一個錯誤的訊息，我們花了這麼多時間，今天特別安排這樣的會議。」召委陳超明隨後在委員會特別說明：「安排報告是為了真理越辯越明。」 藍營立委廖國棟質詢時指出，雖然太平島1號井鑽探發現地層均為珊瑚礁，未發現油氣跡象，但經濟部和中油，不應太局限在太平島的周邊，應往100海哩外去探勘，因為所有周邊國家都認為太平島有油，我們實在不應該先退縮。對此，沈榮津答詢時表示，若有利可圖，國外開發商三更半夜都來了啦！ 關於「太平島案」，沈榮津表示，民國70年進行鑽探太平島1號井，鑽進至523公尺，發現地層均為珊瑚礁，未發現油氣跡象，鑽井所獲得地質資料，亦無法證實有油氣蘊藏。 經部證實探勘 韓辦：非由高市府自己開採 【記者蔡孟妤／高雄報導】韓國瑜競選辦公室表示，韓市長多次強調開採石油帶給高雄的經濟效益，而非由高雄市政府自己來開採，希望不要再造成誤會，也希望各界的誤解，到此為止。", "link": "https://udn.com//news/story/6656/4081043?from=udn-catelistnews_ch2"}, "下周訪大陸 薛瑞福：談台港問題": {"content": "美國國防部印太事務助理部長薛瑞福1日指出，他下周將訪問中國大陸，預計將談到台灣、香港等議題，他將表達美方關切；此外，薛瑞福表示，美方需要繼續在安全、經濟方面，做台灣的好夥伴。 薛瑞福（Randall Schriver）1日出席華府智庫「布魯金斯研究院」一場談論美中關係的研討會時表示，他下周將訪問中國大陸，但未提供細節。 薛瑞福會後短暫受訪，被問及下周訪陸時是否將談台灣議題；薛瑞福回應，通常會談到，而美方立場一貫且明確，若北京提出台灣議題，他將重申美國政策及美方的關切。 至於香港情勢，薛瑞福表示，就目前的情況看來，香港應是雙方討論的焦點之一，美方希望能以維護香港人權利、自由的方式解決此事；美方關切此事發展的程度，並不是指示威活動，而是指回應似乎愈來愈嚴厲，確實令美方關切，而美方希望看到人民享有基本權利與自由。 美國在台協會（AIT）前理事主席卜睿哲受訪指出，北京勢力非常強大，香港示威者應見好就收，否則示威群眾恐怕白白犧牲也得不到勝利。 研討會主持人、布魯金斯研究院研究員何瑞恩（Ryan Hass）詢問薛瑞福，北京正加強對台施壓，美方該如何應對？薛瑞福說，台灣關係法給予很大彈性，包括美國最近在安全協助方面作出了一些決定，這符合法律，以及面對中方日益增強的威脅。 薛瑞福指出，因為台灣選舉將至，現在情勢尤其緊張，因此美方正在做些事支持民主夥伴，以舉行自由、公正、不受脅迫的選舉。 薛瑞福再次提及，中國大陸很可能干預總統選舉，他們在過去台灣大選都企圖這麼做，這次則透過社群媒體與網路工具；長遠而言，美方需要繼續在安全、經濟方面繼續當台灣的好夥伴，並讓台灣保留空間，以維持其獨特地位，直到雙方能夠更好地解決彼此之間的問題。 ", "link": "https://udn.com//news/story/6656/4080903?from=udn-catelistnews_ch2"}, "陳學聖要求看蔡英文博士畢業證書 教部：盡快安排": {"content": "蔡英文總統在國家圖書館公布博士論文全文電子檔後，博士學位仍引發各界議論。國民黨立委陳學聖今天在立法院質詢時表示，他9月23日行文教育部，希望看一眼蔡英文博士論文影本，至今仍未看到。教育部連當年審查蔡英文副教授與教授資格的會議文件都公告了，為何不能公告畢業證書影本？ 陳學聖說，請教育部一周內安排他到政治大學看一眼畢業證書。高教司司長朱俊彰表示，他會詢問政大再安排。陳學聖也問，其他立委和媒體能否同行？教育部沒有回答。 立法院教育及文化委員會今天邀教育部長潘文忠報告教育部業務，並備質詢。 陳學聖質詢時表示，教育部今年7月19日提供給他，同時也舉行記者會公開的資料，是蔡英文總統當年副教授與教授資格審查的會議紀錄。該份資料是138年12月31日才能解密的文件，沒想到他才提出兩天，教育部就給了，也不管是不是機密。畢業證書影本反而沒那麼機密，且依規定至少要保存50年，教育部不可能拿不出來。 陳學聖說，他9月23日再次行文給教育部，說要看蔡英文總統的博士畢業證書影本。他請教育部敦請政大依照「國立政治大學檔案分類及保存年限區分表」，提供蔡英文博士畢業證書影本。 陳學聖說，他本來請教育部9月27日答覆，結果今天早上才收到政大的一封「千古奇文」公文，上面的內容他看不懂。他表示，政大在公文上表示「本校辦理蔡女士副教授及教授審定，概依當時法規，送請鈞部（教育部）核定在案。」、「建請鈞部（教育部）併審酌個人資料保護法及政府資訊公開法規定。」他覺得這是政大在打臉教育部。 陳學聖詢問潘文忠，這件事是否讓教育部有政治壓力？潘文忠表示沒有。教育部高教司司長朱俊彰表示，教育部已確認過，蔡英文總統在政大留存和在教育部留存的影本是一致的。 朱俊彰說，其實總統府9月23日記者會已公布蔡總統的博士論文影本。當時公告的，和教育部、政大的留存版本，都是一樣的。立委陳學聖要求看蔡英文博士畢業證書影本。記者潘乃欣／攝影 分享   facebook     陳學聖批政大回給他的公文是「千古奇文」。圖／陳學聖提供 分享   facebook", "link": "https://udn.com//news/story/6656/4081232?from=udn-catelistnews_ch2"}, "影／太平島無油氣 沈榮津：若有 開發商半夜就來了！": {"content": "  國民黨總統參選人、高雄市長韓國瑜炒熱太平島挖石油議題，國民黨立委廖國棟今天(2日)上午在立法院經濟委員會拿出舊有資料，強調太平島挖石油是由八名藍綠立委共同提的案子，因此該案屬藍綠共識，廖國棟說所有周邊國家都認為太平島海域有油氣，我們不該為主權爭議畫地自限，更不該只侷限在太平島上，應該更積極一點，不過經濟部長沈榮津說「如果真的有油氣，國外的開發商三更半夜就來了」，更強調如果有利可圖怎麼會不做，沈榮津坦言在民國70年就已經去鑽井，鑽了發現沒油氣就放棄了。  經濟部長沈榮津表示，中油曾兩度赴太平島，不過，所得資料均無法證實有油氣蘊藏，「若太平島有利可圖，外國開發商三更半夜也會來」。記者曾吉松／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4081201?from=udn-catelistnews_ch2"}, "黨產會委員挨批不適任還反嗆藍委 綠委也看不下去..": {"content": "國民黨立委林為洲今天在立法院內政委員會質詢黨產會主委林峯正，質疑黨產會兼職委員沈伯洋日前出席基進黨「防堵中國滲透」記者會，身為黨產會獨立機關委員，卻參與政治活動，已經不適任應自行請辭。記者／林麗玉攝影 分享   facebook  不當黨產處理委員會委員沈伯洋遭國民黨立委林為洲質疑，參加政治活動已不適任應辭職，沈伯洋隨即在臉書貼文，質疑林為洲連質詢都用假訊息、公務人員法條也不看，國安問題被曲解..不知怎麼溝通，林為洲批評，黨產會委員是不是都很閒？黨產會怎麼找這樣不認真的兼職委員？要求沈伯洋到立法院專案報告，不然就主委林峯正來報告。 林為洲今天上午在立法院內政委員會質詢黨產會主委林峯正，質疑沈伯洋日前出席基進黨「防堵中國滲透」記者會，甚至還在立法院群賢樓外，身為黨產會獨立機關委員，卻參與政治活動，已經不適任應自行請辭。沈伯洋隨即在臉書貼文反嗆林為洲，由於林還在內政委員會開會，林為洲當場批評，黨產會委員是不是都很閒？兼職的還寫臉書，開會也都不來，還與委員對嗆，要求沈伯洋到立法院專案報告。 立委許毓仁也質疑，不管沈伯洋是專職、還是兼職，委員的發言已不恰當，不知如何維持公正性，這樣不太好。民進黨立委余天也看不過去，表示黨產會委員這樣不好，立法院在質詢，黨產會委員竟在另一頭發臉書批評，黨產會應該是獨立單位，不需要偏向任何一方，必須要處理。 林為洲還一度以凍結預算，要求沈伯洋必須來立院專案報告後才解凍，內政委員會召委李俊俋表示，預算部分，已經在一般事務費凍結二十分之一預算，都處理完了。", "link": "https://udn.com//news/story/6656/4081099?from=udn-catelistnews_ch2"}, "沼田幹夫獲聘桃園榮譽市民：我要當桃園日本辦事處主任": {"content": "日本駐台代表沼田幹夫將離任，他昨天接受總統蔡英文頒授大綬景星勳章，今天又從桃園市長鄭文燦手中接下榮譽市民證、桃園市民卡，沼田幹夫說，今天起自己也是桃園市民，相當榮幸感動，離任之後將返回日本東京，笑說之後他要當「桃園日本辦事處主任」，推廣桃園。 鄭文燦肯定日本台灣交流協會台北事務所沼田幹夫代表，在任內5年多來，大力推動台日交流，提高彼此互信，同時對桃園有特殊情感，任內到訪桃園就多達14次，以往日台交流協會走出台北的機會不多，沼田代表是首位將台北以外的城市，納入日本城市交流的規畫者。 鄭文燦提到，他上任桃園市長前，桃園沒有任何一個日本友好城市，透過日台交流協會協助，多次赴日訪問，陸續與日本千葉縣、香川縣、宮崎縣、成田市、加賀市建立友好城市關係，另桃園國際機場和成田國際機場是姊妹機場，桃捷公司和關西南海電鐵、千葉縣京成電鐵也合作推動聯合紀念套票，5年來接見120個日本訪問團，這些台日交流都是得來不易。 沼田幹夫致詞時，先自嘲最近比較出名的事就是「大哥哥」，全場聽了哄堂大笑，接著話鋒一轉，感謝鄭文燦市長送上榮譽市民證，表示衷心感謝，「今天開始我也是桃園市民」，之後離任回日本，自己在東京將擔任「桃園日本辦事處主任」，希望市府團隊多多指教。 鄭文燦頒發榮譽市民證給沼田幹夫，還準備市府精心製作的桃園市民卡與2人合照，給沼田幹夫留念，也展現2人情誼，鄭說，桃園市榮譽市民僅2名外交官，一人是甫離任的法國在台協會紀博偉主任，推動多項法國與桃園的交流，另一位就是日本台灣交流協會沼田代表，這也代表桃園對外的友誼，他很歡迎沼田代表永遠把桃園當作另一個家。日本駐台代表沼田幹夫（左）將離任，桃園市長鄭文燦（右邊）今天在市政會議上頒發給他榮譽市民證與桃園市民卡，還送上一張裱框合照，展現2人情誼。圖／桃園市政府秘書處提供 分享   facebook     日本駐台代表沼田幹夫（左）將離任，桃園市長鄭文燦（右）今天在市政會議上頒發給他榮譽市民證與桃園市民卡，歡迎沼田幹夫時常回家。圖／桃園市政府秘書處提供 分享   facebook     日本駐台代表沼田幹夫（左）將離任，桃園市長鄭文燦（右）今天在市政會議上頒發給他榮譽市民證與桃園市民卡，歡迎沼田幹夫時常回家。圖／桃園市政府秘書處提供 分享   facebook", "link": "https://udn.com//news/story/6656/4080861?from=udn-catelistnews_ch2"}, "反中挺蔡 獨派守民主護台灣大聯盟11月正式成立": {"content": "反對中國大陸推動「一國兩制台灣方案」，由獨派社團組成「守民主護台灣大聯盟」今天舉行記者會，宣布將在11月10日舉辦千人成立大會。民進黨也將參與守民主護台灣大聯盟運作，呼籲國人共同支持蔡英文總統連任，表達捍衛台灣主權、守護民主的決心。 台灣之友會總會長黃崑虎8月邀集民進黨幹部、30多個本土社團領袖，希望成立守民主護台灣大聯盟，力挺本土政權、支持蔡英文連任，以面對大陸一國兩制方案。 黃崑虎擔任守民主護台灣大聯盟總召集人，他今表示，守民主護台灣大聯有老中青世代，有民進黨及民間社團參與，最大的意義與目的是明年一月總統選舉。明年選舉中國一定會介入，台灣政黨不只彼此競爭，還要與共產黨競爭，台灣一定要團結覺醒。 獨派大老、守民主護台灣大聯盟榮譽顧問辜寬敏說，台灣的祖先是從中國移民來台，但台灣跟中國談民主自由「講不通」，台灣今天與中國無話可說。他長期提倡台灣與中國「兄弟之邦」概念，「邦」的定義就是「國」，中國歷史悠久人口多，台灣尊敬中國是哥哥，但台灣今天的成功，中國應該以弟弟為榮，為何要堅持統一？ 守民主護台灣大聯盟決策委員顏志發說，「現在看來蔡英文很穩」，但今年的選舉不是民進黨與國民黨的選舉，而是台灣與中國的選舉，這場選舉非常關鍵，關係到台灣的存亡。 民進黨副秘書長林飛帆說，他代表民進黨主席卓榮泰、秘書長羅文嘉向民主前輩致敬。守護台灣大聯盟11月10日會有正式成立大會，民進黨會參與其中，也呼籲台灣各界一同參與。期待明年選前、選後，能集結更多台灣社會與不同世代的力量，表達捍衛台灣主權、守護民主的決心。 針對香港警方昨針對示威民眾開槍，林飛帆說，不只北京天安門上有閱兵大典，昨香港動用大規模警力與鎮暴部隊，「其實也是北京在香港的另一場血腥閱兵」，民進黨呼籲港府與北京停止動用不正當武力。守民主護台灣大聯盟上午在立法院舉行「拒絕一國兩制，台灣世代同行！」 記者會，召集人黃崑虎致詞。記者林俊良／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4080858?from=udn-catelistnews_ch2"}, "藍委質疑帛琉考察變相觀光 黨產會：基於把關": {"content": "不當黨產處理委員會認定中投公司為國民黨的附隨組織，日前中投公司申請出售帛琉大飯店股權，黨產會去年8月派員赴帛琉考察，國民黨立委許毓仁今天在立法院內政委員會質疑黨產會，考察變相觀光，質疑黨產會「太爛」，黨產會主委林峯正回應，委員這樣講話不要污辱人，黨產會是基於把關才赴帛琉考察。 許毓仁質疑，黨產會赴帛琉考察，攤開行程發現，行程排定不是拜會大使、觀光局長、觀光局協會會長，就是勘查帛琉飯店的硬體設施，都在寫觀光，甚至心得及建議也只有半頁，質疑黨產會每個人年薪有122萬元，竟混水摸魚。 林峯正回應，之所以赴帛琉考察，是要去了解帛琉大飯店的業務，為何中投當時要出售股權，由於這也涉及觀光業務，當然要拜會大使、觀光局協會會長，這是基於把關的立場及角色，必須去了解中投為什麼這節骨眼要去處理股權，去看看帛琉的觀光景氣是看好？還是看壞？才能決定怎麼准駁？不然又要被說。 民進黨立委吳琪銘質詢帛琉考察議題，林峯正表示，之所以赴帛琉考察，是要看壞帛琉觀光業的前景，但因黨產會在台灣，並不清楚帛琉現況，所以派兩名研究員赴帛琉考察，當時也適逢帛琉大飯店20週年慶，因此與外館人員、飯店業者了解是否如中投公司所稱。國民黨立委許毓仁今天在立法院內政委員會質疑黨產會，赴帛琉考察是變相觀光，黨產會主委林峯正(中)回應，委員這樣講話不要污辱人，黨產會是基於把關才赴帛琉考察。記者／林麗玉攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4080790?from=udn-catelistnews_ch2"}, "經濟部長：若太平島有石油 外國開發商三更半夜也會來": {"content": "立法院經濟委員會邀請經濟部長沈榮津和中油董事長歐嘉瑞，針對「石油探勘績效及我國周邊海域石油探勘情形」進行報告，對於太平島挖石油事件持續受到各界關注，沈榮津表示，中油曾兩度赴太平島，不過，所得資料均無法證實有油氣蘊藏，「若太平島有利可圖，外國開發商三更半夜也會來」。經濟部長沈榮津表示，中油曾兩度赴太平島，不過，所得資料均無法證實有油氣蘊藏，「若太平島有利可圖，外國開發商三更半夜也會來」。記者曾吉松／攝影 分享   facebook     立法院經濟委員會邀請經濟部部長沈榮津（右）和中油董事長歐嘉瑞（左），針對「石油探勘績效及我國周邊海域石油探勘情形」進行報告。記者曾吉松／攝影 分享   facebook     立法院經濟委員會邀請經濟部長沈榮津列席報告業務概況並備質詢。記者曾吉松／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4080723?from=udn-catelistnews_ch2"}, "藍委批黨產會委員沈伯洋應辭職 林峯正：一個月內了解": {"content": "不當黨產處理委員會委員沈伯洋遭質疑參與政治活動，已經不適任，應自行請辭。黨產會主委林峯正(中)(表示，會去了解，會在一個月內了解處理。記者／林麗玉攝影 分享   facebook  不當黨產處理委員會委員沈伯洋日前出席基進黨「防堵中國滲透」的記者會，甚至還在立法院群賢樓外，與基進黨成員拿起抗議字牌，引發國民黨立委質疑，沈身為黨產會獨立機關委員，卻參與政治活動，已經不適任，應自行請辭。黨產會主委林峯正表示，會去了解，會在一個月內了解處理。 國民黨立委林為洲今天在立法院內政委員會質詢林峯正，質疑黨產會委員、台北大學犯罪研究所助理教授沈柏洋最近多次出席基進黨「防堵中國滲透」記者會，甚至還跟著拿抗議字牌，已經違反了獨立機關不得參與政黨活動的行政中立，甚至沈也參與基進黨等政黨的募資活動，林為洲說，沈拿著抗議的牌子參加基進黨的記者會，難道這還不算參加政黨活動？可以這樣嗎？ 林為洲說，沈伯洋身為獨立機關委員，根本就是在羞辱黨產會獨立機關，質疑黨產會怎可放任委員做這樣的事情，難怪沒有人相信黨產會是公正的，自已辭職吧。 對此，林峯正表示，對於沈伯洋是否違反行政中立，他會去了解，會在一個月內調查，林表示，目前黨產會有12位委員，無法每個都掌握委員在外的言行，會進一步調查，有相關證據就會處理，會去了解沈支持議題時，去做了什麼樣的動作，全貌是什麼，要聽沈怎麼說，了解相關證據之後才能處理。 國民黨立委陳宜民也質疑，當初蔡英文總統期待黨產會應該是中立的獨立機構，並且超越藍綠，但黨產會竟有委員做一些奇奇怪怪的事情，甚至今年九月，沈還在臉書散布假新聞，表示柯文哲是複製人已被抓到中國大陸去，沈的行為相當不恰當，已經是不適任委員。", "link": "https://udn.com//news/story/6656/4080706?from=udn-catelistnews_ch2"}, "經部證實探勘太平島 韓國瑜競辦：非由高市府自己開採": {"content": "  經濟部長沈榮津今出席立法院經濟委員會時表示，中油確實曾於民國70年進行太平島的探勘，但尚無法證實有油氣蘊藏，因此已停止太平島探勘。韓國瑜競選辦公室表示，韓市長多次強調開採石油帶給高雄的經濟效益，而非由高雄市政府自己來開採，希望不要再造成誤會，也希望各界的誤解，到此為止。 立法院經濟委員今由國民黨立委陳超明要求經濟部、中油，赴立法院進行「石油探勘績效及我國周邊海域石油探勘情形」專題報告，被媒體解讀此舉是在為韓國瑜解套。 沈榮津表示，挖石油屬於中央的權責，由國營事業單位去做考量，並進行預算的編列。除了民國70年在太平島陸上鑽太平島1號井，井深523公尺，發現地層均為珊瑚礁，鑽進中未發現油氣跡象外，沈榮津指出，民國102年則是為了宣示主權，再由經濟部礦務局組探勘團隊再度登上太平島進行海洋資料的調查。 韓國瑜競選辦公室表示，韓市長多次強調開採石油帶給高雄的經濟效益，而非由高雄市政府自己來開採，希望不要再造成誤會，也希望各界的誤解，到此為止。  立法院經濟委員會邀請經濟部長沈榮津列席報告業務概況並備質詢。記者曾吉松／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4080663?from=udn-catelistnews_ch2"}, "帝寶案查不查李登輝？ 林峯正：未收到中廣公文": {"content": "黨產會主委林峯正今天赴立院內政委員會備詢，林峯正表示，中廣董事長趙少康之前從沒有提過，有當初賣仁愛帝寶土地是由李登輝、劉泰英決定的簽呈，處份之後才出示，當然需要調查，黨產會要有依據才能辦事，任何檢舉都會接受。記者／林麗玉攝影 分享   facebook  行政院黨產會認定中廣為國民黨附隨組織，追繳77億。黨產會主委林峯正今天赴立院內政委員會備詢，國民黨立委林麗蟬質詢，黨產會是否也該去調查前總統李登輝、台綜院院長劉泰英？林峯正表示，中廣董事長趙少康處分之後，才提出有當初賣仁愛帝寶土地是由李登輝、劉泰英決定的簽呈，目前還沒收到中廣的正式公文，林表示，當然有需要調查，但黨產會要有依據才能辦事，任何檢舉都會接受。 對於黨產會認定中廣為國民黨附隨組織並追繳77億元，中廣董事長趙少康不滿，將控告國民黨前主席李登輝與投管會前主委劉泰英共同背信。林麗蟬今天問林峯正，黨產會是否也該去調查李登輝、劉泰英？林麗蟬說，黨產會追繳中廣77億元價金引發很多爭議，其中仁愛路的帝寶土地，中廣是在民國87年賣給中投公司，中投隔年88年轉賣給宏盛集團，但黨產會有沒有去調查，當初中投公司當時主政的李登輝、劉泰英？有沒有去詢問他們？ 林峯正回應，當然有需要調查，中廣處分之後，趙少康才突然拿出一份簽呈，之前從沒有提，中廣說會來提供給黨產會，但現在還沒有給。林表示，趙少康之前都沒有提過，有當初賣仁愛帝寶土地是由李登輝、劉泰英決定的公文簽呈，黨產會處分之後，趙少康才出示有這一份簽呈，那也是他第一次看到，之前趙從沒提出過，至於當初賣仁愛路帝寶土地是否是李登輝、劉泰英決定？黨產會要有依據才能辦事，任何檢舉都會接受。 林麗蟬說，當初中廣將帝寶土地賣給中投公司，中投後來又將土地轉賣、賤價給宏盛集團，宏盛也捐兩億九千萬元給台綜院，這部分需不需要去調查？有沒有去問過李登輝、劉泰英？林峯正說，趙少康的正式公文還沒提供給他，黨產會都要有依據才能辦事，檢舉都會接受，國民黨也從來沒有提供證據給黨產會。", "link": "https://udn.com//news/story/6656/4080598?from=udn-catelistnews_ch2"}, "加油工「假承攬真僱傭」 中油、經濟部遭糾正": {"content": "監委王美玉。本報資料照片 分享   facebook  監委王美玉今表示，中油公司自民國102年底起，經勞動檢查發現其「勞務承攬廠商」有假承攬真僱傭等違法態樣與情節，且同時中油公司加油站人員參與面試及指揮監督，經濟部卻長期疏於管理，致嚴重損害政府形象，核有怠失，監察院通過糾正經濟部及中油公司。 監察院財政及經濟委員會、交通及採購委員會聯席會議於今日通過王美玉調查報告，提案糾正經濟部、中油公司。 王美玉指出，中油公司疑假承攬之名僱用加油工，該公司為國營事業機構，卻未訂定嚴謹勞務委外契約並盡監督之責，致該勞務承包廠商透過不滿1年期之契約等方式，將派駐同一地點工作之勞工，藉由轉換不同雇主或事業單位、重新計算工作年資，影響勞工特別休假日數等基本權益，但經濟部對派駐勞工在中油公司加油站提供勞務發生爭議時，未積極監督該公司及勞務承攬廠商確保勞工權益，致嚴重損害政府形象，核有怠失。 中油部分，王美玉說，中油公司指稱有依契約規定要求廠商遵守勞動法令並對違規廠商處罰，惟103年至107年僅有3件且罰款金額分別為新台幣1000元及2000元，與受影響勞工人數及主管機關罰鍰金額相去甚遠；且非但未對有違規紀錄廠商設定限制或更積極的履約管理，更無法掌握勞務承攬廠商違反勞動法令情形，對於受僱勞務承攬廠商勞工的權益保障顯有不力。", "link": "https://udn.com//news/story/6656/4080564?from=udn-catelistnews_ch2"}, "立院臨時提案通過：工程會一個月內提南方澳斷橋案報告": {"content": "針對南方澳跨港大橋崩塌意外，立法院交通委員會上午通過臨時提案，工程委員會將於一個月內提交初步報告，並逐月滾動式檢討，盡速完成全台橋梁之資料彙整。 立法院交委會照案通過由立委鄭寶清等臨時提案，提案全文如下： 南方澳大橋於民國108年10月1日發生斷裂坍塌意外，本橋梁由台灣省政府委託宜蘭縣政府於民國85年1月發包開工興建，民國87年11月驗收完成，皆早於採購法施行（民國88年）之前，因此招標時期並不需上網公告相關資訊，而橋療之建築圖、竣工圖、設計圖、維護保養等相關資料，也多所漏缺。 橋梁維交通樞紐，為確保全台民眾生命財產安全，建請公共工程委員會盡速盤點全台各處仍使用中之橋梁，檢視發包、工程建造、竣工、維護管理等相關資料，並將有所缺漏之處儘速補齊資料，避免將來再發生憾事。 請公共工程委員會並於一個月內提交初步報告於交通委員會，並逐月滾動式檢討，盡速完成全台橋梁之資料彙整。立法院交通委員會通過臨時提案。記者曹悅華／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4080550?from=udn-catelistnews_ch2"}, "長照基金四年內破產？ 衛福部要提自行估算版本": {"content": "立委王育敏表示，根據立院預算中心推估與衛福部預算編列情形，長照基金將於3年內（民國111年時）面臨破產。圖／王育敏國會辦公室提供 分享   facebook  我國長照資源需求隨著人口老化提升，有立法委員援引立法院預算中心預估資料表示，長照服務發展基金將於112年面臨破產，要求衛福部回答下一步該怎麼走。衛福部長陳時中表示，預算需求要視長照服務資源布建多廣多強，衛福部將在一周內提出自行估算的版本供各界參考。 立法院今天召開社福及衛環委員會審查明年度公務預算及基金，長照預算成為焦點。衛福部報告，明年中央政府各部會編列的長照預算共411.8億餘元，包含長照服務發展基金386.7億餘元、醫療發展基金3.1億餘元、前瞻基礎建設計畫特別預算21.9億餘元，較上年度增加49.7億餘元、約增加13.75%。 立法委員王育敏表示，根據立法院預算中心推估，未來四年長照基金每年收入325.7億元，但支出卻陸續提升，109年預計支出324.2億元、110年預計支出385.2億元、111年預計支出438.7億元、112年預計支出469.2億元。收支相減顯示，長照基金將於112年面臨破產。 王育敏表示，立法院預算中心評估得相當保守，他們估計明年長照基金支出324.2億元，但對照衛福部編列的預算，明年編列的費用已逾386.7億元 ，「這樣看來，長照基金將提前在109年面臨收支失衡、111年面臨破產」。 王育敏表示，財政部上周在長照專報表示，我國4月10日公布財政紀律法，衛福部依法似乎不能再於長照服務法第15條增訂固定經費額度或比率的稅收、限定專款專用，「請問你下一步怎麼走？」 衛福部長陳時中表示，預算需求要視長照服務資源布建多廣多強，未來不足的數額將爭取公務預算挹注，且地方政府執行率往往未達百分百，因此長照基因餘額會比預期多一些。 王育敏表示，衛福部寄望公務預算挹注缺乏長遠考量，更不應該用地方政府執行率低來計算長照基金的喘息空間。如果衛福部不認同立院預算中心推估的資料，須自行作一份推估報告周知各界。", "link": "https://udn.com//news/story/6656/4080544?from=udn-catelistnews_ch2"}, "「國家深慶得人」 鐵博籌備處主任洪致文就任": {"content": "  國家鐵道博物館籌備處今天上午舉行揭牌及主任布達儀式，由鐵道專家洪致文就任首任主任。與會人士都盛讚國家深慶得人，洪致文是最適合人選。 文化部長鄭麗君今臨時因病未出席，由政務次長蕭宗煌前來代為轉達鄭麗君說法。蕭宗煌表示，鐵博前身「台北機廠」曾是火車修復的基地、火車的醫院，也有人說是火車的度假中心。這塊基地留下，將是國家永久的文化資產，讓後代了解這基地對台灣經濟、社會發展的貢獻。 蕭宗煌說，洪致文長年研究過去被稱為「文化恐怖份子」，鄭麗君找洪致文前來，希望未來能達成她心目中的鐵博三大特色。包括首先是「活的博物館」，讓原有機具可以運轉，讓大家了解博物館內將貴車輛的動態展示、修復技術的永續保存；第二是「面向公眾，且會說故事的博物館」，再現鐵道史、交通史、生活記憶等；第三，要作為一個具有現代性反思、具有當代精神的博物館。 蕭宗煌說，鐵博籌備處未來將與交通部組成行政法人，此基地仍屬於交通部，只是讓文化部營運。目前相關整修都在進行，計畫澡堂明年可正式開放。 交通部次長王國材表示，交通部過去許多工程只顧硬體，做到最後，文化氣息常變得很差，對文化部保存台北機廠的遠見很感敬佩。立委管碧玲說，洪致文看來英俊瀟灑又斯文，其實很「恐怖」，將會給後代很棒的鐵博。國家鐵道博物館籌備處今天上午舉行揭牌及主任布達儀式，由鐵道專家洪致文就任首任主任。記者何定照／攝影 分享   facebook     國家鐵道博物館籌備處今天上午舉行揭牌及主任布達儀式，由鐵道專家洪致文（右）就任首任主任。記者何定照／攝影 分享   facebook     國家鐵道博物館籌備處今天上午舉行揭牌及主任布達儀式，由鐵道專家洪致文就任首任主任。記者何定照／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4080521?from=udn-catelistnews_ch2"}, "蔡英文一抹微笑、馬英九一句話 勘災最讓災民心痛的卻是這個人": {"content": "面對重大災害，應變能力要快，EQ也是很重要的課題。右圖為馬英九，左圖為蔡英文。 圖／聯合報系資料照片 分享   facebook  中度颱風米塔襲台，行政院長蘇貞昌30日上午坐鎮中央災害應變中心，臨時抽考應變能力，要求把各縣市的視訊畫面調到中央，不過花蓮縣卻遲遲無法連上，讓蘇貞昌等候12分鐘，當場蘇不悅的表示，「我要等多久？」  事後花蓮縣政府解釋，當時因正在和中央氣象局連線，導致中央災變中心連不上線，而縣府內部也傳出抱怨，也有外界批評是耍官威。 白鹿颱風來襲，行政院長蘇貞昌坐鎮應變中心，臨時起意與高雄市長韓國瑜連線。 圖／聯合報系資料照片 分享   facebook 面對重大災害，除了應變能力要快，EQ也是很重要的一個課題，蘇揆被批評連不上線就耍官威，顯然救災政治學的學分恐怕還要再修一修，未能精準掌握救災政治學，後果恐怕自己也會成為「受災戶」。  ●蔡英文口誤 稱油罐車失火造成斷橋  南方澳跨海大橋昨上午發生坍塌意外，蔡英文總統受訪時稱是「油罐車失火造成大橋斷裂」，疑似口誤，引發外界批評。蔡總統後來解釋，這是第一時間的報告，消息傳遞上有些疏漏，後續有新資訊就陸續更正，總統府也立刻更正。  內政部長徐國勇急忙出來救火表示，他一收到消息就立刻前往事故現場，總統受媒體訪問時所回應的訊息，都是他依據現場回報所提供的，「我先向總統報告的訊息，是依救難現場所回報的狀況，是橋上有油罐車失火，造成橋面斷裂，但後來看完完整影片後，釐清是跨海大橋先崩塌，而油罐車墜落後隨即失火，後來水下搜救大隊加入，才發現水面下還有被壓著的船隻及可能還有6人受困於漁船中。因此確認「先斷橋，油罐車落下才著火。」  ●馬英九「我不是來了嗎」 災民好受傷  馬英九擔任總統第二年爆發八八風災，全國災情慘重，馬英九在風災後至災區巡視，有災民向總統哭訴全家票都投他，但「想見你一面好難」時，馬總統竟回應「我這不是來了嗎？」探訪被土石流活埋、好不容易救出的小朋友時，還誇獎小女孩「妳可以憋氣2分鐘，真是不簡單！」堪稱總統至災區發言不當的「模範」，引發輿論批評。 高縣府「八八風災罹難者聯合公祭」，追悼風災造成全縣525位罹難者，總統馬英九也出席，安撫家屬悲痛情緒。 圖／聯合報系資料照片 分享   facebook ●蔡英文雲豹車那抹「微笑」 眾矢之的  除了發言要小心之外，表什麼情也要格外注意。例如暴雨去年侵襲南台灣，許多居民飽受淹水之苦，蔡英文總統南下嘉義勘災，卻坐在雲豹車上進入災區，還一度微笑向災民揮手致意，旁邊正有民眾騎著單車涉水，被詮釋為小英訕笑災民，立即成為眾矢之的，事後還原完整畫面，當時蔡總統是和另一位民眾致意，但那抹「微笑」，不管冤不冤枉，都是政治學災難。 823水災後，總統蔡英文搭雲豹裝甲車到布袋勘災點，遭災民罵總統作秀，引發民怨。 圖／聯合報系資料照片 分享   facebook ●總統坐鎮救災打瞌睡 幕僚遞紙條更糗  而在應變中心，由於媒體全程錄影，無論是總統還是官員坐鎮都要格外注意。2015年5月，豪雨襲台，正逢連任就職滿一周年，為因應災情，馬英九取消既定行程，前往中央災害應變中心，不過現場媒體發現馬在聽取簡報時精神不濟、面露倦容，紛紛換上長鏡頭捕捉馬打瞌睡的「神韻」。  時任總統府發言人李佳霏趕忙寫紙條提醒：「總統︰媒體在拍您打瞌睡」。馬看完紙條後打起精神，稍後裁示「請各單位應發揮『防災重於救災』的理念，絕不能掉以輕心」。但紙條內容全都被媒體拍到，糗上加糗。 馬英九視察應變中心，精神不濟頻頻打瞌睡。總統府發言人李佳霏發現，遞上「總統：媒體在拍您打瞌睡 霏」紙條提醒。 圖／聯合報系資料照片 分享   facebook ●海委會「我可能不會救你」 用字惹議  近來政府在宣導政策時常透過臉書，或社群媒體等媒介，有意與年輕人拉近距離，但有時用字太過「鄉民」，也容易引發爭議。輕颱「丹娜絲」日前襲台，海洋委員會透過臉書呼籲，請大家勿到海邊做些挑戰生命極限的蠢事，否則「我可能不會救你」；海委會甚至表示，海上颱風警報發布後，若一定要去，「請自備塔位，簽好與妻訣別書」。其文案內容引發部分熱愛水上運動的人士不滿，要求刪除。對此，海洋委員會臉書小編不得不出面致歉。 海洋委員會臉書一篇海上颱風警報發布後的善意提醒貼文，在衝浪圈引起大反彈。 記者潘欣中／翻攝 分享   facebook ●呂秀蓮巡視應變中心 講冷笑話很難笑  2005年10月，強颱「龍王」襲台，正值時任總統陳水扁出訪之際，由副總統呂秀蓮代替巡視災害應變中心，卻說了一個冷笑話：「我想我們台灣最大的『龍王』就是陳水扁，我們希望他平安歸來。」  呂秀蓮又談到陳水扁的「外交之旅」，她說，這次陳水扁旅程也特別的多災多難，出門前有美國邁阿密大颱風影響他的行程，眼見就要返抵台灣，還有龍王颱風在等他。總統代理人講冷笑話，被揶揄的陳水扁當時不知作何感想。  ●誇水退得快 被調侃「高雄有市長嗎」  中南部日前受到西南風影響，發生短時強降雨，高雄許多地區累積雨量突破百毫米，造成多處淹水。而高雄市卻沒有停班停課，市長韓國瑜趕至災害應變中心表示，「目前很多區塊的水都退得非常快，」因此才沒有停班課，還說「高雄市的情況大致上算良好」強調他治水經過5個月「感覺已經產生效果」，引發民眾不滿。 日前高雄大雨，市長韓國瑜（右）與副市長李四川進駐防災中心應變。 圖／聯合報系資料照片 分享   facebook 許多高雄網友在臉書粉專上貼出淹水情形，諷刺的說現在高雄「沒有淹水，只是積水」，看到台南放假後，還調侃問「高雄有市長嗎？」", "link": "https://udn.com//news/story/6656/4080214?from=udn-catelistnews_ch2"}, "馬系、蔡系都贊成 監院通過彈劾張天欽": {"content": " 行政院促轉會前副主委張天欽，去年八月廿四日召集部屬研擬操作議題，打擊國民黨新北市長參選人侯友宜的選情，並以「東廠」自比，引發政治風暴。監察院昨天通過監委高鳳仙、楊美鈴提案，認為他違反促轉條例對委員的規範，讓社會嚴重質疑促轉會能否推動轉型正義，因此對其彈劾並移送公懲會。出席表決的十二名監委，不分「馬系」與「蔡系」都投票贊成。 促轉會前副主委張天欽。 圖／聯合報系資料照片 分享   facebook 國民黨立院黨團總召曾銘宗表示，張天欽自比東廠，故意抹黑侯友宜，還以「只是附和國民黨而開玩笑」為由不認錯，蔡政府用這種人當政務官，也該向社會道歉。國民黨立委李彥秀說，轉型正義變成民進黨毫無底線的政治提款機，促轉會和黨產會是否還有抱持同樣心態的「張天欽們」，令人質疑。 此案其他出席「東廠會議」的成員未遭彈劾。監委透露，調查委員認為，與會者多是約聘雇人員，唯一具正式公務員身分的許君如，在會中只講了一兩句話，因此未提彈劾。 全案源於促轉會前副研究員吳佩蓉向媒體爆料錄音檔，指張天欽去年八月廿四日在會議中抨擊當時正在參選的新北市長候選人侯友宜「就是轉型正義最惡劣的例子」，並說「這個如果沒有操作很可惜」，引發各界議論。 行政院當時組成「釐清促進轉型正義委員會○八二四事件」專案小組，之後發表報告指出，張天欽在會議中「思慮欠周、言語輕率」，嚴重損及其所屬機關公信力，對於轉型正義推動造成極為不利影響，「應負最大程度的政治責任」，行政院去年九月十四日予以免職。 政院報告指出，張天欽在事件中的表達或態度存有相當爭議，又值侯友宜為新北市長候選人的選舉期間，具有高度政治敏感性，仍難免引人聯想，誠屬不當之舉，行政院對張天欽的言行，深表遺憾。", "link": "https://udn.com//news/story/6656/4080225?from=udn-catelistnews_ch2"}, "陳建仁10日出訪教廷 代表總統邀教宗訪台": {"content": "副總統陳建仁（右二）去年10月參加已故教宗保祿六世封聖大典，大典前晉見教宗時，向教宗提出訪台邀請。 （中央社） 分享   facebook 副總統陳建仁將在十日展開「聖德專案」，代表蔡英文總統率團出訪教廷，參加教廷為英國籍亨利紐曼樞機主教等五位先人舉辦的封聖典禮。蔡總統昨天受訪表示，陳建仁過去就曾拜訪教廷，這一次去是長期的友誼訪問，台灣與教廷的關係目前相當穩固。 外交部政務次長謝武樵說，陳建仁的教廷行程，重點是十三日的封聖典禮，教廷會依慣例在典禮前後，安排各國代表團團長伉儷逐一晉見教宗方濟格。陳建仁在訪問期間，也會視察我國駐教廷大使館，並參觀正在舉辦的「世界的光」藝術展，另也將與曾在台服務的外籍神職人員聚會。 由於教宗方濟各將於下月訪問亞洲國家的日本和泰國，我方除密切關注中方可能的動作外，陳建仁也將代表蔡總統再度邀請教宗到台灣進行睦鄰訪問。陳此行預計十五日返抵國門。 擁有梵蒂岡教廷聖騎士封號的陳建仁，為虔誠天主教徒，擔任副總統期間，已兩度訪問教廷，二○一六年九月首度出訪教廷參加已故德勒莎修女封聖典禮，去年十月參加已故教宗保祿六世等聖人的封聖大典。", "link": "https://udn.com//news/story/6656/4080227?from=udn-catelistnews_ch2"}, "聘用人員因公死亡撫慰金 考試院提高至27個月": {"content": "為提升聘用人員權益，加強照護在職亡故聘用人員的遺族，考試院今修正發布「聘用人員聘用條例施行細則」第6條，提高聘用人員在職亡故的撫慰金額。病故者，由原規定4個月調高至13.5個月，因公死亡者，由6個月調整至27個月。 考試院說明，該施行細則第6條修正草案，經提考試院院會決議通過，並於108年10月1日修正發布，行政院也在同日修正發布行政院與所屬中央及地方各機關約僱人員僱用辦法，同步提升聘用、約僱人員權益事項。 本次修正重點包括，提高聘用人員在職亡故之撫慰金給與標準；增訂機關就因公死亡案件之認定遇有疑義時，應延聘相關領域之學者或專家，組成專案審查小組審認。 基於權益的衡平，此次修正也參照公務員的相關規定，明定聘用人員依法令留職停薪期間亡故者，也可依聘用人員聘用條例施行細則第6條規定辦理。", "link": "https://udn.com//news/story/6656/4080108?from=udn-catelistnews_ch2"}, "神明都敢騙 憑什麼教訓人？ 葉匡時回嗆蘇揆": {"content": "對行政院長蘇貞昌酸過去裁定高鐵不進入高雄市區，現在卻否認，高雄市副市長葉匡時（中）昨受訪回嗆「一個神明都敢欺騙的人、毫無民意基礎的行政首長，憑什麼用教訓小孩的語氣教訓地方？」 記者蔡孟妤／攝影 分享   facebook     行政院長蘇貞昌昨酸高雄市副市長葉匡時過去裁定高鐵不進入高雄市區，現在卻否認，可見越學越壞。葉匡時反擊回嗆：「一個神明都敢欺騙的人、毫無民意基礎的行政首長，憑什麼用教訓小孩的語氣教訓地方？」屏東縣長潘孟安則接受電台專訪，指不要漠視屏東人的需要。 交通部日前審查高鐵南延決議拍板「左營案」，拍板不進入高雄市區，但高雄市政府希望能夠讓高鐵經過市區。不過傳有交通部官員表示，2009年高雄鐵路地下化動工前，時任交通部長毛治國、次長葉匡時決定高鐵不進入高雄火車站。 蘇貞昌昨天在立法院備詢時指出，有的人說話不算話，不注重一諾千金，說有沒有白紙黑字，「現在有樣學樣，連有白紙黑字，說高鐵不進入高雄市區現在也可以否認，可見越學越壞。」 葉匡時昨天受訪時反嗆蘇貞昌，「一個神明都敢欺騙的人、一個毫無民意基礎的行政首長，居然用教訓小孩的方式，去教訓地方的花蓮縣長、還有包括我這個高雄市副市長，他是憑什麼用這樣的語氣來說明？」 葉匡時強調，蘇貞昌是「張冠李戴、混淆視聽」，他在交通部擔任政次、毛治國擔任部長時，根本沒有高鐵南延到屏東的方案。 葉匡時表示，那時確實有討論要不要讓高雄鐵路地下化工程中修正這個計畫，進行「共軌（高鐵和台鐵共用軌道）」，「可是沒有高鐵延伸這樣一個方案，只是在討論要不要共軌，那時候就覺得有技術上的困難，不要做這件事情。」 葉匡時指出，要做高鐵延伸案，要經過一個評估、計畫，並經過經建會、行政院通過後，才會成案，當時只是討論台鐵地下化時加上共軌工程。 高鐵南延「左營案」路線拍板後，因營運效益、工期等，又挑起支持與反對南延兩派論戰。潘孟安昨在廣播節目中說，高鐵南延是屏東人盼望了幾十年，而屏東對國家在其他縣市做的公共建設從來不吭聲，也沒有反對，屏東人要爭取高鐵，卻有很多聲音，真的很奇怪。 「政府存在的價值不就是弭平城鄉差距？」潘孟安說，對高鐵南延屏東案，可行性評估做了3年，屏東人可以忍了，知道這過程艱辛，就是希望有好結果。但為什麼同樣對國家盡義務和責任，西部幹線就獨缺屏東這一塊？ ", "link": "https://udn.com//news/story/6656/4079975?from=udn-catelistnews_ch2"}, "還在內鬥？國民黨選前撤換組發會主委李哲華": {"content": "國民黨組發會主委李哲華，選前突然遭到撤換。記者顏凱勗／攝影 分享   facebook 2020總統大選和立委選舉已經進入倒數四個月，國民黨歷經總統初選、 鴻海創辦人是否脫黨參選總統，以及郭台銘的退黨事件後，內部紛擾不但未停，且一波接一波。在去年縣市長九合一選舉大勝立下戰功的組發會主委李哲華，選前突然遭到撤換，被調任國民黨智庫副執行長，此一人事案在黨內已掀起軒然大波。 據了解，黨中央是在今天以速件完成人事的調動，智庫並在同一天完成人事令，聘任李哲華為智庫副執行長。李哲華今天還陪同黨秘書長兼總統參選人競選總幹事的曾永權，前往桃園市舉行競選工作會報。 針對這項人事調動，李哲華今晚並未回覆記者的去電詢問。 據證實，李哲華的調動案及派令都已在今天送達並生效。至於組發會主委一職，將由黨副秘書長杜建德暫時兼代。 據了解，對於總統大選及立委選舉，特別是立委選舉的提名布局及輔選，黨主席吳敦義極為憂心，但黨內不滿李哲華的一方，對李哲華的質疑及攻訐也一直沒有停過，如今李哲華遭調職，黨內大選前內部人事仍扮擾不止，更讓憂心選情的黨內無言以對。  ", "link": "https://udn.com//news/story/6656/4079953?from=udn-catelistnews_ch2"}, "藍委指人事派任年輕化跳票 蘇貞昌：會努力": {"content": "行政院長蘇貞昌表示，最重要是看人，但提拔年輕人也是應該。 記者曾學仁／攝影 分享   facebook     國民黨立委今天指出民進黨過去主張人事派任年輕化，不能淪為酬庸，但執政後全跳票，行政院長蘇貞昌表示，最重要是看人，但提拔年輕人也是應該，會朝這方向努力。 立法院今天進行施政總質詢，國民黨籍立委江啟臣在質詢時表示，民進黨一直以來主張人事派任要年輕化、不能淪為酬庸，在2003年執政時，特別函令全國，要求政府投資的民營事業、捐助的財團法人，其負責人及經理人派任年齡超過65歲得隨時更換，滿68歲無特殊理由應即更換。 江啟臣指出，民進黨2014年在野時，透過立法院預算審查，提案財團法人的董事長、總經理初任年齡不得超過62歲、年滿65歲應於3個月更換。但是執政後，除了法令不修改，甚至還為特定人因人設事的修正行政命令，說好的年輕化、避免酬庸全跳票。 江啟臣也說，根據人事行政總處提供的資料，行政院及其所屬派任的財團法人及公民營事業董事長、總經理，目前在職超過62歲有86人、65歲45人、68歲13人、其中70歲者更有9人，如果加計董、監事，初任超過62歲就高達212人、65歲139人、68歲61人，70歲更高達40人。 江啟臣表示，這些財團法人、公民營事業董事長、經理人都是政府派任，領的都是人民納稅錢，是否專業、適任、還是酬庸；因此，應確實透明化，公開政府派任人員的職務、學經歷、薪資及核派理由等資料，並確實達到年輕化。 列席備詢的蘇貞昌表示，說實在的年紀最大的就是他自己，但最重要是看人，不過提拔年輕人也是應該，要一代一代提拔，會往這方面努力；他強調，要讓年輕人多歷練，因此，年輕化、讓年輕人可以上來，這是應該的。", "link": "https://udn.com//news/story/6656/4079904?from=udn-catelistnews_ch2"}, "陳水扁任內取消國慶閲兵 促蔡總統取消國慶大典": {"content": "雙十國慶即將登場，前總統陳水扁今天在臉書貼文，他可以取消軍國主義威權統治象徵的「國慶閲兵」，呼籲蔡英文總統應該也可以取消勞民傷財、勞師動眾的「國慶大典」。 陳水扁貼文如下： 阿扁可以取消軍國主義威權統治象徵的「國慶閲兵」，蔡總統應該也可以取消勞民傷財、勞師動眾的「國慶大典」！？ 台北府前總共舉辦過十七次國慶閱兵。除1949年的第一次，蔣介石總統已經辭職下野，李宗仁代總統逃亡美國，是由東南軍政公署長官陳誠主持外，其餘16次歷經4位總統，蔣介石共11次，蔣經國及李登輝各2次，嚴家淦1次。2000年阿扁上任就把國慶閱兵給取消了，直到現在，馬蔡二位總統都沒有再恢復。  蔣介石總統1950年3月1日在台「復行視事」當年沒有舉辦國慶閱兵。1951年開始除了1958年823金門砲戰，1962年因台海局勢緊張未如常舉行外，真的是年年閱兵。但1964年國慶閱兵，郝柏村擔任閱兵指揮官，有二架參加空中分列式的F104戰機發生擦撞，墜毀在土城，飛官殉職，地面平民嚴重傷亡，迷信的老蔣總統隔年起就停辦國慶閱兵，直到1975年過世，嚴家淦繼任總統再舉辦一次。1978年、1988年蔣經國、李登輝新任總統那年也都有舉辦，有三軍部隊向新三軍統帥效忠意味。最後一次則是李登輝1991年的擴大閱兵慶祝建國80年。  1991年國慶閲兵前「100行動聯盟」發起「反閱兵 廢惡法」，20年後的2011年仍被郝柏村說成「台獨份子準備鬧事」。2006年紅衫軍之亂時，竟有橘營立委大鬧會場，干擾三軍樂儀隊的前進，把國家「生日」，唱衰成「祭日」，阿扁覺得這種國慶大典不辦也罷，美國在7月4日也沒有辦什麼國慶大典，於是宣布2007年國慶大典還辦不辦將從長計議。王金平院長當大會主席堅持續辦，阿扁則要求改變型態，才有「國防展演」的規劃設計，這樣就可以只觀禮不必致詞講話了。  2000年阿扁首度當選總統，沿襲往例應舉行國慶閱兵，軍方請示要不要循例辦理？阿扁告訴軍方國慶閱兵是軍國主義的產物，極權國家才會展示軍威，全世界任何民主國家不會這樣做，縱使共產國家也只剩中國、北韓、越南才有。就這樣正式取消了之前4位總統都舉辦過的國慶閱兵；也取消了整齊劃一的陸官校慶「踢正步」傳統。  過去國慶大會及閱兵都會有學生的「排字」，不是排出蔣介石的遺像，就是排出反共八股的政治標語，也在阿扁時代取消，減輕很多高中生不必要的負擔。以前府前南北廣場都可以看到斗大的八個大字，跟目前北京天安門廣場上的政治標語很像。從兩蔣到李登輝時代都沒有消失過，「反攻大陸 消滅共匪」、「反共必勝 建國必成」、「莊敬自強 處變不驚」、「三民主義 統一中國」，到「自由民主 統一中國」，阿扁以防颱準備為由，將反共八股招牌給拆卸下來。連國慶大典總統帶領大家呼口號。阿扁更將「光復大陸國土」、「完成統一大業」改為「自由民主萬歲」、「台灣人民萬歲」。最後連「三民主義萬歲」、「中華民國萬歲」也不喊了，代之的是「台灣加油」、「台灣萬歲」！  12年過去了，蔡總統也可以研議2020年開始取消勞民傷財勞師動眾的「國慶大典」，改由酒會或茶會代替！？畢竟傳統或慣例都是可以改變的。雙十國慶即將登場，前總統陳水扁在臉書貼文，呼籲蔡英文總統取消勞民傷財、勞師動眾的「國慶大典」。圖為蔡總統去年主持總統府前國慶典禮，向全國發表談話。本報系資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4079614?from=udn-catelistnews_ch2"}, "雙十將至 吳敦義：這個政府一定要將中華民國高高舉起": {"content": "國民黨主席吳敦義今天表示，雙十國慶將至，希望這個政府一定要將中華民國高高舉起。記者余采瀅／攝影 分享   facebook 民國108年國慶腳步近，國民黨主席吳敦義今天在臉書發文表示，雙十國慶將至，他希望這個政府一定要將中華民國高高舉起，讓國旗、旗海飄揚，這才是中華民國。 去年國慶大典，國慶籌備會邀請歷任總統、副總統出席，前總統馬英九出席，吳敦義也以卸任副總統身分出席。 今年國慶大典，據了解，若國慶籌備會依往例寄出邀請函，馬英九應會出席，若馬出席，吳敦義也會出席國慶大典。 雖然會出席國慶大典，但吳敦義在國慶前夕仍對蔡英文總統和蔡政府喊話，爭論誰才是「中共代理人？」 吳敦義在臉書除了呼籲蔡政府在國慶日應讓中華民國的國旗高高舉起，旗海飄揚，吳並向蔡總統喊話說，「蔡女士，妳搞台獨不管用什麼方式，都請妳不要忘了，妳選的現在是中華民國的總統，所以妳沒有理由，不讓青天白日滿地紅的國旗飄揚在我們的國家裡。」 吳敦義說，讓國旗旗海飄揚，慶祝著中華民國一百零八年的生日！", "link": "https://udn.com//news/story/6656/4079608?from=udn-catelistnews_ch2"}, "香港遊行民眾中彈 韓競辦：港府應認清強壓只會對立": {"content": "香港警察朝反送中示威者開槍。 圖擷自香港大學學生會校園電視 分享   facebook 香港今集會遊行爆發警民衝突，據香港媒體報導，下午在荃灣大河道有示威者遭實彈擊中左胸。對此，國民黨總統參選人韓國瑜競選辦公室表達對香港情勢的高度關心與憂慮，並鄭重呼籲香港政府必須保障香港人民的言論與集會自由。 韓競辦表示，港府應該明確認清，強力壓制只會埋下對立的因子，唯有真誠對話才是團結人民、化解爭議的唯一方法。同時嚴厲譴責所有的暴力行為，並且堅定支持香港的言論自由與和平集會自由。", "link": "https://udn.com//news/story/6656/4079590?from=udn-catelistnews_ch2"}, "習近平再提一國兩制 蘇揆：台灣人民絕不接受": {"content": "行政院長蘇貞昌今下午在院會答詢時強調，人民絕對不接受中國所說的「一國兩制」。記者曾學仁／攝影 分享   facebook 中共總書記習近平今天在建政70周年閱兵式，針對兩岸發表談話時再提一國兩制方針。行政院長蘇貞昌今下午在院會答詢時強調，台灣是主權獨立國家，人民絕對不接受中國所說的「一國兩制」。陸委會主委陳明通也重申，陸委會第一時間已發表聲明強力反駁，一國兩制絕不是解決兩岸的方案，請中共收回這樣破壞兩岸關係的舉措。 習近平表示，要堅持「和平統一、一國兩制」方針，保持港、澳長期繁榮穩定，推動海峽兩岸關係和平發展，「繼續為實現祖國完全統一而奮鬥」。 蘇貞昌表示，以中國大陸答應香港人民「一國兩制50年不變」來說，現在香港這種情況，國際上多少人站出來聲援香港，台灣人看了更是怵目驚心，台灣人民也絕不接受一國兩制。中國大陸對台灣從外交空間、經濟上打壓，連陸客要來台灣自由行都不可以，台灣人民只有更堅決地認為，一定要維護主權獨立、民主自由，才是最好的。", "link": "https://udn.com//news/story/6656/4079559?from=udn-catelistnews_ch2"}, "陳明通拿出報紙 重申「堅決反對一國兩制」": {"content": "針對大陸國家主席習近平在對岸慶祝建政70周年慶典上發表談話，堅持「和平統一、一國兩制」方針，行政院長蘇貞昌在立法院被問及兩岸問題時，陸委會主委陳明通拿出報紙，重申「堅決反對一國兩制」。針對大陸國家主席習近平在對岸慶祝建政70周年慶典上發表談話，堅持「和平統一、一國兩制」方針，行政院長蘇貞昌（左）在立法院被問及兩岸問題時，陸委會主委陳明通（右）拿出報紙，重申「堅決反對一國兩制」。記者曾學仁／攝影 分享   facebook     針對大陸國家主席習近平在對岸慶祝建政70周年慶典上發表談話，堅持「和平統一、一國兩制」方針，行政院長蘇貞昌（中）在立法院被問及兩岸問題時，陸委會主委陳明通（右）拿出報紙，重申「堅決反對一國兩制」。記者曾學仁／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4079524?from=udn-catelistnews_ch2"}, "中央補助分配款六都最少 鄭文燦爭修財政收支劃分法": {"content": "桃園財政規畫，近來備受在野黨質疑，國民黨議員舒翠玲今天在議會質詢，質疑市府未來該如何提高自有財源，並解決應付歲出保留款過高問題？市長鄭文燦說，市府落實開源多元化、節流合理化、工程進度穩健化等原則，並重申桃園市獲得的中央一般性補助款及統籌分配稅款，是六都中最少，已多次向行政院主計總處反映爭取修正財政收支劃分法，在修法之前，將積極爭取中央計畫型、專案型與前瞻計畫等補助款因應。 桃園市議會今天舉行第2屆第4、5次臨時會第2次會議，審議本市107年度總決算暨附屬單位決算及綜計表審核報告，身為財政小組召集人的議員黃婉如報告聯席審查審核結果，市府與附屬單位等決算皆照審核報告數字通過。 舒翠玲則針對審核報告細節，質詢市長鄭文燦表示，桃園自有財源連年下降，但人事費用卻不斷提高，另應付歲出保留款，市府連續4年來高居第一名，主因都是工程仍在規畫設計、變更設計或尚未完工，質疑市府是否「編列過多經費、思慮欠周詳，甚至是計畫推太多」，要鄭說明如何修正改變。 鄭文燦說，桃園升格後，人口增加20萬人，連帶社會福利及公共建設支出大幅增加，但也代表收入會有自然成長，他重申市府落實開源多元化、節流合理化、工程進度穩健化等原則，務實推動各項建設，也力求財政穩健、開源節流。 鄭也提到，中央一般性補助款及統籌分配稅款，桃園市在六都中獲得的補助款最少，比第五名台南市少了88億元，更只有台北市的一半左右，過去就曾向行政院主計總處表達，桃園預算補助不成長是錯誤的立場，財政部目前正研擬修正財政收支劃分法，由於桃園人口持續增加，在該法案修正前，市府將先積極爭取中央補助款因應。 至於歲出應付保留款議題，鄭表示，原因出在公共工程普遍面臨流標嚴重問題，已特別要求市府團隊規畫重大公共工程時，務求周延，「時間可以拉長、不求快」，預估工程款項時應考慮物價指數與合理性，避免追加預算、變更設計、減項發包等情況發生。市長鄭文燦今天在議會備詢，針對市府財政重申市府落實開源多元化、節流合理化、工程進度穩健化等原則，將積極爭取中央計畫型、專案型與前瞻計畫等補助款因應。圖／取自桃園市議會網站 分享   facebook", "link": "https://udn.com//news/story/6656/4072133?from=udn-catelistnews_ch2"}, "【重磅快評】小英女孩不是吳宗憲！蔡英文碧仲就輕了": {"content": "私菸案爆出總統府諮議也是大買家，這位小英女孩買37條菸，戳破府官自清未涉案的謊言，驚動蔡總統親自辯護「與國安私菸是不同性質」。辣台妹「蔡碧仲」上身，相對她對普悠瑪案不到五十字的冷漠反應，18條人命沈冤難雪比不上為親信切割弊案火急。 立委黃國昌揭穿總統府發言人室藏有私菸大戶，曾保證「總統府及國安會機要與政務人員」都沒買單的發言人黃重諺再度神隱，大戶就在他辦公室裡，形同誠信破產。於是蔡英文又站上第一線捍衛總統府清白。 蔡總統辯稱，林女是機上購買免稅品，與司法調查的私菸案不同性質，故不在刑事追訴範圍。這話不僅重申指導辦案，也證明最初私菸案就設定只辦國安人員。明明華航利用總統專機賣出一萬條私菸，分見於國安人員九千八百條、機上交易及預購提領兩百多條、華航人員搭便車自提數十條，結果只拿軍人祭旗，總統府和華航人員則得意抽著免稅菸，真如蔡英文說的「撤」查到底。 總統府和北檢有無辦案默契，就拿八月宜蘭一起私菸案便得見分明。 我國籍貨輪吳姓大副，去年趁停靠高雄港，將船上購入的21條香菸裝入紙箱併同行李下船出關，被海關查獲，違規攜入未稅香菸數超出法定1條上限，宜蘭地院依菸酒管理法輸入私菸罪，判大副4個月徒刑，緩刑2年。 承審法官判刑依據是，超出免稅額的香菸應依規定課稅，但吳未依程序填列相關表格，違反菸酒管理法輸入私菸罪。 請問蔡總統：妳的小英女孩入關前有填具申請嗎？為什麼她跟著妳的車隊挾帶37條私菸免驗出關，東窗事發還不必負刑責，而偷帶20條的小船員就得坐牢？總統府諮議林家如因超帶卅六條菸品，驚動蔡總統親自辯護。 圖／聯合報系資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4072085?from=udn-catelistnews_ch2"}, "馬恐不替韓國瑜站台 林濁水：但繼續支持韓對國家好？": {"content": "前總統馬英九可能不再替國民黨總統參選人韓國瑜站台，韓國瑜競選辦公室昨回應，理解馬英九用心幫忙但不想造成活動失焦的善意，尊重馬辦決定。對此，民進黨前立委林濁水今天表示，「請問馬好好先生，雖不上台，但繼續支持韓，讓怨被韓養得更大更猛，才對國家社會更好嗎？」 林濁水在臉書表示，「厲害了，韓粉。」當韓辦尊重馬辦不出席的決定時，已經表達了另一個更厲害的尊重，「尊重偉大韓粉對馬的英勇態度」。 「不是？轟馬悍將李明璇不是高升韓青年後援總會召集人了。」林濁水說，奇怪嗎？明白了民怨動員是韓國瑜一切權力的基礎，所以怨只能鼓動，只能養，豈可平抑的道理就不奇怪了。 林濁水也說，「請問馬好好先生，雖不上台，但繼續支持韓，讓怨被韓養得更大更猛，才對國家社會更好嗎？」 馬英九9月8日為韓國瑜新北造勢活動站台，但致詞尚未結束就遭韓粉「噓」下台，韓國瑜事後致電馬英九道歉。馬英九基金會執行長蕭旭岑日前表示，大家都期待幫韓國瑜加分，如果去站台卻發生韓粉鼓譟、噓聲的情況，會審慎評估是否再參加。韓國瑜9月8日在新北市造勢，前總統馬英九站台卻被「噓」。 圖／聯合報系資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4071343?from=udn-catelistnews_ch2"}, "沈富雄自薦民眾黨不分區 柯文哲：應該會先找他聊一聊": {"content": " 台北市長柯文哲籌組台灣民眾黨，計畫最晚11月初公布不分區立委名單，前立委沈富雄昨說，要全力擦亮民眾黨的不分區立委名單，讓民眾黨發起人蔡壁如也「嚇一跳」；對此，柯文哲今早受訪說，「我應該會先找他聊一聊」。 柯文哲表示，沈富雄是老學長，我記得他大我20屆；是否找沈當不分區要談談再說，「我應該會先找他聊一聊」。 媒體也問柯，沈先前支持前行政院長賴清德、鴻海創辦人郭台銘，兩人於黨內初選的結果卻都落馬；對此，柯文哲笑說「這個...人家也不見得每次投資都失敗好不好。」 另外，沈富雄預估民眾黨不分區前8席將是安全名單，民眾黨是否安排沈進入安全單或第一席，柯文哲則說「沒有啦，其實沈富雄是智商很高的人，好啦，我有機會跟他聊天啦，最近太忙了。」台北市長柯文哲今天早上出席松山慈杯關懷社區揭牌活動時受訪。記者翁浩然／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4069535?from=udn-catelistnews_ch2"}, "陳明文300萬案仍有疑點 藍：有錢人的任性？": {"content": " 民進黨立委陳明文的高鐵300萬現金案，民進黨廉政會昨天開會討論的結論是，「尚難成案，但日後如果有發現新事證，不排除重新處理。」國民黨文傳會副主委黃子哲今在臉書表示，這足見該案迄今仍疑點重重，如果連廉政會想背書都很挣扎，還必須留個「未來」的伏筆，也無怪乎外界更難以信服。 黃子哲指出，300萬要怎麼花很容易找出理由與故事，但這麼大一筆現金從何而來，如何拿來，是一翻兩瞪眼的事。而陳明文的說法，顯然前後不一。陳明文一開始說300萬是家人分次提領、要給小孩開珍奶店的創業金。但他揭露陳的財產申報只有240萬現金後，陳面對檢方調查，雖仍強調是給小孩創業，來源卻變成從陳的大姊兒子帳戶領出，是親人間借貸。 黃子哲說，陳明文夫婦財力雄厚，說有上億的身價也不為過，就算戶頭內的現金量不夠300萬，但隨便將其龐大的股票、土地建物、保險、或公司資產處理變現300萬，絕非難事，就和生出一塊蛋糕一樣容易。但如今300萬卻峰迴路轉，需要由家財萬貫的陳明文伸手向姊姊借錢，且是從陳明文的大姊的兒子的帳戶中提領出來，「難道這是有錢人的任性？還是有不為人知的秘密？」 黃子哲說，就算是借貸，就算是給兒子的創業金，為何不能直接銀行匯款，按幾個按鍵，花個幾秒鐘搞定。反而大費周章，分次提領還搭高鐵人肉運送？這牽涉是否違反洗錢、財產來源不明、財產申報等相關法令。況且陳明文還是個現任立委、蔡英文總統的英系頭頭，豈能不給外界清楚的交代？ 黃子哲也說，說一個謊，就要用更多的謊來圓。陳明文是否說謊還有待司法釐清，但涉入或助陣的人越來越多，案情的發展似乎也是越滾越大，結果會如何，繼續看下去。", "link": "https://udn.com//news/story/6656/4069428?from=udn-catelistnews_ch2"}, "趙少康稱青年挺韓會被笑　蕭敬嚴：網路上嘴砲人？": {"content": " 國民黨總統參選人韓國瑜選情待衝刺，媒體人趙少康認為，韓在年輕族群幾乎崩盤是原因。國民黨青年部主任蕭敬嚴今表示，網路上諸如草包等質疑是敵人設下圈套，趙可能要點出事實，但不要落入敵人設下的陷阱，否則跟網路上嘴砲的人有什麼差別？ 對於趙少康說，年輕人支持韓國瑜會被笑，蕭敬嚴說，趙少康講這個話也是蠻可笑的。蕭表示，網路上有很多對韓國瑜的攻擊，有很多不看好國民黨者會繼續攻擊國民黨參選人很正常，但趙若自己跟著跳，不是想解決方式，跟網路上嘴砲的人有什麼差別？國民黨總統參選人韓國瑜選情待衝刺，媒體人趙少康認為，韓在年輕族群幾乎崩盤是原因。國民黨青年部主任蕭敬嚴今表示，網路上諸如草包等質疑是敵人設下圈套，趙可能要點出事實，但不要落入敵人設下的陷阱，否則跟網路上嘴砲的人有什麼差別？記者周志豪／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4067815?from=udn-catelistnews_ch2"}}