{"勞基法將三修？行政院：蘇揆僅關心未指示啟動": {"content": "行政院發言人Kolas Yotaka。 聯合報系資料照 分享   facebook 媒體報導，行政院悄悄啟動勞動基準法三修。行政院今天澄清說明，未指示勞動部啟動「勞基法三修」程序；關於勞動議題，行政院長蘇貞昌一直都有指示勞動部要關心檢討，但目前並未規劃啟動修法。 工商時報報導，勞動基準法「一例一休」在2018年3月二修後，仍罵聲不斷，行政院已悄悄啟動第三輪的修法程序；未來修法方向主要是檢討工時制度及外勞3K5級制。 對此，行政院發言人Kolas Yotaka（谷辣斯．尤達卡）表示，政院並未指示勞動部啟動「勞基法三修」程序。 另一名政院人士也向中央社記者表示，政院很關心勞動議題，蘇貞昌一直都有指示勞動部要關心檢討，但目前並沒有啟動勞基法修法的規劃。 這名人士解釋，處理有關勞動議題時，蘇貞昌都會問說，現行法律是否有需要檢討之處，包括之前的外送平台議題等。若因這樣就解讀為要啟動勞基法修法，是「過度解讀」。 至於媒體報導提到勞基法第三波修法方向，政院人士則說，不知道這說法從何而來。", "link": "https://udn.com//news/story/6656/4200040?from=udn-catelistnews_ch2"}, "【重磅快評】報告總統 在外交部眼中台灣只是第三世界": {"content": "泰國政府宣布從十二月起台灣人民赴泰旅遊，必須檢附三個月的財力證明，由於泰國是台灣人民赴外旅遊的主要國家之一，再加上台灣的國民所得是遠高於泰國，泰國猶如把台灣當成第三世界國家的簽證待遇，自然引發國內民眾的強烈不滿，要求發動旅遊抵制。  其實，政府早已把自己貶低成第三世界國家了，因為我們的外交部對於泰國緊縮台灣國民入境簽證的作法，只發一紙不痛不癢的聲明，還說泰國要求檢附三個月的財力證明，是「全球性」的通例作法，還要台灣人民不要「過度」解讀。  但是仔細一看，泰國在觀光立國之下，早已給予亞洲周邊國家包含日本、香港、南韓及新加坡等一百多個國家免簽的待遇，而台灣則仍和衣索比亞、保加利亞、墨西哥及諾魯等第三世界國家列入需要簽證國家之列，由此可見，在外交部眼中的「全球」，竟然就只是這些第三世界國家，難怪民進黨政府會有如此深切的亡國感。  而最讓人反感的是，民進黨政府上台之後，為了要推動新南向政策，及彌補陸客來台減少的缺口，還把泰國列入東南亞四個免簽國家之一，然而，泰國政府不但不予以善意回應，開放台灣人民赴泰免簽，還進一步緊縮台灣人民的入境待遇，由此可見，民進黨政府這種只要求數字好看，但卻不要裡子的外交作法。  面對泰國政府的不對等作法，我國駐泰代表童振源不但積極爭取，還把罪過推給前朝的馬英九，說如今的台泰兩國的不對等，是源自於七年前馬英九政府「不同意」泰國政府推動互惠免簽政策，然而，從結果論來看，民進黨政府給予泰國人民免簽的待遇，應該有更多的籌碼與空間和泰國政府談判，由此可見，童振源的說法只是推託之辭。  最近蔡英文總統最揚揚得意的政績，便是台灣的經濟成長率已經是亞洲四小龍之首，但是最諷刺的是，在泰國的眼中，台灣卻是亞洲四小龍當中唯一需要簽證入境，還要檢附財力證明的國家。  泰國政府極盡貶低台灣的作法，只要不影響童振源的作息，他也許並不是太在意，但口口聲聲愛台灣的蔡總統，難道能不生氣嗎？    針對泰國簽證新制上路，國民黨團總召曾銘宗（中）、立委陳學聖（左）今天邀請優質旅遊發展協會理事長李奇嶽（右）開記者會，曾銘宗痛批蔡政府，新南向政策不只喪權辱國，而且徹底失敗。記者胡經周／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4200060?from=udn-catelistnews_ch2"}, "挺英促民進黨過半 獨派周六舉辦美麗島40周年遊行": {"content": " 選戰倒數一個多月，台灣南社、守民主護台灣大聯盟等獨派團體，本周六下午一點半，將在美麗島事件發生地點舉行遊行活動。  台獨大老黃崑虎表示，這次遊行是要喚起台灣人別忘記美麗島事件，更要喚起台灣人民覺醒，因台灣要建立民主自由的主權國家還缺最後一腳步，要讓這最後一腳步補起來。黃崑虎說，明年的1月11日的選舉，將涉及台灣主權地位，黃也點名國民黨不分區提名人確實親中，呼籲明年選舉，一定要支持蔡英文，不分區政黨票也要投民進黨，讓2020民進黨國會要過半，未來四年，他也會監督蔡英文政府，讓台灣成為一個民主的主權獨立國家。  當年參與過美麗島事件的前國策顧問楊青矗、人權運動者艾琳達、前立委邱垂貞等人，今天也出席「守民主，護台灣祈禱會，美麗黨事件40周年」記者會。楊青矗回想當年美麗島事件發生的始末，當年他被推舉出來選工人團體立委，並開始全省演講，也因助選團在全台出名，每場演講都有幾萬人氣勢，後來也創辦美麗島雜誌，一個月銷量也高達十幾萬份。  邱垂貞今天也現場重唱當年美麗島事件現場演唱的望春風，邱說，正因當時唱這首禁歌望春風，讓他被判五年刑期、關了四年牢，邱重提當年被逼宮的過程，相當痛苦。邱垂貞說，當年的美麗島事件，到了今天，許多年輕人已經不知道美麗島事件這段歷史，希望藉由周六的活動，可以喚起大家不要忘記過去的美麗島事件，才有今天的民主。  當年也參與美麗島事件的艾琳達也說，經歷美麗島事件之後，儘管民進黨已經完全執政，不過這幾年來，民進黨做得不足，不夠堅持美麗島當年的理想，希望民進黨還有機會，台灣不是要完全聽美國的， 1900，台灣應該要堅持走自己的路。  本周六的美麗島40周年活動，時間由12月7日周六下午一點半至六點半，活動地點為高雄捷運美麗島站二號出口，將有小規模的遊行及紀念活動。選戰倒數一個多月，台灣南社、守民主護台灣大聯盟等獨派團體，本周六下午一點半，將在美麗島事件發生地點舉行遊行活動。記者林麗玉／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4199841?from=udn-catelistnews_ch2"}, "顧忌反台獨？柯文哲：台獨信念也很好 但討厭言行不一": {"content": "台北市長柯文哲今早出席翡翠原水管工程開挖進洞儀式並受訪。記者翁浩然／攝影 分享   facebook     鴻海創辦人郭台銘與台灣民眾黨主席、台北市長柯文哲針對國會生態意見不一，郭認為政黨應「兩大兩小」，柯卻說應「三黨不過半」，郭還稱柯對反台獨有所顧忌；對此，柯今早出席翡翠原水管工程開挖進洞儀式受訪表示，他認為台獨信念也很好，但他討厭說的跟做的不一樣。  柯文哲表示，其實台獨也是種信念，有信念也很好，但他討厭說的跟做的不一樣；像史明，「有本事就給我一路堅持到底，我會佩服你，我就討厭說的跟做的『接不起來（閩南語）』」。  針對郭提出的兩大兩小，小黨是民眾黨跟親民黨一事，柯表示，以郭的立場看，講的都對，因為郭在親民黨、民眾黨都有人在不分區名單，而國民黨郭也有重點支持的區域立委；他覺得這也是個人政治思維改變，共融是台灣政治一大特色，超越藍綠不是要把藍綠消滅掉，只是讓藍綠在社會可以和諧生存；硬是要把敵人幹掉成本太高了，社會若無法共融，只會更混亂。  媒體也問柯，與郭不同調是否與準2024年大選布局有關？柯則說，台灣社會已進入高度流動，板塊很不穩定，對於未來4年的事，準備是要做，但也別做太多臆測或想像，整個社會變動太快，該做的準備，剩下給天決定就好了，所以也不用想太多。  柯也說，與郭意見不同「很正常」，兩個個性這麼強烈的人意見會一樣才是怪事，所以宋楚瑜（親民黨主席）講的也對，合作不一定雙方完全一樣，這也是台灣政治上新思維；可以合作的項目合作，不能的就各幹各的；「不同於藍綠過去，只要同一黨不管你幹什麼壞事我都要cover你，你跟我不同黨，不管你做什麼好事我都要反對你；這不對啊。」  針對與郭理念似乎越來越不契合、漸行漸遠，是否還有項目能合作？柯則回應「不會啊，我們追求國家效率、國家治理，這個一樣，還有至少有共同支持的李縉穎」。  柯也舉例說，北市府副市長就滿有趣的，黃珊珊過去是親民黨，蔡炳坤以前是胡志強的副市長，彭振聲以前是陳菊的處長，所以親民黨、國民黨、民進黨背景的都有，但大家都可以合作做事情，這也是一種新的政治思維，這可以確保台灣政治未來30、40年台灣社會比較和諧。 【相關閱讀】‧ 第三勢力能崛起嗎？ 從政黨票得票趨勢一次看‧ 2004-2016歷屆立委席次增減 看各黨勢力如何變‧ 藍綠變天一瞬間！歷屆大選得票數比較 ", "link": "https://udn.com//news/story/6656/4199781?from=udn-catelistnews_ch2"}, "郭董0到6歲國家養大撒幣？柯文哲這麼說": {"content": "台北市長柯文哲今早出席翡翠原水管工程開挖進洞儀式並受訪。記者翁浩然／攝影 分享   facebook     鴻海集團創辦人郭台銘日前推出2.0版「0到6歲國家健康養」，昨還強調是國安問題，跟國家軍購一樣的；對此，台北市長柯文哲今早出席翡翠原水管工程開挖進洞儀式受訪表示，0到6歲國家養其實也是可以，但就是細節要講清楚。  柯文哲表示，實際執政過的就知道，0到6歲國家養要思考如要不要排富、要不要政策引導做，且財源也是一大問題；不過，台灣少子化的確是大問題，這大家都曉得，人口結構會變成未來30年整個國家上很難處理的問題。  柯文哲說，有人說台灣的負債對GDP來講，占比不是很高，日本更高，所以到底台灣的財政紀律怎麼樣才是財政紀律，有很多不同解釋；但實際上有研究過就知道，我們的隱藏性債務太多，包含勞保等那才是大問題。  柯還說，畢竟誠實不是台灣政治的特色，台灣就是會隱藏債務，所以中央政府總預算平衡，問題是國防預算、前瞻計畫等特別預算都不放在裡面，當然平衡，把這個把進去，怎麼會平衡呢？所以政策包含財源、要不要排富、政策的限制等還是要有細節。  被問到0到6歲國家養是不是大撒幣政策？柯則說，「大撒幣政策...不是啦」，他覺得政策當然可以提出來，不過細節還是要講一下；方向大家都沒問題，但執行，他發現台灣最大的問題是執行力；所以他才說北市府資本門預算執行率只有77%，其他縣市不服氣大家把數字拿出來看一看，一定比77%更低。  【相關閱讀】‧ 第三勢力能崛起嗎？ 從政黨票得票趨勢一次看‧ 2004-2016歷屆立委席次增減 看各黨勢力如何變‧ 藍綠變天一瞬間！歷屆大選得票數比較 ", "link": "https://udn.com//news/story/6656/4199729?from=udn-catelistnews_ch2"}, "「綠營內鬥、蘇揆介入」 藍委質疑台銀證券董座喬不攏": {"content": "立法院國民黨立委賴士葆（右）、費鴻泰（左）質疑台銀證券人事喬不攏，是民進黨內在派系鬥爭。 聯合報系資料照／記者潘俊宏攝影 分享   facebook     財政部日前公告，台灣金控旗下子公司台銀證券人事案，董事長仍由台灣金控總經理魏江霖暫代。立委賴士葆今（2）日於立院財委會上質疑，是民進黨內在派系鬥爭。  賴士葆說，據他了解，財政部長蘇建榮與台灣金控董事長呂桔誠於9月時，已經提報前任台銀證券總經理江士田擔任董事長，卻被行政院打槍，所以才由前任董事長，已經出任台灣金控總經理的魏江霖暫兼董事長，甚至連台灣企銀的的總經理遺缺，至今都仍由資深副總經理張志堅暫代，都沒有正式人選，根本是民進黨內在派系角力鬥爭。  藍委費鴻泰也相當關心此問題，他質詢時表示，早就有耳聞，有立法委員跑去找行政院長蘇貞昌說話，結果江士田就退休，一次空出兩位子，立委當了15年，從沒看過任何一個行政院長將手伸進官股人事案，之前還一次換掉這麼多官股的董總，甚至親自找去開會，制定政策性放款目標，現在就連台銀證券人事案手都要伸進去，不知道受到哪個派系、哪個委員的要求，請問部長，是否需要有專業？財長蘇建榮備詢時表示，我不清楚關說這方面，基本上還是要尊重專業。  藍委羅明才直接指出台銀證券經營績效不佳，許多公股銀行的員工，一輩子都辛苦在該單位，結果高官都是裙帶關係，為經營績效帶來堪憂之外，也為基層員工抱屈，因為辛苦一輩子，結果不會攀關係，一輩子都爬不到高層。", "link": "https://udn.com//news/story/6656/4199706?from=udn-catelistnews_ch2"}, "交委會臨時提案通過 重啟花東快速道路可行性評估": {"content": "立法院交通委員會今天上午審查花東快速道路建設特別條例草案、台九線道路改善建設特別條例草案，全案皆保留送朝野協商，不過在藍綠立委要求下，會中通過臨時提案，交通部將重啟花東快道路速計畫可行性評估。  上述兩案審查過程中，因台九線道路改善建設特別條例草案中相關計畫，在2016年張善政擔任行政院長時已列入年度預算計畫中，另一案花東快速道路則因2016年未通過可行性評估，原先立委所提的草案內容會中皆未多做著墨。  不過，在考量區域均衡發展，強化東部交通建設，交委會上藍綠立委經討論後共同決議，將兩案送出交通委員會，交由朝野協商。  另外，會中也通過一項臨時提案，考量時代背景不同，工程技術日益進步和民眾需求，要求交通部重啟花東快速公路計畫可行性評估。交通部次長王國材也當場允諾。  來自花蓮的民進黨立委蕭美琴說，台九線拓寬三年前自己就爭取到相關預算，現已在執行，不過因為先前都是交通部預算全額編列執行，現在會不會因為土地徵收價格有所變動，或是橋梁因為經過斷層帶設計要更高規格的設計，都可以做後續討論，看預算要不要增加。她說，因應地方需求，都還有全力支持空間。  至於花東快速道路的部分，蕭美琴說，馬政府時期有做過可行性評估，2014年開始做可行性評估，如今六年過去，雖然2016年沒通過，但考量居民需求還有交通狀況有無新的變化，都應該去做思考，所以支持重新啟動可行性評估。  來自台東的民進黨立委劉櫂豪說，他支持地方的交通建設，大家也都支持花東快速道路、台九線拓寬、花東鐵路雙軌化希望今天讓案子送出委員會，能加速期程、爭取時間。  國民黨立委鄭天財說，送交朝野協商後，希望可以趕快啟動協商，解決東西失衡的問題。立委針對重啟花東快速公路計畫可行性評估進行討論。記者曹悅華／攝影 分享   facebook     立法院交通委員會初審通過，重啟花東快速公路計畫可行性評估。記者曹悅華／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4199709?from=udn-catelistnews_ch2"}, "泰國簽證新制要付3個月財力證明 藍批喪權辱國": {"content": "   國民黨立院黨團上午舉行開「簽證不對等『泰』超過 蔡政府新南向喪權辱國」記者會，總召曾銘宗表示，外交部必須就雙方免簽不對等，並將中華民國列為第三世界國家，向泰國政府提出嚴正抗議，否則駐泰代表童振源應下台負責。  泰國簽證的新制度將於12月1日上路，旅客必須透過線上電子簽證申請與電子支付，並提供三個月內的財力證明文件。  曾銘宗表示，蔡政府執政三年多以來，免簽國家只增加3個新南向國家，而且都不對等；此外，從經濟層面來看，出口到新南向政策國家，2017年比率為18.5%，2018年降為17.3%，2019年前10個月對東協國家出口規模451億美元，負成長7.23%。反之，對中國大陸與香港的出口從2016年40.1%、2017年佔比41%到2018年41.2%，創下歷史新高。顯示新南向政策不管是從簽證上或是貿易層面來看，不但喪權辱國，而且徹底失敗。  立委陳學聖表示，蔡英文腰桿太軟，任人宰割、予取予求，蔡政府一直在賣芒果乾（亡國感），這些很遙遠，但是喪權辱國是非常真切、迫在眼前的事情。他也批評外交部稱泰方新制是全球一體適用的標準作業程序，是撒了大謊，並非全球適用。我國與日本、南韓簽證對等互惠，對泰國也應該有同樣要求，如果泰國不肯調整對我規定，我方也應該取消泰國人赴台免簽。國民黨立院黨團上午舉行記者會，批評泰國簽證新制不對等，蔡政府新南向政策喪權辱國。圖／國民黨團提供 分享   facebook", "link": "https://udn.com//news/story/6656/4199700?from=udn-catelistnews_ch2"}, "籲快寄黨證複本給黃國昌 羅智強：叫他別再認錯誤擊友軍": {"content": "台灣自來水公司前董事長徐享崑涉貪汙案遭通緝，期間還與縣府官員接待大陸參訪團，被時代力量立委黃國昌踢爆「貪汙沒有關到死、還在囂張趴趴走」，本月1日被苗栗警方逮捕歸案並發監執行；台北市議員羅智強在臉書指徐享崑有夠倒楣，同樣有民進黨黨證的陳菊秘書趙嘉寶可以逍遙法外五年，徐享崑卻20個月就被逮補了，因為他被黃國昌錯認是「國民黨」的！  黃國昌11月30日在臉書指「中國國民黨的徐享崑，在擔任國大代表與自來水公司董事長期間，涉及多起貪污案件，分別在2007年判刑7年2月、2017年判刑8年確定」。不過，實情是徐享崑早在陳水扁執政即已棄藍投綠加入民進黨。黃國昌今翌日在臉書更正，徐享崑本來是國民黨，後來在2004年陳水扁任內推動「菁英入黨」時加入民進黨。  徐享崑被控在擔任國代與自來水公司董事長期間，利用赴考察機會重複領取差旅費、收受500萬元賄款等多起貪汙案。分別在2007年判刑7年2個月、2017年判刑8年，7年2個月已服刑出獄，但2017年判刑8年並未入監服刑，去年3月遭通緝。  羅智強也語帶消遣表示，他呼籲所有民進黨的貪官污吏們，趕快把自己的黨證複本寄給黃國昌，叫他不要再認錯，誤擊友軍了。台北市議員羅智強。本報資料照／記者楊正海攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4199645?from=udn-catelistnews_ch2"}, "又是一字之差！見星國駐台代表 蔡英文誤喊「黃偉哲」": {"content": "民進黨副總統參選人賴清德昨不小心在輔選時口誤說成「下架吳思瑤」，沒想到蔡英文總統今接見「新加坡駐台北商務辦事處黃偉權代表」，也在致詞時不小心誤喊成「黃偉哲」，但她一出口就發現講錯了，痾了一聲之後趕緊更正，「過去幾年來我們推動新南向政策，黃偉哲，痾，黃偉權代表可以說是我們的見證者也是最好的夥伴。」  蔡英文說，2015年還在競選總統時，就提出新南向政策時，當時黃偉權就表達支持區域發展跟合作的政策，接續在執政過程也得到黃很多支持與協助，讓新南向推動上有豐富成果，現在黃要離開，我國非常不捨，謹代表台灣人民與政府說聲謝謝，謝謝在這段時間給我國的協助。  對於台星關係，蔡英文表示，這幾年來台灣與新加坡越來越密切，新加坡來台旅客人數占東協十國當中排名第三名，這以新加坡人口數來說，排名第三是非常可觀的事情，而台灣到星國的旅遊人次，也比前年成長了7%，顯示越來越多人到星國旅遊，另外，去年第二屆故宮亞洲藝術節也跟新加坡合作，以新加坡月為主題，讓更多國際旅客與台灣民眾了解新加坡的多元文化。  蔡英文表示，最值得一提，就是台灣農產品出口到新加坡，這就要謝謝黃偉權幫忙很多，上個月農委會主委陳吉仲去新加坡推廣稻米有不錯成績，很希望台灣稻米可以如同台灣的芒果、蓮霧一樣得到新加坡人民的喜愛。  蔡英文說，台星雙邊關係一步一腳印不斷加深，也期待在黃偉權打下來的基礎上， 未來台星關係越來越好也越提升，並期盼黃偉權常常回來台灣看看好朋友、老朋友。蔡英文總統。本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4199605?from=udn-catelistnews_ch2"}, "美麗島40年歷史峰迴路轉 陳菊：改革比革命更困難": {"content": "總統府秘書長陳菊。 聯合報系資料照／記者黃仲裕攝影 分享   facebook     在40年前美麗島事件中，陳菊在軍法大審被判刑12年，40年後她位居總統府秘書長，促轉會也撤銷了刑事有罪判決，從街頭走入體制，陳菊感嘆「改革比革命困難」。 ●投入反對運動是「一生最漂亮的選擇」 12月10日是國際人權日，1979年的那一天，高雄街頭夜幕低垂，陳菊與後來出任民進黨主席的施明德等人拿著火把展開民主大遊行，未料，鎮暴部隊發動攻擊，任何人都無法抵抗催淚瓦斯的痛苦效應。當晚陳菊目睹一群市民們將鐵欄杆橫阻在馬路中央，阻止鎮暴車通行，她說「南台灣同胞的熱情沒有被嚇阻，反而協助我們力擋鎮暴車的攻擊」。 這一幕讓陳菊至今難忘，深刻體驗「人民最勇敢」；3天後，政府展開搜捕行動，演變成震驚國內外的美麗島事件，陳菊被法庭判刑12年，坐牢6年又2個月。 19歲那年，因擔任民主前輩郭雨新的秘書，陳菊一頭栽進反對運動，也將自己置身於險惡的政治暴風圈，電話監聽、特務跟監，每天都生活在威嚇恐懼中。陳菊曾在「黑牢嫁妝」一書提及，出身農家、家族與政治絕緣，農家子弟憨直的個性，在恐怖年代如何能自處？陳菊坦言自己是「不知道害怕，而不是勇敢」。 40年前，偶然的機緣促使她投入反對運動，陳菊說，這是「一生最漂亮的選擇」。 根據2003年公開的調查局1210叛亂案文件，陳菊向當局說明自己從關心台灣所受的壓迫，進而認為，唯有台灣獨立才是台灣的出路，她將自己定位為人權工作者，而非只是黨外人士。 在最後陳述裡，陳菊寫著「自己追求台灣國際地位的獨立，將10年最好的青春貢獻黨外，心中無恨，只希望歷史悲劇不要再發生」。 歷經40年，陳菊被列在促轉會公布的刑事有罪判決撤銷名單之中，當天晚上陳菊隨即在臉書發文說，「在我心中，我自始無罪」，終於得到國家認證，儘管晚了40年，仍然感到欣慰。 ●美麗島大審被告 唯一仍在政府高層 當年美麗島軍法大審8名被告，僅陳菊一人還在政府決策圈。從街頭走入體制，陳菊常說「改革比革命困難」，作為運動者只要對自己的理想負責，但投入政治後必須對這個城市、這個國家的每一個人負責。 從社運工作者到走入體制，陳菊歷經台北市社會局長、勞委會主委到高雄市長等公職，曾經面對各種不同的抗爭、衝突，但她說，5年前高雄氣爆事件是她心中永遠的最痛，面對32具屍體與321人受傷，作為高雄市長的她必須負全責。5年過去了，「痛」仍深烙在心中。 陳菊說，美麗島大審判時，她面對的是自己與幾位同志的生死，但參與反對運動終究是「自己的人生選擇」；而高雄發生石化氣爆，面對的是上百個家庭的傷痛與茫然，這兩者的壓力與挑戰或許無法比較，但證明身為政治工作者，絕對沒有比投入運動來得簡單。 「革命可以高談理想、奮不顧身；但改革的每一步都要小心翼翼，非常謹慎，因為每一個決定牽動的都是上百萬人、甚至上千萬人的身家財產」。 「身為政治工作者，時時提醒自己，手中的權力來自人民，不能任性只顧自己的理想，而不管人民的期待。」她說，特別是2300萬人就有2300萬種理想與期待時，如何兼顧、協調、平衡是政治工作最困難之處。如果背離人民的期待，不論理想多麼崇高，人民隨時可以把權力收回。 ●台灣已遠遠超出「我們當時的想像」 回顧美麗島事件40週年，陳菊說，台灣已經是非常自由民主的國家；站在40年後回頭看，現在的台灣已經遠遠超出「我們當時的想像」，不管是廢除萬年國代、總統直選，一直到民進黨執政、3次政黨輪替，歷史的峰迴路轉遠遠超出預期。 她表示，美麗島事件40年後，年輕一代的出生、成長過程，自由民主已經像空氣一般自然，這是作為美麗島參與者當初追求的目標之一，能有這樣的成果，她感到很驕傲。 「但台灣的民主與現況還是有一些需要努力的地方」，陳菊說，對外，台灣在國際上經常被打壓，我們只能盡力堅持價值、用在各個領域上的努力，讓世界看到台灣。 ●民主也有變成民粹的危險 她進一步說，對內，台灣雖然有自由民主，但和世界上很多國家一樣，也都面臨民粹主義和「利用自由破壞自由」的威脅。 陳菊表示，民主也有變成民粹的危險，越來越多的政治人物崇尚「語不驚人死不休」，為了爭取聲量不斷發表爭議性言論，加上媒體或網軍用帶風向的方式造神，散布假訊息，讓政治議題只剩下狂熱的發言而不是理性的辯論，長遠來看，這對民主是負面的，需要世人共同努力克服。", "link": "https://udn.com//news/story/6656/4199553?from=udn-catelistnews_ch2"}, "感受社會脈動 前美麗島雜誌主編：80年代是驚蟄的年代": {"content": "美麗島事件40週年，曾任美麗島雜誌主編的陳忠信接受中央社專訪時說，即使知道從事這份工作有被捕的風險，但當年感受到「社會在動」的氛圍，他還是毅然投入。 中央社 分享   facebook 「80年代，我定位成『驚蟄』的年代」，曾任美麗島雜誌主編的陳忠信這樣形容那些年，即使知道從事這份工作有被捕的風險，但當年感受到「社會在動」的氛圍，他還是毅然投入。 陳忠信畢業於東海大學數學系，從黨外時期即以筆名「杭之」為文，被視為政治理論健將。陳忠信在1979年僅30歲，就被延攬到美麗島雜誌擔任主編，卻也因為這份工作被捕，在獄中度過4年歲月。談起那段時光，陳忠信接受中央社專訪時說，「處在那個年代，也許你會勇敢一點」，會不自覺受到刺激，當年那就是一種「大時代的氛圍」。 ●黃信介信任年輕人，大開大闔的時代 1979年8月創刊的美麗島雜誌，封面上除了「美麗島」3個大字外，還寫著Formosa、The magazine ofTaiwan’s democratic movement，也就是自詡為台灣民主運動的代表刊物。時任美麗島雜誌總經理的施明德認為，不該只有編輯部、業務部，更要在各地成立服務處，就像是國民黨的民眾服務社一般，在他們腦海思考的就是地方黨部的概念，正在組織「一個沒有黨名的政黨」。 當時張俊宏是台灣省議員，掛名總編輯，雜誌社內原本還有另一名編輯，「張俊宏找我過來，一切放手讓我們去幹」。陳忠信重新規劃內容，連施明德、多年後出任副總統的呂秀蓮所寫的文章，都曾被他丟掉過；美麗島雜誌發行人黃信介在雜誌中掛名的文章，也出自陳忠信之手，「是到雜誌印出來後，他（黃信介）才知道自己講過這些話」。 陳忠信接受中央社專訪時表示，黃信介說要信任年輕人，真的是大開大闔的時代，在與國民黨抗衡的大目標底下，很多地方不會計較這些雞毛蒜皮的事，「真正很信任年輕人，他們就在後面扛責任」。 ●風聲傳要逮捕 寫信給愛妻：我一定會回來 當時雜誌第一期的社論標題是「民主萬歲」，刊頭寫共同推動新生代政治運動，培養新生代、建立合理社會，是當時反對運動共同的訴求。陳忠信說，當時統獨議題因為環境關係沒有檯面化，但雜誌中曾出現過一篇寫連體嬰的詩，當時剛好有張忠仁、張忠義連體嬰兄弟的新聞，詩裡即以如果沒有分割就死掉，分割會有獨立的生命，用來影射、隱喻台獨。 美麗島雜誌8月創刊後發行了4期，平均每期創下10萬本的銷量，第5期編輯作業接近完成，預定12月發行，就發生了美麗島事件。陳忠信事後推斷，當時政府應該是認為，管外面組織發展的是施明德，管編務的就是陳忠信，把這兩人抓起來，暫時可以癱瘓黨外活動。 當時早有風聲傳出，政府要逮捕陳忠信與施明德，陳忠信簡單寫下一些鼓勵、安慰的話，也對妻子承諾「我一定會回來」，並把這封信交給經常在雜誌社出入的田秋堇，並說如果他出事，就把信給他太太。這封信至今還保存在陳忠信的家中。 當年從事這份工作，陳忠信坦言，沒傻到不知道會有被抓的危險，但好像也不怎麼在意；他曾在公墓旁租房子，有次東海大學的教官遇到他時對他說，「陳忠信，你的鄰居都不講話的，你也不要講話」。陳忠信笑說，鄰居當然不會講話，因為都是死人，但他不會因此退縮。他說，當時整個時代的氛圍是有反抗性。 陳忠信將80年代定位成「驚蟄」的年代，因為「驚蟄」在24節氣中，是指天氣轉暖，上天以打雷方式驚醒冬眠中動物。他說，此時蟲開始蠕動、百鳥競飛，台灣經過多年的戒嚴與白色恐怖，1977年發生「中壢事件」，確實社會有在動的氣氛。 ●美麗島與反送中 同受政府壓制思想 香港反送中自今年6月發展至今，與美麗島事件如出一轍，皆是年輕人在追求民主過程中，受到政府的壓迫。陳忠信說，美麗島事件和反送中雖然環境不一樣，但受到政府壓制卻是一樣的，而從精神到肉體，最主要是思想的壓制，掌握權力者要控制大眾的意圖，都是相同的。 不同的是，陳忠信分析說，過去只能透過有限的管道，把政府壓制政治犯、關進牢裡的訊息及反抗運動等訊息傳到國外，例如中壢事件鬧那麼大，隔天媒體都沒消息；但現在全世界的鏡頭都對著香港，事情可能發生5分鐘後，手機的推播通知就響了。 陳忠信說，現在全世界都在關注香港，這是與美麗島事件最大的不同點，香港眾志秘書長黃之鋒面對麥克風就能侃侃而談他們的訴求，當年雖然有像美麗島這樣的雜誌，灌輸很多理念性的東西，但在當時還是不太可能受國際關注。 ●不可能一直把蔣當神拜 促轉應處理「中正廟」 總統蔡英文上任後，推動轉型正義工程。陳忠信認為，轉型正義要做到徹底、無遺漏很難，但「中正廟（中正紀念堂）、蔣陵（慈湖）這兩個你要處理，至少這是很有代表性的」。陳忠信說，在首都的首善之區弄一個「精神墳墓」在那裡，要怎麼談轉型正義？他也曾向文化部長鄭麗君表示，「這是大好機會來做精神性的轉型」，將中正紀念堂改造成國會園區，將來民眾要抗議就到那裡去，讓中正紀念堂作為以人民為中心的地方。 陳忠信曾在美麗島事件10週年時寫過文章，並以「邁向後美麗島的民間社會」為題，因為當時公民意識還沒成熟，因此他用的是「民間社會」；之後又經歷這30年，包括太陽花運動等，可以看出台灣的公民社會基本上已經成熟建立起來。 回顧起美麗島事件40週年，陳忠信說，某個心情是欣慰的，台灣經歷過相對於戒嚴那種舊政治的時代，「這是可以稱為新生代運動，而且獲得某種成果」，整個社會40年來是往前邁進，雖然還是有不滿，但前進的趨勢是存在的。 1979年在美麗島雜誌擔任主編的陳忠信，也因為這份工作被捕入獄4年。談起那段時光，陳忠信接受中央社專訪時說，「處在那個年代，也許你會勇敢一點」，會不自覺受到刺激，當年那就是一種「大時代的氛圍」。 中央社 分享   facebook", "link": "https://udn.com//news/story/6656/4199546?from=udn-catelistnews_ch2"}, "國安局前局長：台灣選舉充滿「騙」 從沒這樣焦慮與不安": {"content": "台灣論壇基金會連兩天在高雄義大皇家酒店舉辦「全方位視角下的兩岸」研討會，參與學者在活動結束前上台合影。記者徐白櫻／攝影 分享   facebook     台灣論壇基金會連兩天在高雄舉辦「全方位視角下的兩岸」研討會，今天續從東南亞、歐俄觀點觀察兩岸關係。下午進行的圓桌會議中，出席人員皆替兩岸現況感到不安，並認為，對話是化解危機的最好方法。  台灣論壇基金會董事長、國安會前秘書長蘇起主持圓桌論壇，另有中山大學教授廖達琪、國安局前局長蔡得勝、21世紀基金會副董事長高思博、聯合報副總編輯郭崇倫參與討論。  政治學者廖達琪表示，歷史常充滿偶然與意外，兩岸關係也一樣，美、中、台三方各有不同盤算，台美關係好不一定是認同台灣優點，可能是因為美國不喜歡大陸，美國總統川普身邊的人對台灣態度，不一定是川普本人的態度。此外，兩岸要有溝通渠道，九二共識是通關密語，蔡政府最大麻煩是渠道斷了，過度操弄政治。  高思博從法律觀點看兩岸現況，他指出，很多時代氛圍與衝突會在個案中顯現，個案也常是引發社會運動與衝突的導火線，如香港反送中衝突起於港人在台殺害女友，近日台灣制定反滲透法，以及王立強間諜案都有關聯；每四年一次的選舉都是壓力測試時機，此時是衝突與動盪最激烈時期，選後的撕裂傷口會好也不完全。  蔡得勝從國安角度談兩岸，他認為，從事國安工作35年，從來沒有像現在這樣充滿焦慮與不安，因為現今的台灣選舉沒有政治家、只有政客，選舉充滿了「騙」；化解兩岸危機最好的方法是對話，「我們這代最大責任是讓兩岸不發生戰爭，領導者有責任要去談和局」。  郭崇倫則以新聞觀察出發，他指出，從1995年飛彈危機開始觀察兩岸關係，美國透過官員喊話希望兩岸要對話，此次香港衝突也連帶影響大陸對台想法。此外，大陸對馬英九有互信基礎，所以對韓國瑜的信任度較高，蔡英文則不然。  外交部前部長程建人會後發言，並在現場提出「trust（信任）」見解，他強調，兩岸要信任才有對話基礎，不對話會產生很多問題，領導人好壞會決定中國民國的未來。台灣論壇基金會連兩天在高雄義大皇家酒店舉辦「全方位視角下的兩岸」研討會，最後一場活動是由蘇起（右三）主持的圓桌論壇，邀請政治、法律、國安與媒體四個領域專家談兩岸關係。記者徐白櫻／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4198958?from=udn-catelistnews_ch2"}}