{"選情加溫！ 徐立信點名林昶佐 提這2問題質疑": {"content": "台北市立委第5選區（中正、萬華）選情呈現多方角力，隨著選戰日日逼近，候選人間的政治攻防也逐漸加溫，接受台灣民眾黨徵召參戰的議員徐立信，昨就在臉書發文直接點名對手立委林昶佐，徐質疑，林連任後是否敢保證不會落跑去選縣市首長？而林總是強調只有自己能顧台灣主權，那中華民國主權顧不顧？  中正、萬華選區，除捲土再戰的國民黨前立委林郁方和現任立委林昶佐外，日前宣布投入選戰的徐立信也被視為該區最大黑馬，而林昶佐先前接受電台訪問時，稱徐才剛選上議員就要選立委，是「韓國瑜模式」，對此，徐立信也在臉書上發文回應。 2019年10月21日 - 2019年11月20日 活動期間您可獲得活動金幣 3,000 枚，當您看到優質新聞，即可點按文章中的「贊助好新聞」按鈕贊助該篇文章，且可隨時至會員中心查詢目前金幣的使用狀況。 在聯合新聞網及經濟日報網點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高 點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高！  徐立信表示，最近在地方上聽到許多人對他參選立委的疑問，有人說他參選是「韓國瑜模式」，他解釋，他在中正、萬華一步一腳印了7年，協助許多民眾法律上的難題。過程中他發現，身為一個議員能為人民在法律上捍衛權益的能力非常有限。  徐立信說，所以他想進入國會，用立法委員的職權，讓服務的能力更加擴大，「修除恐龍惡法」，讓法律真正落實保障人民。現行的民主制度下，高雄市長韓國瑜身為行政人員屬於人民的公僕，而他身為民意代表，是人民選擇出來監督行政人員的角色。  他強調，重點是韓國瑜選總統離開了高雄市，但他選上立委也始終會待在中正、萬華繼續服務選民，用更高的職權，讓服務更能直接落實在居民身上。  徐立信也舉例，內政部長徐國勇首次當選內湖區議員時，就轉戰立委且當選，他表示，「專業」、「能力」、「服務熱忱」才是選擇民意代表的重要標準。  最後，徐立信也直接點名林昶佐，並提出2點質疑，一是，質疑林若連任中正萬華立委，敢不敢掛保證不落跑去選縣市首長？；二是，林選的是中華民國立委，卻大聲嚷嚷只有自己能顧台灣主權，那中華民國主權顧不顧？犀利問題間不難嗅出選舉的火藥味。徐立信昨在臉書發文，點名對手林昶佐，徐質疑，林連任後是否敢保證不會落跑去選縣市首長？而林總是強調只有自己能顧台灣主權，那中華民國主權顧不顧？記者郭頤／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4140397?from=udn-catelistnews_ch2"}, "柯文哲雲林拜媽祖 透露11月9日將與郭台銘同台": {"content": "台北市長柯文哲今天上午參加雲林縣西螺福興宮太平媽祖起駕洗塵典禮，他表示，2014年太陽花學運國賠案應該當作歷史事件結束掉，因除了國賠還牽涉到個人責任，等收到判決書再說，並透露與鴻海集團創辦人郭台銘仍有接觸，11月9日兩人將同台。 台北市長柯文哲（右）今天上午參加雲林縣西螺福興宮太平媽祖起駕洗塵典禮，並敬獻一面3錢重的金牌，圖左為西螺福興宮董事長楊文鐘。記者陳雅玲／攝影 分享   facebook 柯文哲今天到西螺福興宮已是舊地重遊，他獻上匾額「莫不尊親」，及三錢重的金牌給媽祖，媒體問是否要加強中南部選情，他說，今年跟隨大甲媽遶境時抵達福興宮已是身心俱疲，這次帶著輕鬆的心情來，畢竟這是很重要的廟宇慶典，至於雲林的選情，他說，就盡力了。 2019年10月21日 - 2019年11月20日 活動期間您可獲得活動金幣 3,000 枚，當您看到優質新聞，即可點按文章中的「贊助好新聞」按鈕贊助該篇文章，且可隨時至會員中心查詢目前金幣的使用狀況。 在聯合新聞網及經濟日報網點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高 點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高！  關於太陽花國賠案結果出爐，台北市警局應賠償當時受傷的抗議民眾100多萬元，柯文哲說，這件事情議會已經提過很多遍，等收到判決書再說，老實說當時要處理應該是兩邊都撤告，就把它當作歷史事件結束，這個結果基層警察會不服氣，因為國賠成立，按法令要追溯個人責任，對警察來說不只是國賠還牽涉到個人責任，如果沒有辦法會再上訴。  媒體詢問他是否跟郭台銘還有接觸，他表示，有啦有啦，11月9日會跟他同台，至於跟媽祖許了什麼心願，他說，「風調雨順、國泰民安」。台北市長柯文哲（中）今天上午參加雲林縣西螺福興宮太平媽祖起駕洗塵典禮，他透露與鴻海集團創辦人郭台銘仍有接觸，11月9日兩人將同台。記者陳雅玲／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4140164?from=udn-catelistnews_ch2"}, "蔣經國日記解密 胡佛研究所明年2月開放閱覽": {"content": "因蔣家後人意見不一，爭議多年無法公開的故總統蔣經國日記明年2月將在美國史丹佛大學正式對外公開。日記暫存處、史丹佛大學胡佛研究所（Hoover Institution）今天與國史館、蔣友梅及蔣孝嚴的家屬共同宣布將公開蔣經國私人日記複本，推進近代史學術研究。 兩蔣日記。 圖／胡佛研究所檔案館提供 分享   facebook 胡佛檔案館目前閉館裝修，預計明年2月重新開放。檔案館東亞部主任林孝庭接受中央社採訪時表示，胡佛研究所將於12月17日舉辦蔣經國日記發布會，邀請重量級學者討論蔣經國的政治生涯，也將展示部分日記原件內容。 2019年10月21日 - 2019年11月20日 活動期間您可獲得活動金幣 3,000 枚，當您看到優質新聞，即可點按文章中的「贊助好新聞」按鈕贊助該篇文章，且可隨時至會員中心查詢目前金幣的使用狀況。 在聯合新聞網及經濟日報網點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高 點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高！ 暫存胡佛檔案館的蔣經國日記年分涵蓋1937年5月至1979年12月底，其中1948年日記佚失。胡佛研究所今天的公告並未提供日記原文內容。 胡佛檔案館收藏的蔣介石日記2006年起已對外公開，胡佛官網公告表示，蔣經國日記提供難得一見的個人內心世界，作為台灣的領導人，蔣經國監督台灣邁向民主的過渡、度過冷戰艱難時期；在他的領導下，台灣成為該地區政治與經濟更具活力的實體之一。 胡佛研究所副所長沃金（Eric Wakin）說，蔣經國日記是當今世界上關於現代中國最重要的學術史料之一，也添補已在胡佛珍藏的蔣介石日記。 林孝庭表示，蔣經國日記得以公開，要感謝訴訟案各造，包括中華民國國史館長陳儀深、蔣家後人蔣友梅、蔣孝嚴等家屬共同努力之下，各造在今年夏天達成公開日記的重大協議後，美國聯邦聖荷西法院今年9月9日正式同意胡佛檔案館向全世界公開蔣經國日記複印件，讓學術研究不因訴訟案而受阻。 胡佛研究所強調，關於兩蔣日記歸屬權，所方尊重目前還在審理中的台北法院最後判決結果，日後也會進行必要的協助。 2004年底，蔣經國之子蔣孝勇遺孀蔣方智怡把蔣介石與蔣經國私人日記原稿（合稱「兩蔣日記」）送到美國史丹佛大學胡佛研究所暫存50年。胡佛花費大量資源、時間把日記拍成微捲，再以微捲複印為紙本，開放研究閱覽。蔣介石日記已全數公開，原定2010年對外公開的蔣經國日記，後因訴訟爭議，未能如期開放。", "link": "https://udn.com//news/story/6656/4140142?from=udn-catelistnews_ch2"}, "蘇嘉全送高價黑鮪列「機密」 藍委促徹查": {"content": "立法院長蘇嘉全曾希望改革送禮文化，但據傳立法院五月花費五十四萬元公帑購買黑鮪魚禮盒，引發外界討論。 圖／聯合報系資料照片 分享   facebook     立法院長蘇嘉全被爆五月間花費五十四萬元公帑購買黑鮪魚禮盒，每盒單價六千元。國民黨立委陳宜民昨天表示，前晚他以立院經費稽核委員會召委權責，要求立院秘書處長、主計處長及經費稽核委員會執秘說明該案，並提供採購清冊與禮物清單，但相關單位表示該案詳細清單均為「機密」，恐無法提供。 陳宜民痛批，立院職員完全不配合經費稽核委員會召委的查詢，民進黨完全執政的本屆立院至今三年多來，已經第三次遇到「機密」，第一次是農委會疑似發包做「網軍」圖卡的標案，農委會以「機密」為由不願提供資料，甚至召開秘密會議，第二次是蔡英文論文案，國民黨立委陳學聖拿到一張保密到民國一百卅八年禁止公布的「密件」，第三次就是這個禮品採購案。 2019年10月21日 - 2019年11月20日 活動期間您可獲得活動金幣 3,000 枚，當您看到優質新聞，即可點按文章中的「贊助好新聞」按鈕贊助該篇文章，且可隨時至會員中心查詢目前金幣的使用狀況。 在聯合新聞網及經濟日報網點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高 點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高！ 陳宜民另質疑，蘇嘉全今年還以卅九萬六千元向翡翠灣生技公司採購三百盒海鮮禮盒，每盒單價一千三百廿元，但翡翠灣生技董事長就是前立委曹來旺，也是蘇嘉全的子弟兵，該公司董事則是他兒子曹峻維，完全就是家族企業，「蘇嘉全與曹來旺的關係眾所皆知」，儼然就是院長「左手換右手」，這種案子怎麼可能讓院內經費稽核委員會背書通過？ 「請問，海鮮禮盒到底有甚麼機密？公布難道又要『動搖國本』？」陳宜民呼籲檢調介入調查，「請司法調查機關不要面對民進黨就裝聾作啞」。 立法院秘書長林志嘉回應表示，由於台灣農漁產盛產季節，時有農漁民希望協助行銷產品的心聲，為即時協助推廣本國優質產品，展現立院協助農漁民的善意，立院常年推動國會外交，也藉此推銷我國農漁產品，並宣傳各地特色觀光文化，「因此以產地新鮮及優惠價格，透過本院採購發包中心，完全依照政府採購法規定程序辦理採購，並對外公告，相關過程經得起檢驗」。 有關陳宜民要求受贈清單，林志嘉表示，因我外交處境艱困且外交事務多具機敏性，「本院基於公務及外交禮儀，從事國會交流為尊重對方，並避免橫生干擾，不利日後雙方關係與事務之推展，歷屆對於院方及任何委員申請國會交流出訪經費或贈送禮品等事項，相關細節均不公開，以維護國家利益，希望外界勿以此扭曲院方及所有委員從事國會外交之努力」。 ", "link": "https://udn.com//news/story/6656/4139937?from=udn-catelistnews_ch2"}, "時力提中共代理人逕付二讀 未過": {"content": "時力立院黨團為了讓「中共代理人」相關修法趕在本會期三讀，昨提案逕付二讀。 記者林麗玉／攝影 分享   facebook     時代力量立院黨團為了讓「中共代理人」相關修法趕在本會期三讀，昨天在院會提出變更議程，提案逕付二讀，不過，在民進黨立委一致反對下，表決結果，五十人出席，四十七人反對，僅時力三席立委贊成，中共代理人相關修法法案逕付二讀「不通過」。 時力黨團昨在院會共提出礦業法修正草案及「中共代理人」等廿案變更議程，將中共代理人相關修法包括民進黨團及民進黨立委陳亭妃、王定宇、時力黨團所提兩岸人民關係條例修正草案等四案，自內政委員會抽出逕付二讀，但未通過。 2019年10月21日 - 2019年11月20日 活動期間您可獲得活動金幣 3,000 枚，當您看到優質新聞，即可點按文章中的「贊助好新聞」按鈕贊助該篇文章，且可隨時至會員中心查詢目前金幣的使用狀況。 在聯合新聞網及經濟日報網點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高 點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高！ ", "link": "https://udn.com//news/story/6656/4139938?from=udn-catelistnews_ch2"}, "宗教界遭滲透猛放假消息？小英籲五大教派幫打假護台灣": {"content": " 總統蔡英文今天參加「全國宗教界後援會」成立大會，拜託宗教界「一起守護台灣」，幫忙「防堵假消息」，因為很多假消息都是「外來勢力透過宗教界來散播」，蔡總統呼籲呼籲「五大教派、不分族群」一起守護台灣。成立大會主持人王定宇強調，宗教界要幫忙防範假消息入侵，不要像有人只想在台灣高山上都設升旗台。  成立大會中午在台南永康情定城堡飯店舉行，近600位各地佛教、道教、基督教、天主教、穆斯林、一貫道等教會、宮廟宗教界人士參與，眾人齊聲高呼「蔡英文當選」，各宮廟教會代表並逐一蔡總統合照。 2019年10月21日 - 2019年11月20日 活動期間您可獲得活動金幣 3,000 枚，當您看到優質新聞，即可點按文章中的「贊助好新聞」按鈕贊助該篇文章，且可隨時至會員中心查詢目前金幣的使用狀況。 在聯合新聞網及經濟日報網點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高 點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高！  蔡英文表示，台灣的外來威脅越來越大，假消息威脅民主自由，大家要一起來守護台灣、守護民主自由，只有民主自由，台灣才能有宗教自由。  蔡總統指出，現在有很多勢力影響宗教，透過宗教界放假消息，假消息越來越多，謠言漫天拜託大家澄清阻止；拜託教會、宮廟幫忙宣傳理念，宣傳這3年多來政府為台灣做了什麼。  蔡英文還逐一介紹這次立委民進黨參選人賴惠員、郭國文、陳亭妃、林宜瑾，尤其特別給與國民黨前主席洪秀柱競爭的王定宇加油，但大家對他有信心。  蔡英文還稱讚市長黃偉哲「做得很好」，說黃偉哲這次當選獲38%選票，現在已有68%滿意度，台南未來潛力無限，新科技都集結台南，大家都支持，中央全力支持台南，台南做好台灣就能顧好，「國會一定要過半，才能繼續顧主權」。總統蔡英文宗教界一片旗海歡呼聲中開心上台。記者周宗禎/攝影 分享   facebook     總統蔡英文高舉雙手鼓掌感謝各大宗教「一同受護台灣」。記者周宗禎/攝影 分享   facebook     總統蔡英文與五大教派代表上台同舉「眾神護台灣」標語。記者周宗禎/攝影 分享   facebook     總統蔡英文與五大教派代表上台同舉「眾神護台灣」標語。記者周宗禎/攝影 分享   facebook     總統蔡英文以手勢強調外來勢力藉宗教散布假消息。記者周宗禎/攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4140396?from=udn-catelistnews_ch2"}, "副總統屏東行為選舉勤走基層？ 陳建仁：關心地方": {"content": "副總統陳建仁今天南下屏東，參訪九如香蕉研究所、長治百合園區吉露聖母領報堂、屏東基督教勝利之家等地。然而被問及是否為再度搭檔蔡英文，開始走基層，陳建仁解釋是要了解農業、部落、弱勢等發展情況，單純是來關心地方。而陳建仁也接收身障人士陳情書，盼能透過有關部會解決需求。  參訪勝利之家時，立法委員鍾佳濱表示過去質詢時就指出，身障者依靠電動代步椅移動時，因為無障礙環境建設不夠完整，而必須行進在馬路上，十分危險，而未來將持續爭取相關資源，來完善台灣各處的無障礙設施，讓身障的孩子們在出了勝利之家後，也能有安全的交通環境，在社會中自在地生活。 2019年10月21日 - 2019年11月20日 活動期間您可獲得活動金幣 3,000 枚，當您看到優質新聞，即可點按文章中的「贊助好新聞」按鈕贊助該篇文章，且可隨時至會員中心查詢目前金幣的使用狀況。 在聯合新聞網及經濟日報網點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高 點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高！  屏東縣彩券經銷人職業工會理事長高文華指出，軍公教身障者退休年齡已經下修，希望能也推動身障勞工提前至55歲退休，來符合身心障礙者在中、壯年之後，較常人身體機能退化較快的情況。  德恩身心障礙關懷會理事長李輝川則進一步提出建議，希望身心障礙生活津貼每月最高由4800元提高至6000元；而過去身障者參與保險時，常因身體因素被拒絕，使他們缺乏保障，希望政府能通盤考量提供協助。  另外，屏東縣身障者就業福利協進會理事長吳俊傑則建議，希望公有停車場能設置掃瞄設施，讓身心障礙者可直接持身障停車識別證掃瞄進出停車場，不用另外再到收費處請工作人員查證，以方便行動不便者。  陳建仁表示，有關身障勞工退休年齡、身障生活津貼及保險等意見，回去會請相關部會研議：而身障停車識別證，也會請交通部研議，若屏縣府願意率先試辦成為範本，也能有助於施行。副總統陳建仁參訪屏東基督教勝利之家。記者江國豪／攝影 分享   facebook     副總統陳建仁參訪屏東基督教勝利之家。記者江國豪／攝影 分享   facebook     副總統陳建仁接下身障團體陳情書。記者江國豪／攝影 分享   facebook     副總統陳建仁參訪屏東基督教勝利之家。記者江國豪／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4139543?from=udn-catelistnews_ch2"}, "馬英九：台灣應對統一保持開放": {"content": "（德國之聲中文網 ）台灣前總統馬英九於當地時間周四晚（10月31日）在牛津大學辯論社发表演說\"十字路口的兩岸關系（Cross-strait Relations at a Crossroad）\"。 （德國之聲中文網 ）台灣前總統馬英九於當地時間周四晚（10月31日）在牛津大學辯論社发表演說\"十字路口的兩岸關系（Cross-strait Relations at a Crossroad）\"。  據台灣中央社報道，馬英九在演說中表示，台灣可以透過三點做法讓台海重獲和平與穩定：首先，必須透過接受\"九二共識\"，有誠意改善與對岸的關系，以恢復兩岸的互信；其次，台灣應該對統一問題保持開放選項，在1992年的憲法修正案中，統一這個選項並沒有被排除，但是沒有固定的時間表；最後，應堅持要在台灣人民准備好的前提下，才展開統一的對話。 據台灣中央社報道，馬英九在演說中表示，台灣可以透過三點做法讓台海重獲和平與穩定：首先，必須透過接受\"九二共識\"，有誠意改善與對岸的關系，以恢復兩岸的互信；其次，台灣應該對統一問題保持開放選項，在1992年的憲法修正案中，統一這個選項並沒有被排除，但是沒有固定的時間表；最後，應堅持要在台灣人民准備好的前提下，才展開統一的對話。 2019年10月21日 - 2019年11月20日 活動期間您可獲得活動金幣 3,000 枚，當您看到優質新聞，即可點按文章中的「贊助好新聞」按鈕贊助該篇文章，且可隨時至會員中心查詢目前金幣的使用狀況。 在聯合新聞網及經濟日報網點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高 點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高！    馬英九另外提到四年前的\"馬習會\"，表示他和中國國家主席習近平在新加坡會晤時，雙方確認了\"九二共識\"，也就是\"一個中國，各自表述\"，為兩岸關系共同的政治基礎，雙方也同意加強兩岸交流的深度與廣度。 馬英九另外提到四年前的\"馬習會\"，表示他和中國國家主席習近平在新加坡會晤時，雙方確認了\"九二共識\"，也就是\"一個中國，各自表述\"，為兩岸關系共同的政治基礎，雙方也同意加強兩岸交流的深度與廣度。  然而，馬英九接著指出，政黨輪替後，和平繁榮的兩岸關系，突然轉變為冷和平，之後更演變成冷沖突，因為支持台獨的民進黨政府拒絕接受\"九二共識\"，北京認為這嚴重違反互信，因此終止所有與台北的通聯。 然而，馬英九接著指出，政黨輪替後，和平繁榮的兩岸關系，突然轉變為冷和平，之後更演變成冷沖突，因為支持台獨的民進黨政府拒絕接受\"九二共識\"，北京認為這嚴重違反互信，因此終止所有與台北的通聯。  針對香港的目前局勢，馬英九認為，香港反送中抗議发生之後，台灣人民也對\"一國兩制\"更加謹慎，不過，他也指出，只是拒絕\"一國兩制\"，不足以解決問題，需要更有創意的方法來解決問題。 針對香港的目前局勢，馬英九認為，香港反送中抗議发生之後，台灣人民也對\"一國兩制\"更加謹慎，不過，他也指出，只是拒絕\"一國兩制\"，不足以解決問題，需要更有創意的方法來解決問題。  陸委會：台灣民眾堅定拒絕\"一國兩制\"  馬英九发表演說的同一天，中共十九屆四中全會閉幕並发布會議公報重申\"一國兩制\"主張對港澳的重要性，其中涉台部分指出，要堅定推進祖國和平統一進程，完善促進兩岸交流合作、深化兩岸融合发展、保障台灣同胞福祉的制度安排和政策措施，團結廣大台灣同胞共同反對\"台獨\"、促進統一。 馬英九发表演說的同一天，中共十九屆四中全會閉幕並发布會議公報重申\"一國兩制\"主張對港澳的重要性，其中涉台部分指出，要堅定推進祖國和平統一進程，完善促進兩岸交流合作、深化兩岸融合发展、保障台灣同胞福祉的制度安排和政策措施，團結廣大台灣同胞共同反對\"台獨\"、促進統一。  台灣陸委會隨即发表聲明表示，台灣民眾堅定拒絕\"一國兩制\"的信號明確，中共應認清台灣人民只認可中華民國與民主自由制度。聲明還稱，近期香港社會的反應已證明此一制度的錯誤及失敗。 台灣陸委會隨即发表聲明表示，台灣民眾堅定拒絕\"一國兩制\"的信號明確，中共應認清台灣人民只認可中華民國與民主自由制度。聲明還稱，近期香港社會的反應已證明此一制度的錯誤及失敗。  在過去的一個月內，台海兩岸多次就\"一國兩制\"隔空對喊。上周四，陸委會公布委托國立政治大學選舉研究中心進行的民意調查指出，近九成台灣民眾不贊成\"一國兩制\"，比今年初的調查大幅上升。對此，中國國務院台辦发言人馬曉光本周三在例行新聞发布會上應詢指出，台陸委會選擇在當前時機公布、渲染這樣一份所謂的民調，目的是什麼，相信大家都很清楚。台陸委會制造數據的能力，大家也都很清楚。企圖通過升高兩岸對立對抗來謀取選舉私利，不可能得逞。 在過去的一個月內，台海兩岸多次就\"一國兩制\"隔空對喊。上周四，陸委會公布委托國立政治大學選舉研究中心進行的民意調查指出，近九成台灣民眾不贊成\"一國兩制\"，比今年初的調查大幅上升。對此，中國國務院台辦发言人馬曉光本周三在例行新聞发布會上應詢指出，台陸委會選擇在當前時機公布、渲染這樣一份所謂的民調，目的是什麼，相信大家都很清楚。台陸委會制造數據的能力，大家也都很清楚。企圖通過升高兩岸對立對抗來謀取選舉私利，不可能得逞。 【 本文章由德國之聲授權提供】", "link": "https://udn.com//news/story/6656/4139493?from=udn-catelistnews_ch2"}, "竹市立委參選人鄭正鈐推庶民財經 關注牛奶價格太貴": {"content": "國民黨新竹市立委參選人鄭正鈐今天起推出庶民財經系列議題，要用庶民語言，從庶民立場來關心庶民財經，他首先關注牛奶價格問題，他說，牛奶是國民基本營養的來源，但我國牛奶比其他國家都貴，他如能進入立院會持續推動營養及健康飲食促進法，要求相關部門把牛奶明確視為國民基本營養需求項目，控制價格讓民眾輕鬆享用，得到營養補給。  鄭正鈐今天在競選總部舉行記者會，他說，希望立委選舉能夠更正面正能量，所以他推出庶民財經系列，具體關心庶民生活，關心經濟議題。 2019年10月21日 - 2019年11月20日 活動期間您可獲得活動金幣 3,000 枚，當您看到優質新聞，即可點按文章中的「贊助好新聞」按鈕贊助該篇文章，且可隨時至會員中心查詢目前金幣的使用狀況。 在聯合新聞網及經濟日報網點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高 點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高！  他說，牛奶營養豐富，也是國人主要的營養來源之一，但台灣牛奶價格在全世界最貴的，比美日都貴，他關心牛奶價格問題，目前營養及健康飲食促進法審查進度停在立法院第7會期的審議階段，由於屆期不連續的原因，如果無法在本屆完成3讀，將來他如能進入立院，會繼續提案。  鄭正鈐說，如果本屆立法院完成3讀，他將提案協調政府相關部門，把牛奶明確視為國民基本營養需求項目，並協調農委會、經濟部、衛福部等相關部會，參考日本、歐洲等國將牛奶視為國民基本營養需求，對牛奶價格採取合理措施，讓人民都能合理負擔。國民黨新竹市立委參選人鄭正鈐推出庶民財經系列議題，要用庶民語言，從庶民立場來關心庶民財經，首先關注牛奶價格問題。記者黃瑞典／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4138878?from=udn-catelistnews_ch2"}, "批民進黨選舉炒作 周錫緯籲：蔡英文應支持中華民國": {"content": "國民黨總統參選人韓國瑜今早到桃園觀音區甘泉寺開啟第二天傾聽之旅，前台北縣長周錫瑋、立委吳志揚、桃園市議長邱奕勝皆到場力挺，周錫瑋受訪時表示民進黨每到選舉就拿兩岸問題出來吵，更直呼民進黨製造寒蟬效應，讓支持中華民國的人不敢站出來。  周錫瑋說，南部通常是深綠的票倉，每次韓國瑜到南部都很受到歡迎，可見「台灣正在轉變」，至於桃園過去則是較偏向藍（國民黨），這次到觀音來，周錫緯表示，觀音是個民風純樸的地方，相信只要參選人好就能贏得民心，最希望的是能夠「全壘打」統統拿下。 2019年10月21日 - 2019年11月20日 活動期間您可獲得活動金幣 3,000 枚，當您看到優質新聞，即可點按文章中的「贊助好新聞」按鈕贊助該篇文章，且可隨時至會員中心查詢目前金幣的使用狀況。 在聯合新聞網及經濟日報網點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高 點按文章中的「贊助好新聞」，以活動金幣贊助該篇文章，支持心中優質新聞。iPhone 11、仟元現金....等您帶回家。越多天登入贊助，中獎機率越高！  此外，談及民進黨近來在兩岸問題方面「撿到槍」，周錫瑋表示，民進黨每次到選舉就拿兩岸問題出來吵，尤其是最近的國安法、代理人，他痛批民進黨製造仇恨、寒蟬效應，讓支持中華民國的人都不敢出聲講話，周說：「蔡英文身為中華民國的總統，應站出來支持中華民國、遵守中華民國的憲法，憲法裡面怎麼陳述兩岸關係就須遵守，不該挑起兩岸之間的仇恨。」前台北縣長周錫瑋受訪時表示，民進黨每到選舉就拿兩岸問題出來吵，痛批民進黨製造寒蟬效應，「讓支持中華民國的人不敢站出來講話」。記者陳夢茹／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4138725?from=udn-catelistnews_ch2"}}