{"台大教授被「查水表」 校方、學生會臉書論戰": {"content": "台大政治系莫內講座教授蘇宏達2018年11月在臉書批評國立故宮博物院政策，結果一年後遭調查局以違反「社會秩序維護法」函送台北市政府警察局偵辦，遭約談長達一小時。台大校方今天在臉書表達嚴重關切，籲政府勿侵害人民言論自由，台大學生會下午也隨即在臉書表示，蘇宏達的評論非理性討論，言論自由也不應無限上綱，指台大校方對於「言論自由」的標準令人困惑。  台大學生會發布聲明後，引發外界熱議，有不少網友留言「支持學生會」，但也有網友反問，「學生會又有什麼資格決定言論自由範疇了？」也有人說，蘇宏達針對任陳其南的平面媒體專訪提出看法，「應該不算是造謠吧？」  蘇宏達日前在臉書發表「是誰，在封殺台灣人的言論自由？我被政府查水表的親身經歷」文章，表示他曾在臉書批評國立故宮博物院政策，卻被控違反社會秩序維護法，雖已過了社維法追溯期，調查局仍要求警察局約談。  台大今天在臉書聲援蘇宏達，認為官方行為已侵害人民言論自由，並表達嚴重關切，且盼有關單位遵守憲法意旨，確保人民言論自由。  但台大學生會下午也在臉書發文，認為言論自由不應無限上綱、恣意解釋，表示台大校方對「言論自由」的關切標準令人困惑。  台大學生會說，蘇宏達在評論時任故宮院長陳其南的平面媒體專訪時，對於陳的意見多有曲解，且反覆稱陳在進行「消滅故宮的文化大革命」，此舉不是理性討論，且會造成大眾接受片面的資訊而導致誤解，恐怕不屬於言論自由保障的範圍。且反問台大校方，在陳其南的言論受到扭曲時，也不見學校對他聲譽受到攻擊時有同樣的「高度關切」。  台大學生會也表示，台大校方提到蘇宏達被「約談長達一小時」的嚴重性，但對比台大師生過往爭取言論自由、學術自由，多少人面臨的不只是約談一小時，而是被退學、失去教職，甚至喪失性命，例如陳文成事件，校方瞭解陳文成當年被警總約談「近12小時」，卻也未見校方以迅速、強硬的聲明維護校友，令人困惑是否「有些人的言論自由，比其他人更自由」。台大政治系莫內講座教授蘇宏達。報系資料照 分享   facebook", "link": "https://udn.com//news/story/6656/4264022?from=udn-catelistnews_ch2"}, "黑鷹失事沈一鳴罹難 國民黨宣布今明兩天暫停選舉活動": {"content": "國民黨今天宣布，因軍方發生重大事故，今明二日暫停選舉活動。國民黨呼籲總統及立委候選人都能配合，今明兩天暫停所有選舉活動。  國民黨中央對軍方發生黑鷹失事重大事故感到悲痛與哀悼，盼亡者安息，傷者早日康復。同時宣布，今明二日暫停選舉活動。國民黨也希望政府團隊全力投入救援工作並查明事故原因。", "link": "https://udn.com//news/story/6656/4263921?from=udn-catelistnews_ch2"}, "外交部：台德免試互換駕照正式啟動上路": {"content": "外交部指出，我國與德國在去年12月12日簽署「台德互換駕照程序共同意向書」，明載旅居德國的我國國人，只要符合意向書規定的條件，可以免試以我國駕照申換德國駕照。  外交部表示，為增進旅居德國國人的生活便利，外交部與交通部不斷積極推動我國與德國免試互換駕照。我駐德國代表處大使謝志偉與德國在台協會處長王子陶（Thomas Prinz）於12月12日在德國柏林完成簽署台德互換駕照的協議簽署。  外交部指出，德國政府在簽署協議後據以修正駕照法規，將我國列入可免試申換德國駕照的名單。德方已於去年12月31日完成相關程序並公布生效，台德免試互換駕照正式啟動上路。  依據意向書規定，赴德國前已持有我國有效小客車普通駕照、且具德國居留六個月以上的身分及設有住所的國人，可備妥相關資料及規費，向德國居住地的地方政府駕照主管機關申請，直接換發德國駕照，無須經過筆試及路考。  外交部表示，德國是繼法國、荷蘭、義大利、比利時、盧森堡、丹麥、芬蘭、瑞士、愛爾蘭、斯洛伐克、葡萄牙及波蘭之後，第13個與我國相互實施免試換駕照的歐洲國家，使旅歐的國人生活更加便利，也有助深化台歐雙方交流。  外交部並指出，德國為我國在歐洲最大貿易夥伴，雙邊實質交流活絡緊密。台德雙方繼去年8月簽署「陸路運輸合作意向共同宣言」及「道路安全合作意向共同宣言」後，於12月再度簽署「互換駕照程序共同意向書」，充分展現雙方致力發展互利互惠實質關係的意願與成果。", "link": "https://udn.com//news/story/6656/4263895?from=udn-catelistnews_ch2"}, "黑鷹失事 親民黨時力取消今日選舉活動": {"content": "一架UH-60M黑鷹直升機今天失事，參謀總長沈一鳴等8名軍士官罹難。對此，親民黨與時代力量皆取消本日選舉活動；宋楚瑜除表達深痛哀悼之意，也至盼總統蔡英文儘速穩定軍令指揮體系，讓國防戰備工作恢復常軌，以安定民心。親民黨發言人張碩文表示，親民黨副總統候選人余湘原訂今天下午台南掃街的競選行程已取。  時代力量黨主席徐永明也表示，時力已暫停輔選行程，表達最沈痛的哀悼，願逝者安息，也希望大家一起為傷者祈福，早日復原、平安康復。至於明日行程是否受影響，兩陣營皆表示，仍在內部討論中。", "link": "https://udn.com//news/story/6656/4263883?from=udn-catelistnews_ch2"}, "總統進駐衡山指揮所？ 總統府：沒有必須進駐的問題": {"content": "總統府發言人張惇涵。聯合報系資料照／記者潘姣琪攝影 分享   facebook     國軍黑鷹直升機發生重大事故，針對親民黨主席宋楚瑜提出總統應進駐衡山指揮所的相關說法，總統府發言人張惇涵表示，相關的應變作為，政府與國軍各單位皆有既定的制度及作業程序可依循，因此沒有總統必須進駐衡山指揮所的問題。而行政院及部會更是依總統指令及本於職責，全力進行搜救工作。  張惇涵說，國防二法修正已實施多年，軍令軍政系統早已一元化，今日事故發生後，國防部長在第一時間即向總統報告，蔡英文總統也立即下達全力救難的指令，並全程掌握狀況，維持國防運作與軍心穩定。  張惇涵說，今日的事故讓我國軍痛失多名優秀袍澤，目前政府以維持國家安全、並協助家屬及傷者為首要任務，搶救工作也仍在進行中。在此令人哀慟之際，全體國人應團結一致，呼籲各界勿在無謂的議題上徒生紛擾。", "link": "https://udn.com//news/story/6656/4263848?from=udn-catelistnews_ch2"}, "網路盛傳「黑鷹事件」陰謀論 他促政府闢謠、抓人": {"content": "作家苦苓。圖／聯合報資料照 分享   facebook     UH-60M黑鷹直升機上午失事在新北坪林、宜蘭交界處。作家苦苓今天下午在臉書貼文指出，很可能會有關於「黑鷹事件」的謠言或陰謀論出現，政府要第一時間闢謠、檢調要第一時間抓人，萬萬不可輕忽；國家已經損失慘重，不能再受傷害了。  有網友在苦苓臉書整理，PTT黑特版已出現「國防高官生死不明，發言人Po文迎曙光」、「軍方出大事，蔡英文還在拼選舉？」貼文，引發網友論戰。PTT黑特版專文，引發不同論戰。圖/擷取自PTT 分享   facebook     PTT黑特版專文引發論戰，作家苦苓在臉書貼文，呼籲政府要第一時間闢謠、檢調要第一時間抓人。圖/擷取自苦苓臉書 分享   facebook", "link": "https://udn.com//news/story/6656/4263808?from=udn-catelistnews_ch2"}, "搶著說明黑鷹事件？政院駁宋陣營説法完全不實": {"content": "親民黨總統候選人宋楚瑜陣營針對黑鷹墜機意外提出兩點聲明，提及「在總統尚未完全了解情況前，行政院卻搶著對外說明，凸顯國家指揮系統混亂，更有侵犯三軍統帥權之虞⋯」。行政院發言人Kolas Yotaka下午表示該説法與事實不符。  Kolas表示，宋楚瑜透過競總發出新聞稿的說法，完全與事實不符，當政府正全力搜救之際，而宋楚瑜競選總部未經查證就攻擊，「我們相當詫異也遺憾」。  Kolas表示，黑鷹墜機意外發生後，總統第一時間聽取簡報並指揮全力救災，總統府在10點05分向媒體發布「總統指示全力搜救」的訊息，隨即行政院在10:26也向媒體發布「院長督導陸空全力搜救」等訊息，行政院發言人並於稍後11:00例行行政院院會後記者會重申全力搜救的立場。  Kolas説，不論是總統府的指揮調度，或府、院的溝通協調，或新聞發布流程皆成熟穩健，謹守分際，並無宋楚瑜競選辦公室所指稱「行政院卻搶著對外說明」的問題。  行政院也呼籲任何陣營在提出任何批評之前應先查證事實，以免產生不必要的誤會，並對社會大眾負責。軍方黑鷹直升機墜落山區。圖/消防局提供 分享   facebook", "link": "https://udn.com//news/story/6656/4263736?from=udn-catelistnews_ch2"}, "願死去的國軍弟兄安息 台灣基進宣布暫停競選行程": {"content": "UH-60M黑鷹直升機迫降事件，造成8人死亡，5人獲救。台灣基進下午宣布對於不幸痛失國軍英才，台灣基進全體表示最沉痛的哀悼，已儘速通知所有地方黨部，暫停各地競選活動。  「悲痛！」一架空軍救護隊UH-60M黑鷹直升機，今天上午在新北烏來山區發生事故，造成重大傷亡，參謀總長沈一鳴也不幸罹難。台灣基進新聞輿情部副主任張博洋表示，對於不幸痛失國軍英才，台灣基進全體表達我們最沉痛的哀悼，稍早也已儘速通知所有地方黨部，暫停各地競選活動。  台灣基進表示，願生者平安，亡者家屬能獲得妥善照顧，也在此呼籲軍方盡快調查失事原因，給家屬以及國軍弟兄一個交代。台灣基進在臉書宣布暫停競選行程，願死去的國軍弟兄安息。圖／取自台灣基進臉書 分享   facebook", "link": "https://udn.com//news/story/6656/4263697?from=udn-catelistnews_ch2"}, "中選會：總統副總統候選人國外學歷應附證明": {"content": "國民黨副總統候選人張善政在臉書秀出博士學位證書，寫到，「我有博士學位證書嗎？有的！還裱在漂亮的木框裡呢！（見圖）」，為他的學歷釋疑。圖/擷取自張善政臉書 分享   facebook     國民黨副總統候選人張善政的美國博士學位被放在選舉公報的經歷欄，引發討論。中選會今天表示，依規定，總統副總統候選人刊登選舉公報的國外學歷，應檢附經外館認證的國外學歷證明文件。 媒體報導，張善政的「美國康乃爾大學土木工程博士」學位竟是被放在選舉公報的「經歷」欄而非「學歷」欄。 中央選舉委員會今天表示，民國97年1月21日修正公布的總統副總統選舉罷免法施行細則第11條，即依據母法授權而規定候選人刊登選舉公報的國外學歷，應檢附經駐外使領館、代表處、辦事處或其他經外交部授權機構驗證的國外學歷證明文件。 對於張善政未提供國外學歷證書及其相關證明，自行將相關內容填寫於經歷欄內，中選會表示，予以尊重。 總統副總統選舉罷免法第44條規定，候選人應於登記時檢附證明文件，未檢附證明文件者，不予刊登該學歷。 同時，中選會指出，108年11月14日發布候選人登記公告時，候選人應備具的表件也已載明相關規定。 此外，中選會提醒，騎乘機車依法應戴安全帽，「而非說我安全帽在家裡，只是警察根本不給我時間戴，千錯萬錯都是警察的錯」。同理，候選人依法於登記參選時應檢附學歷證明文件，未檢附證明文件者，依法不予刊登該學歷，並不能說，「學歷證書放在家裡，只來不及辦理驗證，所以也是選務機關的錯」。 中選會進一步表示，依總統副總統選舉罷免法及其施行細則等相關規定，候選人學歷為學士以上學位，其為國內學歷者，應檢附公立或已立案之私立大學授予的學位證明文件；其為國外學歷者，應檢附經駐外使領館、代表處、辦事處或其他經外交部授權機構驗證的國外學歷證明文件，畢業學校應經中央教育行政機關列入參考名冊，未列入參考名冊者，應經當地國政府權責機關或專業評鑑團體認可。 中選會也呼籲民眾，1月11日踴躍投票，要記得攜帶國民身分證、印章及投票通知單前往投開票所投票，千萬不可說，「國民身分證只是放在家裡，是選務機關不讓我投票的」。", "link": "https://udn.com//news/story/6656/4263683?from=udn-catelistnews_ch2"}, "台大教授蘇宏達遭查水表 調查局聲明：「黑韓也抓」": {"content": "台大教授蘇宏達因批評故宮的言論，遭調查局依違反社維法函送，並被警方約談，調查局因而遭外界質疑淪為東廠、箝制言論自由；調查局下午發聲明指出，調查局「只查不法，不查水表」，對於假訊息案件一切依法偵辦，不分藍綠，黑韓也照抓。  調查局原訂今天下午2點召開記者會，後來又改為4點半，最後又「因故取消」記者會，改以新聞稿方式說明。至於為何取消？調查局官方回應是，因黑鷹直升機墜毀，事關重大，因此取消記者會。  調查強調，偵辦假訊息不分藍綠，近期有網路及臉書專頁，分別張貼指摘韓粉遊行手持五星旗之不實照片，該局已立案進行溯源清查中。  至於「消滅故宮」假訊息的處理，調查局則分為3點說明： （一）該局於二合一選舉期間，為維護選舉公平性，於108年10月23日（桃園市調查處）接獲民眾反映，網友李偉凡在臉書粉專「村長全國粉絲團」中，發布「民進黨計畫在2025年要消滅故宮」等不實意圖影響選舉訊息，且李偉凡影片已被轉發4百餘次。  （二）經成功溯源後，108年11月14日發現該影片發布者為台大教授蘇宏達，蘇曾就107年故宮博物院院長專訪做評論影片，故宮博物院針對該影片已於108年7月19日在其官方網站澄清為假訊息。  （三）108年12月2日因原案源李偉凡僅轉貼他人論述，故不對李進行查處。惟蘇宏達臉書達8千多追隨者，影片被轉發1萬餘次，經故宮博物院官方網站澄清為假訊息，蘇的行為疑涉嫌違反社會秩序維護法，因非調查局權責範圍，故將相關資料函送台北市政府警察局處理。  調查局指出，該局偵查假訊息案件中，有相當部分屬於民生、國安等假訊息案件，並非僅針對政治性假訊息，例如：（一）臉書用戶「Justin Lee」在臉書社團散播台南水災假訊息。（二）網民「山風」在臉書專頁發表「台南淹大水，連老鼠也是受災戶」事實上，照片來自馬來西亞108年7月6日淹水照。  （三）「徐○彬」在LINE群組散布日本福島核電幅射污染食品已在便利商店流通販售。（四）「新北本土屈公病 國強嶺爆群眾感染 中和烘爐地週邊現在是疫區且已封山消毒臉書」。（五）「李○慧」在臉書散佈蘑菇不能和茄子、小米大黃米一起吃。（六）臉書「吳○沐」散布台南市政府隱匿登革熱疫情影片。（七）「華龍會」臉書發表「把法務部調查局炸掉」等關於國安議題之不實訊息，目前尚在偵辦中。  上述（一）至（六）民生議題不實訊息，經調查後均以涉嫌違反災害防救法、食品衛生管理法及傳染病防治法移送地檢署偵辦。  調查局指出，該局查假訊息案件，是依主管機關、當事人澄清或明顯與事實不符者，才開始進行後續調查及偵辦；例如假冒法務部名義通報執法機關政治難民處理原則等不實訊息，是由法務部公開駁斥該訊息之真實性；臉書散布「中選會主委會叫選票印刷廠在2號蓋章位置印上薄薄的油脂讓章上的紅印泥乾不了成為廢票」，是中央選舉委員會公開澄清實訊息並函請本局調查。  如假訊息涉違反相關刑事不法規定，移送轄區地檢署偵辦，如僅涉嫌違反社會秩序維護法，函送警察機關處理。調查局國內安全調查處長文瀚。圖／資料照 分享   facebook     調查局長呂文忠。圖／資料照 分享   facebook", "link": "https://udn.com//news/story/6656/4263678?from=udn-catelistnews_ch2"}, "民進黨即日起三天暫停選舉公開造勢活動及相關行程": {"content": "國軍黑鷹直升機發生重大傷亡事件，民進黨表示，對此空難事件，痛失國家棟樑，感到悲痛不已，並與全體國軍、人民及家屬同感哀慟。黨主席卓榮泰稍早宣布即日起三天（一月二日到一月四日），民進黨黨暫停辦理選舉公開的造勢活動及相關行程。", "link": "https://udn.com//news/story/6656/4263594?from=udn-catelistnews_ch2"}, "桃園市立委公辦電視政見會 首場明天登場": {"content": "距離總統立委大選投票只剩9天，桃園市選舉委員會近日已經委由公所發放選舉公報，並排定辦理立委選舉公辦電視政見會，6個選區分排3、6日兩天舉行，明天先由第2、6與5選區打頭陣，6日則輪到第3、4與1選區候選人發表，每人發表15分鐘，除了安排3家有線電視轉播，也將首度於桃園市選委會Youtube頻道直播，歡迎民眾收看了解候選人政見。  桃園市選委會指出，中選會規定元旦起開始辦理區域立委公辦政見會，考量昨天為元旦國定假日，今天則有計票演練，因此分別排定明天與下周一辦理公辦政見會，各選區時間分別為明天早上10點第2選舉區、下午2點第6選舉區與下午4點第5選舉區，以及下周一6日早上10點為第3選舉區、下午2點第4選舉區、下午4點第1選舉區，地點在選委會一樓會議室。  選委會指出，公辦政見會每名候選人發表15分鐘，規定候選人須在每場次開播前半小時先報到，並抽籤發表順序，最遲得在開播前10分鐘到場，否則視為棄權，至於各區候選人是否會出席政見發表會仍得視明天實際到場狀況。  至於明天與下周一的立委公辦政見會為現場直播，民眾可觀看華視教育台、北桃園113台與北健及南桃園122台，也可上桃園市選委會Youtube官方頻道https://www.youtube.com/channel/UCJuMn2B0VuthBmt0gyAb4OA觀看，用手機、電腦也可了解候選人政見。    桃園市選舉委員會近日已經委由公所發放選舉公報，並排定辦理立委選舉公辦電視政見會，6個選區分排3、6日兩天舉行，明天由第2、6與5選區打頭陣，6日則輪到第3、4與1選區候選人發表。記者張裕珍／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4263559?from=udn-catelistnews_ch2"}, "高市選舉人口有增加 今年比4年前多4萬多人": {"content": "今年大選，高雄市的選舉人口比2016年增加，但增加不多，總統選舉增加4萬5197人，區城立委選舉增加4萬4165人。高雄藍綠認為今年的總統選舉競爭激烈，國民黨總統候選人韓國瑜又是高雄市長，所以高雄市總統選舉的投票率可能比四年前的67.64%高，有機會逾70%。  高雄市選委會公布的選舉人數，2020總統選舉的選舉人口有229萬9521人，立委選舉有226萬6844人。如和2016年比較，2016年總統大選高雄市選舉人口為225萬4324人，立委選舉人口有222萬2679人，當年立委選舉投票率為67.45%。  高雄市選委會表示，今年1月11日大選投開票，全市共設2006個投開票所，動員工作人員２萬７000多人，投開票所數量和工作人員都居全國第二。總統選舉和區域立委選舉，高雄市的選舉人數比4年前都增4萬多人。圖／高雄市選委會提供（模擬投票動線） 分享   facebook", "link": "https://udn.com//news/story/6656/4263544?from=udn-catelistnews_ch2"}, "台大教授蘇宏達遭查水表 調查局下午記者會說明": {"content": "台大教授蘇宏達因為批評故宮的言論，遭調查局依違反社維法函送，接著被警方約談，引發政府透過警調控制言論自由的疑慮，外界甚至質疑調查局是東廠，對於蘇遭調查一事，調查局今天下午4點半，將由負責調查假訊息的資通安全處召開記者會說明。  台大政治系教授蘇宏達昨於臉書披露自身遭遇，他因批評政府的故宮政策，遭到警方約談，警方還透露「向調查局交差」。他質疑這是強烈的震懾與恐嚇，讓人不敢出聲。台灣人還能自由說話嗎？一個失去言論自由的台灣，又怎麼能夠凝聚人心，捍衛民主，對抗極權呢？調查局長呂文忠。圖／資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4263406?from=udn-catelistnews_ch2"}, "爆楊蕙如會計師簽證有問題 黃珊珊：政府要相信什麼？": {"content": "「卡神」楊蕙如網軍案爭議延燒，北市府政風處調查報告出爐，發現台北市體育局補助WTA台灣公開賽勞務採購案，但楊蕙如的易始公司卻在帳目核銷時，發現至少有多筆金額涉嫌發票虛報、浮報等情形，甚至可能有「一票兩報」的狀況。  台北市副市長黃珊珊今天上午出席「台北新象2.0」記者會，會後被問到調查報告內容，黃珊珊表示，自從爭議出來後，北市府進行清查，包括補助款、分擔款，而補助款沒有太大問題。  黃珊珊又說，至於分擔款部分，市府跟主辦單位有特定項目分擔，而按照程序，政府部門驗收時，根據會計師簽證報說某項目花多少錢，再按照合約分擔，因為不可能一張張憑證去比對，政府部門是相信會計師。  黃珊珊表示，發生爭議後，政風處積極主動去調查，發現簽證跟憑證中間有不符狀況，但政風處不是司法機關，只能約訪民間團體，且市府沒有強制處分權，所以相關的憑證，只能靠檢調調查。  不過，黃珊珊強調「原始在我們這邊的驗收是沒問題，只是說，可能有人就像市長講，鑽了那個漏洞」，那漏洞是什麼？以後就是把漏洞補起來，包括北市府作業、驗收，是否只看會計師簽證，但會計師簽證不實，政府要相信什麼？  黃珊珊也說，簽證跟憑證的金額有差距，「簽證是這個數字，憑證只有這些數字，中間有落差」；針對市議員質疑，北市府遭鑽漏洞？黃珊珊表示，政府相信會計師是有執照的，上市櫃公司最後的年報，也是會計師簽證，投資人就是看年報去買股票，那會計師簽證都不能相信，那中華民國要相信什麼？台北市副市長黃珊珊今天上午出席「台北新象2.0」記者會。記者張世杰／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4263305?from=udn-catelistnews_ch2"}, "影／民進黨支持而勝選市長？ 柯文哲：李豔秋爆料要有證據": {"content": " 針對媒體人李豔秋依掌握的會議記錄，揭露蔡英文總統稱最後關頭幫柯文哲在台北市長選舉勝選，台灣民眾黨主席柯文哲今天上午到彰化拜 票接受媒採訪時表示，民進黨是有一派人馬支持他，不是因棄保，李豔秋爆料應該要有證據。  柯文哲帶著民眾黨提名的不分區立委候選人「學姐」黃瀞瑩到彰化縣和美鎮車隊掃街拜票 ，他說，前年底台北市長選舉，民進黨確實有一派說法，認為都不會贏了，難道在柯文哲與丁守中之間，要讓丁守中贏嗎？依學術研究來講，那場市長選舉沒有所謂棄保，其實一個黨並不是鐵板一塊，這反映民進黨還是有不同聲音，李豔秋爆料應該要提供證據，綠營裡還是有人支持柯文哲才是事實。  另，鴻海創辦人郭台銘最近一直在幫親民黨助選，會不會影響到台灣民眾黨選情，柯文哲說，民眾黨本來都是走自己的路，如果郭董有場合來幫忙，就算是額外附加，有人來幫忙算是賺到，這種態度比較輕鬆。  柯文哲曾說，如果民進黨一直打擊台灣民進黨，將會支持韓國瑜。柯文哲說，這沒什麼好講，大家都是好朋友，這是在恐嚇洪耀福，要民進黨管制一下，不要太過分。台灣民眾黨主席柯文哲今天上午帶著民眾黨提名的不分區立委候選人「學姐」黃瀞瑩，到彰化縣和美鎮車隊掃街拜票。記者劉明岩／攝影 分享   facebook     台灣民眾黨主席柯文哲今天上午帶著民眾黨提名的不分區立委候選人「學姐」黃瀞瑩，到彰化縣和美鎮車隊掃街拜票。記者劉明岩／攝影 分享   facebook     台灣民眾黨主席柯文哲今天上午帶著民眾黨提名的不分區立委候選人「學姐」黃瀞瑩，到彰化縣和美鎮車隊掃街拜票。記者劉明岩／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4263162?from=udn-catelistnews_ch2"}, "韓競辦宣布律師扶助團成軍 幫庶民對抗綠色恐怖": {"content": "韓國瑜競選辦公室上午宣布律師扶助團成軍，民眾不要因為轉傳文章被警方約談就害怕驚慌，可向他們求助，共同對抗不應該有的綠色恐怖。  韓競辦今早舉行「『選舉奧步』108招暨律師扶助團成軍記者會」。韓競辦總發言人王淺秋說，義務律師團今後還會持續擴大規模，如果民眾因為轉傳一張照片、一個立法委員的貼文，就被警方約詢，不要害怕、驚慌，一同對抗不應該有的綠色恐怖。  律師團成員葉慶元表示，最近很多民眾只是轉傳照片或在政治人物臉書回話就收到傳票，這是一個很嚴重的情況，他還接到民眾電話，民眾表示想在某個政治人物臉書留言，但是又很害怕被約談，所以在貼文前還請他先看一看內容。葉慶元說，這就是寒蟬效應，律師團除了提供諮詢，必要時將陪同偵訊、出庭，對抗政府不公不義的作法。  律師團成員陳學驊表示，參加這次活動只是秉持一個理想，民主社會中言論自由是最重要核心價值，雖然現在因為政黨利益的不同，彼此偵防，但如何確保在民主社會，彼此權益都能夠在合理範圍內受到保障，最重要。不管民進黨或誰執政，只要對人民自由言論進行打壓、不當限制，或基於特別利益進行規範，身為法律人，不論藍綠，面對執政者進行不當的利益限制，都應該挺身而出。他說，也許大家現在還沒有感受到影響，但星星之火足以燎原，言論自由一有危險，應該力挺出面，不要到最後，發聲的機會都消失。  律師吳柏宏說，大家都看過很多鄭南榕的新聞，他是民進黨前輩，主張完全的言論自由，而現在民進黨以社會秩序維護法，移送很多轉貼消息、圖片的民眾，蔡英文論文真假、蘇貞昌告別式有沒有摔筆，對公共安寧造成什麼影響？真正對公共安寧有影響的是像重大經濟犯罪，但政府卻沒有積極作為，而是以法律規定箝制所有在野的言論，這是我們不樂見的。律師團站出來是為了替民眾言論自由把關，不希望以後不能討論政治人物的言行、國家機關的公共政策，這對大家都不是好消息，言論被箝制是阻礙國家進步的因素，這是律師團出面的原因。韓國瑜競選辦公室上午宣布律師扶助團成軍，共同對抗綠色恐怖。記者蔡佩芳/攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4262942?from=udn-catelistnews_ch2"}, "金門副縣長黃怡凱辦公室驚傳遭入侵 意圖不明": {"content": "金門副縣長黃怡凱辦公室驚傳遭不明人士入侵，由於正值敏感的選舉期間，引起高度關注，金門縣警局今天上午獲報也立即到場採證，據了解，目前暫時未發現有遺失物品，但因為入侵次數已有2次，入侵的意圖不明，警方目前正調閱監視器，過濾是否有可疑人士進出大樓，全力進行偵辦。  今天上午9點多，金門縣政府辦公大樓引起一陣騷動，原來是副縣長黃怡凱辦公室遭入侵，黃怡凱也立即請政風室向縣警局報案，金門縣警察局長張國雄獲悉後也趕緊到場關切，並指示相關單位偵辦。  副縣長辦公室人員透露，歹徒疑似從副縣長辦公室的右側窗戶入侵，上月30日就發現遭人入侵，但因為沒掉東西，他們並沒報警，今天上午來上班又發現窗戶被人打開入侵，懷疑嫌犯應該是移動窗戶進入，只發現桌上的公文有被移動，辦公桌有腳印，牆壁有明顯手印，但還未發現有東西遺失。  金城分局長李益杰表示，目前刑大的鑑識小組已到場進行採證，不明人士疑似是從副縣長辦公室的右側窗戶入侵，警方目前將調閱周邊監視器釐清是否有可疑人士進出。  對此，黃怡凱表示，他當過警察，所以不會感到害怕，但比較擔心縣府的維安，已請政風、警局依法調查，目前未發現不利資訊，但因為選舉期間比較敏感，還是小心為慎。金門副縣長黃怡凱辦公室驚傳遭人入侵，金門縣警局今天上午獲報也立即到場採證。記者蔡家蓁／攝影 分享   facebook     刑大鑑識小組仔細的從窗戶上採證，察看是否有可疑指紋。記者蔡家蓁／攝影 分享   facebook     金門縣警局獲報相當重視，立即派一組鑑識小組到場採證。記者蔡家蓁／攝影 分享   facebook     嫌犯疑似從副縣長辦公室外右側的窗戶闖入。記者蔡家蓁／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4262832?from=udn-catelistnews_ch2"}, "鐵路高架化 黃敏惠爭經費落淚 林佳龍：沒不愉快": {"content": "林佳龍（右）昨天到嘉義市陪立委候選人王美惠掃街拜票，說明前天離開、導致黃敏惠落淚原因。 記者卜敏正／攝影 分享   facebook 交通部長林佳龍昨天到嘉義縣市輔選，針對前天到嘉義市參加鐵路高架化動土典禮，市長黃敏惠出示前總統陳水扁，當年承諾鐵路高架化經費全額負擔報導，他未回應即掉頭離開、讓黃敏惠落淚，他說明是為趕行程才離去，並沒有不愉快， 事後雙方也有聯絡，黃市長可感受到他的善意。 「我為27萬嘉義市民抱屈！」黃敏惠說，林部長確實有致電，兩人也就鐵路高架化地方財政負擔再溝通，希望中央立即展現善意、兌現承諾，不要只是「選舉語言」，應正視地方困難，更不要忽略嘉義人決心與堅持。 林佳龍昨天到嘉義市陪民進黨立委候選人王美惠掃街拜票，針對「市長落淚」一事，他認為，黃市長很心急，地方也很有共識，嘉義市鐵路立體化計畫已經20年，他已聽到市民心聲、會全力協助，蔡總統上任後將地方配合款，由95億降到38億元 ，對地方負擔仍大，交通部會通盤檢視。 他說，對於非六都、後期推動鐵路高架化縣市，可考量減輕地方財政負擔辦法，另日前所提大南方計畫是個構想，是為平衡南北的政策目標，一定會放進嘉義市。 「拜託，嘉義市不能被遺忘！」黃敏惠強調，嘉義市鐵路高架補助到西區國民運動中心，都是總統級支票，如果中央連總統答應的事都做不到，地方還能相信中央嗎？大南方計畫若沒有列嘉義市，甚至把嘉義市降格當成縣轄市看待，放在嘉義縣規畫內，這種做法，嘉義市絕對不能也不會接受。 ", "link": "https://udn.com//news/story/6656/4262391?from=udn-catelistnews_ch2"}, "2020年新年談話 蔡總統：再創經濟起飛奇蹟": {"content": "蔡英文總統昨天發表「2020新年談話」，強調若連任，未來四年會盡最大的努力，再創造一次經濟起飛的奇蹟。 記者陳柏亨／攝影 分享   facebook     蔡總統昨（1）日發表2020年新年談話時表示，未來四年，我們要努力，再創造一次經濟起飛的奇蹟，建立一個人民可以普遍受惠、普遍有感的新經濟模式。 蔡總統說，我們將落實兆元投資，讓台灣成為「高階製造中心」、「高科技研發中心」、「綠能發展中心」、「區域資金調度及理財中心」，以及高科技和產業人才的培育重鎮。經濟轉型，產業創新，我們會盡最大的努力，讓台灣在全球經濟變局中能夠脫胎換骨。 蔡總統也強調，台灣之所以重要，絕對不只是因為經濟，我們的民主跟自由也是重要的原因。她說，她要感謝所有的台灣人民，給了政府最強大的後盾。我們沒有屈服，我們很明確地告訴全世界，台灣不可能接受「一國兩制」。 對於兩岸關係，她再度提出「四個必須」，連任後也會在機會適當、不設政治前提的情況下，跟中國繼續展開一個有意義的交流。 蔡總統說，面對中國的壓力，去年她已經提出了「四個必須」，呼籲中國政府：必須要正視中華民國存在的事實；必須要尊重2,300萬人民，對自由民主的堅持；必須以和平對等的方式，來處理我們之間的歧異；必須是政府，或政府所授權的公權力機關，坐下來談。 她指出，一年過去了，她的立場更堅定，前幾天更明確地提出了「四個認知」，第一，破壞台海現狀的是中國，不是台灣。所以，當中國逼迫我們的時候，我們必須一致對外。第二，中國利用「九二共識」，正在掏空中華民國。所以，我們必須更加堅定，捍衛國家主權。第三，不能以主權交換短期經濟利益。所以，我們必須要有一條底線，確保主權不受侵犯。第四，要警覺中國正全面滲透，分化台灣社會。所以，我們必須把民主的防衛機制建立起來。 談話結束後，蔡總統接受媒體提問，面對印太戰略成形以及中國壓力下，台灣未來的兩岸策略及走向。她回應表示，在稍早談話中已談到對於「一國兩制台灣方案」的態度，相信這也是台灣人民的共識，也就是我們絕對不接受「一國兩制」。", "link": "https://udn.com//news/story/6656/4262516?from=udn-catelistnews_ch2"}, "海軍陸戰隊出身的謝龍介 萬人升旗活動來這招": {"content": " 國民黨台南市黨部主委謝龍介今天在台南公園升旗活動上當司儀，一聲全體肅立的口號，並以軍人之姿，報告應到與實到人數，讓上萬群眾都感受到歡樂，笑聲中有人吹口哨歡呼，韓國瑜和競總幹部及立委候選人也都揮舞著國旗稱讚。  今天在台南公園的升旗典禮，是國民黨在台南最後一場大型造勢活動，沒有任何動員，鄰近縣市也都有辦升旗活動，雖定目標是萬人升旗，但到底會來多少人，大家都沒有把握。  不過，一大早就有人來台南公園運動，並順便參加升旗，8點多已有上萬人潮，接著人潮陸續湧入，臨搭的升旗台前空地已經爆滿，人數超乎預期。  國民黨總統候選人韓國瑜抵達後，謝龍介以高亢的口令高喊全體肅立，接著向後轉，向韓國瑜敬禮，報告應到1萬6888人，實到1萬6888人，標準的軍人姿勢，引來歡呼與歡笑聲，台上韓國瑜和來賓、立委候選人，也跟著揮舞旗幟示讚。  有來自外縣市的民眾說，這次來台南參加升旗，除了挺韓，也來看謝龍介，海軍陸戰隊出身的龍介仙，不是蓋的。台南公園萬人升旗活動，謝龍介展軍姿。記者鄭惠仁／攝影 分享   facebook     台南公園萬人升旗活動，謝龍介展軍姿。記者鄭惠仁／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4262215?from=udn-catelistnews_ch2"}, "李艷秋再揭會議記錄 爆蔡英文稱最後關頭幫柯文哲勝選": {"content": "資深媒體人李艷秋。聯合報系資料照 分享   facebook     資深媒體人李艷秋昨在臉書揭露，去在總統官邸一場驚駭莫名的會議，蔡總統提及拔管案。李艷秋今繼續發布續篇，該會議記錄指，蔡英文提及台中市長林佳龍會落選，出意料之外。林佳龍一直認為他會連任，所以沒把盧秀燕當對手。但林的問題是太過自信、無法擺平紅黑兩派。還稱去年台北市選舉，「若非我們在最後關頭幫助柯文哲，他也會落選，那國民黨就全盤大勝了。」  李艷秋公布的會議紀錄指，中研院前院長李遠哲對蔡英文逼宮，並表示，「政府官員是妳任用的，如今出了差錯，應該由妳承擔。現在離下次選舉只剩13個月。最好的辦法是妳宣佈只任一任總統，這樣民進黨就還有機會，而妳也可以放手做些重大的改革。」另一名李姓院士並提到，「總統還是有些權力，像陳水扁的大赦，就可做到。」  蔡總統回，這兩年任內，真正由她發動的改革只有軍公教年金改革。其他像一例一休、同婚、東奧正名，都是立法院內推出。「對此，我這總統有何辦法？民進黨雖全面執政，但這個總統是最難當的。」但未對特赦一事回應。  李艷秋說，從這篇記錄中看幾件事，蔡英文把民進黨丟的200萬票，一股腦算在立法院通過一例一休和同婚頭上，她自己推動年金改革沒丟半張票，她向獨派院士塞奈，管不動立法院，可是驗證這次反滲透法立法，逕付二讀，限期三讀，完全未經討論強度關山，不就憑藉著立院多數嗎？不就是蔡英文下的令嗎？總統不是擺明向院士撒謊嗎？  李艷秋質疑，蔡認為敗選是候選人的責任，林佳龍沒政績，又得罪地方派系，活該會輸，跟她沒關係。可是今年八月，她卻在台中說，台中看不到有人在做事，台中人應該向林佳龍道歉，明年總統選舉不要選錯人。好厲害的雙面手法，卸責之外，還狂吃林佳龍豆腐，再賞個交通部長，林佳龍不就乖乖臣服了嗎？  李艷秋提到，「若非我們在最後關頭幫助柯文哲，他也會落選」，怎麼幫的？是錢糧支持？還是選務作弊？柯文哲有答應什麼條件？竟然在戰場前線拋棄同志，這是什麼黨？這些問題都不會有答案，答案應該在選民心中。此外，還有院士要赦陳水扁，真為他的智商著急。不過目前獨派都沒有再出來逼宮，蔡英文如果連任，特赦陳水扁作為回報也是應該的。  她也說，這場總統與獨派院士的會談，沒有人民，只有權位，選民們，尤其是中間選民，要讓民進黨繼續全面執政嗎？  會議全文如下：  記總統官邸一場驚駭莫名的會議（續篇）  時間：2018年12月31日10:00～13:35  地點：台北市重慶南路二段蔡總統官邸  出席院士：王xx、王xx、吳xx、李xx、李xx、李xx、李遠哲、李xx、李xx、周xx、陳xx、陳xx、陳xx、黃xx、廖xx......。  第二部：九合一民進黨失敗，蔡英文認為不是她的錯  （承接上篇葉俊榮擅自主張通過管案，導致拔管失敗的議題）  李遠哲：政府官員是妳任用的，如今出了差錯，應該由妳承擔。現在離下次選舉只剩13個月。最好的辦法是妳宣佈只任一任總統，這樣民進黨就還有機會，而妳也可以放手做些重大的改革。  蔡總統：目前在民進黨內我是最大公約數。若我一宣佈放手，整個黨就分崩離析了，更不必說推動改革。我這兩年任內，真正由我發動的改革只有軍公教年金改革。其他像一律一修、（註：原稿錯字，尊重）同婚、東奧正名，都是立法院內推出。一下開了這麼多戰場，難免四面受敵。從上次大選到這次9合一，我們少了200萬張票。一例一休少了100萬張，同婚觸犯了宗教團體，又少了100萬張票。對此我這總統有何辦法？民進黨雖全面執政，但這個總統是最難當的。  像台中市長林佳龍會落選，很出意料之外。林一直認為他會連任，所以沒把盧當對手。但林的問題是什麼：第一太過自信。第二無法擺平紅黑兩派，導致兩派連手打他。第三是用人不當。該用不用，不該用的用，以致政績全無。其實這次台北市選舉，若非我們在最後關頭幫助柯文哲，他也會落選，那國民黨就全盤大勝了。  李xx：妳這總統還是有些權力，像陳水扁的大赦，就可做到。  （紀錄中未記載蔡英文的答覆）", "link": "https://udn.com//news/story/6656/4262116?from=udn-catelistnews_ch2"}, "李永萍針對黑函進行提告 賴品妤嗆：到底多怕文宣內容": {"content": "民進黨第12選區立委候選人賴品妤，新年第一天就指稱選舉文宣遭對手國民黨立委候選人李永萍團隊惡意檢舉成為「黑函」，李永萍除了早上回應此事外，下午又再度召開記者會，呼籲賴團隊撤下文宣，否則明天早上將按鈴申告賴品妤及所有協助傳播不實行為者。  李永萍表示，賴品妤所印製的文宣內容充斥不實指控與錯誤訊息，意圖混淆視聽並抹黑，這不僅是民進黨新潮流網軍暗黑戰法的一貫手法，且已涉及選罷法中「意圖使他人不當選」等相關法令。  為維護選區的善良選風，並杜絕假消息、假新聞遭惡意操作，或透過網絡與媒體流傳造成二度傷害，李永萍明早將會同律師，一同前往地檢署按鈴申告賴品妤及所有協助傳播不實行為者。  李永萍說， 賴品妤陣營已違反公職人員選舉罷免法第104條，違反選罷法意圖使候選人不當選罪、刑法第310條加重誹謗罪及 刑法第313條散布流言損害他人信用罪。  李永萍呼籲，不只是賴品妤本人及其團隊，只要在社群媒體或透過媒介幫忙散播、轉貼文宣內容者，抑或是名嘴在電視節目傳播這些不實訊息，都將片段側錄一併提告，「請大家不要輕易以身試法。」  另外，李也警告，1月3日賴品妤與民進黨及新潮流派系將在汐止舉辦造勢活動，所以為她站台的人，不論職位，「敬告這些人不要以身試法，我會全程側錄」，若站台輔選的人繼續傳播這些內容，將以共犯及幫助犯的身份做提告。  即便是工讀生，明知道這不是事實，還繼續幫忙賴品妤團隊宣傳、散發文宣內容，同樣也會被提告，李說，不止提告，她還會去調查局立案。  對此，賴品妤表示，「違不違法不是李永萍女士說了算，如果要提告就法院上見」，李永萍不斷提到，不止她本人，只要任何協助散發，包含網路留言、Line轉傳，甚至連「新聞媒體」也都要提告。  不僅如此，還恐嚇要參加1月3日晚會的來賓通通都有可能被牽連涉案，賴品妤痛批，用要脅提告來對待所有人，「李女士您到底有多害怕這份文宣內容？」賴表示，她不可能會退縮，只要李提告她也會有相應法律行動。  賴品妤團隊表示，目前已製作8萬多份選舉紙本文宣，並率先在瑞芳、雙溪地區派送，儘管李永萍要進行提告，但仍會繼續發送文宣，若發送完還會考慮是否加印。國民黨立委李永萍（中）下午與律師召開記者會表示，明天將會對賴品妤提告。記者胡瑞玲／攝影 分享   facebook     民進黨立委候選人賴品妤對於李永平的提告表示不懼怕，並會有相應法律行動。圖／賴品妤團隊提供 分享   facebook     國民黨立委李永萍（中）下午與律師召開記者會表示，明天將會對賴品妤提告。記者胡瑞玲／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4262011?from=udn-catelistnews_ch2"}, "不再喊九二共識？張善政怒回：九二共識非一國兩制": {"content": "國民黨副總統候選人張善政今天元旦陪北市第五選區現任立委李彥秀到內湖區湖光市場拜票受訪，有媒體問張善政國民黨是否不會再喊出九二共識，因為兩岸沒共識時，張善政突然怒回「不是，怎麼這樣講呢？九二共識不等於一國兩制啊！」  張善政先針對面臨黨內究竟誰代表參選問題的國民黨花蓮縣立委候選人黃啟嘉昨天搭夜車北上，張是否與黃有互動、說會支持黃作回應。  張善政表示，他有問黃啟嘉怎麼這麼早就上來，非常辛苦，黃說搭夜車上來，他就慰勞黃的辛苦，但沒講會支持黃這句話。  媒體又問張善政日前在德國之聲專訪中提到中國國家主席習近平與民進黨在汙衊九二共識一事。  張善政表示，習把九二共識說成是一個中國統一目標下的九二共識，並非當初九二共識內容，當初是說一中各表，大家都承認同屬一個中國，沒有說要統一，所以他才說習是汙衊九二共識；只要知道九二共識的淵源基礎，就知道習講的不是當初的認知。  隨後媒體追問張善政，是否國民黨不會再喊出九二共識？因為兩岸已沒共識？張善政則突然怒回「不是，怎麼這樣講呢？九二共識不等於一國兩制啊！」「不是這樣子，你們又這樣講了，我不跟你回答了。」國民黨副總統候選人張善政今天元旦陪北市第四選區現任立委李彥秀到內湖區湖光市場拜票。記者翁浩然／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4261386?from=udn-catelistnews_ch2"}, "脫口總統投宋楚瑜 郭台銘：這局我想讓大家自由": {"content": "表態挺宋明朗化？親民黨總統候選人宋楚瑜、鴻海集團創辦人郭台銘今上午在國父紀念館合體參加升旗典禮，郭台銘在和民眾合照時，脫口說出政黨票3號（親民黨）、「總統票1號（宋楚瑜）」，郭台銘隨後到新北市土城輔選「郭家軍」李縉穎時表示，總統票他以前就講過，「這局我想總統票讓大家自由」。  郭台銘至今尚未明確表態總統支持人選，不過今早和宋合體時，脫口而出「總統票1號」，郭台銘稍後在土城受訪表示，「這是剛剛親民黨朋友們這樣講，政黨票是希望支持3號」，至於總統票以前就講過，「這局我想總統票讓大家自由」。  郭台銘的子弟兵安插在民眾黨及親民黨不分區名單內，郭台銘表示，他袖手不旁觀，國會選舉希望不讓民進黨一黨獨大，國會需要兩大兩小黨，呼籲政黨票投3號。鴻海集團創辦人郭台銘今早到新北市土城輔選「郭家軍」李縉穎。記者魏翊庭／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4261283?from=udn-catelistnews_ch2"}, "影／宋郭升旗齊批反滲透法 「新威權體制復辟」": {"content": " 2019年最後一天，立法院三讀通過反滲透法草案，親民黨總統候選人宋楚瑜和鴻海創辦人郭台銘元旦前往台北國父紀念館參加升旗典禮，宋楚瑜和郭台銘雙雙穿著白襯衫搭橘色領帶，格外引人注目。兩人高唱國歌和國旗歌，在升旗典禮結束後，宋楚瑜恭讀國父遺囑，並率領支持者向國父銅像行三鞠躬禮。  立法院在民進黨團席次優勢下，三讀通過反滲透法草案，宋楚瑜表達遺憾，同時質疑通過的法案沒有經過跨部會協調，也沒有任何配套的施行細則和主管單位，向民進黨和蔡英文總統提出強烈抗議。宋楚瑜說：「我們對於過去在那個威權時代的警備總部，如果現在再由民進黨立法院黨團和民進黨擔任新的戒嚴司令部，將來兩岸正常交流，讓人人自危，期期以為不可。」  宋楚瑜指出，該法衝擊兩百多萬台商，未來台商和家屬參與對岸活動，被迫自行表白沒有違反國家安全，甚至學術、文化交流和農民經貿來往，都可能牽連其中，完全違反人權。「幾十年來，我們共同奮鬥的自由民主制度，遭受到新威權體制、戒嚴體制的重新復辟。」  郭台銘表示，「這次選舉，國會席次不能讓一黨獨大，反滲透法三讀通過，就是權力的傲慢和權力的暴行。」郭台銘進一步指出，儘管目前還沒有施行細則，不過，未來無辜遭受不合理法令起訴的老百姓，辦公室將提供法律資源和費用，抗爭到底。親民黨總統候選人宋楚瑜（右）和鴻海創辦人郭台銘（左）元旦前往台北國父紀念館參加升旗典禮。記者莊昭文 任忠泰 毛昱棋／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4261166?from=udn-catelistnews_ch2"}, "韓國瑜台中晚會超時競選？中市選委會：尚未收到檢舉": {"content": "國民黨總統候選人韓國瑜昨晚在台中辦造勢晚會，外界質疑超過晚間10點的法定競選期間。台中市選委會表示，目前未收到檢舉，若有具體檢舉，將調閱警方記錄開會決議。記者黃仲裕／攝影 分享   facebook     國民黨總統候選人韓國瑜昨晚台中造勢晚會，有沒有超過法定競選期間？台中市選委會副總幹事賴鎮安說，目前選委會沒接獲檢舉，如果有人檢舉，將調閱台中市警方的出勤紀錄，若超過晚間10點仍進行競選活動，將依法開罰50萬到500萬元，不過散場秩序維持不在此限。  韓國瑜台中總部發言人黃健豪說，總部認定是沒有超過晚間10點，但有沒有超時競選？尊重警方與選委會的認定，散場後為維持秩序，舞台上還有尋人、尋物的廣播，可能造成誤會，也對周邊住戶致上歉意。  韓國瑜昨晚在台中南屯的重劃區空地，舉辦大型造勢晚會，主辦單位宣稱現場湧入30萬人。台中昨天整天下雨，直到晚間9點雨勢停止，韓國瑜上台致詞後，台下數度高喊「總統好」打斷他的談話，韓國瑜甚至要求台下不要再喊了。  韓國瑜昨晚的造勢晚會湧入人群，周邊交通擁擠，有民眾質疑韓國瑜造勢超過法定競選時間。台中市選委會表示，總統選舉法定競選時間從12月14日至明年1月10日，每天上午7點到晚間10點，若不在法定期間從事競選活動，涉及總統副總統選罷法50條、96條，違規可裁罰50萬至500萬元。  台中市選委會表示，目前並未收到檢舉，若收到檢舉，將調閱台中市警方的現場執勤紀錄，確認競選活動有沒有超過晚間10點，若有超過法定時間，另要確認是競選活動或必要的散場秩序維持，將召開選監小組會議後，再送選舉委員會議決定。  台中市選委會主委黃崇典說，明年1月11日選舉區分總統、區域立委與政黨票3張選票，呼籲踴躍投票，預估投票率與本屆總統大選台中市投票率約68.36%接近，今年增開248個投開票所，預估投票日晚間9點可完成投開票。國民黨總統候選人韓國瑜昨晚在台中辦造勢晚會，外界質疑超過晚間10點的法定競選期間。台中市選委會表示，目前未收到檢舉，若有具體檢舉，將調閱警方記錄開會決議。記者黃仲裕／攝影 分享   facebook  【相關閱讀】‧ 選戰倒數！3組人馬政見、背景超級比一比‧ 網路聲量高=當選率高？總統候選人殘酷人氣大對決‧ 他擠下高嘉瑜拿下冠軍！呼聲最高的「新秀立委」排行來了‧ 立委激戰選區多！412人角逐72席次 完整名單一次看  domready(function() {if ( !countDownStatus ) getCountdown();if ( !highChartsStatus ) getHighcharts();});domready(function() {var channelId = 2;var actArea = \"poll_at_story_0_v761\";var actCode = \"v761\";var actTemplate = \"bar2\";var elemDiv = document.createElement('div');elemDiv.id = actArea;elemDiv.className ='vote_body area';var scr = document.getElementById(actArea+'_script');scr.parentNode.insertBefore(elemDiv, scr);$.getScript('/funcap/actIndex.jsp?actCode=' + actCode + '&channelId=' + channelId , function() {actTemplate = eval('objAct_' + actCode + '.d1.actTemplate');$.ajaxSetup({ cache: true });$.getScript('/func/js/' + actTemplate + '_min.js?2019122401', function() {$.ajaxSetup({ cache: false });piepkg();loadTemplateJs(actTemplate);eval(actTemplate + 'view(\"' + '#' + actArea + '\");')})});});  ", "link": "https://udn.com//news/story/6656/4257253?from=udn-catelistnews_ch2"}, "高嘉瑜開演唱會未唱已燒聲 王世堅將拉小提琴": {"content": "民進黨北市立委第四選區（內湖、南港區）候選人高嘉瑜今天下午在大安區Carry Studio舉辦「媽，我在這，拜託要投高嘉瑜喔」演唱會，不過開唱前高的喉嚨已有「燒聲」不適的情況。高今天受訪說，她有看醫生，還被傳授要「降key」唱歌；針對昨被國民黨對手李彥秀酸是網紅，高則說，放上網路的都是真實的她，重點是她過去的問政表現。  高嘉瑜演唱會透過網路募資回饋贊助者門票的方式發出門票，限量400張全數發出，中午就陸續有支持者在會場外排隊；今天高也邀請嘉賓包含同黨的副總統候選人賴清德、北市議員王世堅外，還有北市議員邱威傑（呱吉）、苗博雅；時代力量高雄市議員黃捷；民眾黨不分區立委人選高虹安、黃瀞瑩（學姐）。  被問到「燒聲」怎麼辦，高嘉瑜表示，她為了演唱會希望喉嚨可以好一點，一直在吃喉糖，還去看人稱嗓音救星的耳鼻喉診所，希望別讓聽眾失望；但醫生診斷是長期的疲勞、喉嚨使用過度造成，打類固醇也沒用，除建議要多休息、按摩，還被傳授一招就是降key，「蠻實用的啦」；今天就是盡量，最難唱的是王世堅選的歌曲「橄欖樹」、「走在雨中」，王還要拉小提琴伴奏，她應該很難唱得出來；今天的來賓應該都會唱得比她好。  針對選情，高嘉瑜表示，她覺得就是穩紮穩打、按部就班，最後結果交給選民來決定，只要盡力就好，該做的事情，相信最後選民會有智慧的判斷。  有關李彥秀昨暗酸高嘉瑜「當我們在國會專心問政的時候，有人在當網紅」、「當我們在努力傾聽地方聲音的時候，有人在政治中游來游去」。  高嘉瑜則說，臉書上的點滴是她生活累積，也是真實的她，不是刻意當網紅；如今很多網紅在當政治人物、網紅也很關心政治，甚至政治人物還要找網紅合作，若能相輔相成，網紅也沒什麼不好，重點是能否為民發聲。  高嘉瑜表示，她相信在議員任內，不管內湖聯開案追回百億、慈濟保護區開發案，或是京華城的土地開發案等，大家都看得很清楚，她不只是在網路上唱歌或搞笑；她會永遠站在小市民這邊，代表人民進入國會，不管是不是網紅。民進黨北市立委第四選區（內湖、南港區）候選人高嘉瑜今天下午在大安區Carry Studio舉辦演唱會，不過開唱前高的喉嚨已有「燒聲」不適的情況。記者翁浩然／攝影 分享   facebook     民進黨北市立委第四選區（內湖、南港區）候選人高嘉瑜今天下午在大安區Carry Studio舉辦演唱會，中午就陸續有支持者在會場外排隊。記者翁浩然／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4256051?from=udn-catelistnews_ch2"}, "影/決定選舉勝負關鍵 柯文哲：討厭民進黨或討厭國瑜黨": {"content": " 今天下午是總統政見發表會的第四場，台灣民眾黨主席、台北市長柯文哲說，已經辦三場了，大概就是那樣，第四場應該也是差不多，從草包、菜包之戰，後來變成韓總機對讀稿機，最終場應該是討厭民進黨還是討厭國瑜黨，會決定選舉的勝負。  國民黨副總統候選人張善政日前說民進黨蔡英文總統腦袋很漿糊，新潮流都搞不清狀況，柯文哲說，罵也沒有用，目前在台灣，我們不需要發現問題的人，不需要解釋問題的人，更不需要製造問是的人，而是需要解決問題的人，張善政可以罵小英，可以罵新潮流，可以罵完後也要有具體的方案，「罵完後仍要回歸具體方案!，不然罵完大家爽一爽，問題也沒解決！」  柯文哲說，他最近看總統政見發表會，感覺是一個是隨便說說，一個是隨便撒撒，隨便說說就是發大財，大撒幣就是隨便撒撒，柯強調，想用美國前總統柯尼頓說的關鍵仍在實際的執行力。民眾黨主席、台北市長柯文哲（右）說，總統政見會已經辦三場了「大概就是那樣!」，第四場應該也是差不多，從草包、菜包之戰，後來變成韓總機對讀稿機，最終場應該是討厭民進黨還是討厭國瑜黨，會決定選舉的勝負。 分享   facebook", "link": "https://udn.com//news/story/6656/4255831?from=udn-catelistnews_ch2"}, "宋：並非要拆誰的台 而是希望喚回國民黨": {"content": "親民黨正、副總統候選人宋楚瑜、余湘，上午與鴻海創辦人郭台銘在中和為立委候選人李正皓輔選，誓言打破藍綠開創新局。宋楚瑜致詞時表示在台上的都是做正確的事，但被國民黨開除的人，郭台銘馬上提醒他是先見之明自己退黨。宋楚瑜會後受訪表示並非要拆誰的台，只希望能喚回國民黨的初衷。親民黨正、副總統候選人宋楚瑜（右三）、余湘（右一），上午與鴻海創辦人郭台銘（左一）在中和為立委候選人李正皓（左二）輔選。記者林澔一／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4254338?from=udn-catelistnews_ch2"}, "新潮流架空小英？林飛帆：韓國瑜對民進黨理解膚淺": {"content": "國民黨總統候選人韓國瑜昨晚在總統大選電視政見發表會上，再指蔡英文總統被民進黨派系新潮流架空，民進黨副秘書長林飛帆今天到桃園替黨籍桃園第4選區立委候選人鄭寶清輔選，上台前受訪直言韓對民進黨的理解是「很膚淺的理解」，並說「坦白講看到韓對民進黨理解只有新潮流替他感到擔心」，韓國瑜應該關心的是國民黨內部如何整合、團結。  林飛帆說，民進黨作為一個三十幾年政黨，政黨組成跟內部民主程序而有的競爭與派系關係都不是簡單一句話去解釋，「對韓對民進黨理解只有這樣，坦白說有點替他擔心」，他認為韓或許不用著墨在民進黨派系問題，而是要關心國民黨內部如何整合團結。  林飛帆今年才加入民進黨，媒體追問對民進黨派系想法？林說，這是民進黨民主化過程，黨外力量集結，當然內部會有很多不同意見，「民進黨本就不是一言堂，或只有特定一種論述一種聲音的」，不同路線路徑都會在政黨互相競爭，是民主政黨都會有的狀況，「我想韓市長不需要把這個民進黨派系問題把當作選戰重要的議題」，或許更應該專注國民黨迄今與中國之間關係，黨內到底有多少人對黨中央與韓市長的路線有多大不滿？國民黨總統候選人韓國瑜昨晚在總統大選電視政見發表會上，再指蔡英文總統被民進黨派系新潮流架空，民進黨副秘書長林飛帆（右）今天到桃園替黨籍桃園第4選區立委候選人鄭寶清輔選，上台前受訪直言韓對民進黨的理解是「很膚淺的理解」。記者張裕珍／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4254317?from=udn-catelistnews_ch2"}, "強碰？賴嘉倫、安定力量同時掃街 黃國昌：平常心看待": {"content": "新北第十二選區時代力量立委候選人賴嘉倫今在汐止車隊掃街，時力不分區立委候選人黃國昌、白佩芬陪同跟車，車隊開始掃街前，同選區對手安定力量立委候選人孫繼正也正在掃街，經過賴嘉倫車隊旁時還高喊：「賴嘉倫加油」，黃國昌說，選舉時期有車隊掃街很正常，平常心看待就好。  對於選區選情，黃國昌表示．審慎樂觀、持續努力，過去這麼長一段時間，賴嘉倫不管在國會表現或在地方服務處的角色，選區選民對他有目共睹，他已經在這裡購屋定居，跟在地居民、社團產生很強的連結，在兩大黨夾殺下，小黨資源不足的情況比較困難，在汐止逛逛就會發現，看板數量跟其他兩大黨根本是完全沒辦法比，但那些看板數量只是財力的展現，不是能力的展現，如果是能力的展現，另外2個候選人不會到現在，對於公開辯論的邀請都還怯戰。  對手國、民兩黨候選人李永萍、賴品妤呂找大咖來輔選，拉抬聲勢，民眾注意力是否都在2黨身上，影響選情？黃國昌說，在整個民主選舉的政治當中，真正的大咖是人民，不是任何檯面上的政治人物，政治人物的表態或利挺，總是希望拉抬候選人聲勢，但是選舉還是要回歸到最基本面，這個人專業程度如何，未來到國會的時候，到底是幫人民發聲，還是幫財團利益、派系利益發聲，這才是重點。  賴嘉倫昨晚在FB粉專貼文公告今天由黃國昌與白佩芬2人陪同車隊掃街，貼文內容也開玩笑指出「雨神黃國昌對決晴天女神白卿芬，究竟嘉倫會淋雨還是會曬太陽呢？」，對此，黃國昌說，今天2個人綜合起來，是陰陰微涼的天氣，應該不會下雨。賴嘉倫車隊掃街前，同選區對手安定力量立委候選人孫繼正也正在掃街，經過賴嘉倫車隊旁時還高喊：「賴嘉倫加油」，黃國昌說，選舉時期有車隊掃街很正常，平常心看待就好。記者江婉儀／攝影 分享   facebook     新北第十二選區時代力量立委候選人賴嘉倫（左）今在汐止車隊掃街，時力不分區立委候選人黃國昌（右）陪同。記者江婉儀／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4254289?from=udn-catelistnews_ch2"}, "未婚媽泣訴未婚少女生子墮胎問題 賴神：應專案協助": {"content": "民進黨副總統候選人賴清德今天上午到台東為黨籍立委候選人劉櫂豪輔選，賴清德在早上一場與青年早餐會，有位未婚媽媽泣訴，台東未成年少女未婚生子、墮胎，以及生子後再教育的問題多，賴清德表示，內政部有必要詳加調查了解，專案協助解決未婚少女的子女照顧及少女後續升學教育問題。  劉櫂豪今天上午8點半到9點半，邀請台東地區青年跟賴清德一起吃早餐，交換意見。  會中21歲未婚媽媽陳彥霖帶著1歲半的女兒參加早餐會，她以個人遭遇，希望政府能夠重視。  她說，她19歲未婚生子，現在就讀台東專科四年級，學校及同學之間對未婚媽媽、未婚少女生子相當的歧視，她也看過身邊有不少朋友14歲，15歲就生小孩，有人為了就學的問題或家庭因素，把小孩子拿掉，甚至有人才15、16歲就墮胎了三次，說著說著她難過的哭泣：「這也是一個生命」，他希望政府能夠重視。台東21歲未婚媽媽陳彥霖向賴清德反映未婚媽媽及未婚少女生子後的子女照顧，以及個人再受教育的諸多問題，說的時候的難過的掩面哭泣。記者羅紹平/攝影 分享   facebook     民進黨副總統候選人賴清德承諾，會請內政部針對未婚少女生子相關議題進行調查了解，同時專案給予協助。記者羅紹平/攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4254230?from=udn-catelistnews_ch2"}, "影／副總統陳建仁呼籲票投綠營：切掉紅色中國毒瘤": {"content": " 副總統陳建仁下午專程到台南市永康區，為第四選區立委候選人林宜瑾站台、陪同上宣傳車繞街遊行拉票。陳建仁說，中國就像一顆「紅色毒瘤」，要用外科醫生的方式把它切除掉。  陳建仁說，要切除沒有民主自由的「紅色毒瘤」，最好的方法就是讓民進黨獲勝，林宜瑾當選，大家要記得票投6號林宜瑾、支持民進黨，才能守護台灣的民主和自由。  陳建仁指出，台灣這次選舉是台灣的民主自由保衛戰，如果民進黨能夠獲勝，我們就能夠守護民主和自由，將成為亞洲自由民主的燈塔榜樣，只有支持民進黨、支持林宜瑾，才能夠守護台灣的民主和自由。陳建仁下午陪同林宜瑾上宣傳車掃街拜票。記者周宗禎/攝影 分享   facebook     陳建仁呼籲大家票投6號林宜瑾。記者周宗禎/攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4252861?from=udn-catelistnews_ch2"}, "小黨彼此互打？柯文哲：因大黨有錢把小黨變側翼": {"content": "柯文哲籌組的民眾黨近來遭其他小黨攻擊，民眾黨主席柯文哲下午在台灣新文化運動紀念館前舉行「南北眾貫線」車隊掃街啟動記者會，媒體問柯，小黨應監督執政黨，但現在是小黨打小黨？柯文哲說，這就是因為大黨有錢可以把其他小黨變成側翼，這也沒辦法。  柯文哲參加「南北眾貫線」車隊掃街啟動記者會時，宣示民眾黨不是要成為第三大黨，而是要成為台灣第一大黨。媒體問柯，不是說三黨不過半、台灣重開機？ 卻要成為第一大黨？柯說，第一步當然是三黨不過半、台灣重開機，但這不是最後的目標，他們的最後目標還是要成為台灣的主流力量，不能讓整個國家永遠只有在統獨議題上打轉、用意識形態治國，所以還是要高舉國家治理。  由於民眾黨的選前之夜場地，被民進黨搶了很多場地？柯文哲說，現在因為台北市這種集會遊行相當多，所以有建立網站，照規則上網去申請，所以是按照規則。不過老實講，即使是網路申請，好像要很多人去按，要很多人頭，老實講，我們最後確定要在哪，我都還不曉得。資源比較少就有資源比較少的做法。  柯文哲說，其實選舉還是一個資源的競爭，但不能用這個當作理由，當作藉口不努力 ，有多少資源就做多少努力這是他的態度。柯文哲明天展開為期兩周的「南北眾貫線」全台車隊掃街行程。記者楊正海／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4252824?from=udn-catelistnews_ch2"}, "影／陳建仁酸韓國瑜的能源政策：請他回去谷歌": {"content": " 高雄興達海基廠房完工，今早舉辦竣工祈福儀式，副總統陳建仁、經濟部長沈榮津等人參加活動。陳建仁捍衛蔡英文政府的綠能政策，並說，韓國瑜沒有好好了解蔡政府的能源政策，請他回去看google。  歷時20個月施工，中鋼公司轉投資、台灣首座海洋基礎廠房已在高雄興達港完工，明年初開始生產。今天上午10點，副總統陳建仁、經濟部長沈榮津等人南下高雄，參加興達海洋基礎廠房完工竣工祈福儀式，  現場媒體詢問副總統陳建仁對於此行有何看法。陳建仁表示，離岸風電是蔡政府上任後積極推動的能源轉型目標，經過 3年多努力，現在開始展現成果，也得到世界各大公司來台灣投資，「所以我們有決心，台灣能源轉型一定會在2025年時達到綠能發電占20％」，這是台灣嶄新時代的開始，也是亞洲典範的開始。  媒體接著問，國民黨總統候選人韓國瑜似乎對蔡政府的能源政策有不同意見。未等記者問完，陳建仁就回應說「他沒有好好去看政策（能源），請他好好回去看，google就好」。副總統陳建仁（右三）參加中鋼轉投資的興達海基竣工祈福儀式。記者徐白櫻／攝影 分享   facebook     高雄興達海基竣工，明年初投入量產。記者徐白櫻／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4252328?from=udn-catelistnews_ch2"}, "韓國瑜29日台中造勢 力拚50萬人潮": {"content": "國民黨總統候選人韓國瑜29日在台中舉辦大台中勝選晚會，這是韓國瑜選前在中台灣最後一場大型造勢晚會，請來北起新竹縣、南到嘉義市的藍營執政7縣市首長，現場擺設10萬張椅子，200攤「國瑜市集」進駐，藍營力拚50萬人潮拚氣勢。  韓國瑜29日台中造勢選在於南屯區黎明自辦重劃區內，地點在市政路、黎明路、馬龍潭路與龍富路包圍的區塊，由長億集團免費提供，主辦單位表示占地約8公頃，29日下午1點「國瑜市集」正式開張，下午3點舞台區轉播「總統辯論會」，晚會晚間6點正式開始。  韓國瑜台中競選總部發言人黃健豪說，當天請來中台灣新竹縣到嘉義市藍營執政7縣市首長來站台，也為中部立委候選人拉抬氣勢；韓總部主委朱立倫、韓國瑜與張善政預計晚間8點53分上台，現場也會有韓粉大合唱，歌曲包含近日公布的主題曲「等一個人」。  黃健豪說，現場預計擺放10萬張椅子，活動下午就開始，預計晚上6點後人潮會逐漸聚集，外縣市支持者可能會包遊覽車到場，但總部不動員群眾，呼籲大家搭乘大眾運輸工具，搭火車、高鐵到台中，可轉乘公車到黎明路／市政路口，搭客運可在朝馬站下車，再步行1公里到會場。  韓國瑜台中競總當天發起歡樂機車隊遊行，要重現韓國瑜「貪食蛇」機車隊陣仗。黃健豪說，目前預計有200輛機車，歡迎支持者沿途加入歡樂機車隊，預計29日下午3點從豐原慈濟宮出發、3點半經過台中洲際半球場、3點50分北屯區崇德國中、下午4點20分台中市政府，隨後直接前往會場。  國民黨台中市黨部表示，29日造勢是韓國瑜選前在中台灣的最大場造勢活動，選前黃金周在台北凱道辦造勢，選前之夜分新北、高雄兩場，力拚勝選。國民黨總統候選人29日在台中辦造勢晚會，韓國瑜台中競總發言人黃健豪說，這是選前在中台灣最大場造勢，力拚50萬人到場。記者洪敬浤／攝影 分享   facebook     國民黨總統候選人29日在台中辦造勢晚會，韓國瑜台中競總發言人黃健豪說，這是選前在中台灣最大場造勢，力拚50萬人到場。記者洪敬浤／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4252246?from=udn-catelistnews_ch2"}, "監委陳師孟「叫陣」辯論 司法人冷回：不爭口舌": {"content": "監察委員陳師孟擬約詢判前總統馬英九涉洩密案無罪的法官唐玥，法界反彈，陳沒收斂反一再加碼，還提出「選後公開辯論」的想法，指名與中華民國法官協會高層、台北地院院長或司法院秘書長辯論。司法院秘書長林輝煌表示，尊重監委的言論，但他本人無此意願；法官協會也稱，不想與陳有「口舌之爭」。  陳將我國司法和中共政權、法西斯專制比擬，法官改革團體「法官改革司法連線」駁斥，指台灣司法的可貴在於法院踐行正當法律程序、有獨立審判的空間，當事人有審級救濟、司法也具除錯機制，監委不應將「不符合己意」的判決汙名為法官濫用自由心證，否則只是替法院貼上「法院是國民黨開的」、「法院是民進黨開的」各式標籤。  去年11月，監察委員赴司法院年度巡察，陳師孟、高涌誠就曾對監察權與司法權間的競合如何協調提問。當時的司法院秘書長呂太郎表示，監察院獨立行使職權、法官獨立審判，兩者間或有爭持，但司法院釋字第325號即闡明訴訟案件在裁判確定前，監察院行使調查權受限，在案件確定後，可以依職權調卷、調查。  對於陳師孟「叫陣」辯論，林輝煌表示尊重陳監委的言論，但他個人沒有意願辯論。法官協會表示，協會向來強調審判獨立的精神及重要性，這原則更是憲法權力分立的基本核心界限，不是從辯論中獲勝所能決定、印證的，不願與陳爭口舌。  法官協會本月18日發起連署，訴求「抵制任何濫權干涉司法審判之作為」，並籲請所有司法人站出來支持，還司法審案純淨的空間，周一時公布共有1406名法官遞交連署書，占比達66.9%，今天結束連署活動，協會上午將再公布連署總人數。  陳師孟日前稱「對錯不能用人數、聲量或媒體效果爭出誰是誰非」，法官協會強調，連署只是表達法官群體的心聲，從未試圖以人數作為聲量依據。約詢爭議，監委陳師孟邀法官界代表公開辯論，但法界認為沒必要隨陳起舞。示意圖／聯合報系資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4251984?from=udn-catelistnews_ch2"}, "郭台銘替陳根德站台輔選 遭男子嗆聲：吵到我睡眠了！": {"content": " 鴻海創辦人郭台銘、新北市長侯友宜今天晚上相繼到桃園龜山區，替桃園市第一選區立委候選人陳根德輔選，未料郭台銘正在致詞時，突然有名男子默默走到台前，手指著郭嗆聲說「你吵到我睡眠了！」維安警力立刻衝上前，還好雙方沒釀嚴重衝突，虛驚一場 。  晚間8點多，一名戴著紅色毛帽的男子，默默走到台前，突然身起右手，朝著正在致詞的郭台銘大喊「喂！」然後腳步一個踉蹌差點摔倒，一旁維安警力馬上衝上前，男子跟郭說「太大聲了，吵到我睡覺」，郭才緩頰說「好好，聲音小聲一點」。  男子最後在警方、主辦單位協助下攙扶離現場，但男子還回頭說「聲音小一點，你吵到我睡眠」，所幸雙方未爆發近一步衝突，郭才繼續致詞。紅帽男子默默走到台前，指著正在致詞的郭台銘說「喂！你吵到我睡眠了」隨即被警方帶離。記者曾健祐／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4251293?from=udn-catelistnews_ch2"}, "預言蔡英文會勝選 柯文哲：投給蔡英文的都是不得已": {"content": "2020大選激烈，台北市長柯文哲今晚接受TVBS《國民大會》專訪時預言，蔡英文總統會贏啊，但是贏得不多，這要看最後的催化，因為投小英的都是不得已去投的，「心不甘情不願」；投給國民黨總統候選人韓國瑜的，都是堅定的，「鋼鐵韓粉」，所以預估蔡英文會贏，但是贏得不多。  至於柯粉的投票傾向，柯文哲表示，要看統計分析，大概是「六比三比一」，依序是蔡英文、宋楚瑜、韓國瑜，其中宋、韓兩個人會依情況互調。  對於韓國瑜日前在政見會上稱，蔡英文「單純、健康」，柯文哲忍不住大笑直言，蔡英文也沒有想像中的那個，不要把它當作無能，她還是有一定能力，存在就是意義，他可以存在那個地方，不要當作真的很無能。  至於是不是單純好人？柯文哲笑說，我們不要評論了，看看明年2月1日內閣會不會總辭，還是忍耐到5月20日，還是稱到明年12月25日，看看是忍耐、妥協，還是交換。  對於韓國瑜批蔡英文被架空，柯文哲說，互相利用比較可能，因為蔡英文一開始也沒有自己派系，後來有也不是黨內最大的，所以要利用黨內派系達到派系平衡。 分享   facebook", "link": "https://udn.com//news/story/6656/4251129?from=udn-catelistnews_ch2"}, "侯友宜：對選情不要太樂觀、板橋不是藍大於綠": {"content": "新北市第6選區立委候選人柯志恩今天早上在縣民大道街口拜票，新北市長侯友宜也陪同，除了吸引許多民眾目光外，侯友宜也強調「選情沒有樂觀的條件」，不但要投票也要拉票、催票來「搶救」，板橋不是藍大於綠，板橋是藍綠差不多各半，甚至綠超過藍，每個人都要充滿危機感，對選情不要太樂觀。  對於板橋選情，侯友宜說：「選情沒有樂觀的條件」，柯志恩形象好、長期為教育、文化、婦幼關心，尤其像柯志恩形象這麼好的立委，長期為教育、文化、婦幼關心，都充滿危機感，希望大家最後關鍵時間，不但要投票也要拉票、催票來「搶救」，因為柯的選情真的沒有外面想像的那麼好，真的要好好加油，所有立委都要加油。  柯志恩表示，板橋區是選舉指標區，選情都是1比1，非常膠著，希望透過市政滿意度高的侯友宜，透過他的加持，讓這個比數拉開、和緩一點，不然太過膠著，板橋結構就是如此，盡量用自己的節奏，會跟侯友宜一起，讓民眾對侯友宜的喜歡轉移到立委的身上。  侯友宜也說：「不要忘了，板橋不是藍大於綠，板橋是藍綠差不多各半，甚至綠超過藍」，柯志恩接著說，十幾年前是（藍大於綠）．但現在已經不是，所以非常努力。  至於侯友宜用「搶救」2字形容板橋選情，侯友宜表示，不是搶救而已，是每個人都要充滿危機感，對選情不要太樂觀，要永遠用這樣的態度。他說柯志恩這麼好，板橋這席絕對不能讓她沒有在立法院發聲的機會，用搶救是希望大家踴躍出來投給柯志恩，因為今年選情看起來不是這麼熱，滿冷的，所以大家要出來給柯志恩支持。  侯友宜今晚還要到桃園龜山參加桃園市第一選區立委候選人陳根德造勢活動，被問及是否還要顧其它地方的選情，侯友宜說，北台灣的輔選行程，他時間上比較譨充分利用，包含桃園、台北，其它只要是車程可以快速往返，在不影響的範圍內，他會盡量輔選，把危機變成轉機，每個人永遠沒有樂觀的條件，每個人好好衝刺。新北市長侯友宜（右一）今天陪同立委候選人柯志恩（右二）在板橋縣民大道街口拜票。記者江婉儀／攝影 分享   facebook     新北市長侯友宜（左二）今天陪同立委候選人柯志恩（左一）在板橋縣民大道街口拜票，柯志恩競選團隊還製作大看板吸引路人目光。記者江婉儀／攝影 分享   facebook     新北市長侯友宜（右一）今天陪同立委候選人柯志恩（右二）在板橋縣民大道街口拜票。記者江婉儀／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4249953?from=udn-catelistnews_ch2"}, "學者看政見發表會 韓痛打蔡「三大虛」卻無法一刀斃命": {"content": "第二場總統候選人電視政見發表會今天下午登場。文化大學廣告系系主任鈕則勳觀察，經歷第一場發表會的歷練，國民黨總統候選人韓國瑜和民進黨候選人蔡英文你來我往、捉對廝殺，攻防氣氛濃厚。他認為，韓國瑜主攻蔡英文「三大虛」打到痛點，蔡英文的回應「打高空」推卸責任，明顯處於下風。但韓國瑜論述不夠深入，打到痛點卻無法一刀斃命，要爭取中間選民還力有未逮。  鈕則勳表示，韓國瑜猛攻蔡英文的「三大虛」，一是執政四年得到的年度代表字「苦茫亂翻」、二是特偵組、三是卡神事件，蔡英文的回應都在「打高空」四兩撥千金、，讓自己處於下風。  針對執政四年拿到的四個年度代表字「苦茫翻亂」都是負面字，蔡英文的回擊是把台灣的「亂」歸結到韓國瑜出來參選，鈕則勳認為「毫無說服力」； 對於特偵組的回應，蔡英文翻出馬王政爭舊帳，鈕則勳也認為「缺乏領導人格局」 ；至於卡神事件，蔡英文根本沒有回應。鈕則勳認為，這「三大虛」讓蔡英文遭韓國瑜痛打，也覆蓋了蔡英文打韓國瑜的力道。  然而，韓國瑜雖然找到蔡英文的三大痛腳，卻缺乏深刻的論述，無法「一刀斃命」。鈕則勳表示，韓國瑜的戰略縱深不夠，因此無法「到處抓到彈藥」。  他分析，特偵組是民進黨的痛，但韓國瑜無法深入論述、講得太淺碟，凸顯對特偵組理念和司法制度的不夠了解，也無法抓住中間選民。他分析，特偵組是很好的議題，建議韓國瑜必須更深入理解司法制度與特偵組理念，才能重磅回應蔡英文反擊的黃世銘與馬王政爭。  就口語表達和技巧方面，鈕則勳表示，韓國瑜進步神速、第二場政見發表會已經贏了小英。他整場發表會神色自若、把相關政見內容背得滾瓜爛熟；相較之下，保守性格的蔡英文太依賴稿子，無法脫稿演出，讓她氣勢輸了韓一大截。  至於親民黨候選人宋楚瑜，鈕則勳認為他依然跳不出傳統框架: 炮打藍綠和重提省長政績。他指出，宋楚瑜只知炮打藍綠，但也無法提出理念或數據證明親民黨的「不可或缺」。他一開始很努力按捺自己不提當年勇，但最後還是拿出20年前的政績說嘴。不過，宋楚瑜政見中點出中美日的結構國際問題，此一亮點證明「老將的格局」。第二場總統政見發表會，民進黨總統候選人蔡英文(右起)，國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜出席發表政見。圖／中選會提供 分享   facebook", "link": "https://udn.com//news/story/6656/4248944?from=udn-catelistnews_ch2"}, "政見發表會／當超級總統出現 宋楚瑜：中華民國就會像魔獸世界": {"content": "2020總統候選人第二場電視政見發表會今下午登場。親民黨總統候選人宋楚瑜以電玩遊戲「魔獸世界」形榮，當政治魔獸完全控制五院、媒體、網軍，而成為超級政治魔獸，「這種外掛好玩嗎？應該存在嗎？」  宋楚瑜指出，當魔獸世界在台灣的現實社會中出現，藍綠輪流做莊，執政而不負責任，一旦集五權加上媒體、網軍於一身的超級總統出現，中華民國就會像魔獸世界，當民主變成專權，台灣沒了民主，顧的到底是誰的主權？他這樣說，請問蔡總統能理解嗎？韓市長能聽得懂嗎？  宋楚瑜說，台灣人民不必再仰視權力，因為對執政的殘忍，才是公民社會偉大的象徵。李敖曾說，民主是個圈套，給人民自由選擇的權利，「但只是給一堆渾蛋讓你選，把很大的渾蛋趕下台，再把還沒長大的渾蛋選上去，影響公共生活的問題依然一大堆。」這段話實在發人深省，請藍綠兩黨不要忽視沈默多數的力量，也不要漠視權力的力量，否則終將被權力所反噬。  宋楚瑜也說，作為國家領導人必須具有高度，領導人的責任是團結人民，不是分化內部，為保全權力不惜操弄統獨、對人民進行情緒勒索，只要是不同意見的，就被貼上「中共同路人」的標籤，把自己的同胞視為敵人，還有時間和精力解決國家真正的問題嗎？  他也批，若只是會慷慨大喊「中華民國萬歲」，然後去嘲笑指責出征那些不跟著一起喊的人，「韓市長以牙還牙、充滿情緒，能解決問題嗎？讓任人民放心的把政府的權力交到你手上嗎？」  宋楚瑜說，他曾多次強調政治決定政策方向、資源分配及用人，政治是高度專業，一旦擁有絕對的權力，誘惑有多大？用人不能限於政黨，資源分配不能受制於派系，沒有強大內心的自我期許，就不能堅持方向。「蔡總統你確實被派系綁架，讓派系決定政策分配，這些人嚴重影響你的政策走向。」", "link": "https://udn.com//news/story/6656/4248280?from=udn-catelistnews_ch2"}, "陳菊砲轟：聲量低就被當肉砧 柯文哲：請不要問Ａ答Ｂ": {"content": "台北市長柯文哲近來頻頻爆轟高雄市政府負債問題，要求時任高雄市長陳菊講清楚、說明白，不過陳菊今上午在台北市文山區站路口輔選民進黨立委候選人阮昭雄時直言，她幕僚分析每當柯聲量低，她就「予人做肉砧」 （引申作遭受凌辱、欺負的對象），好像都要罵罵高雄，罵罵誰，強調雙方沒有往來，談這些沒有意義。對於被柯文哲當作政黨票提款機，陳菊表示「我沒有那麼大魅力」。  對此，柯文哲今上午受訪時卻酸說，人家問Ａ你就答Ａ，不要問Ａ答Ｂ。  柯文哲表示，自己是問陳菊任內個人造成的債務增加多少？錢用到哪裡去？為什麼增加一千億元的債務？為什麼下個大雨，地面會有五千個洞，卡車還會卡住？  此外，欠這些錢有沒有寫還債計畫、自償性計畫？這些欠債利息多少？欠債對高雄市政影響是多少？  柯文哲還說，這批這麼會欠債的官員到中央之後，是不是要繼續發揚光大？這都是我們很害怕的；債留子孫的欠債文化，如果從高雄蔓延全國，這個我們當然害怕、會焦慮，「我問的是這個題目」。  柯文哲強調，肉砧和欠債，好像也沒有必然關係，妳要回答Ａ，不要回答Ｂ，ok？台北市長柯文哲（中）上午在市政府舉行就職五周年記者會。記者曾學仁／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4247699?from=udn-catelistnews_ch2"}, "韓國瑜市長就職周年 高市府公布30項新政成績": {"content": "第三屆高雄市長就職屆滿周年，高雄市政府今以「高雄新夏」為題開記者會向市民報告，由代理市長職務的副市長葉匡時帶領市府團隊向市民報告一年來的施政成果，包括人進來、貨出去，路平、燈亮、清疏治水、雙語教育、招商、照顧弱勢、支持青創等30項新政成績。  葉匡時表示，新的市府團隊一年來在國内外放大鏡頭視下兢兢業業、認真打拚，積極落實市長韓國瑜政見，且不斷自我要求及創新。他並提醒所有同仁保持嚴謹的工作態度，不容許有任何疏失與懈怠；也期許市府團隊全力以赴、全面衝刺，傾聽民眾心聲，與各行各業同打拚，不負市民託付與期待。  市府研考會表示，首先「貨出去人進來」是韓國瑜主要施政目標之ー，在拓展農漁通路部分，截至11月底，農產品外銷量達1萬3071公噸，外銷產值6.3億元，較去年全年成長2倍。漁產品外銷量14萬5729公噸，外銷產值79.7億元。同時為高雄引進人潮，上半年住宿旅客成長六都第一，1到10月遊憩景點遊客共3043.4萬人次，今年人口淨流入1775人，活絡庶民經濟。  改善空氣品質部分，市府空汙改善創紀錄，首次11月全月無PM2.紅害站日數，空氣品質指標（AQ）平均良率提升至75%，列管工廠排放有害物質排放暈達歴年最低；二行程機車汰25817輛全國最高。  校園内推動雙機政策，裝設冷氣機及空氣清淨機，雙語教育除推動「四箭齊發」：加強與國外高中、大學連結，開拓外籍教師聘請資源、開設國際大學先修課程及小校英語師資共聘巡迴，同時增設20所「雙語實驗課程學校」，合計24校。  招商引資部分，成立「工商發展投資策進會」，重大民間投資金額累計達2161億元・較去年全年成長90%，已簽約促修案41億元等，另外也發出金融3箭：招商企業融資專案、安居高雄市民首購優惠房貸專案、雄速貸専案貸款。  在路平燈亮方面，改善道路面積2809萬平方公尺、人行道面積2.5萬平均公尺等，汰換12萬盞傳統路燈為節能LED路燈，推動一區一特色公園。在清疏治水上，完成明溝、箱涵及側溝清疏量103.1萬順，並完成20處易淹水點改善，及170處明顯破損雨水箱涵修復。  在交通服務上，公車式小黃深入偏鄉，新增23條路線，服務範圍增加8個行政區。除啟動捷運黃線綜合規及環評作業，捷運紅線小港林國延伸線可行性研究報告提報交通部審議，而捷運紅線岡山路竹延伸線（二階）綜合規畫報告交通部原則通過。  同時加快縫合城市景觀，拆除陸橋、填平地下道等6座立體設施，鳳山維新陸橋預計12月底開放通行。  另還有在多元住宅輔助安心成家、公保地解編還地於民等，10月成立青年局，整合資源協助高雄子弟，以實際行動鼓勵北漂民眾返郷服務。  最後，會中也公布12月訪問調查的市府施政満意度，調查顯示「安心餐券」、「公車式小黃」、「一區一特色公園」及「校園雙機」獲得約8成肯定，至於在「補助二行程、電動車」及「監視器功能」表現，有6成3以上市民滿意；「公共空間設置托育中心」約6成滿意，而「路平」及「改善排水」近5成5市民支持。高雄市長就職周年記者會。記者蔡孟妤/攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4245372?from=udn-catelistnews_ch2"}, "原民牧師在安全名單邊緣？包正豪嘆：民進黨不能不騙嗎": {"content": "民進黨2020立委選舉的不分區名單將原住民長老教會牧師歐蜜偉浪排在第15名，淡江大學蘭陽校園教授兼政經系主任包正豪指出，歐密看似在安全名單邊緣，原青高喊「送歐蜜牧師進立法院」，他的心裡卻一陣悲涼。  包正豪在臉書發文指出，民進黨不分區名單，把原本排名第一的洪簡廷卉（女性卑南族）拉下，補上歐蜜偉浪（男性泰雅族），排名第15名，當成補償。民進黨評估的安全名單是15名，民進黨自己和支持民進黨的原住民朋友開始大力催票，希望送歐蜜牧師進入立法院。  他說，但就算民進黨不分區真的分到15席，受限於《選罷法》第67條的規定，各政黨當選之名額，婦女不得少於1/2。這分名內，前14名當中有女性6名，男性8名，所以如果民進黨可以分配15席，婦女不得少於1/2，因此要分配8席給女性。  包正豪表示，但歐蜜之前，只有6位女性，又根據《選罷法》規定：「由名單在後之婦女優先分配當選。」因此，排名第14的游萬豐和15的歐蜜偉浪兩位男性「依法落選」，由排名16、17兩位女性當選。  這樣推算下去，民進黨的不分區得票要能選上18席，歐蜜偉浪才不會落選。包正豪指出，表面上民進黨把原住民排在安全名單邊緣的15，實際上民進黨要贏到18席，歐蜜才會當選。也就是說，假設真的只有國、民兩黨過門檻，民進黨要拿超過52.9％的政黨票才會分到18席。「很想知道原青朋友們曉得歐蜜牧師其實排名18，民進黨政黨票可能得要過半才有機會嗎？」  包正豪說，一定有人會說總比國民黨好，但他覺得國民黨沒有像民進黨這麼卑鄙，面子裡子都要佔，還要順便吃原住民豆腐；其次，國民黨的平原/山原選區是「坐3望4拼5，剩下1席無黨籍」，鐵定會有3到4席，搞不好囊括5席。就算不排不分區，也會有好幾名原住民立委。  他感嘆民進黨，不能不騙人嗎？不騙會死嗎？原住民長老教會牧師歐蜜偉浪。本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4245113?from=udn-catelistnews_ch2"}, "民進黨強力輔選林昶佐洪慈庸 兩人動向將受關注": {"content": " 2020大選倒數，民進黨頻幫無黨籍立委林昶佐、洪慈庸輔選站台，並由蔡英文總統當母雞拉抬聲勢，未來若順利連任是否加入民進黨？林昶佐表示，還是要看未來國會政黨席次的狀況，再來評估。洪慈庸則說，現階段專心拚勝選，並力拼國會本土派最大化。  由於2020區域、不分區立委小黨競爭多，無黨籍的林昶佐與洪慈庸兩席若順利選上並加入民進黨，將有可能成為民進黨國會過半的關鍵席次，林、洪未來是否加入民進黨，動向也將受關注。林昶佐說，國會在政黨協商的程序時，是以黨團為單位來協商，因此理論上本土黨團應該多一點比較好，以制衡兩岸立場較親中的國民黨與親民黨等。但是現在談這些都還太早，等選後看國會席次實際狀況與黨團數量再來評估。  洪慈庸則表示，目前選區為激戰區，雖部分民調顯示微幅領先，現階段必須專心拚勝選、慎防奧步，要力拼國會本土派最大化、盡全力防止親中的力量多獲得一席國會席次；未來勝選，會依立院新局勢再評估，匯集不同黨派立委籌組政團也是考慮之一，期待國會有一股跨黨派的力量，針對議題合作。  選戰倒數兩周多，無黨籍北市萬華中正區立委候選人林昶佐今天舉行「全國律師後援會」成立大會，由民進黨立委尤美女擔任榮譽總會長、發言人李晏榕也出席力挺，總統蔡英文日前也首度幫非民進黨籍的林昶佐、洪慈庸等候選人拍競選概念廣告，上周末也參加林昶佐的凱道大型造勢，幫林拉抬氣勢衝選票，林昶佐陣營透露，從內部民調看，因林的選戰主軸，加上民進黨與小英總統密集輔選，林昶佐與對手、國民黨林郁方的民調，本月初開始有小幅領先。  至於台中第三選區無黨籍候選人洪慈庸對上國民黨候選人楊瓊瓔同樣選情緊繃，總統蔡英文日前連續3周密集幫洪慈庸輔選，並喊出「「蔡英文不能沒有洪慈庸」，也讓洪慈庸選情看漲，洪慈庸陣營表示，目前她們與國民黨候選人楊瓊瓔在部分選區民調拉平、部分選區民調則有小幅領先。無黨籍北市萬華中正區立委候選人林昶佐今天「全國律師後援會」成立。記者林麗玉／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4243553?from=udn-catelistnews_ch2"}, "民進黨推反滲透法 宋楚瑜：不要暴衝,逞一時之快很危險": {"content": "反滲透法引發爭議，親民黨總統候選人宋楚瑜今天表示，民進黨擬於今年12月31日通過反滲透法，因為世界的民主政治在新民意即將出來之前，不要任何單獨去暴衝，暴衝結果讓人憂慮，蔡英文總統或是民進黨政府逞一時之快為了選舉，這是很危險的動作，也是不必要的動作。  宋楚瑜今天參加中華道教聯合總會苗栗縣通霄鎮玉清聖殿元始天尊聖誕萬壽及聖殿啟建祝嘏大典，他擔任主祭官，並獲邀揮毫，寫下「天道酬勤、福佑萬民」及「上善若水、兩岸和平」，宋楚瑜強調「期期以為不可」。  他說，高雄市挺韓及罷韓活動幾萬人上街頭，對照香港反送中，台灣沒有暴力對撞，這是台灣真正有經驗，珍惜選舉用理性解決問題，更了解民主真諦就是相互尊重多包容，有不同的意見用和平的方法來表達，但是12月31日執政的民進黨擬強行通過反滲透法，他期期以為不可，因為在對岸台商超過200萬人，為台灣的經濟在打拚，為家人生活認真在賺錢，他們在那邊的生活不容易，不要把他們看作是敵人，「他們是我們同胞」。  宋楚瑜認為立法院倉促通過反滲透法，坦白講查證根本做不到，而事先也沒跨部會去協調了解，倉促上路會影響政府的威信，也不要把無罪的鄉親隨便戴「紅」帽子，他要特別呼籲，台灣還不到1個月就要有新的民意，全世界民主政治在新民意出來之前，不要單獨去暴衝，希望大家珍惜台灣自由民主得來不易，好好彼此放下藍綠選舉的對撞，為大家解決問題。  致詞時宋楚瑜國語、閩南語、客家話3聲帶，他並舉在省長政績為例，認為人在公門好修行，並在神明前起誓「我講的到做的到！」至於揮毫的意義，他表示，希望未來國家領導，好好認真做事，才能夠讓不同的行業、年齡、黨派，每個人都能因從 政的人庇佑鄉親，另外更祈求上蒼可以保佑兩岸和平，兩岸和平是明年全世界所關心的事情。親民黨總統候選人宋楚瑜今天參加中華道教聯合總會苗栗縣通霄鎮玉清聖殿元始天尊聖誕及聖殿啟建祝嘏大典，揮毫，寫下「天道酬勤、福佑萬民」及「上善若水、兩岸和平」。記者范榮達／攝影 分享   facebook     親民黨總統候選人宋楚瑜舉在省長政績為例，認為人在公門好修行，並在神明前起誓「我講的到做的到」！記者范榮達／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4242049?from=udn-catelistnews_ch2"}, "挺韓最高潮 韓國瑜上台高唱隱形的翅膀": {"content": "挺韓大遊行進行中，下午3點，基於安全考量未參加遊行的國民黨總統候選人韓國瑜抵達會場，並在舞台上高唱「隱形的翅膀」這首歌，現場熱情民眾高喊韓國瑜凍蒜、高雄加油等口號，現場氣氛達到最高潮。韓國瑜表示，台灣面臨兩條路， 一條光明發財、一條黑暗蕭條，入覺得過去苦悶，請大家票投韓國瑜。  王淺秋和曹桓榮在舞台擔任主持人，國民黨前主席朱立倫、立委許淑華、台南市議員謝龍介等人陸續登場致詞，韓國瑜在2點40分抵達微笑公園舞台，3點登台唱歌，並說，謝謝大家像隱形的翅膀 一直在保護韓國瑜。  韓表示，謝謝所有參加遊行的群眾，感謝主持人，「雖然他們沒有告訴我要唱歌，害我沒有背歌詞」；高鐵、捷運班班客滿，昨晚高雄飯店一房難求，一百年來高雄從沒像今天這麼受全世界華人注意，這是最難得的一刻，從現在開始會有上百萬人湧進高雄，來這裡觀光旅遊，感受高雄鄉親熱情。  韓說，謝謝海內外來高雄參加遊行的人， 2020年1月11日這場選舉非常重要，台灣面前兩條路， 一條光明發財、 一條黑暗蕭條， 這兩條去選，如各位覺得過去民進黨執政很好很優秀，拜託投蔡英文， 如果覺得過去充滿苦悶，沒希望、經濟不繁榮、外交沒突破， 請票投韓國瑜。  韓國瑜說，顏清標信奉媽祖，他也是有神論者，「人在做天在看、舉頭三尺有神明」， 所以一定建立清廉有效率政府；政府如果充滿貪官污吏，國家如何進步，所以他要告訴大家， 想賺錢的人去做生意， 想為人民打拚的人歡迎來從政，以後若當總統，一定會選出最好的行政院長 ，首要之務是成立特偵組法辦貪官。  許淑華表示，蔡政府內閣全成為競選團隊，各部會爭相表演給蔡英文看， 打韓就是想藉此表現， 可不斷升官，國民納稅錢被拿來不斷大撒幣，我們一定要用選票 1月11日讓他們全部下架，我們今從高雄台灣尾前進台北總統府！下架民進黨！滅東廠！  朱立倫表示，選舉是理性快樂正面的，民進黨不敢大聲說他們做的好，只靠抹黑抹黃，拜託大家都要去投票。  謝龍介指出，百萬人站出，這表示特偵組要重出江湖，綠營肥貓要挫青屎了； 要救台灣要靠自己。韓跟大家站出，不為當官，而是為了中華民國的民主， 把它交給下一代，百萬人要撐到1月11日， 拜託大家要堅持到底。國民黨總統候選人韓國瑜上台致詞，高喊台灣安全、人民有錢。記者劉學聖／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4240821?from=udn-catelistnews_ch2"}, "粉鳥部隊現蹤挺韓遊行！Foodpigeon幫波麗士外送治餓": {"content": "挺韓、罷韓大遊行今天同時在高雄尬場，「南方崛起」挺韓遊行在北高雄上場，要角逐2020總統大位的高雄市長韓國瑜也會隨遊行隊伍走完全程，因此警方部署1000名警力進駐左營，維護遊行秩序。勤務負荷量大，左營分局也搭上「外送風潮」，透過「FOODPIGEON」，將麵包、飯糰、紅茶等補給小餐點送達員警手中，員警笑說，「粉鳥」（鴿子）治餓外送部隊超貼心。  1221遊行人數、規模龐大，得靠員警疏導交通、維護遊行秩序，挺韓場遊行幾乎在左營轄區，警方沿途駐守博愛二路、明誠二路、自由二路、博愛三路等重點路段；左營分局擔心執勤員警體力快速消耗，特別在博愛、明誠路口及博愛、文自路安排「警察行動補給站」，在餐車補給站中備妥當季水果、麵包、車輪餅、飯糰等餐點，準備讓員警充饑，還有牛奶、紅茶、麥茶等飲品。  除了有餐車補給站外，左營分局還安排4輛機車，作為「FOODPIGEON治餓特派員快送部隊」，隨傳隨到，機動將補給食物送達執勤員警手上，讓員警適時補充及調節體力。  現將近中午用餐時間，遊行隊伍周邊路口不時能看到「FOODPIGEON」穿梭，基層員警接到「治餓餐點」，紛紛直呼「粉鳥部隊超暖心」。左營分局今特別安排「FOODPIGEON」，將麵包、飯糰、紅茶等補給小餐點送達支援挺韓遊行維安員警手中。記者賴郁薇／翻攝 分享   facebook     左營分局今特別安排「FOODPIGEON」，將麵包、飯糰、紅茶等補給小餐點送達支援挺韓遊行維安員警手中。記者賴郁薇／翻攝 分享   facebook     左營分局今特別安排「FOODPIGEON」，將麵包、飯糰、紅茶等補給小餐點送達支援挺韓遊行維安員警手中。記者賴郁薇／翻攝 分享   facebook     左營分局今特別安排「FOODPIGEON」，將麵包、飯糰、紅茶等補給小餐點送達支援挺韓遊行維安員警手中。記者賴郁薇／翻攝 分享   facebook     左營分局今特別安排「FOODPIGEON」，將麵包、飯糰、紅茶等補給小餐點送達支援挺韓遊行維安員警手中。記者賴郁薇／翻攝 分享   facebook     左營分局今特別安排「FOODPIGEON」，將麵包、飯糰、紅茶等補給小餐點送達支援挺韓遊行維安員警手中。記者賴郁薇／翻攝 分享   facebook", "link": "https://udn.com//news/story/6656/4240675?from=udn-catelistnews_ch2"}, "柯文哲握58萬決定性票？賴清德：他的票不是跟我一樣？": {"content": "外傳民進黨內評估蔡英文總統有望贏韓國瑜200萬票，對此，民進黨副總統候選人賴清德今早回應表示，他沒有接收到這樣的資訊，因為選舉票沒有開出來都不知道，他們一定要再接再厲，即便是有信心，仍然要小心步步為營，繼續打拼。  賴清德今天早上陪同台北市大安區立委候選人謝佩芬在通化市場共進早餐，隨後前往通話市場和大安區民眾問安，再轉往白蘭市場向民眾拜票。  面對媒體報導另有58萬決定性票源掌握在台北市長、民眾黨主席柯文哲手上，賴說，「柯文哲的票不是跟我一樣嗎？大家都是一票，選票是在國人的手上」。  賴強調，國人在市長選舉也許支持柯市長，但在總統大選上，也許會支持不同的候選人，可能會支持韓國瑜，也可能支持蔡英文，他想沒有一個人有辦法直接說他手上有多少萬票，相信選民也不一定會同意這樣的說法。  此外，高雄今日有挺韓、反韓大遊行，對此，賴清德表示，希望高雄的活動，不管你是支持哪一方，大家都要理性平和，平安的把這個活動辦完，再一次去深化台灣民主的意涵。  賴清德說，雖然是總統大選，競爭非常激烈，每一個民眾有他所支持的人選，但是大家仍然能夠非常理性的進行活動的話，相信會贏得國際對我們的肯定。民進黨副總統候選人賴清德（左）今天早上陪同台北市大安區立委候選人謝佩芬（右）在通話市場掃街。記者魏莨伊／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4240242?from=udn-catelistnews_ch2"}, "影/「不只芒果乾 拒收芭樂票」勞團號召1/4上街遊行": {"content": " 由宜蘭縣、新北市、桃園市、雲林縣等產業總工會、台灣國際勞工協會等勞團組成的「2020工鬥」，將於明年總統大選投票日前一周的1月4日，號召5000人上街遊行，要求民進黨、國民黨、親民黨總統候選人針對勞保年金改革、還7天國假、基本工資調漲期程、廢除移工私人仲介制度等勞工政策表態。  今在立院前舉辦行前記者會，高喊「不只芒果乾，拒收芭樂票」，並前往蔡英文競選總部，遞送6提問1要求承諾書。  遊行總指揮、宜蘭縣產業總觀會理事長呂學民指出，「2016工鬥」四年前與蔡英文見面後，曾得到許多政策承諾，包括國道收費員、砍7天假必須有配套、消防醫護勞動權益、降低工會籌組門檻等議題，但時隔4年檢視，國道收費員協議跳票、7天假全被砍、勞基法修惡。  呂學民表示，蔡英文曾承諾在第二任期達到基本工資3萬元，但依照目前調整幅度恐難達成，呼籲3組總統候選人提出基本工資的調漲期程。新北市產業總工會理事長洪清福則說，確保勞工退休生活保障，除保證勞保年金不修惡，也應增加勞退新制雇主提撥從現行6%提高至9%，他強調執政者應跟勞工好好談，再交由勞資政共同討論。  由於台北高等行政法院昨宣判國道收費員自救會訴訟案敗訴，國道收費員自救會顧問毛振飛表示，這代表著往後所有自救會跟政府簽訂的協議都可以不算數，影響深遠。蔡英文將國道收費員案當作政績，但完全沒解決。政府背信，收費員等於是遇到詐騙集團，收費員將重啟抗爭，不排除上國道、臥軌、eTag架。  勞團今也在立院前上演行動劇，指蔡英文只靠召喚芒果乾（亡國感），但其實除了主權，勞權等其他議題也很重要，國民黨總統候選人韓國瑜只開芭樂票，親民黨總統候選人宋楚瑜則活在舊時代，觀念陳腐。  隨後一行人步行至蔡英文競選總部，遞送6提問1要求承諾書，要求在1月2日前回覆，蔡競總則允諾會盡快處理。勞團的6提問1要求包括增加國定假日、降低工會籌組門檻、協助派遣轉正、廢除移工私人仲介制度等，將給藍綠橘三組總統候選人，要求回應與承諾。記者葉冠妤/攝影 分享   facebook     由宜蘭縣、新北市、桃園市、雲林縣等產業總工會、台灣國際勞工協會等勞團組成的「2020工鬥」將於明年1月4日上街遊行，要求國、民、親三黨總統候選人對勞工政策表態。記者葉冠妤/攝影 分享   facebook     由宜蘭縣、新北市、桃園市等產業總工會、台灣國際勞工協會等勞團組成的「2020工鬥」將於明年1月4日上街遊行，今赴蔡英文競選總部遞送承諾回應書。記者葉冠妤/攝影 分享   facebook     多個勞團組成的「2020工鬥」今上演行動劇，諷刺總統蔡英文只賣芒果乾(亡國感)、國民黨總統候選人韓國瑜只開芭樂票，親民黨總統候選人宋楚瑜則活在舊時代。記者葉冠妤/攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4238589?from=udn-catelistnews_ch2"}, "韓國瑜來金門：我跟陳玉珍的選舉號次是「九二共識」": {"content": "歷經遠航停飛事件，國民黨總統候選人韓國瑜今天終於來到金門進行傾聽之旅。韓國瑜致詞表示，立委候選人陳玉珍與他的選舉號次分別是九號與二號，代表國民黨的最重要的兩岸政策「九二共識」，他承諾選上總統一定會建設金門，讓人出得去，觀光客進得來。  韓國瑜原先安排在13日來到金門進行傾聽之旅，原先安排了8個行程，包括參拜浯島城隍廟、北鎮廟、參訪金門大橋，出席聯合競選總部成立，再前往小金門參拜烈嶼保生大帝廟，以及參訪湖井頭戰史館，並出席挺韓後援會跟舉辦青年論壇。不過受到遠航停飛影響，重新安排的行程砍半，只剩下3個行程，4小時快閃金門。  韓國瑜表示，到了金門這麼多熱情的鄉親，讓大家的心都溫暖起來。他來到金門看到陳玉珍號次是九號，他是二號，這是個吉祥的號碼，也就是國民黨最重要的兩岸政策「九二共識，一中各表」；韓強調，兩岸無法和諧，金門受傷最重，包括小三通、觀光客都會受到嚴重的影響。  韓國瑜認為，兩岸和平交流必須在堅定中華民國體制、國格與國號的條件下，但民進黨扭曲九二共識為一國兩制。他強調，他沒辦法接受香港、澳門的一國兩制，而是堅持九二共識，以中華民國的憲政體制展開兩岸的和平交流，這是他的底線，也是核心理念。  韓國瑜談到823砲戰，直呼連諾曼第登陸的砲戰密度都比不上金門，金門人的人生態度與長期的戰地任務有密切的關係。他認為，在長期戰爭威脅下政府要有補償心態，但到了民進黨執政，對大、小金門之間連結的橋卻沒這麼熱衷。他指出，18年前前立委陳金寶為爭取這條橋的預算（約90億），曾找他幫忙去跟四個部長溝通這條橋。  韓國瑜談到金門觀光，他表示，如果東西賣不出去、人進不來，諸葛亮來當總統都沒辦法，所以他要成立觀光部，讓人進得來，把台澎金馬美好的一面呈現給來自海內外的觀光客來看。金門除了兩岸聯絡外，更要大力發展觀光，甚至醫療觀光也要投入金門，以台灣的醫療技術和專業，一定有很大的市場，金門雖小人也少，但發展的潛力是巨大的。  韓國瑜重申，過去國民黨的執政沒辦法讓人民接受，導致上次總統選舉大敗，必須虛心檢討，不能推卸責任，雖然受過傷摔過跤，當國民黨重新站起來，一定會認真執政、苦民所苦，建立一套清廉有效率的政府。  金門縣長楊鎮浯表示，「我們等很久了，我們在等一個人，在等一個帶著中華民國往前走的人，這個人就是韓國瑜！」今天沒有動員，終於感受到什麼叫做「民調冷冰冰、人心熱呼呼」。  楊鎮浯說，韓國瑜的好，民進黨的壞，相信大家心裡都清楚，過去民進黨是怎麼糟蹋百姓、糟蹋中華民國，大家也都有感受到。楊說，這一戰不是為了我們個人，也不是為了韓國瑜個人，否則韓國瑜不用這麼辛苦出來參選還被人家糟蹋；他強調，這一戰是為了中華民國，讓中華民國衝重新再站起來，中華民國如果不好，兩岸不可能會好，那金門就更不可能會好，一定要拜託大家幫韓國瑜拉票。  國民黨金門立委候選人陳玉珍致詞時開玩笑說，人家10月懷一胎，但她9個月要選兩次，但她會衝、會拚，懇請金門鄉親能夠繼續支持她，她會持續為金門選民爭取醫療資源，永遠當金門人的靠山。陳玉珍也談到藍委赴外交部事件，她澄清，當初她不是手受傷，而是被夾到不能呼吸，「除了韓國瑜外，我是天下第二黑」，為了中華民國，她也要像韓國瑜一樣勇敢的走下去。國民黨總統候選人韓國瑜今天來到金門進行傾聽之旅，與國民黨金門立委候選人陳玉珍同台。記者蔡家蓁／攝影 分享   facebook     國民黨總統候選人韓國瑜今天來到金門進行傾聽之旅，與金門縣長楊鎮浯以及國民黨金門立委候選人陳玉珍同台。記者蔡家蓁／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4238448?from=udn-catelistnews_ch2"}, "影／游錫堃贈必勝達摩 期許邱議瑩成為政壇不倒翁": {"content": "民進黨中央助選團總團長、行政院前院長游錫堃今日南下高雄輔選，第一站抵達內門，陪同民進黨立委候選人邱議瑩遊街拜票。游錫堃準備一對神明加持的「必勝達摩」贈送邱，用它來表達祝福心意，希望邱議瑩可以成為政壇不倒翁、永遠必勝。  高市現任立委邱議瑩爭取連任，在號次抽籤後展開第三天遊街拜票行程。繼副總統候選人賴清德、行政院秘書長陳菊等民進黨大咖輔選後，擔任中央助選團總團長的行政院前院長游錫堃今天陪同邱議瑩遊街，高雄農田水利會會長呂文豪、高市議員林富寶、內門農會理事長劉旺昌等人在內門迎接。  游錫堃陪同邱議瑩參拜內門朝天媽祖廟，並贈送一對分別在日本與宜蘭羅東開運過火的達摩給邱議瑩。游錫堃說，達摩源自禪宗，傳奇故事傳至日本變成不倒翁，在日本從政或做生意的人，會在競選或開公司時奉祀達摩；李登輝與陳水扁的達摩已放在國史館，今天將達摩當吉祥物贈送邱議瑩，預祝邱成為政壇不倒翁、永遠必勝。  游錫堃表示，邱議瑩20幾歲就擔任民進黨中常委，兩人每周會在中常會見面，她看起來年輕，但從政資歷非常資深，基層服務踏實、國會論述能力也很強，像她這樣優秀的立委，應該繼續連任，造福地方、社會。行政院前院長游錫堃（右）陪同高市立委候選人邱議瑩（左）在內門遊街拜票。記者徐白櫻／攝影 分享   facebook     行政院前院長游錫堃（左）贈送必勝達摩祝福立委候選人邱議瑩（右）。記者徐白櫻／攝影 分享   facebook     高市議員林富寶（右二）、內門農會理事長劉旺昌（右一）、高雄水利會長呂文豪（左二）等人在內門迎接行政院前院長游錫堃（左三），眾人進入朝天媽祖廟參拜。記者徐白櫻／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4238250?from=udn-catelistnews_ch2"}, "國民黨稱政黨支持度勝民進黨 何博文：吹口哨壯膽": {"content": "國民黨內部民調顯示，政黨支持度黃金交叉，超越民進黨，如果明日就投票，黨主席吳敦義、挺韓大將謝龍介都很有機會送進立法院。雖然仍可能是多黨不過半局面，但國民黨將成國會第一大黨。對此民進黨發言人何博文表示，民進黨有信心贏得最後勝利，「國民黨此時此刻無須半夜吹口哨壯膽，公布一些與主流看法相去甚遠的民調。」  國民黨義務副秘書長蔡正元受訪表示，雖然民進黨一直試圖抹紅國民黨，下架吳斯懷、質疑葉毓蘭，但效應不彰、燒不起來，反而「卡神」楊蕙如操縱網軍案網路聲量非常高，楊蕙如在網路界很有名，弊案殺傷力更大。  蔡正元說，民進黨在面對台北市議員飛東京駐日代表處遞交陳情書、立委赴外交部釐清爭議，處理方式很笨，民進黨倒過來告立委、議員，讓社會反感更嚴重。  何博文則說，民調好壞，相信各政黨心裡都有底。民進黨會按部就班，尊重民主程序，有步驟、有節奏的完成這場大選，有信心贏得最後的勝利。國民黨此時此刻無須半夜吹口哨壯膽，公布一些與主流看法相去甚遠的民調，20多天後，結果自然就見分曉。", "link": "https://udn.com//news/story/6656/4237562?from=udn-catelistnews_ch2"}, "張善政：蔡營抄政策成慣犯 謝謝小英對他們的肯定": {"content": "國民黨副總統候選人張善政表批評蔡英文總統自從666政策抄襲韓陣營後，已成慣犯，連科技數位政策也如法炮製。張善政說，科技興國、智慧治國，全民好生活，「蔡英文抄襲我們來執行」。  張善政在臉書貼文指出，今年4月他提出數位國家公投，最主要的訴求就是建立「數位創新委員會」，在數位國家公投被中選會沒收之後，這項政見被收納到國政共同推出的科技數位政見裡。  很遺憾的，本月上旬蔡英文換了一個名稱，也開始喊要成立「數位發展部會」，真是讓他們啼笑皆非，謝謝蔡英文的肯定及對他們的致敬。  張善政也呼籲，與其人民把權力交給一個愛抄襲的政治人物，不如直接換他們這些原創人來執行吧。  張善政說，科技興國、智慧治國、全民好生活是他們的理念，數位跟人民生活只會越來越近，必須盡早讓台灣成為數位科技人才的平台，整合官產學資源力求轉型到位，儘早讓台灣邁出關鍵且勝利的一步。  張善政提到，韓營重要的政策主張包括：加強科技人才培育，提升國際競爭力；善用研發資源，支持產業民生；打造數位創新政府，提升政府服務效能；加速數位智慧轉型，提升全民生活品質。國民黨副總統候選人張善政說，蔡英文已成是政策抄襲慣犯，讓人啼笑皆非，只能謝謝蔡英文的肯定及對他們的致敬。圖／翻攝張善政臉書 分享   facebook", "link": "https://udn.com//news/story/6656/4236937?from=udn-catelistnews_ch2"}, "影／陪同張銘祐掃街 卓榮泰盼選民做正確選擇": {"content": " 民進黨主席卓榮泰今天到新店，陪同第十一選區立委候選人張銘祐車隊掃街拜票，對於新北十一選區的選情，卓榮泰表示，他希望候選人除了加強基層組織經營，更要對台灣國家走向要清楚，讓選民能做正確選擇。  對手國民黨立委候選人羅明才尋求立委7連霸，第十一選區（新店）根據過往選票結果結構，也是藍營大票倉，對於這次選情該怎麼突破，卓榮泰表示，新北有幾個地方的結構性問題他一直在思索，因為現在台灣的處境，他希望候選人除了加強基層組織經營，更要對台灣國家走向要清楚，讓選民能做正確選擇。張銘祐過去在媒體上表達對台灣主體性的堅持，有年輕活力，可以清楚告訴人們他心中所想跟我們未來方向是否一致 ，用這個來接受人民檢驗。  卓榮泰說，這個是所有要參選的候選人應該表達出來的，不是只躲在遠處，大家在這麼辛苦爭取權利的時候，現任者或是參選者躲在角落一處，對組織內部一點聲音都不敢出來，對台灣在國際處境上一點立場都沒有，對自己未來能夠為台灣的國家主權跟安全的表現，完全無法讓人民選擇。  卓榮泰表示，昨天候選人號次出來，也完成了組織、文宣上的必要條件，他會從各地再重新做20天的檢驗，進入最後半個月的時候，他們所出現的地方，就是再一次要求選民用雪亮的眼睛看候選人兩相比較，他認為各個政黨都會在膠著區交戰，民進黨也不例外，他還是會兼顧所有地方，就像希望陪著張銘祐掃街向選民拜託。  卓榮泰跟張銘祐上車、準備出發掃街前，兩人用手勢比出兩個七、一個三，卓榮泰說：「蔡英文是三號、張銘祐是七號、民進黨政黨票是十四號，全部都有」，比喻三張票都會拿到。民進黨主席卓榮泰今天到新店，陪同第十一選區立委候選人張銘祐車隊掃街拜票，對於新北十一選區的選情，卓榮泰表示，他希望候選人除了加強基層組織經營，更要對台灣國家走向要清楚，讓選民能做正確選擇。記者江婉儀／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4235926?from=udn-catelistnews_ch2"}, "選韓國瑜台灣會跟香港一樣？ 顏清標：沒這種事情": {"content": "台中市副市長楊瓊瓔昨日請辭副市長職務，全心投入選戰，她今天上午抽完籤後，趕到后里東達餐廳舉辦造勢活動；對手無黨籍立委洪慈庸今天由交通部長林佳龍夫人廖婉如陪同車隊掃街拜票，集合地點也在后里東達餐廳前，雙方支持者隔一條馬路叫陣，但兩位候選人一前一後到場，並未碰面。  楊瓊瓔今天於后里東達餐廳舉辦造勢活動，台中市長盧秀燕、國民黨台南市黨部主委謝龍介、大甲鎮瀾宮董事長顏清標皆到場助講，現場湧入1000多名支持者。  盧秀燕今天特地請假為楊瓊瓔站台輔選，她表示，對楊瓊瓔很抱歉，因為楊為了市政昨天才辭職，耽誤了她的選舉，所以今天特地請假來相挺，把楊瓊瓔再送進立法院。盧秀燕也怒轟環保署發公文要求中火燃煤許可要再放寬10％，無法接受，簡直「吃台中夠夠」，乾脆換總統比較快，所以為了大家的健康，總統要投韓國瑜。  顏清標致詞時對台下支持者說，「盧秀燕去年市長選舉在后里贏了6千票，這次讓楊瓊瓔在后里贏5千票。」台下支持者大喊：「要贏1萬2千票啦」。顏說：「那韓國瑜要贏多少票？」台下民眾回說「一樣！」，顏笑說：「讚！讚！讚！所以韓國瑜在台中大贏綠營20萬票沒問題啦！」  顏清標表示，網路上說「選韓國瑜台灣會跟香港一樣」，沒有這種事情啦！台灣有憲法、國防，怎麼可能跟香港一樣，台灣永遠是台灣。  楊瓊瓔自曝謝龍介幫她取了「蓬蓬瓔」的綽號。謝龍介說，因為楊瓊瓔很會「戰」，大街小巷戰到透，相當接地氣，可惜4年前立委選舉失利。新人不來，不知道珍惜舊人，現在鄉親才知道楊瓊瓔服務到家，希望她可以再重返立院為大家服務。  謝龍介也批評台中蓬蓬颺（塵土飛揚），感謝台中人吸了髒空氣，救了南台灣民眾的肺部。他說，台中空汙嚴重，雖然盧秀燕市長上任後空氣有變比較好，但治標不治本，因此票投韓國瑜跟楊瓊瓔，改變錯誤的能源政策，才可以改善台中空汙。  楊瓊瓔表示，中火機組汰舊換新、減煤4成，健康市民、富市台中，這是她跟市民永遠站在一起的立場。台中市副市長楊瓊瓔昨日請辭，今天於后里東達餐廳舉辦造勢活動，台中市長盧秀燕、大甲鎮瀾宮董事長顏清標皆到場助講。記者余采瀅／攝影 分享   facebook     台中市長盧秀燕今天特地請假為楊瓊瓔站台輔選。記者余采瀅攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4234110?from=udn-catelistnews_ch2"}, "金門立委抽籤超熱鬧 唱歌、政見發表大亂鬥": {"content": "競爭激烈的金門立委選舉，今日進行號次抽籤，10位候選人中，只有無黨籍陳福海與台灣基進黨的洪正2人缺席，其他都親自到場，大家似乎有備而來，有的帶道具、有的唱歌、還有政見發表，讓抽籤活動進行了超過半小時才結束。  今天一早，縣府就相當熱鬧，各立委候選人包括國民黨候選人陳玉珍、無黨籍陳滄江、金門高粱黨洪志恒、 中華新住民黨許丕肯、中國生產黨盧月香、中華統促黨程耀德、無黨籍洪和成、 無黨籍林志錦也在支持者的簇擁下到場，參加號次抽籤。  號次抽籤結果，由洪志恒抽中1號、許丕肯抽中2號、陳滄江為3號、林志錦抽中4號、洪正抽中5號、盧月香抽中6號、陳福海抽中7號、洪和成8號、陳玉珍9號、程耀德10號。  各候選人也立即急智想出吉祥話：陳玉珍拿到9號，她說「守護金酒、長長久久」；程耀德抽中10號，喊出「台灣安全、人民發財、十全十美」； 金門「歌王」洪志恒此次也照樣獻唱歌曲，他自己改編演唱「我的未來不是夢」，邊唱邊抽籤，足足唱了30秒，才將簽抽出來，現場也笑聲不斷，增添不少歡樂氣氛。  另外，陳滄江與許丕肯、盧月香等人都暢談自己的理念與政見，在大家不斷的加碼「演出」下，整個抽籤活動比往年都冗長。金門「歌王」洪志恒此次也照樣獻唱歌曲，他自己改編演唱「我的未來不是夢」，邊唱邊抽籤，幸運抽中「籤王」1號。記者蔡家蓁／攝影 分享   facebook     金門立委選舉今日進行號次抽籤，結果出爐。記者蔡家蓁／攝影 分享   facebook     競爭激烈的金門立委選舉，今日進行號次抽籤，各候選人似乎有備而來，有的帶道具、有的唱歌、還有政見發表，相當熱鬧。記者蔡家蓁／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4233893?from=udn-catelistnews_ch2"}, "也太巧！台南民進黨4人抽中3號 國民黨3人中2號": {"content": "台南市31名區域立委候選人今天抽籤號次，6個選區抽完之後現場不少人都直呼「神奇」，因為國民黨有3人抽中2號，民進黨有4個人都抽中3號，與國民黨總統候選人韓國瑜、副總統候選人張善政的2號，以及民進黨總統候選人蔡英文、副總統候選人賴清德的3號都一樣。  國民黨第二選區候選人李武龍、第三選區候選人童小芸、第六選區洪秀柱都抽中2號，4號也是國民黨的熱門號，第四選區林燕祝、第五選區蔡淑惠都抽中4號，第一選區蔡育輝則抽中7號。  民進黨第一選區賴惠員、第二選區郭國文、第三選區陳亭妃、第四選區林俊憲都抽中3號，第四選區林宜瑾抽到6號，第六選區王定宇則抽到4號。其中，郭國文在抽籤前就表明自己很想抽到3號，因為蔡英文和賴清德都抽到3號，結果真的如他所願。  安定力量在台南推出的兩席，包括第五選區李伯利、第六選區李晉豪都抽中1號，要「決戰111」，「 邀請您『一』起愛家」。  另外，無黨籍第五選區候選人陳致曉雖有到場，但由他高齡88歲的母親陳蔡幸美代為抽籤，抽中5號。國民黨台南市立委候選人洪秀柱（中）抽中2號，林燕祝（右）、蔡淑惠（左）都抽中4號。記者鄭維真／攝影 分享   facebook     民進黨台南市立委候選人郭國文在抽籤前就表示自己希望抽到3號，結果真的抽到3號。記者鄭維真／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4233785?from=udn-catelistnews_ch2"}, "【重磅快評】民進黨很會選舉才讓陳師孟肆無忌憚？": {"content": "台北地院法官唐玥審理前總統馬英九洩密案判馬無罪，監委陳師孟認為有調查必要決定下月約詢，北院院長鼓勵唐玥面對，但監委如果太OVER，要她為司法機關辯護；不過，基層法官卻發起連署救司法，法界高層及基層對於陳師孟的「霸凌」出現截然不同態度，民眾擔心的是，莫非陳師孟已對法界產生寒蟬效應？  陳師孟從未掩藏心態，上任監委後密集「打藍」，例如調查民國98年司法節慶祝大會檢察官演出諷扁短劇；受訪時透露已申請調查陳水扁時期的機密外交「安亞專案」，並已約詢邱義仁，還要約詢前特偵組檢察官；去年8月宣布曾調查「紅火炒股案」的前特偵組檢察官越方如等人。如今大選升溫，他又說要約詢北院法官唐玥，雖不令人驚訝，但卻再度喚醒民眾對蔡政府處處有東廠的記憶。  陳師孟言行如一，對司法機關予取予求，檢審都對他無可奈何，陳師孟宣布約談唐玥之前就先撂狠話，早在去年四月就說唐玥「枉法裁判」，揚言「將會找上妳」，而下月約詢唐玥是要查她「是否有濫用心證」的情形，陳師孟恣意侵踏審判核心，隨便把枉法裁判與法官心證畫上等號，很難不說他就是太上司法院長。  面對陳師孟恣意干涉審判核心，事前還向法官撂狠話，這種約詢不配合也罷，地院院長說支持法官去面對，身段柔軟，寄語唐玥如果監委提問太OVER，要她為司法機關辯護，則不免令人疑惑，捍衛司法不正是法院院長更應擔負的職責嗎？把重任加諸一位女法官身上，毋寧沈重。  陳師孟去年四月對女法官放狠話，直到今年底才說要約詢，顯然是有策略的；馬英九被控洩密，一審台北地院判決馬無罪，二審高院改判有罪，馬被判4月徒刑，馬不服提上訴，高院更一審判馬無罪確定，如果唐玥的心證有問題，陳師孟為何單單約詢唐玥？而把更一審三位法官擺一邊？還是他想個個擊破？  如果陳師孟真的是那麼關心法官如何形成心證，至少一審、更一審法官的心證都認為馬英九無罪，最高法院會發回，顯然心證也偏向無罪，陳師孟是否應該先約詢獨獨判馬英九有罪的高院合議庭三位法官？  其實，我國刑事訴訟法對於法官心證早有規定，證據之證明力，由法院本於確信自由判斷，但不得違背經驗法則及論理法則，法院為裁判時應斟酌全辯論意旨及調查證據之結果，依自由心證判斷事實之真偽，不得違背論理及經驗法則，絕非陳師孟說了算，說穿了，陳師孟也只是為政治服務，只是作法粗糙，公然上市東廠，難道是因為民進黨很會選舉，才讓陳師孟如此肆無忌憚？監委陳師孟要約詢馬案的法官，引發爭議。 圖／聯合報系資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4232475?from=udn-catelistnews_ch2"}, "被藍營指是卡神三等親 康裕成：只去年委託選舉宣傳": {"content": "國民黨總統候選人韓國瑜競選辦公室總發言人王淺秋、發言人葉元之、台北市議員游淑慧、羅智強、侯漢廷今天再追「卡神」楊蕙如與民進黨人士的關係，並指民進黨高市議員康裕成是楊的「三等親」，提供資金。康裕成重申，她只有去年請楊蕙如的公司幫忙選舉文宣品、宣傳與輿情蒐集，之前、之後都沒有和楊有什麼聯繫。  康裕成表示，去年之前，她並不認識楊蕙如，只有去年市議員選舉時，與楊的公司有商業往來，請楊的公司製作文宣品、做一些選舉宣傳和輿情蒐集，但都和網軍無關，選舉之後，她也沒有和楊蕙如聯絡過。民進黨籍高雄市議員康裕成重申，她和楊蕙如只有去年選舉時委託做選舉宣傳。圖／本報資料照 分享   facebook", "link": "https://udn.com//news/story/6656/4231823?from=udn-catelistnews_ch2"}, "許淑華短褲熱舞超辣 卓榮泰：我看到她的熱情": {"content": "2020立委選戰白熱化，民進黨台北市第七選區立委候選人許淑華今一早和民進黨主席卓榮泰合體，一塊到福德市場掃街拜票，不少民眾看到許淑華本人都顯得相當開心，還有民眾半開玩笑和卓榮泰說「早就該讓許淑華出來選，拖太久」；另外也有民眾高喊「凍蒜」，強調這次選情「穩妥當」。  卓榮泰表示，許淑華這段時間的努力大家看得見，也讓民眾期待有新人可以替地方服務，這是非常好的選舉現象，也希望在往後20幾天當中，卯足全力為台北市各選區加溫加熱。  實際上，為了拚勝選，許淑華近來可說是卯足全力，日前舉辦搖滾音樂會，甚至當場「撩落去」，穿著短褲跟著辣妹一塊在台上熱舞。  對此，許淑華笑說，其實自己很害羞，也做了很多心理建設，這次是為了和年輕人一起表演，才搭配他們的演出，還是差強人意，他們穿得真的超火辣，自己也做了很多心理建設。  許淑華隨後還害羞的問卓榮泰「主席我這樣子可以嗎」；卓榮泰則是在一旁笑說，自己是看到淑華的熱情。  許淑華表示，女生就是要勇敢表現自己，不管哪個年齡層都一樣，也相信自己的感染力可以感動所以年輕人，讓年輕人知道民進黨是如何為年輕人在努力跟打拚。  不過許淑華也笑說，等自己選完，這樣的狀況(指熱舞)會比較少，還是會回歸到認真問政，好好幫大家把關，捍衛政策比較重要。2020立委選戰白熱化，民進黨台北市第七選區立委候選人許淑華今一早和民進黨主席卓榮泰合體，一塊到福德市場掃街拜票。記者邱瓊玉／攝影 分享   facebook     對於日前在台上露香肩、短褲熱舞，許淑華害羞的問民進黨主席卓榮泰「主席我這樣子可以嗎」；卓榮泰則是在一旁笑說，自己是看到淑華的熱情。記者邱瓊玉／攝影 分享   facebook     2020立委選戰白熱化，民進黨台北市第七選區立委候選人許淑華今一早和民進黨主席卓榮泰合體，一塊到福德市場掃街拜票。記者邱瓊玉／攝影 分享   facebook     2020立委選戰白熱化，民進黨台北市第七選區立委候選人許淑華今一早和民進黨主席卓榮泰合體，一塊到福德市場掃街拜票。記者邱瓊玉／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4231331?from=udn-catelistnews_ch2"}, "韓國瑜不該挺波特王？他指遭陸商解約是還蔡英文清白": {"content": "波特王與蔡英文總統合作影片，遭到陸商解約。 圖／擷自波特王臉書 分享   facebook     蔡英文總統日前與Youtuber波特王合作拍片，卻因中國的商業合作方不但要求不能出現「總統」兩字，讓波特王遭到陸商解約。國民黨總統候選人韓國瑜在臉書直播時抗議此事，呼籲陸商不要藉此來懲罰波特王，這是不對的。資深媒體人陳朝平則不這麼認為，他說，解了波特王的約，是還了蔡英文的清白。  陳朝平在臉書貼文指出，「撩妹始祖」波特王這回撩上了「台灣總統」蔡英文，遭大陸合作方「徐州自由自在網路科技公司」要求立馬刪除，波特王稱，「真的跪不下去」，徐州自由自在網科公司立馬與他解約。事後爆出，大陸公司幕後的金主竟然是大陸網紅「Papi醬」。  這事兒，又撩碎了台灣人的玻璃心，就連韓國瑜也出面支持波特王，說甚麼「政治歸政治、經濟歸經濟」!  說實話，韓國瑜不該挺波特王，如果，今天波特王撩的是「中華民國總統」蔡英文，韓國瑜應該大挺特挺，但波特王撩的是「台灣總統」，撩的是一個連中華民國國旗都不願拿，中華民國國歌都不願開口唱，連中華民國四個字都羞於出口的蔡英文，韓國瑜你挺個啥子勁?  陳朝平說，其實啊，蔡英文應該感謝「徐州自由自在網科公司」，想想看，蔡英文和一家幕後金主是大陸第一網紅的科技公司合作搞宣傳，瓜田李下，豈不是坐實了中共金援暗助蔡英文參選?豈不是證實了中央社報導習近平主導「介選台灣」的真實性？徐州的網科公司解了波特王的合約，也還了蔡英文的清白，蔡英文理應鳴炮致謝。  至於蔡競辦，居然不察中共滲透陰謀，不知主子被滲透，還讓主子跑到全國觀光政策會議大談中共滲透台灣，真該死。  【相關閱讀】‧ 選戰聲量大對決！總統候選人「最新當選率」在這‧ 立委參選「她」網路聲量衝第一 擠下蔣萬安吳怡農雙帥‧ 今天又要去哪兒？直播即時掌握候選人動態！  domready(function() {if ( !countDownStatus ) getCountdown();if ( !highChartsStatus ) getHighcharts();});domready(function() {var channelId = 2;var actArea = \"poll_at_story_0_v754\";var actCode = \"v754\";var actTemplate = \"bar2\";var elemDiv = document.createElement('div');elemDiv.id = actArea;elemDiv.className ='vote_body area';var scr = document.getElementById(actArea+'_script');scr.parentNode.insertBefore(elemDiv, scr);$.getScript('/funcap/actIndex.jsp?actCode=' + actCode + '&channelId=' + channelId , function() {actTemplate = eval('objAct_' + actCode + '.d1.actTemplate');$.ajaxSetup({ cache: true });$.getScript('/func/js/' + actTemplate + '_min.js?2019122401', function() {$.ajaxSetup({ cache: false });piepkg();loadTemplateJs(actTemplate);eval(actTemplate + 'view(\"' + '#' + actArea + '\");')})});});", "link": "https://udn.com//news/story/6656/4229707?from=udn-catelistnews_ch2"}, "「新竹彌勒佛」競總成立 大學教授站台挺": {"content": "台灣維新新竹市立委候選人曾楷耀今天在新竹市香山區成立競選總部，包含台灣維新不分區第1名台大法律學院名譽教授賀德芬、不分區第5名世新大學社會心理系主任詹昭能、玄奘大學法律系教授王榮聖等人到場為曾楷耀讚聲站台。曾楷耀對民進黨立法院總召柯建銘喊話，「多為新竹市喬事情，不是只有在立院的政黨角力」。  賀德芬是台灣公共領域知識分子代表之一，長期關注台灣的民主改革運動，更是關注學術倫理正義的道德問題。詹昭能長期關心教改的改革者，對私校改革更是不遺餘力。  曾楷耀自稱「新竹彌勒佛」，今天再度提出政見，包含打造香山新市鎮，提供科學園區員工更優質平價的居住環境，串連新竹縣市海線工業區員工完善的生活環境； 推動新竹縣、市苗栗縣合併升格為直轄市；新竹鐵路高架化；打破目前中央集權集稅，推動分稅制；推動閒置教室成為社區化公共幼兒園，減輕家長負擔；全面推動社區化的保母中心等，希望對未來新竹市提出規劃和願景。玄奘大學法律系教授王榮聖為台灣維新新竹市立委候選人曾楷耀站台支持。圖／曾楷耀競選辦公室提供 分享   facebook     台灣大學教授賀德芬為台灣維新新竹市立委候選人曾楷耀站台支持。圖／曾楷耀競選辦公室提供 分享   facebook     台灣維新新竹市立委候選人曾楷耀今天成立競選總部。圖／曾楷耀競選辦公室提供 分享   facebook     世新大學教授詹昭能為台灣維新新竹市立委候選人曾楷耀站台支持。圖／曾楷耀競選辦公室提供 分享   facebook", "link": "https://udn.com//news/story/6656/4227974?from=udn-catelistnews_ch2"}, "假日彰化攻防戰 韓國瑜大軍團vs蔡英文打巷戰": {"content": "再26天就要投票了，國民黨總統候選人韓國瑜昨天下午在彰化縣員林龍燈公園，舉辦盛大的彰化縣韓國瑜競選總部成立及立法委員聯合造勢大會，民進黨總統候選人蔡英文今天下午則回防彰化，以兩個多小時間在北彰化連跑四個行程，一個是大軍團作戰，一個打巷戰，爭搶彰化選票。  蔡英文總統今天下午的四個行程，分別是下午1時30分到兩點到到彰化市過溝彩鳳庵參香，2時5分到2時20分則參加民進黨彰化縣第二選區候選人黃秀芳在彰化平和7街南北管音樂戲曲館舉辦的「足球派對嘉年華」，2時40分到3時10分則到和美鎮定南路鎮平鎮興宮參香，最後一個行程到福興鄉福興工業區旁空地，參加民進黨「護國保台中央助講團」為第一選區立委候選人陳秀寶肋選的造勢大會。  相對於蔡英文主要以寺廟參香及為個別候選人助選的行程，韓國瑜自辦理總統登記以來，都是參加大型造勢活動，上月28日是在南彰化參加全國農漁民後援會成立大會及國民黨慶活動，昨天下午在員林龍燈公園造勢大會，支持者人數上萬人，是化少見的場面，以展現他集聚人氣的魅力與氣勢。  地方政壇人士指出， 韓國瑜本來行程就不多，來彰化次數也屈指可數，也都是選擇重點涖臨，反觀蔡英文總統則顯得密集多了，更因很多都是寺廟參香行程，一次來彰化就要跑許多行程，像今天下午以兩個多小時就要跑四個行程，參香要花半小行程，而參加足球嘉年華只待了15分鐘，可說來去匆匆，因為今天蔡在南投及台中都有行程。  中部地區俗稱台灣的「搖擺州」，藍綠選舉戰略不同，韓國瑜的「大軍壓境」，除展現個人魅力外，也營造氣勢，而蔡英文總統勤跑寺廟及社團活動，則是形同打巷戰，深入基層，展現親和力。藍綠此時選舉策略，與各自過去剛好是相反，也算另類的 「搖擺」。  至於親民黨的宋楚瑜及余湘這組人馬，自總統選舉登記以來，在彰化還沒有公開的選舉行程。    國民黨總統候選人韓國瑜昨天下午在彰化縣員林龍燈公園，舉辦盛大的彰化縣韓國瑜競選總部成立及立法委員聯合造勢大會，到場支持者上萬人。本報資料照片 分享   facebook     總統蔡英文（左3）勤跑宮廟參香， 形同打巷戰，深入基層，展現親和力。本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4227675?from=udn-catelistnews_ch2"}, "綠營砍到見骨選後合作 顏清標：國民黨憨慢還分裂": {"content": "國民黨總統參選人韓國瑜台中競選總部今晚成立，鎭瀾宮董事長顏清標擔任顧問團總團長「台中要贏廿萬票」顏説，民進黨厲害的是「砍到見骨」但照樣歸隊，國民黨就是「憨慢（笨）」希望利用機會「拜託他們回來好不好？」  顏清標用台語説，國民黨就是比人家「憨慢」民進黨蔡英文與賴清德在初選砍到見骨，初選過後照樣歸隊，攜手合作。  國民黨卻到現在還不團結，今晚「利用這個機會拜託他們回來好不好？」顏清標在台上則未明説「他們」是否指郭台銘丶王金平等人。  顏清標還説，如果民調準，去年台中市長盧秀燕也不會贏廿一萬票了！  顏清標說，去年底市長選舉，林佳龍每天都喊要贏廿萬票，民調一直贏，如果民調準，盧秀燕也贏不了！顏説，對韓國瑜要有信心，盧秀燕去年也很艱難，  顏清標説，韓被「黑」行政不足，他上任後修復高雄5000個坑洞，他說我家是做這方面的，一看也知原本的工程多是「偷」的啦！顏又説，台中市前市府花博一花一百多億元，如果拿給盧市長建設，不知有多好！比較後高下立判！顏清標還説，如果民調準，去年台中市長盧秀燕也不會贏廿一萬票了！記者黃仲裕／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4225425?from=udn-catelistnews_ch2"}, "陳水扁參選夢碎！中選會認定資格不符打回票": {"content": "中央選舉委員會今天舉行委員會議，審定通過第10屆立法委員選舉政黨及候選人資格。經審查，名列一邊一國行動黨不分區第六名的前總統陳水扁，因為不符合「公職人員選舉罷免法」第26條第2款情事，不得登記為候選人；總計區域立法委員選舉，受理登記計412人，符合規定者410人，不符合規定者2人；不分區部分，217位候選人名單，符合規定者216人，陳水扁是唯一一位資格不符者。  根據「公職人員選舉罷免法」第26條規定，曾犯貪汙罪或刑法第142條與第144條且經判刑確定者，或是犯其他罪被判處有期徒刑以上之刑確定、尚未執行或執行未畢者，又或者被褫奪公權而尚未復權者等情況，均不得登記為候選人。中選會副主委陳朝建日前受訪時也表示，根據此條文規定，不論罪責為何，只要判處有期徒刑尚未執行完畢，依法不能登記為候選人。  區域立委不符合參選規定者2人，分別是台中市第4選區的王全中與屏東縣第1選區的翁啓峯，兩人分別因為不符合「法官法」第89條、「選舉罷免法」第26條等規定，被中選會認定不得登記為候選人。  中選會表示，符合規定之政黨、原住民立法委員候選人，將由該會於12月18日舉行政黨及候選人姓名號次抽籤；區域立法委員候選人則於同日由各直轄市、縣市選舉委員會舉行候選人姓名號次抽籤，中選會將於12月31日公告候選人名單。前總統陳水扁。圖／取自陳水扁臉書 分享   facebook", "link": "https://udn.com//news/story/6656/4225141?from=udn-catelistnews_ch2"}, "不分區名單被批 宋楚瑜嗆：沒親民黨，柯文哲會連任嗎": {"content": "親民黨總統候選人宋楚瑜今天到基隆市八斗子蔣經國銅像前敬禮，被問到柯文哲指「台灣民眾黨不分區名單比親民黨強得太多了」，宋楚瑜反嗆「沒有親民黨支持，柯文哲你會當選嗎？不要吵來吵去，讓人看笑話」。  宋楚瑜說，柯市長，台灣人有情有義，「沒有親民黨支持你，你第二任可以連任嗎？」，台灣人要選一個有情有義、認真做事的人，不要每次選舉的時候就抓狂。台灣老百姓真正關心的是好好做事的人，不是口水，「我替你站過多少、站過幾次台，親民黨在上次市長選舉時不計毀譽幫你忙，幹嘛老是對著我？」  但宋楚瑜說，他和柯市長是老朋友，不會跟他吵，祝他一切順利。媒體再問「是不是覺得柯文哲的說法，是在擔心民眾黨的票源跑到親民黨？」，宋楚瑜回應表示，這些票本來就是他們的，之前他們一起幫助柯文哲當選市長，柯文哲從北到南找的，不都是親民黨的老朋友嗎，這不用他多講。不分區名單被批，宋楚瑜反嗆：沒親民黨柯文哲會連任嗎。記者游明煌／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4224816?from=udn-catelistnews_ch2"}, "高雄人對不起台灣？韓競總：交部卡摩天輪對得起高雄？": {"content": "民進黨昨天發布「給台灣一封信」影片，其中高雄版本以「台灣對不起」為主題，民進黨立委管碧玲稱，高雄人對不起台灣是普遍的心情。國民黨總統候選人韓國瑜競選總部上午回擊，反問高雄人為什麼沒有投民進黨就要道歉？這個影片怎麼回事？  「我的老天爺」，韓競選總部總發言人王淺秋表示，民進黨在高雄市長選戰落敗，不反省為什麼高雄人放棄民進黨票投其他人，是不是20年執政讓高雄人不滿，卻倒過來質疑、羞辱、消費選民，說高雄人對不起台灣，多麼傲慢、可怕、反民主。  王淺秋說，民主的價值就是尊重多數人選擇，今天只是沒投給民進黨，就綠色恐怖，就要高雄人道歉，高雄人對不起台灣嗎？敗選都是「they」的錯，永遠不懂反省的「民主退步黨」，可惡至極的反民主心態，消費選民高雄人不生氣嗎？管碧玲應該道歉。  王淺秋舉例，韓國瑜力推愛情摩天輪建設，有7家國際廠商投標，港務公司都已經簽三方協議同意書，卻因交通部卡住被打回重練，是誰在卡高雄建設？韓市府要高雄大機場、自由經貿區，全被中央酸言酸語當沒發生過，這叫民進黨政府對得起高雄人？  韓競總發言人鄭照新說，民進黨台中市長敗選，蔡總統稱台中人欠連任失利前市長林佳龍道歉；民進黨2016年花蓮市長補選失利，立委段宜康稱沒法假裝不鄙視花蓮選民，難道選民沒投民進黨就該被鄙視，這就是民進黨看不起選民、貪婪奪權政黨本質。  韓國瑜競選總部策略小組成員戴錫欽表示，高雄、台中與花蓮人都沒錯，民主國家只有政黨政府會對不起人民，人民的選擇政府應謙卑接受；批評管碧玲才應該好好面對與卡神楊蕙如關係，不要再閃避。民進黨昨天發布「給台灣一封信」影片，其中高雄版本以「台灣對不起」為主題，民進黨立委管碧玲更稱，高雄人對不起台灣是普遍的心情。國民黨總統候選人韓國瑜競選總部上午回擊，反問高雄人為什麼沒有投民進黨就要道歉？這個影片怎麼回事？記者周志豪／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4224503?from=udn-catelistnews_ch2"}, "何時與韓同台「看因緣」王金平：我們團隊已經在幫他了": {"content": " 立法院前院長王金平今天現身雲林，為國民黨雲林縣第二選區立委參選人謝淑亞加油打氣，王金平表示，他與團隊現在分工全力為國民黨候選人輔選，已經在幫韓國瑜了，國民黨總統候選人韓國瑜明將在雲林造勢，王金平說，他另有行程無法參加，記者問兩人何時會同台，王金平說「看因緣」。  王金平說，現在他的團隊與助理都在各地輔選，全台走透透，加強國民黨的作戰能力，這樣也是在幫忙國民黨的總統候選人，他因明天在高雄有行程，所以不會參加韓國瑜在雲林的造勢活動，兩人何時同台，他不知道，「看因緣」，強調「我們的助理、團隊已經在幫他了」。  王金平在謝淑亞競選總部展現人氣，現場許多民眾爭相合照，大家高喊「韓國瑜凍蒜」，王金平也順應比著「2」號手勢。  王金平強調，謝淑亞有雲林縣議員的民意代表經驗，還曾當過古坑鄉長、斗六市長等行政首長資歷，是最值得支持的立委候選人，王金平表示，他和謝淑亞的公公及先生都是好朋友，累積數十年的交情，希望大家一起來支持謝淑亞，讓她順利進入立法院，守護雲林。  王金平隨後到斗六朝龍宮參拜，他說，朝龍宮主委陳文雄為了他先前要參選總統，跑遍全台供奉玄天上帝的廟宇，為他祈福，讓他很感動，今天特別來感謝他，雖然沒有取得機會參選總統覺得遺憾，但沒有選總統沒有關係，「我會用我的歷練、經驗，繼續為國家貢獻」，現在覺得安然自在，一切都放下了，用最快樂的心幫助國民黨的立委候選人，未來會超越藍綠影響領導人的施政，讓他們走向中道。前立法院長王金平（左）今天現身雲林，為國民黨雲林縣第二選區立委參選人謝淑亞（右）加油打氣。記者陳雅玲／攝影 分享   facebook     前立法院長王金平（中）今天現身雲林，為國民黨雲林縣第二選區立委參選人謝淑亞（右）加油打氣。記者陳雅玲／攝影 分享   facebook     前立法院長王金平（前排右三）到雲林斗六朝龍宮參拜，他說，朝龍宮主委陳文雄（前排右四）為了他先前要參選總統，跑遍全台供奉玄天上帝的廟宇，為他祈福，讓他很感動。記者陳雅玲／攝影 分享   facebook     前立法院長王金平在謝淑亞競選總部展現人氣，現場許多民眾爭相合照，大家高喊「韓國瑜凍蒜」，王金平也順應比著「2」號手勢。圖／謝淑亞競選總部提供 分享   facebook", "link": "https://udn.com//news/story/6656/4224396?from=udn-catelistnews_ch2"}, "國民黨發動「全民尋找楊蕙如」活動！": {"content": "針對楊蕙如帶領綠營網軍爭議，楊迄今神隱，甚至有傳聞楊已出境，對此，國民黨宣布，即日起發動「全民尋找楊蕙如」活動，要求楊蕙如出面說明，並呼籲全民共同檢舉惡質網軍。  國民黨表示，楊蕙如涉嫌雇用網軍發布特定訊息，在網上操作輿論風向，並間接造成我駐大阪辦事處前處長蘇啟誠輕生，日前遭台北地檢署起訴，黨主席吳敦義也在常會中直指楊蕙如是「卡鬼」，不是「卡神」，並質疑楊已「畏罪潛逃」出境，要求立法院黨團協助確認其是否如傳聞出境。  國民黨指出，對於楊蕙如迄今神隱，綠營人士紛紛急於切割，國民黨強調，民進黨、特別是謝長廷系人馬與楊蕙如關係密切，蔡英文總統、蘇貞昌院長都欠國人一個說明，但民進黨連日來卻意圖轉移焦點，模糊是非。因此，國民黨即日起發起「全民尋找楊蕙如」與「全民檢舉惡質網軍」活動，還給國人免於恐懼的網路環境。  另外，國民黨總統、副總統候選人國政配將提出「反數位威權宣言」，！國民黨文傳會明天上午將召開「防堵數位威權，保障數位人權」記者會，邀請國民黨副總統候選人張善政、韓國瑜國政顧問團副總召集人、前政委蔡玉玲、不分區立委提名人吳怡玎、高雄市議員兼國民黨副發言人邱于軒、國民黨青工總會長林杏兒現場致詞並簽署宣言。", "link": "https://udn.com//news/story/6656/4222747?from=udn-catelistnews_ch2"}, "7大工商團體表態挺韓國瑜 17日成立全國工商界後援會": {"content": "為爭取工商業界支持，國民黨在黨前主席連戰出面力邀下，下周二將成立全國工商界後援會，7大工商團體代表將出面力挺國民黨總統候選人韓國瑜。。同一天，韓國瑜也將出席全國勞工後援會台北場造勢活動，形成勞資雙方代表同日挺韓的氣勢。  將出席7大工商團體代表，包含工商協進會理事長、會長林伯豐，工總監事、全國營造公會理事長潘俊榮、商總理事長賴正鎰、工商建研會理事長郭國聖、台灣工商聯理事長許顯榮、台北市工業會與中華民國工業協進會，預估有3百位工商企業代表出席。  全國後援總會執行長水雲翔表示，全國重要工商團體原定12月底舉辦「台灣經濟發展論壇」，邀3位總統候選人參與，但因爭取連任的蔡英文總統「沒時間」流會，下周二的「全國工商界後援會」成立大會，確實是要對比凸顯蔡不重視工商企業界。  水雲翔說，「全國工商界後援會」成立大會上，工商團體代表也將承繼原本「台灣經濟發展論壇」將觸及能源、勞工、兩岸等議題規劃，具體對未來國內經營環境，包含政府政策、兩岸關係、勞工與開拓市場等議題提出建言。  水雲翔表示，韓國瑜當天也將到場傾聽、了解國內最重要的工商企業代表，發表對於國內未來工商企業環境應怎麼改善，了解工商企業希望政府要做哪些事情。  水雲翔指出，這場「全國工商界後援會」成立大會是由韓國瑜全國後援總會長連戰以他長期與工商業界團體互動關係促成，在選戰末期7大工商團體願意公開表態挺韓國瑜，這是非常不簡單的事情。  在「全國工商界後援會」成立大會後，韓國瑜全國勞工後援會也將舉辦台北場造勢活動，由雙北與基隆市含職業工會、企業工會與產業工會的上百個工會團體，共同號召在國內勞工重鎮的北台灣勞工相挺，韓國瑜也會到場致意。  全國勞工後援會台北場造勢活動上，韓國瑜也會簽署勞工政策白皮書，並發表提供無薪價六成薪、同額補貼自提退休金、撥補勞保基金、重修一例一休、建構照顧不離職環境、延長育嬰留職停薪津貼，建構勞工良善環境等6大重要勞動政策訴求。為爭取工商業界支持，國民黨在黨前主席連戰出面力邀下，下周二將成立全國工商界後援會，7大工商團體代表將出面力挺國民黨總統候選人韓國瑜。。同一天，韓國瑜也將出席全國勞工後援會台北場造勢活動，形成勞資雙方代表同日挺韓的氣勢。記者周志豪／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4219683?from=udn-catelistnews_ch2"}, "網傳要韓粉在選票寫名字 韓辦將赴市警局報案": {"content": "韓國瑜競選部總發言人王淺秋上午指出，最近有假訊息在網路上流傳，提醒挺韓支持者要在選票上寫上名字，誤導選民使用錯誤的投票方式，影響選舉，已公然觸法。王淺秋下午將前往台北市警局報案。  王淺秋在上午記者會中指出，從韓國瑜參選以來，這段時間不斷遭受抹黑抹紅以及抹黃，處處皆是各種核彈抹黑。韓國瑜昨日抽完號次後，立刻開始有人在臉書上惡意張貼假訊息，教導選民務必要在選票上寫上名字，誤導選民使用錯誤的投票方式。  韓國瑜競選辦公室提醒選民，選票上除了圈選之外，不可做其它記號，方能成為有效票。並且在此呼籲選民要釐清事實真相，別被假訊息誤導，堅定支持韓國瑜。針對網路上流傳，要韓粉在選票上寫上名字，誤導選民用錯誤方式投票，韓競辦將前往市警局報案。圖片/韓國瑜競選辦公室提供。 分享   facebook", "link": "https://udn.com//news/story/6656/4216951?from=udn-catelistnews_ch2"}, "民眾黨打「亡柯感」救支持度？ 柯文哲：選不好會變難": {"content": "2020大選激烈，根據本報立委選情調查發現，不分區立委政黨票方面，民進黨從原本和國民黨戰成平手的局面，轉為以30％支持度領先國民黨的24％，至於民眾黨的支持度則是8％。由於民眾黨主席柯文哲過去若放到總統民調裡，至少還有20％，但政黨票的支持度卻始終無法轉移，導致支持度沒有起色，如今傳出黨內定調，選戰倒數30多天，如今將打出「亡柯感」，訴求這次沒有選好，就很難有2024，希望催出柯粉票。  對此，柯文哲今上午受訪時被問到對於政黨支持度落後，忍不住深深的嘆了一口氣說，這是好問題，自己已經想很久了，還沒有想出什麼好方法。  至於是否要打出「亡柯感」，柯文哲直言，選不好確實會變得越來越困難，因為畢竟2022到2024，那個能量要撐過去，如果真的是選得很差，一下任就等於空了，就會變得很狹窄，困難度就變得很高。  對於時代力量立委黃國昌近來頻頻打弊，似乎有助於政黨票的支持度，柯文哲說，其實我們也有討論過這個問題，黃國昌打弊很厲害，但我們真正要建立的是一個沒有弊案的政府。  柯文哲說，台北市政府過去四年來，幾乎弊案只剩下工友、非常基層員警和人家收紅包，其他幾乎沒有弊案。一個社會有打弊的英雄，反而是因為那個社會不正常，所以努力的目標應該是建立一個沒有弊案的政府，這才是我們台北市政府努力的目標，這才是一個歐美先進國家要的模式。  至於黨內是否有人希望不分區提名人蔡壁如不要再提黃國昌不會上，以避免影響民眾黨選情，柯文哲表示，自己也和那些黨務人員講說，不要太去講其他黨的事情，其他小黨的事情沒有必要太多批評，也沒有我們的事情。  不過柯文哲也說，只是內心裡面想說，要排就要排第一(指黃國昌)，因為對整個國家來講，黃國昌應該要排第一，只是都公佈了，還可以改嗎，好像沒有辦法改。  柯文哲強調，自己還是覺得黃國昌應該排第一，這是以朋友的身份來講，黃還是有一定的戰鬥力，只是有時候就實際上選票計算；這是時代力量的家務事，只是如果要問他的話，當時怎麼會排這樣子，太奇怪了。台北市長柯文哲上午在市政會議前接受訪問。記者鄭超文／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4216655?from=udn-catelistnews_ch2"}, "連老天都知道？羅智強：蔡英文抽3號、辯論靠3立": {"content": "關於總統大選辦論會的紛爭，羅智強在臉書PO出KUSO的合成圖片表達求。圖／取自羅智強臉書 分享   facebook     國民黨籍台北市議員羅智強在臉書上發表有關總統大選辯論會的聲明，指蔡英文總統破壞辯論慣例，一直拒絕與韓國瑜辯論，蔡英文總統連任辦公室回應羅的說法是令人遺憾的不實指控，應適可而止；在號次抽籤中，蔡英文抽中3號，羅智強指為黑色幽默，看來連老天都知道，蔡總統「執政靠網軍，辯論靠3立」。    蔡辦發言人阮昭雄今天回應羅智強的聲明，指歷來合辦總統大選辯論會的媒體，各種立場皆有，總統均表示尊重，從未異議，更從未以此作為拒絕辯論的藉口」；羅智強則指蔡英文不知道是自己失憶，還是藐視台灣人民的記憶力，在2015年12月4日，蔡英文就質疑辯論主辦單位的公正性，她說：「公共電視約集協調會的過程之粗糙，形同按照朱立倫競選總部的節奏在走；而4報1社當中的中央社的公正性，更早為社會質疑。」    羅智強說，四年前，蔡英文連公視、中央社的公正性都質疑，四年後卻硬要由三立舉辦辯論。三立跟公視，誰比較中立，台灣人民心中自有一把尺，蔡英文也勢必被歷史刻印，「唯一不敢在公平場合與對手辯論」的質疑。  不少網友直羅智強太有才了，指蔡總統之所以選擇三立，是因為沒在三立舉行會原形畢露，別再刁難他們了，也有人說，大概三立的讀稿機設備比較先進完善吧，只能這樣推測了。更有人質疑上次是三立舉辦，這次三立沒資格再辦，難道台灣只剩三立一家媒體嗎？    ", "link": "https://udn.com//news/story/6656/4215159?from=udn-catelistnews_ch2"}, "藍營揭楊蕙如閨密喬事團成員 指蘇嘉全是立院門神": {"content": "國民黨立院黨團上午舉行「誰是卡神的立院門神？」記者會。圖／翻攝國民黨團臉書 分享   facebook     國民黨立院黨團上午舉行「誰是卡神的立院門神？」記者會，指出楊蕙如在爭取WTA網球公開賽時，立法院曾密集為楊蕙如開協調會，多次是立法院長蘇嘉全辦公室在主持，並直指蘇嘉全辦公室主任張嘉玲是楊蕙如閨密。  市議員游淑慧在記者會中指出，媒體在2016年曾報導，當時多場協調會，函請經濟部要求國營事業出錢贊助活動，當時經濟部提到，立委辦公室與院長辦公室都要國營與公股主導公司出錢贊助，此處所指的立委應該就是謝長廷子弟兵、高雄市立委管碧玲；她一開始以為院長是指行政院，後來才知是立法院長蘇嘉全辦公室。  游淑慧說，很早就有人向她檢舉張嘉玲的角色，只是她不知道張嘉玲後來在哪任職，只知道張嘉玲曾任謝長廷辦公室發言人、民進黨婦女部主任，原來現在藏在蘇嘉全院長辦公室當主任。她質疑楊蕙如有閨密喬事團，成員包括市議員顏聖冠已經獲得柯文哲市長辦公室主任蔡璧如公開點名，顏聖冠負責台北市補助案，中央是不是就是由張嘉玲出面召集。但張嘉玲只是主任、不是立委，要主持協調會必須有蘇嘉全同意。游淑慧提到，連泛公股事業都要求補助，究竟是活動好棒棒、還是靠山好大大。  國民黨立委柯志恩等人質疑，楊蕙如領取的補助在民進黨執政大幅增加，連交通部觀光局、台酒、台銀等也要補助，要求國營企業都要說清楚講明白。國民黨立院黨團上午舉行「誰是卡神的立院門神？」記者會，質疑民進黨執政後，楊蕙如得到的補助比例大幅提升。圖片/國民黨團提供 分享   facebook     國民黨立院黨團上午舉行「誰是卡神的立院門神？」記者會，質疑卡神有神之閨蜜喬事團。圖／台北市議員游淑慧提供 分享   facebook     國民黨立院黨團上午舉行「誰是卡神的立院門神？」記者會。圖片/國民黨團提供 分享   facebook", "link": "https://udn.com//news/story/6656/4214631?from=udn-catelistnews_ch2"}, "孫大千質疑 綠網路團隊長期以民間公司承包政府標案": {"content": "韓國瑜競選辦公室副執行長孫大千（右）。 聯合報系資料照／記者林伯東攝影 分享   facebook 韓國瑜競選總部副執行長孫大千在臉書貼文，質疑「楊蕙如案」的背後到底有什麼不可告人之事？把話說清楚真的有這麼困難嗎？  請民進黨的政治人物不要再顧左右而言他，坦白回答，第一，楊蕙如的網軍部隊究竟是不是蔡英文網路團隊的一部分？  第二，是誰要求楊蕙如，把謝長廷應該負起的政治責任，全部轉嫁到蘇啟誠的身上？第三，民進黨的網路、文宣、和民調團隊，是不是長期以民間公司的方式承包政府的標案？    ", "link": "https://udn.com//news/story/6656/4214430?from=udn-catelistnews_ch2"}, "藍委疑把警帽子碰掉 吳敦義：小意外": {"content": "國民黨立委陳宜民、林奕華、陳玉珍等人，日前赴外交部要查明駐日本大阪辦事處前處長蘇啟誠之死，過程中陳宜民疑拍掉女警帽子，國民黨主席吳敦義今表示，可能有點手腳把帽子碰掉「當然是小意外」，最重要的是外交部不該拒絕立法委員於門外。  吳敦義說，這件事情的確都有檢討的需要，2立委陳玉珍跟林奕華都受傷在台大醫院，本來是要進外交部查清楚有關蘇啟誠、神楊蕙如等問題，但外交部沒有理由的不開門、不接待，中間有受傷、員警帽子可能被碰掉，外交部處置不當。  吳敦義表示，國會議員本來就有國事關心與質詢與請教，了解狀況也是需要的事情，外交部處置是不對的，當然有點手腳碰到可能把帽子弄掉這是小意外，外交部不該拒絕立委於門外，忘掉立委是要查明蘇處長到底什麼原因過世。藍委赴外交部抗議惹議，國民黨主席吳敦義今表示，可能有點手腳把帽子碰掉「當然是小意外」，最重要的是外交部不該拒絕立法委員於門外。記者王敏旭／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4213221?from=udn-catelistnews_ch2"}, "民進黨譴責國民黨：如果是男警 你還敢推嗎？": {"content": "國民黨立委陳宜民昨日到外交部抗議，過程中動手拍掉執勤女警帽子及出手將女警從階梯推下，引發爭議。民進黨今天舉行記者會，嚴厲譴責陳宜民等國民黨立委的行為，他們要求陳宜民等立委應立即道歉，並正視假新聞、假消息對人民、社會及國家的傷害，不要消費悲劇及消費警察。  民進黨發言人李晏榕今天在立委林靜儀及不分區立委提名人范雲陪同下出席記者會。  林靜儀表示，立委有監督行政單位的權力和責任，但從這次事件來看，去年關西機場事件發生的時候，國民黨立法院黨團包含陳宜民在內，在立法院開的記者會是用當時的假消息及假新聞來責罵外交部，譴責外交部不顧台灣人民，中國已經派了車。事隔半年之後，日本NHK新聞報導證實這些假消息來自於中國，但國民黨立委從事發到現在，一句道歉都沒有，昨天又繼續到外交部咆哮。  林靜儀說，政治上衝撞難免，對行政官員及警員辱罵不是立委職權，立委的職權是修法，當民進黨政府針對假消息、假新聞要修法遏止時，國民黨的說法只有「反對到底」，完全不願意參與修法，昨天又在外交部推打正在值勤的員警，何況陳宜民還是大學副校長出身，身為陳的學生應該都感到可恥。  林靜儀還表示，天氣很冷，急診室很忙，最近非常缺床，更是心血管疾病好發的時候，她質問國民黨立委，「夾到手需要躺在床上放氧氣跟坐輪椅嗎？」請不要這樣浪費醫療資源，作秀做夠了，可以了，不要再去打擾麻煩台灣的醫療人員。  范雲在發言之前，先覆述陳宜民昨天與女警的對話，她表示，從兩人對話逐字來看，女警有表明身份，陳宜民也知道對方是保六的警察，但仍打掉女警的帽子並推擠，還說自己很有禮貌，顯然國民黨對禮貌的定義，跟大家不一樣，如同國民黨提名的不分區立委吳斯懷對國際禮儀的定義，跟大家不一樣，對北京、對中國國家主席習近平彎腰屈膝，對台灣的員警動手推人打掉帽子。  范雲也點名自稱警察代言人的葉毓蘭，在臉書發文說警方執法有可議之處，保六警察有改善的地方，葉毓蘭在香港反送中抗爭認為港警沒有執法過當，卻認為台灣警察執法有可議之處，對於香港特首林鄭月娥及北京操控的港警這麼有愛，還配當警察的代言人嗎？  李晏榕也質疑，國民黨選情有告急到這種程度嗎？太陽花國賠案件出來時，陳宜民還為警察抱屈，昨天在外交部如何對待保六的女性警察？如果當時面對的男性警察，「你還敢這樣推他嗎？把帽子剝掉嗎？」她質疑陳宜民「就是性別歧視的行為」、「瞧不起女性」，應嚴厲譴責這個行為。  李晏榕表示，曾銘宗及林德福等立委昨天架走外交官，已涉及刑法的妨礙自由強制罪，違反刑法及人權，還敢說國民黨是跟軍公教站在一起嗎？  對於媒體詢問邱議瑩、林岱樺之前也有衝撞公署、拍打警察的行為，是否雙重標準。李晏榕說，涉及法律責任部分，兩位立委都付出司法代價，全民更應在此時譴責消費悲劇及警察。", "link": "https://udn.com//news/story/6656/4211883?from=udn-catelistnews_ch2"}, "韓國瑜競辦申請21日遊行 挺韓罷韓同日高雄登場": {"content": "高雄市警局昨天下午接獲挺韓遊行申請文件，由總統候選人韓國瑜高雄競選辦公室人員遞送文件，向警方申請12月21日在北高雄舉行「南方崛起，高雄光榮周年慶大遊行」，活動負責人是韓辦執行長林國正。高雄市警局表示，將依據集會遊行法相關規定，在3日內回覆審核結果。  據了解，以林國正名義申請挺韓遊行，申請12月21日上午8點起至下午6點，參加人數約1萬人，集合地點在高雄市鼓山區神農路凹仔底公園，解散地點在左營區自由路的微笑公園，遊行路線行經鼓山區博愛路與左營區的明誠路、自由路、新庄仔路、文自路等重要道路，全程約3.1公里。  12月21日「Wecare高雄」、「公民割草行動」等團體也申請在高雄辦遊行，申請參加人數約10萬人；遊行路線由高雄市立文化中心，行經五福一路、五福二路、五福三路經五福橋，轉公園路、七賢三路到高雄港蓬萊路口，高雄市警局已在8月16日核准，在韓辦昨天提申請遊行，形成挺韓、罷韓同天在高雄舉辦遊行活動。  據悉，韓辦21日舉辦「南方崛起，高雄光榮周年慶大遊行」，中華民國退警總會也號召各縣市退警協會，邀集退休警、消到高雄聲援挺韓遊行，認為「這是一場中華民國生死存亡的戰爭」。  高雄市警局今天表示，市警局堅守憲法保障人民以集體行動方式和平表達意見與言論自由立場，秉持「保障合法、取締非法、防制暴力」的原則，呼籲活動負責人應本於信賴、合作與溝通的立場，適時提供高雄市政府警察局必要資訊，供瞭解活動性質，以協助活動順利舉行，維護社會秩序。韓國瑜高雄辦公室昨天已向高雄市警局，申請12月21日舉辦「南方崛起，高雄光榮周年慶大遊行」。圖為今年6月花蓮挺韓大會。圖／本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4209191?from=udn-catelistnews_ch2"}, "韓營今送辯論委託書到公視 小英委託三立辯論書就出現": {"content": "台北市議員羅智強、不分區立委提名人陳以信受國民黨總統候選人韓國瑜委託，今天下午前往公視遞交總統大選辯論委託書。羅智強強調，辯論是總統候選人義務、不是權力，希望蔡總統點頭坐下來協商。三立記者現場用手機秀出蔡英文總統同意三立舉辦總統辯論委託書，羅智強表示，很高興韓國瑜委託書一提出，蔡英文總統的委託書就出現，歡迎三立加入公視主持的談判桌，共同來協商。  針對2020總統大選，公視日前提出向三陣營提出總統辯論企畫書，韓國瑜委託羅智強、陳以信作為協調窗口，兩人今赴公視送交韓國瑜委託書。  羅智強強調，由公視主持舉辦的總統辯論已有16年傳統，不希望有人因為私心、因為個人的勝負計算而破壞這項好不容易建立的傳統。記者追問，韓營是否覺得辯論有助選情？羅智強強調，辯論是候選人的義務、不是權力，對選情影響不是重點，甚至蔡英文總統因為經歷過兩次總統大選辯論、ECFA辯論，有經驗優勢，但不論辯論是加分還是減分，都是候選人應該對民眾兌現的義務。  三立記者表示蔡英文總統在十月就已經允諾三立主辦的總統辯論。羅智強表示，蔡英文總統說話、聽聽就好，蔡總統之前回應辯論時表示，韓國瑜應該要先花些時間準備，希望如果蔡英文總統有意願辯論，其實沒有那麼複雜，並要求蔡英文總統趕快交出她的同意書，不要再拖延。三立記者隨後用手機秀出了蔡英文總統同意書，羅智強感謝蔡英文總統非常給他面子，在他到公視之前，同意書神隱至今一個多月，韓國瑜的同意書一出現，蔡英文的同意書終於出現。  羅智強表示，他不質疑媒體的政治傾向，雖然很多人都知道三立的傾向，他過去曾三度參與辯論談判，都是由公視作為主協商的代表，公視協商讓人信任，韓營已經簽署了公視來做協商代表，歡迎三立進到談判桌，一起來協商，沒有問題。台北市議員羅智強、不分區立委提名人陳以信受國民黨總統候選人韓國瑜委託，今天下午前往公視遞交總統大選辯論委託書。羅智強拿著三立記者手機秀出的蔡英文委託書，感謝蔡英文給他面子，在韓國瑜同意書出現後，蔡英文的同意書終於出現。圖片翻攝羅智強youtube直播 分享   facebook", "link": "https://udn.com//news/story/6656/4207518?from=udn-catelistnews_ch2"}, "民進黨憑什麼連任？卓榮泰：憑韓國瑜是國民黨候選人": {"content": " 國民黨總統參選人韓國瑜陣營，祭出廣告以「憑什麼」指控民進黨政府執政問題，媒體今提問民進黨主席卓榮泰，指韓陣營講到民進黨憑什麼可以連任，卓榮泰說，憑國民黨的候選人是韓國瑜，民進黨就應該連任。  提到廣告，臉書（Facebook）也公開灣選舉、政治與社會議題相關廣告的下單金額，民進黨以26萬元花費位居首位，是否成為另外的風波。  卓榮泰表示，細節可能要問一下文宣部或廣告部，臉書的廣告是公開的行為，也證明他們沒有用其它的方式，只是公開的用一些廣告讓大家多接觸他們，細節應該請教負責的同仁。  【中央社／新北5日電】  中國國民黨總統參選人韓國瑜電視廣告質疑民進黨憑什麼可以連任，民主進步黨主席卓榮泰今天表示，「憑國民黨的參選人是韓國瑜，民進黨就應該連任」。  卓榮泰上午陪同立法委員參選人呂孫綾至泰山區下泰山巖參香，隨後到福泰街傳統市場掃街拜票。  卓榮泰接受媒體聯訪時，媒體詢問卓榮泰，如何看待韓國瑜說和賴清德、柯文哲是「被霸凌三兄弟」，卓榮泰表示，把自己跟強者綁在一起有助於自己的聲量，這只是韓國瑜的選舉招式而已，不足以去批判。  媒體詢問卓榮泰有關「卡神」楊蕙如的事件，怎麼看現在的輿論風向。  卓榮泰表示，任何事情都要講求證據，不要砲火亂射，外界把楊蕙如指向駐日代表謝長廷，如果真的成真，「你說謝長廷會去叫楊蕙如罵我，打死我都不會相信」，至於葛特曼事件，也跟民進黨沒關係，現在唯一的希望，就是司法能盡速調查清楚。  媒體詢問，韓國瑜昨天提出有攻擊性的電視廣告，內容指民進黨憑什麼可以連任，卓榮泰表示，「憑國民黨的參選人是韓國瑜，民進黨就應該連任」。  媒體詢問，臉書首度公開台灣選舉、政治與社會議題相關廣告的下單金額，民進黨粉絲專頁以新台幣26萬元的花費位居首位，會不會擔心這件事會引起另一波爭議。  卓榮泰表示，細節他不清楚，但臉書的廣告是公開的行為，也證明民進黨就是公開的用廣告，沒有用其它的方式。  媒體今提問民進黨主席卓榮泰（中），指韓陣營講到民進黨憑什麼可以連任，卓榮泰說，憑國民黨的候選人是韓國瑜，民進黨就應該連任。記者王敏旭／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4206820?from=udn-catelistnews_ch2"}, "謝龍介：韓國瑜與侯友宜已會面 北神探南菜販8日合體": {"content": "國民黨台南市黨部主委謝龍介今天表示，韓國瑜已在上周和侯友宜見面，兩人相談甚歡，預定12月8日在新北市黨部的黨代表後援會成立時，北神探和南菜販將合體。但侯不會掛主任委員，新北市民就是主任委員。  謝龍介說，因為侯友宜一直沒有接韓國瑜新北市競選總部的主任委員，外傳兩人有心結，其實侯友宜一直在挺韓國瑜，除了連續在同黨立委候選人的場子籲請選民支持韓國瑜，韓宣布張善政為副手前，侯友宜也打電話給韓國瑜道喜，並說他與張善政是同期的十大傑出青年。  謝龍介今天接受黃暐瀚訪問時，透露韓國瑜上周三或周四有事住在台北，侯友宜就到韓住宿處見面，兩人相談甚歡，並且就如何獲得選民支持提出看法與討論。據了解，侯友宜說他在選台北市長時，數百萬新北市民就是他的主任委員，因此他支持韓，但不會掛任何名號，新北市民就是韓國瑜競選總部的主任委員。  謝龍介在受訪中表示，國民黨新北市黨部8日將舉行黨代表後援會成立大會，兩人就會合體。謝龍介晚間接受記者採訪時強調，兩人見面證明相挺並整合成功，一切不實猜測，不攻自破。國民黨台南市黨部主委謝龍介。圖／截取畫面 分享   facebook", "link": "https://udn.com//news/story/6656/4205836?from=udn-catelistnews_ch2"}, "藍赴日抗議 代表處如臨大敵 謝長廷避而不見": {"content": " 針對楊蕙如指示網軍操作網路風向，導致大阪辦事處處長蘇啟誠輕生的憾事。國民黨台北市議員李明賢、張斯綱、徐弘  庭、王欣儀等今天前往東京「台北駐日經濟文化代表處」陳情抗議，要求駐日代表謝長廷下台道歉，代表處戒備森嚴，如臨大敵，謝長廷則是取消媒體茶敘固定行程，避而不見。  李明賢等人今天上午搭乘9時航班飛往東京，當地時間下午2時在當地華僑陪同下，抵達我「台北駐日經濟文化代表處」，向謝長廷陳情抗議。  李明賢表示，他們原本計畫進入代表處中庭後舉牌陳情抗議，要求「謝長廷下台」，但抵達代表處後發現代表處大門深鎖，而且到處都是警衛，戒備森嚴。  李明賢表示，代表處不但三步一崗，五步一哨，對街也都是人，還有便衣人員在蒐證，如臨大敵。  李明賢表示，經過抗議溝通，代表處人員出面，原本只讓一人進入陳情，他們無法接受，接著說兩人，他們仍不接受，直嗆大家都有護照，不然來搜身證明他們沒有其他意圖，最後才同意四位議員全部進入代表處。  李明賢指出，他們出發前有與資深外交官沙盤推演，不但在代表處外抗議，以免對日方造成困擾，且據他們掌握，週三當地時間下午三時，是謝長廷每周固定與媒體茶敘的時間，但謝長廷避而不出面，而且取消茶敘行程，「躲起來」不願面對。  李明賢等要求謝長廷應先扛起政治責任，立即為蘇啟誠處長之死立即下台道歉，切勿一錯再錯，但謝長廷避不出面，最後是由代表處組長王瑞豐代表簽收並接下陳情書。國民黨市議員李明賢等赴日陳情，要求謝長廷下台，謝避而不見，最後由駐日代表處組長王瑞豐簽收並接下陳情書。圖╱李明賢提供。 分享   facebook", "link": "https://udn.com//news/story/6656/4204903?from=udn-catelistnews_ch2"}, "在韓國瑜看板旁酸掛尋人啟事 韓辦：不違法都尊重": {"content": "國民黨總統參選人韓國瑜在嘉義的一面競選看板旁，竟被掛上「尋人啟事」看板，稱在找的人特徵為「清秀黑瘦禿頭男」，消失地點「高雄市政府後門」，酸味十足，同時還在旁掛祝民進黨立委蔡易餘連任成功看板。韓辦展現風度回應表示，民主自由的社會，只要在不觸碰法律規範、不口出惡言、不人身攻擊的前提下，對此完全尊重。  網紅「小商人」在臉書貼文po出一張照片，3塊看板並排，韓國瑜的競選看板在左邊，中間被放了一塊「尋人啟事」看板，上面寫在找的人特徵是「清秀黑黑瘦瘦禿頭男子」、走失地點為「高雄市政府後門」、「以後會應徵飲料店工作」等字，最後還酸說「如果鄉民發現，請告訴他高雄方向」。而右邊則另立了一塊祝賀蔡易餘連任成功看板。  臉書有網友讚好，稱讚「小商人」幽默，但也有人回「有錢真好」、「綠色的社團，不意外」。「小商人」之前也曾掛看板酸嘉義縣山區立委參選人林國慶。  對此，韓國瑜競選辦公室回應表示，現在是民主自由的社會，只要在不觸碰法律規範、不口出惡言、不人身攻擊的前提下，人民的言論自由都是展現台灣民主價值寶貴的一面，我們對此完全尊重。網紅在韓國瑜看板旁掛尋人啟事及挺蔡易餘連任看板。圖/取自粉專「Gtokevin小商人靠北幹古股份有限公司」 分享   facebook", "link": "https://udn.com//news/story/6656/4204451?from=udn-catelistnews_ch2"}, "韓國瑜：500網軍月花500萬 錢從哪來？": {"content": "國民黨總統參選人韓國瑜在臉書批蔡英文總統面對網軍問題時支支吾吾說明不清，更顯心虛。韓國瑜質問，如果有500個網軍，一個月就要500萬，錢從哪裡來？他更強調，「這是網路罷凌絕不讓你輕輕放下」。  「卡神」楊蕙如昨天被起訴，外傳她是民進黨網軍。蔡英文總統表示，這件事已經進入司法調查，無法再做評論。她說，政府會採取必要行動，防止錯假訊息混淆是非，造成社會對立。不只政府，全體人民都要這麼做。國民黨總統參選人韓國瑜批楊蕙如事件是網路霸凌，絕不讓民進黨輕輕放下。圖片翻攝韓國瑜臉書 分享   facebook", "link": "https://udn.com//news/story/6656/4204208?from=udn-catelistnews_ch2"}, "扁指韓帶衰藍高雄立委選情 韓辦：很高興看到扁手不抖": {"content": "藍綠都喊高雄立委要八仙過海，前總統陳水扁今受訪說，現在民進黨要全贏是百分百有可能，國民黨立委參選人裡有幾位不錯，但被韓帶賽、帶衰。韓國瑜競選辦公室表示，很高興看到陳前總統的身體狀況出現好轉，手不再抖，面對政治評論也能振振有詞，請陳前總統務必保重身體，才能養精蓄銳、繼續挑戰蔡總統的政治決定。  陳水扁受訪說，兩黨說八仙過海，總是一黨會過，一黨不可能，今年上半年大家的共識，是民進黨八仙過海有難度，最好也會有2、3個有危險性。  不過他說，現在又經過這幾個月，完全風雲變色，原本想說民進黨要八仙過海不可能，但現在愈看愈有可能，同時可以這麼說，還有30多天就要投票，如沒什麼變化，民進黨要全贏八席立委是百分之百有可能性，這是他個人見解，但韓國瑜一定很不服，不過韓要問自己，一切都是他自己造成的，不然立委參選人裡有幾位也不錯，但被韓帶賽、帶衰沒辦法。  韓辦表示，很高興看到陳前總統的身體狀況出現好轉，手不再抖，面對政治評論也能振振有詞，不管是總統還是立委選情，我們都會持續努力爭取選民支持，也請陳前總統務必保重身體，才能養精蓄銳、繼續挑戰蔡總統的政治決定。前總統陳水扁指韓國瑜帶衰藍高雄立委選情，韓辦回應很高興看到扁手不抖了。圖／翻攝自陳水扁臉書 分享   facebook", "link": "https://udn.com//news/story/6656/4202481?from=udn-catelistnews_ch2"}, "高捷確定延至東港？ 葉匡時：騙人也要有點技術！": {"content": "針對綠喊高捷確定延伸至東港，高雄市副市長葉匡時今受訪時再度砲轟，「標準的不知所云」，既然屏東縣長潘孟安說，確定興建到東港，「我想很簡單，大家只要問一個問題，究竟這條線是怎麼走法？可行性在哪裡？現在連可行性研究都還沒有。」  葉匡時說，蔡英文總統在林園喊過3次黃線要延伸林園，向林園鄉親做了3次保證，但市府要去做從小港延伸到林園可行性研究，「交通部竟然連經費都不給我們，還是我們動用自己的第二預備金去做可行性研究。」  葉匡時痛批，民進黨政府為了選舉，把後代子孫未來的經濟發展、生存發展需要的資源，通通都隨便亂發、亂耗盡，「我覺得是非常不負責任、無恥，讓我覺得非常悲憤！」  被問到是否不支持高捷南延到東港？葉匡時澄清說，要做負責任的決策，他不是反對這條線或贊成這條線，因為現在連可行性研究都沒有，「連個影子都沒有，你就亂講話，說要確定興建，我不曉得他確定的依據在哪裡？有沒有白紙黑字的公文，有沒有會議記錄，有沒有可行性研究？根本連開始都沒有，連啟動都沒有，這樣叫做興建嗎？這個騙人也要有點技術！」  葉匡時並表示，基本上高捷延伸到屏東案，應該歸屬屏東，屏東縣政府必須要提出一個可行性研究，先跟交通部申請經費研究。  高雄市捷運局長范揚材說，屏東縣政府委託高市府幫忙規劃屏東縣整體路網規畫，預計在明年初才會提交給屏東縣政府，由屏東縣政府提交給交通部做後續的審議，交通部會擇期中最優的路線，來進行可行性評估。  范揚材說，一般可行性評估要通過的條件有兩項，第一個這條路線是可行的，第二個在技術上也可行，第三個最重要是可以匡列建設經費，由中央和地方來分擔多少建設經費，這個預估要2年的時間，現在只是說連規劃都還沒送到交通部，如果現在就講要確定的話，事實上是言之過早。  范說，目前屏東縣政府是希望從林園能夠延伸到東港，他想是因為屏東要開發大鵬灣的關係，所以希望這條路線是第一優先，可行性研究後還有兩道關卡，一個是綜合規劃，另一個是本身環境影響評估，需要3年的時間，整個計畫2年加3年要5年後，才會確定這個路線是可以來興建的。", "link": "https://udn.com//news/story/6656/4202278?from=udn-catelistnews_ch2"}, "影／大選民調差距史上最大 蔡英文：好時就多加油": {"content": "蔡英文總統上午與交通部長林佳龍、經濟部長沈榮津一同出席「全國交通科技產業會議」，會後被問到媒體最新總統大選民調差距來到史上最大，是否與韓陣營操作要韓粉接到電話就答「支持蔡英文」的結果？她表示，民調好的時候就應該多加油，繼續努力做更好，不好時就自我檢討，民調單位有很多家，每段時間就做一次，大家對民調都有自己的觀察和看法，沒必要質疑，「難不成要質疑每家民調？」蔡英文總統（中）、經濟部長沈榮津（左）、交通部長林佳龍（右）上午出席「全國交通科技產業會議」，一起參與會議啟動儀式。記者余承翰／攝影 分享   facebook     蔡英文總統（左三）、經濟部長沈榮津（左二）、交通部長林佳龍（右二）上午出席「全國交通科技產業會議」，一起參與會議啟動儀式。記者余承翰／攝影 分享   facebook     蔡英文總統上午出席「全國交通科技產業會議」，為會議開幕致詞。記者余承翰／攝影 分享   facebook     蔡英文總統上午出席「全國交通科技產業會議」，會後被問到媒體最新總統大選民調差距來到史上最大，是否與韓陣營操作要韓粉接到電話就答「支持蔡英文」的結果？她表示，民調好的時候就應該多加油，繼續努力做更好，不好時就自我檢討。記者余承翰／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4201998?from=udn-catelistnews_ch2"}, "顧問團竟聘到綠營服務處主任 洪孟楷：若不願意可收回": {"content": "民進黨新北第一選區立委參選人呂孫綾，今與行政院前院長游錫堃、市議員賴秋媚開記者會，呂孫綾、賴秋媚都指控，自己服務處的主任都被對手洪孟楷直接聘為顧問團副團長，實在不尊重當事人。洪孟楷則表示，當事人是地方仕紳，過去曾接觸過因此發出邀請，若不願意可協助收回。  呂孫綾說，選舉需要誠信尊重，她與賴秋媚的服務處主任，竟被對方掛名顧問團副團長，事前也未先告知，直接「被聘」，應該對於沒有意願的人說道歉。  洪孟楷表示，過去他在地方跑行程，有交換過名片，或是接觸過得地方仕紳，的都會發邀請函與聘書，邀請擔任副團長，若對方沒有意願擔任，可以告知也很願意收回相關資料。  「被聘」的彭姓主任說，今年4月起擔任呂孫綾泰山區的服務處主任，雖然過去曾在活動接觸過，但對方明知他已是服務處主任，卻還發聘書實在不尊重，也害他被朋友、民眾罵說「間諜」。「被聘」的彭姓主任（中）說，今年4月起擔任呂孫綾泰山區的服務處主任，對方明知他已是服務處主任，卻還發聘書實在不尊重，也害他被朋友、民眾罵說「間諜」。記者王敏旭／攝影 分享   facebook     立委呂孫綾的泰山服務處彭姓主任，遭對手洪孟楷聘為顧問團副團長。記者王敏旭／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4201753?from=udn-catelistnews_ch2"}}