{"拒絕一國兩制！立委參選人劉國隆發起公投": {"content": "表態參選台中市第五選區立委的前市議員劉國隆，今天舉行記者會，宣布要發起「拒絕一國兩制」、「內閣制憲政改革」公投案。劉國隆說，香港已證實一國兩制不可行，台灣應透過公投，讓拒絕一國兩制成為正式的公投案；他也認為台灣應修憲改為內閣制，才能確實接地氣。 劉國隆原本屬於台聯黨，後來回歸民進黨；明年立委選舉，劉國隆已表態參選第五選區立委，也有意角逐該選區立委的社運人士楊宗澧，近日也表態加入民進黨，爭取民進黨徵召。 劉國隆說，香港反送中條例掀起的風潮，已經證實中國國家主席習近平的一國兩制不可行，明年總統大選逼近，台灣要有明確的方向與立場，他發起「拒絕一國兩制」公投，訴諸於法律與文字，未來執政黨不管是誰？才不會違背民意。 劉國隆也發起「內閣制憲政改革」公投，他強調總統權力越大，越容易忘記民眾需求，過去像一例一修的修法，決策單位就是忘記基層的聲音，最近的經濟成長也不是投資環境改善，而是中美貿易戰的結果；我國憲政體制應改為內閣制，執政者才會接地氣。 根據公投法，公投提案人要蒐集最近一次總統選舉人數萬分之一連署，才能提案給中選會，經委員會議通過後，第二階段需要1.5%連署才能成案，以2016總統選舉為例，提案需要約1900分連署，第二階段需要28萬餘分連署。前台中市議員劉國隆（右二）今發起「拒絕一國兩制」、「內閣制制憲改革」兩項公投，劉國隆目前為民進黨籍，已表態參選台中市第五選區立委。記者洪敬浤／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3997630?from=udn-catelistnews_ch2"}, "藍疑部分泛公股用人年紀大 綠說做出成績最重要": {"content": "國民黨團上午舉行「蔡政府酬庸大爆炸 雞犬升天吃香喝辣」記者會，羅列37位酬庸名單。圖／國民黨團提供 分享   facebook     國民黨立法院黨團質疑泛公股體系部分董事長、總經理是選舉酬庸或親信，並點名部分年逾65歲仍居要職。對此民進黨團回應，用人最重要是做出成績，外界若有年輕優秀人才歡迎舉薦。 國民黨立法院黨團總召曾銘宗以及立委賴士葆、費鴻泰今天召開記者會指出，剔除具有專業的名單之後，與經濟部、交通部、財政部、農業委員會等部會有關的泛公股體系董事長、總經理，仍有37位的適任性令人質疑，其中不乏只是擔任過民意代表或黨職的背景，與在泛公股體系擔任職務所需專業無關。 另外，費鴻泰特別強調，公務體系多年來已形成規範，65歲以後不得再兼任董監事。但是檢視目前泛公股體系董事長、總經理相關名單，部分年逾65歲仍居要職，形同沒給年輕人機會，是不是應該要給年輕人機會，一代接一代提攜後人。 費鴻泰在記者會點名，合庫資產管理董事長蔡見興67歲、台北101金融大樓股份有限公司總經理張振亞66歲、中華顧問工程公司董事長林陵三75歲、華膳空廚董事長葉菊蘭70歲、台杉投資管理管理顧問股份有限公司董事長吳榮義79歲。 對於國民黨團的批評與質疑，民進黨立法院黨團書記長李俊俋接受中央社記者訪問時回應指出，國民黨團提及的泛公股體系相關人事，歷來都是執政黨派任，誰執政就由誰來派任，過去國民黨執政時也派任相關人事，重要的是派任去的人有沒有做出成績，有沒有達成董事會的要求。 李俊俋說，部分泛公股體系董事長、總經理已經年逾65歲，這是因為董事會認為相關人士擔任董事長、總經理，對於公司發展是最好的安排。如果外界有更好的年輕優秀人才，歡迎向董事會舉薦，作為董事會考量人事的參考。", "link": "https://udn.com//news/story/6656/3997582?from=udn-catelistnews_ch2"}, "政院將訂資通禁購清單 學者：是國際趨勢": {"content": "行政院近日將公布危害國家資通安全產品禁購清單，學者們紛紛表示，禁購清單當然有必要，因為網際空間（Cyberspace）的威脅，沒有地域性，有風險的資通訊產品應明文管理是國際趨勢，且禁止華為應毫無疑慮，但接下來公布的清單是否會借資安之名打擊大陸廠商，將是各界關注重點。 東吳大學法律研究所兼任助教授萬幼筠（右）。 圖／ 博斯資訊安全公司提供 分享   facebook 東吳大學法律研究所兼任助教授萬幼筠指出，針對關鍵基礎建設的安全部分，世界各國都有立法，尤其IoT（物聯網）設備，只要能夠聯網的部分，都已是加強管制的重點。 萬幼筠說，行政院這個禁購清單當然有必要，網際空間的威脅沒有地域性，駭客不止來自特定國家，任何對我國不友善的團體或組織，都可能利用資通訊元件的弱點入侵，各種有風險的資通訊產品本來就該明文管理，這是國際趨勢，只是我國目前僅針對終端產品管理，也就是禁止政府機關採購，但像是歐盟是要求商品得經過驗證、認證，美國則是針對隱私跟身分識別等系統有更詳盡的驗證檢查。 元智大學資訊管理系教授周韻采（右三）。 圖／ 台灣通訊學會提供 分享   facebook 元智大學資訊管理系教授周韻采也贊成行政院的做法，過去曾是NCC籌備委員的她表示，馬政府時代雖然沒有像蔡政府訂出「各機關對危害國家資通安全產品限制使用原則」，但透過一些技術性卡關，不讓中國大陸有資安疑慮的產品進到台灣，她肯定民進黨政府這次將資安疑慮的原則說的更明確，沒有模糊地帶也讓電信業者有原則可遵循。 周韻采也提醒，清單尚未正式出爐，是否會包山包海借資安之名打擊大陸廠商，及最後針對的是核心的電信網絡，抑或者廣泛到所有的資訊品，包含相機、無人機等各種設備都被禁購，將是各界觀察重點。", "link": "https://udn.com//news/story/6656/3997328?from=udn-catelistnews_ch2"}, "民進黨用香港局勢求勝選 他提「香蕉芭樂」說法反制": {"content": "文化大學新聞系主任胡幼偉。圖／取自臉書 分享   facebook     蔡英文總統今天接見澳洲前國防部長潘恩時指出，台灣作為民主陣營的一份子，支持香港人追求民主自由，也擔心香港局勢惡化，會關心，但不會介入。文化大學新聞系主任胡幼偉在臉書表示，面對民進黨想利用香港局勢以求勝選，國民黨的確應該要有反制的論述，他並提出「香蕉是香蕉，芭樂是芭樂」的建議說法。 胡幼偉表示，關於香港問題，一來不是他的專業研究領域，二來網路中已流傳好幾篇深入分析的文章。所以，他不能多談香港問題的本質，但面對民進黨想利用香港局勢以求勝選。國民黨的確應該要有反制的論述。 他的建議是： 1. 不要長篇大論。大家沒耐心。 2. 不要講專業語言，一般人聽不懂。 3. 要講大家已經有認知基礎的話。 4. 所以，他建議國民黨這麼說： 「台灣不會成為第二個香港。因為，香港是中華人民共和國的特別行政區，台灣是中華民國管轄的地方。所以，台灣是台灣，香港是香港。香蕉是香蕉，芭樂是芭樂。除非中華民國消失了，台灣永遠不會變成第二個香港。所以，要讓台灣不變成第二個香港，就要堅定支持中華民國。韓國瑜是最支持中華民國的總統候選人，蔡英文經常不說自己是中華民國總統！」 這樣講，大家都聽得懂。也會自然得出結論，繼續選蔡英文做總統，台灣才會變成第二個香港。    ", "link": "https://udn.com//news/story/6656/3997544?from=udn-catelistnews_ch2"}, "避「逢中必反」罵名 資通禁購清單暫緩": {"content": "行政院資通禁購清單暫緩，因為發現少了禁止原因，將回到資安處補充說明。 圖／聯合報系資料照片 分享   facebook 避免爭議或挨批逢中必反 行政院日前公布「各機關對危害國家資通安全產品限制使用原則」，但原訂7月底應公布的禁購清單，卻遲遲沒有出爐。據了解，是龔明鑫政委辦公室在討論過程時發現，不能只有名列禁止的品牌品項，而是應該將禁止的原因更明確整理出細節跟規格，避免衍伸爭議，或是逢中必反的批評。 行政院各部會早已禁用華為資通產品，而根據「各機關對危害國家資通安全產品限制使用原則」，各機關除因業務需求並在無其他替代方案外，不得採購及使用危害國家資通安全的廠商產品，原先預計7月底採正面表列方式公布禁購清單，卻遲遲未出爐。 據了解，原先7月底8月初禁購清單的名單就已定案，傾向將華為、中興通訊、海康威視3家廠商，列入禁止採購。但龔明鑫政委辦公室在討論過程時發現，雖然討論過程包含產業生產過程、資安危害等等，卻少了為何禁止各品牌的原因，像是中興、海康威視等特定產品的理由，因此禁購清單正回到資安處研擬補充說明。 行政院發言人Kolas Yotaka則證實，禁購清單討論時間確實有點長，政院的立場是寧願謹慎一點也不要搶快，目前鎖定的幾個品牌被質疑有危害資安疑慮，未來將會細部寫明，究竟是因為那些安全技術、規格而遭到公務機關禁用。 Kolas表示，維護我國資通訊安全的禁購清單受到高度的外界關注，可以預期公布將面臨很多的質疑，為了避免衍伸爭議或是逢中必反的批評，因此會有更細膩的處理，請再給資安單位一些時間。", "link": "https://udn.com//news/story/6656/3997330?from=udn-catelistnews_ch2"}, "憂港局勢惡化 蔡總統：關心但不會介入": {"content": "蔡英文總統。 圖／聯合報系資料照片 分享   facebook 蔡英文總統今天指出，台灣作為民主陣營的一份子，支持香港人追求民主自由，也擔心香港局勢惡化，會關心，但不會介入。北京跟香港當局，要用智慧和誠意化解衝突，不要將情勢惡化的責任推給並不存在的外力介入，也不要拒絕跟人民對話，不要做錯誤判斷，造成歷史遺憾。 蔡總統上午接見澳洲前國防部長潘恩，她說，兩岸關係攸關印太地區穩定發展，向來是全球焦點，近來香港反送中運動也引起世界關切。台灣堅信民主自由的價值，也希望跟澳洲持續加深夥伴關係，推進雙邊對話合作，促進區域安全及發展，新南向政策跟澳洲的印太戰略等理念相融，也可以相輔相成。 蔡總統指出，希望未來跟澳洲有更多交流機會，共同促進太平洋國家的穩定與繁榮，台灣不只是台灣海峽的台灣，更是太平洋的台灣，謝謝澳洲政府支持台灣的國際參與，希望雙方攜手合作，為印太地區做出更多貢獻。 ", "link": "https://udn.com//news/story/6656/3997304?from=udn-catelistnews_ch2"}, "影／「一中同表」掀卡柱聲浪 謝龍介：選舉市場很殘忍": {"content": "  國民黨前主席洪秀柱日前將戶籍遷至台南，打算親征PK民進黨立委王定宇，但疑因「一中同表」的論述，與黨中央「九二共識，一中各表」基調不同，傳出地方開始醞釀「卡柱」，台南市黨部主委亦是台南市議員謝龍介，今天(19日)接受廣播專訪，提到地方的確相當憂心柱柱姐參選， 將衝擊立委選情與總統大選，且也給民進黨機會，操作統獨議題抹紅國民黨。謝龍介表示，「元帥要親征大家都士氣大振，但還是要做全盤考量」。此外，他也透露洪秀柱有打給他，表示她也不是一定非選不可，如果有別人可以承擔她樂見其成，但如果要她為黨奮戰，那她也已經準備好了。面對黨內「卡柱」的聲音，洪秀柱也發出聲明表示，目前最重要的就是團結，「越艱困選區越不能怯戰」，一切多餘的猜測只會使國民黨分裂。  此外，高雄市長韓國瑜積極在各縣市布局競選總部，本來邀請新北市長侯友宜擔任新北競總主委、盧秀燕任台中市競總主委，但侯友宜表示他目前一切以市政為主，拒絕這項邀約；盧秀燕則避談此事。不料兩方網友在侯友宜的臉書上掀起論戰，挺侯派讚賞說：「欣賞市長不助紂為虐」，但反對派則嗆侯友宜背骨，「是叛黨第三人」，認為侯選完市長過河拆橋，不留情份，昔日禿子、漢子、燕子合體光景不復存在。但謝龍介打圓場，認為侯友宜本來就不是虛華的人，把市政做好，輔選更有力。國民黨台南市黨部主委謝龍介接受電台專訪時坦言，洪秀柱堅持「一中同表」的論述，讓地方憂心會拖累選情。記者王彥鈞／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3997441?from=udn-catelistnews_ch2"}, "國民黨醞釀卡「柱」？ 黃偉哲：折磨自己還是市民": {"content": "台南市長黃偉哲今天出席煙波飯店開幕典禮，面對媒體提問國民黨前主席洪秀柱準備參選台南立委，以及傳言國民黨內部為保吳敦義，準備「卡柱」等問題。黃偉哲直言，國民黨內部的糾紛他不知道是要折磨彼此，還是台南市民。 黃偉哲受訪時說道：「國民黨內部的事情，他們要怎麼卡，誰卡誰，誰先互相拉扯，我不知道，套一句韓國瑜市長所講的，不知道他們是在折磨台南市民，還是彼此互相折磨，我真的不知道，無法回答他們這個卡不卡的問題，因為我們只能做好我們自己不要被卡的問題。」 針對洪秀柱來勢洶洶，黃提到，洪秀柱的外擴性可以有效的凝聚藍營支持者，但覺得還有待進一步評估。畢竟不能控制別人的因素，只能有效凝聚綠營的支持者來支持自己的立委和總統候選人。 他說，所以不管洪秀柱或是其他的人，都一視同仁的看待，只不過柱柱姐，因為她的高度，她當過立法院副院長，當過總統候選人，也當過國民黨主席，柱柱姐帶來的震撼力對南部鄉下的地方，是比較戒慎恐懼的，但他們會好好面對，正面迎擊，來打好立委選戰。黃也表示，洪秀柱的到來讓民進黨高度戒備，可以直接說是已經做好防颱準備。洪秀柱計畫參選台南市立委，黃偉哲表示，內部已經做好防颱準備。記者陳俞安/攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3997420?from=udn-catelistnews_ch2"}, "洪秀柱變國民黨票房毒藥？謝龍介：沒有卡柱只有挺韓": {"content": "國民黨前主席洪秀柱有意南下台南參選立委，但是卻傳出「卡柱」的陰謀論，國民黨台南市黨部主委謝龍介上午表示，絕對沒有卡柱只有挺韓，必須要在總統選票極大化的原則之下運作一切，而目前洪秀柱確實是叫好不叫座。 坊間傳出卡柱，主要是擔憂一旦洪秀柱選上立委，未來可能跟吳敦義爭搶黨主席大位，而由黨中央高層授意謝龍介進行卡柱行動。 對此，謝龍介表示，完全是子虛烏有的事情，絕對不會有中央的指示，做這些事情自己承受了很大的壓力，如果有高層指示最好，就不用由他來承担，但是真的沒有。 他表示，洪秀柱把戶籍遷到南部，有意參選，在第一時間藍軍基層確實都相當激動與振憤，但是在上週二洪秀柱接受訪問，再度提到主張的一中同表立場後，情勢就有所轉變，基層轉為擔憂，為了慎重起見，從前幾天開始就跑遍台南市37個區，向地區黨部人員了解基層的聲音，目前已經跑了18個區，確實地方上是有洪秀柱叫好不叫座的看法，民眾對於洪秀柱的言論相當憂心。 謝龍介表示，都還沒有提名怎麼會有卡柱，「沒有卡柱只有挺韓」， 一切都必須是在總統選票極大化的情況下運作，唯一的目標就是下架民進黨與蔡英文，不會有其他的動機。 謝龍介並表示，他跟洪秀柱關係非常好，兩個人溝通管道暢通，當初洪秀柱獲得黨提名參選總統時，台南的造勢也是他幫洪秀柱辦的，大家都是好朋友相信能夠相互的理解，找機會他會把基層的聲音轉達給洪秀柱知道。 洪秀柱目前來說是不是國民黨的票房毒藥？謝龍介表示不能這麼說，只是大家的信仰與理念不同，需要評估。 國民黨中央原本上週三中常會就要決定台南第六選區立委提名人選，但是拖延到現在還沒有確定，謝龍介表示，本週三應該也還不會討論，會等到他把基層的聲音都收集之後再做決定。國民黨台南市黨部主委謝龍介。記者修瑞瑩/翻攝 分享   facebook", "link": "https://udn.com//news/story/6656/3997289?from=udn-catelistnews_ch2"}, "藍委羅列37位酬庸對象 批蔡政府什麼都要就不要臉": {"content": "國民黨團上午舉行「蔡政府酬庸大爆炸 雞犬升天吃香喝辣」記者會，羅列37位酬庸名單。圖／國民黨團提供 分享   facebook     國民黨立院黨團上午舉行記者會，指蔡英文就任3年多來，搶位醜態變本加厲，政治凌駕專業，嚴重破壞國家文官制度，並羅列37位毫無專業卻在政府單位和國營事業擔任要職的敗選者和民意代表，批評蔡英文酬庸官位的目的只為了2020政權保衛，完全不顧及國家永續發展。 國民黨團總召曾銘宗表示，國民黨團清查蔡政府在經濟部、交通部、財政部、農委會等相關部會，所屬事業機構公司董事長及總經理派任情形，剔除具有專業、合適的名單，發現蔡政府酬庸大爆炸。用人只看顏色不看專業，毫無避諱也不在乎外界觀感。 曾銘宗表示，近日遭監察院糾正的外交部任用「口譯哥」趙怡翔，外派駐美政治組組長案，就是明顯的案例。曾銘宗批評，趙怡祥完全是政治任命，毫無外交相關經歷，按照文官制度的升遷，該職位至少需要20年外交資歷，這對一路苦幹實幹的公務員來說公平嗎？ 曾銘宗指出，更誇張的人事任用還有扁政府最後一任前勞委會主委盧天麟，2008年盧替謝長廷、蘇貞昌輔選總統，因找人頭領乾薪從中抽傭遭判刑1年10個月、緩刑2年，結果在2019年1月國發會竟派任他擔任台翔航太公司的董事長兼總經理，同時兼任亞洲航空董事長總經理。一人擔任2個董事長、2個總經理。曾銘宗痛批盧天麟有航空領域的專業嗎？到底是領幾份薪水呢？蔡政府如此酬庸自己人的行徑，讓人看了都想吐。 曾銘宗強調，泛公股董總平均薪水在15萬元至25萬元之間，民進黨利用公權力把泛公股董總肥缺大肆酬庸自己人，不但違反公司治理，也有損經營效率提升，國民黨團質疑如此的酬庸，對得起辛辛苦苦的基層員工及廣大的投資大眾嗎？因此呼籲全國人民睜大眼睛，明年用選票下架民進黨。 國民黨立委賴士葆表示，民進黨最讓人詬病的「敗選聯盟」組成內閣，票輸最多的擔任行政院長、丟掉綠油油的高雄市擔任副院長，無法連任的則擔任交通部長，上樑不正下樑歪的結果，所屬各機關、國營事業用人也不會客氣，吃銅、吃鐵還吃「阿魯米」。 國民黨立委費鴻泰批評，國民黨團列舉出的37位酬庸官位只是蔡政府裡面的鳳毛麟角，像是菸酒公司董事長丁哲彥，只擔任過雲林縣副縣長、民政局長，上任後最大政績就是降低日本清酒關稅，打擊國內清酒市場，只為了附和蔡政府親日政策。101董座張學舜與當時第一金控董事長張兆順，2008年替長昌競選時利用巧門，以第一金控資產做為其競選總部。費諷刺蔡英文封官封爵什麼都要，就是不要臉。國民黨團上午舉行「蔡政府酬庸大爆炸 雞犬升天吃香喝辣」記者會，羅列37位酬庸名單。圖／國民黨團提供 分享   facebook     國民黨團上午舉行「蔡政府酬庸大爆炸 雞犬升天吃香喝辣」記者會，羅列37位酬庸名單。圖／國民黨團提供 分享   facebook", "link": "https://udn.com//news/story/6656/3997272?from=udn-catelistnews_ch2"}, "蘇煥智組台灣維新黨 振興經濟建構社福": {"content": "前台南縣長蘇煥智。聯合報系資料照 分享   facebook 前台南縣長蘇煥智籌組政黨，政黨名稱為「台灣維新」，將在本月24日舉行成立大會。蘇煥智今天表示，「台灣維新」這個新政黨成立之後，主要將致力振興經濟和建構社福。 曾任立法院第2屆、第3屆、第4屆立委的蘇煥智告訴中央社記者，將於24日下午2時在台北市福華國際文教會館舉行「台灣維新」成立大會。 談及「台灣維新」的創黨宗旨，蘇煥智說，就是要推動「台灣維新運動」，以推動台灣政治、經濟、社會的改革。 蘇煥智指出，希望經由上述的努力，進而朝向解構台灣中央集權集稅體制，推動財稅、權力下放，朝向扁平化小政府；善用民力，解除政府不必要的干預及管制。改革當前地方買票的黑金政治，推動地方選舉比例代表制，及開放地方政黨；讓居民可以直接參與公共事務，振興地方活力及國家經濟。 蘇煥智表示，「台灣維新」也希望促使人人享有基本生存的尊嚴及生活保障，包括可負擔的居住權、育兒、教養、長照、身心障礙照顧及失業、老年經濟安全，建構完善的社會福利安全體系，讓人人過一個安心有尊嚴的生活，成為公平、正義、均富的社會。", "link": "https://udn.com//news/story/6656/3997240?from=udn-catelistnews_ch2"}, "避「逢中必反」罵名 公務資通產品禁購清單再等等": {"content": "行政院日前公布「各機關對危害國家資通安全產品限制使用原則」，但禁購清單卻遲遲沒有出爐，據了解，原來是龔明鑫政委辦公室在討論過程時發現，不能只有名列禁止的品牌品項，而是應該將禁止的原因更明確整理出細節跟規格，避免衍伸爭議，或是逢中必反的批評。 行政院各部會早已禁用華為資通產品，而根據「各機關對危害國家資通安全產品限制使用原則」，各機關除因業務需求並在無其他替代方案外，不得採購及使用危害國家資通安全的廠商產品，原先預計7月底採正面表列方式公布禁購清單，卻遲遲未出爐。 據了解，原先7月底8月初禁購清單的名單就已定案，傾向將華為、中興通訊、海康威視3家廠商，列入禁止採購。但龔明鑫政委辦公室在討論過程時發現，雖然討論過程包含產業生產過程、資安危害等等，卻少了為何禁止各品牌的原因，像是中興、海康威視等特定產品的理由，因此禁購清單正回到資安處研擬補充說明。 行政院發言人Kolas Yotaka則證實，禁購清單討論時間確實有點長，政院的立場是寧願謹慎一點也不要搶快，目前鎖定的幾個品牌被質疑有危害資安疑慮，未來將會細部寫明，究竟是因為那些安全技術、規格而遭到公務機關禁用。 Kolas表示，維護我國資通訊安全的禁購清單受到高度的外界關注，可以預期公布將面臨很多的質疑，為了避免衍伸爭議或是逢中必反的批評，因此會有更細膩的處理，請再給資安單位一些時間。行政院發言人Kolas Yotaka。本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/3997256?from=udn-catelistnews_ch2"}, "政院將訂資安禁購清單 學者看好：是國際趨勢": {"content": "行政院近日將公布危害國家資通安全產品禁購清單，學者們紛紛表示，禁購清單當然有必要，因為網際空間（Cyberspace）的威脅，沒有地域性，有風險的資通訊產品應明文管理是國際趨勢，且禁止華為應毫無疑慮，但接下來公布的清單是否會借資安之名打擊大陸廠商，將是各界關注重點。 東吳大學法律研究所兼任助教授萬幼筠指出，行政院這個禁購清單當然有必要，針對關鍵基礎建設的安全部分，世界各國都有立法，尤其IoT（物聯網）設備，只要能夠聯網的部分，都已是加強管制的重點。 萬幼筠說，網際空間（Cyberspace）的威脅，没有地域性，駭客不止來自特定國家，任何對我國不友善的團體或組織，都可能利用資通訊元件的弱點入侵，各種有風險的資通訊產品本來就該明文管理，這是國際趨勢，只是我國目前僅針對終端產品管理，也就是禁止政府機關採購，但像是歐盟是要求商品得經過驗證、認證，美國則是針對隱私跟身分識別等系統有更詳盡的驗證檢查。 元智大學資訊管理系教授周韻采也贊成行政院的做法，過去曾是NCC籌備委員的她表示，馬政府時代雖然沒有向蔡政府訂出「各機關對危害國家資通安全產品限制使用原則」，但有透過一些技術性卡關，不讓中國大陸有資安疑慮的產品進到台灣，她肯定民進黨政府這次將資安疑慮的原則說的更明確，沒有模糊地帶也讓電信業者有原則可遵循。 不過周韻采也提醒，清單尚未正式出爐，是否會包山包海借資安之名打擊大陸廠商，以及最後針對的是核心的電信網絡，抑或者廣泛到所有的資訊品，包含相機、無人機等各種設備都被禁購，將是各界觀察重點。元智大學資訊管理系教授周韻采（右三）。圖／ 台灣通訊學會提供 分享   facebook     東吳大學法律研究所兼任助教授萬幼筠（右一）。圖／ 博斯資訊安全公司提供 分享   facebook", "link": "https://udn.com//news/story/6656/3997263?from=udn-catelistnews_ch2"}, "如果柯文哲早生80年 蔣渭水也不會跟他同掛": {"content": "window.location.href=\"https://opinion.udn.com/opinion/story/12705/3997084\"; 台北市長柯文哲。 圖／聯合報系資料照 分享   facebook", "link": "https://udn.com//news/story/6656/3997236?from=udn-catelistnews_ch2"}, "政院：加速執行刺激內需方案 現有預算未加碼百億": {"content": "行政院發言人Kolas Yotaka。 聯合報系資料照／記者邱德祥攝影 分享   facebook 行政院發言人Kolas今天表示，為刺激民間消費與內需，希望社會住宅、觀光補助等既定政策能在9月到12月加速執行，並沒有加碼投入新台幣100億元經費。 中國時報報導指行政院9月至12月推出擴大內需方案，含觀光旅遊在內，規模上看百億元，補助重點鎖定住宿、商圈和夜市。 對此Kolas Yotaka（谷辣斯‧尤達卡）表示，這些都是各部會原有的計畫與預算，行政院希望加速或提前執行，以擴大內需，刺激景氣與經濟發展。 Kolas指出，行政院副院長陳其邁日前召集各部會開會，盤點與刺激民間消費或建設有關的政策或計畫，希望儘速或提早在9月到12月執行，讓相關政策能更早看到成果，例如都市更新、危老建築重建、36億的「擴大秋冬國民旅遊獎勵計畫」、補助換購節電冰箱或冷氣等。 Kolas說，所謂的「百億」，是媒體自行推算，且各項政策與計畫都是現有的預算，政院不是要加碼，是希望能在今年最後一季提早完成執行。", "link": "https://udn.com//news/story/6656/3997155?from=udn-catelistnews_ch2"}, "蔡易餘大學照有腰身無大肚 網友驚呼：真是你嗎？": {"content": "嘉義縣立委蔡易餘(左)臉書貼「那一年我大三，有腰身、無大肚」年輕照片，與父親前立委蔡啟芳(右)父子合影。圖／擷取蔡易餘臉書 分享   facebook     基隆市長林右昌年輕照片被貼臉書粉專，網友驚呼根本韓國歐巴，但比對現在照片發福，引發討論，網路流行一股放上自己現在和年輕對比的照片； 嘉義縣立委蔡易餘臉書貼「那一年我大三，有腰身、無大肚」年輕照片，讓網友驚呼「真是你嗎?怎麼會變那麼胖？」。 蔡易餘說「我要來說一個很久很久以前的故事，那一年我大三，有腰身、無大肚，最近大家都在流行以前的照片，這張是鄉親傳給我的，不曉得是誰拍的，尋找拍攝者中」。 蔡易餘是立法院「三重砲」之一，重指的是「體重很重」，其實他高中大學時期瘦瘦高高的，身材比例很好，沒想到退伍後一路胖到90幾公斤，總統蔡英文鼓勵他減肥交女朋友，當時一度瘦幾公斤，最後還是胖 回來，蔡易餘說順其自然，但助理都提醒他別再胖了，不然沒衣服穿了。 豬年拚選舉連任，蔡易餘展現創意，過年期間在選區重要路口，豎立「妙餘如豬、為民喉舌」賀歲對聯看板，選民笑說他怎麼會自嘲豬，蔡易餘說每次選舉都會被笑胖，不如自己先打預防針，讓大家過年開心笑笑就好。 大看板上，身型壯碩的蔡易餘穿黑衣、頭戴斗笠，脖子上掛上一條毛巾，打扮成農民，笑容滿面向鄉親拜年，更吸睛是旁邊賀詞「妙餘如豬，為民喉舌」，豬還是個粉紅小豬，讓人看了會心一笑，蔡易餘笑說每次選舉，壯碩身材都成攻擊目標，但怎麼減肥就減不下來，今年豬年，不如自娛娛人，先打預防針，希望非洲豬瘟別進來，畢竟豬要健康，才會胖胖壯壯的。身型壯碩的嘉義縣立委蔡易餘，是立法院「三重砲」之一，重指的是「體重很重」。資料照片 分享   facebook    ", "link": "https://udn.com//news/story/6656/3997066?from=udn-catelistnews_ch2"}, "不介入反送中 蔡英文：要用智慧誠意化解衝突": {"content": "蔡英文總統。本報資料照片 分享   facebook     香港反送中運動始終未平息，蔡英文總統今指出，台灣作為民主陣營的一份子，支持香港人追求民主自由，可也擔心香港局勢惡化，因此會關心但不會介入，「我也要呼籲北京跟香港當局，要用智慧和誠意化解衝突，不要將情勢惡化的責任推給並不存在的外力介入，也不要拒絕跟人民對話，不要做出錯誤判斷，造成歷史遺憾。」 蔡總統今接見「澳大利亞前國防部長潘恩」，感謝潘恩五月剛卸下國防部長職務，就受邀來台到凱達格蘭論壇專題演講對於亞太安全議題的意見。 蔡總統說，這三年多來台灣跟澳洲的經貿關係不斷穩定成長，我方現在是澳洲第7大出口市場，也是第14大貿易夥伴，們不僅關係有好緊密，也有共同目標，就是維護區域和平穩定跟繁榮，而兩岸關係攸關印太地區穩定發展，向來是全球焦點，近來香港反送中運動也引起世界關切。 反送中運動仍在持續，蔡總統表示，台灣作為民主陣營的一份子，支持香港人追求民主自由，同時也擔心香港局勢惡化，因此會關心但不會介入，「我也要呼籲北京跟香港當局，要用智慧和誠意化解衝突，不要將情勢惡化的責任推給並不存在的外力介入，也不要拒絕跟人民對話，不要做出錯誤判斷，造成歷史遺憾。」 蔡總統表示，台灣堅信民主自由的價值，也希望跟澳洲持續加深夥伴關係，推進雙邊對話合作，促進區域安全及發展，像是新南向政策跟澳洲的印太戰略等理念相融也可以相輔相成。 蔡總統說，台灣跟太平洋邦交國加強在各領域的合作交流，希望未來跟澳洲有更多的交流機會，共同促進太平洋國家的穩定與繁榮，台灣不只是台灣海峽的台灣，更是太平洋上的台灣，謝謝澳洲政府支持台灣的國際參與，希望雙方攜手合作，為印太地區做出更多貢獻。", "link": "https://udn.com//news/story/6656/3996977?from=udn-catelistnews_ch2"}, "重提一中同表 謝龍介認為恐影響洪秀柱選立委": {"content": "國民黨台南市黨部主委謝龍介(右)今天接受資深媒體人黃暐瀚(左)廣播專訪。圖／翻攝自《POP撞新聞》直播影片 分享   facebook     傳出國民黨台南市黨部主委謝龍介奉黨之命，發動連署阻擋洪秀柱參選台南選區立委。謝龍介今天接受資深媒體人黃暐瀚廣播專訪，謝表示，洪再提「一中同表」，讓黨相當憂心，但謝說不是「卡洪」，而是不同效應。謝表示， 2020大選，民進黨秘書長羅文嘉確定打主權、統獨之爭，若洪提一中同表，等同是跳羅的洞，落實了羅文嘉與對手王定宇的選戰策略，攻防絕對不利，也可能影響韓國瑜的選情。 謝表示，上周洪決定參選台南艱困選區，大家都很感動，不過洪卻在專訪時再提「一中同表」，讓黨相當憂心，謝表示，「九二共識」是有鋪陳過一段時間，所以民進黨提「沒有九二共識」，不過「一中同表」，民進黨不會去回應，並且會去「扣紅帽」，「很容易變成一國兩制。」甚至若將議題融入到大選架構，韓國瑜提的是九二共識定海神針，但當被問到一中同表，就會出現扞格，這對韓國瑜也相當不公平，謝說，打選戰是要得分？還是要保護這個選舉？得分可能得個零點一分，不過扣分一扣就是一分、兩分。 謝提到，當初黨內的換柱風波，他是挺洪挺到出汁，他也拿2015年9月11日換柱前，洪當總統候選人的唯一一場大型造勢照片，表示這就是他幫洪辦的，四年前，他也是反對換柱，唯三沒有簽換柱的其中一人，但謝表示，這也是為什麼現在再提「一中同表」，讓他感受良多，因為四年前，他就在地方解釋過「一中同表」，講了半個小時，老人家都說「聽不下去」。 謝說，當初洪表態簽戶口到台南，台南其他五位選區候選人都很開心，認為士氣起來了，他當時則是抱著驚恐、歡欣、樂觀其成的心情，不過最大變化就是洪接受專訪時再提「一中同表」，基層支持者開始說「提一中同表」這要怎麼選？焦慮開始發酵，謝表示，他憂心「一中同表」的藥效會很強。 謝表示，目前台南其他五選區候選人，其中有三選區很有贏面，但現在洪提「一中同表」，這三選區可能會因一中同表的兩岸論述，可能就選不贏了，甚至總統大選，謝認為，若洪通過徵召，可能有人要先溝通要洪這議題不要再講，但以大家對柱姐的了解，要不講難度很高，讓他也相當憂心，謝表示，現階段他也不會要韓國瑜表態，這等同是丟給韓一個難題。國民黨前任黨主席洪秀柱。 聯合報系資料照片／記者曾原信攝影 分享   facebook     國民黨總統參選人韓國瑜（中）。 記者陳正興／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3996887?from=udn-catelistnews_ch2"}, "從100分落到不及格 館長嘆：我真的看不懂柯文哲": {"content": "台北市長柯文哲組台灣民眾黨，但動向讓粉絲摸不清。 圖／聯合報系資料照片 分享   facebook 總統大選將至，台北市長柯文哲的動向讓人摸不著頭緒，向來柯粉的館長陳之漢也在直播中直言「我對柯文哲現在的行為，我個人覺得滿失望的」，館長認為柯文哲不能永遠逃避統獨議題，身為台北市長或台灣民眾黨黨主席的身分，柯文哲只能選一邊站，不要讓大家都看不懂柯文哲的所作所為。  「本來他在我心目中是100分，但現在已經不到60分了」，陳之漢在直播中表示，首先他對柯文哲與旺旺集團總裁蔡衍明吃飯一事感到無奈，他認為沒辦法諒解柯文哲的行為「今天一個人那麼多人支持，根本不用去親中親共，我們這些人支持你，你給我們大大的呼了一巴掌」。  在過去三個月以來，柯文哲模稜兩可的立場，更讓陳之漢直批「你現在到底站哪邊？不要讓大家都看不懂你的所作所為」。對於台灣民眾黨的看法，陳之漢表示「人家都說你的黨是垃圾回收中心，我聽了就很難過」，他相信柯粉心情都對於柯文哲招人入黨、要選不選的態度及蔡衍明飯局等動作，感到力不從心。  最後，陳之漢喊話柯文哲「阿北你是有智慧的人，可不可以開示你到底在幹什麼，我沒有要黑柯P，前四年你在摸索，後四年到了選總統的格局，你是不是應該講話了，你（立場）都要斬釘截鐵」，他盼柯文哲能對事件表態，不要再讓粉絲們失望。  而網友也參與了館長的討論，有人認為「想當領導人立場不能模糊」、「認同阿館所說我支持阿北，但目前對阿北也是問號」、「反正對政治人物就是要聽其言，觀其行，盲目死挺只會害到自己」，也有人表示「大家早就看清柯P了，是館長一直欺騙自己去相信他」、「侯友宜比柯文哲要正派跟男人氣魄多了！要選就選，不選就不選」。 館長在直播中表示，身為柯文哲的粉絲對於他的行為感到失望。圖／飆悍粉專 分享   facebook   ", "link": "https://udn.com//news/story/6656/3996854?from=udn-catelistnews_ch2"}, "直言集／前瞻舉債 恐為地方財政埋未爆彈": {"content": "審計部指出，前瞻補助地方政府經費，實現率僅五成多。圖／聯合報系資料照片 分享   facebook 蔡政府上台以來，中央政府財政確實已見好轉，一○六年度、一○七年度連續兩年得見歲出歲入賸餘，蔡總統更稱今年編明年預算，廿二年來首度收支平衡，然而民進黨政府必須正視，透過特別預算大量舉債，其浩大的公共工程經費，更可能拖垮地方政府的財政。 根據前年七月頒布的「前瞻基礎建設特別條例」，雖然中央編列預算補助地方各項前瞻計畫，但地方政府爭取補助的同時，也必須提出相應的自籌款。 第一期前瞻預算已經完成決算，地方政府的自籌經費高得嚇人，達一五○○億餘元，但真正納入年度預算金額，以及經地方議會同意墊付的支應金額，卻不超過兩百億元，可見地方政府有政治阻礙，更面臨財政困難。 根據財政部國庫署最新統計，截至今年六月底，地方政府「一年以上非自償債務實際數」達七三九五億元，其中宜蘭縣、苗栗縣兩縣，已債務超限，而包括新竹市、新竹縣、雲林縣、南投縣、嘉義縣、屏東縣等，亦逼近舉債上限。 而審計部指出，依照前瞻規畫，地方政府今年起，將面臨四千多億元的自籌財源款項。而這還是一切按照計畫進行的情況，若其中有工程須變更，甚至追加預算，地方政府都是騎虎難下。對於審計部指前瞻第一期實現率低，蔡政府反駁是因算法不同導致數字落差，但與其爭執算法，蔡政府更要好好正視地方未來幾年恐將因配合款逐漸提高而面臨的財政困境。 ", "link": "https://udn.com//news/story/6656/3996699?from=udn-catelistnews_ch2"}, "蔡自豪預算收支平衡…審計部：明年總債務逼近4000億": {"content": "蔡英文總統。圖／聯合報系資料照片 分享   facebook 蔡總統近來指出，中央政府財政已有改善，今年編明年預算，廿二年來首次達收支平衡，但審計部指出，由於前瞻基礎建設部分計畫所需經費須地方政府自籌財源，地方財政壓力變大，部分縣市恐面臨舉債空間不足，也提醒中央莫忘前瞻計畫等特別預算所須舉借債務，明年度加總債務額度逼近四千億元。 審計部日前完成「中央政府前瞻基礎建設計畫第一期特別決算審核報告」，內容指出，依前瞻計畫規畫，地方政府須於一○七至一一三年度自籌財源支應所需建設經費二八八四億餘元，一一四年度以後也要自籌一二四三億餘元，合計四一二七億餘元。 據統計，前瞻計畫第一期特別預算中，地方政府自籌經費達一千五百億餘元，其中以桃園市最高，達六三六億餘元，新北市次之，達五六三億餘元。 報告並指出，截至今年一月底止，各縣市一年以上公共債務未償餘額為七四三八億餘元，以苗栗縣政府為例，已逾「公債法」債限。考量部分前瞻計畫部分項目未具自償性或僅具部分自償性，部分縣市未來舉債空間恐有不足。 據審計部「一○七年度中央政府總決算暨附屬單位決算及綜計表審核報告」指出，一○七年度新北市、桃園市、台中市、高雄市、新竹市、彰化縣、金門縣、連江縣等八縣市，歲出歲入出現差短，而新北市、桃園市、台中市、彰化縣等四縣市，更是五年連續出現短差。 報告指出，一○八年度總預算債務舉借預算數達八百九十一億元，若加上一○五年度總決算與「中央政府流域綜合治理計畫第二期及第三期」、「前瞻計畫第一期及第二期特別預算」等尚待執行數，共三○一三億餘元，舉債額度高達三九○四億餘元。 ", "link": "https://udn.com//news/story/6656/3996700?from=udn-catelistnews_ch2"}, "算法不同 政院：前瞻一期執行率逾9成": {"content": "分享   facebook 審計部檢討前瞻計畫第一期地方政府實現率，被點名效率不彰的縣市及行政院都有「異」見，行政院發言人Kolas Yotaka也表示，前瞻基礎建設第一期分配預算執行率超過九成，只是算法與審計部不同，審計部將前瞻計畫工程要完成、驗收後的尾款等，也算入執行率，無法真實反映實況。 被列為實現率最低的桃園市，該市新聞處長詹賀舜指出，依照桃園審計處的審核報告，一○七年度決算中，桃園市在前瞻計畫的執行率是全國第三名。詹賀舜說，桃園市府提的前瞻計畫多為跨年度計畫，很多都是在一○七年底完成核定，主要預算支出在一○八年、一○九年以後。基本上，市府團隊是按照時程表，並無落後。 對金門縣實現率全國第二低，金門建設處表示，前瞻預算包括公園、體育場改善兩個工程標案，分別在去年十二月及今年一月決標，不過去年底縣府團隊全部換新，鄉鎮里長與民代也換新，新民代有新的建議，導致工程延宕至今。 新竹市對執行率第三低也有話說，竹市府表示，新竹市囿於在地公共工程市場能量不足，部分工程採購未能第一次發包即完成採購，導致招標與採購時程較長。 而在部會實現率吊車尾的衛福部說，長照據點案數多但金額不大，行政流程長，以「結案」來看較不公允，如第一期結案金額僅兩成，但發包案件達九成五。 國發會主委陳美伶指出，前瞻計畫實施起，國發會便動態追蹤進度，監督的方式是透過「累計執行率」與「總計畫經費達成率」檢視，換言之，「經費撥下去那一刻」就列入執行率與達成率，與審計部的實現率扣除「應付未付款項」不同，不過目前所有工程都確實在進度中。 ", "link": "https://udn.com//news/story/6656/3996701?from=udn-catelistnews_ch2"}, "審計部：前瞻計畫首期預算 實現率僅6成": {"content": "審計部指出，前瞻計畫第一期補助地方政府預算實現率不佳。圖為列入前瞻計畫的新竹火車站。 記者陳正興／攝影 分享   facebook 審計部日前完成「中央政府前瞻基礎建設計畫第一期特別決算審核報告」，內容檢討前瞻計畫預算實現率僅六成，而其中補助地方政府計畫經費預算實現率亦不佳，僅有五成多，又以桃園市實現率最低。 審計部報告指出，前瞻基礎建設計畫第一期計畫自一○六年九月至一○七年十二月，第一期特別預算為一○七○億餘元，分由總統府及各部會等十四個主管機關執行，共計辦理七十六項業務計畫，一○五項工作計畫，目前預算實現率為七百億六千餘萬，占預算數六成五。 報告指出，預算實現率以衛福部最低，還不到百分之廿三，其次為客委會、環保署，都不到三成。 據統計，一○五項工作計畫中，有超過四成項目的實現率未超過百分之八十，其中交通部主管的「中南部觀光鐵路」實現率掛零；由衛福部所管的「公共服務據點整備」等七項工作計畫，實現率未達一成。報告分析，預算執行進度遲緩，主要原因包括先期規畫及採購作業延遲、計畫工程執行未如預期，及部分計畫辦理變更或停止執行等。 另外，前瞻第一期預算中有五百六十三億餘元為主管機關編列補助地方政府計畫經費，實現率僅百分之五十三。其中實現率由衛福部蟬聯最低，僅百分之十一，其次為農委會的百分之十六，以及環保署的百分之十七。 在建設項目部分，實現率以「水環境建設」最低，僅百分之卅，其次為「人才培育促進就業建設」，實現率為百分之四十七，倒數第三是「城鄉建設」，實現率為百分之五十二。 據統計，前瞻補助地方政府經費，實現率最低的縣市為桃園市，僅百分卅四，其次為金門縣、新竹市。而六都平均實現率不超過六成，除了桃園市吊車尾，其次為高雄市、台南市，實現率分別為百分之四十、五十三。 ", "link": "https://udn.com//news/story/6656/3996707?from=udn-catelistnews_ch2"}, "不能選得比宋楚瑜差…扁：拚「一邊一國」成立黨團": {"content": "   獨派人士組成的「一邊一國行動黨」昨成立，前總統陳水扁錄影祝賀指出，他有信心「一邊一國」能在明年立委選舉跨越百分之五門檻，並在立院成立黨團，他也舉宋楚瑜帶領親民黨為例，希望大家不要讓他漏氣，若選得比宋楚瑜差，「這樣頭還抬得起來嗎？」 一邊一國行動黨昨舉行創黨大會，由國防部前部長蔡明憲主持，並選出「中央工作小組」召集人，由北藝大前校長楊其文擔任，任期兩年，不再另設黨主席，創黨宗旨為「促使台灣成為主權獨立的現代化國家，並申請加入聯合國成為會員國」。 一邊一國行動黨昨成立大會，前總統陳水扁錄製影片鼓勵大家。記者葉信菉／攝影 分享   facebook     獨派大老彭明敏、前副總統呂秀蓮、總統府前資政吳澧培、行政院前院長游錫堃、台灣民意基金會董事長游盈隆等人都是座上賓，民進黨主席卓榮泰雖未出席，但也送上花籃致意。 核心成員陳昭姿宣讀成立宣言指出，「我們震驚於民進黨二○○八至今的黨規修訂，建黨時的初衷與理念已經被棄，民主機制蕩然，一人凌駕於一黨之上，眾聲喧嘩的民主進步已矮化成一言堂，黨官僚儼然成為黨員的主人。」強調一邊一國行動黨要建立政黨的新典範，去階級化、去官僚化，黨組織是服務全黨、全民的僕人。 一邊一國行動黨精神領袖陳水扁也以祝賀影片表示，絕對有信心，「一定會在明年立委選舉跨越五趴門檻」，在立法院成立黨團，大家要一起拚，他明年一定要參加黨團成立大會。 中監駁回陳水扁申請出席，扁形容自己「被綁手綁腳又封口」，並指很多人替他煩惱，他是不是會被人家笑死，從法律系變「見笑系」。他強調，宋楚瑜選不到總統，也有本事讓親民黨有黨團，阿扁不能選總統來「母雞帶小雞」，但希望大家當阿扁的腳、當阿扁的嘴，不能讓阿扁漏氣。 ", "link": "https://udn.com//news/story/6656/3996680?from=udn-catelistnews_ch2"}, "祝福一邊一國黨 蔡：團結所有支持台灣的人": {"content": "「一邊一國行動黨」成立，民進黨主席卓榮泰送花籃致意。記者丘采薇／攝影 分享   facebook 以陳水扁為精神領袖的「一邊一國行動黨」昨天成立，民進黨與獨派之間的整合再掀話題。蔡英文總統昨天表示，台灣是個民主自由的社會，組黨是人民的權利也是自由，她祝福一邊一國黨成立大會順利，作為總統她的責任就是要團結所有支持中華民國、支持台灣的人，一起來保衛這個國家，讓國家可以更好的發展，讓人民生活可以更好。 民進黨主席卓榮泰表示，希望大家一起來守民主、護台灣。他也強調，民進黨與所有政黨都保持等距、樂觀合作的態度，不論是既存的政黨或新興的政黨。卓榮泰指出，對於新成立的政黨給予祝福，有需要他來協助的地方，他也會全力進行整合工作。 獨派大老辜寬敏日前出席台灣永社活動後受訪表示，蔡賴兩人一定會搭配參選，只是時間問題，要再等一、兩個月。被問到蔡賴兩人是否會搭檔競選？辜寬敏則說，他已與賴清德通電話，賴清德認為時間還早。 不過，親賴人士表示，初選過後，賴清德這段時間未與辜寬敏有任何聯繫，辜寬敏的任何發言或談話內容，均不代表賴清德的立場。 ", "link": "https://udn.com//news/story/6656/3996681?from=udn-catelistnews_ch2"}, "台南政壇傳「卡柱」 謝龍介否認": {"content": "國民黨台南市黨部主委謝龍介。 圖／聯合報系資料照片 分享   facebook     國民黨前主席洪秀柱先前表態要到台南參選第6選區立委，讓藍軍基層士氣大振；台南政壇昨卻傳出「卡柱」說法，有消息指已有立委參選人簽名連署，希望洪不要南下參選。國民黨台南市黨部主委謝龍介否認有卡柱情形。 台南市6個立委選區，目前國民黨已提名5人，包括一選區的蔡育輝、二選區李武龍、三選區童小芸、四選區的林燕祝及五選區的蔡淑惠，5人昨天對於是否有連署一事，都不願表示意見。 立委參選人憂「一中同表」言論 但蔡育輝說，洪秀柱要南下選立委大家都很歡迎，洪最近卻公開提出「一中同表」等統一的論述，實在是讓大家「心驚驚」，「洪主席難道不知道現在什麼才是對國民黨最重要、最好的嗎？」呼籲洪發言應該要更謹慎。 台南立委席次連續多屆都是由民進黨全拿，被國民黨認為是超級艱困選區。傳出謝龍介前晚分頭找5位立委參選人，要求他們填相關問卷，了解參選人對洪秀柱到台南參選的看法，因而傳出「卡柱」消息。 謝龍介說，前晚確實有去找5位參選人會面，主要是對政局交換意見，並非反對洪參選或有填問卷的情況，不過因台南是深綠選區，有參選人確實談到洪到台南選立委，卻有偏統言論的憂心，不過，並無高層授意要「卡柱」。 ", "link": "https://udn.com//news/story/6656/3996470?from=udn-catelistnews_ch2"}, "潘恒旭、楊秋興 臉書口水戰": {"content": "高雄市觀光局長潘恒旭昨天下午到三鳳宮發誓，如果有為政治人物洗錢，他就絕子絕孫。 記者謝梅芬／翻攝 分享   facebook     前高雄縣長楊秋興和高雄市觀光局長潘恒旭昨續互批，潘恒旭批楊不敢跟他到三鳳宮發誓，「算什麼男人」；楊秋興說「被瘋狗咬一口，難道要反咬牠嗎？」潘為表清白昨到三鳳宮發重誓，說他若有為政治人物洗錢就不得好死、絕子絕孫。 潘恒旭說，韓國瑜競選市長經費中，他的前公司「旭創意」7筆款項細目今天會完整公開 。 楊秋興8月12日在臉書發文批韓國瑜私德問題，潘恒旭16日在臉書指出，去年韓高雄市長勝選，隔天在蓮潭會館開會，就是楊的兒子通報媒體來拍，楊所願未遂（暗指求官），翻臉如翻書。高雄市觀光局長潘恒旭在臉書上公開批評楊秋興。 記者謝梅芬／攝影 分享   facebook 潘恒旭昨再批楊秋興「背骨仔」，楊指控他是韓國瑜的紅衛兵，又潑髒水說旭創意洗錢，意圖未遂就抓狂亂咬的政客言行，令人惡心。楊秋興臉書說「被瘋狗咬一口，難道要反咬牠嗎？」頗有和潘恒旭互槓之味。 記者謝梅芬／攝影 分享   facebook 楊秋興也不甘示弱，昨在臉書上寫「被瘋狗咬一口，難道要反咬牠嗎？」時值農曆7月鬼節，真的是鬼人鬼話連篇！ 潘恒旭緊接著下戰書，嗆楊秋興不敢跟他去三鳳宮發誓「算什麼男人！」還到楊的臉書留言，邀楊到三鳳宮對賭，楊未再回應。 潘昨天下午自己到三鳳宮發誓，強調從未為政治人物洗錢，「若有就不得好死、絕子絕孫」，要求楊秋興公開向韓市長及他道歉。 ", "link": "https://udn.com//news/story/6656/3996469?from=udn-catelistnews_ch2"}, "扁留言懷念陳定南 柯志恩：最高調保外就醫還有臉去？": {"content": " 獨派政黨今成立「一邊一國行動黨」，台中監獄不准前總統陳水扁出席成立大會，扁下午造訪宜蘭陳定南紀念館，並舉辦新書簽名會。國民黨立委柯志恩今在臉書表示，看到陳水扁和陳定南的銅像合影，並在留言簿寫下「敬愛的陳定南現代包青天，精神永遠不死」，實在倍感荒謬與諷刺。 柯志恩指出，前法務部長陳定南清廉簡樸、勤政愛民，他訂出台灣認定賄選的最嚴標準，他更痛恨貪汙、特權，故能贏得「陳青天」的讚譽。陳定南在很多國人心中有崇高的評價，被視為台灣政壇中「清廉勤政」的代表人物，他不僅對從政者和公務員的清廉要求嚴格，對執法的態度有時更強硬到不留情面，例如對欠稅管收的黃任中，拒絕其保外就醫，最終到病情惡化而病逝。 柯志恩說，相較陳水扁保外就醫後，為所欲為、目無法紀，一再挑戰法務部和台中監獄依的底線，出獄後全台趴趴走，從訪友、募款餐會、簽書會到兒子造勢大會，把中監所謂的「三不、五不」視為無物，還忝不知恥聲稱其經過司法定讞的貪汙案是「政治迫害」、「司法不公」，要脅總統應給予特赦。如今更以政黨的精神領袖自居，想讓更多「阿扁們」進入國會，以遂其擴張政治勢力之目的。「一個保外就醫的受刑人，竟能如此得寸進尺、猖狂無比。」 柯志恩表示，倘若陳定南在世，可以容忍一個涉及多案洗錢的貪汙犯嗎？可以接受一個多次挑戰法律尊嚴的無恥政客嗎？若陳定南還是法務部長，他會允許保外就醫的陳水扁如此挑釁司法的尊嚴？甚至如前法務部長邱太三那樣被陳致中嗆聲到下台？陳青天堅持的是清廉、是操守，而陳水扁在該紀念館簽書名為《堅持》，難道不會玷汙了「堅持」所代表的意義？ 柯志恩批評，陳定南的銅像紀念一位從政者對清廉的「堅持」，但和銅像合影的陳水扁則是史上最無恥、最高調的保外就醫者，更是經過國際防制洗錢機構認證的貪汙罪犯。同樣都是法律人，但二者的人格品德卻有如天高地下、雲泥之別。常人無法理解，為何陳水扁還有臉去參觀陳定南紀念館？如果他真悟透「陳定南精神」象徵為何，實應帶著懺悔的心情，爬著進去憑弔逝者吧！", "link": "https://udn.com//news/story/6656/3996260?from=udn-catelistnews_ch2"}, "影／蔡總統教英文 香蕉跟芭蕉不一樣": {"content": "蔡英文總統與民眾溝通又有創新方式，她今晚在自己的YouTube頻道教大家說英文，正式宣告「英文英文」開張。 蔡總統今天教的英文單字都與外交有關，首先先教大家香蕉的英文怎麼說，除了一般常見的「banana」之外，芭蕉或食用蕉則是「plantain」。 蔡總統說， 我國邦交國聖露西亞本來是香蕉類的出口國，但當地香蕉有葉斑病，出口受到很大打擊，我國農技團去幫忙解決這個問題，所以這次去出訪也看到當地香蕉恢復生產了，而且持續擴大出口，香蕉種出來很好看也很好吃。 隨後蔡總統也教了幾個與農作物有關的單字，包括「agriculture（農業）」、「export（出口）」、「cash crop（經濟作物）」及「fruit tea（水果茶）」。 另外她出訪時到邦交國進行國事訪問，英文是「state visit」，護照則是「passport」，而到邦交國使用的外交護照則是「diplomatic passport」。 蔡總統說，說到台灣的驕傲，就想到民主（democracy），因為這是幾十年來很多台灣人共同去累積的成就，尤其在亞洲地區有這樣的民主非常難能可貴，她也要用兩個單字形容台灣，分別是friendly和resilient，意思是友善的及堅韌的。 蔡總統推薦大家有機會可以到加勒比海去旅行，也歡迎所有人到台灣旅行，團體跟自由行都歡迎，自由行用英文有三種說法，分別是individual travel、self-guided travel及self-help travel。 此外，蔡總統說，許多人會把WHA、WHO和WTO搞混，她解釋，WHO是World Health Organization（世界衛生組織）；WHA是World Health Assembly（世界衛生大會）；而WTO則是World Trade Organization（世界貿易組織）。   ", "link": "https://udn.com//news/story/6656/3996258?from=udn-catelistnews_ch2"}, "影／一邊一國行動黨成立 扁喊話：拚3席立委組黨團": {"content": "  「一邊一國行動黨」今天 (18日) 下午舉行成立大會，精神領袖前總統陳水扁原本要出席，但昨日台中監獄駁回扁的出席申請，因此他改以錄影方式發表談話，大會上獨派大老彭明敏、前副總統呂秀蓮、行政院前院長游錫堃及總統府前資政吳澧培都應邀出席。 陳水扁表示，台灣的國家路在立法院「被消音」，因此未來他將扮演園丁的角色，為一邊一國行動黨澆水，阿扁喊話要拚至少三席不分區立委席次，雖然此次中監不放行，但未來他將參加一邊一國行動黨的立院黨團成立大會。陳水扁也提到有人告訴他，親民黨主席宋楚瑜參選總統雖落敗，但親民黨最起碼在立法院還有黨團運作，而陳水扁作為當過兩屆總統的人，如果選得比親民黨還差，還能抬得起頭嗎？阿扁表示，他認同這樣的說法，因此雖然自己不能再選總統當母雞，但希望大家都當他的手腳，絕對不能漏氣，還問「大家願意看到阿扁丟臉嗎」？連連向支持者拜託。 一邊一國行動黨成立，呂秀蓮致詞則提到，民進黨執政短短不到三年，卻成為全台灣最討厭的政黨，甚至在去年九合一大選之後，「選愈輸的愈贏」，她痛心問有誰在反省？有誰在負責任？呂秀蓮更說，這幾年的所見所聞發現「民進黨是第二個國民黨」，呂秀蓮也向台下民眾喊話「台灣是我們共同的台灣，不是總統的台灣，」狠酸蔡英文總統的這番話，獲得台下熱烈掌聲。一邊一國行動黨舉行成立大會，召集人楊其文（右五）帶領黨員高喊「台灣中國，一邊一國」的口號。記者葉信菉／攝影 分享   facebook     前總統陳水扁因中監不同意，無法出席一邊一國行動黨成立大會，他特別錄製影片，喊話希望明年的選舉，一邊一國行動黨能取得至少3席立委。圖／翻攝陳水扁臉書 分享   facebook", "link": "https://udn.com//news/story/6656/3996239?from=udn-catelistnews_ch2"}, "影／不去一邊一國行動黨成立大會 阿扁宜蘭趴趴走簽書": {"content": "  一邊一國行動黨今天在台大會館舉行成立大會，前總統陳水扁未獲准參加，而是到宜蘭三星鄉及五結鄉拜訪，並在陳定南紀念館舉辦新書「堅持」簽名會，鄉親獻上熱情，爭相拍照留影，阿扁雖沒有公開講話，但顯得很開心。 對於陳水扁未獲准參加一邊一國行動黨成立大會，簽書會主持人黃瑞疆表示，是主辦單位邀請阿扁出席成立大會，但阿扁本人與陳致中都反對去，今天原本就排定到宜蘭。據了解，上午將近11點去了三星鄉眠腦民宿、下午到陳定南紀念園區，接著拜訪前議長陳文昌，下午到4點多到五結鄉金土地公廟。 陳水扁擔任總統任內，陳定南當了5年法務部長，素有「陳青天」美譽。陳定南2006年病逝後，成立紀念館已有8年，陳水扁首度造訪，由陳定南教育基金會董事長林光義陪同參觀陳定南生前寫的家書、穿過的鞋與騎過的腳踏車等物品，邊聽解說，阿扁還在館區留言本寫下「敬愛的陳定南現代包青天，精神永遠不死，感恩5年立委情誼及5年法務部長的卓越貢獻」。 林光義說，陳總統是第一位帶領台灣人取得當家做主的領袖，書名「堅持」是堅持主權獨立的國家、堅持中國與台灣一邊一國、民主自由價值與公理正義，讓人非常感動；卻在總統卸任後遭司法迫害，受苦受難，面對當前政治局勢，呼籲要確保本土政權延續。 林光義致詞時，陳水扁除了拍手，也可以看出右手大拇指明顯抖動。鄉親熱情歡迎阿扁，爭相拍照，五結金土地公廟陳榮楷老師也獻上藏頭詩；不過由於阿扁的身影太特殊，不少看到他出現好奇討論，前縣長呂國華剛好在廟裡參加活動看到陳水扁出現，他說，很多受刑人如果看到阿扁可以到處趴趴走，一定很羨慕。陳水扁看到一輛陳定南生前騎的腳踏車，覺得很好奇。 記者戴永華/攝影 分享   facebook     前總統陳水扁今天到陳定南紀念館舉辦新書簽名會，受到鄉親熱情歡迎。 記者戴永華/攝影 分享   facebook     前總統陳水扁今天到陳定南紀念館舉辦新書簽名會，受到鄉親熱情歡迎，開心比讚。 記者戴永華/攝影 分享   facebook     阿扁在陳定南紀念館的留言簿寫下「敬愛的現代包青天，精神永遠不死」 記者戴永華/攝影 分享   facebook     前總統陳水扁今天到陳定南紀念館舉辦新書簽名會，受到鄉親熱情歡迎，開心比讚。 記者戴永華/攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3996231?from=udn-catelistnews_ch2"}, "誓言讓「一邊一國」有黨團 陳水扁：不能選得比宋楚瑜差": {"content": "前總統陳水扁。圖／翻攝陳水扁臉書 分享   facebook     以前總統陳水扁為精神領袖的「一邊一國行動黨」今天成立，陳水扁雖然被中監駁回參加申請，但仍以錄影致詞祝賀。陳水扁在影片中指出，他有信心「一邊一國行動黨」能在明年立委選舉跨越百分之五的門檻，他也舉宋楚瑜帶領親民黨為例，希望大家不要讓他漏氣，否則他會從法律系變「見笑系（台語，指丟臉到不行）」。 陳水扁說，今天雖然沒有辦法親自參加成立大會，但絕對有信心，「我們一定會在明年立委選舉跨越五趴門檻。」他說，要在立法院成立黨團要有三席，大家要一起拚，他明年一定要參加黨團成立大會。 陳水扁說，一邊一國台灣國家路，已經在立法院被消音，他很不捨，也不甘願，所以他願意跟大家一起打拚，他會當一個園丁、工友，幫忙澆水，他不是產婆，連拿剪刀剪臍帶都沒辦法貢獻，但他絕對會從現在到明年立委投票都幫忙澆水，不會讓這朵花乾死，他會認真拚命。 陳水扁說，很多人替他煩惱，他是不是會被人家笑死，從法律系變「見笑系」，煩惱一邊一國拿不到席次，很漏氣。他強調，宋楚瑜總統選不到，也有本事讓親民黨有黨團，「阿扁當過兩任總統，如果選得比宋楚瑜差，這樣頭還抬得起來嗎？」 他也說，陳水扁不能選總統來「母雞帶小雞」，但希望大家當阿扁的腳、當阿扁的嘴，不能讓阿扁漏氣，好不好？不要讓人「見笑系」，他也問，大家捨得讓阿扁「見笑系」嗎？", "link": "https://udn.com//news/story/6656/3996090?from=udn-catelistnews_ch2"}, "洪秀柱南下參選立委 國民黨卻掀起「卡柱」暗潮": {"content": "國民黨前任黨主席洪秀柱。 聯合報系資料照片／記者曾原信攝影 分享   facebook     國民黨前任黨主席洪秀柱有意南下台南參選立委，讓藍軍基層士氣大振，但是目前卻傳出「卡柱」，據悉台南多名立委參選人已經簽名連署，希望洪秀柱不要南下參選。 台南市立委6個選區當中，目前國民黨已經提名5人，包括一選區的蔡育輝、二選區的李武龍、三選區的童小芸、四選區的林燕祝及五區的蔡淑惠，5個人今天對於連署一事都低調不願表示意見。 但蔡育輝今天表示，洪秀柱要南下參選大家都很歡迎，但是洪最近卻又公開的提出一中同表等統一的論述，實在是讓大家心驚驚，「 洪主席難道不知道現在什麼才是對國民黨最重要、最好的嗎？」，呼籲洪秀柱發言實在應該要謹慎。 台南市立委連續多屆都是由民進黨全拿，被國民黨認為是超級艱困選區，但近期在韓國瑜的帶動下，藍軍士氣大振目前6個選區已經有5個選區都有人願意出來參選，獨獨第六個選區現任立委、民進黨的王定宇是本屆的全國第一高票，國民黨找不到人參選， 洪秀柱最近將戶口遷到選區之內，並表態有意為國民黨爭戰，讓基層士氣大振 ，認為大老南下可以帶動選情。 但本報之前就曾經報導，雖然基層一片看好，但是立委參選人私下卻有不同看法，認為洪秀柱偏統的立場，可能對台南偏綠的基本盤並非利多。 而今天則再度傳出國民黨台南市黨部主委謝龍介，昨天晚上分頭找5位立委參選人，並要求參選人填相關的問卷，了解參選人對洪秀柱南下台南參選的看法， 相關人員有意「卡柱」 而謝龍介則表示昨天晚上確實有去找5位參選人，但主要是對目前的政局交換意見，並非反對洪秀柱參選或者是有填問卷的情況。 但側面了解，謝龍介昨天晚上非常倉促的去找五位候選人，也確實談到了「卡柱」的事情，包括蔡育輝、林燕祝及蔡淑惠等，都對洪秀柱的參選相當憂心。 而謝的動作則與黨高層的看法有關，不過因為事涉敏感，相關人員都不願意對媒體公開說明。 洪秀柱之前曾經被提名為總統 參選人，但因為一中同表的言論選前遭到換柱，在政壇引發軒然巨波，如今她有意南下參選立委，卻又遭到「卡柱」，掀起國民黨黨內茶壺裡的風暴。", "link": "https://udn.com//news/story/6656/3996052?from=udn-catelistnews_ch2"}, "時代力量黨主席誰來扛？ 20日決策委員會見真章": {"content": "時代力量面臨創黨以來最大危機。聯合報系資料照片／記者胡經周攝影 分享   facebook     時代力量在黨主席邱顯智請辭下，面臨群龍無首局面，時力將於20日召開決策委員會，若邱顯智不接受慰留，時力將選出新任黨主席。現階段除已宣布參選的決策委員林亮君，時力立法院黨團總召徐永明也被視為熱門人選。 不過，目前時力內部狀況還有相當多變數，徐永明透過助理轉述，目前仍持續努力慰留邱顯智。 時代力量近期處於多事之秋，先是立委高潞．以用遭除名，後來發生立委林昶佐退黨、邱顯智辭黨主席，接著是立委洪慈庸也宣布退黨；儘管時力決策委員會13日開會，決議全力慰留邱顯智繼續擔任主席，但在台北市議員、時代力量決策委員林亮君16日宣布要參選下一任時力黨主席情況下，等於間接證明邱顯智恐不接受慰留的事實。 根據時代力量黨章規定，決策委員會成員互選黨主席1人，任期與決策委員同；黨主席因故出缺時，應由決策委員會重新改選，改選後黨主席之任期，至原任期屆滿為止。 據了解，時力決策委員會將於20日討論黨主席事宜，若邱顯智確定不接受慰留，就會走到改選那一步。 時力內部主要可分為以時代力量立委黃國昌、前時力秘書長陳惠敏為主，主張時力要走自己的路，廣泛布局立委選區。另一股主要意見，則是以原時代力量立委林昶佐、洪慈庸為代表，主張能與民進黨合作，創造最大的國家利益。 時力黨內人士指出，目前時代力量的決策委員共有14位，在林昶佐、洪慈庸退黨後，真的要走到票選黨主席的那一步，自主派的票數會比友綠派多；觀察這14位決策委員，徐永明會是熱門人選。 黨政人士分析，徐永明在黨內的輩分、資歷都夠，又擔任時力立法院黨團總召，清楚各項重要法案的推進狀況，最適合也可以跟民進黨進行溝通，與邱顯智之前所做的推進工作能無縫接軌。 至於自主派是否會推派人選出來參選黨主席？不願具名的決策委員以及時力幕僚人士表示，目前並未聽聞，大家還是希望由邱顯智繼續帶領時代力量，盼他完成該做的工作與責任。 時代力量決策委員、新北市黨部主委陳志明受訪表示，離明年大選剩沒多少時間，希望有意要參選黨主席的人可以提出具體規劃，包括黨的路線、團隊等，不希望只是選一個人出來再花時間慢慢摸索；現在大家的目標一致，就是要慰留邱顯智，若逼不得已走到改選，也希望有一個方向。", "link": "https://udn.com//news/story/6656/3996009?from=udn-catelistnews_ch2"}, "「一邊一國行動黨」成立 批民進黨一人凌駕於一黨之上": {"content": "獨派人士組成的「一邊一國行動黨」今天舉行成立大會，工作小組召集人陳昭姿稍早宣讀成立宣言。內容提到，台灣不能再繼續被一中憲法凌虐而委屈求全；九七年的雙首長制已經證實破壞了民主的權力制衡，不容坐視不管。內容也批評民進黨建黨時的初衷與理念已經被棄，如今「一人」凌駕於「一黨」之上，眾聲喧譁的民主進步已矮化成「一言堂」，黨官僚儼然成為黨員的主人。 內容提到，「我們是一群打死不退的台派，我們有共同的責任感、使命感與歷史感。我們矢志建構台灣成為正常且獨立的國家，終能傲然屹立於世界各國之林。我們帶著百折不回的綠色理念，匯聚過去到今天所有為台灣打拚的能量與成就，在必要出手的此刻、在危殆威脅下的此刻、在非如此做不可的此刻，我們願意挺身而出，糾合大家作夥，成立新而有力量的一邊一國行動黨。」 內容也指出，「我們有夢想、有希望，而且我們有自信、有能力，可以重新凝聚逐漸散去的台灣集體意志，找回並完成一貫的理念。我們要重新激發台灣人掙脫各種桎梏——尤其捆綁住自我認同到今天還幽靈似的時隱時現的枷鎖——的力量。我們的天職就是激勵大家勇敢走上台灣路、做驕傲的台灣人、永遠擺脫中國的威脅、完成一邊一國的目標。」 內容也說，台灣的民主路，固然是台灣人民的成就，「但我們不得不指出眼前的危機：台灣不能再繼續被一中憲法凌虐而委曲求全；九七年的雙首長制已經證實破壞了民主的權力制衡，不容坐視不管。我們進入國會一定進行憲法及憲政體制的改造。」 內容也提到，「同時，我們震驚於民進黨二ＯＯ八至今的黨規修訂，建黨時的初衷與理念已經被棄，民主機制蕩然，一人凌駕於一黨之上，眾聲喧譁的民主進步已矮化成一言堂，黨官僚儼然成為黨員的主人。」一邊一國行動黨要建立政黨的新典範，去階級化、去官僚化，黨組織是服務全黨、全民的僕人。 「最後是我們的感謝。我們感謝為台灣民主拚生死、不受威脅利誘的前輩，我們也感謝不同年齡的世代今天有志一同共同攜手找回制憲正名的初衷。給一邊一國行動黨一個機會，就是給台灣一個機會，衷心感謝大家。」", "link": "https://udn.com//news/story/6656/3996007?from=udn-catelistnews_ch2"}, "陳師孟談轉型正義：為不義政權服務 就得面對審判日": {"content": "86歲的前監委黃肇珩曾任中央社（當時為黨營事業）記者，在2017年修法被認定溢領退休金，遭銓敘部追討543萬元，一度財產被凍結；監院周四通過，認定2017通過的「公職人員年資併社團專職人員年資計發退離給與處理條例」第五、七條有違憲之虞，請考試院聲請釋憲。周五又通過，對「口譯哥」趙雲翔被任用為駐美代表處政治組長，對外交部提出糾正。 兩案因為都有高度政治性，所以表決輸人的蔡系間委，立刻都發表不同意見書。另外，雙方委員事後也都透露，在趙雲翔案的討論中，雙方爭吵極為激烈，有委員還不停拍桌，現場「宛如立院」。 監委陳師孟也在昨晚的「監委週記」談及此事，並透露拍桌怒罵的是同陣營一位女監委，事後還有人建議她丟藍白拖，比較有台味。 陳師孟也提及，對於黃肇珩被追討財產，『過去誤入歧途、效忠國民黨，用畢生心血賭上中國國民黨的永久執政，結果落得今天付出慘重的代價』，自己雖然同情，但認為她若真有財務困難，應該要向當初「國庫通黨庫」的國民黨求償才對。至於有馬系監委在討論時質疑，這種追討幾十年來退休金的行為是「溯及既往」，不符信賴保護原則，陳師孟則大大不以為然，並且抨擊：講出這種話的監委，居然是政治學教授出身，卻對轉型正義的概念如此缺乏了解，顯見整個社會在這方面的教育都亟待加強。 他強調，轉型正義的本質，就是要溯及既往；當年納粹政權的官員，難道可用信賴保護替自己脫罪？『無意把黃女士比擬為納粹劊子手，但轉型正義的原理原則就是如此：你信賴的若是一個不義的政權，你服從的若是一個犯罪的命令，到了「審判日」，沒有「信賴保護原則」可以救你。』監察委員陳師孟。圖／報系資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/3995935?from=udn-catelistnews_ch2"}, "一邊一國行動黨成立 卓榮泰送花祝福": {"content": "獨派人士組成的「一邊一國行動黨」今天舉行成立大會，精神領袖前總統陳水扁昨天被台中監獄駁回出席申請，不過今天將以錄影方式致詞，現場也可見到民進黨主席卓榮泰致贈的花籃，祝福「盛會圓滿」，並加註了「守民主、護台灣」。 一邊一國行動黨籌備小組表示，儘管陳水扁無法出席，也不能列為政黨發起人，該黨「黨證001號」還是會留給陳水扁，阿扁也確定將以錄影方式致詞。 一邊一國行動黨主要成員來自「908台灣國」、「扁聯會」、「一邊一國行動聯盟」等獨派社團人士，前副總統呂秀蓮、行政院前院長游錫堃、獨派大老彭明敏及吳澧培等人今天都將出席成立大會，游錫堃也應允擔任該黨顧問。「一邊一國行動黨」今天舉行成立大會，民進黨主席卓榮泰送花籃致意。記者丘采薇／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3995921?from=udn-catelistnews_ch2"}, "最狂！少年林右昌閃邊站 他穿「真理褲」配皮鞋超瞎趴": {"content": "臉書粉專《貓與邪佞的手指》，16日翻出基隆市長林右昌30年前照片，清秀模樣激似韓國歐巴，引發討論，而不少政壇大咖也陸續留言附上「少年照」，桃園市長鄭文燦、台水董事長魏明谷、教育部長潘文忠、立委羅致政、蔡易餘等接續登場，但都不敵屏東縣長潘孟安身上這件「真理褲」。 潘孟安在留言中寫道「 看來不變的是吉他，其他都⋯ 來3首十年！」隨文貼上頭戴斗笠、掛著墨鏡、手抱吉他的泛黃照片，讓人感覺年輕時的潘孟安相當有活力，也感受到南部孩子十足「飄撇」。而網友最被那條「真理褲」秀出的一雙修長美腿所吸引，直呼這造型實在有夠「瞎趴」，留言就吸引超過3000人按讚。 除了臉書留言，潘孟安昨天也在Instagram上，再把美腿照po出，並寫道「你覺得我是被政治耽誤的什麼？」再吸引近兩千人按讚，網友說「如果沒有從政大概就是鄉土民謠歌手了」、「縣長年輕時就很潮」、「皮鞋配真理褲，倒底是什麼概念（笑」。網友最被潘孟安身上那條「真理褲」秀出的一雙修長美腿所吸引，直呼這造型實在有夠「瞎趴」。圖／翻攝自潘孟安Instagram 分享   facebook     屏東縣長潘孟安，出生於屏東縣車城鄉，今年台灣燈會表現亮眼，也獲遠見雜誌五星縣長肯定。圖／本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/3995871?from=udn-catelistnews_ch2"}, "影／綠營：民進黨狀況穩健 泛綠應整合": {"content": " 民進黨面臨一邊一國行動黨成立，民進黨黨政人士說，大部分綠營支持者都有團結整合共識，民進黨狀況穩健，但還是要團結整合，因為蔡英文總統是守護台灣主權唯一的選擇。 獨派政黨喜樂島、一邊一國行動黨陸續成立，民進黨票源恐遭分離，蔡總統也都不出席成立大會。黨政人士表示，在目前的氛圍下，民進黨團結一致共識很高，狀況穩健。 黨政人士指出，泛綠大部分支持者都有團結整合的共識，成立其他政黨無助於這個目標，一邊一國行動黨聯盟挑明明年立委選舉進軍國會，也不排除推出總統參選人，這邏輯不易理解，因為對守護台灣安全與主權，沒有甚麼幫助，他們無法同意這個看法，泛綠力量應該團結整合，蔡英文是守護台灣主權唯一的選擇。 至於郭台銘、柯文哲、王金平結盟的可能，黨政人士說，三人合作態勢仍趨於明顯，但郭柯合的問題發生在支持者光譜不同，柯文哲的年輕支持者勞動意識較高，郭台銘的資方形象鮮明，這部分可能是個障礙，如何說服支持者要看看郭柯智慧。 ", "link": "https://udn.com//news/story/6656/3995757?from=udn-catelistnews_ch2"}, "一邊一國行動黨成立 挺蔡英文有雜音": {"content": "中監不同意保外就醫的前總統陳水扁參加「一邊一國行動黨」成立大會，扁怒問除了他，還有誰會受到這樣的剝奪與限制。 圖／翻攝陳水扁臉書 分享   facebook     一邊一國行動黨今天成立，據了解，一邊一國行動黨認為民進黨國會席次恐流失，希望推出深綠人選，拉抬泛綠席次，但總統大選是否支持蔡英文總統連任，至今仍有雜音，待決策委員會工作小組定奪。 據了解，一邊一國行動黨成立活動，賴清德會致贈花籃，表達恭賀之意，但沒有允諾出席活動。 一邊一國行動黨發起人，包括醫師郭長豐，保外就醫的台中監獄受刑人陳水扁民間醫療小組發言人陳昭姿、退休醫師郭正典與北藝大名譽教授楊其文等，下午先選出召集人（黨主席），成立決策委員會與仲裁委員會，楊其文是目前呼聲最大的召集人人選。 陳昭姿表示，一邊一國行動黨的主張很清楚，台灣與中國大陸是一邊一國，陳水扁為黨的精神領袖，預計推出立委參選人進軍明年國會，爭取泛綠立委席次，避免民進黨流失國會選票影響立法進度。 據了解，一邊一國行動黨發起人對於總統大選看法不一，有人提出支持蔡英文總統，國會幫忙拉抬泛綠，但另一派認為，若有好人選，也不能排除自推總統候選人，一切等黨成立後，交由工作小組定奪。 中監未核准受刑人陳水扁參加成立活動，陳昭姿說，陳水扁已準備影片致意，部分發起人認為，二階段成立大會時，選舉已結束，名單也都確認了，應該不是政治活動，而是類似凱達格蘭基金會的感恩餐會，期待陳水扁能出席。 ", "link": "https://udn.com//news/story/6656/3995756?from=udn-catelistnews_ch2"}, "回應蔡衍明 柯文哲：媒體不能搞成政治宣傳機構": {"content": "旺中集團董事長蔡衍明呼籲台北市長柯文哲當個光明磊落的大男人，柯文哲今天表示，媒體可以有立場，但不能搞成簡直就是政治宣傳機構，媒體有其作為社會第四權的格調。 柯文哲今天出席「世界佛教青年僧伽會第16屆年會暨供佛齋僧大會」，並在會後接受媒體聯合採訪。 對於記者詢問，蔡衍明昨天在「中國時報」，特別針對柯文哲發布聲明。柯文哲表示，自己沒有看聲明，但認為在文明社會裡面，有錢人要知書達禮。媒體當然可以有立場，但是媒體不能搞成「簡直就是政治宣傳機構」，這太過分了。 柯文哲表示，更重要的是，媒體有其作為社會第四權的格調，不能把媒體當作展現個人權力的工具，「你聽話我就捧你，不聽話就K你」。如果余紀忠（中國時報創辦人）死後有知一定痛哭流涕，當年的中國時報怎麼變成現在的樣子，自己也相信中國時報過去的工作者看到今天這局面，一定會很難過。 記者又問，為何覺得無色覺醒主張是把台灣送給中國大陸。柯文哲說，「what is important is notwhat you say but what you do，其實重點不是你講什麼或做什麼，而是我覺得你講了什麼、做了什麼，這才是重點」，媒體還是有社會第四權的格調，不能太過分，太過分了不是符合文明社會的希望。 有記者詢問，柯文哲的兩岸論述為何，他說，天下本無事，庸人自擾之。自己從來不敢說兩岸不重要，這是國際情勢，我們只要看著整個世界大局，其實台灣也不是說真的那麼危險。親美友中這本來就國家戰略，我們還是站在美國陣營這邊，也是較接近的價值觀。 柯文哲指出，不需要去跟中國大陸大小聲，但是該準備的要準備，自己昨天參觀國防科技展，台灣整個國防戰略像無人機、資安網軍等作戰，考慮整個台灣的產業發展，台灣有該做的準備該做的事，所以務實就好。 柯文哲說，做一個外科醫生，中心思想是「病人要活下去，開刀要成功」，講得天花亂墜，開完刀手術成功，但病人死了有什麼用，所以還是那句話，什麼叫中心思想，自己的中心思想是台灣的整體利益，當然要考慮到長期問題，再來是人民最大福祉。所以統獨不是中心思想，一國兩制、九二共識也不是中心思想。 記者詢問，今天原本被稱為是柯文哲、前立法院長王金平、鴻海創辦人郭台銘的桃園三結義，但結果只有自己一個人來，會不會有點寂寞。柯文哲表示，今天的地點也不是個恰當的談事情場合，會另外找時間。 對於郭、王都說沒有破局。柯文哲說，這叫「市場決定論」，如果台灣社會有需要那就會出現，若不需要怎麼湊也做不起來，但有一點需要思考，雖然知道台灣社會有一種政治上的需要，但這個組合是否符合需要，這點需討論。松下幸之助說，「我們要生產市場上需要的東西，而不是生產我們能生產的東西」。 對於記者詢問，卡在三方結盟前面的困難為何。柯文哲表示，人活在世界不是一個人，有親朋好友有七情、六慾、愛恨、情仇。每個人的人情世故不會一樣。不要說外面的朋友，自己家裡夫妻也沒有每件事意見都一致，所以還好。 記者又問，高雄市長韓國瑜曾兩次拒見柯文哲，對此，柯文哲說，事情順其自然就好，這個還好啦，每個人有每個人當時的情境，自己可以理解。至於以後是否會同台，他認為講幾年後會怎樣沒必要，人世間本來就變化無常，但韓國瑜沒有什麼變。 記者再問，韓國瑜說國家機器在監看他，不知柯文哲是否有同樣感受。柯文哲表示，哪裡需要國家機器，政治人物走到哪裡SNG就跟到哪裡，水能載舟亦能覆舟，不能說要享受媒體的光環，卻只要媒體報導好事，凡事有利有弊，網路聲量大，會被批評、被K也蠻正常的。 最後，對於時代力量立委黃國昌在臉書撰文，對柯文哲質疑他驕傲公開表達歉意以及內疚。柯文哲表示，黃國昌不簡單，身段柔軟反應迅速，當年黃國昌已經是戰神，自己那時還沒出道江湖，還是小咖，自己覺得黃國昌沒什麼好內疚。台北市長柯文哲 本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/3995788?from=udn-catelistnews_ch2"}, "蔡其昌臉書Po童年照 自嘲「眼睛從沒長大過」": {"content": "立法院副院長蔡其昌今天在自己臉書，貼自己童年「蔡瞇瞇」照片，他說蔡瞇瞇照片首曝光，自己的瞇瞇眼特徵從小到大都沒改變，網友看到都說好可愛。 蔡其昌今在臉書說， 看到一個又一個政壇兄弟姊妹公開他們的青春照，他想是時候向大家證明，他以前上課真的沒有偷睡覺。因為從小時候到現在，眼睛都沒有長大過。 幽默文筆和可愛童年照片，引起網友和粉絲討論，網友一致說可愛，古錐，也有網友說，從小到大的特徵完全沒改變，不簡單。立法院副院長蔡其昌今天在臉書，貼上自己小時候照片，網友說好可愛。圖／取自蔡其昌臉書 分享   facebook", "link": "https://udn.com//news/story/6656/3995740?from=udn-catelistnews_ch2"}, "選圖偏頗？ 林奕華：教科書竟成為民進黨文宣": {"content": "國民黨立委林奕華上午在立法院舉行記者會，針對南一書局出版的「公民與社會」課本，其中選圖偏頗，大量出現民進黨政治人物的照片，要求教育部立即廢止該版本教科書審訂字號。擔任立委不到一屆的行政院發言人Kolas Yotaka名列爭取原民權益的篇章。記者林伯東／翻攝 分享   facebook     2019年行政院長交接。記者林伯東／翻攝 分享   facebook     國民黨立委林奕華上午在立法院舉行記者會，針對南一書局出版的「公民與社會」課本，其中選圖偏頗，大量出現民進黨政治人物的照片。記者林伯東／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3992371?from=udn-catelistnews_ch2"}, "柯郭王共推總統參選人 郭營：台灣人不會期待這樣做": {"content": " 鴻海創辦人郭台銘、台北市長柯文哲與立委王金平周日上午可望會面，被解讀3人將決定共推郭或王參選2020總統大選。郭核心幕僚、永齡基金會執行長劉宥彤上午受訪表示，台灣人民不會期待用這樣方式決定誰要選總統，應該選賢與能，有能者居之。 劉宥彤說，現在外界很多政治戲碼與角本，郭台銘不是真的知道所有細節，周日柯郭王會也事先跟大家打個招呼，要談王金平或郭有沒有參選總統意願，現在談還太早。劉認為，大家應先把關注焦點放在國民黨與民進黨兩大黨現有的總統參選人身上。 對黨內傳出郭在等「換韓」發生，劉宥彤表示，這也是外傳腳本之一，與郭想法無關。劉說，民主社會大家都有表達意見自由，各種形式狀況演變也不是任何人能預期，郭沒有等待什麼，外界對郭有太多臆測，這些與郭也沒有太大關係。 郭台銘昨天受訪時，談到柯郭王會，表示尊重柯文哲想法，但是否周日會面，也會尊重柯文哲勸進建議？劉宥彤表示，這是兩回事，郭只是就會面的安排，尊重柯的想法。", "link": "https://udn.com//news/story/6656/3988160?from=udn-catelistnews_ch2"}, "郭柯王整合中 黃偉哲籲民進黨：做好「防颱準備」": {"content": "台南市長黃偉哲。 聯合報系資料照／記者修瑞瑩攝影 分享   facebook 郭柯王積極整合中、綠營剉咧等？ 台南市長黃偉哲上午表示，不管三個人會來是否有整合的機會，綠營都是要做好「防颱準備」 郭台銘、柯文哲與王金平短期之內可能會面談整合，由於政壇看好第三勢力，一旦3人整合成功，對藍綠都是致命的打擊。 黃偉哲表示，3人到底能不能整合，目前看起來每天都有新的進度，未來到底怎麼樣實在很難說，柯文哲已經表態不可能當副手，說當副總統還不如回去當台北市長，所以未來到底要怎麼安排，難道是郭台銘當總統、王金平當副總統、行政院長留給柯文哲？ 他表示，三人整合到底是加法、減法還是乘法，實在不是民進黨能控制的，但是3個颱風一旦會合，到底是會產生共伴效應、還是相互抵銷，或者是所成超級強颱，反正民進黨都必須要做好防颱準備，好好爭取選民的認同，是最重要的。", "link": "https://udn.com//news/story/6656/3983958?from=udn-catelistnews_ch2"}, "喊話蔡英文「要做事情」 侯友宜：以後選舉我不能陪你": {"content": "侯友宜致詞時表示，希望中央多給予地方支持。記者張曼蘋／攝影 分享   facebook     蔡英文總統今天到新北市視察捷運萬大線二期工程，交通部長林佳龍、新北市長侯友宜等人都到場，侯友宜致詞時態度強硬地說，「昨天沒陪總統拜廟很抱歉，但我要說你以後選舉來拜廟，我不能陪你，但來拚建設我一定陪你，希望總統不要誤會，我們一起拚好嗎？」 由於蔡英文昨天整天幾乎都在新北市參拜宮廟，侯友宜未現身。侯今天表示，今天用歡喜的心情，看到總統來新北市，看未來建設往哪走，昨天總統來新北市來拜神，神一定要拜，但人在做、天在看，做比較重要，「人要拜神，要做事情。」 「我要跟總統說抱歉，我做我的事，你拜你的神。」侯友宜強調，新北捷運萬大二期都在新北市，市長要付完全的責任，要中央給予滿滿的支持，如火如荼都是大花錢的事情，二期一定要在117年完工。 侯友宜多次向蔡英文喊話，總統一定要做事情，只有做事情，才是對選民的承諾，他永遠記得總統說謙卑再謙卑，而他只有「拜託再拜託」，希望中央能協助地方。 侯友宜再說，昨天沒陪總統拜廟很抱歉，「但我要說你以後選舉來拜廟，很抱歉我不能陪你，但來拼建設我一定陪你，看到總統我多話一點，希望不要誤會，相信你能理解，我們一起拚，好嗎？」他說，新北很多建設還有待審查，希望中央趕快核定。", "link": "https://udn.com//news/story/6656/3983777?from=udn-catelistnews_ch2"}, "陳宏昌嗆韓挺英 侯友宜：應好好做事 少談政治": {"content": "國民黨中評委陳宏昌昨在蔡英文總統面前嗆聲韓國瑜，新北市長侯友宜知曉後驚呼「代誌大條」，並致電給國民黨新北黨部主委李乾龍，侯友宜今表示，大家應該要好好的做事情、少談政治，這才是要做的事情。 陳宏昌昨天在蔡總統參拜時，突然語出驚人說，兒子問他「為什麼國民黨提名一個整天打麻將、吃喝玩樂、抱女人的人當總統？」令他煩惱擔心。 侯友宜上午視察捷運周邊工程後受訪表示，每一個人有他自己的想法，自己最重要的好好的為新北市民來做努力，建設也好、考慮民眾的生命安全，或是為民眾所要的福利、社會福祉都全力以赴。 至於侯致電給李乾龍關心，侯友宜說，他是問蔡總統來拜廟有沒有談到市政建設？因為市政建設對他最重要，蔡總統在在湧蓮寺拜廟的時候，好像沒有談到很多的市政建設。 不過陳宏昌將面臨到黨紀處分，侯友宜表示，好好做事吧，他也非常的關心，每一次總統來到底能夠為新北市帶來什麼樣建設的支援，大家一起努力，這才是他要做的新北市市長的角色。國民黨中評委陳宏昌昨在蔡英文總統面前嗆聲韓國瑜，新北市長侯友宜說，大家應該要好好的做事情、少談政治，這才是要做的事情。記者王敏旭／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3983691?from=udn-catelistnews_ch2"}, "韓國瑜拚選舉綠營批豪雨救災混亂 高市府：分層負責": {"content": "豪雨來襲導致高雄山區道路交通中斷，土石流潛勢區千餘居民連夜撤離家園。高雄市長韓國瑜今天前往南投為選舉造勢，引來綠營市議員林智鴻批評「指揮官不在，指揮系統混亂」。對此高市府新聞局長王淺秋回應說，區級災變中心一級開設由區長擔任指揮官，沒有指揮混亂問題。 高雄桃源山區累積雨量突破300毫米，桃源區公所昨天下午災變中心一級開設，連夜撤離827人。今天上午，通往那瑪夏的台29線雙連崛路段交通中斷，那瑪夏區公所災害應變中心進入一級開設，並由區長白樣．伊斯里鍛進駐指揮。 市府今早宣布那瑪夏區停止上班上課，民進黨籍市議員林智鴻接受媒體採訪時表示，豪雨成災沒有平日與假日之分，市長韓國瑜不在高雄，不顧高雄市民安全；指揮官不在，指揮系統混亂。 對此，高市府新聞局長王淺秋表示，災情應變指揮系統分層負責，依照SOP正常運作。目前高雄市緊急應變中心區級一級開設，由區長擔任指揮官，府級三級開設由水利局長擔任指揮官，完全不可能有議員批評「指揮官不在、指揮混亂」的問題，應先搞清楚不同開設有不同指揮官坐鎮。 王淺秋表示，高市府目前由副市長李四川坐鎮指揮調度，市長也24小時隨時掌握資訊，議員政治性批評舆事實不符；提醒山區居民注意豪大雨，目前已預防性撤離人數已經更新至1256人，受阻道路陸續搶通，一般民眾勿往山區。高雄桃源、那瑪夏山區皆有零星落石出現。圖／高雄市府提供 分享   facebook     今早那瑪夏聯外道路中斷，區長白樣‧伊斯里鍛前往受阻處勘查災情。記者徐白櫻／翻攝 分享   facebook", "link": "https://udn.com//news/story/6656/3982338?from=udn-catelistnews_ch2"}, "陳菊、陳其邁在高雄為蔡英文拉票 暗酸新政黨和韓國瑜": {"content": " 總統府祕書長陳菊、行政院副院長陳其邁今天陪同尋求連任的總統蔡英文到高雄拉票，在鼓山區「小天地」文創空間與新手爸媽交流時，陳菊表示，50年來也沒有看過這樣的政黨戰國時代， 3、5人也說要組政黨；陳其邁則說，不用去中聯辦也可以守護台灣，不用爬樹也可以稅改，「正巧」高雄市長韓國瑜訪過中聯辦，也爬過樹。 陳菊和陳其邁全力為蔡英文拉票，都強調唯一支持蔡英文。 陳菊說，感謝過去12年來鼓山、哈瑪星居民對高雄市政府的支持，民眾也感受到哈瑪星和過去不一樣，這是過去的高市府團隊用心用力建設的成果，這麼好竹的市政，希望優質的市政能一棒接一棒，但要跟大家說抱歉，去年11月24日當時市長候選人陳其邁沒有接棒，讓優質的市政中斷，每一次回高雄，很多人一談起去年市長選舉就捶心肝。 她表示， 沒有關係，今年馬上又有新的選舉，這一場選舉是「很重要、很重要、很重要」的選舉，維護自由民主台灣主權的蔡英文能不能連任，全世界都在看台灣人要做什麼樣的選擇。 她接著說，今天可說是政黨戰國時代，50年來也沒有看過這樣，3、5人也說要組政黨；但不管是不是春秋戰國時代， 唯一對台灣民主發展的過程付出血汗努力，要給民主進步黨最大溫暖，請大家政黨票支持民進黨，總統支持蔡英文。 陳其邁表示，前天到甲仙小林村參加八八追思音樂會「一起回家，好嗎？」他說「正在回家的路上！」高雄是他的故鄉 ，「我們不用去中聯辦也可以守護台灣，對不對？不用爬樹也可以稅改，對不對？」也可以把小朋友的托育、幼教辦得好好的。 陳其邁說，明年最重要的事情就是要把台灣顧好，明年是重要的一場選舉，所以請大家總統唯一支持蔡英文。總統府祕書長陳菊說50年來沒有看過像現在一樣的政黨戰國時代。記者楊濡嘉／攝影 分享   facebook     行政院副院長陳其邁為總統蔡英文拉票，暗酸高雄市長韓國瑜。記者楊濡嘉／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3981371?from=udn-catelistnews_ch2"}, "會當副手嗎？柯：繼續當台北市長就好 何必這麼麻煩": {"content": " 2020總統大選台北市長柯文哲有可能擔任副手嗎？柯文哲上午笑說，若要擔任副手，那他就繼續當台北市長就好，何必這麼麻煩？至於市長是否會做好做滿，柯說，坦白講，2020這場選舉，2個剛當選的市長是總統大選熱門人選，這不是正常國家該有的現象。一般來講，要選就是要選贏，但一天只有24小時，他也有市長的工作，的確是個很困難的事。 柯文哲上午視察利奇馬颱風防颱整備情形後接受媒體聯訪，他表示，自己是現任台北市長，自己在工作、一天只有24小時，選舉選個意念的，純粹選印象、選觀念、選理想的，這也不太對勁，可是他要真的很用力去打選戰，拜託，一天只有24小時，哪有可能又當市長又當那個，的確是個很困難的事。 柯強調，他這陣子跑一跑，即使像他身體很好，六日在外面跑一跑，禮拜一到五工作到晚上十點以後，每天七點到晚上十點，還是滿辛苦的。 至於柯的粉絲頁傳出掉1萬人，柯表示，做一件事不見得每個人百分百贊成，坦白講，組黨這件事情，正反意見都有，有人說失去無黨的特色，但在現有憲政體制下，若要進立法院，不分區立委34席還是要政黨的組織什麼，在現有基礎之上，再去思考怎麼做最佳調整，老實講，組黨見仁見智、正反意見都有，所以有人退掉，也是預期中的事。 至於許多名嘴、資深媒體人近期經常發表對大選的觀點，主持人黃光芹寫了「郭柯會」的內幕，柯受訪時說，他一直覺得很奇怪，「前幾天楊舒媚、昨天黃光芹，怎麼大家都寫得活靈活現，好像大家都躲在桌子底下偷聽一樣」，他覺得這些人真的很有天分，有政治科幻小說的天分，看一個人走進去、走出來，裡面發生什麼事，都可以寫成這樣，「我滿佩服的，真厲害」。 至於對手號召退粉絲團？柯說，還是那句話，1450不可能領錢不做事、還是要做事，這也是沒有辦法的事；至於妻子陳佩琪抱怨1450，柯說這也滿正常的，1450總不能領了錢不做事，有時被網軍攻擊那也應該的。有可能擔任副手嗎？台北市長柯文哲上午笑說，若要擔任副手，那他就繼續當台北市長就好，何必這麼麻煩？記者曾吉松／攝影 分享   facebook     有可能擔任副手嗎？台北市長柯文哲上午笑說，若要擔任副手，那他就繼續當台北市長就好，何必這麼麻煩？記者曾吉松／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3979354?from=udn-catelistnews_ch2"}, "「台灣民眾黨」黨章曝光 兩岸採取務實路線": {"content": "台北市長柯文哲籌組台灣民眾黨，柯文哲以63票，確定擔任台灣民眾黨首屆黨主席。記者陳柏亨／攝影 分享   facebook     台北市長柯文哲籌組台灣民眾黨，今天中午在台大醫院國際會議中心舉辦創黨大會，吸引上千人支持者入黨，柯文哲中午進場時，全場高喊「台灣的選擇、柯文哲」，「最好的選擇，柯文哲」、「最好選擇、柯文哲」、「柯Ｐ、柯Ｐ、柯Ｐ加油」等口號，迎接柯文哲入場，現場氣氛熱烈。 創黨成立大會由柯文哲的子弟兵陳思宇、柯粉俱樂部發言人林珍羽兩人擔任主持人。陳思宇表示，台灣民眾黨的出現就是以台灣為民，民眾為本，要靠著大家跟著我們一路向前，一個人走很快，一群人可以走得很遠，呼籲民眾一起改變台灣，一起見證台灣的改變，也呼籲支持者一個人拉十個人，號召更多民眾加入台灣民眾黨。 陳思宇表示，今天中午召開創黨成立大會，應到黨員111人，實到72人，並確認台灣民眾黨，簡稱民眾黨，英文縮寫為「TPP」，屬於柔性政黨，事務所將為在台北市，只要年滿16歲，具備台灣國籍，就可以申請，允許雙重國籍，不收黨費。 至於外界最關心的黨章部分，林珍宇表示，民眾黨的宗旨為台灣的整體利益及民眾的最大福祉，並確認民主自由多元開放法治人權，關懷弱勢，永續經營的台灣價值得以具體實現。 台灣民眾黨主張政府應秉持「民意、專業、價值」等三項施政準則，落實開放政府、全民參與，和公開透明的運行方式，並以清廉、勤政、愛民為從政守則服務國家社會。 台灣民眾黨遵守國家現有憲政體制，內政上強化國家治理以興利除弊，對外關係上則是採取務實路線，以爭取台灣最大的生存空間，確保主體性。 黨主席確定由柯文哲擔任，中評委總計5人，分別是蔡易倫、賴正龍、楊行昌、賴俊銘、賴祥蔚；中央委員則4人，分別是南台灣觀光產業聯盟總召林富男、張益贍、黃胤維、周鐘麒等。  柯文哲隨後也發表短講，黨員在短講結束後高喊「台灣的選擇，柯文哲」，柯文哲則是露出不好意思的微笑，數度對著台下鞠躬揮手致謝。支持者則是送上「上醫醫國」的捲軸，強調由台灣民眾黨承擔「上醫醫國」的責任。還有雕塑家送上「蜜蜂」作品，象徵柯文哲為台灣繼續「嗡嗡嗡」。  柯文哲隨後也由黨主席身份，簽下台灣民眾黨的第一份公文，確認台灣民眾黨的政黨章程，下午將由市府顧問蔡壁如親自送到內政部。  台北市長柯文哲籌組台灣民眾黨，柯文哲以63票，確定擔任台灣民眾黨首屆黨主席。記者陳柏亨／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3972593?from=udn-catelistnews_ch2"}, "心疼小林村民 前立委林國慶公益直播所得想全捐": {"content": " 高雄小林國賠案衍生出法院追討訴訟裁判費風波，一百多名提告者需支付的裁判費，一度傳出還差200萬缺口，今午高雄市長韓國瑜表示個人願意全部負擔，但前立委林國慶顯然尚不知情，今晚8點左右在臉書PO文，表示周四晚間將全數捐出直播公益拍賣所得協助，被網友大讚「真性情的男人」。 林國慶在臉書留言，小林村慘遭滅村，令人不捨難過，如今法院要求小林村133人訴訟裁判費200多萬，受災戶雪上加霜，而高雄市政府也沒有預算可支付，他決定周四晚上9點進行公益拍賣直播，所得全數捐做小林裁判費用，這則訊息他拜託大家幫忙分享。林國慶的「義行」，馬上獲得3000多名網友按讚，近千網友分享。不少網友回應，「一定響應」，「不要用嘴愛臺灣，用行動真心愛臺灣，國慶兄是爺們，好樣的」、「慶哥真是個有情有義的男子漢」「這才是愛台灣啦」。心疼高雄小林居民，前立委林國慶今晚在臉書貼文表示，周四晚間公益拍賣直播所得想捐小林居民繳訴訟裁判費。圖／翻攝自林國慶臉書 分享   facebook", "link": "https://udn.com//news/story/6656/3971625?from=udn-catelistnews_ch2"}, "北檢續追購菸金流 下午提訊張恒嘉": {"content": " 台北地檢署偵辦國安特勤私菸案，為釐清華航高層誰下令開放免稅菸品無限訂購、國安特勤與華航接洽過程、比對訂菸名單上金流，今早再度提訊國安局少校吳宗憲到庭，儘速查明8組「代號」買家是自用、代購或有無轉售牟利等情事，下午則提訊另名在押的被告張恒嘉，比對說詞。 檢調為釐清華航是誰下令開放免稅菸品無限訂購，幫助特勤人員逃漏稅，1日以被告身分約談華航前資深副總羅雅美、空品處前副總邱彰信等人。複訊後，檢方命邱以70萬元交保。羅雅美則訊後請回；華航空品處協理于堯坦承聽從邱指令辦事，50萬元交保。 華航董事長謝世謙不在當天約談名單，但檢調鎖定的偵辦方向之一，是華膳空廚為何開放保稅倉庫放置未稅菸？未稅菸在進入保稅倉庫前，是否經過查驗課稅？檢調為查明刑事責任，近日將約談謝。 此外，永和警衛室1位少將坦承抽菸並參與此次團購，該位少將已接受偵訊。總統府侍衛室共編制3位少將警衛主任，分別是副侍衛長兼永和警衛室少將主任柳惠千丶外衛少將主任陳逸夫丶內衛少將主任林國欽。 北檢昨晚召開專案會議，預計本周將向上追查國安高層涉案，約談可能包括柳惠千、陳逸夫、林國欽，中將前侍衛長張捷，內衛組上校熊揚國等人。由於張恒嘉遭查出與2名離退人員共訂購450條免稅菸品，檢方今下午將訊問金流及訂購流程。", "link": "https://udn.com//news/story/6656/3970737?from=udn-catelistnews_ch2"}, "郭台銘和柯文哲怎麼合？他指關鍵在這道數學題": {"content": " 台北市長柯文哲籌組台灣民眾黨，柯不諱言，郭台銘最接近總統標準。外界關注柯文哲和鴻海集團創辦人郭台銘是否「郭柯合」，一般民調，柯文哲民調約有20％支持度、郭台銘約有25%藍營支持者，美麗島電子報董事長吳子嘉指出，郭柯如何合，關鍵在於兩人會不會變成「1+1＜2」？ 吳子嘉昨晚在政論節目「關鍵時刻」指出，柯文哲雖然籌組台民黨，但柯是標準的「空軍艦長」，柯P之前輔選的候選人全都掛了，根本就是「落選輔選專家」，郭台銘敢被柯輔選嗎？兩人加起來若變成「1+1＜2」，郭台銘也不敢「郭柯合」。 吳子嘉還說，柯文哲不僅說話別人常聽不懂，還會自己把耳朵關起來，只能靠政治幕僚蔡壁如翻譯、打開柯文哲耳朵，才能繼續溝通下去，他每次去找柯文哲，都指定蔡壁如一定要出席。 吳子嘉建議，柯文哲優勢在空軍，組黨後應該派出傘兵，降落在各地參選，才能發揮效果。台北市長柯文哲和鴻海集團創辦人郭台銘是否「郭柯合」，成為一道難題。 本報系資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/3967737?from=udn-catelistnews_ch2"}, "柯文哲組黨 王丹諷：這不叫超越藍綠叫「回收」": {"content": " 台北市長柯文哲要組黨，大陸民運人士王丹諷刺說，如果「超越藍綠」的結果，就是集合一堆被藍綠淘汰的人物。這不叫「超越」，這叫「回收」。 王丹在臉書發文表示，柯P一宣布組黨，確實看到一些人立刻貼上去，但他很想問：「這些都誰啊？！你們哪位啊？！真的想替柯P哭哭。」 他指出，柯文哲組黨或選總統，外界一致認為會衝擊蔡英文總統的選情，有分析甚至說會拉走三分之一的原本挺英的年輕選票。但他認為，如果事實如此，指責柯文哲是沒有必要的，他如果真的有這個魅力能吸引到這麼多年輕人的支持，當然希望更上一層樓。 王丹說，自己不太相信會有很多的英粉，因為柯文哲出來而被拉到柯陣營去。大陸民運人士王丹。本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/3967310?from=udn-catelistnews_ch2"}, "柯文哲組黨 蘇煥智：沒說清楚 比較接近「柯粉黨」": {"content": " 台北市長柯文哲組黨震撼政壇，傳出也將組黨的前台南縣長蘇煥智在臉書表示，新政黨性質上比較接近「柯粉黨」，比較接近「台聯黨之於李登輝」、「親民黨之於宋楚瑜」，所謂以台灣為本，根本講不清楚。 蘇煥智說，柯P組黨，並抄襲蔣渭水創辦的台灣民眾黨的黨名，號稱學習蔣渭水的精神，向蔣渭水致敬。 只是從今天的記者會來看，大概可以看到幾個點： 1、台灣立場不清楚：除了「讓人民過好生活」外，到底對台灣的定位為何？未來的走向如何？都沒有清楚的説明。 而所謂的「以台灣為民、以民眾為本」，什麼叫做「以台灣為民」，根本講不清楚。 2、社會經濟路線不清楚： 對於目前少子化、高齡化、貧富懸殊、居住正義、中產階級大量流失等嚴重社會問題，沒有社會福利政策清楚主張。 對於台灣經濟發展困境，也沒有具體的理念及價值及進一步的政策主張。 蘇表示，看來這個新政黨，性質上比較接近「柯粉黨」，比較接近「台聯黨之於李登輝」、「親民黨之於宋楚瑜」。蘇煥智針對柯文哲組黨在臉書發表看法。圖/翻攝自蘇煥智臉書 分享   facebook     台北市長柯文哲組黨震撼政壇，傳出也將組黨的前台南縣長蘇煥智上午表示，新政黨性質上比較接近「柯粉黨」。圖/翻攝自蘇煥智臉書 分享   facebook", "link": "https://udn.com//news/story/6656/3963662?from=udn-catelistnews_ch2"}, "影／郭台銘返台將見面談合作？柯文哲：等郭回來再說": {"content": " 外傳鴻海前董事長郭台銘近日即將返台，「郭柯合作」話題再度掀起熱議，台北市長柯文哲今(31日)出席大直北安站公辦都更開工動土典禮，被媒體問及郭董回國後，雙方是否會在8月見面談合作，柯文哲語帶保留說：「回來再講啊！人都不在台灣」，記者追問他，若雙方見面是不是會公開透明，讓媒體及社會大眾知道，柯的回應也是一樣打太極，僅表示到時候有見面再跟大家說。 外界盛傳，柯文哲共有三條路可以選，第一條就是郭台銘不願脫黨，若柯出門參選就勢必要跨過28萬人連署門檻；第二條路如果郭台銘脫黨參選，柯文哲可能不會參選，並將目標放在與郭組黨，讓柯家軍進軍國會；第三條路是柯文哲先把台北市長做好做滿，靜待2024再捲土重來。針對「柯家軍進軍國會」一事，柯文哲認為，現在立院席次主要還是藍、綠兩黨，第三勢力有多大的空間？這也是他在思考的，且在必須想辦法導正目前「不正常」的兩黨政治。 柯媽媽何瑞英昨日到彰化宮廟參拜，柯媽媽透露，柯文哲日前赴雙城論壇，有打電話給她報平安，她曾問柯有沒有要選，柯文哲坦言「有準備」；柯文哲今天聽聞媽媽爆料，表情驚訝連講數次不會啦、不可能，更稱媽媽「很聰明不會失言」，但也拋出「準備是國民的義務，但是參選不是義務，它也是權力」，仍舊沒有說清楚到底是要不要參選。鴻海前董事長郭台銘近日即將返台，「郭柯合作」話題再度掀起熱議，台北市長柯文哲出席大直北安站公辦都更開工動土典禮，受訪表示兩人見面與否，要等郭台銘「回來再講」。記者曾吉松／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3961318?from=udn-catelistnews_ch2"}, "綠委怒嗆沒買免稅品 華航致歉「言語不夠精確」": {"content": " 國安特勤人員私菸案持續延燒，華航今天上午派3名管理階層代表上廣播節目，其中一名經理劉建文脫口「全機就總統沒買（免稅品）」，引發隨行出訪的民進黨立委管碧玲、立法院副院長蔡其昌不滿，管碧玲更指若有買免稅品就無限期發雞排。華航今天發出聲明稿致歉，指「未經求證、不夠精確的言語」極為不妥。 華航經理劉建文今日於廣播節目受訪，回答主持人提「那這次總統蔡英文有買免稅品嗎？」劉建文笑說，「好像全機就總統沒買」。 華航表示，相關發言與事實不符合，特別在當前，總統專機免稅品因相關案件受到社會各界矚目之際，即以未經求證、不夠精確的言語，評論航班旅客消費免稅品，本公司認為極為不妥，更造成相關當事人困擾。特此澄清說明，本公司鄭重向本次專機同行之政府官員、立法委員及媒體記者等全體旅客，致上最深的歉意。國安特勤人員走私菸品醜聞案第九天，華航今天上午派管理階層代表上周玉蔻主持的廣播節目。圖／Hit Fm周玉蔻嗆新聞製作單位提供 分享   facebook", "link": "https://udn.com//news/story/6656/3959093?from=udn-catelistnews_ch2"}, "私菸案燒九天 華航資深員工：未來仍想為專機服務": {"content": " 國安特勤人員走私菸品醜聞案第九天，華航今天上午派三管理階層代表上周玉蔻主持的廣播節目，談「你所不知道的總統專機」。對於此次私菸案，受訪的華航員工說每天看到新聞都很痛，即便這次被其他遺憾的事遮蔽，仍對服務總統專機感到很光榮，以後仍想出勤。 執行過多次專機任務的華航公共關係室協理林恒杉、空服處空服管理部經理劉建文和空服處客艙經理駱婷，今天上午8時參加周玉蔻主持的廣播節目「周玉蔻嗆新聞」。 劉建文說自己進華航滿31年，這次是隨機的督導經理，且是第13次參與總統專機，陳水扁時代是客艙組員。劉建文說，他知道公司做了非常多努力，也認為代表國家出專機任務是榮譽，被遺憾的事情遮蔽，掩蓋了其他光榮，他覺得難過也很遺憾。 劉建文表示，華航不斷鼓勵大家，若有錯誤要勇敢面對，公司一切坦蕩也接受各方調查，營運一切正常，希望所有組員跟員工繼續為華航未來打拚。 林恒杉說昨天剛好是進華航滿31年，經歷過陳水扁時代兩次、馬英九時代兩次，現任總統蔡英文四次，共服務過八次專機。事發後看到公司形象飽受社會責難，造成社會紛擾及社會大眾的指責，非常難過，但其實在總統專機服務無比光榮 ，跟著國家拚外交，身為華航人非常榮幸。他說，不樂見造成社會紛擾，但為國家拚外交的熱忱，過去到現在到未來都不會變。 周玉蔻問三人以後還會想出勤嗎？三人都說是肯定的。國安特勤人員走私菸品醜聞案第九天，華航今天上午派三管理階層代表上周玉蔻主持的廣播節目。記者曹悅華／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3958408?from=udn-catelistnews_ch2"}, "學者：柯文哲可吸蔡英文的票 但撼動不了韓國瑜的票": {"content": " 高雄市長韓國瑜確定代表藍營出征2020總統大選。本報最新民調指出，藍綠對決韓國瑜跟蔡英文將打成平手；若柯文哲加入戰局，韓國瑜則在三強爭霸下暫時領先。對此，學者表示，韓國瑜形象半年來「迅速老化」，若沒警覺，蔡英文的仇中牌又持續發威，原本選贏可能變選輸；柯文哲方面，學者認為，他吸得走蔡的票但無法撼動韓的票。 根據本報民調顯示，若藍綠對決，韓國瑜和蔡英文各以三成二支持度戰成平手。若柯文哲加入戰局，在三強爭霸情形下，韓國瑜暫以二成九支持度領先柯文哲的二成五及蔡英文的二成二。 台灣藝術大學廣播電視學系教授賴祥蔚表示，目前藍綠候選人都確定了，藍綠對決的部分恢復到了基本盤，但由於民進黨執政不利，可能會延續2008年藍營大勝綠營慘敗的情況，但另一方面，民進黨非常會選舉，小英之後會怎麼出招也很難說。 賴祥蔚說，韓國瑜的優勢是他的基本盤非常穩固，但韓過去半年來的形象「迅速老化」，導致年輕票源迅速流失，而韓現在確定出現，國民黨傳統派系靠攏也可能讓韓扣分。如果韓沒有警覺，蔡英文的仇中牌又持續發威，韓國瑜就會很危險，原本可能選贏變選輸，所以，韓國瑜的選舉定位策略要重新思考。 賴祥蔚分析，若柯文哲參選可以大幅吸走蔡英文的票，原本柯文哲對藍綠都有吸票的潛力，但韓國瑜的票源很穩，最不好吸，而蔡英文的表現讓外界失望，以現在來看她的票會大幅流向科文哲，如果馬上就選舉，棄綠保柯的狀況很可能會發生，要看之後柯文哲若真的參選會怎樣去打選戰再觀察。高雄市長韓國瑜。本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/3957071?from=udn-catelistnews_ch2"}, "私菸案看台灣價值 蔡正元：蔡英文權貴吃香喝辣的價值": {"content": " 國民黨前立委蔡正元今天在臉書貼文，重新解讀蔡英文總統的「台灣價值」。蔡正元說，台灣真的很有吃香喝辣的價值，蔡英文權貴集團吃香喝辣，連走私外國高級香菸，都只是總統府人員的「超買陋習」，台灣真有權貴吃喝的價值。  蔡正元說，蔡英文權貴集團寄生華航、華膳、華儲、桃機、桃勤、華旅，台灣讓蔡英文權貴集團 吃香喝辣、吃乾抹淨，當然真有價值。  他也說，蔡英文權貴集團利用立院多數，愛怎麼砍庶民的權益就怎麼砍，愛怎麼花台灣人的納稅錢就怎麼花，台灣有錢給蔡英文權貴集團亂花，台灣當然有價值。  國民黨前立委蔡正元今天在臉書貼文，重新解讀蔡英文總統的「台灣價值」。記者杜建重／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3955460?from=udn-catelistnews_ch2"}, "私菸案調查無上限？費鴻泰：可能動搖民進黨統治基礎": {"content": " 私菸案延持續延燒，對於民進黨表示調查無上限，秉公處理並向高層究責，國民黨立委費鴻泰在臉書質疑，「是真的嗎？」且他預言，這樣大量的菸品走私，是一個少校能安排妥當的嗎？涉案人士的層級之高可能會動搖民進黨政府的統治基礎。 私菸案至今，國安局少校吳宗憲、張恒嘉，涉嫌透過總統出訪，走私大量香菸，經過台北地院審理，裁定收押禁見。費鴻泰推論，此案涉案人是絕對不僅止於這個層級和這幾個人。這樣大量的菸品走私，是一個少校能安排妥當的嗎？涉案人士的層級之高可能會動搖民進黨政府的統治基礎。 他說，日前交通部長林佳龍受訪時，對於提問是否查到馬政府任內？他說，這涉及歷年情形，外界有所質疑，不能只針對一次涉及的違法行為調查，必須全面、無上限調查，釐清各層級的疏失與責任。讓人不禁質疑，林佳龍是否想把問題引導成「歷史共業」，意圖降低蔡政府的責任呢？ 費鴻泰指出，這麼大量的走私在總統同班機上進行，涉案包括國安局高層、華航、華膳高層，民進黨政府真的辦得下去嗎？更清楚訊息是存放私菸的地方，就是華膳空廚的倉庫；目前華膳空廚的董座，正是葉菊蘭。 費鴻泰說，此事日前發展， 私菸案燒向華航高層，究責利箭射向兩位具綠營強硬背景的高層，分別是負責專機任務的華航資深副總羅雅美、及負責免稅品的空品部副總邱彰信。事情發展至今，消息從華膳流出顯示內部對羅、邱仗「綠色權貴」，充分不尊重公司治理和經營體制，不是誠信經營、認真做事的公司經理人。他也呼籲蔡政府要盡快更換不適任經理人，讓國營事業和相關企業，走上正規的公司經營模式。國民黨立委費鴻泰。本報系資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/3950610?from=udn-catelistnews_ch2"}, "蔡清祥「挺」調查局辦國安局：無所謂辦大哥的事情": {"content": " 調查局新北市調查處查辦蔡英文總統隨扈、國安局軍官張恒嘉、吳宗憲走私9800條菸品案，引發各界譁然，有知情人士認為，在「情報一條鞭」體制下，調查局辦國安局有「小老弟辦老大哥」的味道；法務部長蔡清祥今天挺調查局辦案單位說，「沒有所謂辦大哥的事情」。 蔡清祥說，調查局依法行政，只要查獲有犯罪嫌疑，都可以依法辦理，不管對象是誰；這一點一定要跟民眾加以說明；蔡清祥還說，「這沒有所謂辦大哥的事情」，蔡指出，每一個機關、每一個公務員都有自己的職掌範圍。 另外，關於私菸案爆發之初，基於犯罪地屬地原則、辦案便利性等，原本外界都認為以桃園地檢署分案查辦的可能性為最高、也最適合，但後來卻演變成由常辦政治性敏感度高的台北地檢署承辦，有人認為應該有隱情。 法務部今天舉辦例行性茶敘，蔡清祥出席，有媒體詢問蔡清祥對由哪一個地檢署承辦本案看法，蔡清祥說，個案要如何處理，「尊重各檢察機關的判斷與處理」。法務部長蔡清祥。記者王聖藜╱攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3948502?from=udn-catelistnews_ch2"}, "韓國瑜爬樹防治登革熱：「上面洞很多，會有蚊子！」": {"content": " 高雄市前鎮區出現第二型本土登革熱個案，緊急防疫層級升高，市長韓國瑜上午到前鎮區勞工公園及周邊社區視察防治情形，衛生局簡技潘炤穎向韓說明樹洞可能有死角、會孳生病媒蚊，韓國瑜馬上就說「我想爬上去看看」，旁人勸他危險，韓說「我還年輕啊、我體力好」，接著就爬上3公尺高的樹上高處觀察，「上面洞太多，都是一個小洞小洞、（台語）蚊子在裡面！」 韓國瑜會後接受聯訪，針對爬樹一事表示，我們怕做事情有死角，樹上這麼多洞可能孳生蚊蟲，要求衛生局一定要把樹上面的洞都補起來，要親眼看才能了解狀況，果真每顆樹上面都有很多可能孳生病媒蚊；未來將在高處把樹枝剪掉，讓陽光照進來、有風吹，低處則用投藥或泡棉塞住，盡可能讓蚊蟲無法孳生。 韓國瑜說，目前高雄有40個本土病例是第四型，現在前鎮又有第二型，西山里已全面管制消毒，尤其719大雨後，登革熱疫情馬上又會爆發，病媒蚊最喜歡乾淨的水，西山里這邊非常緊張。 韓國瑜感謝台南市每天防疫會議都派人來參加，「現在兩縣市已經攜手合作，共同面對登革熱」。這次來前鎮也是要告訴民眾，未來這一個多禮拜非常危急，台南市二型，高雄市第四型，很擔心發生交叉感染，希望未來雙方聯手防治登革熱。 媒體問他接受聯合報專訪時，談到副手人選條件，是否已有腹案？韓僅說，「我們談市政好不好？現在民眾最關心的就是登革熱」。高雄市長韓國瑜上午在前鎮區勞工公園視察登革熱防治情況，親自爬到3公尺高的樹上看樹洞，回頭向下說「上面洞太多，蚊子（可能）在裡面」。記者蔡容喬／攝影 分享   facebook     高雄市長韓國瑜上午在前鎮區勞工公園視察登革熱防治情況，親自爬到3公尺高的樹上看樹洞，回頭向下說「上面洞太多，蚊子（可能）在裡面」。記者蔡容喬／攝影 分享   facebook     高雄市長韓國瑜上午在前鎮區勞工公園視察登革熱防治情況，親自爬到3公尺高的樹上看樹洞，回頭向下說「上面洞太多，蚊子（可能）在裡面」。記者蔡容喬／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3947643?from=udn-catelistnews_ch2"}, "國安涉走私菸品 陳致中：是否有高層包庇應通通揪出": {"content": " 國安局爆利用總統出訪勤務走私菸品，據了解此案將一次查清歷任總統時期的問題。前總統陳水扁的兒、高雄市議員陳致中表示，支持檢調追查到底，毋枉毋縱。 陳致中說，總統專機空軍一號淪為走私香煙，令人不敢置信！支持檢調追查到底，毋枉毋縱！是否有高層包庇、共犯結構亦應通通揪出來法辦！如能藉由這個機會把相關違法違規、舊例陋習連根拔起、清除乾淨，就像一支老朽的大水管需要定期除垢一般，未嘗不是整飭綱紀、痛定思痛再出發的好機會。關於國安人員涉走私菸品，前總統陳水扁的兒、高雄市議員陳致中表示，支持檢調追查到底，勿枉勿縱。圖／聯合報資料照 分享   facebook", "link": "https://udn.com//news/story/6656/3945669?from=udn-catelistnews_ch2"}, "調查局追國安人員運私菸 基層質疑吳宗憲只是下單人頭": {"content": " 新北市調處追查國安特勤人員運私菸，昨天帶會吳姓幹員及相關人等詢問，據知情人士指出，吳員是軍職人員，只是出名字下單的人頭，全案可能向上發展。 不具名的國安局人員指出，總統維安特勤有警職和軍職，按過去經驗，出訪都有可能隨行，回國帶點香菸、雪茄或咖啡等伴手禮在所難免，但一樣得受檢，所以只要數量不要太誇張，檢驗人員多少會考量身分睜一隻眼、閉一隻眼。如果數量太多，過去曾有人租貨櫃運回，還是會報關，畢竟「沒人會想拿自己前途做賭注」。 國安人員還說，總統維安謹慎到家，出入有多少人、幾輛車全都要掌握，且會層層上報，怎可能突然憑一己之力就安插幾輛車進入，「吳宗憲」有可能只是「團購」的下單者，但手法太粗糙，才會被人爆料。", "link": "https://udn.com//news/story/6656/3944767?from=udn-catelistnews_ch2"}, "代理人條款改立專法？藍委：換湯不換藥 操作恐中": {"content": " 蔡英文總統日前拋出「中共代理人」修法後挨批「刑法第100條復辟」、「綠色恐怖」，府院近期決定調整，重點在於資訊揭露，不在處罰。對此，國民黨立委質疑是換湯不換藥，目的只是在操作恐中，不是真的要朝公開透明的方向處理；況且光是「中共代理人」的名稱就在扣人帽子，明顯把人抹紅。 國民黨團總召曾銘宗表示，美國遊說都需要代理人，而遊說程序也規定要公開透明，假設蔡政府是要朝這個制度修法來進行，基本上他是贊成的，但細節要看日後條文出來才能確定。 不過曾銘宗也質疑，蔡政府只針對兩岸關係條例修法，這是是他們選戰策略的一部分，其實很可能是面對外界輿論壓力「換湯不換藥」，目的只是在操作恐中，不是真的把國外遊說法要公開透明的部分納進來。 國民黨立委吳志揚則說，既然只是單純要資訊揭露，為何要冠上「中共代理人」稱號？很明顯就是想把人抹紅。他認為，現在有哪一種法律不能處理危害國家安全的事情，為什麼要為了選舉立委立院多數去為所欲為，訂這些把人民、媒體當賊一樣的法律。吳志揚批評，中共代理人的修法不止在於有沒有刑責，光是這個名稱就是扣人帽子，非常無聊的事情。", "link": "https://udn.com//news/story/6656/3942315?from=udn-catelistnews_ch2"}, "董念台：台灣要公僕 不是找演像神的演員": {"content": " 2020總統大選，藍綠候選人就定位，高雄市長韓國瑜將代表國民黨參選。討債名人董念台今天在臉書提到，「真的很奇怪，台灣人總把喜歡的人拱成神，以為心中的神可解救台灣，幫助所有台灣人？」董說，「台灣沒有神」、「台灣要的是公僕，而不是找一個演的很像神的演員。」 董在臉書提到，很多傻蛋常把一個只會蛋炒飯的貨，當作五星級飯店的名廚。或是把一個滿嘴跑火車的貨色，視為正港兄弟。董說，就因為常犯傻，弄的那個神必須以為本事超大，沒事就要演演神。最後又一一遭人識破，再回凡間「從人做起」。 董提到，台灣需要的是「沒包袱，想做事，肯做事，能做事的人。」至於莫名被拱成神的貨，就等死後再建廟，看看到底還有多少人會把其當神來拜。 董表示，他會把蔡英文、賴清德、郭台銘、 韓國瑜、柯文哲五人，一起來上個秤。誰較少包袱？誰較不愛錢？誰有成績單？誰會肯做事？ 誰又能把事做好？經過秤了又秤，再決定自己要選誰。高雄市長韓國瑜。圖／聯合報系資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/3942161?from=udn-catelistnews_ch2"}}