{"促轉會到國民黨中央 移交28筆政治檔案": {"content": "行政院促轉會21日上午會同國發會檔案管理局，前往中國國民黨黨史館進行33筆政治檔案原件移歸作業。由於國民黨表示部份檔案之保存地點不在八德路黨史館，或已找不到實體檔案，故僅進行28筆檔案的移歸，相關檔案於三方確認清點後，由檔案管理局攜回，存放於國家檔案庫房，後續完成整理與編目後，即會開放供全民使用。 促轉會於今年5月1日委員會議，針對國民黨前所通報之檔案清冊，決議第一階段審定其中33筆為政治檔案，內容涉及二二八事件、動員戡亂體制與戒嚴體制，依促轉條例規定，移歸以原件為原則。國民黨因此向台北高等行政法院聲請停止執行，並向促轉會申請復查，均遭駁回。促轉會於8月6日再次函請國民黨限期將檔案移歸檔管局，國民黨於8月8日函復，願在訴訟程序終結前先配合移歸，但表示無法因應運送所需費用及人力，希望在黨史館當場辦理移歸作業。基於儘早完成政治檔案移歸，促轉會同意會同檔管局前往黨史館進行。 促轉會表示，為求慎重，進行檔案移歸作業時，促轉會與檔管局人員全程穿防護衣、戴手套與口罩，並與黨史館人員逐筆、逐頁清點確認。若檔案涉及需拆卷者，均由檔案管理局專業人員進行，確保不會對檔案原件造成破壞。 促轉會新聞稿強調，這33筆檔案均為國民黨向促轉會通報，經促轉會委員會議審定為政治檔案，至於檔案形式為剪報或公文，均不影響審定結果。至於國民黨表示史料檔案移轉會對檔案造成損傷，因其多次對外表示人力與經費緊縮，黨史館的開放時間也一再限縮，相關檔案移歸為國家檔案後，反而能在符合國際檔案管理作業水準的環境裡獲得妥善保存，社會大眾也能更便捷使用這些檔案。 對於國民黨全程直播過程，促轉會表示尊重，但對其在直播畫面上稱促轉會為「東廠2.0」表達嚴正抗議。促轉會此次會同檔案局前往黨史館進行檔案移歸，完全依法行政，且國民黨向法院聲請停止執行也遭駁回。促轉會批評，國民黨既已願意配合移歸檔案，又稱促轉會為東廠，令人不解。至於未能於今日完成移歸的檔案，本會擇期再至黨史館進行作業。 促轉會並宣稱，這是歷史上第一次國民黨將其黨史資料移歸為國家檔案，意義重大，希望該黨能配合後續的移歸作業，共同為還原歷史真相來努力。促轉會與檔管局人員進行檔案鑑定。圖╱促轉會提供 分享   facebook", "link": "https://udn.com//news/story/6656/4001953?from=udn-catelistnews_ch2"}, "影／戰神的下一步？黃國昌：力推藍綠國會不過半": {"content": "  時代力量立委黃國昌宣布不競選連任汐止地區立委，改由國會辦公室主任賴嘉倫接手，下一步動向引發關注，他今天(21日)表示「功成不必在我」，會用自己最大力量，形成只問對錯、不看黨派的團隊，讓這些敢對抗「惡魔黨」、敢對抗金權政治的人進入國會，每一個委員會至少一名。 在不分區立委席次方面，若政黨得票率未達百分之五的門檻，將分配不到任何席次。因此記者追問黃國昌第三勢力不易達到門檻，因此未來是否會與民眾黨策略聯盟或跟其他第三勢力合作？黃國昌表示，單一選區兩票制最大獲利者就是藍綠兩黨，2015年藍綠兩黨都推出國會改革政見，要建立聽證制度，但騙到選票後就背棄承諾，黃國昌除了痛批民主政治墮落外，更公開喊話國民黨主席吳敦義、民進黨主席卓榮泰，希望他們表態到底支不支持國會改革修憲案。  黃國昌今天表示，他認為對台灣國會最好的方式就是藍綠都不要過半，且要有一批敢於對抗金權政治的立委。記者林麗玉／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4001753?from=udn-catelistnews_ch2"}, "蔡英文要台中人向林佳龍道歉 藍議員：權力使人腐化": {"content": "  總統蔡英文要台中人向前市長林佳龍說抱歉，道歉說在網路發酵，國民黨議員李中、楊正中、黃馨慧及羅廷瑋抨擊「這是權力的傲慢」想當年蔡英文剛上任是說「謙卑！謙卑！再謙卑！」現在反而檢討人民。三人也酸，的確要向蘇貞昌、林佳龍與陳其邁道歉，讓他們高升，也要向蔡英文預先道歉，因不會把票投給她。 蔡英文總統本月17日在台中演講，講到前市長、現任交通部長林佳龍任內政績包括綠川整治、花博都是台中的驕傲，但現在都變模糊了，她要在場的台中人要向這個人（林佳龍）說抱歉，隨後請在場聽講的林佳龍站起來，林向聽眾揮手致意。 林佳龍台中辦公室回應，總統當天的談話，僅表達支持者的惋惜，對於去年選舉結果讓支持者失望，會更謙卑檢討，以符合人民的期待。 議員李中議員表示，這是權力多大的傲慢，才要選民跟落選的市長說抱歉？蔡英文總統說花博和綠川都是台中人的驕傲，但是花博花了百億卻看不到花，而門票收入究竟賣了多少？現在甚至還有十幾個疑案由司法調查中，何況綠川抽取地下水才得以呈現清流景觀，只注重表面功夫卻罔顧環保。 李中批前市府，過去4年林佳龍舉債800多億，然而這4年來林佳龍又多了多少建設讓市民有感？林佳龍引以為傲的中區再生，連綠川旁的小7商店都關門大吉，究竟變繁榮還是沒落？ 議員楊正中說調，林佳龍4年成就了台中負債千億的成績，現在可舉債空間扣除警示性額度，已經剩不到100億，台中的建設空間已被林佳龍揮霍殆盡。 楊正中指出，蔡英文總統說台中現階段最需要交通建設，她特別找前市長林佳龍當交通部長，最能符合台中的需要，並承諾中央資源會讓台中交通建設繼續做下去。他說，山海環線鐵路高架化總工程經費高達714.02億，加上鐵路本屬中央財產、捷運綠線延伸和捷運藍線經費也破千億，請蔡總統和林部長拿出誠意，全額補助！ 議員黃馨慧表示，林佳龍認為空汙都是人民騎車害的，與中火使用執照全發沒有關係。而取消台中市的老人健保補助，是因為老人應該有錢自己付。她認為民進黨用滾動式的標準合理化自己的無能，人民還要這種要求百姓道歉的總統嗎？！ 楊正中議員說，權力使人腐化，腐化使人退化，退化使人無知。無知的人才會說出這種要選民道歉的話。在場議員一致高聲疾呼，請蔡英文總統、林佳龍部長道歉！ 林佳龍辦公室則表示，過去4年台中市的建設與進步的政績，盼地方與中央共同努力，延續民眾肯定的成果，別因地方政權輪替而中止或擱置相關建設。台中市國民黨議員李中（左起）黃馨慧、楊正中、及羅廷瑋今開記者會，批總統蔡英文要台中人向前市長林佳龍道歉「是權力的傲慢。」記者陳秋雲／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4001690?from=udn-catelistnews_ch2"}, "反共不反中是精神分裂？她反擊「這是正在發生的現實」": {"content": "有媒體報導國民黨台北市議員徐巧芯近期發聲挺香港反送中，遭到鋼鐵韓粉劉家昌痛批「吃裡扒外」，徐不僅在臉書上po文反擊，還發第二篇論點聲稱「國民黨反共不反中」。對此，網友則稱徐巧芯根本「精神分裂」；徐巧芯也在臉書反擊，有人是自己或家人去賺大陸的錢可以，別人去就說舔共的，就很「正常」？ 徐巧芯說，如果說「國民黨反共不反中」是精神分裂，那麼，除了自己或家人去賺大陸的錢可以，別人去就說舔共的，就很「正常」外 ？台獨在台灣歷次民意調查當中都是相當少數，尤其相對於支持中華民國派而言更是如此，我們就是「精神分裂」、台獨反而「正常」？ 徐巧芯表示，中華人民共和國想要統一中華民國，而我國的任一個有能力執政的政黨都公開反對「被統一」，拒絕共產黨的統治，這也是一種「反共」，就是在台灣正在發生的現實，何來「精神分裂」之有？ 說穿了，那些笑人家精神分裂的人或者媒體，不過就是不喜歡、不認同我們的主張，因此用揶揄諷刺的方式表達罷了。兩岸關係如果如此簡單，能夠三言兩語解決，那也不用數十年來每一次選舉討論如此激烈。 徐巧芯說，就是因為它很難，才要努力提出不同的立場、主張、願景，讓它在國內透過民主被選擇。她並不認為一個主張要得到「所有人」的認同—民主並不是這樣運作的。 正藍路線，本來就注定被紅、綠夾殺。所以願意走上這條路的人，皮要繃緊一點、內心也要堅強點！千萬不要因為這樣就不敢講。台北市議員徐巧芯。本報資料照／記者楊正海攝影 分享   facebook    ", "link": "https://udn.com//news/story/6656/4001653?from=udn-catelistnews_ch2"}, "徐永明接下時力黨主席 目標明年政黨票破百萬": {"content": " 時代力量今日上午臨時舉行決策委員會議，接續昨日未完成的黨主席補選，在多位決策委員共同推薦下，時力立院黨團總召徐永明經出席決策委員投票過半通過，正式接下時代力量黨主席一職。徐永明表示，時力目前面臨內外衝擊，自己會為黨下一階段發展，和明年選戰的勝利全力做準備。 時代力量發言人陳志明表示，今日黨主席補選共有徐永明與林亮君兩位參選人，會議中過半投票通過，由徐永明來接任時力黨主席。 徐永明表示，上周還在討論下個會期黨團的優先法案，在這時間點接下黨主席並不在預期規劃之內。對於接任黨主席，徐永明也提出三點說明，首先，會從慰留邱顯智，轉變到今日願意承接主席位置，主要和邱昨日發文點名加上辭意甚堅有關；其次，時力會延續邱顯智的堅持，在藍綠之外，繼續為台灣年輕人走出一條道路；最後，希望時力立院黨團在明年二月立法院開議時，能繼續秉持「人民的立法院」初衷，為人民服務。 媒體詢問，有無明年選戰目標。徐永明表示，政黨票部分要破百萬票，區域則希望能較上屆更好。他透露，未來在區域立委部分還會有後續提名。徐永明也特別提到，時力未來對林昶佐、洪慈庸兩人的定位就是「黨友」，未來所有輔選活動在行有餘力時，也將大力輔選兩人。 媒體詢問，邱顯智先前和民進黨主席卓榮泰見面談的，是否還算數。徐永明表示，會尊重之前雙方會談的共識，「我對民進黨或其他政黨的合作都抱持開放態度，要談多少次都沒問題，也希望下次與卓主席會談時，柯總召也能一起來，就雙方就政策議題一併討論」。 至於接任黨主席後，時力是否在總統人選上支持總統蔡英文。徐永明僅表示，要待黨代表大會完整討論後，才能定案。 時代力量新任黨主席徐永明。攝影／記者蔡晉宇 分享   facebook", "link": "https://udn.com//news/story/6656/4001599?from=udn-catelistnews_ch2"}, "艱困選區立委提名 綠刺客出頭難": {"content": "黨內有人主張「在地老將」應優先 備戰明年立委選舉，民進黨中執會今預計通過包括北市、苗栗、南投及花蓮等至少5席艱困選區的立委提名。此外，北市中山、大安、文山等三選區，則可能徵召年輕「刺客」參選，但黨內對此有不同意見，認為「在地老將」應優先，由有組織人脈的現任議員應戰。 民進黨現有17個立委選區尚未提名，今預計通過徵召提名的選區分別是，北市港湖區徵召市議員高嘉瑜、松信區徵召市議員許淑華，苗栗縣第一選區徵召縣議員羅貴星，南投第二選區徵召水里鄉長陳癸佑，原本連任意願不高的立委蕭美琴，經黨內積極勸說後將為黨再披戰袍。 新竹縣二個艱困選區，第一選區規劃徵召黨部主委彭瑞德，第二選區則預計徵召民進黨發言人周江杰參選。不過相關人選，提名黨內策略小組今早還在做最後討論，也要待中執會最後確認。 向來也是艱困選區的北市中山松山區，可望由民進黨前秘書長吳乃仁姪子吳怡農參選，大安區及文山中正區，則規劃行政院永續發展委員會前委員陳治維，及律師謝佩芬應戰。 民進黨針對北市三個艱困選區的「奇兵」策略，支持的黨內人士說，提名與政治領域較無關的人選，主要思維是在藍綠基本盤較為懸殊選區，即使提名民進黨市議員，也可能無法獲勝；由新人參選，反而能讓選民耳目一新。 熟悉北市選舉生態的民進黨人士則認為，單一選區的立委選舉，「不是你贏就是我輸」，人選最重要的考量是知名度與可嬴性。選舉剩下4個多月，此時找來黨與選民都陌生的參選人，實在太過冒險。現任議員有組織、人脈及扎實的地方服務，建議黨應優先考量深耕地方的老將。 ", "link": "https://udn.com//news/story/6656/4001299?from=udn-catelistnews_ch2"}, "影／余天：大綠小綠合作默契幾乎沒了": {"content": "高嘉瑜 圖／聯合報系資料照片 分享   facebook 2020立委選舉，大小綠競合備受關注，民進黨中執會今天將提名議員許淑華參選信義南松選區，這選區時力已提名陳雨凡。另外，新北前議員沈發惠不選汐止，也被視為民進黨禮讓黃國昌，但黃卻推辦公室主任賴嘉倫代打，甚至黃還砲轟民進黨新北淡水的現任立委呂孫綾有個好爸爸，黃今天更在該選區與參選人張衛航開記者會拚選戰。民進黨新北黨部主委余天表示，大小綠的合作默契已經幾乎沒了。 許淑華 圖／聯合報系資料照片 分享   facebook 對於大小綠是否還有選區提名的策略合作空間？民進黨內人士表示，這是時代力量的問題，合作原則沒有變，不過黃推辦公室主人出來選，黨內人士反問，這樣代表時力提名完成了嗎？還是只是黃辦的表態而已，黨內人士說，民進黨尊重時力的提名程序，至於民進黨，也都會陸陸續續徵詢現任議員及有意願的人選，包括名嘴余莓莓也會徵詢。 新北黨部主委余天也表示，新北第一(淡水)及第十二(汐止)這兩個選區，大小綠的合作默契已經幾乎沒了，至於還要不要合作禮讓？余天說，對民進黨來說，只要有適合、有意願的人選，也都可以上。至於黃國昌砲打呂孫綾，余天則表示，「沒有關係，那就正面迎戰。」 外界好奇，黃國昌未來是否會與柯文哲的民眾黨策略聯盟？黃表示，台灣國會的最好方式就是藍綠不要過半，國會需要一個敢對抗金權政治，敢對抗惡魔黨的立委存在，至少八個委員會都有一名立委「只問是否、不看顏色，只問對錯、不看黨派」。 ", "link": "https://udn.com//news/story/6656/4001298?from=udn-catelistnews_ch2"}, "索羅門15位議員聲明：不支持與中華人民共和國建交": {"content": "圖為2018年蔡英文總統（左）在總統府前舉行軍禮，歡迎索羅門群島總理何瑞朗（右）等人來訪。聯合報系資料照／記者余承翰攝影 分享   facebook  我國與太平洋友邦索羅門群島外交關係今年傳出波動，不過今天有15位索羅門群島議員發表聲明，支持深化台索邦誼，其聲明由索羅門群島前總理何瑞朗（Rick Hou）領銜，明言「不支持任何外交轉向的政策」，並強調「台灣是我們真正的朋友」。對此，外交部表達歡迎與誠摯感謝。 外交部指出，索羅門群島前總理丶現任國家計畫及發展協調部長（Minister of National Planning and Development Coordination）何瑞朗21日結合索國「民主進步執政聯盟」(Democratic Coalition Government for Advancement, DCGA)，共計15位內閣成員及國會議員，公開發表聯合聲明，對索國政府公開檢討台索外交關係的現況表達關切，並重申支持深化臺索關係。 外交部表示，我國政府對何瑞朗等15位部長有力支持鞏固臺索邦誼，表達歡迎與誠摯感謝。 外交部表示，何瑞朗等在聲明中讚揚，台灣是索國真正的朋友，即便是在索國族裔衝突的高峰期，仍對索國不離不棄，肯定臺灣自兩國建交以來，一直在各項領域提供索國忠實又可靠的協助。 何瑞朗等人另在聲明中提及，台索建交至今已36年，因此適時檢視並促進雙邊合作確有其必要。惟他們也相信，索國「民主進步執政聯盟」（DCGA）政府檢視與台灣的外交關係，應僅是檢視與所有盟邦關係的一環，而非僅針對台灣。因此，他們也促請索國政府審慎處理檢討事宜，避免損及與台灣友好的雙邊情誼。 何瑞朗等人另強調，相關檢視作為的目的，並非在改變台索關係。目前索國主張外交轉向者僅佔少數，且非基於索國國家利益的考量，並表達決不會支持任何與中華人民共和國建交的決定。（We state very clearly that we will not support any policy to change Solomon Islands Diplomatic ties from Republic of China (Taiwan) to the People’s Republic of China (PRC). ） 外交部進一步指出，外交部長吳釗燮也在本月16日在吐瓦魯與索國總理蘇嘉瓦瑞（Manasseh Sogavare）舉行雙邊會談，就未來如何進一步提升雙邊合作交換意見，雙方另簽署臺索互免簽證協定。 外交部認為，何瑞朗等人的聲明，是台索兩國關係正向發展的另一具體表徵。我國政府未來將繼續秉持一貫態度，加強落實與索國政府各項合作，也籲請索國各界與我國共同攜手，進一步深化臺索友好的邦誼。", "link": "https://udn.com//news/story/6656/4001463?from=udn-catelistnews_ch2"}, "時力黨魁呼之欲出 徐永明最快下午接黨主席": {"content": "時代力量立院黨團總召徐永明。記者蔡晉宇╱攝影 分享   facebook  時代力量今日上午將臨時舉行決策會議，據了解，會中將繼續昨日未完成的黨主席補選，決策委員預計將推薦時力立院黨團總召徐永明，接任新任黨主席。時力發言人李兆立稍早證實決策會進行中，待結果出爐會再進一步對外說明。 由於黨魁空缺至今，昨日決策委員會雖討論黨主席改選，但因唯一登記參選的決策委員、台北市議員林亮君未通過投票門檻，且部分委員認為應該繼續慰留邱，而未有結果。對此，邱顯智在臉書發文再度表達，不考慮回任主席，並推薦律師曾威凱、立法院時力黨團總召徐永明出任主席。 對此，曾威凱在臉書貼文，表達婉拒之意。他表示，謝謝邱顯智的看重，但因為事務所業務繁忙，且自認無法勝任這個重責大任。 徐永明受訪時則表示，雖然因為身兼黨內立院總召職務，在分工原則下並無太大意願角逐黨魁，但若大家共同推舉，也不會排斥承擔下黨主席的責任。 在邱顯智辭意甚堅，加上林亮君在決策會中票數不足、曾威凱予以婉拒的情況下，今日時力決策會上，多位決策委員將共同推薦邱顯智欽點的徐永明，成為新任黨主席。時力發言人李兆立稍早證實決策會進行中，待結果出爐會再進一步對外說明。", "link": "https://udn.com//news/story/6656/4001261?from=udn-catelistnews_ch2"}, "「數位國家公投」遭駁 張善政辦：中選會為選舉阻礙": {"content": "中選會委員會昨天確定駁回由行政院前院長張善政領銜提出的「數位國家公投」，張善政今天以新聞稿表示非常遺憾，但不會因此放棄帶領國家轉型，也宣示將繼續推動協助企業、政府數位轉型的數位長學院，10月19日數位國家論壇也會如期召開。 張善政辦公室發言人黃曼昕質疑，中選會駁回張善政公投案，是否是顧慮張身兼國民黨總統參選人韓國瑜國政顧問團總召，衝刺成案連署時會趁機為韓造勢，為選舉而阻礙國家數位發展。 黃曼昕說，中選會作為一個獨立機關，最高價值就在推動全民公投制度，應勇於制約上層主管在公投提案中的政治考量，勇敢拒絕政治色彩明顯的主管任命，但近年來中選會卻一次一次窒息、扼死公投，渾然不知自己正在摧毁自己存在價值。 張善政表示，很多國家近年都已設立數位經濟部，但我國政府組織這幾十年來卻都沒有變化，因應共享經濟、金融科技等數位時代新型態已顯露疲態；面對數位時代的法規也已明顯落伍。 張善政說，為能讓國家成為數位時代強國，達到讓社會充滿數位商機；讓中高齡能享受數位的便利與福利；以及讓年輕人的數位創新夢想能夠實現的三大目標，國家數位轉型的腳步不能因中選會的駁回之舉而減緩。", "link": "https://udn.com//news/story/6656/4001218?from=udn-catelistnews_ch2"}, "洪慈庸稱時力若挺柯就沒救了 柯文哲酸：不用我們動手吧": {"content": "立委洪慈庸退出時代力量後，昨接到廣播節目專訪時，酸時力若想靠「空氣票」專攻不分區政黨票，是等著「被民眾黨清掉」，還說如果真的支持柯文哲或郭台銘，「這個黨大概也沒救了」。 對此，台北市長柯文哲今受訪時直言，2016年選舉，自己幫洪慈庸站台好幾次，那你覺得對她是有救，還是沒有救，我就不曉得了。 柯文哲說，今天早上還在討論，從時代力量的例子給我們有什麼樣的啟示，興衰得實在太快了。 對於洪慈庸認為如果太專注在不分區政黨票，就等著被民眾黨清掉，柯文哲則笑說，「我看不用我們動手吧」。 至於是否擔心民眾黨會步入時代力量後塵？柯文哲說，每個政黨都有他的選舉策略，到時候再講，台灣真的是十倍速的時代，每件事情變化太快了，整個社會太不穩定了。", "link": "https://udn.com//news/story/6656/4001190?from=udn-catelistnews_ch2"}, "侯友宜盧秀燕拒入團隊 謝龍介：這才是真輔選": {"content": "針對韓國瑜最近民調支持度下降，新北市長及台中市長又婉拒進入競選團隊，政壇「換柱2.0」傳聞相當多，挺韓大將、國民黨台南市黨部主委謝龍介有不同看法，表示藍營不需要給綠營作文章的機會，兩位市長選擇留在選區是對的，「顧好選區讓選票能真正的移轉給韓國瑜，才是真輔選」。 至於韓國瑜最近的民調支持度下降，在不論是藍綠對決或是三腳督都排在末位，謝表示，目前大家關注的是在郭柯王的議題，其他參選人的支持度一定會下降，之前國民黨在初選時，蔡英文的民調支持度跌得更慘，目前上上下下都是很正常的，要等到最後進入真正的戰鬥位置時才能確定選民到底要選誰。 謝龍介表示，這與4年前換柱風波時的情況已經不同，黨中央都已全部進駐韓國瑜的團隊，不可能有撤換參選人的情況，大家不要想太多。 至於郭台銘的兩套劇本，政壇傳出郭在等候郭王柯整合，整合不成就爭取換瑜，謝龍介表示，雖然不知道郭心裡是怎麼想的，但以他對郭的了解，郭心中是有中華民國的，一切會以藍軍拿下勝選為目標，所以不會輕舉妄動，對郭「尊敬、也深具信心」 他表示，新北市長侯友宜與台中市盧秀燕都是政壇老將，對於選戰要怎麼操作太了解，如果這時候加入競選團隊，就等於讓民進黨撿到槍，一定會挑撥行政不中立等，要輔選不在於掛競選總部的什麼職位，要能把選票轉移才是真輔選。國民黨台南市黨部主委謝龍介。記者修瑞瑩／翻攝 分享   facebook", "link": "https://udn.com//news/story/6656/4001143?from=udn-catelistnews_ch2"}, "韓國瑜真的告急了！黃暐瀚送他9個字逆轉戰局": {"content": "國民黨總統提名人韓國瑜近來媒體民調落後總統蔡英文，韓表示，民調是一時高低，藍軍若不能整合，支持者表達憂慮，透過民調上表態、收縮等等都是有可能；資深媒體人黃暐瀚表示，他是真的覺得韓國瑜告急，幾點趨勢觀察下來，蔡總統連任機會頗高，他認為只有面對問題，才能解決問題，讓韓反守為攻、逆轉戰局。  黃暐瀚表示，大概是15年前，他還在東森新聞台當主播的時候。有一年，他與另外四名男主播，一起擔任衛生署的「防治愛滋大使」，別上粉紅色的絲帶，宣導防治愛滋。當時，衛生署問他，可不可以寫下一段話，配合活動？他沒有「一段話」，我只寫了九個字：「面對他、瞭解他、解決他」！  面對疾病是如此，面對政治，面對選舉，甚至面對人生，也都是如此。昨天他說「韓國瑜告急」！他是真的覺得告急，幾點趨勢觀察下來，蔡總統連任機會頗高。很多網友留言：「這是假民調啦」！「暐瀚哥，不要這樣沒信心」！他還是那句話：「面對問題，才能解決問題」，如果連問題都不面對，甚至「不承認」有問題存在，一個「不存在」的問題，又何需解決？要如何解決呢？  黃暐瀚說，記得去年韓國瑜是怎麼贏的嗎？他提出願景：「不再讓高雄青年北漂」，他提出針砭：「高雄又老又窮」，他還提出牛肉：「東西賣得出去、人進得來，高雄發大財」！那時的韓國瑜，雄心壯志，勇往直前。儘管「經驗」告訴所有人，國民黨在高雄，不可能贏，但他不放棄，他努力論述，創造議題，改變人心，帶來希望。最後，他贏了。  反觀現在的韓國瑜，卻是陷在「私德」、「市政」的小牙籤中，無法自拔。反覆地強調被國家機器對付，卻沒有「一刀斃命」的證據；努力解釋他很認真上班簽公文，卻還是抵擋不了，民進黨揶揄想選總統，無心市政的批評。 這些論述，無法帶來希望，也不能讓台灣民眾在心中產生「願景」，只是一味地糾纏。大家不會因為你被「國家機器對付」，而投票給你。你得讓人產生希望，夢想，讓中華民國的國民，內心充滿「如果韓國瑜當上總統，中華民國會變成怎樣」的期盼，才真的會贏。  黃暐瀚表示，勝敗在一線之間，想法在一念之間。一味地防守，而且是在枝微末節的小事上糾結，不如大開大闔，提出願景跟希望。韓國瑜當總統，與蔡英文當總統，中華民國會有什麼不同？這論述，肯定要把懷疑被裝追蹤器，卻又沒去報警，要強得多。只有反守為攻，才能逆轉戰局。資深媒人黃暐瀚。本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4001118?from=udn-catelistnews_ch2"}, "促轉會到國民黨接收政治檔案 國民黨：不知有何必要": {"content": "  促轉會於今年5月1日委員會議決議，將國民黨所通報檔案清冊中，第一階段審定33筆為政治檔案，要求收歸國有。將雙方行政訴訟後，今天檔案管理局與促轉會正式前往國民黨查收，引起國民黨黨史館騷動，不滿強行收走公開黨案必要性。 國民黨行管會主委邱大展表示，今天促轉會與檔管局要將國民黨33件黨史資料原始檔案收歸國有，但其中絕大多數資料不是秘密的資料，台大、胡佛檔案館都有電子檔，都可以找得到，不知道促轉會強行將黨史資料帶走、收歸國有的必要性。 促轉會表示，相關作為只是依法行政，今天只是配合檔案局將33件政治檔案收歸國有，促轉會未來調閱業要跟檔案局查詢。至於有部分資料仍在政大進行數位典藏，促轉會表示，那就另外再看怎麼安排時間，今天有的就今天先收。 檔管局（6人）、促轉會（8人）上午10時前往國民黨黨史館，在國民黨行管會與黨史館人員陪同下，收取33件審定政治檔案，因其動作之大，一度還引發國民黨團總召曾銘宗到現場關心。 黨史館副主任吳敏表示，黨管會今天要收歸國有的33件政治黨案中，有2筆沒有實體檔案，檔案管理過程有目無文；其他3筆寄存在其他地方，要跑流程才能把實體檔案取回，僅28筆資料目前存放在黨史館中。 吳敏說，這28件資料，包含諸如二二八事件當時新聞媒體報導剪報、黨務內部向當時的黨主席報告目前狀況記錄，或黨代表與同鄉會建議懲處當時行政長官陳儀等發言內容，都是目前已知事實，完全沒有機密可言。 吳敏指出，這28件資料，已經跟國史館、台大等第三方公正單位資料合作，在他們的館內或黨史館閱覽室都可以查看得到，是至少已經公開四年以上的公開資料；其他還沒有開放的資料，也已經和其他單位預定合作數位化後公開。 吳敏表示，黨史館做為檔案管理單位，當然希望系列資料有完整性，因為順序排列或內容都有互相牽引與脈絡，把其中的部分實體檔案抽走，對整個史料收藏、保存與學術研究上都是非常詭異的狀況。促轉會於今年5月1日委員會議決議，將國民黨所通報檔案清冊中，第一階段審定33筆為政治檔案，要求收歸國有。將雙方行政訴訟後，今天檔案管理局與促轉會正式前往國民黨查收，引起國民黨黨史館騷動，不滿強行收走公開黨案必要性。記者周志豪／攝影 分享   facebook     促轉會於今年5月1日委員會議決議，將國民黨所通報檔案清冊中，第一階段審定33筆為政治檔案，要求收歸國有。將雙方行政訴訟後，今天檔案管理局與促轉會正式前往國民黨查收，引起國民黨黨史館騷動，不滿強行收走公開黨案必要性。記者周志豪／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4001104?from=udn-catelistnews_ch2"}, "北農休市案農民損失慘 監察院要求北市府農委會檢討": {"content": "監察院日前公布調查報告，針對去年台北農產運銷公司春節連續休市，未於事前協調北農減少休市日數，事後又輕忽未及時啟動穩定產銷因應措施，造成去年2月27日蔬菜爆量價跌，農民遭受嚴重損失，且當日對於蔬菜殘貨的處理方式，亦有未妥，監察院要求台北市政府、農委會檢討改進。 監察院之前調查指出北農為「公用事業」，但農委會及台北市政府一方面於北農各爭高位，遇事時卻又互推責任的現況，基於保障農民生計及維護消費者權益立場，認為有深入瞭解北農監督及運作機制的必要，因此再由監委林雅鋒、蔡崇義分案調查。 調查報告顯示，過去北農業務推廣費的支用明細多有記載「贈貴賓禮盒」等，其中106年11月30日11萬8800元花費，經會計師抽核發現是購買威士忌贈送貴賓，非屬農特產品，難以判定與業務推廣有關；同時，107年3月31日以公共關係費9萬6970元補助溪州鄉購買春酒摸彩禮品，也難認與公司業務有關，監委認為支用顯流於浮濫。 至於北農公共關係費部分，監委調查發現，民國105、106年有報支前主管或其親屬的仙逝慰問金10萬元，甚有高達30萬元者，似與常情不合；而106年報支農委會、農糧署、台北市議會、立法院及台北市政府等中秋節、年終送禮經費，高達184萬1310元，逾該年度實支數3成，其中甚有追加107及108年的中秋節送禮經費，均有消化預算之嫌，與北農為公用事業本旨未合，亟待改進。 此外，去年引發爭議的北農購買殘菜贈溪州老人供餐一事，監委調查後發現，北農在107年2月27日以業務推廣費1萬9000餘元購買9.12公噸蔬菜殘貨贈送社福團體，並不符合北農對蔬菜殘貨的處理機制，且未取得受贈團體出具的捐贈收據，造成事後無法勾稽核對受贈數量，有流向不明之虞，監委認為辦理過程失當。 監委調查報告顯示，對於北農連續休市引發爭議，農委會及台北市政府身為主管機關，不但未齊心解決紛擾，反而透過媒體相互指責，實非政府機關面對危機應有的作為，使人民對政府喪失信心，處理方式至屬失當；同時也提到，北農為總經理制，總經理在執行業務範圍內，對外代表公司，本即有責任主動對外界說明北農因應連續休市的措施，以安定農民恐慌心理，但自去年2月27日北農連續休市引發軒然大波至3月7日期間，北農始終未出面說明。 根據監委報告，雖時任北農董事長陳景峻及台北市市場處，要求時任總經理吳音寧出席3月7日的休市因應措施說明記者會，但其竟拒不出席，顯然由地方主管機關台北市政府指派的董事長與其所屬的市場處，均無法指揮由中央主管機關農委會指派的總經理，凸顯北農官股代表各行其是，致政府體制失靈。台北農產運銷公司。本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/4001055?from=udn-catelistnews_ch2"}, "打斷她的腿、他管不動我... 政壇夫妻拚選舉反目 選民又被騙？": {"content": "立法院長蘇嘉全妻子洪恆珠（左），有意以無黨籍身分參選屏東第一選區立委，綠營憂心若成真將影響選情。 圖／聯合報系資料照片 分享   facebook 前總統陳水扁支持「一邊一國行動黨」成立，但扁嫂吳淑珍看法不同，高雄市議員陳致中透露，扁和扁嫂為此還吵了一架。立法院長蘇嘉全的妻子洪恆珠表態要以無黨籍參選屏東立委，打亂綠營選情布局，蘇忙說會試著勸退妻子。政壇夫妻政治態度不同調，常讓人看得一頭霧水，好奇到底是在演哪一齣？  洪恆珠攪亂選情？ 蘇嘉全：支持黨提名人選  屏東縣第一選區（屏北）藍綠立委選將皆已就位，國民黨由「韓家軍」高市前社會局長葉壽山出征，民進黨則由現任立委鍾佳濱爭取連任。先前因屏東縣立委席次由3席減為2席，同為民進黨的現任立委蘇震清（蘇嘉全姪子）原本要與鍾佳濱廝殺到底，但在黨內初選登記截止前宣布禮讓，轉為爭取不分區提名，讓綠營鬆了一口氣。 立法院長蘇嘉全妻子洪恆珠說，若參選立委會就農舍、年改、一例一休及屏北交通建設等提出政見。 圖／翻攝line群組 分享   facebook  不料，蘇嘉全的妻子洪恆珠半途殺出，表態有意以無黨籍參選屏北立委，投下震撼彈。洪恆珠說蘇嘉全不贊成她參選，但她認為「女人也要有一片天」，一生都在為蘇付出，自己對屏東也有很多願景，若出來參選，會就農舍問題、年金改革、一例一休及屏北交通建設等提出政見。  洪想選 蘇願勸 夫妻倆究竟為哪樁？  地方綠營人士認為，此舉對鍾佳濱而言宛如芒刺在背。鍾佳濱表示，蘇對妻子參選有不同意見，有可能是家庭內部的溝通問題，屬於家內事，「蘇嘉全可能比我更困擾」。蘇嘉全則對外說，兩人雖是夫妻，卻也不能太勉強洪恆珠該怎麼做，強調自己絕對支持民進黨的提名人選，也會盡力勸妻子打消參選念頭。 立法院長蘇嘉全妻子洪恆珠被問到丈夫勸退有無效果？她率真說：他管不動我啦！ 圖／翻攝洪恆珠line大頭照 分享   facebook 而被問到丈夫勸退有無效果？洪恆珠率真說「他管不動我啦！」她是警察出身，長期在戶政及農業體系服務，想發揮自己力量為民服務，有信心爭取到公務員、中間選民認同；洪也認為，自己以無黨參選，不會影響鍾佳濱，反而能拉到同樣投入選戰的無黨籍縣議員蔣月惠選票。但說法被地方人士評為毫無邏輯可言，夫妻兩人彷彿隔著媒體在對話，讓外界看得霧煞煞。  扁挺一邊一國行動黨 妻兒都不認同  前總統陳水扁給外界印象，一向是很「尊重」 妻子吳淑珍的看法，但為了「一邊一國行動黨」，兩人竟吵了一架。  對於一邊一國行動黨，陳水扁不只支持，還向台中監獄申請到台北參加成立大會，但中監沒有同意。「一邊一國行動黨」8月18日成立了，陳水扁錄影和新政黨互勉，強調對「一邊一國行動黨」有信心能在立委選舉跨越5%門檻，在立院成立黨團，明年他一定要參加一邊一國行動黨立院黨團成立大會。扁還舉宋楚瑜帶領親民黨為例，希望大家不要讓他漏氣，若選得比宋差，「頭還抬得起來嗎？」 前總統陳水扁（右）支持「一邊一國行動黨」成立，但他的兒子陳致中看法不同。 圖／翻攝陳水扁臉書 分享   facebook 阿扁說，他之所以不反對組新政黨，一來是認為「台灣中國，一邊一國」的台灣國家路在國會殿堂不能沒有聲音，二是覺得民進黨3年來淪為一言堂，為了避免絕對權力絕對腐化，民進黨政府更需要「一邊一國行動黨」當烏鴉嘴與防腐劑。不過，不管扁如何說「理」，扁嫂與扁子看法和他不同。  陳致中在扁「樂見一邊一國行動黨誕生」臉書文發表後，隨後在自己臉書聲明，最近外界迭有組黨的想法倡議，甚或付諸實行，也有相關人士來拜訪交流，他是現任民進黨籍公職，支持民進黨提名的總統及立委人選，2020大選至關重要，這很清楚是台灣路線與中國路線的決戰，本土力量必須最大整合，實不應兵分多路，雖然黨內仍存在著一座大山需要跨越，那就是如何努力追求各方面整合的極大值，現階段組黨並非合宜之策。  陳致中說，他把這個看法跟父親分享，但扁沒有說什麼；不過，他的父母為支不支持組黨之事吵了一架，母親和他都認為現階段不宜組新政黨。  鄺麗貞選台東縣長 吳俊立曾揚言「打斷腿」  去年8月31日，國民黨籍台東縣前縣長鄺麗貞在縣長選舉登記最後一天，託人以無黨籍身分登記參選，震撼地方政壇，甚至驚動國民黨主席吳敦義專程趕來台東，與鄺的丈夫也是前縣長吳俊立等地方人士會商因應對策。 國民黨籍台東縣前縣長鄺麗貞去年8月31日，在縣長選舉登記最後一天，託人以無黨身分登記參選，震撼政壇。 圖／聯合報系資料照片 分享   facebook 鄺從登記後一直神隱，親友只告知鄺在台北市某間知名廟宇寄宿掛單，期間吳俊立為了自清，一度對外宣稱連絡不到妻子，甚至在王金平、饒穎奇、吳敦義等人面前破口大罵鄺，並說「如果敢回台東選舉，就要打斷她的腿」。但鄺麗貞上節目說，丈夫執意挺饒慶鈴（現任台東縣長）是「愚忠」，婦唱夫不隨的戲碼，讓外界匪夷所思。  5年前國民黨提名饒慶鈴選立委，吳俊立違紀參選，被國民黨開除黨籍，吳至今還是無黨籍，也未爭取恢復黨籍，但他積極輔助他妹妹已是國民黨台東縣黨部主委的吳秀華競選議長，鄺去年底登記，讓吳必須更賣力輔選饒慶鈴，吳俊立不僅自己「撩落去」，甚至要求自己的班底任何一個人都不准幫鄺，要全力幫饒慶鈴，否則饒慶鈴落選，他跳進黃河也洗脫不了嫌疑，他這輩子將無法在政壇與商界立足。 鄺麗貞去年堅持參選台東縣長，鄺的先生，也是台東縣前縣長吳俊立（左）反而輔選饒慶鈴（右）更賣力。 圖／聯合報系資料照片 分享   facebook 鄺選戰失利 選後吳氏夫妻和睦如常  鄺麗貞執意參選台東縣長，差點毀了吳俊立的政治聲譽。鄺後來在選戰失利，選後吳氏夫妻和睦如常，經常一起出席公開活動，就連吳俊立最近在台東市豐源地區新建一間酒店，也以夫妻兩人姓名中的一字，取名為「立麗」渡假酒店，與選前夫妻兩人各走各的路，大相逕庭。地方政壇至今盛傳吳氏夫妻在去年底縣長選舉是「唱雙簧」。 國民黨籍台東縣前縣長鄺麗貞選舉失利，事後她與吳俊立夫妻關係依舊和睦，吳最近新建飯店也用夫妻姓名取名。 圖／吳俊立提供 分享   facebook  對於過去的事，吳俊立、鄺麗貞都不願再提，但吳家親友表示， 沒有唱雙簧這事，牙齒都會咬到舌頭，老夫老妻也有意見不同的時候，事情很簡單，就是女人有時難免會鑽牛角尖，但丈夫看法不同。    ", "link": "https://udn.com//news/story/6656/4000771?from=udn-catelistnews_ch2"}, "查私菸案引反彈？ 邱國正：遺憾讓兒捲入官場鬥爭": {"content": "國安局長邱國正。圖／聯合報系資料照片 分享   facebook 查辦私菸案，新任國安局長邱國正針對人員風紀「下重手」，引發反彈。一則署名「受私菸案牽連處分之國安軍官」的文章昨在網路流傳，指控邱國正接國安局，是為照顧在局內任職的兒子邱晃年上尉，而且一上任，就把當年親信調入國安局。 邱國正昨天強調，相關調動一切都符合規定，自己不曾動用特權關說。他也感慨，兒子選擇從軍，卻因爸爸的身分捲入官場鬥爭，令他感到遺憾心疼。 爆料者指控，一○三年擔任國防部副部長的邱國正，向國安局長李翔宙關說，並交代軍情局長劉德良，將進入軍情局僅三年的邱晃年調至國安局，領先許多同學。這次邱國正一接國安局長，立刻將自己在參謀總長任內「自選專簽」調到軍情局的陳保坐上校，調到國安局長辦公室。 對此，邱國正表示，邱晃年進入軍情局時，他正擔任軍團指揮官，完全沒有推薦關說，「那時局長是誰，我現在都記不起來」。依規定，軍情局官員服役一段時間後，可申請轉調國安局等單位，邱晃年請調國安局，一切符合規定，他絕對沒有請李翔宙、劉德良或任何人幫忙。 邱國正說，自己從退輔會接國安局，沒帶任何人上任。局長辦公室有五位同仁，一位已經準備外放，必須先調到國際處學習；另一位警職同仁因家庭因素，在前局長彭勝竹時代就請求調職，他考慮到同仁必須照顧家庭，只好同意。為了補足空缺，把老部屬陳保坐找來幫忙，一切都符合相關人事規定。 邱國正也說，自己決定接國安局長，根本不曾告訴兒子，接任後也沒特別聯絡。七月廿八日宣誓就任那天，他忍不住往台下看，想知道邱晃年在不在人群中，但是沒有看到。當天中午在局內餐廳見到邱晃年，兒子告訴他，考慮到身分特殊，所以沒出席爸爸的就職典禮。 ", "link": "https://udn.com//news/story/6656/4000670?from=udn-catelistnews_ch2"}, "洪慈庸：時力若走這路線「等著被民眾黨清掉」": {"content": "立委洪慈庸退黨後沒了時代力量包袱，對過去時力黨內路線衝突更能暢所欲言。20日洪接受廣播節目專訪時表示，時力若依然想靠四年前大環境有利氛圍，專攻不分區政黨票，不經營選區，就等著被台灣民眾黨清掉。她也說，時力只是在討論時間點，最後應該還是會支持總統蔡英文，且時力也沒有能耐推出總統候選人，如果真的支持柯文哲或郭台銘，這個黨大概也沒救了。 洪慈庸分析黨內權力結構表示，決策委員及黨代表是類似母雞帶小雞的概念，對於黨內派系大家自己也會分。她指出，在林昶佐還沒退黨前，有8位決策委員是親黃國昌路線的「自主派」，其他7位則屬「溫和派、友綠派」。洪慈庸說，雖不能說黃國昌主導決策會議，但這些決策委員的確比較支持黃國昌的路線。 洪慈庸也提及，林昶佐退黨後，邱顯智確實有拿出態度要協調兩方意見，但因為邱開啟了與民進黨主席卓榮泰的對話討論，就被時力黨內同志質疑，「幹嘛去跟民進黨談？」、「是不是要把選區交換掉？」這讓她頗為灰心。 洪慈庸說，過去黨內討論路線問題，其實更重要的問題是經營選區，畢竟上一屆時力有區域立委選上，是靠著大環境有利選上的，當局勢不一樣了，還能靠一樣的方式選上嗎？ 她主張，時力要在地方席次有更多斬獲，並持續與友黨合作，「對靠不分區政黨票這件事我很存疑，畢竟不分區很容易因為外在事件而消長，就像親民黨、台聯過去也有很多不分區」。洪慈庸分析，本來時力的支持度在12、13％左右，但自從有民眾黨後，民調顯示只剩4、5％，至少分掉時力2/3支持，如果沒有跟基層溝通，經過民意洗禮，政黨很難茁壯，若只靠不分區，就是整個被民眾黨擊潰。立委洪慈庸。攝影／記者蔡晉宇 分享   facebook", "link": "https://udn.com//news/story/6656/4000763?from=udn-catelistnews_ch2"}, "民進黨立委艱困選區 徵召高嘉瑜、許淑華、蕭美琴": {"content": "台北市議員高嘉瑜。 圖／聯合報系資料照片 分享   facebook 民進黨中執會今天預計將通過五個區域立委艱困選區徵召案，北市第四選區（港湖）徵召議員高嘉瑜、第七選區（松信）徵召議員許淑華、花蓮縣徵召現任立委蕭美琴。 花蓮立委選舉，民進黨傳出將徵召現任的蕭美琴投入連任。圖／翻攝蕭美琴臉書 分享   facebook 由於時代力量立委黃國昌不參選新北市汐止區，改推辦公室主任賴嘉倫參選，且時代力量黨主席選舉昨天難產，兩黨就立委布局進行第二次會談，仍遙遙無期，民進黨是否有在該選區提名的打算？民進黨人士說，該徵詢有徵詢，不管是地方或自我推薦的人，目前尚未做成決定。 時力陷入空轉，民進黨人士表示，所剩時間不多，中選會公告參選人遷戶口期限到9月11日，民進黨最慢在9月4日所有區域立委提名人選就會定案，因此，不管誰出不出牌，民進黨不會急著出牌，也不會主動替他們（指時代力量）解套，一切按民進黨既定程序及時間進行。 至於北市第六、第八選區及第三選區，民進黨仍未提名，先前雖有人建議徵召包括行政院國家永續發展委員會前委員陳治維及律師謝佩芬，另有中研院學者吳乃德兒子吳怡農等。不過，因考量其他因素，仍有待黨內進一步討論。 ", "link": "https://udn.com//news/story/6656/4000540?from=udn-catelistnews_ch2"}, "民進黨立委中部艱困區 擬公布徵召": {"content": "民進黨南投縣立委第二選區將由水里鄉長陳癸佑（右）出線，前縣黨部執行長曾琮愷（左）雖然無奈，但強調會留在南投，持續監督縣政。圖／翻攝曾琮愷臉書 分享   facebook 民進黨中執會今天預計將會通過台北市等5個區域立委艱困選區徵召案，南投第2選區徵召水里鄉長陳癸佑，苗栗縣第1選區徵召縣議員羅貴星。 至於新竹縣第1選區擬徵召苗栗縣黨部主委彭瑞德，第2選區擬徵召民進黨發言人暨新聞部主任周江杰，不過，考量到地方意見，及新竹縣市共同輔選的思維，仍有待民進黨主席卓榮泰做最後的處理，今天中執會能否處理，尚未定案。 ", "link": "https://udn.com//news/story/6656/4000495?from=udn-catelistnews_ch2"}, "兒子同在國安局服務 邱國正：絕無透過關說": {"content": "國安局長邱國正。 中央社  分享   facebook 國安局長邱國正今天針對有匿名文章指他接任是為照顧同在國安局服務的兒子邱晃年表示，大家都在盯著他看，哪有能耐特別照顧邱晃年，兒子進國安局，也絕對沒有透過關說。 國家安全局人員涉嫌利用總統蔡英文出訪勤務走私菸品，前國家安全局長彭勝竹請辭獲准，由邱國正接任局長著手調查、整頓。邱國正日前表示，保證全案未釐清前調查不會終止，究責層級也沒有上限，「我會下重手」，相關主管、人員起碼記過以上，涉案者並調離現職。 近期有一封署名為「受牽連處分之國安軍官」的文章在網路上流傳，文章指出，邱國正會接任國安局長的真正原因是兒子邱晃年也在國安局擔任上尉軍官。並指出，邱晃年得以進入國安局，還是邱國正親自關說當時的國安局長李翔宙。 對此，邱國正今天晚上接受中央社記者採訪時，鄭重澄清絕對沒有透過關說讓邱晃年進入國安局，邱晃年調到國安局，一切符合規定。且他到任後，也立即詢問相關部門，針對有親人在同一單位服務要如何規避，政風處指出，以後有關邱晃年的案子、人事、獎金，他都要迴避。 邱國正指出，他跟邱晃年平時上班時間根本就碰不到面，兩個人的辦公地點根本不一樣，在家也從不談論公務，甚至連邱晃年升上尉都不知道。 邱國正說，現在國安局裡面所有的同仁都在盯著他看，他有什麼能耐去特別照顧邱晃年一個人。且文章指他透過關說李翔宙讓邱晃年調到國安局，但他跟李翔宙不熟，也未向李提過邱晃年在軍中服務，現在竟有人把事情混為一談，真的很莫名其妙，讓他心裡很感慨，也對邱晃年、李翔宙等人感到抱歉。", "link": "https://udn.com//news/story/6656/4000559?from=udn-catelistnews_ch2"}, "蔡英文與日本人氣Youtuber合作 邀請日人來台觀光": {"content": "  中國大陸日前對台灣祭出限縮來台自由行觀光客，蔡英文總統今天在YouTube頻道推出影片，與日本人氣Youtuber三原Japan合作，用美食宣傳台灣，邀請日本人來台灣觀光，蔡總統在影片中也用日文邀請日本朋友來台觀光。 總統府發言人林鶴明說，在這次合作中，三原Japan與蔡總統的頻道各有一支影片。三原Japan是以「2000元吃美食」為題，蒐羅台灣銅板小吃，與蔡總統一起挑戰「完食」。蔡總統展現親民與幽默，一一介紹台灣美食與觀光景點，包含日前蔡總統前往西門町購買的滷味等等台灣特色小吃。 影片中，蔡總統出考題與三原Japan互動，包含2019上半年日本來台觀光客人數達到97萬人，台灣日本同名的車站、日本時代興建的建築、2018年度外銷日本的台灣水果前三名以及在台灣取景的日劇或日本電影。三原Japan一一答對後並獲得蔡總統頒發「台灣美食觀光特派員」綵帶，希望三原Japan繼續推廣台灣觀光。 在蔡總統頻道的影片，可以看到蔡總統以珍珠奶茶為開頭，感謝日本人喜歡台灣的珍珠，也表示歡迎日本人來台灣觀光，品嘗最道地的台灣小吃，體驗最道地的台灣文化。 另外，蔡總統也於影片中推銷芒果、荔枝等水果，也特別提到釋迦，是日本人最新喜歡的水果，並與三原Japan品嘗台灣的釋迦。最後，蔡總統也致贈總統府官方的台灣造型頸枕予三原Japan，表達感謝之意。 蔡總統在YouTube的影片，也透過臉書分享，她說，以前去日本出差的時候，喜歡吃日本的拉麵，也知道很多台灣人很喜歡去日本觀光。 蔡總統說，她也聽說，很多台灣人看到日本人把珍珠加在拉麵裡，這一類的「珍珠創意料理」，都嚇了一大跳！這代表日本人對台灣的文化很有興趣。 蔡總統表示，這次，她用珍珠奶茶和台灣特色小吃，跟三個年輕有活力的日本男孩，三原慧悟、Tommy、Jun醬合作，交朋友，用珍珠奶茶推廣台灣的觀光，也藉此宣傳台灣的觀光，招攬更多日本人來台灣觀光。 蔡總統說，其實，台灣的特色不只是珍珠奶茶，快點進來影片看看，日本人最近也喜歡一項讓你意想不到的水果。她也想請大家幫我傳給更多的日本朋友，邀請他們來台灣玩吧。 蔡英文總統今天在YouTube頻道推出影片，與日本人氣Youtuber三原Japan合作，用美食宣傳台灣，邀請日本人來台灣觀光，蔡總統在影片中也用日文邀請日本朋友來台觀光。圖／翻攝自總統臉書。 分享   facebook", "link": "https://udn.com//news/story/6656/4000385?from=udn-catelistnews_ch2"}, "參選時力黨魁有譜 徐永明：願肩負起邱顯智重擔": {"content": "時代力量決策委員會今天進行補選黨主席未果，且部分決策委員認為，仍應繼續慰留邱顯智，但邱本人則發出聲明重申辭意堅決，並推薦律師曾威凱、時力立院黨團總召徐永明兩人出任黨魁。對此，徐永明在臉書貼文表示，願意配合決策委員會的會議、並參與決策委員會互選黨主席之程序，肩負起邱顯智的重擔。 徐永明說，這幾天都與邱顯智保持聯繫，希望他在黨最艱難的時刻不要輕易放下這個重責大任。稍早邱再次婉拒了大家的慰留，這是一個令人遺憾的決定，但也只能尊重他的選擇。 對於被點名接任主席，徐永明表示，擔任黨主席絕不是一件容易的事，曾威凱是邱長期以來的戰友，也總是站在捍衛弱勢的最前線，他絕對夠份量擔任時代力量黨主席之位。只是，剛才得知曾也婉拒了邱的期待。 徐永明說，每位決策委員都是時代力量最寶貴的一份子，無論是願意承擔責任的林亮君，或者是一路打拚下來的其他夥伴，一個都不能少，未來幾個月時代力量還要面對許多艱困挑戰，必須讓黨的運作如常，整理步伐勇敢邁前。 徐永明表示，自己願意隨時配合決策委員會的會議、並參與決策委員會互選黨主席之程序，「我必須肩負顯智的重擔，並要邀請亮君、威凱、顯智和所有的黨公職、黨員同志，以及所有的支持者和對時代力量有期許的每一位朋友，讓我們一起衝、一起拚、一起贏」。時代力量立院黨團總召徐永明。記者蔡晉宇╱攝影 分享   facebook", "link": "https://udn.com//news/story/6656/4000354?from=udn-catelistnews_ch2"}, "邱顯智辭意堅定 點名這2人接棒時代力量黨主席": {"content": "時代力量自邱顯智辭去黨主席一職後，黨魁空缺至今，今下午決策委員會雖討論黨主席改選，但因唯一登記參選的決策委員、台北市議員林亮君未通過投票門檻，且部分委員認為應該繼續慰留邱，而未有結果。對此，邱顯智在臉書發文再度表達，不考慮回任主席，並推薦律師曾威凱、立法院時力黨團總召徐永明出任主席。 邱顯智表示，收到中午時代力量的決策委員會結果通知，部分委員認為應該持續慰留他，實在是很感謝大家的厚愛，「但我之前已經說明，確實認為自己應該負起政治責任，也承認個人能力有限，期望黨能選出下一任主席，比我更細緻地處理黨內外的協調工作。因此，我要再次明確表達，我不考慮回任主席。」 邱顯智說，即便不做主席，仍然會為了時代力量、為了新政治，和黨內同志共同努力。關於下一任主席的人選，邱顯智認為有兩位決策委員較適合出任主席，分別是曾威凱與徐永明。 邱顯智表示，誠摯希望兩位能出面承擔黨的重責大任。也希望決策委員會能盡快完成黨主席的改選，讓黨能共同前進，「不論繼任人選是誰，我都願意盡最大的努力來協助，為新政治來努力，這樣的初衷始終沒有改變」。 對此，曾威凱稍早也在臉書貼文，表達婉拒之意。他表示，謝謝邱顯智的看重，但因為事務所業務繁忙，且自認無法勝任這個重責大任，「但正如顯智所說，我們共同參與時代力量的創立，對這個黨有著深厚的感情，我將會留在決策委員會繼續為時力貢獻心力，不負支持者所託」。曾也指出，林亮君跟徐永明都是很適合的人選，希望大家繼續努力。 徐永明受訪時則表示，雖然因為身兼黨內立院總召職務，在分工原則下並無太大意願角逐黨魁，但若大家共同推舉，也不會排斥承擔下黨主席的責任。 在今日決策會對黨主席補選一事無具體結果後，時力決策委員會預計將在下周二決策委員會議上，再度討論新任黨主席人選。時代力量前黨主席邱顯智。圖／本報系資料照 分享   facebook", "link": "https://udn.com//news/story/6656/4000238?from=udn-catelistnews_ch2"}, "館長陳之漢魅力何在？ 政治人物愛恨交加": {"content": "Youtube頻道「寶寶愛館長」。（photo by網路截圖） 分享   facebook 形象粗獷剽悍、出口成「髒」的網紅館長，坐擁數十萬粉絲基礎，讓郭台銘、卓榮泰、賴清德、謝龍介、侯友宜、黃國昌等政治人物都願意上他節目拚網路聲量，也讓他的言行跨越特定族群，經常出現在大眾媒體上。自然也使直播間外的公眾心生困惑，「館粉」到底欣賞他哪點？ 5年來幾乎每晚開播館長本名陳之漢，經營4個事業體，包括健身房、直播代言、自創服飾與飲食商品。他幾乎每晚都開直播，從2015年在蘆洲開第一間健身房開始活躍於臉書直播，以講解健身觀念為主。接連開到第四間林口館健身房後，聲名大噪，幾乎每晚開直播與動輒上萬名的觀眾互動，話題也擴大到聊江湖閱歷、政治評論、歡樂打遊戲、企業經營心得等。.underlay .inline-ad { z-index: 100 !important; left: auto !important; margin: 0 -10px !important; overflow: auto !important;}/* stars、fund、house、oops */.underlay .inline-ad { width: calc(100% + 20px) !important; margin: 0 -10px !important;}/* opinion */.underlay main .inline-ad { width: calc(102% + 1.5rem) !important; margin: 0 calc(-1% - .75rem) !important;}/* news */.mag_story.underlay #story_body_content .inline-ad { width: calc(100% + 40px) !important; margin: 0 -20px !important;}/* nba */#sb-site .inline-ad { background: #fff;}/*.underlay #container,*/ /* for house */.underlay #wrapper,.underlay #story_body,.underlay #story_body_content { overflow: unset !important;}.underlay .inline-ad:before { text-indent: 20px !important; display: block;}/* global */.underlay .story_body_content .inline-ad:before { text-indent: 10px !important;}   googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503996040247-0\"); });        去年九合一競選期間，在直播中談到候選人爭相想上館長節目，他透露：「曾有專業團隊做過比較，在眾直播主中，他的『粉絲黏著度』排名數一數二。」而對鋼鐵館粉而言，他們對館長人格的信任感、是從長期的直播內容中建立起來。從挺韓到反韓去年10月，高雄市長參選人韓國瑜上館長直播，兩人一訪一答，館長提問「會不會做落跑市長？」並表態力挺韓國瑜競選。韓市長當選後，館長卻在「高雄市政」、「捐50萬給高雄市沒收到感謝狀」等事開始嚴厲批韓。韓國瑜宣布參選總統後，更是痛批韓「不守信用。」5月與總統蔡英文同台出演《莒光園地》後，館長在直播中與韓國瑜正式決裂：「我在鏡頭前面，和所有因為我而投給韓國瑜的人和粉絲，鄭重的道歉。但有時候是這樣，知人知面不知心，我想說可以讓高雄更好，但你們失望，我更慘。」不懂劇情為何反轉此外，郭台銘4月底投下宣布參選總統的震撼彈時，館長當時第一反應是笑說，「郭董參選，選舉會變好看。」但隨即，也大篇幅砲轟郭董「國防靠和平」、「富士康員工跳樓」等事。郭台銘拚國民黨總統初選期間，曾邀館長爬象山，被館長以「在健身房踩階梯機就好」回絕。隔週，看到郭董「嘴砲味」十足的邀約影片後，館長隨即豪邁大笑稱像是好朋友間在互酸，改為爽快答應。從挺韓到反韓、從拒絕與郭台銘爬象山到轉為答應邀約，館長在每日的新聞報導中，劇情大反轉、立場態度不一，經常讓外界霧裡看花，「看不透館長的中心思想。」成新聞素材引誤解館長的直播觀眾群都曉得，館長常強調，他的新聞露出分為主動與被動2種：主動是指館長主動受訪；被動則是館長並未受訪，新聞記者從直播影片中尋找新聞素材後，即製作成一篇新聞報導，經常惹得館長不滿、連夜開罵。館長在18日直播中開宗明義表明「我以下講的話，為了怕新聞記者亂抄，我會慢慢地講。」接著，他開始向觀眾抱怨，近期對柯文哲感到失望，並開始評論柯文哲與蔡衍明吃飯十幾次等事。該影片長達半小時的論述中，主流媒體多以「本來柯在我心目中是100分，但現在已經不到60分了」、「搞不懂柯Ｐ」為標題，並著重報導館長指出的「柯文哲最大的缺點就是，講話都用故事性模糊方式帶過，不夠肯定，容易讓人有其他聯想。」然而隔日，館長卻在直播中宣布已與柯幕僚敲好時間，柯文哲將上他直播節目講清楚。隨即有媒體以《館長暴怒狂轟柯P！》為題報導，隔日，館長說「暴怒」此用詞並不正確，他並沒有暴怒，他所講的都是忠言逆耳、良藥苦口的「建言。」館長也當場宣布，已與柯幕僚敲好時間，近期將邀柯文哲直播，把話講清楚。一方面，也顯示他操作議題的能力絕佳。脈絡化理解太耗時館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  5年來幾乎每晚開播 館長本名陳之漢，經營4個事業體，包括健身房、直播代言、自創服飾與飲食商品。他幾乎每晚都開直播，從2015年在蘆洲開第一間健身房開始活躍於臉書直播，以講解健身觀念為主。接連開到第四間林口館健身房後，聲名大噪，幾乎每晚開直播與動輒上萬名的觀眾互動，話題也擴大到聊江湖閱歷、政治評論、歡樂打遊戲、企業經營心得等。.underlay .inline-ad { z-index: 100 !important; left: auto !important; margin: 0 -10px !important; overflow: auto !important;}/* stars、fund、house、oops */.underlay .inline-ad { width: calc(100% + 20px) !important; margin: 0 -10px !important;}/* opinion */.underlay main .inline-ad { width: calc(102% + 1.5rem) !important; margin: 0 calc(-1% - .75rem) !important;}/* news */.mag_story.underlay #story_body_content .inline-ad { width: calc(100% + 40px) !important; margin: 0 -20px !important;}/* nba */#sb-site .inline-ad { background: #fff;}/*.underlay #container,*/ /* for house */.underlay #wrapper,.underlay #story_body,.underlay #story_body_content { overflow: unset !important;}.underlay .inline-ad:before { text-indent: 20px !important; display: block;}/* global */.underlay .story_body_content .inline-ad:before { text-indent: 10px !important;}   googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503996040247-0\"); });        去年九合一競選期間，在直播中談到候選人爭相想上館長節目，他透露：「曾有專業團隊做過比較，在眾直播主中，他的『粉絲黏著度』排名數一數二。」而對鋼鐵館粉而言，他們對館長人格的信任感、是從長期的直播內容中建立起來。從挺韓到反韓去年10月，高雄市長參選人韓國瑜上館長直播，兩人一訪一答，館長提問「會不會做落跑市長？」並表態力挺韓國瑜競選。韓市長當選後，館長卻在「高雄市政」、「捐50萬給高雄市沒收到感謝狀」等事開始嚴厲批韓。韓國瑜宣布參選總統後，更是痛批韓「不守信用。」5月與總統蔡英文同台出演《莒光園地》後，館長在直播中與韓國瑜正式決裂：「我在鏡頭前面，和所有因為我而投給韓國瑜的人和粉絲，鄭重的道歉。但有時候是這樣，知人知面不知心，我想說可以讓高雄更好，但你們失望，我更慘。」不懂劇情為何反轉此外，郭台銘4月底投下宣布參選總統的震撼彈時，館長當時第一反應是笑說，「郭董參選，選舉會變好看。」但隨即，也大篇幅砲轟郭董「國防靠和平」、「富士康員工跳樓」等事。郭台銘拚國民黨總統初選期間，曾邀館長爬象山，被館長以「在健身房踩階梯機就好」回絕。隔週，看到郭董「嘴砲味」十足的邀約影片後，館長隨即豪邁大笑稱像是好朋友間在互酸，改為爽快答應。從挺韓到反韓、從拒絕與郭台銘爬象山到轉為答應邀約，館長在每日的新聞報導中，劇情大反轉、立場態度不一，經常讓外界霧裡看花，「看不透館長的中心思想。」成新聞素材引誤解館長的直播觀眾群都曉得，館長常強調，他的新聞露出分為主動與被動2種：主動是指館長主動受訪；被動則是館長並未受訪，新聞記者從直播影片中尋找新聞素材後，即製作成一篇新聞報導，經常惹得館長不滿、連夜開罵。館長在18日直播中開宗明義表明「我以下講的話，為了怕新聞記者亂抄，我會慢慢地講。」接著，他開始向觀眾抱怨，近期對柯文哲感到失望，並開始評論柯文哲與蔡衍明吃飯十幾次等事。該影片長達半小時的論述中，主流媒體多以「本來柯在我心目中是100分，但現在已經不到60分了」、「搞不懂柯Ｐ」為標題，並著重報導館長指出的「柯文哲最大的缺點就是，講話都用故事性模糊方式帶過，不夠肯定，容易讓人有其他聯想。」然而隔日，館長卻在直播中宣布已與柯幕僚敲好時間，柯文哲將上他直播節目講清楚。隨即有媒體以《館長暴怒狂轟柯P！》為題報導，隔日，館長說「暴怒」此用詞並不正確，他並沒有暴怒，他所講的都是忠言逆耳、良藥苦口的「建言。」館長也當場宣布，已與柯幕僚敲好時間，近期將邀柯文哲直播，把話講清楚。一方面，也顯示他操作議題的能力絕佳。脈絡化理解太耗時館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  去年九合一競選期間，在直播中談到候選人爭相想上館長節目，他透露：「曾有專業團隊做過比較，在眾直播主中，他的『粉絲黏著度』排名數一數二。」而對鋼鐵館粉而言，他們對館長人格的信任感、是從長期的直播內容中建立起來。從挺韓到反韓去年10月，高雄市長參選人韓國瑜上館長直播，兩人一訪一答，館長提問「會不會做落跑市長？」並表態力挺韓國瑜競選。韓市長當選後，館長卻在「高雄市政」、「捐50萬給高雄市沒收到感謝狀」等事開始嚴厲批韓。韓國瑜宣布參選總統後，更是痛批韓「不守信用。」5月與總統蔡英文同台出演《莒光園地》後，館長在直播中與韓國瑜正式決裂：「我在鏡頭前面，和所有因為我而投給韓國瑜的人和粉絲，鄭重的道歉。但有時候是這樣，知人知面不知心，我想說可以讓高雄更好，但你們失望，我更慘。」不懂劇情為何反轉此外，郭台銘4月底投下宣布參選總統的震撼彈時，館長當時第一反應是笑說，「郭董參選，選舉會變好看。」但隨即，也大篇幅砲轟郭董「國防靠和平」、「富士康員工跳樓」等事。郭台銘拚國民黨總統初選期間，曾邀館長爬象山，被館長以「在健身房踩階梯機就好」回絕。隔週，看到郭董「嘴砲味」十足的邀約影片後，館長隨即豪邁大笑稱像是好朋友間在互酸，改為爽快答應。從挺韓到反韓、從拒絕與郭台銘爬象山到轉為答應邀約，館長在每日的新聞報導中，劇情大反轉、立場態度不一，經常讓外界霧裡看花，「看不透館長的中心思想。」成新聞素材引誤解館長的直播觀眾群都曉得，館長常強調，他的新聞露出分為主動與被動2種：主動是指館長主動受訪；被動則是館長並未受訪，新聞記者從直播影片中尋找新聞素材後，即製作成一篇新聞報導，經常惹得館長不滿、連夜開罵。館長在18日直播中開宗明義表明「我以下講的話，為了怕新聞記者亂抄，我會慢慢地講。」接著，他開始向觀眾抱怨，近期對柯文哲感到失望，並開始評論柯文哲與蔡衍明吃飯十幾次等事。該影片長達半小時的論述中，主流媒體多以「本來柯在我心目中是100分，但現在已經不到60分了」、「搞不懂柯Ｐ」為標題，並著重報導館長指出的「柯文哲最大的缺點就是，講話都用故事性模糊方式帶過，不夠肯定，容易讓人有其他聯想。」然而隔日，館長卻在直播中宣布已與柯幕僚敲好時間，柯文哲將上他直播節目講清楚。隨即有媒體以《館長暴怒狂轟柯P！》為題報導，隔日，館長說「暴怒」此用詞並不正確，他並沒有暴怒，他所講的都是忠言逆耳、良藥苦口的「建言。」館長也當場宣布，已與柯幕僚敲好時間，近期將邀柯文哲直播，把話講清楚。一方面，也顯示他操作議題的能力絕佳。脈絡化理解太耗時館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  從挺韓到反韓 去年10月，高雄市長參選人韓國瑜上館長直播，兩人一訪一答，館長提問「會不會做落跑市長？」並表態力挺韓國瑜競選。韓市長當選後，館長卻在「高雄市政」、「捐50萬給高雄市沒收到感謝狀」等事開始嚴厲批韓。韓國瑜宣布參選總統後，更是痛批韓「不守信用。」5月與總統蔡英文同台出演《莒光園地》後，館長在直播中與韓國瑜正式決裂：「我在鏡頭前面，和所有因為我而投給韓國瑜的人和粉絲，鄭重的道歉。但有時候是這樣，知人知面不知心，我想說可以讓高雄更好，但你們失望，我更慘。」不懂劇情為何反轉此外，郭台銘4月底投下宣布參選總統的震撼彈時，館長當時第一反應是笑說，「郭董參選，選舉會變好看。」但隨即，也大篇幅砲轟郭董「國防靠和平」、「富士康員工跳樓」等事。郭台銘拚國民黨總統初選期間，曾邀館長爬象山，被館長以「在健身房踩階梯機就好」回絕。隔週，看到郭董「嘴砲味」十足的邀約影片後，館長隨即豪邁大笑稱像是好朋友間在互酸，改為爽快答應。從挺韓到反韓、從拒絕與郭台銘爬象山到轉為答應邀約，館長在每日的新聞報導中，劇情大反轉、立場態度不一，經常讓外界霧裡看花，「看不透館長的中心思想。」成新聞素材引誤解館長的直播觀眾群都曉得，館長常強調，他的新聞露出分為主動與被動2種：主動是指館長主動受訪；被動則是館長並未受訪，新聞記者從直播影片中尋找新聞素材後，即製作成一篇新聞報導，經常惹得館長不滿、連夜開罵。館長在18日直播中開宗明義表明「我以下講的話，為了怕新聞記者亂抄，我會慢慢地講。」接著，他開始向觀眾抱怨，近期對柯文哲感到失望，並開始評論柯文哲與蔡衍明吃飯十幾次等事。該影片長達半小時的論述中，主流媒體多以「本來柯在我心目中是100分，但現在已經不到60分了」、「搞不懂柯Ｐ」為標題，並著重報導館長指出的「柯文哲最大的缺點就是，講話都用故事性模糊方式帶過，不夠肯定，容易讓人有其他聯想。」然而隔日，館長卻在直播中宣布已與柯幕僚敲好時間，柯文哲將上他直播節目講清楚。隨即有媒體以《館長暴怒狂轟柯P！》為題報導，隔日，館長說「暴怒」此用詞並不正確，他並沒有暴怒，他所講的都是忠言逆耳、良藥苦口的「建言。」館長也當場宣布，已與柯幕僚敲好時間，近期將邀柯文哲直播，把話講清楚。一方面，也顯示他操作議題的能力絕佳。脈絡化理解太耗時館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  5月與總統蔡英文同台出演《莒光園地》後，館長在直播中與韓國瑜正式決裂：「我在鏡頭前面，和所有因為我而投給韓國瑜的人和粉絲，鄭重的道歉。但有時候是這樣，知人知面不知心，我想說可以讓高雄更好，但你們失望，我更慘。」不懂劇情為何反轉此外，郭台銘4月底投下宣布參選總統的震撼彈時，館長當時第一反應是笑說，「郭董參選，選舉會變好看。」但隨即，也大篇幅砲轟郭董「國防靠和平」、「富士康員工跳樓」等事。郭台銘拚國民黨總統初選期間，曾邀館長爬象山，被館長以「在健身房踩階梯機就好」回絕。隔週，看到郭董「嘴砲味」十足的邀約影片後，館長隨即豪邁大笑稱像是好朋友間在互酸，改為爽快答應。從挺韓到反韓、從拒絕與郭台銘爬象山到轉為答應邀約，館長在每日的新聞報導中，劇情大反轉、立場態度不一，經常讓外界霧裡看花，「看不透館長的中心思想。」成新聞素材引誤解館長的直播觀眾群都曉得，館長常強調，他的新聞露出分為主動與被動2種：主動是指館長主動受訪；被動則是館長並未受訪，新聞記者從直播影片中尋找新聞素材後，即製作成一篇新聞報導，經常惹得館長不滿、連夜開罵。館長在18日直播中開宗明義表明「我以下講的話，為了怕新聞記者亂抄，我會慢慢地講。」接著，他開始向觀眾抱怨，近期對柯文哲感到失望，並開始評論柯文哲與蔡衍明吃飯十幾次等事。該影片長達半小時的論述中，主流媒體多以「本來柯在我心目中是100分，但現在已經不到60分了」、「搞不懂柯Ｐ」為標題，並著重報導館長指出的「柯文哲最大的缺點就是，講話都用故事性模糊方式帶過，不夠肯定，容易讓人有其他聯想。」然而隔日，館長卻在直播中宣布已與柯幕僚敲好時間，柯文哲將上他直播節目講清楚。隨即有媒體以《館長暴怒狂轟柯P！》為題報導，隔日，館長說「暴怒」此用詞並不正確，他並沒有暴怒，他所講的都是忠言逆耳、良藥苦口的「建言。」館長也當場宣布，已與柯幕僚敲好時間，近期將邀柯文哲直播，把話講清楚。一方面，也顯示他操作議題的能力絕佳。脈絡化理解太耗時館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  不懂劇情為何反轉 此外，郭台銘4月底投下宣布參選總統的震撼彈時，館長當時第一反應是笑說，「郭董參選，選舉會變好看。」但隨即，也大篇幅砲轟郭董「國防靠和平」、「富士康員工跳樓」等事。郭台銘拚國民黨總統初選期間，曾邀館長爬象山，被館長以「在健身房踩階梯機就好」回絕。隔週，看到郭董「嘴砲味」十足的邀約影片後，館長隨即豪邁大笑稱像是好朋友間在互酸，改為爽快答應。從挺韓到反韓、從拒絕與郭台銘爬象山到轉為答應邀約，館長在每日的新聞報導中，劇情大反轉、立場態度不一，經常讓外界霧裡看花，「看不透館長的中心思想。」成新聞素材引誤解館長的直播觀眾群都曉得，館長常強調，他的新聞露出分為主動與被動2種：主動是指館長主動受訪；被動則是館長並未受訪，新聞記者從直播影片中尋找新聞素材後，即製作成一篇新聞報導，經常惹得館長不滿、連夜開罵。館長在18日直播中開宗明義表明「我以下講的話，為了怕新聞記者亂抄，我會慢慢地講。」接著，他開始向觀眾抱怨，近期對柯文哲感到失望，並開始評論柯文哲與蔡衍明吃飯十幾次等事。該影片長達半小時的論述中，主流媒體多以「本來柯在我心目中是100分，但現在已經不到60分了」、「搞不懂柯Ｐ」為標題，並著重報導館長指出的「柯文哲最大的缺點就是，講話都用故事性模糊方式帶過，不夠肯定，容易讓人有其他聯想。」然而隔日，館長卻在直播中宣布已與柯幕僚敲好時間，柯文哲將上他直播節目講清楚。隨即有媒體以《館長暴怒狂轟柯P！》為題報導，隔日，館長說「暴怒」此用詞並不正確，他並沒有暴怒，他所講的都是忠言逆耳、良藥苦口的「建言。」館長也當場宣布，已與柯幕僚敲好時間，近期將邀柯文哲直播，把話講清楚。一方面，也顯示他操作議題的能力絕佳。脈絡化理解太耗時館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  從挺韓到反韓、從拒絕與郭台銘爬象山到轉為答應邀約，館長在每日的新聞報導中，劇情大反轉、立場態度不一，經常讓外界霧裡看花，「看不透館長的中心思想。」成新聞素材引誤解館長的直播觀眾群都曉得，館長常強調，他的新聞露出分為主動與被動2種：主動是指館長主動受訪；被動則是館長並未受訪，新聞記者從直播影片中尋找新聞素材後，即製作成一篇新聞報導，經常惹得館長不滿、連夜開罵。館長在18日直播中開宗明義表明「我以下講的話，為了怕新聞記者亂抄，我會慢慢地講。」接著，他開始向觀眾抱怨，近期對柯文哲感到失望，並開始評論柯文哲與蔡衍明吃飯十幾次等事。該影片長達半小時的論述中，主流媒體多以「本來柯在我心目中是100分，但現在已經不到60分了」、「搞不懂柯Ｐ」為標題，並著重報導館長指出的「柯文哲最大的缺點就是，講話都用故事性模糊方式帶過，不夠肯定，容易讓人有其他聯想。」然而隔日，館長卻在直播中宣布已與柯幕僚敲好時間，柯文哲將上他直播節目講清楚。隨即有媒體以《館長暴怒狂轟柯P！》為題報導，隔日，館長說「暴怒」此用詞並不正確，他並沒有暴怒，他所講的都是忠言逆耳、良藥苦口的「建言。」館長也當場宣布，已與柯幕僚敲好時間，近期將邀柯文哲直播，把話講清楚。一方面，也顯示他操作議題的能力絕佳。脈絡化理解太耗時館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  成新聞素材引誤解 館長的直播觀眾群都曉得，館長常強調，他的新聞露出分為主動與被動2種：主動是指館長主動受訪；被動則是館長並未受訪，新聞記者從直播影片中尋找新聞素材後，即製作成一篇新聞報導，經常惹得館長不滿、連夜開罵。館長在18日直播中開宗明義表明「我以下講的話，為了怕新聞記者亂抄，我會慢慢地講。」接著，他開始向觀眾抱怨，近期對柯文哲感到失望，並開始評論柯文哲與蔡衍明吃飯十幾次等事。該影片長達半小時的論述中，主流媒體多以「本來柯在我心目中是100分，但現在已經不到60分了」、「搞不懂柯Ｐ」為標題，並著重報導館長指出的「柯文哲最大的缺點就是，講話都用故事性模糊方式帶過，不夠肯定，容易讓人有其他聯想。」然而隔日，館長卻在直播中宣布已與柯幕僚敲好時間，柯文哲將上他直播節目講清楚。隨即有媒體以《館長暴怒狂轟柯P！》為題報導，隔日，館長說「暴怒」此用詞並不正確，他並沒有暴怒，他所講的都是忠言逆耳、良藥苦口的「建言。」館長也當場宣布，已與柯幕僚敲好時間，近期將邀柯文哲直播，把話講清楚。一方面，也顯示他操作議題的能力絕佳。脈絡化理解太耗時館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  館長在18日直播中開宗明義表明「我以下講的話，為了怕新聞記者亂抄，我會慢慢地講。」接著，他開始向觀眾抱怨，近期對柯文哲感到失望，並開始評論柯文哲與蔡衍明吃飯十幾次等事。該影片長達半小時的論述中，主流媒體多以「本來柯在我心目中是100分，但現在已經不到60分了」、「搞不懂柯Ｐ」為標題，並著重報導館長指出的「柯文哲最大的缺點就是，講話都用故事性模糊方式帶過，不夠肯定，容易讓人有其他聯想。」然而隔日，館長卻在直播中宣布已與柯幕僚敲好時間，柯文哲將上他直播節目講清楚。隨即有媒體以《館長暴怒狂轟柯P！》為題報導，隔日，館長說「暴怒」此用詞並不正確，他並沒有暴怒，他所講的都是忠言逆耳、良藥苦口的「建言。」館長也當場宣布，已與柯幕僚敲好時間，近期將邀柯文哲直播，把話講清楚。一方面，也顯示他操作議題的能力絕佳。脈絡化理解太耗時館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  該影片長達半小時的論述中，主流媒體多以「本來柯在我心目中是100分，但現在已經不到60分了」、「搞不懂柯Ｐ」為標題，並著重報導館長指出的「柯文哲最大的缺點就是，講話都用故事性模糊方式帶過，不夠肯定，容易讓人有其他聯想。」然而隔日，館長卻在直播中宣布已與柯幕僚敲好時間，柯文哲將上他直播節目講清楚。隨即有媒體以《館長暴怒狂轟柯P！》為題報導，隔日，館長說「暴怒」此用詞並不正確，他並沒有暴怒，他所講的都是忠言逆耳、良藥苦口的「建言。」館長也當場宣布，已與柯幕僚敲好時間，近期將邀柯文哲直播，把話講清楚。一方面，也顯示他操作議題的能力絕佳。脈絡化理解太耗時館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  然而隔日，館長卻在直播中宣布已與柯幕僚敲好時間，柯文哲將上他直播節目講清楚。隨即有媒體以《館長暴怒狂轟柯P！》為題報導，隔日，館長說「暴怒」此用詞並不正確，他並沒有暴怒，他所講的都是忠言逆耳、良藥苦口的「建言。」館長也當場宣布，已與柯幕僚敲好時間，近期將邀柯文哲直播，把話講清楚。一方面，也顯示他操作議題的能力絕佳。脈絡化理解太耗時館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  脈絡化理解太耗時 館長多次在《如何用新聞寫死你!》等直播影片中，花1小時長篇控訴部分媒體的標題殺人、過分簡化論述與截頭去尾，「只想製作服務特定立場的報導。」館長說，他希望外界完整看完整段直播後再評論，只看隻字片語、或某一集的內容，很容易曲解他的意思。也就是說，經過加工的新聞報導，容易陷入「去脈絡化」的陷阱。觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  觀察他2018年以後的直播，若是談及新聞記者關注的政治議題，他開始會做好自我防範措施，經常開播講到一半時，自覺講到「會被製作成新聞報導的段落時」，便特別放慢講、刻意把論述講完整，並當場喊話要記者別「亂寫」、「只取想要的部分。」除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】  除了驚人的線上直播觀看數，館長的網路流量多來自於YOUTUBE，訪談高雄市長參選人韓國瑜、格鬥場上秒殺吃屎哥等影片皆破200萬。特別的是，莒光園地的點閱數通常為數千至數萬次，而館長登場該集，竟達37萬。【更多精采內容，詳見】 【更多精采內容，詳見】", "link": "https://udn.com//news/story/6656/3999989?from=udn-catelistnews_ch2"}, "影／口譯哥風波未了 國民黨批監察院不中立": {"content": " 「口譯哥」趙怡翔今年1月出任我國駐美代表處政治組組長，引發爭議，監察院日前向外交部提出糾正，認為趙怡翔資歷不符合任用標準，但外交部卻發新聞稿反擊，稱監察院調查報告與事實不符，無法接受。國民黨立法委員陳宜民則召開記者會痛批蔡政府「滿城盡是吳音寧，這是＋1」，蔡英文總統則回應，這件事情外交部跟銓敘部都說明了，我們覺得這一項人事任用是沒有問題的，希望監察院能夠秉於憲政分際的原理，尊重行政部門的決定。國民黨立院黨團今天舉行記者會，批評蔡政府「違法酬庸口譯哥，外交部還死不認錯」。圖／國民黨團提供 分享   facebook", "link": "https://udn.com//news/story/6656/4000001?from=udn-catelistnews_ch2"}, "推特、臉書刪除可疑帳號 蔡英文：一起防止假訊息傳播": {"content": "美國社群媒體臉書與推特今天宣布停權並刪除可疑帳號，反制北京當局企圖抹黑並製造香港反送中運動的相關假消息。蔡英文總統稍早透過臉書表示，不管是不是「殭屍帳號」，也不論「殭屍帳號」背後的企圖是什麼，只要是境外勢力濫用台灣的民主和自由，試圖混淆視聽、製造紛爭的行為，「我都不會接受。」 蔡總統表示，這個新聞證實了一件事，有人確實透過操作社群帳號，試圖影響輿論、甚至扭曲事實。她樂見社群媒體採取具體的行動，持續封鎖假帳號，政府也會跟國際上理念相近的國家密切合作，一起來防止假訊息傳播。 蔡總統說，這兩天，美國社群媒體Twitter、Facebook先後宣布，要刪除或停權數十萬個假帳號，這些假帳號散布了香港「反送中」事件的假訊息。 蔡總統表示，這個新聞證實了一件事，有人確實透過操作社群帳號，試圖影響輿論、甚至扭曲事實。 蔡總統說，利用大量的假帳號傳播假訊息，已經讓許多民主國家深受其害，台灣也不例外。大家在公眾人物的臉書或IG留言區，常常可以看到使用簡體字的帳號「洗留言」。她的幕僚跟她說，這些通常就是所謂的「殭屍帳號」。 蔡總統表示，不管是不是「殭屍帳號」，也不論「殭屍帳號」背後的企圖是什麼，只要是境外勢力濫用台灣的民主和自由，試圖混淆視聽、製造紛爭的行為，她都不會接受。 蔡總統指出，她樂見社群媒體採取具體的行動，持續封鎖假帳號，政府也會跟國際上理念相近的國家密切合作，一起來防止假訊息傳播。蔡總統稍早透過臉書回應臉書及推特刪除及停權數十萬筆受中國官方控制的假帳號。圖／翻攝自總統臉書。 分享   facebook", "link": "https://udn.com//news/story/6656/3999958?from=udn-catelistnews_ch2"}, "【重磅快評】蔡英文拿軍售案酸韓國瑜 失了總統格局": {"content": "不知從什麼時候開始，台灣政治人物勤練酸功，以致於無一日不酸、無一事不酸，但酸功一流者幾希；蔡英文總統今天拿美方軍售案、批公文來酸高雄市長韓國瑜，酸味四溢，卻失去總統的格局，還不小心打擊了「公民割草行動」士氣，可以說是一次失敗的示範。 兩岸交流遠景基金會今天舉行「2019凱達格蘭論壇：亞太安全對話」，在美方同意戰機軍售案後，這正是蔡總統可以好好發揮的場域，沒想到國民黨總統參選人韓國瑜昨天就發布新聞稿感謝美國對台的軍售，這使蔡總統忍不住說她不知道韓是以什麼身分發聲明，台灣歷來軍購案，國民黨都是冷潮熱諷，這次美國批准戰機軍售，對台空防極為重要，她也樂見國民黨提名的參選人對這項軍購案持正面看法。 不知蔡總統前段談話是否脫稿發言，韓國瑜目前有兩個身分，一是高雄市長，一是國民黨提名總統參選人，如果是以高雄市長發表聲明，當然超過市長的層次，但若以國民黨提名總統參選人身分發聲明，那就名正言順，今天AIT處長不就南下和韓國瑜暢談國際、兩岸三地及美台關係嗎？顯然蔡英文是明知故問，就是要酸韓一下，蔡可能也自知有失格局，馬上拗回來，說她樂見國民黨參選人對這項軍購案持正面看法。 台北市議員王鴻薇說得好，美方對台灣做出重大軍售決定，韓國瑜發表感謝聲明，蔡英文卻質疑是用什麼身分發聲明，難道一個台灣人不能感謝美國嗎？一個關心台海安全的人不能感謝美國嗎？一個馬上要到赴美訪問的參選人基於禮貎不能感謝美國嗎？顯然，蔡英文面對軍售案時，第一個閃過心頭的仍是選舉，這個感謝好像只有出自她的嘴裡才是順理成章，韓國瑜說了，就是割稻尾。 其實，蔡英文也不能怪韓國瑜動作那麼快，因為韓已經開始建構國政顧問團，國防小組就是先行部隊，16日已代表韓前往台北世貿中心參觀「台北國際航太暨國防工業展」，成員包括國防部前副部長陳永康、台翔航太前董事長田在勱、淡江大學國紀事務與戰略研究所副教授黃介正，陣容堅強，搶發新聞稿又算得了什麼？如果蔡英文這樣就受不了，往後恐怕要生氣的事情還會更多。 隨後記者再問韓國瑜發出和身高一樣高的公文照片，要和行政院長蘇貞昌PK，蔡英文笑說不知那些是沒批的公文，還是借來照相用的，但她看到正面訊息是韓想要做好高雄市政，那韓還有三年多時間可以證明；蔡英文這番話聽在積極連署要罷免韓國瑜的「公民割草行動」成員的耳裡，是否意味罷免無望，作了白工，心中不知作何感想？針對美國批准對台F16Ｖ戰機軍售案，總統蔡英文今天受訪表示，她不知道韓國瑜是以什麼身分發感謝聲明。記者陳柏亨/攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3999927?from=udn-catelistnews_ch2"}, "影／不選汐止立委轉戰不分區？黃國昌：我還沒點頭": {"content": " 時代力量立委黃國昌宣布不繼續參選汐止區立委，由子弟兵國會辦公室主任賴嘉倫出征，今（20日）也在他的汐止服務處召開記者會正式宣布。外界關心黃國昌不參選區域立委後，下一步呢？黃國昌表示，他有自己想走的路，目前正在針對台灣的未來做全國性的巡迴演講，更自爆黨內朋友跟主席邱顯智都希望他列在不分區的席次裡面，但直至今日他都尚未點頭。此外，有媒體提問是否會加入柯文哲的台灣民眾黨，成為民眾黨的不分區，黃國昌表示目前並沒有這項計畫。 黃國昌力挺賴嘉倫參選，更砲打新北市第一選區（淡水、八里、林口、泰山、石門、三芝區）現任民進黨立委呂孫綾，認為她當初出來選沒人質疑過「小姐妳哪位」全都是靠爸，當選立委後工作都做不好，所以賴嘉倫跟她比，只是少了個好爸爸，更痛批台灣政治界墮落，所以時力提名張衛航跟呂孫綾競爭，他個人全力支持。時代力量立委黃國昌出席記者會，宣布不選立委改由辦公室主任賴嘉霖參選。記者徐兆玄／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3999905?from=udn-catelistnews_ch2"}, "時代力量主席改選 林亮君票數未過半遭否決": {"content": "時代力量在黨主席邱顯智請辭後，原訂今天的決策會議中進行改選，只有台北市議員林亮君（圖右）一人登記參選。 圖／聯合報系資料照片 分享   facebook 時代力量在黨主席邱顯智請辭後，原訂今天的決策會議中進行改選，只有台北市議員林亮君一人登記參選。據透露，14位決策委員中，僅4票同意、7票不同意，因此無法選出繼任人選。 時代力量中央黨部下午發布決策委員會會後新聞稿指出，這次會議原定討論改選黨主席相關事項，經會議討論，部分決策委員認為應持續慰留邱顯智，因此今天會議無法選出黨主席人選。 時代力量發言人陳志明下午受訪時表示，今天決策會原本預計進行黨主席補選，投票時只有林亮君一人表達參選意願，但投票結果沒有達門檻（同意票過半），有部分委員認為要繼續慰留邱顯智，因此投下不同意票，無法順利選出繼任黨主席。 陳志明說，黨主席的缺任造成黨務很多不便，也希望能儘速完成改選，決策會中多數委員認為要由邱顯智繼續帶領這個黨，意見上有點不同；這段期間有部分委員也表達強烈慰留邱顯智的意願，但目前沒有相關回應，也有委員認為可能有機會慰留，希望能有多一點時間，繼續爭取慰留邱顯智。 陳志明說，會議上也有討論到最後期限的問題，但因為會議中決策委員陸續離開，最後要決定時間時，未達應到人數一半，無法議決，照程序來看可能要等到8月27日召開的決策會。 林亮君受訪時表示，黨秘書長16日發出登記參選程序，登記截止日是8月18日晚間12時以前，她也在期限內將相關資料寄出。截止後只有她一人登記參加黨主席改選，但今天經過剛剛多方討論，仍無法達成共識。 林亮君說，會議最後因為決策委員不斷退席，約在下午2時42分宣布未達開會人數，因此流會。她說，「這件事情真的不能再拖了」，她決定出來參選，是因為支持者的焦慮與憂心，時代力量從8月以來發生的動盪，都讓支持者、黨公職憂心忡忡，不能再處於這樣的真空狀態。 林亮君表示，就黨內改革，她的政見已經講得很清楚，大家各自的談話、心聲要在決策會上，在內部充分討論、溝通，希望不要停下腳步，時力需要繼續往前的力量，才能面臨2020年大選，所有決策委員有義務、有責任扛起時力這塊招牌，黨主席改選不應再擱置。", "link": "https://udn.com//news/story/6656/3999736?from=udn-catelistnews_ch2"}, "邱國正私菸案重手引反撲 國安局陷人事風暴": {"content": "私菸案銜蔡總統之命整頓國安隨扈的國安局長邱國正，最近遭到被調職的隨扈群反撲，對媒體發出「公開信」，箭頭直指邱國正在國安局任職的兒子邱晃年。 據了解，邱國正認為他秉公處理私菸案，外界不應將此連結所謂關說。 邱國正「下重手」將七十餘位透過出訪管道買菸的國安人員全調回軍。有自稱「受到私菸案牽連處分的國安軍官」近日向媒體發出公開信，砲打以「重手」處理國安私菸案的國家安局長邱國正，矛頭甚至指向邱國正的兒子邱晃年。 公開信聲稱，耳聞邱國正機要秘書透露，邱是為邱晃年才到國安局任職，且2014年時任國防部副部長的邱國正，為照顧人在軍情局任軍官的兒子有更好的發展，親自關說國安局和交辦軍情局，將邱晃年調到國安局任職。 公開信披露，邱國正私菸案還沒處理好結束，就又急著把自己的舊屬、現任軍情局陸研室的陳保坐上校快速調到國安局。而陳坐保也是邱國正時任參謀總長時私下交辦軍情局長、從國防部自選專簽調到軍情局的人事案，顯涉自肥。 國安局今天表示，國安局推動各項工作，均依法定規範運行，尤以內部管理、人事調遷，事關個人權益，更秉公平、公正、公開原則逐級檢討、考核、運用。 國安局說，近期網傳以自稱「私菸受牽連人員」所述論調，實不宜以一己之私，藉網路傳遞未經查證之情事，再次斲傷國安局無辜人員團結、和諧及士氣。 【相關閱讀】‧ 獨／為兒接燙手山芋？國安局長邱國正：沒找人關說因私菸案銜蔡總統之命整頓國安隨扈的國安局長邱國正（左）最近遭到被調職的隨扈群反撲，對媒體發出「公開信」，箭頭直指邱國正在國安局任職的兒子邱晃年。記者洪哲政／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3999838?from=udn-catelistnews_ch2"}, "決策委員會議無結論 時代力量黨主席持續空缺": {"content": "時代力量在邱顯智請辭黨主席後，至今未有接任人選。時力今天中午召開決策委員會，原先傳出，若邱顯智不接受慰留，將就新任黨主席進行討論，但今日決策委員會議並未達成共識，會議無法選出黨主席人選，黨魁持續空缺。 時代力量在決策委員會議後，發出新聞稿表示，本次會議原定討論改選黨主席相關事項，經會議討論，部分委員認為應持續慰留邱顯智主席，因此今日會議無法選出黨主席人選。 根據時力黨章規定，黨主席由決策委員會成員互選產生，任期與決策委員同；黨主席因故出缺時，應由決策委員會重新改選，改選後黨主席之任期，至原任期屆滿為止。因立委高潞·以用除名案尚未走完救濟程序，目前時力決策委員少1人，僅14人。邱顯智扛不住黨內路線之爭壓力，辭去時代力量黨主席。攝影／陳品佑 分享   facebook", "link": "https://udn.com//news/story/6656/3999565?from=udn-catelistnews_ch2"}, "蔡其昌真的有對手了！張顯耀最近勤跑台中海線": {"content": "台中市立委第一選區國民黨內定人選張顯耀這兩周在大甲外埔與大安區勤跑基層，除參加黨部志工團聚會，也在大街小巷拜訪地方意見領袖，打破「國民黨沒人選」的傳言，國民黨市黨部表示，中常會近期將通過第1及第3選區立委徵召案。 對於國民黨提名台中市第一選區參選人，蔡其昌辦公室發言人蔡克斯表示尊重，並強調只有努力耕耘，不斷為地方爭取更多建設、福祉，讓海線鄉親安居樂業，才是蔡其昌最重視的事。 國民黨徵召陸委會前副主委、前立委張顯耀參選台中市第一選區，此事在地方足足傳了兩個月。最近張顯耀極拜訪地方，也參加區黨部的中元普渡，日前參加國民黨志工聚餐，與在地議員李榮鴻相談甚歡。 李榮鴻原本有意讓媳婦參選立委，但因決定太慢，他尋思這次讓賢，在地沒有其他人選。 張顯耀是台中女婿，這次在高雄立委黨內初選時以不到1%的差距輸給立委黃昭順，他多次被問到是否到台中參選，張都回答時機尚未成熟，等確定會正式公布。立法院副院長蔡其昌日前在台中市豐原三民書局，參加自己的新書簽名會。本報資料照片 分享   facebook     立法院副院長蔡其昌日前在台中市豐原三民書局，參加自己的新書簽名會。本報資料照片 分享   facebook     國民黨前立委張顯耀將空降，挑戰民進黨立法院副院長蔡其昌，張顯耀日前到國民黨大安區黨部，和黨工中元普渡。圖／讀者提供 分享   facebook     國民黨前立委張顯耀將空降，立委選舉中挑戰民進黨立法院副院長蔡其昌，張顯耀最近勤跑台中海線和地方人士聚會。圖／讀者提供 分享   facebook", "link": "https://udn.com//news/story/6656/3999554?from=udn-catelistnews_ch2"}, "時力黨主席空缺今決策會議討論 徐永明呼聲高": {"content": "時代力量在邱顯智請辭黨主席後，至今未有接任人選。今天中午黨內將召開決策委員會，若邱不接受慰留，將就新任黨主席進行討論，現階段除已宣布參選的決策委員林亮君，時力立法院黨團總召徐永明也被視為熱門人選。 根據時力黨章規定，黨主席由決策委員會成員互選產生，任期與決策委員同；黨主席因故出缺時，應由決策委員會重新改選，改選後黨主席之任期，至原任期屆滿為止。因立委高潞·以用除名案尚未走完救濟程序，目前時力決策委員少1人，僅14人。據了解，14位決策委員，徐永明會是熱門人選。 時力內部主要可分為以黨籍立委黃國昌、前時力秘書長陳惠敏為主的「自主派」，主張時力要走自己的路。另一邊則是以退黨的兩位立委林昶佐、洪慈庸為代表，主張能與民進黨達成一定程度的合作。黨內人士指出，由於林、洪兩人皆已退黨，若在選黨主席時比票數，「自主派」的票數預計會比「小綠派」多；放眼「自主派」決策委員中，徐永明在黨內的輩分、資歷都夠，又擔任立院黨團總召，呼聲最高。 時力發言人、新北市黨部主委陳志明表示，現在黨內目標一致，仍然要慰留邱顯智，若真的走到改選，也希望有意要參選黨主席的人，可以提出具體規畫，以因應步步進逼的選戰到來，勿再花時間慢慢摸索。邱顯智扛不住黨內路線之爭壓力，辭去時代力量黨主席。攝影／陳品佑 分享   facebook", "link": "https://udn.com//news/story/6656/3999330?from=udn-catelistnews_ch2"}, "懷舊風盛行 蔣萬安國中生照曝光": {"content": "蔣萬安在臉書分享國中生時期照片。取自蔣萬安臉書 分享   facebook     懷舊風盛行，政治人物紛紛在臉書分享自己求學時期照片。國民黨立委蔣萬安今放上自己就讀附中國中部時期的照片，不少粉絲讚帥。國民黨立委蔣萬安和其子蔣得立。取自蔣萬安臉書 分享   facebook    ", "link": "https://udn.com//news/story/6656/3999329?from=udn-catelistnews_ch2"}, "黃國昌好爸爸說 呂孫綾：不需貼人標籤來成就自己": {"content": "時代力量立委黃國昌今天舉行記者會，推辦公室主任賴嘉倫參選新北市第12選區立委，黃國昌也在受訪時表示，賴嘉倫唯一做錯的是「沒有一個好的爸爸」，更替賴嘉倫向呂孫綾下戰書，點名立委呂孫綾，質疑呂孫綾根本沒把立委的工作做好，時代力量才會在淡水區另提參選人。對此，呂孫綾表示，黃國昌不需要利用否定別人、貼標籤，來成就自己達到造勢宣傳目的。 呂表示，對於黃國昌是否要連任或棄選、甚至指派特定人士來代替他參選，這都是黃的自由與權利，也不需要利用否定別人、貼標籤的方式，成就自己來達到造勢宣傳的目的。呂提到，她擔任立委三年多來，走遍選區每個地方，爭取各項建設與福利，例如淡江大橋主橋段已開工並預計2024年完工、泰山汙水下水道的工程也順利進行中、林口新青創園區也持續招商、關渡大橋也正在進行36年來第一次的耐震補強工程、不斷爭取各區教育資源挹注、也改善無自來水地區供水情形……..，都是經年累月的累積而成，絕非憑空就會出現。 呂指出，選舉就是要走入人群、走入人民的生活當中，傾聽民眾最真實的需求，實實在在地爭取每一分支持、每一分力量，而非用抹煞別人努力、來成就自己的目的，2020是台灣守護民主最重要的一場戰役，她不畏戰，選擇站在第一線捍衛台灣珍貴的民主自由，同時也對於凝聚台灣所有進步力量「抗中保台」抱持極大信心，也相信所有進步力量的領導者都深具智慧，更呼籲所有守護台灣的各方力量，能夠方向一致，共同為2020的選戰集中力量，團結對抗國民黨。民進黨立委呂孫綾今天回應黃國昌的「好爸爸說」，呂表示，黃國昌不需要利用否定別人、貼標籤，來成就自己達到造勢宣傳目的。圖／呂孫綾國會辦公室提供 分享   facebook", "link": "https://udn.com//news/story/6656/3999325?from=udn-catelistnews_ch2"}, "影／加入台灣民眾黨？ 黃國昌：我沒有這樣的計畫": {"content": " 時代力量立委黃國昌確定棄選不連任，未來動向受到矚目，黃國昌表示，到今天為止都沒點頭答應列入時代力量不分區立委名單，也沒有計畫加入由台北市長柯文哲帶領的台灣民眾黨，「與其關心黃國昌的下一步，不如關心台灣的下一步」。 黃國昌確定棄選地區立委選舉，外界推測可能被列入不分區立委名單，黃國昌今證實，黨內的確有提出這樣的需求。黃說，這個問題應該詢問時代力量黨內人員，過去這兩個月，的確有非常多時代力量的人，包含主席邱顯智，要求他列入不分區立委名單，「但我到今天為止都沒點頭」。 黃表示還在關心他是否答應列入不分區名單的人，「與其關心黃國昌的下一步，不如關心台灣的下一步」，這才是值得關心的事情。針對有媒體問到是否加入柯文哲的台灣民眾黨，黃國昌則說，「我不客氣地表示，我不需要去澄清什麼事情，但目前為主我沒有這樣的計畫。」時代力量黃國昌證實黨內有人提出列入不分區立委名單，但他尚未點頭。記者徐兆玄／攝影 分享   facebook     時代力量黃國昌（右）證實黨內有人提出列入不分區立委名單，但他尚未點頭。記者胡瑞玲／攝影 分享   facebook     時代力量黃國昌（左）棄選地方立委選舉，表示尚未點頭入不分區名單，目前也沒計畫加入台灣民眾黨。記者胡瑞玲／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3999309?from=udn-catelistnews_ch2"}, "蔡英文：堅守民主與自由 盼今天台灣是明天香港": {"content": "總統蔡英文。記者陳柏亨/攝影 分享   facebook     總統蔡英文今天表示，很關心香港的情勢發展，與堅決守護台灣的民主與自由，也盼望今天的台灣可以是明天的香港。並期待加入CPTPP，台灣有能力為日本及區域經濟做出貢獻。 總統上午在總統府接見日本自由民主黨青年局局長佐佐木紀眾議員致詞表示，台灣與日本的交流非常頻繁又密切，這個月台灣剛舉辦完亞太國會議員聯合會的年會，日本是出席國家中規模最大的代表團。 她進一步說，今年亞太國會議員聯合會（APPU）年會以海洋民主與永續印太為主題，這是台灣與日本共享的理念，明年APPU年會將由日本舉辦，期待台日之間可以透過國會交流一起促進區域內更多國家的永續發展。 另外，總統恭喜自民黨在7月參議院選舉獲得好的結果，在安倍首相領導之下，持續穩定執政；並說安倍首相長期穩定執政對台日關係的發展以及對於區域和平繁榮來說，都是非常正面的因素。 總統表示，台灣曾經走過艱辛的民主道路，我們與日本一樣長期堅持民主與自由的價值，因此，我們很關心香港的情勢發展，與堅決守護台灣的民主與自由，也盼望今天的台灣可以是明天的香港。 總統表示，希望透過自民黨及優秀青年的影響力讓台日關係穩健發展，促進兩國在各個層面上更多的合作，也共同守住區域內的和平與民主。 此外，總統說，我們也期待能夠加入跨太平洋夥伴全面進步協定（CPTPP），在變動的國際經濟局勢當中，與以日本為首的國家一起創造多贏的局面，台灣有能力為日本及區域經濟做出正面的貢獻。", "link": "https://udn.com//news/story/6656/3999249?from=udn-catelistnews_ch2"}, "影／社會運動萌生戰意 賴嘉倫宣布角逐12選區立委": {"content": " 時代力量黃國昌今舉辦記者會，正式宣佈由辦公室主任賴嘉倫角逐立委席次，參選人賴嘉倫除了正式宣佈參選外，也批國民黨立委候選人李永萍身為樂陞獨董卻沒負責。 賴嘉倫表示，之前有承諾將在今天做說明，他也宣布將投入新北市第12選區立委選舉。賴說，6年前發生洪仲丘事件，因此他參加1985行動，就為了幫洪仲丘討回真相，而5年前的太陽花運動，他每天下班就跟大家一起靜坐。 賴說，透過參加這些社會運動，他發現政治就在生活之中，他也可以做出奉獻，在加入黃國昌團隊後，也秉持「守護台灣民主 冠趁公平正義」理念來做事。 「我們也不害怕金權政治的壓力」，賴說，將努力揭發弊案，就如同樂陞案，有多少投資人的血汗因此就化為烏有，「身為獨董的李永萍，妳有負起責任嗎？」 賴表示，有一天他就跟黃國昌說，這場戰由他來打，他願意跟團隊同仁繼續努力，繼續延續他們所秉持的信念，賴說，他心中的國家就如同古羅馬偉大政治家西賽羅所說，「國家是一群人，基於公平正義和公眾利益相互結合的群體，國家是全體人民經營的事業」，他心目中的國家，我愛的台灣應該是這樣。 賴嘉倫表示，他的提名案子，時代力量新北黨部已經提名到中央黨部，本來沒有要這麼早召開記者會，因政治獻金專戶的關係，儘管還未對外募款，但還是被發現，賴說，他尊重黨的決定，目前程序黨內在進行當中。最後賴說，要拜託大家，將力量借給他，「讓懷抱共同理想的我們，一起打贏這場選戰。」黃國昌辦公室主任賴嘉倫（圖）今正式宣布參選新北市第12選區立委選舉。記者徐兆玄／攝影 分享   facebook     黃國昌辦公室主任賴嘉倫（左）今正式宣布參選新北市第12選區立委選舉。記者徐兆玄／攝影 分享   facebook     黃國昌辦公室主任賴嘉倫（左）今正式宣布參選新北市第12選區立委選舉。記者徐兆玄／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3999152?from=udn-catelistnews_ch2"}, "藍綠先後到新北泰山辦活動 呂孫綾：未刻意和對手比較": {"content": "民進黨現任立委呂孫綾今到新北泰山協辦長者行的安全，請交通部監理組、台北監理站協助超過150名泰山長者，了解騎乘車輛或過馬路的訣竅。上周對手洪孟楷也才到泰山辦活動，但呂孫綾表示她的服務並未刻意和洪做區別或互別苗頭，只是覺得地方有需求，她就協助爭取，希望讓長者們在外更安全。 國民黨新北立委第1選區參選人洪孟楷上周才和立委蔣萬安到泰山明志國小辦親子水球大戰，呂孫綾今在泰山娃娃故事館邀請百餘名長者參加道安活動，外界看來有較勁意和固樁意味。 呂孫綾說，今年選區內滿多人有參選意願，每個人都有參選權利，當然會讓她的選情比較困難，但她依然很有信心，因為3年多來她努力爭取建設、推動政策，服務上不分年齡族群，所以有信心獲得支持。 新北立委1選區目前有呂孫綾爭取連任，國民黨洪孟楷和時代力量張衛航挑戰，其中民進黨和時力目前整合上看來沒有進度，民進黨今年未把1選區列為艱困，是因本屆呂孫綾得票過半，但傳統以來當地選區依然以藍營支持者居多，面臨張衛航加入戰局，對呂孫綾來說，連任路上更不平坦。民進黨立委呂孫綾承認時力參選會增加她連任上的困難，但會繼續努力為地方打拚。記者施鴻基／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3999154?from=udn-catelistnews_ch2"}, "右批李永萍左批呂孫綾 黃國昌：賴嘉倫只差沒有好爸爸": {"content": "時代力量立委黃國昌今開記者會，宣布辦公室主任賴嘉倫正式參選新北市第12選區立委選舉，黃國昌右批國民黨立委候選人李永萍，左罵民進黨立委呂孫綾，黃表示，賴嘉倫這麼好的年輕人他當然支持，但若要說「他差的只是沒有一個好爸爸」。 黃國昌表示，他昨天一宣布棄選立委，看到很多用「交棒」來形容，黃質問，「是誰說用交棒形容？」黃國昌說，事情經過是他對自己的未來及戰鬥位子有所規畫，因為他的安排和規畫，所以把自己的決定率先告訴身邊最信任、最親密的戰友。 隨後賴嘉倫或許是因地方鄉親的勸進，某天就跟他說要參選第12選區立委，希望他能支持，「我當然要支持」，這麼好的年輕人，在國會上，「賴嘉倫差的只是他沒有一個好爸爸」。 黃酸說，當初呂孫綾出來選時，怎麼沒有人質疑她小姐妳哪位？「是因為呂孫綾的爸爸是呂子昌嗎？」台灣政治什麼時候走到這麼墮落的境界？黃說，他也不怕被呂孫綾知道，因為他真的覺得呂孫綾沒有把立委的工作做好，所以時代力量要另外推出一個張律師來挑戰呂，他也是全力支持。 黃表示，從立院中的重大法案中，包含實價登錄2.0、反紅媒及年輕人最關心的最低工資議題，呂孫綾如果覺得他今天講話有什麼不敬的地方，「我幫賴嘉倫幫妳下戰書，隨時候教。」黃國昌（左二）表示，賴嘉倫這麼好的年輕人，只差的只是沒有一個好爸爸。記者胡瑞玲／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3999098?from=udn-catelistnews_ch2"}, "李俊俋談訪美印象：口譯哥趙怡翔表現不錯": {"content": "李俊俋。聯合報資料照片 分享   facebook     「口譯哥」趙怡翔接任駐美代表處政治組組長，引發外界議論。對此，民進黨立法院黨團書記長李俊俋今天指出，根據日前訪美印象，趙怡翔各方面表現不錯，在美國非常努力、非常積極。 國民黨立法院黨團首席副書記長陳宜民、副書記長許毓仁上午召開記者會，質疑趙怡翔進用外派涉有違失，一跳越級，並批評外交部面對監委彈劾後還不認錯。 對於國民黨團的質疑，李俊俋接受中央社記者訪問時說，國民黨團再提口譯哥任用爭議，是餿掉的菜又重新炒，外交部之前已說明非常清楚，完全依法辦理。 談及趙怡翔外派美國的工作能力與表現情形，李俊俋特別提及，他在今年6月下旬至7月上旬期間曾陪同民進黨主席卓榮泰赴美訪問進行政黨外交，在那次的訪美過程中，有遇到趙怡翔，趙怡翔各方面表現不錯，在美國非常努力、非常積極。 李俊俋說，趙怡翔真的表現不錯，外界對於任用話題，不要再噴口水了。", "link": "https://udn.com//news/story/6656/3999062?from=udn-catelistnews_ch2"}, "影／推賴嘉倫上陣 黃國昌舉地方服務反擊抹黑": {"content": " 時代力量立委黃國昌昨宣布確定不參選立委，並由辦公室主任賴嘉倫角逐參戰，今黃國昌與地方團隊在汐止服務處舉行「黃國昌國會辦公室主任賴嘉倫參選新北市第12選區立法委員記者會」，一早現場就擠滿媒體及支持者，樂陞自救會、TRF自救會、普悠瑪罹難家屬自救會等代表也到場聲援。黃國昌首先對即將參選的賴嘉倫及地方團隊表達感謝，強調團隊同仁的辛苦，並對惡意抹黑表達憤怒。時代力量立委黃國昌與地方團隊在汐止服務處，舉行「黃國昌國會辦公室主任賴嘉倫參選新北市第12選區立法委員記者會」。記者徐宇威／攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3999056?from=udn-catelistnews_ch2"}, "孫大千回酸蘇貞昌：沒格調的院長 才令大家開眼界": {"content": " 行政院長蘇貞昌大酸高雄市長韓國瑜，答應高雄市民說要全力顧市政，「不了解全力之後怎麼還有餘力去選總統，所以時間上是怎麼安排，倒是準備開眼界」。前立委孫大千在臉書貼文，蘇貞昌院長的良心是被選舉吃掉了嗎？這麼沒有格調的行政院長，真的是令大家開了眼界。  孫大千說，蘇貞昌在颱風前夕受訪時的一席話，實在讓人瞠目結舌，除了酸言和酸語之外，看不到一絲絲對高雄市民的關心和照顧。原來幾十幾年來對民進黨情義相挺的高雄市民，在換黨換人執政之後，就該被淪為政治鬥爭的犧牲貢品嗎？  孫大千認為，同樣都是中華民國的國民，為什麼如今執政黨看待高雄市民，好像不再是自己的同胞了。登革熱防疫補助款，如此救急的經費，經過高雄市長及市政府多次向中央喊話請託，才心不甘情不願的撥款。難道民進黨政府真的打算在高雄爆發登革熱疫情時隔岸觀火，落井下石嗎？  孫質疑，當韓國瑜帶著市政團隊，日以繼夜的在下水道開挖民進黨積了十年以上未清的淤泥，為什麼民進黨政府看起來好像還在期待每次下暴雨後的高雄能夠淹水呢？  孫大千批評，今年的第一個颱風雖是輕颱，韓國瑜仍然不敢掉以輕心，做最高規格的防颱準備。為什麼蘇貞昌不但沒有關心關懷高雄市民，還在防災受訪時扯入政治議題，極盡所能的嘲諷高雄市長，難道是在等著颱風最好能夠給高雄帶來些災情，好讓綠營可以再好好的修理韓國瑜？  孫大千說，高雄市民把熱情給了民進黨20多年，卻被視為理所當然、不被珍惜，如今市民覺醒了，如同下水道數十年未清的淤泥該被清理了，如果民進黨政府仍然以為處處為難高雄就可以傷害韓國瑜，那就真的就大錯特錯了，因為這樣真正傷到的不是韓國瑜，而是曾經餓著肚子都要投票給民進黨的善良高雄市民。蘇貞昌酸韓國瑜，答應高雄市民說要全力顧市政，「不了解全力之後怎麼還有餘力去選總統，所以時間上是怎麼安排，倒是準備開眼界」。 本報資料照 分享   facebook", "link": "https://udn.com//news/story/6656/3940733?from=udn-catelistnews_ch2"}, "火力全開！柯文哲連罵蘇貞昌不要臉 開轟蔡英文總統沒做好": {"content": "台北市長柯文哲火力全開，批蘇打蔡。記者曾吉松／攝影 分享   facebook     2020總統大選，台北市長柯文哲砲口對準民進黨。行政院長蘇貞昌提醒柯文哲曾說過「連任後會支持蔡英文爭取連任」；柯文哲上午表示，2018年台北市選舉之後，再加上葛特曼事件，現在蘇貞昌這樣子講，實在是有夠不要臉。柯文哲愈說愈火大，一臉不屑連罵兩次「不要臉」。 媒體追問，是不是要全面和綠營開戰？柯文哲說，不是說開戰了，是「禮尚往來」，他就是這個調調，「我只要恢復我自己的樣子就好了」，「我已經豁出去了，就是這樣子」。 柯文哲昨批蔡英文「老百姓講的話他也聽不懂太多」，正在國外出訪的蔡英文隔空回擊，任何政治人物都應該在現在崗位上去做自己的工作，才不會辜負選民的託付和委託。 柯文哲上午回嗆，今天如果蔡英文有把自己的工作做好，會有這事情嗎？會出現韓流嗎？所以第一個要回答的是「妳自己總統都沒有做好了」。 媒體追問，是不是因為世大運的事情，對蔡英文不諒解？柯文哲表示，當年東亞青運不是被取消掉了嗎？台灣的國際局勢就是這樣子，「如果沒有一些妥協，妳有辦法用中華民國總統身分上去開幕？大家明講了嘛」。 柯文哲說，台灣就是很不幸，位置就長在這裡，歷史時間空間就這樣，這也不是我們要的，但就是在大環境下，我們要盡力去維護我們的主權，「2017你蔡英文用中華民國總統身分上台開幕，妳以為是怎麼樣，哼」。 柯文哲說，我們都有給民進黨機會，「好好幹，韓流會出現嗎？」沒有那個大環境，人民為什麼會有這麼大的怨恨感？這是蔡英文執政要去思考的題目。 至於是否覺得民進黨現在全力打柯？柯文哲冷笑說，現在每天PTT「1450」，「我看我也知道啊」，就是促進產業發展。 如果出來參選，要帶給台灣人民什麼希望？柯文哲說，他也沒有說一定怎麼樣，我們還是比較務實，實事求是。至少他在當台北市長時，很明顯貪汙案、弊案少掉了，哪裡像慶富案、兆豐案，慶富案人都跑光了，這不是和拉法葉案一樣嗎？", "link": "https://udn.com//news/story/6656/3935669?from=udn-catelistnews_ch2"}, "影／民調被邊緣化?柯坦言差不多 認韓國瑜完全不可測": {"content": " 台北市長柯文哲上午受訪，對藍綠總統參選人出爐，他表示他思考的是台灣的下一步怎麼辦，蔡英文已經做了三年多了，大概就是這樣子，GDP約2萬2、2萬3，人民不會出現餓死現象，當然後面可能會有併發症，但柯文哲更認為韓國瑜完全不可測，「韓國瑜我實在是想不出來」。而他昨天接受媒體專訪時指出，他完全同意民進黨前立委林濁水所提，「韓流」的一大支撐點是「loser（魯蛇）」，柯今趕快解釋韓國瑜現象不是韓國瑜的問題，要倒過來看他的背景，「你丟一個火柴下去，如果沒有汽油在那裡也燒不起來」，就像香港反送中事件，是一條法令關係就造成超過一百萬人上街頭，是這樣子嗎？當然不是，不是那條法令的問題，而是背景問題，所以同樣道理，要解讀韓流現象，不是韓國瑜一個人的問題，而是背景為什麼會形成。 另外，多項民調指出柯文哲在藍綠各自歸隊下，將陷入邊緣化危機，被媒體問到時，他也直言「差不多啊！現在要造勢，我們也沒花錢，所以差不多」。台北市長柯文哲今（17）赴南港區公所，與南港區里長進行市政座談。記者徐宇威攝影 分享   facebook", "link": "https://udn.com//news/story/6656/3933787?from=udn-catelistnews_ch2"}, "韓國瑜出線後最新民調 藍綠對決：蔡45.9%、韓39.0%": {"content": " 國民黨初選民調15日出爐，雖然高雄市長韓國瑜政黨對比大勝蔡英文、柯文哲，不過，兩岸政策協會今天日公布「近期兩岸議題與2020總統大選投票意向」民意調查結果顯示，在蔡、韓對決情況下，蔡英文的支持度45.9%，韓國瑜為39.0%。蔡領先6.9個百分點。  這份民調指出，如果台北市長柯文哲也參戰，蔡英文支持度36.3%、韓國瑜33.7%，柯文哲支持度為22.3%。  至於郭台銘動向仍未明朗，若蔡、韓、柯、郭四人參戰，蔡英文支持度33.1%、韓國瑜29.9%、郭台銘16.9%、柯文哲14.0%。一旦郭台銘與柯文哲搭檔參選，蔡英文33.5%，韓國瑜32.4%，郭柯的支持度26.3%。  此次民調是在7月15日至16日進行訪問。此次成功訪問1,077位成年人。在95%信心水準下，抽樣誤差為正負2.99%。調查以臺灣地區住宅電話為母體，並採電話號碼尾數2碼隨機方式進行。 分享   facebook", "link": "https://udn.com//news/story/6656/3933270?from=udn-catelistnews_ch2"}, "參訪克國世界遺產 蔡總統盼兩國觀光業者交流找商機": {"content": "總統蔡英文（前）訪問聖克里斯多福及尼維斯。 （中央社） 分享   facebook     蔡英文總統於當地時間15日中午聖克里斯多福及尼維斯的布林史東堡壘國家公園午宴克國政要及我國觀光產業考察團，她表示，觀光業是克國重點發展的產業，現在每年郵輪旅客已超過120萬人次，是極龐大的商機，她期盼透過兩國旅遊業者相互交流與經驗，發掘商機，為促進觀光成長和永續發展共同努力。 蔡總統「自由民主永續之旅」目前在第二站的聖克里斯多福及尼維斯，今天前往被列為聯合國教科文組織世界文化遺產的布林史東堡壘國家公園，並在管理委員會主席兼克國代理總督莫頓(Michael Morton)解說及克國副總理李察斯（Shawn Richards）陪同及國家公園總經理韓利(Percival Hanly)導覽下參觀園區。 蔡總統在稍後的午宴致詞時指出，觀光業一直是聖克里斯多福及尼維斯重點發展的產業，現在每年的郵輪旅客已經超過120萬人次，這是極為龐大的商機。由於台灣也有成熟的旅遊產業，所以這一次，她特別邀請國內觀光旅遊業者組團前來考察，互相交流經驗、發掘商機，為促進觀光的成長和永續發展共同努力。 蔡總統說，考察團今天下午即將結束行程，她期待透過考察及交流，兩國的旅遊業者可以持續建立起合作管道，把加勒比海美麗的風情介紹給更多台灣人，當然，也歡迎更多聖克里斯多福及尼維斯的朋友，有機會可以來台灣走走。 蔡總統明天即將啟程前往下一站的聖文森，因此，她藉由午宴的場合，肯定多位旅居加勒比海的僑胞。她說，例如「光駿營造公司」張溎鱗，在克國經營建築營造事業有成；旅居聖馬丁的彭瑞媛僑務顧問，也服務於加勒比海地區僑界多年。這些僑胞都經常和大使館、技術團攜手合作，正是連結兩國經貿往來最好的橋梁。 蔡總統表示，她很高興可以和這麼多好朋友齊聚一堂，相信在總理哈里斯及每一位朋友共同努力下，台克兩國的友誼一定可以長長久久，彼此的經濟發展和人民福祉也都可以持續進步。 午宴結束後，蔡總統也在哈里斯的陪同下，前往克國市中心，參訪該國知名地標柏克利紀念鐘塔。", "link": "https://udn.com//news/story/6656/3930875?from=udn-catelistnews_ch2"}, "韓壓倒性勝 游盈隆：又一個離奇難解的總統初選結果": {"content": " 上個月民進黨初選結果公布，蔡英文以八個百分點擊敗賴清德時，批判「這是一個史上最離奇、最違反社會大眾直覺的總統初選民調」的台灣民意基金會董事長游盈隆，今晚對國民黨總統初選民調也置喙說，這是「又一個離奇難解的總統初選結果」。 游盈隆晚間在臉書貼文說，國民黨總統初選今天塵埃落定，韓國瑜贏得壓倒性勝利。贏，不意外；意外的是贏太多，多的太離譜，恐怕連韓自己都不敢相信。 他說，的確，黨內互比，五家民調公司的結果都一樣，郭、朱、周、張四人支持率加起來還輸一個韓國瑜；換言之，韓國瑜以一打四，不費吹灰之力就撂倒對手。當與蔡柯對比時，韓國瑜少則贏黨內最強對手15個百分點，多則贏最弱對手超過40個百分點，確實匪夷所思。到底該作何解釋？ 他問，是民調作弊嗎？或，又是民調樣本出問題？不是不可能，但恐無從查考。他說，唯一可以確定的是，在任何客觀的情況下，韓國瑜都不可能贏蔡英文和柯文哲30個百分點，這完全違反經驗法則。但綠營中人如果相信韓國瑜比較好打，那就大錯特錯，笨的連豬都不如。別忘了，民進黨的起家厝高雄是怎麼輸的！ 游盈隆說，從今天開始，2020台灣總統大選已經確定是蔡韓對決，柯文哲不論參選與否都是關鍵變數；跡象顯示，柯不參選將是蔡韓陣營夢寐以求的事。", "link": "https://udn.com//news/story/6656/3930657?from=udn-catelistnews_ch2"}, "郭台銘初選失利 挺郭的林正杰宣布退出國民黨": {"content": " 國民黨總統初選過程中，一直挺郭台銘的前立委林正杰剛剛在臉書上宣布退出國民黨。是否也意在鼓勵郭董如法砲製，不得而知。 林正杰在三年前曾為了挺洪秀柱，在洪秀柱補選當選國民黨主席後，加入國民黨，以行動表態支持洪秀柱的統一路線，他當時接受媒體訪問時即說我，他力挺洪秀柱的兩岸統一路線，支持她是想做她的保護者， 林正杰為了挺柱，甚至曾想把房子賣了給洪秀柱當競選經費，更花了200萬元做了一萬件衣服，要發給洪秀柱的支持者。但此次國民黨初選，林正杰並未挺與深藍路線較接近的韓國瑜，而是支持他認為具有科技背景與視野並能瓜分許多綠營選票的郭台銘。 今天國民黨宣布初選結果，韓國瑜壓倒性勝出，林正杰顯然不能接受，他先貼出「成吉思汗並沒有贏取每一場戰役」，表明他心目中的成吉思汗不會因初選挫敗而受困，接著又貼文說，郭台銘喚起的中產階級、 知識份子這股力量.，會是決定2020的關鍵力量，並說，他們在網路上就可以形成一個黨，用4G手機打敗沙發上的老屁股。還批判韓粉說，傻帽才會淋雨唱中華民國頌或島嶼天光，坐塑膠紅板凳. 其後，他又貼文酸國民黨說，國民黨這下糗了，這次選舉要找誰募款？煮熟的鴨子要飛了。 最後，林正杰似乎不再流連，決定退出國民黨。稍早在臉書上貼出「林正杰宣布，本人退出國民黨」的文字。", "link": "https://udn.com//news/story/6656/3930398?from=udn-catelistnews_ch2"}, "與柯文哲切割 時力：不支持立場傾中候選人": {"content": " 時代力量2020是否與柯文哲合作？傳出黨主席邱顯智訪美時表示，若柯參選總統，他將以黨主席身分，用黨紀約束挺柯黨公職。對此，時代力量黨中央今天也發出聲明表示，時力已數度就主權立場清楚表態，時力堅持「國家正常化」，無法認同「兩岸一家親」的主張，更無法支持親中立場的候選人。未來時力會以價值立場相近程度，來決定與2020候選人間的距離，不會支持主權立場傾中的候選人。 時力表示，對於柯文哲至今的兩岸說法，時代力量仍存有相當疑慮，邱主席也因此表達，就柯市長的兩岸政策立場，時代力量不能認同。 時力提到，時代力量決策會議針對2020總統大選的相關討論，仍留在決策委員會中，未來一旦做成決議，將會是全黨一致的立場，另外，對於黨公職部分，也會以黨內規定加以約束。 時力表示，一直以來時代力量的立場、價值從未改變，未來也會以價值立場的相近程度，來決定與2020總統候選人間的距離，更不會支持主權立場傾中的候選人。時代力量2020是否與柯文哲合作？時代力量黨中央今天發出聲明表示，無法認同「兩岸一家親」的主張，更無法支持親中立場的候選人。圖／本報資料照片 分享   facebook", "link": "https://udn.com//news/story/6656/3922544?from=udn-catelistnews_ch2"}}