{"花蓮立委選舉／蕭美琴vs.黃啟嘉 傅崐萁仍未表態": {"content": "民進黨花蓮立委蕭美琴昨接受徵召，投入立委選舉。 記者王燕華／攝影 分享   facebook 醫師黃啟嘉6月就獲國民黨提名參選花蓮立委。 記者王燕華／攝影 分享   facebook 明年花蓮立委選舉，民進黨昨確定徵召立委蕭美琴，爭取連任，對手國民黨政治素人黃啟嘉認為這是預期中。藍綠選將大勢底定，外界最關心的還是「關鍵第三人」前縣長傅崐萁是否參戰，傅仍未表態，據了解，包括明年總統大選、花蓮立委選戰，傅最大考量還是泛藍勝選，選情狀況、支持者勸進聲浪，都是他思考的點。 民進黨中執會昨通過，花蓮立委選區徵召現任蕭美琴。蕭原本連任意願不高，一度傳出「累了」倦勤，她昨公開說明心情轉折，表示主要考量有三點，一是爭取的許多重大建設需要延續，二是回應鄉親期待，第三是憂心台灣民主發展，讓她決定繼續站出來。 蕭美琴說，她在花蓮積極爭取建設，建設有延續性，像蘇花改將完工，後續瓶頸路段須進行第二階段改善可行性評估，還有她爭取到台9線花東全安景觀大道140多億元，在花東境內全線拓寬，及鐵路改善等，還有很多工作要做。 此外，這段期間不少鄉親表達希望她繼續為他們發聲，還有她對台灣民主感到憂心、包括香港的情勢等，都是促使她接受徵召的原因。 醫師黃啟嘉早在6月就通過黨內初選獲國民黨提名，等了兩個月，終於等到對手。他昨說蕭委員是優秀人才，民進黨徵召她，是對自己的尊重，他樂觀其成。 黃強調，照顧偏鄉與弱勢是中華民國的核心價值，善良的花蓮人值得好的人才來服務 ，無論最後誰獲得鄉親託付，都應與縣府一條心，共同爭取中央對偏鄉資源的挹注，他自信地說，「這一點上，我無疑是更適合的選擇」。 藍綠選將出列，但花蓮立委選情仍混沌，「只要蕭美琴出馬，國民黨就會陣前換將」的說法甚囂塵上，主因藍營黨內初選協調時曾有但書，預留第二階段報准整合空間。 參與協調的國民黨花蓮市黨部代理主委黃原亮說，但書的前提是「傅崐萁恢復黨籍」，但至今沒成立，所以不可能。至於傅是否可能投入選戰，他說，雙方未就此事交換過意見，傅的動向很難判斷。 黃啟嘉說，他經初選民調產生、代表國民黨參選，對外界陣前換將傳言，他認為不可能成立。蕭美琴表示，爭取連任沒考慮對手是誰，如果傅參選，選戰更艱辛，「更應該由我承擔」。 ", "link": "https://udn.com/news/story/6656/4002668"}, "自由開放的新加坡能 台灣也一定能 從再生水到循環經濟": {"content": "提到新加坡，免不了讓人想到其採取自由開放政策而發展成熟的金融科技，然而除此之外，它還有一個舉世聞名，強調水源來自於雨水、汙水及糞水處理後達到可以飲用標準的「再生水」。「再生水」的誕生，也與近年來國際之間熱門議題的「循環經濟」有很大的關聯，特別是其以創新思維擺脫過去製造、生產、廢棄的「線性經濟」模式，透過資源妥善循環在滿足社會需求的同時，帶動經濟發展及環境保護。  圖／臺灣法學會 提供 分享   facebook 與「再生水」相關的法律議題，如同高雄大學法學院廖義銘院長於108年7月9日舉辦的「從新加坡經驗看台灣層級化風險管理之刑事政策」學術研討會中的專題演講所述：再生水相關的法律議題，為溯源管理，一般來說，溯源管理的目的乃是為了明確食品業者對於食品安全的法律責任，通過大力推動食品業者建立食品安全追溯體系，逐步實現「從原料到終端消費」全過程追溯，落實企業安全主體責任，提升食品安全整體水平，保障我國食品行業規範、持續、健康發展。從「再生水」的經驗到「循環經濟」創新思維，再從「循環經濟」的創新思維到「溯源管理」的制度反省，特別是在我國相關食品安全衛生法制中，行政不法與刑事不法交錯不清的前提下，「溯源管理」本身在法律上定位及其具體內容應做如何調整？是主觀義務面的改變？亦或是客觀上主管機關從限制的態度轉為輔導的角色？非常清楚的點出關鍵問題所在。「金融科技」的自由開放、「再生水」的循環經濟與溯源管理、到刑事政策，新加坡的經驗對應到台灣現況的法律議題，特別是基於不同層次風險之下，該有如何相對應刑事法管理措施與作為。此也反應到在科技發展下台灣的經濟動能基礎不能墨守成規，必須與時俱進。若按照目前的國民自我法律羈束下，也沒有經濟動能翻轉的可能，而在這樣的賽局之下，沒有經濟發展的法治條件，將成為台灣國家治理永遠難以克服的困境。  食品安全衛生保障-從表層到核心打破舊思維落實溯源管理只是表層作法", "link": "https://udn.com/news/story/7314/4001967"}, "蔡總統說「你們應對某人道歉」 藍綠再舌戰": {"content": " 總統蔡英文十七日在台中的「辣台派開講」說「你們應該對某個人（意指林佳龍）道歉」，此事在網路發酵，有社群發起向林佳龍、蘇貞昌與陳其邁道歉活動， 酸三人「落選後卻高升，真該道歉！」台中市國民黨議員昨批林佳龍四年執政，讓台中債台高築，台中人要道什麼歉？林佳龍辦公室對此則回應，蔡總統只是表達惋惜，選舉讓支持者失望，會更謙卑檢討。 蔡英文日前到台中舉行「辣台派開講」，她說台中的驕傲是綠川、台中花博，但這些驕傲現在都有點模糊。蔡英文更對在場的人說「你們應該對某個人說抱歉」，隨後請在場的林佳龍站起來向聽眾致意。蔡說，市民的選擇自己要負責任，呼籲市民明年總統選舉及下次市長選舉別再選錯人。 蔡英文這席話網路瘋傳影片，不少臉書社群發起「道歉運動」，有人說要一併向蘇貞昌、陳其邁道歉，竟然讓選輸前三名選後還可升高官，「記得明年一月跟蔡英文道歉！」酸到最高點。 總統蔡英文「道歉說」發酵，台中市國民黨議員左起李中、黃馨慧、楊正中與羅廷瑋指市民投票，毋須道歉。記者陳秋雲／攝影 分享   facebook 國民黨台中市議員李中、黃馨慧、楊正中與羅廷瑋昨開記者會，批林佳龍市長四年，累積舉債千億，台中花博花了上百億元負評高漲、與德國一人公司簽海水採礦MOU讓台中蒙羞，蔡英文一句「請台中人向林佳龍道歉」，意外引起藍營再打林佳龍。 李中表示，「是多大的權力傲慢，才要選民跟落選的市長說抱歉？」蔡英文說花博和綠川都是台中人的驕傲，但花博花了百億，門票收入究竟多少？現在還有十幾個疑案由司法調查中，整治綠川的確改變景觀，但附近商店連小七都開不下去，證實帶動不了商機。 楊正中指出，林佳龍四年造成市府現在可舉債空間扣除警示性額度，剩不到一百億，台中的建設空間已被林揮霍殆盡，無知的人才會說出這種要選民道歉的話。 市議會民進黨團表示，蔡英文是陳述事實，台中市民自有公斷。林佳龍台中辦公室回應，過去四年台中的建設與進步，盼地方與中央共同努力延續，別因地方政權輪替而中止或擱置。 ", "link": "https://udn.com/news/story/12702/4002698"}, "韓合體破換瑜說 台中出現看板了": {"content": "外傳國民黨總統提名人韓國瑜民調走跌，黨內有「換瑜」之說，耳語也指立委參選人紛紛切割，至今還看不到與韓國瑜合體的選舉看板。台中市黨籍參選人李中昨立即掛上看板，參選人黃馨慧表示還有人免費提供外牆，指定要掛與韓的合體照，藉此破除謠言。 國民黨台中市黨部主委顏文正表示，黨中央並未下指令要掛韓國瑜看板，不過台中市黨部已規畫在各行政區都掛看板，因黨部沒錢，全靠藍營支持者協助。 黃馨慧表示，兩周前她就已掛出和韓國瑜合照的看板，甚至有支持者免費提供外牆。 記者陳秋雲／攝影 分享   facebook 台中市第4選區（西屯、南屯區）立委參選人黃馨慧說， 她兩周前就已掛出和總統提名人韓國瑜合照的看板，甚至有支持者免費提供外牆，但指定她必須與韓國瑜合照才肯借。她說，她沒接到黨部的指令，但與黨籍提名人合掛看板理所當然，她甚至是搭韓國瑜的順風車。 第6選區（東、南、中、西區）立委參選人李中說，他已製作10面與韓國瑜合照看板，一周內會陸續掛出來，他唯一支持韓國瑜，一路走來都沒變。 國民黨太平、大里區黨部高掛莊子富與韓國瑜合照大幅看板。 記者陳秋雲／攝影 分享   facebook 第7選區（太平、大里）立委參選人莊子富與韓國瑜合照昨天也在國民黨太平、大里區黨部高掛大幅看板，兩天合計掛上11面，最大面看板高約6、7公尺高，他表示今天大里會有更大面看板出現。有趣的是，市議員林碧秀並未參選立委，但她的服務處一直高掛與韓國瑜的合照，已成為韓粉據點。 ", "link": "https://udn.com/news/story/12653/4002697"}, "苗栗立委選情／藍就定位 綠海線徵召議員羅貴星": {"content": "苗栗縣第一選區（海線）立委參選人，民進黨徵召縣議員羅貴星參選。記者劉星君／攝影 分享   facebook 2020總統立委大選，苗栗縣兩席第一選區（海線）、第二選區（山線），國民黨提名現任立委陳超明、徐志榮爭取連任。苗縣選民結構基本盤藍大於綠，民進黨視為「艱困選區」，民進黨中執會昨宣布徵召苗縣立委海線選區由現任議員羅貴星出線。山線選區，代表民進黨參選者仍在協調中，尚未就定位。 苗栗縣長徐耀昌在1998年任職苗縣頭份鎮長時，辦理頭份垃圾場案，被控違法核發棄土圖利業者案，一審判徐耀昌圖利罪，處9年有期徒刑、褫奪公權6年，全案上訴，二審台灣高等法院將在8月23日上午10點宣判，宣判結果，若判有罪，將停職，勢必衝擊苗栗縣政壇。 苗栗縣第一選區（海線）立委參選人，國民黨提名現任立委陳超明爭取連任。記者劉星君／攝影 分享   facebook 苗栗縣第一選區（海線），國民黨現任立委陳超明連任兩屆立委，2020爭取第10屆立委，盼三連任。民進黨昨中執會宣布徵召民進黨苗縣三義鄉議員羅貴星出線，羅貴星曾擔任三義鄉鄉民代表，之後轉戰縣議員，遞補上任，去年成功連任縣議員，羅擔任苗栗縣小英之友會秘書長。 羅貴星說，他很掙扎，苗栗過去在單一選區提出候選人參與選舉非常困難，經過秘書長懇談、黨主席的邀請，要他承擔這個責任「我會用最大力量來翻轉」。海線部分，還有生態旅遊作家朱英濠、吳宜臻的子弟兵朱哲成等人，都有意表態參選。 苗栗縣長徐耀昌（左）說，他任內4年半期間，加起來有超過8千億的招商引資，右為立委徐志榮。記者劉星君／攝影 分享   facebook 苗縣第二選區（山線），國民黨提名現任立委徐志榮。無黨籍頭份市民代表會主席溫俊勇也表態參選。代表民進黨參選者仍在協調，尚未就定位。 ", "link": "https://udn.com/news/story/6656/4002687"}, "韓國瑜周日到台中 韓盧會可期": {"content": "國民黨桃園市總統、立委聯合競選總部主任委員由議長邱奕勝接任。 記者張裕珍／攝影 分享   facebook 外界「換柱2.0」、「換瑜」等傳言不斷，國民黨中央強調沒有換瑜的空間，桃園市藍營也率先響應，昨宣布由議長邱奕勝擔任韓國瑜桃園競選總部主委，相關輔選人事到位。台中市長盧秀燕雖未鬆口接韓國瑜台中競選總部主委，但周日韓到台中的宮廟之行，行程全由紅黑大老安排力挺，盧表示「應該有點時間可以搭配上」，「韓盧會」可期。 韓國瑜周日台中行程，第一站選在盧秀燕立委選區，拜訪北區明德宮，隨後到豐原慈濟宮，中午在豐原餐敘；下午韓國瑜到大里杙福興宮、大肚瑞安宮、龍井新庄永順宮、沙鹿玉皇殿、梧棲浩天宮參拜，最後到與議長張清照友好的清水紫雲巖、前立委顏清標擔任董事長的大甲鎮瀾宮參拜。 盧秀燕昨被問到周日是否陪同韓國瑜時表示，已接到韓國瑜競選總部有關台中之行的訊息，據秘書告知她，屆時應該有一點時間可以搭配上韓的行程，至於細節部分，雙方幕僚會再聯絡。 韓國瑜桃園競選總部總幹事梁為超等人表示，換瑜都是民進黨打出的假議題，國民黨沒有換人的可能，桃園是團結的開始，大家全力挺韓，拚重返執政。 民進黨部分，蔡英文總統競選連任團隊也正積極籌組各縣市競選總部，桃園市黨部主委張火爐表示會出任小英在桃園的競選總部總幹事，主委將由市長鄭文燦出任。 桃園議長邱奕勝 出任韓競總主委 國民黨中央指示各縣市黨部若有合適外牆，要盡速掛出韓國瑜參選總統「台灣安全、人民有錢」的看板營造氣勢，現僅參選第6選區的立委陳學聖，在八德陸光四村等處掛出與韓國瑜的合體看板，桃園藍營昨也廣邀支持者，提供外牆支援懸掛競選看板，盼在全市遍地開花。 韓國瑜桃園競選總部由議長邱奕勝擔任主委，黨部主委楊敏盛為名譽主任委員、副主任委員為副議長李曉鐘、黃國園黨部主委于北辰、黨團書記長梁為超為總幹事，其餘黨籍市議員為副總幹事，此次也整合無盟勢力，無黨籍市議員李家興、謝美英與劉熒隆3人也將擔任副總幹事。 邱奕勝說，距總統、立委選舉還有140多天，各項輔選業務緊鑼密鼓籌備中，希望地方大團結，藍營能達到重返執政、國會席次過半目標。 梁為超與于北辰等人說，近來換韓耳語不斷，但都不是真的，桃園藍營會全力支持韓國瑜，桃園雖非藍營執政縣市，但希望能當力挺韓國瑜的表率，呼籲新北、台中等縣市都能夠比照。", "link": "https://udn.com/news/story/12653/4002695"}, "台美駐巴拉圭大使會晤 將加強三國合作": {"content": "美國駐巴拉圭大使麥克蘭尼主動在推特推文表示，與台灣駐巴國大使周麟會晤。外交部今天表示，雙方談話要點包括巴拉圭政情，以及如何加強美國、巴拉圭、台灣之間的合作關係。 麥克蘭尼（Lee McClenny）20日推文表示，與台灣駐巴拉圭大使周麟進行了富有成果的會談；雙方談到巴拉圭的政治、經濟和文化現況，以及如何更密切的合作讓世界更安全、繁榮與民主。 外交部發言人歐江安對此表示，周麟於當地時間20日中午與麥克蘭尼餐敘，雙方談話要點包括巴國政情，以及如何加強美、巴、台三國之間的合作關係。 台灣17個邦交國中，巴拉圭是唯一位於南美洲的友邦。美國與台灣在邦交國進行合作，協助台灣鞏固邦交的意味濃厚。", "link": "https://udn.com/news/story/6656/4002574"}, "王定宇：軍購F-16V單價1.2億美元 低於市場價": {"content": "民進黨籍立委王定宇。 聯合報系資料照片／記者杜建重攝影 分享   facebook     空軍購買66架F-16V戰機，民進黨籍立委王定宇今天表示，台灣取得的平均價格每架為1.217億美元，而其他使用國均價為1.49億美元，明顯低於市場價格，且台灣投資F-16V研發，未來各國所有軍售、軍改案，台灣都可以分配獲利。 美國國務院今天批准軍售台灣66架F-16V戰機，國防部表示，可望一個月後正式生效。軍方人士受訪表示，將編列新台幣2500億元特別預算，並在首年（民國109年）編列50億元，向美方爭取提前1年，於115年全數交機。 王定宇在臉書上表示，這款新款的F-16V戰機是整個印太地區最強、最先進的「中輕型戰機」，許多系統、塗料都與F-22、F-35相同，考慮取得時程及成本、維護成本、訓練銜接成本後，確實是台灣最佳的選項，也是台美27年來唯一新機軍售案，「看到中共的氣急敗壞，就知道這件事做對了！」 王定宇也針對目前F-16V使用國進行價格比較。王定宇說，同樣是採取裸機計算，其他國家都是美國的正式邦交國，平均每架價格為1.49億美元，而台灣取得的價格為1.217億美元，明顯低於市場價格。 王定宇也提到，台灣有投資F-16V的研發，未來各國所有的軍售案或構改案，台灣都可以分配獲利。 王定宇表示，有人會說，「買比較多會比較便宜啊」，但軍售不是菜市場買賣，多量不代表成本降低，反而未來作業維持的成本、訓練成本比較有影響；有人會說，美國是為了自身利益才比較便宜，或許有道理，但大家都知道，巴林對美國在中東、反恐的重要性，單價也是1.49億美元。 王定宇最後表示，此次台灣的軍售案，確實談出一個合理的價格，也讓台美關係再一次突破。 民進黨籍立委蔡適應也在臉書上表示，此次軍購，估計是美國自西元2009年以來對外軍售F-16中，單價最低的一筆，價格非常實惠。 蔡適應也說，軍售定案後，期盼國防部針對飛官招募培訓、後勤體系負擔性、裝備零附件購置及保修預算額等項目對外說明，以確保外界不會誤解軍售。", "link": "https://udn.com/news/story/10930/4002557"}, "【即時短評】F-16是撿便宜或冤大頭 答案沒那麼簡單": {"content": "美國五角大廈終於正式公告F-16軍售案，66架最新款的F-16C/D Block70（即F-16V），總價80億美元。由於公告的品項與數量，代表美方此次出售的上限，我方不見得全部都買，因此實際款項可能低於80億美元。相較於兩個月前美方批准保加利亞購買8架同型機，卻高達16.7億美元， 川普政府似乎賞給台灣一個跳樓大特價？ 另一方面，若在網路上檢索舊新聞，卻又會發現：比F-16更新一代、具備雷達匿蹤性能的F-35戰機，許多國家引進的價格，卻比國軍F-16這次買F-16的平均單價更低。這似乎又顯示，我國其實是冤大頭，花了大筆鈔票，才買到問世多年的老飛機？ 美方公布80億美元的價格，與據傳政院將提出2500億新台幣的特別預算，數字相當接近；也比先前外界傳言的數字，少了10億美元以上。但是仔細研究清單，會發現這一波出售項目中，幾乎完全不包括F-16未來所需的彈藥。若以買房子作比方，等於只是「毛胚屋」，裝潢、家具、產險，都還未計算在內。 因此，引進F-16真正所需款項，將遠高於檯面上數字。我方行政部門或美方，顯然體會到「頭過身就過」道理，先只揭示部分開銷，便可減少輿論的反彈。至於先前外電傳出，其他國家購買F-35的低廉數字，很可能只是「裸機」，甚至可能是扣除引擎等重要零附件的價格。 不過，保加利亞的F-16清單中，採購彈藥數量也不高，單價卻仍高達兩億美元以上。這當然與該國以往根本沒用過F-16，一切必須從零開始，再加上採購數量很低有關。反之，我方採購量達66架，而且現在就已有142架在役，都有助於壓低成本。 全球軍火市場上沒有公平交易委員會，更沒有消基會，Ａ國以所謂「廉價」買到某項武器，絕對不代表Ｂ國就能以同樣價錢買到。如果單純引述一兩個數據，就作出「便宜」或「買貴」的結論；或是隨意臚列幾項兩方戰機的性能數字，最後哪方「勝」字比較多，就代表未來空戰的勝負。這種「統計」都是過度簡化事實，都淪於自以為明察秋毫，其實不見輿薪。洛克希德馬丁日前在台北航太國防工業展攤位上陳列的F-16C/D Block70模型。記者程嘉文╱報導 分享   facebook", "link": "https://udn.com/news/story/10930/4002572"}, "索羅門多位閣員發聲明挺台 外長也在內": {"content": "多位索羅門國會議員、閣員發表聲明支持維持台索邦交，前總理何瑞朗、外長馬內列等人都在列；涉外人士指出，這個聲明像是一股「正義之聲」。此外，駐索羅門大使由原駐索國公使廖文哲升任。 台索邦交引發關注之際，包括索羅門前總理何瑞朗（Rick Hou）、外長馬內列（Jeremiah Manele）在內的索國內閣閣員與國會議員，今天發表聯合聲明支持索羅門維持與台灣的邦交。 發表這項聲明的國會議員認為，索國「民主進步執政聯盟」（DCGA）政府檢視與台灣的外交關係，是檢視與所有盟邦關係的一環，非僅針對台灣。聲明指出，目前索國主張外交轉向者僅占少數，且非基於索國國家利益的考量；這些國會議員更明確表達，絕不會支持任何與中華人民共和國建交的決定。 索羅門是內閣制國家，外交部說，已確認有15位索國國會議員參與這項聲明，這項聲明是兩國關係正向發展的具體表徵。涉外人士指出，這15位國會議員中，大部分都是內閣成員。 中國近年擴增在太平洋勢力，索國4月組成新政府後，台灣與索羅門群島的邦交再度引發關注。對於不時傳出中國向索國喊話，以及索國國會議員支持與中國建交的消息，外交部多次回應表示，索國國會議員中，支持台索關係者仍占多數。 涉外人士指出，過去一段時間以來，少部分支持中國的人一直發聲。但大多數的索國民眾與國會議員其實是支持台索關係的，只是保持沈默，不過，最近這段時間，那些少數人的聲音引起了他們的注意，因此才有多位索國國會議員發表聯合聲明，表態支持台灣的動作。 這名人士說，這次的聲明，就像是一股「正義之聲」，澄清了過去這段時間大家對台索邦交的疑惑。 他也指出，索羅門群島國會議長歐提（Patteson Oti）於8月初率團來台參加「亞太國會議員聯合會」（APPU）會議，希望這是一個開始轉換的動力，增加pro-Taiwan（支持台灣）的聲量。 同時，他說，針對所有索國國會議員，包括內閣成員、在野議員都是駐處人員需要鞏固情誼的對象。 此外，索羅門群島將主辦「2023年太平洋運動會」，台灣的互助營造與索方7月簽署工程合作備忘錄，將承建運動會主場館工程。這名人士表示，在索國當地已有立牌說明台灣的協助，凸顯台灣在索國的存在；這項工程預計年底前可動工。 在台索邦誼引發關注之際，原駐索羅門大使羅添宏因身體健康因素，日前返台休養，館務由公使廖文哲代理。外交部今天發佈人令，駐索國大使由廖文哲調升。", "link": "https://udn.com/news/story/6656/4002411"}, "傳洋垃圾大舉入侵 環署：進口量較去年同期下降": {"content": "網路流傳台灣大量進口廢棄物，行政院環境保護署今天澄清，指台灣進口廢塑膠及廢紙有嚴格限制，今年1至7月累計進口量較去年同期都下降，並沒有洋垃圾「大舉入侵」。 近期網路流傳台灣大量進口歐美日等國廢棄物，環保署今天發布新聞稿指出，為完善廢塑膠及廢紙輸入管理，環保署已於民國107年10月間修正發布「屬產業用料需求之事業廢棄物」加嚴管制。 根據規定，進口廢塑膠及廢紙僅限合法工廠，規範廢塑膠限單一材質、單一型態，其用途係作為塑膠成品或製成塑膠原料而直接供產製為塑膠成品。 在廢紙方面，限制須為紙或紙製品製造工廠，且規範材質僅有材質單純的牛皮紙、瓦楞紙或已漂白紙才能進口。 環保署會協同海關加強廢紙、廢塑膠等廢棄物的邊境查驗，並對進口業者進行稽查，確認進口者為合法工廠並作為塑膠製品及紙製品製造使用。 前一次關於進口洋垃圾的爭議是在106年底至107年初，由於當時中國實施禁廢令，讓許多國家廢塑膠、廢紙轉而來台處理，外界質疑台灣變成「世界垃圾場」。 環保署廢棄物管理處副處長劉瑞祥向中央社記者表示，其實這已經是舊的新聞，但又重新在網路上傳播，所以環保署再次澄清。 根據統計，廢塑膠及廢紙進口，經環保署加嚴管制後，進口量已明顯趨緩，今年1至7月較去年同期廢紙進口量減少約3.6萬公噸（約4.5%）、廢塑膠進口量減少約4萬公噸（約17%）。 劉瑞祥指出，環保署並沒有特別開放洋垃圾進口，洋垃圾也沒有大舉入侵台灣；國內回收業者所需要的資源廢棄物，來源仍然以國內為優先，不足部分才進口國外物料，並不會因為進口廢塑膠或廢紙而影響國內回收價格。 劉瑞祥舉例，國內回收紙的價格，還是受到國際市場價格及國內實際回收數量的影響，且台灣區造紙工業同業公會也保證以較優惠的價格回收國內紙，所以回收洋垃圾影響國內回收價格一說，是有點「穿鑿附會」。", "link": "https://udn.com/news/story/7314/4002524"}, "郭柯王合體！ 周五同框北市府八二三音樂會": {"content": "鴻海集團創辦人郭台銘與台北市長柯文哲合作參選動向受注目，郭台銘辦公室今晚發布新聞稿表示，郭台銘已應允台北市政府的邀請，參加本週五(8月23日)上午舉行之「八二三61週年音樂饗宴」。據了解，國民黨立委王金平也將出席郭、柯、王周五首合度「合體同框」。  王金平辦公室表示，為了緬懷先烈也向當年參與戰役的前輩及榮眷表達敬意，同時在這具有歷史意義的日子，提醒國人同胞戰爭無情及和平無價，不分藍綠全民應共同守護得來不易的和平，王院長確定出席本週五(8/23)上午舉行之「八二三61週年音樂饗宴」之活動。  郭台銘、柯文哲同台，兩人針對合盟參選是否已取得默契，還是郭台銘對進退已另有看法，都到了逐步明朗化的關鍵時刻。 郭台銘辦公室表示，郭台銘為感念先賢先烈保衛台灣犧牲與奉獻的精神，已應允台北市政府的邀請，參加本週五上午舉行之「八二三61週年音樂饗宴」，郭台銘昐響應紀念此一捍衛中華民國重要戰役，呼籲各界銘記這段歷史，並共同緬懷八二三砲戰國軍奮戰的無畏精神，向參戰官兵與遺族致敬。", "link": "https://udn.com/news/story/12702/4002536"}, "看AIT處長與韓國瑜合照 陳水扁：韓不可能中途被「換柱」": {"content": "美國在台協會（AIT）處長酈英傑20日和高雄市長韓國瑜見面時的一張照片引發許多人議論，有人指酈英傑側身背對著韓國瑜，似乎是不想跟韓國瑜做朋友。前總統陳水扁今天在臉書「新勇哥物語」談到此事，認為對此照片揶揄韓國瑜，未免太政治化；酈韓會重點在「AIT處長酈英傑歡迎韓國瑜10月訪問美國」；AIT 主動在臉書公布酈英傑與韓國瑜的合照，證實了美國對韓國瑜的重視與興趣，韓國瑜代表國民黨做為2020總統候選人的資格顯然不會有變化，不可能中途被「換柱」，郭台銘、王金平違紀參選總統的可能性反而微乎其微。 陳水扁臉書內容如下：  「網友對一張美國在台協會（AIT）處長酈英傑，8月20日到高雄與國民黨總統候選人、高雄市長韓國瑜會面合照，發現站在中間的酈英傑卻側身背對著韓國瑜，紛紛揣測「從站姿（側著身）就知道酈英傑不想跟韓總交朋友」、「感覺韓市長像是硬湊進去的」。 阿扁想起擔任新聞局長時的宋楚瑜，要求媒體照他，要從哪一個角度取鏡比較好看。拿酈處長習慣側身站姿，對韓國瑜做揶揄的照片文章，未免太政治化，而忽略一起會見的還有韓總統候選人國政顧問團的兩岸外交組成員，包括台北論壇基金會董事長蘇起、對外關係協會會長夏立言、文化大學社科院院長趙建民、中山大學教授廖達琪等。 酈韓會重點在「AIT處長酈英傑歡迎韓國瑜10月訪問美國」。蔡英文7月成功過境紐約，因走私洋菸事件，可惜沒多大加分。韓國瑜10月華府之行如果順利成行，多少會對激烈的總統選戰造成一定的影響，不能不特別注意。 從AIT 主動在臉書公布酈英傑與韓國瑜的合照背後，證實了美國對韓國瑜的重視與興趣，韓國瑜代表國民黨做為2020總統候選人的資格顯然不會有變化，不可能中途被「換柱」，而郭台銘、王金平違紀參選總統的可能性反而微乎其微。美國有興趣了解國民黨總統候選人對選情的評估，對台美關係與兩岸政策的看法和主張，也會不時與蔡總統及柯市長本人和其陣營接觸對話，一如2000年總統大選前對阿扁的邀約聊敘，都在掌握台灣總統的最新選情，進而評估台美與兩岸交流互動的可能變化。雖然美國政府不會表態對台灣總統候選人的是否支持。 2000年總統大選前，美國政府表示無論誰當選台灣總統，他們都可以接受，也會繼續維持台美友好關係，這對阿扁選情是最大鼓舞，更意謂著美國預測台灣可能政黨輪替2004年投票前，AIT 也預估阿扁可以小贏連宋3萬票，與開票結果險勝2萬9千票相當。可見美國對台灣選情的精確掌控，不得不佩服！」", "link": "https://udn.com/news/story/120536/4002529"}, "羅智強臉書粉絲破百萬 馬英九影片捎祝福": {"content": "  台北市議員羅智強臉書粉絲破100萬，前總統馬英九第一時間透過影片給予祝福。馬英九表示，羅智強非常有俠義精神，而大家的一百萬個讚，是這一位理念俠客最堅強的後盾。 馬英九表示，羅智強的臉書粉絲破一百萬了，很為他高興，更為羅智強的臉友們高興。他讚羅是一位非常有俠義精神的人。這些年來，只要他認為是對的事、值得幫助的人，他就雖千萬人吾往矣。 馬英九說，造次必於是，顛沛必於是，羅智強從不害怕站到少數這一邊。他就是為他相信的理念堅持到底，即便因此在路上被人打過，在網路上被霸凌了兩、三年。然而這滿身的傷痕，今天也成為他最驕傲的勳章，並成就了今天的百萬粉絲團。 馬英九也期許，為國為民、俠之大者。期待智強繼續為民喉舌見不平而鳴，見不義則擊。台北市議員羅智強臉書粉絲破100萬，前總統馬英九（圖）第一時間透過影片給予祝福。 聯合報系資料照片／記者杜建重攝影 分享   facebook", "link": "https://udn.com/news/story/6656/4002527"}, "提國家機器指控又大轉彎 王定宇：韓國瑜須公開道歉": {"content": "民進黨立委王定宇在臉書上斥責高雄市長韓國瑜，在沒有絲毫證據情形下，隨意做出「國家機器指控」。 聯合報系資料照片／記者杜建重攝影 分享   facebook     民進黨立委王定宇在臉書上斥責高雄市長韓國瑜說，沒有絲毫證據，就隨意做出這麼重大的「國家機器指控」，現在大轉彎再編些藉口，就想算了？ 他說，最起碼的要求.，韓國瑜必須公開道歉！ 他問，相片咧？保養廠咧？引擎咧？不是一般GPS的追蹤器咧？出來說的跟真的一樣的國民黨市議員、名嘴、韓市府官員、市長夫人，要不要出來說清楚一下啊？還是找棵樹撞一下，以示為鬼扯道歉？王定宇氣憤地表示，真的沒看過這麼不負責任的草包團隊！", "link": "https://udn.com/news/story/120536/4002517"}, "郭柯王結盟有譜！「823」紀念活動3人將同框": {"content": "郭台銘辦公室今晚發出新聞稿表示，鴻海集團創辦人郭台銘已應允參加8月23日上午台北市政府舉行的「八二三61周年音樂饗宴」。柯營幕僚也證實，當天會是「郭柯王」3人首度同框。圖／報系資料照片 分享   facebook 「郭柯王」結盟有譜！郭台銘辦公室今晚發出新聞稿表示，鴻海集團創辦人郭台銘先生為感念先賢先烈保衛台灣犧牲與奉獻的精神，已應允台北市政府的邀請，參加8月23日上午舉行的「八二三61周年音樂饗宴」。對此，柯營幕僚證實，當天除郭台銘以外，包括台北市長柯文哲、立法院前院長王金平都會到場，這也是「郭柯王」3人首度同框。 台北市府副發言人黃瀞瑩表示，八二三具有相當重要的歷史意義，北市府也歡迎郭台銘先生共同來紀念這個重要日子，當天柯市長也會出席。 「八二三戰役」是民國47年確保台海安全、扭轉歷史的重要戰役，為了緬懷先賢先烈犠牲奉獻的精神，北市府選在8月23日上午9時，在圓山飯店附近的八二三砲戰紀念公園，辦理紀念音樂饗宴，並邀請當年參與戰役的老前輩們及榮眷共同出席，藉此喚醒市民朋友，珍惜今日台海和平與繁榮安定。 兵役局長傅永茂補充表示，為了充實台北市「八二三砲戰紀念公園」，市府除了在公園內建立紀念碑以外，同時在去年八二三戰役60週年時，也協調空軍司令部移撥當年參與戰役的F-86軍刀戰鬥機於公園內展示，完整呈現各軍種參與八二三戰役的英勇事蹟，也希望藉由展示這些武器，讓更多市民朋友能夠來到這裏，共同見證史蹟，想起八二三戰役勝利的得來不易，強化全民國防的憂患意識。", "link": "https://udn.com/news/story/12702/4002516"}, "軍事專家：台灣花四代機的價格 買即將淘汰的三代機F-16V": {"content": "美國國務院於當地時間20日宣布，已經批准對台灣出售66架F-16V戰機，價值約為80億美元，並已經正式通知國會。 蔡英文總統在社群媒體表示，這是台灣新空軍起飛的開始，一定能讓台灣在面對安全挑戰時更有自信。 然而，軍事專家、鳳凰衛視評論員宋忠平21日對香港中通社記者表示，F-16V是標準的三代機，與美國的主流戰機和解放軍主力戰機差了整整一代；其性質不會有根本性的變化，即使航程遠一些，具備對地對海攻擊能力，但台灣島與大陸距離太近，絲毫沒有戰略縱深能隱藏保存實力。因此F-16V的整體作戰能力有限，無法針對大陸的整體防空能力和整體體系作戰能力，發揮其應有的優勢。 宋忠平批評，美國向台灣出售F-16V戰機是一筆凱子軍售。花四代機的價格買即將淘汰的三代機，是一筆政治軍售，希望通過對台軍售在政治上影響兩岸關係及兩岸和平穩定，向美國交保護費，讓美國支持蔡英文連任2020。行政院長蘇貞昌表示，在蔡英文總統指示下，行政院將針對F-16V(BLK70)型戰機軍購案編列特別預算，送交國會審議。圖／取自蘇貞昌臉書 分享   facebook     我國向美採購66架F-16V戰機案，政府擬編列特別預算，全數以舉借債務方式支應。 圖／取自洛克希德馬丁 分享   facebook", "link": "https://udn.com/news/story/10930/4002406"}, "座車追蹤器 王淺秋：合理懷疑並發現疑似跡證": {"content": "高雄市長韓國瑜自爆座車被裝追蹤器引起軒然大波，但未報案也未提告引發質疑。新聞局長王淺秋今天澄清她未說過引擎蓋有追蹤器，只強調「目前是合理懷疑，有疑慮跟擔心，有些疑似跡證，但不足以成為告訴的要件」。 韓國瑜自爆座車遭裝追蹤器引發社會議論，韓國瑜今天被媒體從高雄追到台北，不過，高雄市府以聲明稿回應總統府請市府去提告的要求。 對於追蹤器整件事，王淺秋今天下午在高雄市府向外界說明並受訪。她特別澄清「沒說過引擎蓋有追蹤器的事」，至於被質疑韓國瑜座車到底有無追蹤器，她說：「追蹤器還有很多的疑慮，目前是在合理的懷疑，有這樣的疑慮跟擔心」。 她還原昨天韓國瑜自爆被裝追蹤器的說法，韓國瑜是基於太多的情資警告，包括身邊的人提醒才呼籲政府不要以國家機器來做監控特定的人士。 至於部分媒體刊載「王淺秋說在引擎蓋上有追蹤器」一事，她要求媒體勿再刊載，至於有國民黨議員也對外說疑引擎蓋有追蹤器一事，她則說這要向議員查證。 記者追問到底有無追蹤器，王淺秋說，還有很多的疑慮，在合理懷疑，記者再問「有追蹤器嗎？」，她還是說：「目前沒有具體的」，「當時被提醒有可能被裝追蹤器，也有些跡證似乎是有這樣的現象，顯示被監控的可能性」。 媒體再追問，為何韓國瑜在自爆後媒體追問追蹤器時，未做清楚說明。王淺秋表示，因為有很多疑似跡證，更需要進一步查證。 王淺秋再表示，韓國瑜要表達說明的是，如果蔡總統過去也曾在同樣深受人身各方壓力下感到被監控，更應該在擁有國家機器時，不允許這樣的情況發生，不要讓情治單位再介入。 至於總統府兩次呼籲高市府提告一事，王淺秋說，市府聲明說得很清楚，「如果現在有一些小的疑慮就去告發，那檢調單位又疲於奔命了，我們保證，只要有進一步具體的東西，一定會提告，但是目前這些跡證不會用來提告」。 有關發現跡證時是否有保存證據，王淺秋不再說明，只強調「現在處於被警告可能裝追蹤器」，記者又問是不是「口頭警告」，她說：「有些疑似的跡證不僅是口頭，但也不足以成為告訴的要件」。 至於高雄市府聲明指出，「2011年蔡總統以在野黨身分公開抨擊前總統馬英九政府作政治偵防時，當時蔡總統也沒有提告」一事，王淺秋坦言疏忽，市府聲明有誤，她說，蔡總統當時沒有去提告，經查是有民進黨人士去告發，案經特偵組調查認為告發者只憑壹週刊等報導推論馬英九知情並參與，顯屬臆測，特偵組查無犯罪實據已予以簽結。", "link": "https://udn.com/news/story/120536/4002377"}, "未捐韓國瑜政治獻金 徐旭東：遠東沒政治色彩": {"content": "面對媒體提問遠東集團捐助不少政治人物政治獻金，卻未捐政治獻金給高雄市長韓國瑜，遠東集團董事長徐旭東今天表示，遠東沒有政治色彩，不會做這種不平衡的事。 由於監察院「政治獻金公開查閱平台」上線，傳出遠東集團對不少藍綠政治人物都有捐助政治獻金，但韓國瑜卻不在其中。徐旭東今天在「HAPPY GO Pay點金GO未來」記者會表示，遠東集團很少參加政治，與紅藍綠黃金都無關，就是努力拚經濟。 針對媒體提問，是否支持高雄市長韓國瑜選總統，徐旭東表示，這個問題很敏感，沒參加「發大財」，自己是做工業的，應加速經濟成長，台灣落後香港、新加坡，應該拚出台灣的經濟價值。 他強調，遠東後面沒有政治色彩，只有拚經濟，遠東集團在高雄有好幾塊地，一直表達幫助高雄提升的意願，因為在高雄有遠東百貨、亞泥在高雄港有土地，對高雄很有信心，但很少參加政治活動，只知為股東、員工拚經濟。 徐旭東說，遠東集團在越南也有投資，因應美中貿易戰，越南成為外資熱門投資地點，造成電、水、人工都缺，其實應該讓越南消化一下，可以投資別的國家，像美國有豐富的資源，歐洲、東歐、中東、非洲，有太多的地方可以投資。 另外，對於陸客無法來台，他認為，當然多少會對台灣的觀光業有影響，但正可順勢推動國內旅遊，日本、韓國旅客增加，簡化泰國等旅客來台簽證手續，吸引東南亞遊客，對觀光業也有幫助。", "link": "https://udn.com/news/story/120536/4002360"}, "蘇揆拍板！新身分證只露4項個資 確定會有國旗": {"content": "新一代國民身分證將亮相！行政院長蘇貞昌已核定內政部陳報的「數位身分識別證」換發計畫，預定明年10月開始換發，總經費約新台幣40餘億元。新式身分證卡面上顯示的個人資料也大幅調整，僅露出姓名、身分證字號、出生日期與婚姻狀態共4項。 新一代國民身分證除確定會有國旗圖案，為配合中華民國護照加註台灣，新式身分證在中華民國的英文後面也有括號台灣，即：REPUBLIC OF CHINA（TAIWAN）。 依行政院「智慧政府」規畫，明年將全面換發數位身分識別證（New eID），這款新式國民身分證是提供人別辨識（身分識別）介接運用政府提供各項服務的鑰匙，而非儲存個人資料的資料庫。 新式數位身分證的外顯個資，將僅有姓名（可並列英文或羅馬拼音）、身分證字號、出生日期（包括中華民國年號及西元）與婚姻狀態（有或無），共4項。現行紙本身分證上的其他個資，包括性別、父母姓名、配偶、役別、出生地及住址等，未來將內藏在數位身分證的晶片中，不會外顯，以保護個資。 內政部明天將在行政院會報告「數位身分識別證─新一代國民身分證換發計畫辦理情形」，由於蘇揆已核定，後續身分證換發作業，將依該計畫進行。 行政院官員指出，新式身分證的設計，將參考得獎作品的設計元素，並搭配防偽技術進行微調，但要到明年4、5月才會對外公布；至於晶片內含的資料，都會進行分區保護，有些部分要由本人輸入密碼才可讀取。 依內政部規畫，數位身分證具備虛實世界身分識別、一卡多功、數位簽章、保護隱私、資訊自主、智慧政府基礎建設、提升防偽雙重保障，以及帶動創新應用及產業發展等八大功能，並以提升防偽機制、個資最小化、隱私保護與資訊自主、全面發行等原則進行。 官員指出，新式數位身分證3大重點為設計更美、功能更強、更注重隱私，「雙重防偽」不但強化實體卡的防偽變造，在晶片上也具電子防偽機制，可防篡改、複製及電子小偷；搭配個人密碼，即使他人拾獲，若無密碼，仍無法取得個人隱私資料，採用國際標準身分識別最高等級。行政院長蘇貞昌已核定內政部「數位身分識別證」換發計畫，新式身分證卡面上顯示的個人資料大幅調整，將僅露出姓名、身分證字號、出生日期與婚姻狀態共4項。圖／取自內政部網頁（非行政院核定樣張） 分享   facebook", "link": "https://udn.com/news/story/7314/4002379"}, "南部肺癌患者增 醫：沒揪源頭再厲害的篩檢也沒用": {"content": "台灣大學等機構近日發表研究，近年南台灣肺腺癌增加率最高甚至達北部的15倍以上，且患者餘命較短。胸腔科醫師提醒，不同空汙致癌機轉都不同，籲政府盡快找出空汙源，否則縱使有最厲害的篩檢及早揪出患者，也只會淪為治療好一個，下一個患者又出現，不斷出現「肺癌鄉」、「肺癌鎮」。 只要空氣污染原繼續存在，住在南部的民眾只要還有呼吸，就無時無刻遭受傷害，台灣肺癌學會理事長陳育民認為，政府當務之急是立即解決空氣污染，就像過去治療因菸害造成的肺癌，是倡導戒菸，面對空汙肺癌，就需要「戒空汙」；台北榮總腫瘤醫學部顧問醫師蔡俊明也呼籲，政府啟動大型流行病學調查，與各大醫學中心，釐清空污來源，否則難以自保。 針對儘速找出空汙源，陳育民也非認同，指出造成南北肺癌發生率有如此大差距的是哪種有害物質，有待釐清，他進一步解釋，不同空汙致癌機轉都不同，如台灣北部空汙源多是交通工具，空汙種類以二氧化氮為主，南部工業多，空汙種類除二氧化氮、還有二氧化硫、重金屬，但即使在報告書中，兩個地區PM2.5濃度一樣高，但成分卻可能不一樣。 世界衛生組織警告，16％肺癌是空氣污染造成，陳育民明白改善空汙是一場持久戰，無法立刻就讓空汙消失，對這些長期暴露於高濃度空汙民眾進行低劑量電腦斷層（LDCT），及早發現、積極治療，「理論上」可行，但目前無實證研究，可證明LDCT對空屋造成的肺癌患者有顯著幫助。 國民健康署也「不建議」空汙較高區、肺癌離病率或發生率較高區、肺癌存活率較低區民眾砸錢做LDCT。癌症防治組長林莉茹表示，目前國際實證資料僅顯示，LDCT檢查對重度吸菸族群，篩檢效果好，如果不是重度吸菸者，實證上沒有足夠證據驗證有效。但因為肺癌與遺傳有關，高空汙地區、有肺癌家族史民眾可請胸腔科醫師評估是否篩檢。 衛福部與國衛院近年合作研究空汙影響人體身體健康的研究剛結束，近日資料整理後會再向民眾報告。林莉茹說，空汙問題需仰賴跨部會合作，依行政院啟動「清淨空氣行動計畫」，會持續與環保署、交通部共同減少交通空汙源。未來也將針對高風險區進行強化癌症防治、教育宣導工作。 陳育民說，面對空汙民眾都可以出一份力，積極要求政府落實交通工具、工業、建築工地空汙管理。空汙較高區建議民眾家中門窗緊閉，於室內擺設空氣清淨機，並室內種大型綠葉植物，保持室內空氣品質，也可多吃橘色水果、十字花科青菜「養肺」，若當日空污嚴重，盡量避免外出。高屏空氣品質因工業等發展逐年惡化。 圖／聯合報系資料照片 分享   facebook", "link": "https://udn.com/news/story/120693/4002371"}, "韓國瑜要重啟核四 曾文生酸不應浪費在假議題上": {"content": "經濟部次長曾文生。 聯合報系資料照片／記者賴于榛攝影 分享   facebook     國民黨總統參選人韓國瑜今提出一定重啟核四，並預計明天進一步公布能源政策，經濟部次長曾文生表示，重啟核四困難重重，而且需要7+N年，就連新北市長侯友宜都認為是「假議題」，「韓市長寶貴的上班時間，不應浪費在核四假議題上」。 曾文生強調，韓國瑜所謂「5050計畫」中，50%的清潔能源要從哪裡來？是否不只要重啟核四？還要蓋核五核六，這些都應坦白向社會說明，至於所謂區域供電均衡、降低空氣汙染等方向與智慧電網、電力市場正常化等措施，政府本來就在做了，也有相當成績。 曾文生指出，若要用核電，就要面對核廢問題，核廢料不會因為喊一聲「發大財」就消失，如果要重啟核四，就要針對核廢料處理問題，應該要提出相對應的解決方案，比如最終處置場址在何處？投入高度監管成本，到底要管理多少年？一共要花多少錢？這些問題都不是口號能夠解決。 至於重啟核四的時間，曾文生說，經濟部早已多次對外說明多次，核四重啟確實困難重重，且需要7+N年，即使再經過2任總統任期也無法完成，韓國瑜提出這個政策，跟「高雄人口成長到500萬」一樣，又是一張遙遙無期的支票，對供電根本毫無幫助，後續還要再投入多少成本，更是難以承受的代價。 【中央社／台北21日電】 國民黨總統參選人韓國瑜拋出重啟核四議題，對此，經濟部次長曾文生表示，若要重啟核四，就要對核廢處理問題，提出解決方案，核廢料非喊口號就能夠解決。 國民黨總統參選人、高雄市長韓國瑜明天將公布能源政見，他今天赴美國商會演講時表示，會提出務實且以民意為依歸的永續能源發展方案，包括穩定充分的能源供應、合理的能源配比及電價、以核養綠等措施。 至於是否重啟核四，韓國瑜說，他過去已表述很清楚，在「人民同意」、「安全無憂」前提下，若他有機會為中華民國服務，一定會重啟核四。 經濟部次長曾文生今天透過新聞稿指出，經濟部已多次說明，重啟核四困難重重，至少需要7+N年。另外，連新北市長侯友宜都務實表示這是假議題。 曾文生說，核廢料並不會憑空消失，如果要重啟核四，就要針對核廢料處理問題，應該要提出相對應的解決方案，不是口號能夠解決。 他說，韓國瑜所謂「5050計畫」中，50%清潔能源要從哪裡來，是否不只要重啟核四，還要蓋核五、核六，應向社會說明。 經濟部表示，對於韓國瑜指出要達成區域供電均衡、降低空氣污染等能源政見，目前政府已經在做，也已有成績。 針對韓國瑜提到跨區供電，經濟部說，區域間的電力融通本來就是日常調度，甚至每日尖離峰都會有所不同。對於北部用電需求，包含林口電廠、通霄電廠各3部機組陸續上線發電後，已逐步平衡區域供電問題。 經濟部強調，政府正推動能源轉型，2025年主力發電將是綠能與天然氣機組，將改善空污排放問題。另外，經濟部也進行火力電廠改善計畫，空氣品質不佳時也配合降載。 另外，台電也將投入經費約新台幣622.29億元，落實污染防制設備改善及更新，2025年整體電力業空污排放將較2017年約減少45%。", "link": "https://udn.com/news/story/120536/4002373"}, "高嘉瑜擁柯文哲？ 羅文嘉：這個問題不存在": {"content": "民進黨中執會今（21日）通過五個艱困選區立委徵召案，其中被外界視為擁柯的台北市議員高嘉瑜（圖）也在其中。 聯合報系資料照片／記者曾吉松攝影 分享   facebook     民進黨中執會今天通過五個艱困選區立委徵召案，其中被外界視為擁柯的台北市議員高嘉瑜也在其中，媒體今天提及若台北市長柯文哲參選總統，及近來不斷攻擊民進黨，高嘉瑜是否會出面譴責柯文哲？民進黨秘書長羅文嘉表示，民進黨在總統支持蔡英文總統，政黨票毫無疑問投給民進黨，這對被提名人「是義務，也是責任。」 高嘉瑜今天出席中執會後記者會，也成為媒體詢問度最高的被提名人，但羅文嘉全都一一代答，對於媒體質疑高嘉瑜的擁柯立場，對照柯最近頻頻對蔡總統及民進黨開砲，羅文嘉表明立場，也強調，這個問題不存在，這是很簡單的道理。 對於新竹縣的兩席立委無法在今天提名，傳出地方有不同意見。羅文嘉說，有意見是正常，沒有意見才奇怪。 他表示，民進黨對徵召選區的提名，是中執會職權，程序是由提名策略小組廣泛的徵詢，由小組提送中執會，由中執會通過。在徵詢時，也會徵詢有意願的個人及地方意見，中執會通過就是全黨的意見，不管地方黨部或任何公職，都毫無疑問必須支持，這就是民進黨。 羅文嘉說，如果一個黨不能貫徹基本的紀律，黨的力量不會存在，就會讓對手有機會被利用，只要經過策略小組提請中執會通過的，不管恩怨好惡如何，都必須為這場選戰來一起努力。 至於蔡賴配的問題，羅文嘉表示，這不是他現在可以回答的範圍，因此，沒有辦法完整、具體的回答，所有的可能性都是存在的，時間到了，時機成熟，很多可能性就會發生，但是不是他不能去臆測或掌握的。對於輔選，會等所有提名作業完成之後再說。", "link": "https://udn.com/news/story/6656/4002353"}, "黃國昌棄選汐止 羅文嘉：不能綠變藍民進黨當然要提人": {"content": "針對時代力量立委黃國昌棄選新北市第十二選區（汐止區）立委，民進黨秘書長羅文嘉（圖）斬釘截鐵表示，將提名新的候選人。 聯合報系資料照片／記者許正宏攝影 分享   facebook     時代力量立委黃國昌棄選新北市第十二選區（汐止區）立委，昨天舉行記者會改推其立委辦公室主任賴嘉倫，民進黨會否提名？民進黨秘書長羅文嘉斬釘截鐵地說，「我們當然就要提人了」。既然現任立委無意參選，總不能讓給國民黨吧，不能眼睜睜看著一個本來屬於泛綠選區，變成藍軍獲勝，這是民進黨的責任。 民進黨中執會下午通過五個艱困選區立委徵召案，其中也包括徵召台北市議員許淑華參選台北市第七選區，對於表態參選的時力黨籍陳雨凡，民進黨是否就不與陳雨凡或時力合作？羅文嘉在中執會後記者會上表示，民進黨會盡各種的努力來想辦法在這一區做整合。 時力近期發出內部路線爭議，與民進黨的合作關係備受外界關注。對於黃國昌棄選汐止區立委，羅文嘉表達民進黨將會提名的態度。他說，不是民進黨去搶什麼，而是民進黨在一開始就表達尊重現任立委，但現任立委無意參選，民進黨不能拱手讓給國民黨，所以民進黨的責任是要提名。 媒體追問會再進行整合？羅文嘉反問，「現在時力在汐止區有提名嗎？」是個人提名，不是政黨提名，但還是會保持溝通。 羅文嘉表示，對民進黨來講，今年最重要是保衛台灣民主生活現狀，為下一代打贏總統及立委選戰，跟所有有相同目標的政黨，不管時力也好、台聯也好，基進也好，綠黨也好，社民黨也好，其他政黨，或甚至是無黨籍，都是民進黨的合作對象。 未來還會跟時力合作嗎？羅文嘉說，「還是要談」。前一陣子時力不知道找誰談，今天產生了（黨主席），總是一件好事情，不會放棄不管是跟時力黨中央，或是選區的個別候選人，正式的也好，非正式的也好，各種形式的溝通和討論。 羅文嘉表示，台灣在面對中國，面對國民黨，沒有差異分裂的本錢。 媒體提及接任時代力量黨主席的徐永明沒有表態支持蔡英文總統，羅文嘉說，今天還沒看到，之前是知道邱顯智。他跟徐永明是老同學，徐永明愛台灣的心跟民進黨是一樣的，愛台灣總不能選擇其他候選人吧？只要是站在共同目標下，應該是不難做選擇，相信有這樣的共同目標。 對於提名原則，羅文嘉表示，自己提名產生是大原則，與其他政黨合作，除了先前尊重現任的立委，其他區域還是維持自己提名的策略和方向。", "link": "https://udn.com/news/story/6656/4002345"}, "徐永明掌時力面臨內憂外患  泛綠整合現隱憂": {"content": "時代力量立法院黨團總召徐永明今天獲選接任黨主席，隨明年大選腳步逼近，時力面臨黨內路線紛爭、民眾黨爭奪立委席次、與民進黨整合等內憂外患，挑戰嚴峻。 時代力量因路線問題，爆發內鬨，立委林昶佐、洪慈庸陸續退黨，邱顯智也辭去黨主席。儘管時力13日決策委員會中做出全力慰留邱顯智的決議，但台北市議員、時代力量決策委員林亮君16日宣布參選黨主席，但林亮君卻在20日的決策會議票數未過半遭否決。 而在同日，邱顯智於臉書發文表示不考慮回任主席下，並點名徐永明接任。決策委員會今天投票，徐永明以7票擊敗林亮君的5票，獲選黨主席。 學者出生的徐永明曾在獨派色彩濃厚的新台灣國策智庫擔任民調中心主任，過去和綠營素有互動，2015年一度傳出將獲民進黨徵召參選立委，但後來並未成真。 加入時力出任不分區立委後，徐永明和前黨主席黃國昌被視為時力主戰派，與民進黨在許多政策和議事上屢屢意見相左，甚至衝突。在2020大選中，黃國昌主張時力不當小綠，徐永明也曾拋出自提總統人選。 儘管邱顯智先前曾和民進黨主席卓榮泰達成立委選舉整合初步共識，但由於時力這段期間權力核心真空，民進黨已在時力提名的台北市松山信義區提名市議員許淑華，加上還有淡水區等多個強碰選區迄今未能處理，雙方協議看似已經觸礁，且黃國昌不選汐止後，還隔空批評民進黨淡水區立委呂孫綾，更增添泛綠緊張關係。 徐永明接下來怎麼和民進黨談整合，或是將走自己的路，備受矚目，也牽動時力2020選情以及未來發展。 不僅有和民進黨的整合問題，如同黃國昌所說，台灣民眾黨對時代力量衝擊最大，如何面對民眾黨，更是徐永明接下黨魁棒子的嚴峻挑戰。 時力內部的路線問題，最主要因素就是是否支持總統蔡英文競選連任，日前包括林亮君等市議員在黨內連署串連，呼籲表態力挺，但黨內並未具體結論，隨著抱持同立場的林昶佐、洪慈庸退黨，徐永明接任黨主席，未來如何與黨內友綠派間取得平衡，避免再有民代出走，是時力能否持續發展的關鍵。", "link": "https://udn.com/news/story/6656/4002322"}, "羅文嘉：相信徐永明愛台灣的心 不放棄談合作": {"content": "立委徐永明出任時代力量黨主席，民進黨秘書長羅文嘉今天說，不會放棄與時力談合作，他知道徐永明「愛台灣的心與我們一樣」；不過，時力立委黃國昌棄選汐止，羅文嘉說，民進黨當然就會自提人選。 時代力量決策委員會今天票選立委徐永明擔任黨主席；由於徐永明被視為是時力黨內的「主戰派」，再加上，時代力量立委黃國昌昨天批評民進黨立委呂孫綾沒有把立委工作做好，讓民進黨基層有「正面迎戰」的聲音。 對於民進黨未來與時力的合作是否仍有可能，羅文嘉今天受訪指出，「我認為還是要談」，前一陣子，時力黨主席邱顯智請辭，他不知道找誰談，今天時力新的黨主席產生了，總是件好事情，「我們不會放棄」，不管跟時力黨中央或個別選區立委候選人，進行正式或非正式的各種溝通討論，因為，台灣面對中國、面對國民黨，沒有分裂的本錢。 媒體追問羅文嘉，徐永明沒有表態支持總統蔡英文，「這樣還可以合作嗎？」 羅文嘉說，他跟徐永明是老同學，知道徐永明「愛台灣的心與我們一樣」，「愛台灣總不會去選擇其他候選人嘛！對不對？」只要是站在共同目標下，應該不難做選擇，他相信大家有共同目標。 羅文嘉指出，保衛台灣的民主生活現況、為下一代打贏一場總統立委的選戰，這是最重要的，所有有相同目標的政黨，不管是時代力量、台聯、台灣基進、社民黨、甚至無黨籍的朋友，都是合作對象。 他說，時代力量在台北松信區推出律師陳雨凡，這是一位優秀的女性律師，他會盡各種努力，想辦法在這地區整合。 至於黃國昌棄選汐止，轉推國會辦公室主任賴嘉倫接棒；羅文嘉說，「我們當然就要提人啊！」 羅文嘉說，既然現任立委無意參選這區立委，總不能讓給國民黨，「不能眼睜睜地看著一個本來是屬於泛綠陣營的選區，最後變成藍軍獲勝」，這是民進黨的責任，不是民進黨去搶什麼，民進黨一開始已表達尊重現任，但現任立委無意參選，不能拱手讓給國民黨，民進黨必須提名。 至於汐止提名之後，是否還會與時代力量進行整合；羅文嘉說，「還是會整合」。不過，羅文嘉也接著說「但是汐止現在時代力量有提名人嗎？很像沒有嘛？是個人提名不是政黨提名」，他說，還是會保持溝通。", "link": "https://udn.com/news/story/6656/4002320"}, "812豪雨農損增至1.16億元 南投最傷": {"content": "農委會今天更新812豪雨造成的農業災情損失金額，從12日至21日傍晚5時止，農業產物及民間設施損失累計新台幣1億1634萬元，比昨天增約1200萬元，仍以南投占總損失4成1最傷。 農委會統計，各縣市累計損失金額、占全台損失金額比例，依序為南投縣損失4758萬元、占41%最傷，其次為高雄市損失3168萬元、占27%，接著是屏東縣損失1858萬元、占16%，以及嘉義縣損失631萬元、占5%，雲林縣損失539萬元、占5%等較為嚴重。 「農產損失」方面，農委會估計損失1億865萬元，包含養蜂損失9萬元在內，而農作物被害面積1919公頃，損害程度17%，換算無收穫面積323公頃。 受損作物主要為木瓜，被害面積373公頃，損害程度18%，換算無收穫面積66公頃，損失金額3052萬元，其次為百香果3036.5萬元，還有紅龍果、絲瓜及苦瓜等各損失數百萬元。 「民間設施損失」方面，統計農田流失及埋沒損失769萬元，主要是高雄市農田埋沒及流失8公頃，南投縣農田流失0.5公頃、台中市農田埋沒0.2公頃。 農委會並公告南投縣、雲林縣、嘉義縣、台南市、高雄市及屏東縣為辦理108年812豪雨農業天然災害現金救助及低利貸款地區。", "link": "https://udn.com/news/story/120678/4002299"}, "陸客自由行喊停 吳敦義：對民進黨政府毫無傷害": {"content": "國民黨主席吳敦義今天針對陸方片面停止陸客來台自由行、限縮團客表示，日前已派人赴陸，告知陸方此舉是傷害台灣觀光產業，讓台灣民眾感到不友善，但對民進黨政府毫無傷害。 國民黨今天下午召開中常會，發言人歐陽龍在會後轉述表示，吳敦義在會中針對香港反送中議題表示，中華民國是獨立完整的國家，跟香港完全不一樣，但民進黨卻完全利用香港反送中的議題來操作選舉，「中華民國是自由民主的國家，跟香港不能相提並論」。 吳敦義指出，國民黨是基於「一中各表、九二共識」維持兩岸穩定發展，大家同心協力維持九二共識，讓中華民國永續發展，這是國民黨最終極的目標。 針對陸方片面停止陸客來台自由行，並限縮團客來台，吳敦義表示，他日前已派前陸委會副主委張顯耀、國民黨大陸事務部主任周繼祥赴北京與中國大陸國台辦主任劉結一見面，向劉結一表示，陸方此舉是在傷害台灣觀光產業，且讓台灣民眾感覺到不友善，但對民進黨政府毫無傷害。 媒體詢問陸方的反應，歐陽龍表示，就他個人理解，國民黨向陸方表達訴求後，陸方並未明確回應，只表達會進行研究。 另外，國民黨中常會也通過開除前高雄縣長楊秋興、黨代表敖博勝的黨籍。歐陽龍在轉述時表示，楊秋興日前指控國民黨總統參選人韓國瑜「不賢又不信不睦」，嚴重影響國民黨總統參選人的聲譽及破壞國民黨團結，中常會無異議通過開除楊秋興黨籍。 歐陽龍指出，敖博勝認為韓國瑜人格道德有問題，代表國民黨參選將使國民黨陷入萬劫不復之地，惡意攻擊詆毀污衊國民黨總統參選人，中常會也通過，開除敖博勝黨籍。 對於日前遭停止黨權1年處分的前國民黨花蓮縣黨部主委鄒永宏所提的申訴，歐陽龍表示，中常會通過中央考紀會的決議，予以駁回，維持原議。", "link": "https://udn.com/news/story/6656/4002265"}, "不滿被說成一人政黨 台聯怒嗆柯文哲亂講話": {"content": "台灣團結聯盟不滿被台北市長柯文哲說成是「一人政黨」，台聯黨主席劉一德今天表示，柯文哲顯然不知道台聯的發展，對台聯的批評不是事實，請柯文哲不要亂講話。 台聯在中央黨部舉行記者會，宣布提名前台北市信義區長春里里長、現任文宣部主任潘厚勳參選明年台北市第7選區（信義、南松山）立委。記者會場合，與會台聯幹部對於柯文哲昨天在公開場合把台聯說成是「一人政黨」的言論表達不滿。 台聯組織部主任周倪安轉述，根據好幾家媒體的報導，柯文哲昨天下午出席台北市殯葬管理處「生命教育與環保葬」宣導講座時說，「除了藍綠兩黨之外都是曇花一現，新黨、親民黨、台聯黨都是一人政黨」。她促請黨中央嚴正駁斥柯文哲。 周倪安促請黨中央駁斥柯文哲對台聯批評的提議，獲得其他黨務幹部群起認同。 對此，劉一德回應，柯文哲會這麼說，顯然不知道台聯的發展。 劉一德代表台聯表達，柯文哲對台聯的批評，不是事實，「柯文哲不要亂講話」。 台聯副秘書長王銘源指出，台聯創黨至今已經18年。前總統李登輝從來沒有當過台聯的黨主席，現任台聯黨主席劉一德已經是第4任黨主席，之前3任黨主席分別是黃主文、蘇進強、黃昆輝。台聯都是依照民主程序選出黨主席，不是一人政黨。 王銘源說，請柯文哲把台聯的歷史搞清楚，不了解台聯的歷史就不要亂講話。", "link": "https://udn.com/news/story/6656/4002123"}, "傳郭陣營發包宣傳連署APP 郭辦澄清無此事": {"content": "鴻海創辦人郭台銘辦公室今天針對媒體報導已展開媒體採購宣傳APP連署程式表示，郭陣營並未發包媒體所稱的APP系統，對於是否是支持者自發性代為製作，也並無所悉。 郭台銘在國民黨總統初選落敗後動向成謎，是否要參選總統大選成為各界關注焦點。根據聯合報今天報導指出，有知情人士透露，郭陣營上週已著手媒體採購，要宣傳APP連署程式，將啟動募集總統參選連署書作業，也對幕僚單位下達備戰動員令。 對此，郭台銘辦公室下午發出稱聲明澄清，並未發包媒體報導所稱的APP系統。至於這是否是熱情支持者自動自發代為製作。郭台銘辦公室也表示，目前並無所悉。", "link": "https://udn.com/news/story/12702/4002111"}, "韓國瑜提若當選必重啟核四 侯友宜：假議題": {"content": "韓國瑜今（21）日受美國商會邀請，發表對高雄市政及能源、財政、經濟等政見，並保證永遠和美國站在一起，被外界視為是參選總統的「面試行程」。針對能源政策，韓國瑜強調，在「人民同意、安全無憂」前提下，一定會重啟核四，並重申當選總統一定推自經區。不過，新北市長侯友宜卻回應核四是假議題，因為燃料棒都不在了。 韓國瑜赴美國商會演講，除了談及政見，也在美中貿易紛爭議題上交換意見，他認爲台灣處在美中之間，需要更加小心謹慎。同時，韓國瑜也向美國商會保證，未來中華民國一定是美國的最佳夥伴，將永遠和美國站在一起。 韓國瑜指出，「非核家園」對基載電源開發以及電力穩定供應形成莫大挑戰，他認為，再生能源無法擔任基載電力，而且非核造成火力發電與碳排量大幅增加。在美中貿易戰衝擊下，許多台商都想回台投資，儘管政府保證不缺電，但因為能源穩定供應有所疑義，讓不少台商為之卻步。 韓國瑜提出四大能源政見，回應美國商會白皮書的能源問題。首先，以「以核養綠」方式，綠能漸進取代核能，第二、平衡區域電力，減少南電北送，避免電力長距離輸送的損失。第三，加速節能與電網智慧化，韓國瑜認為「節能遠比蓋新電廠便宜」，且電網智慧化，可更有效使用與調度電力。第四，促進電力市場的正常化，參考先進國家建立一個可競爭市場，讓電業與用戶共同來決定最適合台灣的能源運作方式。 韓國瑜並誓言，若當選總統，在「人民同意、安全無憂」二大前提之下，一定會重啟核四。不過，侯友宜卻對此打臉，直言韓國瑜提出核四重啟是「假議題」，因為燃料棒都不在了，若要再重啟，要再花很多經費。 至於韓國瑜提出「人民同意」的部分，有新北市民75％拒絕核廢料，侯友宜也強調，對核電立場沒有改變，一定要守住核安，沒有核安就沒有核電，希望核電能在新北市民安全無虞時再用。 另外，針對高雄市政，韓國瑜指出，上任後力推觀光，吸引企業投資，也重視產業發展，目前預計已有700億元的投資金額，新增6,000個就業機會。不過，他認為，經濟措施和建設需要自由經濟示範區才能實現。 韓國瑜重申，若當選，一定會強力推動自經區政策。他說，自由貿易經濟特區的設計，是先透過成立一些示範區，藉由主動開放與法規鬆綁，來吸引投資與創造就業，也可觀察對相關產業的影響並調整，最終希望所有的城市都在自貿區內，台灣就可以成為自由經濟島。 美國商會表示，每年固定會邀請部會首長及直轄市長演講，過去已經辦過經濟部長沈榮津、桃園市長鄭文燦、台北市長柯文哲的演講活動，由於顧及會員權益，通常以閉門形式進行。 此外，美國商會並不表態政治立場，後續也將邀請各主要總統參選人演講，如現任總統蔡英文，或是其他確定參選人。美商會並表示，辦理演講活動，主要是希望讓在台灣的美國企業主，能有機會傳遞聲音給政府，或是表達對台灣法規與國外接軌的調整建言。 台北市美國商會成立於1951年，目的是促進台灣商業環境，使台灣更為開放、創新與繁榮；商會目前約有1,000位個人會員，代表超過500家企業，每年都會出版年度「台灣白皮書」，向政府發表建言。", "link": "https://udn.com/news/story/120536/4002126"}, "索國議員聲明挺台 外交部：兩國關係正向發展": {"content": "包括索羅門前總理何瑞朗在內的10多位索國國會議員發表聲明支持索羅門維持與台灣的邦交。外交部今天表示，這項聲明是兩國關係正向發展的具體表徵，未來將繼續加強雙方合作。 索羅門當地媒體報導，包括索羅門前總理何瑞朗（Rick Hou）在內的10多位國會議員發表聯合聲明力挺索國與台灣的邦交。聲明指出，台灣是索國患難與共的真朋友，自兩國1983年建交以來，提供索國許多發展方面的協助，包括農業、公衛、教育、能源等。 發表這項聲明的國會議員認為，索國「民主進步執政聯盟」（DCGA）政府檢視與台灣的外交關係，是檢視與所有盟邦關係的一環，非僅針對台灣。聲明並強調，檢視的目的並非在改變台索關係。 聲明指出，目前索國主張外交轉向者僅占少數，且非基於索國國家利益的考量。這些國會議員更明確表達，絕不會支持任何與中華人民共和國建交的決定。 外交部發言人歐江安表示，對於索國前總理、現任國家計畫及發展協調部長何瑞朗日前結合索國「民主進步執政聯盟」共10多位內閣成員及國會議員公開發表聯合聲明，外交部表達歡迎與感謝。 她也說，外交部長吳釗燮16日在友邦吐瓦魯與索國總理蘇嘉瓦瑞（Manasseh Sogavare）舉行雙邊會談，針對未來如何進一步提升雙邊合作交換意見，台索雙方也簽署互免簽證協定。 歐江安表示，何瑞朗等人的聲明是台索兩國關係正向發展的另一具體表徵。政府未來將繼續加強落實與索國政府各項合作，並呼籲索國各界與台灣共同攜手，進一步深化兩國友好邦誼。 中國近年擴增在太平洋勢力，索國4月組成新政府後，台灣與索羅門群島的邦交再度引發關注。", "link": "https://udn.com/news/story/6656/4001965"}, "5分鐘認識台灣 全英文口白影片獲讚賞": {"content": "為推廣「來去總統府住一晚」體驗活動，文總與台灣吧合作，推出「認識台灣」系列影片，以幽默的動畫敘事和全英文口白介紹台灣，在網路上引發迴響。 文化總會與台灣吧合作，近日推出「認識台灣」系列影片，以動畫和全英文口白，5分鐘快速介紹台灣，吸引來自美國芝加哥的背包客留言大讚This is absolutely one of the best countries in the world.（台灣絕對是世界上最棒的國家之一）。 文化總會副秘書長李厚慶表示，最初想做「認識台灣」的影片，是為了搭配「來去總統府住一晚」的免費體驗活動，讓外國朋友更加認識台灣。後來發現，其實連台灣人都不太了解台灣，比如我們是珍珠奶茶的家鄉，也是少數還保存並使用繁體字的國家等。 李厚慶認為，台灣人必須先了解自己的國家，才能進而有認同感和光榮感，「台灣在世界引領了許多潮流，很可惜的是我們的國人自己並不知道」。 「認識台灣」影片快速帶出台灣因過去殖民歷史，成為擁有多元文化的豐盛之島，在宗教、族群、飲食等方面，都展現了強大的包容力。李厚慶說，台灣雖然是個小小的島國，但這裡的人民有最寬闊的胸襟和視野，無論你來自哪裡，這片土地上絕對都有你的容身之處。 李厚慶透露，10月中上旬，文總會再推出「認識台灣」第2支影片，歡迎「來去總統府住一晚」的第一組旅客到來，希望國人多多分享這系列的影片給外國朋友，全民一起拚外交。", "link": "https://udn.com/news/story/6656/4001961"}, "美國商會演講 韓國瑜：保證會是美國最佳夥伴": {"content": "國民黨總統參選人韓國瑜今天出席台北市美國商會餐會，表達感謝美國商會長期以來對中華民國的支持，他保證未來中華民國一定會是美國的最佳夥伴，「我們永遠會和美國站在一起。」 台北市美國商會中午在晶華酒店舉辦「與高雄市長韓國瑜午餐會」，韓國瑜上午11時30分抵達宴會廳，並在下午1時發表演講，但現場僅開放致詞供媒體拍攝，為期約1小時的演講並未開放，並在演講結束後接受媒體聯訪。 美國商會會長李豪致詞表示，美國商會希望台灣能夠變得更好、社會更穩定，也非常高興邀請到韓國瑜參與今天的午餐會；韓國瑜致詞說，很榮幸受邀演講，38年前就與美國商會結緣，而今天是一場非政治性的演講。 韓國瑜也說，38年前他就讀大學時，白天讀書，晚上就在美國商會擔任保全，當時負責檢查進出的車輛，看進出者是否為商會會員，因此他的大學生活費，都是美國商會給他的。如今38年後他受邀美國商會演講，對他來說是一場奇幻之旅。 根據高雄市政府提供的韓國瑜演講稿，韓國瑜提到，美國商會今年的白皮書特別提到能源問題，他與團隊提出一個務實且以民意為依歸的永續能源發展方案，包括穩定充分的能源供應、合理的能源配比及電價、以核養綠等措施。 韓國瑜表示，他與團隊會尊重並落實通過的「以核養綠」公投，綠能應以漸進方式取代核能；另外，他也要平衡區域電力、鼓勵分散式發電，讓區域供電自足，減少電力長距離輸送的損失，及正視南電北送的環境正義問題。 此外，也要促進電力市場的正常化，台灣要參考先進國家建立一個可競爭市場，讓電業與用戶共同來決定出最適合台灣的能源運作方式。 他感謝美國商會長期以來對中華民國的支持，並保證未來中華民國一定會是美國的最佳夥伴，「我們永遠會和美國站在一起。」 針對韓國瑜指座車遭裝置竊聽器等議題，韓國瑜會後受訪時三度表示，「已發布聲明，不再贅述」；至於是否重啟核四，韓國瑜也說，他在國政論壇中已表述很清楚，在「人民同意」、「安全無憂」前提下，若他有機會為中華民國服務，一定會重啟核四。 台北市美國商會成立於西元1951年，目的是促進台灣商業環境，使台灣更為開放、創新與繁榮；商會目前約有1000位個人會員，代表超過500家企業，每年也都會出版年度「台灣白皮書」，向政府發表建言。", "link": "https://udn.com/news/story/120536/4001907"}, "國民黨抗議檔案移歸國有 促轉會：將供全民使用": {"content": "促轉會、檔案局今天前往國民黨移歸政治檔案，國民黨表達強烈抗議，並指相關檔案都已經公開，難以理解促轉會的作為。促轉會則指出，完全依法行政，後續完成整理與編目後，即會開放供全民使用。 促進轉型正義委員會日前審定國民黨33筆檔案為政治檔案要移歸國有，國民黨不服聲請停止執行，但遭法院駁回。促轉會、國家發展委員會檔案管理局一行共14人，今天上午前往國民黨中央黨部4樓的國民黨黨史館，進行檔案移歸作業。 國民黨發布新聞稿表達強烈抗議，國民黨表示，促轉會所要求移歸的資料早已數位化，並已對外公開多年，內容都是已知事實，包括剪貼報紙內容的檔案，難以理解促轉會將剪報資料列入所謂政治檔案的作為。 國民黨指出，以檔案保存角度而言，每一次的遷移對於檔案都是損傷，檔案局迫於促轉會壓力，在未確認與安排妥適史料移轉程序的情形下，倉促進行資料移交作業，國民黨對此相當不滿，國家機構淪為執政黨的打手，無疑是東廠2.0。 黨史館副主任吳敏指出，移歸國有的33件檔案中，有2筆無實體檔案，檔案管理過程常會發生有目無文的狀況，另有其他3筆寄存在其他地方，要跑流程才能把實體檔案取回，目前僅28筆資料存放在黨史館中，內容包含二二八事件當時新聞媒體報導剪報資料、黨務內部報告，或是黨代表與同鄉會的發言內容，這都是已知事實，全無機密可言。 促轉會稍早發布新聞稿表示，今天會同檔案局前往國民黨黨史館進行政治檔案原件移歸作業，相關檔案於三方確認清點後由檔案管理局攜回，存放於國家檔案庫房，後續完成整理與編目後，即會開放供全民使用。 促轉會表示，促轉會、檔案局今天前往黨史館進行檔案移歸作業，完全依法行政，至於未能於今天完成移歸的檔案，會擇期再至黨史館作業。 促轉會指出，這是歷史上第一次國民黨將其黨史資料移歸為國家檔案，意義重大，促轉會希望國民黨能配合後續的移歸作業，共同為還原歷史真相來努力。 促轉會說，為求慎重，進行檔案移歸作業時，促轉會與檔案管理局人員全程穿防護衣、戴手套與口罩，並與黨史館人員逐筆、逐頁清點確認，若檔案涉需拆卷者，均由檔案管理局專業人員進行，確保不會對檔案原件造成破壞。 根據促轉會提供資料，這33筆政治檔案包括「中央當局對台灣二二八事件之反應與措施」、「台灣謝雪紅處分案」、「蔣渭川跨黨嫌疑案」、「台灣事變之真相」、「請將台灣省行政長官陳儀撤職查辦」、「中國國民黨戡亂建國總動員方案」、「總統代電劃定全國戒嚴地域案」、「台灣省政府委員兼主席魏道明任命案」等。", "link": "https://udn.com/news/story/6656/4001904"}, "民進黨中執會 徵召高嘉瑜、許淑華參選立委": {"content": "民進黨下午舉行2020立委徵召提名公布記者會，民進黨秘書長羅文嘉宣布，台北市第七選區（松山、信義）將徵召台北市議員許淑華、台北市第四選區（內湖、南港）將徵召台北市議員高嘉瑜、花蓮縣徵召現任立委蕭美琴、南投縣第二選區徵召水里鄉長陳癸佑，及苗栗縣第一選區徵召苗栗縣議員羅貴星。", "link": "https://udn.com/news/story/6656/4002018"}, "徐永明任時代力量黨主席 林亮君：支持、祝福": {"content": "時代力量決策委員會今通過由立委時代力量徐永明委員出任新任黨主席，對此，曾宣布參選的時代力量北市議員林亮君在臉書指出，在邁向2020大選的關鍵時刻，黨主席是一個很大的責任，很高興看到除了她之外，還有其他夥伴願意挺身而出，為黨接下這個擔子；她要表達對徐永明的支持與祝福。 林亮君說，期盼時代力量從現在開始可以化解過去這段時間黨內的紛爭，找出共識，讓大家一起團結向前，她也會繼續以決策委員的身份參與黨務，一如她這次參選的初衷，成為支撐時代力量的力量。 林亮群說，她也要感謝自宣布參選黨主席以來，來自各方好朋友的支持與鼓勵。雖然只有短短不到一個禮拜的時間，但每一句話，都讓她點滴在心頭。林說，有支持者跟她說，在時代力量近期的動盪中，因為她的參選，讓他們看到了希望。現在，她也想拜託大家，請繼續懷抱希望、對這個黨懷抱希望、對台灣懷抱希望。因為，希望才能創造改變，希望能夠創造改變。　　時代力量北市議員林亮君。記者楊正海╱攝影 分享   facebook", "link": "https://udn.com/news/story/6656/4001947"}, "影／時代力量立院黨團總召徐永明 接任黨主席": {"content": "  時代力量上午舉行臨時決策會議，通過由時力立院黨團總召徐永明接任黨主席。徐永明下午召開記者會時強調，希望明年立委選舉政黨票衝破百萬，而面對日前退黨的立委林昶佐、洪慈庸，徐永明表示要仍將兩位視為「黨友」，全力幫忙輔選。 請辭時代力量黨主席的邱顯智昨在臉書發文表示，他不會回任黨主席，並推薦兼任律師的桃園市黨部主委曾威凱與徐永明為下屆主席人選。不過，曾威凱以律師事務所業務繁忙為由婉拒，徐永明則大方在臉書表態「願意肩負顯智的重擔」。於是決策委員今天上午緊急召開臨時會，決策通過徐永明為時代力量新任黨主席。 徐永明表示，他願意承擔最主要與邱顯智在臉書的發文與期待有關，並會延續邱顯智當時的堅持，在籃綠兩黨之外，走出公平正義，為台灣年輕人開創未來的道路。在目前黨受到內外衝擊下，期待能讓黨迅速有效的為選戰的勝利作準備，期許明年二月立院開議時，時代力量仍扮演關鍵角色。接任時代力量黨主席的徐永明在記者會中強調，希望明年立委選舉政黨票衝破百萬，並期許明年二月立院開議時，時代力量仍扮演關鍵角色。記者侯永全／攝影 分享   facebook", "link": "https://udn.com/news/story/6656/4001865"}, "民進黨徵召高嘉瑜許淑華  北市奇兵布局暫緩": {"content": "民進黨中執會今天通過5個立委艱困區徵召，台北市港湖區徵召市議員高嘉瑜、北市松信區徵召市議員許淑華、花蓮縣徵召立委蕭美琴；另外，黨中央原擬布局政壇新人吳怡農、謝佩芬等奇兵，但黨內有不同意見，今暫緩處理。 民進黨中執會今天通過台北港湖區徵召高嘉瑜對戰國民黨現任立委李彥秀；台北松信區徵召許淑華對戰國民黨現任立委費鴻泰；苗栗縣第1選區徵召議員羅貴星對戰國民黨立委陳超明；南投縣第2選區徵召水里鄉長陳癸佑挑戰國民黨現任立委許淑華；花蓮縣則徵召現任立委蕭美琴。 不過，今天中執會過程，有中執委發言對被視為「友柯（柯文哲）議員」高嘉瑜的「黨性」提出質疑，並對此徵召案提出保留意見，不過，中執會討論過後，最後仍通過徵召高嘉瑜。 另外，黨中央原本建議在台北市中山北松山區、台北大安、文山分別布局政壇新人吳怡農、陳治維、謝佩芬，但策略小組委員有不同意見。 由於台北市議員簡舒培、王閔生也願意上陣，對於究竟是要起用新人打造政黨支持度，還是讓議員披掛上陣、較容易輔選，策略小組成員有不同意見；民進黨提名策略小組今天中午特別加開會議討論，一度傳出因為陳治維的父母反對參選，台北市大安區改提王閔生，不過，最後為求儘量圓滿，今天暫不處理台北吳怡農等3區。 時代力量在台北市松信區已提名律師陳雨凡，兩黨如何整合，待協調；陳雨凡昨晚也透過臉書貼文指出，會盡全力促成在時代力量與民進黨已提名衝突的選區，應以民調來決定人選。 被徵召出戰台北松信區的許淑華今天說，任何機制都可以談，她提採取開放的心態，如果對方覺得民調能接受，就來談民調，泛綠整合很重要。", "link": "https://udn.com/news/story/6656/4001816"}, "澳洲雪梨世界盃機器人大賽奪冠  吳敦義表揚": {"content": " 國民黨主席吳敦義今天在國民黨中常會上，頒發象徵「旗開得勝」的獎盃，表揚在澳洲雪梨2019 RoboCup世界盃機器人大賽奪冠隊伍「Reset」，盼「Reset」隊在接下來的國際競賽繼續為國爭光。 「Reset」成員之一的梁峻瑋母親是國民黨台北市議員王欣儀，她致詞時表示，RoboCup是一個為促進人工智慧、機器人和相關領域發展的國際合作賽事，希望政府並重視AI產業及青少年機器人程式技術培育。國民黨主席吳敦義（中）盼「Reset」隊在接下來的國際競賽繼續為國爭光。記者陳柏亨／攝影 分享   facebook     國民黨主席吳敦義（中）今天在中常會上，表揚在澳洲雪梨2019 RoboCup世界盃機器人大賽奪冠隊伍「Reset」。記者陳柏亨／攝影 分享   facebook", "link": "https://udn.com/news/story/7314/4001767"}, "行政院將編特別預算 採購F-16V": {"content": "美國政府批准對我戰機F16軍售案。行政院長蘇貞昌表示，他今（21）日中午與蔡英文總統開會，在蔡總統指示下，行政院將針對F-16V（BLK70）型戰機軍購案編列特別預算，送交國會審議。 蘇揆對於此項軍購案表示，台美關係最佳時刻，領空防禦戰力更強。自1992年我國向美國購得F-16A/B型戰機以來，美國已有27年未同意售予我國新型戰機，而伴隨來自中國大陸的空中威脅持續增加，我方也從2003年開始爭取購買新一代戰機。 蘇揆指出，此事歷經三任政府，一直沒有獲得美方正面答覆，如今在蔡總統的努力下，台灣與美國的關係加溫，互信更高，美方終於同意售台66架F-16V（BLK70）型戰機，來大幅提升台灣的領空防衛能力。 蘇揆肯定，這是27年以來重大的外交成果，將讓保衛國家的國軍更有自信，也讓台灣人民對自己的民主發展更有信心。行政院長蘇貞昌表示，在蔡英文總統指示下，將針對F-16V軍購案編列特別預算，送交國會審議。 圖？行政院提供 分享   facebook", "link": "https://udn.com/news/story/10930/4001764"}, "時力新黨魁徐永明：隨時準備好與民進黨對談": {"content": "時代力量新任黨主席徐永明。聯合報記者蔡晉宇／攝影 分享   facebook  時代力量決策委員會今天票選立委徐永明擔任黨主席；徐永明說，跟民進黨或其他政黨的互動，他持開放態度，隨時都準備好、要談多少次都沒問題，且要力拚時力下屆選舉的政黨票破百萬。 時力前主席邱顯智12日請辭，時力今天臨時召開決策委員會，進行黨主席補選，經票選，時力立法院黨團總召徐永明獲過半同意票，擔任黨主席；時力會後舉行記者會說明。 徐永明說，會接黨主席，主要跟邱顯智昨天臉書發文有關；接下來時力的路線會延續邱顯智當時的堅持，就是在藍、綠政黨之外，走出一條公平正義，為台灣年輕人開創未來的道路。 徐永明強調，時力目前內、外有衝擊，期待未來能讓整個黨迅速、有效地往選舉機器轉進，為黨下一個階段的發展、選戰的勝利做準備；期待明年2月立法院開議，時力黨團及委員會持續秉持過去3年多在立法院的角色，推動人民的立法院，甚至扮演更關鍵角色。 談到時力與民進黨合作動向，徐永明說，跟民進黨或其他政黨之間的互動，他持開放態度，「我在這邊公開喊話，我隨時都準備好，要談多少次都沒問題」，也希望除了選舉外，可以一起談政策立場與價值。 關於時代力量明年選舉目標，徐永明表示，當然要比上次大選好，包括政黨票要在之前的70萬票基礎上，明年選舉要突破百萬票，區域立委也會陸續提名。 邱顯智曾公開表示支持總統蔡英文連任，徐永明說，之前兩次總統大選，他投給蔡總統，但整個大選的布局，包括總統選舉，之前決策會議有結論，希望在黨代表大會上討論，而在黨中央的變動下，黨代表大會可能延到9月中旬後，整體情勢更明朗後再召開；針對總統立委選舉相關布局跟應對策略，會在黨代表大會充分討論。 民進黨在台北市全面提名立委人選，是否影響日後時力與民進黨的會談；徐永明表示，各政黨有其時程與主體性，都予以尊重，跟民進黨主席卓榮泰對談沒有問題，隨時都可以，而且時力有談的機會都不會放棄，該做的事還是會做。 徐永明也說，之前退黨的立委林昶佐、洪慈庸，他界定他們為黨友，希望地方黨部在衝刺政黨票之餘，行有餘力一定要全力輔選這兩位黨友。 此外，確定不競選連任汐止區立委的黃國昌今天在立法院召開記者會，面對媒體詢問他未來動向，並未鬆口。但他認為，國會接下來最好的方式，就是藍、綠兩大黨都不要過半，各委員會內要有真的敢對抗金權政治、敢對抗惡魔黨的一批立委存在。 黃國昌說，他幾個月前就把此事當作目標，成功不必在我，他會用最大的力量把符合條件的人推到立法院。", "link": "https://udn.com/news/story/6656/4001696"}, "影／韓國瑜會美國商會 對追蹤器一事不多回應": {"content": "  國民黨總統候選人韓國瑜今天北上應邀參加美國商會活動並發表演講，並與美國商會代表餐敘，會後受訪時被問到韓自稱座車遭裝追蹤器一事，韓國瑜表示一切照聲明，不願多做回應，而與美國商會代表的演講及意見交換，韓國瑜表示有特別針對中美貿易戰討論，他認為台灣在這之中會很辛苦。國民黨總統候選人韓國瑜今天北上應邀參加美國商會活動並發表演講，由於韓國瑜曾經反應閃光燈讓他不舒服，現場隨扈也不斷要求閃燈不要直射。記者曾原信／攝影 分享   facebook     國民黨總統候選人韓國瑜今天北上應邀參加美國商會活動並發表演講，並與美國商會代表餐敘。記者曾原信／攝影 分享   facebook", "link": "https://udn.com/news/story/120536/4001687"}, "美准售台F-16V 總統指示儘速編特別預算": {"content": "美國國務院批准軍售台灣66架F-16V戰機，總統府發言人丁允恭今天說，總統請行政院長蘇貞昌儘速就這項軍購案編列特別預算案送立法院審議；也對高雄市長韓國瑜正向肯定軍購案表達肯定，並盼未來立法院不分朝野黨派共同支持。 美國國防部負責軍售業務的國防安全合作署（DSCA）20日在正式通知國會的文書中表示，美國國務院已批准軍售台灣總額約80億美元的F-16戰機，包括66架戰機、75具奇異公司發動機和其他系統；這項軍售符合美國國家、經濟與安全利益，並有助於台灣維持可信國防。 丁允恭下午向媒體記者說明，他除代表總統府向美方表達誠摯感謝外並說，中午總統請行政院長蘇貞昌儘速就這項軍購案完成特別預算的編列，送交立法院審議。 他表示，這個軍售案對台灣空防能力有極大的幫助，對台灣自我防衛也有極大的助益，能夠維護國民的自由與福祉，特別就中國近來在台海區域間軍事動作頻仍，美國政府這項決定對於台海的安全與區域穩定和平，有相當大的意義。 丁允恭說，在台灣關係法立法40週年的此刻，美國政府持續以各項具體作為，表達對台灣安全的支持，印證了台美關係的緊密與友好。 他進一步說，目前空軍主力戰機服役都超過20年，這次是1992年之後台灣首度能夠獲得新戰機，政府從2003年以來，歷經3任總統，持續向美方爭取購買新戰機，今年終於獲得首肯，這也是政府在國防建軍的努力上的一大突破。 丁允恭表示，對於韓國瑜昨天就這項軍售案向美方表達感謝，正向肯定這項軍購案的價值，總統府對此表達肯定。國家安全不分藍綠，希望未來在立法院能夠不分朝野黨派共同支持這項軍購特別預算案，站在福國利民的角度，讓台灣真正安全、更加穩定發展。 另外，美國在台協會台北辦事處處長酈英傑與韓國瑜會面，丁允恭表示，任何參選人應就國政提出好的願景與具體施政能力展現給民眾看。", "link": "https://udn.com/news/story/10930/4001675"}, "民調／韓蔡對決很拉鋸 三腳督郭、柯墊底": {"content": "競爭力論壇20日發布2020總統立委大選最新民調。（photo by張元融／台灣醒報） 分享   facebook  「無論是郭或柯參選，都將由蔡、韓爭勝，郭、柯敬陪末座。」泛藍的台灣競爭力論壇20日發布2020總統立委大選最新民調表示，在三腳督或四腳督情況下，蔡、韓的支持度在拉鋸中，勝負都在誤差範圍內。在這份2020總統立委大調查中，「蔡韓柯」對決：韓國瑜32.6％、蔡英文32％柯文哲19.8％；在「柯不挺郭」的情況下「蔡韓郭」對決：蔡英文31.6％、韓國瑜30.2％、郭台銘23.9％。.underlay .inline-ad { z-index: 100 !important; left: auto !important; margin: 0 -10px !important; overflow: auto !important;}/* stars、fund、house、oops */.underlay .inline-ad { width: calc(100% + 20px) !important; margin: 0 -10px !important;}/* opinion */.underlay main .inline-ad { width: calc(102% + 1.5rem) !important; margin: 0 calc(-1% - .75rem) !important;}/* news */.mag_story.underlay #story_body_content .inline-ad { width: calc(100% + 40px) !important; margin: 0 -20px !important;}/* nba */#sb-site .inline-ad { background: #fff;}/*.underlay #container,*/ /* for house */.underlay #wrapper,.underlay #story_body,.underlay #story_body_content { overflow: unset !important;}.underlay .inline-ad:before { text-indent: 20px !important; display: block;}/* global */.underlay .story_body_content .inline-ad:before { text-indent: 10px !important;}   googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503996040247-0\"); });        特別的是，在「柯挺郭」的情況下「蔡韓郭」對決，蔡英文32.6％、韓國瑜31.6％、郭台銘21.3％，郭台銘支持度掉2.6%。「不管三腳督、四腳督，都是蔡、韓爭勝，郭、柯只能敬陪末座，最後都會被棄保。」台灣競爭力論壇理事長龐建國說，柯文哲是為了延續政治生命，才需要出來參選，但郭台銘的初衷若是下架蔡英文，就應回歸國民黨。他認為韓國瑜民調已觸底回升，「換瑜」將成假議題。在不分區立委各黨支持度上：國民黨35.9％、民進黨27.4％、台灣民眾黨4.1％、時代力量1.9％。政黨支持度：國民黨34.8％、民進黨26.6％、民眾黨5.9％、時力4.1％，一邊一國則0.1％。謝明輝指出，由此可見，「國民黨支持度大於韓國瑜，蔡英文支持度大於民進黨。」然而，這份調查受訪者的政黨傾向，藍佔34.8%、綠站26.6%。世新大學新聞傳播學院前院長彭懷恩認為，蔡英文在反送中事件、韓國瑜在經濟民生議題仍佔優勢，但柯文哲過去在世代間的優勢已丕變。他說，蔡英文近期的民調上升，與美國F16V對台軍售有關，且至少有3%的支持度來自「時代力量中小綠的回歸。」他也斷言，張善政組織國政顧問團對韓是加分，韓國瑜將可止跌。「我不知道智商157的柯文哲，最後為什麼會去成立黨？」彭懷恩說，柯文哲成立民眾黨反而造成支持度的耗損，因為有許多支持柯的民眾，就是不喜歡政黨政治，喜歡柯的素人直白政治；但民眾黨的出線也順勢瓦解了時代力量。「柯文哲、黃國昌若不御駕親征，民眾黨與時力恐泡沫化。」謝明輝指出，柯文哲和黃國昌若想拉抬立委選情，應出馬競選2020總統，否則媒體聲量不在，恐遭邊緣化。龐建國說，民眾黨若無法展現出亮眼的不分區名單，前途堪憂。針對「國民黨開除陳宏昌黨籍」的看法，37.4％民眾支持、23.3％不支持；「國民黨開除楊秋興黨籍」部分，41.7％支持、22.8％不支持。「國民黨支持者更有約7成贊同此2事」謝明輝指出，國民黨內有人想透過黑韓獲得選票，但此舉破壞團結，踩到基本團結底線，獲得黨內與社會的普遍支持。此份民調並未納入手機，資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符，有效樣本共1083份。謝明輝強調，台灣競爭力論壇設計出題目後，交由全國公信力的民意調查公司執行，此民調並無機構效應。【更多精采內容，詳見】  在這份2020總統立委大調查中，「蔡韓柯」對決：韓國瑜32.6％、蔡英文32％柯文哲19.8％；在「柯不挺郭」的情況下「蔡韓郭」對決：蔡英文31.6％、韓國瑜30.2％、郭台銘23.9％。.underlay .inline-ad { z-index: 100 !important; left: auto !important; margin: 0 -10px !important; overflow: auto !important;}/* stars、fund、house、oops */.underlay .inline-ad { width: calc(100% + 20px) !important; margin: 0 -10px !important;}/* opinion */.underlay main .inline-ad { width: calc(102% + 1.5rem) !important; margin: 0 calc(-1% - .75rem) !important;}/* news */.mag_story.underlay #story_body_content .inline-ad { width: calc(100% + 40px) !important; margin: 0 -20px !important;}/* nba */#sb-site .inline-ad { background: #fff;}/*.underlay #container,*/ /* for house */.underlay #wrapper,.underlay #story_body,.underlay #story_body_content { overflow: unset !important;}.underlay .inline-ad:before { text-indent: 20px !important; display: block;}/* global */.underlay .story_body_content .inline-ad:before { text-indent: 10px !important;}   googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503996040247-0\"); });        特別的是，在「柯挺郭」的情況下「蔡韓郭」對決，蔡英文32.6％、韓國瑜31.6％、郭台銘21.3％，郭台銘支持度掉2.6%。「不管三腳督、四腳督，都是蔡、韓爭勝，郭、柯只能敬陪末座，最後都會被棄保。」台灣競爭力論壇理事長龐建國說，柯文哲是為了延續政治生命，才需要出來參選，但郭台銘的初衷若是下架蔡英文，就應回歸國民黨。他認為韓國瑜民調已觸底回升，「換瑜」將成假議題。在不分區立委各黨支持度上：國民黨35.9％、民進黨27.4％、台灣民眾黨4.1％、時代力量1.9％。政黨支持度：國民黨34.8％、民進黨26.6％、民眾黨5.9％、時力4.1％，一邊一國則0.1％。謝明輝指出，由此可見，「國民黨支持度大於韓國瑜，蔡英文支持度大於民進黨。」然而，這份調查受訪者的政黨傾向，藍佔34.8%、綠站26.6%。世新大學新聞傳播學院前院長彭懷恩認為，蔡英文在反送中事件、韓國瑜在經濟民生議題仍佔優勢，但柯文哲過去在世代間的優勢已丕變。他說，蔡英文近期的民調上升，與美國F16V對台軍售有關，且至少有3%的支持度來自「時代力量中小綠的回歸。」他也斷言，張善政組織國政顧問團對韓是加分，韓國瑜將可止跌。「我不知道智商157的柯文哲，最後為什麼會去成立黨？」彭懷恩說，柯文哲成立民眾黨反而造成支持度的耗損，因為有許多支持柯的民眾，就是不喜歡政黨政治，喜歡柯的素人直白政治；但民眾黨的出線也順勢瓦解了時代力量。「柯文哲、黃國昌若不御駕親征，民眾黨與時力恐泡沫化。」謝明輝指出，柯文哲和黃國昌若想拉抬立委選情，應出馬競選2020總統，否則媒體聲量不在，恐遭邊緣化。龐建國說，民眾黨若無法展現出亮眼的不分區名單，前途堪憂。針對「國民黨開除陳宏昌黨籍」的看法，37.4％民眾支持、23.3％不支持；「國民黨開除楊秋興黨籍」部分，41.7％支持、22.8％不支持。「國民黨支持者更有約7成贊同此2事」謝明輝指出，國民黨內有人想透過黑韓獲得選票，但此舉破壞團結，踩到基本團結底線，獲得黨內與社會的普遍支持。此份民調並未納入手機，資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符，有效樣本共1083份。謝明輝強調，台灣競爭力論壇設計出題目後，交由全國公信力的民意調查公司執行，此民調並無機構效應。【更多精采內容，詳見】  特別的是，在「柯挺郭」的情況下「蔡韓郭」對決，蔡英文32.6％、韓國瑜31.6％、郭台銘21.3％，郭台銘支持度掉2.6%。「不管三腳督、四腳督，都是蔡、韓爭勝，郭、柯只能敬陪末座，最後都會被棄保。」台灣競爭力論壇理事長龐建國說，柯文哲是為了延續政治生命，才需要出來參選，但郭台銘的初衷若是下架蔡英文，就應回歸國民黨。他認為韓國瑜民調已觸底回升，「換瑜」將成假議題。在不分區立委各黨支持度上：國民黨35.9％、民進黨27.4％、台灣民眾黨4.1％、時代力量1.9％。政黨支持度：國民黨34.8％、民進黨26.6％、民眾黨5.9％、時力4.1％，一邊一國則0.1％。謝明輝指出，由此可見，「國民黨支持度大於韓國瑜，蔡英文支持度大於民進黨。」然而，這份調查受訪者的政黨傾向，藍佔34.8%、綠站26.6%。世新大學新聞傳播學院前院長彭懷恩認為，蔡英文在反送中事件、韓國瑜在經濟民生議題仍佔優勢，但柯文哲過去在世代間的優勢已丕變。他說，蔡英文近期的民調上升，與美國F16V對台軍售有關，且至少有3%的支持度來自「時代力量中小綠的回歸。」他也斷言，張善政組織國政顧問團對韓是加分，韓國瑜將可止跌。「我不知道智商157的柯文哲，最後為什麼會去成立黨？」彭懷恩說，柯文哲成立民眾黨反而造成支持度的耗損，因為有許多支持柯的民眾，就是不喜歡政黨政治，喜歡柯的素人直白政治；但民眾黨的出線也順勢瓦解了時代力量。「柯文哲、黃國昌若不御駕親征，民眾黨與時力恐泡沫化。」謝明輝指出，柯文哲和黃國昌若想拉抬立委選情，應出馬競選2020總統，否則媒體聲量不在，恐遭邊緣化。龐建國說，民眾黨若無法展現出亮眼的不分區名單，前途堪憂。針對「國民黨開除陳宏昌黨籍」的看法，37.4％民眾支持、23.3％不支持；「國民黨開除楊秋興黨籍」部分，41.7％支持、22.8％不支持。「國民黨支持者更有約7成贊同此2事」謝明輝指出，國民黨內有人想透過黑韓獲得選票，但此舉破壞團結，踩到基本團結底線，獲得黨內與社會的普遍支持。此份民調並未納入手機，資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符，有效樣本共1083份。謝明輝強調，台灣競爭力論壇設計出題目後，交由全國公信力的民意調查公司執行，此民調並無機構效應。【更多精采內容，詳見】  「不管三腳督、四腳督，都是蔡、韓爭勝，郭、柯只能敬陪末座，最後都會被棄保。」台灣競爭力論壇理事長龐建國說，柯文哲是為了延續政治生命，才需要出來參選，但郭台銘的初衷若是下架蔡英文，就應回歸國民黨。他認為韓國瑜民調已觸底回升，「換瑜」將成假議題。在不分區立委各黨支持度上：國民黨35.9％、民進黨27.4％、台灣民眾黨4.1％、時代力量1.9％。政黨支持度：國民黨34.8％、民進黨26.6％、民眾黨5.9％、時力4.1％，一邊一國則0.1％。謝明輝指出，由此可見，「國民黨支持度大於韓國瑜，蔡英文支持度大於民進黨。」然而，這份調查受訪者的政黨傾向，藍佔34.8%、綠站26.6%。世新大學新聞傳播學院前院長彭懷恩認為，蔡英文在反送中事件、韓國瑜在經濟民生議題仍佔優勢，但柯文哲過去在世代間的優勢已丕變。他說，蔡英文近期的民調上升，與美國F16V對台軍售有關，且至少有3%的支持度來自「時代力量中小綠的回歸。」他也斷言，張善政組織國政顧問團對韓是加分，韓國瑜將可止跌。「我不知道智商157的柯文哲，最後為什麼會去成立黨？」彭懷恩說，柯文哲成立民眾黨反而造成支持度的耗損，因為有許多支持柯的民眾，就是不喜歡政黨政治，喜歡柯的素人直白政治；但民眾黨的出線也順勢瓦解了時代力量。「柯文哲、黃國昌若不御駕親征，民眾黨與時力恐泡沫化。」謝明輝指出，柯文哲和黃國昌若想拉抬立委選情，應出馬競選2020總統，否則媒體聲量不在，恐遭邊緣化。龐建國說，民眾黨若無法展現出亮眼的不分區名單，前途堪憂。針對「國民黨開除陳宏昌黨籍」的看法，37.4％民眾支持、23.3％不支持；「國民黨開除楊秋興黨籍」部分，41.7％支持、22.8％不支持。「國民黨支持者更有約7成贊同此2事」謝明輝指出，國民黨內有人想透過黑韓獲得選票，但此舉破壞團結，踩到基本團結底線，獲得黨內與社會的普遍支持。此份民調並未納入手機，資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符，有效樣本共1083份。謝明輝強調，台灣競爭力論壇設計出題目後，交由全國公信力的民意調查公司執行，此民調並無機構效應。【更多精采內容，詳見】  在不分區立委各黨支持度上：國民黨35.9％、民進黨27.4％、台灣民眾黨4.1％、時代力量1.9％。政黨支持度：國民黨34.8％、民進黨26.6％、民眾黨5.9％、時力4.1％，一邊一國則0.1％。謝明輝指出，由此可見，「國民黨支持度大於韓國瑜，蔡英文支持度大於民進黨。」然而，這份調查受訪者的政黨傾向，藍佔34.8%、綠站26.6%。世新大學新聞傳播學院前院長彭懷恩認為，蔡英文在反送中事件、韓國瑜在經濟民生議題仍佔優勢，但柯文哲過去在世代間的優勢已丕變。他說，蔡英文近期的民調上升，與美國F16V對台軍售有關，且至少有3%的支持度來自「時代力量中小綠的回歸。」他也斷言，張善政組織國政顧問團對韓是加分，韓國瑜將可止跌。「我不知道智商157的柯文哲，最後為什麼會去成立黨？」彭懷恩說，柯文哲成立民眾黨反而造成支持度的耗損，因為有許多支持柯的民眾，就是不喜歡政黨政治，喜歡柯的素人直白政治；但民眾黨的出線也順勢瓦解了時代力量。「柯文哲、黃國昌若不御駕親征，民眾黨與時力恐泡沫化。」謝明輝指出，柯文哲和黃國昌若想拉抬立委選情，應出馬競選2020總統，否則媒體聲量不在，恐遭邊緣化。龐建國說，民眾黨若無法展現出亮眼的不分區名單，前途堪憂。針對「國民黨開除陳宏昌黨籍」的看法，37.4％民眾支持、23.3％不支持；「國民黨開除楊秋興黨籍」部分，41.7％支持、22.8％不支持。「國民黨支持者更有約7成贊同此2事」謝明輝指出，國民黨內有人想透過黑韓獲得選票，但此舉破壞團結，踩到基本團結底線，獲得黨內與社會的普遍支持。此份民調並未納入手機，資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符，有效樣本共1083份。謝明輝強調，台灣競爭力論壇設計出題目後，交由全國公信力的民意調查公司執行，此民調並無機構效應。【更多精采內容，詳見】  世新大學新聞傳播學院前院長彭懷恩認為，蔡英文在反送中事件、韓國瑜在經濟民生議題仍佔優勢，但柯文哲過去在世代間的優勢已丕變。他說，蔡英文近期的民調上升，與美國F16V對台軍售有關，且至少有3%的支持度來自「時代力量中小綠的回歸。」他也斷言，張善政組織國政顧問團對韓是加分，韓國瑜將可止跌。「我不知道智商157的柯文哲，最後為什麼會去成立黨？」彭懷恩說，柯文哲成立民眾黨反而造成支持度的耗損，因為有許多支持柯的民眾，就是不喜歡政黨政治，喜歡柯的素人直白政治；但民眾黨的出線也順勢瓦解了時代力量。「柯文哲、黃國昌若不御駕親征，民眾黨與時力恐泡沫化。」謝明輝指出，柯文哲和黃國昌若想拉抬立委選情，應出馬競選2020總統，否則媒體聲量不在，恐遭邊緣化。龐建國說，民眾黨若無法展現出亮眼的不分區名單，前途堪憂。針對「國民黨開除陳宏昌黨籍」的看法，37.4％民眾支持、23.3％不支持；「國民黨開除楊秋興黨籍」部分，41.7％支持、22.8％不支持。「國民黨支持者更有約7成贊同此2事」謝明輝指出，國民黨內有人想透過黑韓獲得選票，但此舉破壞團結，踩到基本團結底線，獲得黨內與社會的普遍支持。此份民調並未納入手機，資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符，有效樣本共1083份。謝明輝強調，台灣競爭力論壇設計出題目後，交由全國公信力的民意調查公司執行，此民調並無機構效應。【更多精采內容，詳見】  濟民生議題仍佔優勢，但柯文哲過去在世代間的優勢已丕變。他說，蔡英文近期的民調上升，與美國F16V對台軍售有關，且至少有3%的支持度來自「時代力量中小綠的回歸。」他也斷言，張善政組織國政顧問團對韓是加分，韓國瑜將可止跌。「我不知道智商157的柯文哲，最後為什麼會去成立黨？」彭懷恩說，柯文哲成立民眾黨反而造成支持度的耗損，因為有許多支持柯的民眾，就是不喜歡政黨政治，喜歡柯的素人直白政治；但民眾黨的出線也順勢瓦解了時代力量。「柯文哲、黃國昌若不御駕親征，民眾黨與時力恐泡沫化。」謝明輝指出，柯文哲和黃國昌若想拉抬立委選情，應出馬競選2020總統，否則媒體聲量不在，恐遭邊緣化。龐建國說，民眾黨若無法展現出亮眼的不分區名單，前途堪憂。針對「國民黨開除陳宏昌黨籍」的看法，37.4％民眾支持、23.3％不支持；「國民黨開除楊秋興黨籍」部分，41.7％支持、22.8％不支持。「國民黨支持者更有約7成贊同此2事」謝明輝指出，國民黨內有人想透過黑韓獲得選票，但此舉破壞團結，踩到基本團結底線，獲得黨內與社會的普遍支持。此份民調並未納入手機，資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符，有效樣本共1083份。謝明輝強調，台灣競爭力論壇設計出題目後，交由全國公信力的民意調查公司執行，此民調並無機構效應。【更多精采內容，詳見】  「我不知道智商157的柯文哲，最後為什麼會去成立黨？」彭懷恩說，柯文哲成立民眾黨反而造成支持度的耗損，因為有許多支持柯的民眾，就是不喜歡政黨政治，喜歡柯的素人直白政治；但民眾黨的出線也順勢瓦解了時代力量。「柯文哲、黃國昌若不御駕親征，民眾黨與時力恐泡沫化。」謝明輝指出，柯文哲和黃國昌若想拉抬立委選情，應出馬競選2020總統，否則媒體聲量不在，恐遭邊緣化。龐建國說，民眾黨若無法展現出亮眼的不分區名單，前途堪憂。針對「國民黨開除陳宏昌黨籍」的看法，37.4％民眾支持、23.3％不支持；「國民黨開除楊秋興黨籍」部分，41.7％支持、22.8％不支持。「國民黨支持者更有約7成贊同此2事」謝明輝指出，國民黨內有人想透過黑韓獲得選票，但此舉破壞團結，踩到基本團結底線，獲得黨內與社會的普遍支持。此份民調並未納入手機，資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符，有效樣本共1083份。謝明輝強調，台灣競爭力論壇設計出題目後，交由全國公信力的民意調查公司執行，此民調並無機構效應。【更多精采內容，詳見】  「柯文哲、黃國昌若不御駕親征，民眾黨與時力恐泡沫化。」謝明輝指出，柯文哲和黃國昌若想拉抬立委選情，應出馬競選2020總統，否則媒體聲量不在，恐遭邊緣化。龐建國說，民眾黨若無法展現出亮眼的不分區名單，前途堪憂。針對「國民黨開除陳宏昌黨籍」的看法，37.4％民眾支持、23.3％不支持；「國民黨開除楊秋興黨籍」部分，41.7％支持、22.8％不支持。「國民黨支持者更有約7成贊同此2事」謝明輝指出，國民黨內有人想透過黑韓獲得選票，但此舉破壞團結，踩到基本團結底線，獲得黨內與社會的普遍支持。此份民調並未納入手機，資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符，有效樣本共1083份。謝明輝強調，台灣競爭力論壇設計出題目後，交由全國公信力的民意調查公司執行，此民調並無機構效應。【更多精采內容，詳見】  針對「國民黨開除陳宏昌黨籍」的看法，37.4％民眾支持、23.3％不支持；「國民黨開除楊秋興黨籍」部分，41.7％支持、22.8％不支持。「國民黨支持者更有約7成贊同此2事」謝明輝指出，國民黨內有人想透過黑韓獲得選票，但此舉破壞團結，踩到基本團結底線，獲得黨內與社會的普遍支持。此份民調並未納入手機，資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符，有效樣本共1083份。謝明輝強調，台灣競爭力論壇設計出題目後，交由全國公信力的民意調查公司執行，此民調並無機構效應。【更多精采內容，詳見】  此份民調並未納入手機，資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符，有效樣本共1083份。謝明輝強調，台灣競爭力論壇設計出題目後，交由全國公信力的民意調查公司執行，此民調並無機構效應。【更多精采內容，詳見】 【更多精采內容，詳見】", "link": "https://udn.com/news/story/12702/4001622"}, "韓國瑜22日中午首波國政開講 聚焦能源議題": {"content": "國民黨總統候選人韓國瑜（中）今天受美國商會邀請北上專題演講。聯合報記者曾原信／攝影 分享   facebook  國民黨總統參選人韓國瑜明天將進行首波國政直播開講，聚焦台灣能源政策議題。前行政院長張善政今天表示，能源政策目標包括減少跨區供電、降低空污，在再生能源未能穩定供電前，應維持核電廠運轉。 韓國瑜日前公布國政顧問團名單逾百人，前行政院長張善政擔任顧問團總召，前行政院副院長杜紫軍、前內政部長李鴻源、前政務委員蔡玉玲擔任副總召，各界關注未來韓國瑜、國政顧問團所發布的政策。 韓國瑜競選總部今天下午發布採訪通知指出，韓國瑜、張善政、杜紫軍，以及推動重啟核四公投的黃士修，將於明天中午12時30分，在張善政、韓國瑜的臉書粉絲團上進行「首波國政直播開講」，邀請民眾參與討論台灣未來的能源該何去何從。 張善政告訴中央社記者，明天公布的能源主張是以韓國瑜過去的能源政策為基礎，韓國瑜的能源政策願景，是讓台灣有充裕、穩定不中斷，且價格平穩合理的能源供應，支持民生與經濟的長遠發展。 張善政指出，能源政策目標包括減少跨區供電、降低空氣污染等。另外，在再生能源未能全面商業化穩定供電前，應維持核電廠繼續運轉、穩定供電。秉持安全無虞及人民同意的前提，結合已展開連署的重啟核四公投，讓核四電廠完工運轉。 韓國瑜競選總部上午也發布新聞稿表示，韓國瑜昨天在AIT高雄分處長官邸和AIT官員見面，韓國瑜和美國在台協會AIT處長酈英傑就當前台美雙方共同關切的問題，譬如說美中台三邊關係和當前香港情勢，深入交換意見。 韓國瑜競選總部指出，酈英傑提到他在19歲那年就到高雄，舊地重遊感覺溫暖，同時也表示歡迎韓國瑜訪美。 韓國瑜競選總部表示，出席的台方成員有台北論壇基金會董事長蘇起、對外關係協會會長夏立言、文化大學社科院院長趙建民，以及中山大學教授廖達琪等國政顧問團的兩岸外交組成員。韓國瑜也向AIT官員詳細介紹國政顧問團成員及宗旨。", "link": "https://udn.com/news/story/12702/4001623"}, "北農休市案 監院要北市府、農委會檢討": {"content": "台北農產運銷公司去年春節連續休市，未事前協調北農減少休市日數，許多批發商無奈等著銷貨。 圖／聯合報系資料照片 分享   facebook 北市府：未來會避免相同錯誤再次發生 監察院日前公布調查報告，針對台北農產運銷公司去年春節連續休市，未事前協調北農減少休市日數，事後又輕忽，未及時啟動穩定產銷因應措施，造成去年2月27日蔬菜爆量價跌，農民遭受嚴重損失，且當天對蔬菜殘貨的處理方式也有不妥，監察院要求台北市政府、農委會檢討改進。 北市政府副發言人黃瀞瑩表示，會針對相關處理方式進行檢討，改進後未來也會避免相同的錯誤再次發生。 調查報告顯示，過去北農業務推廣費的支用明細多有記載「贈貴賓禮盒」等，其中106年11月30日11萬8800元花費，經會計師抽核發現是購買威士忌贈送貴賓，非屬農特產品，難以判定與業務推廣有關；107年3月31日以公共關係費9萬6970元補助溪州鄉購買春酒摸彩禮品，也難認與公司業務有關，支用顯流於浮濫。 至於北農公共關係費部分，監委調查發現，民國105、106年有報支前主管或其親屬的仙逝慰問金10萬元，甚有高達30萬元者；而106年報支農委會、農糧署、台北市議會、立法院及台北市政府等中秋節、年終送禮經費，高達184萬1310元，逾該年度實支數三成，其中甚有追加107及108年的中秋節送禮經費，均有消化預算的嫌疑，與北農為公用事業本旨不符合。 根據監委報告，時任北農董事長陳景峻及台北市市場處，要求時任總經理吳音寧出席3月7日的休市因應措施說明記者會，但其竟拒不出席，顯然由地方主管機關台北市政府指派的董事長與其所屬的市場處，均無法指揮由中央主管機關農委會指派的總經理，凸顯北農官股代表各行其是，政府體制失靈。 北農：殘菜處理已有標準作業程序 另外，北農表示，過去包括業務推廣費、公共關係費及殘菜處理，尚未有明確規範，但經過這事件後，已經有了標準作業程序，避免類似情形再發生。翁震炘表示，過去規範不明確，監察委員的調查報告，也就希望北農去改善，做好公司內部管理。 至於殘菜處理部分，翁震炘表示，殘菜分為兩部分，農民送來拍賣的蔬菜若沒有拍完、或品質不佳沒人買，會通知農民是否運回或報廢，這是農民的個人財產，北農沒有支配權利；另一部分是北農也有營業部，北農營業部購賣蔬果後供應各大賣場，這些若沒有賣完，或剩下品質較差的蔬果退回來，台北市政府已訂定遊戲規則，由北市社會局依照社福團體需求提供，減少食物浪費。", "link": "https://udn.com/news/story/7314/4001401"}, "致癌空汙哪來？ 職業暴露、居家油煙 也可能是禍首": {"content": "專家表示，空氣品質與肺癌的關聯除應考慮室外空汙，未來也應進一步了解職業暴露與居家油煙等室內空汙。 圖／聯合報系資料照片 分享   facebook 公衛學者：汙染管制、交通變革 需社會支持 流行病學研究顯示，南台灣與北台灣的空氣品質與肺腺癌發生率可能有相關性。台灣大學公共衛生學院院長詹長權說，汙染管制或交通政策的變革，需要強大社會支持，民眾需要足夠資訊作選擇與自保，衛福部應強化宣導空汙危害與預防之道。台北醫學大學公衛學系副教授莊校奇說，空氣品質與肺癌的關聯除應考慮室外空汙，未來研究也宜進一步了解職業暴露與居家油煙等室內空汙。 由台大、中興、陽明和國衛院、台灣癌症登記中心合作的研究，認為空汙可能是不吸菸者罹患肺癌的關鍵因子之一。莊校奇說，環保署2008年才正式監測細懸浮微粒（PM2.5），要回溯過去半世紀的空汙情形，唯一的工具是「大氣能見度」，但大氣能見度差也可能是起霧，這項研究已排除下雨天、濕度高的日子，只選有陽光時的監測資料，雖然不盡完美，但「能見度是了解過去幾十年空汙情形的唯一工具」。 莊校奇說，已有許多流行病學研究，看到空汙與肺癌發生有關，但究竟是什麼空汙條件造成肺癌，還有待進一步釐清。舉例來說，南部空汙除了交通與工業排放，還包括冬天東北季風帶來的台中、彰化、雲林工業區汙染物、居家環境油煙暴露以及職業環境暴露等有關，其中哪些汙染較具致癌性，值得進一步探究。 莊校奇也提到，南部與北部人肺癌發生情形差異，或許可能與職業相關，因為北部有較高比率的工作者長時間坐辦公室，南部則可能有較高比率的人在戶外或在重工業區工作。 分享   facebook ", "link": "https://udn.com/news/story/120693/4001400"}, "高屏肺癌增加率竟是北部15倍 禍首指向空汙": {"content": "高屏空氣品質因工業等發展逐年惡化。 圖／聯合報系資料照片 分享   facebook 研究37萬肺癌患者 台灣大學、中興大學、陽明大學、國衛院與台灣癌症登記中心合作，研究逾37萬名肺癌患者的資料發現，自1995年至2015年，我國肺腺癌的發生率持續攀升，非腺癌則走低；男性肺腺癌發生率自十萬分之9.06增至23.25，女性則自十萬分之7.05增至24.22，致癌元凶不只是菸，高達五成三的肺癌患者從未吸菸，研究團隊懷疑是空汙所致。  南北走勢出現交叉 研究顯示，近半世紀，南台灣空氣品質隨石化工業等各種發展逐漸惡化，南部與北部的空氣品質走勢出現黃金交叉後不到20年，南北的肺腺癌發生率走勢也出現交叉。近年高屏地區的肺腺癌年增加率是北部的15倍以上，且患者餘命較短。 肺腺癌發生率走勢資料來源／雙和醫院重症醫學科主任曾健華 製表／羅真 分享   facebook 這份研究刊登於國際期刊「胸腔腫瘤」（Journal of Thoracic Oncology），本研究的第一作者、台北醫學大學內科學系助理教授曾健華說，這項研究不僅顯示空汙可能是不吸菸者罹患肺癌的關鍵因子，更突顯我國長期空汙產生的外部成本已浮現。 台灣大學公共衛生學院院長詹長權說，國際癌症研究署警告，持續暴露於空汙可能提升罹患肺癌的機率；歐盟大型空汙世代研究發現，PM2.5濃度每增加5單位（微克／立方公尺），肺癌發生風險就提升18%。 高屏PM2.5濃度高 研究指出，北北基至桃園測得的空品隨工廠外移、大眾運輸系統建立而改善，但高屏卻因石化工業等發展逐年惡化，北部與高屏的大氣能見度走勢在1993年出現交叉。環保署2008年開始監測PM2.5，北部的年均濃度在25-27單位，高屏則是28-43單位，比歐盟研究地區濃度（6.6-31.9單位）高出許多。 ", "link": "https://udn.com/news/story/120693/4001364"}, "聨晚之眼回響／修法救私有文資 地方不做仍白搭": {"content": "文化部昨預告文化資產保存法部分條文修正草案，擴大古蹟之外的歷史建築、紀念性建築等保護。圖為遭拆毀的礁溪天主堂。 圖／聯合報系資料照片 分享   facebook 文資法修正預告 擴大保護 ", "link": "https://udn.com/news/story/7314/4001359"}, "台灣參加世界警犬比賽 蘇嘉全：拿前3名就請客": {"content": "立法院長蘇嘉全今天授旗給將代表台灣參加世界畜犬聯盟警犬訓練冠軍賽的相關人員，並承諾，只要獲得前3名，就請大家及參賽警犬吃一頓。 蘇嘉全今天出席2019世界畜犬聯盟警犬訓練冠軍賽台灣代表隊行前授旗儀式，他致詞時盛讚這次要出國比賽的警犬體型非常強壯，並表示，狗狗對於政府的協助非常大，包括成功護衛，不讓非洲豬瘟進到台灣。 蘇嘉全說，這次代表台灣的參賽犬看起來雄壯威武，非常有冠軍相，相信除了能獲得第一名外，也能大大提升台灣的知名度；他承諾，只要能獲得前3名，就請大家與狗狗吃一頓，預祝比賽成功，凱旋歸來。 與會的台灣畜犬協會理事長施三德表示，他想替業者說幾句話，包括繁殖、買賣、寄養等，多年下來業者都已上軌道了，但主管機關所訂定的管理辦法非常苛刻，有時都讓業者難以生存；他也向主管機關喊話，須檢討流浪犬的問題。 蘇嘉全回應表示，法律上的問題找時間再來討論，今天的第一目標，是要高高興興讓比賽能夠成功；而施三德提出的問題，都是老問題，他擔任過農委會主委，農委會也是兩難；但不管怎樣，他要祝褔這次參賽的狗狗，能夠為台灣爭光。", "link": "https://udn.com/news/story/7314/4001530"}, "酈英傑拜會韓國瑜 藍委：踏出好的一步": {"content": "美國在台協會（AIT）台北辦事處長酈英傑昨天拜會國民黨總統參選人、高雄市長韓國瑜，國民黨立法院黨團總召曾銘宗今天解讀，這是踏出好的一步，美方有比較中立看待台灣2020年總統大選。 酈英傑昨天到高雄市拜會韓國瑜，並在AIT高雄分處長歐雨修官邸會晤。高雄市政府新聞局長王淺秋會後轉述，韓國瑜與酈英傑多閒話家常，也針對國際議題、台灣情勢發展交換意見及看法，氣氛愉快。 曾銘宗告訴中央社記者，酈英傑去看韓國瑜，這是踏出好的一步，美方有比較中立看待台灣2020年總統大選。 曾銘宗認為，過去3年來，美國很明顯強力支持總統蔡英文、完全倒向蔡英文。如今，台灣總統大選將至，美方應該保持中立。 民進黨立法院黨團幹事長管碧玲受訪表示，美國對於任何一個國家政情的掌握，絕對是全面的，不會只有片面的訊息，絕對不是單向的，這和美國支持誰或不支持誰是兩個層次的問題。 管碧玲說，到底美國支持誰或不支持誰，「我想大家都看得出來，我也不多講，這讓國人自己去想」，她強調，重點是台灣人民支持誰，最後是選票決定。", "link": "https://udn.com/news/story/120536/4001424"}, "肺癌增加率高 高屏環保局：多管齊下改善空汙": {"content": "國內研究顯示空汙罹病主因之一，且高屏地區增加率比北部高。圖為高雄市區空氣品質不良，地標建築85大樓都快看不見。 圖／聯合報系資料照片 分享   facebook     肺癌高居國人十大癌症首位，國內研究顯示空汙罹病主因之一，且高屏地區增加率比北部高。屏東縣環保局表示，為了改善空汙，環保局近年做了不少努力，不過屏東六成以上的空汙來自縣外，需要各縣市聯合防制。 屏縣環保局副局長宋增紅表示，為改善縣內空氣汙染源，環保局近年推動農業廢棄物集中處理，也針對縣內工廠訂定降載標準，只要空汙達一定程度，縣內工廠就會配合降載。此外，高屏地區機車多，近年空汙基金積極配合縣府推動pbike，去年冬季空汙季節就補助搭乘公車。不過屏縣六成空汙來自縣外，改善空汙尚需各縣市共同防制。 醫師出身高雄市衛生局長林立人表示，肺癌或肺腺癌的致病因子很多，空汙也是可能原因之一，該項研究的內容和研究樣本還要再進一步了解。 他表示，高雄市環保局近年大力推動大型及移動汙染源稽查管制，希望減少工廠及車輛排放空汙；衛生局則加強廚房油煙減量等宣導，但最重要的還是民眾要重視自我健康管理，才能遠離罹癌危機。 【記者葉卉軒／台北報導】經濟部工業局副局長楊志清表示，任何工業發展事先一定都會經過嚴格的環評和專業監控、監測單位進行謹慎評估，產業界也必須遵照相關環保法規執行。會請工業局相關同仁了解該份研究提到的健康警訊。 今年4月台電也曾經針對中火空汙致癌傳聞，呼籲要科學驗證、理性討論。台電當時指出，台灣境內PM2.5來源，台電與所有民營電廠等電力業的占比約4.5~9.9%，並不高。", "link": "https://udn.com/news/story/120693/4001403"}, "國外研究：空汙區長大 罹憂鬱症風險增高": {"content": "國外研究顯示，空氣汙染與心理健康問題增加有關，包括躁鬱症、思覺失調症、人格障礙和憂鬱症。圖為民眾戴口罩參與全台反空汙抗暖化救健康大遊行。 圖／聯合報系資料照片 分享   facebook     英國衛報20日報導，最新研究顯示，童年生活在高空氣汙染地區的人，長大後羅患思覺失調症（schizophrenia）、躁鬱症、人格障礙和憂鬱症等心理疾病的可能性增加。 愈來愈多研究發現空汙與許多疾病有關，包括氣喘病、失智症和多種癌症。也有跡象顯示空汙會影響心理健康。 今年1月發布的研究報告指出，在倫敦空汙較嚴重地區生長的孩童，比在空氣較乾淨地區長大的孩童，罹患憂鬱症的可能性較高。 美國和丹麥研究人員20日發表的新研究指出，空氣汙染與心理健康問題增加有關，包括躁鬱症、思覺失調症、人格障礙和憂鬱症。 有1%到2%的英國人在一生當中曾罹患躁鬱症，思覺失調症的比率類似。在任何時間，約有5%的英國人有人格障礙。 這份報告的共同撰稿人、芝加哥大學教授柴斯基（Andrey Rzhetsky）表示，研究團隊發現遺傳因素無法完全解釋為何有人會有這些心理問題，而其他人沒有，因而進行這項研究。 在《PLOS Biology》期刊上發表的研究報告中，柴斯基和同僚利用2003年和2013年間美國各郡1億5100萬人的保險資料，發現空氣品質倒數七名的郡，比空氣品質前七名的郡，罹患躁鬱症的比率高出27%。研究也初步發現空汙與憂鬱症有關。 研究團隊並研究1979年到2002年在丹麥出生和長大的140萬人，找出這些人10歲前接觸的空汙，包括14種汙染物的濃度。研究團隊再找出2016年底之前罹患躁鬱症、思覺失調症、人格障礙和憂鬱症資料。 在考慮年齡、性別、社經地位因素後，研究團隊發現孩童時期暴露在較高空汙下的人，罹患這四種心理疾病的比率較高。暴露在空氣品質倒數七名區域的人，比暴露在空氣品質前七名區域的人，罹患躁鬱症、思覺失調症、憂鬱症和人格障礙的比率，分別高出29%、148%、51%和162%。", "link": "https://udn.com/news/story/120693/4001405"}, "影／從高雄市政到台灣未來 美商邀韓國瑜專題演說": {"content": "  台北市美國商會今天中午在晶華酒店舉行午餐會，邀請高雄市長韓國瑜以「從高雄市政到台灣未來 — 由能源、科技與開放看台灣經濟發展」為題發表演說。韓國瑜在致詞時，回想自己38年前在美國唸大學讀書時半工半讀的心情，跟今天來到美國商會的場合遇到老朋友，心裡的感覺完全不一樣的，他感到相當開心。台北市美國商會今天中午在晶華酒店舉行午餐會，邀請高雄市長韓國瑜（右）到場發表演說。記者杜建重／攝影 分享   facebook     台北市美國商會今天邀請韓國瑜以「從高雄市政到台灣未來 — 由能源、科技與開放看台灣經濟發展」為題發表演說。記者杜建重／攝影 分享   facebook     高雄市長韓國瑜（右）中午在台北市美國商會所舉辦的午餐會中，以「從高雄市政到台灣未來 — 由能源、科技與開放看台灣經濟發展」為題發表演說。美國商會執行長傅維廉（左）介紹韓國瑜上台。記者杜建重／攝影 分享   facebook     台北市美國商會今天中午在晶華酒店舉行午餐會，邀請高雄市長韓國瑜（右二）到場發表演說，左三為美國商會執行長傅維廉。記者杜建重／攝影 分享   facebook     高雄市長韓國瑜中午在台北市美國商會所舉辦的午餐會中，以「從高雄市政到台灣未來 — 由能源、科技與開放看台灣經濟發展」為題發表演說。記者杜建重／攝影 分享   facebook     韓國瑜中午在台北市美國商會所舉辦的午餐會中與同桌的美商會員交換意見。記者杜建重／攝影 分享   facebook", "link": "https://udn.com/news/story/120536/4001529"}, "韓國瑜車被裝追蹤器 徐國勇諷：猴子吃香蕉": {"content": "內政部長徐國勇今到高雄「2019南方領袖教育學院」演講，指選舉時更常遇到「猴子愛吃香蕉」的理則學謬誤，讓政府官員陷入陷阱。 記者蔡容喬／攝影 分享   facebook 內政部長徐國勇今上午到高雄演講，入場前被問及對高雄市長韓國瑜自爆座車遭裝追蹤器一事的看法？他說，選舉的事情，就由負責選舉的黨部去處理，他不回覆，不過演講開場沒多久，就以理則學「猴子吃香蕉」推論，暗指韓說國家機器監控有邏輯上的謬誤。 徐國勇出席「2019南方領袖教育學院」，他說，從事公職時在面對民眾、立法院和媒體時，不管是政治事件或對行政機關的誤解，常因一些理則學式的指控落入陷阱，「猴子愛吃香蕉、你愛吃香蕉，所以你就是猴子」，他又說「我車子出了問題，你會搞這個問題，所以這問題就是你搞的，有道理吧？」 見台下學員大笑，徐國勇還刻意撇清說，「我在講什麼，不要想到其它去。」 高雄市長韓國瑜指控國家機器監控，在他的座車安裝追蹤器，圖為韓國瑜昨天搭乘公務車參加高雄義民廟普度活動。 記者劉學聖／攝影 分享   facebook", "link": "https://udn.com/news/story/120536/4001300"}, "傳郭台銘參選箭在弦上 郭辦：所有動員非事實": {"content": "郭台銘辦公室表示，郭近日行程滿檔，仍就國際情勢與國內產經發展進行廣泛請益與討論。 圖／聯合報系資料照片 分享   facebook 鴻海創辦人郭台銘脫離國民黨參選總統動向未明，但知情人士透露，郭陣營上周已著手媒體採購，要宣傳如「連署App」事宜，將啟動募集總統參選連署書作業。郭陣營周一也對幕僚單位下達備戰動員令，參選似已箭在弦上。 不過郭台銘辦公室仍表示，「所有」外傳郭台銘已有動員參選總統之事，都並非事實，郭近日行程滿檔，仍就國際情勢與國內產經發展進行廣泛請益與討論。 郭台銘以「柯郭王」合作形式脫黨參選總統傳聞甚囂塵上，據透露，郭台銘辦公室為脫黨參選總統，已委外製作連署App，要除紙本連署書外，另外再以網路串連方式，募集獨立參選總統所需連署書；上周還著手展開媒體採購詢價、採購，要透過網路與平面媒體宣傳App連署程式，強化連署成效。 知情人士表示，郭台銘為備戰總統大選，對於總統初選時幕僚、網軍、發言系統也展開重整，目前休假中的郭核心幕僚劉宥彤9月初歸隊後將退居第二線，不再負責發言，由基金會副執行長蔡沁瑜接手發言工作。 知情人士也表示，郭辦周一已對幕僚單位與後援團體下達動員令，交辦相關系統備戰工作。郭陣營也持續強化布建組織動員系統。為避免再犯初選時諸如情緒性發言等錯誤，郭台銘近日也密集上課，包含更新他所熟悉的國際政經議題了解。 對於重組發言系統一事，郭辦表示，這是空穴來風，劉宥彤因排休才商請蔡沁瑜協助郭辦發言事務。郭台銘幕僚則說，郭對參選還沒有最後決定，但若真的要選，確實會再請「專業的人」幫忙。 郭台銘幕僚表示，郭要選總統，要有一個很重大理由，比如中華民國或台灣這個當下真的很需要他，但成本勢必付出龐大，盼外界再給郭一點空間沉澱，最晚9月17日前就會知道郭的決定。 ", "link": "https://udn.com/news/story/12702/4001291"}, "韓國瑜北上 會美國商會": {"content": "國民黨總統候選人韓國瑜今天受美國商會邀請北上專題演講，並與美國商會代表餐敘。國民黨總統候選人韓國瑜今天受美國商會邀請北上專題演講。記者曾原信／攝影 分享   facebook     國民黨總統候選人韓國瑜（中）今天受美國商會邀請北上專題演講。記者曾原信／攝影 分享   facebook     國民黨總統候選人韓國瑜（右）今天受美國商會邀請北上專題演講。記者曾原信／攝影 分享   facebook     國民黨總統候選人韓國瑜（中）今天受美國商會邀請北上專題演講，與美國商會代表餐敘。記者曾原信／攝影 分享   facebook", "link": "https://udn.com/news/story/120536/4001482"}, "公投案遭駁回 張善政幕僚質疑中選會政治考量": {"content": "前行政院長張善政辦公室發言人黃曼昕今天針對數位國家公投遭駁回表示，中選會是否顧慮若公投通過，未來連署時會趁機為國民黨總統參選人韓國瑜造勢，在這時機點駁回，讓人質疑有政治考量。 中選會昨天駁回張善政所提的「數位國家公投」，中選會官員表示，張善政所提的數位國家專法公投案，中選會委員會認為補正資料仍不符合公投法的規定，因預算、租稅、薪俸、人事事項，不得作為公投提案事項。 張善政辦公室今天發布新聞稿表示非常遺憾，但並不因此放棄代理國家轉型。黃曼昕表示，中選會在這個時間點駁回張善政的公投案，是否是顧慮張善政身兼韓國瑜國政顧問團總召，若公投通過，未來進行第二階段連署時會趁機為韓國瑜造勢。 黃曼昕指出，中選會若是為此駁回公投案，是為選舉而阻礙國家數位發展，令人遺憾，也讓人質疑有政治考量。 張善政指出，所有協助國家積極數位轉型的工作，絕不半途而廢，不會因公投被駁回就停止。他身為韓國瑜國政顧問的總召，未來將在政策裡普植數位基因，而各政策組也會有具備數位應用專長的顧問加入。 他說，未來他會繼續做4件事，分別是將數位國家的主要訴求納入國政顧問團規劃的相關政策內；剛完成上線的數位國家網站會持續運作；協助企業、政府數位轉型的數位長學院，會繼續進行規劃，落實執行；預計於10月19日辦理大型數位國家論壇，將如期召開。", "link": "https://udn.com/news/story/6656/4001274"}, "台積電：張忠謀不參與政治 韓張配不可能": {"content": "媒體傳有國民黨重量級大老建議，韓國瑜可找台積電創辦人張忠謀（圖）當副手；台積電表示，「韓張配」不可能。聯合報系資料照／記者劉學聖攝影 分享   facebook  媒體報導，傳出有國民黨重量級大老建議，總統參選人韓國瑜可找台積電創辦人張忠謀當副手；台積電表示，「韓張配」不可能，張忠謀向來不參與政治。 台積電指出，無論藍或綠營政治人物向張忠謀請益，張忠謀都會就他所知回答，盡匹夫的責任；不過，張忠謀向來不參與政治，不可能當韓國瑜的副手。 鏡週刊報導，外傳國民黨主席吳敦義有意透過鴻海創辦人郭台銘的姻親、張忠謀夫人張淑芬，說服郭台銘支持初選出線的韓國瑜。 台積電表示，張淑芬雖與郭台銘是姻親，不過，張忠謀有他自己的立場，並不會涉入政治。張忠謀過去曾多次表示，他支持民選的總統。 韓國瑜競選總部先前曾對找張忠謀當副手的傳言表示，等到有確切消息再向國人報告，韓國瑜近期仍以市政優先。", "link": "https://udn.com/news/story/12702/4001045"}, "美將售台F-16V戰機 AIT：支持台灣維持防衛能力": {"content": "美國政府正式通知國會，國務院已批准軍售台灣總額約80億美元的F-16戰機。美國在台協會（AIT）表示，這項軍售符合台灣關係法，也是美國對台灣維持足夠自我防衛能力的支持；美國「一中政策」並未改變。 美國國防部負責軍售業務的國防安全合作署（DSCA）20日在正式通知國會的文書中表示，美國國務院已批准軍售台灣總額約80億美元的F-16戰機。這項考慮中的軍售案包括66架戰機、75具奇異公司（GeneralElectric）發動機和其他系統。 有關這項軍售案，AIT今天表示，這符合台灣關係法，也是美國對台灣維持足夠自我防衛能力的支持。美國長期基於美中三公報與台灣關係法的「一中政策」並未改變。 此外，外交部發言人歐江安稍早表示，美國政府正式告知，國務院在美東時間20日通知美國國會，美國政府將售予台灣新一代F-16V（BLK 70）型戰機。這項軍售有助強化台灣空防，強化台灣追求兩岸和平的信心，並印證台美安全夥伴關係日益密切友好。", "link": "https://udn.com/news/story/10930/4001184"}, "F-16V軍購案 立法院藍綠黨團同聲支持": {"content": "美國國務院批准軍售台灣66架F-16V戰機。對此，民進黨立法院黨團與國民黨立法院黨團均表示支持與歡迎。 美國國務院今天聲明表示，已經批准軍售台灣66架F-16系列戰機。這項總額80億美元的對台軍售案已獲總統川普同意，並在上週通知國會，等待國會通過。 民進黨立法院黨團幹事長管碧玲受訪表示，支持保衛台灣的布局，購買66架F-16V戰機需要特別預算，黨團會全力支持。 國民黨立法院黨團總召曾銘宗告訴中央社記者，黨團對於美國批准對台軍售表達支持與歡迎的立場。 曾銘宗表示，支持購買武器提升國家防衛能力。不過，也要呼籲政府，維持兩岸關係穩定與和平發展也非常重要。 對於購買66架F-16V戰機需要特別預算，曾銘宗說，將來送到立法院審議，黨團基本上大方向會贊成、會支持，但也會嚴格把關。", "link": "https://udn.com/news/story/6656/4001183"}, "美售台F-16V戰機 配備精準空對地導引炸彈": {"content": "美國國務院今天批准軍售台灣F-16V戰機，包括裝備雷射尋標器的衛星導引炸彈雷射導引聯合直攻彈械（LJDAM），專家指出，除了準確度提升，也適合對付地面高價目標、具全天候精準打擊能力。 空軍先前以「鳳展專案」為代號，耗資約新台幣1100億元，將現有142架F-16A/B升級為F-16V，首批4架F-16V已在漢翔公司，由美國洛克希德馬丁（LockheedMartin）公司人員與漢翔共同測試。 空軍也以「鳳揚專案」為代號，同步向美採購66架全新F-16V戰機，未來擬部署在台東志航空軍基地；美國國防部負責軍售業務的國防安全合作署（DSCA），於美東時間20日在正式通知國會的文書中表示，美國國務院已批准軍售台灣總額約80億美元（約新台幣2507億元）、66架的F-16C/D Block70（F-16V）戰機。 根據DSCA網站刊載，這次軍售包括裝備雷射尋標器的衛星導引炸彈「雷射導引聯合直攻彈械（LJDAM）」、Link-16系統。 全球防衛雜誌採訪主任陳國銘受訪表示，LJDAM是類似把以自由落體方式落下的鐵殼炸彈，加裝導引套件進行性能提升，使成為精確導引炸彈，「不是飛彈、但類似於飛彈的追蹤功能」，可提高轟炸的準確度。 陳國銘指出，炸彈威力或許不會比較大，但過往可能對地投擲10枚炸彈才擊中目標，但裝設導引套件後，可能只要投擲1枚就能夠精確命中目標。 台海安全研究中心主任梅復興在臉書上表示，這次公布的軍售案基本上以戰機本身暨直屬系統為主，武器彈藥與部分特別任務系統均未納入包裹，只包括極少量彈械與部件，大概是為了測試用，以及「頭過身就過」的象徵意義。 梅復興指出，這次唯一「偷渡」的新武器彈械，就是LJDAM，基本上是裝備雷射尋標器的500磅級衛星導引炸彈，由於精確度比僅用GPS導引的JDAM高出6倍，更適合針對高價值目標執行全天候精準打擊。 針對Link-16系統，陳國銘表示，此系統可與海軍軍艦、空軍E-2K等預警機進行戰場連線、彼此分享情資，過去的作戰方式是「飛機打飛機、船艦打船艦」，但有了此系統後，「戰機先看到敵目標，但可能由裝載彈藥較多的軍艦執行攻擊」，達成陸、海、空三軍構連的目的。 國防部智庫、國防安全研究院學者蘇紫雲也說，Link-16系統白話文就是「你是我的眼」，只要裝載此系統的載具都可以成為彼此的眼線、分享彼此的戰場資訊；至於美規的Link-16系統能否與國家中山科學研究院所研製的迅安系統結合，蘇紫雲認為，兩套系統的整合是通訊協定的問題，如同手機IOS系統與Android系統，或許未來可以透過權利金等方式協調，相信有機會能夠解決此問題。", "link": "https://udn.com/news/story/10930/4001200"}, "美售台F-16V 外交部：印證台美安全夥伴友好關係": {"content": "外交部發言人歐江安。聯合報系資料照 分享   facebook  美國政府正式通知國會，國務院已批准軍售台灣總額約80億美元的F-16戰機。外交部今天表示，這項軍售有助強化台灣空防，強化台灣追求兩岸和平的信心，並印證台美安全夥伴關係友好。 美國國防部負責軍售業務的國防安全合作署（DSCA）20日在正式通知國會的文書中表示，美國國務院已批准軍售台灣總額約80億美元的F-16戰機。這項考慮中的軍售案包括66架戰機、75具奇異公司（GeneralElectric）發動機和其他系統。 外交部長吳釗燮上午透過外交部官方推特以英文推文表示，這項軍售案顯示對台美關係的支持，也將有助台灣維持兩岸和平及捍衛台灣的民主。 外交部發言人歐江安表示，對於美國政府正式告知，國務院在美東時間20日通知美國國會，美國政府將售予台灣新一代F-16V（BLK 70）型戰機，外交部表達歡迎與感謝。政府也感謝川普政府在台美共同紀念台灣關係法立法40週年之際，持續不斷以具體作為履行該法，並貫徹「六項保證」對台灣的安全承諾。 她說，這次戰機軍售案不僅有助強化台灣的空防戰力、增進國家安全、展現自我防衛的決心，更對建構穩定的兩岸關係、維護台海和平與繁榮，以及保衛台灣人自由、民主的生活方式極具關鍵、意義重大。「這次重大軍售，也會強化台灣追求兩岸和平的信心」。 此外，歐江安指出，近來中國在台灣周遭不斷進行軍事操演，破壞區域和平及穩定，並在東海、南海耀武揚威，不僅威脅台灣人民所享有的自由民主，也已引起鄰近國家的憂慮。這次川普政府同意售予台灣F-16V型戰機，並對國會發出正式通知，「再次印證台美安全夥伴關係日益密切友好」。", "link": "https://udn.com/news/story/10930/4000890"}, "韓國瑜說座車被追蹤 總統府要他趕快提告": {"content": "總統府發言人丁允恭。聯合報系資料照／記者林河名攝影 分享   facebook  高雄市長韓國瑜表示座車遭裝置追蹤器，但旋即表示不會提告，總統府發言人丁允恭今（21）日上午表示，無論是為了昭明社會公信，或確保韓市長合法權益、嚴查不法，尤其涉及證據的保全，韓市長都應該立即提告，由檢警等單位迅速介入偵辦，讓真相水落石出。 丁允恭表示，儘管此案屬告訴乃論之罪，必須由當事人提告，檢警單位才能偵辦，但地方首長表示自己遭受到「國家機器」不法監控，茲事體大，不但衝擊人民對國家民主法治的基礎信賴，也關係到政府相關人員清譽，不能含混帶過，讓全體國家公務員蒙受不實污蔑，也傷害民主法治。如果確信遭受不法監控，韓市長有責任立刻檢具相關證據，正式提出告訴。若不提告，則真相難以釐清。 丁允恭認為，此案韓市長不僅應提出告訴，更應該馬上提告，因事涉證據保全問題，若日程延宕，證據恐有流失造假的疑慮，韓市長應立即於今日提出告訴，以昭公信。", "link": "https://udn.com/news/story/120536/4000874"}, "川普政府正式通知國會 將出售台灣66架F-16戰鬥機": {"content": "美國國防安全合作局發布聲明說，川普政府正式告知國會，建議向台灣出售價值80億美元的66架F-16戰鬥機及相關設備。 聲明說：「這筆擬議的出售將有助於提高接受者的安全，並有助於維持該地區的政治穩定，軍事平衡和經濟發展。」 美國政府上周以非正式方式告知國會支持潛在的軍售。在國內自戰備跑道起飛的F-16戰機。本報資料照片 分享   facebook", "link": "https://udn.com/news/story/10930/4000790"}, "文資修法擬增公益訴訟  學者質疑多此一舉": {"content": " 私人建物遭指定為文化資產，經常引發業主的抗爭，甚至不惜毀壞建物。為了增加民眾保存文化資產的意願，文化部昨(20日)預告「文化資產保存法」部分條文修正草案，除了新增歷史建築、紀念建築全額減免房屋稅、地價稅，也擴大容積移轉適用對象、建立容積代金制度，並研擬讓主管機關可「價購」文化資產。 文化部指出，此次文資法的修正草案研擬多項制度革新。為了提高私有文資所有權人參與保存的意願，新增歷史建築、紀念建築全額減免房屋稅、地價稅；並新增私有歷史建築、紀念建築亦可比照私有古蹟辦理「容積移轉」，以補償土地所有權人的損失。 此一修法草案新增「容積代金制度」。文化部指出，草案規定古蹟、歷史建築、紀念建築、考古遺址之容積移轉，得以折繳代金方式辦理，讓「接受基地」（有需要容積者）可按所需容積，繳交等價之金額給主管機關後，即可取得可建築之容積。主管機關則得就所收取之代金，專款專用於辦理前述文化資產之容積移轉及相關保存維護事項，以補償土地所有權人的損失。 草案亦明定政府機關及公營事業所策定的開發計畫或營建工程辦理容積移入者，應有「一定比率」為古蹟、考古遺址可移出之容積，鼓勵政府部門共同促進文化資產保存。 此一草案也建立「價購」機制，新增主管機關認有必要時，可出價購買私有之古蹟、歷史建築、紀念建築、私有暫定古蹟及其定著土地。主管機關亦可協調機關、行政法人、學校、機構、法人、團體、個人或公益信託購買之。 去年台鐵蒸汽火車復駛，卻受空氣汙染防制法箝制不得噴煙，失去「蒸汽」火車的特色。此一草案首度明訂蒸汽火車可「動態保存」，授權中央主管機關會同環保署訂定管理辦法，兼顧環境保護與文化保存。 草案亦新增「公益訴訟」條款，明定公益團體在主管機關辦理審查違反法令，導致未指定或登錄為文資時，公益團體得敘明具體內容及理由，以書面告知主管機關。主管機關於書面告知送達之日起60日內仍未依法作為時，公益團體得向行政法院提起訴訟。 針對此一公益訴訟，曾擔任文資審議委員、訴願委員的台北藝術大學教授林會承指出，現行文資法已有「訴願」機制處理違法問題；建物若未獲文資資格，提報團體也可一再提報，質疑此一「訴訟」條款是多此一舉。 文化部表示，草案即起預告30日，期間蒐集各界意見做修正，再將修法草案送行政院審議。文化部去年舉行全國文資會議，聽取各界意見作為修文資法的依據。圖/文化部提供 分享   facebook", "link": "https://udn.com/news/story/7314/4000780"}, "新購F-16戰機 我爭取2026年提前交機": {"content": "F-16戰機。聯合報系資料照片 分享   facebook 美國總統川普證實批准售台Ｆ-16戰機後，中國大陸敦促美方立即取消軍售計畫，否則美方須承擔後果；美國國務卿龐培歐昨對此表示，對台軍售符合美國過往政策，只是履行對各方所做過的承諾；這些安排都符合美中歷史關係，以及美中三公報非常一致。 我軍方人士表示，代號「鳳揚專案」的戰機採購案，將編列兩千五百億元的特別預算，第一年（一○九）約編列五十億元，洛克希德馬丁公司預計於一一六年度完成交機。但我方仍與美方洽談，爭取能提前到一一五年度完成。 除這次增購六十六架新機外，國軍現役一百四十二架F-16A/B，在馬政府時代與美簽約進行性能提升，稱為「鳳展專案」。不管「鳳揚」新機與「鳳展」改造機，都使用與F-35同級的APG-83相位陣列雷達，性能比先前的F-16大幅提升，被洛克希德馬丁公司稱為F-16V。我國是F-16V第一個客戶，也出資參與研發。 新購F-16將部署在台東空軍基地，汰換原已轉為訓練任務的F-5E/F戰機。目前台東的F-5與岡山空軍官校的AT-3教練機，總數約為九十架，未來要變成F-16與國造高級教練機各六十六架。飛機的數量增加、系統複雜度也提升，飛行、修護人力是否充足？空軍司令部對此表示，在國防部指導下，空軍將專案檢討員額調整，納入五年編裝需求計畫執行，可如期完成戰力編成。 對此，航空界人士指出，在增購六十六架新機後，台灣已經擁有亞太地區最大的F-16機隊，更是F-16V改良計畫的出資者與最大使用者。我方應該善用這項身分，爭取與美方合作，在台設立F-16的維修改裝中心。與國際產業鏈接軌，才是發展國防產業的正途。 ", "link": "https://udn.com/news/story/10930/4000668"}, "反批蔡兩岸政策 韓國瑜：不應主動挑起台海緊張": {"content": "高雄市長韓國瑜日前開直播秀出跟他一樣高的公文堆。圖／截取自韓國瑜臉書 分享   facebook 針對蔡總統質疑「韓國瑜用什麼身分發聲明感謝美國軍售台灣」，高雄市長韓國瑜昨天反批蔡的兩岸政策，強調「政治人物不應該為了追求個人的政治利益，主動挑起台海緊張情勢」。韓國政顧問團總召張善政也質疑，「蔡總統在當選前也有去訪問美國，又是以什麼樣的身分前往？」 韓國瑜表示，國民黨對於國防政策的主張一向是「防守而不攻擊」、「避戰而不求戰」，對軍售立場都是一貫的，台灣必須維持有效並且足夠的防禦力量，同時有正確務實的大陸政策，創造維護兩岸和平，「政治人物不應該為了追求個人的政治利益，主動挑起台海緊張情勢」。 張善政則說，既然美國政府很關心韓國瑜，韓國瑜當然有身分發聲明感謝美國對台軍售，不管藍綠，加強國防都是共同的目標，不會說因為對中國的態度不一，在國防上就會有不一樣，韓國瑜發聲明感謝美國是非常好的表態，反倒是蔡總統的批評和說法非常奇怪。 至於批公文一事被蔡總統等人嘲諷，韓國瑜反譏，「以前行政院長蘇貞昌被說把自己當成蘇科長」，他用公文呈現，是希望政府部門跟民間能了解，要相信文官體制，也要相信分層負責，及高度的授權與尊重。 韓國瑜說，前一陣子大家抨擊他，都認為公文愈多代表愈認真、效率愈好，所以他特別把公文堆出來，呈現出來一個感覺、一個反差，就是說公文批得愈多，並不代表效率愈好，如果每天一個首長都溺在公文海裡，並不能帶來強大的行政效率。 韓國瑜競選總部昨天也聲援台大校長管中閔，批評民進黨將監察院黨派化，破壞憲政體制，監察院對管中閔校長提出「彈劾」，理由牽強，證據薄弱，且提出彈劾的委員，絕大部分是蔡總統所任命者，這不僅侵害了管校長的名譽及言論出版自由，還有大學法明訂的校園自主與學術自由，更戕害了監察院所應有的獨立性與客觀性。 ", "link": "https://udn.com/news/story/10930/4000669"}, "大選將近 AIT高調向韓釋出善意": {"content": "高雄市長韓國瑜。記者劉學聖／攝影 分享   facebook 正值「台灣關係法」四十周年，美國在台協會（ＡＩＴ）定調八月為「安全合作月」，展開一連串相關活動，處長酈英傑昨高調發布南下行程，不但強調參訪「從美國軍售來台的兩棲突擊車與驅逐艦」，還特地與高雄市長韓國瑜會面，幾乎是邊走邊發臉書的做法，相當罕見。 蔡政府上台後，台美關係更緊密合作，ＡＩＴ與台灣的互動也從原來的遮遮掩掩到大方公布，轉變為更開明與放鬆，蔡總統日前訪美獲高規格接待，總統在美國與隨團媒體記者茶敘，ＡＩＴ主席莫健還現身陪同，寫下台美關係新頁。然而，二○二○總統大選，國內政局變化多端，美國亦意識到雞蛋不能放在同一籃的道理。 尤其，中國在南海情勢升溫，菲律賓近期多次發現中國軍艦無預警穿越菲國海域，且頻頻有消息指出，俄羅斯轟炸機侵入日、韓領空，並有兩架俄轟炸機於日前進入阿拉斯加和加拿大防空識別區，美國正需要解開束縛、展示力量，如日前正式退出「中程核飛彈條約」等，也必須清點區域內的盟友。 台灣作為美國「印太戰略」的一環，選戰進入倒數一四四天，未來無論是藍營勝出，還是綠營勝出，美國都必須確保台灣政權不會單向親中。ＡＩＴ昨與韓國瑜的高調會面，亦是向韓遞出橄欖枝，更是一種態度試探。而這在數日來已埋下伏筆。 首先，酈英傑日前接受媒體專訪，表態歡迎韓國瑜訪問華府。而美國總統川普宣布批准對台F-16戰機軍售案，韓國瑜競選總部也特別發布中英文新聞稿，對美國對台軍售表示感謝。酈英傑和韓國瑜高調見面，節奏如此密集，不只是美方釋出善意，也是為明年選舉做準備，確保無論藍綠候選人誰上台，都能維護美國區域利益。 ", "link": "https://udn.com/news/story/120536/4000595"}, "蔡總統：韓感謝美軍售 用什麼身分": {"content": "蔡英文總統昨質疑韓國瑜，用什麼身分感謝美國軍售。 記者陳柏亨／攝影 分享   facebook 美國總統川普日前證實，已批准對台出售六十六架F-16戰機，高雄市長韓國瑜以中英文聲明感謝美方。蔡英文總統昨天表示，不清楚韓國瑜是用什麼樣的身分發這樣的聲明稿，至少這次國民黨候選人不是冷嘲熱諷，而是以正面的態度來看這件事情。 值此時刻，美國在台協會處長酈英傑昨天南下高雄，參觀美售台的AAV-7兩棲突擊車和基隆級飛彈驅逐艦，強調台灣是印太地區不可或缺的一員，還提到美國依據《台灣關係法》出售防衛性武器給台灣之外，雙方也進行人員培訓交流，共同維護海上航行自由與安全。 從出發到結束，酈英傑將整個行程公開在美國在台協會的臉書上。對此，相關人士不諱言，台美關係持續升溫，至於是否有其他用意，外界不用多做聯想。 蔡昨出席「二○一九凱達格蘭論壇：亞太安全對話」活動後，對媒體詢問韓國瑜發表中英文聲明感謝川普履行對台軍售一事，蔡總統說，她不清楚韓國瑜是用什麼樣的身分發這樣的聲明稿。 蔡英文說，這項美對台軍售案，在軍事的防衛能量，是非常重要的，但歷來民進黨政府在有軍購案的時候，國民黨都對他們冷嘲熱諷，樂見國民黨提名的候選人，這次能以一個正面的態度來看這件事情。 另外，韓國瑜英文聲明中提到實力能帶來和平，卻在中文版聲明中不見這段論述，蔡總統表示，「他的英文版不就是我們常常說的話嗎？為何中文版本不見了，這請韓市長自己來說明。」 至於韓國瑜臉書貼出與身高等高的公文照，蔡總統說，自己也看到那張照片了，韓國瑜那麼多的公文，「不知道是在他房間裡還沒有被批的、累積這麼多的公文，還是從其他地方借來照相的？」其實韓國瑜也有傳達一個正面的訊息，說「要把市長好好做好」，既然他要做好，那「他還有三年多可以證明。」 ", "link": "https://udn.com/news/story/10930/4000667"}, "AIT處長會韓國瑜 談選情、兩岸、訪美行": {"content": "美國在台協會AIT處長酈英傑（中）昨在高雄分處長歐雨修（左）陪同下，與高雄市長韓國瑜（右）會面。 圖／取自AIT臉書 分享   facebook 美國在台協會（ＡＩＴ）處長酈英傑昨天到高雄參訪，並與高雄市長韓國瑜會面，雙方晤談氣氛友好融洽。據了解，美方非常關心台灣政局與總統選情發展，很好奇總統大選中的郭柯王到底選不選？怎麼選？也關心韓國瑜的副手人選。雙方也談到韓訪美行，美方表示樂觀其成。 此外，兩岸關係未來走向也是美方關注焦點。韓國瑜表示，原則是希望台灣與中國大陸、美、日等國家，特別是鄰近國家，都能維持友好與平衡的關係。韓表示，國政顧問團兩岸小組會針對兩岸關係擬出具體策略。 韓國瑜昨帶領國政顧問團成員，包括兩岸小組召集人趙建民、九二共識發表人蘇起，廉能政府小組召集人中山大學政治學研究所教授廖達琪等人，與酈英傑、ＡＩＴ高雄分處處長歐雨修晤談。 韓國瑜表示，ＡＩＴ已正式歡迎他訪美，將著重台美關係、與華僑見面及交換企業經營經驗。對於訪美期程，美方了解韓要避開高雄市議會議程，會完全尊重韓提出的出訪時間。 酈英傑昨先到高雄海軍基地參訪美國軍售來台的兩棲突擊車與驅逐艦，隨後拜會韓國瑜；外界關注兩人是否談及軍購案等議題。韓國瑜說，沒有談軍購案，就是輕鬆聊天，談高雄的發展與改變，也談國際、兩岸三地及美台關係，彼此交換意見。 美國在台協會下午在官網貼出酈英傑、歐雨修與韓國瑜合照，酈英傑表示很高興能利用到高雄海軍基地參訪機會與韓會面，聽聽韓上任以來對高雄發展的願景，也謝謝韓對各項美台交流的支持，希望未來有更多機會到高雄拜訪。 昨天兩人會面定調為私下晤談，未公開地點，為避免媒體追逐，兩人最後選在歐雨修的寓所，兼顧低調又安全，讓近來深陷國家機器監控疑雲的韓國瑜能安心對話。 韓陣營透露，對於大家關心的韓國瑜訪美一事，韓國瑜會在今天中午美台商會演講中說明，韓將以「從高雄市政到台灣未來—由能源、科技與開放看台灣經濟發展」為題演講。 我國與美國雖無正式外交關係，但軍方往來密切。美方人員經常造訪國軍基地與裝備，但駐台代表公開參觀，並且利用社群網站公告周知，仍然前所未聞。 ＡＩＴ一行包括酈英傑、高雄分處長歐雨修，以及政治組、安合組幹部。他們前往左營軍區的陸戰隊營區，參觀登陸戰車大隊的ＡＡＶ７兩棲突擊車；再轉往旗津軍用碼頭，參觀蘇澳號飛彈驅逐艦。 ＡＩＴ臉書發文表示，台灣向美國購入五十四輛ＡＡＶ７，在莫拉克風災第一時間挺進災區，除展現長期軍售合作結果，更在人道救援及災害防救做出貢獻，也讓台灣成為印太地區不可或缺一員。台灣現有四艘紀德級艦，具有強大的防空、反水面、反潛及戰場管理能力，平時擔任重要海域偵巡，戰時擔任作戰支隊旗艦。美國除依台灣關係法出售防衛性武器，平時也提供各種人員交流培訓，共同維護海上航行自由與安全。 ", "link": "https://udn.com/news/story/120536/4000593"}, "偷裝GPS 恐吃妨害秘密官司": {"content": "一般徵信業者在車輪擋泥板下裝置追蹤器。記者林保光／攝影 分享   facebook 高雄市長韓國瑜懷疑座車被裝追蹤器，徵信業者透露，追蹤器是以強力磁鐵吸在車輪擋泥板或保險桿內，透過程式地圖掌握行蹤，部分辦案人員會用此方法監控鎖定對象，是辦案利器之一。 資深緝毒檢察官透露，辦案人員為了掌握監控對象行動，有時會以ＧＰＳ追蹤器輔助跟監，通常是毒品案件，藉此希望順利蒐證到關鍵畫面，有助法院定罪。員警表示，使用ＧＰＳ追蹤器一旦遭對方發覺，很可能吃上妨害秘密官司，因此員警大多透過徵信業者處理，避免自己站上火線，惹禍上身。 【記者林伯驊／高雄報導】擅自以ＧＰＳ蒐證手段並不合法，若當事人提告，極可能吃上妨害秘密官司。海巡署王姓士官長為查緝私菸偷裝ＧＰＳ遭判拘役確定，華南金控副董林知延被控在妻子座車裝ＧＰＳ二審也判有罪，上訴三審中。 資深檢察官指出，偷裝ＧＰＳ可能涉及妨害秘密罪的「無故以電磁紀錄竊錄他人非公開活動罪」，可處三年以下有期徒刑、拘役或卅萬以下罰金，但須告訴乃論。雖然ＧＰＳ是辦案利器之一，卻苦無法源依據，反而可能造成辦案人員未破案就先吃官司的窘境。 ", "link": "https://udn.com/news/story/120536/4000597"}, "闖辦公室、軍機盤旋 韓營屢揭諜影": {"content": "高雄市長韓國瑜（前右）昨天自爆座車（後方休旅車）遭裝ＧＰＳ追蹤器，圖為韓今年一月搭公務車出席活動。 圖／聯合報系資料照片 分享   facebook 高雄市長韓國瑜懷疑座車被裝追蹤器，民進黨議員酸韓「黔驢技窮、沒新哏」，還到高雄市警察局線上報案系統「幫忙」報案。 國民黨議員則認為韓的質疑不是無所本，有些韓在車上決定的事、臨時決定要去的地方也有他人知悉，那種被掌控的感受很不好。 民進黨議員林智鴻要韓報警處理，並說韓不斷形塑自己是被害人，像是得了「被害妄想症」，他質疑韓下次發表的劇本會不會是手機被植入晶片、左營租屋處被裝竊聽器、身邊核心幕僚被收買、辦公室電腦被遠端遙控？民進黨議員邱俊憲則表示市長安全人人有責，昨天到市警局線上報案系統報案，理由是「八月二十日韓國瑜市長對外說其座車被裝設追蹤器，已嚴重影響市長維安，請盡速偵辦」。警局回覆此案號為「B10808200006」，將盡速辦理。 邱俊憲還與同黨籍議員簡煥宗、高閔琳到管理市府公務車的行政暨國際處要求查清楚。 簡煥宗說，市府公務車有管理規定，上班時間為首長乘坐跑公務行程，下班後車輛要開回市府或機關停車場停放，這些地方都有保全，如果市長座車被裝追蹤器，問題很大，非查明不可。 國民黨議員黃紹庭表示，能同理韓國瑜感受，從四維行政中心市長辦公室被闖入、韓國瑜和妻子李佳芬在雲林住家上方有軍方直升機盤旋，及一些明明在車上決定的事情，到了相關地點，居然有些非預期中的人士等在那裡，那種感受很不好，好像被監視、跟蹤一樣。 ", "link": "https://udn.com/news/story/120536/4000598"}, "新版身分證8大功能 明年10月開始換發": {"content": "內政部長徐國勇明天將赴行政院會報告新式數位身分證設計規畫案。圖／聯合報系資料照片 分享   facebook 內政部推動新式數位身分證，據悉相關規畫與樣張已經送入行政院，且樣式上確定有中華民國國旗。內政部長徐國勇今年五月至立法院內政委員會進行報告指出，新版數位身分證將具有「虛實世界身分識別」、「一卡多功」、「數位簽章」等八大功能，全部經費約四十多億元，預計明年十月可全面啟動換發作業。 「數位身分識別證-新一代國民身分證換發計畫」規畫結合國民身分證與自然人憑證，證件將只具有辨識功能，不會儲存其他資料，更不會侵害個人隱私，它也有「雙重防偽」功能，不但強化實體的防偽變造，晶片上也有電子防偽機制。 新版身分證具八大功能，包括「虛實世界身分識別」，可作為一把在實體及網路世界中進行身分識別的鑰匙。另有「一卡多功」功能，民眾只要臨櫃或上網識別身分後，就可透過政府網路連結各機關後端資料庫，享用政府機關提供的健保、駕照監理等服務。 它也具有「數位簽章」的功能，民眾可使用於各種網路線上申辦服務，並「保護隱私」，隱私資料會加密保護，需經過民眾同意及內政部授權才能讀取必要欄位。 「資訊自主」功能方面，民眾可選擇是否使用自然人憑證功能，且加密區資料必須民眾同意並輸入密碼才能讀取，並可享受智慧政府各項便利服務。 去年內政部舉辦的身分證再設計活動票選結果。右為「設計獎」的得獎作品「形｜SHAPE」，左為「人氣獎」─「嶼民在地」。 本報資料照片／記者杜建重攝影 分享   facebook", "link": "https://udn.com/news/story/7314/4000666"}, "韓國瑜座車遭追蹤？應主動偵辦": {"content": "分享   facebook 最大在野黨下屆總統參選人韓國瑜質疑「國家機器監控」，這種近乎指控的說法，極具高度政治意義。檢調警不宜、也不該以所謂的「告訴乃論」冷處理，應主動偵辦讓真相大白。若確有其事，就該揪出讓國家機器蒙羞的始作俑者，若子虛烏有，更該還政府清白。 韓國瑜去年九合一大選攻下綠營長期盤踞的高雄市長寶座後颳起政治旋風，上任半年來，他對國家機器的質疑有增無減；從就任當晚市長室遭陳菊攝影官侵入、出訪行程遭人曝光、不明人士冒名向幕僚詐取資料，諜影幢幢，至今真相未明。 明年總統大選形勢詭譎，韓國瑜身為國民黨提名的總統參選人，一舉一動受到關注。若韓國瑜的座車真被人暗算，不但韓的人身安全無法保障，國家機器打壓說也將為選情投下變數。 韓國瑜就任高雄市長隨扈為六人，獲黨提名為總統參選人後再增兩人。依據警方安全維護標準作業流程，韓從出門到回家隨扈都要貼身保護，韓國瑜見什麼人、去過什麼地方，妻子李佳芬不見得知道，但隨扈一定知情，因此隨扈一定會用信得過的「自己人」。六都市長每天上車前，座車一定要經過安全檢查，因此在車輛保險桿偷裝追蹤器的作法過不了隨扈這一關。如果真有追蹤器被刻意裝在引擎附近，有可能就是熟悉隨扈安檢過程者，主要目的是躲避每天隨扈必做的安全檢查。 高雄市府與韓國瑜目前並未針對追蹤器案提告，檢警暫未介入偵辦，以致真相眾說紛紜，韓國瑜既已明確指控，沒有理由打迷糊仗，應展現該有的政治高度，把所有事實攤在陽光下，不宜讓這攸關國家尊嚴大事淪為政治攻防。政府更應主動追查到底，釐清事件真相，以為己澄明，也讓韓得以釋疑。 ", "link": "https://udn.com/news/story/120536/4000610"}, "新式數位身分證 確定有國旗": {"content": "新式數位身分證的樣式，確定會有中華民國國旗。 （取自內政部網頁） 分享   facebook 內政部推動換發新式數位身分證，但證件上有沒有國旗引發爭議。內政部長徐國勇一度表示，兩蔣時代身分證也沒有國旗，希望不要淪為政治議題。不過內政部已將新數位身分證的規畫與樣張送入行政院，確定有國旗，並標註「中華民國國民身分證」。 據了解，內政部預計周四向行政院會報告規畫案，對此，行政院發言人Kolas Yotaka昨證實相關規畫已送入政院，現仍在討論是否排入周四院會。 內政部推動新式數位身分證，上面是否有國旗，成為爭議焦點。知情人士指出，內政部已在日前將相關規畫和樣張送入行政院，規畫中確定有中華民國國旗，以及註明中華民國身分證，但具體樣式還沒有最後定稿，待確定後，預計明年十月開始換發。 知情人士指出，新式數位身分證的樣式與去年獲內政部「身分證明文件再設計徵選活動」設計獎、設計師魯少綸的作品「形｜SHAPE」雷同，正反面的卡面圖紋設計，採用台灣玉山山脈的等高線圖，但樣式尚未定稿。 新式身分證是否會有國旗，一直以來都備受關注。為此，內政部還曾公布歷年六版本國民身分證，強調從兩蔣時代直到第四代身分證都沒有國旗，直到民國七十五年的第五代身分證才有國旗。徐國勇日前也表示，不希望身分證的國旗問題變成政治議題，並指出目前身分證版本還在徵求意見，他保留開放的態度。就是不想把話說死。 徐國勇當時指出，如果身分證上沒有國旗就不成國家的話，日本、中國怎麼辦？中國也沒有把五星旗放在身分證上，美國甚至連身分證都沒有，且大部分國家的身分證上也都沒有國旗，很多國家是用國徽、國鳥、國花或代表性的動物。 不過，據了解，內政部送入行政院的樣式規畫確定有國旗，也註明是「中華民國」身分證。對此，內政部表示，一切等行政院通過確定後，再行公布細節。 ", "link": "https://udn.com/news/story/7314/4000664"}, "玩中學能源　突破框架共學創造力": {"content": "如何讓孩子了解珍惜能源的重要性？中油綠巨龍創造夏令營招募大學生教導國小生，用寶特瓶製作環保動力車，並以塗鴉或利用其他材料點綴，讓大、小朋友在過程中「共學」，不僅引導孩子建立資源回收的習慣，更激發創意、突破既有框架，學習面對未來的想像力。  台灣中油運用企業核心能力，透過綠巨龍創造夏令營，讓大、小朋友認知到能源知識，並進一步珍惜能源。 （圖／張柏瑩攝影） 分享   facebook  中油夏令營　遊戲中實踐能源教育台灣中油自2013年開辦「綠巨龍創造夏令營」，招募並培訓大專青年走入鄰里，透過活動讓學童了解能源的可貴，也讓大、小朋友共學，學習到創意、溝通以及解決問題等課本上學習不到的軟實力。  台灣中油表示，身為台灣石化產業龍頭，不僅承擔因應時代的能源轉型外，也積極致力推廣能源教育並向下扎根。其中，綠巨龍創造夏令營7年來培訓約1200位大專青年擔任輔導員，帶領國小學童體驗不一樣的環境與能源教育。  大、小朋友共學　當彼此的人生導師", "link": "https://udn.com/news/story/7314/3999943"}, "韓國瑜指控遭監控 總統府：請舉證並立即提告": {"content": " 高雄市長韓國瑜（左三）指控國家機器監控，在他的座車安裝追蹤器，圖為韓昨天搭公務車參加義民廟普度。 記者劉學聖／攝影 分享   facebook 韓稱座車可能被裝追蹤器 高雄市長韓國瑜昨在市政會議後受訪表示，他的座車可能被裝追蹤器，質疑國家機器監控，還說對於國家機器針對他及家人，他要提出抗議。 媒體追問細節，市府僅透過新聞稿指出，情治系統友人嚴厲警告市長行程長期被國家機器掌握、監控，提醒市長注意交通工具可能被安裝追蹤系統或以手機定位監控，因此市長才表示感覺到國家機器動得非常厲害，車子可能被裝追蹤器。 高雄市警方昨備妥前端有一面圓鏡的車底檢視器，交由市長隨扈每天操作檢查車底，避免遭裝追蹤器或危險物品。 記者林保光／攝影 分享   facebook 韓：我的訊息非常準確 我不想講 「我講出車被裝追蹤器，一定又是軒然大波，被酸韓導自導自演。」韓國瑜昨天市政會議後表示，這段時間感覺到國家機器動得非常厲害，包括他的車子都可能被裝追蹤器，到保養廠就知道；他還說：「我的訊息非常準確，我不想講，沒必要這樣，台灣追求民主自由不是要追求這種恐怖的感覺，（選舉）大家公平競爭嘛。」 韓國瑜說，民進黨常講司法獨立、新聞自由、黨政要分開三件事，成為執政黨後，國家機器監控他監控得太厲害，這是不對的。 市府官員：二、三周前車送保養時發現 市府官員指出，韓國瑜搭乘的黑色休旅公務車二、三周前送到保養廠時，被發現引擎附近裝有疑似追蹤器，韓顧慮會引起騷動而沒報案。高雄市新聞局長王淺秋說，如有明確事證才會提告，市府昨天已針對五次潛入市長室的前市府員工吳建鴻提出加重竊盜罪及妨害秘密罪告訴。 警方急備車底檢視器 交隨扈巡查 高雄及橋頭地檢署表示，尚未接獲提告或警方移送，且裝設GPS行為觸犯妨害秘密罪嫌須告訴乃論，不過事涉敏感，已請警方先了解並蒐集資料；高雄市警方昨天與市長室聯絡後，緊急備妥二支「車底檢視器」交給韓隨扈，每天巡查狀況。 蔡辦：不要只是想轉移公文門焦點 總統府發言人張惇涵表示，政府部門不會有任何違法監控特定人士的作為，任何政治人物也不應該沒有證據濫行指控；請韓國瑜主動舉證，將事證提供檢警單位，並立即提告。蔡總統競選辦公室發言人阮昭雄也說，過去韓國瑜「耳機事件」、「護唇膏」等事件社會大眾記憶猶新，為昭公信，建議韓主動舉證，並立即向檢警報案，不要只是想轉移公文門事件焦點。 「那不是正常會在（引擎）裡面的東西」 國民黨高雄市議員陳麗娜表示，她打電話詢問市府人員，初步了解是車子保養時打開引擎蓋發現的，但還搞不清楚誰裝的，因此先把東西留下來、也拍了照，細節不清楚，但能確定「那不是正常會在（引擎）裡面的東西。」她說，韓國瑜上任後沒買新公務車，沿用前市長留下的車。 ", "link": "https://udn.com/news/story/120536/4000674"}, "老虎軍團續整軍待發 就等「郭董令下」": {"content": "台中的製醋業者、醋王之家老闆李錦銘（左）希望由郭台銘來改變台灣。圖／李錦銘提供 分享   facebook 明年總統大選，除藍綠陣營外，鴻海集團前董事長郭台銘、台北市長柯文哲及前立法院長王金平，是否推出第三組人馬備受矚目，台中地區的「老虎軍團」並未因國民黨黨內初選結束解散，志工團仍然活躍且保持聯繫，張姓志工表示「郭董一聲令下，我們馬上行動！」 2020大選郭柯王關係至今仍令人猜不透，支持郭台銘的藍營政壇人士表示，老虎軍團北中南的志工組織仍然保持連繫，台中支持郭董參選的連署書就超過4萬份，郭董支持者目前仍努力累積能量，就等郭台銘一聲令下！ 政壇人士指出，老虎軍團志工們不願解散，以他觀察郭的支持者多是理性的小市民，志工團員來自各行各業，對郭的忠誠度高，對藍營可能拿不回政權有「集體焦慮」甚至是「恐懼集合」，如果郭台銘宣布參選，在各地成立據點，爆發的能量肯定驚人。 政壇人士表示，因狀態不明，志工團也約束所屬不要輕舉妄動，但聯誼與座談凝聚共識的活動都在進行中。 ", "link": "https://udn.com/news/story/12702/4000494"}, "總統大選 藍、綠台中競選總部下月進駐": {"content": "以往總統大選藍綠陣營都高喊決戰中台灣，顯見台中戰略位置重要，國、民兩黨台中競選總部位置都已確定，並展開作業。國民黨總統提名人韓國瑜放棄民眾免費提供的辦公大樓，改到市黨部。蔡英文的競選總部則選上南屯一處占地250坪、目前停業餐廳。前市長林佳龍將擔任競選主委。國民黨規畫台中市長盧秀燕接競總主委，但盧秀燕仍未答應。 韓國瑜台中競選總部落腳國民黨台中市黨部，建物老舊但交通方便，不必花租金。 記者陳秋雲／攝影 分享   facebook 國民黨提名高雄市長韓國瑜參選2020總統，韓陣營積極展開全台布局，中部支持者原有意免費借出位在台灣大道上的辦公大樓當韓國瑜的競選總部，此處占地寬廣且位在市區熱點，每天來往人潮數十萬人，堪稱宣傳熱點。 韓陣營評估地點的確很好，目前市價租金每月約40到50萬元，但支持者免費提供，過意不去，競選總部太氣派也有違韓國瑜標榜「庶民總統」的理念，因此婉謝。 韓國瑜台中競選總部決定在國民黨台中市黨部，市黨部主委顏文正證實，他表示這棟建物已40幾年，因精簡人事又沒有餘力裝修，目前內部維持陽春，最大的好處是省了大筆租金，預計9月間進駐。 蔡英文總統的台中競選總部位在南屯區，占地250坪，曾是知名的海鮮超市複合餐廳。 記者陳秋雲／攝影 分享   facebook 蔡英文總統台中競選總部曝光，地點位南屯區文心南五路三段，前身為桑尼廣場，約250坪原本是婚宴會館與海鮮餐廳，但經營不善而閒置；去年底民進黨選舉失利，蔡英文展開「傾聽之旅」，台中場檢討座談會就選在此處。 蔡英文台中競選總部正在裝潢，市黨部表示，預計9月初進駐，交通便利是首要考量，幸好地主也是支持者，租金也有打折。當地租金行情，每月約40萬元上下。 競選架構也確定，總部決策委員召集人是立法院長蘇嘉全，主任委員由交通部長、前台中市長林佳龍擔任，總幹事為立法院副院長蔡其昌，民進黨台中市黨部主委何明杰擔任執行副總幹事，所有民進黨議員都列名副總幹事。 盧秀燕目前尚未同意接任韓國瑜台中市競總主委，明年大選是否再度上演「龍燕對戰」還未知，不過8月25日韓國瑜台中行，第一站到北區明德宮，盧秀燕將會相迎。 政壇人士指出，盧秀燕避談接任競總主委，是因她個性謹慎，又有市長之職不想在藍綠對峙的2020大選位列第一線衝鋒，另主委多少得籌措輔選經費，盧一向有財務潔癖；還有藍營紅黑派力挺韓，她可能不想與派系互動過於頻繁，留下話柄。 ", "link": "https://udn.com/news/story/12702/4000497"}, "軍友社理事長慰勞澎湖駐軍 專挑不起眼小單位": {"content": "軍人節與中秋節將至，又是企業界舉行敬軍勞軍活動的高峰。中華民國軍人之友社理事長李棟樑，今天與國防部副部長張冠群飛往澎湖慰問駐軍。一個上午的行程中，除了季節性駐防馬公機場的經國號戰機部隊外，李棟樑特別挑選海軍通信發射站，以及陸軍彈藥庫整修所，而不造訪人數比較多、「高知名度」的單位。 上任五年多來，已經走訪過八百個（次）國軍單位的李棟樑表示，自己到軍中慰勞，通常儘量選擇比較偏遠、人數少的部隊。因為這些單位通常設施都比較差、官兵生活比較辛苦，而且也不容易累計功獎，少有機會當選為模範團體，所以自己希望能多給他們一些關懷。軍友社每年招待國軍楷模、模範團體主官出國旅遊，他特別與國防部協商，另外選出五位偏遠小單位代表，一起出遊。 海軍馬公通信隊發射站、陸軍一支部彈藥庫整修所，都是成員不到百人的小單位。發射站因為人太少，甚至自己無法開伙，而要每天到馬公測天島軍港「打飯」。整修所負責處理彈藥的檢查、整修與報廢拆除，工作有相當危險性。 李棟樑說，很高興能在中秋節前，到離島駐地來看大家，未來軍友社也將持續替官兵服務，做國軍最有力的後盾。他也叮嚀官兵，在執行勤務時務必精神貫注，注意自身安全，否則一旦發生意外，不僅自己受害，在當今的社會氛圍之下，整個國軍的形象也往往受累。 軍友社為慶祝軍人節，將在下周一於台北國賓飯店舉行「全國各界向國軍致敬」餐會，預計邀請600位官兵參加。李棟樑特別詢問「地主」澎防部指揮官呂坤修中將，澎防部會有多少官兵可以出席？呂坤修回答，以軍種楷模（較國防部頒獎的「國軍楷模」低一級，由各軍種頒獎表揚）為主，共有15位官兵。軍友社理事長李棟樑，到海軍馬公通信隊發射站慰問官兵。記者程嘉文/攝影 分享   facebook     李棟樑慰問前進駐防馬公的空軍天駒部隊。記者程嘉文/攝影 分享   facebook     軍友社敬軍團與陸軍後勤一支部彈藥整修所官兵合影。記者程嘉文/攝影 分享   facebook", "link": "https://udn.com/news/story/10930/4000503"}, "徵信社臉書4點怒駁韓國瑜 「太小看國家機器了吧」": {"content": "高雄市長韓國瑜今天受訪自爆座車可能被裝追蹤器，更質疑「國家機器動得非常厲害」，有消息指韓的座車疑似2、3周前進廠保養，發現車內引擎附近被裝疑似追蹤器。不過桃園「立達徵信社」臉書貼文駁斥追蹤器裝引擎上、國家機器在監控等說法，怒批「懂得人就會覺得他（指韓）說的話荒謬至極」。 業者提出4點，認為追蹤器早在10幾年前流入民間，難道遭跟蹤的對象發現被裝，也要說是國家機器在打壓？而引擎溫度非常高、安裝與拆卸都不方便，一般都是放底盤；若真的是國家機器想要掌握行蹤，怎會用這種很容易被發現的技術？且被裝追蹤器，應會想辦法不動聲色找專家反查出是誰裝的。 立達徵信社今天下午臉書貼文，已吸引累積破萬個網友按讚，全文如下。 【韓國瑜你夠了沒】 今天我們韓大市長又出招了，自陳車子被裝了追蹤器，說國家機器在監控他...另外有報導指出是在引擎上發現的...但是懂得人就會覺得他說的話荒謬至極!! 1.追蹤器根本沒甚麼:追蹤器的技術早在十幾年前就流入民間，根本不是甚麼大不了的東西，在徵信社辦案的過程中就常常會使用他，難道我們今天跟蹤的對象發現車上有被裝追蹤器也要說是國家機器在打壓他嗎? 2.裝追蹤器的位置怎麼樣也不需要裝到引擎上:不管把追蹤器藏在底盤的任何位置，都不可能是在引擎上，一來引擎溫度可能非常高，二來要安裝與拆卸都不方便；一般都是放在底盤較隱密且不會影響到車子運作的地方。放引擎上面是瘋了嗎? 3.也太小看國家機器了吧:如果今天\"國家機器\"真的想要針對你這個人並掌握你行蹤，怎麼會用一般徵信社就可以用的方法??用手機三角定位你或你身邊的人不是安全隱密又不會被發現??有心的話還可以監聽你跟你身邊的人!!怎麼會去用這種只要有心就很容易被發現的技術!!??也太小看國家機器了吧!! 4.如果我被裝追蹤器:如果我今天是韓大市長，被裝追蹤器應該想辦法先不動聲色找專家反查出是誰裝的追蹤器，讓對方越沒有警覺越好，怎麼會是敲鑼打鼓地說\"欸!!我發現你囉!!\"這樣不就失去反查對方的機會了嗎!?如果他跟他幕僚的腦袋只有這樣，那也實在滿有趣的!! 我去年他媽的也是個韓粉，每次到高雄的時候總想說服計程車司機或是小吃店老闆娘應該讓這個人做看看；那時就有人說他韓導我還嗤之以鼻，但是從五點聲明、說辦公室被裝監聽器(你有在那辦公?)、以及種種跡象...我只能說讓這樣選舉一百分，滿腦權謀的人擔任我們國家元首，必然是我們國家的重大危難!!!因為他心中只有自己，為了上位甚麼話都說得出、甚麼戲也都演得出來!!", "link": "https://udn.com/news/story/120536/4000387"}, "韓國瑜明受美國商會邀請 談高雄市政及台灣未來": {"content": "高雄市長韓國瑜。 記者劉學聖／攝影 分享   facebook 高雄市長韓國瑜受台北市美國商會邀請發表演說，將於明（21）日參與午餐會，並以「從高雄市政到台灣未來—由能源、科技與開放看台灣經濟發展」為題進行演講。 身兼高雄市長及國民黨總統參選人的韓國瑜，受美國商會邀請，將在明日於台北市晶華酒店發表演講，將談及台灣未來、能源、經濟、科技發展等議題，除了演講內容，韓國瑜與美國商會的互動也將成焦點。 美國商會表示，每年固定會邀請直轄市長演講，過去已經辦過桃園市長鄭文燦、台北市長柯文哲的演講活動，由於顧及會員權益，通常以閉門形式進行；本次考量韓國瑜身兼高雄市長以及總統參選人，特地協調開放媒體。 此外，美國商會後續也將邀請各主要總統參選人演講，如現任總統蔡英文，或是其他確定參選人。美國商會並表示，辦理演講活動，主要是希望讓在台灣的美國企業主，能有機會傳遞聲音給政府，或是表達對台灣法規與國外接軌的調整建言。 台北市美國商會成立於1951年，目的是促進台灣商業環境，使台灣更為開放、創新與繁榮；商會目前約有1,000位個人會員，代表超過500家企業，每年都會出版年度「台灣白皮書」，向政府發表建言。", "link": "https://udn.com/news/story/120536/4000373"}, "印度前駐中大使：支持台印簽FTA": {"content": "印度前駐中國大使班浩然（Gautam Bambawale）來台參與論壇，他表示，台印幾年前曾做過一項貿易協定的可行性評估，顯示對雙方都有利，他支持印度與台灣洽簽自由貿易協定，希望雙方盡快開始協商。 他說，印度推動的政策與台灣的新南向政策，有許多可以合作之處；台灣與印度共享民主、法治、自由等價值，雙方在貿易投資等領域的關係也越來越強勁。同時，他也向台灣政府、台灣人民喊話，印度樂意提升與台灣的夥伴關係。 兩岸交流遠景基金會受外交部委託，今天在台北君悅酒店舉行「凱達格蘭論壇：2019亞太安全對話」（Ketagalan Forum: 2019 Asia-Pacific SecurityDialogue），邀請來自美國、日本、新加坡、越南、印度、印尼、澳洲、英國、台灣的政經學者專家參與。 中國近年擴增在太平洋勢力，台灣與索羅門群島的邦交再度引發關注。論壇與會者、日本大阪學院大學國際學部教授小林泉認為，中國試圖要讓索羅門、帛琉等台灣邦交國外交轉向至中國。 不過，他認為，帛琉對目前與台灣的關係感到滿意，也想維持目前跟美國、日本友好的關係，不會想要改變現況。 有關索羅門的部分，小林泉認為，索國政府無法輕易改變與台灣的外交關係，就他與索國人民互動的經驗看來，「台灣在索國的存在感，一點都不小」。", "link": "https://udn.com/news/story/6656/4000358"}, "新式數位身分證樣張有國旗 待政院核定": {"content": "內政部推動換發新式數位身分證，證上是否有國旗圖樣引發關注。知情人士表示，內政部日前已將數位身分證規畫與樣張送入政院，確定將有國旗，並標註「中華民國國民身分證」。 新式數位身分證規劃最快將排入22日的行政院會討論，政院通過後，預計於2020年10月開始換發。 知情人士指出，新式數位身分證的樣式雷同去年獲得內政部「身分證明文件再設計徵選活動」設計獎、設計師魯少綸的作品「形｜SHAPE」，正反面的卡面圖紋設計，採用台灣玉山山脈的等高線圖，日前引發爭論的國旗，也會出現在卡片正面的左上角。 新式數位身分證與現行紙本國民身分證的不同處，包括外顯的個人資訊欄位大幅減少，僅有姓名、身分證字號、出生日期與婚姻狀態等4項個人資訊，欄位也將加註英文；另外像是出生日期、製證日期、應換領日期等，除民國幾年幾月外，也會加註西元的年月日。 新式數位身分證的設計上，正面上方除了有國旗外，也寫上「中華民國國民身分證」，以及英文「REPUBLIC OF CHINA （TAIWAN） IDENTITY CARD」。個人大頭照位於正面右方，下面有台灣島形狀的光影變化箔膜。在照片的左邊是持證者中英文姓名，左下方是統一編號，右下方則是民國、西元的出生日期。 新式身分證背面，上方有內政部的標誌，個人資訊欄位僅有結婚狀態、製證日期及應換領日期，其中結婚狀態將由「有」或「無」表示。 現行紙本身分證部分外顯的個資，像是性別、父母姓名、配偶、役別、出生地及住址等，將內藏在新式數位身分證的晶片中，不會外顯，以保護個資。", "link": "https://udn.com/news/story/7314/4000307"}, "美前國防官員：軍售有助增加台灣防衛能力": {"content": "繼批准售台M1A2T戰車後，美國總統川普日前也證實將軍售台灣F-16V戰機。美前國防官員說，這些軍售有助增加台灣防衛能力；台灣須以戰略概念來使用這些武器，以發揮最大效能。 兩岸交流遠景基金會受外交部委託，今天在台北君悅酒店舉行「凱達格蘭論壇：2019亞太安全對話」（Ketagalan Forum: 2019 Asia-Pacific SecurityDialogue）。美國國防部前亞太事務助理部長葛瑞森（Wallace C. Gregson），及約20位來自美國、日本、新加坡、越南、印度、印尼、澳洲、英國、台灣的政經學者專家共同與會參與討論。 美國政府7月批准售台M1A2T戰車等逾22億美元軍備後，美國總統川普（Donald Trump）日前也證實已批准將軍售台灣F-16V戰機。對此，葛瑞森受訪表示，這些戰車跟戰機的軍售案有助維護台灣安全；台灣必須確保以戰略概念（strategic concept）來使用這些武器，以發揮這些武器的最大的效能。 他說，台灣面臨獨特的防衛挑戰，M1A2T戰車具備的武器系統，能有效增加台灣的防衛能力。同樣地，F-16戰機提供的系統也能幫助台灣建立防衛網路，以對抗不同形式的飛彈攻擊。 此外，關於香港反送中延燒，葛瑞森說，即使香港的問題能和平解決，他也不認為香港還能回到過去40、50年前的樣子。 至於香港情勢對台灣的影響，他說，「是直接的對照」。中國對香港承諾「一國兩制」，而一國兩制也是中國對統一台灣提出的方案。 他也表示，中國承諾給予香港自治，但現在看起來，中國的承諾已不再有效，這也引起台灣能否相信中國一國兩制方案的懷疑。", "link": "https://udn.com/news/story/10930/3999821"}, "澳前防長：民主是印太最好政府形式 台灣是範例": {"content": "香港反送中示威延燒。前澳洲國防部長派恩今天在台北一場論壇表示，支持香港人透過示威表達意見；民主是印太地區最好的政府形式，它確實能有效運作，台灣就是很好的例子。 外交部委託兩岸交流遠景基金會，今天在台北君悅酒店舉行「凱達格蘭論壇：2019亞太安全對話」（Ketagalan Forum：2019 Asia-Pacific SecurityDialogue）。5月卸任的澳洲前國防部長派恩（Christopher Pyne）來台出席，並發表專題演講。 香港反送中示威延燒至海外，中國示威者日前在澳洲遊行，以回應日益增加的支持香港民主集會。派恩回答與會人士提問時表示，支持香港人透過示威表達意見，但也需要允許居住在澳洲、美國或加拿大的中國民眾發表意見；他對於批評在澳洲抗議的中國學生有所保留。 同時，他指出，台灣的民主蓬勃發展，如同總統蔡英文所說，民主是印太地區最好的政府形式，它確實能有效運作，台灣就是個很好的例子。 有關香港情勢，派恩受訪時表示，他認為需要小心、謹慎地處理。中國和香港的動作，對台灣、甚至整個區域都會產生很大的影響。 他不認為中國政府會用當年處理天安門事件同樣的方式來處理香港的問題。比起1980年代，現在的中國在世界經濟、外交的參與程度更高，整個世界都關注香港的情勢。 他認為，中國以尊重自由、法治、奠基於規則的國際秩序等原則來處理香港的問題很重要。中國允許香港抗爭活動持續，他希望中國能持續這樣做；台灣人民會看到「一國兩制」所代表真正的意義，「如果在香港有不同的發展的話」。 有關台灣與澳洲關係，派恩表示，他先前擔任國防部長時沒機會訪台，事實上，許多澳洲政府官員都想到台灣訪問。澳洲視台灣為印太地區「理念相近國家」的一員，且雙方關係良好。 他指出，澳洲定期航行南海、台灣海峽等，向世界展現國際水域的意涵；澳洲視南海及台海為國際水域，只要是在符合國際法規定的國際水域範圍內，澳洲軍艦有權通過南海或台海。至於英、法、美、日等國家是否有同樣的做法，由他們自己決定，但他會鼓勵所有的國家都航經國際水域，因為這些水域並不屬於特定國家。 此外，有關澳洲研究人員在一份報告裡，敦促像澳洲及日本等美國盟邦應強化軍事投資，以免美軍軍力在印太地區遭削弱。派恩回應表示，有些評論家、學者認為，美國正逐漸失去在印太地區的軍事優勢，但他覺得這是誇大的說法。 派恩說，美國在軍事方面有許多投資，美國在印太地區也有很多的盟友與支持者，包括澳洲、台灣、日本、南韓等。他相信，美國將會持續維持在太平洋地區的軍事優勢，並持續在軍事方面以及盟友的投資。", "link": "https://udn.com/news/story/10930/3999585"}, "企業、工程、金融、法律、政府建設人士千萬不可錯過 臺大「現代系統設計與整合」班": {"content": "圖／臺灣大學進修推廣學院 提供 分享   facebook  臺大「現代系統設計與整合」班 早鳥優惠至8/23止 企業、工程、金融、法律、政府建設人士千萬不可錯過  因應現行社會之大型工程或複雜系統，常發生有無法系統性設計與前後整合狀態發生，臺大進修推廣學院將於108年9月12日起每週四晚間開辦「現代系統設計與整合：智能系統、動態模擬、機制設計、金融合約」研習課程，本課程內容以企業工程界、金融法律界以及政府建設部門相關人士為主，討論「現代系統設計與整合」。課程內容兼顧系統論理與實踐落實，同時輔以眾多 (特別是大型複雜工程)代表性案例加以印證，引導幫助學習者在智能系統、動態模擬、機制設計、金融合約等議題上，有系統性的了解及更深入的運用。  本班程特邀請臺大土木工程學系王明德教授、資訊工業策進會產業情報研究所資深研究總監沈舉三、寰宇國際財務顧問公司總經理暨法律事務所首席資深顧問兼公共工程部召集人范雪梅及臺大商學研究所江炯聰名譽教授共同講授。臺大江炯聰教授指出，智能系統、動態模擬、機制設計、金融合約這四大面向環環相扣，大型建案如無全面性的瞭解各環節，就可能導致嚴重的設計瑕疵，所以系統性的設計與整合實具有相當之重要性。  臺灣大學進修推廣學院開辦的「現代系統設計與整合：智能系統、動態模擬、機制設計、金融合約」研習班將於108年9月12日開課，另於8月23前完成報名繳費者享有學費優惠。課程現正招生中，歡迎對此議題有興趣之社會人士上網報名參加，課程完整訊息請上「臺大推廣教育網」或致電 (02)2362-0502 臺大進修推廣學院洽詢。  「現代系統設計與整合」", "link": "https://udn.com/news/story/7314/3999573"}, "軍售案 蔡籲陸尊重 「防衛自己國家權利」": {"content": "美國總統川普昨證實批准售台F-16戰機，引發中國大陸強烈反擊。蔡英文總統今天受訪指出，美國依照《台灣關係法》協助台灣有足夠自衛能力，「我們防衛自己國家本來是自己的權利，希望中國尊重」。蔡總統並說，屬於正當防衛的軍事強化，本來就是一個國家該做的事情，樂見國民黨總統候選人對此事採取正面態度。 蔡總統指出，歷來有軍售案時，國民黨都冷嘲熱諷，這次軍售案對軍事防衛能量，尤其空防能量非常重要。她也表示，在美國正式通知我方後，行政院就會提出籌措採購經費的方案。外界質疑飛機到位，人力不足，蔡總統說，相信國防部會做最好的人力調度，需要更多有志青年加入空軍。 至於香港問題的最新發展，蔡總統在今天出席2019亞太安全對話開幕式時表示，威權國家除了操弄傳統的軍事威脅外，還嘗試利用民主國家的自由、多元和開放，來干預其內政，盼能左右外交決策，全球自由遭遇嚴峻挑戰，台灣作為民主堡壘的區域地緣戰略重要性，遠勝以往任何時期。 蔡總統指出，中國拒絕放棄對台使用武力，且不放棄強加一國兩制在台灣的政策。從香港案例中可以證明，「民主和獨裁勢不兩立」，台灣也會力抗此事，台灣將會繼續在亞太地區發揚自由、民主和人權價值。 對於網路社交平台推特封鎖平台上的大量帳號，蔡總統表示，她要跟北京講，與其用假訊息混淆香港人民視聽，不如好好跟香港市民溝通尋求解決方案。 ", "link": "https://udn.com/news/story/10930/3999237"}, "F-16V戰機新聯隊 空軍專案檢討員額需求": {"content": "空軍司令部今天表示，在國防部指導下，空軍司令部將專案檢討新增F-16V戰機聯隊員額需求，納入5年編裝需求計畫，可如期完成戰力，並無媒體報導國防部不給員額情事。 美國總統川普日前公開證實已批准售台66架F-16V戰機，但有媒體報導指出，軍方官員透露，66架F-16V戰機要編成一個聯隊，估計要1000餘人，但國防部不給員額，要空軍自己內部調整。且現役142架F-16戰機性能提升案，進度有落後。 空軍司令部今天發布新聞稿表示，有關新增F-16V型戰機聯隊員額需求，司令部在國防部指導下，依規劃期程及人力編設基準，視成軍期程，專案檢討員額，滿足新興兵力需求，並納入「5年編裝需求計畫」執行，可如期完成戰力編成，並無國防部不給員額情事，媒體未經查證，與事實不符。 空軍司令部指出，F-16V戰機與現役F-16戰機所使用的武器彈藥裝備等具共通性，且考量彈藥推陳與延長壽期等因素，避免彈藥同時屆壽，後續依敵情威脅逐年檢討需求採購，以因應實際需要。 針對現役F-16戰機性能提升案進度落後，空軍司令部表示，已針對窒礙問題有效處理及逐步解決，可如期於民國112年完成性能提升任務。", "link": "https://udn.com/news/story/10930/3998859"}, "「2019中國信託女子公開賽」精采開打 歡迎民眾免費入場力挺臺灣女將": {"content": "中國信託商業銀行（簡稱「中國信託銀行」）主辦年度高球賽事「2019中國信託女子公開賽」，今（15）日起一連三天於新北市林口高爾夫球場登場，為鼓勵球迷到球場為臺灣高球女將加油，除可以免費入場外，入場民眾皆可參加抽獎，今天共有近千名民眾到場觀賽及加油，賽後隨即抽出Apple Watch、AirPods、循環扇及POLO衫等獎品，8月17日決賽當天將抽出最大獎價值新臺幣139萬元的LEXUS休旅車、JOHNSON電動跑步機1臺、YAMAHA EC-05電動車3輛等豐富獎品，民眾不僅可以實際到場力挺臺灣選手，還有機會把百萬休旅車開回家。  「2019中國信託女子公開賽」歡迎民眾免費入場力挺臺灣女將抽大獎，圖為TLPGA理事長鄭美琦（右）抽出今日最大獎Apple Watch手錶幸運兒。 圖／中國信託銀行 提供 分享   facebook  「2019中國信託女子公開賽」，來自兩岸、日本、韓國、泰國、新加坡、馬來西亞、澳洲、紐西蘭共計108位好手齊聚競技，爭取總獎金新臺幣500萬元、冠軍獎金新臺幣100萬元后冠，中國信託銀行贊助的高球女將謝瑀玲、石昱婷，以及臺灣最具潛力的業餘好手侯羽桑、侯羽薔與陳靜慈均參賽爭取好成績。今天第一回合賽事結束，中國信託推薦業餘高球小將侯羽桑以69桿的成績，目前並列第一。去年於中國信託女子公開賽獲業餘組冠軍的侯羽薔表現亦不凡，以73桿暫列第9，中國信託贊助高球女將則以謝瑀玲表現最佳，目前以74桿的成績暫列第15。  「2019中國信託女子公開賽」觀賽民眾持門票票根上的兌換券，即可兌換由信扶專案輔導家長製作的印尼小點心或西式點心袋，另外還有消暑的冰淇淋、手搖茶飲料以及啤酒提供選擇，讓民眾觀看國際級高球女將揮桿競技，同時享受美食。  「2019中國信託女子公開賽」精采開打，今天第一回合賽事結束，中國信託推薦業餘高球小將侯羽桑以69桿的成績，目前並列第一。 圖／中國信託銀行 提供 分享   facebook  值得一提，每日賽事結束後即可參加抽獎，包括新臺幣12萬元跑步機、新臺幣10萬元電動機車，及電動自行車等逾350項豐富獎品，決賽當天賽事結束後將抽出最大獎價值新臺幣139萬元的LEXUS休旅車。為方便民眾觀賽，今年於機場捷運A9林口站、林口區文化一路和四維路的免費停車場皆備有接駁專車，歡迎民眾走進球場為選手加油、抽大獎。", "link": "https://udn.com/news/story/7314/3992218"}, "韓國瑜出線後最新民調  藍綠對決：蔡45.9%、韓39.0%": {"content": " 國民黨初選民調15日出爐，雖然高雄市長韓國瑜政黨對比大勝蔡英文、柯文哲，不過，兩岸政策協會今天日公布「近期兩岸議題與2020總統大選投票意向」民意調查結果顯示，在蔡、韓對決情況下，蔡英文的支持度45.9%，韓國瑜為39.0%。蔡領先6.9個百分點。  這份民調指出，如果台北市長柯文哲也參戰，蔡英文支持度36.3%、韓國瑜33.7%，柯文哲支持度為22.3%。  至於郭台銘動向仍未明朗，若蔡、韓、柯、郭四人參戰，蔡英文支持度33.1%、韓國瑜29.9%、郭台銘16.9%、柯文哲14.0%。一旦郭台銘與柯文哲搭檔參選，蔡英文33.5%，韓國瑜32.4%，郭柯的支持度26.3%。  此次民調是在7月15日至16日進行訪問。此次成功訪問1,077位成年人。在95%信心水準下，抽樣誤差為正負2.99%。調查以臺灣地區住宅電話為母體，並採電話號碼尾數2碼隨機方式進行。 分享   facebook", "link": "https://udn.com/news/story/6656/3933270"}, "網路聲量＝選票？ 從12激戰選區看預測結果": {"content": "24日九合一選舉日選戰激烈，開票緊張糾纏破紀錄超過10個小時，選舉結果幾家歡樂幾家愁。選後來回頭檢測社群選舉網路戰「網路聲量」的準確性，網路聲量高就等於高選票嗎？這項觀測選戰工具是否值得參考？聯合新聞網選舉專題，選前與大數據合作「網路溫度計」單元，選後整理出12個戰況激烈縣市開票前網路聲量，與大選結果差異分析。  ●網路聲量與大選結果 備註：紫色區塊為當選機率、網路聲量、得/票數高者  國民黨   民進黨   其他    台北市《當選機率、網路聲量預測準確》    候選人  丁守中   姚文智   柯文哲    網路聲量        勝    網路溫度計當選機率預測  35.66%   22.60%   41.74%    開票得票率(差距百分點)   40.82% (+5.16)   17.29% (-5.31)    41.05% (-0.69)    新北市《當選機率預測準確、網路聲量預測失敗》    候選人  侯友宜   蘇貞昌             勝       網路溫度計當選機率預測  52.70%   47.30%       開票得票率(差距百分點)   57.15% (+4.45)    42.85% (-4.45)        桃園市《當選機率、網路聲量預測準確》    候選人  陳學聖   鄭文燦   楊麗環    網路聲量     勝       網路溫度計當選機率預測  29.24%   56.02%   14.74%    開票得票率(差距百分點)   39.42% (+10.18)    53.46%  (-2.56)    4.99%  (-9.75)      台中市《當選機率預測準確、網路聲量預測失敗》    候選人   盧秀燕   林佳龍       網路聲量     勝       網路溫度計當選機率預測  52.78%   47.22%       開票得票率(差距百分點)   56.57% (+3.79)    42.35% (-4.87)        台南市《當選機率、網路聲量預測準確》    候選人  高思博   黃偉哲   林義豐    網路聲量     勝       網路溫度計當選機率預測  28.22%   54.58%   17.20%    開票得票率(差距百分點)   32.37% (+4.15)    38.02% (-16.56)    8.71% (-8.49)     高雄市《當選機率、網路聲量預測準確》    候選人  韓國瑜   陳其邁       網路聲量  勝          網路溫度計當選機率預測  52.82%   47.18%       開票得票率(差距百分點)   53.87%  (+1.05)    44.80% (-2.38)        宜蘭縣《當選機率預測準確、網路聲量預測失敗》    候選人  林姿妙   陳歐珀       網路聲量     勝       網路溫度計當選機率預測  61.72%   38.28%       開票得票率(差距百分點)   49.48%  (-12.24)    38.23% (-0.05)        新竹縣《網路聲量預測準確、當選機率預測失敗》    候選人  楊文科   鄭朝方   徐欣瑩    網路聲量  勝          網路溫度計當選機率預測  37.30%   23.17%   39.53%    開票得票率(差距百分點)   38.20% (+0.90)    27.68%  (-4.51)    32.29% (-7.24)     彰化縣《當選機率、網路聲量預測準確》    候選人  王惠美   魏明谷   黃文玲    網路聲量  勝          網路溫度計當選機率預測  42.99%   41.89%   15.12%    開票得票率(差距百分點)   53.18% (+10.19)    39.87% (-2.02)     4.88% (-10.24)     嘉義市《當選機率、網路聲量預測準確》    候選人  黃敏惠   涂醒哲   蕭淑麗    網路聲量  勝          網路溫度計當選機率預測  43.08%   36.30%   20.62%    開票得票率(差距百分點)   41.18% (-1.90)    39.56% (+3.26)     17.98% (-2.64)      雲林縣《網路聲量預測準確、當選機率預測失敗》    候選人  張麗善   李進勇       網路聲量  勝          網路溫度計當選機率預測  43.77%   56.23%       開票得票率(差距百分點)   53.83%  (+10.06)    41.72% (-14.51)         台東縣《當選機率預測準確、網路聲量預測失敗》    候選人  饒慶鈴   劉櫂豪   鄺麗貞    網路聲量     勝       網路溫度計當選機率預測  44.57%   40.77%   14.66%    開票得票率(差距百分點)   59.05% (+14.48)    37.04% (-3.73)     2.55% (-12.11)   ●網路聲量大致與選舉結果相符  柯文哲、韓國瑜網路聲量成功換成選票 本次選舉中台北市與高雄市選情受到不少關注，現任台北市長柯文哲與高雄市長當選人韓國瑜，選前網路聲量一直居高不下，兩人關於各種政治互動、發言及回應都能得到網路上很高的討論度。  根據《網路溫度計》選前數據，台北市的部分，柯文哲選前網路聲量遠高於丁守中及姚文至兩位候選人，而在當選機率上也以41.74%居冠，選後柯文哲得票數與當選預測數字十分接近，差距百分點只有0.69。  而在高雄市的部分，選前韓國瑜當選機率預測為52.82%，而在網路聲量上也高於陳其邁，選舉開票結果顯示，韓國瑜得票率為53.87%。  其他六都及選情激烈的縣市，包括桃園市、台南市、彰化縣、嘉義市等，當選機率預測與網路聲量也都與開票結果相符。  新竹縣、雲林縣 當選機率預測有落差 但網路聲量反映結果 而在新北市、台中市、宜蘭縣、以及台東縣，雖然當選機率預測符合大選結果，但原先網路聲量較高的候選人，包括蘇貞昌、林佳龍、陳歐珀以及劉櫂豪最後並未成功將聲量換成選票。  從當選機率來看，選舉前原先看好的徐欣瑩最後並未競選成功，選舉後實際只獲得32.29%的得票率，而楊文科原先當選機率預測低於徐欣瑩，最後開票卻拿下38.20%的得票率，成功當選新竹縣長。另一個當選機率與得票結果有誤差的還有雲林縣，原先根據當選機率預測，民進黨籍參選人李進勇很可能連任成功，然而最後開票結果張麗善卻獲得53.83% 的得票率，而李進勇則只獲得41.72%的得票率，兩位參選人的誤差百分點都超過5。  不過值得注意的是，由於當選機率預測模型加入了候選人勝選因素、網路口碑預測、媒體民調、群眾預測等數據，因此實際上比起單從網路聲量檢視仍有差異。若單從網路聲量檢視，可以發現楊文科與張麗善選前聲量都高於對手。udn選舉網站 分享   facebook  無黨籍候選人當選機率預測被高估 雖然在藍綠兩黨候選人的預測上，綜合網路聲量的當選機率預測數據大致能反映選舉結果，然而對於其他無黨籍候選人的預測上卻有高估傾向。包括桃園市長參選人楊麗環、台南市長參選人林義豐、彰化縣長參選人黃文玲，以及台東縣長參選人鄺麗貞等，當選機率預測與實際得票率差距百分點都大約介於負5-10%之間，而柯文哲及蕭淑麗則是例外，當選機率預測與得票率大致相符。國民黨高雄市長當選人韓國瑜。 圖／聯合報系資料照片 分享   facebook   【相關閱讀】‧ 2018九合一大選 開票數據看這裡‧ 台北柯文哲最終險勝 全台縣市長完整當選名單出爐‧ 性別平權、東奧正名… 10大公投開票結果 ‧ 陳致中當選、謝維洲連任失利 縣市議員開票名單   ", "link": "https://udn.com/news/story/12630/3499576"}}