{"觀察站／惜才？破例？外交部壞了規矩 挨批狂": {"content": "「口譯哥」趙怡翔擔任駐美代表處政治組長資格遭質疑。圖／聯合報系資料照片 分享   facebook 駐美代表處政治組組長趙怡翔人事任命案，爭點追根究柢不外乎在，趙怡翔明明可以政治任命，卻是以「事務官」的身分進入駐美代表處，無疑觸動到許多年輕外交官的神經：為什麼我得拚死拚活才可能得到的位置，他卻可以一步登天？ 外交部長吳釗燮惜才，認為年輕的優秀人才就該被擺在正確的位置上，但趙畢竟不是透過國家考試進入體制，如此無視體制，豈非肆意妄為，更笑上千外交官員皆非人才？外交部如此破例任用，不但壞了規矩，更有惜一才，甘與千萬人為敵的狂，甚至無端擴大政治效應。 在此，趙怡翔也被罵得有些冤，因為他雖是「聘用人員」，但實為「具有機要性質的聘用人員」，也就是說，一旦政黨輪替、外館館長調換，他也必須一起走人，無疑是掛事務官的名，行政務官的實。 誠然，外交部固有苦衷，一方面「政治任命」常與「酬庸」、「偏私」等畫上等號，而「政治組長」一職多由事務官擔任，再加上「駐外外交領事人員任用條例」規定，政治任命的外派人員不得超過總員額的十五%等，諸多原因，導致外交部得端出「畸形」的替代方案。 只能說外交部聰明反被聰明誤，如此為趙怡翔量身打造，容易被社會大眾拿放大鏡檢視；若一開始就以政治任命進用，但以社會輿論的「一日行情」，早被大家遺忘。 上次監察院針對「駐大阪辦事處處長蘇啟誠輕生」一案糾正外交部，外交部強硬表態「不認同部分結論」，現在監察院再針對趙怡翔人事案提出糾正，外交部不但不認錯，更逞口舌之快，稱「不能接受」、「是少數監委片面認定」，不但踐踏文官體制，還槓上監察院，更坐實了外交部的傲慢、恣意而為。 ", "link": "https://udn.com/news/story/6656/3998537"}, "「館柯會」將登場 館長點出柯文哲最大缺點": {"content": "總統大選一步步逼近，台北市長柯文哲動向備受矚目，向來和柯友好的館長陳之漢日前則在直播中直言，對柯現在的行為覺得滿失望的，認為他不能永遠逃避統獨議題，「本來他在我心目中是100分，但現在已經不到60分了」。昨天館長進一步指出，柯文哲最大的缺點就是，講話都用故事性模糊方式帶過，不夠肯定，容易讓人有其他遐想。館長也表示，柯團隊已主動聯繫，表示柯願意上直播解釋，待雙方日期敲定後會再公布。 館長表示，前天直播內容並不是在攻擊柯文哲，而是因為許多支持者們普遍在兩岸關係、統獨議題上有相同疑慮，為了柯好才提出，希望能得到合理的解釋，「柯文哲目前的講法太含糊，會讓人有其他聯想，也會讓支持者百口莫辯」。 館長指出，柯文哲最大的缺點就是，講話都不明確講出對或不對，老是習慣用講故事的方式敘事。館長稱，這是柯的優點，也是最大缺點，「一開始乍聽會覺得很好，但後來發現打迷糊仗這種方式也很好用」。館長表示，如此方式有兩個結果，往好的方向想的人就會認同，反之，則會讓人產生負面聯想。 館長建議，柯文哲要改變說話方式，例如在這陣子香港抗爭議題上，就應該直接表態，而非再用故事性的比喻來含糊帶過。館長也透露，在前天給柯文哲建議的直播之後，柯團隊馬上就打電話來表示，柯文哲願意上直播現場解釋。館長說，待雙方日期敲定後，會提前開放大家提問，整理後將在直播中一併提問，讓柯親自化解大家的疑慮。館長陳之漢將再度與柯文哲合體直播。圖／取自館長Youtube頻道 分享   facebook", "link": "https://udn.com/news/story/12702/3998632"}, "川普批准售台80億美元F-16 近年規模最大軍售": {"content": "美對台Ｆ-16戰機軍售案價值八十億美元，是近年來規模最大的對台軍售案。 圖／聯合報系資料照片 分享   facebook 美國總統川普十八日證實，他已經批准售台F-16戰機，並表示這筆軍售案價值八十億美元，「很多錢、很多工作機會」，美方相信台灣在使用上會很負責任。這是一九九二年以來對台首宗戰機軍售案，也是近年來規模最大的對台軍售案。 朝野都對美國表達感謝。總統府指出，這項新型戰機將大幅強化我國空中防衛能量，感謝川普對台灣國防安全的重視，並堅定履行「台灣關係法」與六項保證的承諾；國民黨總統參選人韓國瑜也在川普宣布後，罕見立即以中英文發出新聞稿表示感謝，他說，未來擔任總統，將繼續強化台美國防與安全關係，善盡和平捍衛者的角色。 「很多錢、大量工作機會」 川普十八日離開新澤西州前回應媒體提問，被問及關於售台F-16戰機，川普表示，「我們批准這筆交易，很多錢，它是很棒的戰機。我們真的相信他們會非常負責任地使用，否則我們可能不會這麼做。但這是大量的工作機會，這是八十億美元。」但川普並未講到「台灣」。 華盛頓郵報等媒體上周報導，國務院已在十五日晚上通知國會售台F-16軍售案，會在十六日晚上以前，向聯邦參、眾院外委會提出此軍售案，做為非正式評估依據，預計這兩個委員會都不會反對。眾議員迪蒙斯十六日發布新聞稿指出，他近期率南卡羅來納州國會代表團致函川普，敦促批准售台F-16戰機，售台戰機將促進就業與生產。 美國總統川普十八日在新澤西州莫里斯敦市立機場表示，他已批准售台F-16戰機。 （路透） 分享   facebook 六十六架是新產線最大訂單 迪蒙斯並公布這封八月六日寫給川普的信件，信中寫道，新型F-16 Block 70在南卡製造，台灣要求六十六架戰機，將是新生產線的最大訂單；簡言之，售台F-16對於維持與南卡新生產線相關的數千個工作至為重要。 不過，依照往例，重大軍售案一般由國防安全合作局（ＤＳＣＡ）公布，該局尚未發布相關訊息，反而罕見地先由美國總統證實批准軍售案，打破近年來美國總統避免公開評論對台軍售案的慣例。前總統老布希曾於一九九二年，宣布對台出售戰機案。 將部署在台東強化東南戰力 此次向美採購F-16，計畫代號為「鳳揚專案」，立院外交國防委員會召委王定宇透露，預算金額為新台幣二五○四億元。由於採購金額龐大，將以特別預算的方式支應。這項軍售案通過後，也使得我國訂購F-16的總數達到二百一十六架，成為全球第五大客戶。空軍透露，增購的F-16預計將部署在台東的志航空軍基地，以強化台灣東南與巴士海峽等空域的戰力。", "link": "https://udn.com/news/story/10930/3998544"}, "口譯哥駐美資格 監院、外交部高調對嗆": {"content": "監委江綺雯（右起）、仉桂美與劉德勳昨天說明「口譯哥」趙怡翔駐美人事案調查結果。記者鄭超文／攝影 分享   facebook 外交部：報告與事實不符 無法接受 針對駐美代表處政治組組長趙怡翔人事任命案，監院日前向外交部提出糾正，認為趙資格不符，外交部核有違失，然而外交部則發新聞稿反擊，稱監察院調查報告與事實不符，無法接受。對此，監委質疑，外交部為何不能接受，更有監委私下說，從沒見過被糾正機關這種態度。 監委仉桂美、江綺雯、劉德勳昨舉行記者會，說明「駐美國代表處一等諮議趙怡翔以組長名義對外案」。監察院十六日新聞稿表示，通過監委仉桂美、江綺雯、劉德勳提出的調查報告及對外交部糾正案。 監委怒：沒見過被糾正機關這種態度 監院直指，外交部嚴重混用機要人員與聘用人員的進用機制，更指出，趙怡翔工作年資不足，不符合一等諮議須有的學歷及重要工作經驗年資的標準，縱然外交部長吳釗燮親自透過媒體表示趙怡翔表現不輸專業外交官，肯定趙的能力足以「適任」駐美國代表處工作，但無法解決「不適格」問題，吳釗燮執意聘用跟隨多年機要，核有違失。 不過，有十一名監委共同連署提出不同意見書，外交部也在第一時間發新聞稿反擊，重申相關聘用沒有違反相關法令，趙怡翔也具備聘用一等諮議資格條件，且認為監委片面認定外交部人員進用於法無據，外交部無法接受此不實指控。 江綺雯昨表示，外交人員是經年累月的經驗，趙怡翔這個位置沒有廿年是做不到的，上千名外交官就無人可用嗎？政府如此破壞體制的任用，嚴重打擊外交官的士氣。 對於監委陳師孟日前表示，馬系監委指趙怡翔沒有聘用資格，完全是一種政黨鬥爭的心態。對此，監委仉桂美說，調查報告不針對任何人，是針對法制是否遭到破壞，稱「心中有政黨的人，才會用政黨去看別人」。 外交部昨發布新聞稿表示，已多次向監委說明趙怡翔進用、外派及加銜的過程及相關業務考量，很遺憾仍有少數委員片面認定外交部涉有違失。 罕見對嗆「外交部不夠尊重」 【記者陳熙文／台北報導】監察院日前針對駐美代表處政治組組長趙怡翔人事任命案向外交部提出糾正，卻引來外交部的回擊，稱「不能接受」，政大法學院副教授廖元豪認為，這樣公然與監察院「對嗆」是非常少見的情況，也認為外交部不夠尊重五權憲法中，各個機關該有的權限。他並表示，理論上監察院可以做出的反擊，就是彈劾。 台師大公領系教授黃信豪分析，這個案例比較特別，有非常強的政治性，外交部遭監察院糾正，若全盤接受恐形成政治效應，形同認錯，尤其在明年大選前更顯敏感，可能影響大選。他認為，這會是外交部態度如此強硬的原因之一。 ", "link": "https://udn.com/news/story/6656/3998534"}, "反擊蘇貞昌 韓國瑜直播秀等高公文堆": {"content": "高雄市長韓國瑜（圖）昨開直播，堆出和他身高一樣高的公文跟行政院長蘇貞昌PK，強調公文批的多寡跟行政效率並非畫上等號。 圖／取自韓國瑜臉書直播 分享   facebook     高雄市長韓國瑜、行政院長蘇貞昌的公文大戰延燒，蘇揆日前稱自己批的公文比人還高，韓昨天臉書直播堆出跟身高一樣高的公文，揚言跟蘇揆ＰＫ，強調「勵志當全台灣最認真的市長，如果認真程度是看公文數的話…」反譏公文批得多不代表效率好。 有名嘴日前爆料韓國瑜不批公文，韓駁斥稱自己每天至少批十件，蘇揆以「我批的公文堆起來比人還高」諷刺韓。韓國瑜昨臉書直播，站在與身高等高的公文堆旁說，蘇貞昌說公文堆起來跟他一樣高，但「公文批得愈多，代表愈認真？」是不是一個人吃的補品愈多代表身體愈健康？最好吃十全大補丸，補得滿臉通紅、紅光滿面，真是如此嗎？ 韓國瑜說，他特別把公文調出來跟蘇ＰＫ，希望民眾去思考，什麼狀態能帶來更好的行政效率？公文批得多、批得少，堆得高、堆得少，未必與行政效率畫上等號，就像一百公尺短跑比賽，跑第一，但跑錯方向也沒用，所以一定要搞清楚什麼叫效率和效果。 他強調，政府一定要相信文官體制、分層負責，首長是城市希望的化身，不管做任何政策規畫決定，一定有一群優秀事務官、政務官配合，這是高市府分工負責的精神。 韓國瑜說，公文中也有民眾寫信給他，他會親自看，看完會批，交給相關部門處理，尤其是有建設性、需要市府改進的，這也是「收集民意」一環。他希望讓大家了解市府是多樣化的，要應付的工作、要解決的問題是多元性的，不用很褊狹的定義什麼才是認真或不認真。  台北市長柯文哲昨也在臉書談「批公文」，他表示，批幾份公文不是重點，印章蓋下去只要一秒鐘，重點是公文內容是什麼？有沒有仔細看？自己剛當市長時，最不習慣的是一個簡單的公文都要蓋十幾個章，現在都鼓勵公務員「先開會、再寫公文」，釐清爭議、建立共識，再寫公文，效率會快很多。   ", "link": "https://udn.com/news/story/12702/3998523"}, "美總統談軍售少見…川普比起老布希 更務實了": {"content": "美國總統川普批准售台F-16戰機。圖／聯合報系資料照片 分享   facebook     台灣向美購買六十六架F-16，數度傳因美中貿易談判而擱置軍售案，如今總算有個答案。美國總統川普的簡短回應，雖然重點在於軍售案將帶來「很多錢、很多工作機會」，但他也提到，相信台灣會負責任地運用戰機。川普這番話，前段對內，傳遞訊息給盼望提升經濟、增加就業機會的選民；後段對外，提醒台灣負責避免挑起爭端。 美國總統談對台軍售案，並不常見，前總統老布希曾在一九九二年尋求連任期間，造訪德州通用動力時，宣布他將同意出售一五○架F-16A/B戰機給台灣。老布希當時說，對台出售F-16戰機，將有助於維護亞太區域和平與穩定；但外界分析，老布希是為爭取通用動力選票。 隔廿七年，川普不像老布希，強調區域和平穩定，並重申「一中政策」不變，川普掛嘴邊的卻是「很多錢、很多工作機會」。 某種程度上，可以解讀川普政府評估對台軍售「更為務實」。不知何時才能達成的美中貿易協議，畢竟不及眼前這筆能維持生產與工作機會的高價交易，而且還能顧及國會友台情緒。", "link": "https://udn.com/news/story/10930/3998508"}, "韓陣營擬三整合線 張善政盼促成韓郭會": {"content": "韓國瑜國政顧問團總召張善政昨表示，已透過訊息聯繫鴻海創辦人郭台銘。 圖／聯合報系資料照片 分享   facebook     力拚二○二○團結勝選，國民黨總統參選人韓國瑜陣營主動出擊，國政顧問團總召張善政昨天表示，已透過訊息聯繫鴻海創辦人郭台銘，盼能見面談包括「○到六歲國家養」、大健康產業等政見。另外，韓陣營也透過三條整合線，盼促成黨內整合。 韓陣營表示，有關黨內整合，韓國瑜都有在默默努力，黨內大老也很努力幫忙，但過程中須考慮到主客雙方感受，細膩操作、慢慢地去累積，相信未來整合有望水到渠成，否則像郭柯王合作會破局，就是因為每次都有人刻意放話。 韓陣營指出，目前規畫三條整合線，地方競選辦公室會陸續成立，由地方縣市長、主委以及重要人士擔任選戰要角，這是整合黨內及地方的第一條線。第二條整合線是國政顧問團，這些成員都是過去優秀的政務官及學者專家，有利整合「知識藍、經濟藍」，也是向黨內大老證明，韓有能力布局未來團隊。第三條整合線，由副主席曾永權擔任全國競選總幹事，讓選務跟黨務密切結合。 韓國瑜前晚北上與國民黨主席吳敦義閉門會談黨內整合問題，吳敦義主動釋出願意拜訪郭台銘的訊息。但郭幕僚昨天表示，本周行程滿檔，應該不太可能見面；至於下周時間，因還未收到對方邀約，無法決定。 郭陣營給了吳敦義軟釘子，國民黨文傳會代主委程美華昨緩頰，大家並沒有說不要見面，只是兩人都很忙、行程多，幕僚正在溝通和安排中，盼努力協調出會面時間。 張善政表示，他最近有傳簡訊給郭台銘，郭也有回覆他，兩人有在討論要不要見面談像是○到六歲國家養的政策；不過，他知道郭台銘時間緊湊，「應該優先和吳敦義或韓國瑜碰面，跟我不優先。」他也建議韓向郭台銘請教意見。 ", "link": "https://udn.com/news/story/12653/3998526"}, "陸外交部：堅決反F-16軍售案 依形勢採必要措施": {"content": "美國售台F-16，大陸外交部發言人耿爽昨天表示，中方堅決反對此軍售案，將根據形勢的發展，採取必要的措施，維護自身利益。（美聯社） 分享   facebook     美國總統川普批准出售台灣F-16戰機，大陸外交部發言人耿爽昨天在記者會表示，中方堅決反對此軍售案，將根據形勢的發展，採取必要的措施，維護自身利益。 耿爽昨表示，中方多次強調，美國向台灣出售武器嚴重違反一個中國原則和中美三個聯合公報，特別是「八一七公報」的規定，嚴重干涉中國內政，損害中國主權和安全利益。 他指出，台灣問題事關中國主權和領土完整，涉及中國核心利益，中國維護自身主權和安全的決心堅定不移，中方敦促美方認清美售台武器問題的嚴重危害性，恪守一個中國原則和中美三個聯合公報的規定，立即取消該項軍售計畫，停止售台武器和美台軍事聯繫，否則一切後果須由美方承擔。 國台辦發言人馬曉光昨晚回應表示，美方應立即取消對台軍售計畫，停止向「台獨」分裂勢力發出嚴重錯誤信號。他並回批蔡政府，「蔡英文和民進黨當局，損害兩岸同胞的利益，不惜充當美『馬前卒』，向美繳納高額『保護費』，最終只能成為『棄子』，被永遠地釘在歷史恥辱柱上」。 ", "link": "https://udn.com/news/story/10930/3998513"}, "政院酸韓：五分鐘直播時間 可再批一公文": {"content": "行政院發言人Kolas Yotaka表示，尊重每位首長不同的批文風格。 圖／聯合報系資料照片 分享   facebook     高雄市長韓國瑜昨在臉書開直播，特地站在公文旁，揚言要跟行政院長蘇貞昌ＰＫ。對此，行政院發言人Kolas Yotaka表示，五分鐘直播時間，可以再批一份公文。 Kolas表示，有些首長花近五分鐘的時間直播，這些時間可以再批一份文，「所以我們尊重每位首長不同的批文風格」。Kolas並表示，重點是地方首長若可專心市政，與中央一起合作，就可為高雄市民謀取最大福利，這是行政院最深切的期待。 蘇貞昌昨參加選舉查察賄選座談會，對於韓國瑜跑行程時指稱麥克風沒聲音，開玩笑說是民進黨搞的鬼，蘇回應，在戒嚴時代，常常被國民黨用電線剪斷、麥克風消音的手段干擾，現在都可直播了，韓國瑜卻還留在戒嚴時代、戒嚴心態，實在很不足取。 ", "link": "https://udn.com/news/story/12702/3998525"}, "新聞眼／想掙選票 多做事別耍嘴皮子": {"content": "韓國瑜、蘇貞昌（圖）上演隔空批公文之戰，連日相互叫陣。 記者黃義書／攝影 分享   facebook 韓國瑜、蘇貞昌上演隔空批公文之戰，兩人為了誰的行政效率高，連日相互叫陣；但在民眾眼裡，公文的多寡不重要，實質的政績成果才最有感，蘇貞昌繼續與韓國瑜鬥嘴鼓，無助讓民進黨政府挽回民心，不如少說話、多做事，展現行政院長的格局。 國民黨正式推出總統參選人後，民進黨府院黨對韓國瑜攻擊力道日漸加重，蘇貞昌更是充當抗韓先鋒，接連對韓國瑜施政及發言冷嘲熱諷，民進黨似乎除了轟韓國瑜，其他沒半招；這樣的酸言酸語能否化為實質選票，為蔡英文總統保住連任之路？別把選民想得那麼傻。 蘇貞昌與韓國瑜「雙禿過招」，先是從登革熱防疫中央與地方的交鋒，蘇揆諷韓「連蚊子都治不好還想治國」，又藉由行政院會影片剪接，要韓市長「不要再提中華民國地區」，針對性意味濃厚。韓以自己是「水果刀」，對上蔡總統的洋槍大砲，形容二○二○選戰資源的不對等。蘇貞昌竟瞎扯「要依槍砲彈藥刀械管制條例究辦」，還稱對方沒有幽默感。 近日又因韓一句「一天批超過十份公文」，讓蘇回嗆「我批的公文堆起來比一個人高」。莫非民進黨以為，光靠一位院長賣弄口舌，就能為失去民心的政府轉移焦點？ 民進黨起初以「背棄高雄」作為打韓主軸，但蘇貞昌二○○四年也是離開台北縣長職位，去接任總統府秘書長。當時蘇說，「總統要我先擔任府秘書長，能看到很多國政的處理。」現又拿「公文比人高」自詡認真，諷刺的是，先前高市府的登革熱補助經費公文，在疾管署躺了多天才送行政院核定。 如同蘇貞昌自己所說，「民主政治最好拿出本領，不要只會批評」，去年九合一選舉選民給的教訓言猶在耳，蔡英文想連任就應端出實質政績，民眾早已看膩藍綠惡鬥的戲碼，光是靠府院黨成日罵對手，也不會替自己加分，蘇貞昌還是先專心為蔡政府拚好政績，別再耍嘴皮子。 ", "link": "https://udn.com/news/story/12702/3998528"}, "觀察站／台灣有戰略考量 不應全盤接受美國安排": {"content": "蔡總統（左）日前出席「二○一九年台北國際航太暨國防工業展」開幕儀式，在觀看F-16模型時豎起大拇指。 記者陳正興／攝影 分享   facebook     美國同意賣新型F-16戰機給台灣，這是繼一九九二年軍售F-16A/B以來，最重要的軍售案。這象徵台美關係的鞏固以及美國對台灣安全承諾，但我們不能忽略了美國的戰略考量，希望以此來制衡中國大陸的威脅。 在解放軍殲-10與殲-11相繼量產後，台海空優已不屬於台灣，我國一再向美方要求購買F-35，雖被美拒絕，在雙方磋商下，我國接受了提升性能的F-16C/D，但期間由於美中貿易僵局，讓我方擔心此案將成為川普政府向中共討價還價的籌碼。 事實上，大陸非常重視這筆軍售，六月底大阪川習會時，習近平談到台灣特別指出的三件事，就是軍售、蔡英文過境與一中原則，當時所指的軍售，就是六十六架F-16。 軍售通過後，大陸外交部表示堅決反對，並稱「中方將根據形勢的發展，採取必要的措施，來維護自身利益」。話雖說得強硬，但根據過去經驗，大陸心裡也清楚美國一定會賣，台灣一定會買，充其量把軍事交往的層次降低冷卻，終究還是會恢復的。 大陸知道，台灣要買新型戰機，是為了自身安全，不是要威脅大陸的安全，但是部署中程飛彈卻是另外一件事。 雪梨大學美國中心發布的戰略報告指出，大陸的精準長程飛彈，將威脅西太平洋地區幾乎所有美國及其盟邦與夥伴的軍事基地、跑道、港口和軍事設施，這些設施會在衝突開始幾小時癱瘓。 這本來並不是新的訊息，但考慮到美國退出「中程核武條約」已在八月二日生效，美國希望把大陸納入新的談判，將中方的飛彈納入削減管制範圍，這就讓這份報告的意圖呼之欲出。 美國國防部長艾思博近日剛上任就訪問澳、紐、日、韓、蒙等五國，主要目的就是在探詢，哪一個亞洲盟國能部署美國中程彈道飛彈，考慮到射程與位置，中國大陸無疑是假想敵。 美國之前在南韓部署薩德系統，引發大陸強烈的經濟制裁，但如果部署中程飛彈，要嚴重得更多，薩德還是防禦性武器，但中程飛彈是明確的進攻性武器，這將引發地緣政治震盪。 大陸已經警告南韓、日本、澳洲等有關國家，不要允許美國在其領土部署中程飛彈，目前這三個國家考慮到大陸的強烈反應，都表示對美國的部署計畫一無所悉，或是正在評估當中。 大陸的專家已在猜測，基於戰略位置考慮，不排除美國把中短程彈道飛彈部署在台灣，但這將觸及大陸底線，也會引起兩岸軍事衝突，美國會有更多謹慎的考慮。 當然不是所有北京反對的，我們都不敢做，台灣需要先進武器維護自身安全，但是從現實主義出發，在美中傾軋之間，我們有自己的戰略考量，不應該、也不會是全盤接受美國的安排。 ", "link": "https://udn.com/news/story/10930/3998510"}, "18天掉粉10萬 柯：很多人希望你是pure 但是…": {"content": "台北市長柯文哲網路聲量持續下探，十八天掉粉近十萬。 記者潘俊宏／攝影 分享   facebook     郭柯王結盟戲碼愈拖愈長，台北市長柯文哲的網路聲量持續探底，十八天減少近十萬粉絲。對於「掉粉」現象，柯文哲說，應該是台灣民眾黨一路下來紛紛擾擾有關係，「很多人希望你是pure、純白的。」 柯文哲坦言，很多人是因為不喜歡藍綠而支持他，但在現行憲政架構下，要進立法院，沒有政黨就無法進入不分區立委，有實際上困難，所以失掉一些支持者，「很多人希望你是pure、純白的，但在政治上還是要聯合最大力量」。 郭柯王結盟有變數嗎？柯文哲說，順其自然，一件事情要成功沒那麼簡單，台灣目前有這個需求，問題是這種組合、或什麼樣的組合符合需要，這才是要去沉澱思考的。對於郭、王陣營不滿柯頻放話，柯回，有時候應少被記者訪問，講多了，破洞就多。 外傳郭、王不選，要改推柯文哲上陣，柯反問「這消息是從哪裡來的？」他都不知每天的消息從哪裡來，「至少我沒有聽到任何跟這有關的訊息」。是否還是希望郭台銘出來選？柯文哲昨晚接受ＴＶＢＳ專訪也提到，自己也問過郭台銘很多遍，「美中日都有投資，你當總統怎麼不受影響？」郭台銘都沒有回答，如果不回答，「他一定會落選」，小英貼個「董建華二點○」，就掛了，最後還是會敗在「芒果乾」（指亡國感）之下。 柯文哲也說，中國大陸從來就沒有聰明過，就是扮演最大豬隊友，永遠都學不聰明，若選舉是一對一局勢，「芒果乾」一定贏過「發大財」。 柯文哲表示，韓國瑜一直在出包，小英雖然也出包，但沒這麼多，蔡英文除有現任優勢、民進黨打選戰一流以外，還有香港因素，推測兩人差距只會愈來愈大；況且台灣最大黨不是國民黨也不是民進黨，而是「西瓜黨」，一旦差距拉出來，就會如雪球效應，若沒特殊事件，就是蔡英文贏。 ", "link": "https://udn.com/news/story/12702/3998535"}, "郭柯王何時會？王：融合理念中 郭：會面非難事": {"content": "立法院前院長王金平昨對郭柯王是否合作表示，就是希望一起發揮中道力量讓國家安定、經濟發展。 記者潘俊宏／攝影 分享   facebook 郭柯王三人結盟能否成形，引發關注。被問到本周是否會先有「郭王會」時，國民黨立委王金平昨天表示，剛剛見面過不久，本周還沒約；郭台銘辦公室則表示，沒這項行程規畫，郭、王是好朋友，電話本來就很暢通。 繼日前三人合體破局後，「郭柯王」結盟是否不變，王金平昨天表示，應該可以說大家有共同的目標，希望一起發揮中道的力量，讓國家安全、社會安定、經濟能發展，大家都往這個方向在共同努力。 郭王是否要推柯文哲選二○二○總統？王金平直呼怎麼可能，現在還不必談到這樣子，總有一天會有答案。他重申，現在三人的關係是，大家盡量在融合彼此間的理念，希望建構出一個為整個中華民國好、為台灣好、為人民好的理想總目標出來。 外傳三人見面地點選在廟裡見，有可能會在關公面前談事情？王金平笑稱，應該有這個機會，「我們都敬重關公，都是崇信關公，所以彼此間都有關公弟子的兄弟情誼」。 距離獨立參選的連署截止日是九月十七日，王金平說，上天總有安排路給我們走，所以不必在乎什麼時候、哪個日期，「上天有路給我們走，我們就走。」至於南投縣長林明溱日前嗆「不合作就退黨」，王金平則說，這是假設性議題，他不回應。 郭台銘陣營表示，三人會面的細節很多，但不是難事：先由幕僚會面或通電話安排細節，三人才會正式見面，現在都尚未確認。對於柯文哲是否有時間壓力？郭幕僚提到，大家在合作的基礎上，沒有誰給誰壓力，柯比較急可以理解，但大家討論的方向，可以盡快就會盡快。 ", "link": "https://udn.com/news/story/12702/3998540"}, "韓國瑜感謝美軍售：當選會強化台美國防關係": {"content": "對美國總統川普證實已批准售台F-16戰機，國民黨總統參選人韓國瑜（中）昨透過競選總部發中英文聲明表示感謝。 圖／聯合報系資料照片 分享   facebook     美國總統川普批准對台軍售六十六架新一代F-16戰機，國民黨總統參選人韓國瑜昨天表示感謝。他說，未來擔任總統，將會繼續強化台美國防與安全關係，善盡和平捍衛者的角色。 韓國瑜昨天透過競選總部發布中英文版本聲明表示，創造及維護兩岸和平，除了要有正確務實的大陸政策之外，也要有堅強的軍事力量做為後盾，在台灣海峽軍事力量失衡嚴重的情況下，國軍除了循序進行武器裝備汰舊換新，建構新一代戰力有其必要性及急迫性。 韓國瑜強調，「兩岸政策與國防政策是相輔相成的，缺一不可」，可惜民進黨政府的兩岸政策與國防政策彼此矛盾，一方面製造兩岸對抗，另一方面再來強化軍事。韓主張，兩岸和解與堅實國防能保障中華民國的主權與安全，也才能讓各行各業興旺發展。 韓國瑜陣營在川普證實對台軍售案後立刻同時發出中英文版新聞稿，顯然有備而來。對此，藍營人士表示，二○一六年敗選後，國民黨對美溝通工作大不如前，這次必須立刻回應，以免再給對方可乘之機。 對於此次美方在國防部安全合作局（ＤＳＣＡ）正式公告軍售前，川普就提前證實。韓陣營國防顧問之一的淡江大學國際事務與戰略研究所副教授黃介正說，明年是美國大選年，川普當然是為了收割創造商機與就業機會的利益。 黃介正說，美台商會每年都會在美國舉行「國防工業會議」，今年將於十月六日至八日舉行，國政顧問團的「國防三人組」陳永康、田在勱、黃介正這次將以國民黨（韓陣營）代表身分出席。 ", "link": "https://udn.com/news/story/10930/3998520"}, "雪梨大學：陸飛彈數小時內可癱瘓西太平洋美艦隊": {"content": "大陸火箭軍「常規導彈第一旅」在飛彈發射前進行測試。 （中新社） 分享   facebook     澳洲雪梨大學美國研究中心十九日發表報告表示， 中國大陸和美國若爆發武裝衝突，大陸的飛彈可以在幾小時內，癱瘓美國部署在西太平洋地區的軍事基地和艦隊。 報告中說，大陸軍事技術快速發展且實力不斷提升，美國卻因軍事預算拖延、軍備過度使用等問題，在西太平洋已失去軍力優勢。報告中敦促美國及其亞洲盟國如澳洲與日本，需徹底改革軍事投資和部署計畫。 根據作者估算，解放軍火箭軍估計部署了一千五百枚短程彈道飛彈、四百五十枚中程飛彈、一百六十枚中遠程彈道飛彈，以及數百枚陸基長程巡弋飛彈。這些飛彈能精準攻擊遠在新加坡的美軍後勤設施，以及日韓的美軍基地。 中國大陸擁有所謂的航母殺手飛彈，如東風廿一型彈道飛彈，射程可達一千五百公里，可擊中移動中的美國航母。 報告指出，這些飛彈幾乎威脅到西太平洋所有美國與盟邦的基地、機場、港口與軍事設施，「開戰數小時內，這些設施將受精準打擊而無法作用，解放軍的飛彈威脅，對美國在區域內前緣位置自由行動構成挑戰」。 南華早報報導，報告第一作者湯森德表示，中國大陸軍事技術進步，並非美國在亞洲力量削弱的唯一原因。其他內部因素，包括美國海軍和航空設備因投入中東戰爭而過度使用，以及某些軍事預算無法確保、遭到拖延等。 一旦西太平洋發生衝突，美軍增援部隊可能得費時才能趕抵，且還得「先行戰鬥以便能參戰」。這意味美國將面臨抉擇，究竟是要進行「極高成本與危險」的衝突還是選擇不介入。 報告還警告，澳洲應為安全動起來，像日本一樣分擔起盟邦防衛重任。澳洲應增加與越南、馬來西亞、新加坡等區域內其他軍方間的協同行動。 中國大陸的軍事分析家不認同這一主張，表示大陸仍然相信美國為西太平洋地區的優勢強權。 ", "link": "https://udn.com/news/story/10930/3998516"}, "總統府：空衛強化 致力兩岸及區域和平穩定": {"content": "美國售台F-16戰機，總統府發言人黃重諺表示，將大幅強化我國空中防衛能量。 圖／聯合報系資料照片 分享   facebook     美國總統川普證實已批准售台F-16戰機，總統府發言人黃重諺表示，獲得這項新型戰機，將大幅強化我國空中防衛能量，我國將持續以負責任的態度，致力確保兩岸及區域的和平穩定，並維護台灣的自由民主。 黃重諺說，作為國際負責任的一員，未來台灣也將持續提高對國防的投資，強化國防工業與國防科技研發，並持續在國防安全各項議題與美方保持密切溝通與合作，對台海與區域的安全穩定繼續做出貢獻。 國防部昨對軍售案表達歡迎與感謝，此軍售案若有最新進度，正式獲得通報後，將即時對外界公布。 由於採購戰機的預算龐大，早在馬政府時期就表示，一旦美方同意出售戰機，將以特別預算方式編列，以免排擠國軍其他日常支出。軍方消息人士指出，特別預算將包括飛機本身與航電裝備，至於戰機所需的彈藥，則將另以年度預算編列採購。 在上周華盛頓郵報披露，川普政府已將軍售案送交國會後，空軍就在官方臉書發表宣傳文章，強調此次新購的F-16具備新式雷達、推力增加、航程變遠、機身優化、攻防一體等優勢，還具備短場起降、部分雷達匿蹤、視距外空戰能力，絕對不能說是「老飛機」。 空軍的文宣也指出，配合採購F-16，將增加一個戰鬥機聯隊。官員指出，台東志航基地的空軍第七聯隊，配屬較老的F-5戰鬥機，隨著F-16的入列，七聯隊將轉型成為一般的戰鬥機聯隊，以強化對巴士海峽、台灣東南方空域的掌控能力，有效因應中共軍機的遠海長航。 ", "link": "https://udn.com/news/story/10930/3998518"}, "彰縣長王惠美雨災中出國 藍綠舌戰": {"content": "彰化縣長王惠美在英國考察，議會民進黨團批她不顧豪雨災情還出國。 記者林宛諭／攝影 分享   facebook 彰化縣長王惠美前往英國考察，彰化縣議會民進黨團昨天批王縣長不顧豪雨災情堅持出國，上任後各項政策都省錢，赴英考察卻一毛不省；議會國民黨團則回擊指王惠美出國當天先關心各地災情、確認降雨趨緩才出國，前縣長魏明谷任內也常出國，此批評是「兩套標準」。 彰化縣議會民進黨團昨開記者會抨擊王惠美出國時機不對，總召尤瑞春說，彰化上周下了20年最大雨勢，農損嚴重，但王縣長卻照樣出國，未與民眾站在一起，縣民很憤怒；陳秀寶議員也說，縣府為省錢，和美第二消防隊新廳舍、體育館案都否決，卻動用縣庫出國考察，「民眾的安全與福利建設呢?」 國民黨議會黨團指王縣長出國當天，清晨5點還在關心災情。 記者林宛諭／攝影 分享   facebook 議會國民黨團得知立即開記者會為王惠美辯護；議員蕭如意說，利奇馬颱風來襲桃園市長鄭文燦也出訪日本，前縣長魏明谷104年剛上任，豪雨時也出國，105年出訪日本4次，「為何民進黨首長出國都沒關係，批評請不要兩套標準」。 副縣長洪榮章說，王縣長8月15日深夜指揮調度巡查水情狀況，16日清晨聯絡各相關單位人員確認災情，得知雨勢減緩，才交由他代理指揮調度。 縣府表示這是既定行程，赴英考察16到22日行程緊湊，1周內要參訪英國多個城巿了解愛丁堡國際圖書節、國際藝穗節辦理模式，輕軌建設及巴士營運，汲取英國城市治理經驗，希望推動彰化綠能低碳及交通建設、經濟與觀光發展，讓彰化更國際化。 ", "link": "https://udn.com/news/story/120678/3998404"}, "任韓競總主委？ 盧秀燕：市政優先": {"content": "台中市長盧秀燕昨表示基於黨員立場，會幫忙高雄市長韓國瑜，但接不接競選總部主委？還要再跟黨商量。 圖／台中市新聞局提供 分享   facebook 國民黨要求縣市首長擔任韓國瑜競選總部主委，新北市長侯友宜率先表態不接，台中市長盧秀燕沉默多日，昨委婉表示以黨員同志立場一定幫忙，但是否接主委須再商量，目前以市政為重。 南投縣長林明溱在縣務會議後接受媒體聯訪表示，有關總統選舉之事，一概不表示意見。 記者賴香珊／攝影 分享   facebook 南投縣長林明溱確定接任競總主委，且指現在已開始輔選，因為國民黨不團結不行。他日前喊話要侯友宜「識大體」，還嗆黨內人士「不合作就退黨」，雖事後澄清「不合作的人」不是在講侯，而是指「郭、王」，但連日引發風波，林明溱昨發言轉趨低調：「有關總統大選都不談了！」 國民黨中央黨部規畫，15縣市長擔任總統參選人韓國瑜各地競選總部主委，總幹事由藍營議長擔任；盧秀燕第一時間不回應，前天回答「以後再說」，昨出席活動再被媒體追問，她說站在黨員同志立場一定會幫忙，但要不要掛職務？要擔任什麼職務？目前以市政優先，掛不掛職務也要再討論。 初選時大力挺「南投女婿」郭台銘的縣長林明溱，第一時間就表示會支持黨提名參選人，韓國瑜訪南投時全程陪同，也允諾擔任競總主委。 他還隔空喊話要侯友宜「識大體」，麻辣發言指黨內若有不合作者就退黨，連日引發討論，他昨在縣務會議後又被媒體包圍，但表示從現在開始總統選舉之事他不表示意見，（黨）中央「皇帝不急，急死太監」，他發言沒意思。 他表示現已經開始輔選，輔選沒特殊策略，就是用行動表示，讓韓在南投得票數「衝到第一名」，得票率高他就高興了。 ", "link": "https://udn.com/news/story/12653/3998384"}, "中秋點亮十三層 瑞芳居民抗議汙染 台電：月內移除全數石棉瓦": {"content": "台電將在中秋夜點亮十三層遺址，居民昨集結抗議台電只用鐵圍籬將被列為重金屬汙染的十三層和廢煙道圍起來。 記者吳淑君／攝影 分享   facebook 台電將在中秋夜點亮十三層遺址，瑞芳區濂新里居民上百人昨天集結，抗議台電承接十三層礦場土地，土地被列為重金屬汙染場域後，只用鐵圍籬圍起來，破損的廢煙道裸露，罔顧濂新里居民住的安全。台電表示，首創土地汙染用地再利用新模式，期盼可以成為帶動在地活化發展的開端。 台電將在中秋夜點亮十三層遺址，當地居民昨天集結抗議台電未積極整治，罔顧濂新里居民住的安全。 記者吳淑君／攝影 分享   facebook 「抗議台電，漠視居民，忍無可忍！」 瑞芳區濂新里里長黃瑞聰、山城美館館長林正文、立法委員參選人李永萍及濂新里民上百人，昨天在水湳洞停車場掛上白布條，身穿抗議黃布，高喊抗議。 山城美館館長林正文說，台電長期漠視在地居民需求，未積極整治環保單位限期整治的汙染、消極用鐵圍籬隔絕居民長期居住土地、限制地方發展需求，縱使百姓多年陳情，至今相應不理。 他指出，30年前各國已將石棉列為禁用建材，台電放任十三層礦場內，石棉粉層屋頂為害地方，有毒廢煙道，已經破落坍塌，硫化物等流入土壤與山坡，更隨著飄散在空氣中，圍籬阻隔遊客，但阻擋不了汙染物流出危害濂新里民。 協和電廠廠長蘇鵬志，接下黃瑞聰里長的陳情書。與李永萍當場達成二項共識，對於廢煙道汙染物可能流出，台電應於2周內完成專業監測，並召開說明會向濂新里里民說明。濂新里期望於十三層點燈期間，提供水湳洞停車場部分位置給濂新里作臨時性的貨櫃屋市集，台電表示樂觀其成。 至於遺址舊有廠房遺留的石棉瓦汙染物，台電已提出拆除計畫，去年獲核定後即展開招標採購，已於8月12日正式動工，一個月內可完工、移除全數石棉瓦。 ", "link": "https://udn.com/news/story/7314/3998421"}, "深夜曬貓 蔡英文分享蔡想想瘦了": {"content": "  蔡英文總統是政壇著名貓奴，經常在臉書分享她的貓咪近況，她稍早在臉書公布一段影片，分享愛貓「蔡想想」每次在她工作時亂入，問網友「你家的貓也不受控嗎？」 蔡總統說，來爆料一下，每次她在工作，蔡想想有時會亂入，或是拍影片需要收音的時候，在旁邊叫一聲，吵著要進來，害她NG得重來！不過大家都說想想有特權，錄到聲音也沒關係，「今天就讓你亮相，讓大家看看瘦身後的蔡想想！」", "link": "https://udn.com/news/story/6656/3998449"}, "網友指公文堆最速件多 王淺秋：有處理中和已處理": {"content": "高雄市長韓國瑜日前表示每天至少批10份公文，被行政院長蘇貞昌譏說他批的公文堆起來都比人高。韓國瑜今在臉書開直播反擊，站在跟他人一樣高的公文旁，說要跟蘇貞場PK。不過有網友說，公文堆中有不少代表「最速件」的紅色卷宗，質疑韓沒有好好批公文，才有這麼多急件。 對此，高雄市新聞局長王淺秋表示，這些公文中，有處理中或已處理好的，甚至也有民眾寫的建議信，直播中的公文堆，只是把辦公室裡有的公文或信件等放上來。 韓國瑜直播中強調，公文批的多寡未必跟行政效率畫上等號。 韓國瑜說，政府一定要相信文官體制、分層負責，首長是一個城市希望的化身，不管做任何政策規畫決定，一定有一群優秀事務官、政務官配合他，這是高市府分工負責的精神。高雄市長韓國瑜昨在臉書直播，堆出跟他人一樣高的公文說要跟行政院長蘇貞昌「PK」，並強調批公文多寡未必跟行政效率畫上等號。圖／擷取自韓國瑜臉書 分享   facebook", "link": "https://udn.com/news/story/12702/3998436"}, "顧問團理念不一 張善政：非一言堂願貢獻即可": {"content": "國政顧問團總召集人張善政。聯合報系資料照片／記者曾吉松攝影 分享   facebook     國民黨總統參選人韓國瑜日前北上公布百人國政顧問團名單，不過，被列入的政大社科院院長江明修卻在臉書指不認識韓國瑜、不認同九二共識。顧問團總召張善政今天說，不會要求理念一致，重點是願意貢獻。 韓國瑜國政顧問團由前行政院長張善政擔任，副總召則由前行政院副院長杜紫軍、前內政部長李鴻源、前政務委員蔡玉玲擔任，日前韓國瑜親自公布20小組百人顧問團名單。 不過，被列入的政大社科院院長江明修卻在臉書指不認識韓國瑜、不認同九二共識。 張善政今天說，國政顧問團社福小組召集人馮燕日前有跟江溝通過，得到江的同意才把列上去的，或許事情忙忘記了，不過重點是江最後還是有答應，未來將借重江的長才。 至於江明修指不贊成九二共識，張善政說，並沒有要求顧問團的人意見都一致，那會變成一言堂了。 張善政辦公室發言人黃曼昕表示，已跟人在國外的江明修再次聯繫，江確定會加入國政顧問團；而江明修的臉書發文也印證了張善政日前所說的綠色恐怖，這份名單的公布也許對許多人造成了壓力。 鴻海創辦人郭台銘動向不明引發國民黨分裂隱憂，張善政透露說，他平常會用簡訊的方式跟郭台銘聯絡；他也建議韓國瑜若有機會跟郭台銘見面，要向郭請益0至6歲國家養、大健康產業等政見。", "link": "https://udn.com/news/story/12702/3998249"}, "韓國瑜直播公文比人高 基進諷罷韓連署書比人高": {"content": "高雄市長韓國瑜今天開直播強調他批的公文跟自己一樣高，還說要相信文官體制及分層負責；稍後，台灣基進高雄黨部也直播罷韓連署書比人高的畫面，兩個直播都引發熱議。 韓國瑜中午開直播針對行政院長蘇貞昌說每天批的公文與身高一樣高，韓也直播公文堆得比自己高的畫面。韓表示，一個政府要有集體的結合，要相信文官體制及分層負責等。 韓國瑜直播說「立志當全台灣最認真的市長」，秀出公文堆得比他高的畫面後，隨即有網友留言「假日加班吧」，不過也有網友緩頰。民進黨市議員邱俊憲貼文指，韓拍影片堆了一個比人高的公文，質疑這麼多公文，最後多少是韓親自審批的，不然，堆再多、再高的公文只不過是拿來壯膽的道具罷了。 看到韓國瑜直播批閱公文的數量比人高，台灣基進高雄市黨部主委李欣翰也在黨部臉書直播提醒韓「連署書堆得高、堆得少，與你會不會被罷免很有關」。 韓國瑜直播公文比人高的動作，高市府在媒體群組說明，是要凸顯重要的概念，市政績效的好壞跟市長批閱公文數量沒有成絕對的關係，把市長當成科長是沒有必要；市政工作運行是分層負責，盼民進黨政治人物向蘇貞昌及行政院副院長陳其邁反映，勿拿公文當作道具，不要比賽堆高。", "link": "https://udn.com/news/story/12702/3998233"}, "黃國昌不選汐止 時代力量黨內有質疑聲浪": {"content": "時代力量立委黃國昌不選區域立委，且下一步動向未明，引起黨內質疑聲浪。台北市議員黃郁芬就直言，為什麼沒有留在第一線繼續奮戰；黨內人士也說，黃國昌直接找接班人如果是要代表時力，為什麼沒先通過黨內提名程序。 時代力量立委黃國昌國會辦公室主任賴嘉倫將投入2020年新北市第12選區（汐止）立法委員選舉，等同確定黃國昌不選汐止立委後，是否可能轉戰不分區，甚或如外傳進軍下一屆台北市長選舉，未來動向備受矚目。 對於黃國昌未來動向，與黃國昌熟識的時代力量黨團辦公室主任、決策委員陳惠敏說，現在只確定黃國昌沒有要選汐止立委，這部分至少是先給地方一個說明；但黃國昌未來動向她真的不知道，而黃國昌「台灣的下一步」巡迴演講也還在持續中，「他自己應該也還沒確定」。 時代力量台北市議員黃郁芬表示，黃國昌會做這樣的決定，一定有其原因，但也一定會引發外界的疑慮與不解，她作為時代力量一員，盼黃國昌能有讓人信服的說法，為什麼沒有留在第一線繼續奮戰。 黨內人士也認為，黃國昌只選一屆，要對選民有完善的交代，否則時力長期主張要走入人群、深耕地方，會讓外界有不一致的看法，一定會受到選民的質疑。 此外，黨內人士也指出，黃國昌直接找接班人，是有要代表時代力量參選嗎，如果是的話，為什麼沒先通過黨內提名程序再出來宣布；黃國昌一直都很堅持程序正義，這部分也會引起質疑。", "link": "https://udn.com/news/story/6656/3998205"}, "侯友宜不接競總主委 國民黨：尊重以市政優先": {"content": "新北市長侯友宜不接國民黨總統參選人韓國瑜新北市競選總部主委。國民黨文傳會代理主委程美華今天表示，尊重縣市長以市政優先，黨中央會再進行協調溝通。 國民黨整合內憂外患不斷，繼鴻海創辦人郭台銘、前立法院長王金平的動向未明，與台北市長柯文哲眉來眼去外，去年競選新北市長、台中市長及高雄市長的侯友宜、盧秀燕、韓國瑜的「漢子、燕子、禿子」組合，似乎也面臨分崩離析的局面。 對於是否接任韓國瑜地方競選總部的主委，侯友宜日前表示，以市政優先，而盧秀燕則未明確表態，僅表示，「以後再說」。韓國瑜昨天表示，因縣市長的工作壓力與挑戰有大有小，還有些是新手上路，若侯友宜不能接新北市競選總部的主委，完全尊重侯以市政為主。 程美華告訴中央社記者，目前聯合競選總部還在籌備中，在籌備的階段當然尊重各縣市長以市政優先，按照往例可能10月、11月聯合總部才會設立，組發會會與縣市長進行協調溝通。 負責幫忙韓國瑜與國民黨中央聯繫的國民黨中常委姚江臨指出，韓國瑜新北市競選總部預計要等到10月、11月才會成立，還會有時間進行溝通討論。他說，侯友宜也是忠貞的國民黨員，雙方都是國民黨的同志，應該都會幫忙，不會影響選情跟聯合造勢。 國民黨中常委呂學樟則表示，輔選的方式有很多種，不一定要掛名。他說，10根手指頭有長有短，每個人的想法、做法都會不一樣，擔任主委與否不會影響選情，重點還是在於基層對於韓國瑜的支持，這才是最重要。 呂學樟指出，韓國瑜是經過國民黨公平公正公開的初選，獲得國民黨的提名，未來黨中央一定還會持續去與侯友宜等人溝通。 國民黨政策會執行長、國民黨立委曾銘宗表示，侯友宜、盧秀燕都表示會幫忙韓國瑜選舉，目前只是暫時不接競選總部主委，相信黨中央會去繼續溝通處理，畢竟現在時間點也還早並不急迫，縣市首長以市政為優先也沒錯。", "link": "https://udn.com/news/story/12653/3998215"}, "總統府前顧問鄭紹良去世 享壽85歲": {"content": "總統府前顧問、無任所大使鄭紹良日前赴歐洲旅遊，在維也納當地時間8月16日清晨心臟病去世，享壽85歲。妻子鄭黃美玲正於當地申請辦理火化事宜，回台後將舉辦追思會。 鄭紹良1934年出生於澎湖馬公，初中與高中都是在馬公中學受教育，台灣大學土木系畢業後，進入台電任職，自願進入深山協助谷關水壩興建。1960年赴美留學，先後取得西維吉尼亞大學土木系碩士、西雅圖華盛頓大學航空機械工程博士。曾任職於波音，洛克威爾，麥道等航太公司，從事破壞力學、太空梭、超音速、人工智慧等高科技領域。 鄭紹良1971年擔任台獨聯盟美國本部主席，當年聯合國開會當天，在聯合國會場前面，發動著名的鎖鍊示威活動，以此象徵台灣人的處境，受到紐約時報重視並以圖文大篇幅報導。 1992年海外黑名單解禁後，鄭紹良與彭明敏一起返台，從此長住台灣，引入美、日科技人才與技術，致力民間科技交流。在陳水扁總統任內曾獲聘為總統府科技諮詢委員、中華民國科技無任所大使與總統府顧問。", "link": "https://udn.com/news/story/6656/3998214"}, "豪雨高雄農損2200萬全台最嚴重 還流失8公頃農田": {"content": "高雄市損失2200萬元最嚴重，占全台農損七成。 圖／高雄市農業局提供 分享   facebook     近日中南部不斷降下豪雨甚至大豪雨，農業災情嚴重。農委會農糧署彙整各直轄市、縣市政府查報資料，從8月12日截至19日下午5時為止，農業產物及民間設施估計損失計3135萬元，其中以高雄市損失2200萬元最嚴重，占全台農損七成；高雄市農田更埋沒及流失高達8公頃。 農委會統計各縣市受損，高雄市損失2200萬元、占全體七成，雲林縣損失364萬元、占一成二，南投縣損失170萬元，屏東縣損失93萬元。 農產損失2374萬元，農作物被害面積961公頃，損害程度一成，換算無收穫面積94公頃。受損作物主要為木瓜，被害面積205公頃，損害程度一成二，換算無收穫面積24公頃，損失金額1251萬元；其次為落花生、西瓜、絲瓜及番石榴等。 民間設施損失部分，農田流失及埋沒估計損失金額761萬元，農糧署說，主因為高雄市農田埋沒及流失8公頃，南投縣農田流失0.5公頃，台中市農田埋沒0.1公頃。農委會農糧署統計豪雨農損災情。圖／農委會農糧署提供 分享   facebook", "link": "https://udn.com/news/story/120678/3998149"}, "監院再糾正任用口譯哥案 外交部遺憾少數委員片面認定違失": {"content": "針對駐美代表處政治組組長趙怡翔人事任命案，監察院日前向外交部提出糾正，認為趙資格不符，外交部核有違失，監委仉桂美、江綺雯、劉德勳今再舉行記者會，做正式說明。對此，外交部晚間發新聞稿表示，很遺憾仍有少數委員片面認定外交部在聘用人員的過程中涉有違失。 外交部表示，外交部已多次向監委詳細說明趙怡翔進用、外派及加銜的過程及相關業務考量，很遺憾仍有少數委員片面認定外交部在聘用人員的過程中涉有違失。 外交部說明，外交部從未混淆機要人員與聘用人員，並指出駐外機構沒有機要員額，外交部得因應駐外機構特任館長的業務需要，依據「聘用人員聘用條例」進用聘用人員。其聘用契約只是參考機要人員訂有隨同館長離職的規定，並非依「機要人員進用辦法」進用的機要人員。 趙被稱為「具有機要性職的聘用人員」只是為了和一般不必與首長同進退的聘用人員有所區隔。外交部表示，這種隨同館長離職的聘用方式實施達20年，不是現在才有，也並非新創設的制度。外交部並指出，外交部從未混淆機要人員與聘用人員。 至於在資格方面，外交部表示，外交部依據「駐外機構組織通則」、「聘用人員聘用條例」及行政院核定的聘用計畫書等相關規定進用趙怡翔。趙為英國倫敦大學國際經濟法碩士，有7年5月的工作經歷，其在國安會秘書長室、總統府秘書長室及外交部部長室擔任簡任第10職等的職務共為2年8月，其學經歷符合聘用計畫書所訂第四類「與擬任職務相當之研究及工作經驗」資格條件，並報經銓敘部核備在案。 外交部並指出，核予駐外聘用人員「組長」的對外名義並非首例，且「組長」非編制內的法定主管職務，其職銜僅供對外聯繫使用。此外，為兼顧駐外機構的內部倫理，外交部同時責成駐外機構避免賦予聘用人員核稿及督導的職責。而相關程序都是依「駐外人員對外名義及加銜要點」的規定辦理。", "link": "https://udn.com/news/story/6656/3998120"}, "柯文哲：若蔡英文與韓國瑜對決 蔡總統會贏": {"content": "台北市長柯文哲。聯合報系記者潘俊宏／攝影 分享   facebook     台北市長柯文哲今天說，2020總統這一役，若由總統蔡英文與高雄市長韓國瑜對決，蔡總統會贏，因有現任優勢、選戰技術，還有香港問題。 柯文哲說，若鴻海創辦人郭台銘未能說服選民如何處理與美日中三國的糾葛，就算有他支持，也鐵定落選，因民進黨會貼郭標籤「董建華2.0」。年輕人看到香港現況，也只能「含淚含恨投給小英」。 柯文哲傍晚接受TVBS「新聞大白話」專訪，談到自己對2020總統選舉的看法、香港反送中情勢以及市政相關議題。 柯文哲認為，蔡總統若與韓國瑜對決，會勝選，「她有現任優勢，民進黨執政不怎麼厲害，打選戰還是一流的」，還有加上香港因素，「中國從沒聰明過，當了最大豬隊友，永遠學不聰明」。 柯文哲接著說，中國也不是豬隊友，「後來發現中國不是不聰明，而是大國的傲慢」，如中國領導人習近平發表告台灣同胞書40週年，雖知道會有影響，但大國難轉彎，加上中美對抗的局勢難以改變。 他指出，郭台銘在美國有威斯康辛投資案、在日本有夏普、在中國有80萬至100萬員工，若不能說服選民如何處理與美日中三國的糾葛，就算有他支持，「一定會落選的，小英貼個標籤『董建華2.0』就落選了」。 柯文哲說，美國也不會希望韓國瑜在2020總統選舉中勝出。 對於前新北市長朱立倫建議韓國瑜能就反送中議題提出想法，柯文哲認為，太遲了，因品牌比產品重要，指韓國瑜僅管發聲，但難與旺中集團切割，韓國瑜你都進中聯辦了，又說over my dead body（跨過我的屍體），「我想說奇怪，你是同一個人嗎？」 柯文哲說，信用對大國而言非常重要，如他2013年到美國參訪時，前總統陳水扁當時在獄中，台灣人公共事務會（FAPA）請他遊說美國參議員，他詢問美國「為什麼討厭阿扁」時，才學到一課。陳水扁2006年時的「大西洋迷航記」讓美國跳腳。 另外，他說，在他任內，立賢路還有大規模違建，顯見第一任台北市長是當假的，指自己當時是漢獻帝，「朝廷都是曹操跟董卓」，如今的他已是雍正，「你們誰要當年羹堯，我照殺不誤」。 他並指市府許多人在他旁邊窸窸窣窣，「每個想法都一樣，都要我去選總統，就不會關心市政」。", "link": "https://udn.com/news/story/12702/3998099"}, "韓國瑜感謝川普軍售 管碧玲：小英成就大到韓要沾醬油": {"content": "川普證實已經批准售台F-16戰機。圖為改良後F-16V。聯合報資料照片 分享   facebook     美國總統川普批准售台F-16V戰機，這筆交易價值80億美元，國民黨總統參選人韓國瑜對此發表中英文聲明表達感謝，民進黨立委管碧玲則認為韓此舉是在「沾醬油」。 管碧玲表示，小英部署國防，是用一個架構在布局，「陸：M1A2-世界最強戰車的採購；海：潛艦國造-史上最悍的決心；空：F 16V的採購，制空權的布局。」她也說，另外，250枚可以神出鬼沒的刺針飛彈當然更是不在話下。 管碧玲表示，韓國瑜發感謝聲明，想要沾醬油，「我們就當作請客吧！」她認為，反過來，不妨謝謝韓，韓這個動作明確的證明了小英的成就，成就大到韓國瑜必須要沾醬油，「才三年，這個三軍統帥，真不是蓋的！」", "link": "https://udn.com/news/story/12702/3998113"}, "郭台銘辦公室澄清：私人飛機未飛往任何國家或地區": {"content": "郭台銘辦公室強調，郭台銘先生所屬私人飛機皆在國內，今日並未飛往任何國家或地區。 圖／聯合報系資料照片 分享   facebook     關於媒體報導「今早傳出郭台銘的私人飛機飛到香港」一事，郭台銘辦公室今日晚間鄭重澄清此消息為誤傳。 郭台銘辦公室強調，郭台銘先生所屬私人飛機皆在國內，今日並未飛往任何國家或地區。", "link": "https://udn.com/news/story/12702/3998094"}, "連日降雨 曾文水庫持續調節放水": {"content": "南部地區大雨頻頻，曾文水庫持續調節性放水。經濟部水利署南區水資源局統計，從7日至今共放水4.79億立方公尺，已逼近一個水庫的蓄水量。 南區水資源局今天統計，從8月7日至今天上午11時止，曾文水庫總累積雨量942毫米、總入流量約4.98億立方公尺、總放水量4.79億立方公尺、沖淤量約23萬立方公尺。 南區水資源局指出，轄下的牡丹水庫總累積雨量則有218.3毫米、總入流量1585萬立方公尺、總放水量1266萬立方公尺及沖淤量約1萬立方公尺。目前曾文及牡丹水庫持續調節性放水，除了預留蓄洪空間，也要注意保持高水位，準備待枯水期的用水需求。 南區水資源局指出，高屏溪原水濁度於8月10日開始升高，高屏堰取水量隨即減為每日35萬立方公尺。不足水量由南化高屏聯通管每天支援48萬立方公尺、及南水局新建置的伏流水每日支援9萬立方公尺，並由自來水公司備援水源供應，高雄地區供水正常穩定。", "link": "https://udn.com/news/story/120678/3998026"}, "農委會：812豪雨高雄最傷 農田還出現流失": {"content": "農委會更新812豪雨迄今的農業災情，截至19日傍晚5時止，全台農業產物及民間設施損失累計新台幣3135萬元，以高雄市占7成最傷，並流失8公頃農田，非颱風也流失農田需關注。 農委會今天傍晚指出，統計各縣市連日來豪雨造成損失金額及占前述總損失金額百分比的排序，依序為高雄市損失2200萬元、占70%最傷；其次是雲林縣損失364萬元、占12%；第三是南投縣損失170萬元、占5%；另屏東縣損失93萬元、占3%，較為嚴重。 農委會估計，其中「農業產物損失」金額為2374萬元，農作物被害面積961公頃，損害程度10％，換算無收穫面積94公頃。 受損作物主要是木瓜，被害面積205公頃，損害程度12％，換算無收穫面積24公頃，損失金額1251萬元；其它依序為落花生、西瓜、絲瓜及番石榴等。 在「民間設施損失」方面，農委會表示，出現農田流失及埋沒，估計損失761萬元，主因是高雄市農田埋沒及流失8公頃，南投縣農田流失0.5公頃，台中市農田埋沒0.1公頃。 農委會主秘張致盛指出，農田流失通常出現在颱風造成的災害，近年氣候變遷，如今顯示連日豪雨也會造成農田流失，值得關注。 此外，農委會已公告屏東縣九如鄉西瓜、高雄市木瓜為辦理農業天然災害現金救助及低利貸款的地區與品項。", "link": "https://udn.com/news/story/120678/3998076"}, "空軍27年後再獲新戰機 66架F-16V戰力強": {"content": "美國總統川普證實已批准將軍售台灣66架F-16V戰機，總值約80億美元（約新台幣2500億元），這是空軍27年來，再度獲得新戰機，空軍將規劃新增1個戰鬥機聯隊，強化本島整體防空安全，兵力編現比將可達90%以上。 美國上次對台出售戰機，是1992年前美國總統老布希（George H.W. Bush）時代，宣布同意出售空軍150架F-16戰機，包括120架F-16A型與30架F-16B型，總金額達到60億美元，採購計畫取名為「和平鳳凰計畫」，於1997年4月起陸續交機。 時隔27年後，美方將出售台灣66架F-16V戰機，總值約新台幣2500億元，國防部將向立法院提出特別預算，以支應美方同意供售項目；另外，將以一般公務預算支應彈藥、輔戰等裝備。 空軍司令部說明，空軍三型主力（幻象、F-16A/B、IDF）戰機服役迄今已屆中壽期，為因應不斷提升的敵情威脅及未來作戰需求，籌建新式戰機。F-16V（BLK70）新機除配備AESA雷達外，推力變大、航程增加，「不是以前的F-16」。 空軍表示，F-16V是針對當前敵情威脅最佳選項，考量美軍各型先進主力戰機均符合作戰需求，其中，尤以F-16V轉換訓練最快、後勤維補成本效益高，獲得期程短，能最快形成即時戰力。 F-16V的「V」是viper（蝮蛇）的縮寫，具備短場起降、部分隱匿和視距外飛彈接戰能力。最大改良是換裝AN/APG-83型的AESA雷達，可對空搜索、追蹤、武器導控、電子作戰及通訊等多重功能，另外改裝新式的任務電腦、座艙儀表、頭盔瞄準系統、電戰莢艙等，可搭配最新一代的AIM-9X響尾蛇飛彈，讓F-16的戰力大躍進。 空軍司令部說，為捍衛領空及區域穩定，未來將規劃新增一個戰鬥機聯隊，強化本島整體防空安全，兵力編現比將可達90%以上。 空軍以「鳳展專案」為代號，耗資約新台幣1100億元，將現有142架F-16A/B升級為F-16V，首批4架F-16V已在漢翔公司，由美國洛克希德馬丁（LockheedMartin）公司人員與漢翔共同測試。 主力戰機之一的幻象2000-5，空軍於1992年向法國達梭公司購買60架，成為全世界第一個使用此型戰鬥機的國家，但近年來妥善率遭到質疑。 經國號戰機則是首架自行設計製造的高性能戰機，1988年底第一架原型機出廠，1994年起移交空軍服役。", "link": "https://udn.com/news/story/10930/3998075"}, "競選主委敲不定 禿、燕、侯解體？": {"content": "盧秀燕表示，會全力支持韓國瑜，但是否擔任韓台中競選總部主委，還須多方討論商量。（photo by 劉東皋／台灣醒報） 分享   facebook     禿、燕、侯三子解體？台中市長盧秀燕為是否出任國民黨韓國瑜台中競選總部主委傷腦筋，新北市長侯友宜則直接表白以市政為重，不掛競選總部主委。韓國瑜選個總統，不止一支穿雲箭，還惹來眾箭穿頭，選情愈趨嚴峻。侯友宜拒絕擔任國民黨新北市競選總部主委，其情可解。侯既非藍營傳統政治人物出身，本土色彩濃厚，能夠高票當選新北市長，傳統藍營、本土、淺綠的支持者不少。他或許認為，穩住新北大票倉，他的功勞遠大於國民黨；而九合一韓流的衝擊，主要在中、南部地區，韓流對他的助攻也有限，他不必為了韓國瑜及國民黨的勝選，而得罪本土、淺綠的支持者。.underlay .inline-ad { z-index: 100 !important; left: auto !important; margin: 0 -10px !important; overflow: auto !important;}/* stars、fund、house、oops */.underlay .inline-ad { width: calc(100% + 20px) !important; margin: 0 -10px !important;}/* opinion */.underlay main .inline-ad { width: calc(102% + 1.5rem) !important; margin: 0 calc(-1% - .75rem) !important;}/* news */.mag_story.underlay #story_body_content .inline-ad { width: calc(100% + 40px) !important; margin: 0 -20px !important;}/*.underlay #container,*/ /* for house */.underlay #wrapper,.underlay #story_body,.underlay #story_body_content { overflow: unset !important;}.underlay .inline-ad:before { text-indent: 20px !important; display: block;}/* global */.underlay .story_body_content .inline-ad:before { text-indent: 10px !important;}   googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503996040247-0\"); });        侯背景對韓未必有利另一個可能的考慮則是，或許他認為，以他個人過去的背景，深藍不見得是他的支持群眾，本土淺綠民眾又不見得會因他而支持韓國瑜；換句話說，侯出來擔任總部主委，不見得對韓國瑜是有利的；與其如此，換其他與藍營較具淵源的人來當，反而對韓比較有利。對盧秀燕而言，有些考慮或與侯友宜類似。盧若擔起主委責任，決戰中台灣的責任將相對重大，以她近幾次在遠見的施政滿意度中，常是六都末段班而言，她擔任台中總部主委，未必見得對韓有利。而若2020台中得票失利，她的連任之路恐更為坎坷。因此，她在19日參加台中市國小校長會議前受訪說，她一定會全力協助，但要掛什麼樣的職務，則還要討論。地方各自為政至於盧秀燕還要和誰討論商量？是黨中央、地方派系大老、或是前市長胡志強？她未具體說明。台中地方紅、黑派大老及不少藍營市議員日前才集體到高雄與韓國瑜相見歡，表達了對韓的全力支持。盧秀燕難道是擔心紅、黑派大老不支持她當競選總部主委嗎？否則，依據往年多次大選經驗，兩大黨幾乎都是由現任縣市長擔任在地的競選總部主委，她為何還猶豫躊躇？國民黨自2016年以來，連續兩次總統候選人的產出，既充滿波折，黨內又分合難定；顯示國民黨的黨中央已失去既有功能，現無力於強勢整合，更連協調功能都已失去。從侯、盧兩位國民黨現任直轄市長的表現來看，黨中央似乎全無著力之處，反而是地方不同政治勢力的聲音，遠大於黨中央的號令。【更多精采內容，詳見】  侯友宜拒絕擔任國民黨新北市競選總部主委，其情可解。侯既非藍營傳統政治人物出身，本土色彩濃厚，能夠高票當選新北市長，傳統藍營、本土、淺綠的支持者不少。他或許認為，穩住新北大票倉，他的功勞遠大於國民黨；而九合一韓流的衝擊，主要在中、南部地區，韓流對他的助攻也有限，他不必為了韓國瑜及國民黨的勝選，而得罪本土、淺綠的支持者。.underlay .inline-ad { z-index: 100 !important; left: auto !important; margin: 0 -10px !important; overflow: auto !important;}/* stars、fund、house、oops */.underlay .inline-ad { width: calc(100% + 20px) !important; margin: 0 -10px !important;}/* opinion */.underlay main .inline-ad { width: calc(102% + 1.5rem) !important; margin: 0 calc(-1% - .75rem) !important;}/* news */.mag_story.underlay #story_body_content .inline-ad { width: calc(100% + 40px) !important; margin: 0 -20px !important;}/*.underlay #container,*/ /* for house */.underlay #wrapper,.underlay #story_body,.underlay #story_body_content { overflow: unset !important;}.underlay .inline-ad:before { text-indent: 20px !important; display: block;}/* global */.underlay .story_body_content .inline-ad:before { text-indent: 10px !important;}   googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503996040247-0\"); });        侯背景對韓未必有利另一個可能的考慮則是，或許他認為，以他個人過去的背景，深藍不見得是他的支持群眾，本土淺綠民眾又不見得會因他而支持韓國瑜；換句話說，侯出來擔任總部主委，不見得對韓國瑜是有利的；與其如此，換其他與藍營較具淵源的人來當，反而對韓比較有利。對盧秀燕而言，有些考慮或與侯友宜類似。盧若擔起主委責任，決戰中台灣的責任將相對重大，以她近幾次在遠見的施政滿意度中，常是六都末段班而言，她擔任台中總部主委，未必見得對韓有利。而若2020台中得票失利，她的連任之路恐更為坎坷。因此，她在19日參加台中市國小校長會議前受訪說，她一定會全力協助，但要掛什麼樣的職務，則還要討論。地方各自為政至於盧秀燕還要和誰討論商量？是黨中央、地方派系大老、或是前市長胡志強？她未具體說明。台中地方紅、黑派大老及不少藍營市議員日前才集體到高雄與韓國瑜相見歡，表達了對韓的全力支持。盧秀燕難道是擔心紅、黑派大老不支持她當競選總部主委嗎？否則，依據往年多次大選經驗，兩大黨幾乎都是由現任縣市長擔任在地的競選總部主委，她為何還猶豫躊躇？國民黨自2016年以來，連續兩次總統候選人的產出，既充滿波折，黨內又分合難定；顯示國民黨的黨中央已失去既有功能，現無力於強勢整合，更連協調功能都已失去。從侯、盧兩位國民黨現任直轄市長的表現來看，黨中央似乎全無著力之處，反而是地方不同政治勢力的聲音，遠大於黨中央的號令。【更多精采內容，詳見】  侯背景對韓未必有利另一個可能的考慮則是，或許他認為，以他個人過去的背景，深藍不見得是他的支持群眾，本土淺綠民眾又不見得會因他而支持韓國瑜；換句話說，侯出來擔任總部主委，不見得對韓國瑜是有利的；與其如此，換其他與藍營較具淵源的人來當，反而對韓比較有利。對盧秀燕而言，有些考慮或與侯友宜類似。盧若擔起主委責任，決戰中台灣的責任將相對重大，以她近幾次在遠見的施政滿意度中，常是六都末段班而言，她擔任台中總部主委，未必見得對韓有利。而若2020台中得票失利，她的連任之路恐更為坎坷。因此，她在19日參加台中市國小校長會議前受訪說，她一定會全力協助，但要掛什麼樣的職務，則還要討論。地方各自為政至於盧秀燕還要和誰討論商量？是黨中央、地方派系大老、或是前市長胡志強？她未具體說明。台中地方紅、黑派大老及不少藍營市議員日前才集體到高雄與韓國瑜相見歡，表達了對韓的全力支持。盧秀燕難道是擔心紅、黑派大老不支持她當競選總部主委嗎？否則，依據往年多次大選經驗，兩大黨幾乎都是由現任縣市長擔任在地的競選總部主委，她為何還猶豫躊躇？國民黨自2016年以來，連續兩次總統候選人的產出，既充滿波折，黨內又分合難定；顯示國民黨的黨中央已失去既有功能，現無力於強勢整合，更連協調功能都已失去。從侯、盧兩位國民黨現任直轄市長的表現來看，黨中央似乎全無著力之處，反而是地方不同政治勢力的聲音，遠大於黨中央的號令。【更多精采內容，詳見】  另一個可能的考慮則是，或許他認為，以他個人過去的背景，深藍不見得是他的支持群眾，本土淺綠民眾又不見得會因他而支持韓國瑜；換句話說，侯出來擔任總部主委，不見得對韓國瑜是有利的；與其如此，換其他與藍營較具淵源的人來當，反而對韓比較有利。對盧秀燕而言，有些考慮或與侯友宜類似。盧若擔起主委責任，決戰中台灣的責任將相對重大，以她近幾次在遠見的施政滿意度中，常是六都末段班而言，她擔任台中總部主委，未必見得對韓有利。而若2020台中得票失利，她的連任之路恐更為坎坷。因此，她在19日參加台中市國小校長會議前受訪說，她一定會全力協助，但要掛什麼樣的職務，則還要討論。地方各自為政至於盧秀燕還要和誰討論商量？是黨中央、地方派系大老、或是前市長胡志強？她未具體說明。台中地方紅、黑派大老及不少藍營市議員日前才集體到高雄與韓國瑜相見歡，表達了對韓的全力支持。盧秀燕難道是擔心紅、黑派大老不支持她當競選總部主委嗎？否則，依據往年多次大選經驗，兩大黨幾乎都是由現任縣市長擔任在地的競選總部主委，她為何還猶豫躊躇？國民黨自2016年以來，連續兩次總統候選人的產出，既充滿波折，黨內又分合難定；顯示國民黨的黨中央已失去既有功能，現無力於強勢整合，更連協調功能都已失去。從侯、盧兩位國民黨現任直轄市長的表現來看，黨中央似乎全無著力之處，反而是地方不同政治勢力的聲音，遠大於黨中央的號令。【更多精采內容，詳見】  對盧秀燕而言，有些考慮或與侯友宜類似。盧若擔起主委責任，決戰中台灣的責任將相對重大，以她近幾次在遠見的施政滿意度中，常是六都末段班而言，她擔任台中總部主委，未必見得對韓有利。而若2020台中得票失利，她的連任之路恐更為坎坷。因此，她在19日參加台中市國小校長會議前受訪說，她一定會全力協助，但要掛什麼樣的職務，則還要討論。地方各自為政至於盧秀燕還要和誰討論商量？是黨中央、地方派系大老、或是前市長胡志強？她未具體說明。台中地方紅、黑派大老及不少藍營市議員日前才集體到高雄與韓國瑜相見歡，表達了對韓的全力支持。盧秀燕難道是擔心紅、黑派大老不支持她當競選總部主委嗎？否則，依據往年多次大選經驗，兩大黨幾乎都是由現任縣市長擔任在地的競選總部主委，她為何還猶豫躊躇？國民黨自2016年以來，連續兩次總統候選人的產出，既充滿波折，黨內又分合難定；顯示國民黨的黨中央已失去既有功能，現無力於強勢整合，更連協調功能都已失去。從侯、盧兩位國民黨現任直轄市長的表現來看，黨中央似乎全無著力之處，反而是地方不同政治勢力的聲音，遠大於黨中央的號令。【更多精采內容，詳見】  地方各自為政至於盧秀燕還要和誰討論商量？是黨中央、地方派系大老、或是前市長胡志強？她未具體說明。台中地方紅、黑派大老及不少藍營市議員日前才集體到高雄與韓國瑜相見歡，表達了對韓的全力支持。盧秀燕難道是擔心紅、黑派大老不支持她當競選總部主委嗎？否則，依據往年多次大選經驗，兩大黨幾乎都是由現任縣市長擔任在地的競選總部主委，她為何還猶豫躊躇？國民黨自2016年以來，連續兩次總統候選人的產出，既充滿波折，黨內又分合難定；顯示國民黨的黨中央已失去既有功能，現無力於強勢整合，更連協調功能都已失去。從侯、盧兩位國民黨現任直轄市長的表現來看，黨中央似乎全無著力之處，反而是地方不同政治勢力的聲音，遠大於黨中央的號令。【更多精采內容，詳見】  至於盧秀燕還要和誰討論商量？是黨中央、地方派系大老、或是前市長胡志強？她未具體說明。台中地方紅、黑派大老及不少藍營市議員日前才集體到高雄與韓國瑜相見歡，表達了對韓的全力支持。盧秀燕難道是擔心紅、黑派大老不支持她當競選總部主委嗎？否則，依據往年多次大選經驗，兩大黨幾乎都是由現任縣市長擔任在地的競選總部主委，她為何還猶豫躊躇？國民黨自2016年以來，連續兩次總統候選人的產出，既充滿波折，黨內又分合難定；顯示國民黨的黨中央已失去既有功能，現無力於強勢整合，更連協調功能都已失去。從侯、盧兩位國民黨現任直轄市長的表現來看，黨中央似乎全無著力之處，反而是地方不同政治勢力的聲音，遠大於黨中央的號令。【更多精采內容，詳見】  國民黨自2016年以來，連續兩次總統候選人的產出，既充滿波折，黨內又分合難定；顯示國民黨的黨中央已失去既有功能，現無力於強勢整合，更連協調功能都已失去。從侯、盧兩位國民黨現任直轄市長的表現來看，黨中央似乎全無著力之處，反而是地方不同政治勢力的聲音，遠大於黨中央的號令。【更多精采內容，詳見】 【更多精采內容，詳見】", "link": "https://udn.com/news/story/12653/3998006"}, "動保批神豬比賽陋習 客委會：反虐養不反神豬": {"content": "神豬重量比賽是每年義民祭的活動之一，動保團體認為這是虐待動物的陋習，呼籲客家委員會出面禁止。客委會表示，尊重所有宗教文化活動的自由，「反虐養不反神豬」。 義民祭每年農曆7月間舉辦，是客家族群的一大盛事，台灣動物社會研究會批評其中「神豬重量比賽」是虐待動物的陋習，呼籲客委會應該站出來嚴厲反對，協調鄉親停止類似競賽。 台灣動物社會研究會副執行長陳玉敏今天接受中央社記者訪問時表示，神豬重量比賽如西班牙鬥牛，已經被國際媒體報導，是有害國家形象的比賽；飼養神豬時如灌食、鐵柵欄限制行動等都是不折不扣虐待動物的行為。 陳玉敏指出，文化部於民國105年已公告登錄「褒忠亭義民節祭典」為重要民俗，但並不包括「神豬重量比賽」，客委會應該居中協調客家鄉親停止類似競賽，或是更改規則為「神豬健康比賽」等，不應該以對生命不尊重的方式，讓祭典活動模糊焦點，也違背義民祭真正的精神。 對此，客委會今天於臉書發表嚴正聲明，尊重祭祀文化活動，但杜絕各形式虐待動物，並呼籲若發現虐待動物事實，可直接撥打動物保護申訴專線。 客委會表示，台灣歷經多年民主運動與社會對話，才有現今民主法治與宗教、文化自由的基礎；客委會已於民國105年10月19日邀請動保團體、客家文化界與廟方人士交流溝通；尊重所有宗教文化活動的自由，也呼籲不同團體間應互相理解與尊重。 客委會強調，傳統祭祀有其歷史背景與人文意義，但仍鼓勵以人道、健康、環保等創新的方式，增加神豬比賽的多元性。虐養豬隻並不合乎傳統義民信仰以「神豬」敬神的意義與價值。若有類似個別行為，應以相關法律處理，客委會的態度是「反虐養不反神豬」。", "link": "https://udn.com/news/story/7314/3998034"}, "柯文哲：若去選還是有贏的機會 只是對台灣好嗎？": {"content": "台北市長柯文哲今天說，2020總統選舉，若是為了個人名聲與好玩，應該下去選，他還是有贏的機會，只是，「對台灣好嗎」。 柯文哲說，若是下去選，他還是有贏的機會，只是，「對台灣好嗎？」他說，「把總統府打下來，立法院也幾乎沒有人」，表示個人名聲與國家安危是兩回事。 在2020總統選舉這一役是否與鴻海創辦人郭台銘合作，柯文哲說，重點不在於2人是否合作，而是在於郭台銘是否能向民眾說明當選總統後、如何不受美日中三國影響，「他答不出來，我支持他，他也不會選上」。 柯文哲傍晚接受TVBS「新聞大白話」專訪，暢談自己對2020總統選舉的看法。 柯文哲說，2020總統選舉很dirty（骯髒）、boring（無聊）以及ridiculous（荒謬），每晚call-in節目只在討論怎麼贏，從來沒人說選上後要做什麼，對政策絕口不提。若總統蔡英文連任成功，應要說明一例一休是否持續，或要修法，而中國禁止陸客來台自由行，該怎麼做等等。 他數度表示，2020總統選舉很dirty，如他從來沒做過器官買賣，在2018年選舉時就被攻擊，韓國瑜之前在立法院資料太多，「最dirty還沒開始」。 對於韓國瑜指被國家機器監視，柯文哲認為，應要說現任者優勢，而他因還沒決定要選，所以政府對他是猶豫不決，且他只有一個人，無招勝有招，「拿大砲瞄準小鳥，都不知道怎麼瞄準」。 另外，柯文哲預言，中國繼禁止民眾來台自由行後，下一步是提高關稅。 被問及蔡總統與高雄市長韓國瑜是否能處理現在的局面時，他說，「這就是很爛的局面」，指台灣有主體性，為了台灣好，「怎麼跟大陸搞成這樣子？」指前總統李登輝有國統綱領，從來也沒統一過。 他重申，自己在兩岸這張考卷上不及格，但沒被死當，至少不要讓對岸禁止陸客來台。", "link": "https://udn.com/news/story/12702/3998035"}, "黃國昌不選汐止立委 民進黨提名與否尚待討論": {"content": "時代力量立委黃國昌將推出國會辦公室主任賴嘉倫投入新北市第12選區立委選戰，等同確定黃國昌不選區域立委。民進黨說，汐止選區民進黨提名與否，要尊重提名策略小組的討論。 黃國昌是否競選連任汐止立委，備受外界關注；黃國昌國會辦公室今天發出採訪通知，將推出國會辦公室主任賴嘉倫投入新北市第12選區立委選戰，等同確定黃國昌不選區域立委。 民進黨發言人周江杰今天受訪指出，針對上次有合作的選區，還是以現任優先為原則；不過，現在出現新的情勢，汐止選區民進黨提名與否，要尊重提名策略小組的討論。 另外，民進黨內人士表示，雙方有現任國會議員的部分，希望彼此尊重，其中當然也包括黃國昌選區；民進黨尊重時代力量黨內的程序，時力是否提名賴嘉倫還不知道，等時代力量確定之後，才能夠評論。 民進黨內人士說，黃國昌不選，推國會辦公室主任去選，時代力量怎麼決策，「等他們的決策走完，看社會的評價怎麼樣，我們再來決定我們的態度」。", "link": "https://udn.com/news/story/6656/3998013"}, "美軍售F-16V 學者：台美關係重要進展": {"content": "美國總統川普證實已批准軍售台灣F-16戰機，學者分析，這是繼1992年美國售台F-16A/B戰機後的重大軍售案，代表台美關係的重要進展，且符合美國經濟與政治利益。 空軍司令部16日宣布，向美採購66架F-16V戰機，未來將新增一個聯隊，並擬部署在台東志航空軍基地。川普今天表示，他已批准這筆軍售，現在正等參議院通過；這筆軍售價值80億美元，他知道台灣會負責任地使用這些F-16。 前外交部長、前駐美代表程建人分析，川普批准售台F-16戰機有三大因素，一是長期的戰略面考量，美國認為中國大陸崛起，在政治、經濟、安全、軍事等各方面，對美國形成很大的影響，最近兩、三年的國家安全報告，都認為中國大陸是美國長期的威脅和挑戰。因此川普政府的一貫策略，就是把台灣涵蓋在印太戰略中，考量台灣的國防與自衛能力，維持台海和平安定，也符合美國的利益。 程建人說，第二點是政治考量，在國際上營造自由民主陣營互助的氛圍，在美國國內則因應即將到來的總統選舉與對中國的憂慮和懷疑，軍售台灣絕對有利於選舉；第三則是出自經濟考量，川普也很明確的說，這筆軍售是一大筆金額且會創造許多就業機會。 程建人表示，今年是台灣關係法40週年，台美關係多年來在台灣關係法的架構下，慢慢地不斷在進展，這次對台軍售，也算是台美關係中的重要發展。 政治大學名譽教授丁樹範指出，這是繼1992年美國售台F-16A/B戰機後，再次有敏感性較高的重大軍售項目，可說是台美關係進展的具體表現；現在美國國內對中國大陸強硬的聲浪較高，相信國會應該也很快就會通過軍售。 丁樹範說，川普的發言強調軍售案能增加美國收入與就業機會，因此川普批准軍售也考量美國經濟面上的利益，並透過幫助台灣，達到紓解國內反中情緒的目的。", "link": "https://udn.com/news/story/10930/3998023"}, "空污法裁罰按日改按次 火車船舶增列": {"content": "環保署今天修正發布空污法裁罰準則，新增火車、船舶等運輸交通工具裁罰標準；另將原定違法按日連續處罰改為按次處罰。環保署強調，修法是希望能依具體事實裁罰，避免爭議。 行政院環境保護署修正發布「交通工具違反空氣污染防制法裁罰準則」及「違反空氣污染防制法按日連續處罰執行準則」，增訂火車管制排放空氣污染物，以及船舶使用燃料超過成分超過排放標準的罰鍰額度；另外，違反空污法處罰方式由按日處罰改為按次處罰。 環保署空保處長蔡孟裕接受中央社記者訪問時表示，火車的部分主要是在東部、南迴鐵路，或是平溪、集集等支線，仍然還有部分使用柴油車頭，因此特別列入規範；若違反空污法，可處新台幣1萬元以上、2萬元以下罰鍰。 增訂船舶違法罰鍰則依噸位而定，總噸位未滿100總噸者可罰1萬元；100總噸以上未滿1000總噸者處2萬元；1000總噸以上未滿1萬總噸者處4萬元；1萬總噸以上處6萬元。 另外，配合空污法第80條第1項及第3項，修正機車逾規定期限未實施排放空氣污染物定期檢驗的罰鍰為500元，並增列逾應檢驗日起6個月仍未實施定期檢驗、未依規定申請複驗或複驗仍不合格可處3000元。 在修正違反空污法按日連續處罰的部分，蔡孟裕指出，主要是由按日連續處罰改為按次連續處罰；由於過去受罰業者會提起行政訴訟，法院經常會因沒有具體事實而撤銷罰鍰，因此會有爭議。 蔡孟裕強調，修法後並不會因此放鬆標準，是更能確保能依違法事實而開罰，也會要求地方環保局在確認業者有違法行為後，除了限期改善外，也加強檢查頻率，情節重大者還會被勒令停工、停業、廢止操作許可或勒令歇業，如果有不法利得也會被追繳，盼各界遵守環保相關規定，共同維護空氣品質。", "link": "https://udn.com/news/story/7314/3997905"}, "定期清淤奏效 員林市這次沒淹": {"content": "上周彰化縣一連多天豪大雨，去年逢雨必淹的員林市區，這次卻未淹水，每夜豪大雨停後，積水快速消退，居民通行和店家營業都未受影響。員林市長游振雄表示，這次雖然降雨量大，但因今年早在3、4月份梅雨、汛期之前，清潔隊就增加水溝清淤頻率，定期重點清淤，這次豪大雨期間完全沒接獲通報電話，可見定期清淤有了效果。 今天一大早員林市公所清潔隊就在市區內林森路進行清疏溝渠作業，市長游振雄表示在氣候變遷下，強降雨發生頻率與強度都增加，這幾天深夜也都有突發強陣雨，市公所特地安排人力加強巡檢溝渠，清理道路人孔蓋落葉雜物，以利大雨宣洩，保持通暢，避免員林市又發生積淹水問題。 清潔隊長黃吉城表示，菸蒂、垃圾等雜物容易影響溝渠排水功能，希望市民能夠發揮公德心，別再將垃圾丟入水溝，商家也請勿將廢油或廚餘倒入水溝，以免造成淤積。公所統計，今年到七月為止已經清溝284處，長度約4萬5千公尺。員林市清潔隊今年積極進行水溝清淤，避免市區再因大雨淹水。圖／員林市公所提供 分享   facebook     員林市清潔隊今年積極進行水溝清淤，避免市區再因大雨淹水。圖／員林市公所提供 分享   facebook", "link": "https://udn.com/news/story/120678/3997942"}, "中南部持續降雨 南水局防汛應變不間斷": {"content": "南部地區近二週豪大雨不斷，南水局自8月8日18時即開設緊急應變小組，增派人力辦理各項防汛作業，另搶修搶險廠商人員及機具均進駐待命，以確保設施於颱風豪雨期間正常運作，減低災害發生機率。 南水局表示，自8月7日至19日11時止，曾文水庫總累積雨量942毫米、總入流量約4.98億立方公尺、總放水量4.79億立方公尺及沖淤量約23萬立方公尺。牡丹水庫總累積雨量218.3毫米、總入流量1585萬立方公尺、總放水量1266萬立方公尺及沖淤量約1萬立方公尺，目前曾文及牡丹水庫仍持續調節性放水，除了需調蓄滯洪空間，也要注意保持高水位以待枯水期用水需求。 南水局指出，另高屏溪原水濁度於8月10日14時飆高到32,000NTU，高屏堰取水量隨即減為每日35萬噸，不足水量由南化高屏聯通管每日支援48萬噸及南水局新建置之伏流水每日支援9萬噸，其餘水量由自來水公司備援水源供應，目前高雄地區供水正常穩定。 南水局提醒，近日中南部仍持續有大雨發生機會，民眾可至南水局全球資訊網查詢所轄堰壩水情資料，也可至水利署防災資訊服務網查詢水庫放水資訊。南部近來豪雨不斷，曾文水庫進帳約4.98億立方公尺，目前仍持續放水中。圖／南水局提供 分享   facebook", "link": "https://udn.com/news/story/120678/3997937"}, "排污納管 環保署：新進口施工機具將管制": {"content": "環境保護署空保處簡任視察胡明輝今天說，施工機具使用柴油引擎會排放粒狀污染物必須管制，正在收集國外排放標準資料、研訂國內標準，並從新進口的開始管制、使用中的則推行登記制、輔導改善。 時代力量立法院黨團今天下午舉行「補上空污防制缺口：施工機具的綠色經濟」公聽會指出，空氣污染防制法將施工器具由固定污染源改列為移動污染源來管理，但環保署至今尚未訂定相對應的施工機具排放標準與檢驗方法。 時力黨團主任陳惠敏表示，施工機具部分，很多人說直接的空污來源是建築工地，尤其是在六都，建築工地產生對空氣的影響，不知道有沒有什麼方法可以處理，今天公聽會是初步搜集意見的過程，沒有說一定要用什麼樣的環保標準。 環保署空氣品質保護及噪音管制處簡任視察胡明輝表示，正在收集國外排放標準的資料，希望能研訂國內施工機具的標準。目前會先從新進口的來管制，「使用中」的機具則會推行登記、輔導改善的方向來執行。 胡明輝說，因為施工機具使用柴油引擎，會排放粒狀污染物，也是一種致癌物，因此不管從改善空污、保障民眾健康的立場，必須做一些管制；施工機具大部分是從日本進口中古機具，污染確實不算少，但不像一般大型車輛整天運行，施工機具則要看工程狀況運作，總量不會比較多，還是主要污染源之一，因此希望納管。 胡明輝表示，如果不是原廠就有裝濾煙器，確實加裝後對減少黑煙有很好的效果，但維護保養是一個大問題，這部分會繼續研究，看有沒有好的辦法協助業者做污染改善；至於要用補貼或其他方式，正在研究詳細方案。 經濟部中小企業處則透過書面資料指出，依環保署分析，施工機具安裝濾煙器的價格約為新台幣30萬元，每年維護保養費用估計約1萬5000元，若平均分攤20到30年，加裝濾煙器的成本每年約2萬5000元到3萬元，將增加企業營運成本。 經濟部中小企業處建議，初期應提供相關補助措施，或空污費減免措施，以鼓勵業者主動申請身分識別與自主管理。", "link": "https://udn.com/news/story/7314/3997824"}, "影／國防展觀展人數多 雲豹二代甲車、反輻射無人機大亮點": {"content": " 國防展在17日圓滿落幕，今年在美國總統川普宣布對台F-16V軍售的加持下，締造了3天超過超過4萬人觀展的佳績。除了F-16原廠的攤位，中科院以發射車形式展出的「劍翔反輻射無人載具」，軍備局209廠研發接近完成的雲豹二代甲車，以及美國國務院首次批准民間廠商輸入的軍規級熱顯像儀，更引來中外觀展民眾的注意。  中科院研發的「劍翔」反輻射無人機全系統首度亮相，具備飛越台海，並攻擊對岸沿海陸基防空雷達的初始作戰能力。記者徐宇威／攝影 分享   facebook", "link": "https://udn.com/news/story/10930/3997854"}, "王金平反駁拱柯文哲選總統 融合合作空間": {"content": " 立法院前院長王金平下午接見英國駐台辦事處代表前接受媒體訪問，對於郭柯王三人桃園會面破局是在拱柯的傳聞鄭重駁斥，也否認會擔任郭的副手。 至於郭柯王是否仍有合作空間，王金平表示會盡量融合，希望能一起發揮中道力量讓國家更好，經濟發展。立法院前院長王金平。記者潘俊宏／攝影 分享   facebook", "link": "https://udn.com/news/story/12702/3997851"}, "陳惠敏：不選時代力量黨主席 慰留邱顯智為第一要務": {"content": "時代力量黨團主任陳惠敏。圖／翻攝陳惠敏臉書 分享   facebook     時力黨主席邱顯智請辭，決策委員會明天將討論繼任人選。時力黨團主任陳惠敏今天說，她不會參選，首要任務仍是慰留邱顯智。時力將換誰掌舵，決策委員曾威凱與徐永明皆獲黨內人士點名。 時代力量黨主席邱顯智請辭後，時力將在明天召開決策委員會，若邱顯智不接受慰留，時力將選出新任黨主席。現階段僅有台北市議員、時力決策委員林亮君表態參選。 時代力量黨團今天下午舉行「補上空污防制缺口：施工機具的綠色經濟」公聽會。陳惠敏在會前受訪時表示，現在還沒看到報名黨主席的任何資料，慰留邱顯智還是第一要務，她會透過各種方式和邱顯智聯繫，距離選舉只剩5個月，「陣前換將不是一件好的事情」。 陳惠敏說，因為黨主席是由決策委員互推，時力立委黃國昌並非決策委員，連參選資格都沒有，不可能參選黨主席，「怎麼會有這種傳言？」她沒看到林亮君要參選黨主席的資料送到決策委員會，但有看到林亮君的聲明，對黨有很強的感情，這部分她非常肯定，「但其他想法還沒具體看到」。 另外，因陳惠敏將參選高雄市鳳山區立委，挑戰現任的民進黨立委許智傑，及代表國民黨參選的高雄市議員李雅靜。陳惠敏表示，自己不可能一邊當主席、一邊在鳳山選舉，「這是不可能的事，我不會參選（黨主席）」。 至於是否會與友黨進行兩階段民調，陳惠敏說，鳳山區現任是民進黨立委，若要進行民調或任何方式，「都不是談起來有誠意的方式」；盼許智傑能提出政見，外界對許智傑有質疑的部分也應說明，未來4年要在立法院做什麼；對她而言，要贏的對象是許智傑與李雅靜，她才能得到最後勝利。 陳惠敏表示，選區域立委對小黨是很辛苦的事，但會出來選一定是最合適的人選，「基本上我會持續堅持下去」，因為鳳山人需要新的選擇；媒體詢問，是否擔心台灣民眾黨分食大、小綠的選票，她說，時力是「正黃」，很多小黨出來代表對現有兩大黨的結構不夠滿意，祝福各個小黨。 另外，觀察時代力量14位決策委員，時力黨內人士指出，時力黨團總召徐永明會是熱門人選。對此，時代力量立法院黨團總召徐永明國會辦公室表示，明天決策會中，會持續慰留邱顯智，立場不變。 時代力量決策委員陳志明說，目前看起來邱顯智接受慰留的機率不大，對於明天可能改選黨主席，陳志明也已有了心理準備。陳志明表示，決策委員會本來有在討論是不是早點改選，因為邱顯智一直沒有回應，一直等也不是辦法，盼有意參選主席的人，能提出更具體的東西。 陳志明說，林亮君會表態參選，他其實有點驚訝，因為林亮君是台北市議員，不知道能撥多少時間出來處理黨務；時力決策委員中，曾威凱是適合的人選，比較沒有派系感，是律師派的人選；徐永明也是適合的人選，讓黨跟黨團間的連結性會更緊密，對於重要法案的推進狀況也比較清楚。至於他個人「沒有意願」，在這方面準備沒有那麼周全。 根據時代力量黨章規定，決策委員會成員互選黨主席1人，任期與決策委員同；黨主席因故出缺時，應由決策委員會重新改選，改選後黨主席之任期，至原任期屆滿為止。", "link": "https://udn.com/news/story/6656/3997765"}, "凱達格蘭論壇20日登場 澳洲前國防部長來台演講": {"content": "外交部今天表示，「2019凱達格蘭論壇：亞太安全對話」，明天起將在台北登場，主題聚焦區域國家的海權擴張議題，澳大利亞前國防部長潘恩（Christopher Pyne）應邀來台發表專題演講。 外交部下午透過新聞稿表示，外交部委託財團法人兩岸交流遠景基金會訂於20日在台北君悅酒店舉行「2019凱達格蘭論壇：亞太安全對話」（2019 KetagalanForum：Asia-Pacific Security Dialogue），聚焦討論區域海權擴張的議題。 外交部表示，今年論壇主軸為「區域國家的海權擴張」，並將就台海安全、中國在南海的作為與戰略意涵、中國在南太平洋之權力投射，及印太戰略與南太穩定等4個議題進行深入討論。 外交部說，今年5月剛卸任的澳大利亞前國防部長潘恩將應邀發表專題演講；此外，包括美國國防部前亞太事務助理部長葛瑞森（Wallace C. Gregson），以及約20位來自美國、日本、新加坡、越南、印度、印尼、澳大利亞、英國，及台灣的政經學者專家將共同與會參與討論。 外交部說，期盼透過凱達格蘭論壇的機制，與相關各方共同強化合作與對話，齊力維護印太地區的和平、安全與繁榮。", "link": "https://udn.com/news/story/6656/3997679"}, "查賄兼防假訊息 蘇貞昌：信賞必罰": {"content": "行政院長蘇貞昌19日於《檢警調廉政高層首長選舉查察座談會》致詞表示，希望今年（2020總統選舉）能繳出漂亮查賄成績單。（photo by張元融／台灣醒報） 分享   facebook     「人民期待一場公正、乾淨的選舉！」因應明年1月總統、立委二合一選舉，全台各地檢署於7月成立「查察賄選及暴力督導小組」，強調跨機關合作。行政院長蘇貞昌19日於《檢警調廉政高層首長選舉查察座談會》對台下數百查賄單位首長宣誓，他帶領執政團隊，一定「信賞必罰。」假訊息干擾查賄蘇揆勉勵致詞表示，查賄重點將不只是傳統的金錢、暴力，還有來自國內、外的假訊息。犯罪型態正在改變，各單位應與時俱進，切勿讓「魔高一丈，道高卻只有一尺，」而是「魔高一尺，道高一丈。」他期勉檢、警、調、廉政單位能組織起來，「讓行政機關之間不是彼此扞格，而是配合」，繳出漂亮查賄成績單。.underlay .inline-ad { z-index: 100 !important; left: auto !important; margin: 0 -10px !important; overflow: auto !important;}/* stars、fund、house、oops */.underlay .inline-ad { width: calc(100% + 20px) !important; margin: 0 -10px !important;}/* opinion */.underlay main .inline-ad { width: calc(102% + 1.5rem) !important; margin: 0 calc(-1% - .75rem) !important;}/* news */.mag_story.underlay #story_body_content .inline-ad { width: calc(100% + 40px) !important; margin: 0 -20px !important;}/*.underlay #container,*/ /* for house */.underlay #wrapper,.underlay #story_body,.underlay #story_body_content { overflow: unset !important;}.underlay .inline-ad:before { text-indent: 20px !important; display: block;}/* global */.underlay .story_body_content .inline-ad:before { text-indent: 10px !important;}   googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503996040247-0\"); });        內政部長徐國勇致詞時，當眾重申蘇揆的「快賞快罰、重賞重罰」原則，明令怠忽職守者，必重罰。他特別指出，移民署因與新住民接觸廣泛，也應有偵查權，他將要求移民署各地大隊長向各地檢察長報告情況，也請法務部各地檢查長針對相關法規給予協助。針對幽靈人口問題，徐國勇說，2018年九合一屬小選區選舉，幽靈人口較為嚴重；2020年屬大選區選舉，則較不嚴重。至於蘇揆強調的假訊息，他則說，假訊息問題確實在各國選舉中造成不公正、不公平的狀況，且假訊息經常造成查賄作業的困難，須請警政署刑事警察局特別協助各單位應對。蘇揆：蔡總統持家針對總統蔡英文批評韓國瑜國政顧問團是馬政府時的「633團隊」，蘇貞昌受訪時說，他們不就是「打混10幾年，害了台灣的那些人嗎？」他指出，「蔡政府不但為人民減稅，而且福利增加。」他還說，去年度中央總預算剩餘一千多億元，明年更是22年來總預算案歲入歲出編列達到平衡，「蔡總統較會持家」。針對韓國瑜18日赴新竹造勢時，他說：「如果那個麥克風還是講不出話來，我就懷疑是民進黨動手腳」，批評蔡政府用國家機器打壓他。蘇貞昌回應：「如今已進入民主時代，都可以開直播了，韓國瑜竟還留在戒嚴的時代、戒嚴心態。」【更多精采內容，詳見】  假訊息干擾查賄蘇揆勉勵致詞表示，查賄重點將不只是傳統的金錢、暴力，還有來自國內、外的假訊息。犯罪型態正在改變，各單位應與時俱進，切勿讓「魔高一丈，道高卻只有一尺，」而是「魔高一尺，道高一丈。」他期勉檢、警、調、廉政單位能組織起來，「讓行政機關之間不是彼此扞格，而是配合」，繳出漂亮查賄成績單。.underlay .inline-ad { z-index: 100 !important; left: auto !important; margin: 0 -10px !important; overflow: auto !important;}/* stars、fund、house、oops */.underlay .inline-ad { width: calc(100% + 20px) !important; margin: 0 -10px !important;}/* opinion */.underlay main .inline-ad { width: calc(102% + 1.5rem) !important; margin: 0 calc(-1% - .75rem) !important;}/* news */.mag_story.underlay #story_body_content .inline-ad { width: calc(100% + 40px) !important; margin: 0 -20px !important;}/*.underlay #container,*/ /* for house */.underlay #wrapper,.underlay #story_body,.underlay #story_body_content { overflow: unset !important;}.underlay .inline-ad:before { text-indent: 20px !important; display: block;}/* global */.underlay .story_body_content .inline-ad:before { text-indent: 10px !important;}   googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503996040247-0\"); });        內政部長徐國勇致詞時，當眾重申蘇揆的「快賞快罰、重賞重罰」原則，明令怠忽職守者，必重罰。他特別指出，移民署因與新住民接觸廣泛，也應有偵查權，他將要求移民署各地大隊長向各地檢察長報告情況，也請法務部各地檢查長針對相關法規給予協助。針對幽靈人口問題，徐國勇說，2018年九合一屬小選區選舉，幽靈人口較為嚴重；2020年屬大選區選舉，則較不嚴重。至於蘇揆強調的假訊息，他則說，假訊息問題確實在各國選舉中造成不公正、不公平的狀況，且假訊息經常造成查賄作業的困難，須請警政署刑事警察局特別協助各單位應對。蘇揆：蔡總統持家針對總統蔡英文批評韓國瑜國政顧問團是馬政府時的「633團隊」，蘇貞昌受訪時說，他們不就是「打混10幾年，害了台灣的那些人嗎？」他指出，「蔡政府不但為人民減稅，而且福利增加。」他還說，去年度中央總預算剩餘一千多億元，明年更是22年來總預算案歲入歲出編列達到平衡，「蔡總統較會持家」。針對韓國瑜18日赴新竹造勢時，他說：「如果那個麥克風還是講不出話來，我就懷疑是民進黨動手腳」，批評蔡政府用國家機器打壓他。蘇貞昌回應：「如今已進入民主時代，都可以開直播了，韓國瑜竟還留在戒嚴的時代、戒嚴心態。」【更多精采內容，詳見】  蘇揆勉勵致詞表示，查賄重點將不只是傳統的金錢、暴力，還有來自國內、外的假訊息。犯罪型態正在改變，各單位應與時俱進，切勿讓「魔高一丈，道高卻只有一尺，」而是「魔高一尺，道高一丈。」他期勉檢、警、調、廉政單位能組織起來，「讓行政機關之間不是彼此扞格，而是配合」，繳出漂亮查賄成績單。.underlay .inline-ad { z-index: 100 !important; left: auto !important; margin: 0 -10px !important; overflow: auto !important;}/* stars、fund、house、oops */.underlay .inline-ad { width: calc(100% + 20px) !important; margin: 0 -10px !important;}/* opinion */.underlay main .inline-ad { width: calc(102% + 1.5rem) !important; margin: 0 calc(-1% - .75rem) !important;}/* news */.mag_story.underlay #story_body_content .inline-ad { width: calc(100% + 40px) !important; margin: 0 -20px !important;}/*.underlay #container,*/ /* for house */.underlay #wrapper,.underlay #story_body,.underlay #story_body_content { overflow: unset !important;}.underlay .inline-ad:before { text-indent: 20px !important; display: block;}/* global */.underlay .story_body_content .inline-ad:before { text-indent: 10px !important;}   googletag.cmd.push(function() { googletag.display(\"div-gpt-ad-1503996040247-0\"); });        內政部長徐國勇致詞時，當眾重申蘇揆的「快賞快罰、重賞重罰」原則，明令怠忽職守者，必重罰。他特別指出，移民署因與新住民接觸廣泛，也應有偵查權，他將要求移民署各地大隊長向各地檢察長報告情況，也請法務部各地檢查長針對相關法規給予協助。針對幽靈人口問題，徐國勇說，2018年九合一屬小選區選舉，幽靈人口較為嚴重；2020年屬大選區選舉，則較不嚴重。至於蘇揆強調的假訊息，他則說，假訊息問題確實在各國選舉中造成不公正、不公平的狀況，且假訊息經常造成查賄作業的困難，須請警政署刑事警察局特別協助各單位應對。蘇揆：蔡總統持家針對總統蔡英文批評韓國瑜國政顧問團是馬政府時的「633團隊」，蘇貞昌受訪時說，他們不就是「打混10幾年，害了台灣的那些人嗎？」他指出，「蔡政府不但為人民減稅，而且福利增加。」他還說，去年度中央總預算剩餘一千多億元，明年更是22年來總預算案歲入歲出編列達到平衡，「蔡總統較會持家」。針對韓國瑜18日赴新竹造勢時，他說：「如果那個麥克風還是講不出話來，我就懷疑是民進黨動手腳」，批評蔡政府用國家機器打壓他。蘇貞昌回應：「如今已進入民主時代，都可以開直播了，韓國瑜竟還留在戒嚴的時代、戒嚴心態。」【更多精采內容，詳見】  內政部長徐國勇致詞時，當眾重申蘇揆的「快賞快罰、重賞重罰」原則，明令怠忽職守者，必重罰。他特別指出，移民署因與新住民接觸廣泛，也應有偵查權，他將要求移民署各地大隊長向各地檢察長報告情況，也請法務部各地檢查長針對相關法規給予協助。針對幽靈人口問題，徐國勇說，2018年九合一屬小選區選舉，幽靈人口較為嚴重；2020年屬大選區選舉，則較不嚴重。至於蘇揆強調的假訊息，他則說，假訊息問題確實在各國選舉中造成不公正、不公平的狀況，且假訊息經常造成查賄作業的困難，須請警政署刑事警察局特別協助各單位應對。蘇揆：蔡總統持家針對總統蔡英文批評韓國瑜國政顧問團是馬政府時的「633團隊」，蘇貞昌受訪時說，他們不就是「打混10幾年，害了台灣的那些人嗎？」他指出，「蔡政府不但為人民減稅，而且福利增加。」他還說，去年度中央總預算剩餘一千多億元，明年更是22年來總預算案歲入歲出編列達到平衡，「蔡總統較會持家」。針對韓國瑜18日赴新竹造勢時，他說：「如果那個麥克風還是講不出話來，我就懷疑是民進黨動手腳」，批評蔡政府用國家機器打壓他。蘇貞昌回應：「如今已進入民主時代，都可以開直播了，韓國瑜竟還留在戒嚴的時代、戒嚴心態。」【更多精采內容，詳見】  針對幽靈人口問題，徐國勇說，2018年九合一屬小選區選舉，幽靈人口較為嚴重；2020年屬大選區選舉，則較不嚴重。至於蘇揆強調的假訊息，他則說，假訊息問題確實在各國選舉中造成不公正、不公平的狀況，且假訊息經常造成查賄作業的困難，須請警政署刑事警察局特別協助各單位應對。蘇揆：蔡總統持家針對總統蔡英文批評韓國瑜國政顧問團是馬政府時的「633團隊」，蘇貞昌受訪時說，他們不就是「打混10幾年，害了台灣的那些人嗎？」他指出，「蔡政府不但為人民減稅，而且福利增加。」他還說，去年度中央總預算剩餘一千多億元，明年更是22年來總預算案歲入歲出編列達到平衡，「蔡總統較會持家」。針對韓國瑜18日赴新竹造勢時，他說：「如果那個麥克風還是講不出話來，我就懷疑是民進黨動手腳」，批評蔡政府用國家機器打壓他。蘇貞昌回應：「如今已進入民主時代，都可以開直播了，韓國瑜竟還留在戒嚴的時代、戒嚴心態。」【更多精采內容，詳見】  蘇揆：蔡總統持家針對總統蔡英文批評韓國瑜國政顧問團是馬政府時的「633團隊」，蘇貞昌受訪時說，他們不就是「打混10幾年，害了台灣的那些人嗎？」他指出，「蔡政府不但為人民減稅，而且福利增加。」他還說，去年度中央總預算剩餘一千多億元，明年更是22年來總預算案歲入歲出編列達到平衡，「蔡總統較會持家」。針對韓國瑜18日赴新竹造勢時，他說：「如果那個麥克風還是講不出話來，我就懷疑是民進黨動手腳」，批評蔡政府用國家機器打壓他。蘇貞昌回應：「如今已進入民主時代，都可以開直播了，韓國瑜竟還留在戒嚴的時代、戒嚴心態。」【更多精采內容，詳見】  針對總統蔡英文批評韓國瑜國政顧問團是馬政府時的「633團隊」，蘇貞昌受訪時說，他們不就是「打混10幾年，害了台灣的那些人嗎？」他指出，「蔡政府不但為人民減稅，而且福利增加。」他還說，去年度中央總預算剩餘一千多億元，明年更是22年來總預算案歲入歲出編列達到平衡，「蔡總統較會持家」。針對韓國瑜18日赴新竹造勢時，他說：「如果那個麥克風還是講不出話來，我就懷疑是民進黨動手腳」，批評蔡政府用國家機器打壓他。蘇貞昌回應：「如今已進入民主時代，都可以開直播了，韓國瑜竟還留在戒嚴的時代、戒嚴心態。」【更多精采內容，詳見】  針對韓國瑜18日赴新竹造勢時，他說：「如果那個麥克風還是講不出話來，我就懷疑是民進黨動手腳」，批評蔡政府用國家機器打壓他。蘇貞昌回應：「如今已進入民主時代，都可以開直播了，韓國瑜竟還留在戒嚴的時代、戒嚴心態。」【更多精采內容，詳見】 【更多精采內容，詳見】", "link": "https://udn.com/news/story/12702/3997652"}, "韓國瑜：當選會善盡和平捍衛者角色": {"content": "南部連日豪雨，高雄木瓜受損嚴重，市長韓國瑜今天由農業局長吳芳銘陪同前往旗山、茂林區的木瓜園勘災。 記者徐白櫻／攝影 分享   facebook 美國總統川普批准對台軍售F-16戰機，國民黨總統參選人韓國瑜今天發表聲明表示感謝。他說，未來擔任總統，將會繼續強化台美國防與安全關係，善盡和平捍衛者的角色。 韓國瑜指出，台海和平除了要有正確務實的大陸政策之外，也要有堅強的軍事力量做為後盾。在台灣海峽軍事力量失衡嚴重的情況下，國軍除循序進行武器裝備汰舊換新，建構新一代戰力有其必要及急迫。 韓國瑜說，民進黨政府的兩岸政策與國防政策彼此矛盾，一方面製造兩岸對抗，另一方面再來強化軍事。兩岸和解與堅實國防更能保障中華民國的主權與安全，各行各業才能興旺發展，國政顧問團的國防小組成員，也即將開展對美溝通相關工作。 ", "link": "https://udn.com/news/story/12702/3997309"}, "影／批准戰機售台 學者：川普個人競選考量": {"content": "  美國總統川普同意出售F-16戰機給中華民國空軍，學者認為，這是川普個人競選考量，但也展現華府對北京的抗議與報復，毫不畏懼的姿態。 淡江大學戰略研究所副教授黃介正指出，川普向來倡議美國優先，為美國謀商機，創營收，增就業，是川普一貫的施政優先項目，在國會一面倒的支持下，對重大對台軍售，自然樂觀其成。尤其在美國也要展開總統大選的時候，川普當然自己宣布。 黃介正說，我們也要注意，川普提醒台灣在新戰機的運用，要負責任，在兩國官方管道外，我方應該表明我國防禦軍事戰略指導，絕對不會挑起海峽危機或爭端。 國家政策研究基金會高級助理研究員揭仲表示，川普是個人競選考量，這筆軍售案不僅可以讓共和黨主要支持力量獲益，也創造工作機會。 揭仲說，為了抑制北京，華府主要手段，除了與北京進行貿易戰，還包括在中國大陸周邊進行軍事前沿部署，抵銷中國大陸在區域的影響力。出售F-16，符合此一政策。 ", "link": "https://udn.com/news/story/10930/3997307"}, "川普批准售台66架F-16戰機 價值80億美元": {"content": "圖為洛克希德馬丁推出的F-16 Block70（F-16V）想像圖。 圖／取自洛克希德馬丁 分享   facebook 美國總統川普18日表示，他已批准向台灣出售66架F-16戰機，這筆軍售案價值80億美元（台幣2510億美元），「很多錢，很多工作機會。」 川普批准出售F-16戰機台灣，這是老布希政府同意出售F-16戰機後，第二次對台灣出售高性能戰機。 川普18日離開新澤西州前，對於有關出售中華民國空軍F-16戰機案，川普說，他已批准這筆80億美元的軍售案，這筆交易很多錢，很多工作機會，美方相信台灣在使用上會很負責任。 川普表示，我們批准這筆交易，很多錢，它是很棒的戰機。我們真的相信他們會非常負責任地使用，否則我們可能不會這麼做。但這是大量的工作機會，這是80億美元。 川普談到批准出售戰機時，兩度提及80億美元，很多錢，很多工作機會，並未特別提到台灣。 國際媒體上周報導，美國國務院已在15日晚上通知國會售台F-16戰機案，會在16日晚上以前，向參眾院外委會提出，做為非正式評估的依據，預計這兩個委員會都不會反對。 眾議員迪蒙斯公布8月6日寫給川普的信件，信中表示，F-16 Block 70在南卡製造，台灣要求66架戰機，將是新生產線的最大訂單，售台F-16戰機對於維持與南卡新生產線相關的數千個工作至為重要。 參院外委會主席、眾院外委會主席等多位議員都曾在16日發布聲明，樂見川普售台F-16戰機，兩黨支持這項軍售案。 重大軍售案一般由國防部國防安全合作局（DSCA）宣布，但目前還沒有正式發布相關訊息。 ", "link": "https://udn.com/news/story/10930/3997327"}, "謝龍介：洪秀柱重提一中同表 黨憂心": {"content": "謝龍介認為洪秀柱重提一中同表，等同是跳入民進黨的洞，恐影響韓國瑜選情。 圖／聯合報系資料照片 分享   facebook 國民黨前主席洪秀柱參選台南選區立委是否生變？台南市黨部主委謝龍介今天專訪時表示，洪重提「一中同表」，讓黨相當憂心，但並沒有「卡洪」，而是擔心不同效應。 謝提到，2020大選，民進黨確定打主權、統獨之爭，若洪重提一中同表，等同是跳入民進黨的洞，落實了羅文嘉與對手王定宇的選戰策略，對國民黨攻防不利，恐影響韓國瑜選情。 對此國民黨中央表示，肯定、感謝洪秀柱對黨的關心與投入，相關選務會由台南市黨部蒐集選情資料後，一定會找出最有機會勝選的人選，讓總統、立委候選人在選舉中展現一致團結信念，相互拉抬，贏得大選及立委席次過半。 洪秀柱辦公室則表示，洪的初衷是希望「越艱困選區、黨越不能怯戰」，對於兩岸論述，洪辦表示，洪任黨主席時，制定「和平政綱」就已清楚說明，黨主張的兩岸關係是立基於「中華民國憲法」基礎，這場選舉是「中華民國生存」之戰，不會、也不可能創造任何給對手分化的機會。 謝龍介表示，對於洪秀柱決定參選台南艱困選區，大家都很感動，但洪重提「一中同表」卻讓黨憂心，謝提到，韓國瑜提的是「九二共識是定海神針」，但當韓被問到「一中同表時，就會出現扞格，這對韓國瑜不公平，打選戰是要得分？還是要保護這個選舉？尤其重提「一中同表」，會讓民進黨「扣紅帽」、「變成一國兩制」。選戰得分可能只得個零點一分，不過扣分就是扣一分、兩分。 謝也提到，當初黨內換柱時，他是挺洪挺到出汁，他也是反對換柱唯三沒有簽換柱的其中一人，這也是為什麼現在洪重提「一中同表」，讓他感受良多，因為四年前，他在基層解釋「一中同表」，講了半個小時，老人家都說「聽不下去」。對於洪重提一中同表，基層支持者的焦慮開始發酵，他憂心「一中同表」的藥效會很強。 ", "link": "https://udn.com/news/story/12653/3997358"}, "鐵三角破局？ 柯文哲幕僚：再拖恐有變化": {"content": "2020大選，郭柯王鐵三角是否成局？親柯人士表示，最近郭王有來自國民黨的壓力，就讓各自的壓力緩幾天，他認為，郭柯王終究還是會見面談合作。柯幕僚也認為事緩則圓，但也提到，儘管郭柯王目前方向一致，但再拖下去恐會破局，因為時間的流動還是會改變情勢。 對於郭柯王的合作與否，柯幕僚認為現階段的確是「事緩則圓」，因郭王與柯文哲面臨的狀況不一樣，但距離連署期限沒剩下多少時間，緩個幾天，終究還是要做決定，至少要有合作默契，不合作也要讓對方知道。柯幕僚也提到，正因時間快到了，最近也開始有人再度問柯，「郭不選，你要不要選？」這都是柯文哲現在要去思考及運作的問題，因為郭王的決定，都會影響柯文哲的決定，時間已經不容許再拖，也因為時間不多，柯的速度才會這麼快，再不到兩週就是九月，要不要準備連署也就是這兩天該決定的事了。 另名親柯人士則表示，郭柯王都是要為台灣人民做事，不會因小事破局或不坐下來談。他認為，現在柯講太多、太快，的確會讓阻礙合作的機率提高，這名親柯人士說，郭的壓力就是黨主席吳敦義要找他見面，但目前看合作並沒有破局，畢竟柯文哲沒有壓力，但郭王有來自黨很大壓力，現在就讓各自的壓力緩個幾天，他認為，郭柯王終究會見面談合作。 ", "link": "https://udn.com/news/story/12702/3997371"}, "柯文哲：還是希望郭台銘參選 缺點要解決": {"content": "台北市長柯文哲上午接受媒體訪問回應時事，對於郭柯王是否會面不願表態。 記者潘俊宏／攝影 分享   facebook 台北市長柯文哲、鴻海集團創辦人郭台銘和國民黨立委王金平「桃園三結義」破局，傳出郭、王打算拱柯文哲出來參選，柯文哲今受訪時直言，這個消息又是從哪裡來的？「我沒有聽到任何和這個相關的訊息」。 至於是否還是希望郭台銘參選？柯文哲說，還是一樣，郭的一些缺點還是要解決，不然被人家貼「董建華2.0」，最後還是會敗在「芒果乾」之下；本周見面與否，幕僚排排看，還不曉得。 媒體追問，郭台銘遲遲未決定，到底是在顧慮什麼？柯文哲說，要問郭啊，怎麼來問他？聽說永齡基金會執行長劉宥彤跑了是不是？發line就說已去度假，關鍵時間消失兩周，她是取得不在場證明就對了。 此舉是否代表三人結盟出現變數？柯文哲說，不曉得，順其自然，如果社會有需要，它(指結盟)就會出現，如果社會沒有這個需要，怎麼湊都不會出現；第二個問題是，社會有那個需要沒有錯，但這個組合是不是符合那個需要，有些該討論、該修正的，還是要處理。 隨著「郭柯王」桃園三結義破局，柯文哲的網路聲量也一直不斷持續探底。 柯文哲說，很多人是因為不喜歡藍綠而支持他，但在現行憲政架構下，要進立法院沒有政黨就是無法進入不分區立委，因為有實際上困難，所以失去掉一些支持者，這個就是沒有辦法。 ", "link": "https://udn.com/news/story/12653/3997374"}, "郭台銘辦公室：吳郭會本周不可能 郭柯王合體非難事": {"content": "吳韓密會之後，吳郭會是否本周登場引發各界關注。郭台銘辦公室表示，本周不可能，「看不出來有時間和吳主席會面的可能性」，下周則要看彼此行程再去安排。國民黨黨務人士則表示，未來韓國瑜與吳敦義會面，將會定期化、常態化。 郭幕僚表示，吳郭會這周不可能，但是否下周就要看彼此的安排。今早傳出郭台銘的私人飛機飛到香港，郭辦表示，「郭台銘人在國內」，本週行程也幾乎已排定，包括香港問題、中美貿易戰後續影響分析、朝鮮半島因北韓試射新武器關係再度緊張等國際產經議題與對台之影響，都已經安排好相關之討論及拜會，看不出來有時間和吳主席會面的可能性。 郭幕僚表示，目前郭辦也還沒接到吳敦義的邀約。至於原訂周日郭柯王的桃園合體流會，郭柯王3人何時見？郭幕僚說，3人會面的細節很多，但不是難事，會先由幕僚會面或通電話安排細節，才會正式見面，對於柯是否有時間壓力？郭幕僚提到，大家在合作的基礎上，沒有誰給誰壓力，但柯市長比較急可以理解，但大家討論的方向，可以盡快就會盡快。 對於傳出本周會先「郭王會」？並且地點選定廟裡見？郭辦則表示，並沒有這個行程規劃，表示郭與王前院長是好朋友，通電話就很暢通。 黨務人士指出，總統參選人跟黨主席見面本來就是很正常的事情，未來韓國瑜跟吳敦義會定期會面，黨中央會將之「常態化」，不需要躲躲藏藏。 黨務人士表示，韓國瑜現在所要做的除了自己努力去拜會外，也就是讓各方人士促成黨內團結，就算韓不去拜託，吳敦義去找郭台銘談，這是「必走的橋段」，即便郭台銘在初選過程中對於吳敦義所扮演的有諸多質疑，但吳敦義現在能做的就是盡量促成團結，不到最後關頭絕不放棄團結。 ", "link": "https://udn.com/news/story/12653/3997375"}, "接見家扶代表 陳建仁：一起守護兒少福祉": {"content": "副總統陳建仁今天接見家扶基金會代表，肯定家扶基金會默默行善的愛與付出，也期許並肩一起守護台灣的兒童及少年福祉，讓台灣社會展現生生不息生命力。 陳副總統上午在總統府接見財團法人台灣兒童暨家庭扶助基金會「40年、30年長期認養人及扶幼委員」。 陳副總統表示，基金會長期致力幫助國內外弱勢兒童、家庭及社區脫離貧窮，68年來已幫助將近29萬名國內外兒童成長自立，不僅在國內，更致力於把愛散播至全球35個國家，將溫暖、希望與光明帶到世界上各角落，彰顯愛無國界的精神。 陳副總統說，他曾拜訪蒙古、印度、孟加拉等國家，記得在蒙古時，看到家扶基金會幫助了很多當地的孩子們，讓他們對自己的未來展現很大的自信，能夠獨立向上，值得肯定。 陳副總統指出，如同德雷莎修女所說「默默地做，更能傳播愛的力量」，這就是對認養人及委員們最好的寫照，因為他們默默地奉獻付出，一肩挑起扶幼的責任，不僅是家扶基金會最強而有力的支持，也是社會上需要援助家庭及孩子們最可靠的臂膀，讓孩子們在困境中依然能夠懷抱著希望，勇敢向前行。 副總統說，這些默默行善的愛與付出，讓台灣社會展現出生生不息的生命力，也讓全世界看到台灣社會的慈悲、善良與祥和。 陳副總統提到，家扶基金會與政府機關長期以來有非常多的合作經驗，包含1957福利諮詢專線、兒少保護個案家庭處遇及追蹤輔導、寄養家庭安置受虐兒少、貧困兒少經濟扶助等，家扶基金會與認養人及扶幼委員總是與政府並肩一起守護台灣的兒童及少年福祉，他們的奉獻值得所有民眾尊敬與讚揚。", "link": "https://udn.com/news/story/7314/3997301"}, "川普證實售台F-16V 外交部：台美關係持續提升": {"content": "美國總統川普證實將對台軍售F-16V戰機，外交部今天表示，對此表達誠摯歡迎與感謝，這充分展現台美安全夥伴關係緊密且持續提升。 外交部發言人歐江安上午表示，川普本人在美東時間18日親自證實，已批准對台灣軍售新一代F-16V戰機，並等待參議院同意，外交部表達誠摯歡迎與感謝；也對川普政府在台美共同紀念台灣關係法立法40週年之際，持續不斷以具體作為履行該法及「六項保證」對台灣的安全承諾，表達由衷感謝。 歐江安說，近來中國在台灣周遭不斷進行軍事操演，破壞區域和平及穩定，並在東海、南海耀武揚威，不僅威脅台灣人民所享有的自由民主，也已引起鄰近國家的憂慮。 歐江安表示，台灣多年來持續向美方爭取購買新式戰機，均未獲同意。這次F-16V戰機軍售案，將對強化台灣的空防戰力、展現自我防衛決心、保衛台灣人自由民主的生活方式極為重要，極具指標意義，也充分展現台美安全夥伴關係緊密且持續提升。", "link": "https://udn.com/news/story/10930/3997093"}, "柯文哲回應時事 否認親中": {"content": "台北市長柯文哲上午步出市長室短暫回應時事。 記者潘俊宏／攝影 分享   facebook     台北市長柯文哲上午步出市長室短暫回應時事，對於綠黨爆料柯文哲親中，私下與蔡衍明及中國大陸方面關係密切，讓他們放棄與柯文哲合作。柯文哲回應與大陸打交道本來就不是很容易。 柯文哲表示，雙城論壇要辦起來本來就要和大陸多次交涉，況且每次舉辦的地點也不一定會在台北市，彼此要多次磋商才能決定，但不能這樣就說是親中。 【中央社／台北19日電】  台北市長柯文哲與旺中集團董事長蔡衍明隔空交鋒，他今天說，媒體還是有作為社會第四權的格調，不可以變成大老闆在展示權力的工具，不該是「你聽話我就捧你，不聽話就K你」。  他繼昨天稱中國時報創辦人余紀忠死後有知一定痛哭流涕後，今天指中時一篇「余紀忠會為中時叫好」報導，只會讓余「哭得更慘」。  柯文哲今天全天沒有公開行程，上午在市政大樓11樓接受媒體聯訪，做上述表示。  柯文哲日前接受專訪時指自己原本受到旺中集團支持，但未照蔡衍明意思發言，這些話後來在高雄市長韓國瑜口中聽到，並指這些話是「無色覺醒十大主張」。  蔡衍明則發聲明，指2人會晤10多次，難道不了解他愛台灣的初心？關於旺中是國台辦的傳聲筒，不要忌諱，大膽講出來，要當個光明磊落的大男人，說清楚、講明白。  有媒體追問是否為了鴻海創辦人郭台銘才與蔡衍明決裂，柯文哲說，「不是」，並重申態度是任何人講的話都會聽一聽，但不會照單全收，「有的可以，有的不行啊，我還是有我的堅持我的價值啊」，指自己當到市長，不可能變成傳聲筒。  「館長」陳之漢認為，柯文哲與蔡衍明吃了十幾次飯，讓他難以諒解，如今的他對柯文哲是感到痛心又失望。  對此，柯文哲說，不用想太多，他還到上海參加5次雙城論壇，還與上海市長應勇吃飯，「我們還是會有我們的原則、主體性，不可能完全不跟誰有任何接觸」。  另外，有媒體詢問台北市政府與國台辦會面的必要性，柯文哲說，每年要舉辦雙城，上海市台辦有代表會到北市府幾趟，「有時他們還不要進來，還要我們出去咧」，強調這是政治上的現實。  台北市長柯文哲上午步出市長室短暫回應時事。 記者潘俊宏／攝影 分享   facebook", "link": "https://udn.com/news/story/12702/3997143"}, "蘇貞昌批韓國瑜勘災慢半拍 未與人民站在一起": {"content": "行政院長蘇貞昌上午前往警政署出席「檢警調廉政高層首長選舉查察座談會」受訪時，對於高雄市長韓國瑜遲至今才去看農損表示，人民期待首長堅守崗位和人民站在一起是最起碼的要求，首長未能做到人民失望是應該。蘇貞昌隨後在座談會致詞時指出，除了原有的選舉查賄經驗之外，還要特別注意網路假訊息的傳播，足以影響選舉結果，查察要與時俱進。行政院長蘇貞昌對於高雄市長韓國瑜遲至今才去看農損表示，人民期待首長堅守崗位和人民站在一起，是最起碼的要求。記者黃義書／攝影 分享   facebook     行政院長蘇貞昌上午前往警政署出席「檢警調廉政高層首長選舉查察座談會」。記者黃義書／攝影 分享   facebook     行政院長蘇貞昌在座談會致詞時指，除了原有的選舉查賄經驗之外，還要特別注意網路假訊息的傳播，足以影響選舉結果，查察要與時俱進。記者黃義書／攝影 分享   facebook", "link": "https://udn.com/news/story/120678/3996974"}, "長照2.0  學者：調整身障、老人二合一": {"content": " 長照2.0版核定本仍不脫離過去將身障者、老人福利政策分開規劃的思考邏輯，學者認為這兩個福利體系界線逐漸模糊，應該思考讓機構內高齡身障者在地老化，提供在家受照顧身障高齡者和其家人居家醫療、替代性照顧。 明新科技大學樂齡服務產業管理系助理教授黃久秦表示，身障者父母老化，機構成了安置單位，但父母親大多無法入住身障機構，老人福利機構則有65歲年齡限制，導致身障家庭難以住在一起。 黃久秦指出，身障者老化所需的醫療比一般老人多，如何讓機構身障者在機構內「在地老化」，避免他們年老時被轉介、晚年面對適應困擾，因此建議要以家庭與社區照顧為基礎來評估。 另外，她也認為在照顧體系中，長照2.0納入身障者為服務對象，但以老人服務概念，如何對身障有所幫助？雙邊資源如何連結？這些資訊的提供都很重要。且當高齡身障者父母離世後，老化身障者要依靠誰，都是政府得預先評估的狀況。", "link": "https://udn.com/news/story/7314/3996791"}, "陰陽海非汙染 黃鐵礦溶入水啦": {"content": "新北市水湳洞陰陽海。 記者吳淑君／攝影 分享   facebook  新北市水湳洞陰陽海，很多人認為是早期開採金瓜石礦區及十三層選煉場造成水汙染的「遺毒」，但礦場停業卅多年，陰陽海也沒消失，台北科技大學資源工程研究所副教授余炳盛說，金瓜石有大量的黃鐵礦，會溶在水中流入大海，除非把金瓜石礦山挖掉，否則陰陽海永遠是陰陽海。 水湳洞永不褪色的黃金海灣，假日吸引許多人拍照打卡，余炳盛說，這是一種自然的地質反應，與礦場汙染等無關，金瓜石山上有很多黃鐵礦，風化後會溶入水中，黃金瀑布就是氧化鐵造成，流到海裡，鐵離子碰到鹼性海水，反應更激烈。 余炳盛指出，陽明山國家公園的北磺溪也是金黃色，金山磺港也有微弱的陰陽海，但金瓜石黃鐵礦含量最高而且離海近，造就的陰陽海最明顯。 ", "link": "https://udn.com/news/story/7314/3996725"}, "喜憂參半 中秋光雕是新北十三層遺址新契機？": {"content": "有新北「天空之城」美譽的瑞芳區十三層遺址。 圖／聯合報系資料照片 分享   facebook  有新北「天空之城」美譽的瑞芳區十三層遺址，在礦業衰敗後荒廢卅多年，被環保署列為重金屬汙染整治場址，卻也因獨特美感被新北市政府列為世界文化遺產潛力點，成為國內第一個礦區汙染場址兼具眾多觀光資源的場址。地主台電決定今年中秋節透過夜間光雕點亮十三層，地方儘管期待十三層美麗重生，也怕因此飽受交通、垃圾和汙染衝擊。  去年縣市長選舉時，當時的新北市長候選人侯友宜喊出要讓十三層成為新北「龐貝古城」，他當選後邀交通部長林佳龍視察，提出發展夜間光雕構想，台電找來燈光大師周鍊與藝術家何采柔，中秋節起要以不同亮度的琥珀色柔和燈光，喚醒沉睡超過卅年的十三層遺址。 「遠觀型」藝展 兼顧觀光與阻隔 山城美館館長林正文說，三年前廢煙道爆紅，吸引許多人來拍照，整條山路停滿車，居民回不了家，還要清理遊客留下的滿地垃圾；新北環保局後來下令封閉，台電以鐵圍籬將汙染場址從山下圍到山上，居民每天只能透過鐵圍籬看外面的風景，忿忿不平。 新北市政府陸續將十三層和廢煙道選為新北市歷史建築、文化景觀，世界文化遺產潛力點，如此「多重」身分的十三層，要發展觀光還是嚴加阻絕人群，多年來兩派聲音僵持不下，直到最近才以「遠觀型」的光雕藝術初步解套。 「至少是個突破點！」 當地的龍鎮里長林文清說，十三層要被點亮，代表不是所有的開發行為都會因汙染場址被禁止，讓他看到地方活化的一線曙光。 一則喜：美麗重生 一則憂：衝擊交通、造成汙染 林正文表示，擔心點亮十三層後大量遊客湧入，私自進入汙染場域，衍生的安全、管理和垃圾、交通等問題，恐怕對地方是場災難。台電則說，已和新北市府成立溝通平台，垃圾、交通動線等問題已在協調。 金瓜石礦區經營權一九三三年由日本礦業株式會社買下，興建礦場（今十三層遺址） ，曾聚集八萬人在此一圓淘金夢；光復後台金公司接手，一九六九年在水湳洞興建煉銅廠，並建置三條廢氣排放煙道，改善空汙問題，排煙道長達一千多公尺，是世界最長的排煙道。後因全球性煉銅業務不振，煉銅廠在一九八二年停工，三條煙道報廢棄置。 環保署測到該地重金屬砷、銅分別超標兩百倍與九十一倍，大量吸入可能導致死亡，二○一○年公告十三層和廢煙道等近卅公頃土地，為土壤及地下水汙染控制場址。 ", "link": "https://udn.com/news/story/7314/3996729"}, "十三層遺址新契機 學者：發展觀光適當隔離就好": {"content": "水湳洞停車場的觀景台，可以看陰陽海，十三層遺址等。記者吳淑君／攝影 分享   facebook  新北市水金九（水湳洞、金瓜石、九份）在礦產殆盡後沒落，前台北縣長周錫瑋想復駛金九台車帶動觀光，卻在工程發包後被環保署驗出十三層遺址和廢煙道重金屬超標，二○一○年公告為汙染控制場址，台車復駛案胎死腹中；去年更升級為整治場址，台電不服，還在打行政訴訟。 瑞芳區龍鎮里長林文清表示，在地人都知道，這個地方產礦，本來就會有硫砷銅，怎麼測當然都會超標，大家住 在這裡，喝的有些是山泉水、自來水，根本沒有砷，更沒有人有烏腳病。 地主台電先前提出訴願但輸了，環保署還要求進行開發必須全區整治，估計要花七十億元，把開發商全嚇跑，台電只好架圍籬阻絕十三層和廢煙廢道。 環保單位追蹤檢測發現重金屬濃度更高，環保署去年八月十五日將十三層和廢煙道公告為更嚴格的整治場址；台電發言人徐造華說，這對活化十三層遺址無疑是雪上加霜，正在打行政訴訟。 台北科技大學資源工程研究所副教授余炳盛指出，金瓜石成為礦區就是本身有很多金屬離子，自然現象和汙染場址要釐清，現在沒有要大量開發，重金屬超標的危險也沒大到一碰就會致命。 此外，挖掉土壤整治，土壤運出去又造成另一個城市困擾，應該讓它安定化，發展觀光適當隔離就好。 環保署表示，台電二月申請要在十三層做公共藝術點燈，工法未把汙染擴散到外面，已獲審查委員會通過。 ", "link": "https://udn.com/news/story/7314/3996724"}, "吳韓會後 周內吳郭會？韓：藍分裂就輸定了": {"content": " 柯郭王三方結盟風聲不斷，國民黨總統參選人韓國瑜呼籲國民黨主席吳敦義出面整合，韓吳昨晚閉門會談，韓向吳表達藍營基層對分裂的焦慮，吳會後表示，他已多次請副主席郝龍斌向鴻海創辦人郭台銘轉達，一周內就會舉辦「吳郭會」，今天就會告知郭確切的會面時間。 不過，郭幕僚昨晚表示，本周的行程幾乎都已排定，包括香港問題、中美貿易戰後續影響分析、朝鮮半島情勢再度緊張等國際產經議題與對台灣的影響，皆已安排好相關討論及拜會，看不出來有時間和吳主席會面的可能性。 國民黨總統參選人韓國瑜（中）希望黨中央盡快整合，因為藍營分裂就輸定了，分裂必敗。 記者陳正興／攝影 分享   facebook 雖然黨內仍未整合，韓國瑜仍勤跑總統參選人行程，昨天赴新竹參拜八間廟宇，預計十月還要前進美國。 韓國瑜昨證實，美國在台協會（ＡＩＴ）已正式提出邀請，訪美行程可望在九月到十月成行。據了解，他將在市長施政報告質詢結束後，暫訂在國慶日當周進行為期兩周的訪美行程，此行有三個目的，跟美國涉及亞洲的部門來交換意見，包括台美、兩岸關係；與華僑見面；交換新科技產品及企業經營經驗。 「郭柯王」昨天原定規畫桃園會面但因郭、王不出席而破局，韓國瑜昨被媒體問到，會不會覺得這三人在折磨他？韓苦笑回，「現在不知道是他們在折磨我，還是在互相折磨」。 國民黨主席吳敦義（中）與總統參選人韓國瑜昨晚在中央黨部閉門會談近一小時。 記者許正宏／攝影 分享   facebook 面對郭柯王合話題不斷，韓國瑜昨天下午結束新竹廟宇參訪行程後，也驅車北上前往國民黨中央黨部，與吳敦義討論選情、競選總部人事，韓請吳敦義出面磋商，希望能盡快與郭董對話，韓強調「藍營分裂就輸定了，分裂必敗，這是藍營基層共同的焦慮」。 吳敦義表示，他已多次請副主席郝龍斌向郭轉達，但郭方面仍希望親自與他本人（吳敦義）面談，一周內會舉行「吳郭會」，他將當面和郭談一談，希望團結致勝，韓國瑜也希望能夠增進團結，這是唯一目標。至於韓國瑜是否有希望轉達什麼意見給郭台銘？吳敦義說，這不能講，他要考慮雙方甚至三方的立場，這還要思考一下才行。 吳敦義表示，既然已提名韓國瑜代表國民黨參選總統，一定會盡全力輔選，韓國瑜希望副主席曾永權擔任北部競選總部總幹事，目前規畫讓十五縣市長、十九縣市黨籍議長擔任地方競選主委，對於侯友宜以市政優先為由，無法擔任新北市競選總部主委，吳敦義說，韓國瑜已經說過尊重，「當事人尊重，我當然也尊重」。 ", "link": "https://udn.com/news/story/12653/3996694"}, "新聞眼／整合棘手 蔡韓最大的敵人是自己": {"content": "距離總統大選只剩五個月，藍綠仍有整合危機。圖／聯合報系資料照片 分享   facebook 距離明年總統大選只剩五個月，藍綠雖都已定於一尊，背後卻是錯綜複雜的整合危機。雖然外部環境空前激烈，此刻內部問題卻更棘手，無論蔡英文或韓國瑜，恐怕最大的敵人都是自己。 民進黨總統初選從六月初結束至今，蔡英文與行政院前院長賴清德雙方陣營仍互信薄弱，目前關於整合的訊息多半是放話或揣測，再加上民進黨中央與部分英派也有誤會未解，上周立委王定宇甚至在中常會上怒辭中常委，直指黨中央人事「小圈圈決策」。對照蔡對外宣示民進黨「前所未有的團結」，似乎形成強烈對比。 昨天以陳水扁為精神領袖的「一邊一國行動黨」成立，創黨大會人山人海，不時有人高呼「特赦阿扁」。回頭看今年三月民進黨立委補選，才靠扁登高一呼凝聚最後團結，為何現在扁需要藉由追隨者另組政黨來發聲？不禁令人質疑民進黨難道從來沒有真團結？ 另一頭，國民黨整合也陷入膠著，在郭、王皆表明未接到黨中央的訊息後，才傳出吳敦義聯繫韓國瑜、郭台銘約會面，遭外界質疑慢半拍。而吳韓聯手談整合能否力挽狂瀾，仍有兩大難題待解，一是化解郭、王心結，二是消除黨內雜音的疑慮。 韓國瑜的國政顧問團成軍後，對黨內整合難題儼然注入一劑強心針，但初選後的裂痕仍隱隱作痛。韓國瑜雖在初選結束後陸續拜會黨內大老，還是無法挽救王金平、郭台銘與柯文哲合作局面，當務之急也只能再放下身段，與吳敦義分進合擊，盡所有資源力量促成整合，藍軍才有勝選契機。 韓國瑜定於一尊之後，陷入內憂外患，平日除了忙於市政，對外還得應付競爭對手的明槍暗箭，最近中評委趙守博、前高雄縣長楊秋興及黨代表敖博勝陸續開砲，凸顯國民黨內部不斷有人質疑韓的適任性，考驗如雨後春筍冒出，也說明韓國瑜的整合工作，恐怕不只限於郭台銘及王金平。 ", "link": "https://udn.com/news/story/12702/3996686"}, "婉拒當競總主委挨批不識大體 侯友宜：大體就是市民": {"content": " 新北市長侯友宜日前未參加國民黨全代會，又以拚市政為由，數度婉拒出任韓國瑜參選總統新北競選總部主委，引發藍營人士進逼，新北政界人士分析侯友宜外柔內剛，越施壓反彈愈大，但只要持續溝通，估計侯在最後1、2個月應該會跳出來支持。 新北市長侯友宜（前）受訪被問到被罵矯情一事，侯聽完則是大笑好幾聲。記者張曼蘋／攝影 分享   facebook 侯友宜前天表示現在不考慮擔任韓國瑜新北總部主委，被南投縣長林明溱等藍營人士接連抨擊「不識大體」、「不合作就退黨，別待在黨內『矯情』」等，侯昨天先說「自己很識大體」，他的大體就是新北市400萬市民，拚市政讓市民有感才是他的大體，後來聽到「矯情」說則放聲大笑，強調「大家都有自己的角色」。 縣市長過去任同黨總統參選人地方主委是常態，但未強制，議會國民黨團前書記長林金結說，除縣市長，議長、縣市黨部主委也不失為折中方案。 「施壓一定會造成反效果，黨內同志本是同根生，相煎何太急。」林金結說，侯說過市政優先是最好助選，市民肯定他就是肯定國民黨，自然有加分作用，其實掛不掛名競總主委不重要，只要最後1、2個月跳出來支持就好，否則市政做很爛，拜託市民有什麼用？ 林金結表示曾和侯友宜談過此事，侯直言「我選舉時也沒有主委啊」，當時侯的競總只有總幹事林鴻池，400萬市民就是主委，「現在的選舉未必要按照傳統模式，不要太過於爭論形式，表面支持沒用 」，林金結反問，新北前市長朱立倫陣營有很多縣市長掛名主委，最後贏了沒？ 市議會國民黨團副書記長劉哲彰則說，為了團結，侯友宜應擔任主委，但決定權還是在侯，只要繼續溝通、不一定要用施壓方式，而是彼此互相幫忙，相信會有好結果。 政界人士還分析，12日蔡英文總統到新北視察捷運工程，侯友宜致詞說「妳以後選舉來拜廟，我不能陪，但來拚建設我一定陪妳」，如果現在同意接韓國瑜的主委，等於甩蔡一巴掌，還打到自己，甚至影響中央對新北建設的支持力度。 地方人士表示，去年縣市長選舉，侯友宜呼聲一開始就很高，在韓國瑜聲勢還沒起色時，侯友宜先南下幫忙站台助陣，打造「禿子、燕子、漢子」連線，韓卻從未北上助侯，「侯友宜不欠韓國瑜」，即使侯友宜不出任韓的競總主委，韓還欠侯一分情。 ", "link": "https://udn.com/news/story/12653/3996501"}, "郭柯王破局？柯文哲：市場決定論": {"content": "郭柯王什麼時候合體？柯文哲（中）認為市場決定論。記者鄭國樑／攝影 分享   facebook 柯郭王原規畫昨天在一場宗教活動合體「同框」，最後僅台北市長柯文哲出席活動。三人何時會面？柯文哲說，這叫「市場決定論」，如果台灣社會有需要，它就會出現，如果不需要，怎麼弄也湊不起來。 柯郭王昨天原規劃在桃園巨蛋出席宗教活動，在郭、王相繼表達不會出席後，三人未能同台。鴻海創辦人郭台銘辦公室表示，三方會面並未破局，近期內三方幕僚會再約時間溝通安排，郭柯王三人已是好友，也願意隨時一起針對台灣的未來發展廣泛交換意見，至於好友間的互動是否要訴諸媒體呈現，必須視議題決定。 三人見面前，是否先舉辦郭王會？國民黨立委王金平昨說，那是其他人自行猜測，目前還沒約。 對於郭、王都說沒有破局，柯文哲形容這叫「市場決定論」，如果台灣社會有需要，它就會出現，如果不需要，怎麼弄也湊不起來。但有一點需要思考，雖然知道台灣社會有一種政治上的需要，但這個組合是不是符合社會需要，需要討論，就像日本經營之神松下幸之助說的「我們要生產市場上需要的東西，不是生產我們能生產的東西」。 三方結盟卡在哪裡？柯文哲沒直接回答，只說每個人活在世界上都有很多牽葛，每個人的人情世故不會完全一樣。不要說外面的朋友，夫妻也沒有每件事情意見都一致的。 柯文哲日前自爆遭韓國瑜拒見，柯昨說，這沒有什麼，一切順其自然就好，每個人有當時的情境，他可以理解。 柯文哲形容王金平像狐狸，遭韓國瑜批評要求收回，柯回應，當時他接受媒體訪問時形容自己像獅子、郭台銘是老虎、王金平是狐狸，後來才知王生肖屬蛇，「當事人都沒講話了」，王金平那麼小隻根本不像彌勒佛，狐狸是聰明的動物。 ", "link": "https://udn.com/news/story/12702/3996679"}, "蔡英文酸韓國瑜：講國政前先把市政做好": {"content": "蔡總統表示，執政三年來的努力如同客家人的「硬頸」精神不怕挑戰。 記者黃義書／攝影 分享   facebook 國民黨總統參選人高雄市長韓國瑜成立國政顧問團，總召集人前行政院長張善政質疑蔡政府會動用國家機器對付韓、打壓顧問團，要求蔡英文到媽祖廟、關公廟發誓不會這麼做；蔡英文昨天回嗆，韓的起手式讓人覺得這個團隊不讓大家可以期待，也沒有辦法期待。 蔡英文表示，國家機器絕對不會做這些事情，行政院長蘇貞昌也說過國家機器很忙，忙著發展經濟、忙著照顧人民，不會做這些事情。 蔡英文說，韓國瑜這個國政顧問團成立的起手式，竟然要她到關公廟、媽祖廟去發誓（國家機器沒有打壓），這個起手式讓人覺得這個團隊真的不能讓大家可以期待，也沒有辦法期待。她呼籲韓，講國政前「倒是要先把市政做好」。 對韓國瑜批評民進黨執政三年半弄得「台灣危險、人民貧窮」，蔡英文表示，她執政這幾年持續發展經濟，加薪、減稅，長照、托育等，都是在照顧人民，讓人民實際可支配的所得增加，負擔減少。 蔡英文反問韓國瑜，「當中國步步進逼的時候，難道我們要步步退讓，才算是不危險嗎？」她強調，當中國步步進逼的時候，我們更應該團結，強化自我防衛、保衛自由民主的決心才對。 蔡英文強調，這幾年來政府強化國防，讓人民可以受到國家足夠的保護，另一方面也強化台灣的民主，讓人民的意見可以自由表達，整個社會民主自由的生活方式，在台灣已經非常鞏固了。 ", "link": "https://udn.com/news/story/12702/3996678"}, "韓國瑜籲蔡英文：勿再拿國家機器打壓": {"content": "國民黨總統參選人韓國瑜昨嗆蔡英文總統執政讓台灣危險，人民貧窮。 記者陳正興／攝影 分享   facebook 國民黨總統參選人韓國瑜昨天砲火全開，批評蔡英文總統三年多來的執政讓台灣危險，人民貧窮，他向蔡英文喊話，「從事政治活動沒辦法讓台灣人民過得更好，是不及格的！」 韓國瑜說，蔡英文總統應該思考，人民現在最需要的是台灣安全，人民有錢，但這三年半大家看到完全相反的成績單，現在是台灣危險，人民貧窮，所以蔡總統應該思考在未來半年執政期間，如何符合二千三百萬同胞的期待，帶給人民過好日子。 韓國瑜說，現在台灣大多數人民過得實在太辛苦，「誰要負這個責任，當然是蔡英文總統」，蔡總統完全執政，現在再去講其他的一點意義都沒有，「蔡總統應該拿出一張執政的成績單，把成績單攤在選民面前，這才是一個連任總統應該具備有的勇氣跟心態。」  韓國瑜表示，蔡總統有沒有拿國家機器來打壓，還有民進黨執政對異己跟反對黨的手段，大家都了然於胸，希望蔡英文總統專心選舉，不要再用國家機器當作手段。 另外，對於國民黨立委王金平遭柯文哲形容是「狐狸」，韓國瑜昨天建議柯文哲收回這句話，否則這三人之間，不管他們在想什麼，有什麼意見上的交換以及共商未來等，不管討論什麼，「狐狸」這兩個字對王金平來說是不可承受之重，這個形容實在不太好。 韓國瑜說，聽到王金平被柯文哲說成是「狐狸」，讓他眉頭都皺了，在立法院跟王相處過的人，還有王的友人都了解，王就是永遠笑咪咪的，像彌勒佛一樣，很樂意與人為善，而且朋友有困難，王都會願意幫忙，「怎麼會形容王院長像一個狐狸呢？柯市長可能口誤了」。 ", "link": "https://udn.com/news/story/12702/3996677"}, "韓國瑜北上會吳敦義 邀曾永權任競選總部總幹事": {"content": "國民黨總統參選人韓國瑜今晚與國民黨主席吳敦義會面約1小時，吳敦義會後受訪表示，除對選情交換意見外，韓國瑜也拜託國民黨副主席曾永權擔任競選總部總幹事。 媒體追問，在未來的一週內是否與鴻海創辦人郭台銘會面，吳敦義說，「不會拖太久」，明天他就會向郭台銘提出適當的時間；至於韓國瑜是否希望代為向郭台銘傳達意見，吳敦義說，「這個我不能講，我還要思考雙方、甚至三方的立場」。 韓國瑜原訂14日晚上北上與吳敦義餐敘，商討選戰分工，但因消息曝光臨時取消。媒體形容「吳韓會」破局。對此，國民黨中常委姚江臨日前受訪時說，沒有破局，只是延期而已。 韓國瑜今天在結束新竹的走訪行程後，隨即驅車北上，在晚上7時40分許抵達國民黨中央黨部，與吳敦義，以及國民黨副主席兼秘書長曾永權會面。而在晚上8時30分許，吳敦義在隨扈的簇擁下離開，並未受訪，但見媒體仍未散去，吳敦義便又驅車回到中央黨部，接受媒體採訪；韓國瑜則在吳敦義受訪的同時，從國民黨中央黨部地下停車場搭車離開。 吳敦義受訪表示，他今晚跟曾永權、韓國瑜一起吃便當，對當前的選情交換一些意見，韓國瑜也拜託、希望曾永權能夠擔任競選總部的總幹事。他則向曾永權表示，要好好思考，如果接受就要承擔責任。 韓國瑜也非常關心吳敦義何時與郭台銘見面，希望能夠增進團結，吳敦義指出，雖他拜託國民黨副主席郝龍斌代為溝通，但郭台銘還是希望能跟他本人面談，他會好好思考該如何促進團結，是否能達到目標，現在不能說太滿。 媒體追問，在未來的一週內否與郭台銘會面，吳敦義表示，「應該吧，不會拖太久」。他說，明天他就會向郭台銘提出適當的時間，如果郭台銘也可以，雙方就可以見面。 對於韓國瑜是否希望代為向郭台銘傳達意見，吳敦義說，「這個我不能講，我還要思考雙方、甚至三方的立場，我要思考一下才行。」 另外，吳敦義指出，韓國瑜在會面中也提到美國在台協會（AIT）已正式邀請訪美，他跟曾永權也都鼓勵韓國瑜去。對於新北市長侯友宜未點頭接任韓國瑜新北市總統競選總部主委，吳敦義表示，韓國瑜都表示尊重，他當然也尊重。 吳敦義表示，蔡政府執政3年多，讓許多國人非常失望，不僅兩岸緊張，經濟也沒有進步，台灣的國際地位也不好，社會治安也不理想，他當然希望國民黨能夠重返執政，因此2020年總統大選非常重要，國民黨提名的立委也非常重要，希望國民黨能夠團結一致，共同達成重返執政的目標。", "link": "https://udn.com/news/story/12653/3996475"}, "菲國後援會成立 蔡總統：海外打拚的是台灣之光": {"content": "總統蔡英文在菲律賓的後援會今晚成立，蔡總統錄製影片致意，她說，在海外打拚的台灣人「每一位都是台灣之光」，盼大家再給她4年，「我一定會讓台灣更好」。 蔡總統在影片中說：「在海外有這麼多朋友，雖然在海外打拚，還是掛念台灣的未來，支持台灣、支持我，真是讓人非常地感動。」 她說：「在各位朋友打拚的新南向國家，跟台灣的關係也有顯著的成長。不僅貿易關係、文化交流、旅遊人次，都有顯著的成長，我們也跟菲律賓、印度更新了我們投資保障協定。」 中華民國第15任總統、副總統選舉將於2020年元月11日舉行。 立法院長蘇嘉全、僑務委員會副委員長高建智、中華民國對外貿易發展協會副董事長莊碩漢、台灣車輛公司董事長蔡煌瑯今天抵達馬尼拉視察並關懷旅菲台商，晚上舉辦「2020蔡英文總統連任菲律賓後援會成立大會」，立法委員陳亭妃也參加成立大會。 蔡總統說，現在新南向國家前1000大台商總營收已將近新台幣3兆6000億元，獲利也突破千億元大關，雙邊貿易總額超過1100億美元（約新台幣3兆1310億元），跟2016年相比，成長超過兩成，「這都是每一位海外的鄉親，跟我們共同努力的成果」。 她表示，台灣不僅逐步擺脫對單一市場的依賴，這幾年也堅守主權，守護民主，建立民主防護網，重罰假消息，爭取國際盟友，支持台灣民主。 蔡總統說：「我很清楚，自由的價值，需要用民主制度來守護。『三年有成』是我最近經常跟各地的朋友說的，請大家放心，台灣在變好，台灣也會越來越好。再給我足夠的時間，我一定會讓台灣更好。」 她說，明年選舉是台灣的關鍵時刻，「遇到壓力不屈服，得到支持不冒進」，這就是蔡英文的風格。不管壓力有多大，蔡英文都會挺住，台灣也會挺住。 蔡總統說，大家在海外打拚，每一位都代表台灣人走向世界的決心，「你們每一位都是台灣之光」，拜託大家支持她，「Four more years（再4年），咱做伙為台灣來拚」。 接任後援會執行長的菲律賓台灣同鄉會監事長林坤城致詞表示，中國共產黨無所不至地打壓台灣，大家都很不滿；其次，台灣不想成為第2個香港；最後，台灣的自由民主全球知名，是可以拿到世界上「囂張」的資本，考慮以上3點，要維護台灣的自由民主，票就要投給蔡總統。 台灣同鄉會創會會長謝世英說，大家聚集在這裡，是因為覺得紅色力量入侵下，台灣正面臨瓶頸；海外台商透過後援會出錢出力，為了台灣的自由和主權，鼓勵大家都要返鄉投票，支持蔡總統。", "link": "https://udn.com/news/story/12702/3996598"}, "陳水扁宜蘭辦簽書會 與民眾拍照": {"content": "前總統陳水扁昨到陳定南紀念館舉辦新書簽名會，受到鄉親熱情歡迎。 記者戴永華／攝影 分享   facebook 前總統陳水扁昨天走訪宜蘭三星鄉及五結鄉，並且在陳定南紀念館舉辦新書「堅持」簽名會，鄉親獻上熱情，爭相拍照留影；阿扁雖沒有公開講話，但顯得很開心。 陳水扁昨天上午將近11點先去三星鄉眠腦民宿、下午1點半到陳定南紀念館，接著拜訪前議長陳文昌，下午4點多到五結鄉金土地公廟。 陳定南在陳水扁執政時期當了5年法務部長，陳定南2006年病逝後，成立紀念館已經有8年，陳水扁首度造訪，由陳定南教育基金會董事長林光義，陪同參觀陳定南生前寫的家書、穿過的鞋以及騎過的腳踏車等物品，邊聽解說，陳水扁還在館區的留言簿寫下了，「敬愛的陳定南現代包青天，精神永遠不死，感恩5年立委情誼及5年法務部長的卓越貢獻」。 林光義說，陳總統是第一位帶領台灣人取得當家做主的領袖，書名「堅持」是堅持主權獨立國家、堅持中國與台灣一邊一國、民主自由價值與公理正義，讓人感動，卻在總統卸任後遭司法迫害，受苦受難，面對當前政治局勢，呼籲確保本土政權延續。 鄉親熱情歡迎阿扁，爭相拍照，五結鄉金土地公廟陳榮楷老師也獻上藏頭詩；不過由於阿扁的身影太特殊，不少見他現身好奇討論，前縣長呂國華剛好在廟裡參加活動，看到保外就醫的陳水扁嚇了一跳，他表示，很多受刑人如果看到阿扁可以到處趴趴走，一定很羨慕。 ", "link": "https://udn.com/news/story/6656/3996520"}, "入韓顧問團 婦科名醫：我不是韓粉": {"content": "婦產科名醫鄭丞傑強調，加入韓顧問團沒有藍綠意識形態思考，只希望想法有實現空間，幫助更多人。 圖／聯合報系資料照片 分享   facebook 國民黨提名總統參選人、高雄市長韓國瑜的國政顧問團前天成軍，市政與高醫附院前副院長、婦產科名醫鄭丞傑在列，鄭去年高雄市長選舉時，曾出席當時民進黨市長參選人陳其邁的記者會，打臉韓「200美元治療乳癌」政見。鄭丞傑這回靠向韓營引發議論，一名自稱是鄭學生的醫師姜冠宇，在臉書貼文「老師，請你醒一醒，回頭是岸」。 鄭丞傑昨回應「我不是韓粉」，一向沒有藍綠意識形態，也希望外界別用泛政治化眼光看這件事，他只想在國際醫療、少子化問題上提供專業意見及作法，「蔡英文難以期待，在韓的團隊才有實現想法的空間」。 常在電視談話節目分享醫療專業的鄭丞傑，投身國際醫療多年，在醫界有一席之地。鄭表示，自己沒有加入政黨，是韓國瑜的國政顧問團總召張善政邀約他，他提供醫療相關意見，與意識形態無關；至於去年為何現身陳其邁記者會批韓？鄭坦言「我當時是被其他醫師逼去參加的」。 鄭丞傑說，他對國際醫療和少子化議題有很多想法，唯有具體實現，才能幫助更多人。他談到，政府一度在南部規畫醫療產業園區，高醫受委託進行，計畫做好了卻束之高閣，讓期待推動國際醫療的人「心很痛」，加入韓的顧問團，希望台灣國際醫療能做大、做強，在世界上站穩腳步。 鄭丞傑（左三）2018年9月曾參加陳其邁記者會，批對手韓國瑜「200美元治乳癌」之說是賤賣台灣重症醫療。圖／本報資料照片 分享   facebook", "link": "https://udn.com/news/story/12702/3996549"}, "陸客來台中轉…等嘸人": {"content": "日前交通部長林佳龍拋出大陸官方不讓陸客來台自由行，我可開放陸客中轉第三地後來台旅遊的構想，但實際上，陸客來台中轉實施三年半已名存實亡。 從2016年2月1日起，兩岸試辦南昌、昆明、重慶等三個城市居民可來台中轉到第三地，到目前僅近千人來台中轉，比桃機一天一千餘人的轉機客還要少，尤其這兩年兩岸關係陷入冰點，近一年九個月的時間只有295位陸客透過中轉機制到第三地，平均一天不到一個人，景況可用慘字來形容。 據指出，目前華航每周飛航桃園─南昌、桃園─重慶各兩班，長榮每周飛航桃園─重慶兩班、高雄─昆明兩班，試辦陸客來台中轉第一年，華航共搭載300位、長榮則搭載200位陸客來台中轉，雖然人數不算多，但卻是該項措施試辦三年半以來人數最多的一年。 到了第二年（2017年），因兩岸關係陷入冰點，不僅陸客持續減少，來台中轉的旅客更少，統計到今年6月底，兩大國籍航空一年共搭載不到100人來台轉機，三年半試辦期間合計僅搭載近1,000名陸客來台中轉，平均一天不足一人，約桃機一天轉機客的萬分之八。 ", "link": "https://udn.com/news/story/7314/3996638"}, "山之巔海之濱 軍友社理事長李棟樑訪綠島空軍部隊": {"content": "李棟樑（左）致贈禮品給綠島探空分隊官兵。記者程嘉文／攝影 分享   facebook     8月14日是空軍節，中華民國軍人之友社理事長李棟樑、秘書長蔡鴻圖，當天前往空軍最偏遠的氣象單位，為於綠島最高峰火燒山（海拔高度281公尺）頂的氣象分隊，慰勉官兵的辛勞。總計從民國103年接任以來，李棟樑已經造訪過超過800個（次）國軍單位慰勞，透過軍友社號召全台企業投入敬軍勞軍，總額已達新台幣五億元。 李棟樑抵達火燒山頭的氣象分隊後，先頒發部隊加菜金及禮品，再逐一與官兵握手致意，並且特地到營區門口，致贈執勤衛哨人員禮品，向堅守崗位的官兵致上敬意與感謝。他表示，國軍官兵全年無休擔負保家衛國責任，是讓社會安全、穩定的重要力量，希望透過敬軍活動，讓國軍官兵都能感受到社會各界的關懷與慰問。 隨同前往的國防部副部長張冠群上將說，張副部長表示，綠島分隊負責東部海域氣象觀察、登載與回報工作，但是位置偏遠，島上生活設施不如本島，官兵們更要發揮同袍情，相互扶持、互相幫助。 遙望綠島的火燒山頭，可以見到空軍的氣象雷達，一旁鐵塔則屬中華電信。記者程嘉文／攝影 分享   facebook     敬軍團一行與探空分隊官兵合影。記者程嘉文／攝影 分享   facebook     空軍氣象官兵施放探空氣球。圖／軍聞社 分享   facebook", "link": "https://udn.com/news/story/10930/3995996"}, "軍迷模型反制中國 國軍戰車新北街頭擊毀共軍": {"content": "兩年一度的台北國防工業展中，有模型玩家展出名為「台北不設防？」模型，描述共軍99式戰車登陸新北八里街頭時，遭國軍CM11戰車砲擊殲滅，反制中國玩家4月展出共軍在台北街頭擊殺國軍的模型。 台北國防工業展昨天正式在世貿一館閉幕，除了國防館內的新型騰雲大型無人機、劍翔反輻射無人機及車輛載具發射箱、搭載81公厘迫砲系統的八輪雲豹甲車M2樣車，及美商洛克希德馬丁展出的F-16V模型等亮點外，有台灣的模型玩家展出「台北不設防？」模型，同樣引起討論。 攤位人員介紹，此模型是由熱愛軍事、台灣的玩家所製作，緣起今年4月有中國玩家在北京的國際模型博覽會中，展出一件名為「台北不設防」的作品。 今年4月這件由中國人士製作模型，場景為台北市，其中掛著中國國旗的共軍裝甲戰鬥車擊毀國軍悍馬車，且車上的玻璃還留有彈孔，一旁街景則是「汽車借款」、「永康牛肉麵」、「老牌士林十全排骨」等具台灣特色街景，由於針對性明顯，引起台灣民眾討論。 攤位人員指出，為了反制這個中國模型，台灣模型玩家在此次國防展中，特別在主題名稱加一個「？」，命名為「台北不設防？」，認為國軍怎麼可能不設防、不抵抗，場景則是共軍99式戰車登陸新北市八里一帶，卻遭到國軍CM11勇虎式戰車從側邊以戰車砲擊毀。 攤位人員認為，雖然99式戰車為共軍最新型的戰車，國軍CM11勇虎式戰車則相對老舊，但國軍憑藉熟悉家鄉街道的主場優勢，在城鎮戰中出其不意的殲滅共軍，也希望透過此模型，表達對國軍的尊重與支持。 而現實生活中的新北市八里台北港一帶，以及八里對岸的淡水河口，事實上也是由關渡指揮部戍守的重要據點，更是每年漢光演習的重點演練場域，軍方人士曾表示，淡水河口距離政經中樞近，甚至不惜一切炸毀關渡大橋，讓沉積河道的橋體阻止共軍兵力長驅直入，是國軍必須死守的重點區域之一。 此外，淡水河防部隊是全天候24小時待命的戰鬥部隊，但戰略型態主要以「防守」為主。據了解，由軍備局自行研製、搭載30機砲的八輪雲豹甲車，未來也可能駐防淡水河口，增加河防戰力。", "link": "https://udn.com/news/story/10930/3995874"}, "遭控言行失當 中正預校3長同記申誡調職": {"content": "中正預校爆發校長、教育長與政戰主任，在學校餐會經常指名找女主管作陪且言行失當；三人同記申誡調職，創下首例。 圖／聯合報系資料照片 分享   facebook 中正國防幹部預備學校（中正預校）文職老師集體控訴校長、教育長與政戰主任，在學校餐會經常指名找女主管作陪，休假期間，按規定學校三名領導軍官其一必須留守，但三人經常同時不在學校。國防部與參謀本部調查後，去年10月三人同記申誡調職，創下首例。原任校長陳嘉生只當了不到十個月，就被迫下台。 國防部表示，國軍各項人事調整，均依陸海空軍軍官士官任職條例暨其施行細則等規定辦理，三人身為高階幹部，行為失當，經檢討調離現職。 中正預校恢復國中部後，去年7月曾發生學生鬥毆重傷致死重大意外事件，學校並出現多件檢舉與控訴案，文職老師對軍方領導幹部不滿。國防部長嚴德發要求當時的參謀總長李喜明調查，確認案情後，將三長同時調職，以免爭議擴大。 國防部當時處理過程低調，李喜明南下慰勉學生，主持新任校長余劍鋒交接儀式。軍方高層親自南下壓陣，將原任校長解任調職。 據了解，經國防部總督察室調查，在假日留守部分，休假時預校校長、教育長與政戰主任，確曾同時不在學校，但三人只是在附近用餐，學校另有主管留守。但調查多案投訴，言行失當部分確證屬實，將三人調職。 國防部表示，中正預校是國軍軍事教育的基礎，領導幹部必須採高標準示範，經過行政調查，考量當時學校的各項狀況，認定有同時調整三人職務的必要。 國防部下令陳嘉生降調為國防部人資處長，教育長徐國基回空軍，政戰主任李照德降調為後備指揮部新聞組長，創下軍校校長、教育長與政戰主任同時調職首例。陳嘉生的校長任期不到十個月。徐國基已退伍，此案還有幹部申訴中。 圖為國防部當時低調處理，由參謀總長李喜明（中）南下慰勉學生，並主持新任校長余劍鋒（右）交接儀式，原任校長陳嘉生（左）調職。 圖／軍聞社 分享   facebook", "link": "https://udn.com/news/story/10930/3995715"}, "中正預校老師集體控訴 軍文和諧不復見？": {"content": "中正預校發生校長、教育長、政戰主任因老師集體檢控，同時遭到國防部申誡調職。預校的老師由預校自行辦理甄選，由於待遇與福利佳，向來競逐者眾，軍文關係向來良好。發生老師檢控校方三長案，堪稱是創校以來首例。 中正預校創立時，是以軍官學校的預備學校為定位，與一般士官學校地位不同，招收國中畢業生就讀，後因招生困難，調整為完全中學，小學畢業就可以進入國中部就讀。軍方管理階層與隊職幹部為軍職，教師為外聘文職人員。 預校老師部分可分配宿舍，導師與學生關係密切，過去軍校生背景單純，受軍紀制約，教學工作易於推展，加上有軍方完整約聘雇福利，預校教師是教育界的熱門職缺。 中正預校民國107年起復招國中部，逐年招收新生，自109年起將甄選國中教師57人，人員甄選作業由預校自辦，107年完成教師甄選系統。國防部統計，計約2300人報名甄選，首波只錄取20人。 預校軍紀狀況去年引起立法院注意，預校今年預算包括學生赴美遊學等，朝野立委計提出10案質疑，一度將預算凍結200萬元，要求校方具結書面報告，方得放行。 立法院朝野立委認為，預校耗費巨資139萬餘元帶學生到美國訪問，指派3名教師帶領10名學生赴美交流，預校沒有辦理遊學團的必要，10人能帶來的成效不高。立委指帶隊老師多達3人，有待商榷。經預校書面報告後，預算才解凍放行。 中正預校是國軍軍官搖籃。 圖／聯合報系資料照片 分享   facebook", "link": "https://udn.com/news/story/10930/3995699"}, "美兩黨參眾議員 挺F-16V售台": {"content": "媒體報導川普政府續推售台F-16V戰機。圖／聯合報系資料照片 分享   facebook 媒體報導川普政府續推售台F-16V戰機後，美國參院外委會主席、眾院外委會主席等多位議員皆發布聲明，表示樂見川普政府售台F-16V戰機，兩黨都支持這項軍售案。 參院軍委會主席殷霍夫（James Inhofe）與參議員柯寧（John Cornyn）共同發布的聲明則間接證實這項消息，其聲明主旨為：讚賞國務院宣布美國將出售六十六架F-16 Block 70/72戰機給台灣。 殷霍夫與柯寧表示，美台防務合作仍是台海與整個太平洋地區安全與穩定的重要支柱，出售F-16V戰機將有助於台灣維持足夠自衛能力。 華盛頓郵報引述知情人士說法報導，指川普政府將續推出售F-16V戰機給台灣的軍售案，價值八十億美元；報導指出，國務院已於周四晚間通知國會，會在周五晚間之前，向參院外委會和眾院外委會提出此軍售案，做為非正式評估的依據，預計兩個委員會都不會反對此案。 美國聯邦參議院外委會主席芮胥（Jim Risch）十六日透過聲明表示，樂見售台F-16V戰機，這些戰機對於提升台灣捍衛領空的能力至為重要；芮胥並說，這項軍售案獲兩黨強力支持，台灣是美國在促進自由開放印太區域的堅定夥伴，美方仍然堅定支持其防衛能力。 眾議院外委會主席恩格爾（Eliot Engel）與首席議員麥考爾（Michael McCaul）十六日聯名發布聲明指出，售台F-16V戰機傳遞強烈的訊息，表明美國對印太區域安全與民主的承諾。 恩格爾和麥考爾表示，很高興政府正推進此軍售案；這項軍售案將有助於嚇阻中方威脅美國的戰略夥伴台灣。 參議員魯比歐（Marco Rubio）與克魯茲（Ted Cruz）也分別透過聲明，讚賞川普政府推進售台F-16V戰機。魯比歐表示，在中國大陸企圖於該區域擴大其威權主義之際，美國須持續強化與民主夥伴台灣戰略關係；此舉是支持台灣自衛的重要一步，敦促參議院外委會與眾議院外委會迅速推進此重要軍售案。 ", "link": "https://udn.com/news/story/10930/3995268"}, "2500億買F-16V 空軍準備提特別預算": {"content": "我國向美採購66架F-16V，川普政府送國會審查。圖為改良後F-16V。 圖／聯合報系資料照片 分享   facebook 我國向美國採購六十六架F-16V戰機，川普政府送交國會審查。面對八十億美元、近二五○七億台幣採購預算，空軍司令部已準備向立法院提出特別預算，並規畫新增戰鬥機聯隊。蔡英文總統昨天表示，F-16V戰機軍購案將提升空軍戰力與整體國防能量，軍購是為國防需求，「錢都會花在刀口上」。 國防部官員表示，針對六十六架F-16V新機採購案，空軍司令部將向立法院提出特別預算，一○九年度預算案送達立法院時，同時將附帶特別預算說帖；基本上，戰機、莢艙等主戰裝備，以特別預算支應，附屬彈藥則納入各年度預算分年編列。但官員也強調，未來空軍有無高素質人力同時支應換裝兩種新機，成為最大挑戰。 蔡總統昨天受訪表示，「很高興、感謝看到美國行政部門採正面態度」，希望完成程序後能正式通知這項軍購案，這也體現美國行政與國會部門依台灣關係法讓台灣有足夠的自我防衛能力。 蔡總統說，這項軍購案將一定程度提升空軍戰力與整體國防能量，在足夠自我防衛能量下，才能保證和平可持續下去。 我空軍司令部已推出說帖，強調新戰機「不是以前的F-16」，並聲明將新增戰鬥機聯隊；未來勢必需要大量補充包括飛行員、地勤維修等高素質人力的補充與規畫，此有待國防部訂定人力招募政策。 ", "link": "https://udn.com/news/story/10930/3995266"}, "未與辜寬敏聯繫 親賴人士：辜發言不代表賴清德": {"content": "媒體報導，獨派大老辜寬敏指稱「蔡賴配一定會成，再等一、兩個月」，親賴人士今晚表示，賴清德這段時間未與辜寬敏有任何聯繫，辜寬敏的發言不代表賴清德立場。 總統蔡英文是否與前行政院長賴清德搭檔參選正副總統形成「蔡賴配」備受矚目。媒體報導，多次公開表態力挺「蔡賴配」的辜寬敏今天出席台灣永社活動後受訪表示，蔡賴兩人一定會搭配參選，只是時間問題，要再等一、兩個月。記者問蔡賴兩人是否會搭檔競選，辜寬敏說，他已與賴清德通電話，賴清德認為時間還早。 親賴人士晚間表示，初選過後，賴清德未與辜寬敏有任何聯繫，辜寬敏的任何發言或談話內容，均不代表賴清德的立場。", "link": "https://udn.com/news/story/6656/3995196"}, "80億美元買F-16V 空軍司令部將提特別預算": {"content": "圖為今年漢光35號演習，F-16V完成油彈整補作業後，從戰備道起飛。 聯合報系資料照片 分享   facebook 川普政府將售台66架F-16V戰機案送交國會審議，面對80億美元、近2507億台幣採購預算，空軍司令部已準備向立法院提出特別預算。其中，戰機、莢艙等主戰裝備將以特別預算支應，附屬彈藥則納入各年度預算分年編列。 官員表示，針對66架F-16新機採購案，空軍司令部將立法院推動特別預算，109年度預算案送達立法院時，同時將附帶特別預算說帖。基本上戰機、莢艙等主戰裝備，以特別預算支應，附屬彈藥則納入各年度預算分年編列。", "link": "https://udn.com/news/story/10930/3994438"}, "川普續推售台F-16V 美兩黨參眾議員都支持": {"content": "媒體報導川普政府續推售台F-16戰機後，美國參院外委會主席、眾院外委會主席等多位議員皆發布聲明，表示樂見川普政府售台F-16V戰機，兩黨都支持這項軍售案。 參院軍委會主席殷霍夫（James Inhofe）與參議員柯寧（John Cornyn）共同發布的聲明則間接證實這項消息，其聲明主旨為：讚賞國務院宣布美國將出售66架F-16 Block 70/72戰機給台灣。 殷霍夫與柯寧表示，美台防務合作仍是台海與整個太平洋地區安全與穩定的重要支柱，出售F-16戰機將有助於台灣維持足夠自衛能力。 華盛頓郵報引述知情人士說法報導，指川普政府將續推出售F-16戰機給台灣的軍售案，價值80億美元；報導指出，國務院已於周四晚通知國會，會在周五（16日）晚間之前，向參院外委會和眾院外委會提出此軍售案，做為非正式評估的依據，預計兩個委員會都不會反對此案。 美國聯邦參議院外委會主席芮胥（Jim Risch）16日透過聲明表示，樂見售台F-16V戰機，這些戰機對於提升台灣捍衛領空的能力至為重要；這項軍售案獲兩黨強力支持，台灣是美國在促進自由開放印太區域的堅定夥伴，美方仍然堅定支持其防衛能力。 眾議院外委會主席恩格爾（Eliot Engel）與首席議員麥考爾（Michael McCaul）16日聯名發布聲明指出，售台F-16戰機傳遞強烈的訊息，表明美國對印太區域安全與民主的承諾。很高興政府正推進此軍售案，這項軍售案將有助於嚇阻中方威脅美國的戰略夥伴台灣。 參議員魯比歐（Marco Rubio）與克魯茲（Ted Cruz）也分別透過聲明，讚賞川普政府推進售台F-16戰機。 魯比歐表示，在中國大陸企圖於該區域擴大其威權主義之際，美國須持續強化與民主夥伴台灣的戰略關係；此舉是支持台灣自衛的重要一步，敦促參議院外委會與眾議院外委會迅速推進此重要軍售案。", "link": "https://udn.com/news/story/10930/3994437"}, "紐時：美售台F-16恐激怒中國  貿易戰複雜化": {"content": "台灣向美採購66架F-16V戰機，空軍正靜待美方正式通知。圖為今年5月28日，一架已完成改良的F-16，從高速公路彰化戰備道起飛。 圖／聯合報系資料照片 分享   facebook 紐約時報報導，美方官員今天表示，美國政府批准售台總值80億美元的F-16V戰鬥機。時值美中貿易戰影響兩國關係、導致股市動盪之際，這筆軍售肯定會進一步激怒北京。 華爾街日報引述知情人士說法報導，美國總統川普政府已決定售台價值數十億美元的F-16V。紐約時報（New York Times）報導，美方官員說，國務卿蓬佩奧（Mike Pompeo）簽署備忘錄批准軍售案後，國務院昨晚通知國會。國會預料不會提出反對意見。 報導指出，這筆軍售含66架F-16V，將是美台歷來規模最大軍售案之一。 美國朝野國會議員都支持這筆軍售。聯邦眾議院外交委員會主席恩格爾（Eliot Engel）、首席議員麥考爾（Michael McCaul）透過聯名新聞稿表示，美國以此表達致力維護印太地區安全與民主，軍售將強化美台關係，並嚇阻北京干涉。 美方7月批准售台M1A2T戰車等逾22億美元軍備，引發北京不滿，再售台F-16V恐使美中貿易戰更趨複雜。但部分觀察家認為，華府與北京或許能區隔貿易談判和雙方為美國對台軍售而起的爭端。 華府智庫戰略暨國際研究中心（CSIS）亞洲事務資深顧問葛來儀（Bonnie Glaser）表示，中國肯定會譴責美國對台軍售，但北京反對主要帶有政治意涵，而非軍事。這筆軍售也不大可能打亂美中貿易談判，除非中國找藉口不舉行磋商。 中國外交部發言人華春瑩今天在例行記者會表示，美國對台軍售「干涉中國內政，損害中國主權和安全利益，中方對此堅決反對，已就有關動向向美方提出嚴正交涉」。她說，中方「必將作出強烈回應，由此造成的一切後果將由美方承擔」。 紐時報導，美國國務院昨天非正式通知參眾兩院外委會蓬佩奧簽署批准售台F-16V的備忘錄。未來數天或數週，參眾兩院外委會可能告知國務院可繼續推動軍售，屆時國務院將正式通知國會，等候國會在30天內是否提出反對意見。 多位國會議員預期上述程序不會遭遇阻礙，因為美國朝野都強力支持台灣，希望美國對中國採取更強硬立場。 聯邦參議院外委會主席里契（Jim Risch）對美國售台F-16表示歡迎，「在中華人民共和國不斷加強施壓的情況下，這些戰機對台灣強化捍衛領空的能力極為關鍵」。", "link": "https://udn.com/news/story/10930/3994078"}, "韓國瑜明北上宣布國政團成軍 18日守新竹客家票": {"content": "國民黨總統參選人韓國瑜明天將北上親自宣示國政顧問團正式成軍，共有20組逾百位智囊為他獻策，可望將選戰導回政策攻防；18日則將延續下鄉行程，馬拉松參拜新竹市、縣8宮廟，固守客家票源。 韓國瑜定調平日忙市政、假日拚選舉；明天將北上宣布國政顧問團成員名單，18日則將進行下鄉之旅，走訪新竹市、新竹縣各信仰中心。 韓國瑜國政顧問團由前行政院正副院長張善政、杜紫軍擔任正副召集人，下設20個小組分別負責兩岸、外交、憲政司法、文化、國防、青年等議題，明天韓國瑜將親自北上在台北市長官邸召開記者會公布各小組召集人和逾百位成員名單，並說明國政顧問團的成軍目的和展望，選戰可望導回政策攻防。 至於下鄉之旅韓陣營則定調走訪基層、不辦造勢，日前首站直搗民進黨執政縣市桃園市，第二站則選定南投縣，與日前在黨內初選力挺鴻海創辦人郭台銘的南投縣長林明溱合體，展現藍軍大團結。 18日韓國瑜則延續過往的下鄉行程，將走訪新竹市和新竹縣8宮廟，固守客家票源。從早上10時起一路參拜新竹縣竹北天后宮、湖口顯聖宮、新豐永寧宮、關西太和宮、竹東惠昌宮、義民祭、新竹市開台金山寺、新竹武聖廟、新竹天公壇；並在中午至新竹縣黨部用餐，晚間在新竹市黨部座談。 國民黨新竹市黨部主委呂學樟表示，新竹是客家票的集中地，韓國瑜又是客家女婿，當然一定要來拜訪。 呂學樟說，按照過去選舉的例子，雖客家票多集中支持國民黨，但仍不可輕忽，他提到，總統蔡英文也下了很大的功夫，提出浪漫台三線政策，韓國瑜需靠勤走基層、提出更好的論述，爭取客家人的支持。 呂學樟坦言，新竹科學園區年輕族群比例高，是韓國瑜較為弱勢的部分，未來會再規劃活動，讓韓國瑜更接近年輕人。 呂學樟說，韓國瑜這一次走訪新竹行程，仍以參拜宮廟為主，到新竹的信仰中心與民眾近距離接觸，各立委選區的立委參選人也會出席進行聯合造勢，新竹縣長楊文科、議長張鎮榮也會陪同，展現藍軍大團結氣勢。", "link": "https://udn.com/news/story/12653/3993654"}, "「2019中國信託女子公開賽」精采開打 歡迎民眾免費入場力挺臺灣女將　 17日決賽當天抽百萬休旅車": {"content": "中國信託商業銀行（簡稱「中國信託銀行」）主辦年度高球賽事「2019中國信託女子公開賽」，今（15）日起一連三天於新北市林口高爾夫球場登場，為鼓勵球迷到球場為臺灣高球女將加油，除可以免費入場外，入場民眾皆可參加抽獎，今天共有近千名民眾到場觀賽及加油，賽後隨即抽出Apple Watch、AirPods、循環扇及POLO衫等獎品，8月17日決賽當天將抽出最大獎價值新臺幣139萬元的LEXUS休旅車、JOHNSON電動跑步機1臺、YAMAHA EC-05電動車3輛等豐富獎品，民眾不僅可以實際到場力挺臺灣選手，還有機會把百萬休旅車開回家。  「2019中國信託女子公開賽」歡迎民眾免費入場力挺臺灣女將抽大獎，圖為TLPGA理事長鄭美琦（右）抽出今日最大獎Apple Watch手錶幸運兒。 圖／中國信託銀行 提供 分享   facebook  「2019中國信託女子公開賽」，來自兩岸、日本、韓國、泰國、新加坡、馬來西亞、澳洲、紐西蘭共計108位好手齊聚競技，爭取總獎金新臺幣500萬元、冠軍獎金新臺幣100萬元后冠，中國信託銀行贊助的高球女將謝瑀玲、石昱婷，以及臺灣最具潛力的業餘好手侯羽桑、侯羽薔與陳靜慈均參賽爭取好成績。今天第一回合賽事結束，中國信託推薦業餘高球小將侯羽桑以69桿的成績，目前並列第一。去年於中國信託女子公開賽獲業餘組冠軍的侯羽薔表現亦不凡，以73桿暫列第9，中國信託贊助高球女將則以謝瑀玲表現最佳，目前以74桿的成績暫列第15。  「2019中國信託女子公開賽」觀賽民眾持門票票根上的兌換券，即可兌換由信扶專案輔導家長製作的印尼小點心或西式點心袋，另外還有消暑的冰淇淋、手搖茶飲料以及啤酒提供選擇，讓民眾觀看國際級高球女將揮桿競技，同時享受美食。  「2019中國信託女子公開賽」精采開打，今天第一回合賽事結束，中國信託推薦業餘高球小將侯羽桑以69桿的成績，目前並列第一。 圖／中國信託銀行 提供 分享   facebook  值得一提，每日賽事結束後即可參加抽獎，包括新臺幣12萬元跑步機、新臺幣10萬元電動機車，及電動自行車等逾350項豐富獎品，決賽當天賽事結束後將抽出最大獎價值新臺幣139萬元的LEXUS休旅車。為方便民眾觀賽，今年於機場捷運A9林口站、林口區文化一路和四維路的免費停車場皆備有接駁專車，歡迎民眾走進球場為選手加油、抽大獎。", "link": "https://udn.com/news/story/7314/3992218"}, "想去瑞士讀書嗎？ 好消息！ 台中市府成功與瑞士名校簽訂合作MOU": {"content": "台中市政府教育局日前舉辦國際教育交流活動，教育局長楊振昇帶領多所高中職學生遠赴瑞士進行兩週交流課程。此次交流活動，除讓台中學生與日本、俄羅斯、伊朗、辛巴威及盧安達等不同國家學生交流，擴展國際視野，市府更與四所瑞士世界知名學校成功簽訂合作備忘錄(MOU)，將提供優惠獎學金及就學協助，嘉惠台中師生。  市府今年舉辦國際教育交流活動，打破過去校對校的交流方式，由教育局建立平台，以嘉惠所有台中市學生，盼提升台中教育的國際能見度，尤其此次不同過去與美國及加拿大等英語系國家交流，市府遠赴歐洲與瑞士學校合作，擴大其它語系國家，也成功與當地四所知名學校簽訂合作MOU。  其中，著名中學萊辛美國學校將提供台中限額學生50%學費優惠，以及國三畢業學生暑期一週免費課程，並針對台中關注的教育議題，規畫為期兩天至一週的研討會及教師增能工作坊；另外，萊辛美國學校也提供教師訪問計畫，提供為期三個月的免費食宿，讓台中市教師有機會在職進修，並與來自世界各地的教師交流，分享研究成果。  與萊辛中學負責人Dr. Steven Ott簽訂MOU後合影。 圖／台中市政府 提供 分享   facebook 致贈諾維爾學院感謝狀。 圖／台中市政府 提供 分享   facebook  大學部分，格里昂高等教育學院也提供台中學生15%學費優惠；世界知名的凱撒里茲大學也將提供40%學費及生活費等獎學金；此外，今年10月份，萊辛美國學校也將前往台灣互訪，藉由工作坊討論未來教育交流活動。  致贈格里昂教育學院感謝狀。 圖／台中市政府 提供 分享   facebook 與凱撒里茲大學CEO合照並簽訂MOU。 圖／台中市政府 提供 分享   facebook  此次交流活動由清水高中校長黃偉立及新社高中校長歐靜瑜共同主持，楊局長在第二週親抵瑞士，除了簽訂合作備忘錄，也與這次參與活動的學生進行近距離座談會，了解過去一週同學的學習狀況及收穫。  台中女中同學覺得這次的交流，可以和來自不同國家的學生共同學習，看見不同的世界觀點，很開心自己報名此次交流活動；台中二中同學則說，看到其他國家同學都會說好幾種語言，學習能力都很好，勉勵自己要更努力，提升國際競爭力；龍津高中及新社高中同學也指出，此次活動可接觸世界不同國家學生，是一生中相當難得的一次經驗，非常值得。  東海大學教授周瑛琪肯定市府具有遠見，她認為市府積極推動國際教育，讓同學勇於開口使用所學的外國語言，勇於表達自己的意見及想法，期待未來針對不同國家推動更多交流活動，拓展學生國際視野，成為優質的世界公民。  (台中市政府廣告)", "link": "https://udn.com/news/story/7314/3991301"}, "告別塑膠吸管 台灣麥當勞帶頭推「冷飲直接喝」": {"content": "「源頭減量」+「減塑」雙管齊下，用小改變促成大美好  圖片來源：台灣麥當勞 分享   facebook  走進國內速食龍頭麥當勞，你有發現什麼改變嗎？  答案是：塑膠吸管消失了！台灣麥當勞自4月中旬起逐步推行「冷飲直接喝」，目前近400家麥當勞餐廳已全面實施，不再提供塑膠吸管，在這波限塑浪潮中，麥當勞也成為唯一「直球對決」的餐飲業者──不糾結在改變吸管材質，而是直接宣導「不用吸管，直接喝」。  「冷飲直接喝不只是減塑，更是少了一種垃圾。」台灣麥當勞表示，為了順利推行「冷飲直接喝」，方便消費者不用吸管，團隊除特別設計新款杯蓋，並透過輕量化的設計，讓新杯蓋比原本的「杯蓋加吸管」減少了3%-16%塑膠用量，還透過餐盤襯紙、海報、員工胸章和吸管箱，以詼諧方式告訴消費者，塑膠吸管「已退休」。經過持續溝通推廣，麥當勞統計，自4月份宣導至今，約只有10%消費者會再向餐廳櫃檯索取紙吸管，換言之，無論內用或外帶，「冷飲直接喝」的接受度將近90%。  體積小重量輕 不易回收 塑膠吸管占海廢大宗  時間回到2018年初，行政院環境保護署與公民團體、學術界共同發布「台灣海洋廢棄物治理行動方案」，逐步推動減塑，希望在2030年全面禁用一次性塑膠用品，其中第一個標的就是「塑膠吸管」。今年7月1日起，全國政府機關、學校、百貨公司與購物中心、連鎖速食店等四大場域，將禁止提供內用消費者一次性使用的塑膠吸管。  在台灣，一根小小的吸管為何背後藏著這麼多問題？根據台灣ICC海洋廢棄物監測（International Coastal Cleanup）參考美國海洋保育協會（Ocean Conservancy）所制定的機制，從2018年清理台灣水域、岸際的廢棄物中可發現，寶特瓶是數量排名第一的海洋廢棄物，其次是塑膠瓶蓋、塑膠吸管和玻璃瓶。  塑膠吸管為何對海洋造成危害？不能回收嗎？原來，吸管不屬於容器，不是環保署規定回收項目，而塑膠吸管即使被丟進垃圾桶，部份合法掩埋場的垃圾，也會因為雨水沖刷或強風吹落進入河川、流入大海，甚至就算被回收了，仍有焚燒後的塑膠垃圾，隨著時間裂解成塑膠碎片，進入到海洋、水、土壤；正因為如此，塑膠吸管成為減塑的一大標的。但是要如何讓消費者不用塑膠吸管？在在考驗業者的應變智慧。  培養「直接喝」好習慣 ，減少環境負擔  台灣麥當勞表示，2018年，台灣麥當勞就開始評估各種「替代塑膠吸管」的方案，最終發現：最簡單且環保的做法，不是任何材質的吸管，而是「直接喝」，因為不只減少塑料使用，還少了一項廢棄物。然而，要方便消費者直接就口喝，原本中間開孔的冷飲杯蓋就不適用，必須調整為類似熱飲杯的開孔方式，但還得同步考量適合暢飲的口徑大小、就口處的高度、杯蓋密合度等，更要減少整體塑膠使用量，設計「眉角」頗多，台灣麥當勞與供應商來來回回至少六、七次，最後才過關。  麥當勞進一步說明，身為全球品牌，同時是全台最具規模的速食業者，期待可以透過全台近400家餐廳、每天服務數十萬人的規模影響力，讓「直接喝」逐漸成為大眾的飲用習慣，如此一來，無論消費者在麥當勞餐廳或其他地方，喝任何飲料時若非必要，都不使用吸管，進而減少環境的負擔。  環保署副署長沈志修(右)蒞臨記者會，並與麥當勞供應鏈管理副總裁林麗文(左)一起體驗「冷飲直接喝」。 圖片來源：台灣麥當勞 分享   facebook  用「循環經濟」角度規劃 落實環境永續  環保絕非一蹴可及，台灣麥當勞以循環經濟的角度，從負責任的採購、源頭減量、回收再利用，讓所有的資源發揮最大效益來思考規劃。舉例來說，台灣麥當勞自2017年起，餐廳內所有紙類品項，包括紙杯、紙盒、紙袋，甚至於餐巾紙，100%皆獲得FSC森林監管委員會認證；也就是說，麥當勞餐廳中所有紙類品項以及木製攪拌棒，都來自生生不息的永續森林。  此外，麥當勞也透過包裝優化，讓源頭減量並減少塑料使用。消費者或許記憶猶新，2018年冰炫風容器移除塑膠杯蓋，改成一體成形紙杯，一年減少32公噸塑料；四塊鷄塊自紙盒改為紙袋、研發四款漢堡共用的包裝紙等，每年有效減少超過130公噸紙類用量。  圖片來源：台灣麥當勞季報 2019 第四期 分享   facebook  在分類回收的部分，2018年麥當勞優化回收區，簡單區分「清、分、丟」三步驟，讓消費者可以跟著標示，清楚且有效率地做好初步分類，讓後續回收處理更有效。  圖片來源：台灣麥當勞季報 2018 第二期 分享   facebook  而今年，正當大家都在思考塑膠吸管替代方案，速食龍頭麥當勞帶頭提出「KISS一下，冷飲直接喝」的想法，成為這一波減塑趨勢中的環保亮點，獲得許多環保團體與民眾的肯定；也讓大眾因此看見，台灣麥當勞的「台上一分鐘、台下十年功」，至少十幾年前早已啟動、具遠見的環保規畫，正持續透過不可取代的品牌規模影響力，累積一點一滴的小改變，促成對台灣這塊土地的大美好。  台灣麥當勞4月12日起逐步推行「冷飲直接喝」，鼓勵消費者不用吸管，讓喝飲料更簡單，並減輕環境負擔。 圖片來源：台灣麥當勞 分享   facebook  台灣麥當勞和你一起小改變促成大美好", "link": "https://udn.com/news/story/7314/3986751"}, "心疼小林村民  前立委林國慶公益直播所得想全捐": {"content": " 高雄小林國賠案衍生出法院追討訴訟裁判費風波，一百多名提告者需支付的裁判費，一度傳出還差200萬缺口，今午高雄市長韓國瑜表示個人願意全部負擔，但前立委林國慶顯然尚不知情，今晚8點左右在臉書PO文，表示周四晚間將全數捐出直播公益拍賣所得協助，被網友大讚「真性情的男人」。 林國慶在臉書留言，小林村慘遭滅村，令人不捨難過，如今法院要求小林村133人訴訟裁判費200多萬，受災戶雪上加霜，而高雄市政府也沒有預算可支付，他決定周四晚上9點進行公益拍賣直播，所得全數捐做小林裁判費用，這則訊息他拜託大家幫忙分享。林國慶的「義行」，馬上獲得3000多名網友按讚，近千網友分享。不少網友回應，「一定響應」，「不要用嘴愛臺灣，用行動真心愛臺灣，國慶兄是爺們，好樣的」、「慶哥真是個有情有義的男子漢」「這才是愛台灣啦」。心疼高雄小林居民，前立委林國慶今晚在臉書貼文表示，周四晚間公益拍賣直播所得想捐小林居民繳訴訟裁判費。圖／翻攝自林國慶臉書 分享   facebook", "link": "https://udn.com/news/story/6656/3971625"}, "2020選到底？郭台銘辦公室：粉絲自發連署 感謝關心": {"content": "郭台銘粉絲老虎軍團發起網路連署，支持郭台銘參選2020總統，對此郭台銘先生辦公室表示，此為粉絲自發性活動，謝謝支持者的關心。 圖／聯合報系資料照片 分享   facebook 鴻海創辦人郭台銘人在國外沈澱，近日傳出支持者力挺2020參選的連署活動，對此郭台銘辦公室提到，「粉絲自發活動」，郭台銘人在國外也謝謝支持者關心。 關於郭台銘粉絲老虎軍團發起網路連署，支持郭台銘參選2020總統，郭台銘先生辦公室今表示為粉絲自發性活動，郭台銘先生未返國，得知此事，謝謝支持者的關心，對此連署活動沒有表達其他意見。", "link": "https://udn.com/news/story/6656/3950728"}, "蔡英文隨扈走私菸品 吳宗憲、張恒嘉遭羈押禁見": {"content": " 國安局少校吳宗憲、張恒嘉等10人，涉嫌利用總統出訪專機出入境行李通關禮遇之便，將事前所購存放於華膳空廚的9800條免稅香菸，在總統拚外交回國之際，混入隨行人員行李夾帶入關，遭聯合查緝小組於國賓通道攔截查獲。吳宗憲、張恒嘉2人今早訊後，晚間於台北地方法院依貪污治罪條例等罪，聲押禁見。 據悉，二人所涉犯的貪污法條為「以公用運輸工具裝運違禁物品或漏稅物品」，最重可處無期徒刑或10年以上徒刑，得併科一億元以下罰金；另涉犯菸酒管理法等罪，未依此法取得許可執照而輸入之菸酒，可處3年以下徒刑，得併科新臺幣20萬元以上、1千萬元以下罰金。國安局人員走私免稅菸品案，涉案的國安局少校張恒嘉晚間台北地方法院均依貪污治罪條例等罪聲押禁見。記者黃義書／攝影 分享   facebook     國安局人員走私免稅菸品案，涉案的國安局人員張恒嘉晚間台北地方法院均依貪污治罪條例等罪聲押禁見。記者黃義書／攝影 分享   facebook", "link": "https://udn.com/news/story/6656/3946725"}}