{"台大醫遭陸駭元首資料外洩？總統府澄清：總統醫療資訊獨立管理": {"content": " ▲總統蔡英文。（圖／記者林敬旻攝） 記者蔣婕妤／台北報導 根據媒體報導，台大醫院電腦系統近日遭到中國大陸駭客攻擊，進入系統內「逛了一圈」，其中國家元首及高階官員、VIP病患病歷資料，讓國安單位相當關切。對此，總統府澄清，總統醫療資訊由總統醫療團隊獨立規劃管理，有完善資安防護。 總統府聲明指出，實際上總統的醫療資訊，是由總統醫療團隊獨立規劃管理，有完善資安防護，與報導所稱台大系統無關。 資安相關人士表示，事件至今已經一個多月，相關單位第一時間就掌握，早已開始追查並且警示台大修復系統。據了解，駭客是中國大陸的網軍，近期歐陸許多國家醫療系統、衛生系統也都遇到類似駭入。 資安相關人士提到，目前研判駭客攻擊主要目的在取得各國政要相關資訊，歐陸許多國家都出現類似樣態。他強調，台大這次案例沒有所謂「逛一圈」狀況，而是確實要鎖定重要人物資訊，不過，例如總統的醫療資訊，本來就另有醫療團獨立設計管理，與此系統無關。", "link": "https://www.ettoday.net//news/20190927/1544892.htm"}, "台灣基進穿喪服「迎接市長下班」！韓國瑜現身快閃…市議會門口暴動": {"content": " 記者洪靖宜、賴君欣、莊智勝／高雄報導 高雄市議會為期2天的第三屆第二次定期大會於27日下午落幕，但下午4時許，台灣基進成員前往高雄市議會外表達意見，台灣基進高雄黨部主委李欣翰更直言，讓議員透過抽籤的方式質詢，嚴重犧牲地方百姓的民意，「市民不可能忍受這樣大樂透式的質詢方式，既然這樣，我們就在這邊號召市民迎接市長下班，韓國瑜出來面對民意！」但晚間6點一到，韓國瑜步出議會後卻未多作停留，旋即離開現場。  ▲台灣基進號召民眾在高雄市議會門口堵韓國瑜下班，怒嗆「出來面對」。（圖／記者賴君欣攝） 李欣翰指出，這2天議會透過「鴨霸」的方式護航韓國瑜，不但變相剝奪議員質詢權，還犧牲地方百姓的民意，「韓國瑜要破壞這個機制的話，那我們就用最直接的方式，告訴韓國瑜基層的民意，不能透過議員表達，我們直接說給你聽，韓國瑜出來面對！市長還落跑選總統，整天虎小（唬爛）、膨風，是高雄人的恥辱，更是全台恥辱，居然有這樣的政治人物，出現在台灣的社會裡，這2天質詢，高雄民主正式死亡！」 台灣基進組織部主任李雨蓁也表示，國民黨議員不顧高雄市民權益，一直在為韓國瑜護航，「請問是人民選你，還是韓國瑜選你，人民賦予你權力就是監督市長，結果你在做什麼？阻止民進黨議員？你們丟不丟臉？對得起高雄人民嗎？懇請高雄市民努力罷免韓國瑜，用盡全力罷免韓國瑜，市長下台、國民黨議員下台！」  ▲台灣基進成員約在下午4時許抵達市議會門口。（圖／記者賴君欣攝） 台灣基進陳柏惟也表示，今天是懷抱著悲傷的心情，來到高雄哀悼，「不管大家對那議員質詢短短的15分鐘有什麼看法，今天韓國瑜敢在議會裡這樣做，未來在國會也這樣做，你能接受？如果你不認識民主，好好請教，我會教你，如果你要繼續裝行、繼續這樣下去，我會把你拉下來！」 除了台灣基進成員外，市議會門口也有韓國瑜支持者到場，情緒激動地直呼「沒水準、母湯見笑、這麼沒水準！我不能表示意見？讓壞人隨便說話，社會沒是非了嗎？」警方見狀後也立即築起人牆，將雙方人馬隔開，避免衝突發生。 時間接近下午6點，台灣基進成員站在議會門口，手中舉起標語，還有人身穿喪服、拿著「民主遺照」，現場傳來陣陣誦經聲，諷刺高雄民主已亡。  ▲在韓國瑜下班前，眾人已經先換上喪服、拿著「民主遺照」，現場還播放誦經聲。（圖／記者賴君欣攝） 時間6點一到，市議會質詢結束，各局處首長緩緩走出議會大門，韓國瑜也在眾人擁護下現身，對於大門口台灣基進號召人民抗議並未多作裡會，旋即快步離開現場。而在韓國瑜現身後，現場立即群起鼓動，警方也火速架開雙方，避免台灣基進與韓粉爆發衝突。台灣基進成員見到韓國瑜走了後，激動大喊「不肯裡會市民意見，全台灣的恥辱，市長不好好幹，落跑去選總統，不敢面對，丟臉！下架韓國瑜、下架國民黨！」而人群中也有韓粉笑著大喊「下架基進黨！」場面十分混亂。 ▼韓國瑜現身後現場立即開始躁動、推擠，場面相當混亂。（圖／記者賴君欣攝）   ", "link": "https://www.ettoday.net//news/20190927/1544876.htm"}, "影／大港開唱爆粗口！韓國瑜剛批呱吉「粗俗下流」　今再怒斥滅火器「貶低藝術」": {"content": " 地方中心／高雄報導 高雄市議會連2天開議，市長韓國瑜26日因看了國民黨團播放台北市議員邱威傑（呱吉）在台上大爆粗口的畫面而痛批「粗俗下流」，27日國民黨團再度拿出呱吉與滅火器在大港開唱表演的畫面，而韓國瑜見了後，再度砲轟「貶低藝術」，並表示自己未來會與市民一起高雄充滿文明和文化。  ▲韓國瑜26日怒批呱吉「下流」，今在轟滅火器「貶低藝術」。（圖／記者賴君欣攝） 邱于軒26日在議會內播放呱吉在「大港開唱」的片段，影片中呱吉站在舞台上大爆粗口，甚至還嘲諷韓國瑜神似男性生殖器「X頭」，讓韓國瑜看了直批，「沒想到內容會這麼粗俗、下流不堪，這已經不是藝術了！」 繼26日的事件之後，邱于軒與李眉蓁等人27日質詢時，再度拿出大港開唱呱吉與滅火器表演的片段，質疑這樣的表演，言詞粗俗、不入流，對教育已經嚴重危害，因此頻頻追問文化局、法制局以及警察局官員，要求他們嚴正處理。 對於大港開唱的種種行為，韓國瑜在答詢時直言，「這已經不是藝術了」。韓國瑜表示，教育下一代很重要，俗話說，「學好3年、學壞3天」，魔鬼誘惑是非常巨大的，如果把年輕人帶到雜感官世界只需3天，但學好卻要3年。 然而，現在大港開唱卻出現這樣粗俗、不入流、甚至下流的行為，卻還自訂為藝術，韓國瑜認為，那就是在「貶低藝術這2個字」。因此，韓國瑜強調，在他擔任市長的期間，他會跟市民朋友還有議會合作，除了在拉升經濟、辦好教育及照顧弱勢之外，會努力讓高雄成為充滿文化、文明、富而好禮的高雄，這才是大家追求的價值。 ►偷偷分享少女秘密！ 【更多新聞】 ►我上任以來只有4個字：沒有秘密！韓國瑜指示市府資料全公開 ►藍議員批「大港開幹」韓國瑜承諾依法辦理！再轟：貶低藝術兩字 ►韓國瑜施政報告三月和九月一個樣　黃捷：「複製、貼上」作文比賽", "link": "https://www.ettoday.net//news/20190927/1544844.htm"}, "我上任以來只有4個字：沒有秘密！韓國瑜指示市府資料全公開": {"content": " ▲高雄市議會韓國瑜邀集市府相關局處，把所有「機密」資料全部解密。 （圖／記者賴君欣攝） 記者洪靖宜、徐愷昕／高雄報導 高雄市長韓國瑜26日在議會答詢時向所有議員保證，未來不論要調甚麼資料市政府都將百分百全力配合，要讓大家了解高雄市政府沒有祕密，同時指示副市長葉匡時邀集市府相關局處，把所有「機密」資料全部解密。 韓國瑜26日上午受質詢時，面對藍軍立委所提出的氣爆善款案相當有感，表示若這筆善款案沒有交代清楚，將沒有辦法得到高雄市民的認同，對此他隨即請副市長葉匡時邀集相關局處把機密資料全部解密，讓議員可隨時調閱，展現高雄市公明磊落的一面。同時，除了氣爆善款案要外，有疑慮的輕軌二階購車案也將一併送至政風處讓檢調偵辦，希望一切都能合法合情合理，給市民交代。 為了展現嚴查決心，韓國瑜更於會議中大方表示：「高雄市府從我上任以來，4個字『沒有秘密』，市政府所用的所有錢、所用的所有人、所推動的所有政策都沒有祕密，陽光一灑清清楚楚，因此不論議員要調甚麼資料，市政府百分百全力配合，請大家放心。」 ►點我超越韓國愉快體驗 【更多新聞】 ►韓賜村酸「總統路坎坷」憂雙殺！韓國瑜笑了：競總設高雄，我們一定常見面 ►為何跑去選總統？韓國瑜親自解密：只能說是「民意與天意」 ►【易之道】韋安／看「命盤」，韓國瑜當總統「天註定」？", "link": "https://www.ettoday.net//news/20190927/1544741.htm"}, "領票立委89人全數同意　陳瑞敏出任審計長": {"content": " ▲審計長被提名人陳瑞敏。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 立法院27日院會進行審計長被提名人陳瑞敏人事同意權案投票，投票結果於下午出爐，陳瑞敏獲得同意票89張、不同意0票、無效票0票，超過全體立委1/2的同意票，立法院同意陳瑞敏為審計長。 審計部審計長林慶隆任期於108年10月1日屆滿，為使任期順利銜接，發揮審計功能，總統蔡英文於上月26日提名行政院主計總處政務副主計長陳瑞敏為審計部審計長，咨請立法院行使同意權。 立法院於26日召開全院委員會，先由陳瑞敏列席說明20分鐘後，由民進黨黨團推派4人、國民黨黨團推派5人、時代力量黨團推派1人及親民黨黨團推派1人進行詢答，並於今日下午2時30分院會進行投票表決。  ▲立法院長蘇嘉全投票。（圖／記者屠惠剛攝） 投票結果於下午出爐，立法院副院長蔡其昌宣布，領票者89人、未領票者24人，陳瑞敏獲得同意票89張、不同意0票、無效票0票，超過全體立委1/2的同意票，依法同意陳瑞敏為新任審計部審計長。 陳瑞敏現年63歲，學歷逢甲大學會計學系學士、交通大學經營管理所碩士，68年全國性公務人員高等考試會計審計人員考試及格。陳瑞敏服務公職40年，經歷包括曾任台灣省政府主計處副處長、行政院主計處副處長、行政院海岸巡防署會計長、交通部會計長、行政院主計總處副主計長等職務。 ▼審計長同意權案開票。（圖／記者屠惠剛攝）  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1543697.htm"}, "影／韓國瑜施政報告三月和九月一個樣　黃捷：「複製、貼上」作文比賽": {"content": " 記者洪靖宜、賴君欣／高雄報導 高雄市長韓國瑜26日出席市議會施政報告，時代力量高雄市議員黃捷一上場就砲火猛烈，她指出韓國瑜三月及九月的施政報告內容完全複製貼上，完全是「作文比賽」，甚至只加兩個字；另外對於鳳山觀光發展，兩人唇槍舌戰，韓國瑜提到鳳山他大力推廣軍事觀光，讓黃捷傻眼「就這樣子嗎，我覺得非常可惜」。  ▲高雄市議員黃捷質詢韓國瑜。（圖／翻攝高雄市議會網站） 黃捷提到，她質疑競辦安排韓國瑜市政行程，甚至是濫用市府資源，過去民政局長跟著花蓮造勢，王淺秋變成個人秘書，一級主管應回歸本業，不然現在連副市長都累倒了。  ▲高雄市議員黃捷。（圖／翻攝高雄市議會） 黃捷指出三月及九月的施政報告內容完全複製貼上，甚至連研考會主委都點頭，黃捷笑說「你也有發現這件事情」，甚至連旗津免稅區、大機場、自經區、賽馬產業，都是複製貼上，只加兩個字，完全作文比賽，108重要施政事項有154施政事項，109重要施政事項有164項，重複高達有127項，完全無法達成，淪為口號。 而黃捷接著問有關鳳山觀光問題，觀光韓國瑜則表示「黃捷質詢很豐富，琳瑯滿目，但偏差心態太嚴重，市府團隊是市政國政要有區隔，我一在要求局處長行政中立」，但話還沒說完黃捷就先打斷要韓國瑜回答問題，追問「鳳山觀光如何振興，你可不可以針對問題回答，不要再講廢話了」，韓國瑜回應「坐直升機看摩天輪，不是為了好玩」，黃捷再次打斷「市長針對問題，你鳳山觀光如何振興，不要浪費我的時間」，韓國瑜慢慢回應「我必須依照次序，鳳山我大力發展軍事觀光，地點工協新村對面，鳳山當過兵的好朋友，來高雄觀光，第一個點選的是鳳山」。 聽完回應，黃捷愣了一下說「就這樣子嗎，我覺得非常可惜，不只軍事文化，有美食，有夜市，鳳山就是豐沛庶民能量的地方，還有很多其他包含藝文中心，請市長來重視」。 ►發現韓國瑜珈老師的美麗小秘密 【更多新聞】 我上任以來只有4個字：沒有秘密！韓國瑜指示市府資料全公開 林智鴻問聽韓國瑜「他奶奶的、拎北等你」感想　警察局長：口頭禪", "link": "https://www.ettoday.net//news/20190927/1544835.htm"}, "林智鴻問聽韓國瑜「他奶奶的、拎北等你」感想　警察局長：口頭禪": {"content": " 記者洪靖宜、賴君欣／高雄報導 高雄市長韓國瑜26日出席市議會施政報告，市議員林智鴻調出韓國瑜過去在造勢場合時喊出「他奶奶的，拎北等你」，詢問法制局長及警察局長感想，警察局長李永癸則回應「是一般的口頭禪」，而副市長葉匡時則說「不夠文雅但不至於憂心程度」，雙方唇槍舌戰，讓林智鴻氣憤地說「原來這兩句話是口頭禪，這兩句話不是下流的話，留做發言紀錄」。 ▲高雄市議員林智鴻。（圖／記者賴君欣攝） 市議員林智鴻調出日前韓國瑜在新北三重造勢，抱怨近日不停被黑，並要支持者可以回韓黑一句「他奶奶的」，甚至還說「拎北等你」，林智鴻詢問法制局長，不會教子女這個東西，有無犯罪行為？法制局長吳秋麗表示「依我的法律判斷，沒有」。  ▲林智鴻VS李永癸       。（圖／翻攝高雄市議會） 後續詢問警察局長李永癸，身為高雄市長講這話有何感想？不過李永癸則回應「是一般的口頭禪」，讓林智鴻大喊原來這些話在李局長口中是口頭禪，接著詢問文化局長林思伶，怎麼看身為高雄市長講這話？林思伶則說「尊重每人的口頭禪」。 緊接著林智鴻點名副市長葉匡時，由於韓國瑜說過「學好三年學好三天」，聽到韓國瑜說「他奶奶的，拎北等你」憂不憂心，會不會影響教育，葉匡時則說「不夠文雅但不至於憂心程度」，雙方唇槍舌戰，讓林智鴻氣憤地說「原來這兩句話是口頭禪，這兩句話不是下流的話，留做發言紀錄」。 ►點我超越韓國愉快體驗 【更多新聞】 韓國瑜施政報告三月和九月一個樣　黃捷：「複製、貼上」作文比賽 我上任以來只有4個字：沒有秘密！韓國瑜指示市府資料全公開", "link": "https://www.ettoday.net//news/20190927/1544784.htm"}, "陳水扁確定出席民進黨33周年黨慶　醫療小組：出席活動有助病情": {"content": " ▲前總統陳水扁確定出席民進黨33周年黨慶活動。（圖／翻攝自陳水扁臉書） 記者李忠憲／台中報導 民主進步黨28日將舉辦33周年黨慶及全國黨代表大會，前總統陳水扁日前接到中央黨部邀請卡並回覆將出席。對此台中監獄27日表示，經陳水扁醫療小組提出報告認為「參加活動有助病情」，因此同意他出席，但也會觀察是否有違規行為。 台中監獄表示，中監訪查小組日前到高雄訪視陳水扁時，他有拿出民進黨中央黨部寄發的黨慶邀請卡，並詢問是否能出席。醫療小組經討論後建議，阿扁出席活動有助於病情，中監據此同意，但將全程觀察他在現場的言行，若有違規將依相關規定處理。 ►我沒有遲到，是時間遲到了！ 【更多新聞】 ►「想質詢韓國瑜人太多」議會改抽籤質詢　洪慈庸：讓人傻眼！ ►逆子要千萬不成當街砸死老父　檢認定「有與社會隔離必要」建請判死 ►中高質詢兩樣情！江肇國批「韓國瑜輕鬆到能選總統」　盧秀燕忙到沒空接主委", "link": "https://www.ettoday.net//news/20190927/1544773.htm"}, "影／陳水扁確定現身黨慶　呂秀蓮說晶晶體：以後他的事我No comment": {"content": " 記者蔡玟君／台北報導 總統候選人呂秀蓮今（27日）下午15時許現身行政院大門前，力挺台灣健康空氣行動聯盟舉辦「連續弔亡地球喪禮」行動，在媒體聯訪時被詢問到前總統陳水扁確定將出席民進黨33週年黨慶一事，呂秀蓮不願多談，僅以晶晶體回應：「以後陳總統的事我No comment（不予置評）。」  ▲呂秀蓮現身力挺台灣健康空氣行動聯盟行動。（圖／記者蔡玟君攝）  ▲呂秀蓮於行政院前。（圖／記者蔡玟君攝） 呂秀蓮今日下午現身行政院大門前，針對氣候議題發表「四生共榮」言論，認為隨著人口增加、工業發展，導致台灣空污越來越嚴重，空污問題在全球更排名第16，嚴重空氣汙染更直接影響人體健康，是全民都應重視的問題，並提出應以生命、生活、生產與生態的「四生共榮」概念，生命議題應重於一切，更強調若是人民覺得政府處理得不好，那明天可以讓她來。  ▲呂秀蓮接受媒體聯訪。（圖／記者蔡玟君攝） 由於近日陳水扁已確定將出席民進黨33週年黨慶，現場媒體聯訪時詢問呂秀蓮看法，呂秀蓮僅表示不曉得，想因為他有黨籍關係，但隨後立即表示：「以後陳總統的事我No comment（不予置評）。」接著回答其他媒體提問。 ►勝過高鐵撿到3百萬的快感", "link": "https://www.ettoday.net//news/20190927/1544798.htm"}, "柯文哲延攬黃珊珊為2020參選資格？黃珊珊：沒談到門票的事": {"content": " ▲黃珊珊預計將在10月加入柯市府團隊。（圖／記者李毓康攝） 記者陳家祥／台北報導 台北市長柯文哲確定將延攬親民黨議員黃珊珊加入團隊，接替鄧家基出任副市長一職，此舉也讓外界再度關注「白橘」之間的競合關係，甚至傳出柯要藉此拉近與親民黨的關係，進一步爭取2020總統大選門票。對此，黃珊珊27日受訪表示，和市長的談話從來沒有提過任何有關政黨的問題，「尤其是在大家還在猜測什麼門票這件事情，從來沒有提過任何有關門票的事情」。 外傳宋楚瑜對於柯文哲未先告知就找黃珊珊入府一事不滿，黃珊珊表示，宋主席一直都知道柯市長的想法，「這次是因為我還沒確定，所以沒辦法事先跟主席報告」，所以可能主席有一些誤會，未來會找時間去做說明。 「我覺得柯市長跟宋主席的關係可能跟外人想的不太一樣，因為他們常常會碰面」，黃珊珊說，可能這次雙方有約時間沒約到，在柯文哲去跟宋楚瑜做說明前消息就曝光，並非外界謠傳的不願先告知，「消息的速度比我們想像中的快，連我們都還沒準備好」。 黃珊珊說，目前親民黨、民眾黨已是競爭關係，但是以宋主席的高度，不會在乎這種瑣碎的小事，「他想的應該都是國家重要的未來，跟到底台灣要往哪邊走」，不會在意一個枝微末節的事情。 至於不少黨內同僚接連開酸，秘書長李鴻鈞甚至直言「橘子白了就發霉」，黃珊珊說，親民黨是一個很溫暖的家庭，「就算家裡有意見不同，我們還是一家人，有什麼問題可以溝通解決」，大家可能是因為媒體的詢問才會有這樣的回答。 黃珊珊說，親民黨一直不希望被外界定位，「以前選舉人家說你橘子變綠了，橘子變這個變那個，但橘子目前還沒有變」。 媒體追問，未來出任副市長後，是否會成為白綠間的橋梁？黃珊珊說，做行政職務當然是以市政為主，那黨政的關係本來就是很好的朋友，所以我相信如果有什麼的話我當然可以當溝通合作的橋梁，「應該是合作關係不是競爭關係」。 而針對接班柯文哲一事，黃珊珊話說得保留，強調外界想太多了，依現在的政治環境，根本不知道明年會發生什麼事，所以也不用想太多，「我常在臉書寫，你不想選票，你才會有選票」，把事情做好就會有選票，所以不要去想能力範圍不及的事，把市政、把眼前的工作做好，人民自然會肯定你。", "link": "https://www.ettoday.net//news/20190927/1544799.htm"}, "台灣空污全球第16！正視氣候議題　呂秀蓮高喊「四生共榮」：明年讓我來": {"content": "  ▲呂秀蓮現身行政院前，力挺台灣健康空氣行動聯盟。（圖／記者蔡玟君攝） 記者蔡玟君／台北報導 台灣健康空氣行動聯盟今（27）日於立法院前舉辦「連續弔亡地球喪禮」，下午號召藝術青年全身塗白，扮演即將被滅絕的物種，赤腳從西門町徒步遊行至立法院前，更在滂沱大雨中舉起氣候大偶從立法院前步行至行政院，進行行動劇表演，總統候選人呂秀蓮也現身行政院前，呼籲政府必須重視氣候議題，並喊出「四生共榮」口號，指出生命應凌駕於一切之上，並表示若是政府處理得不好，「明年讓我來。」  ▲10位青年表演滅絕舞踏。（圖／記者徐斌慎攝）  ▲10位藝術青年全身塗白，代表被滅絕的物種。（圖／記者徐斌慎攝） 即使接近中午起台北下起豪大雨，台灣健康空氣行動聯盟呼籲政府正視氣候議題的行動並沒有中止，繼上午12位氣候青年門徒共進「地球最後的晚餐」後，下午重頭戲則是由10位青年從頭到腳全身塗白、身穿白衣，扮成滅絕的物種，從西門町赤腳步行至立法院前，以《滅絕舞踏》為題表演展現滅絕物種的悲鳴，希望藉此能喚起大家對氣候議題重視。  ▲小林村青年徐大駿（右1）。（圖／記者蔡玟君攝） 因莫拉克風災遭滅村的小林村青年徐大駿在下午再次發表演說，徐大駿15位家人於莫拉克風災中全部罹難，他哽咽表示，他曾返回昔日故鄉大喊，卻已沒有人回應，從小在山中長大的他，童年回憶早已面目全非，希望從自己故鄉消失，能喚醒台灣人對氣候議題重視，如果人類持續消耗自然資源，可能還沒等到正式氣候變遷，就已走向滅亡。  ▲台灣氣候行動立院前踩街遊行。（圖／記者徐斌慎攝）  ▲代表破壞環境的巨獸。（圖／記者徐斌慎攝）  ▲現場舉起標語，要大家重視氣候議題。（圖／記者徐斌慎攝） 台灣健康空氣行動聯盟在發表一系列演說後於下午15時許舉起氣候大偶，以10位表演滅絕舞踏的藝術青年開路，從立法院一路遊行至行政院前，更舉起利用代表破壞氣候的巨獸，要讓路人也能重視該議題。  ▲呂秀蓮現身行政院前力挺活動。（圖／記者蔡玟君攝） 總統候選人呂秀蓮於下午15時許現身行政院大門口前，並在看完台灣健康空氣行動聯盟演出的行動劇中發表看法，她表示，台灣目前空氣汙染在全球排名第16名，她曾在44年前提出第一部空氣汙染防治法，但隨著人口增加和工業發展，因此空氣仍越來越糟糕，這些更導致許多嚴重後果，因此無論大人小孩，全民都應該重視。  ▲總統候選人呂秀蓮。（圖／記者蔡玟君攝） 呂秀蓮更進一步提出生命、生活、生產與生態的「四生共榮」概念，最大宗旨是生命高於一切，「命都沒有了，賺什麼錢？」呂秀蓮表示，我們的總統是一位年輕的女性，應該更努力來處理這件事情，「假如大家覺得不好，明年讓我來處理。」 ", "link": "https://www.ettoday.net//news/20190927/1544748.htm"}, "朱立倫「釣蝦、吃蝦」　新北輔選順便批政府「瞎事」": {"content": " ▲朱立倫前往新北市替國民黨立委參選人輔選。（圖／朱立倫辦公室提供，下同） 記者張乃文／綜合報導 前新北市長朱立倫本周即啟動全台輔選行程，第一站前往台南力挺參選台南第6選區立委的前國民黨主席洪秀柱，接著為台北市立委林奕華輔選，而27日他馬不停蹄繼續前進新北市，和國民黨三位立委提名參選人一同「釣蝦、吃蝦」之餘，也談到蔡政府的執政「瞎事」。另外，被問及近期熱門話題「韓朱配」，他則回應，「不存在的事情就是不存在的事情」、「我是好的助選員」。 朱立倫繼21日以台南女婿身分前往台南為洪秀柱站台，並獻上「辣椒項鍊」、24日化身Uber運將親自駕車走訪大安文山等區，為台北市立委候選人輔選，27日則回防新北市，陪同國民黨參選人黃志雄、林國春和陳明義一起在釣蝦場「釣蝦、吃蝦」。  朱立倫現身新北市樹林區的釣蝦場和三位參選人PK釣蝦，經過一小時拉鋸戰，最終由「朱隊友」險勝。品嘗鹽烤蝦酥的同時，三位立委參選人也邊剝蝦邊批評，「蔡政府執政一下爆出私菸案，一下是陳明文三百萬各種瞎事」，「蘇貞昌擔任行政院長卻天天和地方首長打口水戰」，黃志雄、林國春和陳明義三人立委選戰的對手都是蘇系立委，也誓言組成「新北鐵三角」要把「蝦酥(諧音瞎蘇)吃光光」。 有媒體詢問朱立倫近期熱門的「韓朱配」議題，他則回應，「不存在的事情就是不存在的事情，我們不要造成韓市長的困擾，也不要造成朱立倫的煩惱，我們大家團結一致，我是好的助選員」。記者繼續追問，外界認為只有他能救高雄市長韓國瑜低迷的民調，朱立倫則表示：「千萬不要這樣講，這是有些人見縫插針的說法」。 另外，民調顯示韓國瑜在藍軍支持度只剩六成，基層認為朱立倫是「民調的特效藥」，朱立倫認為，「選舉沒有特效藥，選舉只有靠一步一腳印，如果靠任何特效藥，可能三天就過了。距離選舉還有100多天，一時的低迷，大家不要太在意。」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1544759.htm"}, "山友看過來！蘇貞昌下周宣布砸7億整建35座山屋、81條林道全開放": {"content": " ▲蘇貞昌。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 行政院長蘇貞昌再釋利多，這次族群鎖定登山客。行政院預計30日將舉行山林新政策記者會，蘇貞昌將親自對外宣布，政府將耗資7億整建35座山屋，同時，81條林道將全面開放。 據了解，這次政策內容包含全台81處林道開放供登山者使用，針對全台山區112處進行行動通訊改善、推出一站式服務入山登記網站，改善以往個別申請的入山證、入園證、山屋等，只要在該網站平台申請就能一次搞定，將於今年11月1日起上線。\r針對林務局所管轄的全台81條林道鬆綁，未來將開放登山客健行使用，不過，為了避免盜採盜伐，將以「管車不管人」為主，限制車輛出入，不過人員方面進出全面開放，不用特別申請。\r另外，將從明年起投入7.1億元預算，要求營建署推動全台35座山屋的整建，實施4年整建山屋計畫，內容包含山屋內配置PAC高壓救生艙，進一步提升安全性，林務局與國家公園管理處也將逐年編列預算檢修山區步道、山區指示牌等。\r行政院發言人Kolas Yotaka 表示，30日記者會上將正式對外宣布相關內容，希望藉此讓民眾親近山林、友善人民、簡化流程、改善設施、並保護在山區活動者的安全。", "link": "https://www.ettoday.net//news/20190927/1544766.htm"}, "民進黨黨慶28日登場！立委參選人「男女神」吳怡農、賴品妤呼籲支持者同樂": {"content": " ▲民進黨黨慶記者會。（圖／記者蔣婕妤攝） 記者蔣婕妤／台北報導 民進黨33周年黨慶及全代會28日登場。根據規劃，全代會除了特別選在創黨地圓山大飯店舉辦外，也邀請資深黨員與總統蔡英文共襄盛舉，另外黨慶的「台灣派對」則選在中央黨部周圍舉行，相關慶祝活動預定從下午三點一路到晚上八點。民進黨27日下午召開記者會，「男女神」立委參選人吳怡農、賴品妤也特別現身喊話，呼籲所有支持者屆時一起到場同樂。 民進黨33周年黨慶主題訂為「台灣派對」，地點選在黨部周圍北平東路封街進行，由市議員張之豪、林智鴻、發言人薛呈懿擔任主持人，邀請支持者同樂。黨慶突破傳統造勢活動，邀請跨世代表演者演出，表演嘉賓包含楊秀卿、胖克兄弟、1976、二本貓、高雄鼓道場、隨性樂團、董事長樂團、大支等，卓榮泰也會上台致詞喊話，除了主舞台演出，黨慶也結合「民主辦桌世代共參論壇」、「民主現場人物展覽」、「台灣力市集」等活動。 民進黨27日下午召開黨慶記者會，副秘書長林飛帆、文宣部主任王柏鈞、發言人李明俐、立委參選人莊競程、謝佩芬、蔡沐霖、吳怡農、張銘祐、賴品妤、李問一同現身，一人獻上一句話祝福民進黨生日快樂，同時也邀請支持者黨慶當天一起同樂。 林飛帆記者會特別穿上卓榮泰的招牌外套飛行夾克，笑稱要跟主席致敬，他表示，民進黨今年33歲，對一個人來講還是青壯年，但對台灣人來說一個黨33歲已經滿有年紀。面對2020大選，許多優秀年輕人加入民進黨一起奮鬥，這代表了一代一代傳承的精神，台灣派隊歡迎所有支持民進黨、有共同理念的朋友一起參加。 「男神」吳怡農提到自己今年將滿39歲，過去民進黨為了台灣民主自由打拼，現在換年輕一代上場，今天台灣要在國際上立足、無懼強權打壓，最重要的一件事就是要壯大台灣，台灣不是小國，台灣是擁有民主自由的好國，送給台灣的一句話就是壯闊台灣、一起同行。 參選記者會上因為一頭長髮撞進麥克風爆紅的賴品妤，一上台就自嘲現在看到舞台就緊張。她說，這次參選對自己意義重大，艱困選區的席次對她來說不僅代表台派保衛戰，在新北出身的自己，也是守護家鄉的使命，希望大家願意給這樣的年輕人一個機會。 挑戰「艱困中的艱困」選區連江縣的李問，趁著記者會特別感謝這陣子碰到的馬祖鄉親，給他非常多的溫暖，他細數短短幾天以來，已經在馬祖走遍68公里的路，希望一步一腳印認識馬祖的鄉親，要讓大家看見民進黨不放棄爭取任何支持，傳達民主自由的價值。 「一百分女孩」謝佩芬感嘆，過去三十三年來許多前輩無懼打壓，努力打拼，才有今天的台灣，因為民進黨前輩堅定相信，才把不可能變成可能，所以，身為年輕的一輩，為了最心愛的台灣也要繼續努力，相信未來可以讓更多不可能變成可能。 莊競程提到，年輕一代要承擔使命，要讓台灣之美天長地久。蔡沐霖記者會上特別帶了寶寶現身，他說，面對思想老理想又窮的國民黨，未來可能走入灰燼，民進黨因為有一群完全沒有利益算計的年輕人投入，相信會有66歲、100歲甚至更長的生日快樂，要為了下一代努力；張銘祐則提到，自己趁著跑行程去向剛逝世的台獨先驅史明致敬，希望承擔起志業，讓台灣一代一代更自由，就算再辛苦都甘願去做。  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1544740.htm"}, "台鐵隱瞞普悠瑪煞車皮噴飛事實　黃國昌痛批林佳龍包庇": {"content": " 記者林銘翰／台北報導 普悠瑪事故將滿週年，時代力量立委黃國昌27日於立法院質詢時指出，普悠瑪軔塊（列車閘瓦，煞車皮）會在行駛中崩落、噴飛脫落，但僅記錄在駕駛人交接表上，未呈現在維修記錄表中，痛批台鐵刻意隱瞞資料、交通部長林佳龍包庇。對此，林佳龍回應「我拒絕你說我包庇」，如果有記錄在正確地方交通部給予肯定，錯的地方則會要求改正。 蘇貞昌27日上午率領行政部門赴立法院進行施政報告及備詢，黃國昌質詢時再度問起普悠瑪事故相關問題，他表示普悠瑪事故即將滿一週年，但行政院所完成的調查報告改了好幾次還是殘缺不全，問林佳龍針對普悠瑪事故有沒有要重啟調查？ 林佳龍回應，運安會將會補充、強化調查，由於運安會為獨立機關，交通部尊重也配合運安會之補充調查。 黃國昌指出，他在今年八月就質疑台鐵有零件短缺的疑慮，且軔塊會在行駛中無故噴飛脫落，證據也指出在今年三月及七月都層發生脫落現象，問林佳龍何時掌握此事？ 林佳龍說，他在今年三四月間知道這件事，而去年就有發生，因此9月1日也已成立特檢小組。交通部已要求台鐵對於檢修備料、SOP都要通盤檢討，若有不實或違反規定一定嚴辦。 黃國昌說，交通部對台鐵進行總體檢，要求完整詳實記錄、建立後勤支援管理系統，但閘瓦脫落的事實卻沒有記錄在維修記錄表上，而是寫在駕駛員的交接紀錄中，痛批「交通部長可以包庇到，有記錄還要肯定、沒有記錄剛好嗎」？林佳龍則回應「我拒絕你說我包庇」，記錄在正確的地方要肯定，但記錄在錯誤的地方會要求改正。  ▲時代力量立委黃國昌。（圖／記者屠惠剛攝） 最後黃國昌則問蘇貞昌，對於行政院聲稱要徹底檢討的表現是否滿意？蘇貞昌先是說「我覺得立法院音響不錯，建議你降低一點分貝，會比較聽得清楚」，黃國昌則回應「不好意思，有時候聽到人家硬拗會提高音量，我先跟院長道歉」。 蘇貞昌表示，委員針對問題、發掘資料值得肯定，「但你講林部長包庇是不對的」，林佳龍上任後相當重視此案，也因事關重大，也成立各種調查委員會，甚至由行政院來調查，調查出來各界若還有質疑、不滿，就點出問題所在，再進一步調查。 蘇貞昌說，運安會是獨立機構，也有請外部專業人員進行調查，而行政院的態度就是要調查清楚。他強調，林佳龍非常重視這件事，「但你用很多描述用語並不符合真相，例如你說林部長包庇這就不對」。  ▲行政院長蘇貞昌與交通部長林佳龍。（圖／記者屠惠剛攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1544742.htm"}, "影／抽籤質詢「侵害議員職權」　黃捷向法院聲請假處分「開吉議會」": {"content": " 記者吳奕靖／高雄報導 不滿高雄市議會這次會期，對於市長施政報告質詢採取抽籤制，所以高雄市議員林于凱以及黃捷將於27日下午兩點半前往高雄高等行政法院正式遞狀，針對「抽籤式質詢」涉侵害議員職權一事，對高雄市議會聲請假處分。假處分訴求為，本次會期結束前，相對人（高雄市議會）應使聲請人（未抽到之議員）對市長施政報告為質詢。  ▲高雄市時代力量的議員黃捷與林于凱前往高雄高等行政法院，提出假處分           。（圖／記者吳奕靖攝） 日前國民黨強勢通過「準時散會」決議，再加上本次未循往例由先登記的議員先質詢，還要多一道抽籤手續篩選，許多議員恐無法排入質詢。時代力量高雄市議員林于凱、黃捷等多位議員昨天皆未抽中，今黃捷抽中18號，林于凱抽中31號，推算時間預計抽中24號以後的議員將無緣本次市長質詢。兩人痛批國民黨濫權護航韓國瑜，侵犯議員質詢權，向高雄高等行政法院對高雄市議會聲請假處分。  ▲高雄市時代力量的議員黃捷與林于凱前往高雄高等行政法院，提出假處分           。（圖／記者吳奕靖攝） 黃捷說這是對高雄市議會的一大羞辱，也是實質一大損害，想透過假處分讓高雄市議會未來不會再發生這樣的事情，雖然27日黃捷有抽中，不過黃捷點出：「不但淪為全台民眾的笑柄，還讓地方自治大開倒車，成為議會史上最丟臉的一天」。 林于凱表示，市議員監督市政、為民發聲是使命，國民黨自己不認真問政就算了，連議員同仁的質詢都要搞成像是抽卡遊戲一般，質詢還要靠運氣，根本把民主當兒戲！現在有30位幾位議員都無法問政，所以明顯侵犯議員行使職權的決議有相當高的違法疑慮，依行政訴訟法298條聲請假處分。 ►偷偷分享少女秘密！ 【更多新聞】 ►藍議員批「大港開幹」韓國瑜承諾依法辦理！再轟：貶低藝術兩字 ►我上任以來只有4個字：沒有秘密！韓國瑜指示市府資料全公開 ►大港開唱爆粗口！韓國瑜剛批呱吉「粗俗下流」　今再怒斥滅火器「貶低藝術」", "link": "https://www.ettoday.net//news/20190927/1544710.htm"}, "邱俊憲質詢「國瑜解密」！緊咬追蹤器羅生門　嗆韓：要當總統還答不出來": {"content": " ▲韓國瑜備詢，高雄市議員邱俊憲 。（圖／記者賴君欣攝，下同） 記者洪靖宜、賴君欣、莊智勝／高雄報導 民進黨籍高雄市議員邱俊憲27日下午登台質詢市長韓國瑜，首先對於韓國瑜要求機密資料全數解密，如此磊落的態度值得受到肯定，但接著話鋒一轉，邱俊憲拋出「國瑜解密」，要他回答先前市長座車是否有被裝追蹤器，「這是是非題，有、還是沒有？」 邱俊憲表示，追蹤器案是台灣版的「水門案」，至今仍是羅生門，因此在質詢時開門見山詢問韓市長，「你說你的車子被裝追蹤器？這題是是非題，不是申論題，來，有、還是沒有？？ 韓國瑜則未正面作出回應，「關於追蹤器問題，擁有國家機器的權力者，要愛惜……。」眼見韓國瑜答非所問，邱俊憲當即出言打斷，「市長，你只要回答有、還是沒有就好了，我都幫你報案了，你連有還是沒有都講不出來，如果今天連市長的車都能被裝追蹤器，市民安全如何保證？」 韓國瑜好整以暇地說，「邱議員這麼急喔？你好像比我還著急，我建議你把蔡英文總統過去講的話再重新聽一次，擁有國家權力者，當愛惜使用！」邱俊憲則砲轟韓，「你還在講你的感想，我就問你有還是沒有，一個未來要當總統的人講不出來，這就是為什麼這麼多市民對你不滿意，誠信啊！有這麼複雜嗎？我相信你剛剛的回答，市民朋友聽完自己心裡有答案，誠信2個字，我希望你記得。」 ►我該答應女友嗎？ ", "link": "https://www.ettoday.net//news/20190927/1544707.htm"}, "蔡賴同台破局！賴清德缺席全代會　林飛帆：不影響後續團結": {"content": " 記者蔣婕妤／台北報導 民進黨33周年黨慶及全代會28日將登場，前行政院長賴清德因時間不方便確定出席兩場活動。民進黨副秘書長林飛帆受訪時強調，還是誠摯邀請對方出席，如果最終賴清德還是不能到場，日後還有很多機會邀請出席活動，不會因此影響黨後續的團結。 民進黨第十八屆第二次全國黨員代表大會28日下午兩點登場，地點選在具有紀念意義的圓山大飯店，由立委劉世芳、張宏陸擔任主持人。此次全代會以「2020、世代共贏」為主題，將針對明年大選進行首次大造勢，邀情資深黨員與小英、主席卓榮泰一同共襄盛舉。 33周年黨慶適逢2020大選，將成為選戰百日倒數前的首次大造勢，其中，被認為是「最強組合」的關鍵人物，前行政院長賴清德是否出席成為外界關注焦點。  ▲賴清德、蔡英文。（圖／記者林敬旻攝） 根據中央社報導，賴清德因為時間不方便確定缺席全代會及黨慶，讓「蔡賴同台」再度破局。另外，前總統陳水扁則預計出席黨慶，前副總統呂秀蓮預計不會現身全代會與黨慶。 針對賴清德缺席活動，林飛帆表示，賴前院長已經有對媒體回應不出席的態度，但還是很期待他能參與，黨主席卓榮泰及秘書長羅文嘉近期都有前往致意，黨的態度還是一樣，誠摯邀請、非常希望賴清德能參加全代會。 林飛帆強調，對於不出席的部分，後續會做了解，不會因為如此讓團結受到影響，這陣子卓榮泰及羅文嘉持續與各方會談，希望進一步促成團結，這個工作會繼續努力。 他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190927/1544705.htm"}, "影／陳水扁出席黨慶「不同台小英」　僅逛攤位不上台、敘舊老友": {"content": " 記者蔣婕妤／台北報導 民進黨33周年黨慶及全代會28日將登場，全代會部分，將在創黨地點圓山大飯店舉辦，邀請資深黨員與總統蔡英文共襄盛舉；黨慶「台灣派對」辦在中央黨部周圍，邀請支持者參加同樂，預計從下午三點一路到晚上八點舉行一系列活動。前總統陳水扁預計將出席黨慶，不會跟人在全代會的總統蔡英文同台。 民進黨第十八屆第二次全國黨員代表大會28日下午兩點登場，地點選在具有紀念意義的圓山大飯店，由立委劉世芳、張宏陸擔任主持人。此次全代會以「2020、世代共贏」為主題，將針對明年大選進行首次大造勢，邀請資深黨員與小英、主席卓榮泰一同共襄盛舉。 33周年黨慶部分主題訂為「台灣派對」，地點選在黨部周圍北平東路封街進行，由市議員張之豪、林智鴻、發言人薛呈懿擔任主持人，邀請支持者同樂。黨慶突破傳統造勢活動，邀請跨世代表演者演出，表演嘉賓包含楊秀卿、胖克兄弟、1976、二本貓、高雄鼓道場、隨性樂團、董事長樂團、大支等，卓榮泰也將上台致詞喊話。  ▲陳水扁。（圖／記者李毓康攝） 陳水扁這次預計出席「台灣派對」黨慶活動，已經獲得中監同意，不過，不會跟只現身全代會的蔡英文同台。民進黨副秘書長林飛帆受訪時表示，對於所有的資深前輩都很歡迎，難得機會與大家一起互動，現場因為是軟性活動，陳水扁將不會上台，只會在現場逛逛攤位、與老友敘舊。 針對蔡英文是否是不想跟陳水扁同台才不來黨慶，林飛帆強調沒有這回事，總統行程早就排好，全代會現場也會有切蛋糕慶祝黨慶的活動。他再向重申，黨慶屬於軟性活動，不管是不是黨員都歡迎大家共襄盛舉。 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20190927/1544695.htm"}, "議員質詢韓國瑜要「抽籤」　林飛帆批：踐踏台灣民主": {"content": " ▲韓國瑜施政質詢  。（圖／記者賴君欣攝） 記者林銘翰／台北報導 高雄市議會26日進行施政報告與質詢，卻因為質詢市長韓國瑜的議員太過踴躍，因此改為抽籤質詢。對此，民進黨副秘書長林飛帆27日受訪時批評，這樣的例子在過去非常罕見，究竟台灣的民主容不容許用這樣的方式去踐踏破壞，民眾心中自有一把尺。 高雄市議會26日召開第三屆第二次定期大會以及質詢議程，市議會決定以「抽籤」方式質詢，加上時間有限，只有12人能列入保障質詢名單，引發不少民進黨籍議員不滿。 林飛帆表示，民意機關監督行政部門，一直都是台灣民主很重要的核心精神，議員對行政部門質詢居然要用抽籤的方式，並不符合民主精神。他提醒韓國瑜應該多加思量，「畢竟他可能已經有一段時間沒有好好專心在市政上，對於議員的質詢更不可以怠慢」。 林飛帆說，過去這樣的例子非常罕見，相當清楚就是在護航韓國瑜，不過究竟台灣的民主容不容許用這樣的方式去踐踏破壞，民眾心中自有一把尺。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190927/1544669.htm"}, "徐國勇專訪／台灣居住權益提升　我們不輸歐美「要對國家有信心」": {"content": " 內政部長徐國勇專訪系列四 ◎採訪：陶本和、蔣婕妤\r◎攝影：屠惠剛、黃軍瑋 文／蔣婕妤 「我們不會輸給歐美，要對自己國家有信心！」內政部長徐國勇談起政府力推的居住權益相關政策很有信心。從社會住宅開始做起，8年20萬戶的目標政府有信心辦到，另外再推讓年輕人大喊超有感的租屋補助，關於「住」的大小事，政府一件一件幫你設想周到。 徐國勇提到，總統蔡英文2016年就任後，有一項相當重要的政策，就是社會住宅。過去這種概念叫做國宅，政府賣給弱勢團體，賣了之後就不管了，因為無法妥善管理，最後淪為嫌惡設施，不僅自身房價跌，連帶也影響到附近居民。 「蔡總統發現這個問題，改為社會住宅，只租不賣。」徐國勇說，蔡政府上任後，力推新式社會住宅，目標設定20萬，為什麼是這個數字？他解釋，先進國家社會住宅大約達到百分之五，提供給弱勢或年輕人，台灣大約有八百萬戶人口，百分之五大約等於40萬戶，不過因為過去沒有基礎，幾乎從0開始的作業，先以一半的20萬戶為目標。 ▼徐國勇表示，對蔡政府社會住宅政見有把握。（圖／記者屠惠剛攝）  目標20萬戶的社會住宅，徐國勇指出，108年底興建已達3.5萬戶，第二階段8萬戶土地盤點中，要從六都擴及各縣市，8年20萬戶有信心如期達成。除了政府興建，為了活化現有空屋，政府同時也採包租代管方式雙軌進行，6月底已達4,522戶，其有6成是弱勢家庭，第二期陸續啟動中。 針對「包租代管」，徐國勇解釋，要出租房子的人，透過把房子交給代管公司，進一步解決管不起、管不到、管不了的種種租屋問題，雖然交由代管公司出裡需要一筆花費，不過，政府藉由減稅措施，減輕租屋者困難。如此一來，解決租屋市場問題，也提供給承租的民眾更好的居住品質。 徐國勇分享，有年輕朋友某次見面時開心跟他提到，自己用一個月九千多的租金，成功抽到健康國宅的名額，兩房兩廳，如果再找個同事分租，等於一個人一個月只要四千多元，旁邊一出去就是夜市，走路到捷運還只要兩分鐘。 社會住宅人人想搶，不過，最後能抽中的還是名額有限。「社會住宅一直蓋，不過總要時間，年輕人如果等不及，沒關係，我們給你補助」。徐國勇介紹，政府加強照顧弱勢，107年住宅補貼7.2萬戶創新高。108年租金補貼則擴及單身青年、新婚夫妻及育有未成年子女家庭，共2.4萬戶，每月補貼最高5千元，就是要幫助年輕人敢婚、敢生，面面俱到地替人民打造安居樂業的生活。 ►徐國勇做了哪些事？一分鐘一次看：  ▼蔡政府社會住宅目標八年20萬戶。（圖／內政部提供）  其他人也看了這些...\r►徐國勇專訪／鐵腕打擊「毒品」　六大單位溯源斷根抓了超過1200人\r►徐國勇專訪／清晨4點到半夜12點...「勁量電池」不喊累：想跟人民一條心►徐國勇專訪／支持警察用槍「明智大膽」！惹上官司警政署花錢請律師 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190927/1544280.htm"}, "近6萬名外送員權益無法可管　親民黨團籲速定相關辦法": {"content": " ▲親民黨團召開「吃貨宅經濟，勞權與消費者權益誰來保障」記者會。（圖／記者林銘翰攝） 記者林銘翰／台北報導 根據統計，台灣每年有近225億元的外送餐飲商機，而目前全台有250家的外送餐飲業者，近來業績成長最快的是結合新創產業的「外送平台」。親民黨立法院黨團27日上午召開記者會表示，依照目前五大家外送平台業者對外的宣稱，合作的外送員加起來將近六萬人，但對於外送員的勞工權益、外送餐飲平台的管理，以及消費者權益保障卻「無法可管」，呼籲政府應儘速訂定相關辦法。 親民黨團27日上午召開「吃貨宅經濟，勞權與消費者權益誰來保障」記者會，黨團總召李鴻鈞指出，外送餐飲平台所產生立即性的問題至少有三部分，分別為「消費者權益保障」、「外送員的勞工權益」及「新創產業的管理」。 李鴻鈞強調，雖然食品安全的責任多落在製作餐飲的業者本身，但外送平台也應善盡把關責任，篩選合格且具衛生安全的餐廳業者，甚至要求餐飲業者出具檢驗合格證明，否則消費者根本不知道外送來的餐飲是否衛生安全。另外，政府機關也應該擬定「宅配食品外送的定型化契約」，或是強制載明外送餐點逾時不候的處理方式，保障消費者權益 。 在「外送員的勞工權益」部分，外送平台宣稱這些外送員都是他們的合作夥伴，也就是「承攬」關係，在這種基準下，勞工不受勞基法規定，因此無須依照規定強制為外送員投保。但李鴻鈞強調，平台業者對外送員有一定的約束性，對於外送員遲到、態度不佳有懲罰機制，就有指揮監督意味，應該依照民法中的482條所稱的「雇傭」關係，才有獲得完整勞工權益保障的空間。 李鴻鈞批評，理應照顧勞工權益的勞動部，目前只是消極地在發生申訴事件後，依照申訴的事實來個別判定是雇傭關係還是承攬關係，勞動部明知存在這些問題，卻不願積極去面對，放任問題發生。 李鴻鈞也提到，由於勞資關係定義不明，無法參加職災保險，這些外送員必須承擔巨大的風險，一旦發生交通事故，美食平台不需要為外送員事故負責。而外送員的自用車被做為營業用途，導致個人保險無法理賠，他們的安全問題令人堪憂。  ▲親民黨團總召李鴻鈞。（圖／記者林銘翰攝） 有關「新創產業的管理」部分，李鴻鈞則表示，依照交通部《公路法》規定，這些新創平台必須註冊「汽車貨運業」，才能擁有外送宅配送餐的資格。依照配送的型態來看，這些平台配送的餐點並不是自家的產品，而是配送其他餐廳的餐飲，物流的態樣不同，因此必須另外申請註冊才能進行這項業務。 不過李鴻鈞指出，截至目前依照親民黨團調查的結果，無論是UberEats、FoodPanda，都沒有依照規定申請，每次被查到開罰也不過5~15萬。 立委陳怡潔委員補充說明，政府對外送美食餐飲平台的崛起，所衍生的問題實在太慢半拍，導致現行法規跟不上新興型態的「零工經濟」、「平台經濟」，而引發「勞動安全」、「道路安全」、「食品安全」都出現了漏洞，還形成三不管地帶。 陳怡潔表示，目前外送平台經濟共享的新興模式某一方面達成了消費者、店家與外送員的三贏互惠，但如果中央與地方政府不盡快加速外送平台的管理，健全勞安道安食安的保障措施，「三贏變三輸」政府就要負最大的責任。 李鴻鈞說，親民黨團並不反對新創平台的成長，但政府必須針對這些平台業者做出法規化的管理。政府雖鼓勵新創，卻一直沒有針對實務問題做管理，也沒有搭配適切的法源讓這些業者、廠商和自由契約工作者依循。 李鴻鈞強調，前述所提到的種種爭議，都是因為這些平台沒有善盡企業應有的社會責任，政府也缺乏作為。因此親民黨團強力呼籲，政府必須即刻行動，不要總是等到發生事情時再來管理，否則屆時為時已晚。 ►勝過高鐵撿到3百萬的快感", "link": "https://www.ettoday.net//news/20190927/1544640.htm"}, "韓賜村酸「總統路坎坷」憂雙殺！韓國瑜笑了：競總設高雄，我們一定常見面": {"content": " 記者洪靖宜、賴君欣、莊智勝／高雄報導 高雄市議會今（27日）開議第2天，上午質詢最後由民進黨團總召韓賜村領團、與市議員陳明澤、鄭光峰共同質詢，在討論林園交通建設等問題後，韓賜村突語出驚人地表示，「韓市長你要去選總統，我擔心這條路會很坎坷，到時候可能會雙殺，雙殺啦，你知不知道？」  ▲韓國瑜被酸「總統之路很坎坷」，面帶笑容起身回應。（圖／記者賴君欣攝） 民進黨籍議員韓賜村、陳明澤、鄭光峰聯合質詢韓國瑜，過程中算是相當溫順和平，3人先就林園交通建設、高雄市水患防治、直播之亂治安憂慮、小港醫院擴建、明年度預算編列等議題進行意見交換，也獲得韓國瑜正面回應。 但就在質詢時間即將結束時，韓賜村突語出驚人地說，「韓市長你要去選總統，我很擔心這條路會很坎坷，到時候可能會被雙殺，雙殺啦、棒球裡面的那個雙殺你知不知道？我不知道下一次會跟你在哪裡見面，何時見面在何地啦！」 韓國瑜聽聞後臉上掛起笑容，回應道「過去總統候選人，沒有一位將競選總部放在高雄，就從我開始，我是第一位，代表我們會很常見面，好不好？」 在韓國瑜回覆完畢後，鄭光峰再接著補槍，「謝謝市府團隊啦，到時候我們會不會在議會見面，這很重要，這次還有很多議員沒有質詢到，不要造成遺憾，我想我們明年還是會在議會再見面啦！」 ►他奶奶的美麗小秘訣 ▼韓賜村（中）酸韓總統路恐被雙殺（左為鄭光峰，右為陳明澤）。（圖／ETtoday） ", "link": "https://www.ettoday.net//news/20190927/1544575.htm"}, "徐國勇專訪／鐵腕打擊「毒品」　六大單位溯源斷根抓了超過1200人": {"content": " 內政部長徐國勇專訪系列二 ◎採訪：陶本和、蔣婕妤\r◎攝影：屠惠剛、黃軍瑋 文／陶本和 掌管「天下第一部」的內政部長徐國勇，自上任以來，首要任務著手蔡英文政府的「反毒政策」，至今已經有顯著的成效，從今年三月份第一波全面掃毒，破獲938件，抓到1200多人，法院裁定羈押的達到75％以上，已有效遏止毒品氾濫問題。 徐國勇說，警察任務中最重要的就是安居樂業，人民感覺上問題比較嚴重的必須要馬上解決，那就是毒品氾濫的問題，「我上任之前，在行政院擔任發言人，就知道歷任院長對毒品防制相當重視，所以成立新世紀策略，海關、海巡六大單位一起防毒」。 「以前各自為政，現在整合起來了！」徐國勇說，同時也要結合教育部來處理戒毒，他著重在根除，過去抓到毒品後就算了，現在不行，毒品從哪裡來，必須往上找，小盤、中盤、大盤，誰做的、誰製造的都要抓出來，走私的從哪裡走私，必須把毒品阻絕在境外。 「去年成效非常好！年輕人吸食毒品人口下降，第一次吸食也有下降。」徐國勇用相當自信的口吻說，配合衛福部、教育部戒毒，並從政府溯源斷根，來解決毒品的問題。 ▼內政部長徐國勇接受《ETtoday新聞雲》專訪。（圖／記者屠惠剛攝）  在成效方面，徐國勇說，107年下半年，查獲毒品2800多件，抓了3200多人，「我們強制驗尿，不驗的，法院來強制，到院率也高達85％以上，因為要來驗尿，所以不敢吸食，這個方式也讓初犯的人數一直降低」。 徐國勇表示，107年查獲1萬1965個初犯，比106年減少17％，這就是最好的例子，也有把握可以繼續，另一方面也透過「民間力量」、第三方警政，在酒店、夜店依照法律規定，有通報的責任，業者必須去通報，否則也要處罰，如果多次不報就是放縱，好比高雄就有一家號稱七星級旅館，就直接撤照，讓它不得營業。 ▼內政部長徐國勇。（圖／內政部提供）  在地方政府的配合上，徐國勇說，高雄七星級的這家旅館，就是前任高雄市長陳菊撤照的，這如果是警察機關單獨是沒有辦法做到的，必須要有地方政府的建設局、都發局，配合斷水斷電，中央地方一起來做。 徐國勇也坦言，有時候夜店有毒品，也不一定會配合辦案，去臨檢也掃蕩不到，但後來知道，都是等警察走了之後才秘密營業；因此，有一次北市中山分局是在凌晨4、5點臨檢。 徐國勇說，這時候北市府也相當配合，要求自來水公司、電力公司斷水斷電，並且撤銷執照，這些就是需要地方政府來配合；此外，把這間夜店關掉後，也不要再想短時間換人再開，這營業執照也都不會准的，種種作為就是希望達到最終的目標，「毒品斷根」！ ►徐國勇做了哪些事？一分鐘一次看：  ▼內政部長徐國勇接受《ETtoday新聞雲》專訪。（圖／記者屠惠剛攝）  其他人也看了這些... ►徐國勇專訪／台灣居住權益提升　我們不輸歐美「要對國家有信心」\r►徐國勇專訪／清晨4點到半夜12點...「勁量電池」不喊累：想跟人民一條心►徐國勇專訪／支持警察用槍「明智大膽」！惹上官司警政署花錢請律師 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190927/1544270.htm"}, "薛瑞福點名帛琉、馬紹爾「面臨轉向壓力」 外交部批陸打壓無所不用其極": {"content": " ▲歐江安。（圖／記者李毓康攝） 記者蔣婕妤／台北報導 台灣邦交國僅剩15國，美國國防部印太事務助理部長薛瑞福26日表示，北京政府的施壓讓台灣剩餘邦交國面臨極大壓力，並點名帛琉以及馬紹爾群島。對此，外交部發言人歐江安27日回應，對於美方示警表示感謝，同時批評中國大陸對我國國際生存空間，無所不用其極。 歐江安表示，外交部對於美國國防部印太事務助理部長薛瑞福美國時間9月26日上午在眾議院外交委員會及自然資源委員會聽證會中關切台灣與太平洋島國的邦交關係所作示警發言表示感謝。 歐江安指出，中國大陸為打壓我國際生存空間，無所不用其極，尤其以包括提供鉅額貸款供興建大型基礎建設及進一步擴展貿關係等經濟手段誘迫友邦，達到其戰略擴張的目的，此為任何支持維護民主價值以及自由開放印太區域的國家均不樂見。中國大陸近來以鉅資誘惑連續奪取我2個太平洋友邦，即為其在太平洋區域積極擴張的明證。 歐江安提到，我與帛琉與馬紹爾群島目前邦誼穩定，雖然中國大陸透過經貿等不同方式滲透，試圖影響我國的邦交，然該兩友邦近來在聯合國大會及相關國際場域均為我執言，馬國國會前亦通過支持台馬邦誼的決議案。 歐江安強調，我國將持續與理念相近國家共同努力，積極鞏固我國與太平洋友邦關係，確保區域的民主體制及自由開放不受侵蝕破壞。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1544541.htm"}, "影／為何跑去選總統？韓國瑜親自解密：只能說是「民意與天意」": {"content": " 記者洪靖宜、賴君欣、莊智勝／高雄報導 高雄市議會27日再開議，市長韓國瑜皆受質詢，其中無黨籍議員陳善慧質疑，韓國瑜在去年勝選拿下市長寶座後，就違背先前承諾、急著跑去選總統，「有什麼話要跟市民交代？」對此，韓國瑜則表示，當初他只有把「高雄經濟衝起來」的念頭，但這一連串的變化實在太快，「只能說是民意與天意！」  ▲韓國瑜表示自己參選總統是「民意與天意」。（圖／記者賴君欣攝） 陳善慧在質詢中指出，高雄去年終於實現政黨輪替，不只由國民黨籍的韓國瑜勝選拿下市長寶座，議會中也是由國民黨奪下多數席次，顯見市民期待甚深，但韓國瑜卻在市政還未嫻熟、改變還沒兌現時，就違背先前承諾投入總統選戰，這樣如何對得起投票給韓的89萬市民？ 韓國瑜表示，在去年1124當選、今年春節之後，各種民調、呼聲、輿論的變化實在太快，他當初只有一個單純的念頭，就是把「高雄經濟衝起來」，但整個大環境、特別在民調這塊，只要把「韓國瑜」3個字放上去，民調就一直很高，這個變化實在太大，就是「民意與天意」讓他決定參選總統。", "link": "https://www.ettoday.net//news/20190927/1544622.htm"}, "台中火力發電廠將新增2燃氣機組　盧秀燕：沒汰舊換新絕不接受": {"content": " ▲盧秀燕認為中火將新增2燃氣機組，絕對不能接受。（圖／台中市政府提供） 記者李忠憲／台中報導 台中市長盧秀燕27日出席市議會總質詢備詢，針對中火將新增2燃氣機組，她表示，「絕對不能接受！」她再次強調，中火機組一定要汰舊換新，如增加2部燃氣機組，就應至少讓4部燃煤機組除役或拆除，中火生沒用量也應減4成，降到歷年最低1104萬噸。 盧秀燕表示，中央10月1日將召開環評，準備增加中火2部燃氣機組，雖然市府當天可以列席，但是這件事一定要問過台中市民、市議會及市政府。中火從以前的6部增加為8部，前總統陳水扁再新增2部，構成現有的10部機組，目前已製造這麼多的空汙，現在卻還要再增加2部。  ▲中火擬新增2新燃氣機組。（圖／台中市政府提供） 盧秀燕說，如果中央要增加中火機組，就得比照文山焚化爐的做法，不能在保留10部機組的情形，再增2部機組，否則市府與市議會將成為台中的罪人；「一定要汰舊換新，而且變新變少」，對空汙才有幫助，另市府同時也會強烈貫徹議會的決議，要求中火生煤用量降至歷年最低的1104萬噸，達成減煤4成的目標，因為這是議會的決議，也是市民的期望。 她認為，「不要再雪上加霜！」過去各縣市已增加包括林口、通霄及大林等6部機組，因此今年市府要求中火減煤，市府會在理性務實的態度下，要求中火生煤用量降至1104萬噸，惟有如此才能改善空汙，希望中央政府能夠聽進市府、市議會、市民的心聲。 盧秀燕表示，經專家計算，1部燃氣機組可以汰換2部燃煤機組，換句話說，中央如果要新增11、12號2部燃氣機組，至少4部燃煤機組需立即除役或拆除，對市民才會公平。中火已經台灣最大的發電廠，核一加核二及核三，還比不上中火的發電量，如果不汰舊的話，中火會變成全世界最大的燃煤電廠，這件事情絕對不能妥協。 ►我沒有遲到，是時間遲到了！ 【更多新聞】 ►「想質詢韓國瑜人太多」議會改抽籤質詢　洪慈庸：讓人傻眼！ ►中火「煤」搞定又要加新機組！中市府：兩原則沒解決絕不妥協 ►中高質詢兩樣情！江肇國批「韓國瑜輕鬆到能選總統」　盧秀燕忙到沒空接主委", "link": "https://www.ettoday.net//news/20190927/1544614.htm"}, "徐國勇專訪／支持警察用槍「明智大膽」！惹上官司警政署花錢請律師": {"content": " 內政部長徐國勇專訪系列三 ◎採訪：陶本和、蔣婕妤\r◎攝影：屠惠剛、黃軍瑋 文／陶本和 警察負責守護人民，但國家有沒有保護警察？這成為內政部長的重要課題。先前鐵路警察被刺殉職，徐國勇以最短的時間，完成採購與配發「電擊槍」；並且在備受爭議的「用槍時機」上宣示，要求警察「明智大膽」，也承諾如果惹上官司，由警政署花錢請律師，期望給員警們完善的照顧。 在今年7月，鐵路警察李承翰面對持刀的鄭姓男子，被刺殺腹部而殉職。社會也開始檢討，警察配備近距離武器「電擊槍」的必要。但是，要如何在最短時間讓所有警察配發，成為政府首要難題，內政部長徐國勇親自跳下來處理，把採購需長達9個月的時間，透過民間捐款方式來取代，在一個月內搞定此案。 ▼內政部長徐國勇接受《ETtoday新聞雲》專訪。（圖／記者屠惠剛攝）  徐國勇說，身為內政部長，警政署是他底下人數最多的單位，警察更是國家治安的支柱，維護國內安居；而一位鐵路警察被刺死，後來又有一位同仁，都拍好婚紗，結果因為追逐吸毒的駕駛，不幸往生。 徐國勇說，當時鐵路警察事件發生，總統蔡英文立即指示他，如果缺乏設備，要錢給錢，要人給人，「如果要買電擊槍沒有問題，但要考慮到一件事，政府的採購速度會非常慢，因為政府採購法，電擊槍屬於採購用品」。 徐國勇說，而且對於廠商來說，也不敢做一堆放在倉庫，必須要核准之後才敢製作、才能夠購買；因此，一追問如果發包，必須等上9個月之久，「我當天就決定，這9個月太久」，只好另尋其他方式。 徐國勇表示，當時一個醫療機構的好朋友，對於警察去世非常不捨，自願要捐錢買裝備，透過民間來買，購買裝備不需要經過政府採購法，只要內政部核准就好，「一個月時間，就完成了這些槍，全數配發到鐵路警察局，有些已經開始使用，有些則是種子教官、警專、警大訓練使用」。 其實電擊槍的用途很廣，徐國勇說，除了鐵路警察外，航空警察、保七也可以配發，其中保七去取締環保、食品，用真槍火力太強，用電擊槍就剛好，帶著也有嚇阻作用。 徐國勇說，對警察要有相當的尊重，沒有他們社會治安不會好，一定要支持警察，上任之後，前行政院長賴清德替警察加薪，「平均3萬多位基層員警，每人可以多領到1萬7000多」，另外也爭取國道警察的危險加給，也爭取所需的「緩撞車」，在執勤時可以有效阻止可能產生的危險。 談起對警察的照顧，徐國勇得意的說，有一件事大家都會鼓掌，很多警察是中南部子弟，分發到了台北，「住」就成為問題了，住不起也就不敢結婚生小孩，「所以我要解決警察住的問題」。 ▼內政部長徐國勇接受《ETtoday新聞雲》專訪。（圖／記者屠惠剛攝）  徐國勇說，他跟蔡英文報告這件事，她二話不說，同意保二旁的一塊用地，也就是景安捷運站附近蓋社會住宅，「我說整塊通通蓋起來，都給警察，總統二話不說，好！蓋！」 徐國勇表示，他跟高階警官、中階警官說，你們是幹部，如果把社會宅給基層警員好不好，他們都說好，領導幹部不應該去搶，「兩線一以下才可以申請，如果年輕人，你剛結婚，有六歲以下小朋友，就可以加分，但如果是領導幹部、是分局長，對不起你是領導幹部，要照顧基層」。 ▼徐國勇以行動支持警察，落實政府成為警察後盾。（圖／內政部提供）  徐國勇除了在員警的配備補助外，另一個常被議論的焦點，就是警察「用槍時機」的問題；過去警察開槍，時常吃上官司，最後導致警察並不敢於用槍，進而產生自身的安全疑慮。 因此，徐國勇表示，他都鼓勵員警，用槍要「明智大膽」，都已經開車撞警察了，這時候用槍並沒有不對，生命已經受到危害，這時候用槍往輪胎射擊，「這有什麼錯？」 徐國勇說，曾經在林森北路兩邊在鬥毆，警察一到還敢攻擊警察，這時候警察對空鳴槍，馬上就壓制，「他們都吃定警察不敢開槍！」有時候還敢罵警察，已經動到警察身體，就是妨礙公務，「我常跟同仁說，這種現行犯馬上逮補！」 徐國勇表示，林森北路開槍的時候，三經半夜警察局長打電話給我，問了一下狀況只講了一句話，「全力支持，你對外就講部長支持，有什麼問題，警察如果因為這樣而惹上官司，我們警政署花錢幫請律師。」 徐國勇說，要讓警察在執勤的時候要得到更好的保障，「我上任之後，就是這樣處理啊！」他說，從事法律工作這麼久，立法要從寬，執行要從嚴，這才是民主國家，「既然這樣，我們警察到全世界，台灣警察真的是有夠溫柔，手機掉了還馬上找回來，阿嬤迷路還幫忙載回家，別的國家哪有那麼好，但警察那麼好，我們要維護他們的尊嚴啊！」 ►徐國勇做了哪些事？一分鐘一次看：  其他人也看了這些... ►徐國勇專訪／台灣居住權益提升　我們不輸歐美「要對國家有信心」\r►徐國勇專訪／鐵腕打擊「毒品」　六大單位溯源斷根抓了超過1200人\r►徐國勇專訪／清晨4點到半夜12點...「勁量電池」不喊累：想跟人民一條心 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1544269.htm"}, "徐國勇專訪／清晨4點到半夜12點...「勁量電池」不喊累：想跟人民一條心": {"content": " 內政部長徐國勇專訪系列一 ◎採訪：陶本和、蔣婕妤\r◎攝影：屠惠剛、黃軍瑋 文／蔣婕妤 「公務員工作真的是戰戰兢兢，當你深刻了解他們的辛苦，你就會想跟他們站在一起。」內政部長徐國勇上任一年多，配合蔡政府「接地氣」風格推動多項有感政策。如果有機會在街上巧遇部長，個性就像鄰居爸爸、話匣子一開就停不來的部長讓人更有感。但你不知道的是，精力十足的部長一天工時長達20小時。為什麼要這麼拚？他說，因為感受到同仁的熱情，想要一起努力。 「有一次我到馬祖消防局，局長跟我說，一輩子沒有部長來過，我是第一個去看他的。」徐國勇的部長日常就是全台跑透透，其中當然包含離島。那次踏上馬祖的土地，因為親身接觸，他知道當地的每個小島上面，通常只有兩個消防員，火警發生，兩個人一人一部車衝去現場，要拉封鎖線還要救火，真的很辛苦，「我去看他們，了解他們的困難，一句『加油』他們就很感動，我也很感動。」 每次與員警、消防同仁接觸，因為他們的熱誠而替自己充飽電，徐國勇說，了解基層同仁需要什麼，身為部長的要盡量去滿足。他再以空勤總隊舉例，那些要飛的時間，其實是一般民航機「禁飛」的時刻，因為風雨交加氣候狀況極差，卻是最容易有民眾需要救援的時刻，飛行員的薪水比民航公司少了許多，靠的就是熱情，「當你深刻了解他們的辛苦就會想跟他們一條心。」 ▼徐國勇透露，自己的工作熱忱來自工作同仁的熱情。（圖／記者屠惠剛攝）  徐國勇因為同仁工作的熱誠而獲得滿滿能量，幕僚看待部長，多了更多的佩服。貼身幕僚跟我們分享，徐國勇每天行程排得滿滿滿，不只要在內政部辦公，還要整個台灣從北跑到南，那些避免不了的車程呢？一點也不浪費，吃飯時間不用另外排，直接車上解決，還能順便開個會，就連偶爾身體狀況不佳，部長也堅持要把工作先做完，最後一刻才被逼著去看醫生，簡直就像一顆「勁量電池」。 對於「勁量電池」稱號，徐國勇笑稱沒這麼誇張，不過問起上下班時間卻更讓人吃驚。「我之前當發言人的時候，往往四點半就起床了。」一天的開始是輿情會報，偶爾會議也會讓次長參加，以便了解狀況，這時候他會進到辦公室，把前一天下班後送來的公文親自看過一遍，「我絕對不用蓋章，我親自簽名」。每一份公文都要親自看過，這代表部長對工作的負責與堅持。 除了辦公室人生，還有很多時候，徐國勇一早就出發跑行程。不只跑既定行程，徐國勇還有不少「意外之旅」，例如某次到台東與當地警員座談，出了警局，發現對面正好是警廣台東分台，於是，部長就這樣跑了進去，還現場直接錄了一段，專業表現讓主持人都看傻。徐國勇說，突然的造訪，其實可以給基層同仁最真實的打氣，也能看看他們的日常，哪些需要部長幫忙的，部長一定幫。 ▼徐國勇在意與工作同仁一條心，部長的工作就是要盡力滿足大家的需求。（圖／內政部提供）  作為一個沒有官架子的內政部長，原來，徐國勇正好來自一個平凡的家庭。曾經當過老師、律師、議員、立委、發言人再到部長，他說，沒有任何一個工作是刻意安排，都是意外。當初因為家裡窮，原本決定不繼續升學要去當工人，卻因為當年公車票卡沒用完，一趟即興的公車之旅，正巧看到師專招生中，因為不用錢決定報考，也走上了老師人生。 公車跟徐國勇的人生很有緣，第一趟公車之旅讓徐國勇當上老師，第二趟，則讓他開始關心政治。當年在外島當兵，他某次回台灣休假，因為捨不得看電影，決定再來一次票價低廉的公車旅程，沒想到公車開著開著突然停駛，下了站，看到滿滿人群還有隨之而來的催淚彈，那天正好是美麗島事件。 徐國勇回想，看到理著平頭的警察和軍人攻擊民眾，畫面讓他好震撼，正值戒嚴年代，回到金門軍營一句話都不敢講，沒想到幾天後的報紙，出來的文字竟然是軍警打不還手、罵不還口，「我說胡扯，怎麼會說人叛亂，報紙上說人民叛亂，因為他們把呂秀蓮在車上講的『打拼』，直接以中文意思翻譯成要打、要拼，要推翻政府。」 美麗島事件讓徐國勇印象深刻，雖然當時還沒有從政想法，但直覺政府有問題。生活在那個被迫加入國民黨的年代，徐國勇也曾經擁有黨證，不過，一退伍回台灣他就把黨證給剪了。一開始只是支持好同學卓榮泰參選，最後卻被說服投入選舉，也開啟了他的政治人生。 從當年意外闖入抗議群眾的小國民，到今天當了內政部長，徐國勇說，其實自己想法很簡單，就是想做一個讓人民安居樂業的部長。除此之外，身為部長，他也向國人喊話，民主自由是台灣可貴資產，「台灣要珍惜我們的自由民主，這才是我們的靈魂」。 ►徐國勇做了哪些事？一分鐘一次看：  ▼徐國勇呼籲國人守護台灣的自由民主。（圖／記者屠惠剛攝）    其他人也看了這些... ►徐國勇專訪／台灣居住權益提升　我們不輸歐美「要對國家有信心」\r►徐國勇專訪／鐵腕打擊「毒品」　六大單位溯源斷根抓了超過1200人►徐國勇專訪／支持警察用槍「明智大膽」！惹上官司警政署花錢請律師 ►他奶奶的美麗小秘訣 ", "link": "https://www.ettoday.net//news/20190927/1544278.htm"}, "陳雨凡宣布退選松信立委　時力黨中央遺憾：事前不知情": {"content": " ▲陳雨凡與許淑華、林昶佐、林飛帆及李晏榕共同召開「世代使命，團結台灣」記者會。（圖／記者林銘翰攝） 記者林銘翰／台北報導 時代力量台北市第七選區（信義、南松山）立委候選人陳雨凡27日與民進黨台北市議員許淑華、無黨籍立委林昶佐、民進黨副秘書長林飛帆及民進黨發言人李晏榕共同召開記者會，陳雨凡於會中宣布退出松信區立委選戰，將與許淑華合作聯手拉下國民黨立委費鴻泰。對此，時代力量秘書長吳佩芸表示，對於記者會的內容事先並不知情，對此感到非常遺憾。 陳雨凡27日上午與許淑華、林昶佐、林飛帆及李晏榕於立法院共同召開「世代使命，團結台灣」記者會，陳雨凡表示決定退出這次立法委員選舉，與民進黨提名之許淑華合作。 吳佩芸表示，對於陳雨凡退選一事，黨中央事前未收到陳雨凡的通知，對於今天記者會的內容事先並不知情。 吳佩芸說明，黨中央曾多次邀請陳雨凡說明選舉近況，分別於9/5、9/16發出邀請參選人出席提名小組會議，但參選人均未出席。黨中央所得知參選人所進行的整合機制與時程，僅止於媒體的資訊，對於陳雨凡宣布退選一事，感到非常遺憾。 吳佩芸強調，時代力量認為合作機制應建立在黨對黨的討論，不會接受未經黨授權的各式民調，「我們要再度重申，黨中央全力支持本黨所有提名侯選人的參選努力」。 吳佩芸表示，昨日已再度邀請陳雨凡到下週的決策委員會，與決策委員討論選情。無論參選人有沒有意願繼續參選，原先提名既是由決策委員會通過，侯選人應該與決策委員會進行討論與後續處理。 台北市第七選區（信義、南松山）現任立委為國民黨立委費鴻泰，時代力量原提名陳雨凡參選，民進黨則徵召台北市議員許淑華參選。此外，台灣民眾黨則推出前台北市社會局機要秘書蔡宜芳參選。 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190927/1544378.htm"}, "微軟加碼投資台灣！蔡英文：民主環境成長的台灣年輕人讓人放心": {"content": " 記者蔣婕妤／台北報導 總統蔡英文27日出席「微軟人工智慧(AI)研發中心擴建落成典禮」，感謝微軟加碼投資台灣，培養在地的國際人才。蔡英文致詞時大讚年輕人有創意，鼓勵企業安心用台灣年輕人，「AI發展的關鍵還要富有想像力，這點，在民主自由環境成長的台灣年輕人，絕對可以讓大家放心。」 蔡英文致詞時表示，目前微軟在台已有600位員工，其中的595位都是台灣人，代表台灣人才培育，以及政府在改善投資環境、法規修改上所做的努力及對投資者的協助，受到國際肯定。她特別感謝微軟AI研發中心執行長張仁炯、台灣微軟公共暨法律事務部總經理施立成，及美國在台協會(AIT)台北辦事處處長酈英傑，陪同她一起了解微軟辦公室的設計概念，並與同仁互動，感受微軟的活力和衝勁。  ▲總統蔡英文出席「微軟人工智慧(AI)研發中心擴建落成典禮」。（圖／記者林敬旻攝） 蔡英文提到，微軟亞洲AI中心落成的主題「台灣微軟點亮30」，所代表的意義，就是台灣和微軟相互扶持、共同奮鬥的歲月。微軟在電腦發展史上，占有相當重要的角色，不僅為科技帶來許多貢獻，也從使用者的體驗，推出平易近人的產品，帶給我們便利的生活。 蔡英文指出，保有創新能量的微軟，不僅在眾多競爭者中不斷進步、享譽國際，甚至在今年，更成為全球第3家市值突破1兆美金的公司。 蔡英文強調，面對挑戰，勇於創新、布局全球，是她上任以來一直努力的目標。過去3年，政府推動的許多計畫，就是要讓台灣走向世界。很高興這一路上，微軟一路相陪，加碼投資台灣，培養在地的國際人才。截至這個月，微軟在台灣已有600位員工，而其中的595位都是臺灣人；另外，微軟人才培育計畫也有超過1,800人參與，很多人都在相關的領域裡面努力，甚至也因此產生很多新創事業。 蔡英文說，這也表示台灣人才的培育，以及政府在改善投資環境、法規修改上所做的努力，還有對投資者的協助，更加受到國際的肯定。 蔡英文進一步提到，AI發展的關鍵，除了有技術，還要富有想像力。這點，在民主自由環境成長的台灣年輕人，絕對可以讓大家放心。她很有信心，微軟在台灣設立AI研發中心，一定是最好的選擇，她也相信，隨著物聯網成為兆元產業，台灣的資訊科技、網路，一定能夠跟AI相互扶持，蓬勃發展。 蔡英文最後特別感謝微軟加碼投資台灣，期待這座落腳台灣的頂尖AI研發中心，能夠成為下個世代關鍵技術的重要推手，讓國際看見這片土地的研發能量。 他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190927/1544599.htm"}, "民進黨33周年黨慶、全代會28日登場　賴清德是否出席成焦點": {"content": " ▲民進黨主席卓榮泰。（圖／記者蔣婕妤攝） 記者蔣婕妤／台北報導 民進黨33周年黨慶及全代會28日將登場，流程搶先在27日中午曝光。全代會部分，將在創黨地點圓山大飯店舉辦，邀請資深黨員與總統蔡英文共襄盛舉；黨慶「台灣派對」辦在中央黨部周圍，邀請支持者參加同樂，預計從下午三點一路到晚上八點舉行一系列活動。 民進黨第十八屆第二次全國黨員代表大會28日下午兩點登場，地點選在具有紀念意義的圓山大飯店，由立委劉世芳、張宏陸擔任主持人。此次全代會以「2020、世代共贏」為主題，將針對明年大選進行首次大造勢，邀情資深黨員與小英、主席卓榮泰一同共襄盛舉。 全代會中預計要通過「社會同行世代共贏決議文」。卓榮泰表示，這份決議文代表台灣社會齊步同行、不同世代攜手共贏的綱領，也象徵民進黨壯大台灣的核心精神。民進黨副秘書長林飛帆指出，決議文有幾個核心精神，其中在捍衛主權方面，明確拒絕一國兩制，民主防衛機制上要深化國防自主、加強民主防衛相關法制內容。 另外，33周年黨慶部分主題訂為「台灣派對」，地點選在黨部周圍北平東路封街進行，由市議員張之豪、林智鴻、發言人薛呈懿擔任主持人，邀請支持者同樂。黨慶突破傳統造勢活動，邀請跨世代表演者演出，表演嘉賓包含楊秀卿、胖克兄弟、1976、二本貓、高雄鼓道場、隨性樂團、董事長樂團、大支等，卓榮泰也將上台致詞喊話。 除了主舞台演出，黨慶也結合「民主辦桌世代共參論壇」、「民主現場人物展覽」、「台灣力市集」等活動。 33周年黨慶適逢2020大選，將成為選戰百日倒數前的首次大造勢，其中，被認為是「最強組合」的關鍵人物，前行政院長賴清德是否出席成為外界關注焦點。羅文嘉日前受訪時透露，包含賴清德、前總統陳水扁、前副總統呂秀蓮都有寄送邀請函，但是否出席活動還要等對方回覆。 ►勝過高鐵撿到3百萬的快感", "link": "https://www.ettoday.net//news/20190927/1544589.htm"}, "時力陳雨凡宣布退選！聯手民進黨許淑華「拉下費鴻泰」": {"content": " ▲陳雨凡退選並支持許淑華參選。（圖／翻攝自陳雨凡臉書） 記者張乃文／台北報導 時代力量台北市信義南松山區原提名律師陳雨凡參選，但在27日上午宣布退選台北市第7選區（信義、南松山），並改與民進黨提名立委參選人、現任台北市議員許淑華合作，希望能聯手拉下國民黨立委費鴻泰。 陳雨凡27日在許淑華及民進黨副秘書長林飛帆、立委林昶佐等人陪同下出席記者會，並宣布退出北市第7選區立委選戰。她在臉書表示，「這是一個不容易的決定」，但絕對不是輕率、隨性的決定，她8月之所以提出整合協調方案，就是因為體認到在這個選區，必須團結每一份愛護台灣、守護民主的力量，才有可能汰舊換新，帶來更好的改變。 「我在乎的不只是台灣主權，還有更多的進步價值都是我一向堅持的立場。」陳雨凡說，自己在與許淑華幾次的接觸當中，可以確認許淑華和她一樣，也相信許淑華的認真執著、豐富經驗，一定能為國會增添堅定改革成果的重要力量。\r陳雨凡宣布，「決定退出這次立法委員選舉」，與民主進步黨議員許淑華合作，會盡所有可能讓信義南松山的選民團結起來，「抵抗親中勢力的代言人費鴻泰，2020為台灣贏！」 陳雨凡說，她個人與團隊接下來會積極促成「團結抗中」，並採取兩項具體行動，「第一、我會立即啟動在信義南松山舉辦台灣新未來願景座談會」，透過這個機會向選民、支持者詳細說明她今天做出決定的理由，也希望能夠取得支持者的諒解，願意一起同心協力、團結更多的人來達成目標。\r陳雨凡說明，「第二、我個人和現在的辦公室團隊，也會投入以團結抗中為目標的各個位置繼續努力」，2020的選戰，不只是她一個人的輸贏而已，主權與民主保衛的戰線也不只有她的選區，更是整個台灣社會能否守住民主價值的關鍵時刻。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1544559.htm"}, "中火「煤」搞定又要加新機組！中市府：兩原則沒解決絕不妥協": {"content": " 記者李忠憲／台中報導 世界第4大的台中火力發電廠規劃新增2部燃氣機組，恐成世界最大火力電廠。台中市政府27日召開記者會表達強烈抗議，要求2大原則，一是減煤4成，生煤用量降至歷年最低1104萬噸；二是汰舊換新，如新增2部燃氣機組，至少4部燃煤機組需立即除役或拆除，「兩原則沒解決，絕不妥協！」  ▲中火擬新增2新燃氣機組，台中市政府開記者會抗議提2大原則。（圖／台中市政府提供） 市長盧秀燕上任後打擊空汙「來硬的」，至今累計開罰金額已達3000萬元，空品不良天數較去年同期減少4成，空汙季即將來臨，市府針對汙染源「直接開罰、加重處罰」，祭出鐵腕對抗空汙。  ▲台中市新聞局長黃國瑋（右）與環保局長吳志超開記者會抗議中火，並提2大原則。（圖／台中市政府提供）  ▲台中市新聞局長黃國瑋明確表示，中台灣不需要汙染巨獸。（圖／台中市政府提供） 新聞局長黃國瑋表示，「中台灣不需要一個汙染巨獸！」中火是台中空汙最嚴重的固定汙染源，目前尚未實現減煤4成，也未完成燃煤機組汰舊換新，不肯承諾除役老舊燃煤機組，竟又規劃新增2部燃氣機組，市府表達強烈不滿，台中人絕不會接受，也呼籲不分黨派站在一起，向中火堅定說NO，除非中火做到「減煤4成、汰舊換新」兩大原則，市府絕不妥協。  ▲中市環保局長吳志超認為，中火此舉勢必讓中南部空汙問題更嚴峻。（圖／台中市政府提供） 環保局長吳志超則說，中南部空汙問題勢必更加嚴峻！中火是世界第四大火力電廠，目前最大發電容量約550萬瓩，如再增加兩部燃氣機組，最大發電容量恐將增加至810萬瓩，恐成為世界最大火力電廠。行政院環保署10月1日將針對中火新建燃氣機組計畫召開環評專案小組第4次初審會議，市府將派員出席嚴正抗議，並重申兩大原則，第一，市府將藉今年底中火10張許可證展延審查時機，將生煤自治條例規定載入許可證中，據此要求中火生煤用量從近年最高的1,839萬公噸降至僅1,104萬噸，符合生煤自治條例所規定的4年減4成。第二，若中火未來增設2部燃氣機組，在新燃氣機組運轉前，至少要將等同發電量的4部燃煤機組除役或拆除，達成市府所要求的汰舊換新，絕不接受燃煤機組改備用的選項。 他認為，市府作為中火操作許可證審核機關，擁有強而有力的公權力，若中火不肯落實減煤4成，不排除撤發許可證；另外，市府已多次出席新建燃氣機組環評專案小組初審會議，多次表達對抗空汙的強硬態度，10月1日第4次初審會議，將要求中火確實將減煤4成與老舊機組汰舊換新納入環評承諾事項，一旦寫進環評承諾，台電就一定要遵守，否則將依法重罰，絕不寬貸。 ►我沒有遲到，是時間遲到了！ 【更多新聞】 ►「想質詢韓國瑜人太多」議會改抽籤質詢　洪慈庸：讓人傻眼！ ►獨／別人中發票100萬她想揩油　75歲嬤扯「他摸我奶奶」索賠12萬 ►中高質詢兩樣情！江肇國批「韓國瑜輕鬆到能選總統」　盧秀燕忙到沒空接主委", "link": "https://www.ettoday.net//news/20190927/1544550.htm"}, "反送中「蒙面」曝光　吳音寧號召：一起加入929大遊行挺香港": {"content": " ▲吳音寧以蒙面造型，要群眾參加929挺香港大遊行。（圖／翻攝自吳音寧臉書，以下同） 記者唐詠絮／彰化報導 前北農總經理吳音寧26日深夜po出一張黑白「蒙面照」，聲援香港，照片首曝光，網友驚呼「今不反送中 明要返校中」，但吳音寧呼籲大家不僅要929上街頭撑香港，標注上「929 台港大遊行—撐港反極權」的集會遊行路線，更要群眾大家關注港府正在研議的「反蒙面法」。 吳音寧在臉書寫上，兄弟姐妹們，我們蒙面，是為了被看見；忘掉自己的名字，是為了共同的理念。我們就是你。邀請你，一起來關注香港，反對港府研議制訂《反蒙面法》。這是為了禁止香港人蒙面上街的法令，立法的目的，當然是為了阻止香港人現身行動。我們必須持續反對，才能走向我們共通的自由民主。所以，若你有空，週末一起來參加929台港大遊行的活動吧。  929 台港大遊行—撐港反極權，集合時間：下午15:00，集合地點：立法院旁濟南路，遊行路線：濟南路集合出發 → 中山南路 → 青島西路 → 公園路 → 襄陽路 → 重慶南路 → 衡陽路 → 中華路 → 漢口街 → 館前路 → 忠孝西路 → 公園路 → 青島西路 → 青島東路 → 林森南路 → 返回濟南路進行晚會。 ►我沒有遲到，是時間遲到了！ 【其他新聞】 ►看電影時「掀衣吻乳」！移民署隊長挨告喊冤：當時是以結婚前提交往 ►不捨小棒球員國道推拋錨車　魏應充贈8人座交通車：盼接棒未來", "link": "https://www.ettoday.net//news/20190927/1544543.htm"}, "柯文哲挖角黃珊珊任副市長　親民黨怨：好歹知會一下吧": {"content": " ▲親民黨秘書長李鴻鈞。（圖／記者林銘翰攝） 記者林銘翰／台北報導 親民黨台北市議員黃珊珊26日受訪時證實，確實有接獲台北市長柯文哲的徵詢擔任副市長，自己也很樂意幫忙，此舉也遭解讀是柯文哲向親民黨釋出善意，以利為自己爭取親民黨的總統門票。對此，親民黨秘書長李鴻鈞27日表示，對於整件事親民黨事前完全沒有接到任何訊息，不過人彼此之間的誠信與互信非常重要，「你既然要用黃珊珊接副市長，好歹知會一下吧，這是基本的禮貌」。 柯文哲確定將延攬黃珊珊入北市府，據了解黃珊珊入府後將會接替副市長鄧家基的位子，而鄧家基則預計在10月去職，轉任悠遊卡公司董事長。親民黨秘書長李鴻均27日表示，對於整件事親民黨事前完全沒有接到任何訊息。 李鴻鈞表示，對於黃珊珊將接任台北市副市長，「包括宋主席、親民黨及我本人都沒有接到任何訊息，我們完全不清楚」，大家都是看到新聞才知道。李鴻鈞也指出，其實鄧家基也是親民黨員，也肯定五年多來對台北市政付出的努力，是一位值得肯定的副市長，所以也不知道他被換掉的原因跟理由，不過親民黨給予尊重。 李鴻鈞說，對於黃珊珊接任台北市副市長，親民黨給予尊重，不過「你既然要用黃珊珊接副市長，好歹知會一下吧，這是基本的禮貌」。他說，有人說親民黨常常被人家拿出來玩一玩，一下變紅一下變綠，但「橘子還是橘子」，鄧家基跟親民黨的密合度與關係度還是一樣，對黃珊珊接任台北市副市長也給予祝福與尊重。 至於是否還有「白橘合作」之空間，李鴻鈞則解釋，宋楚瑜還是柯文哲的市政顧問，到目前為止也還有不定時向宋楚瑜請益，但很多事情必須建立在彼此互信的基礎上，包括基層也有很多類似的疑問，認為親民黨與柯文哲有一定程度的結盟，柯文哲到地方走動雖然有很多親民黨的人與資源，其實都直接跳過親民黨中央直接與地方聯絡，「這我們也搞不清楚」，不過親民黨會給社會大眾一個交代，做出最後的決定。 不過此番言論是否意指目前雙方互信基礎仍不夠？李鴻鈞則再度強調，人彼此之間的誠信與互信非常重要，雖然柯文哲現在人氣很高，但親民黨是個有主體性的政黨，「不能因為人氣高就附著他」。他指出，親民黨之所以握有總統門票是因為得到選民的認同，因此必須要以理性與專業作為支撐，這才是真正最大的後盾。 李鴻鈞強調，柯文哲人氣高，但親民黨不會附著於柯文哲壯大自己，「這不需要」，也是基本的格調，親民黨絕對會做出最後的決定與判斷，也會盡量朝現在民意所趨的方向努力。 此外，日前柯文哲被問是否有跟宋楚瑜約見面時，曾回答「有在約，不過他好像這陣子出國，等回國就會約見面」。李鴻鈞對此說，「有沒有出國是柯文哲講的，就我所知道我們也沒講他出國」，也不知道究竟宋楚瑜究竟有沒有出國，不過自己隨時都可以跟他聯繫，至於見面的時機點就由主席判斷，「我也沒辦法代他回答」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1544562.htm"}, "老家新北壽德新村帶團加油打氣　韓國瑜現身議會變「粉絲見面會」": {"content": " ▲壽德新村帶團為韓國瑜加油。（圖／記者賴君欣攝） 記者洪靖宜、賴君欣／高雄報導 高雄市長韓國瑜26日出席市議會施政報告，還是有不少挺韓跟反韓的民眾到場觀看，其中韓國瑜的故鄉新北壽德新村，就帶團到高市議會為韓國瑜加油打氣，韓國瑜還特地利用中場休息時間驚喜現身和支持者致意，大家不斷大喊「韓市長加油」，現場一秒變粉絲見面會。  ▲韓國瑜一現身，韓粉們為之瘋狂。（圖／記者洪靖宜攝） 新北市中和區壽德里長張宗正帶團現身高雄市議會，就是要為韓國瑜加油，在旁聽席還拉出布條為韓國瑜打氣，由於韓國瑜出身於中和區壽德新村，他還特地利用中場休息時間驚喜現身旁聽席和支持者打招呼，驚喜現身也讓到場的42位粉絲們為之瘋狂。 支持者不斷大喊「市長加油」，韓國瑜提到「雖然公務繁忙，沒辦法接待大家，但特別來致意，謝謝大家來高雄旅遊，希望大家玩得非常快樂跟開心」，大家不停搶握手，喊「市長我們愛你」，也讓在正在備詢中的韓國瑜，放鬆了許多。  ▲韓國瑜一現身，韓粉們為之瘋狂。（圖／記者洪靖宜攝） ►發現韓國瑜珈老師的美麗小秘密 【更多新聞】 韓賜村酸「總統路坎坷」憂雙殺！韓國瑜笑了：競總設高雄，我們一定常見面 電競嘉年華又漏氣　韓國瑜帶運發局長出面擋子彈：沒更新！", "link": "https://www.ettoday.net//news/20190927/1544548.htm"}, "郭台銘爭取親民黨總統門票？　幕僚駁：已講過要選就是獨立連署": {"content": " ▲柯文哲、郭台銘、王金平出席八二三砲戰紀念音樂饗宴。（圖／記者湯興漢攝） 記者徐政璿／台北報導 針對媒體報導「郭台銘下周找親民黨談總統門票，副手黃健庭爆牽線」一事，郭台銘辦公室發言人蔡沁瑜27日回應，完全沒有這件事，滿好奇為什麼放這樣傳聞出來，「郭先生人生劇本沒有這樣的規劃，現在寶貴經驗都往學校安排，而且那時候強調參選是獨立連署參選，現在不參選就沒有這樣考量。 黃健庭27日受訪時也表示，「郭台銘毫無參選總統想法，不會這時去接洽親民黨，如果真要接洽也不會透過我去接洽，這報導不值去看。」 ▼蔡沁瑜、蔡壁如召開記者會澄清。（圖／記者屠惠剛攝）  其他人也看了這些... ►一張圖看關鍵8天轉折　郭台銘915深夜決定棄選總統►蔡壁如再爆：郭台銘願意跟民眾黨立委合掛看板►郭台銘爭取親民黨總統門票？　幕僚駁：已講過要選就是獨立連署 更多熱門新聞... ►傳郭台銘下週找親民黨要「門票」　李鴻鈞：初選後有聯繫未見面\r►傳郭台銘也有意親民黨提名　柯文哲：朋友做什麼支持就好►郭台銘總統路的轉折　蔡沁瑜、蔡壁如出面說明退選始末 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190927/1544432.htm"}, "一張圖看關鍵8天轉折　郭台銘915深夜決定棄選總統": {"content": " ▲郭台銘退選關鍵8天。（圖／郭辦提供） 記者徐政璿／台北報導 鴻海集團創辦人郭台銘日前突拋不參選總統的消息後，風波仍未就此平息。永齡基金會副執行長蔡沁瑜、北市府顧問蔡壁如27日11時30分共同召開記者會，針對外界批評郭台銘退選是一場政治大戲，蔡沁瑜公布辦公室自製的關鍵8天，她表示，這是人生重大選擇，9月15日深夜才決定不選，幕僚到隔天早上才知道。 蔡沁瑜表示，蔡壁如對於一些時間點的描述有點錯誤，為了未來合作可以順利進行，今天決定一次對外說明。 蔡壁如說，針對媒體專訪問到，郭台銘9月16日才通知柯文哲，是否有受騙的感覺，但以幕僚的感覺而言，之前已感覺到，雖然有感受到一些氛圍，但與柯文哲的內心還是希望郭可以出來，給選民第三條路選擇。  ▲蔡沁瑜、蔡壁如記者會。（圖／記者屠惠剛攝，以下同） 蔡沁瑜表示，柯文哲受訪時說關鍵的8日，從9月10日開始與蔡壁如去中選會，了解假日有沒開放，若郭台銘當時不選，也不需要做這些工作。9月10日晚上，郭台銘與柯文哲及蔡壁如有見面，針對選戰如何分工、立委布局等，當天晚上也臨時起義。9月11日到新竹城隍廟，與柯文哲、柯媽媽一起參拜，參拜完就到柯媽媽家裡，柯媽媽有說跟神明擲筊，郭台銘出來選好不好，連續3個聖筊，若郭台銘當時已不參選，就會直接告訴柯媽媽，之後就去立法院拜訪王金平。 蔡沁瑜表示，9月12日郭台銘宣布退黨，9月3日拍退選影片，9月15日深夜郭台銘決定退選，9月16日當天她接受聯訪時，還不知道郭台銘已決定退選，當天中午有與柯文哲及蔡壁如會面，告知不參選。蔡壁如說，當天郭台銘有告知已不參選，也要跟柯文哲見面表達歉意，後來雙方也見面，柯市長則說沒關係。 蔡沁瑜表示，9月16日雙方會面時，才告知柯文哲等人不參選，他是先做出不參選後才告知所有人，且因為擔心消息已透露，於是9月16日提前公布不參選聲明，9月17日也在臉書說明。她表示，蔡壁如接受專訪時只是講出幕僚的感受。蔡壁如也說，對於專訪時不小心透露日期，對於郭台銘感到抱歉。 蔡沁瑜說，9月15日深夜郭台銘決定退選，幕僚到9月16日傍晚時才知道郭台銘的決定，並討論要如何對外說明，為擔心消息提前走漏，在當天深夜發出聲明對外說明。   其他人也看了這些... ►一張圖看關鍵8天轉折　郭台銘915深夜決定棄選總統►蔡壁如再爆：郭台銘願意跟民眾黨立委合掛看板►郭台銘爭取親民黨總統門票？　幕僚駁：已講過要選就是獨立連署 更多熱門新聞... ►傳郭台銘下週找親民黨要「門票」　李鴻鈞：初選後有聯繫未見面\r►傳郭台銘也有意親民黨提名　柯文哲：朋友做什麼支持就好►郭台銘總統路的轉折　蔡沁瑜、蔡壁如出面說明退選始末 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190927/1544413.htm"}, "快訊／蔡壁如再爆：郭台銘願意跟民眾黨立委合掛看板": {"content": " 記者呂欣玫／台北報導 對於鴻海集團創辦人郭台銘不選總統後，是否持續與台北市長柯文哲合作，北市府顧問蔡壁如27日表示，郭台銘有明確表示可以協助民眾黨的候選人，幫忙站台或合掛立委看板，如果郭台銘有推出立委候選人，兩邊也會互相合作，這是確定的。 對於2020立委選舉郭柯結盟，蔡沁瑜也說，基於合作態勢可以一起來討論，未來在佈局上面，掛看板有需求，郭陣營這邊都會配合，沒有說誰主導誰，希望中道主流力量在立法院可以成行的。  ▲蔡沁瑜副執行長與蔡璧如顧問共同召開記者會。（圖／記者屠惠剛攝） 其他人也看了這些...  ►一張圖看關鍵8天轉折　郭台銘915深夜決定棄選總統►蔡壁如再爆：郭台銘願意跟民眾黨立委合掛看板►郭台銘爭取親民黨總統門票？　幕僚駁：已講過要選就是獨立連署  更多熱門新聞...  ►傳郭台銘下週找親民黨要「門票」　李鴻鈞：初選後有聯繫未見面\r►傳郭台銘也有意親民黨提名　柯文哲：朋友做什麼支持就好►郭台銘總統路的轉折　蔡沁瑜、蔡壁如出面說明退選始末 ►「即日起，我退出老化黨。」 ►「即日起，我退出老化黨。」 ", "link": "https://www.ettoday.net//news/20190927/1544520.htm"}, "中高質詢兩樣情！江肇國批「韓國瑜輕鬆到能選總統」　盧秀燕忙到沒空接主委": {"content": " ▲高雄市議會質詢遭質疑刻意保護韓國瑜，台中市議員江肇國坦言，「台中比高雄疲累」。（圖／記者賴君欣攝） 記者李忠憲／台中報導 高雄市議會總質詢改為「抽籤質詢」引發外界譁然，市議會更自製開會時間表想證明高雄市議員質詢時間優於其他5都，市長韓國瑜接受監督時間也最長，卻遭台中市議員江肇國打臉。江肇國說，「台中市長在議會質詢遠比高雄市長疲累」，因為台中議會總質詢雖才10天，但市長備詢從上午9點半至下午3點50分，議員質詢市長施政報告「次數無上限」，議員質詢總時間17分鐘比高雄15分鐘多。跟高雄市長22天總質詢1天才去3小時相比，難怪韓國瑜市長「輕鬆到有時間去選總統！」 高雄市議會26日宣布議會總質詢，議員改採「抽籤質詢」惹議，市議會急忙公布自製的「直轄市六都各項質詢暨散會時間分析表」，表格中顯示，高雄市長在議會進行市長施政報告與質詢2天，每位議員15分鐘，第一天上午黨團有30分鐘，其他採登記制，晚上6點散會。而高雄市政總質詢共22天，每天上午9點半開始，至中午12點20分，每位議員可質詢50分鐘。 反觀台中市議會規則，市長施政報告與質詢1天，每位議員有5分鐘，同一議員質詢第2次就雖短成3分鐘，現場採按燈登記，不限次數，若主席裁示可挑燈夜戰至議員質詢完畢；台中市政總質詢共10天，每位議員50分鐘，時段為每天上午9點半至下午3點50分。不論是市長施政報告、質詢及市政總質詢，市長均需列席備詢。  ▲台中市議員江肇國比較中高兩市長議會質詢時間，批韓「你已經夠輕鬆了」。（圖／江肇國服務處提供） 台中市議員江肇國表示，台中議會議員可以用馬拉松式發言了解市長施政，高雄每位議員卻只能講一次15分鐘，議程2天看似很長，總時數卻沒有台中市議會的1天。高市總質詢有22天看起來很長，但市長每天只需坐滿3小時，反觀台中市長早上9點半就要到議會，下午3點50分才能離開，以半天跟全天備詢來看，台中市長絕對比高雄市長辛苦得多。\r他接著說，台中市除了2次質詢市長，另有3到5天的專案報告，可指定市民關切議題要求市長專案報告。高雄市議會這次定期會僅排定市長進行1天專案報告，2市長勞累程度與付出時間一比之下一目了然。  ▲台中市長盧秀燕認真準備議會總質詢，上台答覆議員問題。（圖／台中市政府提供） 江肇國認為，市長盧秀燕在會期開始前就要努力準備施政報告、專案報告和總質詢，而韓市長行程就輕鬆許多，難怪盧市長連接韓國瑜競總台中市主委都沒時間，韓市長卻還可以輕鬆去選總統。他呼籲韓「已經夠輕鬆不要再喊累！」，也「不要再透過議會黨團運作，讓你有更多休息時間！」 ►我沒有遲到，是時間遲到了！ 【更多新聞】 ►「想質詢韓國瑜人太多」議會改抽籤質詢　洪慈庸：讓人傻眼！ ►獨／別人中發票100萬她想揩油　75歲嬤扯「他摸我奶奶」索賠12萬 ►「頭真的好痛」！男坐草叢狂揮開山刀自砍　頭顱血肉模糊慘死", "link": "https://www.ettoday.net//news/20190927/1544494.htm"}, "電競嘉年華又漏氣　韓國瑜帶運發局長出面擋子彈：沒更新！": {"content": " 記者洪靖宜、賴君欣／高雄報導 高雄市長韓國瑜26日在市議會施政報告時，提到要在高雄大力發展遊戲電競產業，並且將與中華民國電子競技運動協會在今年12月共同舉辦「2019高雄電競嘉年華會」。不過，此話一出，嘉年華主辦單位卻表示，活動已被通知暫緩；對此，韓國瑜27日帶著運發局長程紹同一同說明，程紹同表示「下半年有許多重大的活動，那潛在廠商認為我們活動比較多，所以我們移到明年春天再來舉辦，我們運發局沒有在最後市長施政報告定稿完成之後再更新，這是我們運動發展局沒有做到的地方」。 ▲韓國瑜與運發局長程紹同出面解釋。（圖／記者賴君欣攝）  ▲高雄市長韓國瑜。（圖／記者賴君欣攝） 為了解釋清楚，韓國瑜27日帶著高雄市運動局長程紹同出面回應，程紹同提到「我們從六月份開始，陸續舉辦三場包括港都盃的電競大賽，然後七月份有高雄電競產業的座談會，在這個座談會之後，我們就積極來推動，跟中華民國的電子競技運動協會來合作，也跟樹德科技大學來合作，賽事我覺得是一時的，透過賽事之後，我們如何從教育面，讓社會接受電競運動，孩子們從事電競運動也是一個好的發展，所以我們也結合教育之外，我們跟產業及研究單位，希望能夠有一個完整的一個高雄電競產業的發展的策略跟計畫」。 至於說為何最後「2019高雄電競嘉年華會」沒有舉辦，程紹同說「因為我們在9月6號才確定，下半年有許多重大的活動，那潛在廠商認為我們活動比較多，所以他覺得在這個時間辦不是很恰當，所以我們移到明年春天再來舉辦，我們運發局沒有在最後市長施政報告定稿完成之後再更新，這是我們運動發展局沒有做到的地方」。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190927/1544478.htm"}, "快訊／「白眼女神」開吉！「質詢籤」侵犯議員權利　下午聲請假處分": {"content": " 地方中心／高雄報導 不滿高雄市議會這次會期，對於市長施政報告質詢採取抽籤制，所以高雄市議員林于凱以及黃捷將於27日下午兩點半前往高雄高等行政法院正式遞狀，針對「抽籤式質詢」涉侵害議員職權一事，對高雄市議會聲請假處分。假處分訴求為，本次會期結束前，相對人（高雄市議會）應使聲請人（未抽到之議員）對市長施政報告為質詢。  ▲高雄市議會質詢，黃捷中籤「我覺得悲哀」。（圖／ETtoday） 日前國民黨強勢通過「準時散會」決議，再加上本次未循往例由先登記的議員先質詢，還要多一道抽籤手續篩選，許多議員恐無法排入質詢。時代力量高雄市議員林于凱、黃捷等多位議員昨天皆未抽中，今黃捷抽中18號，林于凱抽中31號，推算時間預計抽中24號以後的議員將無緣本次市長質詢。兩人痛批國民黨濫權護航韓國瑜，侵犯議員質詢權，將前往高雄高等行政法院對高雄市議會聲請假處分。  ▲高雄市議會質詢，黃捷中籤「我覺得悲哀」。（圖／ETtoday） 黃捷指出，國民黨團為了護航韓國瑜，本末導致地縮減議員質詢的職權，犧牲市民透過議會表達心聲的權益，荒謬程序甚至有網友到粉絲團留言「請把今天的號碼給我，我今天要簽威力彩上看五億」，不但淪為全台民眾的笑柄，還讓地方自治大開倒車，成為議會史上最丟臉的一天。 林于凱表示，市議員監督市政、為民發聲是使命，國民黨自己不認真問政就算了，連議員同仁的質詢都要搞成像是抽卡遊戲一般，質詢還要靠運氣，根本把民主當兒戲！侵犯議員行使職權的決議有相當高的違法疑慮，將依行政訴訟法298條聲請假處分，拒絕讓高雄市議會淪為國民黨恣意妄為的立法局。否則惡例一開，恐怕讓其他地方議會有樣學樣，不當限制議員職權。 ►點我超越韓國愉快體驗 【更多新聞】 快訊／蔡壁如再爆：郭台銘願意跟民眾黨立委合掛看板 中高質詢兩樣情！江肇國批「韓國瑜輕鬆到能選總統」　盧秀燕忙到沒空接主委", "link": "https://www.ettoday.net//news/20190927/1544509.htm"}, "雲端最前線／「抽籤質詢韓國瑜」高雄市議會上演全武行": {"content": " 新聞節目中心／綜合報導 高雄市議會26日召開第三屆第二次定期大會，在民進黨質詢時，議員鄭孟洳要韓國瑜辭職專心選舉，隨後送上辭職書要他簽名，卻遭到國民黨團阻擋，雙方衝突瞬間引爆。此外，高雄市議會在新會期突決定用「抽籤」方式質詢韓國瑜，卻僅有前12席可保障質詢，讓綠營議員大酸「質詢市長竟要抽籤排順序」、簡直讓「民主開倒車」。《雲端最前線》27日邀請台北市議員李柏毅、永齡基金會執行長劉宥彤、資深媒體人林育卉、高雄市議員高閔琳(電話連線) 、時事評論員王時齊與主持人楊文嘉深度探討國民黨延燒未完的爭議。  ▲高雄市議員高閔琳、陳美雅互毆。（圖／記者賴君欣攝） 對於「抽籤」質詢市長，高市議會表示，由於議會通過市長施政報告與質詢、市政總質詢等議程，最晚在下午6點30分就要散會，勢必有議員無法如願上質詢台，但今年想質詢韓國瑜的議員眾多，因此才得以抽籤方式決定。 另外，值得注意的是，鴻海集團創辦人郭台銘先前提出退黨申請，25日卻遭到國民黨中常會通過台北市黨部決議慰留之提案。對此，郭台銘辦公室表示，郭台銘先生相當無奈，並再次強調絕不接受慰留，雙方既已分道揚镳，未來個人一切言行將與國民黨一概無關，從今爾後無黨一身輕，勿再彼此干擾及相互糾纏。《雲端最前線》27日邀請台北市議員李柏毅、永齡基金會執行長劉宥彤、資深媒體人林育卉、高雄市議員高閔琳(電話連線) 、時事評論員王時齊與主持人楊文嘉深度探討國民黨延燒未完的爭議。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周二至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20190927/1544506.htm"}, "質詢抽籤拚手氣！黃紹庭撞大運「單手連8中」　民進黨22中5看傻眼": {"content": " ▲黃紹庭今手氣超旺，單手抽籤時「連8中」，替國民黨搶下大部分安全席次。（圖／記者賴君欣攝） 記者洪靖宜、賴君欣、莊智勝／高雄報導 高雄市議會第二次定期大會第2天，今（27日）一早44名議員就到場抽籤，搶抽保障24席質詢市長韓國瑜，但礙於議會決議要在傍晚6點準時下班，扣掉中間休息時間後，恐怕僅有前22名才能列入「保障名額」。而今早因部分議員未到場，由國民黨市議員黃紹庭代抽，沒想到竟然幸運連8次中籤，讓現場民進黨籍議員看傻眼，還有人直呼「你手氣很好耶！」黃紹庭也笑回「早上有拜拜啦！」 高雄市議會27日一大早就上演抽籤戲碼，為了質詢韓市長，藍綠兩黨議員搶抽24席次，第一位到場登記抽籤的民進黨議員邱俊憲抽到38號，只能抱憾轉身；而同黨的林智鴻在將手伸入籤箱時，還滿懷期盼地說「希望可以抽到」，不料手伸出後，發現自己手中握著的號碼是35號，當場扼腕直呼「太衰了吧！」 民進黨籍議員抽籤不利，更令其氣結的是，早早就到場的國民黨籍議員黃紹庭站在籤箱旁，多次代表不在場的同黨籍議員抽籤，還連續8次抽中安全席次，讓現場眾人直呼「手氣也太好！」黃紹庭還笑回「早上有拜拜啦！」此外，在民進黨籍議員李喬如上前抽籤時，還不忘狂酸市議會「台灣一場最大的鬧劇就在這裡啦」，語畢後拿出號碼，竟是43號，當場被黃紹庭笑「說錯話了齁！」  ▲黃捷今抽中18號，可望質詢韓市長。（圖／記者賴君欣攝） 今登記質詢的44名議員中，最受矚目的「白眼女神」、時代力量高雄市議員黃捷抽中18號，確定質詢有望；而列在前22席保障名單的議員依序為；林宛蓉（民）、李亞靜（國）曾麗燕（國）、宋立彬（國）、方信淵（國）、陳善慧（無）、蔡武宏（國）、陳明澤（民）、陳玫娟（國）、韓賜村（民）、吳益政（親）、張漢忠（民）、黃紹庭（國）、蔡金晏（國）、陳若翠（國）、范織欽（國）、鄭安秝（國）、黃捷（時力）、黃柏霖（國）、林義迪（國）、黃秋媖（民）、陳麗娜（國），國民黨籍14人、民進黨籍5人、親民黨籍1人、時代力量1人、無黨籍1人。第23、24席則為李雅慧（民）、吳利成（國）。 ►發現韓國瑜珈老師的美麗小秘密  ▲今為高雄市議會第二次定期大會第2天，共有44議員登記搶質詢韓國瑜。（圖／記者賴君欣攝）", "link": "https://www.ettoday.net//news/20190927/1544463.htm"}, "酸縣長為午宴提早散會！曾玟學挨譙「小王八蛋」　徐耀昌拒道歉：歡迎告我": {"content": " 記者黃孟珍／苗栗報導 高雄市議會26日開議時，首度嚴格控管質詢時間，準時在傍晚6點02分宣布散會；市長韓國瑜更是準時在6點04分步出議場，被酸是國民黨議員為了讓韓能準時下班而引發熱議。為此，苗栗縣議員曾玟學也暗諷縣長徐耀昌，為了要宴請議員及縣府局處首長，更是在中午就散會；面對曾這樣的批評，徐耀昌大動肝火表示「曾只會搏版面」、「小孩子要懂禮貌！」  ▲苗栗縣長徐耀昌一早出席活動時，針對議員曾玟學爆料他在議會提早散會是為了宴請議員吃飯之說，罕見的大動肝火，並批年輕人不懂禮貌。（圖／記者黃孟珍翻攝） 曾玟學26日在臉書上表示，縣長施政報告與質詢，表面上都是跟其他議程一起共安排一天，但實際上都僅會進行約2小時便結束，主席都會盡可能「控制時間」，讓會議在中午前結束。我們更沒有抽籤的制度，單純舉手接著主席點名，1人1次發言時間5分鐘，最多2次，且問的內容不得超越該次薄薄的縣政報告。 曾玟學還說，為何會議要控制在中午前結束？因為依照過往每次慣例，縣政報告的這天，也就是開議的第1天，縣長會請局處首長與議會全體議員進行午宴。當然，我們至今是1次也沒參加過。 面對這樣的聲浪，縣長徐耀昌也回應，議會是多數決，主席會尊重多數議員意見，也不是你一個議員講了算；徐更大動肝火，怒批曾是沒有禮貌的小孩，一天到晚就想要搏版面，身為一個民意代表，也要學著尊重議會，不是你要求縣長，縣長就要配合你。  ▲面對縣長徐耀昌有如此大的反應，曾表示：這不是我在外頭跑行程遇到，那個待人溫和，客氣有禮的徐縣長。（圖／記者黃孟珍翻攝） 而針對26日徐耀昌接受媒體採訪時怒飆曾是「小王八蛋」，曾玟學要求縣長道歉。徐則表示，「我為何要道歉？我不認同他的話，更何況這是私底下講的話，也沒和他聊過天，如果有疑慮，歡迎他去告我，互相尊重很難嗎？」 而曾聽到縣長爆粗口也大感意外，並回應「我不曉得徐縣長為何反應如此大，這不是我在外頭跑行程遇到，那個待人溫和，客氣有禮的徐縣長」、「謝謝徐縣長的指教，我所描述的皆是事實，可受公評」；曾也呼籲，希望有更多質詢時間的同仁，能在下次議程變更的時候可以反對，讓縣長下午能回來開會。曾最後不忘補一句「表定議程到5點，其實還比韓市長早了1小時下班呢！」 ►修圖修到厭世！這款CP值很可以 ►頭份帆布行火警　老夫婦受困2樓...自家吊車窗外救援脫困 ►「18禁，不禁！」學校旁娃娃機充斥情趣用品　苗縣府：無法可管 ►阿嬤遊南庄「下車看看」越走越遠！　領隊苦找半小時急報警", "link": "https://www.ettoday.net//news/20190927/1544330.htm"}, "LIVE／郭台銘總統路的轉折　蔡沁瑜、蔡壁如出面說明退選始末": {"content": " 記者呂欣玫／綜合報導 鴻海集團創辦人郭台銘日前退出國民黨，外界認為他獨立參選2020總統箭在弦上，隨後卻突拋不參選總統的消息，震驚各界。對此，永齡基金會副執行長蔡沁瑜、北市府顧問蔡壁如27日11時30分將共同召開記者會，說明郭台銘退選事件始末，《ETtoday新聞雲》全程直播。 郭台銘決定不參選2020，傳出幕僚群有望揮軍國會。蔡沁瑜18日受訪時證實「不排除」，但既然要出馬就是以贏為目標，她也強調，是否參選立委會做通盤考量，也希望跟台灣民眾黨、前立法院長王金平的大聯盟合作，讓郭台銘提出的「0到6歲國家養」等政見從體制內推動。  ▲郭台銘。（圖／翻攝自郭台銘臉書）", "link": "https://www.ettoday.net//news/20190927/1544455.htm"}, "傳郭台銘下週找親民黨要「門票」　李鴻鈞：初選後有聯繫未見面": {"content": " ▲親民黨秘書長李鴻鈞。（圖／記者林銘翰攝） 記者林銘翰／台北報導 鴻海集團創辦人郭台銘日前已宣布不參加2020總統大選，但外傳一度接受郭台銘副手邀請的前台東縣長黃健庭近期已親自致電雲林地方派系大老，透露郭台銘下周將拍板是否與親民黨合作投入大選。對此，親民黨秘書長李鴻鈞27日表示，郭台銘在國民黨初選結束後確實有透過友人與中間人與親民黨聯繫，表達想要與親民黨主席宋楚瑜見面，但在「郭柯王」破局後就已終止，兩人至今仍沒有見過面。 對於外傳郭台銘下週將與宋楚瑜見面，李鴻鈞表示他也是看到媒體報導才知道，不過郭台銘在很早以前就已透過關係想要跟宋楚瑜見面，「可是後來就沒有再聯繫」。李鴻鈞說，親民黨之所以握有總統提名的門票，是因為在上次大選中獲得選民的支持，有很多百姓認同親民黨或宋楚瑜，「所以在這樣的支持度下我們必須尊重當初支持我們的人」。 李鴻鈞強調，這是一張神聖的門票，絕對不能隨便做交易、私相授受，所以親民黨必須很慎重地運用這一張門票，對上一次支持親民黨的選民負責，也強調到目前為止宋楚瑜並沒有與郭台銘、柯文哲及前立法院長王金平有任何接觸。 此外，外界也好奇宋楚瑜是否考慮自行參選？李鴻鈞說，包括宋楚瑜是否親自上陣、以及與誰合作都在評估範圍之內，不過最重要的精神還是，當整個國家社會對第三組人選的期待會如此高，包括民進黨與國民黨都必須反省，「一個只要護執政權、一個只要奪執政權」，實際上有沒有能力治理國家才是重點，目前看到的只有選舉如何取得勝利，卻沒有看到有沒有辦法勝任位置。 其他人也看了這些... ►一張圖看關鍵8天轉折　郭台銘915深夜決定棄選總統►蔡壁如再爆：郭台銘願意跟民眾黨立委合掛看板►郭台銘爭取親民黨總統門票？　幕僚駁：已講過要選就是獨立連署更多熱門新聞...►傳郭台銘下週找親民黨要「門票」　李鴻鈞：初選後有聯繫未見面\r►傳郭台銘也有意親民黨提名　柯文哲：朋友做什麼支持就好►郭台銘總統路的轉折　蔡沁瑜、蔡壁如出面說明退選始末►「即日起，我退出老化黨。」 ►一張圖看關鍵8天轉折　郭台銘915深夜決定棄選總統►蔡壁如再爆：郭台銘願意跟民眾黨立委合掛看板►郭台銘爭取親民黨總統門票？　幕僚駁：已講過要選就是獨立連署 更多熱門新聞... ►傳郭台銘下週找親民黨要「門票」　李鴻鈞：初選後有聯繫未見面\r►傳郭台銘也有意親民黨提名　柯文哲：朋友做什麼支持就好►郭台銘總統路的轉折　蔡沁瑜、蔡壁如出面說明退選始末 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190927/1544464.htm"}, "質詢韓國瑜第2天！議事廳入口響歡呼爽進24強名單　林于凱怒：聲請假處分": {"content": " 地方中心／高雄報導 高雄市議會開議進行「市長施政報告總質詢」，不過就在議事開會當天都得要進行抽籤來決定質詢順序，但由於這次高雄市議會採取「上下班」制，也就是上午9點半進行開議，到下午6點結束，等於限制議員的質詢時間以及人數，而第二天的名額總共有24名，抽籤進入24名當中，議員們響起歡呼，甚至還有議員直呼「比當選還要開心」。  ▲抽中首位質詢的是民進黨議員林宛蓉，沒抽中的一臉沮喪            。（圖／賴君欣攝） 26、27日將進行施政報告與質詢，由於議會通過市長施政報告與質詢、市政總質詢等議程均最晚在下午6點30分就要散會，勢必有議員無法如願上質詢台，因此，高市議會將採抽籤方式決定誰可以質詢市長。 不過在26日當天的抽籤結果，民進黨團總召韓賜村批評這是「民主之恥」，還在進行抽籤之後，將當天抽出來的名單撕破，高喊是「民主之恥」，現場的民進黨議員砲聲隆隆，批評議員質詢是「責任制」淪為「運氣制」。 時代力量高雄市議員林于凱、黃捷等多位議員昨天皆未抽中，今黃捷抽中18號，林于凱抽中31號，推算時間預計抽中24號以後的議員將無緣本次市長質詢。兩人痛批國民黨濫權護航韓國瑜，侵犯議員質詢權，將前往高雄地方法院對高雄市議會聲請假處分。 林于凱引述《地方制度法》第48條指出，直轄市議員質詢是法定職權，但這次議會日程決議卻將讓許多議員無法行使職權，昨日已發文要求內政部等中央部會說明高雄市議會是否違法。  ▲抽中首位質詢的是民進黨議員林宛蓉，沒抽中的一臉沮喪            。（圖／賴君欣攝）  ▲抽中首位質詢的是民進黨議員林宛蓉，沒抽中的一臉沮喪 （圖為黃捷代抽）。（圖／賴君欣攝） 根據規定每位議員質詢市長時間15分鐘，從下午3點開始，最晚到傍晚6點就要結束，原則上至多就只有12位議員質詢，加上後天(27日)質詢上、下午各有3小時，全天頂多僅能供24位議員發問，議會共有66位議員，扣除不用質詢的議長許崑源，恐有29人無法在這2天質詢到市長。 ►腦公！你不可以賴帳喔 ►快訊／高雄市議會Day 2！黃捷抽中18號「質詢有望」　嘆：幸運的感覺很悲哀  ▲27日抽籤結果 。（圖／賴君欣攝）", "link": "https://www.ettoday.net//news/20190927/1544346.htm"}, "黃健庭解析郭董不選後的戰局：郭粉屬性偏中間　爭取他們認同才能獲得支持": {"content": " ▲黃健庭指郭台銘退選的原因，不只3個，還有1個其實就是討厭政治分贓的官僚文化。 圖文／中評社 鴻海創辦人郭台銘放棄連署參選2020後，郭粉選票是否有機會回流到中國國民黨2020參選人韓國瑜身上？原本受郭台銘之邀擔任副手的中國國民黨前台東縣長黃健庭接受中評社專訪時直言，從郭陣營內部資料顯示，郭參選從蔡英文身上分走的票比韓的還多，現在郭不選，有一批還在「沒郭可投、比較失望」的人是韓可以努力的，但這塊又是對藍綠比較失望的，所以要爭取他們的支持，除非有足夠改變才行。 黃健庭1959年生，政治大學國貿系學士，美國聖塔克拉拉大學企管碩士，曾任兩屆台東縣長，於遠見雜誌施政滿意度調查中多次蟬聯五星縣長，也曾任「立法委員」以及「國大代表」，在2020大選中，被郭台銘徵詢擔任副手。 至於是否郭台銘站出來挺韓國瑜，就能轉移郭粉的支持？黃健庭說，如果郭跟韓搭配，也許有這效果，但這是不可能的。 黃健庭因縣長任內的好表現，獲得郭台銘賞識，2020大選郭本邀黃擔任副手，要一起獨立參選，黃幾經思考後答應，甚至已擬好競選宣言，要退出國民黨和郭拚一回，但最終郭選擇收手不選。 黃健庭接受中評社專訪，分析郭台銘不選後郭粉選票流向，黃說，郭決定不選之後，不只郭粉，許多民眾也感到失望的，他們覺得很可惜，少了這個選項（指投郭），這情況是可以理解的，因為即便郭沒有正式宣布參選，其支持度都有百分之二十幾，這些人情緒當然在，一開始會有這樣失望的反應。 黃健庭表示，郭台銘支持者的選票流向就要看民調，但我們沒有很意外，這些人會流向韓國瑜的比例不是那麼高，原因是，即使在郭宣布不選之前，民調就已經很清楚，蔡英文對韓國瑜一對一是一個狀態，郭參選三強鼎立時，就看到郭從蔡拿到的支持，還比從韓拿到的較多。以至於郭如有出來，蔡韓間的差距會減小，一對一反而差距會比較大，原因就是郭從蔡拿到的支持比較多。  ▲黃健庭指郭粉的屬性偏中間、淺綠。 所以不管原來是中間選民或淺藍淺綠，不論成分是什麼，明顯郭台銘就是從蔡英文分來的支持比較多，現在郭退掉，這些支持就是回去了，所以並沒有很意外，支持郭的人流回韓國瑜的比較少。 黃健庭強調，所以郭台銘心裡會比較難接受的是說，外界有「郭台銘參選是分裂國民黨」這個說法。兩個原因，一是從選票結構上來看不是這樣。第二是，郭認為，他從國民黨出來沒有帶走任何人，黨的高層、大老、中常委、基層、幾大家族等，都還是支持韓國瑜，都還是留在國民黨，所謂分裂是拆解掉國民黨，像當年宋楚瑜帶走整批人，但現在不是這樣的狀況。 黃健庭說，所以扣郭台銘分裂國民黨這個帽子，讓郭很難接受這個說法。至於韓國瑜還有機會爭取郭粉的支持嗎？還是郭粉真的會轉投給蔡英文？ 黃健庭表示，支持郭台銘的人，本來意向是偏蔡英文的，就會回到蔡，意向偏韓國瑜的就回到韓，但有一批要嘛是不投，不然就還在沒郭可投的失望情緒內，那部分是韓可以努力的。 黃健庭說，可是這些人之所以會覺得沒有人可以投，一定是對蔡、韓兩邊比較失望的，所以這方面要爭取支持，除非有足夠的改變，才能去爭取他們認同，這些東西他覺得比較不是誰去講「現在大家來支持誰」，就可以改變的，這些人主觀認定就是不能接受蔡，對韓也不認同。 即使郭台銘站出來挺韓國瑜，郭粉就能轉投韓嗎？ 黃健庭笑著說，如果郭跟韓搭配，也許有這效果，但這是不可能的。  ▲黃健庭認為郭台銘對整個選舉文化，是灰心是失望的。 但是郭台銘會樂見郭粉轉投蔡英文嗎？ 黃健庭表示，郭台銘一開始想出來，就是希望下架蔡英文，因為覺得蔡沒有把「國家「帶好」，第二是製造兩岸緊張，甚至於帶到了戰爭邊緣，這是郭很擔心的，其他包括中美貿易戰間，在產業、科技競爭上，眼看台灣漸漸被邊緣化，這都是郭本要出來參選的主要原因。 可是郭台銘也多次講了，從國民黨初選開始，旺旺中時集團修理他是不遺餘力，到現在郭都不選了還在修理，憑良心講，郭這口氣很難吞下去。 黃健庭說，所以郭台銘講過很多次，韓國瑜要跟他談可以，不然先跟旺旺中時集團切割，那我們來談，不能你一方面示好要談，另一方面中天又整天修理他，試問，你是郭的話這怎麼談？ 所以這是另一個結構性的問題，郭台銘跟韓國瑜最大的結在這裡，郭跟韓間個人沒有問題，初選郭就說韓是他學弟，原本在郭還沒要選時，也是認為要支持韓，準備要去高雄投資，甚至韓到香港去都還幫忙引薦企業家等，都還是這樣的心情。 那這個結解開，郭台銘和韓國瑜有機會碰面嗎？ 黃健庭說，過去可能是這樣，至於現在，郭台銘心態是，他已經走了這麼一趟，那也結束了，也宣布不選了，其實這時候心情對整個大選，是灰心是失望，也沒心情去碰觸這些，所以韓國瑜也不用再找他談這些，郭不管這些了。", "link": "https://www.ettoday.net//news/20190927/1544334.htm"}, "傳郭台銘也有意親民黨提名　柯文哲：朋友做什麼支持就好": {"content": " 記者陳家祥／台北報導 鴻海創辦人郭台銘日前宣布退不參與2020總統大選連署，外傳出以親民黨提名方式，與台東縣前縣長黃健庭搭擋參選。但該消息被郭台銘辦公室否認，強調郭台銘不會爭取親民黨提名。對此，外傳也對親民黨提名有興趣的柯文哲表示，這他就不曉得。 柯文哲27日式訪時說，自己不會去問郭董下一步要幹什麼，「常常是人與人之間何必去每一件事情…，如果是朋友的話，人家做什麼我們表達善意表達支持就好，何必去介入人家做什麼事情」。  ▲柯文哲出席2019 TMU x MIT Healthcare Datathon。（圖／記者徐斌慎攝） 其他人也看了這些... ►一張圖看關鍵8天轉折　郭台銘915深夜決定棄選總統►蔡壁如再爆：郭台銘願意跟民眾黨立委合掛看板►郭台銘爭取親民黨總統門票？　幕僚駁：已講過要選就是獨立連署 更多熱門新聞... ►傳郭台銘下週找親民黨要「門票」　李鴻鈞：初選後有聯繫未見面\r►傳郭台銘也有意親民黨提名　柯文哲：朋友做什麼支持就好►郭台銘總統路的轉折　蔡沁瑜、蔡壁如出面說明退選始末 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190927/1544436.htm"}, "薛瑞福點名帛琉馬紹爾群島「面臨轉向壓力」　馬紹爾挺台灣：我們關係很好": {"content": " ▲ 美國國防部印太事務助理部長薛瑞福薛瑞福（Randall Schriver）。（圖／翻攝美國國防部官網） 記者詹雅婷／綜合報導 台灣邦交國僅剩15國，美國國防部印太事務助理部長薛瑞福26日表示，北京政府的施壓讓台灣剩餘邦交國面臨極大壓力，並點名帛琉以及馬紹爾群島。馬紹爾群島駐美大使札基歐斯則回應，中方確實透過地方領導層施壓轉向建交，但馬紹爾並沒有接受，直言「我們與台灣、美國關係都很好。」 根據中央社報導，美國眾議院外交委員會及自然資源委員會26日針對「美國如何維繫與太平洋島國關係」共同舉辦聽證會。期間，薛瑞福特別提到帛琉、馬紹爾群島及密克羅尼西亞，強調美方相當關切中方祭出包括經濟脅迫、債務陷阱外交在內的「脅迫工具」試圖侵蝕太平洋島國的國家主權，藉此讓這些國家依據北京利益行事。 薛瑞福進一步指出，中國祭出的各種方式施壓小國，而台灣剩餘的邦交國也面臨轉向壓力，像是帛琉及馬紹爾群島。 同樣出席該聽證會的馬紹爾群島駐美大使札基歐斯（Gerald Zackios）坦言，北京政府確實透過地方領導層來施壓，但馬紹爾並沒有接受，同時提到「我們與台灣、美國關係都很好。」 不過，札基歐斯認為，馬紹爾與美國關係最大的挑戰，在於北京的影響力與財務投入，以數據統計來看，馬紹爾群島去年與中國之間的經濟活動達22億美元，但與美國貿易僅3億1100萬美元，且現階段中方仍積極與馬紹爾領導層進行交流，持續安排訪中行程獻殷勤。 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190927/1544363.htm"}, "白橘惡化？延攬黃珊珊親民黨不滿　柯文哲：解釋解釋就好": {"content": " 記者陳家祥／台北報導 台北市長柯文哲確定將延攬親民黨籍資深議員黃珊珊入北市府，但如今卻傳出，柯陣營此舉未先知會親民黨，引來後者不滿，再次挑動白橘雙方的敏感神經。對此，柯文哲說，這次人事案是被媒體公布的，「我們內部要再去管控消息」；至於白橘關係，柯說，「這種東西解釋解釋就好，我發現我們台灣的政治每天都在處理這危機」。 對於親民黨傳出不滿聲音，柯文哲說，「這個老實講，這人事案也不是我們宣布，是被媒體…，我們這內部要再去管控消息」；至於沒有先跟親民黨告知一事？柯說，「大概只在討論階段大家有個默契，我們都還沒去處理」。 媒體追問，如今親民黨傳出不滿的聲音，未來白橘兩陣營要如何互動？柯文哲說，「不會啦，這種東西解釋解釋就好，常常我發現我們台灣的政治每天都在處理這危機，我們進入極端政治的環境」。 至於會不會擔心柯宋會不能順利舉行？柯文哲說，「不會吧，宋主席對我還不錯」。  ▲柯文哲出席2019 TMU x MIT Healthcare Datathon。（圖／記者徐斌慎攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1544427.htm"}, "綠議員「樹上苦人多」諷韓！她口罩封嘴「市長好大我好怕」手牌抗議": {"content": "▲高雄市民進黨議員聯合質詢韓國瑜，高舉「市長好大，我好怕」手牌    。（圖／記者賴君欣攝） 記者洪靖宜、賴君欣／高雄報導 高雄市長韓國瑜27日出席施政報告與質詢，首位為市議員林宛蓉、林智鴻、江瑞鴻、黃文益、黃秋瑛、鄭孟洳、李雅慧、李喬如聯合質詢，但值得注意的是，市議員鄭孟洳26日因送上辭職書，遭到國民黨議員阻擋進而發生衝突，她今天特地戴上打叉的口罩，並持「市長好大我好怕」手牌站上質詢台。 藍綠為了韓國瑜衝突不斷，26日綠營議員鄭孟洳質詢時，要求韓國瑜總質詢不要請假，還拿出預先準備的大型辭職書，要韓國瑜簽名，但也因此引起雙方議員發生口角，進而發生肢體衝突，鄭孟洳被推倒在地，她更在會後記者會上泛淚，表示「這是我們民主史上最黑暗的一天，高雄市議會最黑暗的一天，國民黨團議員憑什麼這樣做。」  ▲鄭孟洳26日在記者會中落淚 。（圖／記者洪靖宜攝） 27日她上質詢台時，戴上黑口罩，上頭畫上大叉叉，表示噤聲，並舉「市長好大我好怕」的手牌，做無聲的抗議，其他議員則是高舉「樹上苦人多」來嘲諷韓國瑜。  ▲高雄市民進黨市議員高舉「樹上苦人多」             。（圖／記者賴君欣攝） ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20190927/1544405.htm"}, "黃珊珊接班白色力量？柯文哲：3年後的事現在討論太早了": {"content": " 記者陳家祥／台北報導 在2020大選前夕，台北市長柯文哲確定將延攬親民黨籍的資深議員黃珊珊加入小內閣，預計將接替鄧家基出任副市長處理府會關係。柯文哲27日受訪表示，如果希望有一個副市長是來自民意機關的，黃珊珊非作秀型議員、在邏輯上也接近；柯強調，用人從來沒有去看他是哪個黨，是看他對那位子適合不適合。 外傳找來黃珊珊是要為2022年卸任後的接班做準備，柯文哲笑說，「會不會想太遠？」表示自己其實在第一任就想請黃珊珊當副市長，不過那時候她剛當選市議員，所以不可能當議員第一天就不幹了要去當副市長，「其實長期以來還算蠻友善的，常常有在溝通，觀念上都還…，怎麼講，OK」。 而過去柯文哲不只一次提到，認為接班人應該要長期培養，新北市長侯友宜就是最好的例子，擔任新北市副市長多年、對市政嫻熟，當選後市政不至於出現中斷。對於黃珊珊是否有這樣的安排？柯文哲說，歷史上指定接班人都不容易成功，「應該是這樣，我們提供各種機會給所有人，但是3年後的事現在討論太早了吧」。 柯文哲表示，黃珊珊擔任多屆市議員，「我作為台北市長，在總質詢站在上面，每個議員在質詢其實我很認真在聽，所以如果我們希望有一個副市長是來自民意機關的，然後在邏輯上跟我們比較接近」，黃珊珊就是蠻按照事實來討論，而不是那種作秀型的，那比較符合柯市府的調調。 至於找來黃珊珊入府後，未來與親民黨間關係會如何發展？柯文哲說，自己用人從來沒有去看她是哪個黨，是看他對那位子適合不適合，「我們最驕傲的地方就是說，在台北市政府我們一級首長從新黨到民進黨都可以，重點是他適合不適合這工作，不要問他黨籍是什麼」。 媒體追問，過去也認為蔣萬安會是不錯的接班人選？柯文哲說，如果國民黨現階段要推出來，一定是蔣萬安，「每一個可能的候選人我們都表達善意，這樣就好」而是否黃珊珊不一定會接替去選市長？柯重申，「3年後的事情…，連2020到現在都很難預測，為什麼要去預測3年後的事情」。  ▲柯文哲出席2019 TMU x MIT Healthcare Datathon。（圖／記者徐斌慎攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1544420.htm"}, "花媽5點下班？康裕成：什麼白癡問題、是不發言的議員失職": {"content": " ▲韓國瑜、陳菊。（合成圖／記者翁嫆琄、范綱儀） 記者張乃文／綜合報導 高雄市長韓國瑜26日出席施政報告答詢，但質詢議員眾多且希望6點前結束，因此市議會以抽籤方式進行，此方式也引發各界議論。高雄市青工總會副秘書長李昶志爆料，總統府秘書長陳菊時任高雄市長時，高雄市議會下午5時21分就散會。對此，高雄市議員康裕成回應，「什麼白癡問題？」更直指當時「有的國民黨議員不來登記質詢花媽」、「是不發言的議員失職」。 康裕成26日在臉書提到，「地方自治史上最黑暗最丟臉的一天」，質詢市長要抽籤，就算抽到也可能問不到，因議會護航韓國瑜晚間6時準時下班。但李昶志也回擊，康裕成可能嚴重失憶，第二屆由時任議長的康裕成主持市長施政報告，104年3月30日下午5點21分就散會。康裕成27日則在臉書反嗆「什麼白癡問題，可以讓電視台討論這麼久？」 康裕成表示，有人指責她當議長時讓花媽5點多就下班？「莫名其妙ㄟ」登記發言的議員通通講完，雖然未到散會時間，又沒有其他議員要發言，當然就散會，「不然要發呆等下班喔？」她質問，這跟她當議長有什麼關係？「又不是我要提早散會不讓議員講話，是沒有議員要發言啊！有沒有搞錯啊！」 康裕成更提到，議會質詢都要登記，「有的國民黨議員不來登記質詢花媽」議長只好宣布散會，「是不發言的議員失職，又關議長何事？」她認為，國民黨議會放水韓國瑜準時下班，被質疑避免草包被考倒，現在轉移焦點來抹黑她「很可惡！」  ▲韓國瑜出席高雄市議會施政質詢 。（資料照／記者賴君欣攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1544367.htm"}, "郭台銘角逐2024？黃健庭：選舉對他來說是「錯誤的戰場」": {"content": " ▲黃健庭接受中評社訪問。 文圖／中評社 鴻海創辦人郭台銘出乎意料宣布不參與連署選2020大選，之後不論是與台北市長柯文哲的台灣民眾黨合作，或是郭家軍蓄勢待發，都讓人有為布局2024聯想。原本將與郭攜手出征大選的中國國民黨籍前台東縣長黃健庭，接受中評社專訪時透露，郭沒有想那麼遠，不過決定不選包括媽媽年邁、香港反送中發展未知，以及對政策理念沒辦法討論失望的三大因素仍將存在，除非有辦法解決。 黃健庭1959年生，政治大學國貿系學士，美國聖塔克拉拉大學企管碩士，曾任兩屆台東縣長，於遠見雜誌施政滿意度調查中多次蟬聯五星縣長，也曾任「立法委員」以及「國大代表」，在2020大選中，被郭台銘徵詢擔任副手。 在郭不參與連署選2020後，黃健庭接受中評社專訪，回憶起他與郭台銘開始接觸短短幾個月的過程，黃笑談，郭比較容易用自己熟悉的模式套用在選舉上面，但常常是行不通的，像是工業生產把SOP訂出來就開始量產，但選舉不是這樣，每天千變萬化，不是你做什麼就一定能達到什麼，因為對手也會出手，一連串不確定性、攻防與互動的關係是沒辦法如他想像。 黃健庭舉例，郭台銘對各單位的民調很在意，在民調出來後會很認真分析裡面內容，哪個年齡層、性別支持度如何等等，為什麼會落後？哪裡需要加強？花很多的精神在分析，常常回到過去企業成功的模式，但選舉不是這樣的，因此團隊一直想把郭拉去接觸人群，感受真正民眾的想法。 黃健庭接著說，郭台銘也很在意別人拋出攻擊他、指控他的話題，明明有時候是亂講，但郭就會很情緒化，但選舉就是這麼一回事。 黃健庭說明，像是國民黨31位大老連署登報呼籲他與高雄市長韓國瑜合作，原本內部決議是郭不要主動退黨，但「一出來就拉不住他了」，還自己擬退黨聲明，用字遣詞可看到很多他的想法，「本來的選戰策略因廣告一登步調就亂了」。郭很不高興則因為，31人中有的是多年好朋友、有的是勸進他的人，讓郭感覺你們為什麼表裡不一，黨對於他來說也成為了包袱，得花很多精神在中常委、黨又說什麼上面，因此大家切割清楚，不要再糾纏不清。  ▲黃健庭表示，郭台銘是政治素人，對選舉操作不是很了解。 至於原本的規劃為何？黃健庭透露，原本的策略是不主動退黨，並透過連署決定是否參選，若拿到100萬人連署郭就選，這100萬份就是最好的正當性，代表「人民要我選」解決初選輸了正當性不足的問題，若達不到100萬份沒選，也就沒有黨紀處分的問題。 而原本郭陣營內部評估，郭台銘真正參選，在選戰後期有可能棄韓保郭的效應出來，那郭就有贏的機會，因為在郭還沒宣布參選時，三強鼎立的民調差距不是那麼遠，有的民調郭還是第二名，而選戰還有三個月，有很多機會變化，但郭總是認為，香港反送中效應一旦惡化，那就是保送蔡。 不參與連署選2020後，由於郭台銘陣營已透露跟柯文哲的台灣民眾黨在「立委」達成初步的默契，且郭家軍前國民黨「立委」李嘉進之子李縉穎將投入選戰，讓外界有了郭台銘先佈局「國會」並替2024做準備的聯想，黃健庭說，郭目前沒有想那麼遠，且可從三個郭台銘不選的因素去分析。 黃健庭解釋，郭這次決定不選第一個是郭媽媽年邁，郭想多陪媽媽；第二則是郭對於香港反送中事件很憂心但沒辦法掌控；第三則是對於政治的失望，政策理念沒辦法討論，這三個因素也許香港的因素能最快解決，但郭媽媽的年紀只會越來越大，且選舉的文化難以改變，郭想講什麼就講什麼拉都拉不住，選舉對他來說是「錯誤的戰場」，三個因素仍將存在。", "link": "https://www.ettoday.net//news/20190927/1544332.htm"}, "總統府諮議超攜36條菸遭罰4.5萬　蘇貞昌：有什麼責任就怎麼辦": {"content": " 記者徐政璿／台北報導 台北地檢署正進行國安局私菸案第二波偵查，總統府發言人室諮議林家如在機上訂購37條菸品，遭財政部關務署開罰4.5萬。對此，行政院長蘇貞昌27日上午赴立法院備詢前受訪表示，各種行為受法律規範公務員也一樣，任何情況已經進入司法程序，就由司法或是相關權責機關判斷 有什麼責任就怎麼辦。 根據菸酒管理法規定，每名旅客最多可攜帶5條香菸，包含免稅1條，其餘4條要先申報並繳稅，若被查獲未申報由海關沒入，並加計罰金，若超過5條，超過部分會沒入。 關務署台北關表示，經查私菸案未涉及刑責人員但違反菸酒管理法，在機上菸品刷卡紀錄逾免稅數量者有13位且未主動申報，合計購買菸品量約100條，並已在今日將每條捲菸裁處新台幣500元罰鍰，菸品沒入的部分，另依行政罰法第23條第1項規定，裁處沒入物的價額。 總統府發言人室諮議林家如也在首波開罰的13人之列，其購買私菸共37條，36條超量，林家如被罰金額約4.5萬元，也是首波開罰名單中的開罰金額最高的。  ▲林家如（左一）曾現身在蔡英文博士學位與畢業論文證明記者會。（圖／記者黃國霖攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190927/1544312.htm"}, "高雄市議會抽籤質詢　蘇貞昌：為了市長方便就不好": {"content": " 記者徐政璿／台北報導 高雄市議會26日進行施政報告與質詢，卻因為質詢市長韓國瑜的議員太過踴躍，因此改成抽籤。對此，行政院長蘇貞昌27日上午赴立法院備詢前受訪表示，如果為了市長的方便，或用人數多，加以種種違反民主體制的運作就比較不好。 蘇貞昌表示，民主國家由民意機關監督行政機關，就是正常的現象，到底怎麼樣的市長、怎麼樣的議會是選民選出來，最好能夠符合民意，能夠妥善運作，這才是讓民主國家正常運作、讓城市健全發展最好的地方。 對於壓縮議員質詢時間而改成「抽籤質詢」，高雄市議會在臉書澄清，比較六都「市長施政報告與質詢」議程，高雄市議員質詢權益優於其他議會。  ▲行政院長蘇貞昌赴立法院施政報告質詢 。（圖／記者屠惠剛攝） ▲高雄市議會預備會議決定議程 。（圖／翻攝高雄市議會）", "link": "https://www.ettoday.net//news/20190927/1544342.htm"}, "再打臉！韓國瑜喊辦「2019高雄電競嘉年華」　主辦：活動暫緩...高市府秒證實": {"content": " ▲韓國瑜在施政報告中，表示將辦2019高雄電競嘉年華，但主辦單位卻立刻跳出回應，「 活動暫緩」，再度打臉韓國瑜。（圖／記者賴君欣攝） 地方中心／高雄報導 高雄市長韓國瑜26日在市議會做施政報告，提到要在高雄大力發展遊戲電競產業，並且將與中華民國電子競技運動協會在今年12月共同舉辦「2019高雄電競嘉年華會」。不過，此話一出，嘉年華主辦單位卻表示，活動已被通知暫緩，而高市府隨後也發表說明，考量年底大型活動甚多，經討論後決定將活動延至明年春季，「在此向大家致歉。」 韓國瑜在施政報告中提到，高市府除了配合中央法令推動來發展電競產業外，也舉辦了電競產業的座談會，連結產學相關單位及交流共商打造電競產業首都。韓國瑜強調，根據統計，2018年全世界電競產業產值大概就有1千多億美金，「所以高雄市府一定要大力來推動電競產業。」 然而，這段話一出，嘉年華主辦單位立刻打臉表示，活動早已被通知暫緩。對此，高市府隨後也發文證實，「2019高雄電競嘉年華」確定暫緩，「潛在贊助商考量年底大型活動甚多，且已包含有同類型之體感嘉年華活動，因此希望市府明年春天再行舉辦，故籌備多時的『2019高雄電競嘉年華』經討論後決定尊重潛在贊助商的決定延後。運動發展局未能及時提供最新資訊予市長向市民朋友報告，在此向大家致歉。」 ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20190927/1544340.htm"}, "快訊／高雄市議會Day 2！黃捷抽中18號「質詢有望」　嘆：幸運的感覺很悲哀": {"content": " 記者吳奕靖、賴君欣、莊智勝／高雄報導 高雄市議會今（27日）開議第2天，上午登記質詢議員先到場抽籤，此次共有24名市議員可登台質詢市長韓國瑜。昨（26日）未中籤飲恨的「白眼女神」、時代力量市議員黃捷今手氣較佳抽中18號，質詢韓市長有望；但黃捷在抽籤結束後接受媒體採訪，仍重砲抨擊市議會，「抽籤這是非常荒唐的決定，看到中籤的議員歡呼，我真的覺得很悲哀！」  ▲高雄市議會質詢，黃捷今抽中「保障名額」18號。（圖／記者賴君欣攝） 黃捷指出，高雄市議會共有66位議員，2天質詢下來，昨天12位議員中籤、今天24位，加起來最多也只有36位議員，但質詢市政是人民託付給議員最基本的義務、權力，剩下沒質詢到的議員幾乎等同於權力被剝奪，「國民黨團竟然做出這麼荒唐的決議，就為了護航韓國瑜，丟臉！我今天雖然抽到了，但心情一樣沉重，這個幸運的感覺，本身就是一件悲哀的事！」 黃捷指出，國民黨團為了護航韓國瑜，本末導致地縮減議員質詢的職權，犧牲市民透過議會表達心聲的權益，荒謬程序甚至有網友到粉絲團留言「請把今天的號碼給我，我今天要簽威力彩上看五億」，不但淪為全台民眾的笑柄，還讓地方自治大開倒車，成為議會史上最丟臉的一天。 同黨市議員林于凱也表示，市議員監督市政、為民發聲是使命，國民黨自己不認真問政就算了，連議員同仁的質詢都要搞成像是抽卡遊戲一般，質詢還要靠運氣，根本把民主當兒戲！侵犯議員行使職權的決議有相當高的違法疑慮，將依行政訴訟法298條聲請假處分，拒絕讓高雄市議會淪為國民黨恣意妄為的立法局。否則惡例一開，恐怕讓其他地方議會有樣學樣，不當限制議員職權。 ►欸~妳過來一下！妳過來一下 ►高議會開議第2天！議事廳入口響歡呼…笑稱進24強名單：比當選還開心 ▼黃捷與林于凱在抽籤結束後接受媒體採訪。（圖／記者賴君欣攝） ", "link": "https://www.ettoday.net//news/20190927/1544353.htm"}, "韓國瑜批大港開唱「粗俗不堪」　蘇貞昌：自己也粗俗就不能罵人": {"content": " 記者徐政璿／台北報導 高市議會國民黨團26日質詢高雄市長韓國瑜時，拿出台北市議員邱威傑在大港開唱舞台上爆粗口的影片，而韓國瑜看完影片後表示，怎麼會如此粗俗、下流不堪。對此，行政院長蘇貞昌27日上午赴立法院備詢前受訪表示，「如果自己做一個有動見觀瞻的政治人物，自己也粗俗就不能罵人粗俗」。 高雄市國民黨團認為，大港開唱表演時，邱威傑在大港開唱舞台上爆粗口，全程淫穢對語令人咋舌，民進黨害怕被「撥亂反正」，一直出面抹黑，但花納稅義務人5000萬的高雄品牌，難道不需要監督、審查，「爆粗口」不叫藝術。 黨團更認為，如果不是高雄改朝換代，氣爆善款亂花、慶富案等重大案件如何能查出來，要求市府政風處要調查大港開唱，若有問題就要送檢調偵辦。韓國瑜回應指出，他看到大港開唱的表演，覺得怎麼會如此「粗俗、下流不堪」，大港不唱後，他已交代文化局加速扶植高雄本地的文創。 對此，蘇貞昌表示，「如果自己做一個有動見觀瞻的政治人物，自己也粗俗就不能罵人粗俗」，音樂會是年輕人和樂迷很喜歡的東西， 他當屏縣長辦海洋音樂祭就深受歡迎，希望相關機關能夠給樂迷和年輕人聽音樂的機會，不要處處阻撓。  ▲行政院長蘇貞昌。（圖／記者屠惠剛攝） ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190927/1544311.htm"}, "旺旺中時民調：蔡英文39.1％狂吸中間選民　領先韓國瑜25.4％": {"content": " ▲蔡英文的民調支持度上升至39.1％。（圖／記者李毓康攝，下同） 記者黃翊婷／綜合報導 2020總統大選藍綠選情逐漸升溫，依據《旺旺中時》27日公布的最新民調顯示，總統蔡英文的支持度達39.1％，國民黨總統參選人韓國瑜則是25.4％，兩人之間的差距拉升至13.7個百分點，這同時也是創下蔡英文8月以來的支持度新高。 《旺旺中時》2020總統大選最新民調數據顯示，蔡英文的支持度達到39.1％，韓國瑜25.4％，前副總統呂秀蓮2.4％，新黨總統參選人楊世光0.3％，其他人選1.0％，都不支持者為5.7％，未表態者19.9％，不投票者則為6.1％。  ▲韓國瑜的民調支持度呈現停滯狀態。 由於韓國瑜的民調支持度從9月開始就一直維持在25％左右，在同一體系的調查中，今年8月6日蔡英文與韓國瑜的民調差距只有2.6個百分點，如今差距卻拉大到13.7個百分點，可見目前不少中間選民都選擇投給蔡，才會讓韓的民調處於停滯的狀態。 不過，值得注意的是，雖然韓國瑜的民調卡關，但在政黨支持度方面，國民黨以29.5％領先民進黨24.6％，其次則為台灣民眾黨9％、時代力量5.1％、親民黨1％，顯見小黨正在瓜分民進黨的選票，國民黨則比較不受影響。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20190927/1544289.htm"}, "品觀點民調：蔡英文支持度40.3％、韓國瑜25.9％　討厭度韓達43％": {"content": " ▲在《品觀點民調中心》歷次調查中，蔡英文的支持度首度突破四成。（圖／記者季相儒攝） 記者黃翊婷／綜合報導 2020總統大選藍綠陣營皆已底定人選，根據《品觀點》26日公布的最新民調指出，力拚連任的總統蔡英文支持度首度突破四成，以40.3％領先國民黨總統參選人韓國瑜的25.9％，雙方差距達14.4個百分點。 《品觀點民調中心》調查，韓國瑜的支持度並未隨著國民黨團結、鴻海創辦人郭台銘退選而上升，甚至連續下滑3週，由30.5％下降至27.1％，再跌至本次調查的25.9％；反觀蔡英文，支持度從8月開始由黑翻紅，一路都維持在36.6％以上，在最新調查中甚至首度突破4字頭，來到40.3％。不過，仍有17.3％的民眾尚未決定要投給誰，另外還有16.5％的民眾兩邊都不支持。  ▲民眾對韓國瑜的討厭度達到43.0％。（圖／記者洪正達攝） 值得注意的是，假如前立法院長王金平也投入選戰，韓國瑜的支持度會降至24.9％，蔡英文則是37.8％，王金平為6.7％；若換成是呂秀蓮與蔡、韓對決，3人的支持度分別為蔡英文38.7％、韓國瑜25.4％、呂秀蓮4.0％。可見不論是在哪一種組合之下，蔡英文的支持度目前都是遙遙領先其他人。 至於總統候（參）選人討厭度分析方面，有43.0％的民眾投給韓國瑜，23.5％投給蔡英文，14.8％投給台北市長柯文哲，13.8％投給前副總統呂秀蓮，12.1％投給王金平。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20190927/1544284.htm"}, "美參議院通過《台北法案》終極目標經貿互惠　網盼：簽FTA發大財！": {"content": " ▲總統蔡英文與提案《台北法案》的參議員賈德納（Cory Gardner）會晤。（圖／總統府） 記者林彥臣／綜合報導 台灣時間26日凌晨，美國聯邦參議院外交委員會當地通過《台北法案》；主要提案人、共和黨籍參議員賈德納（Cory Gardner）在會中指出，大陸不斷威脅台灣民主自由，為此美國應該繼續和台灣站在一起，不僅幫助台灣鞏固邦交，在之後的修正案中，還有望可簽署FTA達成更多在經濟上的互惠合作。 《台北法案》由賈德納及另外3位參議員於5月時提出，全名為《2019年台灣友邦國際保護及加強倡議法案》（Taiwan Allies International Protection and Enhancement Initiative Act of 2019，簡稱TAIPEI Act）。  ▲美國參議院外交委員會亞太小組主席賈德納（Senator Cory Gardner）。（圖／記者陶本和攝） 賈德納在表決前致詞指出，索羅門群島和吉里巴斯近期內接連轉向與大陸建交，這樣「強力威脅」台灣民主的作為，讓美方必須站出來，否則「今日香港，明日台灣。」國會通過許多友台法案，如2018年3月生效的《台灣旅行法》，這次的《台北法案》則是提供美方多一種管道為台發聲。 委員會尚未公布通過的版本內容，根據《中央社》引述先前版本報導，美國務卿須針對行政部門採取哪些作為強化台灣外交、加強非官方關係，以180天為期，每期須向國會委員會提出報告。對於有意改變或降低對台關係的國家，法案授權國務卿能調整與該國的外交關係，含括從經濟到軍事方面的援助。法案也規範行政部門指示國際組織中的代表，以發言或投票方式，支持台灣不以主權國家的身分參與國際組織，或取得觀察員身分。 賈德納也提到，法案內容除了台美雙邊關係之外，還在修正案當中要求美國行政部門的目標應放在與台簽訂經濟上互惠、保護美國勞工、有利美國出口商的自由貿易協定（FTA），修正案也通過決議，法案接下來會送至參、眾兩院審議，最後由美國總統簽署生效。 總統府發言人張惇涵針對美國聯邦參議院通過《台北法案》表示，感謝賈德納主席（Cory Gardner）的提案以及參議院外交委員會的支持，此舉讓台灣感受到美國的溫暖與支持，美國是台灣在國際社會上最重要的夥伴，台灣將持續與美國政府、國會等就台美關係緊密溝通，共同為印太區域的和平穩定與福祉貢獻力量。 外交部發言人歐江安也對美方通過《台北法案》表示，台灣會持續以務實態度與美方合作，我國政府絕不會因大陸的壓力而退卻。外交部將密切關注該法案在國會審議的後續發展，並將持續以務實態度，與美方攜手合作，共同捍衛民主制度，爭取台灣更寬廣的國際空間。 國民黨對此表態，該法案對於我國鞏固邦誼及參與國際組織具有正面的意義與價值，除感謝美國的支持與協助外，也呼籲民進黨政府能在突破我外交困境上，提出具體政策與實際作為，才是正本清源之道。  ▲對於《台北法案》唯獨立委許毓仁持不同看法。（圖／記者屠惠剛攝） 國民黨立委許毓仁受訪時卻對通過《台北法案》提出警訊，認為美國影響力在南太平洋已經沒辦法起任何作用，恐怕「通過再多法案都是象徵性的」，而這些法案是有利外交，還是只是讓台灣變成棋子，「我們不要太一廂情願」。  ▲網友期待簽FTA台灣發大財。（圖／pakutaso） 網友對於《台北法案》也有不同的看法，有部分網友正面看待表示，「FTA簽下去就真的超強」、「FTA發大財」、「FTA要是真的簽下去，小英跟台灣就都穩了」、「如果斷2國換FTA，根本超賺」、「FTA簽下去，蔡躺著選了」。 但是也有網友持不同的意見表示，「FTA美豬如何解決」、「為啥不自己跟我們建交？」、「鞏你媽啦，又不跟中華民國建交」、「跟台灣建交啊講幹話，笑死」、「沒有建交都別叫我，哪時候要建交啦！」。 ►刷一排愛心，刷一排美麗～", "link": "https://www.ettoday.net//news/20190927/1544253.htm"}, "郭台銘堅持退黨！藍委建議：國民黨應誠心向他致歉": {"content": " ▲許毓仁。（圖／記者屠惠剛攝） 記者邱茀濱／綜合報導 國民黨25日的中常會上做出慰留郭台銘的決議，全體中常委無異議通過，不料遭到郭台銘拒絕，他說「不希望再跟國民黨有所糾纏，不要再來勾勾纏」。對此，國民黨立委許毓仁建議，國民黨先前有做不好的地方，應該公開向郭董致意，甚至於是致歉。 永齡基金會副執行長蔡沁瑜26日指出，郭台銘希望大家好聚好散，事情就到此為止，郭台銘以後的言論與行為都跟國民黨無關，呼籲國民黨不該用黨紀來約束郭未來的行為，郭台銘也強調，他已經完全沒有國民黨員的身分。 媒體形容會不會覺得國民黨好像「恐怖情人」？蔡沁瑜笑說，郭辦不想用「恐怖情人」來形容，希望大家好聚好散，一切到此為止，不要再有所瓜葛，郭台銘嚴正聲明，郭日後的行徑，國民黨不要再用黨紀箝制，他現在就是無黨一身輕。 國民黨立委曾銘宗表示，「有一些好的往來，有一些現金的捐贈，那都是雙方你情我願，事後再放這些類似的消息，我要問一個問題，以後誰還敢跟郭台銘往來？郭台銘先生假設無意留在國民黨，我覺得好聚好散，而且買賣不成仁義在。」 不過，許毓仁則緩頰說，「之前國民黨有做不好的地方，其實也應該誠心的、公開的，向郭董來致意或甚至於是致歉，為了中華民國大家應該放下彼此的成見，看可不可以還有最後的機會。」  ▲永齡基金會副執行長蔡沁瑜26日再度重申，郭台銘希望大家好聚好散，事情到此為止。（圖／記者沈繼昌攝） ►刷一整排愛心，刷一整排美麗～", "link": "https://www.ettoday.net//news/20190927/1544216.htm"}, "美參議院通過「台北法案」！　韓國瑜競辦表謝意：若當選將全力拚外交": {"content": " ▲韓國瑜。（圖／記者賴君欣攝） 記者邱茀濱／綜合報導 美國聯邦參議院外交委員會，於美東時間25日以口頭表決方式一致通過「2019年台灣友邦國際保護及加強倡議法案」（簡稱為「台北法案」）一事，國民黨總統參選人韓國瑜競選辦公室26日晚間發聲明，除了表達最高謝意，同時強調若明年當選總統，會全力促進中華民國外交、捍衛主權。 韓競辦表示，他們預料該法案在送交參院院會通過後，將於眾議院表決，並在表決通過後，呈送美國總統川普簽署、正式成為法案，屆時可望對台灣外交與安全提供更多協助與保障。 韓競辦再稱，韓國瑜明年1月11日若當選中華民國總統，將會全力以赴、與美國府會通力合作，同時也會持續促進中華民國外交，維護邦交與中華民國的主權地位，捍衛台灣民主與2300萬人民的福祉。 據悉，由賈德納和盧比歐等參議員提出的「台北法案」，旨在加強台灣的國際地位，以反制與台灣斷交的國家。法案要求美國政府與各國交涉，支持台灣的外交承認，或是加強對台非官方關係；當中也指出若有國家採取對台灣不利的行動，法案授權美國國務院針對該國的外交關係進行降級，並授權國務院暫停或改變對該國的外援，包括軍事融資等國家級援助。  ▲「台北法案」通過！韓國瑜競選辦公室表達最高謝意。（圖／記者洪靖宜攝） 此外，中國外交部發言人耿爽對此指出，該法案嚴重違反一個中國原則和中美三個聯合公報規定，嚴重違反國際法和國際關係基本準則，粗暴干涉中國內政，中方堅決反對。他認為，一中原則是人心所向、大勢所趨，也是國際社會的普遍共識。 世上已經有179個國家和中國建交，而美國早在40年前就和中國建交了，現在卻阻撓其他主權國家和中國發展正常國家關係，「這毫無道理，也自相矛盾」，耿爽強調，「我們敦促美方恪守一個中國原則和中美三個聯合公報規定，立即停止審議推動有關涉台消極議案，慎重妥善處理涉台問題，以免損害中美關係和台海和平穩定。」", "link": "https://www.ettoday.net//news/20190927/1544241.htm"}, "不忍一人害全黨！沈富雄獻策韓國瑜「求救朱立倫」　保證選情豬羊變色": {"content": " ▲沈富雄獻策韓國瑜，求救朱立倫將使選情一夕豬羊變色。（合成圖／記者李毓康攝／高雄市政府提供） 韓國瑜陣營近日已經傳出在徵詢副手人選的消息，其中更以朱立倫呼聲最高，但是外傳朱立倫已經婉拒擔任韓國瑜副手三次。對此前立委沈富雄就在臉書中發文指出，不忍韓國瑜一人害全黨，獻策韓國瑜如何求救朱立倫，才能讓選情一夕豬羊變色。 沈富雄在臉書發文指出，他為國民黨感到不忍與不捨，一盤明明會贏的棋，眼看就要全盤輸輸去。由「一人救全黨」到「全黨靠一人」，最後到今天的「一人害全黨」。 沈富雄指出，韓市長尤其是韓粉們極力想找朱立倫當救兵而不可得，其實，韓只要心念一轉，坦誠告訴朱立倫：「小老弟，請幫老大哥一個忙，我實在背負不起一人拖累全黨的罪名，讓我們角色對調，你正我副，一起讓小英下架！」 沈富雄解釋，只要韓國瑜一開口、朱立倫一點頭,不必三顧朱廬，一顧即可，保證選情一夕豬羊變色，小英皮皮趖，韓國瑜立即由可笑、可憎、可嘆變為大仁、大智、大勇！  ▲沈富雄表示，他只是把藍綠白的爛蘋果，變得勉強可以下嚥（圖／記者李毓康攝） 沈富雄說，今年出手，諸事不順，但他從不後悔，挫折時間不會超過半小時，挺賴清德，賴輸了；挺郭台銘，郭輸了，而且退了，所以他現在剩兩個任務，第一是大聲疾呼「朱韓配」！第二是全力擦亮民眾黨的不分區立委名單。 沈富雄感嘆，他只是以他的餘年，盡他的餘力，想辦法在藍、綠、白的三個籃子裡，把爛蘋果變得可口一些，讓它們勉強可以下嚥，不時奮起，青天可鑒。 ►他奶奶的美麗小秘訣！", "link": "https://www.ettoday.net//news/20190926/1544228.htm"}, "韓國瑜國政團端能源政見　綠盟痛批：一下野就稱要減煤": {"content": " ▲綠盟批韓國瑜國政顧問團一下野就喊減煤。（圖／翻攝臉書粉專「綠色公民行動聯盟」） 記者黃巈禾／綜合報導 國民黨總統參選人韓國瑜的國政顧問團成員張善政、杜紫軍、魏國彥端出氣候與能源政策。對此，有環團痛批，「請問張前院長、杜前部長與與魏前署長難道不用先坦承過去擁抱高碳燃煤的錯誤，一下野轉身就開始宣稱自己要減煤？這樣人民要怎麼再相信你們？」 張善政、杜紫軍、魏國彥三人26日中午透過臉書直播端出氣候與能源政見，若韓國瑜當選總統，國政顧問團將讓2025年的再生能源與核能占比達到30%，同時也強調韓國瑜國政顧問團十分重視再生能源。 對此，綠色公民行動聯盟發布新聞稿表示，這幾位「前最高行政長官」，在2016年以前極力打壓再生能源、獨厚核能，是著名的「打壓綠能慣犯」，對台灣的再生能源與減煤毫無積極作為，甚至在位時還規劃2025要有更多燃煤發電。 綠盟想問，「張前院長、杜前部長與與魏前署長難道不用先坦承過去擁抱高碳燃煤的錯誤，一下野轉身就開始宣稱自己要減煤？這樣人民要怎麼再相信你們？」 綠盟指出，2015年時任行政院副院長的張善政、環保署署長的魏國彥、經濟部部長的杜紫軍，所發布的能源開發政策評估說明書中規劃，就算選擇低度電力需求成長，且在有核四運轉的情況下，燃煤發電在2025年要高達43.8%，若再加上核一二三延役，燃煤於2025年仍然要規劃到39%，若選擇中度電力需求成長，在核四運轉的狀況下，燃煤發電更規劃高達48%。 綠盟提到，在這份報告中，無論是在哪一種情境下，燃煤發但在2025年的占比都比現階段規劃的27%高出許多，這種墮落的減煤目標，完全看不出張善政、杜紫軍、魏國彥的減煤努力，甚至說是氣候兇手也不為過。 綠盟提及，在張善政、杜紫軍、魏國彥的規劃下，無論是僅有核四、或加上核一二三延役，再生能源的發電量在2025年都僅有9.2%，與現在既有規劃2025年要達20%再生能源的規劃相差甚遠，也與張善政、杜紫軍「十分重視綠能」的宣稱完全相反，明明就是「為了核電，打壓綠電」。 綠盟表示，張善政、杜紫軍、魏國彥如果不先承認在任時的錯誤，「為何會有資格宣稱，若能再度執政，會努力減碳與發展綠能？」 綠盟指出，張善政團隊執意將核能放在未來台灣的情境配比中，但緊抱核電不是解決氣候變遷的良藥，國際能源情境模擬領域的知名學者、史丹佛大學Mark Jacobson 教授於今年所撰寫的「核能不能解決氣候變遷的7個原因」中，即強調核能的成本高、興建時間過長，無助於抑制氣候變遷、也無法即時發揮減碳效益。 綠盟提到，國際上已將再生能源視為深度減碳的關鍵措施，再生能源案場興建時程短，能快速加入對抗暖化的戰場，對減碳投入立即貢獻，而國際再生能源總署（IRENA）的報告顯示，2050年以前再生能源可供應全世界五分之四的電力，對減碳與減緩氣候變遷有巨大幫助，因此，綠能減煤是國際上公認真正能深度減碳的路徑，也是未來台灣能源轉型的解方與行動主軸。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190926/1544210.htm"}, "高市議會6點下班錯了嗎？　李昶志爆陳菊時期5點21分就散會": {"content": " ▲韓國瑜26日出席市議會施政報告（圖／記者賴君欣攝） 記者黃巈禾／綜合報導 高雄市議會26日進行市長韓國瑜施政報告答詢，由於希望下午6時前散會，考量質詢議員眾多，改用「抽籤」方式決定上台人選，引發熱議。對此，高雄市青工總會副秘書長李昶志表示，總統府秘書長陳菊時任高雄市長時，高雄市議會下午5時21分就散會。 民進黨高雄市議員康裕成26日上午在臉書表示，「地方自治史上最黑暗最丟臉的一天」，質詢市長要抽籤，就算抽到也可能問不到，因議會護航韓國瑜晚間6時準時下班。 對此，李昶志下午透過臉書回擊，康裕成可能嚴重失憶，要跟高雄市民道歉的是康裕成，「很多事情， 民進黨是忘記了，還是害怕想起來？」 李昶志指出，高雄市議會針對市長的質詢有兩種，第一種是市長施政報告後，針對市長施政報告質詢，第二種是針對市長施政總質詢，每位議員都能質詢到市長。 李昶志提到，他查了高雄市議會網站大會資訊會議記錄，在第二屆由時任議長康裕成主持市長施政報告後，針對陳菊前市長施政報告質詢，高雄市議會第2屆第1次定期大會第2次會議，104年3月30日，上午9時32分開會，下午5時21分散會。  ▲李昶志舉證陳菊時代6點前就散會。（圖／翻攝李昶志臉書，下同） 李昶志提及，高雄市議會第2屆第1次定期大會第3次會議，104年3月31日，上午9時33分開會，下午5時56分散會。 李昶志反問，在康裕成主持下，陳菊施政報告質詢，在下午6時前就散會，「請問這次各黨團協商，在6點準時散會，錯了嗎？」 李昶志還說，為什麼民進黨議員要如此反彈、失憶，「請民進黨團議員，向高雄市民道歉、向高雄市議會國民黨團議員道歉，向韓國瑜市長及市府團隊道歉」。  ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190926/1544179.htm"}, "詐領助理費「貪污276萬」　花蓮前縣議員張智冠夫妻收押": {"content": " ▲前花蓮縣議員夫婦涉貪，法院裁定收押禁見。（圖／翻攝自花蓮縣議會臉書專頁） 記者王致凱／綜合報導 花蓮縣前縣議員張智冠，涉嫌於議員任內利用人頭詐領助理費，花蓮地檢署和法務部廉政署等單位持搜索票搜索張智冠，約談張智冠夫妻等人到案，認定涉貪276萬餘元。檢方26日向花蓮地院聲請羈押獲准，助理則獲交保。 檢方調查，張智冠當選縣議員後，並未實際聘用鄭姓等2名助理，卻由妻子向兩人收受金融機構帳戶作為議員補助費的匯款帳戶，再由張智冠分別製作不實文書，交付花蓮縣議會詐領助理費，4年間共貪污276萬餘元。 檢方認定張智冠夫妻涉犯偽造文書和貪污治罪條例等罪嫌，嫌疑重大有滅證、串供之虞，因此向花蓮地院羈押獲准。至於2名人頭助理則分別依照涉案情節，諭知5萬元交保候傳和請回。 ►不再眷戀青春，因為我持續擁有", "link": "https://www.ettoday.net//news/20190926/1544172.htm"}, "「郭家軍」蔡沁瑜現身桃園公益秀　如何接地氣受關注": {"content": " ▲「郭家軍」蔡沁瑜(右三)現身桃園公益秀。（圖／廖帝權提供） 記者楊淑媛／桃園報導 國內某服飾公司26日於桃園八德區一家花園餐廳，邀請多名癌友為其品牌服飾走秀；致力於癌症預防與治療的永齡基金會副執行長蔡沁瑜，亦受邀出席；因蔡被喻為鴻海創辦人郭台銘董事長率領的「郭家軍」、2020進軍立院代表參選立委大選的選將之一，其如何由「空降」深入在地，贏得勝選，受到關注。 ▲「郭家軍」蔡沁瑜現身桃園公益秀，備受關注。（圖／廖帝權提供） 值得關注的是，這場活動國民黨前議員楊朝偉，亦應邀參加，楊朝偉在八德、大溪和復興區一帶，基層服務紮實，擁有許多支持者，是否轉向為「郭家軍」蔡沁瑜投入立委選戰掌大旗？楊朝偉急撇清表示，和蔡沁瑜零互動，主要是長年來關懷癌友與支持主辦單位的公益活動。 ▲國民黨前議員楊朝偉，亦應邀參加。（圖／廖帝權提供） 蔡沁瑜表示，永齡基金會長年來，致力於癌症的預防與治療，以及關懷社會弱勢，而今天為品牌服飾走秀的姐妹，包括藝人寶媽等多人，多半是癌友或者素人，她以永齡副執行長及關懷心參與，期鼓勵更多癌病女性要勇敢走出來，走出自信。 ▲參加走秀的姐妹，包括藝人寶媽等多人，多半是癌友或者素人。（圖／廖帝權提供） 蔡沁瑜也認為，自己無論是在職場工作，或為人妻、為人母、到投入公益服務及跨足政治的各個角色扮演，都會全力以赴。至於2020大選郭台銘董事長雖不參與總統選舉，但「郭家軍」將全力為進軍國會衝刺，期擦亮「郭家軍」招牌。", "link": "https://www.ettoday.net//news/20190926/1544151.htm"}, "區長和議員談戀愛傳喜訊　鄭文燦笑：line發早安圖露端倪": {"content": " ▲蘆竹區長邱瑞朝和市議員張桂綿傳喜訊，牽動市府人事異動。（圖／翻攝自邱瑞朝臉書） 記者楊淑媛／桃園報導 桃園市政府26日突然發布蘆竹區長邱瑞朝與八德區長蔡志揚兩區長，10月1日對調人事案，引發各界關注。據悉，牽動該起人事異動的要因，係因蘆竹區長邱瑞朝與區內國民黨籍的市議員張桂綿，兩人將在11月結婚，鄭文燦雖認為，議員與區長結婚並無違反公職人員服務法，不過區長職務要調整，以免落入「行政不中立」質疑。 鄭文燦並爆料，邱瑞朝與張桂綿兩人交往相當低調，他事先毫無所知，但在某天收到邱瑞朝line發的早安圖，驚見他們兩人的合照，文字則是「早(朝)起樂綿綿」，當時曾直覺「有異」，沒想到是喜訊。 市府今天於這項人事異動案發布指出，為了促進區公所的人才交流、業務交流，所以建立起區長輪調的慣例。八德區與蘆竹區都是人口成長快速的行政區，而且分別有綠線、機場捷運通過，捷運站週邊的都市計畫陸續推動，兩區都是桃園市未來發展的潛力區，因此將八德區與蘆竹區長互調，讓彼此的發展經驗交流。 ▲區長(右一)和議員(右二)談戀愛傳喜訊，鄭文燦事先毫無所知。（圖／翻攝自邱瑞朝臉書） 新任蘆竹區長蔡志揚是國立體育大學管理學碩士，現任八德區長，曾任桃園市立圖書館館長，致力推動圖書館創新服務及新館興建，對於文化扎根、基層公共設施，著墨甚多。新任八德區長邱瑞朝是國立中山大學中國與亞太區域研究所博士，現任蘆竹區長，具有法律專業素養，擅長溝通協調，深受地方信賴。 鄭文燦期許兩位區長能夠在新職務上發揮所長，站在第一線解決問題，並協助市政建設，帶動地方發展。", "link": "https://www.ettoday.net//news/20190926/1544170.htm"}, "賴清德表態挺蔡英文　卓榮泰特別感謝：這是團結關鍵": {"content": " ▲民進黨中常會卓榮泰、林飛帆、羅文嘉。（圖／記者蔣婕妤攝） 記者黃巈禾／綜合報導 2020總統大選將至，民進黨黨內「蔡賴配」呼聲漸高。對於何時與總統蔡英文會面，前行政院長賴清德表示，「這個沒有問題，因為我初選結束後，就已經表達對蔡英文總統的支持」。對此，民進黨黨主席卓榮泰表示，特別感謝賴清德的理解與呼籲，這是全黨能否團結的關鍵。 賴清德25日證實，前兩天才跟卓榮泰會面，但未與蔡英文通電話，對於何時「蔡賴會」，「這個沒有問題，因為我初選結束後，就已經表達對蔡英文總統的支持。」 對於會面是否代表「蔡賴配」有譜，賴清德25日賴清德沒有鬆口，只頻頻回應「謝謝」，留下無限想像空間。 對此，卓榮泰26日透過臉書表示，看到賴清德公開強調已接受初選結果，並表達對蔡英文的支持，他要特別感謝賴清德的理解及呼籲，這是全黨能否完全團結一致，全力以赴的重要關鍵。 卓榮泰提到，不只賴清德展現民主風度，蔡英文也努力提高台灣的能見度、維護國家主權和安全，領導行政團隊力行有感施政，「甚至在國民黨瘋狂造勢和攻擊下，仍能掌握局勢的穩定，讓民進黨更加接近捍衛民主台灣、守護本土政權的目標」，這些努力和付出，人民都歷歷在目。  ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190926/1544125.htm"}, "不滿宋楚瑜失言閃離親民黨中央　黃珊珊觸動白橘敏感神經": {"content": " 圖文／鏡週刊 台北市副市長傳出可望由親民黨市議員黃珊珊接任。不過，去年她才因親民黨主席宋楚瑜引爆一國兩制失言風波，閃電宣布請辭親民黨文宣部主任，如今若要入市府接任副市長，在柯、宋兩人明年大選合作態勢未明狀況下，勢必再觸動「白、橘」敏感神經。  本刊掌握，柯文哲近日已徵詢黃珊珊入市府接任副市長一職，黃珊珊並不排斥；不過，若黃珊珊入市府擔任職務，必須辭去現任議員職務，這也代表親民黨會在北市議會少一席。 去年議員選舉，親民黨的黃珊珊、林國成，與無黨籍的陳政忠、李慶元、徐立信、洪士奇合組「台北監督連線」，當時柯、宋兩人聯手替他們站台，白橘可謂合作無間。 但黨政人士表示，去年宋楚瑜引爆一國兩制的失言風波，黃珊珊當時在臉書閃電發聲明，宣布請辭親民黨文宣部主任，據傳已引發包括宋楚瑜在內的親民黨高層不滿；如今黃若投靠柯營、擔任柯的副市長，將讓白、橘競合關係再度浮上檯面。 更多鏡週刊報導【獨家】【柯宋競合1】「柯文哲接班人」　親民黨黃珊珊可望接北市副市長被質疑行政不中立　柯文哲：請議員示範黨政分離【柯郭聯軍再戰3】「學姐」參選確定　全台柯粉暴動了", "link": "https://www.ettoday.net//news/20190926/1544165.htm"}, "開箱！王金平抱「兔兔」睡　被抓包睡褲大腿處「黃黃的」": {"content": " ▲王金平開箱。（圖／翻攝王金平臉書，下同） 記者黃巈禾／綜合報導 近日開箱文正夯，前立法院長王金平也跟流行！他26日在臉書PO出兩張開箱照，其中抱兔子玩偶睡覺被讚「好可愛」，但也有眼尖網友發現，王金平睡褲大腿處疑似「黃黃的」。 王金平表示，聽助理們說現在很流行裝備開箱，讓他也心癢癢，前陣子到處奔波會鄉親，現在終於有個小空檔把自己開箱。\r王金平提到，不論是為鄉親服務、下鄉走跳，還是休息睡覺，在外要扛得起專業，回家要安心休息，偶爾看書入眠，「當然，睡太熟時就只能做自己了」。 第一張是王金平與隨扈同框開箱，有一套西裝、各家報紙、眼鏡、保溫杯、馬克杯、電話，以及印有王金平照片的扇子等。值得注意的是，預算書多到跟王金平一樣高。  第二張是王金平「睡覺開箱」，有衛生紙、梳子、電動牙刷、牙膏、鬧鐘、刮鬍刀、吹風機、拖鞋、奶油獅抱枕，還有前內政部長李鴻源的新書《台灣必須面對的真相》。其中王金平穿著條紋睡衣，手抱兔子玩偶的模樣，讓不少網友直呼「好可愛喲」、「亮點是奶油獅」、「睡覺這張也太可愛了」、「有李鴻源部長的書耶」。 不過，有眼尖網友發現，王金平的睡褲看起來黃黃的，應該洗一洗，小編趕緊解釋「那是打光啦」。 雖然，小編已經解釋原因，但仍有不少人將目光放在王金平的睡褲上。王金平27日受訪時強調，「那個還是新衣服耶，那個是因為是空拍機，去拍出來的，所以據小編說那是光影的問題，光線所射下來角度的問題，所以絕對不是有什麼，呵呵呵，有什麼髒掉的，沒有、沒有。」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190926/1544150.htm"}}