{"台電「一國兩制」？新建燃氣機組未除役燃煤機組 　中市府：台中人都很失望": {"content": " ▲台電新建燃氣機組未除役燃煤機組，台中市府嚴正抗議。圖為台中電廠。（圖／台電提供） 記者唐詠絮／台中報導 台電預計2025年在中火新增2部燃氣機組，卻未比照高雄興達電廠，將燃煤機組除役，只要電力不足極有可能重啟，形同「一國兩制」。台中市府環保局長吳志超1日出席專案小組初審會議，表達強烈抗議並深感遺憾，重申「汰舊換新」、「減煤4成」兩大原則，要求109年減煤至1104萬噸，否則依法撤證。 台電規劃在中火新增2部燃氣機組，行政院環保署今日召開環境說明書專案小組第4次初審會議，決定2025年燃氣機組上線後，4部燃煤機組轉備用後予以通過，未將台中市政府提出的「汰舊換新」與「減煤4成」納入環評承諾事項。 對此，吳局長表達強烈抗議，他指出，中央應負起妥善調度配電的責任，新裝設2部燃氣機組，但舊的燃煤機組列為備用卻不除役，如有用電調度狀況仍需啟用，且備用機組將不受台中市公告的電力業加嚴標準規範，勢必加重中部空品汙染負荷，「市府強烈反對不減反增，台中人很失望！」 另外，高雄興達電廠新建3部燃氣機組，於2023年起新燃氣機組商轉後，即陸續針對既有燃煤機組及燃氣機組除役，而非轉為備用，台電此次於中火新建2部燃氣機組，卻不比照同等的空汙控制對策，不顧台中市民的健康權益，形同「一國兩制」，令人痛心。 吳局長重申「汰舊換新」與「減煤4成」兩大原則，一是中火在2025年燃氣機組上線前，至少4部燃煤機組應立即除役或停用，絕不接受備用選項；二是2020年，中火10部機組生煤整年使用量應大減至歷年最低1,104萬噸。 針對今日會議結論未將該兩原則納入，市府深感遺憾，預計今年底召開的環評審查大會，將持續出席表達市府立場，極力主張減煤減汙的必要性，維護中南部空氣品質。 ►「即日起，我退出老化黨。」 【其他新聞】 ►副理收裝潢回扣1318萬　金錢豹酒店創辦人袁昶平生氣提告 ►九月火力電廠減發電量年增5.5倍　台電：擴大降載說到做到", "link": "https://www.ettoday.net//news/20191001/1547344.htm"}, "影／外交部：南方澳斷橋9外籍漁工受傷、6失聯　已向印菲代表處聯繫": {"content": " ▲南方澳跨海大橋崩塌，船體拆解搜救。（圖／記者宋良義攝） 記者陶本和／台北報導 針對南方澳跨海大橋斷橋事件，外交部1下午指出，經與中央災害應變中心、內政部警政署等相關單位聯絡結果，目前共有9位外籍漁工受傷（6位菲律賓籍、3位印尼籍），以及6位外籍漁工失聯（印尼籍3人、菲律賓籍3人）。 外交部表示，在確認上述訊息後，立即通報菲律賓、印尼兩國的駐台代表機構，提供名單及簡報我方應處情形。外交部長吳釗燮並於第一時間透過相關單位分別向印尼駐台代表、菲律賓駐台代表致意，轉達我國政府對南方澳大橋倒塌各該國受傷及失聯漁工的關切。目前印尼及菲律賓兩國的駐台機構均已經派員馳赴現場，照料其受傷的民眾。 外交部表示，將會持續與中央災害應變中心、內政部等相關單位，以及菲律賓及印尼兩國駐台機構保持密切聯繫，全力提供必要協助。 ▼南方澳跨海大橋崩塌，登船搜救。（圖／國防部提供）  其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 蔡英文1610抵達南方澳視察　中、彰行程急取消\r► 南方澳大橋坍塌　郭台銘捐1千萬、夏普社長戴正吳捐1百萬 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳斷橋／新臺勝266號拖出！纜繩「超負荷崩斷」　驚險瞬間曝光\r► 橋塌壓3艘漁船…船主都同一人！「只是在排隊加油」生財工具沒了 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547349.htm"}, "蘇揆指控「當年拍板高鐵不進高雄市區」　葉匡時回嗆：連神明都騙！": {"content": " ▲蘇揆指葉匡時擋高鐵進高雄市區，今遭葉嗆「連神明都騙」。（示意圖／台灣高鐵提供） 記者洪正達、賴君欣／高雄報導 高鐵南延「左營案」才剛拍板沒多久，遭蘇貞昌指出過去裁定「高鐵不進高雄市區」的就是葉匡時，但現在卻被葉全盤否認，越學越壞，葉匡時1日受訪時再度澄清，當年討論的時共軌方案，砲轟蘇的指摘並非事實，又酸「一個連神明都敢騙、又毫無民意基礎的人，憑什麼用教訓小孩的語氣教訓地方」。 日前高鐵南延案有「左營方案」及「燕巢方案」做選擇，交通部多次研議後拍板「左營案」，不過高雄市政府卻希望高鐵能進入市區，這時有交通部官員指出，2009年鐵路地下化動工前，由當年時任交通部長的毛治國、次長葉匡時決議高鐵不進高雄火車站，蘇揆聞訊後大酸「白紙黑字也可否認，可見越學越壞」。 不過葉匡時也並非省油的燈，1日受訪時罕見以強硬口吻回擊，「連神明都敢騙的人，加上毫無民意基礎的行政首長，居然用教訓小孩的方式教訓花蓮縣長，以及含他在內的高雄市副長，他是憑什麼？」葉強調，蘇貞昌的指控根本是「張冠李戴」，當年擔任政次時，根本就沒討論高鐵南延屏東的方案。  ▲葉匡時表示，蘇貞昌憑什麼用教訓小孩的口吻來教訓地方首長。（圖／記者賴君欣攝） 葉匡時表示，當時討論的是修正高雄鐵路地下化，讓高鐵、台鐵可以共軌，倘若未來進高雄市區時有多一個可能，不過最後礙於技術上的困難沒有再進行；葉也說，高雄鐵路地下化是蘇貞昌首次擔任行政院長時動工興建，而且那時候工程都已在進行中，現在還說我們硬塞這個根本沒有的方案，相當不厚道。", "link": "https://www.ettoday.net//news/20191001/1547340.htm"}, "面對韓民調落後　曾永權：22縣市競選幹部都有勝選決心": {"content": " 記者沈繼昌／桃園報導 國民黨副主席曾永權1日拜會桃園市議會國民黨團，針對韓國瑜民調落後，曾永權指出，民調我們尊重，也會作參考，我認為候選人現在充滿信心，戰鬥力很強，22縣市競選幹部大家都有勝選的決心；目前競選主軸定調為總統與立委聯合競選，也希望所有黨籍議員全力以赴，拉抬總統候選人與六位桃園立委提名人全力打贏這次選舉。  ▲國民黨副主席曾永權1日拜會桃園市議會，競選主軸定調為總統立委聯合競選。（圖／記者沈繼昌翻攝） 曾永權1日下午走訪桃園市議會國民黨黨團，由黨籍議長邱奕勝、書記長梁維超等人出面迎接，身兼韓國瑜競選總部總幹事的曾永權受訪時表示，今天南下召開桃園市競選幹部工作會議，主要是整合黨的輔選系統、地方組織與運作多時的韓國瑜辦公室系統整合，讓競選總部架構更為周延以增強戰力。 其次是把這次競選主軸定調為總統與立委聯合競選，第三則是22縣市所有布局都已完成，目前已進入橫向連繫，今天到桃園向議長請益懇託，希望桃園各級輔選幹部全力打贏這次勝選。  ▲國民黨副主席曾永權受訪時強調，韓民調雖落後，但22縣市競選幹部都有勝選的決心。（圖／記者沈繼昌攝） 媒體詢問，韓最近在桃園的行程是否已排出來？曾永權解釋，韓的行程緊鑼密鼓，同時也會加強向各縣市懇託，目前還是會排進，也在討論中。 對於韓的民調目前落後，國民黨中央怎麼看？曾永權認為，民調我們會尊重， 也會拿來做參考，我們都知道，民調會受各方面影響，總之我認為現在候選人充滿信心，戰鬥力很強，22縣市競選幹部大家都有勝選的決心。 曾永權強調，韓市長正在高雄市議會開議期間，等議程結束後離選舉只剩不到一個月的時間，他會利用非市政時間全力衝刺總統競選。 議長邱奕勝說，桃園競選總部架構基本已經擬定完成也已送黨中央，希望讓中央瞭解全市十三區競選架構，桃園市議會也在書記長梁為超帶領下，所有黨籍議員全力以赴幫忙總統候選人韓國瑜與六位提名候選人打贏這場選舉。 ►越想越不對勁！OL 賺翻啦 【更多新聞】 ►鄰居嫌吵怒嗆「吵三小」　各持水果刀、滅火器對幹雙雙掛彩 ►跳上陽台苦等主人返家…紅貴賓墜4F遮雨棚「顫抖哀鳴」！警打撈救回 ►台女控訴韓籍丈夫惡意遺棄「9年不見面」　請求離婚法官判准", "link": "https://www.ettoday.net//news/20191001/1547286.htm"}, "快訊／搶救優先！蘇貞昌：查明原因、釐清責任「避免災害再發生」": {"content": " ▲蘇貞昌。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 宜蘭南方澳跨海大橋1日上午發生坍塌事故，包含總統蔡英文、行政院副院長陳其邁、內政部長徐國勇、交通部長林佳龍都趕往現場視察。行政院長蘇貞昌稍早透過臉書發文，強調此刻救災優先，同時要查明原因、釐清責任，避免災害再發生。 蘇貞昌表示，今天早上南方澳橋斷落水，包括警消醫護、空勤和國防部水下工作隊，各單位都在第一時間投入搶救，直到現在還在進行搜救。 蘇貞昌提到，無論是港區漁船漁獲的進出、漁民與周遭居民損失的補償、橋的復原重建，都已要求各單位盡快善後、加速處理。 蘇貞昌強調，「現在最重要的是減少損害、搶救人員、儘速照料傷患，並查明原因、釐清責任，避免災害再發生。」 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 蔡英文1610抵達南方澳視察　中、彰行程急取消\r► 南方澳大橋坍塌　郭台銘捐1千萬、夏普社長戴正吳捐1百萬 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳斷橋／新臺勝266號拖出！纜繩「超負荷崩斷」　驚險瞬間曝光\r► 橋塌壓3艘漁船…船主都同一人！「只是在排隊加油」生財工具沒了 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547362.htm"}, "南方澳大橋崩塌釀傷亡　費鴻泰問蘇貞昌：這3年來到底修了什麼？": {"content": " ▲立委費鴻泰。（圖／記者屠惠剛攝） 記者楊蕓／台北報導 宜蘭南方澳跨海大橋1日上午發生坍塌事故，已釀6重傷4輕傷，有專家質疑橋面與吊索接縫處鏽蝕、橋墩鋼筋混凝土遭海水沖蝕等恐是坍塌原因。國民黨立委費鴻泰質疑，蔡政府執政三年多所做的維修，都不是檢修的範圍，根本打了交通部的臉，行政院長蘇貞昌則強調，目前專家說法都屬推測，並承諾會查明真相。 宜蘭南方澳跨海大橋1日上午9時30分左右發生坍塌事件，目前至少造成6人重傷、4人輕傷，而原先還有至少6人受困船內，搜救人員在經過近7小時的搜救，終於在下午4時06分許發現受困漁工，但不幸已成冰冷遺體，確切罹難人數尚待釐清。 費鴻泰下午在立法院質詢時詢問，南方澳跨海大橋近三年來的檢測、維修紀錄有哪些，交通部次長王國材回應，105年4月份做橋樑檢測，106、107年都有根據檢測結果進行維修，預計109年會再進行每四年一次的檢修。 然而，費鴻泰表示，專家推測兩個可能，包括橋面與吊索接縫處鏽蝕、橋墩鋼筋混凝土遭海水沖蝕等，都不在次長所說的維修項目，顯然專家的看法跟實際做的是不同的，打了交通部的臉。 費鴻泰繼續追問，三年多來蔡政府執政，究竟檢測了什麼、維修了什麼，當然現在還在救災不要說是誰的責任，但大家都很關心，尤其台北市高架橋這麼多，又重疊好幾層，交通部督導的包括省道、國道等，是否有落實檢測維修，甚至可能要打掉重建。 蘇貞昌則表示，讓人民能安心出們回家是應該的，但相關公共工程都要有專家檢測，才剛發生事故，專家說法也是推估，還要再查明。 ▼立法院院會蘇貞昌施政總質詢。（圖／記者屠惠剛攝）   ▲立委費鴻泰。（圖／記者屠惠剛攝） 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547289.htm"}, "影／習近平再提一國兩制　國民黨：堅決不接受": {"content": "  ▲習近平。（圖／CCTV） 記者呂欣玫／綜合報導 大陸國家主席習近平於1日出席「慶祝中華人民共和國成立70周年大會」，並於會中發表談話重申「堅持和平統一、一國兩制」。對此，國民黨1日發聲明指出，國民黨在堅決不接受一國兩制、反對台獨，及主張「一中各表的九二共識」的基礎上，推動兩岸交流，致力於讓台灣安全，人民發大財。 對於習近平重申「一國兩制」，國民黨1日表示，盼兩岸維持和平穩定發展，望各方正視中華民國存在現實，「遺憾的是習近平似乎沒有體察到九個月來兩岸形勢的變化！當前世局詭譎多奇，國人同胞處驚莫變，惟宜有更深一層的體會。」 國民黨強調，「本黨是一個走中道路線的政黨，恪遵中華民國憲法及增修條文暨相關法律，處理兩岸間人民權利義務關係及其他事務。」九二共識的出現有其歷史根據，且不等同一國兩制，「國民黨不贊成一國兩制，也不認同總統蔡英文刻意將九二共識抹紅成一國兩制。」 國民黨批評，蔡英文自以為是撿到槍，但其實她是欠歷史一個交待，國民黨所表述的一中，就是1912年國父孫中山先生歷經十次革命所締造的亞洲第一個民主共和國—中華民國。 國民黨指出，從地緣政治和區域整合的角度觀之，要切割兩岸關係談何容易，「蔡政府欲斷絕經貿往來要付出什麼代價？有無替代方案？」都必須負責任地向人民說清楚、講明白，而不能只是一味堅持意識形態，操弄民粹，耍嘴皮子，帶領群眾高喊抗中、反中甚或仇中。 國民黨表示，現今的政策綱領中明定「確保和平穩定發展的兩岸」，並宣示贏回政權後，將秉持過去執政經驗，重新帶領臺灣回到兩岸和平發展的道路，亦即在堅決不接受一國兩制、反對台獨，及主張「一中各表的九二共識」的基礎上，推動兩岸交流，致力於讓台灣安全，人民發大財。 國民黨呼籲各界體察《中華民國憲法》及增修條文所規範的中華民國憲政體制，正視中華民國屹立於台澎金馬的事實，並號召國人同胞，在10月10日雙十國慶這一天，共同讓青天白日滿地紅國旗飄揚在全台各地，祝願中華民國108歲生日快樂！", "link": "https://www.ettoday.net//news/20191001/1547265.htm"}, "快訊／南方澳大橋坍塌　郭台銘捐1千萬、夏普社長戴正吳捐1百萬": {"content": " 記者羅婉庭／台北報導 對於宜蘭南方澳跨海大橋倒塌意外，鴻海創辦人郭台銘捐款1千萬給宜蘭縣政府，身為宜蘭子弟的夏普社長戴正吳也捐了1百萬。郭台銘表示，他除了要先對傷者表達關心慰問之意，也祈求仍受困的民眾能儘速脫困，並向正在現場協助救護救災的醫療及警消人員、國軍弟兄等致謝，感恩他們在台灣受災難之時，永遠挺身而出站上第一線。 ▲南方澳跨海大橋崩塌空拍。（圖／記者林振民攝） 對於此次災害，郭台銘1日下午以永齡慈善社會福利事業基金會捐助宜蘭縣政府新台幣1千萬元，做為政府救災及傷者後續醫療、安置、生活扶持之用，期盼能為救災及協助傷者家庭減輕負擔。 另外，身為宜蘭子弟的鴻海集團副總裁暨夏普社長戴正吳，對家鄉發生重大意外，鄉親受難亦感同身受，除與宜蘭縣府聯繫了解狀況，希望提供必要協助之外，同時台灣夏普公司宣佈捐贈宜蘭縣政府新台幣1百萬元協助救災。  ▲南方澳跨海大橋崩塌空拍。（圖／記者林振民攝）  ▲南方澳斷橋，海軍拖出新臺勝266號漁船。（圖／記者宋良義攝）  ▲南方澳受困漁工搜救中。（圖／記者張君豪攝） 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 蔡英文1610抵達南方澳視察　中、彰行程急取消\r► 南方澳大橋坍塌　郭台銘捐1千萬、夏普社長戴正吳捐1百萬 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳斷橋／新臺勝266號拖出！纜繩「超負荷崩斷」　驚險瞬間曝光\r► 橋塌壓3艘漁船…船主都同一人！「只是在排隊加油」生財工具沒了 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547295.htm"}, "影／樂歪！韓粉自辦民調　「韓國瑜狂贏蔡英文20％」信心又回來了": {"content": "記者洪正達／高雄報導 2020總統大選剩下100多天就要舉行，多家媒體的民調數據都顯示，高雄市長韓國瑜均落後蔡英文10％以上，韓的多數支持者均認為民調數字不準，日前便有韓粉自行辦理「街頭民調」，結果韓國瑜以55％大勝蔡英文31％，讓韓粉們信心滿滿。 ▲韓粉自辦媒體民調，韓國瑜狂贏蔡英文20％。（圖／記者洪正達攝） 不過，針對這份支持者自辦民調，韓國瑜競總表示，民調數字都有起伏，支持者自己辦的民調也值得參考，目前都還有努力空間，韓市長要強調的是，蔡政府過去三年的倒行逆施，他們提出的願景及實質政策，也是韓市長與施政團隊努力的方向，讓民眾有多一分比較及選擇，競選團隊也會堅定選戰步調，不會因民調的起伏而動搖。 ▲署名桃園孫先生的韓粉自辦的民調。（圖／翻攝桃園孫先生臉書）據了解，韓的支持者近期在多個支持韓國瑜的網路社群公布自辦「街頭民調」的結果，其中署名「桃園孫先生」的民調顯示，韓的支持度高達55％，高達蔡的21％，此民調也讓韓粉們信心大漲，同時質疑媒體民調不準確，要捍衛「非韓不投」的信念。  ▲署名桃園孫先生的韓粉自辦的民調。（圖／翻攝桃園孫先生臉書）據了解，韓的支持者近期在多個支持韓國瑜的網路社群公布自辦「街頭民調」的結果，其中署名「桃園孫先生」的民調顯示，韓的支持度高達55％，高達蔡的21％，此民調也讓韓粉們信心大漲，同時質疑媒體民調不準確，要捍衛「非韓不投」的信念。", "link": "https://www.ettoday.net//news/20191001/1547252.htm"}, "時力：確認陳雨凡已無參選意願　未來選務合作以「黨」進行對談": {"content": " ▲時代力量發言人陳志明。（圖／記者林銘翰攝） 記者林銘翰／台北報導 時代力量1日召開決策會議，會中邀請台北市第七選區（信義、南松山）立委候選人陳雨凡到會就選務相關事宜進行對談。時代力量發言人陳志明表示，在雙方充分溝通後「已確認她沒有繼續參選意願」，未來時代力量中央在地方選務上會全力支持各區域的立委候選人。 陳雨凡於上月27日與民進黨台北市議員許淑華、無黨籍立委林昶佐、民進黨副秘書長林飛帆及民進黨發言人李晏榕共同召開記者會，陳雨凡於會中宣布退出松信區立委選戰，將與許淑華合作聯手拉下國民黨立委費鴻泰。時代力量秘書長吳佩芸事後表示，對於記者會的內容事先並不知情，對此感到非常遺憾。 時代力量1日決策會議邀請陳雨凡到會說明，陳志明表示，在雙方充分溝通後「已確認她沒有繼續參選意願」，未來時代力量中央在地方選務上會全力支持各區域的立委候選人。陳志明說，會中將陳雨凡列為個案，接下來不管是選區協調或是選務上的合作，都會以黨的角色進行對談，時代力量也會秉持著開放立場，也邀請友黨若有相關想法，都可以進行討論溝通。 此外，有媒體報導時代力量將提名陳志明與立委徐永明國會辦公室主任林鈺傑參選新北市第三選區（三重）立委、台北市第二選區（大同、士林），分別對上現任民進黨立委余天與何志偉。對此陳志明說，今天的會議中沒有討論到這件事，目前僅止於初步討論而已，還沒有進到提名小組的會議中，「所以它還不是一件確定的事情，只是初步的討論」。 陳志明也說，他希望透過地方選舉讓一些議題被看見，尤其希望看到余天在居住正義及援助香港的實際作為和具體態度，他相當願意與余天進行意見交流，希望能夠透過選舉、議題上的意見交換，讓這些對國家重要的事能夠有所推進。 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191001/1547264.htm"}, "面試刷掉「黑韓台大生」　網友起底主管酸：花枝腫裁CEO": {"content": " 圖文／鏡週刊 有韓粉近日於挺韓社團「韓國瑜總統後援會 前進總統府」po文，聲稱自己兒子是北部某公司高級主管，面試台大畢業新鮮人時，最後因亂批評韓國瑜「永不錄用」。沒想到文章人物遭PTT鄉民起底，疑似是篇「幻想文」，高級主管其實只是賣花枝燒的老闆，此篇文章引起網友熱議，更有人留言狠酸「花枝腫裁CEO」。 近日有位韓粉網友於挺韓社團po文，聲稱自己兒子在北部某公司任職高階主管，面試時碰上一位台大畢業的新鮮人，覺得各方條件都相當優秀，以為找到了中意的人選，無奈對方談論到韓國瑜時大肆批評，讓兒子送走對方後於面談表寫下，「品格卑劣，是非不分，永不錄用。」  ▲有韓粉主管在面試的時候，因為新鮮人批評韓國瑜就刷掉他。（圖／翻攝自韓國瑜總統後援會 前進總統府）  ▲文章裡的人物遭PTT鄉民起底。（圖／翻攝自PTT） 此篇po文曝光引起網友熱議，不過有PTT鄉民起底人物後發現，這篇文章疑似只是一篇「韓粉幻想文」，所謂高階主管其實是位賣花枝燒的老闆罷了。 「韓粉幻想文」遭踢爆後，引來大批鄉民留言狂酸，「總裁為了體驗庶民生活兼差一下臭了嗎？」「不只高級主管還是個總裁」、「兒子很慘，有這個韓粉長輩，幫QQ」、「博士都能賣雞排，台大想賣花枝錯了嗎？」 更多鏡週刊報導富二代南漂當青年局長　韓國瑜曝選他原因：福相發大財「對韓國瑜多有指教」　李正皓遭國民黨考紀會議處【南方澳橋塌】油罐車起火燃燒20多傷　蘇澳鎮長李明哲：應該很牢靠才對…", "link": "https://www.ettoday.net//news/20191001/1547257.htm"}, "南方澳大橋斷…蔡英文口誤「油罐車失火造成」　徐國勇：是我依現場回報提供": {"content": " ▲徐國勇前往南方澳跨港大橋坍塌意外現場勘災。（圖／翻攝自徐國勇臉書粉專） 記者袁茵／宜蘭報導 宜蘭南方澳跨海大橋1日上午發生坍塌事故，總統蔡英文受訪時口誤稱「油罐車失火造成大橋斷裂」，引發熱議。對此，緊急前往宜蘭了解狀況的內政部長徐國勇表示，他在第一時間向蔡英文報告的訊息，是依救難現場所回報的狀況，橋上有油罐車失火造成橋面斷裂；但後來看到完整影片，釐清是跨海大橋先崩塌，而油罐車墜落後隨即失火，並非總統口誤。 徐國勇1日下午在臉書上對宜蘭南方澳跨海大橋崩塌事件的傷者表達慰問，也指示救災人員全力搜救受困漁船中的民眾。 徐國勇表示，今早一接到訊息，便立即趕往宜蘭了解狀況。而他在途中也向蔡英文報告即時狀況，讓蔡英文即時掌握資訊，也報告他已請求指派國軍的水下搜救大隊來協助搜救，對方則立即指示國軍全力支援救災。 徐國勇說，因為所有的訊息都是依救難現場的狀況，而隨時地更新進度及更新最新訊息，所以在第一時間，他先向蔡英文報告的訊息，是依救難現場所回報的狀況，是橋上有油罐車失火造成橋面斷裂。但後來看完完整影片後，釐清是跨海大橋先崩塌，而油罐車墜落後隨即失火。此外，也因一開始搜救訊息的混亂，導致送醫人數與最後訊息不一致的情形，因為後來水下搜救大隊加入，才發現水面下還有被壓著的船隻及可能還有6人受困於漁船中。 徐國勇強調，救難現場即時訊息回報是持續更新的，他也持續在每個時點向蔡英文及行政院長蘇貞昌報告最新進度，以讓對方能密切掌握災情。因此，媒體第一時間訪問蔡英文，蔡英文所回應的訊息，「都是我依據現場回報所提供的。接著依勘驗影帶，確認是先斷橋，油罐車落下才著火。所以，訊息是依救災進度更新，並非總統口誤。」 最後，徐國勇呼籲，希望外界對現場的警消、國軍等所有救災人員的辛勞，給予鼓勵，目前他們仍全力搜救，傾全力將傷害降到最低。 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20191001/1547249.htm"}, "快訊／還原現場！徐國勇替總統緩頰：訊息是依救災進度更新非口誤": {"content": " ▲徐國勇視察南方澳大橋斷裂。（圖／內政部提供） 記者蔣婕妤／台北報導 宜蘭南方澳跨海大橋1日上午發生坍塌事故，總統蔡英文受訪時口誤稱「油罐車失火造成大橋斷裂」，引發熱議。第一時間趕往現場的內政部長徐國勇稍早透過臉書發文，除了慰問傷者，他也替總統緩頰，強調訊息是依救災進度更新，並非總統口誤。 徐國勇表示，首先要對於在宜蘭南方澳跨海大橋崩塌事件的傷者，表達慰問，另也指示救災人員全力搜救受困漁船中的民眾。 徐國勇說，今早一接到訊息，便立即趕往宜蘭了解狀況。而在途中也向總統報告即時狀況，讓總統即時掌握資訊，也報告總統，已請求指派國軍的水下搜救大隊來協助搜救。總統立即指示國軍全力支援救災。 徐國勇還原救災現場，「所有的訊息都是依救難現場的狀況，而隨時地更新進度及更新最新訊息；因此，在第一時間，先向總統報告的訊息，是依救難現場所回報的狀況，是橋上有油罐車失火造成橋面斷裂。但後來看完完整影片後，釐清是跨海大橋先崩塌，而油罐車墜落後隨即失火。此外，也因一開始搜救訊息的混亂，導致送醫人數與最後訊息不一致的情形，因為，後來水下搜救大隊加入，才發現水面下還有被壓著的船隻及可能還有6人受困於漁船中。」 徐國勇說明，救難現場即時訊息回報是持續更新的，也持續在每個時點向總統及院長報告最新進度，以讓總統、院長能密切掌握災情。 徐國勇替總統緩頰，「因此，媒體第一時間訪問總統，總統所回應的訊息，都是我依據現場回報所提供的，接著，依勘驗影帶，確認是先斷橋，油罐車落下才著火。所以，訊息是依救災進度更新，並非總統口誤。」 徐國勇強調，希望外界對現場的警消、國軍等所有救災人員的辛勞，給予鼓勵，目前仍全力搜救，傾全力將傷害降到最低。 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547251.htm"}, "習近平重申「一國兩制」　時力：請停止對台上下其手的干預": {"content": " ▲大陸國家主席習近平。（圖／CCTV） 記者林銘翰／台北報導 大陸國家主席習近平於1日出席「慶祝中華人民共和國成立70周年大會」，並於會中發表談話提到「堅持和平統一、一國兩制」。對此，時代力量秘書長吳佩芸表示，台灣不可能接受一國兩制，請中國大陸政府尊重台灣主權獨立性，停止對台灣不切實際的想像與上下其手的干預。 習近平於1日上午10點出席「慶祝中華人民共和國成立70周年大會」，並於會中發表883字講話，稱「堅持和平統一、一國兩制，保持香港澳門長期繁榮穩定，推動海峽兩岸關係和平發展，團結全體中華兒女，促進祖國完全統一而奮鬥」。 吳佩芸表示，台灣已民主化數十年，民主制度已然建立並持續深化，而中國大陸近幾年對新疆、西藏種種非人道待遇，背離了「人權價值」；對香港民意的噤聲，忽視了「民主自由」；對台灣的文攻武嚇，更是展現出中國大陸的霸道獨裁。 吳佩芸強調，台灣擁有獨立的主權，與中國大陸不存在一國兩制的可能。時代力量發言人陳志明則說，台灣不可能與中國大陸這樣藐視人權的國家實行一國兩制，台灣會繼續奉行人權、自由、法治等民主價值立足於世界。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191001/1547217.htm"}, "杏仁哥直播猛嗆黃捷：不尊重長輩！陳柏惟「16字突破盲點」喊：他是韓黑": {"content": " ▲杏仁哥怒批黃捷，「不尊重長輩」。（圖／翻攝杏仁哥Youtube） 地方中心／綜合報導 時代力量高雄市議員黃捷先前因在質詢時，對高雄市長大翻白眼，一戰成名，還被封為「白眼女神」！日前她質詢韓再度擦出火花，讓不少韓粉不滿，還遭飆罵「垃圾」，讓她決定提告。孰料，此舉卻讓鋼鐵韓粉「杏仁哥」相當不滿，開直播狂譙黃捷「不尊重長輩」。台灣基進黨員陳柏惟則在臉書上一句話酸爆杏仁哥，引發熱議。 黃捷日前質詢時，要求韓國瑜「好好回答，不要再講廢話」，引發韓粉不滿。有韓粉趁她出席鳳山區公所重陽敬老活動時，當場辱罵「垃圾」等不雅字眼，還作勢要打人。黃捷不堪受辱於29日前往鳳山分局提告。 但此舉卻讓挺韓五虎將之一的「杏仁哥」感到相當不滿，開直播怒嗆黃捷「不尊重長輩」，也有不少韓粉紛紛在直播留言區中狠批黃捷。對此，黃捷則回應，台灣的民主法治與年紀無關，年紀也無關是非對錯，即使是長輩對別人用不雅字眼辱罵，會有倚老賣老的感覺，且用年紀來壓人，等於沒有是非的觀念，也透露，針對直播底下的留言都有截圖存證。  ▲時代力量高雄市議員黃捷遭韓粉辱罵「垃圾」。（圖／記者吳奕靖翻攝） 杏仁哥的一席話，也讓台灣基進黨員陳柏惟感到相當不以為然，他看了新聞後，9月30日在臉書粉絲專頁上PO文，「蔡英文比韓國瑜大，看來杏仁祖是韓黑」，引發網友熱烈討論。 許多人紛紛在PO文下留言，「杏仁沒仁杏啦」、「感謝韓粉一直強烈助攻」、「那以後蔡總統罵韓國瑜，韓不能回嘴喔」，由於底下罵聲一片，陳柏惟接著回應，「留言呼籲理智啊，現場看杏仁哥也是正常正常」。  ▲陳柏惟臉書PO文。（圖／翻攝自Facebook／3Q陳柏惟） ►我沒有遲到，是時間遲到了！ 【更多新聞】 不滿質詢抽籤！陳致中猛酸「沒必要這麼孬」...諷韓國瑜4關鍵字：混跑騙推 首度公開相挺！傅崐萁喊「我的兄弟」：盡力協助有心為台灣做事的韓國瑜 韓國瑜頒證書才伸手...她一見秒縮！滿臉歉笑「拒握」　網譏：死亡之握2.0", "link": "https://www.ettoday.net//news/20191001/1546852.htm"}, "「國民黨正像駛向冰山鐵達尼」沈富雄：起碼2大老夢想2個位置": {"content": " ▲吳敦義。（資料照／記者屠惠剛攝） 記者張乃文／綜合報導 前立委沈富雄25日在臉書放話要全力擦亮民眾黨的不分區立委名單，並說若能替民眾黨擦亮招牌的話就義無反顧，此番言論也引發各界關注沈富雄的未來動向。而沈富雄1日也表示，國民黨31位連署大老中起碼有兩位正處心積慮地夢想兩個位置「黨主席與立法院長」，而且不只於停在構想階段，甚至已經頻頻出手。 沈富雄1日在臉書發文，他提到自己超過一年的近身觀察及部分參與，做了如下淒厲的結論「政治是大壞蛋專屬的國營事業，政壇是披著羊皮外衣的豺狼們的殺戮戰場」。他認為，今天在政壇上能夠翻雲覆雨的政客，必須有本事製造大聲量，能夠製造大聲量的大抵是大壞蛋，小壞蛋只能製造小聲量，不足成大事，而好人不屑也沒有能力製造大聲量。所以，政治是大壞蛋們專屬的國營事業。 沈富雄說，國民黨目前正像駛向冰山的鐵達尼，最後100天不是全然無救，但卻「無人願意出手」，最令他震驚的是竟然是有人「正在盤算沉船後個人的出處」。31位大老的連署曾令鴻海創辦人郭台銘不爽，他卻認為郭台銘反應過度，因為他把大老們比喻成沉船前甲板上的弦樂團，必須拉弓到最後一刻。 「我錯了」沈富雄直言，這31人中起碼有兩位正處心積慮地夢想兩個位置「黨主席與立法院長」，而且不只於停在構想階段，甚至已經頻頻出手、吃相難看再加不堪，誰說覆巢之下無完卵，對他們來說，沉船不當一回事，個人名利才重要。 沈富雄指出，就短線而言，他為台灣感到悲哀，但就歷史長河而言，這些大壞蛋們的把戲何足掛齒，「我這個天生的大傻瓜也該放下了」。他也說，他的朋友告訴他，其實上面所說的，普羅大眾老早都已知道，「只有我這個大傻瓜是最後一個知道的」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547188.htm"}, "快訊／蔡英文口誤稱油罐車害橋塌　蘇貞昌緩頰：第一時間資訊傳遞有誤": {"content": " 記者楊蕓／台北報導 宜蘭南方澳跨海大橋1日上午發生坍塌事故，總統蔡英文受訪時口誤稱「油罐車失火造成大橋斷裂」，引發熱議，行政院長蘇貞昌在立法院備詢時替蔡英文緩頰，解釋是第一時間消息混亂，可能給總統的消息跟現場有出入，但總統都是第一時間關心。 宜蘭南方澳跨海大橋1日上午9時30分左右發生坍塌事件，目前至少造成6人重傷、4人輕傷，另有5人下落不明。蔡英文接受聯訪時卻脫口說出「油罐車失火造成大橋斷裂」，引起網友熱議。 陳怡潔質詢時提出質疑，蔡英文最近口誤連連，先是說指導教授過世，今天又把橋塌推給油罐車，蘇貞昌則緩頰，講蔡英文推卸給誰這是不對的，他強調，第一時間消息都會很亂，可能給總統的消息跟現場不同，例如第一時間說救出7人，事實上是10人，一開始以為兩船被壓，後來說是3艘船，但總統都是第一時間關心。 ▼立委陳怡潔。（圖／記者屠惠剛攝）  另一方面，陳怡潔也詢問南方澳大橋坍塌初判跟米塔颱風有無關係？蘇貞昌表示，目前現場搜救是首要任務，已經救出10個人，預估還有6人在水下，國防部仍在搶救中，接下來要趕快讓漁船順利出入，再來是查明坍塌原因，若有相關責任一定追究。 陳怡潔提到，網路上有人說現在執政的是國民黨籍縣長林姿妙，但這座橋當初是前縣長游錫坤發包的、劉守成任內完工，建築工法也是全世界僅兩座之一，認為應追究工法是否設計不當或偷工減料，她也現場要求蘇貞昌承諾，後續追究責任不會徇私包庇。 蘇貞昌回應，不管當年地方、中央是誰執政，現在應查明大橋為何坍塌，不會管執政的是誰，並當場保證不會包庇。  ▲總統蔡英文。（圖／記者陶本和攝） ▼南方澳跨海大橋崩塌現場。（圖／記者宋良義攝）    其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547156.htm"}, "影／南方澳跨海大橋崩塌　盧秀燕聯合6姊妹縣市一起協助救災": {"content": "  ▲盧秀燕要消防局掌握宜蘭災情，代表6姊妹縣市協助救災。（圖／ETtoday資料照） 記者唐詠絮／台中報導 宜蘭南方澳跨港大橋1日上午倒塌，造成重大災情，海陸空三方也全力投入救援，台中市長盧秀燕立即請消防局等單位掌握災情狀況，也用簡訊關心縣長林姿妙，僅代表台中、彰化、雲林、嘉義、台東、花蓮六縣市長姐妹們，如有需要協助，我們一定全力以赴。  ▲▼南方澳跨海大橋崩塌現場。（圖／記者宋良義攝） 宜蘭南方澳跨海大橋1日發生嚴重坍塌，事發時只聞「轟」一聲巨響，大橋隨即從中間崩塌，只剩橋頭及橋尾還留在原處，當時一輛中油油罐車正行經該處，隨著橋梁坍塌墜落地面，瞬間起火燃燒，濃厚黑煙不斷竄出，目前至少釀成20人受傷，其中駕駛油罐車行經跨海大橋的張姓駕駛更是連人帶車摔落碼頭。  全國民眾一聽到這個噩耗，都希望受難的民眾一定要平安，而盧秀燕也在第一時間，要消防局長掌握災情，提供適時緊急援助，也趕緊發訊息給林姿妙，同時代表台中、彰化、雲林、嘉義、台東、花蓮六縣市長姐妹們，需要協助，我們一定全力以赴，也請林姿妙勿擔憂，一切以救災為重。 ►時間對我們來說完全沒用！ 【其他新聞】 ►直播／南方澳跨海大橋斷裂！5人落海失蹤　海軍救災小組準備潛水救援 ►影／南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣", "link": "https://www.ettoday.net//news/20191001/1547210.htm"}, "快訊／蘇貞昌指示！陳其邁趕赴宜蘭　1530抵南方澳視察": {"content": " 記者蔣婕妤／台北報導 宜蘭南方澳跨海大橋1日上午發生倒塌意外，造成至少20人受傷，另還有多名漁工受困。總統蔡英文下午原定行程全改由副總統陳建仁代為出席，並預計於下午4點10分抵達南方澳跨海大橋事故現場。行政院方面院長蘇貞昌人在立法院備詢，稍早指示副院長陳其邁向立院請假趕赴南方澳視察，預計下午3點半抵達。  ▲南方澳跨海大橋崩塌空拍。（圖／記者林振民攝） 宜蘭縣政府消防局通報指出，9點30分「南方澳跨海大橋」斷橋，疑似油罐車落海壓到漁船起火，3艘漁船遭壓毀，已送醫10人，其中6人重傷送往博愛醫院，4人輕傷2人送榮總蘇澳分院。此外，現場最新消息傳出，有5人下落不明，目前搜救人員正積極搶救中。 總統蔡英文預計於16點10分抵達宜蘭南方澳跨海大橋事故現場，而下午的原定行程包括15點30分出席「國際同濟會台灣總會第45、46屆總會長交接暨總會理監事、全國會長就職典禮」、16點15分慰訪「百歲人瑞黃阿攀老先生」、17點10分慰訪「百歲人瑞陳施煌梅女士」，皆改由陳建仁代為出席。 行政院方面除了第一時間掌握，交代各部會全力協助救災，蘇貞昌下午在立法院備詢前表示，對於因而受到損害的漁民，都會給予合理的補償，也由交通部主責成立專案小組查明原因，查究相關責任，最短時間重新興建橋樑。 蘇貞昌人在立法院接受立委備詢，稍早已經指示副院長陳其邁先一步前往宜蘭南方澳，預計下午三點半抵達，待蔡英文抵達現場後，也會陪同總統視察。 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547214.htm"}, "影／取消下午台中彰化行程　總統蔡英文趕往宜蘭蘇澳勘災": {"content": "  ▲總統蔡英文取消下午訪視彰化人瑞的行程，趕往宜蘭勘災。（圖／記者唐詠絮翻攝） 記者唐詠絮／台中報導 總統蔡英文原定1日下午2點安排到台中市大雅區喬山健康科技公司訪視，接著彰化訪視百歲人瑞，因宜蘭南方澳發生跨海大橋崩塌事件，總統獲知後立即取消台中、彰化行程趕往宜蘭勘災，彰化縣政府隨即取消總統訪視通知，改由副總統陳建仁代替。 據了解，總統蔡英文原訂下午1時20分搭乘空軍一號抵達清泉崗機場後，隨即前往苗栗，原訂下午2點抵達喬山健康科技公司訪視，在下午1時50分許接獲消息，警方表示總統已取消行程，直接搭飛機趕往宜蘭勘災，而原定將在下午16:15分訪問和美鎮彰化百歲人瑞黃阿攀及17:10分訪視百歲人瑞陳施煌梅，改由縣長王惠美陪同副總統陳建仁。 而最新消息指出，總統蔡英文將於下午4時30分到宜蘭勘災，現場也將由警方及維安人員進行戒備。 ►生火了！連我 【其他新聞】 ►影／南方澳大橋斷裂...油罐車司機重傷！「腎、脾臟當場破裂」氣胸骨盆骨折搶救中 ►影／南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣", "link": "https://www.ettoday.net//news/20191001/1547179.htm"}, "成立專案小組釐清！　蘇貞昌：最快時間重建跨海橋樑": {"content": " 記者徐政璿／台北報導 米塔颱風逐漸遠離台灣，宜蘭南方澳跨海大橋1日上午9時30分左右卻發生坍塌事件，警消人員目前仍在搶救中，現場有漁船遭到壓損。行政院長蘇貞昌下午在立法院備詢前表示，對於因而受到損害的漁民，都會給予合理的補償，也由交通部主責成立專案小組查明原因，查究相關責任，最短時間重新興建橋樑。 蘇貞昌表示，接獲通報後，各單位立即於現場搶救，包括警消、醫護、空勤和國防部水下工作隊，都進行第一時間搶救，目前已經救出10個人，都在各醫院醫護中，水下還有6個人，現在還在進行搶救，相關的原因尚未查明，如果有責任一定追究，現在最重要的就是減少損害。 蘇貞昌說，橋體斷落阻礙航道出入，對於相關漁船不能進出，一定在最快時間排除航道障礙，讓漁船能夠出海，已經出海的漁船要回來卸貨，會緊急啟用旁邊的商用碼頭提供漁民卸貨，對於因而受到損害的漁民，都會給予合理的補償，也由交通部主責成立專案小組查明原因，查究相關責任，最短時間重新興建橋樑。 消防署統計，截至13:00本案送醫10人(6菲律賓籍、3印尼籍、1本國籍(油罐車駕駛)，分別送博愛醫院、蘇澳榮民醫院、羅東聖母醫院)，另2名海巡人員輕傷送蘇榮醫院(救災時被纜繩割傷)，可能還有6人受困漁船，持續搜救中。 ▼南方澳跨海大橋坍方。（圖／記者游芳男攝）  ▼蘇貞昌赴立法院施政總質詢。（圖／記者屠惠剛攝）  ", "link": "https://www.ettoday.net//news/20191001/1546862.htm"}, "快訊／蔡英文1610抵達南方澳視察　中、彰行程急取消": {"content": "  ▲總統蔡英文。（圖／記者陶本和攝） 記者呂欣玫／綜合報導 宜蘭南方澳跨海大橋1日上午發生倒塌意外，造成至少20人受傷，另還有多名漁工受困。對此，總統蔡英文下午原定行程全改由副總統陳建仁代為出席，並預計於下午4點10分抵達蘇澳漁會漁具倉庫旁「中央災害應變中心前進協調所」了解搜救進度。 宜蘭縣政府消防局通報指出，9點30分「南方澳跨海大橋」斷橋，疑似油罐車落海壓到漁船起火，3艘漁船遭壓毀，已送醫10人，其中6人重傷送往博愛醫院，4人輕傷2人送榮總蘇澳分院。此外，現場最新消息傳出，有5人下落不明，目前搜救人員正積極搶救中。 對此，內政部長徐國勇稍早已經抵達現場，並奉蔡英文指示，以人民搶救為第一優先，再來看後續的復原工作，「一個原則、救人第一」。 總統府也指出，蔡英文預計於16點10分抵達蘇澳漁會漁具倉庫旁「中央災害應變中心前進協調所」了解搜救進度，而下午的原定行程包括15點30分出席「國際同濟會台灣總會第45、46屆總會長交接暨總會理監事、全國會長就職典禮」、16點15分慰訪「百歲人瑞黃阿攀老先生」、17點10分慰訪「百歲人瑞陳施煌梅女士」，皆改由陳建仁代為出席。 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547178.htm"}, "出席青年局揭牌遭踢館！　韓國瑜臉一沉：認真做給我們一點祝福": {"content": " 記者洪靖宜、賴君欣、洪正達／高雄報導 高雄市青年局1日正式揭牌成立，高雄市長韓國瑜出席典禮時，顯得特別開心，不過就在聯訪時間結束後，高雄市無黨籍立委參選人蘇博廷突然出現，拿著麥克風大喊「現場為什麼看不到年輕人在這個地方」，韓國瑜立即上前回擊「當我們認真做，給我們一點祝福」。  ▲高雄市長韓國瑜出席青年局揭牌儀式。（圖／記者賴君欣攝）  ▲無黨籍立委參選人蘇博廷 。（圖／記者洪正達攝） 高雄市長韓國瑜出席青年局揭牌典禮時，突然遭遇到無黨籍立委參選人蘇博廷衝到面前嗆聲「現場為什麼看不到年輕人在這個地方」，刻意要來踢館，不過反遭韓國瑜回：「是祝福高雄，當我們認真做，給我們一點祝福」。 蘇博廷質疑「怎麼看不到年輕人在這個地方，應該是要傾聽在地年輕人聲音，高雄願意創青年局很好，但到現場觀望，看不到青年局對青年有新的想法，政策多跟貸款有關，看不到產業鏈產生，成效不能在短時間內發展，但孩子未來怎麼辦，怎麼面對未來，青年局會不會跟蔡政府一樣只是多開了一個公務員的職缺，這樣沒有用」。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191001/1546894.htm"}, "廢印花稅砍50億！北市議員促「補貼入法」　怒轟：中央跳票多少政見": {"content": " ▲財政建設委員會。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 行政院拍板廢止印花稅，台北市一年將少掉近50億，最受衝擊。行政院長蘇貞昌承諾地方的財源，將由中央政府補貼，不過台北市議員1日指出，補貼方式若沒入法恐沒有保障，「記者會院長講的話就算數？中央跳票多少政見？」在財政建設委員會提案要求稅損補貼明文入法。 議員李明賢提案指出，行政院廢除印花稅，北市去年印花稅收入將近50億，將對北市造成衝擊，政院稱將用統籌分配款彌補，但是不符合財政紀律法，財源沒有明確就沒有具體保證，停徵印花稅稅損補貼應明文入法，對台北相關建設才有保障。 議員陳炳甫則表示，「要對財政局予以斥責」，他要求財政局對中央函釋，中央砍印花稅，損失的卻是地方，究竟符不符合財政紀律法第五條？「現在柯P政府到底是民進黨政府還是什麼，拍馬屁拍成這樣」，竟回函說行政院長談話、財政部開記者會表示會把財源補足，所以不需要去問，「這不是瀆職嗎？」陳炳甫痛批，記者會院長講的話就算數？中央跳票多少政見？柯文哲跳票多少政見？跳票之後就算了嗎？ 議員王鴻薇強調，這個案子當然要明文保證，地方每一次在選舉，就發生中央政策買票，買單的是地方，中央記者會沒有什麼了不起的法律效力，中央說法是會補足稅損，但印花稅是機會稅，多則50億、少則40億，補助要用平均值嗎？還是從低或從高？沒有任何保障，地方不能逆來順受。 財政局長陳家蓁回應，針對中央廢止印花稅，是否一財政紀律法指名財源，9月25日已經去函財政部要求函釋，至於議員提案希望可以入法部分，當然希望入法比較可以保障，但實務怎麼運作要與中央討論。 副局長游適銘表示，9月18日財政部邀集個地方政府討論財源，當時有向中央表達第一個要補足，且補足方式要取最高值，並考慮經濟成長率，中央稱不用擔心，主計總處一年歲出2兆多會有空間，至於從哪邊補，會密切關注。", "link": "https://www.ettoday.net//news/20191001/1547155.htm"}, "終止虐童悲歌！時力提修兒少法　監視錄影應保存至少6個月": {"content": " ▲時代力量立院黨團召開「終止虐童悲歌，強化兒少保護」記者會。（圖／記者林銘翰攝） 記者林銘翰／台北報導 時代力量立法院黨團1日召開記者會，提出《兒童及少年福利與權益保障法》條文修正草案，條文明定兒福政策會議應也納入家長的聲音、政府需建立全國性托嬰及托育機構資訊揭露整合平台，且政府之稽察、評鑑結果應於一個月內上傳公開，監視錄影帶則至少要保存6個月，同時改正現行過輕的罰則，追究實際決策的負責人的責任。 台北市內湖區「台北市私立我們的內湖托嬰中心」今年4月傳出保母悶死10月大男嬰，台北市社會局調查後認定廖姓保母托育行為不當，違反兒少法，裁罰14萬元罰鍰並公布其姓名。對此，時代力量黨團1日召開「終止虐童悲歌，強化兒少保護」記者會，並邀請內湖托嬰中心男嬰窒息致死案的叡叡媽媽共同出席。 黨團總召黃國昌表示，兒少權益不僅家長關心，更攸關下一代的發展培育。雖然兒少法歷經多次修法，但托嬰、幼兒園所發生的虐兒事件仍不斷頻傳，這些對孩子的不當行為，包含為了躲避稽查，把小孩藏在洗手間和陽台，還有要求他們躲在擁擠的車內，已經嚴重到造成孩子受傷脫臼，甚至死亡。 黃國昌也列出此次修法五大重點，包括兒福政策會議應也納入家長的聲音、政府應建立全國性的托嬰托育資訊揭露整合平台、政府之稽查及評鑑結果應在1個月內上傳公開、監視錄影帶至少要保存6個月及改正現行過輕的罰則，追究實際決策的負責人的責任。 叡叡媽則表示，在不幸的事件發生後，她才發現類似案件還有非常多，許多家長連取得監視錄影帶都有困難。另外，地方社會局雖然有在稽查和裁罰，但很多個案都礙於法規，無法懲罰到實際的負責人，這些系統性的兒虐行為，受限於現行《兒少法》很難遏止不當行為。 黃國昌強調，時代力量立法院黨團所提出的《兒少法》草案，就是要補上政府的罰鍰竟然遠少於不肖業者違法獲利的漏洞，以及改善地方政府怠於執行法令，缺乏積極措施的情形，希望藉由此次修法，讓相關執行面上的困境能得到應有的補強。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191001/1547100.htm"}, "快訊／東廠案風暴　監察院彈劾前促轉會副主委張天欽": {"content": " ▲前促轉會副主委張天欽。（圖／資料照） 記者楊亞璇／台北報導 前促轉會副主委張天欽違反行政中立，重創促轉會聲譽，監委高鳳仙、楊美鈴提案通過彈劾，1日15時於監察院召開記者會。監察院以12:0全票通過彈劾，投票監委包括瓦歷斯·貝林、趙永清、陳慶財、林盛豐、仉桂美、江綺雯、方萬富、江明蒼、林雅鋒、王幼玲、劉德勳、章仁香。 張天欽去年被周刊爆料「打侯」，兩度在會議中點名侯友宜是轉型正義最惡劣的例子，並說「這個如果沒有操作，很可惜！」引起爭議，張天欽因失言辭職下台。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191001/1547075.htm"}, "拉攏第三勢力　蔡沁瑜：郭台銘將安排跟宋楚瑜會面": {"content": " ▲郭台銘。（圖／郭台銘辦公室提供） 記者羅婉庭／台北報導 鴻海創辦人郭台銘脫離國民黨後無黨一身輕，永齡基金會副執行長蔡沁瑜1日受訪表示，現在郭台銘沒有黨籍束縛了，不排斥跟親民黨主席宋楚瑜聊一聊。被視為拉攏第三勢力。 據報導，親民黨內反對前立法院長王金平的聲浪非常強大，因此，最後由宋楚瑜親自參選的機率將越來越高。反對派認為，親民黨能在2016選戰贏得漂亮，關鍵是母雞效應，只有宋楚瑜再度出馬才能帶動立委選情，否則親民黨選情將不樂觀。 對此，蔡沁瑜表示，目前沒有聽說宋楚瑜要參選的事情，郭台銘決定不選後，宋楚瑜想要主動聯繫，但當時沒有聯繫上、大家都忙，現在郭台銘沒有黨籍束縛了，若大家都有時間，不排斥見面聊一聊。等到最後總統候選人都登記之後，郭台銘會再評估支持哪一位候選人。 針對王金平不排除披橘袍參選，蔡沁瑜上午受訪表示，郭台銘曾說過，王金平是關公好兄弟，他做決定前一定跟郭台銘討論，郭台銘也會說到做到。", "link": "https://www.ettoday.net//news/20191001/1547069.htm"}, "沼田幹夫回擊「大哥哥爭議」　酸台灣媒體：明天刊登我是媚台派代表": {"content": " ▲總統蔡英文上午接見沼田幹夫。（圖／總統府提供） 記者陶本和／台北報導 針對有媒體指稱外交部長吳釗燮贈紀念牌給即將卸任的日本代表沼田幹夫是「媚日派」，沼田幹夫1日上午反擊，強調他在台灣有兩位「大哥哥」，分別是國安會秘書長李大維、台日關係協會會長邱義仁，還有兩位小弟弟吳釗燮跟林成蔚，「也許明天台灣的報紙就會刊登個人是媚台派的代表」。 蔡英文上午在總統府頒發大綬景星勳章給日本台灣交流協會台北事務所代表沼田幹夫；針對先前吳釗燮贈送紀念牌上寫「感謝沼田幹夫大使/我最敬愛的大哥哥/任內的完美服務　外交部長吳釗燮 2019.9.27」，遭到媒體批評是「媚日派」，沼田幹夫則親口回應。 沼田幹夫主動提到，「今天早上一起床看到聯合報的新聞，也刊載吳釗燮部長跟個人有關的一些評論與報導。聯合報的報導批判吳部長對個人的稱呼是『最親愛的大哥哥』。」 沼田幹夫說，事實上，他在台灣有「最親愛的大哥哥」兩位，也有「最親愛的小弟弟」兩位。這兩位大哥哥分別是李大維國安會秘書長及邱義仁台日協會會長，至於「最親愛的小弟弟」，則是吳釗燮外交部長及林成蔚國安會諮詢委員。 他還諷刺地說，「個人在台灣有這麼多的大哥哥跟小弟弟，也許明天台灣的報紙就會刊登個人是『媚台派的代表』。」 ▼總統蔡英文上午接見沼田幹夫。（圖／總統府提供）  ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191001/1547050.htm"}, "影／南方澳跨海橋崩塌有外籍漁工受困　外交部：掌握國籍身份後給必要協助": {"content": "  ▲南方澳大橋斷裂空拍照。（圖／內政部消防署及空勤總隊提供，下同） 記者陶本和／台北報導 宜蘭縣南方澳1日上午9時許傳出重大災難，橫跨蘇澳鎮、南方澳的南方澳跨海大橋突然坍塌，目前至少釀成20人受傷，另還有多名外籍漁工受困。對此，外交部初步表示，目前還在掌握外籍漁工的身份與國籍，掌握後會與負責的個別駐台代表處聯繫，給予必要協助。 宜蘭南方澳跨海大橋1日上午9時30分左右發生坍塌事件，目前傳出至少20傷，警消人員獲報後，趕緊派遣各式車輛及人員前往搶救。總統蔡英文及行政院長蘇貞昌下令全力搶救，目前包含內政部長徐國勇、交通部長林佳龍，以及參謀總長沈一鳴上將皆趕往現場中。 針對有部分外籍漁工受困，外交部初步表示，目前還在掌握外籍漁工的身分與國籍，掌握後會與負責的個別駐台代表處聯絡 並給予必要協助，至於傷者家屬來台事宜 則是透過代表處協調。  其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547036.htm"}, "快訊／蘇貞昌：救人第一！要求相關部會全力搜救、持續回報": {"content": "  ▲南方澳大橋斷裂空拍照。（圖／內政部消防署及空勤總隊提供） 記者蔣婕妤／台北報導 1日上午宜蘭南方澳跨海大橋發生倒塌意外，截至中午11時，最新傷亡統計已送醫10人（重傷6人送博愛醫院、輕傷4人送蘇榮醫院），初步研判還有5人受困，持續搶救中。行政院長蘇貞昌稍早透過臉書發文，強調已要求相關部會全力搜救、持續回報。 根據消防署資訊，11時5分宜蘭縣政府消防局通報，上午九點半「南方澳跨海大橋」斷橋，疑似油罐車落海壓到漁船起火，3艘漁船遭壓毀，已送醫10人（重傷6人送博愛醫院、輕傷4人送蘇榮醫院），初步研判可能還有5人受困，持續搶救中。 蘇貞昌表示，「我在立法院備詢間，接獲南方澳跨海大橋今早斷裂的訊息，除了警消、國軍與國搜中心均第一時間前往救援，內政部徐國勇部長立即前往現場指揮救災、交通部林佳龍部長也前往宜蘭了解原因。救人第一！我要求相關部會全力搜救！並持續回報狀況。」 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547035.htm"}, "快訊／南方澳跨海大橋坍斷最新傷亡：10人送醫6重傷　初判還有5人受困": {"content": " 記者呂欣玫／綜合報導 宜蘭縣南方澳跨海大橋坍斷，根據縣政府消防局在11時05分通報中央的最新傷亡統計，目前已送醫10人，其中重傷6人送博愛醫院、輕傷4人送蘇榮醫院，初步研判可能還有5人受困。據最新消息指出，疑似還有6人受困漁船中，持續搶救中。 宜蘭縣政府消防局通報指出，9點30分「南方澳跨海大橋」斷橋，疑似油罐車落海壓到漁船起火，3艘漁船遭壓毀，已送醫10人，其中重傷6人送博愛醫院、輕傷4人送蘇榮醫院，疑似還有6人受困漁船中，持續搶救中。 事故發生後，宜蘭警消已經全面出動前往現場救援。傷亡部分，截自上午10點半，根據初步清查，遭壓的漁船中至少有8名漁工受困，現場至少有20人傷。而事故發生當下，一輛油罐車正要過橋，不料整當駛抵對岸時，跨海大橋兩側端點突然斷裂崩塌，油罐車瞬間下墜，還因受到擠壓而起火燃燒，目前已知油罐車駕駛傷勢相當嚴重，現仍在搶救中。  ▲南方澳跨海大橋坍方，海巡救出受困漁工。（圖／海巡署提供） 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547027.htm"}, "快訊／親赴斷橋現場！徐國勇：蔡總統有令「救人第一優先」": {"content": " 記者蔣婕妤／台北報導 針對1日上午宜蘭南方澳跨海大橋倒塌意外，內政部長徐國勇第一時間出發趕往現場，稍早已經抵達。徐國勇視察現場受訪時表示，總統有令，「人命搶救為第一優先」，目前全力搶救中。 根據消防署最新災情回報，宜蘭縣政府消防局通報，09:30「南方澳跨海大橋」斷橋，疑似油罐車落海壓到漁船起火，3艘漁船遭壓毀，已送醫10人(重傷6人送博愛醫院、輕傷4人送蘇榮醫院)，初步研判可能還有5人受困，持續搶救中。 徐國勇稍早已經抵達現場，他受訪時表示，最新消息不斷更新，目前海巡署全力進行搜救作業，最新消息是10人送醫，其中四人輕傷、六人傷勢較為嚴重，一個人意識模糊，空勤總隊隨時待命，全力搶救中。 徐國勇強調，總統第一時間掌握狀況，同時下令人民搶救為第一優先，再來看後續的復原工作，「一個原則、救人第一」。 行政院發言人Kolas Yotaka表示，蘇貞昌院長於第一時間收到相關訊息，非常關切這起事故，指示警消單位全力搜尋搶救民眾，相關部會也需通力合作，瞭解事發原因並妥善處理後續事宜。 中央災害應變中心指出，今日上午接獲宜蘭縣政府消防局通報，南方澳跨海大橋於稍早斷橋，疑似油罐車翻覆致橋下發生起火，已知有船上作業人員落海受傷，現場持續全力搶救中。 中央災害應變中心表示，宜蘭縣消防局稍早已出動救災；交通部、內政部消防署謝景旭副署長及指揮中心主任率消防署特搜隊及基隆港務消防隊人員馳援。國軍已動員地區部隊陸軍工兵、海軍港勤艇、水下作業大隊、憲兵等單位立刻前往應處。  ▲徐國勇視察南方澳大橋斷裂。（圖／內政部提供） 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547020.htm"}, "影／南方澳大橋坍塌曝安全隱憂　柯志恩：全台橋樑維修率僅75%": {"content": "  ▲南方澳跨海大橋坍塌事故。（圖／記者游芳男攝） 記者楊蕓／台北報導 宜蘭南方澳跨海大橋1日上午9時30分左右發生坍塌事件，目前傳出至少20傷。國民黨立委柯志恩在立法院質詢時指出，今年2月，監察院才針對全台橋梁的維護提出糾正，雖然全台橋樑檢測率已達百分之百，但「維修率」卻只有75.4%，坍塌的橋樑也未被列在危險等級，現在大家都人心惶惶，呼籲交通部加強橋樑維修、檢測，務必都做到百分之百。 蘇貞昌表示，宜蘭消防局通報，宜蘭南方澳跨海大橋斷裂，有漁船受損，9人掉入海中，目前已救起7人，立刻啟動救助機制，持續搜救中，盡量減少損害，至於斷裂原因仍不明。 柯志恩質詢時表示，今年2月，監察院才針對全台橋梁的維護提出糾正，認為沒有特定苛責機制、評鑑結果不完整，要求交通部、內政部改善，交通部當時也根據監察院的糾正，表示會健全資訊系統，並在網站上公布橋樑評鑑結果，經過8個月了有做到嗎？ 交通部次長王國材表示，這些交通部都有在做，將全台所有老舊橋樑納入管理系統，今天坍塌的橋已興建21年，是比較老舊，目前公務總局已到現場協助，也承諾會加強全國橋梁檢修。 柯志恩接著指出，105年度，縣市政府橋樑整體檢測率目前已達百分之百，「整體維修率」從66.1%上升到75.4%，但仍有南投、彰化、雲林、花蓮等縣市政府的橋樑維修率偏低，「剩下的24％怎麼辦？發生坍塌事件的宜蘭也不在改善的優先範疇內。」 蘇貞昌回應，事故發生的原因除了現場救人外，一定會查究原因；王國材則說，交通部做法是比較危險的先去做。但柯志恩仍呼籲，南方澳跨海大橋不被列為危險等級，現在都斷掉了，其他的橋樑大家都開始在擔心，要求維修、檢測率務必做到百分之百。 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547007.htm"}, "影／海軍陸戰隊出兵南方澳救援　參謀總長沈一鳴趕赴現場": {"content": "  ▲海軍陸戰隊前往救援。（圖／國防部提供） 記者林銘翰／台北報導 米塔颱風逐漸遠離台灣，宜蘭南方澳跨海大橋1日上午9時30分左右發生坍塌事件，目前傳出至少20傷，警消人員獲報後，趕緊派遣各式車輛及人員前往搶救。目前海軍及陸軍均已派遣救護組前往支援，海軍陸戰隊也約於11時30分進駐支援，參謀總長沈一鳴與陸軍副總長陳曉明也已赴現場指揮救援。 事故發生後，宜蘭警消已經全面出動前往現場救援。傷亡部分，截自上午十點半，根據初步清查，遭壓的漁船中至少有8名漁工受困，現場至少有20人傷。而事故發生當下，一輛油罐車正要過橋，不料整當駛抵對岸時，跨海大橋兩側端點突然斷裂崩塌，油罐車瞬間下墜，還因受到擠壓而起火燃燒，目前已知油罐車駕駛傷勢相當嚴重，現仍在搶救中。 國防部表示，第三作戰區工兵群已開始整備M3浮門橋，勘查人員出發偵查。海軍也出動蘇澳港大拖艇及陸戰隊M8艇駛往大橋附近實施人員搜救，蘇支部也成立救災小組赴現場救難指揮，蘇澳水下作業分隊7員攜帶潛水裝備赴大橋附近，下水實施搜救。此外，基隆水下作業隊6員攜帶潛水裝備，也已於10時30分出發前往支援搜救。此外，參謀總長沈一鳴與陸軍副總長陳曉明也已赴現場指揮救援。 醫療救護支援方面，目前海軍已派遣蘇支部2組救護組，救護車2輛6人、168艦隊1組救護組救護車1輛2人；陸軍也派遣三支部衛生營衛1連2組救護組，救護車2輛6人，前往現地支援。另外，海軍陸戰隊也約於11時30分進駐災區支援。 ▼海軍陸戰隊前往救援。（圖／國防部提供）      其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547001.htm"}, "李昆澤競選看板有創意…挖空變「當選」　網熱議：省錢嗎？": {"content": " ▲李昆澤競選看板在網路上引起熱議。（圖／翻攝Wecare高雄臉書） 記者蔡文鈴／綜合報導 2020大選倒數3個多月，民進黨高雄立委李昆澤最近在高雄街頭掛立一張競選看板，搭配上「當鋪」的廣告招牌，變成「當選」，有趣的畫面在網路上引起熱議。 臉書粉專「Wecare高雄」分享李昆澤掛於高雄街頭的一張競選看板，總統蔡英文跟李昆澤一起握手相挺，廣告文宣上寫著「挺小英、顧台灣」，旁邊還有一個斗大的「選」字。而這張看板懸掛在當鋪上頭，左邊挖空讓「當」字露出，巧妙的和下方的「選」字擺在一起，變成「當選」。 網友留言直呼「有創意」、「這是省錢的概念嗎？」、「看到梗了」、「各種當選 XD」，還有網友透露此看板地點，就在九如、民族路口。 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191001/1546829.htm"}, "影／政院：蘇揆指示全力搶救！疑似油罐車翻覆致橋下發生起火": {"content": "  ▲南方澳大橋斷裂（圖／宜蘭慈濟提供） 記者蔣婕妤／台北報導 針對1日上午宜蘭南方澳跨海大橋倒塌意外，行政院發言人Kolas Yotaka表示，蘇貞昌院長於第一時間收到相關訊息，非常關切這起事故，指示警消單位全力搜尋搶救民眾，相關部會也需通力合作，瞭解事發原因並妥善處理後續事宜。 中央災害應變中心指出，今日上午接獲宜蘭縣政府消防局通報，南方澳跨海大橋於稍早斷橋，疑似油罐車翻覆致橋下發生起火，已知有船上作業人員落海受傷，現場持續全力搶救中。 中央災害應變中心表示，宜蘭縣消防局稍早已出動救災；交通部、內政部消防署謝景旭副署長及指揮中心主任率消防署特搜隊及基隆港務消防隊人員馳援。國軍已動員地區部隊陸軍工兵、海軍港勤艇、水下作業大隊、憲兵等單位立刻前往應處。 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1547000.htm"}, "郭台銘正在過濾名單　蔡沁瑜：民眾黨8個立委不會全支持": {"content": " ▲永齡基金會副執行長蔡沁瑜。（圖／記者宋良義攝） 記者羅婉庭／台北報導 永齡基金會副執行長蔡沁瑜1日受訪表示，郭台銘目前正在過濾民眾黨提出的八位立委候選人名單，看哪一些立委的形象、理念是跟鴻海集團創辦人郭台銘是比較符合的，第一波名單過濾之後，這兩天就會拍定裝照。 針對郭台銘將投入三億資金讓郭家軍、民眾黨立委的衝國會席次的消息，蔡沁瑜說，金額並不是他們所考量的。對於此金額，台北市長柯文哲上午說「一個才3000萬哪有多少」，蔡沁瑜對此表示，選舉並不是砸錢就能選得贏，郭台銘願意合掛看板、站台就是最大資源。 對於郭家軍的2020立委選戰佈局，蔡沁瑜表示，郭家軍會跟台北市長柯文哲合作、溝通，在立委選舉的部分，除了區域立委之外，不分區名單也會互相討論，區域立委名單上雙方有達到默契，就是若郭陣營有不錯的人選要推薦給民眾黨，經過評估之後若民眾黨認可，民眾黨在同區就不會提名。 對於網傳郭台銘支持蔡英文的消息，蔡沁瑜駁斥「不可能！」郭台銘的理念是，一定要下架蔡英文政府，網路的謠言完全是胡說八道、胡言亂語。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1546981.htm"}, "快訊／空拍影片曝光！南方澳跨海大橋坍塌　白色Y字連接橋墩斷裂": {"content": " 記者林銘翰／台北報導 米塔颱風逐漸遠離台灣，宜蘭南方澳跨海大橋1日上午9時30分左右發生坍塌事件，目前傳出至少20傷，警消人員獲報後，趕緊派遣各式車輛及人員前往搶救。根據空勤總隊提供之空勘影片，可清楚看見大橋的白色Y字連接橋墩斷裂，目前海軍及陸軍均已派遣救護組前往支援，參謀總長沈一鳴與陸軍副總長陳曉明也已赴現場指揮救援。  ▲宜蘭地標跨港大橋斷裂空拍。（圖／空勤總隊提供） 事故發生後，宜蘭警消已經全面出動前往現場救援。傷亡部分，截自上午十點半，根據初步清查，遭壓的漁船中至少有8名漁工受困，現場至少有20人傷。而事故發生當下，一輛油罐車正要過橋，不料整當駛抵對岸時，跨海大橋兩側端點突然斷裂崩塌，油罐車瞬間下墜，還因受到擠壓而起火燃燒，目前已知油罐車駕駛傷勢相當嚴重，現仍在搶救中。  ▲南方澳大橋斷裂。（圖／宜蘭慈濟提供） 國防部表示，第三作戰區工兵群已開始整備M3浮門橋，勘查人員出發偵查。海軍也出動蘇澳港大拖艇及陸戰隊M8艇駛往大橋附近實施人員搜救，蘇支部也成立救災小組赴現場救難指揮，蘇澳水下作業分隊7員攜帶潛水裝備赴大橋附近，下水實施搜救。此外，基隆水下作業隊6員攜帶潛水裝備，也已於10時30分出發前往支援搜救。此外，參謀總長沈一鳴與陸軍副總長陳曉明也已赴現場指揮救援。 醫療救護支援方面，目前海軍已派遣蘇支部2組救護組，救護車2輛6人、168艦隊1組救護組救護車1輛2人；陸軍也派遣三支部衛生營衛1連2組救護組，救護車2輛6人，前往現地支援。 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20191001/1546986.htm"}, "快訊／徐國勇第一時間趕赴南方澳：全力搜救！將傷害減到最低": {"content": "  ▲南方澳大橋斷裂（圖／宜蘭慈濟提供） 記者蔣婕妤／台北報導 宜蘭南方澳跨海大橋1日上午9時30分左右發生坍塌事件，目前傳出至少20傷，警消人員獲報後，趕緊派遣各式車輛及人員前往搶救。內政部長徐國勇目前人趕往現場，他稍早透過臉書發文強調，相關救災人員已盡速趕抵現場、全力搜救，希望能夠將傷害減到最低。 事故發生後，宜蘭警消已經全面出動前往現場救援。傷亡部分，截自上午十點半，根據初步清查，遭壓的漁船中至少有8名漁工受困，現場至少有20人傷。總統蔡英文稍早受訪時表示，已經動員所有力量搜救，國軍水下大隊也已經準備好，她要求相關單位傾全力把傷害降到最低。 包含內政部長徐國勇、交通部長林佳龍，以及參謀總長沈一鳴上將皆趕往現場中。至於橋坍塌原因還在持續了解中。 人正趕往南方澳的徐國勇，稍早透過臉書表示，在得知宜蘭縣南方澳跨海大橋發生坍塌後，已立即趕往宜蘭了解狀況，「目前造成塌坍的原因還在調查當中，而空勤總隊直升機已進行空勘及協助救援，相關救災人員已盡速趕抵現場、全力搜救，希望能夠將傷害減到最低。」 徐國勇提醒大家，相關道路已經封鎖，救援行動進行中，請大家不要前往，避免影響現場人員進行救災。 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1546975.htm"}, "快訊／南方澳跨海大橋斷坍「目前原因不明」　蘇貞昌：9人落海已救7人": {"content": " 記者徐政璿／台北報導 米塔颱風逐漸遠離台灣，宜蘭南方澳跨海大橋1日上午9時30分左右卻發生坍塌事件，警消人員獲報後，趕緊派遣各式車輛及人員前往搶救中，現場有漁船遭到壓損。行政院長蘇貞昌在立法院備詢時表示，目前原因仍不明，交通部長林佳龍和內政部長徐國勇已經趕往現場。 蘇貞昌表示，宜蘭消防局通報，1日上午9時34分宜蘭南方澳跨海大橋斷裂，有漁船受損，9人掉入海中目前已救起7人，立刻啟動救助機制，持續搜救中，盡量減少損害。 至於跨海大橋斷裂原因，蘇貞昌說，目前原因仍不明，第一時間減少損害，責任相關後續會最快時間了解。 根據宜蘭縣政府消防局通報：09:30「南方澳跨海大橋」斷橋，疑似油罐車落海壓到漁船起火，3艘漁船遭壓毀，目前已救起10人(重傷6人送博愛醫院、輕傷4人送蘇榮醫院)，持續搶救中。  ▲南方澳跨海大橋坍方。（圖／記者游芳男攝）  其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20191001/1546831.htm"}, "快訊／總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳": {"content": "  ▲南方澳跨港大橋斷毀，蘇澳鎮長李明哲呼籲民眾非必要勿前往。（圖／翻攝李明哲臉書） 記者蔣婕妤／台北報導 米塔颱風逐漸遠離台灣，宜蘭南方澳跨海大橋1日上午9時30分左右發生坍塌事件，目前傳出至少20傷，警消人員獲報後，趕緊派遣各式車輛及人員前往搶救。總統蔡英文及行政院長蘇貞昌下令全力搶救，目前包含內政部長徐國勇、交通部長林佳龍，以及參謀總長沈一鳴上將皆趕往現場中。 事故發生後，宜蘭警消已經全面出動前往現場救援。傷亡部分，截自上午十點半，根據初步清查，遭壓的漁船中至少有8名漁工受困，現場至少有20人傷。 針對南方澳大橋嚴重坍塌，總統蔡英文稍早受訪時表示，已經動員所有力量搜救，國軍水下大隊也已經準備好，她要求相關單位傾全力把傷害降到最低。行政院發言人Kolas Yotaka 表示，「第一時間已經掌握，院長指揮各部會全力協助宜蘭縣政府搶救，把傷害降到最低，公路總局等相關單位已進駐。」 根據最新消息，包含內政部長徐國勇、交通部長林佳龍，以及參謀總長沈一鳴上將皆趕往現場中。至於橋坍塌原因還在持續了解中。 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1546960.htm"}, "傳郭董砸3億拚10席立委　柯文哲：一個才3000萬哪有多少": {"content": " 記者陳家祥／台北報導 鴻海集團創辦人郭台銘宣布不參與2020後，日前在感恩活動上宣布將衝刺國會，之後便傳出將砸下3億拚10席立委。對此，柯文哲聞言竟不驚訝，「3億不多啊，3億10席一個才3000萬，哪有多少？」 媒體追問，是否會羨慕？柯文哲說，「我們是無氧呼吸的動物，氧氣濃度太高反而不會生存」；他解釋，每個人選擇他最適合的方法，「老實講，你真的給我很多錢我還不會選，我們已經習慣那種比較節省的選法，錢給我太多我還不知道怎麼辦」。  ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191001/1546957.htm"}, "宋楚瑜親征2020？柯文哲：世界上什麼事情都可能發生": {"content": " 記者陳家祥／台北報導 親民黨手握2020總統大選提名門票，據報導，親民黨總統大選確定不會缺席，目前讚門票的競爭由王金平領先，但考量到政黨延續，也不排除由主席宋楚瑜5度親征。對此，台北市長柯文哲說，「世界上什麼事情都可能發生啊」，不能去要求人家做什麼、不可以做什麼，這沒辦法啊。 柯文哲說，要相信亞當斯密的理論，每個人追求他的利益，只要是合法的，合起來還是國家的最大利益，「你也不能去說要求人家做什麼不可以做什麼，這沒辦法啊」。 另外，市府顧問蔡壁如日前受訪時坦承，邀親民黨市議員黃珊珊當副市長「比較白目」，惹宋楚瑜不高興。柯文哲說，「會啦、會啦，會跟他解釋」，因為台北市政府太公開透明，有些事情常常都是被迫要緊急處理，「都是看到報紙糟糕趕快去處理，這有時候人家會說你怎麼沒跟我通知，這沒辦法啊，我們也是被媒體追著跑」。 至於和宋楚瑜見面的時間約到了沒？柯文哲說，「反正不急啦，方便就好，何必一定要去追什麼時間？會啦，老宋跟我還很好」。  ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191001/1546955.htm"}, "快訊／南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援": {"content": " 記者林銘翰／台北報導 米塔颱風逐漸遠離台灣，宜蘭南方澳跨海大橋1日上午9時30分左右發生坍塌事件，目前傳出至少20傷，警消人員獲報後，趕緊派遣各式車輛及人員前往搶救。對此，國防部長嚴德發指示，立即由陸軍副總長、陸軍副司令編組專案支援小組進駐，開設前進指揮所，統合第三作戰區、蘇支部港勤艇及水下作業隊等兵力，主動協調縣府提供支援。 事故發生後，宜蘭警消已經全面出動前往現場救援。傷亡部分，截自上午十點半，根據初步清查，遭壓的漁船中至少有8名漁工受困，現場至少有20人傷。而事故發生當下，一輛油罐車正要過橋，不料整當駛抵對岸時，跨海大橋兩側端點突然斷裂崩塌，油罐車瞬間下墜，還因受到擠壓而起火燃燒，目前已知油罐車駕駛傷勢相當嚴重，現仍在搶救中。  ▲南方澳跨海大橋坍方。（圖／記者游芳男攝） 國防部表示，第三作戰區工兵群已開始整備M3浮門橋，勘查人員出發偵查。海軍也出動蘇澳港大拖艇及陸戰隊M8艇駛往大橋附近實施人員搜救，蘇支部也成立救災小組赴現場救難指揮，蘇澳水下作業分隊7員攜帶潛水裝備赴大橋附近，下水實施搜救。此外，基隆水下作業隊6員攜帶潛水裝備，也已於上午10時30分出發前往支援搜救。 醫療救護支援方面，目前海軍已派遣蘇支部2組救護組，救護車2輛6人、168艦隊1組救護組救護車1輛2人；陸軍也派遣三支部衛生營衛1連2組救護組，救護車2輛6人，前往現地支援。 ▼第三作戰區53工群M3浮門橋車板運作業。（圖／陸軍司令部提供）   其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20191001/1546942.htm"}, "快訊／南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動": {"content": " 記者陶本和／台北報導 針對宜蘭南方澳跨海大橋1日上午9時30分左右發生坍塌事件，目前傳出至少20傷。 總統蔡英文稍早受訪時表示，已經動員所有力量搜救，國軍水下大隊也已經準備好，內政部長徐國勇也趕往現場，她要求相關單位傾全力把傷害降到最低。 事故發生後，宜蘭警消已經全面出動前往現場救援。傷亡部分，截自上午十點半，根據初步清查，遭壓的漁船中至少有8名漁工受困，現場至少有20人傷。而事故發生當下，一輛油罐車正要過橋，不料整當駛抵對岸時，跨海大橋兩側端點突然斷裂崩塌，油罐車瞬間下墜，還因受到擠壓而起火燃燒，目前已知油罐車駕駛傷勢相當嚴重，現仍在搶救中。  ▲總統蔡英文。（圖／記者陶本和攝） 對此，蔡英文上午行程結束後接受媒體訪問時表示，稍早發生油罐車失火造成橋面斷裂，造成漁船損傷，現在有一些在船上工作漁民朋友受到影響，現在已經動員所有力量搜救，國軍已經啟動水下大隊來搜救，希望在最短時間把人員就上來，「這件事，內政部徐國勇已經趕往宜蘭，我也要求相關單位傾全力把傷害降到最低」。 隨後總統府發言人補充，總統受訪時就「南方澳跨海大橋坍塌」事件回應中，是對災情描述係依據第一時間回報。而後相關單位已更新災情說明，總統也持續密切掌握災情中，目前重點是救災，相關單位也已全力搜救中。 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20191001/1546938.htm"}, "2020草包菜包支持誰？柯文哲：都一樣很令人悲傷": {"content": " 記者陳家祥／台北報導 鴻海集團創辦人郭台銘宣布退選後，2020又回到國民黨、民進黨，蔡英文、韓國瑜的色彩之爭。日前戲稱剩下「草包跟菜包可以選」的柯文哲，被問到心中的支持人選？他坦言，「都一樣，都很令人悲傷」；柯還預言，明年的投票率一定很低，「會去投的都是那種意識型態比較強的，比較中間的都不去投，到時候要怎麼去動員那些中間選民出來投票，這還真的要想一下」。  「坦白講，我現在估計明年的投票率一定很低，我都很擔心」，柯文哲說，最後會去投的不是那種很堅定的民進黨，就是堅定的國民黨，「中間選民投票率…，我都想說糟糕，民眾黨政黨票會很低，因為會去投的都是那種意識型態比較強的，比較中間的都不去投」，所以到時候要怎麼去動員那些中間選民出來投票，這還真的要想一下。 至於在草包跟菜包之間，心中屬意支持的人選？柯文哲坦言，「都一樣，都很令人悲傷」。柯接著說，選舉是一個說服的過程，還有4個月的時間，「這次選舉比較糟糕的地方就是，大家好像都不講政策或是他的邏輯」。 柯文哲說，就他來看，這次就一個很傲慢的選舉，晚上call in節目一直在講怎麼選贏，從來沒有人講選上後台灣會怎樣，「我覺得雙方到現在為止，好像都不提政策，我看1996台灣選總統到現在，這次大概是最糟糕的一次」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1546935.htm"}, "影／南方澳跨港大橋斷毀　蘇澳鎮長籲：急救優先！非必要勿入": {"content": "  ▲南方澳跨港大橋斷毀，蘇澳鎮長李明哲呼籲民眾非必要勿前往。（圖／翻攝李明哲臉輸） 記者蔡文鈴／綜合報導 宜蘭蘇澳1日上午9點多，南方澳跨港大橋突然斷毀，現場受傷人員待救援，行政院長蘇貞昌立刻下令全力搶救，蘇澳鎮長李明哲也在臉書呼籲大家「急救優先」，非必要請勿進入南方澳。 李明哲表示，南方澳跨港大橋斷毀，目前交通管制中，請讓急救車輛優先通行，請大家幫忙，非必要請勿前往南方澳，謝謝大家配合。 不少網友也湧入李明哲臉書留言，「祈禱平安」、「願大家可以平安，減少到最低損失」、「阿彌陀佛，祈禱平安無事」，有網友也疑問，「主因會不會是因為常有載消波塊的車子經過，造成橋體撐不住？」 這起重大災難事故就發生在1日上午約9點半，目擊民眾指出，當時僅聽聞一聲巨響，隨後跨海吊橋就斷裂沉入水中；由於目前現場相當混亂，橋面上當時有多少人車通過、下方又有多少漁船、船內有多少漁工等，現仍暫難得知。 在事故發生後，宜蘭警消已經全面出動前往現場救援，初步清查，遭壓的漁船中至少有8名漁工受困，現場至少有20人傷。而事故發生當下，一輛油罐車正要過橋，不料整當駛抵對岸時，跨海大橋兩側端點突然斷裂崩塌，油罐車瞬間下墜，還因受到擠壓而起火燃燒，目前已知油罐車駕駛傷勢相當嚴重，現仍在搶救中。  其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1546924.htm"}, "我想了很久…韓國瑜自爆年輕腦中有兩發明「充氣皮箱、風力帶動汽車」": {"content": " ▲高雄市長韓國瑜。（圖／記者洪正達攝） 記者洪靖宜、賴君欣、洪正達／高雄報導 高雄市青年局1日正式揭牌成立，高雄市長韓國瑜出席典禮時，顯得特別開心，他提到青年創業的困境，甚至在致詞時自爆在年輕時曾經有有想過兩樣發明，第一個是充氣皮箱，第二是用風力帶動汽車，但他想了很久，因為沒錢也沒有老師來教，因此這兩樣都沒有成功發明。 高雄青年局10月1日正式掛牌成立，身為高雄市長的韓國瑜顯得很開心，他上台致詞時，當時長榮航空創辦時張榮發選拔空中小姐，基本上都是選滿臉福相笑咪咪，看起來就很溫柔、很快樂、很安全的感覺，林鼎超不僅英俊瀟灑，最重要有福相，一臉「讓青年發大財」的樣子，韓國瑜說「年輕人有出息台灣就有出息，但高雄負債全台第一，年輕人大量離開高雄，因此堅持成立青年局，目前明年編列預算3億，加上7億5千萬銀行貸款，民間友人開慨解囊有7至20億，大概有30億的規模，但絕對不夠，感謝學術界企業界跟我們攜手合作，我們養你小，你們養我們老，政府跟民間集資幫助，當你們茁壯回饋城市，才會有出息和未來」。  ▲高雄市長韓國瑜出席青年局揭牌儀式。（圖／記者賴君欣攝） 這時韓國瑜自爆「我年輕時白天讀書，晚上當警衛，我也想過發明，如果得到支持我就會去申請，第一，在飛機場大家拖著一個大皮箱好重，尤其婦女和年紀大的提不動，我想說我發明一個皮箱，按一下皮箱自動充氣，輕輕就能拉過來拉過去，但到現在沒研究出來，因為因為我缺第一桶金」。 他再提「另外，我看車子在路上走，大家說石油危機，我們能不能用汽油發動，中間一個通氣孔，變成風力帶動，未來就能半年或一年只要加一次汽油，用風力帶動汽車，我了想很久，但我沒有錢也沒有老師，沒有專家來教我，到目前為止這兩樣都沒成功，現在我們老了創意將低，年輕人有美好創意，不去培養將來一定會後悔」。 ►發現韓國瑜珈老師的美麗小秘密", "link": "https://www.ettoday.net//news/20191001/1546906.htm"}, "快訊／南方澳大橋垮「至少20傷」！蘇貞昌下令：各部會全力協助搶救": {"content": "  ▲南方澳跨海大橋斷裂。（圖／翻攝東森新聞） 記者蔣婕妤／台北報導 米塔颱風逐漸遠離台灣，宜蘭南方澳跨海大橋1日上午9時30分左右發生坍塌事件，目前傳出至少20傷，警消人員獲報後，趕緊派遣各式車輛及人員前往搶救。對此，行政院發言人Kolas Yotaka 回應，行政院長蘇貞昌已經指揮各部會全力協助宜蘭縣政府搶救。 事故發生後，宜蘭警消已經全面出動前往現場救援。傷亡部分，截自上午十點半，根據初步清查，遭壓的漁船中至少有8名漁工受困，現場至少有20人傷。而事故發生當下，一輛油罐車正要過橋，不料整當駛抵對岸時，跨海大橋兩側端點突然斷裂崩塌，油罐車瞬間下墜，還因受到擠壓而起火燃燒，目前已知油罐車駕駛傷勢相當嚴重，現仍在搶救中。 針對南方澳大橋坍塌造成嚴重災情，Kolas 表示，「第一時間已經掌握，院長指揮各部會全力協助宜蘭縣政府搶救，把傷害降到最低，公路總局等相關單位已進駐。」 其他人也看了這些... ► 南方澳大橋垮　蔡英文下令：全力搜救！國軍水下大隊啟動\r► 總統下令全力搜救！徐國勇、林佳龍、參謀總長趕赴南方澳\r► 南方澳橋垮驚傳「至少20傷」　國軍出動M3浮門橋車救援 南方澳大橋斷裂畫面曝光... ► 南方澳大橋「一聲巨響」秒坍...油罐車猛撞橋墩　火舌濃煙狂竄\r► 南方澳跨海大橋崩塌！油罐車「差1秒駛出橋」…墜碼頭燃燒司機重傷\r► 南方澳大橋「設計、承建單位」曝光！完工21年斷裂　網震驚：不敢相信發生在台灣 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20191001/1546917.htm"}, "雲端最前線／國民黨大船沈海 若無逆襲大招2020恐必敗": {"content": " 新聞節目中心／綜合報導 2020的總統大選，國民黨從一手好牌打到變成民調穩定落後的爛局，高喊重返執政的兩個目標﹕下架蔡英文、國會過半，以目前的態勢看起來，如果沒有逆襲的大招出現，其實已經提早宣告失敗。該負最大責任的黨主席吳敦義若想保住黨主席的位置，應該要有名列立委不分區安全名單以外的膽識，這樣才能帶著藍營立委在立院往前衝，而不是躲在不分區第一名的安全名單，在立院養尊處優。這樣怎能對得起藍營支持者呢？對此議題，《雲端最前線》1日邀請前立法委員沈富雄、高雄市議員黃紹庭、台北市議員鍾小平、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深入討論。  ▲吳敦義出席國民黨醫療委員會成立大會。（圖／記者黃軍瑋攝） 國民黨主席吳敦義多次被傳出將列入不分區立委第一，未來有機會當立法院長。吳敦義表示，「有人建議，但我會思考，我不能一口拒絕或一口接受，我會考量。」國民黨前立委蔡正元也指出，由於上屆國民黨立委大敗，朱立倫提名的不分區名單創下史上最低得票率，名單上無能征善戰之輩，換來國民黨軟弱無力的立院黨團，朱立倫拍拍屁股走人，留下無人領導且難以運作的黨團，這屆新提名立委，吳敦義要為不分區名單負完全責任也要對下屆國民黨團的戰力負起百分之百的義務，列名不分區第一名就是劃押擔保，不可以拍拍屁股走人。 ▼韓國瑜出席新世代反毒總動員暨反毒志工授旗會師活動。（圖／記者賴君欣攝）  另外，國民黨總統參選人韓國瑜的副手人選要由誰來擔任，成為藍軍內期待又焦慮的問題，而目前最受矚目的前新北市長朱立倫看來已經不願接受；另一位前行政院長張善政因為缺乏政治能量，又是老面孔，恐怕也無緣出線。韓國瑜力拚2020總統大位，但副手究竟是誰仍舊沒有好消息。對此議題，《雲端最前線》1日邀請前立法委員沈富雄、高雄市議員黃紹庭、台北市議員鍾小平、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深入討論。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周二至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191001/1546896.htm"}, "「聖德專案」再出訪！陳建仁10日代表蔡英文訪教廷鞏固邦誼": {"content": " ▲總統蔡英文與副總統陳建仁。（圖／資料照） 記者蔣婕妤／台北報導 副總統陳建仁將再次代表總統蔡英文，赴我歐洲唯一友邦教廷訪問。外交部政務次長謝武樵1日上午於總統府召開記者會說明出訪事宜，陳建仁這次代表蔡英文出訪專案名稱「聖德專案」，預計10日晚間出發、15日返抵國門，在教廷停留4天3夜，盼進一步增進台灣與教廷的互動以及邦誼。 陳建仁上一次出訪教廷是2018年10月，在教廷和大陸簽署「主教任命協議」後，各界關注中梵外交進展，因此他率團前往參加封聖典禮，還當面邀請教宗來台訪問。當時專案名稱為「聖誼專案」，意思為陳建仁擔任特使參與封聖典禮，深化台梵邦誼。 此次出訪名稱訂為「聖德專案」，訪團成員包含副總統陳建仁及其夫人、外交部政務次長謝武樵，以及相關必要隨行成員，共計11人。謝武樵說明，行程將於10日晚間出訪、15日返抵國門，共計在教廷停留4天3夜，行程皆由教廷方面安排。 謝武樵表示，這次出訪的重點行程在13日出席教廷的封聖典禮。「封聖典禮」為教廷極為重要之典禮，陳建仁出席亨利紐曼樞機主教、萬尼尼修女、曼其迪揚修女、杜思修女、貝斯女士等先人之封聖典禮，代表總統蔡英文表達對先人之崇高敬意，同時也進一步增進與教廷之邦誼。 此外，針對教廷方面11月將訪亞洲，是否安排來台行程，謝武樵回應，目前為止教廷只會拜訪泰國與日本，外交部會持續掌握，陳建仁每次見到教宗也都有代表總統轉達邀請之意。是否能接受教廷同時與我及中國大陸保持邦誼，謝武樵說，我國會持續與教廷強化各方面合作，與我邦交相當穩固，也希望天主教能在中國大陸享受到應有的自由民主。 ▼外交部政務次長謝武樵。（圖／記者蔣婕妤攝）  ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191001/1546834.htm"}, "推立委避開「柯友」？柯文哲：覺得不錯的就不會推人對打": {"content": " 記者陳家祥／台北報導 台北市長柯文哲成立台灣民眾黨後，大動作準備進軍立院，在區域立委部分也已有第一波8位人選，讓各區參選人不敢大意面對。對於推舉立委是否會避開「友柯」參選人，柯文哲坦言，「通常有些我們覺得還不錯的，就不會說刻意那地方要推人對打，這也是蠻常識的」。  柯文哲籌組政黨進軍國會引起各界關注，而立委為單一選區選制，多一名競爭對手分票都會有重大影響。依照目前民眾黨的提名，多是避開「柯友」，柯文哲1日受訪時也坦言，有些覺得還不錯的人選，就不會刻意那地方要推人對打，這也是蠻常識的。 但柯文哲接著說，但事實真相是這樣，「我們本來就沒有辦法找到那麼多人，剛好那些地區沒有特別的人要提」。至於台北市第五選區（中正萬華選）、台中第三選區（潭雅神），分別推派徐立信、張睿倉對上林昶佐、洪慈庸，柯說，「剛好那裡有人」。 柯文哲說，坦白講，一個新興的政黨沒有辦法每一個區域都提人，「有時候如果沒有說非常好的人選，就算了跳過去」；柯強調，關係的好壞不是唯一考量，未來計畫提越多越好，但「時間不多了」。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191001/1546908.htm"}, "影／青創基金100億跳票？韓國瑜怒斥「雞蛋裡挑鋼筋」：非常無聊的抹黑": {"content": " 記者洪靖宜、莊智勝／高雄報導 高雄市青年局10月1日正是成立，市長韓國瑜不但親臨現場致詞，在會後接受媒體聯訪時也再度強調，市府非常重視青年，局長林鼎超也非常用心，歡迎大家回鄉創業、就業。但當現場媒體問及「新台幣100億元的青創基金」時，韓國瑜臉上卻微現怒容，語氣嚴峻地表示，「所謂的100億是逐步的，青年局今天勇敢邁出這一步，為什麼還是要一面倒地唱衰呢？」  ▲韓國瑜與青年局局長林鼎超接受媒體聯訪。（圖／記者洪正達攝） 高雄市青年局1日掛牌成立，並已先行完成市府各機關學校同仁徵才作業，同時公告「北漂公務員返鄉服務計畫」，盼能讓青年返回家鄉工作，在高雄築夢、圓夢。林鼎超表示，青年局所提到的「北漂公務員」返鄉先釋出15職缺，這幾天反應相當熱烈，已經收到近70份履歷，希望公司行號、政府機關能夠帶動風氣，讓北漂青年回家。 在媒體聯訪時，韓國瑜被問及「青創基金100億是否跳票？」臉色瞬間出現怒容，嚴峻地駁斥「所謂的100億是逐步到位，今天青年局勇敢邁出這一步，為什麼還是一面倒唱衰，這樣只會打擊想做事的人的心，為什麼要不停唱衰、唱衰、唱衰，雞蛋裡面挑骨頭，現在是挑鋼筋水泥了！高雄勇敢邁出這一步，請大家祝福我們，輔導青年創業順利成功，而不是抹黑、潑糞，非常無聊，這太無聊了，請給我們一點祝福，我們會全力幫青年衝刺。」 ►我該答應女友嗎？", "link": "https://www.ettoday.net//news/20191001/1546879.htm"}, "藍營決定高鐵不進高雄市區？　蘇貞昌：說話不算話": {"content": " 記者徐政璿／台北報導 交通部上週敲定高鐵延伸屏東以「左營案」推動，高市府持反對立場，副市長葉匡時主張高鐵延伸路線應進入高雄車站。但交通部官員指出，2009年高雄鐵路地下化動工前，正是當時的交通部長毛治國、次長葉匡時決定高鐵不進入高雄火車站。對此，行政院長蘇貞昌1日受訪表示，「有的人說話不算話，不注重一諾千金。」 蘇貞昌表示，連有白紙黑字，自己過去所裁定的高鐵不進入高雄市區，現在也都可以否認，可見越學越壞。 葉匡時30日澄清，台鐵地下化是一件事情，高鐵延伸是一件事情，兩個不同，「行政院說高鐵所以沒辦法延伸到高雄車站，怪罪以前毛治國院長在當部長的時候，那時候我當政務次長，這是不合理的。」 ▼颱風天高鐵行車資訊。（示意圖／台灣高鐵提供）   ▲立法院院會蘇貞昌施政總質詢。（圖／記者屠惠剛攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1546766.htm"}, "蘇貞昌因聯繫不上花蓮縣動怒　曾銘宗嗆：接電話重要還是防災重要？": {"content": " 記者楊蕓／台北報導 行政院長蘇貞昌昨日於中央災害應變中心因聯繫不上花蓮縣長徐榛蔚動怒。國民黨立委曾銘宗質疑，蘇貞昌數次在颱風期間隨機抽考，根本是衝著藍營縣市長，痛罵「是接你電話重要，還是地方防災重要？」蘇貞昌解釋，他是在建立機制、提升效率，昨天對徐榛蔚也沒有說一句批評的話，強調救災不分藍綠。 為因應米塔颱風，蘇貞昌30日上午8時親赴中央災害應變中心，「臨時抽考」應變能力，要求把各縣市的視訊畫面調到中央。不過，他要求調出花蓮縣災害應變中心的視訊畫面，但遲遲無法連上，一度怒批「要我等多久？」讓他臉色相當難看。 蘇貞昌1日赴立法院備詢，曾銘宗質詢時提出質疑，指蘇貞昌7月才針對高雄市長韓國瑜、8月責備澎湖縣長賴峰偉，昨天又出手針對徐榛蔚，根本是「救災看顏色」。 對此，蘇貞昌解釋，這是媒體報導有誤，中央災害應變中心就是要講求快、準，但他多次去主持發現時常電話打不通，所以上次針對電話、這次針對視訊檢查，不是為了針對人，「我是在建立機制、提升效率，因此我對徐縣長也沒有一句批評，只有針對消防署。」 但曾銘宗仍認為，蘇貞昌不斷針對藍營縣市首長，8月8日利其馬颱風期間，當時桃園市長鄭文燦出國，卻連一句質疑都沒有，爆氣嗆「縣市長是接你電話重要，還是處理地方防災重要？」 蘇貞昌回應，這要看狀況，他很了解地方中央的權限分界，但也強調，他8月針對的是有停班課的縣市，但桃園市沒有，昨天也是把各縣市的畫面調回中央，不分藍綠。 曾銘宗再質疑，過去包括前總統陳水扁、馬英九，都常常視察中央應變中心，最近幾次颱風卻沒有見到總統蔡英文來視察，是否急於跑選舉行程不關心防災？蘇貞昌則回應，最高行政機關首長是他，且他昨天從應變中心開完會後，也隨即向總統報告颱風狀況。  ▲蘇貞昌備詢。（圖／記者屠惠剛攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1546796.htm"}, "颱風天抽考地方首長遭批「耍官威」　蘇貞昌：電話打不通怎麼災害應變": {"content": " 記者徐政璿／台北報導 行政院長蘇貞昌在8月底白鹿颱風來臨時，臨時展開「電話抽查」，這次米塔颱風來襲，他改以「網路視訊抽查」模式，網友正反評論熱議。蘇貞昌1日受訪表示，「昨天我們那地方叫做應變中心，災害應變就是要快要準。如果電話打不通、視訊連不上，要怎麼災害應變，所以我重要的是建立機制，提升效率，至於說是噹誰釘誰，那是畫錯重點。」 回顧8月24日，蘇貞昌一早8點坐鎮應變中心，與現場工作同仁關心颱風狀況，同時也親自打電話連線6個停班課縣市，「隨堂考」各縣市首長，關心各地災情。包含屏東、高雄、台南縣市都是首長親自接聽，台東為副縣長、花蓮是消防局長回應，其中澎湖縣卻是怎麼打都打不通。 到了30日米塔颱風來襲，蘇貞昌也同樣在早上8點抵達中央災害應變中心，這次改採「視訊連線」，要求把各單位的視訊畫面調到中央的大螢幕；不過當點名到花蓮縣時，卻遲遲無法連上，這讓蘇貞昌臉色相當難看。\r對此，消防署解釋，因為花蓮縣正在跟氣象局視訊連線，導致無法馬上連線，蘇貞昌當場發怒，「內部開會，跟我視訊連線跟我有什麼關係？」、「花蓮縣那邊，可以把我們切掉？」這時候消防署趕緊說，「他們剛剛跟氣象局在連線，我們請他們跟氣象局切掉後我們才可以跟他們連」。 關於蘇貞昌的行為，網友們表示，「蘇揆很重視防颱阿！」、「花蓮縣喊在」、「終於有人在意花蓮了」、「刷一排愛心給花蓮縣，刷一排漢堡～～」、「中央真的盡心盡力」。不過也有人認為，「花蓮跟氣象局開會，為什麼要插花呢？」、「現在的縣市首長到底是要做好市政還是接院長電話」、「測試比會議重要？」 ▼立法院院會蘇貞昌施政總質詢。（圖／記者屠惠剛攝）   ▲蘇貞昌視察中央災變中心。（圖／記者呂佳賢攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191001/1546764.htm"}, "逆轉勝首箭「關回去！」　陳水扁嗆韓國瑜：君要扁死，扁不得不死": {"content": " ▲陳水扁。（圖／翻攝自陳水扁臉書） 記者蔡文鈴／綜合報導 有網友日前在批踢踢上以「韓國瑜逆轉勝的三箭」為題，表示若國民黨總統參選人韓國瑜要贏，第一箭就是要把前總統陳水扁關回去。對此，陳水扁在臉書發文直問「韓國瑜是土皇帝嗎？」更感嘆表示，「君要扁死，扁不得不死」，學老蔣硃筆一揮：「槍決可也」！ 陳水扁表示，韓國瑜選總統竟要把阿扁再關回去而且要關到起肖，他批評韓國瑜不知民主法治是何物，完全沒有憲法意識，「憲法明文規定，法官依據法律，獨立審判，不受任何干涉」，難道韓國瑜當總統要修改憲「法官依據韓總旨意，奉命審判？」縱使檢察官也不受總統直接指揮，否則馬英九愛將黃世銘檢察總長也不會判罪下台！ 陳水扁說，馬英九何嘗不想「把阿扁關到死關到起肖」，不然怎會在阿扁入獄第一關，要求脫褲檢查前面有無入珠，後面有無藏毒品紙條，極盡羞辱之能事！前二年禁止管理員與雜役等所有的人都不可以跟阿扁講話，前四年都在沒桌沒椅沒床，趴在地上寫字度過，生病看診，從土城、龜山到南屯，經過三個監所怎麼那麼巧，都發生過嚴重的誤診病歷？！ 陳水扁提到過去病歷，骨頭沒斷說斷，斷了說沒斷，提水沖便池會喘的胃潰瘍說是感冒、老化、肺部疾病，腦部病變的前額顳頁白點，說是二個月前的小中風，精囊硬塊說是腫瘤要進行切除手術，阿扁不同意，要求再看第二家醫學中心，結果只是晶體，二位精神科醫師都說阿扁有精神疾病，法務部硬說沒有，如果沒有北榮確診並住院治療，否則真的沒死也關到起肖，更荒唐的是跌倒受傷流血腫脹說成蜂窩性組織炎，要阿扁住院打5天抗生素。 陳水扁感謝民間醫療小組陳順勝、郭正典、陳喬琪等醫師、北榮周元華、陳記得等醫師、麻豆新樓趙建銘醫師...，「大家合力救了阿扁的健康，為了參選總統的韓國瑜卻要阿扁的命！？」 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191001/1546786.htm"}, "郭台銘布局立委人選「嘉義蕭亞軒」出線　「9頭身」驚艷鄉民成表特美女": {"content": " ▲郭台銘與柯文哲雙母雞合作拚國會席次，鎖定嘉市無黨籍市議員戴寧（右），戴也有「山寨版蕭亞軒」之稱。（圖／鏡週刊提供，下同） 圖、文／鏡週刊 鴻海集團創辦人郭台銘與台北市長柯文哲「雙母雞」合作力拚國會席次，其中嘉義市立委選戰的「郭家軍」人選也曝光！本刊掌握，郭營已鎖定有嘉義市議會「漂亮寶貝」之稱的3連霸無黨籍市議員戴寧出征立委，一旦拍板定案，郭柯兩陣營基於合作默契，將採聯合推薦，台灣民眾黨在該區不會再另外提人參選。 1982年次的戴寧是3連霸的嘉義市議員，目前是「嘉速前進無黨聯盟」的總召，父親則是前嘉義市議員戴建三。外型清新、甜美的她，2009年首次以無黨籍身分參選市議員，當時照片被民眾PO上台大批踢踢BEAUTY（表特）版，不但被形容是「9頭身美少女」，還有網友封為「山寨版蕭亞軒」。 2020嘉義市立委選舉國民黨已提名傅大偉、民進黨則提名王美惠，另有台聯蔡永泉表態參選，3人都是現任議員。本刊掌握，民眾黨原本在嘉義市立委布局也有接觸一名市議員，但最後郭柯兩陣營達成共識，區域立委兩軍不會「強碰」，換言之，一旦郭台銘有更好的人選投入該選區，民眾黨就不會再自提人選，以免兩敗俱傷。 黨政知情人士則表示，有別於其他縣市議會生態，嘉義市「無黨」堪稱最大勢力，以本屆嘉義市21席議員來說，無黨籍議員就有11人，勝過國民黨的5人、民進黨的4人，另有1席是台聯。而由戴寧擔任總召、6名無黨籍議員共組的「嘉速前進無黨聯盟」更是嘉義市議會的最大黨團，包括議長莊豐安及副議長蘇澤峰都是該聯盟成員。 知情人士說，莊豐安8月已接下嘉義市蔡英文後援會的總會長，儘管蘇澤峰長期被地方認為「友綠」，甚至還是小英之友會顧問團團員，但郭台銘9月3日南下親自拜會蘇澤峰時，蘇不但自稱是「郭粉」，並表示自己與郭台銘的兒子郭守正是朋友，郭台銘在黨初選時就跟著跑，當時郭、蘇互動就被解讀是在綠營地盤上拔樁；一旦戴寧最後確定掛郭家軍旗幟出征立委，勢必再替當地選情投下變數。 更多鏡週刊報導【郭柯雙母雞3】柯文哲有仇報仇　3立委選區不打綠營「友柯派」【郭柯雙母雞1】郭柯聯軍首部曲　本週合體與立委參選人拍看板照郭台銘退黨國民黨慰留　郭辦：別再來勾勾纏", "link": "https://www.ettoday.net//news/20191001/1546785.htm"}, "快訊／陳建仁將代表蔡英文出訪　再訪歐洲唯一友邦教廷": {"content": " ▲副總統陳建仁去年訪問教廷。（圖／總統府提供，下同） 記者陶本和／台北報導 總統府1日上午舉行記者會，宣布副總統陳建仁將再次代表總統蔡英文，赴我歐洲唯一友邦教廷訪問，希望進一步增進台灣與教廷的互動以及邦誼。 這是陳建仁任內第二次訪問教廷，上一次是在2018年10月，當時教廷和大陸簽署「主教任命協議」後，各界關注中梵外交進展，因此他率團前往參加封聖典禮，還當面邀請教宗來台訪問。 在上一次陳建仁出訪教廷，專案名稱為「聖誼專案」，意思為陳建仁擔任特使參與封聖典禮，深化台梵邦誼。  ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191001/1546769.htm"}, "換「瑜」成真！韓國瑜選情雪崩被看衰　柯宋密會共識曝光": {"content": " 圖、文／鏡週刊 2020總統大選橘營的入場券由誰取得？近日成為政壇火熱的話題。本刊調查，親民黨明年總統大選確定不會缺席，黨主席宋楚瑜最近密集與政壇人士磋商，但橘營內對與其他小黨組成政團，並由前立法院王金平參選總統的合作方案，反對意見明顯大於贊成，因此，最後由宋楚瑜自己持票進場的機率，已越來越高。另一方面，國民黨總統提名人韓國瑜聲勢持續走低，泛藍湧現期盼有第3選擇的聲浪逐漸擴大，形成宋可望4度參選的關鍵。 本刊掌握，一位政壇人士8月間透過管道與宋楚瑜會面，席間，宋滔滔不絕地向友人發表他對兩岸關係及國內外政情與政策等看法，這位人士事後向友人形容：「感覺起來宋楚瑜自己選的機會比較大！」  ▲曾揚言「參選到底」的王金平，已改口要看姻緣，而且只剩下與親民黨結盟的方案，才能在大選登場。（圖／鏡週刊提供，下同） 知情人士透露，為了佈局明年大選，橘營內部一共擬定了A、B套方案，前者為政壇大咖合作，後者則是宋楚瑜再度御駕親征參選總統。該人士說，但就在郭台銘宣布不參選總統後，讓A方案起了變化，如今浮出檯面可能與橘營合作的人選，就屬王金平最積極。 本刊調查，目前橘營手握的A方案，是由王金平代表角逐總統，親民黨及其它小黨組成政團，一起搶攻立委席次。目前雙方不只就副手搭配議題討論過，連區域立委輔選、不分區立委席次分配等都已交換過意見，並談到競選團隊與選舉策略等面向。 不過，對於是否要釋出總統門票，橘營內反對聲浪則大於支持聲浪。反對派主張，2016年大選橘營能斬獲不分區立委3席，關鍵原因就在「母雞效應」，唯有宋御駕親征才能帶動立委選情，否則橘營在政黨票拿下80萬票，約僅總統得票的一半，若明年大選宋缺席，政黨得票只會往下探，不只衝破5％的不分區門檻難度高，若連3％的政黨補助門檻都沒過，橘營恐會在新興小黨夾殺下步上泡沫化。  ▲因一張總統大選門票，讓近半年未在政壇上曝光的宋楚瑜，再度成為牽動藍綠政局的關鍵。 另一方面，橘營人士也坦言，除了黨內期盼宋親征的聲浪大外，宋王合作尚未成形的原因，主要在於1999年立法院長改選的這段過往，當年親宋的劉松藩爭取連任，與王金平上演「院長之戰」，最後王奪得院長寶座，讓橘營內部對王如今要向宋爭取總統門票一事，覺得無法諒解。 該人士表示，就選舉資源及能量而言，與王金平合作，確實對親民黨猶如一場及時雨，但橘營仍必須考量支持者與王互斥的情況，對橘營支持者而言，王的屬性跟宋親征相較所衍生的問題，並不是宋站台甚至當副手就能解決，因此，最後很可能還是由宋親自持票進場的B計畫。 知情人士透露，去年5月，親民黨最早鎖定的合作對象其實是柯文哲，當時柯到親民黨位於仁愛路三段八樓的辦公室與宋會面，具體討論共組政團結盟，並規劃如何結合第3勢力小黨，共同角逐全國不分區及區域立委，對抗民進黨、國民黨，當時王金平也被納入合作的人馬。  ▲與王金平親近的李鴻鈞（圖），這次作為宋王聯繫對口，替宋楚瑜出面洽談合作事項。 不過，該人士說，就在郭台銘初選慘敗，柯文哲今年7月底決定組黨，但卻未事先告知宋楚瑜，並在8月正式宣布成立民眾黨的情況下，直接破壞了雙方合作默契，「宋對柯下鄉勤走中南部利用親民黨人馬聯繫，原本一直不以為意，一直到柯組黨才恍然大悟，原來自己被柯耍了。」該人士說。 除此之外，在柯市府近日「突襲」挖角親民黨議員黃珊珊擔任副市長後，柯宋關係更已趨近決裂。親宋人士表示，黃是宋長期栽培的心腹，面對子弟兵離去，宋保持絕不口出惡言的習慣，但對於柯不告知就挖角黃，且私下拉攏多方親民黨人士代表民眾黨選立委，讓宋多次在內部會議中，質疑柯的誠信問題，已讓柯宋關係回不去了。 親民黨祕書長兼黨團總召李鴻鈞日前就直言酸柯：「橘子要是變白，那就是發霉了！不會因為柯文哲人氣高，就去依附他。」他並爆料，柯先前下鄉到地方走動時，直接跳過親民黨中央，接觸橘營地方的資源及人士，都未事先告知，「這已經不是跟誰合作的問題，很多事必須建立在互信基礎上！」 對挖角黃珊珊沒有事前跟宋照會，讓宋楚瑜相當不滿。柯周一透過心腹蔡壁如上廣播專訪時坦言，黃珊珊去年拜訪宋楚瑜時已談過，但蔡也坦言：「我們確實就是白目」，並推稱人事消息是因為提前外傳，只好出來被迫回應，沒有和宋楚瑜談過，這個很抱歉，蔡並尷尬地隔空向宋道歉：「宋主席對柯市長不錯，相信他會原諒我們晚輩白目的行為。」 ►2020草包菜包支持誰？柯文哲：都一樣很令人悲傷 ►我想了很久…韓國瑜自爆年輕腦中有兩發明「充氣皮箱、風力帶動汽車」 更多鏡週刊報導【換瑜成真2】被柯文哲陰了　柯宋密會共識曝光【換瑜成真3】看衰韓國瑜選情雪崩　大內高手補刀快狠準", "link": "https://www.ettoday.net//news/20191001/1546753.htm"}, "颱風假放一半柯P臉書2小時掉萬粉　分析原因曝…被勸：停了吧": {"content": "記者黃翊婷／綜合報導 9月30日，正當全台北市民都在放假躲颱風的時候，有人發現台北市長柯文哲的臉書粉絲專頁按讚數大降超過1萬個讚。由於粉專先前出現退讚潮，後來按讚量又在上月19日突然異常暴增，長期關注臉書聲量的粉專「聲量看政治」小編，昨日（9月30日）晚間連PO兩篇文章表示，柯文哲的粉專在當天一下子少了1萬2634名粉絲，推測應該是受到掃蕩假帳號的影響，如果持續這樣大買、大砍，會把柯的粉專搞得毫無公信力，「停了吧。」  ▲柯文哲臉書粉絲專頁1日早上7時的粉絲按讚數量為196萬7308人。（圖／翻攝自Facebook／柯文哲） 對於柯文哲粉專的退讚潮及按讚潮，負責網路社群經營的幕僚柯昱安曾出面說明，退讚潮是真的，市府團隊願意面對和反省，重新再出發，但不會為了追求數字而花錢補讚，後來湧入的數千個人頭帳號，打開後台一看全都是阿拉伯人，不管這個舉動背後的用意是要帶風向還是護盤，他希望相關人士趕緊停止這個愚蠢的行為。 對此，當初PO文稱「柯文哲粉專按讚數可能是買的」的臉書粉專「聲量看政治」小編，昨日晚間連PO兩文分析，柯的粉專在9月29日多了數百到數千人不等的粉絲按讚，隔天卻一下子少了1萬2634名粉絲，在沒有大型政治事件影響之下，粉絲數量會在短時間內下跌，應該是臉書系統掃蕩假帳號的關係，「我不認為柯市長宣布明天（指10月1日）上班，會有1萬名粉絲崩潰就是了。」  ▲聲量看政治小編分析柯文哲粉專按讚數「漲跌」的原因。（圖／翻攝自Facebook／聲量看政治，下同） 貼文一PO出，隨即有網友在文章底下留言補充，9月30日下午4時09分柯文哲的臉書粉絲按讚數還有197萬9388人，但同日傍晚6時07分的時候，粉絲數卻一下子少了1萬3717人，後來又陸續以5000到6000人補回。 「聲量看政治」小編也提到，自己親眼看見柯文哲的粉專數字往上跳得很厲害，但不管是哪邊的陣營在補讚，過幾天都會被臉書系統自動砍除帳號，希望大家能適可而止，畢竟一直這樣大買、大砍下去，會把柯的粉專搞到毫無公信力，「停了吧。」 ▼小編第二篇PO文。  ▼網友留言討論柯文哲粉專的按讚數量起伏。   ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191001/1546743.htm"}, "庶民發難！左批蔡英文右貶吳敦義　「自救會」冒雨挺韓": {"content": " ▲庶民聯合自救會28日於北市府前舉辦「庶民自救大會」，抗議蔡政府執政不力。（圖／取自自救會網站） 記者陳政錄／綜合報導 面對2020選情膠著，日前有反「去中國化」、反年金改革的民間團體，於北市府前舉辦「庶民自救大會」，在雨中舉布條高喊「下架蔡英文！」，藍天行動聯盟主席武之璋還點名批評國民黨主席吳敦義，表示吳放任「郭台銘之亂」，很少支持軍公教的抗爭，藍營應盡速覺醒，才能翻轉台灣未來。 高雄市長韓國瑜高喊庶民口號，民間團體包括藍天行動聯盟、中華民族團結協會、中華復興黨、中華民國退伍軍人權益促進會、全民拔菜總部等，以及數百民眾9月28日也在民進黨慶祝33歲黨慶之際，以「庶民團體」名義走上街頭，故總統蔣經國嫡長孫蔣友松、婦聯會主委雷倩、立委林奕華等等站台，砲轟蔡政府迫害人民、新課綱扭曲歷史，呼籲2020用選票下架民進黨。  ▲藍天行動聯盟主席武之璋。 除了抨擊蔡英文執政不力，並推行「不公不義」的促轉條例、黨產委員會等，自救會代表武之璋也點名吳敦義，表示他當初讓郭台銘入黨，導致國民黨跟郭糾纏不清，影響韓國瑜一片看好的選情；同時，蔡推動年金改革期間，軍公教聯盟走上街頭，吳卻很少支持他們，「完全不像一個在野黨主席」。 該活動於下午三點開始，雖現場下起大雨，但台上人士與台下數數百位民眾仍砲火猛烈，高喊只有國民黨覺醒，引導大家抗爭，2020才有贏的機會。 國民黨籍立委林岱華也稱，新課綱中充滿台獨史觀、引用大量民進黨照片，還提到「台灣地位未定論」，認為「民進黨才是中共的同路人！」 ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20191001/1546685.htm"}, "楊秋興：逼迫韓朱配會害死國民黨　拒回歸「大家都不敢講真話」": {"content": " ▲韓國瑜的副手人選未定。（圖／記者賴君欣攝） 記者黃翊婷／綜合報導 2020總統大選藍綠雙方都還未決定副手人選，在國民黨方面，總統參選人韓國瑜呼聲最高的副手人選，是前新北市長朱立倫，但朱已經明確婉拒3次，韓朱配始終未能成形。前高雄縣長楊秋興昨日（9月30日）在臉書PO文斷言，一直逼迫韓朱配不但會害死國民黨，也會危害到台灣的未來發展。  朱立倫雖然婉拒擔任韓國瑜的副手，但他上週啟動全台輔選行程，第一站就前往台南，力挺參選台南第6選區立委的前國民黨主席洪秀柱，接著又為台北市立委林奕華輔選，並與新北市3位國民黨立委提名參選人一同釣蝦閒聊；不過，當被問到是否會答應韓朱配，他仍低調回應，「不存在的事情就是不存在的事情」、「我是好的助選員」。  ▲朱立倫雖然婉拒擔任副手，但仍致力於幫同黨參選人輔選、站台。（圖／記者湯興漢攝） 對此，楊秋興在臉書PO文中提到，朱立倫曾向國民黨建議慰留鴻海集團創辦人郭台銘和自己，也不畏懼在網路上遭韓粉留言灌爆、漫罵，他除了致電感謝之外，還特別表文示意。 「就我個人而言，不會再回國民黨了。」楊秋興坦言，藍營中與朱立倫有一樣政治判斷的人不在少數，可惜大家都不敢講真話，還一直逼迫促成韓朱配，「將錯就錯一路錯到底，不但害死國民黨，也會危害台灣的未來發展，及中華民國的永續存亡。」  ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191001/1546735.htm"}, "李正皓笑韓國瑜「養生選舉」：高雄不是你的虎牢關？還可以睡到下午": {"content": " ▲李正皓嘲諷韓國瑜養生選舉。（圖／翻攝自《關鍵時刻》youtube） 記者林彥臣／綜合報導 國民黨草協聯盟發起人李正皓在新聞節目「關鍵時刻」指出，韓國瑜的選舉行程宛如NBA馬刺隊，堪稱「養生選舉」，從來沒有看過選總統的人可以周末沒有公開行程，竟然休息了48小時，直到周一下午才有公開行程。李正皓甚至嘲諷韓國瑜，「（高雄）他的虎牢關不是嗎？虎牢關還可以睡到下午2點？」 李正皓指出，韓國瑜已經公開募款帳戶，但是公開帳戶的前提必須是要能夠感動到選民，但是看到他的行程會嚇死！看到這樣的行程會感動到人根本不相信，他的選舉是「養生選舉」。 李正皓講解了韓國瑜的行程，6月21日韓國瑜的公開行程，從早上10點到下午4點，幾乎間隔1個小時就會有一個行程，這是正常的選舉行程，可是9月22日韓國瑜無公開行程，9月28日周六從7點有公開行程，到中午就沒有行程，9月29日周日，整天休息沒有公開行程，到了30日整個上午也沒有公開行程，到了下午2點半才有第一個公開行程。 李正皓計算，從周六的中午12點，到周一的下午2點半才有公開行程，等於整整休息了48小時。 李正皓說，韓國瑜去年是怎麼感動人的，去年跟陳其邁血戰的時候，剩2~3周的時候，有媒體跟著他，他走一走突然頭暈蹲下去，被別人扶起來，那一幕真的感動得到人。 李正皓指責韓國瑜，「勤能補拙」韓國瑜連勤快都沒有，他從沒看過哪一個選總統的人，可以休息48小時，每一個選舉的人都知道，周六、周日的行程排滿是最基本的，周末一定要跑，周一上午休息才是正確的，從來沒看過有人從周六中午開始休息，休息到周一下午才出來。  ▲李正皓指高雄是韓國瑜的虎牢關，可以允許他睡到下午？（圖／翻攝自《關鍵時刻》youtube） 李正皓說，而且韓國瑜現在還是高雄市市長耶，周一在怎麼樣也要8點半上班吧，高雄不是他的虎牢關嗎？虎牢關還可以睡到下午2點嗎？ ►颱風天在家變美，偷偷分享少女秘密！ ", "link": "https://www.ettoday.net//news/20191001/1546723.htm"}, "韓粉面試刷掉「台大黑韓新鮮人」：空有專業品格卑劣　網起底打臉": {"content": " ▲韓國瑜示意圖 。（圖／記者賴君欣攝） 記者林彥臣／綜合報導 有一位蔡姓韓粉在韓粉社團「韓國瑜總統後援會 前進總統府」發文指出，他的大兒子在北部某大公司擔任高階主管，在面試一位台大新鮮人時，問對方對韓國瑜的看法，結果得到的卻是嘲諷的答案，最後他的兒子決定刷掉這位新鮮人，理由是品格卑劣。不過有眼尖網友發現，這段所謂的「台大高材生韓粉」面試的真相。 韓粉的發文指出，這位台大新鮮人專業、外語能力都相當不錯，談吐儀表也都是人中之選，他擔任主管的兒子原本相當屬意這位新鮮人，在面試結尾時看到他是高雄人，便問了他對韓市長的看法，結果這位新鮮人卻對韓市長大加嘲諷批判，於是這位主管在微笑聽完之後，就送他離開在面談表寫下「品格卑劣，是非不分，永不錄用」。  ▲有韓粉主管在面試的時候，因為新鮮人批評韓國瑜，就刷掉他。（圖／翻攝自韓國瑜總統後援會 前進總統府） 韓粉後來問他兒子，這麼做是不是有些武斷，他兒子則回應表示，企業用人首重品德，此人空有專業才能，卻對韓市長這樣為國為民，苦民所苦的政治家嘲諷辱罵，可見其品格之卑劣，是非不分，這樣的人不能用！ 韓粉表示對兒子的決定深表認同，但是「深深為這位年輕人感到可惜」。 粉絲頁Wecare高雄也截圖分享這則PO文，並指控這位韓粉的兒子這樣是不是違反就業服務法，就業服務法第5條，為保障國民就業機會平等，雇主對求職人或所僱用員工，不得以種族、階級、語言、思想、宗教、黨派、籍貫、出生地、性別、性傾向、年齡、婚姻、容貌、五官、身心障礙、星座、血型或以往工會會員身分為由，予以歧視；其他法律有明文規定者，從其規定。  ▲▼台大高材生因黑韓被刷掉的真相。（圖／記者葉國吏翻攝）  不過有眼尖的網友發現，這段文字在各大韓粉社團流傳，除了蔡姓網友的貼文外，還有一位莊姓網友也在韓粉社團貼這段文章，更有人抓包指出，蔡姓網友的兒子根本沒去大公司面試，而在靜宜夜市賣炸花枝。 ►颱風天在家變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191001/1546691.htm"}, "何韻詩潑漆案！王定宇：幕後首腦最高罰1億元、關10年": {"content": " ▲何韻詩29日受訪時遭潑漆。（圖／記者李毓康攝） 記者邱茀濱／綜合報導 香港藝人何韻詩抵台參加遊行，不料29日下午在立法院前，突遭統促黨胡姓、梁姓幹部闖入潑灑紅漆，警方今天再逮捕7名共犯。對此，民進黨立委王定宇表示，依《組織犯罪條例》，發起犯罪組織者可關3至10年，並處以1億元罰金。 王定宇30日在臉書指出，以往這樣的行為，不管是在桃園機場攻擊黃之鋒的白狼兒子，在西門町吐口水的愛國同心會、於自由廣場攻擊警察和獨派的藍天，多數都只能依其行為，以妨害名譽、傷害、妨礙公務等罪嫌去處理「行為人」，並無法處理幕後首腦，且處罰都過輕也未達聲押的標準，缺乏任何嚇阻的力量。 他舉例，刑法第309條第1項，「公然侮辱人者，處拘役或三百元以下罰金」這樣的法律，也難怪基層的警員常感嘆，抓了違法分子送進地檢署後，因處分太輕，一下就回來派出所嗆聲，但由於2017年底完成《組織犯罪條例》的修法，任何「發起、主持、操縱或指揮犯罪組織者，處3年以上10年以下有期徒刑，得併科新台幣1億元以下罰金；參與者，處6月以上5年以下有期徒刑，得併科新台幣1千萬元以下罰金。」 王定宇說，修法後，檢察官就能向法院聲請收押禁見、也得以重懲行為人，幕後主事者也將被警方追查，「要盯著查辦的進度，落實法律的執行」。  ►刷一整排愛心，刷一整排美麗～", "link": "https://www.ettoday.net//news/20190930/1546645.htm"}, "潑漆案警界高層生氣了！　祭出鐵腕裁定：不准統促黨借北車辦活動": {"content": " ▲台北市警方30日除陸續逮捕涉潑漆案7名共犯外，今晚更宣布取消統促黨10/1慶祝活動。（圖／記者張君豪攝） 記者張君豪／台北報導 由於統促黨成員29日策畫潑漆惡搞香港反送中藝人何韻詩，傾中政黨人員突襲成功造成台北市警局顏面無光、背負維安不力的龐大輿論壓力；台北市警局、市刑大與刑事局緊急成立專案小組、2天內逮捕9名傾中團體大陳島鄉情文化促進會成員，9月30日晚上9點更宣布中華統一促進黨「慶祝光輝十月廟會民俗活動」集會活動申請許可不通過！ 警界高層生氣了！台北市警局今晚9時許宣布：中華統一促進黨向台北市中正一警分局申請10月10於台北車站南2門前廣場舉辦「慶祝光輝十月廟會民俗活動」，警方考量台北車站處於三鐵共構之交通樞紐，旅客往來眾多，為保障大眾交通秩序及公共利益，不許可該團體於該處舉行集會。 台北市警局保安科說明：鑒於9月29日發生統促黨黨部主委等人涉嫌潑漆施暴案，內政部警政署陳家欽署長於30日召集臺北市政府警察局及刑事警察局等相關單位召開專案會議，再次嚴厲譴責暴力犯罪行為，並指示北市警方嚴正執法。 市警局表示：由於該政黨團體舉辦活動發生暴力鬥毆、暴力攻擊他人的情況屢見不顯，為保障大眾交通秩序，經專業評估後，不准許統促黨當天於北車舉行該活動，也請外界勿作過多政治聯想。 ►發現韓國瑜珈老師的美麗小秘密 【其他新聞】 ► 何韻詩遭潑漆統促黨2嫌交保　警政署緊急聲明：最速建請檢察官抗告 ►潑漆陳姓主謀自介：大陳島義胞謝兩蔣恩澤　臉書秀藍營大咖合照 ►快訊／何韻詩遭潑漆被諷維安破功　北市警再抓7統促黨「策劃組」成員 ►何韻詩來台遊行演講引發質疑　移民署：兩公約保障人權，無違法", "link": "https://www.ettoday.net//news/20190930/1546655.htm"}, "李正皓自爆：對韓國瑜多有指教…10/1遭國民黨議處　「民調落後是事實」": {"content": " ▲李正皓表示，10月1日要出席考紀會。（圖／翻攝自李正皓臉書粉專） 記者袁茵／綜合報導 國民黨中常會日前通過「禁止抹黑韓國瑜」條款，選舉期間應該嚴格執行黨紀，凡是汚衊黨參選人者，應立即開除黨籍。國民黨青年次團草協聯盟發起人李正皓30日晚間在臉書上表示，他被通知因近期對國民黨總統參選人、高雄市長韓國瑜多有指教，所以10月1日下午要到中和區黨部召開考紀會，但他對韓國瑜選情的批評，「都是為了國民黨好，不能理解召開考紀會的理由何在。」 李正皓30日晚間在臉書上張貼與國民黨中和區黨部執行長林秀慧的對話圖片，只見對方表示，「《考紀會議延期通知》李前總團長好，因米塔颱風警報，新北市政府公告明天放假一天。本區黨部原訂9月30日下午2點的考紀會議，延期到10月1日下午2點召開，造成不便敬請見諒！中國國民黨中和區黨部 敬啟」。 對此，李正皓說，「收到通知，因為近期我在媒體前對韓國瑜多有指教的原因，「長官」指示明日下午兩點中和區黨部將召開考紀會。」韓國瑜民調落後是事實，一直以來他對韓國瑜的選情多有評論，但前提都是為了國民黨好，不能理解召開考紀會的理由何在？ 李正皓說，不是因為烏鴉叫，所以災難才來，而是烏鴉察覺到了災難，所以才呱呱叫提醒大家。難道趕走了烏鴉，災難就不見了嗎？「至今我還是相信國民黨絕對有容納不同意見的雅量，明天會準時出席考紀會，也會如實向考紀委員反應許多藍營青年對於韓國瑜作為一個總統候選人，民調卻穩定落後的焦慮。」 由於國民黨8月下旬通過中常委李昭平的提案，內容為「大選剩下150天，凡我同志都應團結一致拼大選，不容許有心人士藉口任何理由破壞團結，選舉期間尤應嚴格執行黨紀，嚴明軍法才能有戰鬥力。建議今後如有惡意攻擊、詆毀汚衊黨參選同志，影響黨的形象者，應立即予以開除黨籍處分。」因此有許多網友擔心，李正皓會被開除黨籍。 對此，網友們留言表示，「加油」、「李正皓，加油 很喜歡你在關鍵時刻的言論」、「如果連烏鴉都不能活下去，那就從容赴義吧。加油」、「如果國民黨真的成了一言堂，就沒什麼好珍惜的了」、「忠言逆耳」。 而PTT政黑板鄉民則評價兩極，有些人認為「只有清除這些異議人士才有勝算」、「這隻開除絕對是加分」、「爽啊。開除開除」、「通常罵韓的砍掉 傷的都KMT 但這廝例外」；但也有網友批評，「國瑜黨」、「XDDDDDD一言堂KMT還是沒變」、「國瑜黨不需要正常人」、「國瑜黨只要有皇上一個人就夠了」、「黨內人數少一半 而且剩下的都老人」。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190930/1546650.htm"}, "快訊／米塔風雨未達標　北北基宣布：明天正常上班上課": {"content": " ▲柯文哲赴第二災害應變中心。（圖／記者黃國霖攝） 記者楊亞璇／台北報導 米塔颱風襲台，北北基在9月30日放一天颱風假，北北基於30日晚間9時共同宣佈，依據中央氣象局最新天氣預報資料，並經北北基共識，宣布明（1）日照常上班及上課。 根據30日晚間8時30分氣象資料顯示，第18號颱風中心在北緯24.6度，東經122.8度（即在宜蘭東方約110公里海面上），以每小時25公里速度，向北北西進行。台東已脫離其暴風圈，台中以北、宜蘭、花蓮風雨持續中，馬祖風雨亦將逐漸增強。 【注意事項】 今(30)日至10月2日適逢大潮期間及第18號颱風影響，中部以北及東北部、東部沿海低窪地區請慎防淹水。 29日0時至30日20時出現較大累積雨量如下：宜蘭縣清水527毫米，新北市福山植物園317毫米，花蓮縣和平林道309毫米，台中市審馬陣269毫米，台北市擎天崗262毫米，桃園市拉拉山258毫米。 出現較大陣風區域如下：蘭嶼16級，彭佳嶼、綠島12級，蘇澳、東吉島11級，花蓮、成功、梧棲10級。 【警戒區域及事項】 陸上：新北、基隆、台北、桃園、新竹、苗栗、台中、南投、宜蘭、花蓮及馬祖應嚴加戒備並防強風豪雨。\r海上：台灣北部海面、台灣海峽北部、台灣東北部海面、台灣東南部海面航行作業船隻應嚴加戒備。  ▲米塔颱風。（圖／中央氣象局、翻攝NOAA）", "link": "https://www.ettoday.net//news/20190930/1546572.htm"}, "颱風「作戰學」　侯友宜一肩扛：協調北北基、宜蘭、桃園都是我的責任": {"content": " ▲為防範米塔颱風，新北市長侯友宜視察各項整備工作。（圖／翻攝自侯友宜臉書粉專，以下皆同） 記者袁茵／新北報導 米塔颱風來勢洶洶，北北基市府共同決議，30日停止上班及上課，但北市遭質疑風雨量未達標卻放假，使台北市長柯文哲回應，是新北市長侯友宜「當組頭」，聯絡台北、基隆市府。對此，侯友宜晚間回應，北台灣1000萬人口中心點在新北市，新北首長理當責無旁貸，積極協調周遭各縣市，台北市、基隆市、宜蘭縣、桃園市「都是我的責任」。 侯友宜30日晚間在臉書上提到，上午第一次米塔颱風緊急應變工作會議後，他和三位新北市副市長陳純敬、吳明機 和謝政達分頭視察各項整備工作。其中深坑外股排水支流以前常因降下豪雨而造成淹水，這次為了因應颱風的到來，特別將護岸工程完成，抽水機組也隨時待命，希望能有效避免淹水的情形發生。當地的里長還說，以前大水來襲時只有用鐵板圍起來，這次把堤岸做了起來，安心許多。  針對汐止部分，侯友宜說，汐止新台五路二段正在進行人行道施作工程，但因前兩天的豪雨，水溝內土石被沖了出來，導致排水溝堵塞無法正常排水，進而造成部分積淹水，施工單位已經完成清淤和管溝疏通，也在颱風來臨前設置沙包將雨水導入既有排水溝，並且加設臨時排水線。 侯友宜提到，這次他特別前往汐止視察、確認原本已開挖的混凝土已覆蓋上帆布，避免再度被雨水沖刷，接著再趕往水源路二段視察康誥坑溪逸林園段整治工程，康誥坑溪坡陡且水流湍急，汛期時又受基隆河水位的影響，因此不論堤岸工程、橋樑改建抬高和相關保護工程，都必須做好完全的準備。最後，他也和市府團隊到一旁的廟宇參拜，祈求颱風所帶來的災害能將到最低，大家都要平安。  侯友宜說，下午視察完永和二期三標汙水下水道工程後，便立即趕回新北市府，召開米塔颱風第2次緊急應變工作會報。北台灣1000萬人口中心點在新北市，新北的首長理當責無旁貸，積極來協調周遭的各縣市，來共同面對天災的挑戰，「所以在協調台北市、基隆市、宜蘭縣、桃園市都是我的責任，也是我該做的事情。」 侯友宜強調，面對颱風向來都是作戰學，不能拿民眾的生命財產來賭，面對天災沒有辦法做好完全預測，但做好充分作戰的心理準備，以「料敵從寬、禦敵從嚴」的態度，面對民眾生命安全的守護。謝謝各單位同仁的辛勞，全力守護市民朋友的安全，也謝謝三位副市長在風雨交加的今天和並肩作戰，前往各地視察，他們會持續關注颱風最新動態以及各地狀況，請各位市民朋友們放心。 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20190930/1546635.htm"}, "快訊／屏東士兵在營內樹林自戕　第八軍團：全力配合檢警調查": {"content": " ▲陸軍示意圖，非文中當事人。（示意圖／陸軍司令部） 記者袁茵／屏東報導 陸軍第八軍團30日表示，所屬第四地區支援指揮部的林姓士兵於30日下午，被發現在營內樹林自我傷害已遂（駐地：空軍屏東基地）；案發後，單位立即封鎖現場，並通報地區憲警單位到場處理，以釐清案情。第八軍團指出，對本案表達哀痛與不捨，後續除全力配合檢警調查，釐清案情；另將持恆加強官兵生命教育與心理諮商輔導，避免憾事再生。 ● 《ETtoday新聞雲》提醒您，請給自己機會：\r自殺防治諮詢安心專線：1925；生命線協談專線：1995", "link": "https://www.ettoday.net//news/20190930/1546624.htm"}, "從Call out「進化」成視訊！蘇貞昌被花蓮斷線　網友意見超兩極": {"content": " ▲蘇貞昌30日視察中央災變中心。（圖／記者呂佳賢攝） 記者袁茵／綜合報導 行政院長蘇貞昌在8月底白鹿颱風來臨時，臨時展開「電話抽查」，call out給6個停班停課的縣市首長，一開始高雄市長韓國瑜的電話沒有接通，相隔近3分鐘後才順利通話；這次米塔颱風來襲，蘇貞昌改以「網路視訊抽查」模式，結果花蓮縣災害應變中心的視訊畫面遲遲無法連上，讓他一度怒批「要我等多久？」引起網友熱議。 回顧8月24日，蘇貞昌一早8點坐鎮應變中心，與現場工作同仁關心颱風狀況，同時也親自打電話連線6個停班課縣市，「隨堂考」各縣市首長，關心各地災情。包含屏東、高雄、台南縣市都是首長親自接聽，台東為副縣長、花蓮是消防局長回應，其中澎湖縣卻是怎麼打都打不通。  ▲蘇貞昌8月24日和韓國瑜連線。（圖／記者洪正達攝） 蘇貞昌打電話給韓國瑜，電話一開始沒有接通。聽聞現場工作人員回報，韓國瑜正在「開會」，蘇貞昌說道，「你跟他說院長要跟他講電話」。相隔近3分鐘後，韓國瑜電話一接通就大喊，「院長好！」和蘇貞昌解釋高雄情況。 蘇貞昌最後一通電話打給澎湖縣長賴峰偉，不過電話卻是轉入語音信箱，蘇貞昌再要求打給縣長隨身秘書、幕僚，但還是沒人接，使蘇貞昌相當不滿，認為澎湖應變中心三級開設，卻完全找不到人，面對災害電話應該要立即接通，不該出現聯繫不上的現象。 蘇貞昌最後下令檢討，第一是應變中心的開設應該由中央災害應變中心評估，不該讓縣市首長獨自決定，其二，請消防署檢討應變中心通訊系統，視訊電話應該立即接聽，第三，所有指揮官副指揮官，以及隨身秘書隨扈的電話都應該能立即接聽，不能隨便關語音信箱，「災害的時候不可以這樣！」  ▲賴峰偉。（圖／ETtoday資料照） 到了30日米塔颱風來襲，蘇貞昌也同樣在早上8點抵達中央災害應變中心，這次改採「視訊連線」，要求把各單位的視訊畫面調到中央的大螢幕；不過當點名到花蓮縣時，卻遲遲無法連上，這讓蘇貞昌臉色相當難看。 對此，消防署解釋，因為花蓮縣正在跟氣象局視訊連線，導致無法馬上連線，蘇貞昌當場發怒，「內部開會，跟我視訊連線跟我有什麼關係？」、「花蓮縣那邊，可以把我們切掉？」這時候消防署趕緊說，「他們剛剛跟氣象局在連線，我們請他們跟氣象局切掉後我們才可以跟他們連」。  ▲蘇貞昌30日改採視訊連線。（圖／記者呂佳賢攝，下同） 隨後，蘇貞昌指著在場的氣象局官員說，「氣象局不是在這裡？怎麼會在連線？」氣象局趕緊解釋，「因為花蓮把風速調高，因為他們沒有停班停課，我們要特別提醒他們，當面溝通比較有效，要約好視訊連線。」約莫等了近10分鐘，花蓮縣的畫面傳回中央災變中心，蘇貞昌才繼續交辦其他各單位注意事項。 針對蘇貞昌突然視訊連線，災害應變中心執行秘書消防局長林文瑞表示，颱風來襲前，各縣市首長必定會關心颱風動向，並與各鄉鎮市公所及鄉親緊密聯結。花蓮縣災害應變中心8點已與內政部、中央氣象局、各公所視訊都在同步連線中，並不清楚行政院災防辦沒有辦法與花蓮縣連接上線的問題，一共有3個系統在同步連線，災害應變中心亦都在辦理防災會議。  另外，林文瑞澄清指出，花蓮縣災害應變中心視訊是沒問題的，且今日上午8時災害應變中心已經開始積極進行整備會議事宜，一方面與13鄉鎮市公所應變中心辦理視訊會議整備，並與中央應變中心測試沒問題。緊接著並與氣象局、13鄉鎮市測試階段，中央災害應變中心臨時無法切換，花蓮縣緊急排除，這中間有耽擱5分鐘的時間，並沒有花蓮縣接不上的問題，未來中央可與地方立定強制性切換視訊系統，請中央視訊系統作加強、改善。 關於蘇貞昌的行為，網友們表示，「蘇揆很重視防颱阿！」、「花蓮縣喊在」、「終於有人在意花蓮了」、「刷一排愛心給花蓮縣，刷一排漢堡～～」、「中央真的盡心盡力」。不過也有人認為，「花蓮跟氣象局開會，為什麼要插花呢？」、「現在的縣市首長到底是要做好市政還是接院長電話」、「測試比會議重要？」 ►比「蔡賴配」更對味的美麗搭配 ", "link": "https://www.ettoday.net//news/20190930/1546605.htm"}, "網傳郭台銘選總統內幕　鴻海「颱風夜」5點聲明澄清": {"content": " ▲鴻海創辦人郭台銘。（圖／郭台銘辦公室提供） 記者姚惠茹／台北報導 針對近日網路謠傳「郭台銘因欠大陸銀行鉅款，資產將被凍結」等議題，由於內容提到鴻海（2317）旗下富士康，因此鴻海特別在今（30）日這樣的颱風夜發出5點聲明澄清，除了強調所謂欠款與還債問題是惡意造謠攻擊之外，並分別針對謠言內容說明。 鴻海聲明表示，鴻海並無在大陸借錢一兆二億元情事，所謂欠款與還債問題乃是惡意造謠攻擊，而且集團正處於產業旺季，包含大陸鄭州廠在內，皆持續徵才當中，當然更無裁員五萬人的事情，至於越南、印度廠區業務拓展皆順利進行中，更無所謂的相關設備被查扣之事。 鴻海強調，SDP增城面板廠之前是創辦人郭台銘個人的投資，但據了解郭台銘早已出讓其個人之投資持股，鴻海富士康本身也無投資在其中，並提到鴻海創立45年以來，一直兢兢業業提昇公司在全球競爭力，為台灣提供就業機會與貢獻稅收，敬請媒體朋友切勿隨意引述錯誤謠言。 有關「郭台銘必選2020台灣總統的內幕消息」這則網路內容，據悉，現正處於傳統電子產業旺季，難有裁員5萬人的情形，而且富士康鄭州園區官方微信公眾號，在今年9月就開始提高徵才返費、縮短試用期，甚至週末六日依舊持續招工來因應用人高峰需求。 此外，網傳「富士康號稱斥資500億赴印度設廠，但相關的設備都是向大陸銀行貸款」的說法，其實鴻海今年初才在公開資訊觀測站，公告注資印度子公司2億1350萬美金，資金動向算是公開透明。 同時，今年8月30日彭博新聞社更深入富士康廠區採訪，提到2015年開始，鴻海在印度安得拉邦（Andhra Pradesh）綜合商業區Sri City就展開營運，聘用將近1.5萬名員工，並在2017年成立第2家工廠，地點位於斯里佩魯姆布杜爾（Sriperumbudur），擁有1.2萬名員工，預計到2023年，2座工廠將會擴大，甚至還要在印度再建2座工廠。 至於「富士康前往越南設廠，從大陸運出的一批機器設備被查扣」一說，據悉，富士康越南設廠是新增產線，過去半年並無媒體報導相關查扣事件，大陸官網資料中也無此訊息，而且鴻海富士康以及創辦人郭台銘本人在大陸地區也無1兆2億債務需要還款。 此外，「富士康增城面板廠訂單全面被取消，迫使郭台銘急欲脫手」的說法，據悉，日本SDP早在9月12日就公告，郭台銘的持股已經全數轉讓給第三方，也因此廣州增城超視堺面板廠早已非郭台銘的資產，更非富士康的投資，所以一連串的抹黑攻擊，也難怪鴻海被迫要在颱風夜發出聲明澄清。 鴻海五點聲明內容：\r一， 鴻海公司並無在大陸借錢一兆二億元之情事，所謂欠款與還債問題乃是惡意造謠攻擊。\r二， 集團正處於產業旺季，包含大陸鄭州廠在內，皆持續徵才當中，當然更無裁員五萬人之情節。\r三， 越南、印度廠區業務拓展皆順利進行中，亦無所謂相關設備被查扣之事。\r四， SDP增城面板廠之前乃為創辦人個人之投資，但據了解創辦人早已出讓其個人之投資持股，鴻海富士康本身亦無投資在其中。\r五， 公司創立45年以來，一直兢兢業業提昇公司在全球競爭力，並為台灣提供就業機會與貢獻稅收，因此敬請媒體朋友切勿隨意引述錯誤謠言，若有任何不實報導，公司將不惜以法律行動捍衛公司聲譽與股東權益，敬請媒體查察為荷。", "link": "https://www.ettoday.net//news/20190930/1546597.htm"}, "快訊／網傳郭台銘大陸欠鉅額財產被凍結　郭辦：已蒐證提告惡意毀謗": {"content": " ▲郭台銘。（圖／郭台銘辦公室提供） 記者羅婉庭／台北報導 針對近日網路謠傳「郭台銘因欠大陸銀行鉅款，資產將被凍結」等議題，郭台銘辦公室30日晚間發出聲明表示，此消息完全與事實不符，一派胡言！目前已令所有同仁蒐集網路上流傳不實言論，並將就其惡意毀謗情事提出告訴。 郭台銘辦公室表示，針對有人刻意在網路指控「郭台銘債留大陸，其資產已被中共凍結，並已令郭粉支持蔡英文連任等情事」郭台銘辦公室嚴重聲明完全與事實不符，一派胡言！郭台銘的大陸資產不但沒有被監管，更沒有所謂借款1·2兆人民幣的事實。 郭台銘辦公室表示，郭台銘一路走來念茲在茲的是台灣未來的發展以及如何讓老百姓過更好的生活，既使已決定不選總統，但為了社會公平正義及捍衛自身名譽，已令所有同仁蒐集網路上流傳不實言論，並將就其惡意毀謗情事提出告訴。 鴻海集團聲明： 近日網路謠傳 郭台銘先生因欠大陸銀行鉅款，資產將被凍結，也因此郭台銘先生一定得必選2020總統。\r由於此則充滿惡意的虛假內容提到鴻海富士康，因此公司在此聲明：\r一、 鴻海公司並無在大陸借錢一兆二億元之情事，所謂欠款與還債問題乃是惡意造謠攻擊。\r二、集團正處於產業旺季，包含大陸鄭州廠在內，皆持續徵才當中，當然更無裁員五萬人之情節。\r三、 越南、印度廠區業務拓展皆順利進行中，亦無所謂相關設備被查扣之事。\r四、SDP增城面板廠之前乃為創辦人個人之投資，但據了解創辦人早已出讓其個人之投資持股，鴻海富士康本身亦無投資在其中。\r五、 公司創立45年以來，一直兢兢業業提昇公司在全球競爭力，並為台灣提供就業機會與貢獻稅收，因此敬請媒體朋友切勿隨意引述錯誤謠言，若有任何不實報導，公司將不惜以法律行動捍衛公司聲譽與股東權益，敬請媒體查察為荷。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190930/1546575.htm"}, "警破「百家樂」主題餐廳　盧秀燕發獎金：維護治安決心不容挑戰": {"content": " ▲盧秀燕頒發獎金感謝警方取締非法主題餐廳。（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市政府警察局強力取締變相經營百家樂賭博的主題餐廳，29日破獲北屯區Sun poker遊戲主題餐廳經營賭場，依賭博罪嫌移送台中地檢署偵辦，市長盧秀燕30日頒發取締獎勵金，強調絕不容許「掛羊頭賣狗肉」，她呼籲不法分子「不要心存僥倖，挑戰市府維護台中治安的決心」。  ▲警方查獲非法賭博主題餐廳。（圖／台中市政府提供） 警察局表示，在強力查緝、掃蕩下，台中市各博弈主題餐廳已陸續停業，昨日更破獲位於北屯區的Sun poker遊戲主題餐廳經營賭場，當場查獲賭客21人、現金11萬5千元、籌碼換算現金約6千萬元、撲克牌、帳冊、點鈔機、電腦主機、監視器等證物，訊後依賭博罪嫌移送台中地檢署偵辦。  ▲警方查獲籌碼換算現金約6千萬元。（圖／台中市政府提供） 盧秀燕長特別前往頒發取締獎勵金，由第五分局長郭士傑受獎，副市長陳子敬、警察局長楊源明與新聞局長黃國瑋均到場，她表示，少數不法業者假借餐廳名義行賭博之實，她特別要求相關單位加強查緝、打擊不法，頒發取締獎勵金就是肯定警察同仁為了守護治安不眠不休的努力與付出。  ▲警方查獲非法主題餐廳。（圖／台中市政府提供） 盧指出，今年六都查獲11家不法餐廳，台中市就破獲5家，她呼籲不法分子不要輕言挑釁、心存僥倖，市府維護治安的決心不容懷疑，也不會停止，將繼續掃蕩、查緝，根絕歪風，守護城市治安。 警察局強調，將持續清查台中市博弈主題餐廳，並列冊管制、不定期編排勤務臨檢，也將報請檢察官指揮偵辦，深入偵蒐違法事證，將列管遊戲主題餐廳納入「維護公共安全暨影響治安行業聯合稽查」，絕對把心存僥倖的不肖業者查緝到案，維護社會治安。", "link": "https://www.ettoday.net//news/20190930/1546560.htm"}, "被柯文哲稱「組頭」　侯友宜：不能拿民眾的生命財產來賭！": {"content": " ▲新北市長侯友宜視察颱風整備工程。（圖／記者羅婉庭攝） 記者羅婉庭／新北報導 米塔颱風來勢洶洶，北北基市府共同決議30日停止上班、上課，但北市遭質疑風雨量未達標卻放假，台北市長柯文哲表示，是新北市長侯友宜「當組頭」，聯絡台北、基隆市府。對此，侯友宜回應，防颱防災絕對不是政治，是一個作戰，也不能拿民眾的生命財產來賭，所以它是不能賭的！ 侯友宜強調，停班停課不是放假、是防颱，不是政治、是作戰，防颱防災不能賭，防颱總不能等到狂風暴雨，再來決定放假，這些時間是給市民準備防颱用，尤其是在山區、海邊，市民必須要有更充分的時間、更周全的防颱準備，這個政府都要去考量的。 針對其他首長遇到民怨時卻把責任推給新北市，侯友宜表示，這裡是北台灣的中心點、這1000萬人口的中心點，所以新北市的首長理當責無旁貸，積極來協調周遭的各縣市，來共同面對天災的挑戰，所以市長在中心點積極協調台北市、基隆市，甚至包括宜蘭、桃園也是他的責任，也是他該做的事情。 侯友宜指出，他從基層歷練到首長，面對重大災害，處理事情的原則，防颱防災絕對不是政治，是作戰，也不能拿民眾的生命財產來賭，它是不能賭的，面對這樣一個天災，沒有辦法做好完全的預測，但要做好充分作戰的心理準備，以及「料敵從寬、禦敵從嚴」的態度，好好的守護民眾生命安全「是我們首長的第一要務！」 他強調，「如果我們現在所在地方是永和，已經3點多，我抵達的時候一陣狂風暴雨，如果這個時候再去宣布停班停課，這個時候民眾的安全性又在哪裡？」更何況很多的地方不是在都會型態中，新北涵蓋山區、海邊，事前的整備時間要更多一點，以作戰的態度防颱就可以減少民眾生命財產的損失。  ▲侯友宜主持第二次防颱工作會報。（圖／記者羅婉庭攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190930/1546547.htm"}}