{"林右昌陪蔡適應車隊掃街　基隆市民肯定林右昌票投蔡適應": {"content": " ▲ 林右昌陪蔡適應車隊掃街。（圖／蔡適應競選辦公室提供，下同） 記者郭世賢／基隆報導 距離投票只剩三天時間，立法委員蔡適應7日與基隆市長林右昌在七堵區車隊掃街，林右昌和蔡適應兩人一人在地方、一人在中央，在選舉最關鍵的時刻，希望讓市民朋友知道「支持蔡適應，就是肯定林右昌」，車隊沿途受到許多市民的支持，紛紛賜與鞭炮歡迎、呼喊蔡適應凍蒜！  ▲ 基隆市民肯定林右昌票投蔡適應。 林右昌表示，基隆人都知道在我們執政後，過去二三十年無法完成的事情，在中央有蔡英文、蔡適應，地方有林右昌，基隆最佳的進步方程式下，我們已經證明了可以幫助基隆進步，希望各位市民朋友肯定林右昌、支持蔡適應，也期盼市民支持基隆的國會優秀立委，把蔡適應留在國會，幫助林右昌、幫助基隆市。 蔡適應說，總統蔡英文非常重視基隆，難得有總統在選前來到基隆，我們也向市民宣傳1月9日「萬人挺基隆之夜」晚上8時，總統蔡英文、副總統陳建仁、副總統候選人賴清德、行政院副院長陳其邁都會來到基隆，這代表執政團隊對基隆的重視，期盼市民支持最挺基隆的總統蔡英文，肯定建設做最多的林右昌，以及最會爭取預算的蔡適應，票投蔡適應、就是肯定林右昌。 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20200107/1620024.htm"}, "「韓國瑜這麼閉俗！」　李佳芬當媽祖面報告：沒有王小姐那個代誌": {"content": " 記者黃孟珍、莊智勝／台中報導 國民黨總統候選人韓國瑜夫人李佳芬7日前往台中，獨自扛下輔選重任，晚間李佳芬抵達大里振坤宮，當著有200多年歷史的媽祖像前，向現場鄉親報告、保證，「沒有王小姐的代誌！沒有那個代誌啦！」李佳芬說，丈夫韓國瑜性格「閉俗」，不知道怎麼解釋，但現在她當著媽祖的面報告，媽祖前是不能騙人的。底下支持者聞言後也附和大喊「民進黨才會騙人！」  ▲李佳芬當著媽祖的面向現場父老鄉親報告，「沒有王小姐那個代誌」。（圖／記者黃孟珍攝） 「民進黨無所不黑，接下來幾天，就是要黑我李佳芬！」李佳芬在台上講得激昂，台下支持者聞聲後也備感心疼，頻頻高喊替她打氣，「佳芬姐加油！」李佳芬直言，媽祖聞聲救難，保佑善良、努力的台灣人，「這段時間風風雨雨，很多長輩替我跟國瑜煩惱，大家都在問我們感情好不好，我先生又很閉俗，是要怎麼解釋？夫妻感情本來就是只有自己了解，幾十年的夫妻，我當著媽祖的面報告，沒有王小姐的代誌，沒有那個代誌啦！」 李佳芬表示，倘若韓國瑜真的做出對不起她的事，「我怎麼可能替他跑得要死，跑遍全台還跑去國外，跑到感冒、氣喘還燒聲，如果有的話，我早就找他算帳了！沒有的事情，不用煩惱！」 「教壞囝仔大小，就是像民進黨這種政黨！」李佳芬怒批，看看高雄就知道，負債又賣土地，韓國瑜上任後竟然還要他接手寫償債計畫，「這還是人嗎？他是老實、不會講，覺得沒辦法，遇到了就只好承擔。我在這邊向大家說，韓國瑜敢說，當選要重啟特偵組，這些貪官汙吏，吃的都是人民辛苦納稅錢、血汗錢，怎麼忍心讓我們過這種日子，自己吃這麼飽，一定要下架民進黨！大家不用怕，我們要堅強，最後的勝利一定是屬於我們的！」 「時間存在的意義就是襯托妳的美麗」 ▼李佳芬7日參拜大里振坤宮。（圖／記者黃孟珍攝） ", "link": "https://www.ettoday.net//news/20200107/1619617.htm"}, "打破「明文規定」！翁重鈞力挺林國慶　李佳芬：再給國民黨機會": {"content": " ▲▼  李佳芬出席國民黨嘉義縣市大造勢，對選民深情喊話。（圖／記者翁伊森翻攝） 記者翁伊森／嘉義報導 國民黨嘉義縣市立委候選人王啟澧及傅大偉，6日晚間在港坪運動公園前金山路舉辦「團結之夜，庶民站出來」聯合造勢晚會，韓國瑜妻子李佳芬出席演說，受到熱烈歡迎，現場大爆滿，湧入近3萬人潮，李佳芬表示，相信國民黨，再給國民黨一次機會，韓國瑜會讓人民過好日子、安居樂業。不分區排行第一的曾銘宗、林國慶，不分排行第八的前立委翁重鈞、市長黃敏惠及國民黨台南市黨部主委謝龍介等人，輪番上台演說。  ▲▼ 翁重鈞公開拉抬林國慶。（圖／記者翁伊森翻攝） 翁重鈞表示，有人問他支持山區那位候選人，他明確表示，是能打破「明文規定」的在野聯盟代表人林國慶，他也對同黨同志及支持者表達歉意，希望大家為打破「明文規定」能犧牲小我。  ▲▼ 國民黨嘉義縣市大造勢於金山路，湧進不少民眾。（圖／記者翁伊森翻攝） 市長黃敏惠指出，金山路從來沒有這麼熱鬧過，現場大爆滿，有情有義的嘉義鄉親都勇敢站出來了，為了後代子孫們打拚，大家要支持能替市民發聲的傅大偉進入立法院，嘉義縣海區的王啟澧及山區的林國慶，也要支持，共同翻轉嘉義。謝龍介強調，現場人潮展現人民憤怒的力量，大家要化悲憤為力量，集中選票支持國民黨的候選人及政黨票選國民黨。 立委候選人王啟澧表示，民進黨執政三年多來，貪腐又無能，人民過苦日子，所有鄉親要一起打拚，翻轉嘉義，讓林國慶、傅大偉及他，一起進入立院。 傅大偉說，經濟蕭條，人民生活在水深火熱之中，心中有只一個「苦」字，年金改革不公不義，一例一休勞資都受害，都有必要修正，他主張，重啟特偵組，打擊不法，中央承諾給嘉義市的西區國民運動中心及鐵路高架中央全額負擔等，只他要選上立委「通通要回來」。 代夫出征的李佳芬花了近三十分鐘演說，她強調，各縣市政府在政黨輪替之後，經費都沒了，原有的團隊也被破壞，非常可怕，民進黨執政，好像是玩「整人遊戲」，讓百姓吃足苦頭，既然做不好，就讓民進黨下台，國民黨重返執政，她相信，韓國瑜不貪不取，絕對能開創清廉有效能的政府。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20200107/1619973.htm"}, "李佳芬東京看球沒見楊蕙如？　謝長廷PO照：有什麼好否認？": {"content": " ▲謝長廷PO楊蕙如的貼文。（圖／翻攝自謝長廷臉書粉專） 政治中心／綜合報導 駐日代表謝長廷7日在東京被問到「卡神」楊蕙如的相關問題時，提及楊蕙如跟韓國瑜太太李佳芬一起看世界12強棒球賽，遭到韓競辦回批「公然說謊」。對此，謝長廷7日晚間於臉書貼出楊蕙如的貼文，回擊「有什麼好否認的？」 謝長廷7日上午受訪時強調，外界傳言他跟楊蕙如的事，很多都是謠言，上次見面是在世界12強棒球賽，「但是那次她沒有跟我一起看棒球，他是跟韓國瑜的太太一起看。」媒體繼續追問楊蕙如跟蘇啓誠的事情，謝長廷僅說「很多事情不要講好不好。」 對此，韓國瑜競選辦公室表示，李佳芬拜訪東京僑界，在當地僑領安排下觀球賽，從頭到尾都沒有見到楊蕙如，謝長廷作為駐日大使，公然說謊，以後如何與僑領互動，他的話還有誰要信？ 到了7日晚間，謝長廷又於臉書貼出楊蕙如拍李佳芬的圖片，只見楊蕙如說「哇X～李佳芬坐我附近！」而謝長廷則表示，「我說去年11月16日楊蕙如和李佳芬在東京巨蛋同場看球是客觀事實，她在臉書也曾有照片紀錄，有什麼好否認的？」 謝長廷提到，「這只是要證明楊蕙如是來看棒球比賽，而不是藍營抹黑的『來和謝長廷串供』，藍營憑她來東京一事就可以編造那麼可怕的故事，那麼同場看球不是可以有更多想像空間嗎？難怪韓營那麼急著否認。」 ", "link": "https://www.ettoday.net//news/20200107/1619993.htm"}, "「你我朝夕相處，患難與共...」　嚴德發淚崩悼念沈一鳴": {"content": " ▲嚴德發率國軍重要幹部，前往台北賓館殉職將士追思會場，向殉職的同袍們默哀致意。（圖／國防部提供） 記者林銘翰／台北報導 國軍一架UH-60M黑鷹直升機2日墜毀新北市烏來山區，釀8死5傷悲劇，參謀總長沈一鳴等人殉職，總統蔡英文日前指示在台北賓館設置追思活動，讓民眾能前來弔唁。國防部長嚴德發7日再度前往追思會場，撫著沈一鳴的紀念看板泣不成聲地寫下「一鳴，你我朝夕相處，患難與共，感謝您給我的協助和對國家的付出，我們永遠懷念您，您永遠活在我們心中」。 黑鷹直升機2日失事意外造成沈一鳴等高官殉職，國防部原規劃4、5日開放台北賓館舉辦追思會，提供民眾追思將士。國防部5日再表示，有民眾反映希望延長開放時間，將延長開放6、7日共2天的時間。  ▲嚴德發數度撫摸著沈一鳴的照片，哽咽訴說內心的不捨與感謝。（圖／國防部提供） 嚴德發7日再次前往殉職將士追思會場，率國軍重要幹部向8位殉職將士獻花致意，並逐一向殉職的同袍訴說內心的不捨之情，真情流露地向八位殉職將士說「任務結束了，辛苦了，一路好走」，現場民眾也為之動容。 嚴德發看著沈一鳴的紀念看板泣不成聲，並數度鞠躬、行軍禮，他也貼上留言便條紙，表達對沈一鳴的不捨與追悼之意。便條指出寫著，「一鳴，你我朝夕相處，患難與共，感謝您給我的協助和對國家的付出，我們永遠懷念您，您永遠活在我們心中」。 嚴德發也數度撫摸沈一鳴的照片，哽咽地訴說內心的不捨，並代表國人感謝他畢生奉獻軍旅，保衛國家安全的付出，國軍官兵將會繼承他的遺志，持續堅守崗位，捍衛國家，守護家園。 ▼嚴德發將想說的話語寫成文字，與民眾一同貼在留言板上，寄語殉職的同袍。（圖／國防部提供）  其他人也看了這些... ►痛失英才！不只大漠計畫…幕僚爆沈一鳴是IDF戰機試飛官\r►黑鷹失事招魂現場！總長夫人被攙扶到場...家屬全淚崩：任務完成，我們回家了\r►黑鷹墜毀「機械、氣候因素」8成排除　運安會：剩人為待分析更多熱門新聞... ►黑鷹殉職將士追思　許鴻彬留言板「童字跡」：爸爸我愛您、下次一起玩手機\r►黑鷹失事暫停競選2天韓國瑜露面　 默哀30秒！「敲響木碗」惹哭一票韓粉\r►率國軍默哀！蔡英文視察雷達隊：代替沈總長來看大家！我們要更堅強更團結", "link": "https://www.ettoday.net//news/20200107/1620003.htm"}, "臉書第三度在台推「選舉大聲公」　1/11發送投票提醒通知": {"content": " ▲宋楚瑜、蔡英文、韓國瑜。（合成圖／ETtoday資料照） 記者黃巈禾／綜合報導 2020總統與立委選舉進入倒數，臉書7日表示，1月11日總統與立委選舉當天，符合法定投票年齡的臉書用戶會看到投票提醒通知。 根據中央社報導，為了促進民眾參與選舉，臉書將於1月11日投票日當天，針對符合法定投票年齡的臉書用戶，發送投票提醒通知，讓用戶瞭解投票的方式與投票地點。 業界人士透露，2016年總統大選期間，臉書首次在台灣推出「選舉大聲公」的提醒通知，2018年九合一選舉第二次推出，2020年總統與立委選舉則是第三度推出，此外，韓國、日本、印度等其他亞洲國家也曾推出這項功能。 業界人士提到，總統大選前，中選會曾與臉書緊密合作，對於社群分享有很多新想法，包括粉專經營等，由臉書協助培訓相關人才，像是中選會為2020大選設置一站式網站，也是在臉書的建議下推動完成，讓選民方便找資料。", "link": "https://www.ettoday.net//news/20200107/1619998.htm"}, "選舉公報他的政見「小到像螞蟻」　蔡育輝指控台南市選委會不公": {"content": " ▲台南市立委第一選區候選人蔡育輝指出，他依照登記表格上的尺寸製作政見，結果選舉公報唯獨他的政見小得「看不見」，他要請律師來告選委會違法。（圖／記者林悅翻攝，下同） 記者林悅／台南報導 從來沒看過這樣子編排印製的選舉公報！台南市立委第一選區候選人蔡育輝指出，他依照登記表格上的尺寸製作政見，結果選舉公報唯獨他的政見小得「看不見」，相較起來第一選區的版面小很多，讓蔡育輝的政見欄更有如「被消失了」，他一定開先例請律師來告選委會違法。 蔡育輝指出，國內選舉密集選舉，選委會應該非常熟悉所有流程，選舉公報使用圖片也不是第1年，他也不是第1次參選，但是看到今年的選舉公報，真的讓人十分憤怒，真的是第1次看到這麼離譜的選舉公報，比較第1選區所有候選人政見，再跟其他選區的相比，立刻就明白蔡育輝所受到的差別待遇，讓人懷疑選委會故意的，是不是已經淪為政黨的打手？ 別以為選舉公報沒人在看！蔡育輝指出，他的競選辦公室近日接到不少電話，都是詢問選舉公報上蔡育輝的政見欄怎麼小得可憐，連看都看不清楚；甚至有年輕人跑來詢問蔡育輝的政見是什麼？官田民眾詢問怎麼第一選區的選舉公報跑到他們那裡？是不是發錯地方了，後來才發現原來是一至三選區的候選人都擠在一張公報上了。  蔡育輝說，選委會寄給候選人填寫政見的空格大小是18x10公分，結果選舉公報實際空格大小居然是28.3x8.6公分，第二及第三選區則是28.3x9.7公分，為何有如此大的差別，第一選區已經先天不良了，他的又被縮成一小塊，是故意整他嗎？他完全按照選委會規定的規格及字數填寫學經歷等資料，守規定的結果是政見字體變成小黑點，還留白一大半，他要求選委會重印，但是從中央到地方由民進黨完全執政的選委會根本視若無睹，毫不尊重候選人的權益，今天如果換成國民黨執政，像這次的情況絕不會發生，更不會有毫不尊重候選人抗議的情形，過去選委會所建立公平公正公開的選務形象將會蕩然無存。 蔡育輝出示與選委會傳輸政見資料的截圖，當初還特別叮囑「有問題請再告知」，結果選委會卻這樣惡整他，他一定會提告到底。  台南市選舉委員會指出，選舉公報政見欄位版面均依規定編排，同選舉區之候選人公平使用選舉公報版面。有關候選人反映立法委員選舉公報政見欄位問題，對此，台南市選委會指出該會編製第10屆立法委員選舉選舉公報，均依公職人員選舉選舉公報編製辦法第6條規定辦理，候選人刊登選舉公報之政見欄位版面長度以18公分、寬度以10公分為原則，選委會於編排選舉公報版面時，得依選舉種類、候選人人數，以等比例調整為原則，酌予調整之。 台臺南市選委會說明，本次立法委員選舉公報政見欄位版面長寬，係依各選區候選人人數做等比例調整，且為避免候選人所提供之圖檔失真，候選人所提供之政見圖檔，均以等比例方式調整編排於政見欄位，以公平分配同一選區候選人使用之公報版面，該會編製本次立法委員選舉公報均符合相關規定。 台南市選委會強調，該會編製本次選舉公報秉持公平、公正，並依法循例辦理，均符合相關規定，使所有候選人公平使用選舉公報版面。此外，中選會網站亦提供各項選舉公報線上查詢服務，可自由縮放字體大小，歡迎民眾至中選會網站，運用多元管道查詢選舉公報內容。 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20200107/1619985.htm"}, "陪李永萍汐止掃街「當一日店長」　馬英九：蔡英文把兩岸關係搞得一塌糊塗": {"content": " ▲▼馬英九陪李永萍到忠順廟前發春聯。（圖／翻攝Facebook／李永萍，下同） 記者康心禹／綜合報導 選前最後衝刺，前總統馬英九7日陪同第11選區立委候選人李永萍到汐止掃街拜票，第一站先到老街的「海龍王魷魚羹」擔任一日店長，推廣庶民美食；第二站則是到忠順廟前發春聯，希望把喜氣發放給民眾，也祈求國民黨此次選情能夠順利。 面對記者詢問對林靜怡稱「主張統一恐構成叛國」的看法，馬英九表示，這是非常嚴重的指控，且是違反憲法的，憲法增修條文裡面有規定，為因應國家統一前的需要才會制定增修條文，可見國家統一是目前政策的一個選項，但是並沒有時間表，什麼時候做、用什麼方式做都留有討論的空間，對於林靜怡的說法表達嚴厲的譴責。 馬英九說，「從另一方面來看，這位女士還是蠻可愛的，因為她說出了民進黨內心的話，這就是民進黨內心的主張，所以蔡總統趕快出來滅火。」  對於李永萍選情，馬英九則表示，「選情穩健，逐漸往上爬升」。他還說，「國民黨執政的話才可以真實的改善兩岸關係，讓兩岸人民同時獲利，不是為了哪一方；相反的，如果蔡總統連任的話，台灣會有風險，因為蔡總統真的不知道怎麼處理兩岸關係，一直到現在還搞得一塌糊塗。」 馬英九還說，「從一年前台大教授蘇宏達以違反社會秩序維護法被約談，之後陸續傳出多位民眾也被約談，昨天法院裁定並不構成犯罪，我覺得這實在是很過份，政策的討論怎麼會構成犯罪呢？民進黨要這樣打壓人民的言論自由到這樣的地步，是非常可恥、可恨的，我們要非常嚴厲的譴責。」  ▲馬英九當「一日店長」推廣庶民美食。（圖／翻攝Facebook／李永萍）", "link": "https://www.ettoday.net//news/20200107/1619476.htm"}, "陳其邁高舉5號手勢搶攻婦女票　呼籲票投陳明文": {"content": " ▲▼ 陳其邁陪同陳明文掃街拜票。（圖／陳明文競選總部提供，下同） 記者翁伊森／嘉義報導 民進黨嘉義縣第二選區立法委員5號候選人陳明文7日下午於民雄鄉掃街，並由行政院副院長陳其邁陪同，陳明文與陳其邁沿路向民眾揮手致意，婦女鄉親看到邁邁來都相欣喜，紛紛跑出來握手並給予兩人支持，高舉5號手勢喊當選。  陳明文今天下午繼續在民雄鄉進行掃街拜票，並由行政院副院長陳其邁、民雄後援會幹部民雄鄉長何嘉恒、縣議員林淑完、黃芳蘭、代表會主席周榮茂、副主席劉秀鑾等代表、村長幹部陪同，車掃民雄三小時，沿途向民眾爭取支持。 陳其邁表示，陳明文是國會重量級委員推動嘉義許多重大建設，包括民雄鐵路高架化及多項前瞻基礎建設計畫，他是行政院推動嘉義建設最重要的幫手。 陳其邁說，陳明文早就是國會領袖，長期協助蔡英文總統推動重大改革，包括減稅、托嬰幼教及相關能源等政策，尤其在經濟委員會，他是推動改革的重要力量。 陳其邁指出，陳明文在推動農業政策改革方面，未來要推動農民退休制度，他是國會推動改革是不可或缺的力量，更是最穩定力量，籲請嘉義鄉親全力支持。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20200107/1619980.htm"}, "主動開口提「黑的王小姐」！李佳芬霸氣解密「國瑜關係」：何必做給外界看？": {"content": " 記者鄧木卿、莊智勝／台中報導 國民黨總統候選人韓國瑜與夫人李佳芬分進合擊，李佳芬7日獨自前往台中扛下輔選重擔，並在競總與黨籍立委候選人李中同台。李佳芬主動提起「新莊王小姐」，直呼「各界都很擔心，要我趕快去跟韓國瑜同框，不然大家都以為我在生氣，但我們就不是這種人，夫妻相處就是夫妻最清楚，何必要做給外界看？」  ▲李佳芬批評「民進黨一直黑，不知到底在黑什麼？」（圖／記者鄧木卿攝） 李佳芬表示，從這場選舉開跑以來，各界朋友都很擔心她與韓國瑜，「民進黨一直黑，不知到底在黑什麼，每天總要找一兩件事情來黑，當然各位朋友最擔心的，就是黑的王小姐吧！很多人要我趕快去跟韓國瑜同框，不然大家都以為我在生氣，但我們就不是這種人，夫妻相處就是夫妻最清楚，何必要做給外界看？你們想怎麼黑，你開心就好，我無所謂！」 李佳芬說，韓國瑜當選高雄市長後，每天都在告訴她高雄各區該怎麼做，要她勤走偏鄉地區，「我跑下來發現，高雄需要幫助的人非常多，全台灣需要幫助的人比我想像更多，台灣過去幾十年前，經濟是最引以為傲的，海外僑報也覺得中華民國一級棒，曾幾何時，為什麼發現國家坑坑疤疤？」 「最簡單的例子，台中！」李佳芬坦言，曾經台中市她心中最夢幻的城市，大家都說台中很棒，颱風很少來、人文素養很棒、都市規劃很棒，「以前一直有個想法，希望有天能住在台中，我最近也時常來，真的覺得台中這麼好的人文環境，為什麼空汙會變這樣？不只是台中，還有彰化、南投、雲林也是，大家一起籠罩在這麼髒的空汙裡！」 李佳芬指出，民進黨批評台中火力發電廠內的10座機組是國民黨建的，「但你知道這10座機組是要怎麼運用嗎？是要輪流用的，沒有人要你10座火力全開！曾有在發電廠工作的朋友告訴我，機組是火力全開，一年12個月份的媒，8個月就全部燒完，這樣怎麼會沒有空汙，簡直拿所有民眾健康開玩笑！」 「老百姓的身心健康，是政府最重要的工作！」李佳芬痛批，「但是民進黨，大家看看，怎麼會這樣，到底發生什麼事，台灣怎麼會變這樣？台中這麼美麗的城市，蒙上一層砂，而且是黑砂，沒人看得清真正的面貌，這樣下去台中真的會毀掉！這種空汙下去不得了，政府不願改變、面對問題，還告訴我們沒關係，要我們再等10年、15年後，開什麼玩笑？」 李佳芬呼籲，選戰倒數最後4天，「我知道還有得黑，什麼奇奇怪怪的黑法都有，你就盡量做吧，開心就好，但我覺得，心正對我們最重要，我們心裡正，沒有私慾，為什麼我們夫妻倆到現在都打不倒？很簡單，因為這場選戰過程中，我們從來沒想到這個權力、我們要什麼私慾，我們只希望台灣能夠更好，所以各位朋友，1.11做自己的主人，用手中這張選票，給民進黨最好的教訓！」 我沒有遲到，是時間遲到了！ ▼李佳芬在台中競總與李中、熱情的支持者合影。（圖／記者鄧木卿攝） ", "link": "https://www.ettoday.net//news/20200107/1619614.htm"}, "營業額掉1100萬！經理換6個都沒救　他曝飯店老闆「投韓理由」：同業挫累等": {"content": "       ▲根據入境統計數據顯示，2019年全年來台旅客約1184萬人次，創下歷史新高。資料照。（圖／記者湯興漢攝） 記者黃君瀚／綜合報導 觀光局統計去（2019）年來台旅客達1184萬人次創歷史新高，消息一出引來熱烈討論，有人盛讚政府拚觀光超有感，也有人指補助國旅56億就是業界的慘證。有飯店業者舉出近年的實際營業額，從2014年高峰到2019年一路呈現下滑趨勢，「看到往年營業額，真的能體會旅遊業老闆抓狂並且想無腦投KMT的想法。」 自稱飯店業者的網友7日上午在PTT發文，以老闆在台北市擁有一間3星級飯店，共有50間房的營業額為例，且強調飯店有1/3以上的客來源為日本客。 2014年：住房率94.3%、一間平均單價1937元、年度營業額3746萬元左右。\r陸客把錢花光為國爭光時期，旅行社要去求飯店給房。 2015年：住房率89.1%、一間平均單價1947元、年度營業額3662萬元左右。\r陸客把錢花光為國爭光時期，旅行社要去求飯店給房。 2016年：住房率78.2%、一間平均單價2019元、年度營業額3292萬元左右。\r小英520宣示就職後開始一波陸客減量潮，飯店開始設置業務拜訪旅行社要房。 2017年：住房率75.5%、一間平均單價1848元、年度營業額2930萬左右。\r飯店業者開始削價競爭，原先興建飯店陸續此年開幕，飯店開始求旅行社訂房。 2018年：住房率73.9%、一間平均單價1711元、年度營業額2655萬元左右。\r飯店開始認命波動式降價，新開幕飯店被迫低價入場，旅行社開始壓價與飯店合作。 2019年：住房率80.1%、一間平均單價1591元、年度營業額2662萬元左右。\r房價跳水最嚴重的一年，前年12月底越南團跳機停止觀宏專案，至3月左右才重新開放。6月長榮罷工、反送中活動開始、7月底陸團開始陸續停發簽證。春遊補助、秋冬補助有吊住一口氣，不然營業額數據會更難看。  ▲觀光局自2018年起，推出7大觀光補助計畫，包括擴大暖冬、春遊、擴大秋冬國旅等補助，總經費56億元。資料照。（圖／記者李宜秦攝） 「所以其實也很懷疑數據那麼多人來台，到底都去國內哪裡了？」回顧過去6年，飯店業網友表示對老闆從能賺3700多萬元，一路跌到剩2600多萬元，1年損失1100萬元當然會抓狂，「某年度光是業務經理，就換了6任！」 不過大環境的因素，就算換了經理也於事無補，所以今年選舉對這些「挫累等」的飯店業者，就把希望投射在韓國瑜身上，選舉結果牽動著要拚下去或收攤，「對他們而言就是哪怕是裝滿稻草的草包也得去拼命握住了」！     ", "link": "https://www.ettoday.net//news/20200107/1619754.htm"}, "小英競選影片惹哭香港人！ 港人心痛呼籲：「請台灣人堅守民主」": {"content": "  ▲蔡英文連任辦公室發布競選影片《大聲說話》，影片中不少景象引發港人強烈共鳴。（圖／截自《大聲說話》影片） 政治中心／綜合報導 距離大選倒數僅剩下4日，蔡英文連任辦公室昨日（6號）發布競選影片《大聲說話》，才短短一日內分享已破萬人，影片中不少景象引發港人強烈共鳴，YouTube影片湧進大量香港網友留言支持：「看了很想哭、很感動！」，不少留言呼籲台灣人應該看看香港現狀，站出來堅守民主價值，「香港人在這半年已經流了太多血和涙，請堅守民主自由和下一代的未來！」 《大聲說話》才短短上線1天，競選影片已破1.4萬人分享，超過80萬人次觀看。影片中雖以校園圍牆、手扶梯、地下道、捷運站等台灣日常生活為題材，卻讓人聯想起諸多香港抗爭畫面，與柔和配樂、溫暖旁白形成強烈對比。 由於影片暗喻香港現狀，引起香港網友紛紛留言：「想起我們可愛的年輕人被暴政殘害的現況，心裹面就痛如刀割。我是香港人，別走上香港同樣的路，上同樣的當」、「2019年香港經歷的所有，不要在台灣發生，願榮光歸台灣，香港人跟你們站在一起」、「在香港的我，希望臺灣人繼續守護自己的地方，守護自己擁有的自由」。  影片口白提及，數不清的香港人被逮捕、被關押、被凌虐、被失蹤，也引起香港網友沉痛地表示：「我就是那個在幾百公里外的香港人，每天發現的浮屍，最小只有十四歲。昨天被捕的最小只有13歲，最大的80歲。不要讓他們成為你家的孩子和阿公，台灣要贏，請堅決守護你們的民主自由。」  ▲蔡英文的競選影片《大聲說話》由於暗喻香港現狀，引起香港網友紛紛留言。 還有香港網友在留言中向蔡英文喊話：「香港已失去自由，現在我們只能做最後反抗，希望你謹守承諾，不要向中共妥協，我們已沒有能力再為全世界示範多一次。」此外，香港民運人士黃之鋒也特別在臉書轉發小英影片表示：「對比起把香港年輕人抹黑為暴徒，或是進到香港人最討厭的中聯辦，希望台灣人能支持面對北京不會卑躬屈膝的總統候選人。」表態力挺蔡英文總統。   《大聲說話》邀請到知名導演羅景壬親自操刀，影片以台灣人的平靜生活為核心，暗示性的對比香港一國兩制下的紛亂狀況，凸顯民主自由的珍貴。平靜的日常生活景象也曾是港人生活日常，但在獨裁壓迫下，連平安搭地鐵回家都是奢侈，影片含蓄平實，卻讓許多網友難過落淚。", "link": "https://www.ettoday.net//news/20200107/1619846.htm"}, "馬英九當阿公了！馬唯中剖腹產下男娃": {"content": " ▲馬英九。（圖／馬英九辦公室提供） 政治中心／綜合報導 前總統馬英九當外公了！馬英九女兒馬唯中於4日下午在三軍總醫院剖腹產，生下健康的男娃。三總證實此事，但未經過家屬同意，細節不便透露。馬英九辦公室則表示，私事不予回應。 近日馬英九積極替黨內候選人輔選，得知馬唯中生小孩的消息，立刻趁輔選空檔奔赴醫院探視外孫。馬唯中去年10日被拍到肚子隆起的照片，據媒體報導，當時她已經懷孕7、8個月，預產期就在2020年初。 針對馬唯中生下健康男娃，馬英九辦公室表示，對於私事沒有評論。而馬英九晚間掃街時也回應，當外公的心情，就跟總統論文一樣是國家機密。 ", "link": "https://www.ettoday.net//news/20200107/1619917.htm"}, "桃園掃街拜票　柯文哲：秉持民意「共榮」才是政治根本": {"content": " ▲民眾黨主席柯文哲7日為桃園第一選區立委候選人陳泓維掃街拜票。（圖／記者沈繼昌攝） 記者沈繼昌／桃園報導 2020總統大選與立委選舉進入倒數，台灣民眾黨主席柯文哲7日下午為桃園第一選區立委候選人陳泓維掃街拜票，柯文哲指出，民眾黨與國、民兩大黨與其他小黨不同，最大特色是「共榮」，不以政黨利益去犧牲國家利益、不以短期利益犧牲長期利益、不以少數利益去犧牲多數利益，人民才是政治的根本。 選舉開跑至今，柯文哲7日首次為黨籍立委候選人在北桃園掃街拜票，柯文哲受訪時表示，北桃園這個地區以閩南人為主，客家人、原住民、外省人與移工人數在全台算最多，屬於多元社會，在一個多元社會更需要和諧相處，這就是台灣民眾黨主張的共榮社會下的國家治理，台灣在多元社會要用共榮方式，來解決台灣因多元產生的對立問題。  ▲台灣民眾黨主席柯文哲7日在桃園市蘆竹區受訪時表示，民眾黨強調秉持民意與共榮、心存善念盡力而為。（圖／記者沈繼昌攝） 柯文哲解釋，民眾黨的特色與國、民2黨與其他各小黨不同，就是強調「共榮」，人民才是政治根本，清廉、勤政、愛鄉土、愛民等四項要求，要把民眾需要擺在第一位，秉持民意價值決定政策就好了，要達此目標，就需心存善念、盡力而為。 柯文哲還說，最近常研究，治理國家，若能「清廉、勤政、愛鄉土」再加上「愛民」就更完美了，他高舉國家治理大旗，台灣多元社會要以共榮方式，民眾黨與國、民等其他政黨不同最大特色是共榮，不以短期利益犧牲長期利益、不以政黨利益犧牲國家利益，不以少數利益去犧牲多數利益。  ▲台灣民眾黨主席柯文哲7日為桃園第一選區立委候選人陳泓維掃街拜票，受訪後與選民合影。（圖／記者沈繼昌攝） 此外，媒體詢問「世代對立和外傳黑韓之後可能轉為黑柯」的看法，柯文哲認為，第一次世代對立是2014年的太陽花學運，那一次世代對立是最嚴重的，現在不會是最嚴重，之後再2016與2018年的對立，世代對立的浪頭已經過了，現在不是最嚴重。 柯文哲最後強調，黑柯的產業鏈在2016年3月第一次、2017年9月第二次，這是意料中的事，這麼大的產業鏈閒著也是閒著，產能這麼大的產業鏈，放在那裡也是可惜。 ►我該答應女友嗎？ 【更多新聞】 ►酒後探視女兒遭拒！男抓狂爆打前妻　騎電動車持玩具槍一路追打 ►桃園轎車路口衝撞轉彎機車　騎士彈飛半空「機車噴飛百公尺」 ►牧場溜滑梯拍照...女遊客重摔成極重度身障！　負責人遭起訴", "link": "https://www.ettoday.net//news/20200107/1619936.htm"}, "挺韓「貪食蛇車隊」強碰下班車潮遭投訴7次　高市警局：我們行政中立": {"content": " ▲貪食蛇車隊昨天遊行為韓國瑜拉抬聲勢。（圖／記者洪正達攝） 記者洪正達／高雄報導 韓粉6日在高雄發起「貪食蛇車隊」為韓國瑜拉抬聲勢，當天下午起便有近千輛汽機車集結，於晚間7點半正式出發遊街，不過當時正值下班尖峰時間，車隊行經路段造成交通大打結，用路人怨聲載道，甚至有公車司機開車門罵人，市警局7日也證實，昨晚共接獲了7起妨礙交通的投訴，並再次調行政中立。 市警局表示，有關臉書《Gtokevin小商人靠北幹古股份有限公司》粉專質疑本局對於挺韓庶民車隊集會遊行申請火速審查通過，不符合集會遊行法規定1節之部分，考量到選舉在即，為凝聚挺韓團結氛圍，因而申請次遊行，屬於緊急性集會，符合司法院大法官釋字第718號解釋內容。  ▲▼車隊出發當下正值下班時間，一度造成交通打結。（圖／記者洪正達攝）  再者，從1月1日受理的緊急性活動共計9件，其中藍、綠陣營各1件，民眾黨1件，檢視庶民車隊遊行路線，與其他候選人申請路線並無重疊，為實現憲法兼容並蓄的基本人權精神，市警局同意該車隊遊行，並於核定通知書載明，相關集會遊行應注意遊行路線、時間及方式，以影響用路人最小範圍內實施，均無違行政中立的精神，依據申請人申請內容核定准駁。", "link": "https://www.ettoday.net//news/20200107/1619952.htm"}, "「龍介仙」台東為立委候選人張志明輔選　晚間7點廟口開講": {"content": " ▲ 「龍介仙」台東為立委候選人張志明輔選，晚間廟口開講。（圖／記者楊鈞典翻攝） 記者楊鈞典／台東報導 台東選戰到了決戰黃金週，謝龍介7日到台東為區域立委候選人張志明站台，謝龍介在張志明的競選廣告看板上簽名，隨即就與車隊出發在台東市區來進行掃街。龍介仙親切的並且拿起麥克風，就像跟台東在地鄉親相當熟識一樣，經過店家熱情的跟店家打招呼，還幫店家打起廣告來，或者是跟行經的車子、摩托車上的鄉親朋友打招呼。 還有不少粉絲在市區的重要路口已經準備好大國旗，並且身穿國旗裝來等著謝龍介及張志明立委候選人的到來，謝龍介自己擔任廣播手，一直向大家來介紹，懇請大家一定要支持張志明，讓優秀的人前進立法院。謝龍介此次進行車隊遊行行經台東市與卑南鄉，並且晚間7點將在卑南文衡殿來進行廟口開講，藉由廟口開講來聆聽大家的心聲。 張志明說這一路走來有這麼多的鄉親朋友支持他。而在選戰這最後的黃金周，還有謝龍介的陪同，讓他越來越有信心，最後誠懇的拜託鄉親，一定要在1月11日，堅定唯一的支持投給登記1號張志明！ ►變美的秘密看這裡", "link": "https://www.ettoday.net//news/20200107/1619945.htm"}, "時力提主權5大政見　王婉諭：盼留給孩子更民主自由的未來": {"content": " ▲時代力量2020主權正義政見記者會。（圖／時代力量提供） 記者林銘翰／台北報導 時代力量7日召開記者會公布「主權正義」政見，提出包括「對抗侵略，完善民主防衛法制」、「防制紅媒，真正捍衛言論自由」、「經濟自主，強化機敏產業保障」、「監督把關，防止中資擾亂市場」、「普世價值，台灣為名走向國際」等五大主軸，宣示持續強化民主防衛機制，提升台灣整體自主性。  ▲時代力量不分區立委候選人邱顯智。（圖／時代力量提供） 時代力量不分區立委候選人邱顯智表示，中國大陸的威脅滲透是台灣主權最大的威脅，當大陸的滲透侵略成為事實，強化民主防衛法制就是義務。他指出，過去四年來時代力量根據不同面向的防衛需求，提出過「完善對陸協議監督機制」、 「退將、退休公職赴陸參與中共慶典取消退休俸」、「防堵陸資違法投資」、「加重洩密中國大陸罰則」及「反併吞滲透法」等等，最後都順利在國會得到具體成果。 邱顯智指出，包括「完善對中協議監督機制」、「持續強化反滲透法制」、「宗教財團法人財務透明」等尚未完成的部分，時代力量未來仍會持續努力。此外，言論自由及新聞自由，是攸關民主健全發展的重要基礎，任何民主國家都無法容忍，這些自由被反民主勢力所操控，反過來吞噬民主自由，然而反紅媒「廣電三法」修正案最後卻未獲得排審，時代力量會將持續推動，以根絕中國大陸勢力對我國廣電媒體事業的滲透控制。  ▲時代力量台北市議員林穎孟。（圖／時代力量提供） 時代力量台北市議員林穎孟也表示，中共不止利用文攻武嚇，更進一步透過經濟的層面來滲透、壓迫台灣的企業，台灣唯有保護產業，才能讓經濟實力持續下去。 林穎孟說明，未來將推動督促主管機關積極查處，定期向立院報告違法中資查處狀況」，避免過去阿里巴巴違法來台僅裁罰12萬的離譜狀況；以及制定《經濟間諜法》，將核心技術視作國家核心利益，以刑罰嚇阻中國大陸經濟間諜，守護台灣經濟競爭力及自主性。  ▲時代力量不分區立委候選人王婉諭。（圖／時代力量提供） 時代力量不分區立委候選人王婉諭則說，捍衛台灣主權，持續民主改革、實現國家正常化，是時代力量自創黨至今始終不變的目標。為了實現這個目標，除了對外防止中國大陸的威脅滲透，也必須持續推動民主深化的各項改革，讓民主及人權等普世價值在台灣生根，讓台灣人對自己的民主更有自信。 王婉諭說明，對內持續民主改革及實踐普世價值，就是台灣最好的國際宣傳，同婚立法讓台灣成為國際爭相報導的「婚姻平權亞洲第一」，就是最好的證明。她也說，這一代的任務，就是把台灣變成更理想的國家，以台灣為名走向國際，留給我們的孩子更民主自由的未來。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►全文／《反滲透法》三讀通過！配合「境外敵對勢力」干預選舉最重關5年、罰千萬\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20200107/1619943.htm"}, "韓國瑜未出席！李佳芬「獨扛台中輔選」　高唱《月亮代表我的心》": {"content": "記者鄧木卿、莊智勝／台中報導 2020選戰倒數4天，國民黨總統候選人韓國瑜夫人李佳芬今（7日）代夫出征，前往台中掃街拜票，傍晚到台中競總幫黨籍立委候選人李中輔選，還拿起麥克風與現場眾人合唱《月亮代表我的心》。  ▲李佳芬高唱《月亮代表我的心》。（圖／記者鄧木卿攝） 「你問我愛你有多深？」李佳芬單手拿著麥克風，神情專注地唱著《月亮代表我的心》，雖然這首歌是李中點唱，但歌詞字裡行間中，似乎對近日不斷遭到攻擊、與韓國瑜的夫妻感情有所回應。 他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20200107/1619616.htm"}, "「雙和青年」拍片力挺蔡沐霖　林德福8日將辦「民歌之夜」集氣": {"content": " 記者張嘉晏／綜合報導 大選倒數4天，新北市第9選區立委候選人積極出招集中選票。民進黨蔡沐霖的臉書上出現幾支年輕人拍片相挺的貼文，他們不約而同地提到，林德福已經擔任中永和好幾屆的立委了，是應該讓新生代民意代表出任，傾聽民意。國民黨林德福則在臉書預告，明晚（8日）將舉辦「民歌之夜」，盼在選前大力集氣。 蔡沐霖的臉書上近日出現了2支影片，影片中的「雙和青年」紛紛表示力挺蔡沐霖，他們來自雙和，即使離鄉工作、求學，都還是渴望回到溫暖的家鄉成家立業。支持者表示，蔡沐霖此次挑戰藍營票倉非常有意義，除了創新具體的政見，也能為青年世代發聲，希望雙和可以藉此換新。 國民黨的林德福則將在8日晚間7點，於中和四號公園舉辦「守護雙和 民歌之夜」，現場將請來歌手殷正洋、于台煙、李明德和王海玲，喚起大家年輕時的回憶，也順便在選舉前幫忙集氣。 ▼ 林德福明日將舉辦民歌之夜。（圖／翻攝自林德福臉書）  ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20200107/1619328.htm"}, "選戰倒數！　劉櫂豪文宣短片推「下一個四年讓台東更好」": {"content": " ▲  選戰倒數劉櫂豪文宣短片推「下一個四年讓台東更好」。（圖／記者楊鈞典翻攝） 記者楊鈞典／台東報導 選戰倒數！台東立委候選人劉櫂豪團隊近日來陸續推出3支文宣短片分別是「讓台東更好」、「劉櫂豪一日東北」、「我挺會做事台東子弟劉櫂豪」，3種不同風格影片，讓鄉親感受到劉櫂豪對台東的感情以及認真問政，台東鄉親各行各業對劉櫂豪的相挺。劉櫂豪呼籲選民，為了台東1月11日一定要回家投票。 劉櫂豪團隊錄製的文宣短片「讓台東更好」由劉櫂豪口白，片中看到台東的農村、街景、山海以及人物，景物與旁白，劉櫂豪與台東這塊土地、及土地上的人的緊密連結，劉櫂豪上任立委以來，扮演中央與地方的橋梁，爭取更多資源來補足台東延遲的基礎建設，劉櫂豪承諾，下一個4年，必會讓台東愈來愈好。 劉櫂豪表示：競選團隊用心錄製，讓人真心感動的短片，這不只是選舉文宣，也是自己對台東的情感，以及每個好朋友對櫂豪的肯定，劉櫂豪承諾，一定會更用心，更努力為台東的未來打拼，也呼籲鄉親再給他4年機會，票投4號台東子弟讓台東更好。 ►變美的秘密看這裡", "link": "https://www.ettoday.net//news/20200107/1619922.htm"}, "影／國會政黨聯盟新竹立委候選人邱靖雅力挺韓國瑜　影片吸睛3天觀看數破35萬": {"content": " 政治中心／台北報導 2020大選倒數4天，藍綠橘三黨總統候選人韓國瑜、蔡英文、宋楚瑜莫不抓緊最後衝刺時刻，展開各地掃街催票行程，在網路上各自的支持者熱議不斷，而近來國會政黨聯盟新竹縣立委後選人邱靖雅力挺國民黨總統候選人韓國瑜的一支影片也相當受到關注，內容在1月4日上傳後，立刻吸引超過35萬次的觀看數。 新竹縣立委席次本來僅有一席，但下屆立委因應全縣選區一分為二而增加一席，兩個選區內共有13人投入選戰，競爭激烈，邱靖雅所在的第二選區（竹東鎮、橫山鄉、寶山鄉、北埔鄉、峨眉鄉、五峰鄉及竹北市19里），候選人們還包括林思銘（中國國民黨）、鄭朝方（民主進步黨）、劉士睿（台灣基進）、陳冠宇（綠黨）、黃秀龍（無黨籍）、林碩彥（台灣民眾黨）。 在影片中，邱靖雅現身接受清大學弟訪問，她也發表自己力挺韓國瑜的看法，一開始除了回憶當時支持韓國瑜選市長的過往，更直接韓粉們在最後幾天不要龜縮，要站出來讓大家知道韓粉出征、寸草不生，讓大家感受到韓國瑜的支持者。  邱靖雅在影片中為韓國瑜叫屈說，國民黨沒有挺韓國瑜，其實去年就開始，不是今年，她覺得韓國瑜非常的辛苦。 邱靖雅也表示，當時在看韓國瑜在北農處理很多事情，其實就是用一個國家的角度、一個負責任的角度，「他在照顧他的那一畝三分田」。 對於身為國會政黨聯盟的立委候選人卻站出來支持韓國瑜，邱靖雅在影片中也針對了韓國瑜和總統蔡英文做了些比較，她強調，其實她的選區有不少年輕人，不見得會支持她來支持韓國瑜，「但為什麼我還是覺得我想要支持，而且我敢說出來我要支持」，是因為國家是一個組織，應該要正常化，韓國瑜所提出來的政見，哪一件事情不是以國家為考慮？ 在受訪影片的最後，邱靖雅強調，韓國瑜當選總統之後，「我們應該在很短的時間內就會有感覺，台灣變好了」，相信自己也要相信韓國瑜。  ▲影片取字YouTube，如遭移除請見諒。", "link": "https://www.ettoday.net//news/20200107/1619367.htm"}, "小英《二次返鄉》影片籲「投好票、過好年」　網淚推：「年輕人一定要回家投票！」": {"content": "&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;nbsp; ▲總統蔡英文競選影片《二次返鄉》，拍出異鄉遊子為國回家的心情。（影／取自Facebook「蔡英文 Tsai Ing-wen」，如遭刪除請見諒）  ▲影片中的上班族搭夜車回家，這個月同樣的風景要看兩次，但「一次看的是未來、一次看的是家人」，所以不怕麻煩地在家鄉與工作間奔波。（圖／翻攝自影片，下同） 政治中心／綜合報導 2020第一天，總統蔡英文在臉書上發布了《二次返鄉》競選影片，從離鄉工作年輕人的角度出發，呼籲返鄉投票。今年農曆春節來得早，所以這個月，異鄉遊子要回家兩次，一次是為了投票、一次是為了團圓，影片中主角趕搭夜車回家，就是為了在1/11投票日當天替自已、替台灣未來投下重要一票，引起網友狂刷千則留言，「年輕人一定要回家投票！」   《二次返鄉》競選影片由知名導演尹國賢執導，蔡英文總統連任辦公室發言人阮昭雄表示，尹國賢不僅是國際知名品牌廣告的幕後推手，世大運宣傳影片、桃園全運會主形象影片也曾由他執導，作品獲得國內外各大廣告獎項肯定。影片中將「回家投票」與「過年團圓」的意象交替呈現，並以「一次告別謊言、一次為了團圓」，帶出年輕人可以用選票決定自己與國家的未來，而投票的選擇也與家園的命運環環相扣。   片中的上班族在下班後趕回租屋處收拾行李、拖著疲憊的身軀搭夜車返鄉，在路途中還得處理繁忙的工作，但他「不怕麻煩」，因為家裡、公司、國家都需要他，在夜車上，長途搭車的辛勞因為心中有著明確方向而甘之如飴，就算同樣的風景要看兩次，但「一次看的是未來、一次看的是家人」，所以願意不怕麻煩地在家鄉與工作間奔波。  ▲超貼切的影片釣出網友留言表示「雖然機票貴，但是我的未來更可貴」。（圖／翻攝自Facebook「蔡英文 Tsai Ing-wen」） 一幕一幕忠實呈現出在外打拼的年輕人心情，引來網友留言「兩次回家，讓家人開心，更讓我們的未來放心」、「用爬的也要回家保護國家」、「我要在家鄉排第一個投票」，除了釣出已買好返鄉車票的人，更釣出許多已經買好機票的海外遊子，無論路途多遠，都要回家鄉投票的決心，「機票都買好了、連買兩次」、「從東京回家投票，沒在怕的」、「我就是回家兩次，雖然機票貴，但我的未來更可貴」、「犧牲一日營收＋自費機票港台2日來回奔波，只為守護下一代」，甚至還有網友表示自己將首次從加拿大回到台灣投下第一張選票，讓人看到台灣人捍衛民主自由家園的決心。  大選之日即將到來，阮昭雄指出，看到香港局勢不斷惡化，中國政府以濫權證明「一國兩制」並不存在，也說明了一個國家內民主與威權無法共存，這個月，不怕麻煩地回家兩次，是為了下一次還能回到屬於我們真正的家，呼籲不管是在外地求學或工作的異鄉遊子，1月11日，一起「為國回家」。", "link": "https://www.ettoday.net//news/20200107/1618937.htm"}, "影／獨派掛布條「支持韓國瑜就是支持共產黨」　王淺秋批「惡劣、抹紅」火速提告": {"content": " 記者邱中岳／台北報導 台灣國辦公室主任陳峻涵等4人，7日下午2時許在監察院對面大樓懸掛「支持韓國瑜就是支持共產黨」的巨型布條，而韓辦發言人王淺秋也到中正一分局提告，並指出「這是一個抹紅的手段」。 陳峻涵等4名台灣國成員，下午2時許從忠孝西路、中山北路口一棟大樓放下「支持韓國瑜就是支持共產黨」的巨型布條，引起許多路過民眾側目，而警方獲報後也在30分鐘內要求陳等人將旗幟撤下。  ▲王淺秋前往北市中正一分局提告，並強調這是一種刻意抹紅的惡劣攻擊。（圖／記者邱中岳攝） 韓國瑜競選辦公室獲悉後，發言人王淺秋也由律師陪同下前往中正一分局提出告訴，筆錄結束後接受媒體訪問，強調這是一個惡劣的攻擊手段，刻意的對韓市長做出「抹紅」的動作。 王淺秋表示，這是一個惡劣的攻擊、一種抹紅的手段，這樣懸掛布條惡意攻擊候選人，所以才會以韓國瑜競選辦公室的立場到警局提出選罷法、妨害名譽的告訴。  ▲獨派懸掛「支持韓國瑜就是支持共產黨」布條，王淺秋認為是刻意抹紅。（圖／台灣國辦公室提供） 王淺秋強調，韓市長的理念是將台灣變成一個和平民主的法治社會，且堅決反對一國兩制，且對大陸立場也很明確，就是希望能夠維護台灣民主自由，這樣扣上紅帽子的手段是相當惡劣的。 警方目前也在受理王淺秋報案後，將通知陳峻涵等4名涉嫌懸掛布條的台灣國成員到案說明，也將依照選罷法以及妨害名譽等罪嫌將4人函送地檢署偵辦。  他奶奶的美麗小秘訣 【相關新聞】 獨派忠孝西路掛「支持韓國瑜就是支持共產黨」　韓辦譴責提告", "link": "https://www.ettoday.net//news/20200107/1619856.htm"}, "被柯文哲酸懶惰！　余天「不甩對手攻擊」自信化解：他是我同鄉小老弟": {"content": " ▲卓榮泰對余天選情有信心。（圖／翻攝自余天臉書直播） 記者黃可昀／綜合報導 民進黨立委候選人余天7日隨黨主席卓榮泰掃街，沿途向選民揮手打招呼，一邊播放著總統蔡英文預先錄製好的拜票音檔。當余天被問到先前遭柯文哲質疑帳目與質詢次數，他回應對方是「同鄉小老弟」，自己不必隨著謠言起舞。 卓榮泰陪立委候選人的車隊掃街行程第一站選在三重，他認為該區雖然是綠營票倉，但是「三重選區很複雜」，這些日子有些錯誤的指控影響著選情，他也相信公道自在人心，三重鄉親有能力分辨謠言是非，對於余天的選情他「非常有信心」，更誇讚余天「一生精華都在三重」。  ▲余天和李旻蔚近日頻頻交鋒。（圖／記者李毓康攝） 據了解，先前民眾黨對手李旻蔚召開記者會，公開質疑余天月薪19萬，卻能每個月淨存91萬？房貸也短短半年就減少了629萬，大酸他「理財如有天助」，黨主席柯文哲也建議他「應該去開理財節目」。 對此，余天澄清，財產資料都有上報監察院，房貸自103年至今已還了6年多，加上先前保險到期已全數領回，所以存款才會增加，反控李旻蔚只從網路上抓資料，都沒有看清楚就「無憑無據消遣我」。 ►不再眷戀青春，因為我持續擁有。", "link": "https://www.ettoday.net//news/20200107/1619574.htm"}, "新北藥師公會相挺羅致政！馬英九穿柯志恩KMT上衣掃街　朱盛興遭起底個資": {"content": " ▲羅致政有新北市藥師公會相挺。（圖／翻攝自Facebook／羅致政粉絲團） 網搜小組／鄺郁庭報導 2020大選倒數4天，選情逐漸白熱化。安定力量朱盛興7日在臉書發出聲明，說有人全面起底他的資料，如果家人或工作被騷擾，他將尋求法律途徑解決。民進黨羅致政7日一早則到國泰市場，跟立委王定宇一起拜票，下午全台民進黨候選人車隊掃街，他在臉書開直播，高喊「2020台灣要贏」、「板橋無限政在實現」。 新北市立委第7選區（板橋東區61里）候選人朱盛興7日在臉書貼出「沉痛聲明」，「每個人都有表達意見的自由，我有小孩，所以我支持家庭價值、堅持毒品零容忍，請問這有什麼錯？」「您不認同，就是投票的時候不要支持我與政黨，這不就是民主的真諦嗎？」  ▲朱盛興遭起底個人資料。（圖／翻攝自Facebook／朱盛興） 朱盛興指出，現在有人在網路公開他的資料，雖然其實都查得到，但他忍不住發聲明，「如果有任何人去干擾甚至騷擾我的家人或我的工作，絕對會蒐證並尋求法律途徑解決，選舉選到獵巫追殺，連表達意見的自由都要受到威脅，個人真心表示遺憾。」 候選人柯志恩7日上午則是在埔墘後埔地區車隊掃街，全台拚輔選的前總統馬英九自然也現身，馬英九還特地穿上柯志恩時任國民黨婦女部主任時設計的「KMT二版T恤」，衣服上面印著「WE SHALL RETURN」。2人也受到許多人歡迎，不少民眾紛紛伸出手想和車上的2人握手。  ▲國民黨立委候選人柯志恩。（圖／翻攝自Facebook／柯志恩） 候選人羅致政7日一早先和立委王定宇到國泰市場拜票，接著貼文秀出新北市藥師公會相挺的照片，「病患交給醫生，藥師把關用藥安全。同樣的道理，政治工作者時刻傾聽民意，台灣的民主及國安交給我們來守護！」下午全台民進黨候選人車隊掃街，他更開直播「卓榮泰主席挺致政！板橋車隊掃街」，讓網友也能共襄盛舉。 ", "link": "https://www.ettoday.net//news/20200107/1619824.htm"}, "遭陳水扁要求跟沈一鳴下跪道歉　馬英九：什麼？要我？我聽不太懂": {"content": " ▲馬英九（左）、陳水扁（右）。（合成圖／資料照） 記者黃巈禾／綜合報導 前總統陳水扁6日指出，過去參謀總長沈一鳴等多位將士遭前總統馬英九、前立委邱毅抹黑花錢買官，馬英九、邱毅要為沈一鳴的清白下跪道歉。對此，馬英九7日到板橋輔選時被問到此事，一臉疑惑表示「什麼？要我？我聽不太懂」 陳水扁6日晚間為一邊一國立委候選人林智文輔選時致詞表示，若當年他沒有在沈一鳴肩上掛上一顆星星，就沒有今天的參謀總長，但他卻遭邱毅指控收紅包，一顆星200萬，中將300至400萬，馬英九上任後下令清查，後來也沒發現買官一事。 陳水扁強調，名譽是軍人的第二生命，馬英九為了清算他，抹黑國軍將領花錢買官，立委跟總統可以亂講話嗎？馬英九、邱毅要為沈一鳴的清白下跪道歉。 馬英九7日下午到板橋為新北市第6選區立委候選人林國春輔選。對於陳水扁的說法，馬英九疑惑問說「什麼？」媒體重新再問一次後，他回應「要我？我聽不太懂」後便遭一旁隨扈拉走。", "link": "https://www.ettoday.net//news/20200107/1619854.htm"}, "遠航積欠薪資、加班費近6千萬發不出來　北市勞動局重罰150萬": {"content": " ▲遠航董事長張綱維。（圖／記者李毓康攝） 記者陳家祥／台北報導 北市勞動局7日表示，1月6日前往遠航公司實施勞動檢查，發現遠航公司未發放員工12月薪資，總金額近5千萬元，若加上加班費則是近6千萬，嚴重違反勞動基準法第22條第2項之規定。考量遠航公司之事業規模、違反人數及違反情節，已屬勞動基準法第79條第4項可加重罰鍰至法定罰鍰最高額（100萬）二分之一之情形，勞動局依法加重處分遠航公司至150萬元，裁處金額創新高。 勞動局表示，遠航自12月12日停飛後，多次派員到遠航公司，要求務必守法、依法發薪，但6日遠航公司自承確實因財務問題無法按原定發薪日發薪，並且未能說明何時可將薪資順利發放，已明確違反勞動基準法。 勞動局7日認定遠航違法情節重大，嚴重損害員工權益即依法裁處，並依勞動基準法第27條規定限令遠航公司於2周內將積欠之薪資發放完畢，否則將予以連續處分。  勞動局表示，遠航公司全國僱用人數有千餘人，影響甚多家庭，薪資為勞工賴以維生的重要來源，遠航公司應將發放薪資當作最優先處理事項，以免造成社會動盪。並且再次呼籲遠航勞工如有任何勞動權益受損或是終止契約之爭議，建議可儘速向勞動局申請勞資爭議調解，以維護自身權益。 另外，勞動局長賴香伶表示，這次的事件處理過程，看不到交通部長的專業決策，勞動部也提不出積極配套要求，只剩民航局提出廢止遠航的民用航空運輸營運許可證的建議，難道中央部長們都只會拼選舉忘了要解決問題嗎？ 賴香伶也重申訴求，要求設置「員工權益保障信託帳戶」、設定期限處理資金營運審查、即時監督消費退費處理完成否，這些都該當作最優先的事情，但是中央政府面對遠航的無能、行政效能不張，在野黨的監督真的無力。", "link": "https://www.ettoday.net//news/20200107/1619901.htm"}, "挺進艱困選區！蔡英文車隊進南投　支持者字牌「英德勝利」相挺": {"content": " 記者蔣婕妤／南投報導 2020大選倒數4天，總統蔡英文「勇敢自信 護台同行」第二日車隊掃街一早九點從嘉義出發，下午來到選情相對膠著的雲林，以及艱困選區南投。蔡英文下午四點半在南投與立委候選人蔡培慧合體掃街，沿途民眾自製「英德勝利」字牌相挺。 蔡英文7日下午接連挺進被民進黨視為「民主防線」的雲林及艱困選區南投。其中，蔡英文在雲林與蘇治芬站車隊拜票時，有支持者拿著「大花生」相挺，呼應這次選站民進黨遭到「花生之亂」攻擊。 雲林拜票後，蔡英文車隊繼續往前進，接近傍晚時來到選戰艱困選區南投。相對南部深綠選區，雲林民眾熱情度顯得較低，不過，還是有不少支持者熱情站在街頭與小英揮手，年輕面孔也不少，也有支持者自製「英德勝利」字牌大力相挺。 ▼蔡英文南投掃街，熱情民眾迎接。（圖／記者蔣婕妤攝）  ", "link": "https://www.ettoday.net//news/20200107/1619900.htm"}, "會計教授太太王怡心送上統計分析　費鴻泰服務案破9萬3千件、16萬人參加社區活動": {"content": " ▲費鴻泰25年服務案件破9萬3千件。（圖／翻攝費鴻泰臉書） 政治中心／台北報導 2020選戰倒數4天，許多立委候選人們及其親屬莫不卯足全力進行最後的催票衝刺，以台北市信義、南松山的國民黨立委費鴻泰為例，他的太太王怡心可謂是頭號粉絲，以自己的會計專長，統計出費鴻泰25年來在地方服務上的數據，除了讓費鴻泰揪感心外，連支持者在臉書看到後也留言肯定費鴻泰真的是很為民服務。 費鴻泰表示，他的太太王怡心是會計學教授，教學和研究著重於策略規劃、績效評估、成本效益等領域，昨天晚上回家得知太太獲得「108年度教育部高教深耕計畫績優教師」，除了向太太賀喜外，沒想到太太反而送給他一份「費鴻泰服務案件和社區活動數據表」，清楚概算出25年在地方努力的紀錄。 根據王怡心的分析統計，費鴻泰25年辦理服務案件數為93,960件以上；25年舉辦社區活動參加人數為162,000人以上，服務案件數與社區活動參加人數合計數為255,960以上。整體來看，費鴻泰這25年來，每年和地方鄉親朋友的互動有一萬以上，真的也結交了很多好朋友。 對於費鴻泰為民省荷包的項目，王怡心也整理出民眾已經實質受惠的三項，內容包括：第一、補充保費扣費門檻提高至2萬元：在費鴻泰積極的努力下，行政院自105年起全面放寬補充保費扣費門檻（包含利息、股利、租金及執行業務收入），單筆從5000元提高到2萬元。如此，減輕一般家庭的負擔，預估受惠人數多達342萬人。 第二、健保卡報稅 省時又省力：為簡化網路報稅，在鴻泰多次質詢財政部、衛福部。自105年起，健保卡正式成為報稅的憑證，利用人手一卡的特性，大大增加報稅的便利性。  第三、推動「稅額試算」~民眾報稅更方便   更為國庫年省十億：透過長年在稅務服務中，體會到民眾的不便與需求，看到年年都需要透過這麼繁複的手續，從國稅局寄送通知、收集憑單、找專業詢問、填寫申報、繳納稅款、國稅局審核、通知補納或退款。平均每個申報戶，國稅局需準備七大張的申報表格，不僅稅法已經讓民眾非常困擾、更造成大量的浪費、紙張的耗損與國庫的負擔。 事實上，費鴻泰努力了六年，歷任三位財政部長，終於在2011年李述德部長讓獨步全球的「稅額試算」上路，不僅降低國家人事及作業成本、兼顧環保、更讓民眾簡便的完成納稅義務。一舉多贏。 另外，在社區活動方面，尤其是應景的薑餅屋活動、創意焦糖蘋果、迎春燈籠等更是老少都喜歡。經過王怡心的統計，費鴻泰25年服務案件數與社區活動參加數分析表如下： 一、服務案件數 ⊙現場服務案件\r每月4周*12個月*每周2場=96場\r96場*25年=2400場\r每場至少10件，24000件。 ⊙平日服務案件\r8位助理*10件（辦理案件，每人每月）*12個月*25年=24000件。 ⊙報稅服務案件（每年5月）\r30（件，每里案件數）*54（里）*25年=40500件 ⊙平日報稅案件\r15（件，每月件數）*12（個月）*25年=4500件 ⊙法律諮詢服務\r10（件，平均每次來接受服務案件數）*2(次，每周次數）*4週*12（個月）=960件 24000+24000+40500+4500+960=93960（件） 二、費鴻泰25年辦理服務案件數為93960件以上 ⊙社區活動\r30（人，平均每里參加數）*54（里）* 4（季）*25年=162000人", "link": "https://www.ettoday.net//news/20200107/1619848.htm"}, "李佳芬台中造勢痛批：不要讓民進黨「矇在護主權底下胡作非為」": {"content": " 記者黃孟珍、孫于珊／台中報導 距離大選只剩3天！國民黨總統候選人韓國瑜的妻子李佳芬7日下午3時，到台中東勢東聖宮與立委江啟臣及其妻子一同參拜拉票，每人拿3柱香祈求大選順利，李佳芬更捧花、端水果、舉金紙鞠躬再拜，盼韓國瑜能成功當選。李佳芬還當眾痛批不要讓民進黨「矇在護主權底下胡作非為！」因為她認為最重要的就是做好「民生經濟」，讓老百姓過好日子。  ▲李佳芬至台中東勢東聖宮參拜拉票，同時痛批民進黨別矇在「護主權底下胡作非為！」（圖／記者黃孟珍攝） 身穿白色無袖上衣的佳芬姐，為夫征戰來到富有濃厚客家文化的台中東勢，於東聖宮參拜完後，她左手拿麥克風、右手激動比畫致詞，先是秀了一段客家語，然後代表老公韓國瑜深深一鞠躬表達感謝。接著她說道，「中華民國」4個字是由客家人建立的，稱讚客家人非常勇敢！並笑稱自己能吃苦是因為身上留有閩南及客家2大血統。 佳芬姐再講到經濟面，她說，最近許多觀光業非常可憐，連軍公教都慘不忍睹！教育面的學貸與課綱問題也令人堪憂，她認為重視教育的台灣人之所以願意讓孩子背學貸，是因為生活太苦了！並呼籲要加強中英文雙語教育，讓孩子們更有國際競爭力。因此認同要「恢復特偵組」，痛批民進黨執政時期，在網路上扼殺民眾的言論自由，每個縣市都「敢怒不敢言」，更強調不要讓民進黨矇在「護主權」底下胡作非為、貪汙腐敗，別再欺騙好百姓了！因為喊話護主權最容易，什麼都可以不用做。 佳芬姐認為，其實只要做好民生經濟，比什麼都重要！因為政府的目標就是要讓老百姓過好日子！最後廟方送上有「包中」之意的吉祥物包子、粽子，有「大吉大利」涵義的橘子，以及期盼選戰開出「好彩頭」的白菜頭等來給這次造勢活動畫下句點，希望讓韓國瑜及江啟臣皆凍蒜。 ►不要只看李佳芬，也要關注「美麗秘方！」 【更多新聞】 ►影／倒數3天選舉！韓國瑜出征基隆拜開漳聖王　拿「白菜頭」盼當選 ►遊戲區好恐怖！男童遭「第三條腿」戳屁屁還被摸鳥　退休翁判拘30天 ►台61線警示車遭撞翻！賓士男恍神高速追撞　車體凹爛險斷腿", "link": "https://www.ettoday.net//news/20200107/1619812.htm"}, "選定了？柯文哲脫口：希望台灣還可以撐4年…「等我來！」": {"content": " ▲柯文哲出席民眾黨新竹造勢 。（圖／記者楊亞璇攝） 記者袁茵／綜合報導 距離2020總統大選倒數4天，台北市長、台灣民眾黨主席柯文哲6日接受網路節目專訪，被問到「台灣會垮嗎」等問題，認為現在的局面很像明朝末年，「希望撐得住4年等我來」。 柯文哲7日率民眾黨不分區立委候選人高虹安、立委候選人吳達偉上網路節目訪問，在節目中大談政治與大選等問題。 面對民眾黨的選情，柯文哲說，民進黨執政4年，產生太多政治任命的位置，「酬庸位子太多，造成西瓜黨效應太重」，而這些政治任命官太多，深知改朝換代會歸零，所以不得不往前走，很像流寇集團攻城掠地的打法，例如明朝末年的李自成。 主持人詢問，明朝後來就垮了，那台灣會垮嗎？柯文哲笑說，「希望我們還可以撐住4年，等我來！」 其他人也看了這些 ►第6選區「10人爭1席」超激烈　北市56名區域立委候選人名單來了\r►參選人數破紀錄！72人搶12席　新北區域立委候選人名單一次看\r►桃園30位區域立委候選人名單　第3選區「6搶1」 更多熱門新聞... ►43人搶8席！台中第4、5選區陷「9人之爭」　立委候選人名單一覽\r►台南區域立委候選人名單出爐　第1選區競爭最激烈！\r►楠梓左營參選人數爆炸！11人搶攻1席　高雄區域立委候選人名單出爐 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20200107/1619844.htm"}, "陪同蕭美琴花蓮中南區掃街拜票　陳建仁：對花蓮選情深具信心": {"content": " ▲副總統陳建仁陪同黨籍立委蕭美琴到花蓮中南區掃街拜票。（圖／蕭美琴辦公室提供，下同） 記者王兆麟／花蓮報導 副總統陳建仁7日在花蓮陪同黨籍立委蕭美琴掃街拜票，車隊一路從富里出發、經過玉里並進入瑞穗，沿途受到民眾的歡迎與支持，陳建仁表示蕭美琴在花蓮深耕十年，服務超越黨派、實在做事的成績大家都有目共睹，加上花蓮鄉親的熱情支持，對花蓮選情深具信心。  ▲▼車隊從富里出發、經過玉里再到瑞穗，沿途支持民眾熱烈歡迎。 選戰倒數第四天，繼6日行政院長蘇貞昌的輔選之後，今天上午由陳建仁陪同蕭美琴在花蓮南區進行輔選，陳建仁表示，看到那麼多花蓮鄉親的熱情支持及加油，也代表了蕭美琴在花蓮的長期耕耘大家都有目共睹，無論是已通車的蘇花改與後續360億「蘇花安」計畫，還是地方的教育、農業建設經費，一點一滴都是蕭美琴會做事、腳踏實地做事的成績。  掃街車隊上午行經瑞穗，熱情的後援會幹部與支持者紛紛大喊加油更有民眾大讚人稱「大仁哥」的陳建仁真的非常親民，是不折不扣的「暖男」。陳建仁看到那麼多熱情的支持民眾時特別表示，對花蓮的選情深具信心。  ▲蕭美琴希望民眾再支持她為花蓮打拼。 蕭美琴表示，花蓮南區包括富里、玉里與瑞穗都是農業鄉鎮，他也陸續爭取經費投入擴大灌區與農村再生計畫，就是要讓花蓮的農民可以毫無後顧之憂地務農打拼；此外，在交通與觀光方面，他也爭取到了台九線拓寬與花東縱谷景觀大道計畫，以及玉里的赤科山電桿下地與道路改善經費，希望花蓮鄉親可以支持他，讓他為花蓮繼續打拼。 ►修圖修到厭世！這款CP值很可以", "link": "https://www.ettoday.net//news/20200107/1619847.htm"}, "獨／民眾黨若拼不過5席　蔡壁如回市府助柯文哲儲備2024總統能量": {"content": " ▲民眾黨不分區立委提名人蔡壁如。（圖／記者黃克翔攝） 記者陳家祥／台北報導 2020大選倒數4天，台灣民眾黨的「全台大眾走」掃街行程也進入尾聲，儘管有效拉抬聲勢，但第三勢力競爭仍顯膠著，至今仍無法確定位居第5席的蔡壁如能否順利過關。據了解，蔡壁如已規劃好，若未來真的落選，將重回北市府協助柯文哲打理市政，盼利用第2任的時間加速台北市政發展，儲備未來2024柯參選總統的能量。 身為新興政黨的台灣民眾黨，12月發起全台大眾走活動，自花蓮出發徒步環島一圈，傾聽基層民意，同時透過在各處密集的短講，將民眾黨介紹給更多選民。大眾走確實有收到成效，但2020選情激烈，被柯文哲視為意志延伸、期許進入立院監督的民眾黨發起人蔡壁如，名列不分區第5席，位居安全名單邊緣，仍然沒有必上的把握。 幕僚透露，目前民眾黨不分區席次約有「坐4望5」實力，拿下4席次應無太大問題，但名列第5席的蔡壁如能否順利進入立院，攸關這次民眾黨成軍後立委選舉首戰的成敗。幕僚指出，由於第三勢力競爭激烈，蔡壁如若要過關，仍需要支持者持續努力。 據了解，選舉進入最後階段，蔡壁如一面進行輔選之餘，也一面規劃好未來進入立院後的努力方向；倘若真的落選，將重新回到北市府協助市長柯文哲打理市政，盼利用餘下到2022的任期，讓台北市政能飛快發展，儲備未來2024柯參選總統的能量。 儘管未來重返柯市府的位子還不確定，但幕僚表示，蔡壁如已相當熟悉行政體系，未來若重返柯市府團隊，能馬上無縫接軌，重新扮演柯文哲的「血滴子」。", "link": "https://www.ettoday.net//news/20200107/1619845.htm"}, "影／韓國瑜當選將啟動「最大規模人才培育計畫」：我們要衝破滿天烏雲": {"content": " 記者游芳男、莊智勝／宜蘭報導 國民黨總統候選人韓國瑜7日下午前往宜蘭運動公園造勢，強調台灣與國際接軌的重要性，直呼若2020當選，將啟動「最大規模人才培育計畫」，讓碩士、博士生出國當交換學生一年、且小學一年級也要實施中英文雙語教育，並鼓勵全台公私立大學與國外大學合作，邀請來台設立學校，「我們要衝破滿天烏雲，重新再起，讓全世界尊敬台灣，為我們感到讚嘆！」  ▲韓國瑜與呂國華同台宜蘭聯合造勢。（圖／記者張榮恩攝） 韓國瑜今前往宜蘭公園路造勢，與黨籍立委候選人呂國華同台，致詞時不斷讚嘆宜蘭市民主聖地，45萬人口、2100平方公里的土地，面積只有新加坡的3倍大，但外地的遊子只要講到宜蘭，心中都會感到驕傲，更別說宜蘭最出名的三星蔥、櫻桃鴨的高水準。 「剩下4天要投票，這一票，太重要！」韓國瑜表示，目前中、日、韓有共同市場，東南亞國家也有，但台灣卻通通進不去，貨物要被課關稅該怎麼辦，「這不得了，去年全台有4萬家公司工廠倒閉，改變的方法很簡單，做起來卻很苦，就是開放二字。」  ▲韓國瑜現身，台下支持者情緒相當激昂。（圖／記者張榮恩攝） 韓國瑜強調，自己當選後的首要任務就是「讓下一代跟國際接軌、向全世界開放」，同時承諾自己將展開「最大規模人才培育計畫」，「當選後我不貪污，一心一意為人民，只要錢不亂用，一定會夠！」 韓國瑜提出教育藍圖，要讓全台碩士、博士生出國交換學生一年、小學一年級實施中英文雙語教育、軍公教45歲以下有計畫性地送出國、鼓勵全台公私立大學與國外學校合作，來台設立學校，「迅速跟國際接軌，突破一切困難，改變台灣、衝破滿天烏雲。我有絕對信心重新再起，讓全世界尊敬台灣，找回2、30年前台灣人的光榮，讓全世界國家為我們感到讚嘆，讓所有子弟為我們這一代的努力感到驕傲！」 他奶奶的美麗小秘訣 ▼主辦單位下午3時47分喊出現場突破2萬人。（圖／記者游芳男攝）  ", "link": "https://www.ettoday.net//news/20200107/1619806.htm"}, "合體吳琪銘掃街「陽光普照」！卓榮泰樂讚：象徵走向希望": {"content": " ▲ 吳琪銘（左）、卓榮泰（右）合體掃街        。（圖／吳琪銘辦公室提供） 記者張嘉晏／綜合報導 民進黨主席卓榮泰今（7日）下午來到新北市土城區，和第10選區立委候選人吳琪銘一同出發掃街，向鄉親懇託讓民進黨國會席次過半，未來政府執政更有力。 卓榮泰受訪時表示，選戰開打後，黨內一直都有持續觀察吳琪銘的選情，也發現吳琪銘表現得相當穩定。他表示，今日下午掃街時陽光普照，「看見陽光、走向希望」，吳琪銘始終實實在在地做事，在許多評鑑中成績都是第一名，「沒有旁門左道，沒有花言巧語」，懇請鄉親無論如何都要把這樣優質的立委留在國會。 吳琪銘對此則表示，雖然選情穩定，但是他絕對不會大意，會和團隊攜手堅持到投票日當天。  ▲清水祖師廟參拜。（圖／吳琪銘辦公室提供） 吳琪銘說，這次選舉和過去最大的不同，就是「民眾都很擔心下一代的未來」，不過中央部會和立委團隊並沒有因選舉而停下腳步，例如元旦起調整基本薪資、所得稅新制替小資族再減稅、高齡客機退場、國旅卡限制鬆綁等政策，食衣住行育樂全面升級，就是希望把最好的留給孩子。 吳琪銘表示，他在掃街途中看到的每一個笑容、握到的每一雙手，都是最好的鼓勵，未來4年若能繼續連任，他也將會和卓榮泰、蔡英文站在同一陣線守護台灣。", "link": "https://www.ettoday.net//news/20200107/1619329.htm"}, "蔡英文連任讓「悶經濟」更有感…藍營勝選台灣喘口氣　龐建國：要綠營服輸": {"content": " ▲韓國瑜與蔡英文選情牽動兩岸關係走勢。（合成圖／記者季相儒、陶本和攝） 記者張方瑀／綜合報導 2020大選進入倒數，主張「九二共識」的國民黨參選人韓國瑜，與強調「捍衛主權」的民進黨參選人蔡英文，究竟誰會坐上總統大位，也牽動著台海兩岸的關係及走向。文化大學國發與大陸研究所教授龐建國認為，若是現任總統蔡英文繼續執政，兩岸關係會比現在更嚴峻，持續僵冷的狀況下，台灣「悶經濟」會更有感；反之，韓國瑜若勝選，兩岸自然會重啟官方協商，台灣的活動空間也會比現在來的更寬闊。 龐建國接受《ETtoday東森新聞雲》訪問時指出，蔡英文以「顧主權」為主訴求，表達了許多挑釁對岸的言詞，兩岸關係可能會更嚴峻，中國大陸的軍事威嚇動作更頻繁，台灣的外交和經貿空間也會再被壓縮。尤其當中國大陸透過RCEP的啟動從東亞區域經濟整合出發，經由「一帶一路」的鋪陳，台灣就會越來越邊緣化，「悶經濟」的困境恐怕也會越來越有感。  ▲文化大學國發與大陸研究所教授龐建國。（圖／記者林敬旻攝） 若是由支持九二共識的國民黨勝選的話，兩岸自然會重啟官方接觸協商，台灣的外交、經貿空間也能喘口氣。龐建國認為，國民黨勝選後，除了上述困境能夠得到舒緩之外，還必須防止綠營的不服輸，「如果綠營不肯服輸，繼續操弄『恐中』、『反中』的氛圍，類似太陽花運動的事件可能再出現，那麼，除了台灣社會不得安寧之外，兩岸的往來互動也可能會橫生枝節。」 提到香港反送中運動，龐建國指出，這確實激勵了年輕人和首投族的投票意願，不過隨著香港民主派在區議會選舉中大勝，香港的情勢日漸緩和，「這使得蔡英文手中的槍有點鏽蝕。」因此儘管年輕人和首投族的投票率提高，也不致於形成大風潮，也未必全面倒向蔡英文。 龐建國也認為，反滲透法把海峽對岸界定為「境外敵對勢力」，強化了兩岸敵意，不利於兩岸關係良性互動。尤其這項法案的用詞很不精準，解釋空間很大，很容易入人於罪。龐建國表示，此法讓台商、台幹、台生和從事兩岸交流活動的人人心惶惶，說它是「阻斷兩岸交流法」也不為過。  ▲國民兩黨因反滲透法在立院內爭鋒相對。（圖／記者屠惠剛攝） 美國聯邦眾議院11日通過2020財政年度《國防授權法》（NDAA）這份法案要求，台灣明年大選後的45天內，美國國家情報總監應提交相關報告，說明中國是否干預台灣選舉，以及美國又該如何應對。 龐建國指出，美國總統川普上任後把中國大陸界定為「戰略競爭對手」和「修正主義強權」，並且把台灣當作「印太戰略」其中一環，在這次選舉中明顯地傾向蔡英文，對於綠營強打的「主權牌」，當然會有某種程度的背書作用。 但龐建國也強調，美國可不願為台灣出兵，所以不會讓台海情勢往戰爭的方向走，加上中東情勢緊張之際，美國更不願見到台海生變，還有川普若要尋求連任，勢必需要中國大陸給出一些甜頭，「美國這種投鼠忌器的態度，使得他們想要左右台灣選舉的企圖，受到一定程度的限制。」 ►安倍只愛美中「想平起平坐」　學者：不在乎台選舉！《日台關係法》也破滅►反滲透法為何拚選前過？學者舉3原因：連我都不太敢去大陸了►川普簽了！《國防授權法》預算達7380億　台大選後須提「中國干預報告」", "link": "https://www.ettoday.net//news/20200107/1619693.htm"}, "舊式身分證不得憑領選舉票　選委會提醒10日前申請換補發": {"content": " ▲ 舊式身分證不得憑領選舉票，新北提醒10日前申請換補發。（圖／新北市民政局提供） 記者郭世賢／新北報導 第15任總統副總統及第10屆立法委員選舉將於11日上午8時至下午4時投票，新北市選委會提醒選舉人，投票當日請攜帶本人有效國民身分證（載有最新發證日期）、印章（亦可親自簽名）及投票通知單，至指定投開票所投票；返國行使總統副總統選舉權之選舉人，則應憑本人有效的中華民國護照領取選舉票。 新北市民政局表示，近期網路謠傳持縣市改制直轄市前的身分證無法投票，新北市選委員會澄清，民眾所持2005年12月21日起換發的新式國民身分證，即使戶籍欄地址為改制前的舊縣市名稱，該國民身分證仍屬有效，例如設籍新北市的市民於改制直轄市後未換領國民身分證，戶籍地址仍登載臺北縣，仍可領取選舉票，無需再向戶政事務所申請換發國民身分證。 新北市政府民政局統計，截至2020年1月2日止，新北市計有2325位市民仍為舊式身分證，尚未換領新式國民身分證，依內政部公告，2005年12月21日以前核發的舊式國民身分證，已自2007年1月1日起停止使用，不得憑領選舉票，新北市選舉委員會呼籲選民儘早於1月10日前逕向全國任一戶政事務所申請換領。 新北市選舉委員會提醒，投票日當日，各戶政事務所不對外受理戶政業務，僅派員留守處理一般查詢事項。因本次選舉投票日適逢週六，新北市各戶政事務所暫停加值服務。選民如持有非載有最新發證日期的國民身分證或發現國民身分證遺失、毀損無法辨識時，務請把握於2020年1月10日前逕向全國任一戶政事務所申請補、換發國民身分證。 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20200107/1619825.htm"}, "影／獨派忠孝西路掛「支持韓國瑜就是支持共產黨」　韓辦譴責提告": {"content": " 記者邱中岳／台北報導 獨派團體「台灣國」成員陳峻涵等人，在7日下午2時許，到忠孝西路、監察院對面懸掛「支持韓國瑜就是支持共產黨」的巨型布條，警方獲報後在30分鐘內要求對方拆除，而韓國瑜競選總部發言人王淺秋也於15許前往北市中正一分局提告。 據了解，台灣國辦公室主任陳峻涵以及創辦人王獻極等4人，在7日下午2時許穿著「下架吳斯懷,拒投中國黨」的背心，且在忠孝西路與中山北路口某大樓頂，懸掛「支持韓國瑜就是支持共產黨」的巨型布條。  ▲台灣國辦公室在忠孝西路、中山北路口懸掛「支持韓國瑜就是支持共產黨」。（圖／台灣國辦公室提供） 此舉引起警方注意，警方隨即前往現場，並在30分鐘內要求刪除，而對此韓國瑜競選辦公室發言人王淺秋也於下午3點30分前往北市中正一分局報案，韓辦也發出聲明，「強烈譴責懸掛布條有意圖使人不當選的違法事實」，要求台灣國公開道歉。  他奶奶的美麗小秘訣 【其他新聞】 吸血錢莊每月利息60％！　民宿業者借上百萬「整棟抵押」還遭痛毆 影／男持杖狠敲頭！店員淡定強忍「因為穿著制服」　結帳民眾傻眼", "link": "https://www.ettoday.net//news/20200107/1619802.htm"}, "選戰倒數老公忙當志工...遭冷落人妻考慮買「愛○好」　專家說話了": {"content": " ▲選戰到數計時，「關係成癮症」造成家庭和婚姻也抓狂！（圖／資料照） 圖文／CTWANT 選戰進入倒數，候選人大街小巷拜票聲不斷、電視廣播也都是選戰話題，不但候選人、助選人情緒緊繃，選戰已成市民生活重要話題。根據中壢區美滿服務中心表示，他們接獲有夫妻因為支持不同政黨，造成家庭失和，甚至影響上學、上班，還有民眾得服用鎮靜劑！連日來諮詢求助電話不斷，資深社工徐乃義對於這種類「關係成癮症」的狀況，建議當事人應該平常心看待，希望1月11日後「天下太平」！ 一向為未婚男女服務的中壢區美滿服務中心接到不少求助電話，像是有父母很納悶詢問徐乃義主任，兒子為了支持喜好的候選人，經常全台走透透力挺支持者，「如果追女友有一半的勤勞，早就可以娶妻生子！」還有一位母親也表示，向來乖巧的女兒，居然會奇裝異服的到處參加造勢大會，這位媽媽心疼地表示，希望女兒能好好工作，找個好男人嫁，就阿彌陀佛。   ▲美滿服務中心主任徐乃義建議關心選戰，應該保持平常心。（圖／翻攝自美滿服務中心臉書） 還有結婚多年的夫妻也抱怨，選戰開打後，老公每天下班忙著當志工，最近兩星期甚至請特休參與競選活動，被冷落的人妻考慮去買廣告藥品「愛○好」！另外，因為對政黨認知不同，造成夫妻失和，好友反目，甚至兄弟爭執的諮詢電話也是屢傳不鮮。 選戰除了造成兩性和家庭關係失和，職場上的問題也是不斷，在工廠擔任領班的民眾就向徐乃義抱怨，同事生產力大降，晚上為了參加造勢會，白天幾乎沒精神，上班也不專心，還不時談論選舉，因支持不同候選人還爭吵不休，這位領班只希望投票日趕快來，儘早結束「陣痛期」。 徐乃義指出，人際關係中某種程度的不健康依賴，就會造成心理學博士韋茨勒（Scott Wetzler, PhD）提出的「關係成癮症」，如同戀愛中男女，「靠著別人需要自己、依賴自己，以確立自己的人生價值，獲得心理滿足」，甚至陷入不健康的「需要與滿足」的關係迴圈。 著迷選戰，除了出於對社會關懷，甚至政治理念的展現，徐乃義也認為有不少人如同《身體的情緒地圖》一書作者寇維爾（Christine Caldwell）提出的看法，上癮症其實是「人對『成長時期不被滿足的需求』（例如父母無條件的愛），所做出的一種生理上的回應」。徐乃義建議當事人保持平常心，畢竟過度投入而影響生計或人際面，將得不償失，著迷選舉不是不正常，而是一種投射以及滿足，隨著投票日的結束，標的不見，問題也解決。 更多 CTWANT 報導丈夫3年不交功課！美女主播爆「入黑暗界止渴」　逆天蜜桃超吸睛鄉村少女住進日本豪宅　50天後她變成這樣！國三女約網友床上運動　竟拐閨密「送上門」滿足哥哥需求", "link": "https://www.ettoday.net//news/20200107/1619822.htm"}, "「阮想欲抱孫」反同布條散佈全台　同運團體怒：不歧視就不會選舉了嗎？": {"content": " ▲「阮想欲抱孫」反同假消息布條散佈全台。（圖／翻攝自臉書「用台語討論萬事萬物」粉絲團） 記者林育綾／綜合報導 大選將至，全台各地散佈許多「阮想欲抱孫」的布條，抹黑支持同婚專法的立委，今（7）日多個性別平權團體共同嚴正譴責，「台灣民主化迄今30餘年，這些反同團體和不友善的候選人，難道不歧視、不抹黑少數、不散佈假消息，就不會選舉了嗎？」呼籲全台珍惜民主的選民，一起抵制操弄恐懼、還要拆散同志家庭的選舉奧步。 根據行政院性平處公佈的數據，自5月24日《748施行法》（同婚專法）正式上路後至11月底止，全台灣總計有2,623對登記結婚的同志配偶，另外長期服務同志家庭的「台灣同志家庭權益促進會」也指出，全台灣已有超過300組養育數百位子女的同志家庭。  ▲同婚專法《748施行法》在去年通過。（圖／記者李毓康攝） 性平團體提到，同婚專法的通過，在立法形式上依照愛家公投要求不修民法、另立專法的公投結果，同時尊重大法官釋憲，正視同志作爲台灣社會一份子的事實，透過婚姻制度的保護，讓同志面對生老病死不再憂心徬徨，同時讓同志家庭的子女，可以擁有雙親的法律保障，絕非意圖「把大家變成同志」或是「改變家庭價值」。 令人遺憾的是，同志社群好不容易獲得法律上的部分保障，隨即因為選舉，成為反同團體及候選人詆毀的犧牲品。近日許多不斷恐嚇「斷香火」、「絕子絕孫」的布條和文宣，不僅是對於同志婚姻跟家庭的無視，更不斷深化社會對同志的負面印象，直接、公然的歧視台灣社會少數族群。 他們提到，在同婚專法通過後，國民黨立委賴士葆、沈智慧等人就喊出了「2020通通改回來」的口號，令人詫異的是，這句口號已非反同集會的場面話，更成為國民黨跟其他保守政黨候選人共同的選舉政見，從基隆到屏東，台灣各地充斥著污衊同志、操作歧視和恐懼的錯誤選舉文宣層出不窮。 反同的候選人四處掛上匿名布條、發文宣，訴求拆散同志家庭，「顯見同志家庭早已成為反同政客的提款機。」刻意忽視同志可以透過海外合法的人工生殖、國家正式的收養程序成為家長的事實，在全台散波謠言，並透過恐嚇民眾的卑劣手段，利用民眾的不了解達成散佈恐懼的勝選目的。 婚姻平權大平台表示，要再次強烈呼籲使用抹黑、歧視同志來選舉的候選人和政黨，立刻停止這種破壞社會和諧、訴求拆散他人家庭的暗黑手法，應該負起社會教育的責任，並對同志社群道歉，還給同為台灣人的同志社群一個公道。同時也呼籲每位公民，應審慎思考與檢視每一位候選人的言行，用選票下架惡質立委、抵制恐同候選人。  ▲婚姻平權大平台與PrideWatch網站合作推出「彩虹選民指南」。（圖／翻攝自臉書「婚姻平權大平台」） 婚姻平權大平台與PrideWatch網站合作推出「彩虹選民指南」，他們除了發放問卷給各候選人之外，也持續蒐集候選人針對同婚議題的發言和表態紀錄，希望選民可以參考，讓友善的候選人能夠獲得支持、繼續推動平權。", "link": "https://www.ettoday.net//news/20200107/1619787.htm"}, "韓國瑜宜蘭造勢！主辦單位喊「突破1.2萬人」　現場旗海狂舞": {"content": " 記者游芳男、莊智勝／宜蘭報導 國民黨總統候選人韓國瑜7日下午將前往宜蘭運動公園造勢，與黨籍立委候選人呂國華首次合體；韓國瑜還未到場，現場已經陸續湧入大批支持者，情緒高昂地手搖國旗等待，主辦單位下午3時20分許表示，現場已經聚集1萬2000人。  ▲韓國瑜7日下午前往宜蘭公園路的造勢，下午2時20分許，主辦單位宣稱現場人數突破4000人大關，隨後又於3時20分宣布現場已湧入1萬2000人。（圖／記者游芳男攝，下同） 宜蘭公園路造勢會場主辦單位備有5000張椅子，活動雖然2時30分才開始，但中午過後陸續有支持者湧入，開場前10分鐘就已經有4000人進場，現場群眾相當激昂，不斷揮舞著手中國旗，高聲齊喊支持韓國瑜、呂國華。下午3時20分，主辦單位更宣稱現場已經湧入1萬2000人，短短1小時內就有8000人進場。 據悉，韓國瑜此次前往宜蘭公園路造勢，是首次與呂國華合體站台，擔任競總主委的宜蘭縣長林姿妙也將到場聲援，在選舉倒數4天拉抬聲量、氣勢。 他奶奶的美麗小秘訣   ", "link": "https://www.ettoday.net//news/20200107/1619764.htm"}, "參謀總長沈一鳴殉職　母校永春高中官網哀悼：永遠以您為榮": {"content": " ▲參謀總長沈一鳴是此次意外軍階官職最高的罹難者。（軍聞社） 圖文／鏡週刊 國軍黑鷹直升機2日載著參謀總長沈一鳴等13名高階軍士官，前往宜蘭地區進行春節慰問行程，卻在起飛不久後墜機釀8將官罹難。沈一鳴的母校、台北市永春高中在學校官網首頁，以黑底白字哀悼他。 黑鷹直升機2日準備前往宜蘭地區進行春節慰問行程，途中不幸墜毀新北市山區，造成參謀總長沈一鳴等8名軍士官不幸殉職，通信電子資訊參謀次長中將曹進平等5人負傷，成為我國史上最高級將領殉職空難意外。 台北市永春高中在官網首頁致哀，校方表示沈一鳴上將是永春國中第二屆校友，不幸於1月2日因公殉職，驚聞此一噩耗，全校師生深感震驚與悲痛。 ▲永春高中對校友沈一鳴及黑鷹罹難將士表達哀悼。（翻攝自台北市永春高中官網） 校方表示，軍人為國捐軀的高尚情操，令人欽佩。特此表達對沈上將及黑鷹罹難將深切的悼念，並向家屬致慰問之意，母校永遠以沈一鳴參謀總長為榮。 更多鏡週刊報導公布民進黨貪汙「證據」　韓國瑜重申再設特偵組伊朗放話不遵守核協定　川普重申：不容伊朗取得核武白天高溫飆29度　西半部溫差10度注意保暖", "link": "https://www.ettoday.net//news/20200107/1619590.htm"}, "張宏陸開直播拜票…車隊有蔡英文助陣！林國春競選總部出發　和馬英九掃街": {"content": " ▲張宏陸跟蘇貞昌車隊掃街。（圖／翻攝自Facebook／張宏陸） 網搜小組／鄺郁庭報導 2020大選在這周六就要投票，許多候選人都在進行衝刺。民進黨張宏陸7日由總統蔡英文、副總統陳建仁、副總統候選人賴清德加上主席卓榮泰領軍，和全台民進黨立委候選人進行車隊大掃街。國民黨林國春則是與前總統馬英九一起，從林的競選總部出發，開始在板橋車隊掃街，在多個地點發送春聯。 新北立委第6選區（板橋西區65里）候選人張宏陸6日下午走訪自強、光華、新翠3個里，「走完這三個里也意味著，板橋西區65個里宏陸全部走完囉！」晚上則和行政院長蘇貞昌一起車隊掃街。7日下午還跟總統蔡英文、副總統陳建仁、副總統候選人賴清德加上主席卓榮泰一起車隊掃街並開直播。  ▲海外助選團團長帶僑胞團員，為林國春加油打氣            。（圖／翻攝自Facebook／林國春） 候選人林國春7日中午則貼文「來自海外的祝福」，說上禮拜收到一位粉絲從紐約寄來祝福，用約翰亞當斯總統、林肯總統的2句話激勵林國春的鬥志，「今天早上，海外助選團榮譽總團長溫玉霞也率領從六大洲各地的僑胞團員，來到國春的競選總部，特地為國春加油打氣。」下午則會和馬英九車隊掃街，在建華新城、新埔服務處等地發送春聯，「在最後的幾天，真心需要大家的相挺支持。」", "link": "https://www.ettoday.net//news/20200107/1619762.htm"}, "若是「郭朱王」組合　柯文哲：蔡英文要贏很難": {"content": " ▲ 柯文哲。（資料照／記者黃克翔攝） 記者張乃文／台北報導 台北市長柯文哲7日接受網路節目專訪，談到酬庸的問題，他認為，政治不應該製造新的利益階級。主持人接著詢問，既然蔡英文無法解決，那不是就要被換掉嗎？他笑說，問題是要換一個更好的上去，更直言，若當時是鴻海創辦人郭台銘＋前新北市長朱立倫＋前立法院長王金平的組合，不會選成這樣，蔡英文要贏很難。 柯文哲7日上網路節目訪問時，被主持人問到國民黨總統候選人韓國瑜曾說總統蔡英文被黨內新潮流派系架空。對此，柯文哲認為，更正確的說法是，蔡英文縱容或利用派系間的平衡來維持位子；談到新潮流，柯文哲還說，民進黨乾脆改名叫新潮流黨就好，其他派系不是奄奄一息就是人人自危。他指出，民進黨執政4年來產生太多政治任命的位子，也造成「裹脅」。 柯文哲說，這個狀況讓台灣最大黨不是國民黨、民進黨，而是「西瓜黨」。他提到，民進黨治理下西瓜黨效應達到最大，特別在蔡英文的任期內，政治任命的官太多，這些人一但改朝換代就沒了，為了自己政治利益不得不跟著走。他舉自己為例，當台北市長的前2年都是亂當，表面上是自己當市長，但實際上卻是各大派系，慢慢才一步一步清掉。 而主持人問，蔡英文不能解決問題的話，不是應該讓她下來嗎？柯文哲笑說，問題是要換一個更好的上去，不過他也說，當時若是郭台銘＋朱立倫＋王金平的組合，不會選成這樣，蔡英文要贏很難。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20200107/1619663.htm"}, "影／韓國瑜最新競選影片曝光！啟動《夜襲》密碼揪韓粉9日上凱道": {"content": " 記者呂欣玫／綜合報導 國民黨總統候選人韓國瑜最新競選影片曝光！韓國瑜7日透過臉書表示，「蹲低，只為了跳高。大家久等了，信號已響，我需要你們！」影片中引用歌曲《夜襲》最後4句歌詞，號召韓粉9日上凱道，與10日在凱道舉辦選前之夜的總統蔡英文較勁。 韓國瑜6日出席記者會，為9日在凱道的造勢活動進行宣傳。韓國瑜表示，1月9日正式密碼啟動，所有支持韓國瑜的朋友等了很長時間，就像是《夜襲》的最後4句話，「只等那信號一亮，只等那信號一響，我們就展開閃電攻擊，打一個轟轟烈烈的勝仗。」 韓國瑜最新競選影片中，也引用《夜襲》最後4句話，並融入造勢場合的影片、照片，顯示國民黨與支持者大團結的氣勢。他表示，「蹲低，只為了跳高。大家久等了，信號已響，我需要你們！」 韓國瑜昨在記者會上還用30秒時間呼籲，所有支持他的好朋友們在1月9日踴躍站上凱道，「發出我們的怒吼，發出我們支持的聲音！」拜託所有好朋友到凱道表達支持之意，也代表對中華民國的信念與熱愛。  ▲韓國瑜。（圖／記者李毓康攝） ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20200107/1619753.htm"}, "國民黨拿「921」當選舉文宣　民進黨痛斥：拿人民的血溫暖自己": {"content": " ▲國民黨拿「921」當選舉文宣，民進黨痛斥用人民的血在溫暖自己。（圖／民進黨提供，下同） 記者陶本和／台北報導 針對國民黨中和區立委候選人邱烽堯，以及國民黨南投立委候選人馬文君、許淑華接連以數字「921」做催票口號。民進黨7日舉行記者會痛斥，國民黨拿人民的血在溫暖自己，要求收回傳單並向國人道歉。 民進黨發言人戴瑋姍表示，必須向國民黨呼籲，不要拿人民的血溫暖自己，兩天前民進黨已經針對國民黨中和立委候選人邱烽堯在競選傳單上印出921三個數字提出嚴正譴責，竟然在南投再次出現921的選舉文宣。 ▼民進黨痛斥國民黨拿「921」當選舉文宣。（圖／民進黨提供）  戴瑋姍指出，南投是921震央，但南投兩位國民黨立委候選人馬文君、許淑華都抽到一號，因此他們在傳單上再次以「921」這個符號去催票，「請國民黨必須針對如此冷血的行為道歉。」 民進黨發言人李晏榕也拿出數張照片，回憶921地震發生時全台灣的受災情形。她強調，去年才剛紀念921大地震20週年，這是台灣史上死傷最慘重的地震，死亡高達2415人，失蹤29人，傷者11305人，房屋全倒51711棟，半倒53768棟。 李晏榕批評，921不是冰冷的數字，有多少家庭在這場天災後流離失所，有多少人民失去親友家人，有多少人一輩無法走出創痛，但是人民有如此血淚苦痛，卻被國民黨又再喚起傷痛。  其他人也看了這些... ►痛失英才！不只大漠計畫…幕僚爆沈一鳴是IDF戰機試飛官\r►黑鷹失事招魂現場！總長夫人被攙扶到場...家屬全淚崩：任務完成，我們回家了\r►黑鷹墜毀「機械、氣候因素」8成排除　運安會：剩人為待分析更多熱門新聞... ►黑鷹殉職將士追思　許鴻彬留言板「童字跡」：爸爸我愛您、下次一起玩手機\r►黑鷹失事暫停競選2天韓國瑜露面　 默哀30秒！「敲響木碗」惹哭一票韓粉\r►率國軍默哀！蔡英文視察雷達隊：代替沈總長來看大家！我們要更堅強更團結", "link": "https://www.ettoday.net//news/20200107/1619755.htm"}, "護航錯誤能源政策讓雲林工業用地蓋滿太陽板　張嘉郡憂：票投蘇治芬等於支持漲電費": {"content": " ▲雲林縣第一選區（海線）立委參選人張嘉郡表示，票投蘇治芬等於支持漲電費。 文／張嘉郡競選辦公室提供\r雲林縣第一選區（海線）立法委員候選人登記第1號張嘉郡今天表示，立法院本屆會期都在經濟委員會並擔任過召集委員的蘇治芬，對於經濟部以不合理的價格躉售風電，不但未反對，還護航錯誤的能源政策，造成台灣的綠電貴得離譜，未來電費上漲成為必然，傷害雲林老百姓的荷包，也將對雲林各項產業造成負面影響，「票投蘇治芬等於支持漲電費」。 張嘉郡指出，綠能是大家追求的用電願景，但是台灣綠能發電成本高昂，勢必衝擊民生產業與經濟，造成綠電成本過高的主因，是蔡英文政府錯誤的能源政策，加上民進黨在立法院席次占多數，像蘇治芬這樣的立委只會一味護航，而無法監督與導正錯誤，才會出現離岸風電場兩階段招標，第一階段遴選制得標電價高達每度5.5-5.8元，但第二階段的競價招標每度2.22-2.55元，價格不僅遠低於遴選價格，兩者之差別也造成20年電費差價將達8000億元，換句話說，我們將多付8000億元給廠商來躉購風電。 ▼張嘉郡指出，綠能是大家追求的用電願景。   根據世界各國經驗，使用綠能發電肯定會造成電價上漲，然而電力是民生必需品，攸關民眾荷包，張嘉郡強調，未來這些費用一定會是全民買單，造成民眾荷包大失血，而且電費上漲對雲林更將帶來嚴重衝擊，因為雲林平均家戶的所得在各縣市中已敬陪末座，未來如果用電開銷倍增，將會對雲林的家庭形成另一項沉重的負擔，另外，電價上漲也將影響雲林農工商等各項產業發展，增加相關產業生產成本，民生經濟遭受重大衝擊。 張嘉郡說，蘇治芬身為雲林縣立法委員，她不替鄉親的荷包及雲林的產業發展著想，讓錯誤的能源政策造成電價勢必上漲，現在還延續這項錯誤的能源政策，讓雲林寶貴的工業用地蓋滿太陽能板，成為錯誤政策幫兇。 張嘉郡指出，蘇治芬不顧鄉親的意願及雲林縣政府的規劃，與經濟部工業局強行對雲林離島工業區的新興區進行綠電招標，這塊土地將被限定只能鋪設太陽能板或風力發電機，喪失多元使用的可能，從台西離島工業區到新興離島工業區，蘇治芬不顧鄉親意願，罔顧土地正義，就是要將雲林海線的土地鋪滿太陽能板，是為了護航蔡政府錯誤的能源政策，還是有其他目的，蘇治芬應該跟鄉親說清楚。 ▼ 張嘉郡指出，蘇治芬不顧鄉親意願，罔顧土地正義。 張嘉郡表示，若當選立委，將會監督新政府重新審視過高的風電躉購價格，甚至在合理的精算下，也可以考慮重新議約，因為只要新價格比現在的5.5-5.8元還要低，甚至接近2.22-2.55元，將可為國家省下大筆稅金，這些省下的稅金投注在地方建設會是更好選項。此外，針對蘇治芬與經濟部罔顧民意與土地正義的工業區規劃與使用也將撥亂反正，回應地方真實需求。 ▼張嘉郡表示，若當選立委，將會監督新政府重新審視過高的風電躉購價格。 ", "link": "https://www.ettoday.net//news/20200107/1619695.htm"}, "連跑新莊4宮廟…李佳芬讚陳明義「年輕有衝勁」！　吳秉叡隨卓榮泰車隊掃街": {"content": " ▲李佳芬到新莊輔選陳明義。（圖／翻攝自陳明義FB） 記者黃可昀／綜合報導 國民黨新北市第4選區立委候選人陳明義6日請到李佳芬現身，一起到新莊昭德宮、慈祐宮、武聖廟及大眾廟參拜，李佳芬先是感謝選民對先生韓國瑜的支持，接著大讚新莊是讓她覺得「很親切的地方」。 李佳芬表示，她以前還在唸書的時候，每周都會到新莊找姑姑，所以對新莊非常熟悉，來到這裡也有種熟悉感，接著呼籲選民這次選舉要團結起來，不要等到1月11日選舉結果出爐，才來後悔自己沒有去投票。陳明義也強調，這次的選戰不是為自己，而是為了下一代打拼，「選舉激情只是一時，但我們國家的未來才是我們該重視的。」 此外，陳明義也在電視政見發表會指出，未來他若順利當選立委有5大關注面向，新莊捷運站周邊汽機車違停問題、行政園區都市更新、公墓公園化、廟街大興直計畫、南新莊新建第二所國民運動中心。  ▲吳秉叡上午隨卓榮泰掃街拜票。（圖／翻攝自吳秉叡FB） 民進黨候選人吳秉叡則是7日一早就站路口拜票，11時隨黨主席卓榮泰車隊掃街，結束後他再度於臉書PO出政績，他106年與其他立委爭取的「機捷A3站預辦登機服務」終於確定在今年開通，目前已經在辦理相關人力和設備規劃，讓新莊人與新北市民能盡快享有這項便利服務。 ►不再眷戀青春，因為我持續擁有。", "link": "https://www.ettoday.net//news/20200107/1619575.htm"}, "「大花生」相挺蔡英文！蘇治芬憂買票：像水溝蓋掀開蟑螂跑出來": {"content": " 記者蔣婕妤／雲林報導 2020大選倒數4天，總統蔡英文「勇敢自信 護台同行」第二日車隊掃街一早九點從嘉義出發，下午來到選情相對膠著的雲林。蔡英文替蘇治芬輔選，鄉親自製「大花生」相挺。不過，蘇治芬受訪時表示，自己很擔心對手有買票的狀況，到了選戰最後就像水溝蓋掀開，一堆蟑螂跑出來。 蔡英文車隊7日從嘉義出發。沿途支持者站在街口，手上拿著支持旗幟及標語揮舞，還有支持者自製手板，市場裡買菜買到一半的民眾，手上高舉「蔥」替小英加油打氣，祝福順利「凍蒜」。 下午兩點半，蔡英文車隊來到雲林，接連替蘇治芬及劉建國輔選衝選情。其中，蔡英文與蘇治芬站車隊拜票時，有支持者拿著「大花生」相挺，呼應這次選戰民進黨遭到「花生之亂」攻擊。  蘇治芬受訪時表示，選戰最後幾天才是關鍵，總統問自己選情，「我跟總統說我還是擔心買票」。她指出，買票在雲林這邊還是有用，目前已經有零星案例，所以很令人擔心，尤其是投票前最後兩天，很可能出現大量買票，「就好像水溝蓋掀開，一堆蟑螂跑出來的感覺」。 蘇治芬呼籲檢調，經過多次選戰應該更有經驗，希望檢警調可以更積極作為，防堵買票行為，不然選舉真的很難公平、公正、公開。", "link": "https://www.ettoday.net//news/20200107/1619745.htm"}, "脫口秀正妹撞臉白眼女神黃捷　回家投票！本人神回網友：乾！你們口味很重": {"content": "記者吳奕靖／高雄報導 2020總統大選即將在11日登場，臉書有不少人發文呼籲大家要在當天返家投票，不過時代力量高雄市議員黃捷大玩「接力梗」，直接點名台灣最正脫口秀演員龍龍出面，而龍龍也聽到了，錄了一段47秒的影片來回應，不過這一段影片一出，網友就在底下留言，兩位究竟是誰比較正。  ▲黃捷接力最正脫口秀演員龍龍，呼籲回家投票，龍龍還在影片中要跟網友打勾勾     。（圖／翻攝臉書） 高雄市議員黃捷在自己的臉書《鳳山結伴同行》當中發文，「投票與年輕人的未來有最直接的關係，但為何每次選舉年輕人的投票率比起其他年齡層都更低呢？你會選你想穿的衣服，選你想聽的歌，選你想看的電影，選你想吃的午餐，那為什麼你的未來要交給別人決定呢？你想要的社會是什麼樣子，都應該由你自己來參與，自己來決定！守護自由民主，沒有人可以置身事外，沒有人是局外人！ 1月11日，大家請一定要回家投票」！ 黃捷在放上自己的催票影片後，同時在發文當中也點名了被稱為台灣最正脫口秀演員龍龍：「在這裡我也點名據說跟我長得很像的？《龍龍的沒梗人生》 一起呼籲年輕人返鄉投票，跟我們一起催票接力」！  ▲黃捷接力脫口秀演員龍龍，呼籲回家投票             。（圖／翻攝臉書） 龍龍接到訊息之後，真的也在自己臉書接力當中錄了一段影片呼籲大家返鄉投票，影片內容一開始先表示自己看起來很有氣質，同時近期很多人好久不見的朋友，都從國外飛回來，但不只是要跟龍龍聚餐，更重要的就是要投票，龍龍說：「買票回家投票了沒，不管你是搭飛機、搭火車或是搭高鐵，或是騎腳踏車都可以，全部給我回家投票，因為你的一票在乎台灣人的未來，你的一票非常重要，還要打勾勾，回家投票喔」。 不過影片放到臉書，網友詢問：「龍龍美還是黃捷美」？甚至還有問兩個人像不像，結果黃捷臉書小編給了一個超有趣的答案就是：「我們請網友回答，高雄發大財！」  ▲黃捷接力脫口秀演員龍龍，呼籲回家投票             。（圖／翻攝臉書） ", "link": "https://www.ettoday.net//news/20200107/1619688.htm"}, "賴清德欽佩陳柏惟精神　要支持者成為浪頭後的推力衝破消波塊": {"content": " ▲民進黨副總統候選人賴清德陪同陳柏惟掃街。（圖／陳柏惟競選辦公室提供，下同） 記者陶本和／台北報導 民進黨副總統候選人賴清德7日南下陪同台中第二選區立委候選人陳柏惟在沙鹿掃街，在致詞時盛讚陳柏惟從不被看好一路力拚，呼籲選民做他的後盾，成為浪頭後面的推力，再大的消波塊也可以衝過去。 賴清德表示，他十分欽佩陳柏惟的精神，也肯定陳柏惟守護台灣的理想的感染力量，一步一腳印全心投入，讓全台灣都受到共鳴。他也比喻民意就像流水，民意的力量就像潮汐的力量，陳柏惟現在就在潮汐的浪頭上。 陳柏惟則表示，昨天才發生上周他公辦政見發表影片被台中市政府網路下架的事件，選舉到了最後關頭，竟然還發生這種下架民意的事，他認為台中市政府應該說清楚講明白。他痛批，今天影片若不明原因就可以刪除重傳，那週六開票結果不滿意是不是可以重選？ 陳柏惟也提到，他在昨天掃街時，巧遇對手顏寬恒，並君子相擁。他說，人在擁抱時，是最能感受彼此心跳動的時刻，他想請問顏寬恒，昨天是否有感受到各自的理念，是否記得自己參政的初心。  其他人也看了這些... ►痛失英才！不只大漠計畫…幕僚爆沈一鳴是IDF戰機試飛官\r►黑鷹失事招魂現場！總長夫人被攙扶到場...家屬全淚崩：任務完成，我們回家了\r►黑鷹墜毀「機械、氣候因素」8成排除　運安會：剩人為待分析更多熱門新聞... ►黑鷹殉職將士追思　許鴻彬留言板「童字跡」：爸爸我愛您、下次一起玩手機\r►黑鷹失事暫停競選2天韓國瑜露面　 默哀30秒！「敲響木碗」惹哭一票韓粉\r►率國軍默哀！蔡英文視察雷達隊：代替沈總長來看大家！我們要更堅強更團結", "link": "https://www.ettoday.net//news/20200107/1619737.htm"}, "天下韓國瑜夫妻最黑！感情成選戰焦點　李佳芬向尪喊話：你不愛我就慘了": {"content": "記者徐愷昕／彰化報導 國民黨總統候選人韓國瑜夫人李佳芬6日晚上代夫出征，赴彰化出席「大和美地區團結之夜」造勢活動，她上台致詞時強調，選舉到最後，所有的媒體和政黨都在討論他們的夫妻間感情，有夠奇怪，隨後便直接向老公韓國瑜喊話，「你不愛我就慘了」！  ▲國民黨總統候選人韓國瑜夫人李佳芬6日晚上代夫出征，赴彰化出席「大和美地區團結之夜」造勢活動。（圖／記者白珈陽攝） 李佳芬6日晚間7時許在約3千名支持者的簇擁下上台，火力全開替先生及國民黨立委候選人張瀚天助選，她一開口就先提到空汙問題，表示彰化的天空一片灰濛濛，接著話鋒一轉，要張瀚天不要怕被黑，同時大開玩笑自嘲，「天下最黑的，韓國瑜夫妻最黑，第2名才是你張瀚天，所以你不要擔心」，接著更大讚張瀚天鐵漢柔情，推出凍卵政見，「可見他真的很愛太太，非常了解婦女的辛苦之處」。 李佳芬又幽默說到，「這段時間我常開玩笑說，一場選舉選到最後，所有媒體和所有政黨，都在討論我們夫妻感情好還是不好，有夠奇怪」，所以她都會跟韓國瑜說，「你不愛我你就慘了」！此話一出，雖然夫妻倆近日鮮少同框，但也間接展現出了他們的好感情。  ▲國民黨總統候選人韓國瑜夫人李佳芬6日晚上代夫出征，赴彰化出席「大和美地區團結之夜」造勢活動。（圖／記者白珈陽攝） ►偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20200107/1619677.htm"}, "林耀文駁假韓粉教學要告了！　嗆韓國瑜：年輕人不會只看前排女生小腿": {"content": " ▲韓國瑜。（圖／記者李毓康攝） 記者呂欣玫／台北報導 韓國瑜競選辦公室6日指出，駐日代表謝長廷創立的新文化基金會，用公部門補助舉辦研習營，教人如何在網路上反串假韓粉，痛批「這種層出不窮的小動作大家不累嗎？年輕人你們不應該憤怒嗎？」。對此，新文化基金會董事長、謝系子弟兵林耀文7日回擊，不要輕蔑這個世代的年輕人，他們不會只有看前排女生的小腿，「您認為用膝蓋走路就會重新獲得人民支持嗎？」並已委由律師研究提出訴訟。 韓國瑜競選辦公室6日召開「抓到了！民進黨網軍假扮韓粉」記者會，會中揪出駐日代表謝長廷成立的新文化基金會，在臉書粉專PO文「假扮韓粉教戰守則」，質疑新文化基金會領取大量政府補助與資源，卻利用單純的學生對在野黨進行政治打擊，行為相當「反民主」，事後新文化基金會火速刪文，指稱自己是遭抹黑，韓辦批評根本是睜著眼睛說瞎話。 韓辦7日再召開「次元刀再現！新文化基金會切割工作隊」記者會，韓辦總發言人王淺秋提出5項打臉證據，抨擊林耀文公然說謊，「嘴上說造假，臉書卻火速刪文」、「文章刪除了，就能把做過的壞事刪掉嗎」，行徑非常可恥。 對此，林耀文7日回擊，「韓國瑜先生，您永遠不『了解』年輕人的『明白』，身為國民黨的總統候選人，為什麼支持度永遠呈現落後頹勢，甚至在青年這塊遙遙落後，您知道嗎？」\r林耀文說，不要輕蔑這個世代的年輕人，「他們不會只有看前排女生的小腿」他們思考的是台灣的存在還有政治人物的誠信與言行，青年要的是一位可以領導台灣，而且有擔當、重承諾的總統，「不需要沒有白紙黑字的政治諧星，您認為用膝蓋走路就會重新獲得人民支持嗎？亦或覺得靠你辯才無礙的直銷話術，把責任先怪罪他人就可以改變唬爛的形象？」 林耀文嚴正地告訴韓國瑜，台灣這一代的青年，早已不需要任何教學就能辨識這些問題。新文化基金會30年來，新文化教室和研習營探討 的是台灣命運共同體，四大優先，社區主義，共生，維新...理念性的議題，而非如你不了解卻永遠想抹黑怪罪別人的思維。新文化基金會舉辦研習營，為的是培育下一代青年政治人才，以及提供年輕人參與公共事務的管道，所有課程內容皆是公開的，也從來未有過任何「利用公帑養網軍」的教學，對此，已委由律師研究提出訴訟。\r林耀文表示，「最後我誠懇地呼籲您，剩最後的四天，好好的面對你許多被年輕人所詬病的問題，例如政見跳票、滿口惡言、唬爛和逃避責任，台灣沒有中邪，不要再下蠱了！」", "link": "https://www.ettoday.net//news/20200107/1619719.htm"}, "賴清德向年輕人喊話：這個月回鄉2次　先守住國家再回家團圓": {"content": " ▲副總統候選人賴清德7日掃街從苗栗出發。（圖／賴清德臉書） 記者陶本和／台北報導 民進黨副總統候選人賴清德7日從苗栗展開中台灣車隊掃街，多次向年輕選民喊話，呼籲這個月回鄉2次，為國家投票，守住國家、民主，再回家吃團圓飯。 2020總統大選剩下最後4天，總統蔡英文、副總統陳建仁、副總統候選人賴清德與民進黨主席卓榮泰繼續兵分4路車隊掃街。在賴清德方面，7日強攻中台灣，從苗栗出發，沿路行經台中、彰化等地。 賴清德率先替民進黨苗栗縣第二選區立委候選人徐定禎站台，兩人並肩繞行苗栗市區重要街道，接著轉戰通霄、苑裡地區，陪同苗栗縣第一選區的立委候選人羅貴星掃街。 賴清德表示，年輕人是國家的未來，扮演改變國家、建設國家最關鍵的力量，這次總統、立委選戰也是如此，在選戰的最後關頭，民進黨呼籲年輕朋友一定要返鄉投票。 賴清德說，這個月要回鄉2次，一次是為國家，一次是家庭的團圓，要先有國，後有家，國家保護住了，民主維護住了，再回家吃團圓飯。  ▼民進黨副總統候選人賴清德致詞。（圖／記者李毓康攝）  其他人也看了這些... ►痛失英才！不只大漠計畫…幕僚爆沈一鳴是IDF戰機試飛官\r►黑鷹失事招魂現場！總長夫人被攙扶到場...家屬全淚崩：任務完成，我們回家了\r►黑鷹墜毀「機械、氣候因素」8成排除　運安會：剩人為待分析更多熱門新聞... ►黑鷹殉職將士追思　許鴻彬留言板「童字跡」：爸爸我愛您、下次一起玩手機\r►黑鷹失事暫停競選2天韓國瑜露面　 默哀30秒！「敲響木碗」惹哭一票韓粉\r►率國軍默哀！蔡英文視察雷達隊：代替沈總長來看大家！我們要更堅強更團結", "link": "https://www.ettoday.net//news/20200107/1619711.htm"}, "野火肆虐澳洲6州　外交部：正在討論提供澳方必要協助": {"content": " ▲澳洲野火，導致首都坎培拉空氣品質差，能見度極低。（圖／路透，下同） 記者陶本和／台北報導 由於澳洲遭到野火肆虐，外交部7日表示，造成大規模的損失，台灣方面已經透過不同管道表達願意協助的意願，目前也正在跟澳洲方面討論需要的物資，將會依照相關需求提供必要的協助。 澳洲駐台辦事處日前指出，野火肆虐澳洲6個州，對那些受到影響的社區、消防人員和家庭們，表達持續的支持；此外也特別指出，非常感謝澳洲的區域夥伴已表達協助的意願，包括台灣在內。 對此，外交部發言人歐江安7日於外交部例行新聞說明會上表示，澳洲野火延燒造成大規模損失，台灣方面已經透過不同的管道表達協助的意願。 歐江安強調，目前還在與澳洲方面進行討論，需要看澳洲需要什麼樣的物資，而台灣會依據澳洲的需求，提供必要的協助。  其他人也看了這些... ►痛失英才！不只大漠計畫…幕僚爆沈一鳴是IDF戰機試飛官\r►黑鷹失事招魂現場！總長夫人被攙扶到場...家屬全淚崩：任務完成，我們回家了\r►黑鷹墜毀「機械、氣候因素」8成排除　運安會：剩人為待分析更多熱門新聞... ►黑鷹殉職將士追思　許鴻彬留言板「童字跡」：爸爸我愛您、下次一起玩手機\r►黑鷹失事暫停競選2天韓國瑜露面　 默哀30秒！「敲響木碗」惹哭一票韓粉\r►率國軍默哀！蔡英文視察雷達隊：代替沈總長來看大家！我們要更堅強更團結", "link": "https://www.ettoday.net//news/20200107/1619697.htm"}, "影／郭台銘支持一芳！　「我有工廠的地方就有你一芳的存在」": {"content": " 記者黃巈禾／台北報導 鴻海創辦人郭台銘7日率領「郭家軍」親民黨不分區立委候選人劉宥彤、蔡沁瑜到台中豐原慈濟宮參拜，呼籲政黨票投親民黨，一芳董事長柯梓凱也到場支持。郭台銘對柯梓凱說，「我支持你」、「我有工廠的地方，就有你一芳的存在」。  ▲郭台銘支持一芳。（圖／翻攝郭台銘臉書直播影片，下同） 柯梓凱表示，一芳捲入一國兩制的問題，遭網友抵制，郭台銘特別打電話關心，因此，他特別前來迎接表達感謝之意。郭台銘緊握柯梓凱的手並說，商人無罪，不要逼得商人兩邊站，這是不對的，「我支持你」。 郭台銘提到，台商的苦他最了解，台灣必須走出去，中華民國要讓全世界看得到，「所以你放心，我會帶你到美國去，我們到美國去、到東南亞去，全世界我有16個國家有工廠，我有工廠的地方，就有你一芳的存在。」 郭台銘話一說完，全場歡呼。郭台銘接著說，到他美國芝加哥工廠去開，那裡有不少人，開到美國去！柯梓凱回說，一芳在美國有30家分店，芝加哥還沒。 郭台銘說，「跟著我去開的話，下次美國總統來的話，我請他喝台灣的一芳水果茶，支持一芳！」 ", "link": "https://www.ettoday.net//news/20200107/1619659.htm"}, "謝長廷爆：上次見楊蕙如　她跟李佳芬一起看12強": {"content": " ▲駐日代表謝長廷。（資料照／記者李毓康攝） 政治中心／綜合報導 駐日代表謝長廷7日在東京主持新年團拜，受訪時被問到「卡神」楊蕙如的相關問題時，他說上次跟楊蕙如見面是在世界12強棒球賽，不過楊蕙如是跟韓國瑜的太太李佳芬一起看。 謝長廷強調，外界傳言他跟楊蕙如的事，很多都是謠言，上次見面是在世界12強棒球賽，「但是那次她沒有跟我一起看棒球，他是跟韓國瑜的太太一起看。」媒體繼續追問楊蕙如跟蘇啓誠的事情，謝長廷僅說「很多事情不要講好不好。」 謝長廷表示，自己下周會返台投票，雖然大家有不同的立場，但是同樣都重視這一票，這是象徵著台灣民主政治的成熟，到目前為止，至少到今天為止都很和平，雖然也有很激烈的集會，還是很和平的。 對此，韓國瑜競選辦公室表示，李佳芬拜訪東京僑界，在當地僑領安排下觀球賽，從頭到尾都沒有見到楊蕙如，謝長廷作為駐日大使，公然說謊，以後如何與僑領互動，他的話還有誰要信？", "link": "https://www.ettoday.net//news/20200107/1619565.htm"}, "「民進黨國會沒過半也很接近…」　柯文哲憂遭黑韓產業鏈攻擊": {"content": " ▲柯文哲。（資料照／記者宋良義攝） 記者呂欣玫／台北報導 台北市長兼民眾黨主席柯文哲對於總統投誰遲遲不表態，7日接受專訪時談到2020大選，他認為，民進黨國會沒有過半也很接近，國民黨氣勢則衰掉了，但若如此，柯文哲擔心黑韓產業鏈會轉而攻擊他，「他們怎麼打賴清德、韓國瑜，下一步就怎麼打柯文哲。」 對於國民黨總統候選人韓國瑜稱自己被民進黨抹紅、抹黑，柯文哲7日受訪表示，沒有那麼黑也被抹到實在黑掉了，等到3月罷韓結果出爐後，「黑韓產業鏈如果產能全部對付我們怎麼辦？」被問及若總統蔡英文連任、民進黨國會過半，柯文哲說，「反正他們怎麼打賴清德、韓國瑜，下一步就怎麼打柯文哲。」 談及2020大選，柯文哲認為，民進黨若沒有過半也很接近，區域立委還是會選很好，沒有單獨過半也只差一點點，國民黨氣勢衰掉了，而如果3黨不過半，民眾黨就有很大威脅力量，以民進黨這麼擅長操作，時力就被搞得奄奄一息，差一席、兩席沒有過半也等於實質過半。 至於若民進黨過半會考慮合作嗎？柯文哲說，要看議題，看民進黨推什麼人出來，講得出道理就會很多合作，不是說什麼統獨意識形態，沒有說服他就不行。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20200107/1619636.htm"}, "影／8旬老婦轉PO中選會假消息…被警察找上門　網掀正反論戰：被約談剛好！": {"content": " ▲蔡正元po老奶奶被警方找上門的影片。（圖／翻攝自蔡正元臉書粉專影片） 政治中心／綜合報導 國民黨近日接連舉行記者會，質疑檢警單位查藍不查綠、綠色恐怖戒嚴等；國民黨副祕書長蔡正元甚至在臉書上貼出一支短片，只見一名老奶奶被警察約談，直批「連80歲老太太也不放過！」然而網友們卻發現，該名老奶奶是因為在網路上轉貼假消息，違反《社維法》，紛紛在底下留言「被約談剛剛好而已」。 蔡正元2日在臉書上表示，「蔡英文查水表，連80歲老太太也不放過！」並且貼出2分33秒短片。根據影片顯示，老奶奶看見門口有警察，先是詢問「有什麼事情嗎？」警方則回應「這裡有單子要給您看一下…」老奶奶請警員念給她聽。 影片指出，警方表示「台灣市政府警察局八德分局的通知書啦！案由是《社會秩序維護法》，被通知人是何xx，是您本人對嗎？」老奶奶秒答「是！」警察接著跟老奶奶對一下基本資料後，提及這份通知書要請老奶奶簽名，「因為你有在網路上不當言論，我們有擷圖下來，要麻煩您到派出所去說明一下這樣子。」 影片顯示，老奶奶詢問「是發生什麼事情？」警察回應，「你po文時間是民國108年12月19日，內容是『作票、監票、廢票太多綠奧步，常在每個步驟。中選會今年改了規則，全換成新的綠吱吱票所人員，投完票不報實領總票數，所以不知道總票共領了多少？空白票多少？』內容大約是這樣啦！等於是在中選會的事情啦！這有污辱到中選會，有不當言論。」 影片尾聲，老奶奶說自己只是轉po，那麼多人都在轉po，有辦法把所有人都叫來嗎？警察強調，所有人都會叫，老奶奶只是其中一位。老奶奶回應，「其實我也不懂什麼中選會！我只是說轉po一下，那要判多重的刑罰？」警察回答「這不會判，這沒有刑罰問題，是《社會秩序維護法》問題！我們今天是針對這事情來找您的，這個沒有什麼，做個筆錄，我們回報上去，這樣就好了！只是請您來說明當時狀況而已啦！」 蔡正元在臉書上分享此影片後，一開始網友們站在老奶奶這方，直批「太離譜了！這的確是恐嚇言論自由！」、「反惡法，反查水錶，救阿嬤」、「這個老太太是犯了什麼滔天大罪」、「看來比香港政府還狠」。不過後來有越來越多人反對蔡正元言論，質疑「很會帶風向」、「不懂就亂分享，真的可撥」、「造謠不是言論自由」、「愚蠢又無知的老婦人，造謠活該；員警態度良好，值得肯定」。 面對近日不斷被批評「綠色恐怖」，蔡英文競選辦公室也在6日召開記者會，蔡英文連任辦公室發言人簡舒培回應，國民黨一直說有檢調單位去查案是所謂的查水表，但事實上這些造謠足以危害台灣的民主，撕裂台灣社會，所以希望國民黨不要為了自己一時選舉利益，混淆視聽、包庇造謠者，讓台灣的民主受到嚴重的衝擊。 而中選會日前也根據老奶奶轉PO的假消息澄清，投開票所工作人員係依法招募產生，且1/2以上須為公教人員，同時在投開所負責監票的監察員也是由中國國民黨、民主進步黨、親民黨等依法推派；投票前也會展示空票匭、開票時，也允許公眾錄影，整個過程，完全公開透明，不可能有所謂「全換成新的綠吱吱票所人員」之事，請民眾勿再散布此類不實謠言，以免觸法。 其他人也看了這些 ►第6選區「10人爭1席」超激烈　北市56名區域立委候選人名單來了\r►參選人數破紀錄！72人搶12席　新北區域立委候選人名單一次看\r►桃園30位區域立委候選人名單　第3選區「6搶1」 更多熱門新聞... ►43人搶8席！台中第4、5選區陷「9人之爭」　立委候選人名單一覽\r►台南區域立委候選人名單出爐　第1選區競爭最激烈！\r►楠梓左營參選人數爆炸！11人搶攻1席　高雄區域立委候選人名單出爐 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20200107/1619606.htm"}, "韓國瑜競辦：李佳芬東京看球沒見過楊蕙如　謝長廷公然說謊": {"content": " ▲韓國瑜夫人李佳芬赴東京巨蛋看球。（圖／記者林敬旻攝） 記者徐政璿／台北報導 駐日代表謝長廷指他上次見到「卡神」楊蕙如，是楊蕙如與國民黨總統候選人韓國瑜妻子李佳芬一起看12強棒球賽。對此，韓國瑜競選辦公室表示，李佳芬拜訪東京僑界，在當地僑領安排下觀球賽，從頭到尾都沒有見到楊蕙如，謝長廷作為駐日大使，公然說謊，以後如何與僑領互動，他的話還有誰要信？ 謝長廷7日在代表處新春團拜受訪時表示，他上次見到「卡神」楊蕙如是在世界12強棒球賽，「但是那次她沒有跟我一起看棒球，她是跟韓國瑜的太太一起看」。 對此，韓國瑜競辦發言人葉元之表示，李佳芬11月中訪問日本，拜會僑界，其中有一天在當地僑領安排下，在東京巨蛋觀看世界12強棒球賽，中華隊出戰澳洲隊，現場除了他、台北市議員徐弘庭、王欣儀，還有多位僑領，從頭到尾都沒有遇到楊蕙如。 葉元之說，謝長廷公然說謊，非常可恥，李佳芬觀球賽的場合有許多重要僑領在場，一個外交官在派駐國說謊，未來說話，還有僑胞要相信嗎？他要如何擔任對日的外交工作，這種行為就像小偷偷東西被逮到，人贓俱獲，還要栽贓別人，失德失格、極度不入流，謝長廷應該立刻下台。 其他人也看了這些... ►痛失英才！不只大漠計畫…幕僚爆沈一鳴是IDF戰機試飛官\r►黑鷹失事招魂現場！總長夫人被攙扶到場...家屬全淚崩：任務完成，我們回家了\r►黑鷹墜毀「機械、氣候因素」8成排除　運安會：剩人為待分析更多熱門新聞... ►黑鷹殉職將士追思　許鴻彬留言板「童字跡」：爸爸我愛您、下次一起玩手機\r►黑鷹失事暫停競選2天韓國瑜露面　 默哀30秒！「敲響木碗」惹哭一票韓粉\r►率國軍默哀！蔡英文視察雷達隊：代替沈總長來看大家！我們要更堅強更團結", "link": "https://www.ettoday.net//news/20200107/1619632.htm"}, "要合體了！韓國瑜7日宜蘭造勢備5千椅子　韓粉攤商就位": {"content": " ▲要合體了！韓國瑜7日將首次在宜蘭與呂國華合 造勢，韓粉攤商也陸續就位。（圖／記者游芳男攝，下同） 記者游芳男／宜蘭報導 要合體了！國民黨總統候選人韓國瑜7日下午，將在宜蘭運動公園造勢會與黨籍立委候選人呂國華首次合體，韓粉攤商也陸續就位，要賺選舉財。這場造勢會主辦單位是備有5千椅子，但強調支持者大部份是要用站的來展現支持韓、呂的氣勢。  2019年11月間，韓國瑜曾到宜蘭進行傾聽之旅，不管是座談或拜廟，所到之處被韓粉擠爆，韓國瑜原本要參加2019年12月15日與黨籍立委候選人呂國華的聯合競選總部成立大會，當天他人在高雄卻分不開身，未能趕到宜蘭，讓支持者頗感失望。 韓國瑜7日下午在宜蘭運動公園旁造勢活動，將與呂國華首次合體站台， 韓、呂競總主委宜蘭縣長林姿妙等人都會到場，因大選倒數，這場活動恐是韓國瑜到宜蘭造勢最後一次，能否吸引大批支持進場助陣，宜蘭政壇高度觀察。 ►偷偷分享少女秘密！ 【更多新聞】 ►最接近事故點...目擊者曝「黑鷹最後低空身影」：直升機來回盤旋4趟 ►黑鷹失事運安會「剩人為待分析」惹議　嚴德發：不應臆測", "link": "https://www.ettoday.net//news/20200107/1619600.htm"}, "國慶主持熊海靈嗨喊「總統好」3個月過去　廠商遭扣罰8千元！": {"content": "▲熊海靈在去年國慶升旗典禮上大喊「總統好」，承包廠商遭扣罰8千。（圖／資料照） 記者洪靖宜／高雄報導 去年10月高雄市府為慶祝雙十國慶，盛大在高雄展覽館舉辦國慶升旗典禮，但現場主持人熊海靈帶頭喊「總統好」，讓典禮瞬間變造勢會，民進黨高雄市議員李雅慧就曾在議會質詢過，觀光局長邱俊龍也表示不妥會開罰。如今結果出爐，李雅慧PO出觀光局的懲處公文，指國慶升旗活動主持人，因個人脫稿演出引起爭議，按契約合計共扣罰廠商8千元。  ▲熊海靈在去年國慶升旗典禮上大喊「總統好」。（圖／資料照） 去年在高雄國慶升旗典禮時，主持人熊海靈在活動中公開向韓國瑜喊「總統好」，讓整場典禮瞬間彷彿變成造勢大會。民進黨市議員李雅慧就曾在交通部門質詢時問過市府態度，當時觀光局長也曾表示會開罰，如今結果出爐，她在臉書PO出懲處公文，她說「高喊『總統好』市府(只)(竟)扣罰8000元」  ▲李雅慧質疑高喊「總統好」市府竟只扣罰8千元      。（圖／翻攝主婦政治力李雅慧） 懲處說明指出，國慶升旗活動主持人，因個人脫稿演出引起爭議，按契約經費表第45項「加值回饋－升旗典禮－主持人」費用計2萬元，減價20%計4千元，另處以減價金額1倍違約金4千元，共扣罰廠商8千元。 李雅慧說「觀光局秉持行政中立對廠商開罰，這點要給予肯定，至於最終扣罰金額符不符合比例原則？足不足以嚇阻類似的事情再次發生？因為無前例可循，最終也只能讓市民評論，相信市民朋友心中自有一把尺！」 「時間對我們來說完全沒用！」 【更多新聞】 ►黃昭順攻劉世芳涉貪遭彈劾撤職　籲8日前退選道歉！劉反擊：小心夾手順►補助青年「百萬獎金」被爆沒定案就宣布　高市青年局：2月初公告", "link": "https://www.ettoday.net//news/20200107/1619608.htm"}, "民進黨團酸韓國瑜「外交能力超強」　參選9個月得罪5大洲95國": {"content": " ▲民進黨團召開「要讓韓國於代表台灣嗎？韓假總複習系列，外交穿心箭得罪95國」記者會。（圖／記者林銘翰攝） 記者林銘翰／台北報導 2020大選進入倒數四天，民進黨立法院黨團7日召開「要讓韓國於代表台灣嗎？韓假總複習系列，外交穿心箭得罪95國」記者會，黨團幹事長管碧玲諷刺國民黨總統候選人韓國瑜「外交能力超強」，在短短九個月內射出穿心箭得罪5大洲共95國，直言「這就是韓國瑜的能力」。 民進黨團整理出韓國瑜過去九個月間的「韓語錄」，包括「阿爾卑斯山旁的不丹人都傻傻的」、「漫威要把我的故事畫成漫畫」、「我等了日本人25分鐘」、「那個島女孩子不穿上衣，路人看到陌生人還會拿石頭來丟」、「南韓不生小孩」、「瑪莉亞怎麼變老師？」、「鳳凰都走了，近來一堆雞」、「歐盟將能視為綠能」、「德國在思考廢核是否正確」，以及「非洲黑人家裡需要放蘭花嗎？」。  ▲民進黨團召開「要讓韓國於代表台灣嗎？韓假總複習系列，外交穿心箭得罪95國」記者會。（圖／記者林銘翰攝） 民進黨立委候選人洪申翰表示，韓國瑜常常說自己最害怕的事情就是「世界忘了台灣、台灣忘了世界」，但他讓世界記起台灣的方式，往往都是自己一開始胡說八道，然後逼得其他國家的外交代表、駐台單位非出來打臉不可，「他就是用胡說八道、逼別人打臉的方式讓這些國家非記起台灣不可」。 洪申翰說，韓國瑜還不斷說是教育專家、重視國際觀要與國際接軌，但卻要大家母語回家學，「這就是他重視國際觀的結果，用荒謬無知的國際知識，成為讓世界記起台灣的方式」，根本就是讓大家記起唬爛、歧視的台灣。 洪申翰也指出，韓國瑜先前稱漫威要將其故事畫成漫畫，卻被官方打臉說不知有此事；說德國正在思考廢核政策是否正確，卻獲得德國在台協會打臉；稱北韓繼續軍事演習南韓就不生孩子，最後也被駐韓記者打臉，表示就換有國安危機，也跟生不生孩子一點關係都沒有。  ▲民進黨團召開「要讓韓國於代表台灣嗎？韓假總複習系列，外交穿心箭得罪95國」記者會。（圖／記者林銘翰攝） 民進黨立委吳玉琴批評，韓國瑜先前曾說「瑪莉亞怎麼變老師」，結果讓菲律賓馬尼拉經濟辦事處深表遺憾；一席「鳳凰都走了，近來一堆雞」也讓印尼網友無法諒解，讓不少印尼、菲律賓的朋友都認為韓國瑜的失言「是對他們的侮辱」。 民進黨立委葉宜津則指出，台灣縱使目前三座核電廠「火力全開」也不到5％的供電，質疑韓國瑜若要將核電提高至20%，「難道你還要蓋核五、核六」？此外，有關核廢料到底要擺在哪裡，韓國瑜也都應該說清楚幾明白，因為核電其實不算乾淨、可負擔的能源，正因為核廢料無法處理，所以歐盟也跳出來打臉韓國瑜。 葉宜津強調，德國已經很清楚明白地說，2022年要達到不使用核電的目標，韓國瑜連什麼叫綠能、再生能源都搞不清楚，整個團隊只知道核電，完全不負責任，也沒有清楚告知核電從何而來、核廢料如何處理，「這樣的國政團隊根本沒辦法擔負起國家的能源政策」。  ▲民進黨團召開「要讓韓國於代表台灣嗎？韓假總複習系列，外交穿心箭得罪95國」記者會。（圖／記者林銘翰攝） 民進黨立委周春米也說，台灣與日本之間不管官方或民間的交流都非常密切，大家都了解日本人非常守時，結果韓國瑜把自己遲到的責任灌到日本人身上，「不僅對雙方友誼是重大傷害，也展現出他對相關的人事非常不尊重」。此外，韓國瑜還用「瑪莉亞」踐踏外籍勞工對台灣的幫忙與奉獻，也讓台灣奮鬥多年的女性平權又倒退一步，顯示韓國瑜不管在市長或是總統的位子上都是不受信任的。 洪申翰則補充，很多年輕人對韓國瑜下的註解就是「唬爛不用錢」，大家都很清楚韓國瑜是怎樣的表現，「今天他用膝蓋走路很好笑，我們就讓他留在脫口秀節目繼續用膝蓋走路」，但他強調還是要選出真正能代表台灣的總統與政府，不該讓韓國瑜這樣的人變成以後世界恥笑台灣的理由。 其他人也看了這些... ►痛失英才！不只大漠計畫…幕僚爆沈一鳴是IDF戰機試飛官\r►黑鷹失事招魂現場！總長夫人被攙扶到場...家屬全淚崩：任務完成，我們回家了\r►黑鷹墜毀「機械、氣候因素」8成排除　運安會：剩人為待分析更多熱門新聞... ►黑鷹殉職將士追思　許鴻彬留言板「童字跡」：爸爸我愛您、下次一起玩手機\r►黑鷹失事暫停競選2天韓國瑜露面　 默哀30秒！「敲響木碗」惹哭一票韓粉\r►率國軍默哀！蔡英文視察雷達隊：代替沈總長來看大家！我們要更堅強更團結", "link": "https://www.ettoday.net//news/20200107/1619613.htm"}, "許淑華政見曝光！「導入理財業務」豐富金融生態…嚇壞財經網美：你怎會知道這些": {"content": " ▲台北市議員許淑華參選信義南松山立法委員。（圖／記者李毓康攝） 記者楊絡懸／台北報導 選舉戰況出現膠著，各界都在矚目民進黨立委候選人如吳怡農、許淑華挑戰艱困選區，是否能順利翻轉國民黨的地盤。財經網美胡采蘋也在臉書上發表自己看法，她認為，許淑華這次是「大驚奇」，因為沒有人想到許淑華可以逼對手費鴻泰選到如此慘烈。 身為台北市第七區選民的胡采蘋表示，信義南松山在2012年、2016年都沒有民進黨提名候選人，費鴻泰在此區任職立委非常多年，也在里上辦過最多活動，連里長都鞠躬盡瘁。去年許淑華爭取提名時，民進黨一度還打算禮讓小黨，「我真的很反對這種綏靖式的和平，你最終還是要承受羞辱不是嗎？」 「今年對民進黨真的很重要，太多人願意出來挑戰沒有機會贏的區域，個個都是英雄。」胡采蘋表示，許淑華不會上政論節目，平時說話平緩小聲，也不能搶版面；許淑華之前若不願意穿上緊身皮衣，真的很難登上新聞。  ▲許淑華身穿緊身皮衣。（圖／記者李毓康攝）  ▲民進黨副總統候選人賴清德出席許淑華競選總部成立大會。（圖／記者李毓康攝） 胡采蘋說，許淑華不像對手費鴻泰強勢，甚至粗暴，例如費鴻泰對著法務部長蔡碧仲連續狂吼「你就是爛官」，場面完全失控，「但這真的不是第一次了，身為信義區選民，費伯伯的失控場面會特別引起我的關注，只要查一下他的維基百科詞條就知道，費伯伯可說是失控慣犯。」 許淑華的個性則正好相反。胡采蘋表示，有次為了準備直播，她認真聽許淑華說這區有很多經濟選民，金融業特別多，許淑華希望推動高階財富管理業務，以及放寬保險業海外市場投資，消化爛頭寸；台灣的超額儲蓄過度，應該引導進入理財業務，也能豐富信義區的金融業生態。 「我聽了眼睛快掉下來了，到底誰跟你講這些東西，你怎麼會知道這些，這正好是我熟悉的領域，我也這麼想。」胡采蘋說，許淑華在這裡耕耘很久，30歲就被丟來選議員，每一塊地方都走過，哪裡有什麼需求、什麼問題，她都十分熟悉，就連臥龍街的深藍眷村也走得進去。  ▲台北市議員許淑華浪浪桌曆義賣。（圖／記者林敬旻攝） 胡采蘋認為，許淑華的性格是，在台北市議會擔任民進黨黨團總召時，決心推動公共托育政策，但台北市長柯文哲說經費不夠，不可能蓋那麼多托兒所；當時許淑華建議，如果經費不足，是否可以在公私托育機構達到7：3比例之前，先發放托育補助，至少先做到緩解年輕父母負擔，等公托機構達到70%以後，補助再退出。 「這就是非常『許淑華』的作法，她更重視協調，採取漸進的務實作法。」胡采蘋說，既然一下子普設公托機構不可行，那麼先發放補助，讓進私立托兒所的孩子家長也能受惠，「先解決實際問題，再爭取時間籌措財源，增設托育機構；後來在精算經費之後，證實普設公托機構可行。」 胡采蘋表示，許淑華這種性格使得人緣極佳，幾次聚會都無法好好用餐，太多選民會跑來和許淑華打招呼，「從來沒有一個人能對費鴻泰造成這麼大的威脅，從來沒有，信義南松山值得一次新的選擇。」  ▲許淑華表態「下架吳斯懷」。（圖／記者黃克翔攝）", "link": "https://www.ettoday.net//news/20200107/1619579.htm"}, "謝龍介翁立友力挺屏北立委候選人葉壽山　轟動市場婆婆媽媽": {"content": " ▲台南市議員謝龍介及歌手翁立友、前立委王進士等人，7日早上陪同屏北地區立委候選人葉壽山到建國市場掃街拜票，氣氛熱絡 。（圖／記者陳崑福翻攝，以下同） 記者陳崑福／屏東報導 台南市議員謝龍介及歌手翁立友、前立委王進士等人，7日早上陪同屏北地區立委候選人葉壽山到建國市場掃街拜票，謝龍介及翁立友都推荐葉壽山是難得好人才，值得鄉親支持，兩人所到之處，受到選民熱烈歡迎，紛紛要求拍照。  ▲▼攤商合照、致贈橘子、香蕉。  更有人送上鳳梨，指葉壽山的選情有翁立友的「旺來」力挺，還有龍介仙的「龍旺」加持，選情一定旺旺來、逆轉勝；另有攤商送上一根冬蕉和兩粒橘子，讓3人拿在一起就是選情100分，頓時選民情緒高漲，更有菜販送上好彩頭，大喊「1號葉壽山凍選」。  ▲▼拜票合照。  葉壽山支持者一大早就在中正及廣東路口，陪同葉壽山進行路口拜票。上午10時，葉壽山和翁立友獲悉市長林恊松要去探望86歲的獨居老嫗，由於她申請中低收入戶，因女兒有存款不符申請資格，但是年關將屆兒女並未前來探視，她每月只靠敬老金3628元生活，還要付房租，生活困頓。 一直默默做公益的翁立友獲悉，立即致贈紅包聊表心意，並期盼所有為人子女者，逢年過節再怎麼不得意，一定回家探望父母。葉壽山則表示，人生其實有很多的無奈，需要大有為的政府做更周全的照顧。所以他主張65歲以上免繳健保，失智能及行動不便者由政府照顧。 隨後，葉壽山由翁立友、謝龍介，以及前立委王進士等人陪同，到屏東市國市場進行拜票，所到之處擠滿人潮，各式手機齊出，要求合影聲不斷。為避免人潮影響業者生意及交通，葉壽山不斷向店家致意，各攤商則是送上旺來、好彩頭、香蕉，要為葉壽山招來好彩頭，好運旺旺來。 翁立友表示，葉壽山擔任市長時，他剛在歌壇起步，碰到葉壽山市長，他嚇一跳，本以為當市長都會有「架子」，都很遙遠，結果沒想到遇到這麼有親切感、都為鄉親著想的優秀的市長。 他表示，後來更發現葉壽山拿到兩張博士學位，這是他這輩子一直渴望的事，但做不到，「縱然重新投胎100次，也做不到」，台灣這種人才很少見；他雖住在台北，但向鄉親報告，這是鄉親最大寶貝，值得鄉親支持。 謝龍介表示，整個藍軍氣勢，近日已發酵進入逆轉勝，最後的衝刺就是迎向勝利。他呼籲選民，1月11日一定要去投票，立委請支持1號葉壽山。 ►「KIEHL'S契爾氏 金盞花植物精華化妝水」", "link": "https://www.ettoday.net//news/20200107/1619572.htm"}, "宜蘭綠營抓鬼大隊加碼給獎金110萬元　呂國華諷：做鬼喊抓鬼": {"content": " ▲▼宜蘭綠營成立「抓鬼大隊」要給檢舉賄選獎金100萬元（上圖），國民黨立委候選人呂國華（下圖右）反諷綠營是做鬼喊抓鬼。（圖／記者游芳男翻攝，下同） 記者游芳男／宜蘭報導 選戰最後第4天，7日民進黨宜蘭縣黨部成立抓鬼大隊，呼籲民眾有收到賄選情資，可向民進黨中央黨部檢舉若成案，除法務部反賄獎金（立委選舉最高1千萬元、總統選舉最高1千500萬元），且民進黨中央再加碼提供最高總獎金100萬元。國民黨立委候選人呂國華反諷指出，肥水不落外人田！這筆優渥的獎金應第一個頒給陳歐珀，他應該知道誰在賄選，也應該知道證據在哪裡？  民進黨宜蘭縣黨部表示，抓賄選，反抹黑。奧步百百種，像是中資介入、利用賭盤影響大選，刻意圖利特定候選人等等，都是賄選新型態。黨部主委黃建財表示，民眾抓賄若成案，縣黨部更加碼10萬元，期望大家在公正、公開、公平競爭選舉。 黃建財呼籲民眾遇到疑似賄選，立即開啟手機錄音、錄影、拍照蒐證檢舉。另外，根據選罷法，對有投票權的人賄選，可處3年以上、10年以下的有期徒刑，併科罰金100萬元以上、1千萬以下；一般民眾如果收受賄賂，可處3年以下有期徒刑，併科30萬元以下罰金，呼籲選民切勿以身試法，也希望全民動起來抓賄選。 國民黨立委候選人呂國華反諷指出，肥水不落外人田！這筆優渥的獎金應第一個頒給陳歐珀先生，他應該知道誰在賄選，也應該知道證據在哪裡？所以，建議陳先生可以把所知道的證據告訴檢調，如果成案也可以充實選舉經費，也不會肥水落他人田，這樣也可以達到陳歐珀的反造謠，反抹黑，反賄選的目標。 ►偷偷分享少女秘密！ 【更多新聞】 ►最接近事故點...目擊者曝「黑鷹最後低空身影」：直升機來回盤旋4趟 ►黑鷹失事運安會「剩人為待分析」惹議　嚴德發：不應臆測", "link": "https://www.ettoday.net//news/20200107/1619567.htm"}, "民眾遭約談掩面痛哭　馬英九：打壓言論自由非常可恥": {"content": " ▲前總統馬英九。（圖／記者屠惠剛攝） 記者徐政璿／台北報導 台大政治系教授蘇宏達在臉書批評故宮政策，遭警方依《社會秩序維護法》約談，讓各界議論紛紛，之後有傳出多位民眾被約談，導致人心惶惶，甚至開記者會時說到掩面痛哭。對此，前總統馬英九表示，這是非常可恥的行為，要嚴厲譴責。 馬英九7日陪同國民黨立委候選人李永萍在汐止市場掃街，被問到民眾因《社會秩序維護法》被約談，他為應，蘇宏達因一年多前的事情被約談，法院在6日已裁定，認為蘇宏達不構成犯罪。 「我覺得實在很過分，只是一個討論怎麼會構成犯罪呢？」馬英九痛批，民進黨要打壓人民的言論自由到這種地步，是非常可恥、可恨的，要嚴厲的譴責。 國民黨總統候選人韓國瑜競辦日前召開「『選舉奧步』108招暨律師扶助團成軍記者會」記者會，競辦發言人王淺秋表示，將成立正式的律師扶助團，協助人民被執政黨濫權起訴的案件。 王淺秋表示，近日收到相當多民眾在臉書表示，相當擔憂在臉書留言，或是轉貼立委的貼文，就被遭到社會秩序維護法起訴，因此韓國瑜競選辦公室今天邀集眾多律師成立律師團，為所有被社維法或不當約談的民眾服務，並公布「打鬼信箱」，只要因合理評論政治受到不當的迫害，歡迎寄到「KMTGB2020@GMAIL.COM」，請求專業律師的協助。 律師團成員包括葉慶元、林日春、吳柏宏、陳學驊、顏永青、劉衡慶、蕭棋云等人，韓國瑜辦公室表示，將聯手捍衛人民的言論自由，反對不當迫害；除了今天現身記者會的律師，陸續還會有其他律師加入，捍衛憲法保障的言論自由，也讓小市民免於恐懼。 ", "link": "https://www.ettoday.net//news/20200107/1619252.htm"}, "侍從官黃聖航家屬盼長眠伴總長　國防部長嚴德發允諾：同葬五指山國軍公墓": {"content": " ▲國防部長嚴德發7日上午至少校侍從官黃聖航靈前上香致敬。（圖／記者黃孟珍翻攝） 記者黃孟珍／苗栗報導 國防部長嚴德發7日上午特別到頭份市向殉職的參謀總長室少校侍從官黃聖航靈前上香致敬，而家屬表示希望黃聖航能與參謀總長沈一鳴同葬的祈願；嚴德發說，總長夫人得知後也已同意，未來黃聖航將長眠於國軍五指山公墓忠靈殿內，長伴總長身邊，也一圓家屬最後心願。 嚴德發表示，日前家屬希望「總長安置在哪裡，聖航就追隨陪伴著」，經徵詢總長夫人同意後，國防部決定將黃聖航骨灰與總長共同安厝於國軍最高公墓五指山忠靈殿，以告慰黃聖航在天之靈；並在18日告別式上，到場送黃聖航最後一程。  ▲國防部長嚴德發也向黃母表示，會將黃聖航與總長一同安厝於五指山公墓。（圖／記者黃孟珍翻攝） 嚴德發也向黃母強調，黃聖航盡忠職守，堪為全國人民表率，軍方將追晉他為中校外，也讓他得以與總長共同長眠於五指山忠靈殿內，三節祭祀同享香火追思；縣議員徐功凡也表示，感謝總長夫人同意讓黃聖航繼續守護總長，也一圓家屬的願望。  ►修圖修到厭世！這款CP值很可以 ►台61線警示車遭撞翻！賓士男恍神高速追撞　車體凹爛險斷腿", "link": "https://www.ettoday.net//news/20200107/1619534.htm"}, "「南京東路是特色道路」許淑華合體吳怡農　選區交界路口拜票！熱情民眾搶合照": {"content": " ▲民進黨立委候選人許淑華（右）與吳怡農（左）特別在選區交界路口合體拜票。（圖／許淑華競選辦公室提供） 政治中心／台北報導 選戰進入倒數，台北市信義南松山、中山北松山兩個選區，戰況激烈，民進黨立委候選人許淑華、吳怡農7日早上特別在選區交界路口合體拜票，利用自身高人氣挑戰現任國民黨立委，選情膠著也讓民眾興奮期待，紛紛熱情地與兩位候選人合照。 許淑華深耕信義南松山選區，吳怡農在網路上擁有超高人氣，不少路過民眾都熱情與兩位候選人打招呼和拍照。有年輕媽媽特別推著嬰兒車到場合照，有些民眾拍完照後，還興奮回辦公室再揪7至8位同事到場，繼續獻出熱情，為許淑華、吳怡農加油打氣。  兩位候選人積極與選民互動，民進黨青年部也到場支援，不斷高喊「2號吳怡農凍蒜！4號許淑華凍蒜！」助陣，吸引不少路人的目光。選戰關鍵時刻，兩位高人氣候選人在選區交界路口合體創造話題，勢必讓對手感到緊張，而民進黨能否在這次選舉中突破這兩個關鍵選區，也是全台灣民眾矚目的焦點。 值得一提的是，許淑華與吳怡農也特別在南京市場口共同設立看板，以漫畫幽默方式，呈現出「南京東路以南」是南松山，投給許淑華；「南京東路以北」是北松山，投給吳怡農。讓民眾恍然大悟，原來松山區的「南京東路」是這麼有特色的重點道路，意外成為選戰中另類的行銷方式。  ▲許淑華與吳怡農也特別在南京市場口共同設立看板。（圖／許淑華競選辦公室提供）", "link": "https://www.ettoday.net//news/20200107/1619556.htm"}, "選戰到數計時　「關係成癮症」引發家庭和婚姻也抓狂": {"content": " ▲選戰強強滾，「關係成癮症」引發家庭婚姻也抓狂。（圖／ET資料照） 記者楊淑媛／桃園報導 2020選戰進入倒數，候選人宣傳車穿梭大街小巷，拜票聲不斷、選戰已成市民生活重要話題，更有因夫妻支持不同政黨，造成家庭爭執，影響上學、上班，得服用鎮靜劑助眠！中壢區美滿服務中心連日來，諮詢求助電話不斷，資深社工徐乃義對於這種類「關係成癮症」的狀況，建議當事人平常心看選戰，期1月11日後「天下太平」！ 隨著2020大選投開票日逼近，一向為未婚男女服務的中壢區美滿服務中心接到一波波求助電話，不少父母很納悶的問徐乃義主任，兒子為了支持喜好的候選人，經常全台走透透為支持者加油吶喊，「如果追女朋友有一半的用心，早就可以追到太太！」；一個媽媽更想不到，一向乖巧的女兒，竟然會打扮怪異的到處參加造勢大會，這位媽媽心疼地說，只要女兒能好好工作，找個好男人嫁，就阿彌陀佛。 ▲美滿服務中心主任徐乃義建議關心選戰，但要以冷靜的平常心。（圖／美滿提供） 在工廠擔任領班的張先生告訴徐乃義，一個月來同事生產力大降，有員工晚上參加造勢會，白天上班沒精神，有不少同事更是上班不專心，時時刻刻談選舉，甚至因支持者不同而爭吵不休，張領班希望111後趕快結束「陣痛期」。 一名太太告訴徐乃義，選戰開戰後，老公每天下班忙著當志工，最近兩星期甚至請特休全力投入，被冷落的太太考慮去買廣告藥品「愛○好」！哀怨之情讓人心疼，當然因為藍綠認同不一樣，夫妻失和，好友反目，甚至兄弟爭執屢傳不鮮，也都是諮商求助的熱門話題。 徐乃義指出，人際關係中某種程度的不健康依賴，就會造成心理學博士韋茨勒（Scott Wetzler, PhD）提出的「關係成癮症」，就如同戀愛男女，「靠著別人需要自己、依賴自己，以確立自己的人生價值，獲得心理滿足」，甚至陷入不健康的「需要與滿足」的關係迴圈。 著迷選戰，除了出於社會關懷，甚至政治理念的展現，但徐乃義認為也有不少人如同《身體的情緒地圖》一書作者寇維爾（Christine Caldwell）所指，上癮症其實是「人對『成長時期不被滿足的需求』（好比來自父母無條件的愛），所做出的一種生理上的回應」。著迷選舉不是不正常，而是一種投射以及滿足，等111後，標的不見，問題也解決。 ►「美麗最大的祕密」「就是買進來變美麗」", "link": "https://www.ettoday.net//news/20200107/1619489.htm"}, "影／出征基隆！韓國瑜把人民比作「石油」　自嘲「又要被黑了」...籲：向奧步說NO": {"content": " 記者陳以昇、陳韻如／基隆報導 2020總統大選倒數4天，選情進入白熱化！國民黨總統候選人韓國瑜7日，與基隆立委候選人宋瑋莉合體舉辦團結大會，而他在致詞時將基隆鄉親比做「石油」，「今天也不是假日，但鄉親卻像石油般冒出來」，讓他相當開心。不過，此話一出，韓國瑜也不忘自嘲，「今晚又會有黑韓產業鏈了，標題就叫做『韓國瑜把人民比作石油』」，逗樂台下一票支持者。  ▲韓國瑜出席總統韓國瑜立委宋瑋莉團結大會。（圖／記者張榮恩攝） 韓國瑜7日行程滿滿，上午先到基隆與宋瑋莉合體，下午又將趕場到宜蘭與立委候選人呂國華舉辦聯合造勢大會。他上午在與宋瑋莉的團結大會致詞時表示，基隆人把所有感情都放心哩，對政治不願表態，都靜悄悄去投票，而今天是星期二，也不是假日，「但大家就像是石油一樣冒出來」，讓他非常開心，也謝謝大家的支持。此話一出，韓國瑜也不忘自嘲一番，「今晚又會有黑韓產業鏈了，標題就叫做『韓國瑜把人民比作石油』」。  ▲韓國瑜將基隆鄉親比作石油，自嘲又要被黑了。（圖／記者張榮恩攝） 話鋒一轉，他也將話題帶到自己15歲看小腿事件，但卻是被黑成他性騷擾，還一連被黑了3天，就連抱嬰兒也被黑，「民進黨選舉用奧步，但他們已失去民心，因為人民越來越聰明，會擦亮眼睛選擇對的人」，他也呼籲民眾，「用選票像民進黨奧步說NO！」 ►修圖修到厭世！這款CP值很可以 【更多新聞】 韓國瑜出征基隆！回應謝長廷「讓我拚外交」　13字狠酸：他何時變純潔了？ 基隆合體宋瑋莉！韓國瑜批蔡英文占行政優勢：「她拿烏茲槍、我只有指甲刀」", "link": "https://www.ettoday.net//news/20200107/1619555.htm"}, "大選倒數4天！韓國瑜出征基隆拜開漳聖王　拿「白菜頭」盼當選": {"content": " 記者郭世賢、孫于珊／基隆報導 11日即將大選！7日上午11時，熱烈的歡呼聲「韓國瑜凍蒜！」支持著們迎接來到基隆輔選立委候選人宋瑋莉的國民黨總統候選人韓國瑜！韓、宋2人一同到奠濟宮參拜開漳聖王，期盼順利當選；奠濟宮主任委員謝文賢也為他們各自奉上白菜頭，祝福未來將有「好彩頭」，韓能順利坐上總統大位、宋則當上立委寶座。  ▲韓國瑜出征基隆與立委候選人宋瑋莉一同拜開漳聖王，並收下白菜頭盼當選。（圖／記者郭世賢攝） 在廟方的帶領下，韓國瑜及宋瑋莉拿著一根香炷，虔心鞠躬參拜。完成儀式後，熟悉的口號也再次高喊，「國瑜、國瑜、韓國瑜！凍蒜、凍蒜、韓國瑜！」「瑋莉、瑋莉、韓國瑜！凍蒜、凍蒜、韓國瑜！」「國民黨勝利！」韓、宋2人也接收下白菜頭，預示會有「好彩頭！」 韓國瑜致詞表示，不管我們做什麼事，天上的神都在看著，現在社會「苦人」非常多，希望基隆未來與宋瑋莉一起打拼，開創更美好的未來，帶給台灣社會更祥和的一面，最後並祝大家幸福快樂。宋瑋莉致詞也說，相信開漳聖王一定有聽到我們的心聲，讓韓國瑜及宋瑋莉都當選！ ▼韓國瑜到基隆輔選立委候選人宋瑋莉。（圖／記者郭世賢攝）  ►「就從此刻變美麗！」 【更多新聞】 ►影／吸金33億收押58天40萬交保　夏于喬爸爸坦承所有犯行...可回家過年了 ►寺廟拆遷吵起來！律師在臉書討論串罵人「白癡」　挨罰8千 ►台61線警示車遭撞翻！賓士男恍神高速追撞　車體凹爛險斷腿", "link": "https://www.ettoday.net//news/20200107/1619470.htm"}, "黃昭順攻劉世芳涉貪遭彈劾撤職　籲8日前退選道歉！劉反擊：小心夾手順": {"content": "▲劉世芳與黃昭順再次槓上        。（合成圖／劉世芳團隊、黃昭順團隊提供） 記者洪靖宜／高雄報導 高雄競爭最激烈也是一級戰區的左楠區，兩名現任立委國民黨黃昭順與民進黨劉世芳，再度交鋒。黃昭順緊咬劉世芳被監察院彈劾、公務員懲戒委員會撤職之事，要劉世芳8日下午前向台灣人民道歉，否則她一定去舉發。而劉世芳則說已經過馬政府任內四任檢查總長的檢驗，特偵組最後已因查無不法而簽結，代表檢方認證此案根本沒有必要進入進一步的司法程序。  ▲立委黃昭順開記者會，要求劉世芳道歉退選。（圖／黃昭順團隊提供） 國民黨立委黃昭順7日開記者會續批劉世芳擔任行政院秘書長期間「涉前總統陳水扁龍潭購地弊案，遭監察院彈劾、公懲會撤職，遭彈劾、撤職後，非但不思檢討，反而屢屢以沒有刑事不法，多方掩飾其不堪之紀錄，足見其毫無悔過之心」。 黃昭順團隊指出，特偵組簽結屬行政事項，不具任何刑事訴訟法上的效力，從彈劾、懲戒内容以觀，劉世芳可能觸犯「貪污治罪條例」第5條第1項第3款「職務行為受賄」的幫助犯及第6條第1項第4款「主管事務直接圖利」罪嫌，任何國人只要在民國113年1月27日前告發此事，劉世芳就會成為涉及貪汙罪的刑事被告，黃昭順因此呼籲劉世芳要在8日下午之前向市民、向台灣人民道歉、退選否則她將到地檢署舉發。  ▲立委劉世芳表示特偵組最後已因查無不法而簽結          。（圖／劉世芳團隊提供） 民進黨立委劉世芳則指出，她已經過馬英九總統任內四任檢查總長的檢驗，特偵組最後已因查無不法而簽結，代表檢方認證此案根本沒有必要進入進一步的司法程序，自然也沒有起訴與否的問題，出自習法家庭的黃昭順看不懂這白紙黑字的公文嗎？受左楠鄉親栽培38年民代的黃昭順看不懂嗎？ 劉世芳反酸「妳有沒有涉入李新、郭新政司法官關說呢？妳要不要跟妳的選民說清楚講明白呢？」、「夾手她人、出賣同志，妳講的話，左楠選民聽得下去嗎？」  ▲立委劉世芳一早就在街頭拜票。（圖／劉世芳團隊提供）", "link": "https://www.ettoday.net//news/20200107/1619531.htm"}, "假韓粉教學一夕消失　韓國瑜競辦：刪文行徑可恥！": {"content": " ▲韓國瑜競選辦公室總發言人王淺秋。（圖／記者屠惠剛攝） 記者徐政璿／台北報導 韓國瑜競選辦公室7日召開「次元刀再現！新文化基金會切割工作隊」記者會，由韓辦總發言人王淺秋提出5項打臉證據，抨擊新文化基金會董事長林耀文公然說謊，「嘴上說造假，臉書卻火速刪文」、「文章刪除了，就能把做過的壞事刪掉嗎」，行徑非常可恥。 韓國瑜競選辦公室6日召開「抓到了！民進黨網軍假扮韓粉」記者會，會中揪出駐日代表謝長廷成立的新文化基金會，竟在臉書粉專PO文「假扮韓粉教戰守則」，質疑新文化基金會領取大量政府補助與資源，卻利用單純的學生對在野黨進行政治打擊，行為相當「反民主」。事後新文化基金會火速刪文，還指稱自己是遭抹黑，根本是睜著眼睛說瞎話。 王淺秋批評，新文化基金會這次再度使出「次元刀」，火速切割工作隊，曾為謝長廷辦公室主任的新文化基金會董事長林耀文批評韓辦造假還開記者會，「我在此嚴正譴責他公然說謊！」。 王淺秋並出示新文化基金會粉專刪文的影片，批評「文章刪除了，就能把曾做過的壞事刪掉嗎？」，如果問心無愧，又何必大費周章刪文？ 王淺秋拿出5項「打臉證據」，指出在「新文化青年工作隊」的粉專上能看到，從主圖、簡介、官網和聯絡資訊，全都是新文化基金會的資訊；基金會的官方臉書也沒有開放，對外都是以「新文化工作隊」的臉書運作；「新文化工作隊」在臉書上的電話，與新文化基金會的新聞組共用。 至於基金會官方刊物的版權頁面，標註直接請讀者臉書搜尋「新文化學生工作隊」，而非基金會；而在基金會官網，更能發現新文化研習營的主辦單位「一下是基金會、一下是工作隊」，可見兩個名稱根本是互為表裡，關係密不可分。 「民進黨連說謊都不打草稿，一點是非根據都沒有」，王淺秋批評，如果新文化基金會真的問心無愧，又何必在一天之內火速刪文？台灣已經變成一言堂，民進黨這種抓匪諜、抓言論異己的方式，跟他們口中的中國共產黨有什麼兩樣？ ▼新文化基金會刪文。（圖／韓國瑜競辦提供）  ", "link": "https://www.ettoday.net//news/20200107/1619250.htm"}, "黃聖航繼續守護總長　伴沈一鳴同葬五指山": {"content": " ▲沈一鳴。（資料照／記者林敬旻攝） 政治中心／綜合報導 國防部長嚴德發7日早上赴苗栗縣頭份市，向黑鷹罹難者參謀總長室少校侍從官黃聖航上香致意。家屬希望可以完成黃聖航遺願，與參謀總長沈一鳴同葬，嚴德發表示，總長夫人已同意，會完成黃聖航的遺願。 嚴德發表示，黃聖航在墜機當下都一直守護在總長身邊，非常謝謝他英勇的行為，得知黃聖航遺願希望與沈一鳴同葬後，先徵詢過總長夫人同意，之後決定會將黃聖航跟沈一鳴一同安座在國軍五指山公墓忠靈殿，讓黃聖航繼續守護沈一鳴。 沈一鳴夫人已決定總長將葬在五指山國軍公墓，並於3月29日春祭國殤典禮下葬；國防部官員表示，其他殉職將士將依照家屬意願，可能安葬在其他縣市的軍人公墓。 國防部表示，經治喪委員會與家屬開會討論，公祭將訂於1月14日於空軍松山基地指揮部辦理，將由蔡英文主祭，並追晉沈一鳴為一級上將、故政戰局副局長于親文、故情報次長室助次洪鴻鈞追晉為中將。官員指出，國軍官兵「因公亡故」，忠骸可葬在國軍公墓中；但若是「因作戰身亡」，靈位則可奉祀在地方政府所設立的忠靈堂、烈士祠等地。  ▲參謀少校黃聖航。（圖／記者黃孟珍翻攝）", "link": "https://www.ettoday.net//news/20200107/1619526.htm"}, "惡意布條毀民主　周柏吟控民進黨雲林縣黨部帶頭散播假訊息": {"content": " ▲雲林縣街頭近日出現上萬「一國兩制」布條，引發藍綠互控大戰。（圖／翻攝自中天新聞，下皆同） 文／張嘉郡競選辦公室提供 雲林縣前新聞處處長周柏吟，近日於政論節目中揭露，雲林各地隨處可見「一國兩制→韓國瑜、張嘉郡」布條，指控布條署名的民進黨雲林縣黨部帶以假訊息抹黑國民黨籍後候選人韓國瑜以及張嘉郡。周柏吟指出，韓國瑜除過往一貫立場反對一國兩制外，亦曾多次於公開場合發表堅決反對一國兩制言論；張嘉郡本人從未發表過相關言論，中國國民黨一貫的兩岸立場也並未同意對岸一國兩制的主張，這樣的布條本質上就是一條惡意抹紅抹黑的文宣，要民進黨雲林縣黨部出面負責，在選前最後幾天，要求司法應積極介入調查。 臺北市議員張茂楠在同臺節目中，當場否認該布條是民進黨所為，張說到「雲林掛那個布條，其實是有人去操作，有人去做但是不代表是民進黨雲林縣黨部」。張茂楠認為，「雲林縣黨部應該去自清」，「人不是我殺的，帳不能算在我頭上」，我們一起去緝凶，一起把掛布條的人找出來。 ▼臺北市議員張茂楠在同臺節目中，當場否認該布條是民進黨所為。   但在6日民進黨雲林縣黨部副執行長林鴻文接受媒體訪問時，一改過去數日針對布條議題沒有回應的態度，除承認「布條就是民進黨所為」，並主張該布條符合司法認定「言論自由」範疇，因而對雲林縣前新聞處處長周柏吟提出告訴，指出周割下該布條帶著上節目，並在網路教唆大家割的這個行為，是涉嫌毀損、竊盜、侵占及教唆犯罪，有妨害選舉之嫌。 周柏吟則進一步回應： 一、該布條為1/2日電視臺庶民列車活動於雲林進行時，由地方鄉親帶至節目現場，並現場證明布條上的指控，明顯與事實不符，當日由節目製作單位詢問雲林縣黨部未果，也未獲任何回應。\r二、1/4日「大政治大爆掛」節目進行時，製作單位再次致電民進黨雲林縣黨部，也未獲回應。同時響應當天節目中，民進黨籍議員張茂楠先生的說法，本人一同呼籲民進黨自清，號召全民緝凶，與雲林鄉親一起割除違法競選布條。\r三、該布條內容明顯違背事實，非屬言論自由保障範疇，且民進黨雲林縣黨部於1/2-1/5間多次迴避質疑，不承認布條為民進黨雲林縣黨部所為。此次看到全民激憤、響應緝凶，才跳出來承認，以便對本人提告。不禁令人懷疑，當初民進黨雲林縣黨部故意掛出這個違背事實的布條，就是為了抹紅抹黑！\r四、沒有根據的指控，不會因為署名與否而改變違法行為的本質，言論自由並沒有保障惡意不實的指控，若民進黨執意濫用言論自由，為了達成攻擊競爭對手的目的，擴張解釋言論自由的範圍，這將是民主國家之禍。 周柏吟最後呼籲全體國民，一起站出來反惡質選舉文化，檢舉民進黨違法布條，不要讓惡質選舉歪風，傷害雲林以引為傲的民主成就。  ", "link": "https://www.ettoday.net//news/20200107/1619435.htm"}}