{"劉宥彤發祭品文對賭劉家昌：韓國瑜若800萬票　我買100萬台幣雞排": {"content": " ▲永齡基金會執行長劉宥彤。（資料照／記者屠惠剛攝） 記者黃巈禾／台北報導 資深音樂人劉家昌多次力挺國民黨總統參選人韓國瑜，23日深夜更在臉書大膽預言，「韓國瑜有800萬上下的選票，對手能有一半就算廟沒有白拜」。永齡基金會執行長劉宥彤為此25日發出祭品文，並直言若韓國瑜有800萬票，她就要買100萬台幣的雞排。 劉家昌痛批，台灣是人類史上最畸形的社會，「一群不愛中華民國的騙子，從總統、院長、部長都對著憲法、國旗，宣誓效忠中華民國，這群騙子，享盡中華民國的榮華富貴卻不認同中華民國，還想繼續執政．台灣人不是傻子，人民全看懂了，不會再上當了」。 對於韓國瑜選情低迷，劉家昌質疑，「不知道民調是問了泰國人還是越南人，與事實不符」，他大膽預言韓國瑜能到到800萬票上下，最後更點名總統蔡英文與鴻海創辦人郭台銘，「你們看不懂韓國瑜，是距離人民太遙遠。」 對於郭台銘被批為「距離人民太遙遠」，劉宥彤表示，郭台銘從初選結束到現在，多次被劉家昌點名謾駡，既然大家都說以德抱怨是美德，「為了向劉家昌的異想世界–韓總統八百萬票『致敬』」，在此寫下雞排祭文，如果韓市長能有八百萬票或正負20%（放很寬吧），劉宥彤買100萬台幣的雞排」。 文末，劉宥彤還hashtag「大家常說有人眼盲心不盲但若心盲耳聰目明都沒用」、「因為要吃雞排所以別再說我黑韓」、「劉家昌是韓黑因為韓粉有900萬現在少了100萬我好心幫忙補上20％」、「沒有640萬到960萬票誰要買雞排現在應該沒人敢」。  ▲資深音樂人劉家昌。（資料照／記者徐文彬攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191025/1565347.htm"}, "賴士葆嗆鬥雞內閣、逼道歉　蘇貞昌替徐國勇緩頰：主人對僕人都不該人身攻擊": {"content": " ▲立委賴士葆。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 內政部長徐國勇在受訪時動怒罵記者引發議論。國民黨立委王育敏、賴士葆25日在立法院質詢時接連逼蘇貞昌代替徐國勇道歉，賴士葆還加碼嗆蘇貞昌是「鬥雞內閣」。對此，蘇貞昌強調不會「道歉」，同時也替徐國勇緩頰，認為記者採訪雖然是天職也不該侮辱人，因為主人對僕人都不該人身攻擊。 港女箱屍案兇手陳同佳23日獲釋後，是否來台投案一事在國內不斷延燒。內政部長徐國勇24日被記者逼問政府態度前後髮夾彎是否形同認同一中？徐國勇一度動怒並手指著記者警告「講話客氣一點」。面對國民黨批評耍官威，徐國勇25日受訪時表示，該名記者是把評論帶入訪問，我們立場回答完，不合他的意，他非要一個中國不可，怎麼可以這樣？ 賴士葆質詢時批評，蘇貞昌儼然成為「鬥雞內閣」，自己在臉書舉辦投票，有百分之97的網友都認為徐國勇「官威有夠大」，他問蘇貞昌，是不是要替徐國勇道歉。蘇貞昌對此回應「不行」，他認為徐國勇跟記者都可以更有修養，但「不必」道歉。 蘇貞昌進一步指出，記者採訪是天職，但從採訪變成人身攻擊也不對。面對賴士葆不斷插話，蘇貞昌說，「我可以回答嗎？」他強調，徐國勇不必如此，更有修養的話更好，記者採訪也是天職，但卻變成評論，已經不只是採訪，還是人身攻擊。 對於賴士葆稱官員應該是人民公僕，不該官威這麼大，蘇貞昌回應，「主人對僕人都不該人身攻擊。」 其他人也看了這些新聞... ►蔡英文：只有逮捕沒有自首！香港不辦陳同佳「台灣處理」\r►徐國勇斥港府刻意操作：沒有拒絕陳同佳入境　只是要臨櫃申請\r►幕後／蔡英文展談判專家本色！沉住氣忍2天　3劇本等死線反擊「陳同佳案」 更多熱門新聞... ►蔡英文態度轉同意陳同佳投案　張善政：脫不了政治操作\r►陳同佳案決策大轉彎　韓國瑜競辦：蔡政府評估對選情不利\r►陳同佳案依法行政就好　柯文哲酸蔡政府：常忍不住照民調調整 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191025/1565371.htm"}, "蘇貞昌回應拍桌：我也想當慈眉善目修行者...「但我是行政院長」": {"content": " ▲行政院長蘇貞昌赴立法院施政總質詢 。（圖／記者屠惠剛攝） 記者羅婉庭／台北報導 內政部長徐國勇在受訪時動怒罵記者引發議論，國民黨立委王育敏25日在立法院質詢時指出，蘇貞昌日前對立委拍桌嗆聲，應該修正這樣的行為，行政院長蘇貞昌答詢表示，「我也想當一個慈眉善目的修行者，但是我是行政院長。」\r日前國民黨立委馬文君與行政院長蘇貞昌在立法院會質詢時互相拍桌，蘇貞昌嗆立委「亂下結論、胡扯！」，兩人你一言我一語對罵持續一分多鐘，氣氛相當火爆。 對此，王育敏質詢時提及此事說，總統蔡英文說的謙卑謙卑在謙卑，蘇內閣有做到嗎？蘇貞昌說，每個人的程度不同，「我也常常修養不夠」。王育敏表示，媒體下標也說蘇貞昌官威也很大。蘇貞昌立即回應，雖然媒體這樣下標，「我也沒有去罵他」。 王育敏接著表示，前兩任院長林全、賴清德在院會接受質詢時都有維持院長的高度，蘇貞昌則多次向立委大小聲、立委拍桌他也拍桌，畢竟在這麼高的位子，這樣子大可不必。 蘇貞昌則回應，「我也很想做一個慈眉善目的修行者，但是我是行政院長，有時候不是我先拍桌」，這個國會殿堂是全國最高民意機關，立委那樣的做法是降低了國會的水準，也降低了國民黨立委的水準，「我也沒對對方人身攻擊」都是有前因後果的。 王育敏也針對徐國勇當眾嗆記者的事件要求道歉，蘇貞昌答詢表示，記者採訪是他的權利，問問題也是必要的，但有時候不是採訪是評論，甚至人身攻擊，比如講人家睜眼說瞎話，就罵人人身攻擊，但身為部長不用發脾氣，對記者不用這樣。 蘇貞昌表示，兩個都要檢討，但部長道歉就不必了，事情都是有因就有果的，整體來說，記者是不對，但部長不必這樣，以部長的身份這樣做不宜，記者的挑戰就在於問題的犀利，但回答問題動怒可以不必。", "link": "https://www.ettoday.net//news/20191025/1565368.htm"}, "Live／王金平最後一場立法院總質詢   揮別44年國會歲月": {"content": " 記者羅婉庭／台北報導 前立法院長王金平25日下午5點將赴立法院做最後一次施政總質詢，同時發表結束44年立法院生涯的告別演說，內容除了以陳同佳案與太陽花學運兩事件探討司法管轄權與主權外，王金平也會分享自己多年來的國會經驗，包括不能放棄協商制度、不輕易動用警察權等原則，《ETtoday新聞雲》全程現場直播。 立法院25日將進行第9屆第8會期最後一天施政總質詢，王金平壓軸登場。王金平將提起陳同佳案，探討司法管轄權與主權等問題，以反送中對照太陽花運動，討論「流血與不流血」之間的差異；王金平說，「太陽花運動不是我們造成的，但是我們在不流血狀況下收拾乾淨的」，並提及香港的反送中看不到落幕的契機，港府要嚴肅面對。 據透露，王金平在質詢時也會提到，民進黨利用在國會過半的優勢輾壓一切，是民進黨2018年選舉挫敗主因，目前總統大選民調領先，故態復萌，國會文化最重要的不是多數領導，而是衝突、妥協、協商、包容，縱然有足夠多數，也要傾聽包容尊重少數，這樣的文化很難建立，很容易毀滅。 另外，王金平會強調協商制度的重要性，強調不能一味要求表決，雖然國會不斷被外界被批評密室、黑箱政治，但協商制度有必要性，不能輕言放棄。 由於王金平在立法院第一次總質詢對象是已故行政院長蔣經國，當時談的問題是「南水北運」的民生議題，在44年過去後，王金平選擇在同一地點發表告別感言，目的也是希望後繼者堅持國會自主原則。  ▲王金平最後一次總質詢 。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191025/1565183.htm"}, "林麗蟬感性提懷孕新住民補助　蘇貞昌暖力挺：國民黨應把妳列不分區": {"content": " ▲行政院長蘇貞昌。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 立法院25日是第9屆第8會期的最後一次總質詢，不同於火藥味濃厚的質詢，國民黨立委立委林麗蟬與行政院長蘇貞昌難得出現溫暖片段。身為新住民的林麗蟬在這個會期的最後一次總質詢提到懷孕新住民補助計畫，蘇貞昌溫暖力挺，強調只要是政策上可行的一定盡量來做，同時也大讚林麗蟬認真努力，國民黨下一屆不分區應該繼續列入。 林麗蟬質詢時提到，想知道政府對懷孕新住民補助計畫的態度以及規劃態度。衛福部長陳時中回應，現在由新住民基金會在討論跟估算預算，目前估出來需要三千多萬。林麗蟬問，補助內容跟健保是不是一樣。陳時中說，基礎上會差不多，細節上可能會不太一樣。 蘇貞昌表示，聽過林麗蟬兩次質詢，很肯定她的用功，「我想這樣，衛福部盡快，不只應該照顧新住民，還懷孕，請盡快，秘書長也在聽，內政部在這裡，這樣算出來，我讓內政部盡快來照顧，就算還沒納入也應該要有保護。」 林麗蟬提到，今天是這個會期的最後一次總質詢，不知道下一個會期還會不會有新住民委員可以在這裡發聲，所以要藉著這個機會向院長請命。她感性提到，自己也是新住民，知道新住民的辛苦，曾經有新住民因為懷孕未納保，醫療費卻太龐大，先生只能離婚把她送回越南，「如果我們補助還沒下來，悲劇還是會上演，院長可以表達態度嗎？」 面對林麗蟬真情質詢，蘇貞昌也溫暖回應。他強調自己同意委員說法，應該盡快來研究怎麼處理，已經懷孕的新住民也應該要特別照顧。 蘇貞昌說，他看過林麗蟬的專訪，知道身為一個新住民的辛苦，「我覺得妳很努力，妳真的代表新移民路途多不容易，社會還有哪些還沒公道的地方我們一起來努力。」蘇貞昌也力挺林麗蟬，「妳剛剛說不知道下一屆不分區還有沒有，國民黨如果沒有（列不分區不應該）。」蘇貞昌承諾，要跟林麗蟬一起努力，只要是政策上可以地，一定盡量來做。 其他人也看了這些新聞... ►初選後首度替蔡英文輔選　賴清德喊話僑胞：現在是團結時候\r►如何讓兩岸外交休兵？　韓國瑜以「阿拉丁神燈精靈」做比喻\r►趁韓假直搗高雄公布立委名單　柯文哲：總不能永遠台北看天下 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191025/1565350.htm"}, "遭質疑密室作業　蘇貞昌承諾：公開徐國勇、管浩鳴半小時談話內容": {"content": " ▲行政院長蘇貞昌赴立法院施政總質詢。（圖／記者屠惠剛攝） 記者羅婉庭／台北報導 總統府國策顧問黃承國日前引薦具有大陸政協身分的教會牧師管浩鳴，與內政部長徐國勇會面談陳同佳案。對此，行政院長蘇貞昌25日在答詢國民黨立委王育敏時表示，事件曝光後他看報導才知道，他也當場承諾，公開徐國勇與管浩鳴半個小時的談話內容、參與人員。 王育敏質詢時質疑，當時陸委會、移民署當時未掌握牧師身份，就是失職，國安單位是否有漏洞？而且，徐國勇跟國安會第一時間未向蘇貞昌報告，是將他蒙在鼓裡。蘇貞昌對此表示，他沒有參與國安幕僚會議，但總統主持的會議他有參與，並沒有覺得沒蒙在鼓裡。 蘇貞說表示，一位政協牧師這樣穿梭很弔詭，但他不認為自己沒蒙在鼓裡，事件是由國安會議處理，重要的事情他們會跟他報告，但是誰見了誰、講了什麼話，實際上不需要、也不可能都跟他報告。 王育敏要求，除了必須公開徐國勇與管浩鳴的半小時會面談話內容，以及要公開9月30日國安會議到底討論了什麼內容、做怎麼樣的定調、參與成員的一併公開，目前都沒有完整書面資料，證明沒有密室交易，外界才會釋疑，否則就是搞黑箱作業，國人無法接受。 蘇貞昌則當場答應，管浩鳴當時並不是以政協的身份而是以牧師的宗教身份見徐國勇，何時見面、談了什麼？向人民說明是沒有問題的。 其他人也看了這些新聞... ►蔡英文：只有逮捕沒有自首！香港不辦陳同佳「台灣處理」\r►徐國勇斥港府刻意操作：沒有拒絕陳同佳入境　只是要臨櫃申請\r►幕後／蔡英文展談判專家本色！沉住氣忍2天　3劇本等死線反擊「陳同佳案」 更多熱門新聞... ►蔡英文態度轉同意陳同佳投案　張善政：脫不了政治操作\r►陳同佳案決策大轉彎　韓國瑜競辦：蔡政府評估對選情不利\r►陳同佳案依法行政就好　柯文哲酸蔡政府：常忍不住照民調調整 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191025/1565330.htm"}, "有愛之人必有福　盧秀燕表揚860名志工「有你們真好」": {"content": " ▲盧秀燕表揚服務時數最多的志工陳龍莉。（圖／台中市政府提供，下同） 記者鄧木卿／台中報導 台中市社會局為感謝社會上默默付出的志工，25日舉辦志願服務獎勵表揚典禮，由市長盧秀燕表揚860名獲獎志工，盧說，有愛之人必有福，期盼一起努力讓世界看見台中的美好，獲獎志工中高齡87歲、最年長的楊吳哖說，只要有體力，不管年紀多大也能當志工，把空閒時間挪出來看看別人怎麼生活，更有意義。  ▲獲獎志工（左至右）徐麒智、陳龍莉、楊吳哖。 「施比受更有福」、「有你們真好」，盧秀燕今天表揚獲獎志工時作上述表示，這次共有860名志工獲獎，52人累積服務時數達7千小時以上獲頒「一等獎」，213人達4千小時以上獲頒「二等獎」，595人達2千小時以上獲頒「三等獎」。 獲得「一等獎」的台中市政府勞工局志工陳龍莉，累積服務時數高達1萬4599小時，是這次服務時數最高的志工，61歲的她表示，已做了24年志工，當初因為在醫院內看見沒有家屬、沒有依靠的老榮民，才毅然決然投入志工行列，做志工是一件幸福的事，也能認識很多好朋友，讓她很歡樂開心。 獲頒「二等獎」服務於童綜合醫院的志工楊吳哖說，只要有體力、時間，就可以做很多事，雖然年紀大了，但待在家裡也無聊，不如出來當志工，看看別人怎麼生活，還可以增加知識。此外，市議員賴義鍠平時為民服務之餘，找空檔擔任志工，也獲得「二等獎」殊榮。 榮獲「三等獎」的一貫道崇正基金會志工徐麒智，雖年僅33歲但服務年資已超過10年，是這次最年輕的志工，徐表示，他的父母都在做志工，因此從小就跟著一起做，已把當志工、為人付出當作很自然的事，如果假日空下來反而覺得不習慣，服務過程可以看到別人成長，自己也會成長，這是他當志工最開心的地方。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191025/1565311.htm"}, "影／「死刑判決定讞就該執行」　蘇貞昌：燒死父母、割斷孩童頭顱天地不容": {"content": " 記者林銘翰／台北報導 行政院長蘇貞昌25日赴立法院接受施政總質詢，民進黨立委陳賴素美質詢時提到外界關注之死刑議題，蘇貞昌答詢時表示，「我一直認為有些罪惡天地不容，比如燒死自己的爸爸、媽媽還有親人，或是當著人家媽媽面前把孩子的頭割斷這種人天地不容」，死刑既然判決定讞就該執行。  ▲行政院長蘇貞昌與法務部長蔡清祥赴立法院備詢。（圖／記者屠惠剛攝） 為落實1948年頒布之《世界人權宣言》，並使之具有法律拘束力，聯合國大會於1966年分別通過《公民與政治權利國際公約》與《經濟社會文化權利國際公約》等兩大公約，要求締約國採取適當之保護、尊重措施。兩公約均於1976年正式生效。 蘇貞昌25日率領行政團隊赴立法院進行施政報告總質詢，立委陳賴素美質詢時指出，蘇貞昌4日於立法院備詢時曾公開表示「法院判決死刑定讞，該執行就要執行」，詢問蘇貞昌就算依照聯合國頒布之兩公約，是否還是應該執行？蘇貞昌則回應「我一直都是這個態度」。 法務部長蔡清祥先指出，截自目前為止我國已判決死刑尚未執行的仍有39人，陳賴素美表示過去幾年間台灣社會兇殺案事件頻傳，也喚起民眾對於死刑問題的關心，試問死刑判決定讞後之執行是否違反聯合國兩公約？ 對此，蘇貞昌隨後也強調「我一直認為有些罪惡天地不容」，也舉例有人燒死自己的爸爸、媽媽還有親人；或是當著人家媽媽面前把孩子的頭割斷，「這種人天地不容」，死刑既然判決定讞就該執行。不過蘇貞昌也說，因為生命是人權之首，就算判決定讞法務部還是嚴謹以對，因為生命具有不可回復性，過去也有判決死刑錯誤的例子，所以法務部非常小心謹慎，這點他可以理解。 蘇貞昌雖沒有點出名字，但根據案例分別是2016年2月7日男子翁仁賢於桃園自家公寓燒死8旬老父母、台籍看護、姪媳和姪子；以及2016年3月29日於台北市內湖隨機殺童的毒蟲王景玉。 另外，蔡清祥也補充，對於死刑執行的替代方案法務部一直都有研究，例如有人主張以「不得假釋」來取代死刑，但屆時是否造成監獄執行管理上的問題，以及教化是不是能達到效果都要重新考慮，不過法務部重提出這樣建議的人。 ▼行政院長蘇貞昌。（圖／記者屠惠剛攝）  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191025/1565309.htm"}, "低調出席天皇即位大典　謝長廷：保護台灣民主現狀": {"content": " ▲謝長廷在臉書談受邀參加天皇即位大典。（圖／翻攝自謝長廷臉書，下同） 記者張乃文／綜合報導 日本天皇德仁22日舉行「即位禮正殿之儀」，邀請約2000名國內外政要一同觀禮，而駐日代表謝長廷也代表我國出席。不過，有外界質疑未事先發布新聞、事後也沒有照片，對此謝長廷則回應，政府有責任全力保護台灣的民主現狀，中國大陸的全力打壓和併吞威脅下，美國和日本的關係對我們特別重要。 謝長廷25日在臉書發文解釋駐日代表參加日本天皇即位大典，沒有事先發布新聞一事。他說，的確對媒體很抱歉，但日本和台灣並沒有正式國家外交關係，試想若事先高調說要出席，中國大陸必然又向日本政府抗議，日本答案也一定是：「日本政府沒有發邀請函給台灣駐日代表。和台灣維持民間往來的立場沒變」，如此一來，國內又有人會嚷嚷鬧著「被日本打臉」、「參加是假的」「死要面子、丟臉」。  謝長廷提到，「目前台日交流是以民間組織的形式進行」，日本政府不會直接發邀請函給代表處是事實，但他有參加也是事實，這就是台日關係的微妙現狀。有人認為這麼低調很窩囊，甚至有人說如果兩岸統一台灣成為中國的一部分，就不必這樣委曲遮掩。謝長廷說，但台灣人民不接受一國兩制，寧願選擇了自由民主的生活，而政府有責任全力保護台灣的民主現狀，中國大陸的全力打壓和併吞威脅下，美國和日本的關係對我們特別重要。 謝長廷認為，在沒有邦交的狀況下，中國大陸隨時都會抗議，我們沒有名分相當吃虧，一切只能低調處理，有績效的好事都不能講，做不好馬上被擴大，這都是為了貫徹國人不接受統一的意志，必須付出的代價，外交人員也不應感到委屈。 對於少數國人的酸言嘲諷，謝長廷也回應，「幾位自稱外交前輩指三道四的羞辱，我倒不知他們立場是什麼？」他直言，日本的外交這麼難做，主要是1972年和日本斷交時，政府判斷錯誤，進退失據，造成大使館拱手交出。 謝長廷強調，現在全盤接受這個錯誤政策的惡果，努力點滴的改善，並不想清算或怪罪過去，但過去造下惡因的相關組織或個人，實在不必動輒酸言羞辱，看到台日關係有好的突破，就想抗議、唱衰或自虐，「那跟中共有什麼兩樣？」  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191025/1565261.htm"}, "國賠法修法保障人身自由　法務部次長：受困公共電梯可賠": {"content": " ▲法務部次長陳明堂表示，受困電梯可申請國賠。（示意圖／本報資料照） 記者黃巈禾／台北報導 行政院24日通過《國家賠償法》部分條文修正草案，未來民眾前往國家公園、森林遊樂區等，若在適當警告或標示情況下仍執意從事冒險或具危險性活動，政府可不國賠或是減免責任。不過，法務部次長陳明堂表示，若民眾受困在公共電梯裡，人身自由受到損害，可主張國賠。 這次修法有三大重點，第一，在「開放山域或水域」以及「放置警告標示」區域從事冒險或具危險性活動，若是「自然公物」，「政府不負賠償責任」；若是「自然公物區域內人工設施」，則視個案減輕或免除政府賠償責任。 重點二，只要該設施、物品為國家管理、設置，國家就會負責任，因此將現行國家賠償法第三條在條文中「公有公共設施」的「公有」的兩字刪除。 重點三，在保護客體的部分，現行《國賠法》第3條只有生命、身體、財產，但有時公共設施會因為故障導致民眾受困，因此把「人身自由」也加進來，補足現行條文不足。 《東森新聞》報導，陳明堂針對第三項修法重點舉例表示，若民眾受困在公共電梯當中，就是人身自由受到損害，公共設施不論是國有的，或是國家委託民間團體，或個人管理所生的損害，國家也要負起賠償責任。", "link": "https://www.ettoday.net//news/20191025/1565277.htm"}, "徐國勇批港府：讓殺人犯趴趴走 香港人民受的了？": {"content": " ▲徐國勇。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 港女箱屍案兇手陳同佳23日獲釋後，是否來台投案一事在國內不斷延燒。如今傳出陳同佳赴台投案的時間要向後延3個月，內政部長徐國勇25日受訪時強調，人來不來在香港。他批港府，「讓殺人犯趴趴走，香港人民受的了？」 《南華早報》報導香港聖公會省教秘書長管浩鳴透露，陳同佳赴台投案的時間可能會向後延3個月，待總統大選結束後才會來投案。徐國勇表示，事實是怎麼樣有小組會去處理，現在有對口單位，如果他要到台灣來，就是行殺人罪負責任，對口開放相關人士隨時可以把陳同佳帶過來，「是不是3個月後再來，這是香港傳出來的消息，我們會注意。」 提到是否認為港府藐視我國司法，徐國勇回應，是藐視香港司法，港府讓殺人犯趴趴走，這是港府問題，「香港人民受的了嗎？」 至於外傳陳同佳「自首」是藍營獻策，徐國勇說，今天有很多媒體報導，說這裡面有一齣在野黨演得大戲，是不是這樣由民眾判斷，「蘇貞昌院長講得很清楚，魔鬼就在細節裡面，大家看到得到底是怎麼回事，民眾看得很清楚。」 其他人也看了這些新聞... ►蔡英文：只有逮捕沒有自首！香港不辦陳同佳「台灣處理」\r►徐國勇斥港府刻意操作：沒有拒絕陳同佳入境　只是要臨櫃申請\r►幕後／蔡英文展談判專家本色！沉住氣忍2天　3劇本等死線反擊「陳同佳案」 更多熱門新聞... ►蔡英文態度轉同意陳同佳投案　張善政：脫不了政治操作\r►陳同佳案決策大轉彎　韓國瑜競辦：蔡政府評估對選情不利\r►陳同佳案依法行政就好　柯文哲酸蔡政府：常忍不住照民調調整 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191025/1565285.htm"}, "舉3原因不可能修憲　柯文哲：政府連PM2.5都沒辦法處理": {"content": " ▲柯文哲出席修憲論壇。（圖／記者李毓康攝） 記者陳家祥／台北報導 台灣政治紛亂，不少學者專家都希望可以透過修憲改變亂象。台北市長柯文哲25日出席修憲論壇時表示，目前有3個原因讓修憲困難，一是目標不明確、二是過關門檻太高，最後則是藍綠、統獨的問題。柯文哲認為，與其談修憲，不如思考提升政府效能；他透露，日前到南投受天宮參訪，內心感觸很深，從山上看下去天空霧茫茫的一片，「一個政府連PM2.5都沒辦法處理，還講什麼統獨國家認同？」 柯文哲25日下午受網路媒體《Nownews》之邀，出席修憲論壇致詞。他表示，台灣被逐出聯合國後反而經濟突飛猛進，接著1987年解嚴後，30年來台灣的民主發展反而變成華人世界的成功典範。經歷6次總統大選、3次政黨輪替、7次修憲，也許現在也市一個時刻，讓我們重新思考實施憲政以來有哪些要修改。 柯文哲提到，1946年中華民國憲法在中國大陸制定，當時正在國共內戰，有相當的政治妥協成分，憲法起草者出自民主社會黨，因此憲法有相當多社會主義的色彩，尤其在基本國策、關於社會安全與教育文化，都有提供制度性的保障。1991年憲法增修條文，其中第10條提出類同基本國策的重要項目，納入必要的社會福利予若是保障條款，包括全民健保、身心障礙者的保險與就業、無障礙環境、社會福利、社會救助等應優先編列。  柯文哲表示，那部憲法在維護自由經濟同時實現社會公益，保障雙重價值，以憲法條文方式，具有實質約束力，包括後來的全民健保等措施，都在憲法增修條文後，有法律基礎初步去推動。但制定憲法後，正逢國共內戰，國民政府遷台又實施動員戡亂，直到1991年終止動員戡亂臨時條款，台灣才真正進入民主憲政階段。 「1991年到現在，對於憲政大家還是有很多意見」，柯文哲說，有些共識較高，沒有爭議，像是18歲投票。關於總統制、內閣制大家就沒有共識，其實會有問題出現，就表示大家對現況不滿。 「歷經6次總統大選、3次政黨輪替，到底台灣社會對憲政體制有何疑慮？」柯文哲說，總統是全民直選，擁有最大民意基礎、最大期望，但目前很清楚總統是有權無責，人民也對總統投以太高的期望，「期望值太高，所以歷經3任總統，總統蜜月期越來越短，阿扁6年、馬英九只有4年，到小英只有2年，這表示台灣人民對總統越來越不耐煩」。 但柯文哲坦言，站在總統的角色，也是滿腹委屈，雖然是最大民意選出來，但是總統不能參加行政院會，透過國安會有引起很多爭議，所以對總統來說他有滿腹委屈。行政院長則是有責無權，我花2年時間搞清楚狀況，「一個院長平均1.3年，這也是為什麼台灣過去20年政策不能延續」。 至於要不要憲改？柯文哲說，現階段有三個困難，一個困難是，大家對現狀不滿意，但你的目標是什麼？這階段對目標一定沒有共識，到底是要總統制還內閣制？都沒共識。第二，最後一次修憲後，目前修憲幾乎不可能，因為要4分之3立委提案、4分之3出席立委同意，半年內公民投票，且要總投票數的一半，「目標不知道、也根本跨不過修憲門檻，而且要動到憲法，國格、國家定位馬上就出來」。  儘管修憲困難，但柯文哲提到「文化」的問題，自己的目標是要建立對的社會，讓政府是可信的，「今天最大問題，就是政府做什麼大家都不相信，連我都不相信」；他強調，公務員是服務人民，作為政治首長，不是要領導、不是要管理，是要服務人民。 柯文哲說，這半年我在台灣各處晃來晃去，最近去南投受天宮，從山上往下看，內心非常難過，整個天空灰濛濛，PM2.5的檢測儀器拿出來一測，40。今天台灣，癌症裡死最多的是肺癌，但美國是抽菸男生明顯比較多，「台灣肺癌男女比1比1，因為你不用抽菸，你到馬路上走一走效果差不多」。 「我內心感觸很深，連一個pm2.5政府都不能處理，講什麼統獨？PM2.5都不能解決，讓幾百萬人活在肺癌的危險中」，柯文哲說，為什麼要高舉國家治理？5月去日本，看了火力發電廠，在外面看沒有聽到噪音、沒有聞到味道、沒有濃煙，「不是煤炭乾淨不乾淨問題，是人乾淨不乾淨的問題」，同樣的火力發電廠在台中搞到林佳龍下台。柯強調，改變台灣從首都開始，改變首都從文化開始，「現階段台灣要解決的還是文化」。", "link": "https://www.ettoday.net//news/20191025/1565287.htm"}, "陳同佳傳3個月後才投案　徐國勇：沒限制入境！明天要來也可以": {"content": " 記者羅婉庭、蔣婕妤／台北報導 港女箱屍案兇手陳同佳23日獲釋後，是否來台投案一事在國內不斷延燒。外傳陳同佳赴台投案的時間可能會向後延3個月，內政部長徐國勇25日表示，我方對口單位開放，沒有限制陳嫌入境，明天要來也可以，人要不要來在香港。  ▲內政部長徐國勇。（資料照／記者屠惠剛攝） 《南華早報》報導香港聖公會省教秘書長管浩鳴透露，陳同佳赴台投案的時間可能會向後延3個月，待總統大選結束後才會來投案。 對此，徐國勇表示，現在傳出陳同佳3個月後才會來台投案，事實是怎麼樣有小組會去處理，現在有對口單位，如果他要到台灣來，就是行殺人罪負責任，對口開放相關人士隨時可以把陳同佳帶過來，「是不是3個月後再來，這是香港傳出來的消息，我們會注意。」 徐國勇指出，人來不來在香港，不會是我方的選舉考量，跟台灣選舉沒有關係，「對口單位隨時開放，他沒有被限制入境，隨時可以申請簽證，我們帶回來偵辦，跟台灣有選舉不相關。」 針對是否認為港府藐視我國司法，徐國勇說，是藐視香港司法，港府讓殺人犯趴趴走，這是港府問題，「香港人民受的了嗎？」 其他人也看了這些新聞... ►蔡英文：只有逮捕沒有自首！香港不辦陳同佳「台灣處理」\r►徐國勇斥港府刻意操作：沒有拒絕陳同佳入境　只是要臨櫃申請\r►幕後／蔡英文展談判專家本色！沉住氣忍2天　3劇本等死線反擊「陳同佳案」 更多熱門新聞... ►蔡英文態度轉同意陳同佳投案　張善政：脫不了政治操作\r►陳同佳案決策大轉彎　韓國瑜競辦：蔡政府評估對選情不利\r►陳同佳案依法行政就好　柯文哲酸蔡政府：常忍不住照民調調整 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191025/1565271.htm"}, "警政署成立「選舉指揮所」　徐國勇：不容許暴力、賄選情事發生": {"content": "記者邱中岳／台北報導 內政部警政署有鑑於總統大選在即，25日下午2時許，由內政部長徐國勇率警政署長陳家欽以及各縣市警局長成立選舉指揮所，貫徹「公平乾淨選舉」，該選舉指揮所主要掌握競選活動的安全狀況。 警政署表示，選舉指揮所成立主要目的在於掌握競選活動期間，造勢場合、競選總部的安全狀況，以及造勢的參與人數和維安情資，最後還有因應突發事件的緊急處置，最後投開票所的維安作為。  ▲內政部長徐國勇參加警政署選舉指揮所揭牌儀式。（圖／記者邱中岳攝） 徐國勇也特別呼籲，查賄制暴是警政署重要工作，絕對不容許選舉暴力，選舉必須乾乾淨淨維護自由民主，也不容許有賄選的情事發生，不管任何警力都會動起來。 而本屆的總統大選暨立法委員選舉，預定於2019年11月18日至22日辦理候選人登記事宜，各項選舉造勢活動已漸趨頻繁，徐國勇也提醒各警察機關針對可能發生之各種危安狀況。  ▲內政部長徐國勇（右4）表示，不容許賄選、暴力介入選舉，影響台灣民主自由。（圖／記者邱中岳攝） 徐國勇最後指出，為了防止賄選、暴力介入選舉等情事，且應防制外來勢力、資金以及假訊息等影響選舉，所以也期望警政署長陳家欽能夠領導警察團隊，維護選舉維安以及社會治安。 徐國勇面對媒體詢問，陳同佳是否在總統大選後才會來台投案？對此徐國勇回應，這是好像是從香港傳出來的，不過事實如何？我們有成立專案團隊，針對陳同佳來台刑事殺人罪責，有對口單位將他帶回。 對於國民黨總統參選人韓國瑜，日前在台南遭抗議群眾丟雞蛋，徐國勇也表示，已在1日內找到涉案的3名嫌犯，並移送地檢署偵辦。 他奶奶的美麗小秘訣 【其他新聞】 無良淫魔逼42女打停經針狂接客　誆美容按摩囚大樓強推火坑 網路知名男同志按摩名店　警方臨檢赫見按摩的他...一柱擎天", "link": "https://www.ettoday.net//news/20191025/1565212.htm"}, "綠推新生代參選人　卓榮泰酸沈智慧：30年了…你還在選立委": {"content": " ▲卓榮泰陪同莊競程到市場拜票。（圖／莊競程競總提供，下同） 記者鄧木卿／台中報導 民進黨主席卓榮泰25日上午到台中輔選北北屯區立委參選人莊競程，面對對手沈智慧，卓說，他到立法院時，沈已經在立法院了，如今他離開了，沈還在，民進黨都推出新人了，沈卻還在選，跟著沈的助理，30年都還是這個樣子，可見在民進黨的年輕人，還是比較有前途。  ▲熱情攤商送上菜頭給莊競程，預祝高票當選。 卓榮泰上午陪同莊競程到北屯市場掃街拜票，一一向攤商、民眾拜託支持，攤商也熱情回應，送上菜頭，大蒜及包子等，並高喊「凍蒜」、「包中」 ，場面相當熱鬧，隨後一行人到知名小吃店「阿旺爺爺肉圓店」，品嘗炒麵，肉燥飯、豬血湯等在地小吃。 卓榮泰表示，全國有73個選區，他昨天剛跑完36個，今天跑37、38個，非常湊巧正好是國會要衝過半，而且今天又是光復節，所以要把豐原后里區以及北北屯2個選區光復回來。 目前台中市民進黨是4（民進黨）加1（無黨籍）席現任立委，選情穩定，另外3區，豐原后里區因為要光復回來，所以稱為光復區；烏日、大肚區陳柏惟因為戰鬥力很強，所以稱為戰鬥區；北北屯區因為候選人很多，所以稱為競爭區，卓說，希望這次台中市立委選舉打出滿貫全壘打。 卓榮泰推薦莊競程年輕有專業，莊學的是生醫工程，正好是國家目前最需要發展的產業，立法院確實需要一位專業的人才，來替國人的健康把關，卓話鋒一轉，語帶酸味的說，他到立法院時，沈智慧已經在立法院了，他離開時，沈還在立法院，現在民進黨都已經要推出新人了，沈依然還在立法院，「真的是，不會老也沒有年輕人」，「跟著她的助理，30年卻都還是這個樣子」。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191025/1565216.htm"}, "挨批槓記者耍官威　徐國勇回應了：他非要一個中國不可": {"content": " ▲徐國勇槓上記者。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 港女箱屍案兇手陳同佳23日獲釋後，是否來台投案一事在國內不斷延燒。內政部長徐國勇24日被記者逼問政府態度前後髮夾彎是否形同認同一中？徐國勇一度動怒並手指著記者警告「講話客氣一點」。面對國民黨批評耍官威，徐國勇25日受訪時表示，該名記者是把評論帶入訪問，我們立場回答完，不合他的意，他非要一個中國不可，怎麼可以這樣？ 徐國勇表示，是不是耍官員由人民決定，長期以來，自己從議員到立委，後來在電視台主持節目，也在廣播電台擔任董事長，後來擔任行政院發言人，跟記者的互動是如何的記者朋友都很清楚，昨天是該名中時記者太誇張。 徐國勇批評，「他指著部長說睜眼說瞎話，他是把評論帶入訪問，我們立場回答完，不合他的意，他非要一個中國不可，怎麼可以這樣？違反記者專業。沒有耍官威問題，民主國家政務官上上下下沒有耍官威，民主國家可以指著總統、院長、部長罵，我們也是虛心接受，但是他太離譜。」 徐國勇強調，對方以評論帶入訪問，口吻各方面都極度不適當，「我是請他客氣一點，我可沒有罵他，他是在罵我，如果有人這樣罵你，你會是什麼反應？我只是請他客氣一點，難道我就要隨他侮辱嗎？所以我再次強調，我回去大概就算了，沒什麼好講。」 除了槓上記者，徐國勇24日也與國民黨立委許毓仁火藥味十足，被許毓仁拍桌罵卻被要求道歉，徐國勇強調，是對方拍桌、硬扣帽子，「是他要跟我道歉，要我道歉不可能。」他強調，不管是部長或立委都不會是一輩子的，「呼籲不要拍桌，我不接受你拍桌。」 其他人也看了這些新聞... ►蔡英文：只有逮捕沒有自首！香港不辦陳同佳「台灣處理」\r►徐國勇斥港府刻意操作：沒有拒絕陳同佳入境　只是要臨櫃申請\r►幕後／蔡英文展談判專家本色！沉住氣忍2天　3劇本等死線反擊「陳同佳案」 更多熱門新聞... ►蔡英文態度轉同意陳同佳投案　張善政：脫不了政治操作\r►陳同佳案決策大轉彎　韓國瑜競辦：蔡政府評估對選情不利\r►陳同佳案依法行政就好　柯文哲酸蔡政府：常忍不住照民調調整 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191025/1565251.htm"}, "竹縣顧問line群狂發抹黑文　縣長楊文科也在！網淡定：這地區不意外": {"content": " ▲臉書粉絲頁《只是堵藍》24日晚間在臉書貼文指稱新竹縣政府的顧問line群，竟變成造謠群。（圖／翻攝只是堵藍，下同） 記者陳凱力／新竹報導 新竹縣顧問群組變造謠顧問？臉書粉絲頁《只是堵藍》24日晚間在臉書貼文指稱新竹縣政府的顧問line群，竟變成造謠群，除了附上多位現任的縣府顧問轉貼抹黑造謠截圖、新竹縣祕書長附和，除此之外，就連縣長楊文科竟然也被發現在同一個群組內。雖然縣府隨後發表聲明，表示這個群組並非公開群組，會再提醒設立群組的主要目的，及勸說避免再發生，不過，網友們還是不買單，大罵「新竹縣藍的要死，他們才不怕！」、「想太多囉 幹嘛解釋？基本上會造謠跟相信這些白痴謠言的，跟會投KMT的選民有87%重疊吼」、「新竹縣不意外啦」。  ▲▼《只是堵藍》貼文表示，這些謠言都在網路上被澄清過，甚至相關政府部門也澄清了，堂堂縣府顧問群組，竟然成為造謠者的溫床，而且國民黨新任縣長楊文科也在群組裡。  《只是堵藍》24日晚間在臉書貼文，「這些謠言都在網路上被澄清過，甚至相關政府部門也澄清了，堂堂縣府顧問群組，竟然成為造謠者的溫床，而且國民黨新任縣長楊文科也在群組裡，放任顧問一直造謠也不管，連縣長秘書都一起附和謠言，國民黨真的爛到底了，別又像上次堵藍爆料的，高雄市調處副處長一樣拗說是提醒別人謠言，更別學台北市長秘書蔡壁如死不認錯，不想承認造謠，自己去跟當初投票給楊文科的新竹縣選民解釋」。 隨後，縣府則發表聲明，「成立「縣政顧問line群」是為提供縣政顧問迅速反應地方問題，以及提供縣政建言之用，只是該群組屬於縣政顧問專用群組，並未對外開放，致於該群組內出現不實訊息一事，縣府除深表遺憾外，也表示，未來會透過群組向顧問團說明群組成立的目的，同時勸說避免散佈未經求證之不實訊息」。  ▲民進黨新竹縣黨部發表強烈譴責，並要求縣長與散布謠言的顧問要公開道歉。 新竹縣民進黨黨部主委彭瑞德也對此強烈譴責，他說真不敢相信，竹縣府的縣政顧問群組竟變成散布謠言及假訊息的搖籃，更不可思議的是楊文科縣長也在群組內，卻沒有制止，放任謠言到處流竄，除了要求楊文科縣長應出面說明及公開道歉外，還要求散布謠言的顧問要在三天內公開道歉，否則就要提告。 不過，網友們對於群組內成為謠言推手，並不易外，認為「新竹縣不意外啦」、「9.2日常，沒被發現的這種群組肯定不知凡幾」、「藍到底不意外」、「新竹縣藍的要死，他們才不怕」、「想太多囉 幹嘛解釋？基本上會造謠跟相信這些白痴謠言的，跟會投KMT的選民有87%重疊吼」。      ►發現韓國瑜珈老師的美麗小秘密 ►開門驚見「小叔與外甥女全裸休眠」　渣男冤喊：我是被動　►裝潢工噁撩「穿睡衣有激凸」　她崩潰大哭：請來的工人很壞►「摩鐵避萬安演習」OL泣遭鹹豬手　一杯「事後咖啡」結局神逆轉", "link": "https://www.ettoday.net//news/20191025/1565229.htm"}, "韓國瑜美學喊卡！少棒英雄銅像「黏膠帶綁國旗」　創意政策先拆下": {"content": " 記者吳奕靖／高雄報導 高雄立德棒球場前《立德少棒小英雄》銅像裝置藝術，被民眾發現高雄市政府運發局人員利用膠帶綑住球棒來固定國旗，民眾怒轟「看到這一幕真的好莫名」，運發局發新聞稿說明：「這是創意巧思」，不過關於如何綁置國旗才能符合美學的要求，運發局從善如流，會將原本設置在棒球少年球棒上的國旗拆下，待研議兼顧美觀與創意，又不破壞裝置藝術的固定方式後，再上架」。  ▲立德棒球場前銅像遭綑綁國旗，運發局決定先行撤下             。（圖／記者吳奕靖攝） 《ETtoday新聞雲》記者在25日實地走訪立德棒球場，的確發現《立德少棒小英雄》的銅像，球棒部分為了固定國旗，所以跟國旗的旗桿捆在一起，分別捆了三段，遠看不太容易發現，但是近看就能清楚看到膠帶綑了好大一圈，的確是不太美觀，也難怪網友會感嘆：「看到這一幕真的好莫名，整個高雄市從去年開始，掀起一股國旗裝飾風潮，這樣的美學我真的不行！」該讀者強調「愛國不是只會掛國旗就好」。  ▲立德棒球場前銅像遭綑綁國旗，運發局決定先行撤下             。（圖／記者吳奕靖攝）  ▲立德棒球場前銅像遭綑綁國旗，運發局決定先行撤下             。（圖／記者吳奕靖攝） 高雄市政府運動發展局透過簡訊回應表示：「經審查國旗條例法令規範，在無毀損國旗顧慮下，我們依民眾巧思建議把青天白日滿地紅國旗綁在這一座高雄人對國球的共同情感及回憶的棒球小子身上，裝設之後，的確也獲得許多民眾稱讚創意巧思，甚至還有許多民眾到現場打卡合影，希望未來台灣的棒球能棒棒揮出精彩，揮出全民團結，為國球加油，更期許11月即將到來12強世界棒球賽，可揮出橫掃千軍，再次帶領中華民國的棒球，重返榮耀，但有關於如何綁置國旗才能符合美學的要求，運發局從善如流，會將原本設置在棒球少年球棒上的國旗拆下，待研議兼顧美觀與創意，又不破壞裝置藝術的固定方式後，再上架」。  ▲立德棒球場前銅像遭綑綁國旗，運發局決定先行撤下             。（圖／記者吳奕靖攝）", "link": "https://www.ettoday.net//news/20191025/1565218.htm"}, "柯文哲下令掃除「騎樓路霸」　10天後強力執法1件罰1200元": {"content": " ▲柯文哲下令要掃除騎樓路霸。（圖／記者屠惠剛攝） 記者陳家祥／台北報導 台北市許多大樓都有騎樓設計，讓市民走在打通的一樓平面，和馬路保持一段安全距離；但有不少屋主都把騎樓視為私有空間堆放雜物，嚴重影響行人通行。對此，台北市長柯文哲25日上午主持交通會報時裁示，將全力整頓「騎樓路霸」，要交通局即刻辦理，預告10天後將開始掃除，「看到就沒收，要來領就開罰單給他」。 柯文哲上午主持交通會報時，關心騎樓路霸問題。他表示，該處理要處理，像有的一個花盆、盆景什麼放一大堆在那，直接把它沒收，因為那也不曉得是誰的，「如果他要拿回去就開罰單」。 「當然要這樣做之前要跟他們講說從什麼時候開始」，柯文哲說，這國家還是要有公權力，跟里長講說市長決定，下禮拜開始凡是占用人行道的就沒收，「如果你要說那是你的，就開罰單」，這個要執行，有問題的就跟里長講。 但柯文哲也表示，會給民眾一點時間整理，「通常下禮拜差不多、10天後左右」，這就是破窗理論，如果不處理就一個個破下去，通知里長幾月幾日開始，國家還是要有公權力，我的態度很清楚。 對此，交通局長陳學台會後受訪表示，騎樓屬於公共空間，非私人所有，若有霸佔行為，可依照《交通管理處罰條例》第82條1項，裁罰新台幣1200到2400元，近期就會成立專案小組負責，預計給7到10天的預告期，過後就開始強力執法。", "link": "https://www.ettoday.net//news/20191025/1565225.htm"}, "王金平44年沒換過工作　告別立法院演說從陳同佳談起": {"content": " ▲王金平。（資料照／記者屠惠剛攝） 記者黃巈禾／台北報導 前立法院長王金平25日下午將進行立委生涯最後一次總質詢，內容準備從港女箱屍案兇嫌陳同佳談起，並重提當年的服貿與太陽花運動，同時也會對香港反送中發表看法。 立法院25日將進行第9屆第8會期最後一天施政總質詢，王金平壓軸登場，這將成為他結束44年立法院生涯的告別演說，因此內容格外受到關注。 王金平的告別演說將從陳同佳案談起，探討司法管轄權與主權等問題，同時，他也準備重提服貿與太陽花運動，以及發表對香港的反送中看不到落幕的契機，港府要嚴肅面對等看法。 王金平在1975年底當選立委，之後於1980年、1983年、1986年、1989年、1992年、1995年、1998年、2001年都連任成功，他在1993年獲國民黨提命競選第二屆立法院副院長並當選，隨後於1999年當選為立法院長，2002年、2005年、2008年、2012年連任，蟬聯立院龍頭寶座17年。  ▲陳同佳。（圖／路透社）  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191025/1565186.htm"}, "美國副總統彭斯力挺台灣　總統府致謝：感受到美國溫暖與支持": {"content": " ▲美國副總統彭斯針對美中關係發表演說。（圖／達志影像／美聯社） 記者蔣婕妤／台北報導 美國副總統彭斯當地時間24日上午（台灣時間24日晚間11時許）針對與中國關係發表演說。彭斯稱美國將與台灣、香港站在一起，呼籲北京遵守中英聯合聲名。對此，總統府發言人張惇涵表示由衷感謝，感受到美國對台灣的溫暖與支持。 對於美國副總統彭斯（Mike Pence）於華府智庫所發表的演說，張惇涵25日表示，注意到彭斯副總統的演說，內容中表達美國對台灣的堅定支持，以及對中國在國際社會各種作為的關切。演說中彭斯副總統幾度提及台灣，肯定台灣民主成就，以及對區域安全情勢的關注，對此我們表達由衷感謝。 張惇涵表示，美國一直是台灣在國際社會上最重要的夥伴，在今年台美雙方共同紀念《台灣關係法》立法40週年之際，美國政府持續以各種具體行動支持台灣，特別在中國大陸對台灣外交關係不斷施壓，企圖孤立台灣於國際社會之時，更可感受到美國對台灣的溫暖與支持。 張惇涵表示，誠如彭斯演說中所提及的，「更公平、更安全、更和平的世界」是美國政府的立場，我們也相信，這應該也會是國際社會中，共享自由民主的夥伴們共同的目標。 張惇涵強調，台灣作為國際社會負責任的一員，基於共享自由民主理念，共同維繫區域安全與繁榮，台灣也將持續與美國政府，區域內理念相近國家緊密協力合作，堅定承擔區域和平與繁榮維護者的角色，共同為兩岸、區域間的安全與福祉做出貢獻。 其他人也看了這些新聞... ►初選後首度替蔡英文輔選　賴清德喊話僑胞：現在是團結時候\r►如何讓兩岸外交休兵？　韓國瑜以「阿拉丁神燈精靈」做比喻\r►趁韓假直搗高雄公布立委名單　柯文哲：總不能永遠台北看天下 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191025/1565185.htm"}, "台灣燈會百日倒數　盧秀燕搶先報：光影樂園、湖畔水燈月底登場": {"content": " ▲▼台灣燈會進入百日倒數，盧秀燕歡迎全世界旅客都來台中作客。（圖／台中市政府提供） 記者鄧木卿／台中報導 2020台灣燈會倒數1百天，市長盧秀燕25日搶先預告，從10月31日至11月10日，在台中公園打造「光影遊樂園」，規劃大地彩燈、湖畔水燈及彩繪花燈牆，緊接著12月21日在副展區文心森林公園開燈、明年2月8日在主展區后里花博園區點燈，一連串活動保證大呼過癮，歡迎全世界遊客一起來接受台中熱情接待。  盧秀燕表示，2015年台灣燈會在台中，台中公園就是其中一個展區，2020台灣燈會重回台中，市府特別選在台中公園迎接倒數1百天，具有傳承意義；加上台中公園湖心亭建造超過百年，象徵從湖「心」亭重新啟動，也代表市府用心舉辦2020台灣燈會。 「我們已經做好準備！」盧秀燕指出，2020台灣燈會將是史上最長、最盛大精彩的台灣燈會，從12月21日在文心森林公園起跑，展到明年2月23日，「這樣還不夠！」市府從10月31日到11月10日，更在台中公園舉辦「倒數100、從心啟動」期前活動，以光影藝術把整座公園布置得美輪美奐，並將遊客融入光影、燈會當中。 「好玩又好拍！」新聞局長黃國瑋表示，這次特別邀請3位傑出藝術家參與，包括策展人台灣新生代知名設計師周育潤，台中在地插畫家BaNAna Lin阿蕉、久居台中的藝術家蔡語婕（JIE）參與燈飾彩繪，以台中故事為主題設計彩燈，現場將打造五彩繽紛的光影遊樂園，其中彩繪花燈牆將開放大家親手畫下對台中的想像，全民一起完成更有意義。 黃國瑋說，10月31日適逢萬聖節，現場將有「限定彩蛋」，民眾變裝到場還能拿到限量萬聖禮；當天晚間7點點燈，下午4點開放民眾彩繪燈籠，並能掛上手繪燈籠一起點燈，活動期間每晚6點至10點亮燈，民眾拍下現場美照私訊「漾台中」粉專，按讚數最高可得平板電腦一台，第二至五名也有賣場禮券。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191025/1565169.htm"}, "市府禮堂喊「凍蒜」罰禁借一年　侯友宜：一定要維持行政中立": {"content": " ▲侯友宜。（資料照／記者羅婉庭攝） 記者張乃文／台北報導 新北市工商婦女聯誼會日前成立「韓國瑜新北市工商婦女後援會」，但凍蒜聲喊太大聲引起他人不滿，遭到檢舉，市府也予主辦單位停用市府場地一年處分。新北市長侯友宜表示，既然違反相關的規定，就做處理。他也認為停權一年是蠻重的，所以希望在市府所有租借的場所一定要維持行政中立。 新北市工商婦女聯誼總會23日租借新北市政府大禮堂舉辦活動，也成立「韓國瑜新北市工商婦女後援會」，但因活動進行中「凍蒜」喊太大聲，遭到其他民眾向市府檢舉。市府秘書處派人前往查證並確認違反行政中立規定，除了予主辦單位記點，並停止使用市府各場地1年處分。侯友宜25日受訪被問及此事，他表示，對任何公務單位所租借的場所，一定要保持行政中立的態度。 侯友宜指出，當時申請活動是用發票來捐愛心資助弱勢者，雖然整個活動的過程都仍然以用捐發票做愛心來為主軸，「但是不可以中間有穿插政治的活動，這違反我們相關的規定」。他認為，既然違反相關的規定就做處理，「這本來就是要做的事情」，所以提出停權一年。 侯友宜希望，所有在市府租借的場所一定要維持「行政中立」的態度，當時所申請的活動目的，就以那個活動為主軸，「其他的就不要延伸另外的枝節」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191025/1565089.htm"}, "韓國瑜美學好驚人！少棒英雄銅像「黏3綑膠帶」綁國旗　運發局：這是創意": {"content": " ▲高雄市立德棒球場門口《立德棒球小將》銅像的球棒跟國旗桿用膠帶黏一起             。（圖／記者吳奕靖攝） 記者吳奕靖／高雄報導 高雄市長韓國瑜讓高雄市恢復了過去「光輝十月」掛國旗的作法，不僅是在公家單位，像是市府、派出所門口都有國旗，就連高雄市立德棒球場也有，不過就有球迷發現，連豎立在立德棒球場大門的《立德少棒小英雄》銅像裝置藝術的球棒上也有，只不過是用膠帶黏上，看到這一幕，讓球迷在網路發文表示「看到這一幕真的好莫名」。 《ETtoday新聞雲》記者在25日實地走訪立德棒球場，的確發現《立德少棒小英雄》的銅像，球棒部分為了固定國旗，所以跟國旗的旗桿捆在一起，分別捆了三段，遠看不太容易發現，但是近看就能清楚看到膠帶綑了好大一圈，的確是不太美觀，也難怪網友會感嘆：「看到這一幕真的好莫名，整個高雄市從去年開始，掀起一股國旗裝飾風潮，這樣的美學我真的不行！」該讀者強調「愛國不是只會掛國旗就好」。  ▲高雄市立德棒球場門口《立德棒球小將》銅像的球棒跟國旗桿用膠帶黏一起             。（圖／記者吳奕靖攝）  ▲高雄市立德棒球場門口《立德棒球小將》銅像的球棒跟國旗桿用膠帶黏一起             。（圖／記者吳奕靖攝） 對此，高雄市政府運動發展局表示：「運動發展局當初只是為了在光輝的十月國慶期間，因應台灣棒球最近在國際賽的三冠王佳績（Ｕ12、Ｕ18、亞錦賽），於少棒小英雄的球棒上，綁上國旗，以呼應光輝10月的國慶氣氛，並經審查國旗條例法令規範，在無毀損國旗顧慮下，我們依民眾巧思建議把青天白日滿地紅國旗綁在這一座高雄人對國球的共同情感及回憶的棒球小子身上，裝設之後，的確也獲得許多民眾稱讚創意巧思，甚至還有許多民眾到現場打卡合影，希望未來台灣的棒球能棒棒揮出精彩，揮出全民團結，為國球加油，更期許11月即將到來12強世界棒球賽，可揮出橫掃千軍，再次帶領中華民國的棒球，重返榮耀！", "link": "https://www.ettoday.net//news/20191025/1565126.htm"}, "「貪婪妻+貪污夫」引隔海交戰！陳致中怒嗆「夫人幫佔據要職」：李佳芬干政": {"content": " 地方中心／綜合報導 國民黨總統參選人韓國瑜的妻子李佳芬，23日代夫出訪菲律賓、越南5天，而她致詞演講時提到，「沒有一個貪婪的妻子，就不會有一個貪汙的先生 」。對此，前總統陳水扁的兒子陳致中表示，「韓市長上任後，所謂夫人幫、夫人圈全都佔據要職」、「難道這不叫夫人干政？」。  ▲陳致中表示，李佳芬才是夫人干政。（圖／記者吳奕靖翻攝） 李佳芬致詞時提到，「身為妻子的我，曾經跟他說過，如果在政壇上 沒有一個貪婪的妻子，就不會有一個貪汙的先生」而她還說：「我對韓國瑜的團隊說，我雖然是他妻子，但我們家沒後門，你們只要前院看好，我們韓家是沒有後門的，不用擔心老婆會干政。」 李佳芬的這一席話，被外界質疑是在影射前總統陳水扁。對此，台北市議員戴錫欽證實，李佳芬這番話其實是想強調韓國瑜選後不會改變清廉的作風，自己也絕對不會干政。不過，這一席話同時也引起陳水扁的兒子，現任高雄市議員陳致中不滿，氣得直呼：「要說別人之前請先反求諸己」。 陳致中表示，沒辦法去臆測李佳芬是否在影射，不過他同時也要對方先檢討自己，「韓國瑜一上台，就傳出任用高雄土開公司總經理程建騰，因為就是李佳芬的心腹」此外，陳致中又接連點名「李佳芬在高市府擔任觀光局主秘的好友高美蘭、而高美蘭的兒子也在市長室，甚至她的堂姐夫也一度被傳出要接任土開公司董事。」 對此，陳致中表示，「這所謂的夫人幫、夫人圈，佳芬姐核心通通佔據的重要位置，這難道不叫夫人干政嗎？」此外，他也提到，關於農舍事件，「大家都知道韓家的農舍有問題，是違法的，她居然直接轉賣第三人，這是滑天下之大稽」。 最後，陳致中也痛批，「韓國瑜這個家族，包含李佳芬，不要有嘴講別人，沒嘴說自己，要反求諸己，必須把疑點跟社會說清楚，才可杜絕悠悠之口，自己才是真證的夫人干政，是夫人幫。」 ►生火了！連我媽都用到發光  【更多新聞】 李佳芬「別讓我被指著鼻子罵」嘆：我的老公是這麼壞！韓國瑜秒答應：能做到 韓國瑜激動喊話：南台灣沒有國際大機場！網一聽全傻眼　DJ金寶：刷新世界觀 馬英九落淚談陳同佳案！韓國瑜「我也是兩個女兒的爸爸」：懂為人父母的感受", "link": "https://www.ettoday.net//news/20191025/1565076.htm"}}