{"快訊／菊朝副市長、韓市府祕書長楊明州　開議前突遭降調參事": {"content": " ▲高雄市政府秘書長楊明州突然降調參事。（圖／記者洪正達攝） 記者吳奕靖／高雄報導 高雄市政府就在10日下午5點鐘時，發布人事異動通知：高雄市政府秘書長楊明州調任參事，所遺職務由副秘書長陳鴻益陞任並自108年9月10日生效。陳鴻益係成功大學航空測量研究所碩士，歷任高雄市政府副秘書長、技監、內政部主任秘書、原高雄縣政府主任秘書等職務。 楊明州是陳菊市長時代的副市長，韓國瑜勝選拿下高雄市長後繼續留用並任秘書長，但10日突然發佈降調參事人事令，引起地方政壇震撼。  ▲高雄市政府新任秘書長陳鴻益 。（圖／高雄市政府提供）", "link": "https://www.ettoday.net//news/20190910/1532792.htm"}, "侯友宜第一次施政就上手！滿意度六都第2、全國第7　破國民黨14年新北紀錄": {"content": " ▲侯友宜。（圖／新北市捷運工程局） 記者袁茵／台北報導 距離2018年九合一大選已經超過半年時間，根據最新公布的縣市首長施政滿意度調查，新北市長侯友宜以新任首長之姿奪得第7名，同時在六都排名中也拿下第2名，而這也是國民黨在台灣頭執掌14年以來，從台北縣到新北市拿下的最佳成績，甚至超越了前新北市長朱立倫。 根據《天下雜誌》10日公布的最新民調指出，新聞聲量超高的明星級縣市長治理能力不受肯定，且有意參選總統的北、高市長柯文哲和韓國瑜，滿意度在22個縣市首長中，分居第20名（倒數第3）和22名（倒數第1）。 若以六都排行來看，第1名是桃園市長鄭文燦，第2名是侯友宜，接下來則依序是台南市長黃偉哲、柯文哲、台中市長盧秀燕，以及墊底的韓國瑜。 值得一提的是，侯友宜可說是「第一次當市長就上手」，在22個縣市排行部分，第一次當市長就躍上第7名、六都排名弟弟二，這個成績除了是國民黨在新北（台北縣）執政14年來所拿下的最佳成績外，侯友宜甚至也超越了前新北市長朱立倫。 事實上，侯友宜上任半年多來，一直全力在拼市政，也非常努力做到過去縣市長做不到的事情，例如，拆除五股垃圾山佔用國有地違建、查辦非法廠商、拆除數十年來無法解決的海砂屋，光是今年就有80多案，以推動都市更新案，下令回填淡水藍天市場廢棄工程坑洞、推動無煤城市等。 對於侯友宜施政滿意度大放異彩，台北市長柯文哲受訪時也表示認同，他在8月曾經大讚侯友宜做事認真誠懇，也沒傳出貪污，非常進入狀況，這樣的政治人物風格是他最喜歡的。 ▼全台縣市首長施政滿意度排名。（圖／天下提供） ", "link": "https://www.ettoday.net//news/20190910/1532630.htm"}, "韓盧柯施政滿意度墊底　王世堅譏「薯條三兄妹」": {"content": " ▲台北市市議員王世堅。（資料照／記者徐斌慎攝） 記者楊亞璇／台北報導 距離2020大選倒數4個月，不少地方首長不僅忙市政也幫忙助選，根據《天下雜誌》2019年縣市首長施政滿意度調查，高雄市長韓國瑜以42.09分墊底，台中市長盧秀燕以48.65分倒數第2，台北市長柯文哲51.8分排倒數第3。對此，台北市議員王世堅酸他們是「薯（數）條三兄妹」，可以好好聚一下，交換一下不及格的心情。 王世堅認為，合乎情理、意料之中，柯文哲無心市政已經荒腔走板，柯文哲不但無心市政，還把心力用在參選2020，他在議會已經多次提醒柯市長，不要再自欺欺人 不要往自己臉上貼金。 王世堅表示，韓國瑜吊車尾也是合乎情理意料中，他高來高去，神龍見首不見尾，又要兼職總統參選人，一位高雄市長新手，光熟悉高雄，可能都要2、3年才能對市政熟稔，加上韓國瑜外部行程多、行蹤神秘，到底他花了多少心思在高雄市政，市民眼裡很清楚。 王世堅強調，「本立而道生」，不管造勢如何成功，不管韓粉多狂熱，但是選民希望看到市政成績單，倒數兩個是台中、高雄，不但不及格還是死當，不到50分，柯文哲連滾帶爬滾出死當邊緣，還可以補考。 王世堅提到，這三位叫「薯（數）條三兄妹」，真的可以好好聚一下，交換一下不及格的心情，韓國瑜雖然死當，但論「瞎」的程度，柯文哲也不遑多讓，應該針對他們兩個「瞎、無厘頭、跳躍性思考」部分，讓他們單獨再戰，再來個三回合，一回合不夠，他們兩個分個高下。", "link": "https://www.ettoday.net//news/20190910/1532797.htm"}, "繼新北造勢再同框　韓國瑜10日晚上特地早到迎接馬英九": {"content": " ▲馬英九、韓國瑜。（合成圖／記者李毓康攝） 記者黃巈禾／綜合報導 國民黨總統參選人韓國瑜8日在新北舉辦造勢大會，前總統馬英九致詞期間，韓國瑜突然進場，台下韓粉鼓譟，馬英九只好被主持人請下台。事後，韓國瑜道歉，馬英九坦言改到錯愕，但不會放在心上。韓國瑜10日北上出席國民黨台北市里長授證典禮，馬英九也應邀出席，這是繼新北造勢後，兩人再度同框，韓國瑜也決定提早到，迎接馬英九。 國民黨台北市里長授證典禮，活動晚間6時開始，地點在大直點華5樓。除了韓國瑜出席之外，馬英九、國民黨主席吳敦義、副主席郝龍斌、台北市委員會主任委員黃呂錦茹、台北市議會議長陳錦祥、前議長吳碧珠、台北市議員、及台北市立委參選人都會到場。 韓國瑜在現場時間，原本是7時30分至9時30分，後來流程突然更動，韓國瑜提早至6點到場，迎接馬英九。馬英九提早5分鐘到，改成6時25分到、6時30分致詞。馬英九致詞完就會離開，而韓國瑜續留現場。吳敦義預計6時30分到場，陪韓國瑜拉票固樁。 國民黨台北市主委黃呂錦茹表示，韓國瑜陣營提出更改行程，提早至6時到場，緊接回高雄，而馬英九與韓國瑜應該會同台。", "link": "https://www.ettoday.net//news/20190910/1532779.htm"}, "影／時代力量證實：擬評估自提總統人選　黃國昌是選項之一": {"content": " 記者楊蕓／台北報導 時代力量10日召開記者會，秘書長吳佩芸表示，對於2020大選是否自提人選，時代力量將審慎評估討論，「徵召時代力量立委黃國昌也是選項之一」，接下來將送交決策委員會討論，再送交黨代表大會決定。  ▲黃國昌。（資料照／記者林敬旻攝） 吳佩芸表示，時代力量在2016年獲得選民的支持，取得2020大選總統候選人提名的資格，對於選民的託付，時代力量將審慎評估討論，「黨中央秘書處也將針對選情進行分析，並提出具體的人選，徵召黃國昌委員也為考量選項之一」，接下來將送交決策委員會討論，再送交黨代表大會決定。 另一方面，時代力量今也宣布正式提名賴嘉倫代表時代力量參選新北市第十二選區立法委員選舉。吳佩芸表示，新北市第十二選區幅員廣大，但賴嘉倫已有多年在地服務經驗，勤跑基層，相信一定能在選民的支持下順利黨選。 傳出民進黨鎖定前民進黨立委賴勁麟之女、有「太陽花女戰神」之稱的賴品妤參選新北市第十二選區立委。吳佩芸則回應，對於各政黨下一步要如何走，時代力量都樂觀以對。 吳佩芸表示，會繼續努力延續與民進黨對談的基礎，「目前兩黨主席幕僚尚未有最新消息」，她也再次公開邀請民進黨秘書長羅文嘉展開秘書長層級的對談，像是選區、政策、候選人等議題，至於對談形式是否要公開，可以再做討論。", "link": "https://www.ettoday.net//news/20190910/1532765.htm"}, "高敏慧涉貪案他遭指是檢舉人！　廖本煙認「被抹黑」怒告林金結誹謗": {"content": " ▲廖本煙遭指是高敏慧涉貪案的檢舉人，他10日赴新北地檢按鈴控告。（圖／翻攝臉書） 記者陳韻如／新北報導 民進黨新北市議員高敏慧遭人檢舉「用人頭」浮報詐領助理費，被新北地檢署向法院聲押禁見，而有傳言前新北市議員廖本煙有意參選樹林農會理事長，因此被國民黨籍市議員林金結誹謗影射是檢舉人，廖本煙10日上午為此到新北地檢署按鈴控告林金結誹謗。 國民黨籍市議員林金結9日接受媒體專訪時提到，「高議員有跟我說，前議員廖本煙，不斷對他提出攻擊、甚至黑函」、「跟農會的理事長選舉，我們都在猜測，應該是有關連性才對」等語，讓廖本煙認為自己遭到抹黑，因此到新北地檢署按鈴控告林金結加重誹謗。 廖本煙還提到，林金結說是高敏慧告訴他的，那就請高敏慧出面，如果確實是高敏慧所說，那她就應該負起責任，但若是沒有，就代表林金結空口說白話，更是應該負起法律責任以及政治責任。 對此，林金結表示，高敏慧先前確實曾親口告訴他要選樹林農會理事長，自己只是轉述對方說法而已。此外，林金結也認為這是高敏慧與廖本煙2人之間的問題，與他無關。", "link": "https://www.ettoday.net//news/20190910/1532574.htm"}, "郭台銘選總統！中秋起義沒問題　最快919開始拚28萬份連署": {"content": " 記者陳家祥／台北報導 2020總統大選，鴻海集團創辦人郭台銘選定了！永齡基金會副執行長蔡沁瑜與台北市長柯文哲顧問蔡壁如、前立法院長王金平的秘書林思慧，在10日下午3點赴中選會詢問連署細節。在會後受訪時，蔡壁如表示，因為中選會公告的時間剛好是中秋節的連假，因此來確認一下若要領表、登記的話會不會有人在。 儘管尚未確認登記時間，但從三方陣營詢問中選會的過程中來看，如果郭台銘確認中秋節起義應該是「沒有問題」。 蔡壁如表示，今天是先來了解一下，因為中選會公告的時間剛好是中秋節的連假開始，我們想要知道中秋節有沒有放假有沒有人、若有問題或是要來領表有沒有人在。至於為何三人一起現身？蔡壁如笑說，「壯膽吧」。 蔡沁瑜則表示，幕僚溝通一直很順暢，因為時間上比較急一點了，大家也都很關心，「與其這樣子我們不如親自跑一趟」，因為就像顧問講的，剛好遇到3天中秋節連假，我們也很擔心萬一送件要登記幹什麼這邊會沒有人，詳細連署需要具備什麼文件等，「親自跑一趟，自己了解後會比較安心」。  至於登記時間，蔡沁瑜強調，中選會講得很清楚上班時間是什麼時候，會回去再決定一下，幕僚該做的工作就是盡本分把資料都準備齊全，再讓老闆做決定。至於在時程上，「中秋起義」有沒有問題？蔡壁如、蔡沁瑜同聲表示，「沒有問題」，因為中選會都有上班，時間上都可以配合。 有關連署正式起跑的時間，蔡沁瑜說，按照中選會的說法，9月13日到17日受理登記領表，現場也必須繳交100萬保證金。今年的連署有效份數是28萬384份。蔡沁瑜說，實際可以開始連署起跑時間是9月19日，「18日會確定我們的申請是不是有效會通知我們，19日才開始做連署」。 對於號召力驚人的郭台銘、王金平，日前都有支持者主動連署，未來在正式公告後，該連署是否有效，以及有支持者研發「連署APP」等問題，蔡沁瑜則表示，這部分有特別問一下中選會，「一切還是以他們紙本的情況為主」，剛剛也特別了解紙本應該寫些什麼、身分證要怎麼貼、是不是一定要有副手人選。 蔡沁瑜表示，中選會已表達「APP不在格式裡」，也特別準備了「總統副總統連署查核辦法」供參考，這本後面都有相關格式，一切還是以裡面的格式為主。言下之意，就是要重頭連署。  其他人也看了這些．．． ►郭台銘選總統！蔡壁如：柯文哲當競選總幹事「全力輔選」\r►攜手打總統盃！郭台銘、柯文哲同框拉抬聲勢　先拜新竹城隍廟", "link": "https://www.ettoday.net//news/20190910/1532757.htm"}, "傳國軍擬定計畫「空襲福建」　國防部駁斥：假消息": {"content": " ▲國防部表示國軍有信心有能力保衛國家安全，籲請國人安心。。（示意圖／國防部發言人粉絲專頁） 記者林銘翰／桃園報導 美國《紐約時報》近期刊載專欄作家紀思道的「台灣可能是美中戰爭導火線」文章，指出外交部長吳釗燮曾證實國軍正針對中國大陸制定「防禦和進攻計畫」，且有高級官員提到，可能採取的報復手段包括「空襲中國福建省」。對此，國防部10日駁斥，外媒報導為不實假消息。 國防部表示，國軍秉持「防衛固守、重層嚇阻」之軍事戰略指導，以維護國土主權、自由民主，確保區域和平與台海穩定。 國防部指出，面對中共威脅，透過聯合情監偵，國軍能隨時掌握區域情勢及敵情動態，並保持高度警覺，適時應處，以支持防衛構想及確保國家安全。 此外，國防部也藉各項戰演訓時機，持續強化國軍建軍備戰能力，國軍有信心有能力保衛國家安全，籲請國人安心。", "link": "https://www.ettoday.net//news/20190910/1532743.htm"}, "施政滿意度調查最後一名！韓國瑜回「謝謝」　高市府：政續發酵要時間": {"content": "▲高雄市長韓國瑜。（圖／記者賴君欣攝） 記者洪靖宜／高雄報導 距離2020大選倒數4個月，不少地方首長不僅忙市政也幫忙助選，根據《天下雜誌》2019年縣市首長施政滿意度調查，高雄市長韓國瑜滿意度墊底，記者詢問韓國瑜對排名墊底看法時，韓國瑜僅回答「謝謝」二字，倒是高市府對排名結果，強調 政府施政具延續性，包含經濟力等5力都是依據2018的數字統計。強調「政績發酵需要時間」。 根據《天下雜誌》民調指出，新聞聲量高的明星級縣市長，治理能力不受肯定，且有意參選總統的北、高市長柯文哲和韓國瑜，滿意度在22個縣市首長中，分居第20名（倒數第3）和22（倒數第1）名。 對此，高雄市府回應「根據天下雜誌調查，市長個人受到參選政治議題影響了高雄市民滿意度，不過在全國民眾票選最好首長排名列第三」。 高雄市政府更指出「政府施政具延續性，調查中經濟力、環境力、施政力、文教力、社福力等5力都是依據2018的數字統計。而韓國瑜市長上任以來，積極招商引資、吸引觀光客，上半年住宿高雄的國內外旅客較去年成長21%，農漁產品外銷量超越去年全年，而今年一至八月已確認的重大民間投資金額1, 840億元，可望創造就業機會超過15, 300個，天下雜誌民調也指出高雄市就業機會上半年提升至第10名，然而政績發酵需要時間，不夠令民眾滿意的部分市府團隊未來也會持續努力」。", "link": "https://www.ettoday.net//news/20190910/1532720.htm"}, "1秒變購物台！韓國瑜合體「購物天后」利菁　開直播大推高雄伴手禮": {"content": " 記者洪靖宜／高雄報導 高雄市長韓國瑜日前一場學歷風波，意外扯出原來「購物天后」利菁竟是他的大學同學，利菁知道後阿莎力表示「如果同學有需要，一定會幫忙！」；高雄觀光局隨後也邀請利菁擔任9月觀光大使，兩人10日首度合體後，還開直播推廣「高雄十大伴手禮」。  ▲韓國瑜偕同利菁開直播        。（圖／翻攝韓國瑜臉書）  ▲兩人宣傳高雄伴手禮 。（圖／翻攝韓國瑜臉書） 韓國瑜合體「購物天后」利菁，還自爆起大學生活，雖然一開始見面時互動氣氛略顯生疏，但聊話夾子越開，接著開直播並聯手「出賣」高雄，宣傳起高雄十大伴手禮，韓國瑜一開始就先稱讚利菁年輕又優秀長得又漂亮，讓利菁是有些害羞，兩人一搭一唱，韓國瑜邊介紹產品，利菁邊當起模特兒秀產品，現場一秒變購物台。 韓國瑜也相當感謝利菁願意來到高雄擔任高雄代言人，利菁也同時大讚愛情產業鏈，不僅誇獎韓國瑜，還行動力挺老同學，稱職的扮演代言人，過程中笑料不斷。", "link": "https://www.ettoday.net//news/20190910/1532687.htm"}, "蔡英文赴陸軍特指部慰勉　親贈秋節慰問金": {"content": " ▲ 蔡英文慰勉「陸軍特戰指揮部」。（圖／記者林銘翰攝） 記者林銘翰／桃園報導 為表達對特戰官兵的關懷與慰勉，總統蔡英文10日前往桃園龍潭陸軍特種作戰指揮部實施秋節慰勉，並期許特戰官兵持續勤訓精練，發揮「忠義驃悍、勇猛頑強」之精神，成為維護國家安全，社會安定的堅實力量。 蔡英文繼上午至新竹湖口主持「興安專案裝甲五四二旅月祥樓落成啟用典禮」後，下午再到桃園龍潭陸軍特種作戰指揮部實施秋節慰勉，包括國防部長嚴德發、參謀總長沈一鳴上將、陸軍司令陳寶餘上將、桃園市長鄭文燦等人皆陪同出席。  ▲蔡英文慰勉「陸軍特戰指揮部」。（圖／記者林銘翰攝） 蔡英文一行人抵達武漢營區後，首先由特指部指揮官實施部隊簡報，隨後轉往戰技館視導操課實況，並由特戰官兵執行「突擊吊橋通過」、「戰術繩索操作」、「絕壁攀登」、「快速繩降」、「限制空間戰鬥」及「格鬥戰技操演」等科目，最後與參演官兵一同合影留念並致贈秋節慰問金。 本次視導行程，特戰部透過各項科目實作，將特指部平日戮力戰備整備的訓練成果，具體展現在總統面前，並希望國人能更進一步瞭解特戰指揮部紮實嚴謹的部隊訓練實況。      ", "link": "https://www.ettoday.net//news/20190910/1532692.htm"}, "老同學合體十指緊扣！利菁自爆「沒投過總統」：明年最好人選已在我心中": {"content": "  記者賴君欣、洪靖宜、莊智勝／高雄報導 購物天后利菁今（10日）南下，與老同學、高雄市長韓國瑜一起「出賣高雄」，2人見面時互動氣氛略顯生疏，韓國瑜還頻頻虧利菁「有3個男同學到現在還是很關心你！」嚇得利菁急喊「好了、好了、好了！」會後利菁接受媒體聯訪，還自爆過去總統大選自己從未投過票，「但明年我會投！所有最好的人選在我心中，不要想套我！」  ▲韓國瑜、利菁相見歡。（圖／記者賴君欣攝） 利菁表示，此次南下高雄、無償幫忙代言，主要是專程來見老同學，由於2人許久不見，感情確實還需要一段時間才能升溫，「我很害羞、膽怯，今天沒什麼抬頭看同學！」 針對韓國瑜近日頻頻遭黑，利菁也送上面膜「助韓美白」，「其實我們以前覺得，這個事情，你從大範圍看起來，他（韓國瑜）是沒有太大問題的，但怎麼會這麼大篇幅、在頭版頭？現在看到他，會覺得就是有點閱率吧！我有很長一段時間心情很不好，後來學會了（如何調適自己），我會跟他說，你要加油，不要想太多，照你的方向走就好，8日那天大集會，人氣很足，那就好了！」  ▲韓國瑜與老同學利菁見面，送上大大擁抱。（圖／記者賴君欣攝） 「我覺得他真的很努力了！」利菁透露，韓國瑜的工作長度真的很操，「從早上7點到晚上12天，每天這樣操，比我們還要累，周一到周五要忙市政、六日還要跑選舉行程，他的助理有2個人在輪班，但他不行！」 話鋒一轉，利菁接著還向現場眾媒體自首，「我到現在還是沒投過總統票，但我明年會投，所有最好的人選在我心中，不要想套我！」對於媒體追問「最好的人選是韓國瑜嗎？」利菁則未再作出明確回答，僅稱讚韓，「本來以為我們班上最有成就的人是我，但現在看起來是韓國瑜，我是滿榮耀的啦！」 ►戀愛老司機：重點是眼神 【更多新聞】 ►獨／利菁逛夜市遇「高雄最美模特兒」　小編驚艷：妳一定會被肉搜！ ►突襲夜市「人氣爆棚」50M走1小時　利菁「週二同學會」直播合體韓國瑜 ►利菁9/10南下合體韓國瑜！任高雄觀光大使代言費曝光「不到5000元」  ▲利菁讚韓「是班上最有榮耀的同學」。（圖／記者賴君欣攝）", "link": "https://www.ettoday.net//news/20190910/1532652.htm"}, "柯文哲組黨後首度施政報告　藍綠揚言杯葛：說清楚公務、黨務分際": {"content": " ▲台北市長柯文哲。（資料照／記者季相儒攝） 記者楊亞璇／台北報導 台北市長柯文哲將在11日赴議會進行施政報告，不過藍綠黨團皆不滿柯籌組台灣民眾黨後公器私用，揚言杯葛，要求柯文哲將公務、黨務分際說請楚，「不能夠領公帑的錢，去做私人的政治活動」；市政議題則聚焦在大巨蛋未來發展。 柯文哲籌組民眾黨之後，首度到議會進行施政報告。國民黨北市議會團書記長應曉薇指出，希望市長表態，選不選總統，因為事關未來監督市政的方向，另外柯市長公器私用問題沒有改善反而更加糟糕，市政府很多的事務官、政務官被暗示去選立委，這點市長要搞清楚方向，「不能公器私用到如此之地步」，不然你要推舉他們去選立委，是不是能夠請辭，「不能夠領公帑的錢，去做私人的政治活動」。應曉薇強調，「明天我們一定會杯葛」。 應曉薇說，你說你不選總統，你全省趴趴走，你現在不選了，要不要駐守台北，把百業蕭條的問題趕快解決，還有大家都已經講到不知道怎麼問的大巨蛋，「沒有人當市長第5年大巨蛋還在搖擺，沒有人這樣子啦」。 民進黨團總召張茂楠提到，柯文哲成立民眾黨後，卻沒有黨部，或人員上班的地方，大家都非常疑惑，「柯文哲什麼時候做黨魁，什麼時候做市長，黨、政份際在哪裡？」所以會要求市長就黨、政分際做一個釐清，上班時間用公家電話聯絡黨務事情，算不算佔公家便宜？ 針對柯有意派出副發言人黃瀞瑩角逐立委選舉，張茂楠也說，學姐現在還是副發言人，在這個情況下，你要如何跟大家說明，在執勤公務的過程中，這是公務或黨務，一旦要成為候選人之前，就必須清楚表示分際在哪裡，不然你領公家的錢，做私人選務行程，這是不對的。 至於市政議題，張茂楠說，大家對雙子星有意見，台北市政府的投標讓廠商得標，廠商得標之後又因為有中資的因素被中央打回票，又down在那裡；北流、北藝進度嚴重落後問題；大巨蛋部分則是要求專案報告，因為大巨蛋看來好像有條件要讓他續蓋完成，市長也說要拆談何容易，但是不拆的話以後的公安誰來把關。 張茂楠強調，要求柯文哲說清楚講明白，當然也是「盍各言爾志」，就是希望黨團成員就市政議題上可以盡量發言。", "link": "https://www.ettoday.net//news/20190910/1532706.htm"}, "快訊／郭台銘選總統！蔡壁如：柯文哲當競選總幹事「全力輔選」": {"content": " 記者蔡文鈴／綜合報導 鴻海集團創辦人郭台銘選定了！永齡基金會副執行長蔡沁瑜與台北市長柯文哲顧問蔡壁如在10日下午3點抵達中選會，要瞭解連署過程，而前立法院長王金平的秘書林思慧也一起同前往，「郭柯王」三組幕僚團隊在閉門會議後出面接受媒體訪問，問到郭台銘是否擔任總統提名人，蔡壁如表示「應該是吧」，並說柯文哲會全力擔任支持輔選角色，至於柯文哲是否以競選總幹事角色幫助郭台銘？蔡壁如一開始笑而不答，之後對著媒體點頭說「對」。  ▲台北市長柯文哲顧問蔡壁如、永齡基金會副執行長蔡沁瑜、前立法院長王金平的秘書林思慧。（圖／記者屠惠剛攝） 蔡沁瑜表示，連署的部分副手人選也必須要填入，將由誰擔任副手呢？蔡沁瑜說，「我們都是好朋友，還沒討論到這個部分」，至於是否因為有媒體報導「郭柯配」民調下滑太厲害，所以才選這個時機出來？蔡沁瑜表示，沒有，會把該做的事情做好。 外傳郭台銘將「中秋起義」，永齡基金會副執行長蔡沁瑜10日對此表示，幕僚這幾天會親自去一趟新竹，送月餅給柯爸爸、柯媽媽，郭台銘這兩天也會親自送月餅柯文哲、王金平，但不會送給高雄市長韓國瑜。 根據《ETtoday新聞雲》9日獨家報導，郭台銘將會退出國民黨，並在中秋連假結束後，前往中選會登記成為總統被連署人，以獨立參選人身份投入2020總統大選。雖然國民黨方面對於郭台銘脫黨參選已有心理準備，但郭台銘決定背水一戰的信念與決心，無疑是此次總統大選中最大的震撼彈，而他所跨出的這一步也讓目前藍綠對決的態勢，正式進入「三腳督」的新局面。 其他人也看了這些．．．\r►攜手打總統盃！郭台銘、柯文哲同框拉抬聲勢　先拜新竹城隍廟\r►中秋起義沒問題　最快919開始拚28萬份連署", "link": "https://www.ettoday.net//news/20190910/1532694.htm"}, "《天下》民調成績僅贏高雄　台中市府：文教力全台第二": {"content": " ▲「天下」公布台中幸福排名倒數第2，盧秀燕正參訪全球最大鮮花拍賣市場。（圖／台中市政府提供） 記者鄧木卿／台中報導 2019天下雜誌幸福城市大調查出爐，台中市長盧秀燕施政滿意度，在六都中僅贏高雄，新聞局長吳皇昇表示，民調是要看長期趨勢，況且，台中在文教力這項是全台第2。 吳皇昇表示，從先前的遠見雜誌、TVBS、美麗島電子報等各家民調，以及市府研考會的民調，再加上這次的天下雜誌，台中市民對市府團隊的施政滿意度呈現穩定成長的趨勢，短期民調有高有低，重點是長期的趨勢。 目前台中市許多建設和政策都在如火如荼地推動中，例如會展中心、台中巨蛋、綠美圖等建設，市政路已確定要打通，捷運綠線也即將通車，公托公幼逐漸倍增，及建立投資招商單一窗口，落實路面燙平專案，強力執行治安靜城專案等等，相信會讓市民愈來會愈有感。", "link": "https://www.ettoday.net//news/20190910/1532685.htm"}, "影／韓國瑜造勢沒讓馬英九講完！北漂正妹還原現場：不忍他面子掛不住": {"content": "  ▲馬英九被噓，北漂美女主持人李明璇臉書PO三點曝真相 。（圖／記者李毓康攝、李明璇臉書） 記者廖安莘／綜合報導 國民黨總統參選人韓國瑜8日在新北市舉辦造勢，不料卻發生前總統馬英九助講演說過長，被迫中斷的尷尬場面。對此，有「北漂最美主持人」稱號的李明璇在臉書粉專發文表示，整場造勢她都在台上第一線，每一個環節看得一清二楚，並提出3點長文「想做個平衡報導」。她強調主持人許淑華和唐慧琳並不是想故意卡掉馬的發言，會這麼做其實是明智之舉！  ▲李明璇在臉書PO文表示，「三重造勢，我在台上第一線，每一個環節可謂看得一清二楚，想做個平衡報導」。（圖／翻攝自李明璇臉書） 李明璇在文中指出，韓國瑜是從後台左側上台而非安排大進場，她表示能見證吳敦義、馬英九含演說時間到合體上台，至少待了1小時，為了國民黨團結誠意十足，「可是並不是韓市長遲到讓他們等」。 李明璇又寫道，不要意圖導向韓國瑜又遲到，並解釋韓照原訂時間「準時抵達」，但大型造勢本身場控不易，「前面好幾位拿了麥克風就欲罷不能的人很多，時間不斷被耽擱。韓市長及主辦單位為了讓表定演講者陸續發表完，比較晚Cue韓入場，表示對黨內前輩的尊重。」 隨後又談到馬英九演講被噓，李明璇則說，「馬演講時，我與他就2個人的距離…剛開始許淑華和唐慧琳還在舞台右側，隨著鳴笛聲此起彼落，我親耳聽到好幾位激動的人喊著：『開除郭台銘、誰把郭台銘找出來的？』陸陸續續抗議的雜音越來越多…是我們站在台上的人發現氣氛不對勁，不忍心馬總統的面子掛不住，就連他的隨扈都插手進來幫忙翻頁講稿了！站在他身邊的所有人都希望幫助馬總統快速做結尾，淑華姐協助高喊支持口號、緩和氣氛，也導正大家今天是團結的一刻，主持人做的是明智之舉啊！並不是主辦方想故意卡掉他的發言，更不是韓市長的旨意。」\r關於馬英九的演講內容，李明璇表示，「據我的認識，馬總統的稿子都是幕僚寫的（因為我寫過一次給幕僚改），幕僚們應該要了解到，這是韓國瑜的造勢場，大家渴望看見國民黨團結景象，更期盼看到馬總統賣力『助選』，不是馬總統個人的『八年執政報告大會』。」她認為寫稿者需要檢討。\r李明璇在文末稱讚「馬總統是好人，當下很有風度」，她呼籲，「少數有心人士真的不必吹毛求疵、從中計較，還有那些根本沒到場的，更不該煽風點火、胡說八道」同時也強調「你越黑我越挺」。  ▲國民黨總統參選人韓國瑜等人8日在新北造勢，李明璇表示，此照片為「明璇視角」。（圖／翻攝自李明璇臉書）  ▲馬英九8日出席韓國瑜新北造勢，演講被打斷引起討論。（圖／ETtoday攝影中心攝） ►修圖修到厭世！這款CP值很可以 【更多新聞】 馬英九被噓下台　 林佳新：符合觀眾需求，才是演出者的任務 不爽學生投幣搭車　客運司機「90秒飆7句髒話」...影片PO了又刪", "link": "https://www.ettoday.net//news/20190910/1532601.htm"}, "蘇揆宣佈高鐵南延屏東　潘孟安盼列車早日駛入屏東平原": {"content": " 記者陳崑福／屏東報導 行政院長蘇貞昌10日在屏東縣長潘孟安等人陪同下，前往屏東台鐵六塊厝車站南側，親口證實行政院決策高鐵南延屏東，並請交通部長林佳龍負責跟可行性評估小組盡快就各大案評估定案，到行政院核定。縣長潘孟安感謝蘇院長返鄉拍板定案高鐵南延，也希望屏東人殷殷期盼的第一班高鐵列車，能早日駛入屏東平原。  ▲行政院長蘇貞昌10日在屏東縣長潘孟安等人陪同下，前往屏東台鐵六塊厝車站南側，親口證實行政院決策高鐵南延屏東。（圖／記者陳崑福翻攝，以下同）  ▲▼縣長潘孟安致詞、屏東市六塊厝台糖土地。  蘇揆並提及關於高雄市政府規劃高捷紅線延伸，同時規劃到新園、東港、潮州，大大改善屏東平原的交通，他拜託交通部盡速定案。 蘇院長說，高鐵南延是為了台灣的整體發展，建構台灣提升整體軌道運輸，也是環島高快速鐵路網不可或缺的一環，將台灣的人流、物流合在一起，與全世界競爭，台灣才能在國際上有一席之地。屏東人盼望高鐵延伸屏東已經很久，總統蔡英文也很關注，未來讓西部高鐵、東部快鐵結合，讓台灣鐵道運輸及台灣國力都升級。 交通部長林佳龍表示，西部高鐵、東部快鐵，未來的環島鐵路規劃是以6小時能回到原點，並非為了個別縣市，而是以台灣整體戰略高度，連接東西、延伸南北；針對高鐵南延案，本月就要進入第二階段審查，在行政院宣布後，就會儘速完成審查，送行政院核定。 「終於等到中央政府拍板定案的一天！」縣長潘孟安說，從2005年至今的14年期間，縣府團隊始終鍥而不捨，不論中央由誰執政，堅持看到高鐵駛入屏東平原的土地上，是所有縣民心中最大的期待。等了10多年，高鐵終於要南延，非常感謝行政院為下一世代的交通平權跨出一大步。 他說，尊重高鐵審查委員的專業，但是既然政府決定高鐵南延，就該拿出應有的態度與高度，目前包括縣府及民進黨多位立委都傾向可行性較高、投資成本較低、經濟效益較高的「左營案」，也就是直接從左營站拉主線到屏東市的六塊厝。希望9月底審查小組評估定案送行政院裁定後，能夠編列後續相關預算提早動工，相信以蘇院長團隊的高行政效率，包含人力編列與車廂購置，未來可以無縫接軌，回應縣民們的殷殷期盼。", "link": "https://www.ettoday.net//news/20190910/1532645.htm"}, "利菁合體韓國瑜！親手送美白面膜「抗抹黑」　韓國瑜笑開懷：我很需要": {"content": " ▲利菁送美白面膜讓韓國瑜「抗抹黑」。（圖／記者賴君欣攝） 地方中心／高雄報導 購物天后利菁今（10日）南下，與老同學、高雄市長韓國瑜一起「出賣高雄」，2人見面時互動氣氛略顯生疏，韓國瑜還頻頻虧利菁「有3個男同學到現在還是很關心你！」嚇得利菁急喊「好了、好了、好了！」而2人一見面，利菁就送上美白面膜，「因為你被黑得很厲害，希望你要再白一點點」，希望藉此讓韓國瑜對抗抹黑。 2人會面將近30分鐘的時間，笑話連連爆出，利菁還開玩笑表示，一開始見面不知道要怎麼打招呼，那不如就「十指緊扣」，這樣應該很「佳芬」，韓國瑜則尷尬回應，「聽到佳芬兩個字，讓我不寒而慄」，逗得全場笑聲不斷。 這場活動最引人注意的是，利菁一到現場就親手送上美白面膜，「因為最近你換了白襯衫，但是被黑得太厲害了，希望你的臉也要再白一點點」，希望藉此讓韓國瑜抵抗抹黑，而韓國瑜也笑稱「很實用」。  ▲購物天后利菁出任務韓國瑜邀老同學一起出賣高雄記者會。（圖／記者賴君欣攝）", "link": "https://www.ettoday.net//news/20190910/1532430.htm"}, "草皮全力搶修中！李乾龍止血：新北市黨部保證負責到底": {"content": " ▲國民黨新北市黨部主委李乾龍召開記者會說明9/8韓國瑜三重大造勢損壞草皮善後修復情形。（圖／記者湯興漢攝） 記者羅婉庭／新北報導 新北市黨部主委李亁龍表示，8日造勢人數比預期的多好幾倍，所以依市府規定補繳租金，造勢隔日就跟新北市府高灘處進行聯合會勘，依照合約目前已開始恢復原狀，將依修繕金額全額負擔，新北市黨部保證負責到底。 李亁龍表示，疏洪道的草長得很快，嚴重遭受破壞的範圍主要在攤販進駐區塊，車輛在草地上造成的胎痕比較嚴重，目前也已經在修復，一切依照SOP作業，黨部保證負責到底，盡量會趕在三天內修復完畢，還給市民美麗的環境。 李亁龍表示，新北市長侯友宜也在電話中向他表示，依照規定盡快修復完成。韓國瑜辦公室也指出，場地租借費用48萬9821，在活動未開始前已先行匯款完成繳交。活動當天因人潮太多，超出原承租面積，所以之後補上21萬元的場地租金。草皮受損的部分，新北市黨部已找相關修繕廠商開始進行修復，預估將花費8萬元。 新北市水利局副局長表示諶錫輝10日上午表示，由於幸福水漾公園造勢的租借人是新北市黨部，草皮修復的作業是由他們負責，黨部也已在9日就已派人進行會勘與修復作業評估，上午已經開始動工，正在全力搶修中。 新北市黨部總幹事羅大宇表示，水利局高灘處跟黨部上午分別有派人去現場，黨部在9日就已請修復公司前往評估狀況，隨後就開始進行修復工程，雙方評估有500平方公尺的破壞，粗估修復金額7到8萬，他表示，標準作業流程是規定一週內需完成修復，廠商一定會全力搶修。 國民黨新北市黨部副主委蔡博文表示，在韓國瑜造勢活動前，也舉辦大型電音趴活動，破壞場地更嚴重，現在有大型工程車修復工程，行進輾壓草地造成痕跡，希望外界不會放大檢視。 高灘處表示，依照以往經驗，大雨過後，草約莫1周內就會長回來，通道邊的草溝，就是讓下雨過後的雨水通行，因此本來就不會長草，下周一將再進行復查會勘。  ▲新北市黨部副主委蔡博文。（圖／記者湯興漢攝）   ▲韓國瑜新北造勢後場地草皮受損。（圖／記者林振民攝）", "link": "https://www.ettoday.net//news/20190910/1532639.htm"}, "快訊／郭台銘選定了！蔡壁如、蔡沁瑜進中選會談總統連署": {"content": " 記者蔡文鈴／綜合報導 2020總統大選，鴻海集團創辦人郭台銘選定了！永齡基金會副執行長蔡沁瑜與台北市長柯文哲顧問蔡壁如已在3點抵達中選會，要瞭解連署過程，而前立法院長王金平的秘書林思慧也一起同前往，「郭柯王」三組幕僚團隊目前正在閉門會議，討論連署事宜。  ▲蔡壁如（左）、蔡沁瑜（中）、林思慧（右），郭柯王三人各派一名幕僚赴中選會瞭解連署事宜。（圖／屠惠剛攝）  ▲蔡壁如（左）、蔡沁瑜（中）、林思慧（右），郭柯王三人各派一名幕僚赴中選會瞭解連署事宜。（圖／記者徐政璿攝） 外傳郭台銘將「中秋起義」，永齡基金會副執行長蔡沁瑜10日對此表示，幕僚這幾天會親自去一趟新竹，送月餅給柯爸爸、柯媽媽，郭台銘這兩天也會親自送月餅柯文哲、王金平，但不會送給高雄市長韓國瑜。  ▲郭台銘。（資料照／記者李毓康攝） 根據《ETtoday新聞雲》9日獨家報導，郭台銘會退出國民黨，並在中秋連假結束後，前往中選會登記成為總統被連署人，以獨立參選人身份投入2020總統大選。雖然國民黨方面對於郭台銘脫黨參選已有心理準備，但郭台銘決定背水一戰的信念與決心，無疑是此次總統大選中最大的震撼彈，而他所跨出的這一步也讓目前藍綠對決的態勢，正式進入「三腳督」的新局面。  ▲蔡沁瑜、蔡壁如。（合成圖／記者李毓康、宋良義攝） 其他人也看了這些．．． ►郭台銘選定了！蔡壁如、蔡沁瑜進中選會談總統連署\r►中秋起義！蔡沁瑜：郭台銘將送月餅給柯王　不考慮送韓國瑜\r►否認自己開砲拖累郭柯王　柯文哲喊話郭董「月餅要塞紙條」", "link": "https://www.ettoday.net//news/20190910/1532660.htm"}, "韓國瑜造勢場地復原中　清潔員：太陽一照草就長出來了！": {"content": " 記者蔡文鈴／綜合報導 國民黨總統參選人韓國瑜8日在新北幸福水漾公園舉辦造勢晚會後，現場草皮遭到破壞變得光禿禿。對此，主辦造勢晚會的新北市黨部10日已派員復原場地，韓國瑜競選辦公室非常感謝新北市黨部李乾龍主委與所有黨務幹部的協助與幫忙。 清潔人員接受《ETtoday新聞雲》記者訪問表示，禿掉的的草皮是因為鐵板覆蓋造成的，鐵板拿下來，草就會長出來了「這是自然現象」，有點味道是草跟水的關係，「太陽一照會復原了，這是自然環境衍生的，所以沒關係。」 清潔人員表示，他們接受新北市黨部委託來善後場地，並解釋，輪胎痕只有兩條而已，現在的場地是因為積水所以不會長草，原本要整理的範圍沒有那麼大，有一些是高灘地工程管理處的要整理，就想說一起用。  ▲新北市黨部派員復原新北造勢場地。（圖／記者林振民攝） 新北市10日也派出水利局科長前往會勘，科長認為韓國瑜主辦單位已超額使用，當初向新北市申請的使用範圍，和實際的使用差異很大，會向主辦單位追討21萬元場地超額使用費，並要求主辦單位用最快的速度完成，且須全額負擔約7萬元的處理費，必須15日前恢復原狀。  ▲韓國瑜新北造勢後場地草皮受損。（圖／記者張榮恩攝） 關於有外界誤解新北市追討的21萬元是罰金，韓國瑜競選辦公室在10日下午回應，有關9月8日活動場地，向場地申請方新北市黨部確認後，場地租借費用48萬9821元，在活動未開始前已先行匯款完成繳交。活動當天因人潮太多，超出原承租面積，所以之後補上21萬元的場地租金。草皮受損的部分，新北市黨部已找相關修繕廠商於今日開始進行修復，預估將花費7萬元。  ▲ 韓國瑜新北造勢大會前一天場地草皮。（圖／記者姜國輝攝）  ▲韓國瑜新北造勢後場地草皮受損。（圖／記者林振民攝）", "link": "https://www.ettoday.net//news/20190910/1532607.htm"}, "幕後／索羅門友邦拉鋸！台灣不孤單　美日澳加入「團體戰」": {"content": " ▲總統蔡英文。（圖／記者李毓康攝） 記者陶本和／台北報導 索羅門群島的邦交關係，其實從今年三月早已亮起紅燈，而府院、國安系統多次舉行因應會議；相關人士指出，就國際情勢來看，索國的外交已進入拉鋸，台灣並非孤軍奮戰，美國、澳洲、日本等主要國家也高度涉入，已呈現「團體戰」的格局。 據了解，其實國安系統老早就掌握索羅門群島邦交動搖，而總統蔡英文也邀集國安、外交等相關單位入府商議因應作為；在今年三月時，外交部次長徐斯儉就跟美國白宮資深主任博明（Matt Pottinger），一起到索羅門就後續幾個國家如何合作進行深度討論。 一直到上個月，蔡英文與國安系統密集監控因應，但事實上，台灣在索羅門的這一局，並非孤軍奮戰，也不單單只是過去「金援」的層次。相關人士明確指出，大陸伸手太平洋地區，是涉及整個區域的安全威脅。 相關人士說，過去幾年來，大陸積極在中南美、太平洋地區經營，一部分原因除了針對台灣的外交打壓，更重要也是美國以及許多主要民主國家關切的，大陸將此佈局視為海外實力擴展的部署，包括在軍事層面，也成為這些國家的與區域的安全威脅。 據指出，好比在我與薩爾瓦多斷交時，就讓美方相當震驚，畢竟已侵犯號稱美方軍事部署的後花園，此舉也讓美方相當不滿；另外，在多米尼克設置大型雷達站，非洲的吉布地設置軍事基地等。 就這次索羅門群島友邦關係，相關人士說，索羅門的位置在澳洲的東北方，是印太地區重要的戰略要地，這也是為什麼知名的美國戰略學者葛林會認為「如果有敵對勢力控制索羅門群島，以當年來說就是日本，他們控制索國後可阻擋美軍出手協防澳洲。」因此，相關人士強調，如何不讓索羅門備受大陸掌控，已經是美國、澳洲、日本等等主要國家的重要課題。 相關人士說，美國白宮資深主任博明（Matt Pottinger），跟台灣外交部次長徐斯儉，在三月份一起到索羅門，就後續幾個國家如何合作進行深度討論，就已經展示出，主要民主國家，要因應大陸複製以經濟利益插手這些國家的內政，並藉此有更多包括軍事投射能力的部署。 他強調，現在是這些民主國家之間的重要課題，「在索羅門這局，已有團體戰的格局。」此外，值得觀察的地方是，索羅門群島外交部長馬內列（Jeremiah Manele）正在訪問台灣，外交部長吳釗燮在9日晚間於台北賓館設宴款待時，美國在台協會（AIT）處長酈英傑也驚喜現身，顯示出「團體戰」的態勢已成形且逐漸檯面化。 ▼外交部長吳釗燮與索羅門群島外長馬內列(Jeremiah Manele）媒體見面會。（圖／記者李毓康攝） ", "link": "https://www.ettoday.net//news/20190910/1532585.htm"}, "律師怒告郭台銘選總統「不誠實」…求償100億！網酸：韓國瑜落跑要賠多少": {"content": " 記者羅志華／台北報導 鴻海集團創辦人郭台銘近日動作頻頻，參選總統聲勢愈加壯大；反觀國民黨內目前一團亂，甚至馬英九8日替韓國瑜站台還被噓下台，成為近日被揶揄的話題。律師林憲同作為資深黨員，不忍國民黨近期亂象不斷，竟提告郭台銘對國民黨詐欺、背信，指他「參加初選時說會支持國民黨，現在又想自己選」，並求償100億元。對此，網友吐槽，「郭台銘又沒簽初選切結」、「那韓國瑜說堅持不考慮2020卻參選，要賠多少？XD」  ▲律師林憲同不滿郭台銘近日參選聲勢壯大，將國民黨目前亂象歸咎於他，怒告郭董對國民黨詐欺、背信。（圖／記者羅志華攝） 林憲同受訪時表示，郭台銘當初以「失聯黨員」身分，向國民黨騙到榮譽黨員身分參加初選，選時也承諾會支持國民黨提名的參選人，近日參選態勢卻愈加明確，造成國民黨內部一團亂；林憲同認為，事態發展至此，當初找郭台銘來參選的馬英九要負責、沒查清郭台銘黨員身分頒給他「榮譽黨員」的吳敦義也要負責，他今天來只對郭台銘提告，若之後郭台銘正式參選，他會連馬英九、吳敦義一起告，認為他們是郭台銘對國民黨詐欺、背信的共犯。 林憲同進一步說，今天他來提告，從未與國民黨討論過，是以個人的法律判斷，認為郭台銘已經觸法，要他向所有國民黨員道歉，並賠償損失100億元；他認為國民黨對郭台銘所引起的亂象，應該立刻解決，不料吳敦義竟慌了手腳，馬英九還在背後扮演一個不知名的角色。林憲同向郭台銘喊話，「你應該乖乖的，早點自己退黨，若被國民黨開鍘，那你更是不適任總統參選人」、「你這參選只是來攪局，不管你以後用甚麼形式參選，我都會盯著你」、「你跟柯文哲眉來眼去，上演這場總統參選大戲，是對台灣民主最大的不誠實」。  ▲林憲同秀出黨證質疑郭台銘黨員身分，並呼籲他「自己乖乖退黨」。（圖／記者羅志華攝） 最後林憲同秀出國民黨證，嗆「郭台銘你懂嗎？要學林憲同趕快回國民黨去領這張黨證，我認為你一點都不榮譽，以後法官也會調查你是不是真的黨員」，相較林憲同的慷慨激昂，網友們卻紛紛吐槽，「郭台銘根本沒簽初選切結」、「這啥鬼XD？那韓國瑜選上高雄市長落跑，要賠多少？」、「韓國瑜說堅持不考慮2020卻參選，這不也是說謊？」、「笑死，這是要幫果凍（郭董）壯聲勢逆？」、「郭董律師團：恁爸等你」。 ►戀愛老司機：重點是眼神 【更多新聞】 影／她工作50年「兒子都不親」…400萬退休金姊夫失智「全沒了」嘆：日子難過 單親媽遭撞癱…12歲兒無人管溺斃她出庭淚崩　運將哭窮道歉轉頭笑「眾人傻眼」 清純小三床戰大15歲人夫…判刑後又line「幫你X兩下」　人妻火大法官尷尬", "link": "https://www.ettoday.net//news/20190910/1532437.htm"}, "彰化藍營爆出走潮！陳杰被開除黨籍也要脫黨選　不排除與柯P合作": {"content": " ▲全國總工會理事長陳杰（右）將脫黨參選立委。（圖／記者唐詠絮翻攝，以下同） 記者唐詠絮／彰化報導 中華民國全國總工會1月間召開理監事會決議推派理事長陳杰代表勞工參選彰化縣第二選區立委，得來的結果卻是令他大失所望，陳杰認為黨部無視黨內排黑條款，逕行展開民調，讓參選人張瀚天勝出，陳杰決定 「當仁不讓」，不排除加入柯P陣營，即使被開除黨籍也要脫黨參選。  ▲陳杰預告將脫黨參選立委。 陳杰近來常在地方勤跑基層，傾聽民意，熟知內情的地方政壇人士，都知道他篤定會參選，但脫黨參選對現今的國民黨來說，簡直就是把這一席立委席次直接送給了民進黨，更讓第二選區的國民黨立委參選人張瀚天產生了更大的變數。  ▲陳杰勤跑基層。 昨天有媒體報導柯文哲區域立委提名人選，包括逢甲大學助理教授何景榮、市府副發言人黃瀞瑩等形象清新的參選人，此外台民黨持續推出立法委員候選人，「陳杰」也被提出來公開討論。 陳杰今天也對外表示，倘若有空，由衷的希望可以私下登門拜訪，請益他對於「提升民眾生活品質的觀點與看法」，做為陳杰為地方鄉親努力的參可方向，就像韓國瑜市長所說「十多年前，他主動離開政壇，因為他迷失了，今日重返政壇是為了一份理想，一份抱負」，他的政治發想很讚，至於未來他的成就，我們交給歷史。陳杰過了大半輩子，也將政治責任順利的傳承給了下一代，但總覺得回首人生，還有什麼遺憾，「走到了一定的年紀，你才懂進退之間的難」。  ▲陳杰為黨內大局，請出柱柱姐。 下一步將成立競選總部，透過行動，陳杰希望能讓民眾有更多元的選擇，更期待能在參與此次選舉中透過公開的政見辯論，讓人民做出滿足期待的選擇，為了民主價值與大彰化民眾，成為美好宜居城市，應該讓它付諸實現。 【其他新聞】 ►埔鹽順澤宮帽「有神力」　網接力評論「要了一頂之後」超爆笑 ►艾登東京撿到冠軍帽「失主曝光」　順澤宮連夜追加5千頂加蓋封印", "link": "https://www.ettoday.net//news/20190910/1532565.htm"}, "國民黨為氣爆案告發陳菊　陳其邁喊拿證據：又撩起受害者家屬心情...": {"content": " ▲行政院副院長陳其邁。（圖／記者蔣婕妤攝） 記者蔣婕妤／台北報導 國民黨近期緊咬前高雄市長、總統府秘書長陳菊氣爆善款不放。陳菊日前決定不載隱忍，揚言提告。不過，國民黨團10日再度召開記者會質疑陳菊，上午還赴監察院告發陳菊。對此，行政院副院長陳其邁受訪時批評，任何指控都應該要有證據，國民黨作為恐怕又撩起受害者家屬心情。 對於國民黨抹黑氣爆善款，陳菊日前透過臉書發文表示，「韓國瑜競選辦公室及國民黨立委參選人屢屢指控我及市府團隊挪用氣爆善款，不但沒有事實根據，甚至根本就是烏龍爆料的選舉操作。對於這種消費氣爆、抹黑造謠的惡意行為，我決定循法律途徑來遏制惡質歪風，在收集相關事證後，委請律師正式遞狀提告國民黨黨團總召曾銘宗、立委參選人陳麗娜及許淑華等人。」 陳菊喊提告，不過，立法院國民黨團10日再召開記者會，出示陳菊於高雄市長任內批准的公文，質疑她未將高雄氣爆善款專款專用，超過8成善款未用於振興災區觀光，並於上午赴監察院告發陳菊。 對此，陳其邁10日受訪時批評，「選舉到了，我們希望任何指控都要有證據，否則在選舉過程裡常常會模糊焦點。所以希望國民黨如果要做任何指控，都必須有確切的證據，選舉的操作對於氣爆有很多家屬心情都已經逐漸平復、復原，在政治裡面，我們有時覺得並不太樂見又撩起受害者家屬的心情。」", "link": "https://www.ettoday.net//news/20190910/1532578.htm"}, "21萬是場地租金非「罰金」　韓國瑜競辦：一切依法行政": {"content": " ▲大都會公園草皮於造勢前後對比圖。（合成圖／記者姜國輝、林振民攝） 記者徐政璿／台北報導 國民黨總統參選人韓國瑜8日舉辦初選後的首場大型造勢後，舉辦於幸福水漾公園，但有民眾發現草皮出現輪胎壓痕。韓國瑜競選辦公室指出，場地復原依相關規定辦理，並沒有所謂賠償的問題。韓國瑜競選辦公室非常感謝新北市黨部主委李乾龍與所有黨務幹部的協助與幫忙。 韓國瑜競選辦公室表示，有關9/8活動場地，向場地申請方新北市黨部確認後，場地租借費用48萬9821元，在活動未開始前已先行匯款完成繳交。活動當天因人潮太多，超出原承租面積，所以之後補上21萬元的場地租金。草皮受損的部分，新北市黨部已找相關修繕廠商於今日開始進行修復，預估將花費7萬元。 韓國瑜北部競選辦公室主任鄭世維表示，一切依法行政，「該我們負責的全部概括承受」。 ▲國民黨總統參選人韓國瑜。（圖／記者李毓康攝） ", "link": "https://www.ettoday.net//news/20190910/1532249.htm"}, "強化個資、資安保護　內政部：New eID比紙本身分證更能保護隱私": {"content": " ▲新式身分證新功能 。（圖／翻攝自內政部臉書） 記者袁茵／台北報導 有民間團體陳情數位身分識別證（以下簡稱New eID）疑有程序及隱私問題，對此，內政部特別澄清，New eID經過長期規劃，相關作業均依法辦理，並，民眾可自由選擇是否使用晶片內的各項功能，比紙本身分證更能保護民眾隱私及資訊自主權。 內政部表示，New eID與紙本身分證一樣，只有身分識別的用途，卡面資料比現行國民身分證更少，防偽功能較現行身分證更高，晶片資料會透過加密保護，要民眾同意輸入讀取碼或密碼，才能取用，且New eID只是單純作為身分辨識的鑰匙，將國民身分證結合自然人憑證，民眾可選擇自然人憑證是否停用、復用或廢止，各機關將來所推出各種的應用服務，民眾也有權選擇要不要使用。  內政部指出，New eID卡面上已有身分證統一編號、姓名、出生日期及相片等最基礎的個人資料，查驗國民身分證機關，如依這些資料已足夠確認當事人身分，便不必使用晶片功能，不會強制要求民眾使用電子化服務。公、私部門若要使用民眾個人資料，也均受到個人資料保護法的規範，應盡資料保護之責。 內政部說，戶籍法已賦予New eID製發的依據，在個人隱私、資訊安全的保護方面，透過個人資料保護法、資通安全管理法、電子簽章法等法規，可建構綿密的保護網，會在這些法律基礎上進行製發及應用，無需再另訂專法。 此外，現行使用紙本身分證辦理任何服務，是否會留下紀錄，均取決於提供服務的機關，其依法不得做「目的外之利用」，內政部也沒有蒐集這些紀錄，將來New eID也是在保護個資運用的法律框架下，任何目的外之利用，均受到嚴格限制，比紙本身分證更保護民眾隱私及資訊自主權。  對於外界質疑中央印製廠未經公開招標程序，內政部也再次澄清，New eID有系統面及製卡面併行處理，基於安全考量，製卡面依採購法，標案屬專屬權利、獨家製造，沒有其他合適的替代標的者，採限制性招標，由中央印製廠進行卡片材料及製卡設備採購作業，完全符合政府採購法的規定。 後續還有New eID的系統面，內政部指出，這會建置於內政部的安全管理機房中，要等細部規劃完成後，另對外招標，細部規劃報告正由外部專家學者審查中，內政部將於審查修正完竣後，適時對外公開，未來各項作業也將依照細部規劃的內容進行。 對於外界質疑106年曾委由政治大學舉行公民審議的會議紀錄被移除網站，內政部也解釋，公民審議的意見已納入後續的規劃考量，因時空變遷，實際規劃內容已有調整，為避免民眾混淆，因此於107年關閉該區網路資料，以確保提供民眾最新正確資訊。 內政部解釋，New eID經過長達六年的研議與討論，並非倉促上路。從102年起即針對國民身分證及自然人憑證之結合進行研究，104年研議推動晶片身分證的具體作法，辦理委託研究、座談會、國際研討會、工作坊等與各界溝通交流並蒐集意見，至107年國發會於行政院提報智慧政府藍圖，揭示New eID為智慧政府之基礎建設，僅結合自然人憑證，單純做身分識別，與個資蒐集、處理、利用脫鉤，據此原則進行細部規劃。 內政部強調，發行New eID是順應數位化國際潮流並與世界接軌，並在多年審慎研議下所推出，一切均符合作業程序及法律規定，會在強化個資及資安保護之下，讓民眾能迎合時代，享受智慧政府各項便利服務。", "link": "https://www.ettoday.net//news/20190910/1532559.htm"}, "群組裡黑韓？李福軒向黨中央報告：希望韓國瑜越來越好": {"content": " ▲高雄市長韓國瑜。（圖／記者李毓康攝） 記者徐政璿／台北報導 藍營次級團體OpenKMT被爆料是「黑韓大部隊」，內部充斥黑韓言論，還有人在群組內痛罵韓國瑜「爛泥扶不上牆、朽木不可雕也」，行管會副主委李福軒也在群組發表「檢討韓國瑜」的言論。對此，行管會主委邱大展表示，李福軒向他電話解釋，並聲稱在該群組是扮演煞車角色，這次只是在群組內部的私下意見表達，不知為何會流出去。 李福軒在8日晚間韓國瑜新北造勢活動結束後，立刻在OpenKMT的LINE群組點評韓犯了3大錯誤，「1是將牌匾說成墓碑、2是遲到一小時、3是未阻止韓粉噓馬英九下台」，他並指韓國瑜的錯誤涉及知識人品，正常人都看不下去。 事件爆發後，李福軒10日出面澄清，「這個一定是錯誤」、「批評韓不是問題，支持郭才是問題」，他強調組織成立本來就是開放性，只是現在郭台銘可能參選才比較敏感，但組織裡面沒人支持郭，「韓是黨內候選人，批評韓不是問題支持郭才是問題！」 李福軒也說，他們的初衷是想要韓越來越好，團隊也希望出包機率越來越少，「組織黑韓是錯誤說法，群組我說的很清楚就是挺韓」，討論激烈很正常，但如果言論太過的會被他踢出。 邱大展表示，李福軒向他電話解釋，並聲稱在該群組是扮演煞車角色，這次只是在群組內部的私下意見表達，不知為何會流出去。 邱大展說，已要求李福軒先提出報告，包括完整的line對話資料及過程說明，再決定後續如何處理。", "link": "https://www.ettoday.net//news/20190910/1532250.htm"}, "郭台銘宣布參選恐遭開除黨籍　蔣萬安：支持黨唯一提名候選人": {"content": " ▲韓國瑜造勢。（圖／記者李毓康攝） 記者蔡文鈴／綜合報導 國民黨總統參選人韓國瑜近日民調下滑，再加上鴻海集團創辦人郭台銘宣布參選在即，黨內除陷入分裂危機外，也讓許多藍營選民深感憂慮。對此，立委蔣萬安10日接受廣播專訪表示，尊重黨內初選機制，也支持黨內唯一提名的候選人。 蔣萬安說，民調本來就會有波動，韓國瑜民調確實有下滑，國政顧問團也有即時做一些調整  選戰到後期局勢會有變化，例如郭台銘會不會出來參選？若郭出來選，民調就一定定會有變化。 主持人問，是否贊成郭台銘參選？若郭台銘參選遭國民黨開除黨籍，會認同黨的作法嗎？蔣萬安表示，黨中央會按照規定，若有脫黨參選  我相黨中央會有一定的立場跟態度，「我絕對尊重黨中央」。  ▲蔣萬安接受廣播節目專訪。（圖／「Hit Fm《周玉蔻嗆新聞》製作單位提供」，下同） 蔣萬安強調，藍軍團結的使命就是「2020一定要政黨輪替」，必須要讓台灣經濟帶起來，讓國民黨重返執政，「我相信是團結藍軍的共同目標」，而大家關注會不會有第三組人出來，「我覺得不到最後一刻，不要輕言放棄團結。」 對於韓國瑜8日在造勢場合爆粗口，現場支持者把正在致詞的前總統馬英九噓下台，引起議論，主持人問蔣萬安，是否覺得韓國瑜是優秀的人選，「若蔣經國還在世能容忍韓國瑜這樣的個性嗎？」 蔣萬安回應，每個人都有他不同的風格，沒有任何一個候選人是100分的，他強調，尊重初選機制，當初用全民調就全民調，初選結果出來後大家都要遵守承諾，支持初選勝出的人。 ", "link": "https://www.ettoday.net//news/20190910/1532334.htm"}, "馬英九被韓粉噓下台...陳其邁抱屈：要他情何以堪？韓市長應道歉": {"content": " ▲馬英九致詞遭韓粉噓下台。（圖／記者李毓康攝） 記者蔣婕妤／台北報導 國民黨總統參選人韓國瑜8日在新北造勢晚會，前總統馬英九致詞時，因韓國瑜正好進場，引發韓粉不斷鼓譟，導致馬英九致詞被迫打斷。行政院副院長陳其邁10日受訪時替馬英九抱屈，「我覺得這個是對馬前總統情何以堪」，他嘆，做人還是應該要厚道，韓國瑜應該跟馬英九道歉。 針對馬英九在8日韓國瑜新北造勢時致詞被韓粉打斷，在韓國瑜打了兩通電話試圖聯繫馬英九後，前總統府副秘書長9日受訪表示，中午馬英九有回電給韓國瑜，韓國瑜在電話中再三致歉，馬英九回應不會放在心上，雖然對主辦方的動作感到不解跟遺憾，但馬未來仍會全力輔選韓國瑜。 陳其邁10日受訪時表示，上次在高雄小林的莫拉克紀念會裡有碰到馬英九，對方卸任後年紀也比較大了一點，算起來應該是國民黨或很多人的長輩，其實應該要適度的尊重。他感嘆，「假如用羞辱性的這種言詞或動作、安排，我覺得這個是對馬前總統情何以堪」。 陳其邁提到，做人應該還是要厚道一點，不管他的政治立場與自己一樣或不一樣，但是非理性、羞辱性的這種言詞，覺得韓市長應該向馬前總統道歉會比較好一點，還是要厚道一點比較好。", "link": "https://www.ettoday.net//news/20190910/1532572.htm"}, "韓國瑜「他奶奶的、恁爸」掛嘴邊　陳其邁無奈勸注意言行舉止": {"content": " ▲韓國瑜與妻子李佳芬出席新北二重疏洪道造勢。（圖／記者李毓康攝） 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜日前在新北造勢活動中，直指自己被抹黑到「好像在外面販毒殺人」，甚至脫口「他奶奶的、恁爸等你！」引起熱議。對此行政院副院長陳其邁10日受訪時苦勸韓國瑜注意言行舉止，否則會讓外界質疑是否合適當國家領導人。 韓國瑜近期頻爆粗口。繼日前「他奶奶的」言論後，9日參加三民區座談會，談到里長的待遇時，他又再次「爆粗口」，「結果這個長沒薪水，幹，沒薪水，所以這個就不對了」，此話一出不僅遭到電視台以「逼」聲處理，更受到外界議論。 對於韓國瑜頻頻爆出口，蘇貞昌酸沒水準又沒修養。他說，「我有很多國民黨的朋友，他們都很有水準，也很有修養，但不曉得國民黨為什麼會提名這樣一個人來代表國民黨選總統，這我就不瞭解了。」 陳其邁10日受訪時表示，總統候選人的言行都會受到高度的關注，尤其競爭非常激烈的時候還是要注意到用詞。他說，「我們也注意到韓總統候選人常常有時候可能壓力比較大還是怎麼樣，像日本人遲到的風波，衍生不必要的紛擾，其實對總統候選人來講都是相當不利的。」 陳其邁苦勸韓國瑜，「所以言行舉止還是要特別注意，假如自爆或自陷失言風波，恐怕會讓人覺得擔任國家領導人適不適合，提醒他注意。」 至於過去擔任立委時曾說過「我是你爸爸」這句話，被網友質疑是否不妥，陳其邁回應，「選總統畢竟是大家比較矚目，韓市長要特別注意非理性言詞，我是提醒他。」陳其邁強調，要提醒韓市長，很多失言的風波，這樣對形象會適得其反，「有時候他覺得是激昂，也許是失控，也許是忘情，這樣都不太好，畢竟是選總統的候選人。」", "link": "https://www.ettoday.net//news/20190910/1532562.htm"}, "1人1床＋獨立衛浴！國軍「興安專案」全新營舍新竹啟用": {"content": " ▲蔡英文出席「國軍興安專案陸軍裝甲第五四二旅月祥樓落成啟用典禮」。（圖／記者林銘翰攝） 記者林銘翰／新竹報導 國軍自106年推動「興安專案」，期盼打造「舒適、溫馨、有溫度」的服役環境，提升官兵留營意願，吸引優質人才加入國軍行列。陸軍第六軍團指揮部10日舉行「興安專案裝甲五四二旅月祥樓落成啟用典禮」，由總統蔡英文親自剪裁，這也是自興安專案推動以來第一棟落成的建案。 陸軍六軍團指揮部10日於新竹湖口營區舉行「興安專案裝甲五四二旅月祥樓落成啟用典禮」，由蔡英文親自主持剪綵典禮，包括國防部長嚴德發、參謀總長沈一鳴上將、陸軍司令陳寶餘上將等人皆陪同出席，啟用典禮上官兵敲打戰鼓迎接蔡英文的到來，更獻上祥獅獻瑞、舞龍舞獅等表演，現場熱鬧非凡。  ▲蔡英文出席「國軍興安專案陸軍裝甲第五四二旅月祥樓落成啟用典禮」。（圖／記者林銘翰攝） 國防部為提升營區著用品質，於105年度指導三軍規劃老舊營區改建計畫，並於106年1月軍事會談指導成立「興安專案」，運用營地釋出所得營改基金辦理新建工程。 陸軍「興安專案」共有48案計畫，本外島共62處營區，屆時完工後可供5萬餘人住用，成立「興安專案管制室」專責執行。配區營改基金財力，每年滾動式檢討逐案啟動，目前執行中計畫共21案，預計民國114年完工，而湖口三營區更為興安專案之完工首案。   ▲蔡英文出席「國軍興安專案陸軍裝甲第五四二旅月祥樓落成啟用典禮」。（圖／記者林銘翰攝） 有別於過往「大通舖」之寢室空間，月祥樓寢室均為2人房和4人房，室內有冷氣空調及獨立的衛浴設施，每位官士兵可擁有木質一床一桌一櫃的寬敞空間。六軍團表示，從民國106年以來，國軍陸續推動「興安專案」，期盼打造「舒適、溫馨、有溫度」的服役環境，提升官兵留營意願，吸引優質人才加入國軍行列。 落成典禮結束後，蔡英文也至餐廳進行部隊勗勉與頒發加菜金，蔡英文表示，部隊可以說是官兵的第二個家，因此提供良好的生活環境是非常重要的，在她視察過很多營區後發現許多設施相當老舊，因此要求國防部成立興安專案，不僅要加快改善營舍，更要提高營舍的生活水準，讓大家在辛苦的訓練後可以有一好的環境充分休息，讓大家有回到家的感覺。 蔡英文說，國軍的改建成果一點也不遜色，甚至越來越好，證明當初的承諾有兌現，她要讓大家對國軍營舍的印象改觀，讓大家覺得國家有在照顧軍人，讓大家覺得「從軍是一件很驕傲的事情」。 最後，蔡英文也肯定大家的努力，對於後續工程也交付了三項任務，包括「工程設計延續施工典範」、「如期如實完成照顧官兵福祉」及「落實敦親睦鄰創造社區雙贏」，要求國軍務必全力以赴，也預祝全體人員中秋節快樂。     ", "link": "https://www.ettoday.net//news/20190910/1532527.htm"}, "韓國瑜頻爆粗口　蘇貞昌酸沒水準：怎提名這種人？": {"content": " ▲蘇貞昌。（圖／記者洪正達攝） 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜日前在新北造勢活動中，直指自己被抹黑到「好像在外面販毒殺人」，甚至脫口「他奶奶的、恁爸等你！」引起熱議。對此，行政院長蘇貞昌10日受訪時酸，身邊不少國民黨朋友都很有水準，不知為何會選出這種候選人。 韓國瑜近期頻爆粗口。繼日前「他奶奶的」言論後，9日參加三民區座談會，談到里長的待遇時，他又再次「爆粗口」，「結果這個長沒薪水，幹，沒薪水，所以這個就不對了」，此話一出不僅遭到電視台以「逼」聲處理，更受到外界議論。 對於韓國瑜頻頻爆出口，蘇貞昌酸沒水準又沒修養。他說，「我有很多國民黨的朋友，他們都很有水準，也很有修養，但不曉得國民黨為什麼會提名這樣一個人來代表國民黨選總統，這我就不瞭解了。」", "link": "https://www.ettoday.net//news/20190910/1532557.htm"}, "蘇貞昌宣布高鐵南延至屏東　韓國瑜喊話：貿然宣布是否得宜": {"content": " 記者洪靖宜、賴君欣／高雄報導 行政院長蘇貞昌10日視察屏東交通建設，聽取高鐵南延屏東的報告，蘇貞昌聽完報告後親口證實，行政院決策高鐵南延屏東。對此高雄市長韓國瑜也表明態度，「市政府的態度是正面看待，但同時呼籲行政院，沒有經過專家學者、正式評估以及財務規劃之前，如果貿然宣佈這麼重大的政策，是否得宜。」 ▲高雄市長韓國瑜對於高鐵南延到屏東表達意見。（圖／記者賴君欣攝） 對於行政院長蘇貞昌親口證實，行政院決策高鐵南延屏東，目前共有4個方案，包含「左營案」、「燕巢案」、「高雄案」、「小港潮州案」，聽取地方意見，中央目前則傾向朝「左營案」來進行。  ▲蘇貞昌宣布高鐵南延。（圖／記者陳崑福攝） 高雄市長韓國瑜10日帶著高市交通局長鄭永祥接受訪問，韓國瑜說，「像台北市有台北車站，也有南港，如果市中心能夠繼續延伸，市政府的態度是正面看待，但是，我們同時呼籲行政院，沒有經過專家學者、正式評估以及財務規劃之前，如果貿然宣佈這麼重大的政策，是否得宜，請行政院來參考。」  ▲韓國瑜對中央喊話如果貿然宣佈重大的政策，是否得宜。（圖／記者賴君欣攝） 交通局長鄭永祥表示，「目前正在可行性方案的評估階段，過去兩個案子是燕巢跟左營，並沒有經過高雄市，後來因為專家發現說財務上不具效力的時候，所以才有第三跟第四案，也就是說，有經過高雄車站站區以及經過小港機場，對我們來說，我們是希望說這個程序上面能夠走得更嚴謹，未來這可能性研究之後，我們希望進入綜合規畫、環境影響評估，甚至到後面的基本設計、細部設計、都市計畫變更等等，這個程序上面的希望我們市政府都是一個開放的態度，而且積極的參與，希望說能夠找到一個大家能夠接受的方案。」", "link": "https://www.ettoday.net//news/20190910/1532494.htm"}, "韓國瑜最後一名！縣市首長施政滿意度調查出爐　柯文哲倒數第三": {"content": " 記者蔡文鈴／綜合報導 距離2020大選倒數4個月，不少地方首長不僅忙市政也幫忙助選，有媒體10日公布縣市首長施政滿意度調查，高雄市長韓國瑜滿意度墊底，高人氣的台北市長柯文哲滿意度倒數第3名。  ▲韓國瑜。（圖／記者賴君欣攝） 《天下雜誌》民調指出，新聞聲量高的明星級縣市長，治理能力不受肯定，且有意參選總統的北、高市長柯文哲和韓國瑜，滿意度在22個縣市首長中，分居第20名（倒數第3）和22（倒數第1）名。 根據《天下雜誌》2019年縣市首長施政滿意度調查，國民黨新任縣市長的整體排名成績多不理想，前十名滿意度排名中，民進黨執政縣市即佔5位，其中，二月因舉辦台灣燈會而大放異彩的屏東縣長潘孟安，擠下連續三年滿意度第一的連江縣長劉增應，躍居第一。  ▲全台縣市首長施政滿意度排名。（圖／天下提供）", "link": "https://www.ettoday.net//news/20190910/1532483.htm"}, "再酸柯文哲口無遮攔　段宜康：我承認都是我害的": {"content": " ▲台北市長柯文哲。（資料照／記者徐斌慎攝） 記者呂欣玫／綜合報導 民進黨立委段宜康、台北市長柯文哲近日頻頻隔空交火，對於柯文哲日前砲轟段宜康講風涼話，「我聽到不高興我就給他K下去」段宜康10日透過臉書反酸，「我承認：都是我害的。你這樣心存歧視、口無遮攔，是我害的」、「K我罵我，都是我活該。」 段宜康日前在臉書批評「柯文哲是比較會考試的韓國瑜」，使得柯文哲回嗆「陳菊是比較肥的韓國瑜」，雙方戰火一觸即發，柯文哲事後再度談及此事時坦言「情緒蓋過理智」，但「今天台灣政治上出現一個韓國瑜，段宜康你是始作俑者，你要負責任的人還在講風涼話，我聽到不高興我就給他K下去。」 對此，段宜康10日透過臉書反酸，「我承認：都是我害的，你這樣心存歧視、口無遮攔，是我害的。你這樣妄自尊大、目中無人，是我害的。你這樣忘恩背義、過河拆橋，是我害的。來吧！K我罵我，都是我活該。」", "link": "https://www.ettoday.net//news/20190910/1532369.htm"}, "柯文哲：絕對比其他政黨更不會用公家資源操作黨務": {"content": " 記者陳家祥／台北報導 台北市長柯文哲籌組民眾黨後，目標放在進軍國會力拼立委席次；由於採柔性政黨，因此傳出不少政壇人士願意跨黨籍披上民眾黨戰袍。對此，柯文哲說，「不管你是國民黨民進黨或無黨籍，甚至其他黨籍，有時候我們可以表達友善跟支持」；柯還說，不分區名單陸陸續續有在徵詢一些人、談一談，但排序是另外一回事，區域的部分也有再談。 外傳民眾黨區域立委部分，陸續在桃園有和民進黨立委陳賴素美接觸，彰化則是有意找國民黨籍前立委陳杰合作，台南市則是民進黨籍前副市長顏純左。被問到考慮跟其他陣營合作，柯文哲說，民眾黨一開始的理念就採取柔性政黨，「意思就是說，我們也不是說你一定要入黨、跟你提名，我才要支援你，其實也不要把藍綠分得那麼截然劃分」。 柯文哲說，不管你是國民黨、民進黨或無黨籍，甚至其他黨籍，有時候也可以表達友善跟支持，「這是我的態度，我覺得不用說你一定要入我民眾黨才可以支持你，我覺得也不需要那樣」。 至於不分區名單部分，柯文哲說，不分區名單陸陸續續有徵詢一些人，「我都親自會跟他們談，所以有一些人名，但是那個順序怎麼排還可以在討論」，包括賴香伶等，還是有跟他談一談、討論過，但怎麼排序是另外一回事。另外在區域部分也有，像前幾天公布的何景榮也不錯，「新住民第二代，蠻有時代意義的」， 至於未來賴香伶、副秘書長陳志銘投入選舉，是否應請假或辭職？柯文哲說，其實不分區比較簡單，「不過是這樣，這也是大家關心的題目，但我們還是很認真在做市政」；柯說，我們絕對會比其他政黨更不會用公家資源去做黨務的操作。 柯文哲說，老實講到現在為止，幾個黨務的活動都還沒展開，「放心好了，我知道議會一定會問，我都想好怎麼回答了」，過去馬英九也當過台北市長兼國民黨主席，當時怎麼做我們只要把它拿出來做對照，「我們一定比他OK啦」，小英當總統也當過黨主席，當總統的時候怎麼利用公家資源跑黨務，這個只要一比較起來保證我們一定經得起考驗，「不會說一定要出去，跟黨有關會請假」。  ▲台北市長柯文哲出席「台北市居住正義2.0記者會」。（圖／記者陳家祥攝）", "link": "https://www.ettoday.net//news/20190910/1532507.htm"}, "不滿「黑韓群組」拱吳敦義　徐弘庭怒退群：看不慣說一套做一套": {"content": " 記者楊亞璇／台北報導 藍營陷入分裂危機！國民黨總統參選人、高雄市長韓國瑜近日民調持續下滑，如今被週刊爆料，藍營次級團體OpenKMT根本黑韓大本營，內部不斷爆出黑韓言論，甚至有黨務主管諷刺韓國瑜「爛泥扶不上牆」。台北市議員徐弘庭也看不下去，退出群組。 北市議員徐弘庭10日受訪怒轟，「看不慣群組的人跟黨中央某些人一樣，說一套做一套」，拚命的支持黨主席，最該負責的人是吳敦義，大家卻支持他，叫他選總統，「這種論調我沒辦法接受，他（吳敦義）才是最該負責的」。 徐弘庭解釋，他當天退出十幾個群組，一方面自己群組太多，另外一方面，他一直認為這場初選的爭議，黨中央必須負起很大責任，OpenKMT是一個過去很多年輕的朋友，為了支持吳敦義主席而成立的群組，但是他常看到裡面有很多言語，整個態勢是國民黨正需要團結的時候，「有一些言語，特別是有一些掛職的朋友，他們的發言讓我覺得非常不妥當」。 徐弘庭指出，自己也提醒過他們，這很容易讓特定的媒體有見縫插針的機會，「所以在這樣的前提底下，再加上我並不是這麼支持吳敦義主席，在處理這件事的看法，所以我就退出群組」，退出群組的理由其實蠻簡單的。 對於群組內的黑韓言論，徐弘庭強調，黑韓與否他倒不是那麼重視，他重視的是，第一，現在是一個團結的時候，第二，在政治上來講，情緒的批判性強的言論並不需要太多，「你可以看到，群組裡面有很多言語比較訴諸仇恨，看了我自己心裡不是很舒服」。 徐弘庭強調，他就是做個表態，「今天這場初選爭議會搞到這樣，吳敦義主席要負最大的責任，在這樣的前提底下，這群人每天在講說其實應該吳主席選，這個言論我聽不下去」，顯然這群人跟他的態度是不一樣的，道不同不相為謀。  ▲台北市議員徐弘庭回應退群組。（圖／記者楊亞璇攝）", "link": "https://www.ettoday.net//news/20190910/1532484.htm"}, "剛才嗆完他奶奶的…　韓國瑜走進區里又脫口一聲「ㄍㄢˋ」": {"content": " 地方中心／高雄報導 高雄市長韓國瑜繼日前「他奶奶的」言論後，9日參加三民區座談會，談到里長的待遇時，疑似因為情緒激動，再次「爆粗口」，談到里長待遇問題時，竟語出驚人，他談到「結果這個長沒薪水，幹，沒薪水，所以這個就不對了」，此話一出不僅遭到電視台以「逼」聲處理，更受到外界議論。 ▲高雄市長韓國瑜。（圖／記者賴君欣攝） 韓國瑜8日前往新北市造勢時提到，從今以後，只要看到抹黑、假民調、韓國瑜吸毒包小三等黑韓新聞，眾人可以試著回應「他奶奶的」。言論出現後，外界紛紛出現議論，認為這樣的做法相當不合適。  ▲高雄市長韓國瑜9日到三民區請益。（圖／記者賴君欣攝） 沒想到韓國瑜9日前往三民區座談會時，對於里長到現在仍是做著沒有薪水的工作，讓他覺得相當不公平，韓國瑜談到里長待遇時，一度情緒激動，「所以這個區長啊，就很厲害了，結果這個長沒薪水，ㄍㄢˋ，沒薪水，所以這個就不對了」。 疑似言談之中講了一字髒話，也遭到電視台以「逼」聲消音處理。韓國瑜10日面對媒體提問時卻無回應，只解釋自己到三重拜廟時，疑似將宮內的匾額稱為「ㄇㄨˋ碑」，但他說自己講得是木匾，怎麼會講錯？接著就快步離去。", "link": "https://www.ettoday.net//news/20190910/1532468.htm"}, "高鐵將南延屏東　黃昭順質疑：路線略過高雄市區「卡韓」": {"content": " ▲台灣高鐵。（圖／ETtoday新聞雲資料照） 記者徐政璿／台北報導 行政院長蘇貞昌將宣布高鐵南延，從左營延伸至屏東。對此，國民黨高雄立委黃昭順在臉書發文指出，她強烈主張以「經過高雄車站至屏東」的深入高雄市區方案，才符合南台灣交通發展及人民利益，她質疑民進黨略過高雄市區，是否藉此「卡韓」？ 黃昭順表示，基於高雄地區發展、鄉親生活便利性，她支持高鐵南延，但既然要南延，就應站在大高屏發展的角度思考，目前討論的四個方案中，她強烈主張以「經過高雄車站至屏東」的深入高雄市區之方案，讓高雄火車站多鐵共構，並仿照大台北地區串連高鐵板橋站、台北站及南港站的模式，連接左營、高雄及屏東三站，促進南台灣生活圈、提升高雄交通運輸效益。 黃昭順強調，高鐵當年在規劃全線站址之初，政府即承諾在高雄市區設站，當時她是立法院交通委員會召委，對此印象深刻，不容今日輕易翻案。 黃昭順質疑，民進黨現在規劃方案中，直接略過高雄市區，從左營直通屏東，令人質疑民進黨政府是否又藉此「卡韓」，盼蘇揆交代清楚。", "link": "https://www.ettoday.net//news/20190910/1532487.htm"}, "給一條安全回家路！屏東有宜蘭也要　林姿妙喊話蘇揆要高鐵": {"content": " ▲給大家一條安全回家路！屏東有宜蘭也要！林姿妙向中央喊話要高鐵。（圖／記者游芳男翻攝） 記者游芳男／宜蘭報導 高鐵延伸屏東，政院將拍板定案，也爭取高鐵延伸宜蘭的宜蘭縣長林姿妙，10日向中央喊話宜蘭也要高鐵！她說，就任後就不斷爭取高鐵延伸宜蘭，也期盼蘇院長多關心宜蘭，宜蘭縣民需要非常安全且便捷的交通，給大家安全回家的路。 林姿妙說，高鐵、直鐵，對宜蘭都非常重要。她就任以來就，對高鐵延伸宜蘭相當關心，縣府更一直都堅持要爭取高鐵來到宜蘭，因此，她希望蘇院長重視宜蘭，縣民也需要安全便捷的交通，給大家安全回家的路，希望蘇貞昌來關心、一起打拼，讓高鐵延伸宜蘭。 【更多新聞】 ►環衛巡檢丟護理人員物品挨批　羅東博愛許子文：會再調整溝通方式 ►羅東博愛醫院執行長翻箱倒櫃丟水壺　護理師工會痛批職場霸凌 ►影／快訊／北宜公路兩車對撞！車頭撞爛全毀　4大1小「肢體擦挫傷」急送醫 ►「宜蘭版陳樹菊」林張秀開雜貨店攢零頭　90歲的她捐千萬家產 ►影／宜縣五結鄉民宅竄濃煙大火　2樓廁所外尋獲1遺體 ►影／快訊／宜蘭5歲男童「上廁所失蹤」…現身武荖坑上游離奇溺水　搶救不治 ►「寶可夢」頭畫3顆星推銷三星蔥！宜蘭農會被網友抓包侵權　緊急下架", "link": "https://www.ettoday.net//news/20190910/1532471.htm"}, "侯市府追討韓國瑜21萬　限15日前復原草皮：否則列黑名單": {"content": " ▲大都會公園草皮於造勢前後對比圖。（合成圖／記者姜國輝、林振民攝） 【9月10日13：49更新　韓國瑜競選辦公室聲明】 記者呂欣玫／綜合報導 國民黨總統參選人韓國瑜8日舉辦初選後的首場大型造勢，舉辦於幸福水漾公園，但有上午場民眾發現草皮出現輪胎壓痕。對此，新北市水利局10日進行現場會勘，確定草皮受損面積約500平方公尺，修復經費約7萬，並再向主辦單位追討21萬元的場地超額使用費，另外也限主辦單位在15日前復原完成，否則將沒收1萬元保證金，且限制最長1年時間不得再租借新北任一場地。 針對新北市幸福水漾公園草皮受損情形，新北市水利局長宋德仁8日表示，市府會要求租借場地單位復原，若沒依照期限復原受損場地，將會要求賠償，情節嚴重者甚至可處3年停權不得租借新北市政府場地。隨後韓國瑜辦公室回應，會依相關申請規定辦理賠償。 新北市10日也派出水利局科長前往會勘，科長認為韓國瑜主辦單位已超額使用，當初向新北市申請的使用範圍，和實際的使用差異很大，會向主辦單位追討21萬元場地超額使用費，並要求主辦單位用最快的速度完成，且須全額負擔約7萬元的處理費，必須15日前恢復原狀。 關於有外界誤解新北市追討的21萬元是罰金，韓國瑜競選辦公室在10日下午回應，有關9月8日活動場地，向場地申請方新北市黨部確認後，場地租借費用48萬9821元，在活動未開始前已先行匯款完成繳交。活動當天因人潮太多，超出原承租面積，所以之後補上21萬元的場地租金。草皮受損的部分，新北市黨部已找相關修繕廠商於今日開始進行修復，預估將花費7萬元。 韓國瑜競選辦公室指出，場地復原依相關規定辦理，並沒有所謂賠償的問題。韓國瑜競選辦公室非常感謝新北市黨部李乾龍主委與所有黨務幹部的協助與幫忙。 ►電眼修修不讓你錯過高鐵3百萬", "link": "https://www.ettoday.net//news/20190910/1532476.htm"}, "民進黨2016就該處理扁案　柯文哲：交代一下錢是怎麼回事": {"content": " 記者陳家祥／台北報導 前總統陳水扁8日晚間參加「台灣國」募款餐會，替日前成立的一邊一國行動黨拉票；值得一提的是，陳水扁過程中大踩台中監獄的「四不限制」，甚至嗆聲無論是五不、六不或是天龍八部都沒差。面對民進黨上下都拿陳水扁沒輒，台北市長柯文哲說，2016是最好解決的時間，現在處理變成很尷尬，「我也不曉得現在怎麼辦」。 「這我早就講過，2016是最好解決的時間」，柯文哲說，2016是總統蔡英文剛上台民調最高的時候，把這事情做一個歷史性的解決，「我每次都說中共都有辦法處理毛澤東問題，你想想看當年毛澤東四人幫文化大革命，還是要做一個蓋棺論定，不然妳國家沒有辦法往前走」。 柯文哲說，所以2016其實最好的處理時間，當時小英沒處理現在叫她處理就更困難，變成很尷尬。柯說，即便他是阿扁的醫師，但阿扁在保外就醫名下每天在寫勇哥物與他就覺得三條線了，現在還上台演講幹什麼，「這有沒有符合保外就醫條件？你問我我也答不出來，不過當時他真的有病」。 「老實講現在這局面你問我我是覺得很尷尬」，柯文哲說，自己曾是阿扁的醫療小組負責人，當時就一直勸民進黨，2016應該就該處理，「意思就說，總要交代一下到底錢是怎麼一回事，要對社會有個交代，也不是無條件特赦，要有一個處理」。 柯文哲說，不管是73分帳、64分帳，總是要有一個處理，現在這樣就尷尬，「我也不曉得現在怎麼辦，當時就勸小英處理現在就不行」。  ▲陳水扁首度現身站台。（圖／記者鄧木卿攝）", "link": "https://www.ettoday.net//news/20190910/1532480.htm"}, "參訪荷蘭新創村　盧秀燕：讓台中審計、光復新村青創基地更好": {"content": " ▲盧秀燕參訪阿姆斯特丹科學園區新創村，交流過程不時激盪出創意火花。（圖／台中市政府提供） 記者鄧木卿／台中報導 為了台中新創發展與國際接軌，台中市長盧秀燕台灣時間9日赴荷蘭參訪阿姆斯特丹科學園區新創村，藉由參考國外經驗，整合在地特色，作為台中現有審計新村、光復新村及摘星山莊等3個青年創業基地，以及即將新增的第四市場空間的創業孵化基地的借鏡，讓既有的青創、新創政策好還要更好。  ▲阿姆斯特丹科學園區於2016年成立新創村，作為新創公司的共創空間和育成中心。（圖／台中市政府提供） 阿姆斯特丹科學園區於2016年底成立新創村（Startup Village），作為科學基礎新創公司的一個新社區、共創空間和育成中心，盧市府團隊一行人前往了解新創村的發展和運作方式，討論過程不時激盪出創意火花。 經濟發展局副局長李逸安表示，青創和新創業者在草創初期缺乏資源，若有相關協助，從想法的輔助到資金、技術的支援，都有系列的政策協助，讓青創和新創者能獲得充分資源，幫助他們想法商業化，進而成立公司，而政府扮演的角色就是「孵化器」。 盧秀燕相當重視青年創業及就業發展，上任後即落實「青秀台中」青年政策，建立專責單位「青年事務股」，提供一站式就業及創業服務，並與在地大學育成中心簽署合作備忘錄，共同推動青年就業、創業發展。 此外，市府也推動「台中市政府創業孵化計畫」，徵選種子團隊透過6個月短期育成服務，提供專業課程、業師輔導、資金導入、及鏈結中央資源等豐沛創業資源。", "link": "https://www.ettoday.net//news/20190910/1532434.htm"}, "影／中秋起義！蔡沁瑜：郭台銘將送月餅給柯王　不考慮送韓國瑜": {"content": " 記者羅婉庭／台北報導 外傳郭台銘將「中秋起義」，永齡基金會副執行長蔡沁瑜10日對此表示，幕僚這幾天會親自去一趟新竹，送月餅給柯爸爸、柯媽媽，郭台銘這兩天也會親自送月餅柯文哲、王金平，但不會送給高雄市長韓國瑜。 蔡沁瑜透露，郭台銘將送月餅給立法院長王金平，柯文哲比較忙，這兩天會找時間送去，這是做人的基本道理，中秋節禮尚往來也是應該的，但沒考慮送給韓國瑜。 根據最新民調顯示，郭柯王結盟的支持度在3週內急速下滑，外界認為是因為對於參選的決定拖延太久。對此，蔡沁瑜表示，郭台銘知道大家期待，也知道有民眾期待第三勢力、對中道主流力量有所期許，接下來是中秋佳節，關於做決定的時間點，內部會再好好討論。 蔡沁瑜說，對於參選與否郭台銘的確還在思考，希望外界再給他一些時間，在最關鍵的日子裡，他的決定是影響到台灣的未來，呼籲大家能夠讓他靜下心來，把這些事情在想清楚。 對於台北市長柯文哲說若郭台銘不選，就換他天人交戰，蔡沁瑜表示，郭、柯、王三人及幕僚溝通管道都十分順暢，意見會互相傳遞，柯文哲期待台灣更好郭台銘也一樣。 她強調，郭台銘也正在天人交戰，決定沒這麼簡單，任何意念都攸關台灣未來，而民調都只是參考，大家對郭柯王期待這麼高，就是社會上真的有另外一股聲音是期待中道主流的，而各界的聲音他們都有聽見。 而在退國民黨黨籍的部分，蔡沁瑜說，都不是郭台銘考慮重點，他們是為國家利益，不是政黨的利益；國民黨的動作也不是他們所能掌控的。  ▲蔡沁瑜接受媒體訪問。（圖／記者宋良義攝）", "link": "https://www.ettoday.net//news/20190910/1532464.htm"}, "否認自己開砲拖累郭柯王　柯文哲喊話郭董「月餅要塞紙條」": {"content": " 記者陳家祥／台北報導 郭柯王8月聲勢浩大結盟後，隨即進入「潛沉」階段，媒體曝光大減，如今也反映在民調上，郭柯王聯盟的支持度不斷下滑。對此，台北市長柯文哲也說，「從頭到尾沒有宣布要選還有超過20％，也蠻厲害的」；至於是否因為頻頻開砲「扯後腿」？柯文哲說，「這倒不至於，每天藍綠互轟的更嚴重」。但柯也說，目前還沒收到郭的「月餅」，還喊話最好月餅裡面要有紙條，不然都不曉得他的計畫。 針對郭柯王聯盟的民調不斷下滑，柯文哲10日受訪時說，「好像2個禮拜掉了9％，差不多啦，你也沒有宣布要選」；柯說，不過如果從另外一個角度講，從頭到尾沒有宣布要選還有超過20％，也蠻厲害的。柯說，這要看郭先生的步調，自己則是順其自然，急也沒有用，「你總要讓他心理上能夠準備好，你趕鴨子上架也沒有用處，所以順其自然」。  ▲柯文哲。（圖／記者徐斌慎攝） 至於是否因為近來頻頻對中央開砲，導致郭柯王支持度下滑？柯文哲說，這倒不至於，「他們藍綠互轟的更嚴重」，但若不去掩飾什麼政治意圖，純粹從選舉技術上考量，三腳督如果一宣布一定就是三分之一，全部都在誤差範圍內，「所以最後結果是完全在這一刻沒有辦法預測，變成未來4個月大家要努力」。 「不過是這樣，我還是希望說台灣有一個機會擺脫藍綠」，柯文哲說，每次都說這是台灣重開機的機會，不然就是當機當在那，每次遇到困難就是訴諸藍綠、統獨，也沒有實際解決問題。 至於專訪時稱郭董不是完全過關，那哪部分是過關？柯文哲說，選舉是說服的過程，要說服有投票權的國民，這才是重點，「我說OK及格的別人不及格也沒有用」，不過還好啦不急，因為這種大題目中就要面對的，他也很認真在準備答案。 柯文哲喊話，其實包括今天的社會住宅，自己也是在蓋社會住宅後才知道，比想像困難，「如果50年的生命週期來算，蓋一個社會住宅預期用50年，那個建照成本佔總成本的15%而已」，因為台灣有颱風、地震、白蟻，如果把物業管理的錢、每年颱風的修繕費，房屋稅地價稅加一加，建照費約只佔15%到20%。 柯文哲表示，公宅數量多到一個程度才發現保全跟物業管理是一大問題，所以市府還有派團的澳洲、荷蘭，把國外公共住宅管理的技術帶回來，所以比想像困難。柯說，像是高鐵南延屏東，這很技術性的題目，「哪裡是藍綠可以解決的？這要很務實地去計算」，希望這國家有一個很誠實去執政的機會，不是每次遇到問題就是藍的罵綠的、綠的罵藍的問題也沒有解決。", "link": "https://www.ettoday.net//news/20190910/1532452.htm"}, "影／郭台銘挨告！蔡沁瑜酸：未來還會有很多「林憲同們」出現": {"content": " 記者羅婉庭／台北報導 鴻海創辦人郭台銘還沒宣布參選，打扁名律師林憲同就以詐欺、背信對他提告，對此，永齡基金會副執行長蔡沁瑜10日表示，還會有很多「林憲同們」陸續出現。 蔡沁瑜說，他們完全不認識林憲同，台北市長柯文哲也指出這段時間，是歷史上關鍵的日子，接下來的日子裡，會陸續有很多「林憲同們」出現，郭陣營就不會再對相關報導做回應。 律師林憲同上午以國民黨資深黨員身份，到台北地院控告郭台銘詐欺、背信，並附帶民事要求郭台銘退黨、登報道歉，還要賠償100億元。 他表示，郭台銘有意參選總統，獲頒「中國國民黨中央委員會榮譽狀」，取得參加初選資格，簽下切結書參加初選卻敗選後，不遵守黨內初選誠實義務，願賭不服輸，就是先以詐術騙取榮譽黨員身分，選後又不遵守忠誠、誠實義務，已構成詐欺、背信等罪。  ▲蔡沁瑜接受媒體訪問。（圖／記者宋良義攝）", "link": "https://www.ettoday.net//news/20190910/1532445.htm"}, "高鐵南延屏東　柯文哲：成本、自償性要算好": {"content": " 記者陳家祥／台北報導 行政院長蘇貞昌10日視察屏東交通建設，聽取高鐵南延屏東的報告；而在聽完報告後，蘇貞昌也親口證實，行政院決策高鐵南延屏東。對此，近來不斷對中央開砲的台北市長柯文哲反而收斂，稱涉及專業不敢回答，「一般來講交通建設我們都不至於太反對」，重點是財務、自償性等要計算好。 對於高鐵南沿屏東是否是選前釋利多？柯文哲10日受訪時，相比近來談及中央火力四射的表現，少見收斂許多，強調一樣要算自償性，不過一般也不可能完全要求自償性，「所以一般來講，交通建設我們都不至於太反對」，他也去過屏東，縣長潘孟安也主張高鐵要到屏東。 柯文哲接著表示，要走哪一條路線、成本多少，那還是涉及專業，所以專業問題專業解決，「就是說成本多少？時間要多久？預期回收多少？不過台灣高鐵一般來講可以回收的還是造鎮、都市開發」。 柯文哲直言，常見的問題是，常常交通建設做下去，「都市開發的錢都被財團賺掉也不市政府賺，所以常會造成自償性有困難」。 ▼台北市長柯文哲出席「台北市居住正義2.0記者會」。（圖／記者陳家祥攝） ", "link": "https://www.ettoday.net//news/20190910/1532441.htm"}, "快訊／蔡沁瑜：郭台銘7月就提出高鐵南延　樂見蔡英文繼續追隨": {"content": " 記者羅婉庭／台北報導 行政院長蘇貞昌10日將赴屏東台鐵六塊厝車站南側，將宣布高鐵延伸到屏東。對此，永齡基金會副執行長蔡沁瑜10日表示，鴻海集團創辦人郭台銘7月6號到屏東時，早就提及高鐵南延的事情，也希望總統蔡英文「跟隨他的腳步」做這件事情，聽見地方聲音。 蔡沁瑜表示，高鐵南延這是郭台銘過去幾個月來，在地方聽見的聲音，很樂見政府能追隨郭台銘腳步聽見地方聲音，在接下來的日子裡，跟隨郭台銘的思考，顧及全台灣的民眾。 目前高鐵南延有4個方案，包含原有的左營案、燕巢案，不過因財務可行性低，今年4月遭審查會退回，鐵道局改以國土開發思考新規劃，7月再增加兩路線高雄案、小港潮州案。 中央目前則傾向朝左營案進行，該案是由高鐵左營站北側股道岔出，跨越高屏溪至屏東市，於屏東市區東側台糖六塊厝農場設高鐵屏東車站，全長約17點6公里，行車時間15分鐘，興建經費約619億元。  ▲蔡沁瑜接受媒體訪問。（圖／記者宋良義攝）", "link": "https://www.ettoday.net//news/20190910/1532428.htm"}, "高鐵南延好消息！蘇貞昌視察屏東　宣布重大交通建設": {"content": " ▲蘇貞昌將宣布高鐵南延。（圖／記者陳崑福攝） 記者蔡文鈴／綜合報導 行政院長蘇貞昌10日視察屏東交通建設，聽取高鐵南延屏東的報告，蘇貞昌接受媒體訪問表示，屏東人盼望高鐵延伸屏東已經很久了，總統蔡英文也很關注，要怎麼樣讓西部高鐵、東部快鐵結合，讓台灣鐵道運輸升級，整個台灣國力也升級，「今天來跟屏東鄉親報告好消息，也讓交通部把規畫案讓各界知道，台灣一定會大大發展在國際佔一席之地。」 蘇貞昌南下屏東視察位在台鐵六塊厝車站的南側，而該處正是左營案所規劃的設站地點之一，現場人員向官員報告高鐵南延的4個方案，有「左營案」、「燕巢案」、「高雄案」、「小港潮州案」，聽取地方意見，中央目前則傾向朝「左營案」來進行。  ▲高鐵南延4方案報告。（圖／記者陳崑福攝，下同） 左營案，是由高鐵左營站北側股道岔出，跨越高屏溪至屏東市，於屏東市區東側台糖六塊厝農場設高鐵屏東車站，全長約17點6公里，行車時間15分鐘，興建經費約619億元。  燕巢案，是高鐵主線由燕巢岔出，不進左營，而是選在燕巢機廠增設北高雄站，就近服務橋頭科學園區，再延伸進入屏東六塊厝。  高雄案則是改經高雄火車站，高鐵循台鐵路廊，地下化行經高雄市區增設高雄站，再往東進入屏東六塊厝。  小港潮州案是從左營往南到小港機場增設一站，再往東延伸至屏東潮州。不過，小港潮州案涉及拆遷、腹地不足，可行性最低。 其他人也看了這些... ►高鐵將南延屏東　張善政：韓國瑜也會有相關交通政見\r►高鐵南延屏東4方案一次看　政院支持「左營案」…就等蘇貞昌拍板\r►蘇貞昌10日宣布高鐵延伸屏東　傾向619億「左營案」六塊厝設站", "link": "https://www.ettoday.net//news/20190910/1532391.htm"}, "突襲夜市「人氣爆棚」50M走1小時　利菁「週二同學會」直播合體韓國瑜": {"content": " 記者吳奕靖／高雄報導 知名藝人利菁受高雄市長韓國瑜邀請南下擔任9月份觀光大使，而且兩個人還要合體直播，利菁特別提早一天南下高雄，而且還無預警逛一德夜市，人才一下車就受到民眾熱烈歡迎，光是50公尺的距離就走了超過半小時還走不到盡頭，而記者也詢問利菁說，若是跟韓國瑜見面第一句話會說什麼，她說會問市長：「你真的是我同學嗎」？  ▲藝人利菁10日將合體韓國瑜，9日提前逛高雄夜市「人氣爆棚」            。（圖／記者吳奕靖攝） 韓國瑜跟利菁將在10日下午2點在高雄市政府鳳山辦公室舉辦「同學會」，而且兩個人也會一起直播，不過利菁刻意提前一天南下高雄，而且就在晚間十點多無預警的來到高雄市前鎮區的一德夜市，一下車就受到民眾熱烈歡迎，頻頻擠到她身邊要搶拍合照，還跟利菁說：「你本人比電視還漂亮」，逗得利菁是相當開心，所以一切要求來者不拒，也讓她走不到夜市盡頭，光是走50公尺就花了超過半小時的時間，可見人氣真的爆棚！  ▲藝人利菁10日將合體韓國瑜，9日提前逛高雄夜市「人氣爆棚」            。（圖／記者吳奕靖攝）  ▲藝人利菁10日將合體韓國瑜，9日提前逛高雄夜市「人氣爆棚」            。（圖／記者吳奕靖攝） 不過利菁真的很喜歡小小孩，所以一遇到小朋友就會主動來合照，其中還有一名小男童還被摸頭，利菁一邊摸一邊還喊「發大財、發大財」，讓爸媽是笑開懷了，而利菁不但感受到高雄市民的熱情，也感受到高雄的熱，逛個夜市是全身汗，讓她一度脫下了襯衫，甚至還喊好渴，最後喝到了芋頭牛奶，讓她說：「沙漠遇到了雨」。 記者在一德夜市捕獲野生利菁，也特別詢問她跟韓國瑜見面的時候，第一句話將會講什麼？她笑著回答：「我真想說你真的是我同學嗎？你真的比較像我阿伯，我比較跟韓冰像同學」，利菁說明天會問個清楚。  ▲藝人利菁10日將合體韓國瑜，9日提前逛高雄夜市「人氣爆棚」            。（圖／記者吳奕靖攝）  ▲藝人利菁10日將合體韓國瑜，9日提前逛高雄夜市「人氣爆棚」            。（圖／記者吳奕靖攝）  ▲藝人利菁10日將合體韓國瑜，9日提前逛高雄夜市「人氣爆棚」            。（圖／記者吳奕靖攝）", "link": "https://www.ettoday.net//news/20190910/1532190.htm"}, "雲端最前線／郭董913發表退黨聲明 2020正式上演「三腳督」": {"content": " 新聞節目中心／綜合報導 據透露，鴻海集團創辦人郭台銘經歷一個多月思考後，預定在9月13日宣布退出國民黨，並在中秋連假後宣布，以獨立參選人身份投入2020總統大選，無疑是此次大選最大的震撼彈，2020也將正式上演「三腳督」的新局面。對此議題，《雲端最前線》10日邀請前立法委員沈富雄、高雄市議員童燕珍、資深媒體人黃創夏、資深媒體人林育卉與主持人楊文嘉深入討論。 郭台銘從7月底至9月歷經一個多月的反覆思考後，預定在9月13日宣布退出國民黨，在中秋連假結束後，他會前往中選會登記成為總統被連署人，以獨立參選人身份投入2020總統大選。雖然國民黨方面對於郭台銘脫黨參選已有心理準備，但郭台銘決定背水一戰的信念與決心，無疑是此次總統大選中最大的震撼彈，而他所跨出的這一步也讓目前藍綠對決的態勢，正式進入「三腳督」的新局面。 郭台銘傳出中秋節前後宣布參選總統，對此，台北市長柯文哲受訪表示，還沒有收到月餅，「他有決定他會跟我講，問題是我還沒聽到他的決定」。面對總統獨立參選人連署9月17日截止，他表示，「其實剩下也沒有幾天，剩下8天，台灣歷史上最關鍵的8天」。  ▲韓國瑜與妻子李佳芬出席新北二重疏洪道造勢。（圖／記者李毓康攝） 國民黨總統候選人韓國瑜8日的二重疏洪道大造勢，為國民黨打了一劑強心針，除了被稱為「挺郭」的前總統馬英九、外傳想「換瑜」國民黨主席吳敦義、換柱事件當事人洪秀柱全到場力挺之外，現場聚集了35萬人，韓國瑜的穿雲箭成功凝聚韓粉氣勢，也看似組成了「抗郭」聯盟，讓藍軍揮去烏雲、重拾信心迎戰2020。 不過，馬英九在致詞時，卻不斷被台下的韓粉卡斷，加上碰到韓國瑜大進場，整段致詞草草收場，引起黨內議論。對此，馬英九辦公室回應，馬英九已經在中午回電給韓國瑜，坦言對昨晚情況感到錯愕，但不會放在心上。對此議題，《雲端最前線》10日邀請前立法委員沈富雄、高雄市議員童燕珍、資深媒體人黃創夏、資深媒體人林育卉與主持人楊文嘉深入討論。  ▼▼加入臉書粉絲頁和Youtube訂閱直播通知也可以看得到喔！ 《ETtoday新聞雲》Youtube 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》  關於《雲端最前線》  根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周二至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。", "link": "https://www.ettoday.net//news/20190910/1532332.htm"}, "雙帥對決！蔣萬安不怕立委PK　讚吳怡農「他很帥」": {"content": " ▲蔣萬安接受廣播節目專訪。（圖／「Hit Fm《周玉蔻嗆新聞》製作單位提供」，下同） 記者蔡文鈴／綜合報導 民進黨徵召吳怡農出戰台北市第3選區（中山、松山）立委，挑戰國民黨立委蔣萬安，被外界喻為是「雙帥對決」。對此，蔣萬安10日接受廣播節目專訪，他大讚吳怡農很帥，並表示因為「顏值」讓選區受到外界關注是好事一件。 蔣萬安表示，媒體一開始會關注外型，「我也覺得他滿帥的，很多朋友也跟我說他很帥」，對立委來說，還是要看國政表現跟解決地方問題能力，不過，不管是是媒體、或網路聲量，可以讓大家更瞭解地方，得到外界關注是一件好事。 對於吳怡農參選是否有相關經驗傳授，蔣萬安謙虛表示，不敢有什麼建議，「他學歷、經歷很優秀」，以一個新人被徵召來看，選舉要多瞭解地方，更重要的是「君子之爭」，希望接下來四個月可以正面選舉。 蔣萬安也說，對自己來講「現任立委」是優勢，也藉此能讓外界檢驗自己在國政、地方基層服務的成績單。 ", "link": "https://www.ettoday.net//news/20190910/1532289.htm"}, "挺吳敦義國民黨「黑韓高官」：韓國瑜錯誤涉及知識人品、正常人都看不下去": {"content": "  ▲李福軒在藍營內被視為青壯派菁英人物之一，過去多次在媒體上公開發表言論，提醒韓國瑜不要走鐘。（圖／鏡週刊提供，下同） 圖、文／鏡週刊 國民黨總統提名人韓國瑜結束8日的新北造勢後，本刊接獲爆料，藍營次級團體OpenKMT卻立刻在群組內部開始黑韓，其中還有黨務主管參與，即國民黨行管會副主委李福軒，顯示黨內菁英對於挺韓一事仍有不同想法。 本刊取得該群組的LINE截圖，同為OpenKMT成員的國民黨行管會副主委李福軒，在8日晚間韓國瑜造勢結束後，立刻在LINE群組點評韓犯了3大錯誤，1是將牌匾說成墓碑、2是遲到一小時、3是未阻止韓粉噓馬英九下台。 李福軒直言，韓所犯的第1及第3點錯誤涉及知識和人品，「我想正常人應該都看不下去」，接著他便號召群組內成員，一起紀錄韓的出包事件，以作為未來諫書的依據。 事實上，李福軒在國民黨內一直被視為青壯派菁英人物之一，過去也多次在媒體上發表投書，提醒韓國瑜不要走鐘，並替黨主席吳敦義為黨付出打抱不平。日前，國民黨全代會通過提名韓國瑜後，李曾在群組中要求OpenKMT成員別再討論韓國瑜，並強調「吳主席訓令全力輔選韓國瑜」，但效果不彰，直到韓8日在造勢場合上出包，李終於看不下去，當晚在群組中發難。 知情人士透露，這群黑韓的次級團體成員，除了有部分是支持鴻海創辦人郭台銘參選總統外，還有一部分是來自黨內挺吳敦義的人馬，在吳今年4月表態無意角逐總統大位後，仍未放棄拱吳上陣，尤其在近日韓民調下滑之際，還持續鼓吹要吳循上屆總統大選「換柱」模式，以黨主席身分出馬代替韓競選總統，直到日前爆出黨中央疑似派人向國台辦提及換瑜等傳聞後，這股聲音才轉為低調，改替吳謀求選後的出路。 更多鏡週刊報導【起底黑韓大本營3】用漢子酸禿子 　「早該有自知之明不要出來選」【起底黑韓大本營4】連踩壞草皮都要算帳　侯韓心結檯面化【起底黑韓大本營5】不容韓皮郭骨　黨中央出招逼藍委表態", "link": "https://www.ettoday.net//news/20190910/1532231.htm"}, "藍營「黑韓LINE群組」曝光！點評韓國瑜3大錯誤：爛泥扶不上牆": {"content": " 圖、文／鏡週刊 鴻海集團創辦人郭台銘參選總統蓄勢待發，藍營陷入分裂危機，加上國民黨總統提名人韓國瑜聲勢持續下探，黨內「換瑜」聲浪至今未止。本刊調查，為破解換瑜之說，黨主席吳敦義近日積極安排與韓同框出席活動，並有意規劃訪美為選舉籌款，但就在吳極力整合各方資源之際，藍營次級團體OpenKMT卻遭爆料是「黑韓大部隊」，內部不斷爆出大量黑韓言論，還有黨務主管參與其中，諷韓「爛泥扶不上牆、朽木不可雕也」；韓在新北的造勢活動諷刺對手靠黑韓產業鏈打選戰，卻不知禍起蕭牆。  ▲韓國瑜競選形象打出「庶民總統」封號，支持者清一色都是「草根藍」，明顯與黨內菁英格格不入。（圖／鏡週刊提供） 高雄市長韓國瑜8日重啟造勢競選模式，在新北市三重區舉辦大型造勢活動，力拚聲勢止跌回升，吳敦義、前總統馬英九等黨內大老也親自到場加持。當天韓國瑜改穿白襯衫，向黑韓產業鏈宣戰說：「你越黑，我穿得越白」，並感謝支持者不離不棄、不被抹黑謠言擊垮；他更嗆聲，面對抹黑，要他們「放馬過來，恁北等你」。  ▲OpenKMT成員的國民黨行管會副主委李福軒，立刻在LINE群組點評韓犯了3大錯誤，1是將牌匾說成墓碑、2是遲到一小時、3是未阻止韓粉噓馬英九下台。 不過，表面上新北大造勢看似成功，背後卻隱藏了藍營整合危機。近日各家民調顯示聲勢持續在低檔盤旋的韓國瑜，不僅要面對郭台銘參選總統，還有黨內「換瑜」聲浪始終不斷外，國民黨次級團卻在後面捅刀，一個名為OpenKMT的次團被形容為「黑韓大部隊」，本刊取得該群組的LINE截圖，每天都有大量黑韓言論，其中，竟然還有黨務主管也一起唱衰韓國瑜。   本刊接獲爆料，在韓8日造勢結束後，也是OpenKMT成員的國民黨行管會副主委李福軒，立刻在LINE群組點評韓犯了3大錯誤，1是將牌匾說成墓碑、2是遲到一小時、3是未阻止韓粉噓馬英九下台。 李福軒的訊息一送出，立即獲得一名L女附和「爛泥扶不上牆、朽木不可雕也。與其教導韓國瑜，還不如請他知所進退，不是領導人的料，就別死巴著位子不放」，另外一名王女也說：「推出對的人，一切都會順，推出錯的人，就從頭錯到尾。讓愛玩、愛講笑話的人當母雞，就會帶著小雞一路玩到掛」。 更多鏡週刊報導【起底黑韓大本營2】黨員黑韓他加碼　原來是挺吳「黨高官」【起底黑韓大本營3】用漢子酸禿子 　「早該有自知之明不要出來選」", "link": "https://www.ettoday.net//news/20190910/1532223.htm"}, "影／剛講完「他奶奶的」！韓國瑜三民區座談會再爆粗口「逼～～～」": {"content": " 記者柯振中／綜合報導 國民黨總統候選人韓國瑜繼「他奶奶的」言論後，9日參加三民區座談會，談到里長的待遇時，疑似因為情緒激動，再次「爆粗口」，受到外界議論。 韓國瑜8日前往新北市造勢時提到，從今以後，只要看到抹黑、假民調、韓國瑜吸毒包小三等黑韓新聞，眾人可以試著回應「他奶奶的」。言論出現後，外界紛紛出現議論，認為這樣的做法相當不合適。 對於外界的批評，韓國瑜本人則回應，自己早就被黑習慣了，根本就不在意，「即便是早上出門，要先走左腳還是右腳都會被黑。」 ▼韓國瑜在新北造勢上說出「他奶奶的」等言論，引發外界熱議。（圖／記者李毓康攝）  此外，根據《東森新聞》報導，韓國瑜9日前往三民區座談會時表示，全台灣有7760個里長，到現在仍是做著沒有薪水的工作，讓他覺得相當不公平，「當官不帶長，放屁都不會響，所以這個區長啊，就很厲害了。」 韓國瑜談到里長待遇時，一度情緒激動，罵了一段髒話，讓《東森新聞》的新聞影帶進行消音，「所以這個區長啊，就很厲害了，結果這個長沒薪水，XXX，沒薪水，所以這個就不對了。」 對於韓國瑜爆粗口的事件，新北市議員李坤城在臉書上回應，「他奶奶的，恁爸等你。」民進黨前立委賴坤成也在臉書上開嗆，「拎祖公呷沁笨單你，好膽賣罩！」 ▼ 韓國9日參加三民區座談會時，再度爆粗口。（圖／記者洪正達翻攝） ", "link": "https://www.ettoday.net//news/20190910/1532204.htm"}, "韓國瑜被黑「他奶奶的好像我販毒！」　林濁水：不是心術不正就是草包": {"content": " ▲韓國瑜喊話黑韓產業「他奶奶的、恁爸等你！」（圖／記者李毓康攝） 記者何文君／綜合報導 國民黨總統參選人、高雄市長韓國瑜昨日在新北造勢活動中指自己被抹黑到「好像在外面販毒殺人」，甚至脫口「他奶奶的、恁爸等你！」引起熱議。對此民進黨前立委林濁水表示，韓把無能理解成毒梟，「如果不是心術不正亂曲解就肯定是因為草包。」 韓國瑜在造勢中提到，半個月前日本議員來訪時，他因參加佛光山活動遲到25分鐘，卻被抹黑到「好像我在外面販毒殺人一樣」；接著提及台北市長柯文哲說總統府秘書長陳菊是「比較肥的韓國瑜」、總統蔡英文是「不讀書的韓國瑜」一事。 韓國瑜認為，接下來還會出現更多惡意中傷抹黑，未來恐怕還有吸毒、放火、殺人犯等等，「各位鄉親，各位兄弟姊妹，我真的想講一句話，他奶奶的！放馬過來，恁爸等你！」  ▲韓國瑜新北二重疏洪道造勢，國民黨黨主席吳敦義與馬英九都前往站台。（圖／記者李毓康攝） 對此，林濁水在臉書發文表示，原來韓國瑜已經變成十惡不赦、殺人放火，亞洲最大的毒梟；但韓接著說面對黑韓產業鏈，他只有幾個字，就是「他奶奶的」、「放馬過來，恁爸等你！」 林濁水認為，柯文哲雖說胡亂罵人，沒有胡亂到把蔡、陳和韓一起當毒梟，說的是執政無能，「把無能理解成成毒梟，如果不是心術不正亂曲解就肯定是因為草包」，「不管是那一個，說的是他根本不是被動的恁爸等你，而是主動說產業鏈上好員工，不必擔心，原料恁爸充分供應。」  ▲林濁水指韓國瑜不是心術不正就是草包。（圖／翻攝自林濁水臉書）", "link": "https://www.ettoday.net//news/20190910/1531629.htm"}, "「嫦娥請問妳支持台獨嗎？」韓國瑜造勢金句大公開：中秋節到了就是把馬子": {"content": " ▲韓國瑜與妻子李佳芬出席新北二重疏洪道造勢。（圖／記者李毓康攝） 記者柯振中／綜合報導 國民黨總統候選人韓國瑜8日前往新北市造勢，他在造勢時，說出了「中秋節到了，就開始寫情書、把馬子」、「嫦娥請問你支持台獨嗎」、「下禮拜開始，韓國瑜變吸毒的」等言論，受到外界議論。以下為《ETtoday新聞雲》特別整理的韓國瑜金句。 金句1：每一個人的眼睛，都透露著像非洲草原獵豹烱烱發光。 韓國瑜造勢開場時，向號稱35萬人聚集的支持者說到，「請你們左看一下、右看一下、前看一下、後看一下，再看看所有的橋樑、所有的道路，前面後面所有的人，不可思議，每一個人的眼睛，都透露著像非洲草原獵豹烱烱發光。」 金句2：中秋節到了，就是開始寫情書、把馬子。 韓國瑜提到自己被送到軍校的原因，是因為高中時期不學無術，「中秋節到了，就是開始寫情書、把馬子，我最會寫的就是，但願人長久，千里共嬋娟，如果覺得不夠，高中寫情書，照片後面一定寫五個字，勿忘影中人。」 ▼韓國瑜在造勢時說出許多金句。（圖／記者李毓康攝）  金句3：日本人以為遲到，發表臉書，聯絡的問題，把韓的人格幾乎抹殺，過程中，台灣人忘記高鐵上的300萬去哪了。 對於「等日本人25分鐘」的事件，韓國瑜說到，自己當時只是開玩笑，說早一點到等人，「結果日本人以為覺得他們遲到了，他們發表一個臉書，聯絡的問題，把我講得整個是完全人格都快抹殺了，然後大家在這個人格抹殺的過程，已經忘了高鐵上那300萬到哪裡去了，已經忘了那300萬是要開珍珠奶茶店，還是要喝一杯珍珠奶茶了。」 金句4：韓國瑜已經變成十惡不赦、殺人放火、亞洲最大的毒梟。 韓國瑜說到「黑韓產業」時表示，下禮拜開始，韓國瑜變吸毒的，韓國瑜變殺人犯，這幾個月來，所有不可思議的形容詞，都在韓國瑜身上，「所有的韓國瑜已經變成十惡不赦、殺人放火、亞洲最大的毒梟，全部、所有的壞都在韓國瑜身上。」 金句5：抬頭一下，問一下嫦娥「請問你支持台獨嗎？」 韓國瑜說，不能把中華民國與中華文化進行切割，「麻煩所有支持韓國瑜的好朋友，抬頭一下，問一下嫦娥，請問你支持台獨嗎」，「一定要問關公、媽祖，請問你支持斬斷中華文化，支持台獨嗎？」 ▼韓國瑜說，「韓國瑜」這3個字已經變成十惡不赦的代名詞。（圖／記者李毓康攝）  金句6：中華民國再退一步，就有可能亡國。 韓國瑜在講述中華民國的歷史時說到，「2020年，很清楚，台灣退一步幾乎死鎖，中華民國退一步即有可能亡國，我們全力捍衛中華民國好不好！」 金句7：如果我貪汙，我拜託法官、檢察官把我關到死。 韓國瑜表示，自己一生都不會有貪污的情況出現，「如果我貪汙，我拜託法官、檢察官把我關到死」，「如果當上總統，所有的錢都屬於台灣2300萬人的。」 金句8：他奶奶的。 對於抹黑新聞、汙衊吸毒、包養小三的謠言，韓國瑜回應，「我真的都很想說，他奶奶的！政壇上如果沒有韓國瑜，台灣政壇就會變的空虛、貧乏、蒼白、無聊，現在不罵韓國瑜、不踹韓國瑜2腳，就不是名嘴了。」 金句9：放馬過來，恁爸等你。 韓國瑜說明，如果支持者未來再聽見、看見抹黑韓國瑜的消息，大可以進行反擊，自己也在此對韓黑嗆聲，「放馬過來，恁爸等你。」 ▼韓國瑜對韓黑喊話，「放馬過來，恁爸等你」。（圖／記者李毓康攝） ", "link": "https://www.ettoday.net//news/20190910/1532136.htm"}, "郭台銘若不選？　柯文哲：輪到我天人交戰…空戰變陸軍不容易": {"content": " ▲郭台銘、柯文哲。（合成圖／記者葉南州攝） 記者黃巈禾／台北報導 2020總統大選將至，台北市長柯文哲未來動向備受關注。柯文哲9日接受電視節目專訪時談到，若鴻海創辦人郭台銘不參選2020總統大選，「輪到我天人交戰，不過我天人交戰時間很短，過9月17號就不用煩惱了。」 柯文哲接受TVBS《少康戰情室》專訪時表示，從頭到尾都沒說要選，2017年9月世大運結束的時候，大家就把他當作假想敵，他看過太多生死，在台大當了30年醫生，其中最久的是當外科加護病房主任，外科加護病房都是那種很重症的，所以每天都看生離死別看了17年，當時還兼創傷醫學部主任，意思就是說大概當醫生的時間，都在處理這種急重症、生離死別。 柯文哲指出，連當台北市長都是人生的意外，大家一直在說他出來選總統會怎樣，他覺得這是被害妄想，自己從頭到尾都沒說要選，結果民進黨、國民黨黨內總統初選民調，都將他納入對比。 柯文哲批評，選舉到現在為止，最爛的地方就是藍綠雙方都在講怎麼贏，卻沒說當選後台灣會怎樣，這個還是要回答，「這一場選舉到現在為止，我覺得兩邊都很傲慢」，都不提政策的，就純粹這種選戰攻防，「這個老實講，這個很糟糕，就是說你好歹講一下，你的政策是什麼」 至於郭台銘一定要選嗎？柯文哲提到，自己也不曉得，機會很高，郭台銘還有很多要克服，也是天人交戰，還是有些心理障礙，如果當時沒參加國民黨初選，而改以無黨籍參選與國民黨PK，這也是一個方式。 主持人追問，若郭台銘不參選2020總統大選，柯文哲直言，「問題是我來得及動員嗎」，大軍未動，糧草先行，要布2000個連署點，嘴巴講容易，實際去做困難，2000個就等於2000個站長，店長還要訓練，根本不簡單，「而且我們這種，一向都是在台北市打空戰的人，突然要變成陸軍，沒有那麼容易」。", "link": "https://www.ettoday.net//news/20190909/1532163.htm"}, "地方媽媽打爆王浩宇電話！ 他急解釋：不是「家庭主婦」都是韓粉": {"content": " ▲桃園市議員王浩宇 。（圖／記者洪靖宜翻攝） 記者林彥臣／綜合報導 桃園市議員王浩宇的電話被地方媽媽打爆！因為他日前在政論節目上指出，韓國瑜目前在職業別民調還領先的部分，只剩家庭主婦。王浩宇對此在臉書澄清，民調比例高，並不代表每個家庭主婦都是韓粉好嗎？ 王浩宇在政論節目《年代向錢看》指出，大家應該會認為軍公教這個族群，是要支持韓國瑜的，可是在綠黨民調跟其他民調，是蔡英文在軍公教開始翻盤，連軍公教都出現死亡交叉，因為軍公教再怎麼樣，他們還是知識份子，「他們還是認為自己有一點格調，不可能去支持他」。 王浩宇分析，軍公教流失之後，韓國瑜還剩哪些選票？韓國瑜唯一的職業優勢剩家庭主婦，為什麼家庭主婦會有優勢，因為家庭主婦在家裡很多都在看支持韓國瑜的電視台，所以該電視台是韓國瑜最後的堡壘，如果連那個電視台也失守，韓國瑜就什麼也沒有了。 王浩宇9日在臉書指出，在節目上談家庭主婦族群較支持韓國瑜，辦公室被家庭主婦打爆，民調比例高，並不代表每個家庭主婦都是韓粉好嗎？ 網友在王浩宇臉書表示，「你要引起地方太太暴動嗎？」、「失言拉，出來道歉」、「你要說清楚，是藍營支持者的婦女」、「對號入座的地方媽媽」、「地方媽媽表示：？？？？」。 ", "link": "https://www.ettoday.net//news/20190909/1532152.htm"}, "柯文哲曾問為何「不處理陳水扁」　得到答案竟是…「還活著」": {"content": " ▲陳水扁、柯文哲。（合成圖／ETtoday資料照） 記者黃巈禾／台北報導 前總統陳水扁8日出席908台灣國餐會獻出5年來第一次上台演講，引發外界質疑踩紅線。面對民進黨遲遲不處理陳水扁的問題，台北市長柯文哲接受專訪時透露，「我也問過說，你們怎麼不敢處理，我說人家都敢處理毛澤東，為什麼你不敢處理，他說阿扁還活著，我說什麼X話。」 柯文哲接受TVBS「少康戰情室」專訪表示，陳水扁精神越來越好，每天開講，還說他的職業是政治，講到特赦，總統蔡英文這個也不敢，那個也不敢，他早就勸過蔡英文2016年要處理，那時是處理最好的時間。 柯文哲透露，中國大陸那種極權國家，都有勇氣去碰毛澤東這個問題，台灣這個號稱民主自由的國家，怎麼不敢處理，「其實這個...這個祕密，我也問過說，你們怎麼不敢處理，我說人家都敢處理毛澤東，為什麼你不敢處理，他說阿扁還活著，我說什麼X話。」  ▲陳水扁首度現身站台。（圖／記者鄧木卿攝） 柯文哲認為，陳水扁的問題，民進黨還是要勇敢的處理，2016年不處理，現在慘了，你不解決問題，問題解決你，而且台灣是一個法治國家，「你這樣保外就醫，然後每天在寫勇哥物語，老實講我們看了也是三條線啦！不曉得怎麼辦」 柯文哲指出，關於陳水扁的問題，不是叫特赦，比較正確的說法叫處理，「要做一個歷史的處理」，2016那時候是最好的時間，而現在選舉快到了，民進黨更不敢做，陳水扁的問題變成不到致命的傷害，但的確是一個傷害、一個擊潰，尤其對法治是一個缺陷。", "link": "https://www.ettoday.net//news/20190909/1532154.htm"}, "超方便！外國旅客出入境台灣4大措施　上網填登記表「節省審查時間」": {"content": " ▲桃園國際機場入境大廳。（示意圖／記者周宸亘攝） 記者袁茵／綜合報導 自新南向政策推動以來，觀光成效顯著，2018年泰國赴台灣旅客超過32萬人次，今年前七個月超過23萬人次，持續增長29.2％，在所有外國旅客增長率當中，排名第三名。為持續促進泰國民眾前往台灣觀光，駐泰國代表處彙整四項便利入出境台灣查驗措施，歡迎泰國民眾可以多加利用。 1.上網填寫入國登記表 入國登記表是外國旅客在入境時向台灣移民官員遞交之表格。現在到台灣旅遊，可事先以手機或電腦在下述網頁填寫，省去手寫麻煩及入境審查時間，適用對象為一般觀光停留簽證者，網上填完後無須列印，便可將護照遞交給移民官直接審查通關。【線上填寫入國登記表網頁請點此】 2.常客證 為便利經常入出台灣之國際旅客，台灣移民署特別加開專用櫃台提供持有常客證之國際旅客通關。凡泰國旅客在過去一年期間，曾有3次以上入境臺灣紀錄者，即符合申請常客證資格。網上申請通過後，可下載列印出該證，於入出境時出示，即可享「常客證」專用櫃檯快速通關。【申請網頁請點此】 3.「外籍旅客快速查驗閘門」 為便利外籍旅客通關，只要年滿14歲，並於入境時完成指紋生物特徵採集者，不必另外申請，在出境時，可以走「外籍旅客快速查驗閘門」通關，只要按捺指紋，7至10秒即可迅速通關。【相關資訊請點此】 4.機場通關禮遇尊榮服務 台灣國際機場有民間公司提供付費的「機場通關禮遇尊榮服務」，泰國貴賓抵達機場後，即享有一對一專屬禮賓接待，協助辦理相關入、出國手續禮遇通關，並享有客製化的服務。【相關資訊請點此】 以上通關便利措施，也可於上班時間來電駐泰國代表處（+66-2-1193555分機335）詢問。 ▼外籍商務人士使用快速查驗通關證明。（圖／翻攝自Chen-yuan Tung臉書） ", "link": "https://www.ettoday.net//news/20190909/1532156.htm"}, "高鐵將南延屏東　張善政：韓國瑜也會有相關交通政見": {"content": " ▲張善政。（圖／翻攝自張善政臉書直播） 【9月10日 00：15更新張善政回應】 記者袁茵／綜合報導 行政院長蘇貞昌10日將赴屏東台鐵六塊厝車站南側，屆時確定將宣布高鐵延伸到屏東。對此，前行政院長、韓國瑜國政顧問團長張善政9日開直播表示，過去交通部審查可行性評估報告說，多數反對者認為高鐵南延運量不足，但如今蘇貞昌怎麼要南下了呢？是不是有點政策買票呢？另外，他也提及韓國瑜交通政策正如火如荼在討論，且高鐵延伸屏東已是很具體的項目了。 「高鐵南延有譜了嗎？蘇院長要謝謝張老師嗎？」張善政9日開直播表示，高鐵南延屏東不是壞事情，但是要看出發點是什麼？當初民進黨在2016年上任後提出前瞻計畫，但裡面有延伸到屏東嗎？交通部長林佳龍說高鐵考慮延伸宜蘭，也是一樣的問題，若這是很重要的建設，那前瞻有沒有列出來呢？答案是沒有的！ 張善政說，在這個節骨眼上提這種事情，大家很清楚，「因為明年要選舉啦！」但這樣是不是有點政策買票呢？所以如果當初有列到前瞻計畫裡面，那就覺得還可以，但沒有的話，就有政策買票的嫌疑。 張善政表示，高鐵延伸到屏東，並不是最近交通部提才注意的，他2018年4月24日在私人臉書就提過「看高鐵延伸屏東，應該有更高的眼界」文章，並且覺得台灣交通有檢討必要，也支持高鐵解決屏東交通，但引起許多正反聲浪，所以又在同年同月的27日寫了第二篇文章，回應網友的疑問。 張善政認為，蘇貞昌要宣布這個事情，是一個好消息，但遺憾當初沒放在前瞻計畫，相信之後一定會有很多媒體報導「政策買票」。明明過去交通部審查可行性評估報告說，有多數反對者認為南延運量不足，不用這麼「搞剛」，可怎麼今天蘇貞昌要南下了呢？難道除了高鐵，他還會有別的驚喜給人民，特別是在選前？ 至於他現在擔任韓國瑜的國政顧問總召，對於交通建設有無相關政見？張善政說，目前團隊正在如火如荼的討論這些事情，但可以先透露一點，那就是在韓國瑜未來的交通政策裡面，高鐵延伸屏東是已經非常具體的了，不過未必和民進黨現在說的一樣，另外也有著墨高鐵延伸至宜蘭，且「要盡快啟動台北到宜蘭的高鐵可行性評估」，換句話說，如果可行的話，「是打算要做的！」 張善政也坦言，高鐵若要延伸到屏東或宜蘭，這可能要好多年，弄一弄搞不好有10年，這會超過總統任期，所以眼光要看遠一點，用20年的眼光來為後代留下好的建設，不是4年或8年總統任期的事情。 不過張善政結束直播後約1小時，在臉書上補充道，他在直播談韓國瑜造勢晚會、蘇院長可能宣佈高鐵南延兩件事，他說高鐵南延不在前瞻計畫內，現在這個時機宣布，有政策買票嫌疑。後來再去確認，高鐵延伸屏東的「可行性評估」是有在前瞻計畫之內，「可行性評估」與「決定興建」當然是因果關係，所以我在此收回「政策買票嫌疑」這句話。造成外界誤解，特別致歉！ ", "link": "https://www.ettoday.net//news/20190909/1532144.htm"}, "影／索羅門陷斷交危機　索國外長親口回應：正在盤點、檢視對外關係": {"content": " 記者陶本和／台北報導 針對台索友邦陷入危機，外交部長吳釗燮跟索羅門群島外交部長馬內列9日晚間，舉行媒體見面會。馬內列在致詞時表示，索國政府是在今年勝選就任，承諾要全面盤點外交政策，設置國家機制處理該議題，這是廣泛的檢視，審視索國的全球地位，檢視所有索國的駐外使節團及整體對外關係。  ▲外交部長吳釗燮與索羅門群島外長馬內列(Jeremiah Manele）媒體見面會。（圖／記者李毓康攝） 馬內列表示，十分榮幸能訪問中華民國， 來此訪問是受到外交部長吳釗燮的邀請，而這是他第六次拜訪這美麗的國家。他說，上個月他才跟吳釗燮在吐瓦魯簽署「台索互免簽證協定」，此外，索國的國會議長，在兩周前也來台北訪問，「這些交流在在說明索羅門群島與中華民國之間積極友好的互動關係。」 馬內列指出，索羅門群島珍惜與中華民國之間的友好、豐富及進步的關係，「我們有百餘名的學生在中華民國就學，我國政府很感謝中華民國政府及人民對索國學生的支持。」 馬內列表示，索羅門群島與中華民國簽署了許多協議，除了漁業、農業、  技術合作，也包含2023 太平洋運動館的合作計畫，種種跡  象都顯示兩國之間的緊密關係，中華民國的發展經驗讓他們獲益良多。 馬內列強調，索國政府是在今年勝選就任，並承諾要全面盤點索羅門群島的外交政策，我們設置國家機制處理該議題。這是一項廣泛的檢視，我們審視索國的全球地位，檢視所有索國的駐外使節團及整體對外關係，「我很高興分享下個月索國將在(澳洲)布里斯本設立新的總領事館。」 馬內列說，索國的外交暨對外貿易部負責推動雙邊關係，未來也當繼續依循索國政府的決定繼續推動相關政策。此次到中華民國訪問就諸多雙邊議題進行意見交流，包括促進農業合作，探討勞動力交流的機會，以及討論技術轉移合作的可能。 馬內列表示，他樂見中華民國有諸多企業在索羅門群島投資營運，均對索羅門的經濟繼續貢獻，包括三海集團，多家漁業公司， Kolobagara 林業有限公司等，「我們鼓勵更多中華民國民間企業到索羅門群島投資。上週本人才在首都荷尼阿拉市的外交部總部會晤中華民國青年大使訪團的學生。  」 ▼索羅門群島外長馬內列(Jeremiah Manele）媒體見面會。（圖／記者李毓康攝） ", "link": "https://www.ettoday.net//news/20190909/1532148.htm"}, "陳水扁上台演講、狂寫臉書　柯文哲：每天勇哥物語看了三條線": {"content": " ▲陳水扁首度現身站台。（圖／記者鄧木卿攝） 記者黃巈禾／台北報導 儘管中監祭出「四不原則」，規定前總統陳水扁須遵守「不上台」、「不演講」、「不談及政治」、「不接受媒體採訪」，但他8日出席908台灣國餐會仍獻出5年來第一次上台演講。對此，台北市長柯文哲接受專訪時表示，陳水扁明明還在保外就醫，還每天在臉書寫勇哥物語，「老實講我們看了也是三條線啦！」 柯文哲接受TVBS「少康戰情室」專訪表示，陳水扁精神越來越好，每天開講，還說他的職業是政治，講到特赦，總統蔡英文這個也不敢，那個也不敢，他早就勸過蔡英文2016年要處理，那時是處理最好的時間。 柯文哲提到，他在市政府常常都講，面對問題是解決問題的第一步，把小問題解決就沒有大問題，把所有小問題都解決了，就根本沒有問題，還有一個，你不解決問題，問題會解決你。 柯文哲認為，陳水扁的問題，民進黨還是要勇敢的處理，2016年不處理，現在慘了，你不解決問題，問題解決你，而且台灣是一個法治國家，「你這樣保外就醫，然後每天在寫勇哥物語，老實講我們看了也是三條線啦！不曉得怎麼辦」 面對外界質疑，陳水扁9日在臉書上表示，他為了感念908台灣國總會長周崇德、執行長張志梅，以及全體台灣國的先進同志，13年來不離不棄，守護在監所外陪同度過最辛苦的人生歲月，特別將5年來的第一次上台感恩演講，談相關政治議題獻給908台灣國，這「難道錯了嗎？！」 陳水扁認為，依法為了維持生活或職業所需，保外就醫受刑人不用申准，也是可以從事的。而政治是他從事將近40年的志業，談政治正是自己的專業與人生，何以要被剝奪限制？12年來馬、蔡政府基於政治原因對他的政治迫害，並沒有不同 陳水扁還說，柯文哲2014年首次參選之前，對調查局的找砸追殺說「不要逼我選市長」；如今矯正署想把他抓回籠，難道也要逼自己嗆說，「來抓啊！不要逼我選總統！？」", "link": "https://www.ettoday.net//news/20190909/1532132.htm"}, "影／邦誼存風險　外交次長下週親赴索羅門：有3份關鍵檢討報告": {"content": " ▲外交部政務次長徐斯儉、索羅門群島外交暨外貿部次長貝克大使(Amb. Collin Beck)，回應媒體提問。（圖／記者李毓康攝） 記者陶本和／台北報導 有關索羅門群島的友邦關係，儘管其外交部長馬內列（Jeremiah Manele）來台訪問，但仍存在高度風險，其外部次長貝克（Collin Beck）談及邦交關係時，也都語帶保留。對此，我外交部次長徐斯儉也敲定下週親赴索國鞏固邦交。 索國外交部次長貝克（Collin Beck）和外交部次長徐斯儉接受媒體提問。Collin Beck強調，台索關係目前一切照舊，並指出跨黨派小組已經完成評估報告，但內容僅限於政府、內閣閣員參考，並未對外公開。 對於是否來自對岸的金援？Collin Beck不願證實，且在台索關係上也語帶保留，僅強調索國政府有其檢視外交政策的相關機制跟方案，而索國也正在重新檢視外交關係、對外關係，不只包括台索關係，而是在全球的環境下重新評估，但很遺憾外界只關注在外交關係上。 對此，徐斯儉也已經敲定，下週準備訪問索羅門鞏固邦交；不過他強調，訪問邦交國是正常工作的一部分，不表示每次訪問就是邦交有問題，最近台索兩國有多次互動，這都是兩國邦誼非常健康的跡象。 徐斯儉說明，下週訪問索羅門，是因為索國新政府正在全面檢討跟各國的關係，是放在全球架構檢討，美國、日本、澳洲、紐西蘭都重新檢討跟索國的關係，這些國家的官員都會拜訪索國，因此他代表中華民國台灣訪問索國。 徐斯儉表示，索羅門國家機制全面檢討外交關係，至少三個報告，第一個是跨黨派小組，第二是外交部的報告，第三個是國會外交委員會的報告，將會收集各方面的意見。 在索國的國會方面，徐斯儉表示，索羅門有15位議員公開支持台索關係，其中大部分是部長與內閣成員，這是很強烈的訊號；此外，也有民調顯示，索國國民有高達80%，是支持維持台索外交關係的。 ▼外交部長吳釗燮與索羅門群島外長馬內列(Jeremiah Manele）媒體見面會。（圖／記者李毓康攝）  ", "link": "https://www.ettoday.net//news/20190909/1532142.htm"}, "高嘉瑜選對歌路雪恥了！與小朋友歡唱《學貓叫》　網讚：聲林之王了啦！": {"content": " ▲高嘉瑜與小朋友歡唱《學貓叫》，選對歌路雪恥了。（圖／翻攝自高嘉瑜臉書） 記者林彥臣／綜合報導 中秋節前夕向來是地方民代相當忙碌的時刻之一，「港湖女神」台北市議員高嘉瑜也不例外，她在跑行程的過程當中，應觀眾要求高歌一曲，與小朋友們一起唱《學貓叫》，彷彿化身幼稚園老師，而且最讓網友吃驚的是，她這次幾乎沒有走音唱完這首歌曲。 高嘉瑜於2018年2月時，在節目上獻唱學生時期校園美女選拔的歌曲蔡依林《Don't stop》，她的歌聲從此成為被調侃的弱點。2019年5月高嘉瑜上《博恩夜夜秀》與博恩合唱《今天妳要嫁給我》，更是被網友虧，「發生什麼車禍？」  ▲高嘉瑜與博恩合唱《今天妳要嫁給我》被網友虧，「發生什麼車禍？」。（圖／翻攝博恩夜夜秀臉書、高嘉瑜臉書） 高嘉瑜8日在臉書上，放上她跑行程時與小朋友們開心合唱的影片，在伴唱機點唱《學貓叫》，結果網友反應卻180度大轉變，對她的歌聲一片好評。 網友留言表示，「哇，聲音算蠻甜美的......一整個孩子王的感覺^^」、「嘉瑜唱功有進步喔～ 選擇適合自己的歌路也是很重要的啦！」、「聲林之王了啦」、「幼稚園的音樂老師」、「高立委（編按：現在還是市議員）的歌聲進步好多哦...還是您比較適合唱兒歌... ...！？」、「這次沒有走音恭喜了」、「這一定是假的高嘉瑜，真的高嘉瑜唱歌沒這麼好」。 ►少女電眼的秘密，只跟你偷偷分享 ", "link": "https://www.ettoday.net//news/20190909/1532103.htm"}, "高鐵南延屏東4方案一次看　政院支持「左營案」…就等蘇貞昌拍板": {"content": " ▲蘇貞昌將宣布，高鐵南延屏東。（示意圖／記者屠惠剛攝） 記者黃巈禾／綜合報導 目前高鐵南延有4個方案，包括原有的左營案、燕巢案，還有後來新增的高雄案、小港潮州案。行政院長蘇貞昌10日南下屏東台鐵六塊厝車站南側，此處正是左營案規劃設站地點之一，屆時將宣布高鐵南延到屏東。不過，目前尚在討論階段，仍尊重地方政府的最後決定。 左營案，是由高鐵左營站北側股道岔出，跨越高屏溪至屏東市，於屏東市區東側台糖六塊厝農場設高鐵屏東車站，全長約17點6公里，行車時間15分鐘，興建經費約619億元。 燕巢案，是高鐵主線由燕巢岔出，不進左營，而是選在燕巢機廠增設北高雄站，就近服務橋頭科學園區，再延伸進入屏東六塊厝。 高雄案則是改經高雄火車站，高鐵循台鐵路廊，地下化行經高雄市區增設高雄站，再往東進入屏東六塊厝。 小港潮州案是從左營往南到小港機場增設一站，再往東延伸至屏東潮州。不過，小港潮州案涉及拆遷、腹地不足，可行性最低。 蘇貞昌10日將南下屏東視察的地點，位在台鐵六塊厝車站的南側，而該處正是左營案所規劃的設站地點之一。屆時，蘇貞昌將宣布重大交通建設，地方人士聽聞消息相當振奮，認為多年爭取終於獲得中央重視。", "link": "https://www.ettoday.net//news/20190909/1532079.htm"}, "被卡了？韓國瑜最新LINE貼圖「購買網址出包」　韓粉急喊：找不到！": {"content": " ▲「韓總日常」Line新貼圖。（圖／翻攝韓國瑜臉書粉專） 【9月9日23：57分更新　韓國瑜官方回應】 記者袁茵／綜合報導 「韓總日常」Line新貼圖熱騰騰出爐啦！國民黨總統參選人韓國瑜9日公布新的LINE貼圖，一組僅需要50元Line代幣（約新台幣33元），且還由之前的16張增加到了24張，引起韓粉暴動搶購。然而韓國瑜公布購買連結後，卻有許多網友表達「找不到頁面」，對此，韓國瑜LINE官方帳號回應，「團隊正在釐清原因」，請大家見諒。 韓國瑜9日於臉書專頁上以「2019全新貼圖－韓總日常」為題發文指出，這組新貼圖的出現，要特別感謝一位熱心支持我的好朋友，謝謝你幫我繪製這麼可愛又實用的貼圖，用趣味、多元的插畫增添貼圖的豐富度，讓貼圖整體看起來格外活潑有趣！ 不僅如此，韓國瑜更說，貼圖收益將全數用做公益，同時歡迎大家多多下載，「讓貼圖發出去，大家聊起來，你我作伙益起來～」。仔細一看貼圖的樣式，除了日常生活用語，還有一些讓人印象較深刻的話語，像是「問世間情是何物，問世間真理何在」、「莫忘世上苦人多」、「天上下雨地上滑，自己跌倒自己爬」等。 對此，韓粉們開心地表示，「謝謝，韓總，好可愛喔」、「謝謝韓市長，超棒，好可愛喔！」、「QQ版好可愛！」、「購買了！還送了一組給家人」、「希望以後會出有聲音的」，也有部分人士表明已經購買到，並且下載了。 然而此時卻有網友表示，「我找不到呢」、「我也找不到啊」、「我也找不到？」、「怎麼買？無效？」經《ETtoday新聞雲》記者實際點擊該購買網址，確實顯示「未找到任何項目」，實際去LINE貼圖小舖搜尋，也找不到「韓總日常貼圖」。 對此，韓國瑜透過LINE官方帳號表示，「大家晚上好，有些朋友有來反應2019《韓總日常》貼圖購買網址點進去已無效，團隊正在釐清原因，請各位好朋友敬請見諒！」 歷經3小時後，韓國瑜在晚間11時57分於官方LINE帳號表示，團隊已收到LINE的訊息，經檢查後確定貼圖沒有問題，故已重新上架。 ▼找不到「韓總日常」Line新貼圖。（圖／翻攝LINE） ", "link": "https://www.ettoday.net//news/20190909/1532119.htm"}, "上台獻「5年來第一次」錯了嗎？　阿扁嗆：來抓啊！不要逼我選總統": {"content": " ▲陳水扁首度現身站台。（圖／記者鄧木卿攝） 記者袁茵／綜合報導 前總統陳水扁8日出席908台灣國餐會，儘管中監日前祭出「四不」，規定他「不上台」、「不演講」、「不談及政治」、「不接受媒體採訪」，但陳水扁仍獻出5年來的第一次上台感恩演講，9日還在臉書上怒批，這難道錯了嗎？難道要逼他說出「來抓啊！不要逼我選總統」的話嗎？ 陳水扁9日在臉書上表示，他為了感念908台灣國總會長周崇德、執行長張志梅，以及全體台灣國的先進同志，13年來不離不棄，守護在監所外陪同度過最辛苦的人生歲月，特別將5年來的第一次上台感恩演講，談相關政治議題獻給908台灣國，這「難道錯了嗎？！」  陳水扁說，「908」顧名思義，指的是68年前1951年9月8日在舊金山戰爭紀念歌劇院簽訂對日和約，日本聲明放棄對台灣、澎湖、南沙群島的主權，並未言明交給中華民國。隔年台日二國在台北賓館簽訂「台北和約」，也是以「舊金山和約」為準，這也是美日兩國迄今對台外交政策「台灣地位未定」的基礎。自己從「台灣國」談到他們共同發起成立的「一邊一國」，這是為人處世的根本道理，「阿扁是人，不是目賊，要有情有義，不能沒血沒目屎！」 陳水扁強調，前總統馬英九關壓他，讓他保外就醫都是政治決定，2015年1月5日要他簽署「二不」切結書，也是政治決定，蔡英文政府「馬規蔡隨」，再加上「二不」（不得上台、不得演講）更是政治決定，全部都是針對阿扁一個人的違法違憲政治決定。 「縱使是受刑人也有憲法保障的言論自由、及參加政黨的結社自由。」陳水扁強調，他可以上臉書寫「新勇哥物語」，也可以有影音版的「阿扁踹共」，而且不限制不可以談政治，但為什麼參加908台灣國餐會，反而不能上台談政治？可以「上階」不能「上台」，完全是說不通的。 陳水扁說，依法為了維持生活或職業所需，保外就醫受刑人不用申准，也是可以從事的。而政治是他從事將近40年的志業，談政治正是自己的專業與人生，何以要被剝奪限制？12年來馬、蔡政府基於政治原因對他的政治迫害，並沒有不同。台北市長柯文哲2014年首次參選之前，對調查局的找砸追殺說「不要逼我選市長」；如今矯正署想把他抓回籠，難道也要逼自己嗆說，「來抓啊！不要逼我選總統！？」", "link": "https://www.ettoday.net//news/20190909/1532102.htm"}, "被韓粉公開LINE帳號　徐巧芯「不向霸凌低頭」：很多人要我加油": {"content": " ▲台北市議員徐巧芯。（資料照／記者李毓康攝） 記者黃巈禾／綜合報導 國民黨總統參選人韓國瑜8日在新北舉行造勢大會。前總統馬英九到場支持，但致詞到一半時，韓國瑜抵達現場，台下喊粉開始呼喚韓國瑜，最後馬英九還被主持人請下台。北市議員、前馬辦發言人徐巧芯開砲，認為這對台上的演講者是一種羞辱，還爆料韓國瑜讓馬英九苦等1小時。而稍晚徐巧芯在臉書自爆，自己為此遭受韓粉霸凌。 該名網友在個人臉書公布徐巧芯的開LINE帳號，並痛批她「在外面的工作經驗就只有早餐店小妹而已，後來靠著馬英九提拔在國民黨混飯吃十幾年選上議員，然後嫁給網路公司總監，再順便讓自己的老公參加國民黨內的議員初選.....」 該名網友狠酸，「好棒棒的人生勝利組, 估計妳留在國民黨的時間也不會太長了, 下一個鍾小平、李慶元，王致雅就快要誕生了」  ▲網友公布徐巧芯LINE帳號。（圖／翻攝臉書） 對此，徐巧芯9日晚間也在臉書公布這名網友臉書。她表示，「這種程度的低級騷擾，想讓我恐懼？我不會跟這種霸凌低頭，也不會害怕。歡迎各位看看這種步數。」 徐巧芯提到，早餐店是她家開的店，「而且現在不是很流行庶民？」開早餐店沒什麼不好，對她人生有很多幫助；再者，她才不到30歲，「混飯吃十幾年是指我10幾歲就在國民黨領薪水嗎？」實際上在黨內領薪水的工作只有3至4年不到而已。 徐巧芯還說，她先生哪有參加國民黨內議員初選，「是看到鬼膩？」此外，要公開私人line帳號讓人騷擾她這種招數，她不怕，因為還是有很多良善的人傳訊息跟她加油。 徐巧芯重申，「昨日、今日針對馬前總統被噓的意外事件，從頭到尾我只講一個版本，而且是經過馬辦認證的版本。不知道這些很喜歡霸凌別人還樂在其中的人、這種通篇胡扯的臉書文章，欸，到底在急什麼？」", "link": "https://www.ettoday.net//news/20190909/1532104.htm"}, "索國次長談台索邦交危機　語帶保留...也不證實有對岸金援案": {"content": " ▲外交部長吳釗燮與索羅門群島外長馬內列(Jeremiah Manele）媒體見面會。（圖／記者李毓康攝，下同） 記者陶本和／台北報導 外交部長吳釗燮跟索羅門群島外交部長馬內列9日晚間，舉行媒體見面會。在台索邦交上，索國外交部次長貝克（Collin Beck）說法保留，僅表示索國政府有一套檢視外交政策的機制，並指出索國重新檢視外交關係，不只包括台索關係，而是在全球的環境下，重新評估，另也未證實是否有來自對岸的金援案。 吳釗燮表示，這是馬內列出任索羅門外交部長後，首度訪問台灣，早上也晉見總統蔡英文，隨後也跟他舉行雙邊會晤；在今年8月上旬，索國國會議長率團來台參加會議，一連串的雙邊互動，幾次外長都有互動，是具有重大意義的。 吳釗燮表示，1983年雙方建交以來，雙方合作緊密，在基礎建設、節能、技職訓練，以及人力培育計畫上，都有做出貢獻，而索國也在聯合國大會等國際組織場域，給予台灣堅定的支持，台灣始終感念在心。 吳釗燮說，台灣在過去索國動盪的時期，我國大使館堅持不離不棄，陪同索國度過艱困的歲月。他希望台灣跟索羅門群島可以繼續維持傳統、相互感恩，深化兩國友好關係。 在致詞結束後，索國外交部次長貝克（Collin Beck）和外交部次長徐斯儉接受媒體提問。Collin Beck強調，台索關係目前一切照舊，並指出跨黨派小組已經完成評估報告，但內容僅限於政府、內閣閣員參考，並未對外公開。 對於是否來自對岸的金援？Collin Beck不願證實，且在台索關係上也語帶保留，僅強調索國政府有其檢視外交政策的相關機制跟方案，而索國也正在重新檢視外交關係、對外關係，不只包括台索關係，而是在全球的環境下重新評估，但很遺憾外界只關注在外交關係上。 ", "link": "https://www.ettoday.net//news/20190909/1532107.htm"}, "「太陽花女戰神」要出手了？黃國昌退出…民進黨鎖定賴品妤攻汐止": {"content": "圖、文／鏡週刊 圖、文／鏡週刊 民進黨立委尚未提名的5個立委艱困選區預計本週三（11日）中常會將通過提名。本刊調查，新北第12選區（汐止等7區）因現任立委黃國昌確定不參選，民進黨鎖定徵召前立委賴勁麟的女兒、有「太陽花女戰神」稱號的賴品妤參選，但仍待賴點頭。若確定成局，27歲的賴品妤將成為民進黨本屆最年輕的立委參選人。 據了解，雖然黨內屬意徵召年輕、有戰力又高顏值、高知名度的賴品妤參選，不過賴的父親賴勁麟與母親吳如萍對賴是否願意披上綠袍接受徵召仍無把握。賴品妤下午未接手機，無法取得她的回應。 賴品妤曾參與反媒體壟斷、反服貿等社運抗爭，因在太陽花學運站在椅子堆疊的路障上抵抗警察攻堅，獲得「女戰神」稱號。她目前擔任立委林昶佐國會助理，不過平時熱愛角色扮演的她仍不時參與各類動漫角色外拍活動。 此外，賴品妤對性別平權的議題相當關注，常批判性別失言的政治人物，例如去年台北市長柯文哲參與網路節目「木曜4超玩」的「一日幕僚」影片後，曾說若點閱破千萬，就要讓學姐黃瀞瑩陪粉絲吃飯，當時賴就批評柯文哲物化女性。 而國民黨總統候選人韓國瑜日前脫口「鳳凰飛走了，進來一堆雞」，挨批失言歧視移工，歧視言論還被翻譯成印尼文在移工社群轉發。賴品妤對此也表示：「身為台灣人，看到當下真的覺得好丟臉、好羞恥！」 2015年剛滿23歲的賴品妤也曾傳出可能參選新北市第8選區（中和區）立委，不過當時她否認有意參選。由於明天（10日）是第10屆立委選舉遷戶籍的最後一天，因此參選人若尚未遷戶籍，必須在明天以前完成。目前表態參選汐止選區的包括國民黨提名的李永萍、時力立委黃國昌國會辦公室主任賴嘉倫以及安定力量聯盟主席孫繼正。 在其餘艱困選區布局部分，新北市第11選區（新店等5區）將徵召名嘴張銘祐；新北市第9選區（永和、中和17里）則傳出可能徵召黨主席卓榮泰特助蔡沐霖參選；新竹縣第一選區（新豐鄉等7鄉鎮市）徵召現任縣議員吳傳地。 至於台北市第8選區（文山、中正區）在市議員王閔生婉拒徵召後，民進黨中央目前仍在徵詢人選。據了解，將優先徵詢現任黨籍議員簡舒培、阮昭雄參選意願，若2人無意願參選，則不排除與第三勢力小黨合作或徵召年輕有潛力的新人。 更多鏡週刊報導徐永明：蔡英文連任很簡單　2016支持的繼續支持就好高嘉瑜表態挺蔡英文　強調「不支持柯文哲選總統」【綠拚艱困區】「用許淑華打許淑華」　民進黨徵召5名單出爐", "link": "https://www.ettoday.net//news/20190909/1532078.htm"}, "蘇貞昌10日宣布高鐵延伸屏東　傾向619億「左營案」六塊厝設站": {"content": " ▲行政院長蘇貞昌。（圖／記者林敬旻攝） 記者陶本和／台北報導 行政院長蘇貞昌10日將赴屏東台鐵六塊厝車站南側，屆時確定將宣布高鐵南延伸到屏東。據了解，此處有極高可能是未來設站地點，但目前尚需尊重地方政府的最後決定，中央部分則需由蘇貞昌最後拍版，至於高鐵局先前釋出的四條路線，中央目前則傾向朝「左營案」來進行。 由於高鐵南延案已經討論多時，蘇貞昌確定10日南下宣告政府會開始動手進行該案。至於路線要採取哪種方式，交通部稍早也表示，蘇貞昌赴屏東關心地方建設，部內會準備好相關資料及現況簡報，將配合行政院指示，循程序持續進行。 蘇貞昌赴屏東視察的地點位於台鐵六塊厝車站南側，據指出，這裡有極高可能性成為未來設站地點，目前需尊重地方政府的最後決定，但在高鐵局先前釋出的四條路線規劃，雖尚在討論階段，中央目前傾向「左營案」。 所謂「左營案」，是由高鐵左營站北側股道岔出，跨越高屏溪至屏東市，於屏東市區東側台糖六塊厝農場設高鐵屏東車站，全長約17點6公里，行車時間15分鐘，興建經費約619億元。", "link": "https://www.ettoday.net//news/20190909/1532085.htm"}, "影／韓國瑜「草皮毀損金」初估7萬2　最重「6個月不能租新北場地」": {"content": " 政治中心／新北報導 國民黨總統參選人韓國瑜8日晚間在新北市幸福水漾公園舉辦大型造勢，使原本平整的草皮變得光禿禿，被踐踏成爛泥，引起網友怒火，要求主辦單位賠償。對此，新北市政府水利局副局長諶錫輝表示，目前初步預估賠償金額是7萬2000元，10日會再去現場做最後確認。而新北市新聞局長蔣志薇則說，如果情節嚴重政府會依法處置，主辦單位可能在未來6個月內都不能租借新北市政府的任何場地。  ▲韓國瑜新北造勢大會前一天場地草皮。（圖／記者姜國輝攝） 針對新北市幸福水漾公園草皮受損情形，新北市水利局長宋德仁8日表示，市府會要求租借場地單位復原，若沒依照期限復原受損場地，將會要求賠償，情節嚴重者甚至可處3年停權不得租借新北市政府場地。隨後韓國瑜辦公室回應，會依相關申請規定辦理賠償。  ▲前一天造勢場地草皮。（圖／記者姜國輝攝） 對此，諶錫輝9日提到，已有去現場再次了解情況，草皮受損範圍約500平方公尺，目前初步預估賠償金額為7萬2000元，10日會再去現場確認。而新北市水利局則說，申請人是新北市黨部，黨部已主動聯繫，將會全力配合，並依修繕金額賠償。 蔣志薇接受《ETtoday新聞雲》訪問時表示，主辦單位租借場地4天，時間包括進退場，租金共48萬元，另外繳交了1萬元的保證金，所有的租借問題都依規定辦理。 蔣志薇說，關於草皮受損的狀況，新北市水利局等單位9日也已經前往現場察看，主辦租借的日期時間是到9日晚間12時止，市政府目前預定10日上午6時會到現場看復原的狀況，如果需要修復，市政府會先進行，並依實際的費用向主辦單位求償。 另外，依據租借的規定，如果是情節嚴重者，新北市政府也會依法處置，亦即這個主辦單位在未來6個月內都不租借新北市政府的任何場地。 ▼韓國瑜新北造勢後場地草皮受損。（圖／記者林振民攝）   ", "link": "https://www.ettoday.net//news/20190909/1531990.htm"}, "問世間情是何物！「韓總日常」Line新貼圖熱騰騰出爐　一組33元": {"content": " ▲韓國瑜。（圖／記者范綱儀攝） 記者邱茀濱／綜合報導 「韓總日常」Line新貼圖熱騰騰出爐啦！由「吳傑克」設計的國民黨總統參選人韓國瑜貼圖，一組需要50元Line代幣（約新台幣33元），而這次更由16張增加到了24張。對此，韓國瑜表示，「除了有我幾句許多人聽了印象比較深刻的話之外，也有大家平時常用、方便溝通的日常用語」。 韓國瑜9日於臉書專頁上以「2019全新貼圖－韓總日常」為題發文指出，這組新貼圖的出現，要特別感謝一位熱心支持我的好朋友，謝謝你幫我繪製這麼可愛又實用的貼圖，用趣味、多元的插畫增添貼圖的豐富度，讓貼圖整體看起來格外活潑有趣！  ▲「韓總日常」Line新貼圖。（圖／翻攝Line） 不僅如此，韓國瑜更說，貼圖收益將全數用做公益，同時歡迎大家多多下載，「讓貼圖發出去，大家聊起來，你我作伙益起來～」。仔細一看貼圖的樣式，除了日常生活用語，還有一些讓人印象較深刻的話語，像是「問世間情是何物，問世間真理何在」、「莫忘世上苦人多」、「天上下雨地上滑，自己跌倒自己爬」等。 ", "link": "https://www.ettoday.net//news/20190909/1532057.htm"}}