{"陳水扁提興票案批「裝窮騙選票」　宋楚瑜：阿扁已經證明我的清白": {"content": " ▲宋楚瑜。（資料照／記者林敬旻攝） 政治中心／綜合報導 王立強共諜案延燒之際，民進黨立法院黨團25日正式公布「反滲透法草案」因應。對此，親民黨總統候選人宋楚瑜26日批評，政府有責任把這次共諜案的問題清楚交代，「不要看到影子就打槍。」另外，對於前總統陳水扁再次質疑興票案，宋楚瑜回應，「阿扁你其實已經證明宋楚瑜的清白。」 民進黨團25日正式公布滲透草案內容十二條，明訂任何人不得接受滲透來源之指示、委託或資助，進行捐贈政治獻金及影響選舉罷免、公民投票之行為，違反前項規定者，處五年以下有期徒刑、拘役或科或併科新臺幣五百萬元以下罰金。 對此，宋楚瑜26日受訪主張，立法院必須成立跨黨派調查委員會，並要求國安單位及金融監督管理委員會說明王立強案，如果調查真的發現漏洞，再由行政院提出法案，不是臨時到選舉時騙選票，製造恐懼感，「台灣人不要在恐懼下投票。」 宋楚瑜強調，政府有責任清楚交代共諜案，究竟澳洲媒體報導的王立強有沒有入境過？如果真的有大陸資金進到台灣，金融監督管理委員會也該說明，政府要有能力清查資料，「不要看到影子就打槍」。 宋楚瑜批評，每次民進黨政府遇到爭議，就都交給立法院黨團處理，行政單位不見了，就像一例一休與公投法修法，政府機關沒讓大家有完整資訊，導致每次修完法又要修，「香港在這樣的情況下還能投票，台灣人民比香港還不如嗎？」 至於陳水扁再提興票案，批評宋楚瑜「裝窮騙選票」，宋楚瑜表示，「阿扁你其實已經正明宋楚瑜的親白」，因為他是經過3位主任檢察官、20幾位檢察官經5年調查後，在扁政府被稱為「陳青天」的陳定南當法務部長時認定清白。 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191126/1588387.htm"}, "披婚紗露出甜美微笑　嬌喊「嫁給高雄」這次換這位綠委": {"content": " ▲民進黨立委林岱樺宣傳照  。（圖／林岱樺提供） 記者洪靖宜／高雄報導 明年就是總統及立委選舉，各參選人紛紛在街頭巷尾掛起宣傳照，各出奇招，其中尋求連任的民進黨立委林岱樺，這次一改以往風格，不穿西裝拍照，而是改披婚紗，頭戴皇冠，搭配上文字，大喊自己「嫁給高雄啦！」  ▲民進黨立委林岱樺宣傳照 ，改披婚紗上陣。（圖／林岱樺提供） 尋求連任的民進黨立委林岱樺，給外界印象就是相當有個性，這次選舉文宣照卻是超大反差，林岱樺身穿白色貼身婚紗，頭戴皇冠，手托著臉頰，搭配上「嫁高雄」的文字，或是換上「中式龍鳳掛」對著鏡頭來個甜美笑容，都與平時林岱樺的形象差很大。 原來這是團隊的一項創意發想，靈感來源則是在平日跑行程時，常會有民眾問到林岱樺何時結婚？林岱樺總是回答：「我已經把自己嫁給高雄啦！」於是，團隊就以此為構想，再從選區中所爭取的建設取景拍攝，來進行設計製作，希望藉此擺脫過往傳統文宣的風格。林岱樺說「這份文宣除了是創意的展現外，也是對選民、對高雄的承諾和具體的行動。所以文宣裡除了婚紗照的意象外，取景也是全部都在在地拍攝。畢竟真心愛高雄、愛這個地方是需要實際行動的，當然也就不會有跑掉的問題。」  ▲民進黨立委林岱樺宣傳照  。（圖／林岱樺提供） 不過主題訂為「嫁給高雄」林岱樺也不是第一人，去年曾參加旗津、鼓山、鹽埕選區選舉的市議員候選人蔡宜芳，穿起白紗露出「低胸深V 」，喊著要「嫁給高雄」，成功吸睛引爆話題。  ▲曾參選高雄市議員的蔡宜芳也穿著婚紗到選委會登記。（圖／資料照） 要大搞創意吸引注意，就是因為高雄市立委第4選區（林園、大寮、仁武、鳥松）除了有尋求連任的林岱樺，對手包含台灣維新黃兆呈，台澎黨孫蓬逸、中國國民黨徐慶煌、無黨籍周凱崙，5搶1選情緊張，因此除了勤跑基層，也要懂得創造話題性，才能在眾多人選中殺出一條血路。  ▲民進黨立委林岱樺日前到選委會登記 。（圖／記者洪靖宜攝） 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191126/1588436.htm"}, "「割草」踢館高雄藍票倉強調合法申請　里長酸「影響交通」": {"content": " 記者洪正達、翁進忠／高雄報導 罷韓團體「公民割草聯盟」26日深入鳳山深藍鐵票區工協新村募集連署書，引起許多深藍支持者不滿，甚至有人大喊「下架蔡英文」、「滾開」，不過割草志工強調有申請集會，一切合法，但當地里長卻反嗆「不在法定區域」，最後割草志工見對方人多勢眾，只好提早2個小時結束。  ▲割草志工踢館深藍票倉，遭支持者嗆聲。（圖／記者洪正達攝）  ▲有民眾不畏抗議聲浪，當場簽下連署書。（圖／記者洪正達攝） 割草志工表示，罷韓連署攤位之前就已來過工協新村3次，只不過前幾次都沒有申請合法集會，今天要來之前已申請過，所以他們可以合法擺攤，但是挺藍民眾似乎太過熱情，讓罷韓行動失焦，也造成警方困擾，所以原結束時間為下午1點，不得已只好提早徹離。 中正里里長鄒家駿表示，他原先已提醒割草志工要在原先申請的範圍內活動，但對方卻不聽，硬要影響市場周邊交通，且申請集會必須要有交管人員，沒想到他們卻沒有相關措施，又引起住戶反彈，強調「照規定來，大家都以表達自己的政治訴求」。  ▲割草志工表示，由於形勢不佳提早結束。（圖／記者洪正達攝）  ▲當地里長表示，割草志工並無安排交管人員，嚴重影響周邊交通。（圖／記者洪正達攝） ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191126/1588310.htm"}, "挑戰蘇震清！「學霸律師」張怡：翻轉屏東、找回乾淨政治": {"content": " ▲張怡披時代力量戰袍參選屏東立委。（圖／時代力量提供，下同） 政治中心／綜合報導 民進黨屏東第二選區的現任立委立委莊勝雄，因列入不分區名單，改由立委蘇震清參選。時代力量立委黃國昌與無黨籍立委參選人、學霸律師張怡合作，代表時力參選盼翻轉屏東，找回乾淨政治。張怡25日也在粉專分享黃國昌陪同登記的新聞報導，寫下「感謝黃國昌老師陪我去登記，這是一種偶像帶粉絲登記的概念，讓這一切變得更有意義」。 民進黨提名的第二選區立委莊瑞雄轉戰不分區，並支持立委蘇震清競選後，引起第二選區選情震盪。黃國昌因追打屏東縣議員周碧雲經營的「樂樂」養雞場違法，支持莊瑞雄；在莊瑞雄進入不分區後，黃國昌遂建議時力自推人選。 擁有台大外文及法律雙學位、留學美國並擁有美國及台灣律師執照的張怡，以與時力結盟方式參選。她表示，不希望參與任何政黨，所以用合作方式，讓自己有獨力做事空間，黃國昌揭發樂樂養雞場的違法，才讓地方人士努力很久一直沒辦法突破的污染問題被重視。 張怡表示，她從美國回到恆春5年，參與很多環保抗爭，發現無法解決的背後原因，多是因政治問題，這是她想從政的原因，希望利用政治來解決台灣的環境問題，她認為要有好的環境，才會有好的經濟，希望能翻轉屏東。 黃國昌則說，充滿貪污腐敗的政治結構中，屏東需要一個新的政治力量，一個清廉、真正為人民發聲的力量，他非常認同台灣要有好的環境才有好的經濟，時代力量會傾全力支持張怡。  ", "link": "https://www.ettoday.net//news/20191126/1588050.htm"}, "王立強本名李志榮？　林飛帆：更扯又來了！吉！都吉！": {"content": " ▲有網友造謠，林飛帆與「王立強」有合照過。（圖／翻攝自林飛帆臉書，下同） 記者黃巈禾／台北報導 自稱大陸間諜的王自強（Wang Liqiang）日前向澳洲政府投誠，自爆北京當局策劃干擾台灣選舉，網路也開始出現假訊息，不僅說王立強是民進黨立委王定宇的親戚，網路上還瘋傳一張民進黨副秘書長林飛帆與王立強的合照。儘管林飛帆第一時間澄清，但假訊息讓他不堪其擾，他決定開告。 「吉！都吉！」林飛帆表示，直到今天許多基層長輩還是不斷傳訊息問他，跟王立強的合照是不是真的，經過澄清，今天更扯的又來了，「部分發文參雜簡體字的帳號開始說，原來王立強本名叫做李志榮⋯⋯真的是傻眼貓咪！這是典型的假訊息攻擊，也已經在地方展開了！」 林飛帆指出，已跟黨內同仁著手整理證據，針對這些造謠的假訊息和散播不實訊息的人，「我必須說，你們惹錯人了。我們絕對不姑息！吉！都吉！」  ▲網瘋傳王立強本名李志榮。 其他人看了這些．．． ►當間諜還拍沙龍照？韓國瑜怒：王立強到台灣我一定告他\r►沒必要操作高度不確定性議題　蔡英文低調面對共諜案\r►王立強本名李志榮？　林飛帆：更扯又來了！吉！都吉！ 更多熱門新聞．．． ►蔡英文指示國安局赴澳洲調查　國安人士：冒出「肉粽頭」確實珍貴\r►綠營操作亡國感？張善政質疑：蔡英文故意讓共諜案無法釐清\r►共諜案是「黑韓詐騙大戲」　孫大千列4角色批：2020年版319槍擊案 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191126/1588364.htm"}, "尷尬了！韓國瑜跳過花蓮　國民黨不同意徐榛蔚輔選傅崐萁": {"content": " ▲傅崐萁以無黨籍身分宣布參選。（圖／記者蕭可正攝） 記者徐政璿／台北報導 花蓮縣前縣長傅崐萁21日以無黨籍之姿、在妻子及國民黨籍縣長徐榛蔚的陪同下，大動作登記參選立委，與國民黨籍立委提名參選人黃啟嘉、民進黨現任立委蕭美琴形成「三腳督」。不過，國民黨考紀會主委魏平政表示，花蓮縣長徐榛蔚日前報請黨中央為前花蓮縣長傅崐萁輔選，因受限黨紀約束，黨中央礙難同意。 韓國瑜原本安排27日到花蓮參加黃啟嘉聯合競選總部成立大會的行程，已確定取消。韓陣營人士表示，在人情壓力下，韓國瑜為了「兩邊都不得罪」，本週的東部行程跳過花蓮。 韓國瑜目前尚未明確表態，日前談及傅崐萁以無黨籍參選立委受訪僅表示，「這有兩個層面，一個情感、一個政黨，到時候大家一定會了解我的選擇。」 國民黨考紀會主委魏平政表示，花蓮縣長徐榛蔚日前報請黨中央為前花蓮縣長傅崐萁輔選，因受限黨紀約束，黨中央礙難同意，若徐榛蔚以及其他黨籍同志違紀輔選傅崐萁，按照規定，違紀輔選按情節輕重可處停權到撤銷黨籍。 根據民國109年中華民國總統暨立委選舉國民黨黨員行為規範規定，國民黨黨員不得為非國民黨提名的候選人公開站台、動員掃街及其他公開助選的行為，或具名擔任該候選人競選組織任何職務；但若國民黨黨員與友黨或無黨籍參選人有配偶、直系血親等特殊情況，或基於重大政治任務需要考量，得專案報請黨中央核准。  其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191126/1588363.htm"}, "當選後到台中上班？　宋楚瑜：還不可能、不要隨便打高空": {"content": " ▲宋楚瑜。（資料照／記者林敬旻攝） 政治中心／綜合報導 親民黨總統候選人宋楚瑜25日大膽拋出遷都計畫，要把政治中心遷到中台灣，讓台灣能均衡發展。至於當選後是否在台灣中部上班？宋楚瑜26日表示，這在一開始還不可能，「我們不要隨便打高空。」 親民黨總統候選人宋楚瑜25日於黨中央舉辦記者會，宣布未來重要的施政計畫，他指出，為了讓台灣均衡發展，首先把政治中心遷到中台灣，經濟中心放在台北，南部、東部則發展成休閒及長照退休居住的地方。 對於國民黨總統候選人韓國瑜承諾當選後到高雄上班，媒體詢問宋楚瑜是否將比照韓國瑜到中台灣上班？宋楚瑜表示，這在一開始還不可能，「我們不要隨便打高空」，未來政治中心會慢慢轉移，會把總統府、行政院、立法院搬到中部。 宋楚瑜重申，日本人在台灣統治時還留下一個總督府，但政府遷台後，一個像樣的國會建築都沒有，因此總統府、行政院、國會搬到台灣中部。另外，針對中部空汙問題嚴重，他強調，要好好加以處理，目前正在組成未來的最新團隊研究施政計畫，未來幾天也會去走訪基層，和相關單位就關鍵問題討論，例如提出鐵路如何更新等部分，一點一滴解決問題。 其他人也看了這些 ►「會讓大家眼睛一亮」　宋楚瑜：不分區不是把親民黨的人擺進去\r►宋楚瑜第5度選總統！與余湘18日1100赴中選會登記\r►宋楚瑜：親民黨不分區名單會有郭台銘的影子 更多熱門新聞... ►「含淚投票是自虐行為」　宋楚瑜籲：別陷於藍綠情緒勒索之下\r►「郭台銘退選讓我輾轉難眠」　宋楚瑜：9月17日動念參選總統\r►宋楚瑜力推修法　「政黨票得票門檻5％降到3％」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191126/1588360.htm"}, "麻將看台灣局勢…贏面靠一個字　韓國瑜：和氣生財的「和」": {"content": " 圖文／鏡週刊  韓國瑜的腦中，始終有一張麻將桌，多少政治人物打過經濟牌、民心牌，從高雄市長選舉到國民黨黨內初選，商業大亨、知識菁英、老牌政客，都不敵他強調庶民、階級，以心戰式的喊話，把發財牌打得鼓動人心。  對他來講，政治是一場麻將，民意是籌碼，他坐上總統選舉這張牌桌，讓一切成為一場賭博遊戲。離總統大選剩不到2個月，他還是在打那一張：發財。就看不願豪賭的選民，是不是還願意繼續讓他連莊胡牌。  從選舉乃至國際形勢，對韓國瑜來說，可能都只是一張張麻將的組合。因此當我問他中美貿易戰，台灣要選哪一邊？他突然反問：「你會打麻將嗎？」「蛤？會打，但我每次都輸。」「會打就好了。」 永遠門清不求人，只靠自己的話，這個牌打起來就很費力。 自從上任高雄市長，據說62歲的韓國瑜就已經不打麻將了，頂多農曆春節到峇里島渡假時跟親朋好友打家庭麻將，教兒子麻將規則。他思索時，習慣用大拇指摩擦食指。「你現在想吃條子，上家打條子給你，你想碰萬子，對家打萬子給你，你想開槓餅子，下家打餅子給你，你這牌打得是不是很愉快？你想吃吃不到，這個牌處處彆彆扭扭，永遠門清不求人，只靠自己的話，這個牌打起來就很費力。」 那你現在看台灣的牌面是什麼？「台灣的牌面是如果我跟大家處得好，我要吃條子就有人打條子，我要吃萬子就有人打萬子，我要吃餅子就有人打餅子，為什麼？老祖宗告訴我們一個字，和氣生財的『和』。」他說中國第一次辦奧運，就用人牆堆成「和」字，向全世界散布這個字的重要。接著說起成語：家和萬事興、以和為貴、和氣生財、和平無輸家，戰爭無贏家。他彷彿站上演講台，聲調鏗鏘，說台灣2300萬人若能將「和」字內化為思想跟觀念，「那會變什麼呢？一個充滿歡樂的島，一個充滿快樂的島，一個充滿和善的2300萬人民。」 韓國瑜體諒記者奔波辛勞，親自前來《鏡傳媒》接受專訪，貴為總統候選人，我們安排攝影棚，不敢怠慢。他事前未要求看訪綱，身邊只帶二個年輕助理，見我們大陣仗10多個年輕人，立刻進入掃街模式，一一握手，只看他面帶微笑，身體微傾，握手像捧洗臉盆的水，力道不輕不重，親切到誰都能跟他交朋友，見人長髮茂密，自嘲自己沒辦法留長髮造型，「因為我是個禿子。」 鎂光燈閃爍，他身穿黑色西裝，胸口是中華民國國旗圖案的掛式，一揮手：「哇，世界都亮起來了。來！南港也好北港也好，南投也好北投也好，隨便問，問敏感一點，不用客氣！」 更多鏡週刊報導【韓國瑜專訪2】反應快如老練牌手　豪宅房產被質疑他回「庶民是心」【韓國瑜專訪3】「武功心法是無招勝有招」　談中國統戰他提出2個不要懷疑【韓國瑜專訪4】如何證明比蔡英文懂得處理兩岸？　韓：會比她好很多很多很多很多", "link": "https://www.ettoday.net//news/20191126/1588369.htm"}, "共諜案是「黑韓詐騙大戲」　孫大千列4角色批：2020年版319槍擊案": {"content": " ▲孫大千。（資料照／記者張榮恩攝） 記者張乃文／綜合報導 國民黨總統候選人韓國瑜捲入澳洲「共諜案」，遭指收取中國大陸資金。對於總統蔡英文說，國安單位對案情都有掌握，韓國瑜競選辦公室副執行長孫大千日前砲轟是在鬼扯；他再批，這一部「跨國黑韓介選詐騙大戲」，可以被稱之為2020年版的「319槍擊案」。 孫大千26日臉書再度發文砲轟「共諜案」，他認為這是一場「大戲」，並列出劇組成員名單，包括「第一號角色：王立強」中國大陸潛逃的詐騙犯，為了要申請澳洲的政治庇護，硬是掰出一個漏洞百出破綻連連的情報員身分，超級高調的接受媒體聯訪，完全不符合傳統情報員投誠的標準作業流程，絲毫不擔心，若是政治庇護的申請被駁回，將要如何面對中國大陸政府。令人不由得懷疑，「在檯面下是不是有其他已經談妥的交換條件，做為演出的代價？」 孫大千接著說，「第二號角色：澳洲媒體工作者」，長期以來對北京政權極不友善。大力配合詐騙犯所編造出來的劇情，還動用媒體資源，進行角色塑造及宣傳造勢。令人好奇的是，身為經驗豐富和資歷完整的媒體工作者，在正常情況之下，「怎麼能夠接受如此荒誕不羈、不合邏輯的劇本呢？」 孫大千直指，「第三號角色：民進黨政府」，立即撿槍宣布早已掌握相關情資。民進黨府院黨傾巢而出，全力抹紅韓國瑜，強化詐騙犯劇情的合理性，為接下來的殺手鐧預先鋪陳，哪怕被北京政府打臉後，仍然將錯就錯，一路走到底。 另外，孫大千更提出，「第四號角色：幕後導演」，進行跨國各單位之間的協調，並且承諾詐騙犯事成後的條件。這一隻黑手能夠影響澳洲政治人物、澳洲媒體、以及國際媒體，其主要目的，「顯然是希望能夠介入台灣總統大選，讓幕後黑手所支持的傀儡政權能夠順利勝出」。 孫大千要各位看戲的觀眾可以猜猜看，幕後導演究竟是誰？而傀儡政權又是誰呢？「好戲才剛剛開始，接下來還有得瞧呢！」 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191126/1588320.htm"}, "比蔡英文懂得處理兩岸關係　韓國瑜：會比她好很多很多很多很多": {"content": " 圖文／鏡週刊  如果台灣經濟過度依賴中國，以後中國以商逼政、經濟制裁，像演藝圈，藝人說台灣2個字就被舉報台獨、被封殺，你怎麼看待？「我們心中沒有圍牆，很多事情都好做。一男一女在談戀愛，剛開始熱戀怎麼看怎麼順眼，女朋友吃完飯，牙縫裡塞了肉，拿個牙籤剔牙都美得不得了，吵架要分手了，怎麼看都不順眼，你再去剔牙，我怎麼看怎麼難受，因為我準備跟你分手了。」他答題常常突然丟一個通俗譬喻，此時答非所問，讓人不知該怎麼回應。  他接著說：「心很重要，世界所有自由民主的國家，都『肯定』我們，華人國家跟地區，新加坡香港澳門，也都『肯定』我們，中國大陸很多認同或是喜歡台灣自由民主制度的人，大陸民眾、同胞，也『肯定』我們。」他在「肯定」加重語氣，最後加上問句：「請問，何懼之有？」 當大家都關心喜愛台灣，甚至世界各國的錢都願意放在台灣的時候⋯台灣何懼之有？ 他以去香港中聯辦為例子，說市政府官員、市議員加起來20多人，進去吃飯喝酒聊天，「我們出來，大家認為，要賣台了，但是大家沒有深切思考我們這個高雄團，對對方影響比較大，還是對方影響我們比較大？」他繼續在「肯定」2字加重語氣：「『肯定』是我們影響對方比較大，這個我們非常爽朗，整個團充滿陽光、充滿歡樂。」最後做結論再以同樣的問句回扣：「對於自己的民主很有信心，何懼之有？」 「所以你問我有沒有過度依賴一個市場？我們又不是傻子，對方不傻我們也不傻，我們該做分散市場一定會分散。當大家都關心喜愛台灣，甚至世界各國的錢都願意放在台灣時，因為我們的開放政策，錢到哪裡，關心到哪裡，台灣何懼之有？」在高雄市長選舉這張牌桌，他打得是發財牌，輪到選總統講政策，打得依然是發財。「我們把門打開，什麼錢都要賺。」  講得很漂亮，很有感染力，那怎麼證明你比蔡英文還懂得處理兩岸關係？之前的問題他都回答得很快，此時「呃」了一聲，思索好幾秒，也許可以用在這一題的內容，他剛剛已經講完了。「我想我會比她處理好很多很多很多很多，對於基層庶民的發自內心關切，我也會超過她很多很多很多很多。」他說不會走呆板路線，會靈活，不被意識形態綁住，他說台灣一無所有，「我們唯一的生存就是開放。」他在演講，而我接受灌輸，一番激勵後有點倦了，開始思考為何要設計一份嚴肅正經的訪綱？應該跟這個阿伯聊怎麼打牌、交朋友才是。 年輕人越了解我越會投票給我，你們不了解我，我是擔心年輕人啊。 訪談時間到了，我摸摸口袋，如果訪談是一場麻將，我什麼都沒贏到，錢還在，卻有一種輸到脫褲的感覺。此時有年輕記者請韓國瑜簽名，他笑得燦爛。「你爸媽很喜歡我是不是？」「我全家都很喜歡你！」「除了你之外對不對？哈哈哈，都是這樣子。」他知道自己的思想跟言論不得年輕人的心，邊簽名邊說：「年輕人越了解我越會投票給我，你們不了解我，我是擔心年輕人啊。」 離去之前，韓國瑜又回過身，對所有人比讚：「辛苦了！各位老弟。來！祝福你們人生旅途上，充滿著美好的前途。」 更多鏡週刊報導 【韓國瑜專訪1】選前倒數打發財牌　他說台灣贏面靠一個字【韓國瑜專訪2】反應快如老練牌手　豪宅房產被質疑他回「庶民是心」【韓國瑜專訪3】「武功心法是無招勝有招」　談中國統戰他提出2個不要懷疑", "link": "https://www.ettoday.net//news/20191126/1588338.htm"}, "影／農民怒批豐收卻增加進口　韓國瑜：政府天生不喜歡百姓快樂？": {"content": " 記者羅婉庭／台東報導 國民黨總統候選人韓國瑜土地傾聽之旅26日上午來到知本舉辦農漁業座談會，隨後到釋迦園參觀。當地農民向他反映，為何豐收季節時政府反而增加進口量？韓國瑜對此表示，「難道政府天生不喜歡老百姓快樂？」  ▲韓國瑜台東土地傾聽之旅參觀釋迦園。（圖／記者羅婉庭攝） 座談會上一名台東農民指出，現在政府似乎只要國內收成什麼，就進口什麼，例如高麗菜、土豆、蒜頭、白蝦等，皆面臨了大量生產時，政府竟同時大量進口。韓國瑜質疑，農委會調節進口準則是什麼？為什麼農漁民豐收時，進口量大增？政府天生不喜歡老百姓快樂？ 韓國瑜表示，他認為台東縣基層民眾過得好，台灣基層就過得好，農漁民業與台灣人生活是一體，他認為中央必須抱持一視同仁、不分藍綠心態，傾聽地方，對於政府不適當的法律，他承諾將因地制宜修法，他的理念非常清楚，美麗環境絕對不能破壞，東部的環境汙染控制、保護比什麼都重要，同時，他也強調會重視農林漁民收成狀況。 另外，台東縣農會總幹事戴振東反映，農會定位受到汙衊，進而影響政府介入農會存續問題，修訂農會惡法。 對此，韓國瑜表示，十幾年前一批香港、大陸學者來台參觀農會，特地來看台灣農會功能，他認為，農漁會功能特色在於扮演農漁民間感情維繫系統，政府無法照顧時，與農漁民同在；他對政府貿然修法亦抱持保留態度。 但是，對於過去部分農會有個別偏差、表現不彰，中央應該進行導正。至於青農近年近八九成皆以失敗收場，他認為中央政府與地方政府也必須聯手解決。  ▲韓國瑜台東土地傾聽之旅，釋迦農請他簽名 。（圖／記者羅婉庭攝） 韓國瑜也提出，澳門與香港購買力大，也是一個龐大的白蝦潛在市場，然而全港不到4%是台灣人，且單打獨鬥沒有政府幫忙，澳門亦不到7%。「港、澳一年四千萬市場，我們居然不經營？」他認為，政府沒有站在生產者立場思考。 他表示，「出口絕對不能漏氣」，並保證未來會與台東縣政府及立法委員幫大家搶訂單，控制台東主要生產之鳳梨釋迦維持90%外銷，其餘農漁產品則控制在30%外銷、70%內銷，並請農漁會共同輔導，他絕不允許貨賣不出去、價錢崩盤的狀況持續。若有農產品過量，亦將輔以加工補助，並為失敗之青年農民找通路。 台東縣長饒慶鈴、前縣長吳俊立、市長張國洲、議長吳秀華、前議長李錦慧及廖國棟立委等人皆共同到場。現場邀請台東縣農會理事長邱慶河、常務監事涂進榮、總幹事戴振東，以及來自台東地區、太麻里地區、關山鎮、池上鄉、東河鄉、成功鎮、長濱鄉等地區之農會幹部，與青農聯誼會各分會長、幹部、台東與新港區漁會代表皆共同出席對談。 饒慶鈴縣長表示，她擔憂明年ECFA到期後，將影響台東釋迦失去穩定外銷市場。針對中央限制農民焚燒稻草相關法令，她則期望待韓國瑜上任後得以視地區狀況因地制宜，她也承諾將盡力協助農漁民反饋意見於中央。 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191126/1588289.htm"}, "潘維剛響應反性別暴力行動　馬英九拍影片力挺「反暴力、不沉默」": {"content": " 政治中心／綜合報導 國際蘭馨交流協會中華民國總會為響應由聯合國發起的「反性別暴力行動16天」活動，25日於平溪十分國小施放天燈，一顆顆橘色天燈象徵反暴力的曙光。另外，也找來前總統馬英九拍片宣傳，喊出「反暴力、不沉默」宣言，落實性別平權。 國際蘭馨交流協會中華民國總會表示，11月25日是國際終止婦女受暴日，自2014年以來，世界各地自發性辦理以Orange The World為名的行動，以橘色光束象徵「曙光日」，藉由天燈的橘色燈光象徵「曙光日」，譴責性別暴力並為受暴力侵害的婦女祈福。  ▲潘維剛。（圖／翻攝「一抹口紅挑戰」影片） 此次活動發起人、國際蘭馨交流協會美洲聯盟主席潘維剛憂心指出，「根據聯合國報告顯示，全球每三位女性就有一位曾經遭受過性別暴力對待，而台灣則平均每天有近四百起的家暴通報案件，除了透過她之前在立法院所推動的婦女人身安全三法（性侵害犯罪防治法、家庭暴力防治法及性騷擾防治法）相關立法措施外，現在，她更要集結社會大眾與各界團體一同向台灣的性別暴力宣戰。 「曙光日Orange the World」也將透過社群媒體將影響力推廣給全民參與，藉由「一抹口紅挑戰」邀請大眾在臉上用口紅畫下一抹口紅，同時喊出「反暴力、不沉默」宣言，前總統馬英九、歌手李建復、台北市市議員王浩、徐弘庭也都在影片中現身支持，台北市市議員耿葳更在議會質詢時畫上橘色口紅共同支持活動。潘維綱強調，唯有全民一起正視婦女平權與性別暴力問題，並以實際行動挺身支持「反暴力、不沉默」，真正男女平權的幸福未來才能完美實現到來。  ▲前總統馬英九。（圖／翻攝「一抹口紅挑戰」影片）", "link": "https://www.ettoday.net//news/20191126/1588290.htm"}, "快訊／20萬戶受惠！北市單一且自住房屋稅降為0.6％　明年7月上路": {"content": " ▲北市單一且自住房屋稅，2020年降至0.6％。（示意圖／記者李毓康攝） 記者楊亞璇／台北報導 北市府為了實現居住正義的理念，改革房屋稅制，不動產評價委員會已於108年11月25日開會決議多項房屋稅調整措施，包括全國單一且自住房屋稅率降為0.6，將自明年7月1日起實施，影響2021年5月開徵的房屋稅。 北市稅捐處說明，加強保障市民居住權益，就全國單一自住房屋稅基折減提高為50%，相當實質稅率降為0.6%，預估這次的調降受惠戶數約20萬戶；包租代管社會住宅房屋比照單一自住房屋折減其房屋稅基50％，相當實質稅率降為0.6%，公益出租於符合都發局規劃條件亦得比照，預估調降嘉惠戶數約1.7萬戶。 稅捐處指出，因應高齡化社會，打造無障礙友善環境，電梯設置需求日益普遍，故除違章建築外之5層樓以下設有電梯將不再加價課徵房屋稅，預估調降受惠戶數約1.7萬戶。\r \r另外，針對豪宅稅部分，現行規定以房地總價在8,000萬元（含車位價）以上，作為高級住宅認定標準之一，考量住屋價格與停車位價格不同，不同坪數大小所需合理停車位數有別，修正為房屋總面積（不含停車位）在80坪以下者，2個以下停車位價應計入房地總價；超過80坪在160坪以下者，3個以下停車位價應計入；超過160坪者，4個以下停車位價應計入，其餘超過部分之停車位不計入。", "link": "https://www.ettoday.net//news/20191126/1588309.htm"}, "韓國瑜挺港人全面普選　感嘆「民進黨沒收香港夢寐以求的公投」": {"content": " ▲蔡英文、韓國瑜。（合成圖／ETtoday攝影中心） 政治中心／綜合報導 香港反修例爭議延燒近半年，也間接影響24日展開的區議會選舉，泛民派一舉奪下超過385席，建制派大敗只拿下59席。對此，國民黨總統參選人韓國瑜25日在臉書力挺香港儘速落實特首、立法會雙普選，但他同時也感嘆，台灣的民主得來不易，民進黨沒收香港人夢寐以求能夠表達直接民意的全民公投（民進黨政府修法將公投與大選脫鉤）。 韓國瑜表示，香港區議會的選舉結果是香港人民用手上的選票表達了對香港政府和香港未來發展方向的意見和決定。民意之所向當為政治之所求，他誠懇呼籲北京當局與香港特區政府，必須正視香港選舉結果，儘速落實特首、立法會雙普選。 接著，韓國瑜提到，普選其實只是民主的第一步，中華民國在台灣自1996年舉行第一次總統直選以來，至今已歷經三次政黨輪替，但多少當年在街頭高喊民主、呼求改革的黨外人士，今天在高官大位上，盡開民主倒車。 韓國瑜批評，這些人打著民主旗幟製造對立，任意設置東廠機構、酬庸親信、安插中選會主委、漠視公投民意、甚至沒收香港人夢寐以求能夠表達直接民意的全民公投，台灣得來不易的民主，應該被好好珍惜，不應該成為某個政黨、某些政客的禁臠。 最後，韓國瑜說，香港泛民派的勝出不但昭示了香港人追求民主的決心，也證明了中國大陸當局無法操縱台灣選舉結果的事實，因為中共連一國兩制下的香港選舉都無法操控，又如何能夠控制自由民主的台灣？中華民國的民主制度，是每一位國民最大的驕傲和憑仗，台灣人要珍惜民主、善用選票，唾棄背離民意的政客，選出我們要的未來。 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191126/1588049.htm"}, "時力黨團提案修法　收受大陸政治獻金最重處10年徒刑": {"content": " 記者林銘翰／台北報導 時代力量立法院黨團26日召開記者會，提出《財團法人法》與《政治獻金法》修正草案，針對收受大陸政治獻金、未依規定之期限繳交受理申報機關辦理繳庫者，處三年以上、十年以下有期徒刑。 時代力量黨團26日上午舉行「中共獻金加重罰則，宗教法人財務透明」記者會，並於會中提出《財團法人法》第75條案與《政治獻金法》第25條文修正草案。 黨團總召黃國昌指出，依照現行《政治獻金法》規定，禁止收受外國人、大陸人及港澳地區人民的政治獻金，違者將科處5年以下有期徒刑，但從先前在推動《國家機密保護法》與《國家安全法》時力黨團的態度就很清楚，就是台灣當前面對最主要的威脅來自中共政府，若收受政治獻金的對象是來自於對台灣有侵略、併吞意圖的不友善政府，就有必要透過《政治獻金法》強化處罰的規定。 根據時力黨團提出之《政治獻金法》修正草案，明定若收受政治獻金之對象屬於大陸地區之黨務、軍事、行政、具政治性機關（構）、團體、涉及對台政治工作、影響國家安全或利益之機關（構）、團體或其派遣之人，未依規定之期限繳交受理申報機關辦理繳庫者，處三年以上、十年以下有期徒刑，若收受金額超過法定上限，將加重其刑至2分之1，並不得登記為候選人。  ▲時代力量立委徐永明。（圖／記者屠惠剛攝） 此外，時力黨團也提出《財團法人法》修正草案，將宗教財團法人納入範疇。立委徐永明表示，時力在去年六月《財團法人法》修法時就主張將宗教財團法人納入規範，可惜民進黨團與國民黨團都不支持。但如今看到不管是彰化的五星共產廟，又或是台南新營的共產廟爭議，都可以看見對岸透過宗教體系進行統戰，呼籲朝野黨團應重新思考修法之必要性。 針對民進黨團拋出《反滲透法》草案一事，黃國昌表示屆時若逕付二讀後交付協商，按照一個月的協商冷凍期，最後能通過的時間只剩12月31日的院會，亦即必須跟「立法院不要休會」相互配合。他呼籲，補強台灣國安防衛體系的缺漏是朝野共同責任，盼其他政黨能夠重新考慮休會之必要。 徐永明則說，本週五將《反滲透法》交付協商時，希望不只有民進黨團的版本，包括時力黨團與民進黨立委尤美女的版本都能夠一起交付協商，也呼籲民進黨團撤回提前修會之提案，否則不禁會讓人質疑反滲透法「是修真的還是修假的」。  ▲時代力量黨團舉行「中共獻金加重罰則，宗教法人財務透明」記者會。（圖／記者屠惠剛攝） ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191126/1588304.htm"}, "ET民調／6成民眾認為2025非核家園不可能完成　65.8％同意重啟核四": {"content": " ▲核四廠。（圖／ETtoday資料照） 記者蔡文鈴／台北報導 2018年公投綁九合一大選，有關能源轉型的公投包括「反空污」、「反深澳電廠」與「以核養綠」三項全數通過，但對於政府目前仍堅持推動「2025非核家園」的能源政策，還是有不少正反不一的聲浪，根據《ETtoday新聞雲》最新民調指出，有60.8％的民眾認為「2025非核家園」不可能達成。另外，有65.8％民眾認為在安全無虞的情況下，台灣現階段應繼續使用核能，包括同意重啟核四。 為了解國人對於能源政策的看法，《ETtoday新聞雲》民調中心於2019年11月19日至11月24日，以台閩地區年滿20歲以上民眾為調查範圍，透過「網路調查」結合「電腦輔助電話調查」方式進行調查，回收有效樣本數為3,112份，抽樣誤差在95％信心水準下，為正負1.76％。 《ETtoday新聞雲》民調中心表示，進行統計分析之前，原始資料先依內政部最新人口統計資料（108年10月底）進行性別、年齡、地區樣本加權，以符合台閩地區20歲以上人口之母體結構，使本調查具有代表性。  調查結果指出，有高達92.0％的民眾認為缺電危機就是國家安全危機（含「非常認同」61.4％與「有點認同」30.6％），僅有7.1％的民眾不認為缺電危機就是國家安全危機（含「有點不認同」5.8％與「非常不認同」1.3％）。 對於台灣的能源主要來自煤、天然氣、核能和再生能源，有高達85.5％的民眾認為短情若不能保證電力穩定供應與人民健康，台灣就不能放棄任何一種能源選項（含「非常認同」52.0％與「有點認同」33.5％），但有12.3％的民眾則表示不認同（含「有點不認同」9.4％與「非常不認同」2.9％）。  在電力穩定供應、人民健康與安全方面，有65.8％的民眾認為現階段台灣應該要繼續使用核能，包括「重新啟動核四」 （含「非常認同」40.4％與「有點認同」25.4％），有31.0％的民眾則表示不認同 （含「有點不認同」13.2％與「非常不認同」17.8％）。  另外，根據國際經驗，各國推動能源轉型都必需要付出相對的代價，若台灣要能源轉型，有36.0％的民眾最不能接受「空氣品質惡化」的代價，其次則是「電力調漲」（26.6％）、「限電」（17.7％）以及「重啟/延役核電廠」（16.9％）。  至於總統蔡英文提出的「2025非核家園」的目標能否達成，有36.1％的民眾認為有可能達成（含「完全可能」12.8％與「有點可能」23.3％），有60.8％的民眾則認為「2025非核家園」的目標不可能達成（含「不太可能」28.8％與「完全不可能」32.0％）。  調查結果也指出，在用電需求成長，以及現任政府能源規劃以減煤、增氣、增綠為主軸、核四成本攤提的狀況下，經濟部預估2025年電價平均上漲幅度超過3成，屆時可能對民眾生活、企業活動、經濟發展等都造成影響，有35.8％的民眾表示能接受（含「完全能接受」10.7％與「還算能接受」25.1％），有高達61.5％的民眾表示不能接受（含「不太能接受」29.4％與「完全不能接受」32.1％）。  在蔡政府能源政策的滿意度部分，調查結果顯示，有32.9％民眾表示滿意（含「非常滿意」14.7％與「有點滿意」18.1％），有59.2％的民眾表示不滿意（含「有點不滿意」20.1％與「非常不滿意」39.1％）。  在以核養綠部分，調查結果顯示，有高達66.0％的民眾表示政府應該要落實「以核養綠」公投的結果，讓綠能以漸進的方式取代核能（含「非常認同」39.1％與「有點認同」26.9％），有27.2％的民眾則表示不認同 （含「有點不認同」13.4％與「非常不認同」13.8％）。 ", "link": "https://www.ettoday.net//news/20191126/1588191.htm"}, "韓國瑜稱大陸無法操縱香港選舉　柯文哲：是操控失敗": {"content": " 記者陳家祥／台北報導 對於國民黨總統候選人韓國瑜表示大陸連香港選舉都操縱不了，怎麼操縱台灣，台北市長柯文哲26日表示，「是操控失敗不是操控不了」，隨後便不願再多談，「沒有啦，好啦、好啦，有些話不要講就好，多講也沒加分」，大家再忍耐一下，五十天就選完。 香港泛民主派在地方區議會選舉中大獲全勝，親中建制派則大敗，對於外界有聲音認為有可能會影響台灣2020大選投票意象，柯文哲也坦言確實有影響。他說，還是務實的面對問題就好，「香港問題短期不會解決，陷入慢性病，看北京政府怎麼去面對」。 柯文哲表示，其實面對香港問題轉過頭要講，還是一樣，我們最大敵人還是自己，內部的政府效率啦、國防、經濟，很多內部問題要解決，「喊口號沒有用，終究要解決我們每天面對的問題」。  ▲韓國瑜。（圖／記者張榮恩攝）", "link": "https://www.ettoday.net//news/20191126/1588233.htm"}, "高雄國中小冷氣拆成34標　綠議員批亂搞！教育局長扯星雲大師": {"content": "▲市議員李喬如。（圖／記者翁進忠攝） 記者洪靖宜、洪正達／高雄報導 民進黨市議員李喬如在市政總質詢時要求已裝設空氣清淨機及冷氣機的34所學校校長列席，認為高雄市校園雙機(空氣清淨機、冷氣機)應採公開統一招標，更質疑雙機裝置為了配合韓國瑜政見「2年內完成學校裝置雙機」，匆匆忙忙趕在10月完成進度。 市議員李喬如先是質問教育局長吳榕峯，目前高雄學校共裝設幾台空氣清淨機及冷氣機，吳榕峯說「我負責我當然知道」，李喬如持續追問你知道幾台嗎，未料吳榕峯接著說「星雲大師說給人信心給人希望給人歡喜給人方便」，引起李喬如發火「你怎麼學這樣子呢，韓市長的團隊就是這樣」。  ▲教育局長吳榕峯。（圖／記者翁進忠攝） 李喬如說「說議會就是考場」，吳榕峯則說議場是講究道理的，又再次刺激到李喬如，她怒氣沖沖說「我哪邊沒講道理，我哪一點沒道理」，吳榕峯說我又沒說你沒道理，李則說請你不要亂講話。 她質疑，同一性質採購案數量這麼多，為何拆成34標，不是統一競標，甚至質疑雙機裝置為了配合韓國瑜政見「2年內完成學校裝置雙機」，匆匆忙忙完成進度，不是以為有裝就好，政見就有落實，沒有以量制價的概念，為了滿足韓國瑜政見，不計高雄市民血汗錢，這是非常可惡。  ▲吳榕峯認為學校條件不一，因此不適合用統一招標。（圖／記者翁進忠攝） 對此吳榕峯解釋，每各學校教室空間大小不一，有的裝一台冷氣有的要裝兩台，冷氣的噸數是跟教室的大小相關，另外，每個學校有的學校電力改善，以小港國中來說裝冷氣機和空氣清新機，我們才給他1030萬，但是他的電力改善，就需要快1300萬，所以每個學校狀況是不一樣的。 吳榕峯也說「我們為什麼會趕在十月底前，因為空汙在十月底就開始非常嚴重，我們當然要要求學校一定要做完，我想這是我們的原則，不可能用統一採購來完成的，就像你們家的冷氣一樣，每個房間大小不一樣，你不會裝統一的規格，意思是一樣。」 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191126/1588269.htm"}, "1280月票預算遭擱置　柯文哲：也許可以再更便宜": {"content": " 記者陳家祥／台北報導 台北市長柯文哲任內推動1280吃到飽交通定期月票，盼藉此鼓勵更多民眾使用大眾運輸工具，被視為任內重大施政。但25日議會進行預算審查，有議員質疑月票一年花掉近10億，但公車、北捷運量卻只增加3%、約15萬人，最終預算擱置、後續再進行討論。對此，柯文哲受訪表示，要看1280有效沒效很簡單，「哪個議員主張取消1280的舉手？看看有沒有敢」；但柯也坦言，要再政策精進。 柯文哲26日上午出席和興水岸社會住宅統包工程開工典禮前受訪時，談及1280月票預算被議員擱置一事，「其實我跟你講，1280也不會成效不彰，那還是有整個配套」；柯強調，政治是「先給後拿」，現在慢慢停車格在收費，你沒有1280很難去得到一個普遍停車格收費的道德正當性。 對於議員質疑不符合經濟效益，柯文哲說，其實1280有效沒效很簡單，「哪個議員主張取消1280的舉手？看看有沒有敢」；柯說，倒覺得還要再做分析，事實上每天長程的、有80萬人進來台北市上班， 1280月票當然還要精進，比方說要不要賣那種只有在台北、沒有跨區的月票，也許可以再更便宜。 柯文哲說，所以事實上1280月票制還有精進的地方，不過大方向應該是不會錯，「以後可以再做精進，不過他們還在統計數字」。 另外，前廉政委員方儉因不滿「陽明山保變住六之六開發案」市府違法開挖污水下水道，日前到士林地檢署按鈴控告。對此，柯文哲說，保變住六其實市府有在監看，都有完整流程圖、內部都有討論論，要外界放心，「依法行事不會有太大問題」。 位於方儉質疑其中涉及官商勾結？柯文哲反嗆，「要有證據」，該案都有流程圖，所以還是有個規則，「他有本事去公布規則不合法的地方，沒有就按照規則走」。 ", "link": "https://www.ettoday.net//news/20191126/1588277.htm"}, "圖／公文曝光！環保署放寬中火10%燃煤量　楊瓊瓔怒了": {"content": " 記者徐政璿／台北報導 台中市副市長楊瓊瓔及環保局長吳志超26日於立法院與台中立委江啟臣、沈智慧、顏寬恒等人召開記者會，公布環保署一紙公文，內容為「放寬中火10%燃煤量」。楊瓊瓔氣得表示，此舉會讓中部人必須多呼吸25天的髒空氣，請台電與中央別罔顧中部民眾健康，針對中央一連串的打壓作為，市府決不會輕易放棄，將持續努力落實議會通過的生煤管制自治條例，展現改善空氣品質的決心。  臺中市公私場所管制生煤及禁用石油焦自治條例（以下簡稱：自治條例）是在105年1月26日制度公布，也是前市長林佳龍任內所訂，條例總說明、條文第三條清楚明定「生煤使用量」為管制精神。 楊瓊瓔指出，盧秀燕上任後，完成依照自治條例規定，落實生煤管制精神，以中火103年實際使用量1,839萬噸基準，在公布日105年1月26日起4年內，也就是在109年1月25日前，中火需達成自治條例規定實際量減煤四成至1,104萬噸的目標。 然中央卻獨厚台電公司意見，在減煤期限即將屆滿前，109年11月11日輕易地以一紙函文，引用「固定污染源設置操作及燃料使用許可管理辦法」第9條規定：「未超過許可防制設施處理量之許可證核定操作條件及數值，可有10％的容許差值」為由，要求中市府，要配合辦理，意圖抹煞長久以來中部人為減煤所做的努力。 「健康不容許打折扣」，楊瓊瓔強調，自治條例第三條跟臺中市的空氣污染防制計畫書，都明確要求中火必須減煤四成「不存在誤差值」，中央這一紙函文，讓中火生煤用量一口氣有10%的誤差值，等於可以讓中火能多燒110萬公噸的煤，相當25天火力全開，讓中部人必須多呼吸25天的髒空氣，中市府對此深表遺憾、失望與無奈。 台中市環保局長吳志超也補充，近二年通霄、大林、林口陸續有燃氣複循環機組與超超臨界燃煤機組加入運轉發電，估計增加的容量足以取代中火將近一半的發電量。此外，通霄電廠的161kV輸電線路也在今年6月完成升級，得以挹注填補電力缺口。 吳志超呼籲，台電公司不應一再拿缺電為由，恐嚇市民，況且蔡英文都說「台灣不缺電是不爭事實」代表供電充裕，中火更要做到「減煤4成、汰舊換新」的目標，減少空污排放。    ▲國民黨團召開記者會。（圖／記者徐政璿攝）", "link": "https://www.ettoday.net//news/20191126/1588221.htm"}, "綠營操作亡國感？張善政質疑：蔡英文故意讓共諜案無法釐清": {"content": " ▲國民黨副總統候選人張善政。（圖／記者屠惠剛攝） 記者徐政璿／台北報導 共諜案持續延燒，國民黨副總統參選人張善政26日上午表示，此事很多邏輯不合理之處，希望蔡政府不是只做表面動作，把事情查個水落石出，否則「繼續抹黑、故意不能澄清的方式，即使當選也是非常恥辱的紀錄，用不光明的手段選上總統，歷史上會記你一筆。」 張善政提到，希望政府有進一步實質動作，聽說蔡政府昨日已派人到澳洲去訪談王立強，但對岸也公布說王立強是詐欺犯，蔡政府要客觀蒐集所有情資，是否也應派人到對岸去取得資料，確認中共是隨便講講還是真有其事，做的周延完整且有具體進展，而不是把人攔截下來，沒有進展、只是做秀。 張善政說，若蔡英文民調真的領先韓國瑜兩成，應該可以大氣度展現總統該有的格局，而不是用國家機器謠言抹黑打壓對手。 韓國瑜競選總部副總幹事周錫瑋表示，策略小組很早就知道會有新版「兩顆子彈」（319槍擊案），從民進黨政府修國安法、中共代理人法到最近反滲透法，很明確的就是要製造大家的恐懼、製造將來抹紅國民黨團隊的最好的藉口。 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191126/1588209.htm"}, "沒必要操作高度不確定性議題　蔡英文低調面對共諜案": {"content": " ▲總統蔡英文。（圖／記者屠惠剛攝） 記者陶本和／台北報導 針對中國間諜王立強向澳洲投誠一事，其實蔡英文政府態度相對低調，僅指示國安單位進行調查，尚未妄下定論。黨政高層表示，就選舉層面而言，根本不需要拿一個還需時間調查、高度不確定性的議題來操作，反而帶給自己風險。 黨政人士說，國民黨總統候選人韓國瑜陣營，多把焦點放於共諜案，26日上午在臉書發文，「中共間諜都可以拍沙龍照了，那其他國家間諜都可以裸奔了。民進黨利用冒牌共諜，操作影響台灣選舉？」另外，國民黨也大動作舉行記者會，邀請退休將近20年的情治人員現身說法。 不過，蔡英文政府在共諜案的態度上，明確採「低調」行事，在回應上謹遵國安單位進行調查，未妄下定論。黨政高層表示，就選舉層面而言，執政黨處於領先的幅度下，根本不需要拿一個還要時間調查，高度不確定性的議題來操作，這樣反而帶給自己風險。 在情報層面上，該人士指出，不只是台灣，包括美國、澳洲等主要民主國家，都當成是相當重要的情報收穫，「說本案是政治操作，本身才是政治操作。只剩下47天，對一個領先的團隊來說，這沒有必要。」 熟悉國安人士表示，在過去兩年來，主要民主國家分頭重建大陸介入的各種模式，從人脈網絡到戰技戰法，但是始終缺少「肉粽頭」，而如今遇到了，確實是一個非常珍貴的情報線頭，「各主要國家現在急於知道中國的訊息作戰（認知作戰）上的運用，以及資源流向」。 在共諜案本身，「雪梨晨驅報」（Sydney Morning Herald）刊登澳洲戰略政策研究所（Australian Strategic Policy Institute）國際網路政策中心（International Cyber Policy Centre）分析師喬斯科（Alex Joske）的投書，內容闡述了他與王立強投誠的經過。 喬斯科在內容中指出，他看到12頁的中文自白書和求助請求後相當驚訝，內容提及中共致力操縱台灣選舉、滲透香港學生組織，甚至是綁架政治異議分子。 喬斯科懷疑，一個沒有軍方或政府背景的26歲人士，怎麼能接近中共解放軍在香港的情資網絡核心？不過他指出，像王立強這種橫跨幾個地區的案件，不可能核實他的每一項說法。 喬斯科說，過去也有真正的叛逃者被控為了強化自己的庇護申請，在自身故事中加油添醋。但在審視王立強的說詞後，還是可以找到找到支持的證據。 喬斯科表示，王立強主張自己效力的富商向心，位居軍事情報網絡核心，指稱向心是在1997年香港主權移交前，被中國國防科學技術工業委員會（COSTIND，國防科工委）派到香港。 喬斯科說，國防科工委目前雖然已被撤銷，但是當年這個機構的任務，就是協助中國軍事科技現代化，尋求強化國防創新體系，同時也在竊取、蒐集外國國防科技。 喬斯科也指出，王立強在自白中點名數位在台港社會位居要職人士。澳洲、台灣、英國、美國情報機構遲早能證實或駁斥王立強的說法。 至於北京政府先前聲明指稱，正在調查王立強涉嫌詐欺案。不過，喬斯科雖認為不應直接駁斥中方指控，因確實有證據可嚴重懷疑當局說法。 喬斯科指出，每一件不利北京政府說詞的證據，都令人更加認為中方試圖要王立強閉嘴，因為他說的是實話。不過，喬斯科也坦言，政府還不知道故事全貌，或許也永遠無法知道。 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191126/1588254.htm"}, "「報紙頭版也分裂」傅崐萁成立競總…黃啟嘉延期公告：韓國瑜跳過花蓮": {"content": " ▲花蓮在地報《更生日報》26日頭版分別刊出傅崐萁競選總部成立、黃啟嘉競選總部成立大會延期公告。（圖／記者蕭可正攝） 記者蕭可正、莊智勝／花蓮報導 花蓮縣前縣長傅崐萁21日以無黨籍之姿、在妻子及國民黨籍縣長徐榛蔚的陪同下，大動作登記參選立委，與國民黨籍立委提名參選人黃啟嘉、民進黨現任立委蕭美琴形成「三腳督」，正式宣告「花蓮泛藍分裂」。26日花蓮在地報《更生日報》頭版上半版刊出傅崐萁成立聯合競選總部公告，傅自稱「正藍戰將」還與總統候選人韓國瑜同框；巧的是，頭版下半版是黃啟嘉競總成立延期公告。精彩的藍營內戰也讓《更生日報》小編在臉書表示「這是不能錯過的頭版！」 傅崐萁過去曾為國民黨多次披上戰袍參選，但2009年傅崐萁在未獲黨內提名的情況下，號召支持者陪同、扛著國民黨黨旗完成花蓮縣縣長參選登記，因此遭黨紀開鍘；但傅崐萁事後仍不退縮，以無黨籍之姿投入選戰，擊敗國民黨提名的候選人杜麗華，成為花蓮第二位非國民黨籍的花蓮縣長。 如今捲土重來的傅崐萁再度投身立委選戰，傅崐萁說，過去曾多次請求恢復黨籍未果，最終只得以無黨籍之姿參戰，並於21日在現任花蓮縣長、妻子徐榛蔚的陪同下大動作登記參選。當天現場聚集眾多支持者表態力挺，足見傅崐萁在花蓮影響力甚鉅。 傅崐萁宣布參選立委，無疑在花蓮當地投下震撼彈，形成「泛藍分裂」局勢。韓國瑜早前已先排定行程，將於27日出席與黃啟嘉成立「聯合競選總部」，但今花蓮在地報《更生日報》頭版卻刊出半版傅崐萁成立聯合競選總部公告，日期還與黃啟嘉撞期，訂在27日下午4點，公告中傅崐萁更自詡為「正藍戰將」，刊出與韓國瑜的同框照，爭取地方鄉親支持。  ▲傅崐萁發出的公告中自詡為「正藍戰將」，還與韓國瑜同框。（圖／記者蕭可正翻攝） 尷尬的是，但傅崐萁半版公告下方，就是黃啟嘉競選總部成立大會「延期公告」。黃啟嘉競選團隊表示，成立大會原訂於27日舉行，但總統候選人韓國瑜另有行程、無法參與，「為了鄉親的期待與地方團結，決定延期，正確日期會再擇期公告，造成不便敬請見諒！」 「究竟要花蓮泛藍支持哪位立委候選人？」韓國瑜日前受訪時則不願表態，坦言這牽涉到情感、政黨兩個層面，「到時候會讓大家了解我的選擇。」 藍營內鬨分別占據報紙頭版上下版面，精彩的戰況令《更生日報》小編更在臉書寫下「這是不能錯過的頭版！」當地網友也紛紛看傻，「選擇困難症又發作了」、「花蓮的選舉，就是那麼樸實無華，且枯燥」、「幫啟嘉QQ！」 欸~妳過來一下！妳過來一下  ▲黃啟嘉宣布27日的競選總部成立大會，因韓國瑜另有行程而延期。（圖／記者蕭可正翻攝）", "link": "https://www.ettoday.net//news/20191126/1588224.htm"}, "首例！張善政成立副總統辦公室　設政策、造勢、輿情「三艦隊」": {"content": " ▲前行政院長張善政。（圖／記者屠惠剛攝） 記者徐政璿／台北報導 國民黨副總統候選人張善政26日上午宣布成立副總統競選辦公室，吹響集結令，此辦公室會與總統候選人韓國瑜競選辦公室分進合擊，而且擁有三隻「艦隊」：國政選戰中心、國政顧問團、副總統辦公室作業小組。 根據規劃，第一艦隊由前台北縣長周錫瑋擔任執行長的國政選戰中心，負責挺進前線作戰，聯絡各地友軍且串聯各方資源，動員所有可用之才，籌劃各區域造勢大會，一步一步凝聚士氣，累積勝選實力。 第二艦隊是由張善政親自扛起總召一職、前行政院副院長杜紫軍、前行政院政務委員蔡玉玲及前內政部長李鴻源擔任副總召的國政顧問團，專攻政策領域，運用最紮實的理論基礎和執政經驗，提供最強力的政策論述，為台灣人民指出一條明路。 第三艦隊則是副總統辦公室作業小組，並延攬資深媒體人張樹森擔任辦公室主任，以及韓國瑜國政顧問團發言人黃曼昕兼任副總統辦公室發言人，主攻新媒體操作的「空戰」和安排行程的「地面戰」，協調溝通各方友軍，為張善政撐開最有利的作戰空間，專心選戰一舉得勝。 張善政表示，總統大選剩下不到兩個月，為了因應總統大選詭譎多變的局勢、靈活應變任何突發情況，這三支艦隊將各司其職，同時互相協助作戰，分進合擊邁向2020總統大選勝選的目標。   ", "link": "https://www.ettoday.net//news/20191126/1588211.htm"}, "蔡英文指示國安局赴澳洲調查　國安人士：冒出「肉粽頭」確實珍貴": {"content": " ▲總統蔡英文。（圖／記者屠惠剛攝） 記者陶本和／台北報導 針對中國間諜王立強向澳洲投誠，總統蔡英文指示國安單位進行調查，國安局也啟動前往澳洲一事。熟悉國安人士表示，各主要民主國家長期有合作，而台灣更是本事件的前線，這兩年各國分頭重建大陸介入模式，從人脈網絡、戰技戰法等，但少一個「肉粽頭」，今天冒出線頭確實非常珍貴。 在王立強案件上，蔡英文政府態度明確，採「低調」行事，在回應上謹遵國安單位進行調查，未妄下定論。黨政高層說，就選舉層面而言，執政黨處於領先的幅度下，根本不需要拿一個還要時間調查，高度不確定性的議題來操作，這樣反而帶給自己風險。 在情報層面上，該人士指出，不只是台灣，包括美國、澳洲等主要民主國家，都當成是相當重要的情報收穫，「說本案是政治操作，本身才是政治操作。只剩下47天，對一個領先的團隊來說，這沒有必要。」 熟悉國安人士表示，在過去兩年來，主要民主國家分頭重建大陸介入的各種模式，從人脈網絡到戰技戰法，但是始終缺少「肉粽頭」，而如今遇到了，確實是一個非常珍貴的情報線頭，「各主要國家現在急於知道中國的訊息作戰（認知作戰）上的運用，以及資源流向」。 據了解，在共諜案爆發之後，蔡英文對外宣示，國安單位啟動調查後，國安局也召集各相關單位，進一步研討與資訊彙整，也前往澳洲進行調查。熟悉國安人士說，長期以來，各主要民主國家在資訊與各項的合作上，在這兩三年來很密切，也都有一定默契。 至於近期多次炒作軍情局前副局長翁衍慶的說法一事，熟悉當前國安人士笑說，翁衍慶2000年退伍，祖克柏當時才16歲，過去三年網路認知作戰、網路作戰多為年輕人，與其理解顯然有落差。 熟悉國安人士諷刺地說，這幾天一些網路「撥接時代」的退休情治人員說法，完全是對這幾年最熱門的「非傳統情報安全問題」毫無概念，「帶319的風向更是歪掉」。 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191126/1588228.htm"}, "蔡壁如再提廢票運動　柯文哲反對：不想投不要投就好": {"content": " 記者陳家祥／台北報導 民眾黨發起人蔡壁如昨接受專訪時再度提起柯粉發動的「廢票運動」，盼藉此知道票投柯文哲的無效票有多少，「可能就是柯文哲的支持者」，希望透過2020，預估2024。但柯文哲對於此方法卻不認同，「我覺得也不用，平常心就好」，不想投不要投就好，不要破壞選票。 對於蔡壁如再提廢票運動，柯文哲26日受訪時說，「沒有啦，不是她號召的吧？我覺得也不用，平常心就好，選票還是維持乾淨」；柯強調，2024的事情不用2020就在煩惱，選票還是乾乾淨淨，不想投不要投就好，不要破壞選票。 柯文哲認為，此舉也無法成為指標，也無助於替人氣保溫。柯舉例，去年這時候民進還一片哀鴻遍野，現在局勢就翻轉，「台灣民意的鐘擺效應擺來擺去，每天做好自己的事、基本盤顧好就好，不要去想那4年後的事，不要想那麼多」。  ▲柯文哲出席台北市文山區和興水岸社會住宅統包工程開工典禮（圖／記者呂佳賢攝）", "link": "https://www.ettoday.net//news/20191126/1588222.htm"}, "不分區好評立委居第二　柯文哲：贏國民黨不光榮、輸民進黨可恥": {"content": " 記者陳家祥／台北報導 2020選舉接近，《DailiyView網路溫度計》調查國民黨、民進黨、民眾黨、時代力量等，各政黨推出的不分區立委名單，透過計算好評影響力的方式選出不分區立委好評影響力前20強，其中，民進黨佔7席第一，民眾黨4席居第二，還贏過只拿到2席的國民黨。對此，民眾黨主席、台北市長柯文哲說，還要努力，「贏國民黨不是光榮的事情好不好，輸給民進黨是可恥的事」。 對於《DailiyView網路溫度計》計算出不分區立委好強名單，民眾黨占4席，柯文哲26日上午受訪表示，「才4名而已？那還要努力」，民進黨還有7個那表示我們還要努力，「廣告做不好，我們的不分區我覺得我們的名單好多了」。柯還說，贏國民黨不是光榮的事情好不好，輸給民進黨是可恥的事。 另外，有民調指出，以柔性政黨、中間力量自詡的民眾黨，在政黨票部分不分藍綠橘都搶到？柯文哲說，但是都不高，「英德配」理論上可以拿到20、30%才對，我覺得這還不高。 而民眾黨由柯文哲一手創立，如今投入立委選舉，陷入母雞不足的狀況，目前連不分區立委提名人都投入輔選行列。柯文哲說，「不分區當然有義務要輔選，這也是應該的」。  ▲柯文哲出席台北市文山區和興水岸社會住宅統包工程開工典禮（圖／記者呂佳賢攝）", "link": "https://www.ettoday.net//news/20191126/1588216.htm"}, "影／推廣地下總統府、40砲陣地　湖山里長李秋霞盼開闢兩蔣文化秘境": {"content": " 記者楊亞璇／台北報導 陽明山為台北市知名觀光景點，過去一些鮮為人知的秘境，近年來也開始大受市民跟遊客的青睞，像是湖山里周邊不僅有草山行館、40砲陣地，還有「地下總統府」之稱的草山防空洞。 台北市北投區湖山里長李秋霞表示，她從民國100年就職開始就致力於推動兩蔣文化秘境，希望讓民眾可以一窺湖山里神秘面紗，同時也期盼結合中山樓、草山行館、陽明樹屋等景點，不讓湖山里豐富的兩蔣文化被浪費。  ▲草山防空洞。（圖／李秋霞提供） 李秋霞在帶領《ETtoday新聞雲》記者上山的過程中，迎面而來的是山間一抹超大的雙彩虹。不過對於李秋霞來說早已見怪不怪，她說，只要是春秋兩季，有一點點雨氣的時候，這邊就可以有彩虹，甚至常常出現雙彩虹。她還推薦，40砲陣地下方有夕陽平台，是欣賞彩虹最漂亮的地方。  ▲李秋霞透露，山間易出現雙彩虹。（圖／李秋霞提供） 李秋霞接著細數社區周邊景點，她大讚湖山里是一個特別的地方，從日治時代就已開發，「後來日本人走了以後，國民政府來台灣的時候，我們更了不起了，因為蔣中正就住在我們社區裡面」，他剛來台灣的時候就在草山行館，直到第2年、民國39年才搬到士林官邸，但是他每一年的端午過後、中秋之前還是會到山上避暑，還因此成立陽明山管理局。  ▲陽明山40砲陣地紀念公園。（資料照／記者李毓康攝） 李秋霞長期致力於發展兩蔣故事。談到40砲陣地，李秋霞說，當時蔣中正周邊的衛士是八槍八砲，因此她修復了砲台，甚至去兵整中心去拉了一個大砲回來，希望能夠把它修復成原來的樣子，還把圓山飯店安全道變成縮小模型，因為圓山飯店畢盡不是很多人可以去，有很多限制，但到陽明山就可以看到逃生坡道。 再來，地下總統府也是特別的景點，4層樓的高度，可以容納600個人。李秋霞希望空間可以開放，但碰到一些小困難，導致目前無法大量的去開放給大眾參訪，目前需要事先申請才能參觀。 「我不知道他們是好人還是壞人啦，我們不能評論他，但他是我社區的資源」。李秋霞說，她在民國100年就職開始就一直想要推廣兩蔣文化，期盼結合中山樓、草山行館、陽明樹屋等景點，變成兩蔣文化秘境。  ▲陽明山40砲陣地紀念公園。（資料照／記者李毓康攝） 李秋霞還提到陽明公園，早在民國70年以前，台灣的經濟還沒有很飛黃騰達的時候，陽明公園可以說是全台灣知名度非常高的一個公園，所有國外的人來也都來，「像我這種四年級的吼，當時很多相親啦、約會啦、畢業旅行，所有東西通通是在這裡發生的」，這個公園也曾經養育了周邊所有的居民，「像我也是陽明公園養大的一批小孩」。  ▲陽明山的雪景。（圖／李秋霞提供） 「花季人怎麼多你知道嗎？那時候我是小孩子的時候吼，我只能看到地，看不到天」，李秋霞形容，陽明公園不只養活湖山里，其他里的居民也來賣茶葉蛋、賣橘子，小朋友則去撿空瓶、賣明信片，她到現在都還會講，英文、日文的「明信片50元」。\r李秋霞很驕傲，雖然公園一度荒涼，「草長得比人高」，經過一番整治後，陽明公園成為「全齡公園」，以前如果是坐輪椅的人，無法上去看櫻花，如今可以推著輪椅走無障礙坡道。 對於周邊景點如數家珍的李秋霞再加碼預告，橫嶺古道明年將會變成一條文學步道，「來爬山的時候，可以唸唸詩詞」，現在年輕人小朋友會的不多了，剛好身邊有些老師詩詞造詣很高，希望來倡導這樣的一個文化。  ▲橫嶺古道。（圖／李秋霞提供） ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191126/1587152.htm"}, "影／陽明山上的里長！李秋霞服務9年　阿嬤偷偷送菜到門口答謝": {"content": " 記者楊亞璇／台北報導 陽明山為台北市知名觀光景點，在這個行政區中，有一位62歲的湖山里長李秋霞，她在3歲的時候跟著父母從金山搬來到陽明山，受訪時，自己笑稱「在湖山里土長不土生」。已經服務里民長達9年的李秋霞透露，家裡門口常常放著不知道誰留下的菜，想到阿嬤辛苦的挑菜，讓她很感動。 湖山里有將近1700左右的人口，老年人口佔了3分之2左右，佔地4平方公里，社區分為5個聚落，其中1個聚落是大部分是外來的人口，有一些別墅，其餘4個聚落的原生居民都是務農的比較多，近年來，因為務農生意也不好做，年輕人也都外移了，人口老化問題嚴重，李秋霞成為阿公、阿嬤重要的保母。 「我對於長輩竭盡所能地去幫他們」。李秋霞接受《ETtoday新聞雲》專訪時表示，她幫過90多歲的阿公整理一條路，看到阿公發自內心的笑，備感欣慰，「不管阿公用多久，這個阿公現在也走了，但畢竟在他走之前，我們讓他走一條很平穩的路」；她還幫另一位阿公做馬桶，「你想信90幾歲的人，一輩子沒有用過馬桶嗎？」他以前上廁所要繞好遠去使用古早蹲式茅坑。 李秋霞也為了阿公阿嬤成立樂團，每週聚會一次，她不僅帶著阿公阿嬤玩音樂，還邀請樂團、歌仔戲到社區表演。李秋霞認為，在山上比較沒有人重視文化這一塊，叫山上人穿高跟鞋、穿西裝到音樂廳去看表演，機會很小，所以她心中有一個藍圖，「我希望我們這些阿公阿嬤，穿個汗衫、夾腳拖就可以來看國家音樂廳的節目」，要讓社區的阿公阿嬤享受台北人的生活，把國家音樂廳搬到陽明山。  被問到在山上的里長工作內容有什麼不一樣，李秋霞說，她常常去處理倒塌的路樹，颱風天早上6點多出門，半夜3點才回到家裡，當時整個馬路都不通了，每一家都反映有樹要處理，「那一次還差點死在那個路上，因為那個樹倒下來，我剛好停在那邊，不然就撞到我了」，連居民都說她是女生當成男生在用。 不僅如此，李秋霞笑稱，她要當律師、當代書、當GPS，還要當查號台，有一次90幾歲的阿嬤說，「里長啊，我這馬桶又不通了」，由於阿嬤的小孩住在外面，獨留她一人在山上，「你不去幫他忙也不行」，所以山區是需要里長的地方很多。李秋霞又說，她還在三更半夜去抓蛇，「有很多你想像不到的事情」。 李秋霞提及，山區的糾紛跟山下是完全不一樣的，像是颱風過後有里民拿別人田裡的土去補崩落的地方，引起糾紛；還有上一層的樹太茂密了，遮到下一層，導致農作物長不起來，「所以有一些問題真的，不是你們台北人可以想像的出來的」，儼然將陽明山形容為台北市以外的世界。 不過，李秋霞話鋒一轉說，在山區也是一個「幸福里長」，像她家門口常常有很多青菜，是誰給的她都不知道，都是山上的阿公阿嬤自己種，「你看那80幾歲的阿嬤在那邊挑挑挑，挑一點青菜來給你，真的很感動，因為那是他們的心意」。  ▲ 湖山里長李秋霞專訪。（圖／記者黃軍瑋攝） 回顧當初選里長的動機，李秋霞說，「其實這土地養我們家8個小孩，很感恩啦」，用一個感恩的心情回饋給土地，如果這塊土地沒有幫家裡的忙，弟弟妹妹很難唸書、好好在社會上生存，這是驅動她去選里長的最大理由。 她也透露，其實因為家族沒有人從政，她的媽媽一度反對，最後她在10年前告訴媽媽，「我說最後一次讓我真正的好好選一次，選上我就努力做，選不上對所有支持我的人有一個交代」。 如今一做就是9年了，李秋霞自豪地表示，「我可以問心無愧說，我是用生命在做這個工作，而且我們很享受這個工作」，說不辛苦那是騙人的，很感恩因為工作讓她繼續保有健康的身體。  ▲ 李秋霞時常忙於整理路樹。（圖／李秋霞提供） 至於最有成就感的時候是什麼？李秋霞不假思索的說，她曾經救過一個阿嬤，阿嬤當時已經暈倒在她家裡大概2、3天了，但她靠著對社區敏感度，察覺有異，後來闖進去阿嬤家中，果然發現阿嬤躺在家中。 「其實當那個阿嬤昏倒被抬出去救護車之後，看到她活起來的時候，其實我到現在都還可以享受，我當時好像在飄飄然那種感覺，真的我到現在都還可以感受那種感覺，就是...那個叫做成就感吧」，至今仍令她印象很深刻。 在與李秋霞交談的過程中，可以很快地感受出她的服務的熱忱與溫暖。李秋霞表示，她自己都鼓勵人家，有熱忱可以出來選，但是真的辛苦，而且當里長EQ要很強，要耐得住別人給你無謂的誹謗，但只要行得正，就不怕人家講了，「然後腦筋要大條，不然人家講你一句話你就受不了」。 李秋霞也強調，「里長可以去幫很多底層的人，那層人是沒有人關注他們的人，因為他們沒有什麼票源，但是他們是最需要幫助的人」。  ▲ 湖山里長李秋霞專訪。（圖／記者黃軍瑋攝） ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191126/1587150.htm"}, "雲端最前線／藍綠2020最大差距！ 蔡英文支持度狠甩韓19.5%": {"content": " 節目中心／綜合報導 根據《蘋果新聞網》最新民調，42.2%民眾支持「英德配」，22.7%支持「國政配」，6.7%支持「宋余配」，原本以為上週18.3％差距已經很大，沒想到這次擴大至19.5個百分點，是韓國瑜落後蔡英文最多的一次，豪宅風波以及共諜說，對韓國瑜選情真的有負面影響？《雲端最前線》26日邀請台北市議員李柏毅、綠黨立委參選人鄧惠文、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。  ▲韓國瑜出席農漁業座談。（圖／記者張榮恩攝） 另外，香港24日舉行區議會選舉，至晚上10時30分結束，共有294萬名登記選民參與投票。香港選舉管理委員會主席馮驊25日凌晨宣布，本次投票率高達71.2%，創下歷史新高，成為香港史上最高的一次，建制派多人失利。按照現在國際情勢，反觀台灣大選，親中候選人也會受到影響？ 2020大選，除了總統外，不分區立委名單儼然成為最熱焦點，《DailiyView網路溫度計》就透過《KEYPO大數據關鍵引擎》調查各黨所推出的人選，透過計算好評影響力的方式，分別選出2020不分區立委好評影響力的前20強，高嘉瑜力壓雙帥蔣萬安、吳宜農，搶得后座。登上《雲端最前線》一同揭密。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周一至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周一至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191126/1588139.htm"}, "罷韓團體擺攤遭韓粉踢館！一群人揮國旗狂喊「蔡英文下台」": {"content": " ▲罷韓挺韓狹路相逢。（圖／記者洪正達攝） 記者洪靖宜、洪正達／高雄報導 罷韓團體穿著印有割草圖樣的衣服來到鳳山工協新村，擺攤供民眾簽屬罷免書，不過現場卻突然出現一群韓粉們，雙方槓了起來，大喊蔡英文下台，要求罷韓團體不要到這邊，就怕雙方爆發衝突，警方也趕緊派人力在現場制止管制。 罷韓連署團體26日一早到鳳山工協新村市場擺攤，提供民眾簽屬罷韓聯署書，未料，出現一群韓粉身穿國旗裝到場，揮舞國旗大喊蔡英文下台、韓國瑜凍蒜，更嗆罷韓團體不要到這邊，「你越黑韓我越挺韓」，還罵了許多髒話，雙方戰火一觸即發，就怕衍伸肢體衝突，警方趕緊派人到場制止，最後在韓粉倒讚之下，罷韓團體先行離開。   ▲罷韓挺韓狹路相逢。（圖／記者洪正達攝） 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191126/1588194.htm"}, "立院三讀《大學法》　新住民經歸化升學得比照外籍生": {"content": " ▲台大校園正門。（圖／資料照） 記者林銘翰／台北報導 立法院會26日三讀通過《大學法》修正條文，增列新住民配偶為特種身分學生，經歸化後得適用與蒙藏學生、僑生、 大陸地區學生及外國學生進入大學修讀學位相關規定。 依據現行《大學法》規定，僅重大災害地區學生、政府派赴國外工作人員子女、參加國際性學科或術科競賽成績優良學生、運動成績優良學生、退伍軍人、蒙藏學生、僑生、大陸地區學生及外國學生進入大學修讀學 位，可不受公開名額 、方式之限制。 立法院會26日三讀通過《大學法》修正條文，增列新住民配偶為特種身分學生，經歸化後得適用與蒙藏學生、僑生、大陸地區學生及外國學生進入大學修讀學位相關規定。 民進黨立委李麗芬指出，未在台灣接受國民教育之外國人，所受教育內容與國內學生有所差異，採用同樣入學方式會增添其難度。此外，為避免應循一般管道入學之學生以此方式進行規避 ，增訂依《國籍法》第四條第1項第1款至第3款請歸化經許可之原外籍配偶、依親對象死亡或受家暴離婚之前配偶與扶養子女之家長得依本條文入學。 李麗芬表示，依國籍法申請歸化、放棄國籍至取得中華民國身分證須經 一定期間，為避免影響新住民入學權益，故明定以歸化經許可時起算，以利辦理。 此外，立法院會26日也三讀通過《師資培育法》修正草案，明定中央主管機關得視政策需要，經師資培育審議會審議通過後， 協調師資培育之大學，辦理師資職前教育課程，招收具特定條件之大學畢業生，修習師資職前教育課程至少一 年。 條文規定，師資培育 以自費為主，兼採公費及助學金方式實施；公費生畢業後，應至偏遠或特殊地區學校服務。各師資培育之大學辦理國家語言公費生培育者，應配合主管機關所提需求，開設國家語言及其相關文化課程。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191126/1588169.htm"}, "李正皓聯絡本政見「中和挖石油」...宋楚瑜批閱：做人要老實賣豪洨！": {"content": " ▲李正皓以聯絡本為設計，寫下競選政見。（圖／翻攝自李正皓臉書，下同） 記者張乃文／綜合報導 草協聯盟發起人李正皓因頻頻「黑韓」遭國民黨開除黨籍，如今改披親民黨戰袍參選新北市第8選區（中和）立委。他以全彩、學生聯絡本的設計公布自己的四大競選政見，親民黨主席宋楚瑜也化身「導師」批閱，在家長欄還可見鴻海創辦人郭台銘的簽名。而其中一項「中和挖石油」政見則被「導師」宋楚瑜用紅筆圈起來畫叉，備註「做人要老實，賣豪洨！」 李正皓26日在臉書公布自己的競選公報全彩版，他寫下「選舉從來不是公平的」，有的人還沒出生，政治之路就被長輩鋪好、有的人從選舉的第一天就不用為資源或為人煩惱，「但是在這個18公分乘以10公分的競選公報小方格內，每個人都是公平的。」他表示，無論你多有錢、無論你的家族在地方多有勢力，都是平等的，每個人的版面都一樣。 李正皓附上以學生聯絡本為設計的競選公報，在「本屆功課、未來預定事項」的欄位中他寫出四大政見，包括「宜居城市2.0、看病不過橋、舊有工業區在升級」，其中一項「中和挖石油」則被「導師」宋楚瑜用紅筆圈起來畫叉，並備註「做人要老實，賣豪洨！」 李正皓期許自己「四年做滿不落跑」，並承諾配合友黨、友軍推動「0到6歲國家養」、「百億身障基金」等政策。最後，家長及導師的話分別為「進軍立院，一起當中華民國派」、「天道酬勤，愛拼才會贏」，並由宋楚瑜和郭台銘在兩個欄位各自簽名。 李正皓說，未來除了這份簡易版的競選公報政見文宣之外，他也會逐步公佈更完整的政策細節。而網友留言表示，「最好是你爸是郭台銘！」、「好狂！你爸台灣首富」、「喜歡中和挖石油那個梗」等。  其他人也看了這些 ►第6選區「10人爭1席」超激烈　北市56名區域立委候選人名單來了\r►參選人數破紀錄！72人搶12席　新北區域立委候選人名單一次看\r►桃園30位區域立委候選人名單　第3選區「6搶1」 更多熱門新聞... ►43人搶8席！台中第4、5選區陷「9人之爭」　立委候選人名單一覽\r►台南區域立委候選人名單出爐　第1選區競爭最激烈！\r►楠梓左營參選人數爆炸！11人搶攻1席　高雄區域立委候選人名單出爐 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191126/1588131.htm"}, "中火燃煤量依法1104萬噸　盧秀燕語氣堅定：只要我在、沒得商量": {"content": " ▲盧秀燕強調，中火明年燃煤許可量是1104萬噸，沒得商量。（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市長盧秀燕26日上午召開市政會議前表示，副市長楊瓊瓔、環保局長吳志超和新聞局長黃國瑋3人北上立法院，配合立委向台電等單位表達台中市力抗空污的立場，盧說，根據台中自治條例規定，中火明年燃煤許可量是1104萬噸，但環保署竟然來文表示要放寬10%，她語氣堅定的強調，「只要我在、沒得商量」。 盧秀燕上午在市政會議召開前先致詞表示，按照台中市議會審議通過的自治條例，中火明年的生煤許可量是1104萬噸，這個條例已經生效3年，也給予台電、中火相當多的緩衝時間，相信他們應該是準備好了，加上政府不斷強調現在的電量夠，備載容量高達10%，但是最近市政府忽然收到環保署的函文，內容竟然說在1104萬噸當中，可以再放寬10%的許可量，令人無法接受。 盧秀燕說，這代表著有人不遵守自治條例，一旦放寬，中火燃煤量就會超過1千2百萬公噸，而且這條例是台中市議會通過，是地方重要的法令，已經生效3年，台電應該早就準備好了才對，這不是新市政團隊上任才產生的條例。 她說，環保署來文要放寬中火燒煤發電的許可量，大開環保倒車，令人感到非常遺憾，絕對無法接受，政府應該以身作則，遵守法令，不能自失立場，影響中部人的健康，她只有一句話，「只要我在，沒得商量。」 她還說，環保署成立的目的就是要維護環境，保護人民的健康，怎麼可以大開環保倒車呢？所以，她在此堅定宣誓，她會持續遵照議會決議，照顧台中人健康，也懇切的希望中央要聽進去台中人的聲音，希望中央以身作則，不要大開環保倒車。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191126/1588164.htm"}, "罷韓挺韓強碰！Wecare高雄批「故意創造衝突」　潘恒旭臉書反擊": {"content": "▲潘恒旭在臉書回擊「街頭不是We care的秀場與舞台」。（圖／翻攝潘恒旭臉書） 記者洪靖宜／高雄報導 高雄在12月21日可能出現Wecare大遊行與挺韓大遊行，Wecare高雄發起人尹立表示，1221Wecare大遊行早就宣布，挺韓遊行刻意在同一天辦、就是故意創造衝突可能性；韓國瑜競選辦公室活動總監潘恒旭則透過臉書反駁「集會遊行是憲法賦予人民的權利，不是尹立跟民進黨的獨家，不是先來先搶先贏的戲碼」。  ▲WeCare1221高雄大遊行路線。（圖／記者吳奕靖攝） 「Wecare高雄」罷韓遊行即將在12月21日登場，不過另邊挺韓陣營也不示弱，打算也在同天發起「挺韓大遊行」，各界都在關注兩陣營遊行路線會不會擦槍走火；Wecare高雄發起人尹立表示，1221大遊行早就宣布，刻意在同一天辦就是故意創造衝突的可能性，這是非常惡意的故意，他嚴重譴責用這樣壞心的角度來舉辦活動，「現在市政府還是你韓國瑜當家，當天若有任何狀況發生，你必須負最大責任......。」 不過韓國瑜競選辦公室活動總監潘恒旭則在臉書回擊，「集會遊行是憲法賦予人民的權利，不是尹立跟民進黨的獨家，不是先來先搶先贏的戲碼」，他也說「凹子底森林公園距離文化中心有近二公里，不容許刻意挑釁」，最後潘恒旭強調「街頭不是We care的秀場與舞台，是每個高雄人的街道」。 但根據了解，目前高市府尚未接到挺韓遊行的相關申請文件。 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191126/1588146.htm"}, "向心夫妻公司有三疑點　謝金河：中國趨勢控股股價又低又殘": {"content": " ▲向心夫妻遭調查局限制出境 。（圖／記者黃軍瑋攝） 政治中心／綜合報導 共諜案持續延燒，自稱中國間諜王立強（Wang Liqiang，音譯）點名中國創新投資公司、中國趨勢控股有限公司在台灣收購據點、組織網軍外，。對此調查局和移民署24日攔下向心夫妻，並將兩人限制出境；而財信傳媒董事長謝金河則在臉書針對這兩間企業進行分析，也發現了可疑之處。 第一，謝金河指出，在香港資本市場，公司前面能冠上「中國」兩字的，至少都是與國務院有關的國企，一般尋常企業，公司名稱前不能有「中國」兩個字，中國創新投資及中國趨勢控股都有「中國」，這是代表官方的企業，可以想見向心及龔青背景，一定與官方有關。 第二，謝金河表示，有中國兩字的企業在香港大多數都實力雄厚，香港有紅籌指數，大多數都是中國開頭的公司，例如中國光大，中國建設銀行，中國平安，中國人壽⋯⋯名字有中國的公司，個個實力雄厚，唯獨中國創新投資及中國趨勢控股一直都是股價又低又殘的殼股，這種掛上「中國」的殼公司並不多見。 第三，謝金河說，香港有一些殼公司，印了很多股票，但公司股價低殘，中國創新投資發行128億股，股價0.015港元，市值只有1.92億港元，中國趨勢在創業板上市17年，發行427.16億股，股價0.01港元，市值4.27億港元，先前在台灣取得雙子星大樓開發案的南海控股發行686.45億股，股價只有0.106港元⋯⋯這種殻股長存，像南海控股1991年掛牌迄今已28歲，這些公司在香港資本市場，成了港股另類景象。 謝金河也提到，中國創新投資公司成立宗旨：投資位於香港及中國之上市與非上市之優質軍民融合企業，透過策略性的新能源，新材料及新光源，形成新的產業投資架構，中國趨勢控股則在電子材料買賣及媒體廣告為主，不過業績乏善可陳。 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191126/1588140.htm"}, "「台灣要當毒蝦」！韓國瑜：中國放棄武統前　不會簽署和平協議": {"content": " 圖文／鏡週刊 一年前三山造勢，一首〈夜襲〉奪下民進黨長期執政的高雄市，自嘲政壇失業人物，再次登台就在高點，然而就任高雄市長後，連串失言、行政荒腔走板、背棄做滿市長的承諾，被稱為草包、騙子；自稱庶民，但豪宅房產一一被揭露，成了假庶民。質疑他並非庶民，他解釋：「庶民是心，心永遠在民眾之上，庶民不是平民，王子犯法與庶民同罪呀，並不是王子犯法與平民同罪，庶民一開始就貼近所有基層百姓。」 韓國瑜接受專訪時表示，他高中成績一落千丈，為了躲留級而轉學，「那時候每天打彈子（撞球），每天逃學鬼混。」煩惱高中無法畢業，遑論考大學。1975年蔣介石過世，政府鼓勵青年從軍，「你只要去當兵讀軍校，你等同畢業，還好當兵了，不當兵選擇別的路，我不曉得我的人生會變什麼樣子。」 不要懷疑共產黨一定要收復台灣、不要懷疑2300萬人民追求自由民主的決心。 大學畢業後考上政大東亞研究所，碩士論文題目是研究中共統戰。論文裡他以漫畫比喻：「滿面殺氣的凶悍巨人走向男主角，男主角必定雙拳握緊全神戒備。但當巨人面帶微笑且把狼牙棒悄悄地置於身後向男主角走去時，男主角可能會暫時迷惑此巨人到底是友是敵？」 時間一過30年，現在觀察中國統戰有什麼心得？「我已經知道結論了，不管是緣起、過程、發展、突變，答案就是要解放台灣、收復台灣，或者說，消滅中華民國，或者說，統一中國。所以我說2個不要懷疑：不要懷疑共產黨一定要收復台灣、不要懷疑2300萬人民追求自由民主的決心。」 不做立委後，曾到北京大學「兼讀」政府管理學院博士班2年。他說讀碩士時研究馬列主義，「但畢竟我沒有過去了解他們怎麼教馬列主義，他們怎麼動態邏輯，怎麼正反合，他們的辯證法，我要去了解。」他說自己沒畢業，說自己是假博士，並開始批蔡英文沒有博士學位，卻不敢承認。 他把所有對他的質疑與批評，都推說是民進黨選戰操作、扭曲，稱蔡英文如武俠劇的歐陽無敵，只有3招，而他的武功心法，是無招勝有招。「民進黨蔡英文執政3年半，兩岸之間她不能回到我講的九二共識、一中各表，現在改課綱，然後把整個中華文明開始往外推，兩岸之間很重要的穩定要素，一個一個都被拆掉。」 曾經輔選他選議員的老友賴院霖說他跟親朋好友打牌，從沒輸過錢，會輸都是故意輸給母親。「跟他在一起的朋友，可能交情40年都有了，永遠也猜不透他，因為他在言語上讓你鬆懈，尤其是梭哈，你認為他這次絕對是假的，他一拿出來，最大，他心戰的運用很有獨特的見解。」 我打不過你，你很大，可是我會讓你受到某種程度的報復，像毒的蝦子一樣。 韓國瑜繼續滔滔不絕，台灣的國際情勢像是交際應酬，說感謝美國的支持，未來要繼續拜託，面對日本也會友善。他說台灣要做到天下皆朋友。那台灣軍人的假想敵是誰？「台灣的假想敵我們非常清楚，70年來，都是怕對岸解放軍。」問他是否延續美國對台的軍購政策？他沒回應，講起台灣少子化，以後武器要有智慧、小而美，講政府稅收超收、經濟下滑。 那有沒有要延續美國的軍購政策？「軍購這個一定會。」他明確回答，不過：「但我希望軍購的內容，可以符合我剛剛講的，無人化的飛機、無人化的小型攻擊艦艇，或者少數人操作。」他說未來要像新加坡一樣，使用毒蝦理論讓對方不敢來打，「我打不過你，你很大，可是我會讓你受到某種程度的報復，像毒的蝦子一樣。」他明確表示，在中共沒放棄用武力解決台灣問題前，沒有簽署《兩岸和平協議》的條件。 更多鏡週刊報導【韓國瑜專訪1】選前倒數打發財牌　他說台灣贏面靠一個字【韓國瑜專訪2】反應快如老練牌手　豪宅房產被質疑他回「庶民是心」【韓國瑜專訪4】如何證明比蔡英文懂得處理兩岸？　韓：會比她好很多很多很多很多", "link": "https://www.ettoday.net//news/20191126/1588075.htm"}, "影／韓國瑜稱「選不上考慮要去搖飲料」　葉匡時：願意在旁幫他收錢": {"content": " 記者洪靖宜、翁進忠／高雄報導 高雄市議會26日進行市政總質詢，民進黨市議員李喬如，針對高雄市長韓國瑜請假選總統一事質詢，更提出韓國瑜曾在上提到「Instagram」上提到「沒選上我考慮要去搖飲料了」；李喬如質問葉匡時「你有準備要他跟他去賣飲料嗎？」雙方你一言、我一句，最後葉匡時脫口說出，「如果他（韓國瑜）去賣（飲料）我願意在旁幫他一起收錢」。  ▲高雄副市長葉匡時VS市議員李喬如 。（圖／翻攝高雄市議會） 市議員李喬如提到，韓國瑜在24日曾在臉書發表說自己不曾落跑，但他當市長3個月就精神外遇，10月底說要離家出走落跑請3個月假，議員無法監督，要葉副市長回答韓國瑜明明落跑怎說沒落跑。 對此，葉匡時澄清他是請假，但李喬如認為請假對議員來講就是落跑迴避；葉匡時則回拿出管理學回擊，這也讓李喬如更氣，你一言我一句，才剛開始就火藥味十足。 李喬如再提韓國瑜在社群媒體「Instagram」上提到，「沒選上我考慮要去搖飲料了」，質問葉匡時「所以他選不上，不回來當市長，你有準備要跟他去賣手搖飲嗎？」葉匡時則先緩頰，不要把政治弄得怎麼嚴肅，這是政治幽默，雙方吵來吵去，最後葉匡時受不了直接說，「如果他去賣我願意在旁幫他一起收錢，幽默點嘛！」 不再眷戀青春，因為我持續擁有。 【更多新聞】 ►Wecare12/21罷韓遊行「挺韓」同天拚場　葉匡時：分區辦理 ►昔國民黨代表批韓匪類被開除　敖博勝穿民眾黨戰袍痛哭：請給我機會 ►選戰倒數爆共諜案！柯文哲首度回應再加碼：該爆料的還沒爆料", "link": "https://www.ettoday.net//news/20191126/1588126.htm"}, "向心夫妻每月來台行蹤曝光！信義區竟有大量不動產": {"content": " 圖文／鏡週刊 自爆是中國間諜的中國男子王立強，透過澳洲媒體指控香港中國創新投資公司介入台灣選舉，中國創新董事會主席兼行政總裁向心及妻子龔青訊後，今（26日）凌晨被台北地檢署限制出境及出海，檢調發現，向心夫婦近年來台次數頻繁，正追查接觸對象是否涉及國安問題。 向心夫婦今晨離開北檢後，立即驅車前往五星級飯店休息。本刊掌握，向心夫婦近年來每個月都來台灣，2人每次在台停留3到4天，向心最喜歡和地產大亨與具有特異功能的大師接觸，對於台灣不動產及靈異界現象的話題也最感興趣，向心還砸了大把銀子，在信義區悄悄購置大量不動產。 至於向心的老婆龔青昨日被移送北檢時，見到車外都是媒體，為了避免被拍到，就算在車上也趕緊趴下去，並用外套蓋頭。本刊掌握，龔青最愛台灣醫美技術，覺得不但技術好，讓她青春永駐，價錢跟香港比更是超值，因此，每回來台，總要全身上下都好好保養，享盡貴婦豪奢生活。 由於二人來台次數相當頻繁，加上中國創新有背景不單純，相關國安系統早已起疑。本刊調查，向心本名向念心，1963年出生，老婆龔青出生於1969年，自稱中國間諜的男子王立強宣稱，中國創新透過管道對台灣的媒體投下大筆經費，與電視台建立祕密聯盟，讓中國除了可以控制媒體，連台灣的宗教、特定政黨都被滲透，真實性仍待檢調追查。 更多鏡週刊報導 【共諜燒向台灣】遭爆港最大共諜組織首腦　向心夫婦訊後遭限制出境出海【共諜燒向台灣】被控港最大間諜組織　向心夫婦移送北檢複訊【共諜燒向台灣】遭控港最大間諜組織　中國創新向心夫婦離台前遭留置", "link": "https://www.ettoday.net//news/20191126/1588125.htm"}, "影／繼白狼之後…邱毅告柯文哲按成愛心鈴　黃國昌傻眼：有什麼困難嗎？": {"content": " 政治中心／綜合報導 新黨不分區立委候選人邱毅列名第一順位，日前被台北市長柯文哲指「看起來就很像共產黨提名的」。對此，邱毅25日到台北地檢署，按鈴控告，未料卻錯按成「愛心鈴」，讓時代力量立委黃國昌在臉書酸「有什麼困難嗎？」  ▲邱毅告柯文哲誹謗。（圖／記者劉昌松攝） 邱毅25日到台北地檢署，按鈴控告柯涉嫌違反《選罷法》意圖使人不當選和誹謗罪；邱毅批柯文哲像是政治周星馳，「應該感謝當年我給他機會、莫名其妙地紅了，怎麼如此無情的抹黑抹紅？」 然而，邱毅與律師按鈴申告應該要按申告鈴，卻誤按成愛心鈴，在網路上掀起熱烈討論，黃國昌表示「再度傻眼」，繼白狼先生之後，這位仁兄再度按成愛心服務鈴！奇怪，耍寶會傳染嗎？還是真的又有什麼困難嗎？法治教育真的不能等。 不少網友留言表示，「為什麼旁邊站的律師也一起按？！」、「這應該不是法治教育，是更基本的東西」、「他本體到底更新了什麼驅動程式？」、「有想過愛心服務鈴的感受嗎？」 除了統促黨主席白狼曾誤按過愛心鈴之外，還有網友留言表示，民進黨立委柯建銘也曾誤按過。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191126/1588086.htm"}, "香港泛民派輾壓親中派　賴惠員：我們也準備好對一國兩制說NO": {"content": " ▲民進黨台南市立委參選人賴惠員指出，在2020年的0111的投票中，讓台南市的區域立委揮出全壘打，力拚讓親中大將軍被排在立法院外。（圖／記者林悅翻攝） 記者林悅／台南報導 民進黨台南市立委參選人賴惠員指出，香港反送中事件延燒至今已發生無數慘劇，直到11月25日公布區議會大選結果，由泛民主派政黨大獲全勝，總共取得386席，親中議員僅保住57席，可謂潰不成軍，直接代表香港民眾對中國推行的一國兩制的完全不信任，也讓「回歸祖國」的「中國夢」徹底蒙羞。 賴惠員說，中國單方面撕毀中英聯合聲明，強推送中條例，嚴重侵害香港的獨立司法權，亦是對港民自由感的危懼加重，此舉終於喚起「市儈」港民的自危意識，不分年齡、階層、職業，紛紛走上街頭捍衛表達抗議，而且一次又一次的示威抗議又都受到黑警的無情鎮壓與暴虐對待，也一再刺激了港民頭仇敵愾的積怨，也因此凝聚出「討厭共產黨」的最大共識。而這樣的共識才激發出這次港民高達7成以上的投票率。 賴惠員指出，反觀我們台灣的近期民調同樣顯示了這種現象，討厭共產黨的百分比已經高達68％，可見得中國視人民如土芥，殘民以逞的暴虐政權已被逼到牆角了。近日的香港就如同2016的台灣一樣，曾經以堅定的決心向中國說「NO」，因為我們都感受到自己的國家正面臨被滲透被侵擾的莫大危機。 此次，香港的泛民派是以輾壓的姿態，用自己的選票狠狠的教訓了中國共產黨。賴惠員也相信台灣的選民也已經做好準備，在2020年的0111的投票中，換我們把中國黨掃進台灣海峽，除了在台南市的區域立委期許能揮出全壘打，再力拚讓國民黨的政黨票「低於159萬」，就可以讓親中大將軍被排在立法院外。讓我們一起努力重新贏來一股清新、自由的空氣，也讓後代子孫都能繼續保有民主、自由與人權的生活方式。 ►修圖修到厭世！這款CP值很可以", "link": "https://www.ettoday.net//news/20191126/1588073.htm"}, "共諜案掌握什麼…快出來講　黃暐瀚酸：國安局只會買香菸嗎？": {"content": " ▲國安局長邱國正。（圖／記者屠惠剛攝） 記者蔡文鈴／台北報導 國民黨總統候選人韓國瑜捲入共諜案，日前更宣稱「有拿中共一毛錢就退出總統大選」，惹來一陣議論。對此，資深媒體人黃暐瀚25日於臉書點名國安單位該出來說說話吧，到底掌握了什麼？難道國安局只會買香菸嗎？ 黃暐瀚表示，韓國瑜一句話，直接放大絕：「2018年選高雄市長，不要說2000萬人民幣，如果我有拿1塊錢，立刻辭掉高雄市長；如果有拿1塊錢參選中華民國總統，立刻退出總統大選」！ 黃暐瀚指出，從去年11月24日選舉到現在，已經過了整整一年又一天了，「國安單位該出來說說話吧！」你說去年還沒掌握，都一年過去了，「有沒有共資介入，總可以跟社會說明了吧？真以為國安局只會買香菸嗎？有被介入，介入多少？金額多大？誰被掌控？都講出來。」 黃暐瀚強調，別的不說，光是蔡總統一直疾呼「顧主權、愛台灣」！如果韓國瑜真的接受中共資助，當中共的傀儡，這樣的總統，能讓他當選嗎？直接公布證據，讓韓匪無所遁形，直接踢出總統選舉，少來危害中華民國的主權，這麼做，才叫「愛台灣」！才是「顧主權」！不是嗎？並要求國安單位，快出來講，不要龜縮，不要逃避，該是「直球對決」的時候了。 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191126/1588059.htm"}, "韓國瑜酸共諜冒牌貨　「都可以拍沙龍照，那其他國家間諜都可以裸奔」": {"content": " ▲韓國瑜。（資料照／記者張榮恩攝） 記者蔡文鈴／台北報導 國民黨總統候選人捲入「共諜案」疑雲，連日來屢屢對蔡政府砲轟「黑韓產業鏈」。對此，26日一早韓國瑜在臉書發文諷刺，「中共間諜都可以拍沙龍照了，那其他國家間諜都可以裸奔了。」民進黨利用冒牌共諜，操作影響台灣選舉？「不要忘了7000億還是沒有匯回來。」 針對這名向澳洲投誠的中國間諜男子王立強（Wang Liqiang），外界認為仍有諸多疑點。根據《聯合報》報導指出，一名前軍情局副局長翁衍慶受訪表示，這名間諜「最大的破綻」，就是擁有多國護照，但其實情報主管為防止暴露多重身份，是不可能讓外派人員同時持有多國護照的。 翁衍慶也質疑，如果真的是情報員澳洲政府理當嚴加保護，「不可能讓他曝光，還到處拍沙龍照」。 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191126/1588044.htm"}, "王立強間諜案再爆料「只是假名」　王浩宇：澳洲新聞團抵台追查": {"content": " ▲向心夫妻被限制出境出海。（圖／記者劉昌松攝） 記者黃翊婷／綜合報導 王立強宣稱被香港的中國創新公司吸收當間諜，消息一出掀起台灣各界正反意見熱議。桃園市議員王浩宇再爆料，其實「王立強」這個名字是節目中使用的假名，基於保護爆料人的身分，他的真實姓名大概只有澳洲相關人員才知道。  王立強（Wang Liqiang，音譯）先前接受澳洲節目《60分鐘》採訪，聲稱自己被中國創新執董向心夫妻吸收成為間諜，他們曾在台灣收購許多餐廳、IT公司當成據點，也會發動網軍讓攻擊對象的臉書消失，甚至協助捐款給國民黨總統參選人韓國瑜280萬美元（約新台幣8690萬元），他之所以前往澳洲，是想向澳洲政府尋求庇護。 此話一出，不僅引起澳洲民眾關注，台灣各界人士也紛紛跳出來發表意見。桃園市議員王浩宇昨日（25日）接受《自由時報》採訪時加碼爆料，已經有澳洲的新聞團隊抵台展開追查，他曾與團隊人員接觸，這才知道原來「王立強」只是節目中使用的假名，該名間諜不姓王也不叫立強，基於保護當事人的立場，對方並未透露此人的真實姓名。  ▲北檢將向心夫妻列為被告。（圖／記者黃軍瑋攝） 不過，關於間諜名字的爭議，《ETtoday新聞雲》方面尚未獲得相關人員證實。對於這起間諜案，台灣網友們也提出各式各樣的看法，有人相信王立強的說詞，認為既然抓到間諜就該關起來；但也有人覺得這是選舉花招，目的是要帶風向，在案情尚未明朗之前，還是不要太早下定論比較好。 至於受到指控的向心夫妻近期正好在台灣活動，法務部調查局掌握動向後，24日會同移民署趕在兩人離境前攔下，並帶回祕密處所進行調查，台北地檢署則在26日凌晨將兩人列為被告，同時限制出境出海。 相關新聞 ►快訊／王立強間諜案！中國創新執董「向心夫妻」凌晨列被告　限制出境出海 ►向心、龔青2年前申請在台投資　具軍方背景遭投審會駁回 ►35年老情報員翁衍慶揭「謎諜」王立強破綻　說詞違反「單線指導」原則", "link": "https://www.ettoday.net//news/20191126/1588030.htm"}, "「國民黨政黨票159萬↓，吳斯懷就進不了立院」綠黨：台灣人可否團結一次？": {"content": " ▲吳斯懷日前強調，「沒有親共問題」，自己是捍衛中華民國，這也是他一生的職志。（圖／記者湯興漢攝） 記者陳俊宏／綜合報導 國民黨不分區立委安全名單排入「親中派」退將吳斯懷，引發爭議。對此，綠黨表示，只要國民黨2020年政黨票少於159萬票，「吳斯懷就進不了立法院！2020站出來，一起阻擋吳斯懷。」綠黨並提到香港區議會大選泛民派大勝，「那台灣人呢？ 我們可不可能、可不可以團結一次？」 國民黨不分立委名單確定只提名31席，吳斯懷排名第四。對於被外界批評「親共」的爭議，他日前出面受訪強調，「沒有親共問題」，自己是捍衛中華民國，這也是他一生的職志，完全沒有問題，更不容質疑，一定要以下架總統蔡英文跟民進黨是這次選戰最主要的工作。 ▼綠黨發起「阻擋吳斯懷進立院」。（圖／翻攝綠黨臉書）  而綠黨25日在臉書發文表示，對政治最冷漠的香港人，用史上最高的投票率捍衛香港的民主，讓親共黨派面臨史上最大的挫敗，「那台灣人呢？ 我們可不可能、可不可以團結一次，讓國民黨少於159萬票？一票不投國民黨，跟我們一起讓吳斯懷進不了立法院！」 綠黨製作圖卡指出，香港用選票下架中共代表林鄭月娥，2020年台灣人用選票阻擋吳斯懷進立法院；2016年國民黨政黨票得到328萬票，占不分區席次11席，國民黨2020年只要少於159萬票，「吳斯懷就進不了立法院！2020站出來，一起阻擋吳斯懷。」綠黨桃園市議員王浩宇也在臉書分享，「只要國民黨低於159萬票，吳斯懷就會落選！」 ►我沒有遲到，是時間遲到了！ ▼吳斯懷在國民黨不分區立委名單排名第四。（圖／記者湯興漢攝）   ●國民黨不分區立委名單： 1.曾銘宗（立委）\r2.葉毓蘭（前警大教授）\r3.李貴敏（前立委）\r4.吳斯懷（退將）\r5.鄭麗文（前立委）\r6.林文瑞（全國農田水利會長）\r7.廖婉汝（屏東縣黨部主委）\r8.翁重鈞（前立委）\r9.吳怡玎（高盛集團前總裁）\r10.陳以信（前總統府發言人）\r11.張育美（中常委）\r12.李德維（中常委）\r13.溫玉霞（台商）\r14.吳敦義（國民黨主席）\r15.謝龍介（台南市議員）\r16.車宜靜（救國團主任葛永光的妻子）\r17.牛春茹（國民黨全國黨代表）\r18.曾文培（中常委）\r19.李玉蟬（心理諮商師）\r20.王裕文（台灣勞工總工會理事長）\r21.王桂芸（前台北榮總護理部主任）\r22.耿繼文（中華民國退休警察協會總會長）\r23.侯佳齡（中常委）\r24.謝瀛華（台北醫學大學附設醫院家醫科醫師）\r25.邱素蘭（會計師）\r26.張智倫（前立委張慶忠之子、會計師）\r27.李惠蘭（台北市學校教育產業工會理事長）\r28.連元章（世界華商經貿聯誼總會創會會長）\r29.許謹如（懷寧國際醫控公司國際醫療部長）\r30.林有志（國民黨組發會主委）\r31.黃璉華（中國醫藥大學護理系教授）", "link": "https://www.ettoday.net//news/20191126/1588029.htm"}, "向心夫妻2年前申請在台投資1億開公司　具「軍方背景」2度遭駁回": {"content": " 圖文／周刊王 調查局偵辦王立強「共諜」案，約談中國創新投資公司主席向心、龔青夫婦到案，根據了解，向、龔2人曾於2016年申請在台投資1億元設立中華資本公司，但經濟部投審會因2人具軍方背景，恐有國安疑慮而予以駁回，後2人提行政訴願，亦遭行政院駁回。 根據了解，向心、龔青夫婦是於2016年12月申請匯入外幣約台幣1億元，在台投資設立中華資本公司，但經濟部審查認為，中國趨勢控股公司擔任董事的龔青曾在中國國防科技信息中心等大陸大型機構工作，從事科技管理及經濟管理多年。 且2人工作的中國創新投資公司2015年年報，指公司所控股之香港太陽創建公司，是以軍用航空蓄電專利技術為核心。根據中國創新、中國趨勢2公司公告資料，發現2公司曾於2010年間與中國軍工企業中國兵器工業集團公司附屬公司中國東方數控公司簽署合作意向書。經濟部據此認為有國安疑慮，基於國家安全考量，駁回本件投資申請。 向、龔後向行政院提訴願，行政院認為，依據國家安全局調查，中國創新公司投資香港太陽創建公司，是以軍用航空蓄電專利技術為核心，並經國防部建議禁止投資，經濟部本於尊重國家安全主管機關之專業判斷，駁回申請，並無不當，因此駁回訴願。 「暗黑周杰倫」性侵前輩女友　綁手腳拖進浴室事後辯：不記得 狗狗遭棄餓昏「啃自己充飢」　驚見「前腿白骨」殘存胃中 聽障女寫「被爺爺ㄑㄧㄣㄈㄢˋ」紙條　驚揭母親狼友惡形", "link": "https://www.ettoday.net//news/20191126/1588018.htm"}, "市長一週年！名店掛紅布條...絕不進口「中國，韓國魚」　千字文致高雄人：過得好嗎？": {"content": " ▲釣客食堂掛紅布條寫到：本店絕不使用進口！中國，韓國魚！（圖／翻攝自釣客食堂粉絲專頁） 記者許凱彰／高雄報導 24日是2018年九合一大選滿一週年的日子，知名餐廳「釣客食堂」在臉書PO了照片提到，「高雄人，一年了，你過得好嗎？我們真的醒了，台灣人你們呢？」在店門口掛上斗大的紅布條寫著：「本店絕不使用進口！中國，韓國魚」，來表示店家的經營理念。 釣客食堂在臉書粉專上發文，開頭先用「一年了，你過得好嗎？」問候高雄人，再寫到，說好的變有錢人、愛情摩天輪、專屬迪士尼、F1賽車場還有賽馬場，結果「他跟妳在一起不到十個月，他跑了！」還說好要邀請阿諾還有鄧紫棋代言等了一年卻音訊全無。 儘管如此，釣客食堂在文中仍不忘關心香港引戒網友，「今天香港革命成功了！明年我們也要上場完成一次光榮革命」。貼文後面更寫著，「妳們還要繼續做這些發財夢繼續被騙下去嗎？該醒了，這些天花亂墜的甜言蜜語也聽膩了！也應該讓大家知道說：別再被騙下去了！當我們犧牲了自己的城市，我們不可恥，我們只是讓我們犧牲變得有價值！」 文中隻字未提「主角是誰」，底下討論留言卻異常地熱烈，「1/11就知道台灣人是否真的醒了」、「台灣加油～香港加油～老闆加油～」、「怎麼可以寫的這麼貼切呀」、「被某人搞到一整年都『髒兮兮』的」、「多數的高雄人都很生氣」、「他們的窮是內心，台灣真的要清醒」、「1年了，我還沒發大財」、「我快到海邊撿木材了」。 ", "link": "https://www.ettoday.net//news/20191126/1588005.htm"}, "王立強才投誠「老闆」向心剛好在台灣？　劉寶傑驚呆：這是劇本！": {"content": " ▲劉寶傑對於向心在台灣接受訊問大驚，「原來這些都是劇本」。（圖／翻攝自關鍵時刻YouTube） 記者林彥臣／綜合報導 澳媒23日曝光自稱中國間諜的王立強（Wang Liqiang，音譯，又譯王力強）向澳洲投誠，並且詳細描述如何影響台灣、香港、澳洲的選舉，被指是王立強「老闆」的香港「中國趨勢」、「中國創新」總裁向心（Xiang Xin）夫妻，則被內政部移民署與法務部調查局在24日搭機離開台灣前遭帶回訊問。新聞節目《關鍵時刻》25日的節目內容中討論這個議題時，主持人劉寶傑大驚，「原來這是劇本！」 來賓草協聯盟發起人李正皓表示，「美國老大哥真的出手了！」這個出手的時間點非常巧妙，就在香港的區議會選舉前夕，也在台灣即將總統大選的時刻，共諜案爆出的內容分別是介入「銅鑼灣書店事件」、介入台灣去年的選舉，完全一箭雙鵰，而且香港跟台灣又是「美中貿易戰」最重要的兩個角力戰場。 劉寶傑回應表示，「而且剛好的是，他指控的神祕人物向心夫婦，剛好就在台灣！他們要離開台灣，剛好就被抓起來！」 李正皓表示，「這就叫隔空串證嘛！澳洲那邊在講，台灣就在這邊抓人嘛！」蔡英文現在也派國安單位到澳洲，與澳洲情報單位接觸確認王立強說詞真偽，「台灣的情報單位，什麼時候有資格跟澳洲合作啊！如果背後沒有美國老大哥在串，連去都不能去！連入境都不能入境」因為情治單位互訪非常敏感，背後如果沒有美國老大哥居中協商，大家同屬「五眼聯盟」要接待台灣的人，這個行程根本不會成嘛！  ▲向心在即將出境之前，遭到調查局訊問 。（圖／記者黃軍瑋攝） 資深媒體人陳東豪則對這個議題表示，「這個是國際劇本啊！」大家可以想像，當有一個人跳出來說是叛逃的共諜，然後他的前老闆居然剛好在台灣，還被調查局抓到「你是巧合呢？還是你經常來台灣？」 劉寶傑表示，「而且你5月就已經到澳洲，你10月就已經投誠了，這個時刻向心又在台灣，我都會懷疑說，你剛好選擇向心在台灣的時候爆這個料？」  ▲自稱中國間諜的王立強（Wang William Liqiang，音譯），才剛投誠澳洲，前老闆向心就出現在台灣。（圖／翻攝自The Age） 陳東豪指出，王立強的作用就是「打草驚蛇」，現在所看到的包括國安局人員到澳洲去「這些都是劇本」。 劉寶傑驚呼，「這些都是劇本！」 陳東豪說，國際的情報合作不會是現在才開始，「他要出境囉！差一步就可以出去囉」，台灣的調查局官員就在這時候現身，「這是只有電影才看得到的東西啊！」 ►他奶奶的美麗小秘訣！ ", "link": "https://www.ettoday.net//news/20191126/1588012.htm"}, "投審會公告向心投資「1億元」設立公司　資深媒體人驚：一出手就是1億元": {"content": "  ▲ 中國創新總裁向心，在台灣接受訊問 。（圖／記者黃軍瑋攝） 記者林彥臣／綜合報導 自稱中國間諜的王立強（Wang Liqiang，音譯，又譯王力強）向澳洲投誠，在媒體前描述如何影響台灣、香港、澳洲的選情，還指出接受香港「中國趨勢」、「中國創新」總裁向心（Xiang Xin）夫妻的吸收，表面上為一般的勞雇關係，實際上則是指派他任務的間諜上線。經濟部投審會在官網上公告指出，「向心及龔青等人前於105年12月30日向本部投審會申請以 新臺幣1億元，投資設立一家公司」。 法務部調查局和內政部移民署24日掌握向心和妻子龔青正在台灣，趁他們要搭機離境前，將2人帶回訊問。25日晚間被送抵台北地檢署，等待接受檢察官訊問。 投審會25日公告指出，媒體報導高成炎教授所述，中國創新投資公司董事長向心申請投資一案。經濟部投審會今（25）日說明，向心及龔青等人前於105年12月30日向本部投審會申請以新臺幣1億元，投資設立一家公司，擬經營H703090不動產買賣業等業務，經本部會同相關機關審查後，基於國家安全考量，已經於106年4月20日駁回向心等人之申請案。  ▲投審會公告指出，向心曾在台灣投資1億元。（圖／翻攝自經濟部投審會官網） 對此資深媒體人陳東豪在臉書發文驚訝表示，「王立強的老闆一出手就是一億元新台幣，向心夫婦的故事越來越有味道了！」 王立強對澳洲媒體指出，「中國趨勢」和「中國創新」表面上是一般的中資公司，實際上是隸屬「總參」（現改名為中央軍委聯合參謀部情報局）的間諜據點與指揮所。 根據中國創新公司的香港網站，中國創新投資有限公司是在2002年2月在開曼群島註冊成立，8月就在香港聯合交易所上市，港股代號是1217，是投資控股公司，主要投資目標包括新能源、新光源、新材料、新媒體等4項產業鏈。 中國創新執行董事向心1963年出生，2003年1月加入公司，同時身兼中國創新和中國趨勢（港股代號：8171）兩間公司的董事局主席、行政總裁，他的妻子龔青1969年出生，在公司擔任向心的替任董事。 王立強接受澳洲節目《60分鐘》聲稱，接受向心夫妻吸收成為間諜，他們曾在台灣收購許多餐廳、IT公司，做為在台據點，若想對某人發出攻擊，會發動網軍，讓攻擊對象的臉書消失，也曾協助向國民黨總統參選人韓國瑜陣營捐款280萬美元（約新台幣8690萬元）。 ►滑新聞還能亮起來，偷偷分享皮膚發光秘密！", "link": "https://www.ettoday.net//news/20191126/1587988.htm"}, "邱毅秀韓國瑜手機號碼…博恩一試「本人真的接了」！秒答應上節目": {"content": " ▲韓國瑜。（圖／記者張榮恩攝，下同） 記者袁茵／綜合報導 知名政治脫口秀節目《博恩夜夜秀》過去邀請不少政治人物上節目，包括總統蔡英文、行政院長蘇貞昌、前新北市長朱立倫等人，引發不少話題。《博恩夜夜秀》25日公布節目片段，只見主持人博恩從前立委邱毅在記者會上秀出的通話紀錄，找到國民黨總統候選人韓國瑜的聯繫方式，便直接在節目中打電話過去，結果韓國瑜本人還真的接通，並表明願意參加《博恩夜夜秀》。 在《博恩夜夜秀》最新上傳的「11/17－11/24 新聞亂報」節目內容中，博恩提及邱毅在21日記者會上秀出韓國瑜的祝賀電話，但邱毅卻沒有將韓國瑜的手機號碼打馬賽克，因此讓博恩決定「直接打電話過去試試看！」  只見博恩打電話過去後，電話只響了不到2秒，就立刻被接通，博恩詢問「請問…是韓國瑜先生嗎？」對方則回應說「嘿！我本人就是，請說！」博恩驚訝地說，「真的假的啊？您好您好，我是《博恩夜夜秀》的博恩…」 韓國瑜聽聞是博恩後，則親切地回說「哇！您好！您好您好！」由於現場來賓尖叫連連，使韓國瑜疑惑再問「怎麼這麼多人啊？你現在…在哪裡？」博恩回答「我…我現在在攝影棚裡面，我們現在在錄影，然後我真心沒有想到，這通電話會打到您本人手上。」 韓國瑜則笑說「我本人聲音有點木訥吧？」博恩搖頭說「很熟悉…事情是這樣的啦！我有很多問題想問您啦！最迫切的是，不曉得您願不願意上《博恩夜夜秀》？」而韓國瑜回答，「你們不介意一個又禿又瘦又老的老頭子…」博恩秒答「絕對不介意！所以…你的答案是什麼？」韓國瑜則大聲地說「Yes, I do.」 聽到韓國瑜願意上《博恩夜夜秀》，博恩開心地笑說「天啊！謝謝謝謝！那我們這支電話就不流出去了！但我跟你說，記者會上邱毅有把你的電話亮給攝影機看，所以可能要小心一點點！」韓國瑜回應「哦！難怪你知道我的電話，這麼厲害！你很棒，祝福你祝福你。」隨後博恩說兩人之後再聯絡，互道再見後便掛上電話，繼續錄製節目。 針對博恩打通韓國瑜電話，網友們表示，「哇X!!!韓國瑜本人欸!!不是錄音，是真的本人」、「現場打還真的有人接真的太猛了」、「打給韓國瑜太屌了啦」、「還真的打通了！這也太狂了吧！」、「還以為至少是助手接什麼的」、「這後勁太強，我需要消化一下，到後面到底真的假的啦！」 ▼邱毅秀韓國瑜手機號碼。此影片已將韓國瑜手機號碼模糊處理。 ", "link": "https://www.ettoday.net//news/20191125/1587968.htm"}, "青年12月辦總統大選論壇　3黨參選人確定出席接受挑戰": {"content": " ▲3位總統參選人確定要出席各大專院校學生會舉辦的青年論壇。（圖／台灣青年民主協會提供） 記者許展溢／台北報導 台灣青年民主協會、台灣學生聯合會串連全台近40所大專院校學生會所舉辦的「青聽我們說——2020 總統大選青年論壇」，將在12月登場，協會今（25日）晚上公布民進黨、國民黨和親民黨總統參選人蔡英文、韓國瑜及宋楚瑜3位都會出席，接受學生們的提問與挑戰。 台灣青年民主協會表示，向3位總統遞送邀請後，都回覆參與意願，表達樂意與青年對談，並接受青年、學生提問。2020 總統大選青年論壇將分成3個場次，在台北國際會議中心舉辦，現場總參與人次為600位青年、學生。12月4日（三）晚間蔡英文出席、12月5日（四）晚間韓國瑜出席，和12月6日（五）晚間宋楚瑜出席。  ▲協會希望3位總統候選人到時出席不要僅喊出數字、口號式的政見。（圖／台灣青年民主協會提供） 台灣青年民主協會呼籲總統參選人出席論壇前，應先閱讀由青年、學生團體共同提出的「2020青年政策白皮書」，以落實世代正義、追求永續發展、尊重多元價值為三主軸，涵蓋居住正義、勞動權益、青年參政權、能源永續、性別共融、文資保存等18個政策議題面向。  ▲協會呼籲總統參選人出席前要閱讀「2020青年政策白皮書」。（圖／台灣青年民主協會提供） 協會最後強調，希望3位總統候選人到時出席不要僅喊出數字、口號式的政見，更應該具體說明落實方法，以及政策形成過程中如何納入青年意見。", "link": "https://www.ettoday.net//news/20191125/1587962.htm"}, "和幾米娃娃一起搭車吧！淡海輕軌迎周年　11／26起每整點紅樹林站發車": {"content": " ▲淡海輕軌幾米主題列車。（圖／新北市政府提供，以下皆同） 記者袁茵／新北報導 淡海輕軌將在12月通滿屆滿周年，自去年底通車至今，已經吸引了超過350萬人次前來欣賞與搭乘，儼然成為淡水最新的觀光亮點！適逢輕軌通車即將滿週年，11月26日起淡海輕軌將延續幾米創作的公共藝術「閉上眼睛一下下」主題，推出3列幾米主題列車與數位導覽系統，讓淡海輕軌變身成為移動式的藝術展演空間。 新北捷運公司董事長陳建宇表示，為慶祝通車週年，新北捷運公司與新北捷運工程局合作推出奇幻森林、動物樂園與漂浮城市等3列幾米主題列車，將公共藝術從月台延伸到列車上，記者會上開箱的漂浮城市主題列車，車身內外結合小女孩、漂浮帽子與城市意象等繪本圖像裝飾，列車裡還有超可愛的實體繪本主角娃娃，讓遊客搭上輕軌列車就好像走入幾米的繪本世界裡。  為提升乘客的搭乘體驗，新北捷運公司也特別與財團法人資訊工業策進會、墨策國際股份有限公司合作，由接力棒有限公司開發結合幾米公共藝術繪本圖像與AR科技的數位導覽系統，將淡海輕軌特色、幾米公共藝術介紹及周邊景點與商家等資訊以多元方式呈現，同時推出2款與Facebook及Instagram結合的AR特效相機與2款數位互動小遊戲，讓乘客在搭乘輕軌時更添趣味。 新北捷運公司總經理吳國濟在記者會上介紹導覽系統時表示，數位導覽系統現有已開發的功能即日起上線，乘客只要掃一下列車上的導覽系統專屬QR code，便可輕鬆使用數位導覽服務，未來也將持續整合淡海輕軌沿線周邊景點與美食資訊，提供給乘客更豐富且深度的旅遊選擇，讓輕軌不僅是觀光通勤的交通運具，同時也是協助推廣在地商店與品牌的助力，為地方發展盡一份心力。  吳國濟說，淡海輕軌通車週年幾米主題列車將於11月26日正式上線服務，於輕軌紅樹林站固定每整點發車，為方便遊客參觀拍照，每日的固定時段將安排一列主題列車停放於紅樹林站月台，車上貼心備有網美拍照小物。 配合幾米主題列車週年活動，26日起在輕軌紅樹林站售票處將同步發行特色一日券，分3週發行，每週發行1款，首批發行數量每款1000張，每張售價50元，喜歡收藏特色車票的鐵道迷絕對不能錯過！購買一日券的乘客，當日可無限次數搭乘輕軌，歡迎多加利用。 淡海輕軌通車週年套票也搶先曝光，與主題列車設計相呼應的3張幾米風格一卡通搭配輕軌列車包裝，整體設計走文青風格，預計於12月初開放網路預購，相關訊息將於新北捷運Ｘ淡海輕軌粉絲專頁發佈。 ►超越藍綠，就靠她了  ", "link": "https://www.ettoday.net//news/20191125/1587959.htm"}, "李佳芬訪星突喊卡　韓辦撇政治因素：新加坡政府對警力安排有疑慮": {"content": " ▲國民黨總統候選人韓國瑜夫人李佳芬。（資料照／記者李毓康攝） 記者羅婉庭／台北報導 國民黨總統候選人韓國瑜的妻子李佳芬25日代替韓國瑜出訪東南亞，但下午才剛下機抵達雅加達時，幕僚就通知媒體，原定27日出訪新加坡的行程取消，要多待在馬來西亞一天。韓競辦表示，對新加坡政府於維安以及相關警力安排部分有所疑慮，認為影響太大。 關於李佳芬出訪新加坡行程被取消一事，韓辦晚間發出聲明表示，緣由25號上午臨時被新加坡辦事處告知，由於新加坡政府考量到，此次當地僑胞會面聚餐，因候選人夫人身分而有維安升級的考量。\r據報導，新加坡政府和僑界因不想看到有喊口號、穿國旗衣等行為的造勢場合發生在星國境內，韓陣營也提出答應以「餐敘」形式進行，而非後援會造勢，但多方協調仍未果。 韓辦指出，「原本我們與僑界默契，僅為純餐敘，但因為新加坡政府高度關注境內涉及政治議題的聚會，而對於維安以及相關警力安排部分有所疑慮，影響太大。」基於台星關係友好，韓陣營不想影響新加坡相關維安安排，也不想讓僑界為難，臨時決定暫緩此次與僑胞見面會。", "link": "https://www.ettoday.net//news/20191125/1587955.htm"}, "王立強自爆干預選舉　國安人士3點解析：澳洲對中共的輿論戰": {"content": " ▲中國間諜王立強（Wang William Liqiang，音譯）自爆干預台灣2020大選。（圖／翻攝自The Age） 記者徐政璿／台北報導 媒體報導指自稱中共間諜的王立強向澳洲情報單位投誠，並宣稱北京當局策劃干擾台灣選舉。不過，大陸公安部駁斥，指王立強是涉嫌詐騙的在逃人員。熟悉兩岸外交的國安人士分析，澳洲是對抗中共的國家之一，美澳近期也加強在西太平洋的軍力部署，圍堵中共勢力擴張，從種種跡象來看，「這很可能是澳洲對中共的輿論戰手段」。 國安人士表示，首先，王立強自稱中共情報員，投誠澳洲這個邏輯可行，因為澳洲從1989年的六四天安門事件後，一直有吸收中國大陸過來的移民。 國安人士強調，為了圍堵中國大陸擴張，美國攜手與日本、印度、澳洲聯盟，像是美澳近期也加強在西太平洋的軍力部署，澳洲對於美國而言，可加強在南海的勢力佈局，王立強自稱共諜向澳洲投誠，「這很可能是澳洲對中共的輿論戰手段」。 第二，國安人士表示，「一個28歲的情報員沒辦法幹出這麼多事情」，若王立強真的是情報員，也只是專案團隊的一個組員，情報工作都是單線運作，單位跟單位之間的區隔清楚，王立強能描述得那麼完整，有杜撰嫌疑，「或著一大部分都是他聽來的」。 第三，國安人士指出，王立強接連接受《時代報》（The Age）、《悉尼先驅晨報》（The Sydney Morning Herald）、九號電視台的《60分鐘》（60 Minutes）專訪，但中共投誠間諜的供詞是相當重要的情資，澳洲政府為何能坐視這份資料任由媒體鉅細靡遺的披露報導呢？ 針對國際媒體有關滯澳前中國情報人員相關報導，總統府日前發表聲明表示，政府部門高度重視本案，國安單位已有所掌握，由國安單位組成的專案小組亦透過相關管道持續深入調查，在查證後若確有相關不法情事，一定依法嚴辦。 相關新聞...► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191125/1587810.htm"}, "與花蓮青年對談　張善政：5分鐘同意當副手找回國家善良本質": {"content": " ▲國民黨副總統參選人張善政及花蓮市長魏嘉賢，與花蓮在地高中生、大學生及社會人士對談。（圖／記者王兆麟翻攝） 記者王兆麟／花蓮報導 國民黨副總統參選人張善政及花蓮市長魏嘉賢應花蓮青年公共事務促進會之邀，24日晚間與花蓮在地青年對談。在座談會裡，對於青年所提政治時事、文化、教育、經濟產業、交通、商圈發展、課綱、性平及體育運動發展等議題，張善政知無不言，言無不盡，而從座談會的互動交流裡，魏嘉賢也對年輕人的想法有更深刻的了解，這些都將融入市政規劃的理念中。 這場座談會設於花蓮市光復街沈醉咖啡露天場所，雖然受限於場地，無法容納更多人，但在會場外面仍然有不少人擠得水洩不通，就是想要聽聽張副總統參選人對政治時事的看法。透過魏嘉賢市長的引言之後，張善政侃侃而談同意擔任副手的原因與參政理念。參與這場座談會有高中生、大學生及社會人士，還包括在地商圈理事長劉玲玲、陳孟勇等人也到場聽取張善政對商圈發展的看法。 張善政表示，他只花了五分鐘的時間就同意擔任韓國瑜的副手，是因為為韓國瑜是有溫度的人，很難不喜歡他。張善政指出，當時他在行政院長任內，對於綠色執政的台南市及高雄市配合度相當高，包括台南市的0206地震，以及台南市與高雄市的登革熱防疫作業等，他並沒有像現在的行政院長因為政黨色彩不同而動輒開嗆。張善政強調，做為韓國瑜無黨籍的夥伴，是要陪伴帶領恢復國家善良的本質，執政不分藍綠。 「這個國家有太多人把政治做不必要的切割，行政不中立造成整個國家面臨很大的危機。」魏嘉賢以新北市長侯友宜日前公開說過的這句話為例，他強調台灣的選舉結束後，都會造成四分五裂的局面，讓人看不到未來的希望，以致徬徨猶豫，因此他和許多朋友非常冀望未來的元首可以把國家帶往正確的方向。 魏嘉賢說，花蓮有不少人跟他探討，青年創業會遇到什麼問題，花蓮商圈因為網路發達，有許多因應不及而不懂得行銷，這些都需要有專業的輔導以利突破；另外國家未來的政策及方向，這也是大家非常關切的，因此透過這次與青年對談的機會，希望張副總統參選人能和大家分享理念。 對於青年政策，張善政列舉韓國瑜對青年相關政策裡最重要的學貸免息，他說，曾經到一家私立大學演講，學生對於學貸免息的政策相當支持，在這座大學有三成的學生因為家境關係，不得不辦理學貸，否則讀書會成問題。而在畢了業之後找到工作，薪資要還學貸又要貼補家用，張善政說，韓國瑜還有個青年成家基金，讓新鮮人能夠撐過青黃不接的階段，安心工作、放心養家，直到經濟穩定之後。 針對創業，張善政說，政府有各種方案可以提供青年創業，成就夢想，但有不少因為經營不善導致倒閉或揹債，所以除了創業基金之外，最重要的是針對新創事業，政府應協助輔導，也就是給了第一桶金的釣竿之後，更應當要一旁輔導年輕朋友如何釣魚，免得年輕人的第一桶金燒光了，卻因為不會釣魚而揹了一屁股債。 花蓮人關切的商圈發展，張善政說，誠如魏嘉賢市長所說的，受到網路影響，商圈的行銷面臨許多狀況，包括網購的暢行，不少消費者只要上網就能購物，根本就不需要到實體店面，所以商圈要吸引消費者，一定要改頭換面，打造出讓消費者在網路上無法體會到的魅力，要有競爭力，就要跟數位做緊密的結合與互動，藉此突顯商圈的特色，才能吸引消費者前來。 在交通方面，國道六號最近已是許多參選人討論的熱門議題，張善政指出，蔡英文前陣子到花蓮，也提過國道六號，但講到有技術上的困難之後就不講了。對此，張善政說，以他是土木工程的背景，這並非不可能的事情，韓國瑜若當選，針對國道六號，將會先行施做相關的地質鑽探，之後再聘請歐洲及日本的隧道專家到台灣開研討會，討論國道六號延伸到花蓮的可行性，張善政強調，政策執行就是要不斷的滾動，不能因為一句不可能就無疾而終。 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20191125/1587877.htm"}, "被傳與共諜王立強合照　林飛帆怒揭事實打臉：太扯了！": {"content": " ▲有網友造謠，林飛帆與「王立強」有合照過。（圖／翻攝自林飛帆臉書） 記者袁茵／綜合報導 自稱大陸間諜的男子王立強（Wang Liqiang）日前向澳洲政府投誠，爆料北京當局策劃干擾台灣選舉，引起外界一片嘩然，也開始出現網友傳假消息，先是說王立強是立委王定宇的親戚，甚至還有人稱民進黨副秘書長林飛帆曾與王立強合照，使林飛帆怒嗆「太扯了！」 林飛帆25日在臉書上貼出一張照片表示，繼昨天有人造謠「共諜案」王立強是王定宇的親戚後，今天又有人把多年前他跟王丹和從香港來訪的朋友的合照拿出來，造謠當時來訪一位香港朋友就是那位投澳「共諜」。 林飛帆說，他們這張合照，說起來也算蠻有名的，在「造謠圈」裡面，一開始是被講成台獨港獨合流，也不管他們這些香港朋友當時有多少不同的主張。「不過，這也沒關係，我們本來就知道我們這樣的組合，一定就會有人這麼扭曲。」 林飛帆提到，這張照片後來又被造謠成是民進黨介入反送中的證據，但也沒關係，「畢竟當年我都還沒有加入民進黨就有人認為我是。我只是覺得說台灣介入反送中，根本是低估香港人民的力量。看看昨天香港區議會選舉就知道！」 「但是，這次這個造謠，就太扯了！」林飛帆強調，圖中被用紅色字標註「王立強」的，根本不是什麼「王立強」，他既不姓王，也不是王定宇的親戚，更不是王丹的親戚，而是他們的一位朋友，前香港立法會議員姚松炎老師的助理，叫做李志榮，「基本事實都可以扭曲，對於這種胡亂造謠，我們不會再姑息！」 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20191125/1587905.htm"}, "互槓0-6歲育兒政策　韓陣營秀數據反擊：蔡政府把錢花在不對的地方": {"content": " ▲張善政發表「0-6歲國家幫忙養」政策。（圖／記者屠惠剛攝） 記者袁茵／台北報導 國民黨副總統候選人張善政25日發表育兒政策，在主打「0-6歲國家幫忙養」的內容中，最大亮點就是「666」政策，結果被行政院政務委員林萬億批評，該政策規劃已久。對此，韓國瑜國政顧問團發言人黃曼昕表示，這是全新的計畫，民進黨根本就是在「膨風」。 韓國瑜國政顧問團發言人黃曼昕表示，今天韓國瑜國政顧問團所提的 666育兒政策及教育政策是全新的計畫， 提供育兒家庭更多的支持，並非取代林萬億所提的準公托政策中與私立托兒園簽約的部分，或行之有年的兒童健保等。 黃曼昕說，民進黨政府以混淆議題的戰術，想要造成私立托兒園及父母親的恐慌。25日記者會並未提到要取消任何目前的福利，而是在完整評估可行性財源之後，提供更多育兒支持的政策， 讓國家資源做最有效的分配。 黃曼昕強調，民進黨根本就是在膨風，所謂的一年6.5萬，根本虛幌一招，大多數的家長都拿不到，是「看得到、吃不到」的又一例：例如2歲以上的幼兒，只有進入準公共化的幼兒園，家長才能申請每月補助5500給幼兒園，這並不是給家長，但大多數的幼兒園都沒加入（以新北市為例，800多家幼兒園，只有100多家加入）。所以絕大多數沒進入準公共化幼兒園的幼兒父母，只能拿每月2500的育兒津貼，何來一年65000？ 最後，黃曼昕提到，民進黨政府把錢放在不對的地方，社會福利政策反而用中央請客，地方買單的方式放送利多措施，不但造成各地因爲資源不均而有等差待遇，同時又會難以維持政策的穩定性，請民進黨政府好好看清楚韓國瑜的政策，如果不服，那就請來辯論。 ►超越藍綠，就靠她了 ▼行政院回應張善政0到6歲政策記者會。（圖／記者屠惠剛攝） ", "link": "https://www.ettoday.net//news/20191125/1587886.htm"}, "快訊／香港泛民派大勝　韓國瑜：證明大陸無法操縱台灣選舉結果": {"content": " ▲韓國瑜。（圖／記者張榮恩攝） 記者袁茵／台北報導 香港反修例爭議延燒近半年，也間接影響24日展開的區議會選舉，泛民派一舉奪下超過385席，建制派大敗只拿下59席。針對此結果，國民黨總統候選人韓國瑜25日表示，這不但昭示了香港人追求民主的決心，也證明了中國大陸當局無法操縱台灣選舉結果的事實。 韓國瑜臉書全文如下： 【正視民意 珍惜民主】 24日香港區議會的選舉結果是香港人民用手上的選票表達了對香港政府和香港未來發展方向的意見和決定。民意之所向當為政治之所求，我誠懇呼籲北京當局與香港特區政府，必須正視香港選舉結果，儘速落實特首、立法會雙普選。在此，我也恭喜所有勝選的區議員，尤其是多位新科泛民派代表，更希望他們能夠莫忘在街頭奮鬥的理想與初衷，堅持改革，讓香港能朝更民主的全面普選前進，選出真正代表香港民意的特首和立法會。 普選其實只是民主的第一步。中華民國在台灣自1996年舉行第一次總統直選以來，至今已歷經三次政黨輪替。但多少當年在街頭高喊民主、呼求改革的黨外人士，今天在高官大位上，盡開民主倒車，打著民主旗幟製造對立，任意設置東廠機構、酬庸親信、安插中選會主委、漠視公投民意、甚至沒收香港人夢寐以求能夠表達直接民意的全民公投？我們得來不易的民主，應該被好好珍惜，不應該成為某個政黨、某些政客的禁臠。 香港泛民派的勝出不但昭示了香港人追求民主的決心，也證明了中國大陸當局無法操縱台灣選舉結果的事實。因為中共連一國兩制下的香港選舉都無法操控，又如何能夠控制自由民主的台灣？我深深相信民主自由是人類共同追求的目標與價值，中華民國的民主制度，是我們每一位國民最大的驕傲和憑仗，我們要珍惜民主、善用選票，唾棄背離民意的政客，選出我們要的未來。 選舉落幕，民意現出。希望香港政府正面積極回應民意、落實普選，盡速恢復往日的繁榮與興旺，讓市民重拾安全祥和的生活。 #中共連香港選舉都控制不了如何控制台灣選舉\r#希望香港儘速恢復自由與繁榮 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191125/1587893.htm"}, "不分區吸票機Top10！郭家軍3女入榜　第一名是「他」": {"content": " ▲劉宥彤、蔡沁瑜、高虹安。（圖／ETtoday資料照） 記者袁茵／綜合報導 2020總統立委大選進入倒數47天，各政黨不分區立委參選人已於22日完成登記，究竟誰最能為政黨加分？根據《網路溫度計》25日公布的2020不分區立委好評影響力排名，親韓的台南市議員謝龍介被評為好評影響力第1名，而「郭家軍」的永齡基金會執行長劉宥彤、永齡基金會副執行長蔡沁瑜、鴻海集團大數據辦公室主任高虹安3人皆在前10名。 根據《網路溫度計》網站顯示，第1名是被國民黨排在不分區名單第15名的謝龍介，由於順序比國民黨主席吳敦義還後面，且並沒有在12名安全名單內，引起黨內外人士不滿，擔憂國民黨不分區名單在外界不看好的情況下，還將「吸票機」排在安全名單之外。 好評影響力第2名的人，是被放在親民黨不分區第4的劉宥彤，原本外界以為，她與蔡沁瑜會名列親民黨不分區第1或第2，現在與外傳名次有落差，親民黨能否因為郭家軍提高泛藍選票，開始受到外界矚目。 好評影響力第3名是被列到民進黨不分區安全名單的前社民黨召集人范雲，第4名是北市府副發言人「學姊」黃瀞瑩，第5名由「郭家軍」蔡沁瑜拿下，而被排入民眾黨不分區的「郭家軍」高虹安則是好評影響力第10名，顯示「郭家軍」3人都備受網友肯定。 《網路溫度計》2020不分區立委好評影響力前20名： 1.謝龍介\r2.劉宥彤\r3.范雲\r4.黃瀞瑩\r5.蔡沁瑜\r6.莊瑞雄\r7.游錫堃\r8.鄧惠文\r9.王浩宇\r10.高虹安 11.邱泰源\r12.賴香伶\r13.邱顯智\r14.吳玉琴\r15.李鴻鈞\r16.林文瑞\r17.林楚茵\r18.周春米\r19.關心羚\r20.吳欣盈 其他人也看了這些... ►國民黨最新不分區／吳敦義擺第14　張顯耀入榜列第17\r►蔡英文出手！民進黨不分區名單出爐　吳玉琴第1、游錫堃第7\r►時力公布2020不分區名單　「小燈泡」媽媽王婉諭排第3 更多熱門新聞... ►親民黨不分區正式出爐！滕西華1、宣明智3、劉宥彤4►新黨不分區名單出爐！邱毅排第1　王炳忠、林明正、楊世光入列►懶人包／你的政黨票要投給誰？　藍綠+第三勢力不分區立委名單一次看 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191125/1587772.htm"}, "潛艦國造落腳和平島　蔡適應：兼顧國防安全與擴大基隆就業": {"content": " ▲ 潛艦國造落腳和平島，蔡適應：兼顧國防安全與擴大基隆就業。（圖／記者郭世賢翻攝） 記者郭世賢／基隆報導 台灣國際造船公司25日上午在基隆廠舉辦科技研新科研船交船典禮，台船董事長鄭文隆致詞時提到，潛艦國造計畫將在基隆廠設立潛艦基隆園區，預定初期有5家廠商進駐，未來若有更多需求，將請基隆市府及立委蔡適應協助取得土地，期盼在基隆形成產業聚落。 立委蔡適應表示，這個案子他長期關注，潛艦園區不是假議題，潛艦國造是國家重大建設，潛艦園區的規畫，是讓台船充份利用既有資源、活化基隆廠產能，這個案子的進程順利，是對潛艦國造好、對基隆好、對國家好，他未來會持續推動。 媒體提問總統連續來基隆輔選，蔡適應表示，這是總統對他的肯定，也是對基隆的關心，蔡適應連續七會期拿到優秀立委評鑑，而他所屬的國防外交委員會與總統職權有相當的關係，也陪同總統出訪，總統到基隆來向市民推薦他，他感到很光榮。 「美麗最大的祕密」「就是買進來變美麗」", "link": "https://www.ettoday.net//news/20191125/1587852.htm"}, "收買疑雲！中天、中視、東森到NCC說明「王立強共諜案」": {"content": "▲國家通訊傳播委員會NCC（圖／ETtoday資料照片） \r記者陳世昌／台北報導\rNCC(國家通訊傳播委員會)25日邀請中天、中視、東森三家電視台說明外傳的「共諜收買台灣媒體案」，3家電視台在下午3點左右抵達NCC。NCC表示，依當時行政訪談內容，到會媒體均表示無外媒所報導情事。後續如有其他明確事證，NCC將於權責範圍內依廣電三法規定對案涉廣電媒體予以論處。 澳洲第九頻道新聞網（Nine Network）、世紀報（The Age）於108年11月23日報導疑有中共情治單位人員王立強涉收買國內廣電媒體一事， NCC表示，在第一時間已密切注意，並即啟動行政調查進行了解，依行政程序法規定聯繫相關廣電媒體於108年11月25日到會說明。 NCC內容處簡任視察陳書銘表示，25日的行政了解主要是針對3家電視台，由於業者都否認有「被收買」一事，否認外媒報導情事，所以暫時不會再有後續處理，但若有具體事證或其他相關單位提供進一步證據，NCC將於權責範圍內依廣電三法規定對案涉廣電媒體予以論處。 ▲王立強（Wang Liqiang）自稱是中國間諜，提供護照給澳洲媒體。（圖／翻攝自The Age）\rNCC指出，有關澳洲媒體揭露疑有中共情治單位以各式措施影響我國選舉以利其政治目的一事係屬重要國安問題，國安或檢調單位應會本於職權調查處理。至於報導指出有以金錢收買部分廣電媒體為其宣傳，NCC當依相關事證辦理。 NCC強調，該會基於組織法第1條規定，「促進通訊傳播健全發展、維護媒體專業自主」行使權責並執行任務，因此，廣電新聞媒體之專業、獨立、自主，為NCC監理之重點要求，若有任何影響廣電新聞媒體專業自主情事，NCC均將本於權責調查，並依法處理，以維護國內新聞媒體環境，保障閱聽大眾視聽權益。", "link": "https://www.ettoday.net//news/20191125/1587851.htm"}, "朝野議員要求烏日盡速鐵路高架化　中市府：持續推動": {"content": " ▲烏日區議員張家銨要求盧市府盡速推動鐵路高架化。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 針對日前台鐵烏日登寺巷平交道事故，台中市議員張家銨25日指出，朝野議員都支持大慶烏日段鐵路高架化，但是盧秀燕市長上任後先是「暫緩」，後來因為地方反彈勉強重啟評估，她要求盧市長放下政治爭執，儘速加快推動腳步，市府交通局長葉昭甫表示，盧市長一直持續推動山海環線計劃，絕無所謂「暫緩」或「勉強重啟」。  ▲國民黨議員也支持烏日鐵路高架化。（圖／記者鄧木卿攝） 烏日區登寺巷平交道日前發生自強號撞車事故，原因是駕駛信任平交道管制設施，導致被火車撞上，還好人只是輕傷，不過身為烏日區的議員，張家銨還是感到非常不捨。 張家銨表示，只要鐵路與平面道路交叉，就不可能百分之百安全，這也是前市長林佳龍堅持推動台中海線、大慶烏日段鐵路高架化，並且併入山手線計畫的原因，這項計劃已獲得中央前瞻建設經費，目前山手線計劃卡在立法院國民黨團，但還在前瞻計畫中，因此烏日鐵路高架化還是有機會。 張說，盧市長在上任前就對此工程喊卡，後來雖然在地方反彈之下勉強重新啟動，但進度早已經延誤，而依據交通部鐵道局網頁顯示本案的可行性研究，還在台中市政府交通局，還沒報交通部，因此呼籲盧市長趕緊拍板定案，不要再曖昧不明。 包括吳瓊華等8名國民黨籍議員也都支持大慶烏日鐵路高架化，顯見不管朝野都肯定鐵路高架化的必要性，因此她呼籲藍營議員一起說服盧市長，支持鐵路山手線的建設，早日將可行性研究送中央審議，也希望盧市長不要再因為政治爭執，葬送烏日區市民的福祉。 葉昭甫說明，市府已依中央要求回覆修正報告書，山線高架延伸計畫將從大慶站延伸至烏日，全長3.7公里，並將烏日站北移至光日路，經費約71.43億元，經交通部再次審查後，市府在11月4日接獲會議紀錄，目前正依委員意見補充修正內容，會盡快完成修正再提送續審，希望中央共同支持早日核定。 他強調，盧市長一直支持推動，從未改變，絕無所謂「暫緩」或「勉強重啟」，盼外界不要以訛傳訛。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191125/1587812.htm"}, "台灣要均衡發展！宋楚瑜拋遷都計畫「政治中心遷中台灣」": {"content": " ▲宋楚瑜。（資料照／記者林敬旻攝） 政治中心／綜合報導 親民黨總統候選人宋楚瑜25日於黨中央舉辦記者會，宣布未來重要的施政計畫，並大膽拋出遷都，若未來當選要把政治中心遷到中台灣，讓台灣能均衡發展。 宋楚瑜提出，要讓台灣均衡發展，首先把政治中心遷到中台灣，經濟中心放在台北，南部、東部則發展成休閒及長照退休居住的地方。 而遷都是否遷到台中或中興新村？宋楚瑜僅回答是中台灣，且前幾次選舉就有提出類似構想，並非突然冒出，這也正好能反映中台灣嚴重的空污問題，讓政治人物到中部，感受老百姓的憂慮。 競辦發言人于美人24日受訪提及，宋楚瑜忙於籌備內閣名單，且近日將會公布。對此，宋楚瑜坦言，與「可能進政府工作的同仁」磋商相關計畫，最近與很多人選見面，會在適當時機向外界報告，執政團隊將是大聯合政府，並走內閣制方向。 此外，媒體公布最新民調宋楚瑜落後總統蔡英文、國民黨總統候選人韓國瑜，對此，宋楚瑜回應，自己有兩次機會可以當選，但卻被藍綠兩大黨夾擊，更以買手機為例，大家以前都喜歡買Nokia跟Motorola，但現在都不歡迎了，就像民進黨、國民黨，在旁的于美人則妙問，「所以你是iPhone？」宋說，「對，我是iPhone。」 其他人也看了這些 ►「會讓大家眼睛一亮」　宋楚瑜：不分區不是把親民黨的人擺進去\r►宋楚瑜第5度選總統！與余湘18日1100赴中選會登記\r►宋楚瑜：親民黨不分區名單會有郭台銘的影子 更多熱門新聞... ►「含淚投票是自虐行為」　宋楚瑜籲：別陷於藍綠情緒勒索之下\r►「郭台銘退選讓我輾轉難眠」　宋楚瑜：9月17日動念參選總統\r►宋楚瑜力推修法　「政黨票得票門檻5％降到3％」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191125/1587785.htm"}, "影／侯友宜拉開幕彩帶…下一秒「被彩球砸頭」　尷尬笑：是鴻運當頭啦": {"content": " 記者袁茵／新北報導 新北市鶯歌中鶯市民活動中心25日舉辦啟用典禮，新北市長侯友宜25日與市議員、里長等人共同剪綵啟用；尷尬的是，在拉彩帶過程中，上方紅色彩球突然掉下來，直直砸到侯友宜的頭，所幸沒有大礙，使他笑稱是「鴻運當頭」。 侯友宜25日指出，中鶯市民活動中心位於鶯歌公有市場3樓，因年久失修、荒廢多時，市府於2017年即辦理活動中心天花板、防水工程等管線工程更新，並翻新空間及配置完善設施，重新活化環境。  ▲侯友宜被彩球砸到頭。（圖／翻攝自侯友宜臉書粉專影片，下同） 民政局表示，中鶯市民活動中心總面積225坪，內部採挑高設計寬敞、無壓迫感，並增設大型電子看板、影音設備、集會研習空間及配置無障礙廁所，讓長輩或身心障礙者進出活動中心更方便。 值得一提的是，在要拉彩帶時，上方一顆紅色彩球突然跟著被拉下來，直接砸到侯友宜的頭上，宛如侯友宜的頭被「咬住」一樣。所幸侯友宜並沒有大礙，事後還在臉書上說，「告別憂鬱星期一，跟我一起鴻運當頭！」、「給大家笑一笑，友宜有練過，我沒事！」 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20191125/1587776.htm"}, "「韓豪宅爭議」台肥董事會發三點聲明、肯定當年員工努力": {"content": " ▲針對國民黨總統參選人韓國瑜購買豪宅借貸爭議，台肥今日召開董事會發三點聲明。（圖／記者張榮恩攝） 記者邱倢芯／台北報導 台肥今（25）日召開董事會，在會後針對當初貸款給國民黨總統參選人韓國瑜買南港豪宅一事發出三點聲明，聲明當中強調，「董事會肯定本案當年員工為達公司交付任務全力以赴的努力」，不過對於相關決策是否符合公司規定，會再進一步的釐清與檢討，且將配合主管機關調查。 韓國瑜買南港「日升月恆」爭議尚未停歇，針對此案台肥最大官股農委會認為台肥有違法的疑慮，對此，台肥今日召開董事會說明，且強調將會配合主管機關調查。台肥會後發初三點聲明： 一、董事會肯定本案當年員工為達公司交付任務全力以赴的努力，但對於本案相關的決策轉折以及是否符合相關規定與公司內部核決權限，尚需做進一步的釐清與檢討，將向董事會再做說明，並配合主管機關之調查。 二、本公司已就證交所要求釐清事項，提供相關資料交予證交所查核，查核結果待證交所通知。 三、本公司將再聘請外部律師，針對近期已蒐集之資訊，就本案出具法律意見書，對相關議題再做更完整與全面性之了解，並做為內部檢討之依據。", "link": "https://www.ettoday.net//news/20191125/1587784.htm"}, "蔡英文九合一潰敗滿一年　提出反省：3個改變、2項堅持": {"content": " ▲民進黨政府潰敗滿一年，蔡英文反省檢討，提出3個改變，2項堅持。（圖／蔡英文臉書） 記者陶本和／台北報導 民進黨政府歷經去年九合一選舉潰敗至今已滿一年，總統蔡英文25日在臉書上表示，自己有3個改變；此外也有2項堅持，包括堅持台灣主權，以及堅持改革的工作。 蔡英文表示，過去這一年，認真反省檢討，她做了很多的改變、行政團隊也做了改變，民進黨一樣做了改變。首先，第一個改變，是行政團隊的風格，變得更快速、精準、確實，「大家應該有感受到，我們的施政內容更有感、政策執行更確實、對民意的反應也更快速。」 其次，蔡英文說，在溝通的方式上也改變了，「這陣子，我試著多拍影片、多做圖卡，在社群上多跟大家互動，也多到廟口跟大家面對面，說明政府正在做的事，以及我們的理念和想法。」 第三個改變，蔡英文表示，民進黨黨務團隊的組成變得更年輕。現在年輕生力軍的加入，為民進黨帶來了創意跟活力。\r不過，蔡英文強調，她也有2項堅持，首先是堅持台灣的主權，反對一國兩制台灣方案，堅持維護民主自由的生活方式，面對對岸她不曾挑釁，也不屈服，「大家對蔡英文的期待，就是站出來勇敢捍衛屬於台灣人民的尊嚴。」 蔡英文說，這兩天香港區議會的選舉結果，說明了香港人民對民主自由的追求，「台灣和香港，我們都不孤單。」 再者，蔡英文則是堅持「改革」，「執政三年多來，過去政府不願意做的，蔡英文來做。過去政府不敢做的，蔡英文來做。」 對於下一個四年，蔡英文強調，要繼續一起拚，而且要做得更好，「我要告訴大家，蔡英文的政府不怕挑戰，也經得起檢驗。我相信，台灣社會一定會疼惜做事的人，也一定會再給實實在在做事的政府一個機會。」 其他人也看了這些... ►宣布副手賴清德！蔡英文：唯一目標「贏得勝利守護台灣」\r►最強組合「蔡賴配」成軍！賴清德：在民眾期待中看到自己的責任\r►蔡英文交付賴清德重要任務：國會過半、全力衝刺立委選情！ 更多熱門新聞... ►陳建仁交棒賴清德　答應蔡英文接任「全國競選總部主委」\r►「蔡賴配」登場前夕　蔡英文合體賴清德：一定要光復高雄\r►蔡英文「英德配」成軍：不讓國民黨見縫插針！對手用語不堪、不懂民主 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191125/1587770.htm"}, "王立強《60分鐘》專訪曝光　沈伯洋提「9疑點」：他比較像中間人": {"content": " ▲ 王立強（Wang Liqiang）自稱是中國間諜，提供護照給澳洲媒體。（圖／翻攝自The Age） 實習記者羅明輝／綜合報導 自稱大陸間諜的男子王立強（Wang Liqiang）日前向澳洲政府投誠，爆料北京當局策劃干擾台灣選舉，引起外界一片嘩然。對此，台灣資訊戰專家、台北大學犯罪學研究所助理教授沈伯洋24日在看完澳媒公布的「王立強完整受訪影片」後，隨即分析、整理出9大疑點，他提到，若這個案件是真的，那麼王立強在整個對台滲透工作中，看起來只是中間人，大概就像是某情報人員的「執行秘書」。 沈伯洋在臉書指出，目前最重要的疑點，就是王立強的韓國護照拼音問題。再來，澳洲媒體所公布的影片，本身資訊量也依然不夠。先姑且不論間諜到底是真是假，大陸利用企業來發動任何攻擊、大量水軍引導網路風向，以影響台灣選舉早就不是新聞，這兩年就已經被許多國際智庫研究過。 沈伯洋表示，王立強自稱隸屬於中國人民解放軍總參謀部，整個訪談中卻沒有提到PLA戰略支援部，也沒有透露自己是如何配合指揮、網軍是如何生產內容的，這些可說是驗證事實的關鍵。 沈伯洋認為，在這樣的情況下，如果王立強說的是真的，那麼他所扮演的角色似乎是「中間人」，就像是某情報人員的「執行秘書」一樣，僅得知有哪些公司被外包進行攻擊，關於詳細的內容、總數，應該都不清楚。另外，他在言論中所使用的「總參」一詞，屬於舊式稱呼，這可能跟也跟他加入的時間點有關。 王立強曾提到，外界普遍以為，中方不可能將對港、對台、對澳洲的業務集中在「一個人身上」。對此，沈伯洋回應，「其實中國的一個部門真的會負責很多事項，因為單點對口，中國單位只要找到機會就會去做，並且向官方拿預算。」 另外，王立強受訪時談到的滲透「宮廟」並非舊「總參」所負責的業務，可能與中方負責付錢的窗口有關，顯然並不是王立強的主要業務。沈伯洋由此推斷，對香港滲透，其實才是王立強的主要工作，「對台灣他只是個中間者，對澳洲，他也只是提供人名而已，並未真的滲透。」 沈伯洋補充，王立強之所以與台灣扯上關係，可能是因為負責的業務中，有好幾個「金流的節點」是策反對象，再加上他所提的對台網軍，也只是很小的側寫，並不容易被驗證。 ►我該答應女友嗎？", "link": "https://www.ettoday.net//news/20191125/1587373.htm"}, "贈友邦巴拉圭直升機墜毀釀火災　駐巴大使：交付狀況良好": {"content": " ▲UH-1H直升機。 實習記者曾筠淇／綜合報導 國防部長嚴德發以特使的身分，在今（2019）年8月時前往巴拉圭並致贈2架UH-1H直升機，在11月21日其中一架軍用直升機摔落地面導致起火。基於雙方傳統軍誼，我方將全力協助後續支援，駐巴拉圭大使周麟表示，直升機在交付時情況良好，目前還在調查事故原因，將繼續釐清。 綜合外媒報導，台灣捐贈的UH-1H直升機在當地時間21日不幸墜毀，巴拉圭佩德羅胡安卡瓦列羅市（Pedro Juan Caballero）的一間工廠因而起火，還導致附近民宅連帶遭殃。 為了釐清事故發生原因，巴拉圭已與我方大使館索取直升機的原始文件，並確認是否與零件、設備等有關。國防部也透露，巴國與我已建交62年之久，基於雙方傳統軍誼，我方也將依照巴國需求全力支援。 據當地電台《Nanduti》報導，由於此次損壞的空軍直升機是台灣所捐贈，駐巴拉圭大使周麟表示，雖然目前仍不清楚事故原因，但當初在交付時，設備狀況良好。他們將與國防部一同釐清，台灣的技術人員會偕同巴拉圭的相關單位繼續深入調查，以確定事故發生的原因。", "link": "https://www.ettoday.net//news/20191125/1587643.htm"}, "Wecare12/21罷韓遊行「挺韓」同天拚場　葉匡時：分區辦理": {"content": " ▲葉匡時表示，一但接到挺韓遊行申請救會要求分區辦理。（圖／記者洪靖宜攝） 記者洪正達／高雄報導 「Wecare高雄」罷韓遊行即將在12月21日登場，不過另邊挺韓陣營也不示弱，打算也在在同天發起「挺韓大遊行」，各界都在關注兩陣營遊行路線會不會短兵相接，甚至擦槍走火；高雄市副市長葉匡時受訪時表示，目前尚未接到相關申請文件，若接到就會要求分區辦理。 葉匡時表示，他非常相信台灣人及高雄人的民主素養及人文素質，這點他相當有信心，屆時也會要求市警局做好規劃，一定要將兩邊人馬區隔開，屆時應不會有什麼問題；警局長李永癸也說，目前警局的確沒接到挺韓大遊行的申請，一但主辦單位提出就會盡力溝通，也會請雙方避開，讓集會遊行活動能夠符合規定。  ▲尹立在臉書指出，收到自稱公務人員的來信，提醒wecare遊行防範衝突。（圖／翻攝尹立臉書） 無獨有偶，Wecare高雄發起人尹立25日下午在臉書公開一封來信，來信者自稱是退休公務人員，信件內容表示聽到挺韓大遊行將在同個時間舉行，認為該陣營企圖要製造衝突，造成罷韓遊行的焦點被模糊，提醒尹立要防範未然。 不過尹立也強調，屆時罷韓遊行將會以和平、歡樂的方式作為訴求。據了解，挺韓遊行屆時將號召30萬人，即使在同天辦也會將地點聚焦在北高雄，與罷韓的南高雄不同，應無外界預料的衝突出現。", "link": "https://www.ettoday.net//news/20191125/1587684.htm"}, "挺台灣民主澳洲學者家博因病辭世　外交部致哀慰問": {"content": " ▲澳洲蒙納士大學榮譽退休教授家博(Dr. J. Bruce Jacobs)因病辭世。（圖／外交部提供） 記者蔡文鈴／台北報導 肯定台灣民主改革的澳洲蒙納士大學榮譽退休教授家博（Dr. J. Bruce Jacobs）因病辭世，外交部至感不捨與哀悼，我駐墨爾本辦事處總領事林起文於25日也代表我國政府，前往家博教授府上致哀與慰問。 外交部表示，家博教授是支持台灣民主的堅貞友人，並多次於演說中肯定台灣在民主改革的進展與成果。多年來家博教授對於推動台澳雙邊關係不遺餘力，因此，外交部長吳釗燮於上（107）年特別代表蔡英文總統頒發大綬景星勳章予家博教授，以表彰其長年努力與卓越貢獻。 外交部指出，家博教授曾於1965年至1966年間在臺灣大學文學院進修研究，發表大量有關台灣的著作與文章，並多次受邀在國際重要智庫及學校進行演說，高度肯定台灣在民主改革取得的進展與成果，對增進國際社會對我國民主發展歷程的深入瞭解極具助益。 對於家博教授的逝世，外交部深感不捨；但家博教授的精神、各項建議與對台灣國際參與的支持，將會持續引導台灣，做為我國在國際間堅定捍衛自由民主價值的重要力量。 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191125/1587676.htm"}, "影／0-6歲國家一起養抄襲？　林萬億：張善政國政顧問團功課做非常不足": {"content": " 記者陶本和／台北報導 行政院政務委員林萬億、政院發言人Kolas Yotaka25日說明「0-6歲國家跟你一起養」政策。針對國民黨正副總統候選人韓國瑜、張善政批評政策抄襲，林萬億反擊，該政策規劃已久，且已在各地實施，現在擴大辦理，「國政顧問沒把已公布的資料給他，功課做的相對非常不足」。  ▲行政院政務委員林萬億說明0-6歲育兒政策。（圖／記者屠惠剛攝） 針對政策抄襲的說法，林萬億表示，這項政策規劃已久，且已在各地實施，現在是擴大辦理，絕非模仿、抄襲誰，是歷經前後任行政院長推動而成。 林萬億強調，總統蔡英文的政見擴大自行政院於2017年底就開始規劃少子女化對策計畫，這在前院長賴清德時期，於2018年5月16日召開記者會公布政策內容，2018年7月行政院核定「我國少子女化對策計畫（107-111年）」，2018年8月1日起在非6都各縣市先行，2019年8月1日起全國實施，其中最主要的方案就是「0-6歲未滿全面照顧」。 林萬億指出，原本應該在蔡英文於週五在台東宣布後，就要跟著解釋政策，他並不知道韓陣營今天要開記者會，「沒想到張善政卻時空錯置，還批蔡政府只學到0.1套」。 林萬億批評，張善政的國政顧問沒把已公布的資料給他，功課做的相對非常不足，「張善政做過院長，應提醒國政顧問團先蒐集資料再說。」 其他人也看了這些... ►不分區車宜靜是誰？　吳敦義駁「太太閨蜜」：她是做社會服務的►立院未過半就請辭黨主席？　吳敦義首鬆口：不能獨責張三李四\r►不分區拖垮選情？吳敦義稱沒影響：蔡韓差距縮小到8% ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191125/1587677.htm"}, "獨／立法院召開「蔡英文論文門公聽會」　彭文正、賀德芬將出席": {"content": " ▲蔡英文。（資料照／記者李毓康攝） 記者楊蕓、徐政璿、陶本和／台北報導 根據立法院網站上的公開議程，教育委員會原訂就「科學技術基本法修正案」進行審查的公聽會，改成「確立違反學術倫理案件客觀公正之處理原則」公聽會。國民黨團表示，因蔡英文論文爭議至今仍未釐清，本次公聽會將試著還原真相，但公聽會本身並不具任何效力，會邀請專家學者提供專業意見。 根據立法院教育委員會的會議通知內容，立委陳學聖、高金素梅將舉辦，「總統蔡英文論文門事件」公聽會。另外，根據教委會開會通知公文，該公聽會名稱則為：「確立違反學術倫理案件客觀公正之處理原則」公聽會。 根據《ETtoday新聞雲》私下取得的開會通知內容，邀請前節目主持人彭文正、律師童文薰、媒體人楊憲宏、教授歐崇敬、台大教授賀德芬等人。在列席官員方面，除了教育委員會之委員外，也邀請總統府、教育部、科技部、外交部，以及國立政治大學。 ▼「總統蔡英文論文門事件公聽會」會議通知。（圖／讀者提供，下同）  根據資料，「確立違反學術倫理案件客觀公正之處理原則公聽會」討論題綱內容，在105年12月23日提案增訂科學技術基本法第十二條之一條文草案，經院會交付委員會審查。查本案為遏止違反學術倫理事件發生，總統蔡英文因博士學位論文存在諸多疑點，引發學歷造假之質疑，更因用以教職資格審查的期刊論文，內容與國家圖書館現存學位論文高度重疊，涉嫌自我抄襲。 討論題綱內容指出，有鑒於社會各界對此眾說紛紜，除了有損國家元首個人聲譽，嚴重影響社會觀感，甚至動搖我國國際地位，而召開公聽會，討論題綱有二，第一是博士學位及論文之存否，其次是副教授資格審查論文是否涉及自我抄襲。  國會資深幕僚表示，立法院是藍綠各陣營的競技場，為了尊重國會，也彰顯國會議員的專業尊嚴，過去兩黨立委攻防戰場，都會設定在黨團的記者會，在職掌各領域的委員會，也僅會利用質詢官員的時機，攻防相關案子的爭點，但從不會把處理法案，變成競選總部的作法。 不過，也有國會助理強調，蔡英文的論文至今仍疑點重重，透過立法院正式召開的公聽會釐清疑點，也有助讓社會大眾了解真相。 對此，陳學聖表示，科學技術基本法修正案目前還沒有共識，因此援此提案，主要針對遏止違反學術倫理事件發生，蔡英文論文的疑點，影響國家元首聲譽，邀請各方來討論，外交部、總統府，各個政黨也都有推派人，目前正在等民進黨的名單，歡迎也邀請大家來討論。 ", "link": "https://www.ettoday.net//news/20191125/1587652.htm"}, "暗箱塵封超過70年！陳澄波收藏珍貴畫作首曝光「照亮台灣藝術史」": {"content": " ▲暗箱塵封超過70年！陳澄波珍貴畫作首曝光「照亮台灣藝術史」。（圖／記者林育綾攝） 記者林育綾／台北報導 畫家陳澄波（1895-1947）在台灣藝術史上，具有不可忽視的重要地位；然而過去因為歷史因素，至少遲到了半個世紀才讓世人認識他。而他在「暗箱」塵封超過70年收藏的珍貴作品，由陳澄波後裔悉心保存及修復，當時陳家長輩特別交代「千萬不能曝光！」擔心讓更多人受到白色恐怖牽連。如今風氣自由開放，特別在國父紀念館舉行「線條到網絡—陳澄波與他的書畫收藏展」首度展出曝光！ 國立歷史博物館與國立國父紀念館攜手合作，舉行「線條到網絡—陳澄波與他的書畫收藏」，集結陳澄波文化基金會、中央研究院台灣史研究所、國立台灣文學館及多位藏家，出借114組件作品才促成這項展覽。  ▲當時白色恐怖時期，陳家長輩特別交代「這些東西千萬別曝光！」（圖／記者林育綾攝） 文化部長鄭麗君提到，陳澄波是台灣很重要的畫家、美術運動者，不但推動七星畫壇、台南美術協會等，引領了台灣美術現代化風潮；但過去因為歷史因素（白色恐怖時期），至少遲了半個世紀，一直到1979年才首度舉行陳澄波遺作展，讓世人得以認識這位重要的藝術家，「這遲到的認識，即使是21世紀台灣，我們都應該要補課。」 而陳澄波收藏的珍貴作品塵封超過70年，如今與世人見面是「照亮台灣的藝術史」，自她上任文化部長以來持續推動重建台灣藝術史，不僅是因為這也是世界藝術史中很重要的一部分，更希望帶動整個社會來重新認識我們的藝術史，用寬廣的視野和心靈，擁有「觀看歷史的能力」，就更能明白怎麼往前走。  ▲史博館策展人蔡耀慶博士、文化部長鄭麗君合影。（圖／記者林育綾攝） 陳澄波文化基金會董事長陳立栢也提到，要保存和修復這些畫作，並不是一個普通家庭能做的事，很高興在70多年後，這些可以成為國家重要的資產。 他還透露，父親房間有個大型衣櫃，夾層上還有一個暗箱，裡面放了60至70件的書畫水墨，當時由於白色恐怖，阿嬤特別交代「這些東西千萬別曝光！」擔心曝光後，上頭留下「落款」的文人們會遭到牽連。但如今社會風氣不同了，他決定把這些畫作全面修復，向世人展示！ 這些書畫作品不僅是陳澄波先生的藏品，同時也是濃縮著20世紀初期一位藝術家的交遊狀況，藉此可以看見台灣美術發展的多元特質。  ▲▼現場還有「畫作觸覺體驗區」。（圖／記者林育綾攝）  國立歷史博物館館長廖新田表示，在史博館承辦的「從線條到網絡－陳澄波書畫收藏展」裡，藉由過往陳澄波的書畫交誼路徑，以筆墨精神梳理近現代臺灣美術發展的三條脈絡：本地、中國、日本。以陳澄波收藏為經、交流為緯，分成線條演繹、書法教育、諸羅文風、上海、東瀛的交遊五大主題，透過翰墨緣分，呈現出陳澄波三地書畫家的互動網絡，是一次特別的臺灣美術史再詮釋方式，期待對台灣藝術史學開啟新的視野。 國立國父紀念館館長梁永斐也分享，這是中山國家畫廊展期最長展覽，充分顯示文化部對本次展覽的重視。藝術史的重建趕不上藝術家的凋零，因此重建台灣藝術史相當重要，除了已經過往的藝術家須加快腳步將予以重建，現在的藝術家也需給予支持。  陳澄波以西畫聞名於世，但出身於書香世家（父親陳守愚為前清秀才），加之受到台灣總督府國語學校的教育，讓他得以接觸書畫作品，從中觀察不同畫家處理線條的特色，而轉之應用在作品之中，以此作為處理肌理的手法，讓他的筆觸擁有強烈的線條美感。線條美感來自書法的練習，書法習作札下的根基，對他一生的繪畫創作，產生了重要影響。研究陳澄波的美感養成與創作歷程，其對書畫線條的學習，以及人際網絡交流對其影響，是不容忽視的一環。 【線條到網絡—陳澄波與他的書畫收藏展】展覽時間：2019年11月22日-2020年2月8日\r展覽地點：國立國父紀念館中山國家畫廊\r開放時間：星期一至星期日，上午9時至下午6時", "link": "https://www.ettoday.net//news/20191125/1587593.htm"}, "蔡英文談香港泛民主派大勝：希望選舉結果能被尊重": {"content": " ▲總統蔡英文。（圖／記者李毓康攝） 記者陶本和／台北報導 針對本屆香港區議會選舉結果，總統蔡英文25日表示，樂見香港人民願意走出來表達意見、參與民主的過程，希望結果能被尊重，希望香港繼續加油，持續往民主的道路上前進。 蔡英文表示，看到香港的選舉，出來投票的人很多，樂見香港人民願意走出來表達意見、參與民主的過程，「我們也希望這次選舉的結果能被尊重，更希望香港能繼續加油，持續地往民主的道路上前進。」 此外，總統府發言人丁允恭稍早也表示，「民意如山」，這項選舉結果充分展現香港人民追求自由民主的絕對意志，呼籲北京政府與港府接受民意，具體落實對香港自由民主的承諾。 針對香港人民以歷年來最高的7成投票率，支持泛民主派取得絕大多數席次一事。總統府發言人丁允恭表示，「民意如山」，這項選舉結果充分展現了香港人民追求自由民主的絕對意志，總統府代表臺灣人民對此表達高度感佩與支持。 丁允恭強調，面對香港人民對自由民主的渴望，再次呼籲北京與港府接受民意，並且具體落實對香港自由民主的嚴肅承諾，也唯有回到這樣的軌道，真誠與人民對話，才能真正化解當前的各項矛盾與衝突。 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191125/1587627.htm"}, "「共諜案牽涉不只台灣」　蔡英文：嚴肅面對別在此階段下評斷": {"content": " ▲總統蔡英文。（圖／記者楊鈞典攝） 記者陶本和／台北報導 針對澳洲媒體報導共諜案，影片中出現外交部次長徐斯儉，外界質疑我外交系統事先知悉。對此，總統蔡英文25日表示，外交部次長徐斯儉在受訪時並不知此事，而該案已進入調查階段，她同時也呼籲，該案牽涉不只台灣，應嚴肅面對，不要在這個階段下評斷。 有關澳洲情報局聲明抵制外國間諜活動，蔡英文表示，現在所牽涉的所謂的間諜案，其實它所牽涉的不只是台灣，還牽涉到其他的國家，更顯得這個案子要嚴肅、審慎的面對，「我們已經啟動調查程序，也會跟其他的國家來進行合作。」 對於外交部次長徐斯儉出現在共諜案的訪問影片中，是否有政治力的介入的問題，蔡英文表示，這件事情外交部已經澄清了，次長在接受訪問的時候，並不知道有這一件事情。 蔡英文強調，這個案子已經進入到調查的階段，相信所有相關單位都會協力一起來做。她呼籲，因為這是要嚴肅面對的案子，也不要在這個階段下評斷，等整個調查完整以後，在完整的事實基礎之上，再來做評斷。 蔡英文表示，不要以中國大陸的說法來下評斷，在這個階段都是不需要的，她也希望關心這件事情的同時，也要支持相關單位所進行的後續調查。 相關新聞...► 中國間諜王立強受澳洲節目《60分鐘》專訪　揭露最新任務「破壞香港民主」► 中國大陸間諜自爆「干預台灣2020大選」 蔡英文：台灣民主千萬不能被破壞► 怒轟NCC「髒兮兮」　韓國瑜嗆：掌握什麼站出來講清楚 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191125/1587619.htm"}, "香港投票率破7創新高　陸委會呼籲：虛心傾聽人民的聲音": {"content": " ▲香港24日區議會選舉結果陸續出爐，民主派支持者開心上街慶祝。（圖／達志影像／美聯社） 記者劉亭／綜合報導 香港24日舉行第六屆區議會選舉，不但投票人數與投票率破紀錄，民主派更獲得人民支持拿下390席，多位抗爭領袖上位，相反建制派只有53席。陸委會表示，高度敬佩港人以選票守護香港核心價值的決心，呼籲中共及港府正面回應，讓香港早日回復平靜。 針對香港區議會選舉於24日順利舉行，投票率逾7成，創下歷史新高，大陸委員會今（25）日表示，香港過去5個多月以來，經歷激烈示威對抗，造成社會嚴重撕裂。  ▲香港區議會選舉結束後，開票點連夜開票。（圖／記者游宗樺攝） 在如此艱難的局勢下，港人仍齊心共同努力和平完成選舉，並以手中珍貴的選票，告訴世人香港人民奮力守護自由、民主、人權與法治核心價值的強大決心，陸委會對此表達高度的尊重與敬佩。 陸委會呼籲中共及港府，應正確解讀此次區議會選舉結果所展現的最新民意，莫再一味的打壓及強制，唯有理性和平溝通與民主對話，虛心傾聽人民的聲音，積極正面予以回應，才是讓香港社會早日恢復穩定的唯一有效方法。", "link": "https://www.ettoday.net//news/20191125/1587598.htm"}}