{"「要高雄人情何以堪！」陳其邁批韓國瑜：市民找不到市長、政見跳票": {"content": " ▲國民黨總統候選人韓國瑜。（圖／記者林敬旻攝） 記者蔣婕妤／台北報導 台灣基進及公民割草行動21日將舉行「1221Wecare台灣大遊行」，也就是「罷韓遊行」，同日。韓陣營也將舉辦「挺韓大遊行」迎戰。行政院副院長陳其邁17日受訪時批評，韓國瑜讓市民找不到市長、政見不是跳票就是大幅縮水，要高雄市民情何以堪。 針對罷韓遊行是否參加，陳其邁表示，選舉剩下20幾天，有很多立委或總統助選的行程，假日的時間都會佔得非常滿。這次是民眾相對在同一時間有支持國民黨或韓國瑜的遊行，也有民眾自發的「Wecare」，假如大家覺得市長選了一半離開或對市長有不同意見，自然而然會有不同意見的表達，所以合法的集會遊行，民眾自由自在地表達意見，都尊重和支持。 陳其邁指出，韓國瑜高雄市長做了不到4個月就落跑去選總統，如今回來高雄又要談所謂固樁，「這個對高雄市民來講情何以堪？」 陳其邁說，高雄市民需要的是一個專職、能夠解決高雄問題的市長，不然重大建設或是重大招商找不到市長，整個城市的建設因此延緩下來，當然損失了，市民很難接受，「假如他沒有回來無所謂，他還有他的人在這裡，那幹嘛還要選這個市長？」 陳其邁強調，市長就是在市民有困難的時候，要找得到市長；市民要拚經濟，也要找得到市長，這是一個競選承諾，更何況韓國瑜開了那麼多的競選支票，到現在不是跳票就是大幅度縮水，「我想不要覺得市長就是跳板、就是要選舉，就是綁樁、拔樁，大可不必，假如政績做得好，市民就會支持。」 另外，對於高雄市副市長舉了三項政績稱做的比前朝好，陳其邁回應，政績做得好不好，問高雄市民最清楚，也最能夠瞭解真實的民意，韓市長不僅是六都，還是全國所有縣市倒數第一名，應該好好傾聽民意，假如片面拿一些數字，其實沒有太大意義。", "link": "https://www.ettoday.net//news/20191217/1604230.htm"}, "影／韓國瑜百位律師團要求司法改革：蔡政府執政如同白色恐怖再起！": {"content": " 記者羅婉庭／台北報導 以邱錦添律師為首的國民黨全國律師顧問團17日發表共同聲明，要求司法改革。國民黨副總統候選人張善政致詞表示，他不是學法律的，很多民眾跟他一樣，都不是學法律的，但在過去這三年半，看到蔡英文政府的所作所為都是憂心忡忡。台灣的司法體系，曾幾何時變成一個只有政治顏色，沒有是非。 張善政表示，台灣的司法曾幾何時變成曾幾何時變成一個只有政治顏色，沒有是非，曾幾何時變成了監察院質疑的對象，司法界過去花了多少力氣，希望這個體系被民眾信任，但是這三年半來，逐漸建立的信任又開始被毀壞；他強調，有信心明年一定當選，當選之後一定還給中華民國一個公正、客觀、乾淨的司法環境。  ▲國民黨黨主席吳敦義出席全國律師顧問團及全民捉鬼大隊誓師大會。（圖／記者林敬旻攝）  ▲全國律師顧問團代表邱錦添出席全民捉鬼大隊誓師大會。（圖／記者林敬旻攝） 律師顧問團聲明書全文： 政黨輪替是民主政治進步的原動力，檢視執政者政績，則為決定是否政黨再輪替的唯一標準，經檢視執政黨蔡英文政府對於國家司法環境與法制改革之成績單，不僅令人大所失望，更令同道懷疑白色恐怖之再起。 蔡政府執政三年半以來，強渡一例一休造成勞資雙輸；年金改革造成軍公教人員對政府之信任危機；兆豐金案、慶富案、蘇啟程自殺案及總統府私煙案，至今真相不明；南方澳斷橋無力除弊；高鐵遺失300萬元案草草了結，以求符合明文規定。 \r陳同佳來台自首案，先拒絕後推託，造成政府司法主權淪喪；兩岸關係冰凍，造成陸客不來，民生凋蔽；課綱去四維八德，造成社會上是非不分；尤令人髪指者，民進黨派系竊估全部政府機構與國營事業之高官厚祿，造成肥貓處處績效不彰；反滲透法之修法，更是白色恐怖之再起，凡此種種罄竹難書，不勝枚舉，無一不彰顯執政黨違法亂紀，荒腔走板，治國無方。 抹黑、造謠製造假新聞是全民所不恥的行為，然而王立強共諜案，政府竟放任不查，任由媒體恣意渲染抹黑、造謠，直到澳洲政府情報單位認定王立強不具情報價值，才稍止息對此事件的抹黑與造謠；又網軍的霸凌與帶風向，更是全民咬牙切齒之痛，然而檢方起訴之網軍頭楊蕙如，竟是靠著政府機構及國營事業標案來養網軍，拿政府的錢來霸凌公務員，造成駐日本大阪代表處資深外交官蘇啟誠因網路霸凌而自殺身亡，舉國無不痛惜。 人民不要養網軍的霸凌政府，也不要抹黑、造謠的黑心政府，人民要的是能伸張司法正義，讓自己安居樂業的政府，任何違反這基本要求的違法亂紀政府，都應該讓他下架。 \r司法改革是全民之目標與理想，而民眾最基本要求就是能夠獲得公平審判，司法人員廉潔不收賄，讓所有案件是非曲直，水落石出，真相大白的判決，然而蔡政府上台後，司法改革一塌糊塗，令民眾司法信任度創新低，假改革之名，以政治干涉司法，造成司法改革之倒退，且挾其立法院之多數優勢，罔顧民意，通過惡法，造成天怒人怨，司法正義，蕩然無存，尤以司法淪為政治工具，令人民對司法完全絕望，此時此刻，唯有下架改革無方的執政黨，才是保障未來司法改革成功的唯一選擇。 \r忝為法律人，本於良知，善盡律師捍衛民主法治之社會責任，不計個人利害得失，不避淺陋代表司法實務界，發抒律師界對司法改革之失望，絕望，本於熱愛國家，尊崇法制，追求正義等理想，為捍衛下一代，發起顧問團，期能透過政黨再輪替，終結司法亂象，重建法制秩序。  ▲國民黨副總統後候選人張善政。（圖／記者林敬旻攝） ", "link": "https://www.ettoday.net//news/20191217/1603754.htm"}, "政治歸政治？經濟歸經濟？ 陳其邁批韓國瑜：對中國大陸顯然欠缺瞭解": {"content": " ▲行政院副院長陳其邁。（圖／記者蔣婕妤攝） 記者蔣婕妤／台北報導 網紅波特王與總統蔡英文拍片，在片中稱「總統」，還把影片PO到臉書與YouTube，遭大陸行銷公司要求下架，他霸氣解約，搏得台灣網友稱讚。身兼高雄市長的國民黨總統參選人韓國瑜雖然選擇挺波特王，不過卻稱「政治歸政治、經濟歸經濟」。對此，行政院副院長陳其邁批評，顯然韓國瑜對中國大陸欠缺了解。 面對波特王事件，韓國瑜選擇譴責中國大陸廠商，同時呼籲「政治歸政治、經濟歸經濟」，引發網友熱議。 陳其邁17日受訪時表示，韓國瑜「政治歸政治，經濟歸經濟」這種說法，對中國大陸現行狀況顯然欠缺瞭解，從手搖杯飲、85度Ｃ、「還願」遊戲被下架、周子瑜，到這次的波特王，中國大陸從來都是政治掛帥，用政治力來干預自由市場，在中國大陸是家常便飯、是常態。 陳其邁強調，所以台灣保有自己民主自由的土壤，能夠滋養我們更多的企業，新創事業能夠茁壯，這才是台灣能顧本，而且強化台灣競爭力最重要的一個地方。", "link": "https://www.ettoday.net//news/20191217/1604222.htm"}, "罷韓遊行陳其邁賣關子不說　談到韓國瑜還是超怒：市長不是跳板": {"content": " 記者洪靖宜、翁進忠／高雄報導 行政院副院長陳其邁17日 出席「行政院擴大補助高雄產業配合政策響應記者會」 ，現場媒體問這禮拜的罷韓遊行是否會回來參加？陳其邁並無直接回答會不會，只說選舉逼近假日行程都會排得很滿。不過談到韓國瑜他還是有許多意見「你說他有沒有回來無所謂，他有他的人在這裡，幹嘛要選市長。不要覺得就是市長就是一個跳板，就是要選舉就是要綁樁拔樁，大可不必，政績做得好，市民就會支持。」 ▲行政院副院長陳其邁。（圖／記者翁進忠攝）  ▲陳其邁被問到是否會回高雄參加罷韓遊行，並無給肯定答案。（圖／記者翁進忠攝） 由於這禮拜高雄將同時上演挺韓及罷韓遊行，是否會回高雄來參加？陳其邁說「選舉剩下20幾天，有很多的立委或者是總統的助選的行程，大概假日的時間都會非常滿。我想民眾相對的在同一時間，有支持國民黨或韓國瑜的遊行，也有民眾自發發起的Wecare遊行，假如大家覺得說市長當了一半離開，或者是說對於市長有不同意見，就自然而然會有不同表達，所以合法的集會遊行，民眾自由自在的表達意見的我們都尊重都做接受。」 陳其邁再批「我想高雄市長不到四個月就落跑去選總統，那我真的不想再說，他回來高雄又談所謂的固樁，對高雄市民來講，情何以堪，高雄市民需要的是一個專職的能夠解決高雄問題，這些重大的建設、招商找不到市長，城市的建設因此延緩，損失是市民難接受。」  ▲陳其邁出席「行政院擴大補助高雄產業配合政策響應記者會」。（圖／記者翁進忠攝） 他轟「你說他有沒有回來無所謂，他有他的人在這裡，幹嘛要選市長，市長就是市民有困難找市長，市民要拼經濟，也要找得到市長，這個是一個競選承諾，更何況他看到那麼多的競選支票，現在不是跳票，就是大幅度的縮水。不要覺得就是市長就是一個跳板，就是要選舉就是要綁樁拔樁，大可不必，政績做得好，市民就會支持。」 而針對高雄市副市長葉匡時於臉書貼出一張對照圖，指出不論是清疏量、登革熱病例、農品出口額等13項績效都遠遠超過陳菊。陳其邁則說「我想政績做得好不好，問問高雄市民最清楚，最能夠了解真實的民意，韓市長不僅是六都，還是全國所有縣市倒數第一，應該要傾聽民意，假如片面的拿一些數字我覺得沒有太大的意義。」", "link": "https://www.ettoday.net//news/20191217/1604073.htm"}, "韓粉瘋傳「總統府2號雲」照下場慘了　原作者：要求韓國瑜陣營道歉、撤圖": {"content": " 記者陶本和／台北報導 由於國民黨總統候選人韓國瑜在2020大選號次為「2號」，最近就有韓粉在網路上流傳一張「總統府上空2號雲」的照片，認為這是他當選的徵兆。不過被原作者打臉，原來這是10年前的照片，作者也請教過律師，只要有盜用、轉傳的人，都可以提告，同時要求韓陣營道歉、撤圖。 每逢總統大選，候選人完成號次抽籤後，各候選人都會依照號次想有創意的口號；而韓國瑜的粉絲，近日在網路上流傳一張「總統府上空2號雲」，認為這是他當選的徵兆。 不過，該照片的原作者發出聲明打臉，強調這是10年前（2009年）在總統府前拍攝的一張照片，被該陣營盜用，連照片上簽名都沒去掉的情況下，當作是篤定當選的「天諭」四處流傳，讓他感到荒謬與憤怒十分。 該作者指出，一個連最基本著作權法都視為無物的政黨，憑什麼執政？還因此變相成為該政營的支持者，更是對他人格的最大污辱，「拍照只是我記錄生活的一種方式，我從不改圖（所以這張照片真的是原圖），頂多只會上下左右翻轉來呈現我想要的效果。」 該作者強調，已請教過律師後，確認包括「報導」這件事的中時電子報，以及盜用、轉傳這張圖的一干人等都可以被他提告，「我目前的想法是，韓陣營必須向我道歉並撤圖，中時電子報發更正啟事，其他轉圖的撤圖。否則，你們就看著辦吧！」 ▼ 韓粉在網路瘋傳「總統府2號雲」下場慘了。（圖／打馬悍將粉絲專頁）  其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1604196.htm"}, "挺新住民！小英推「台灣新驕傲」影片　網友讚：與鳳凰與雞的高度差太多": {"content": " ▲總統蔡英文在臉書PO出《台灣新驕傲》影片，短短37秒的影片呼應主題，使用六種語言拍攝，展現多元文化的活力，網讚超有心。（影／取自YouTube，如遭刪除請見諒）  ▲影片中呼籲台灣人重視新住民的付出，並藉由影片中呈現，新住民在自由開放的台灣社會，不只逐漸撕掉身上的標籤、融入家庭，還可以用選票守護台灣、定義台灣價值。（圖／翻攝自影片，下同） 政治中心／綜合報導 新住民是台灣的驕傲！總統蔡英文昨（17）日晚間在臉書po出《台灣新驕傲》影片，強調新住民跟台灣人一樣，認真工作努力生活，應該撕下標籤、尊重差異，創造共好社會。對比國民黨總統候選人韓國瑜先前「瑪莉亞變老師」、「鳳凰飛走、來了一堆雞」、「母語在家學」等失言行徑，網友表示「反觀對手對新住民、多元族群甚至職業女性的歧視，高下立見」。  距離2020選戰越來越接近，這部《台灣新驕傲》一推出就廣受好評，呼籲台灣人重視新住民的付出，並藉由影片中呈現，新住民在自由開放的台灣社會，不只逐漸撕掉身上的標籤、融入家庭，還可以用選票守護台灣、定義台灣價值，影片喊出「這一步，我們走了三十年」。   短短37秒的影片呼應主題，共使用六種語言拍攝，包括泰文、緬文、越南語、印尼語、湖南話及國語，展現多元文化的活力，還在YouTube頻道「2020 小英發言人」上傳多國字幕版，網讚真的超有心。 許多網友在看完影片後稱讚影片拍得超好，表示「從尊重多元走到現在，我們終於真的有政黨和侯選人把口號化為行動」、「這才是真正的愛與包容」。亦有網友將力挺新住民的影片與韓陣營對比，表示「比起另一位鳳凰與雞，高度差太多了」、「反觀對手對新住民、多元族群甚至職業女性的歧視，高下立見」。  上述網友所提及之爭議，除了來自韓國瑜在鏡頭前的失言，包括稱菲律賓白領人才為「瑪麗亞變老師」、新南向政策是「近來一堆雞」等。以及副手張善政日前在討論新住民問題時，大酸蔡英文「沒生過小孩，不知道父母心」，雖然他事後表示願意收回，但始終不肯道歉，還說自己是「理工男」才會說錯話，遭網友砲轟「理工男躺著也中槍」。  過往新住民族群被視為是藍營的票倉，但近年來開始發生轉變，從蔡英文上任後推出許多相關政策，包含調高新住民授課終點費到400元到2400元、7國新住民語言列國小選修、母語課程更完備、原居留證比照台身分證改版，重入國申請改可線上申辦、擴大新住民發展基金補助，以及開設新住民子女產學專班、啟動新住民子女溯根活動等，皆收獲好評。", "link": "https://www.ettoday.net//news/20191217/1604162.htm"}, "國民黨2020想要勝選　朱立倫桃園輔選：唯有團結！": {"content": " ▲朱立倫抵吳志揚競選總部，為吳志揚及助選人員加油打氣。（圖／吳志揚競選部提供） 記者楊淑媛／桃園報導 韓國瑜全國競選總部主委朱立倫17日到桃園，分別抵黨提名的立委候選人競選總部，為吳志揚、陳根德、萬美玲、陳學聖、魯明哲、呂玉玲等人加油打氣。媒體詢問，力挺黨主席吳敦義的黃復興黨部，近日因退將吳斯懷列名不分區引發內部分裂？朱立倫說，2020大選，民進黨一定會見縫插針、製造對立，而國民黨勝選的要件就是「團結」。 朱立倫並以棒球賽舉例，他說選舉現在就像到了球賽的8局下半，再2個禮拜後就要進入第九局，而民進黨7局打完就已經在放鞭炮了，因此我們在剩下的8、9局更應該全力地努力。 ▲朱立倫抵陳根德競選總部，為陳根德及助選人員加油打氣。（圖／陳根德競選部提供） 對於前縣長吳志揚、此次由過去「藍大於綠」的第五選區，轉戰到「綠大於藍」的第二選區，其選情看法？朱立倫強調，他非常關心大園地區的整體發展，尤其是航空城的部分，不僅會讓大園快速改變與發展，同時也是帶動台灣整體發展的關鍵。 今天他三度到桃園推薦吳志揚，因為吳志揚擔任縣長到現任立委，都全力地在推動航空城的發展跟建設，因此，需要吳志揚這樣最有經驗、最了解航空城規劃的人才代表這個區域的聲音，向中央督促航空城不能再延宕。吳志揚強調，桃園沿海第二選區只能選出一席立委，如果選出不會做事的人，不管是藍是綠，大家都會遭殃，他承諾自己絕對會拚盡全力，為大家爭「好日子」。 ►偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191217/1604181.htm"}, "蔡英文若贏韓國瑜超過30％　趙少康獻「祭品文」：賭1萬份雞排！": {"content": " ▲趙少康。（圖／記者黃克翔攝） 記者袁茵／綜合報導 距離2020大選倒數25天，許多人開始提出「雞排祭品文」，連政論節目主持人趙少康也在17日表示湊一腳，直指如果總統蔡英文、國民黨總統候選人韓國瑜的民調相差高達30％以上，就要發1萬份雞排，引起現場來賓哈哈大笑。 近日多家民調顯示，蔡英文支持度勝過韓國瑜，甚至出現大勝30％上下的數據。對此，趙少康17日在Yahoo TV的網路節目「鄉民來衝康」表示，絕對不可能會是差距30％的數字，如果到選舉當天的結果出來，蔡英文仍贏韓國瑜30％，那就要賭1萬份雞排。 趙少康言論一出，立刻引起現場觀眾熱議，開玩笑點餐「要切不要辣」、「不要切」。趙少康則認為，他不可能請到雞排，因為不可能是差距30％的數字。 其實謝龍介之前就說過，2020大選韓國瑜不只會逆轉勝，還會贏蔡英文90萬票以上，只要贏，就要在北中南三地各發900份雞排。然而謝龍介言論卻被外界質疑是在賄選，所以最後更改祭品，變成「如果韓國瑜沒有贏到900000票，只贏899999票以下，個人就捐出30萬元給弱勢團體做公益。」", "link": "https://www.ettoday.net//news/20191217/1604143.htm"}, "蔡英文被謠言狂攻　假消息惡意栽贓「新住民跟台灣人結婚坐牢3年」": {"content": " ▲近日假消息狂攻蔡英文，民進黨舉行記者會闢謠 。（圖／民進黨提供） 記者陶本和／台北報導 近來假消息橫行，甚至連新住民也成為受害者，企圖惡意誤導大眾總統蔡英文不准新住民跟台灣人結婚，甚至恐坐3個月的牢。對此，民進黨16日舉行記者會痛斥，質疑是有計畫、有系統性的假消息。 民進黨發言人李晏榕表示，假消息傳播形式日新月異，現在台灣的新住民也成為假消息受害者。民進黨在此也特別提醒，不論國籍，在台灣散播假消息是有法律責任的。不但有可能有刑事責任，也有可能會被警察依照《社會秩序維護法》罰錢，甚至吃上刑事官司。 此外，李晏榕也說，民進黨歡迎新住民朋友，如果在群組中，看到與民進黨政策、選舉相關的假消息，可以轉知民進黨臉書、LINE，我們會協助新住民進行事實查核工作。民進黨非常樂意成為關心台灣民主的新住民朋友的後盾，並歡迎大家一起加入打擊假消息的行列。 民進黨婦女部主任蔡宛芬表示，此則假消息用蔡英文總統的新聞畫面，搭配越南字製作的假新聞，內容大致為以後除了有拿到台灣居留證的越南姊妹，其姊妹沒辦法跟台灣人結婚，企圖誤導大眾蔡英文總統不准大家結婚。這則假新聞在2017年已經出現過一次，現在接近選舉又出現一次，令人擔心是有計劃、有系統性的假消息。 蔡宛芬強調，新住民的訊息查證及獲得訊息的管道門檻較台灣民眾高，蒐集訊息的管道很少，傳播速度很快。假新聞不只是中文和圖片，現在更透過不同多語言，讓不同族群對台灣產生不必要的焦慮、不信任，打擊人民對政府的信心，分化台灣人民，讓住在這塊土地的人產生焦慮。 她呼籲，不同國籍的新住民，若看到類似假新聞，請以最快速度向民進黨求證，我們會告訴大家是否為真實訊息，並提醒各位姊妹不要隨意幫人散佈假消息，在無意中成為他人的打手。 ▼近日假消息狂攻蔡英文，民進黨舉行記者會闢謠 。（圖／民進黨提供）  其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1604131.htm"}, "李佳芬稱「無數人看到韓國瑜會下跪」　王定宇揭2大謊言：誤認紫衣妙蟬？": {"content": " ▲李佳芬出席美國華盛頓僑界造勢活動。（圖／韓國瑜競選辦公室提供） 記者陶本和／台北報導 針對國民黨總統候選人韓國瑜夫人李佳芬赴美國，指稱無數民眾看到韓國瑜都直接下跪。民進黨立委王定宇17日在臉書打臉，揭開此說法的2大謊言，「看到韓國瑜會下跪？李佳芬把『紫衣妙蟬』誤認國瑜？」 由於李佳芬向美國僑胞指稱，「當我們行遍每個地方的時候，你會看到無數無數的民眾，無數無數的好朋友，看到韓國瑜也會直接下跪」，王定宇表示，韓國瑜自擔任市長後，連高雄的行政區都沒走完一半，現在當候選人，行程少到誇張，「哪裡行遍每個地方？還是行騙？」 其次，王定宇表示，「 無數無數的人，看到韓國瑜會下跪？各位好朋友有看到過嗎？李佳芬是把『紫衣妙禪』誤認為『國瑜』嗎？」 王定宇說，「無數無數」的意思是指很多，還是很少？連「旺中韓天」文宣台，也只有四次，其中一個還是韓粉假冒菜農耶，韓氏夫婦連造神都在騙，說的話還有什麼可信度？ 其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1604108.htm"}, "幫忙改造國民黨？　郭台銘：一定要置之死地而後生": {"content": " 記者黃巈禾／台北報導 鴻海集團創辦人郭台銘17日下午到陽光汽車美容參加成果發表暨頒獎會，對於是否會想幫忙改造國民黨？他以雞蛋比喻，國民黨一定要置之死地而後生。 郭台銘表示，希望大家對陽光汽車美容一定要介紹一下，這跟百億身障基金有關係，這些身障者到現在都沒有保險，也不要國家救濟，還自己賺錢，社會企業的精神是很值得報導的，也要給予身障者鼓勵，讓身障者能自力更生、自立自強。  郭台銘指出，談到國民黨也是很簡單的道理，自己都不自立自強要怎麼辦？對於是否會幫忙改造，他認為問題不是幫國民黨改造，「一個雞蛋要從外部打破，它就是一個雞蛋，雞蛋從裡面打破，它就可以重生」，國民黨一定要置之死地而後生。   ▲郭台銘參加陽光汽車美容108年成果發表暨頒獎會。（圖／記者屠惠剛攝，下同）", "link": "https://www.ettoday.net//news/20191217/1604097.htm"}, "回國民黨選黨主席？　郭台銘笑回：1/11後再問好不好": {"content": " 記者黃巈禾／台北報導 前立法院長王金平16日自爆，鴻海集團創辦人郭台銘日前訪美當天曾致電問他，要不要選國民黨主席？他回應「不會」。對此，郭台銘17日受訪表示，有跟王金平接觸，但對方說不會選，至於自己是否會回國民黨選黨主席？等1月11日後再說。 郭台銘下午到陽光汽車美容參加成果發表暨頒獎會，體驗擦拭汽車。對於怎麼會想找王金平選國民黨黨主席，他表示，出國前有跟王金平通電話，說自己要出國，兩人常通電話，王金平有問到國民黨選後可能會有危機，他回說「你出來選啊！你現在總統不選，出來選國民黨主席」，當時王金平笑說興趣不大。  ▲郭台銘體驗擦拭汽車。（圖／記者屠惠剛攝） 被追問是否對國民黨主席一職有興趣，郭台銘提到，「我不能講我有興趣，我現在不是國民黨黨員。」又被追問「你會回去國民黨嗎？」郭台銘則說，「現在這個問題，1月11號以後再問好不好？」  ▲郭台銘、劉宥彤、蔡沁瑜參加陽光汽車美容108年成果發表暨頒獎會。（圖／記者屠惠剛攝）  ▲郭台銘受訪。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191217/1604040.htm"}, "影／楊蕙如再爆新公司3年獲政府超多標案！韓國瑜：地毯式清查殺外交官兇手": {"content": " 記者羅婉庭／台北報導 「卡神」楊蕙如案最新進度，再爆出新公司「品原顧問公司」，楊蕙如所有的易始公司、品原公司被查出是同一組人馬，連公司地址、廣告都相同，且這三年來得標政府20多起標案。對此，國民黨總統候選人韓國瑜17日提出三點呼籲，強調檢調單位應成立專案，針對楊蕙如所有金流、人脈以及有無用公家資源挹注她的公司，做地毯式清查。  ▲國民黨總統候選人韓國瑜出席工商界後援會成立大會。（圖／記者林敬旻攝） 對於這件事情韓國瑜有三點回應，第一、呼籲楊蕙如，勇敢出來做污點證人，全台人民一定要阻止網路殺人、網路帶風向的事情，第二、希望全台所有人民一起尋找楊蕙如。第三、立刻成立專案小組，針對楊蕙如所有金流、人脈以及有無用公家資源挹注她的公司，做地毯式清查。\r韓國瑜表示，全台灣人民都想要了解，何況這次扮演了兇手，謀殺了一名優秀外交官，這些帳號一個接著一個爆出，這都不是正常現象，檢調應該立專案普查，給人民一個交代。 韓辦總發言人王淺秋、發言人葉元之、台北市議員游淑慧、羅智強、侯漢廷上午召開記者會，公布追查到楊蕙如的新公司及其政府標案「從中央到地方，南北都中標」。 侯漢廷首先攤開證據，揪出楊蕙如網軍集團除了易始公司，竟然還有另一家「品原顧問公司」。品原與易始電話尾號只相差一碼，地址還曾經一模一樣，最關鍵的證據是，品原和易始兩間公司向台北市政府競標的內容，都曾幫蔡英文總統大選做過行銷，連簡報版面都一模一樣，「這二間公司顯然都是卡神集團！」。 「楊蕙如事件不斷越擴越大，如同看到一隻老鼠就一定有一窩老鼠！」，游淑慧砲轟，易始11個標案拿到2100萬，九成都是限制型招標。品原從原本體育公司在105年成為顧問公司，短短一個月內就得標台北市政府觀傳局94萬元標案。隨後，農委會跟立法院也都有標案提供給楊蕙如網軍集團，如今台北市政府竟變成楊蕙如的提款機，成為楊蕙如的「政治蟑螂窩」！ 游淑慧直言，「品原顧問真是好棒棒！可以觀光行銷，又能做輿情監測，還可以幫屏東縣政府做農地農情資源管理勞務採購！」，標案大部分都用限制型招標，楊蕙如究竟還有多少好朋友們通通把標案給她，這令人生疑。 羅智強接續強調，卡神已被司法官認證是網軍頭子，更重要的是還幫謝長廷霸凌文官，掏挖納稅人的鈔票養肥楊蕙如，如今集團拼圖越來越清楚。羅並展示一張「政治親等關係圖」，政治一等親就是謝長廷與楊蕙如；政治二等親就是立委管碧玲向中油要180萬補助，用國家資源幫卡神找養分，讓卡神又肥又壯可以到處霸凌別人；政治三等親包含康裕成、潘孟安等人，直接以經費供應給卡神集團，「民進黨還有辦法再繼續切割卡神嗎？選民要告訴民進黨，會用選票下架民進黨！」。 其他人也看了這些... ►藍委外交部抗議楊蕙如案受傷送醫　韓國瑜5點半趕赴台大醫院探視\r►批潘恒旭影射網軍頭「搞烏龍」 蘇貞昌談楊蕙如案：讓司法去辦►不滿楊蕙如被起訴罪名「刑責太輕」　邱毅主張鞭刑入法 更多熱門新聞... ►獨／韓國瑜愛將潘恒旭曾邀楊蕙如當評審　臉書互動暱稱「貴妃楊」\r►被翻出與楊蕙如合照！蔡英文：沒有私人交情也沒有交往事實\r►「地瓜粉」酸韓國瑜　韓陣營：「韓極混」是楊蕙如傑作 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1604089.htm"}, "「賴清德向蔡英文求饒」　韓國瑜批網軍抹黑：賴能體會我的感受": {"content": " 記者楊蕓／台北報導 國民黨總統候選人韓國瑜17日出席「全國工商界聯合力挺韓國瑜競選總統後援會」，對於昨天以「豬八戒們」形容抹黑他的人，遭民進黨副總統候選人賴清德反擊「不能人身攻擊」，對此，韓國瑜表示，賴清德黨內初選期間再三向總統蔡英文求饒，拜託不要用網軍攻擊，「難道受苦的過程他沒經歷過嗎？他要能體諒我的心情」，並強調抹黑中傷他的人，用豬八戒來形容一點都不過分。  ▲國民黨總統候選人韓國瑜出席工商界後援會成立大會。（圖／記者林敬旻攝，下同） 對於韓國瑜形容黑韓的人是「豬八戒們」，賴清德17日表示，「韓市長要知道他現在是競選總統，講的話要有根據，且不能人身攻擊，否則他會每況愈下，得不到國人的支持。」 對此，韓國瑜下午受訪時重申，他指的是中國大陸詐欺犯到澳洲，像「豬八戒」一樣胡說八道，而過程中一大堆電視媒體、網路帶風向，像這種迫害忠良、捏造重傷，因此用「豬八戒」來形容澳洲間諜。此外，韓國瑜也痛批，這些人抹黑完後，沒有一個人跟他道歉，質疑這些捏造重傷抹黑的劇情，在中間當導演的是誰？男主角是誰？編劇是誰？攻擊的時間點是什麼時候？直呼這些人都是「豬八戒」在傷害台灣民主。 韓國瑜表示，賴清德黨內初選期間再三向蔡英文求饒，拜託不要用網軍攻擊，難道受苦的過程他沒經歷過嗎？他要能體諒我的心情，「我做不對，指責我沒問題，但用抹黑中傷，這些人我用豬八戒形容，一點都不過分。」    ", "link": "https://www.ettoday.net//news/20191217/1603907.htm"}, "鄭朝方「面膜文化」助攻　鎖定3議題：打造新竹縣的美麗日記": {"content": " ▲鄭朝方推「新竹縣美麗日記」三權分立政見，面膜政見行銷法，引起地方熱烈迴響。（圖／記者陳凱力翻攝，下同） 記者陳凱力／新竹報導 新竹「百人牽手護水源，我們要喝乾淨水」活動在上周舉辦，鄭朝方主打「環境周」，也在臉書、Line等相關網路社群發布【新竹縣的美麗日記】，將環境政見巧妙的分為水潤肌、涵氧肌、逆齡肌等三大主題，並且運用「1+1+1面膜保養三大肌」助攻，不僅政見露出方式吸睛，無違和感輕鬆帶出專業細緻政見，透過軟性方式將生硬政見讓選民都能輕易理解。  針對水潤肌篇，鄭朝方提出修法保障並向中央爭取經費，達成「飲排分離」的目標，一來民眾飲用水將不會被工業廢水、家庭汙水汙染，響應「我們要喝乾淨水」。再者，修法保障落實廢水專管專排，避免每日常規排放工業廢水流入飲用水體中。鄭朝方對此表示，水是地球上珍貴的資源，我們應該要好好守護，若他能進入國會，會極力促成政見來守護我們的水資源。  針對涵氧肌篇，鄭朝方提出爭取中央預算，補強科技執法設備，如空拍機搭載空氣採樣、熱顯像等設備，在各種情況下都能迅速準確找出汙染源並且蒐證紀錄，並且結合科技執法與地面稽查人員的雙向結合，修法加強落實稽查工作。因為呼吸乾淨空氣，是每個生命應該擁有最基本的權利，針對保護空氣不受汙染，在未來鄭朝方有機會進入國會後，將極力倡議爭取此訴求及做法。  針對逆齡肌篇，鄭朝方提出爭取中央經費建設地方，興建溪南國民運動中心，平衡溪北溪南發展外，讓新竹縣民都能夠有安全完善的運動中心可以運動，還可以讓體育專業人才有更好的培訓空間，另外也會積極向相關部會爭取經費，促成頭前溪運動光廊，盤整規劃河岸綠地空間，讓縣民朋友可以除了室內運動空間外，增加可以從事戶外休閒運動的場地選擇。因為要美麗還需要多運動多流汗，良好的運動習慣不但可以強健體魄，還可以讓疾病遠離我們，良好的體魄就是國家進步的根本。 新竹縣美麗日記政見曝光後，網友紛紛表示「好有創意！」、「當之無愧新竹最佳代言人」、「這還用選嗎？你第一！」、「這個政見超讚！、「包裝連結的很完美!」、「這些都是每個生命該擁有的基本權」。鄭朝方也表示，政治工作者最大的責任在於要讓鄉親健康幸福的生活著，當面臨影響生活品質、健康等層面問題，都要列為優先處理事項，未來進入立法院，針對縣民所在乎的乾淨水、空氣權、運動休閒設施、公園綠地等都要積極來爭取及捍衛，以縣民的健康、安全為重，不僅在軟硬體建設計畫努力來爭取，更要落實修改水汙染防治法、再生能源政策、空氣品質修法等面向檢討過去制度漏洞，給新竹縣民一個「新竹縣美麗日記」的權利，為鄉親做最安全的把關。 ►發現韓國瑜珈老師的美麗小秘密 ►軟夫20年靠老婆吃穿　她月薪2萬養全家！心寒妻淚求休夫判准►全裸小模外拍「主動情境diy」　工程師「被動式配合」慘遇恐怖暗示►影／國道警「父親節前手握無線電被撞亡」　肇事司機判決出爐", "link": "https://www.ettoday.net//news/20191217/1604041.htm"}, "快訊／高雄人平均負債近9萬　韓國瑜：市民早看清民進黨": {"content": " 記者徐政璿／台北報導 民進黨立委管碧玲一句「高雄人對不起台灣」的言論在網路上引發一片負評，同一時間，台北市長柯文哲和高雄市長韓國瑜，紛紛替高雄人抱不平，痛批民進黨籍前市長陳菊債留3千億。韓國瑜17日受訪坦言，高雄市民278萬，每人平均負債8萬8千元，將近9萬，是全國第一高，高雄人早已經看清楚。  ▲韓國瑜出席工商界後援會成立大會。（圖／記者林敬旻攝） 韓國瑜表示，民進黨平常執政不認真，一到選舉大撒幣，行政院副院長陳其邁很多選前的承諾，選完後完全不認帳，高雄人已經看清楚，最明顯就是林園捷運，選前蔡英文跟陳其邁是怎麼說的，選完之後完全不管林園 。 韓國瑜痛批，像這種空頭支票太，「我覺得民進黨還是要回到正軌」，好好為人民打拼。 其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603610.htm"}, "邱毅看「63歲蔡英文」被撩噁心想吐...民進黨怒批沙豬：不歧視不會選舉？": {"content": " ▲新黨不分區立委候選人邱毅。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 網紅波特王日前與總統蔡英文合拍影片，過程中大玩「撩總統」，引發熱烈討論。不過，新黨不分區立委候選人邱毅卻批評，看63歲的小英被撩「噁心想吐」。對此，民進黨痛斥相關言論非常「沙豬」，「不歧視不會選舉？」 網紅波特王以幹話、撩妹影片爆紅，在臉書、YouTube、IG都有大批粉絲，近來與總統蔡英文合拍影片，在影片中大撩蔡英文，但因稱對方「總統」，還把影片PO到臉書與YouTube，遭大陸解約。對此，新黨不分區立委候選人邱毅看了波特王與蔡英文的影片後直言，「實在噁心的想吐」。 邱毅17日在臉書評論，看了「大撩蔡英文，蔡英文喜不自勝」的視頻，實在噁心的想吐。他說，蔡英文都63歲了，或許是幻想被年輕男子「撩」已經很久了，「因此面對波特王那種『妳是我的心頭肉』的下流撩妹術，竟然表現出芳心暗喜、小鹿亂撞的喜悅，我看後真有受不了的難受」。 對此，民進黨發言人李晏榮17日批評，張善政是國民黨副總統候選人、邱毅是新黨不分區候選人，難道藍營不歧視女性不會選舉嗎？民進黨對於如此的沙豬言論嚴正譴責，若藍營日後還有相關發言，民進黨也會繼續譴責。 民進黨婦女部主任蔡宛芬痛斥，邱毅的言論是性別和年齡的雙重歧視，非常刻板印象的說法，不知道為什麼一個男人六、七十歲可以結婚，一個女人六十幾歲為何不可以被撩？這是非常歧視的說法，邱毅已經不是初犯，過去也曾說綠委管碧玲又老又醜。她感嘆，不知道台灣社會什麼時候才可以正視一個女人的能力，而不是她有沒有結婚、生小孩，或是她的年紀做評論，「請下架沒有性別意識、對性別不友善的政治人物。」", "link": "https://www.ettoday.net//news/20191217/1604052.htm"}, "丁守中「選舉無效」被判敗訴　柯文哲感嘆「終於結束了」：我都在工作…": {"content": " ▲台北市長柯文哲回應丁守中敗訴。（圖／翻攝自柯文哲臉書粉專） 記者袁茵／台北報導 在去年台北市長選舉中落敗的國民黨候選人丁守中，因為質疑選舉結果，所以提出選舉無效訴訟，但卻在17日被高等法院二審宣判敗訴，宣告台北市長選舉紛爭落幕。當選的台北市長柯文哲17日下午表示，其實他都一直在工作，沒什麼特別的感覺。 對於提出選舉無效的丁守中被判敗訴，柯文哲在臉書上表示，「選舉無效的官司終於結束了，其實我一樣都在工作，沒有什麼特別感覺，只是覺得時間過得真快，一年又過去了，希望中選會未來在選務上更加完善，讓紛擾越少越好。」 柯文哲說，「最後，再一次感謝台北市民對我的支持，未來三年，我們會力守選舉時的承諾，繼續蓋好社宅、繼續改建市場，繼續建設台北成為一座更宜居的城市。」 其他人也看了這些… ►丁守中二審敗訴　北市選委會：選務人員這一年受盡委屈\r►選舉無效二審敗訴　丁守中失落：台灣民主還在掙扎►丁守中敗訴！保住市長寶座鬆口氣？柯文哲：反正也是在工作 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1604035.htm"}, "快訊／丁守中二審敗訴！中選會：尊重法院判決": {"content": " ▲丁守中選舉官司敗訴確定後，發表聲明。（圖／記者吳銘峯攝） 記者蔣婕妤／台北報導 2018年九合一選舉，落敗的國民黨台北市長候選人丁守中提出選舉無效訴訟，台北地院於今年5月判丁敗訴，高等法院17日二審也宣判丁守中敗訴。針對台北市長選舉無效訴訟台灣高等法院判決駁回上訴人丁守中先生之上訴，中選會回應，尊重法院判決結果。 中選會回應，107年台北市長選舉無效訴訟，已經台灣高等法院判決駁回上訴人丁守中先生之上訴，本件訴訟經台北地方法院、台灣高等法院詳細審理，證實台北市選舉委員會及3萬餘名選務人員，辦理本次台北市長選舉之合法性及公正性，中選會尊重法院的判決，並感謝依法公正辦理選務的全體選務人員。 中選會表示，107年地方公職人員選舉因公民投票案驟增，選務機關因應不及，對於各項選務缺失，該會已深切檢討，並積極改進，辦好明（109）年1月11日舉行的第15任總統副總統及第10屆立法委員選舉，該會責無旁貸。 中選會進一步說明，雖然今年6月21日修正公布的公民投票法第23條規定，公民投票日定於8月第4個星期六，自中華民國110年起，每2年舉行1次。明年1月11日舉行的選舉，將不會有公民投票同日舉行投票，中選會仍透過調降每個投開票所選舉人數、增設投開票所、增設圈票處遮屏、採行優先投票措施、加強投開票所工作人員教育訓練等方式，推動選務革新，完善各項選務作業流程，投票日將首度成立中央選務指揮及應變中心，確保投開票作業順利進行。該會也將秉持依法行政，公正、公平、公開辦理選舉的超然立場，以積極審慎的態度，順利完成明年的選舉。 其他人也看了這些… ►丁守中二審敗訴　北市選委會：選務人員這一年受盡委屈\r►選舉無效二審敗訴　丁守中失落：台灣民主還在掙扎►丁守中敗訴！保住市長寶座鬆口氣？柯文哲：反正也是在工作 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1604038.htm"}, "波特王與大陸解約搏滿堂彩　游錫堃卻驚爆關鍵重點": {"content": " ▲游錫堃。（資料照／記者李忠憲攝） 記者黃巈禾／台北報導 網紅波特王與總統蔡英文拍片，在片中稱「總統」，還把影片PO到臉書與YouTube，遭大陸行銷公司要求下架，他霸氣解約，搏得台灣網友稱讚。不過，前行政院長游錫堃卻驚爆關鍵重點。 游錫堃認為，波特王霸氣與大陸解約，讓台灣網友大呼過癮，非常肯定波特王不為賺錢而下跪的骨氣，其實這件事還有一個關鍵重點，是台灣人要注意的。 游錫堃指出，當波特王跟大陸合作廠商解約的同時，微博帳號密碼也被改掉，「可見在中國，你的密碼不是密碼，只是國家的工具」。  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603994.htm"}, "影／郭台銘赴陽光汽車美容中心體驗　再喊「100億身心障礙保險基金」": {"content": " 記者姚惠茹／台北報導 永齡基金會創辦人郭台銘今（17）日前往陽光汽車美容中心頒獎，再提100億身心障礙保險基金，並強調這是自己提出來僅次於0~6歲國家養最重要的政策，還說要送親民黨不分區立委候選人劉宥彤、蔡沁瑜進國會來推動政策，積極為身障者爭取權益保障。  ▲永齡基金會創辦人郭台銘。（圖／記者屠惠剛攝） 郭台銘表示， 永齡基金會捐助很多慈善團隊，但是只有少數像陽光汽車美容中心要的是魚竿，因為看到身障者機構轉型為社會型企業的困難，因此資助培訓人員的費用，就像他自己持續推動100億身心障礙保險基金，強調要把他支持的人送進立法院，為身障者推動這項重要政策。 郭台銘指出，台灣有超過100萬名的身障朋友，其中有40%是輕度障礙，可以為自己的家庭貢獻，不要成為社會的負擔，但是他們卻沒有受到保險的保障，因此希望透過100億身心障礙保險基金的政策，讓身障者更有尊嚴。  ▲永齡基金會創辦人郭台銘參訪陽光汽車美容中心並實在體驗擦車。（圖／記者屠惠剛攝） 郭台銘甚至提到陽光汽車美容中心因為定位正確，已經開始盈餘，因此自己願意投資中心，由永齡幫忙規劃盈餘計畫，協助中心轉型成為真正的社會企業，同時讓身障朋友可以自食其力，不再需要社會補貼，甚至以後有機會股票上市，讓每位受助者變成自助者和助人者。 陽光汽車美容中心經理楊智安表示，1991年成立洗車中心的目的是為了讓身心障礙者可以自立，但是連續虧損數十年，直到2016年找到社會企業的定位，決心轉型成為具有服務態度的洗車美容中心，並向永齡基金會申請補助協助人才培訓，至今不僅獲利盈餘，甚至營收屢創歷史新高。  ▲永齡基金會創辦人郭台銘（右二）、執行長劉宥彤（左一）、發言人蔡沁瑜（左二）參訪陽光汽車美容中心。（圖／記者屠惠剛攝） 永齡基金會執行長暨親民黨不分區立委候選人劉宥彤特別和蔡沁瑜到現場與身障朋友一起擦車，劉宥彤表示，永齡從2016年開始支持「陽光身心障礙者職能發展暨教育訓練發展計劃」，了解到身障朋友要創造社會價值，除了設備要提升以外，還要全面提升人才職能，因此需要籌措經費。 劉宥彤強調，永齡看見身障者機構在轉型為社會型企業的困難，秉持「給魚、給釣竿、教釣魚」的信念，積極輔助弱勢者重新站起來，未來若進入立法院，將更積極爭取相關權益，包括爭取提升補助費用，或是運用大數據來提升專業人力培訓的效率，以減低人力費用等。  ▲陽光汽車美容中心「優秀員工表揚大會」。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191217/1604003.htm"}, "退選立委被影射　陳杰發重誓：如被搓圓湯「全家五雷轟頂」": {"content": " 記者唐詠絮／彰化報導 國民黨前彰化縣立委、現任全國總工會理事長陳杰，因為要參選第二選區立委，掛上選舉看板成立競選總部，最後被國民黨退黨，但為了黨內團結，不惜選在登記參選前夕宣布退選，今天自曝有人說他是「被搓圓仔湯」才會退選，陳杰發重誓說「若收受任何一分一毫必遭五雷轟頂」。  ▲陳杰退選，發重誓聲明絕對沒有被搓圓仔湯。（圖／陳杰辦公室提供） 陳杰新聞稿內容指出，為了兌現陳杰在政論節目上的政治承諾，國民黨主席吳敦義只要自行退出國民黨不分區立委安全名單，改列至不安全名單範圍，陳杰就退出彰化縣第二選區（彰化、花壇、芬園）立法委員選舉；吳敦義或迫於輿論壓力、或聽進陳杰諫言，將自己由第八名延後改列為第十四名，因此，陳杰宣布退選，雖然愧對堅定支持陳杰參選的鄉親，卻忠實兌現承諾，最重要的是，陳杰堅信政治是一時，做人要真誠。  陳杰表示，但是，這樣的決定，可能傷及部分黨派的政治利益，竟然放話抹黑陳杰被人「搓圓仔湯」，不僅傷害陳杰及家族信譽，更損害忠誠支持者的感情，回應抹黑，陳杰宣誓，陳杰及家人、家族成員，如有收受國民黨提名人張瀚天、民進黨提名人黃秀芳、無黨參選人黃玉芬或任一政黨、政團一分一毫費用而退選，陳杰及家人、家族成員五雷轟頂，但若為了謀圖個人私利，造謠中傷，抹黑詆毀陳杰者，必遭天譴，如果，敢放話的人，願意到廟裡宣誓，陳杰一定奉陪到底。 陳杰強調，為了監督政府，維護人民利益，可以犧牲奉獻，絕不貪圖個人私利或權位，雖然退出這次立法委員競選，但捍衛台灣前途，保護勞工權益的初衷日夜不敢或忘，2020年1月11日總統大選結果攸關台灣前途，人民的福祉，陳杰支持國民黨總統候選人韓國瑜的決心從未改變。  ►腦公！你不可以賴帳喔", "link": "https://www.ettoday.net//news/20191217/1603945.htm"}, "沈富雄再預言！韓國瑜輸蔡英文300萬票　蓋牌效應鈍化": {"content": " ▲蔡英文、韓國瑜。（合成圖／記者李毓康攝） 記者黃巈禾／台北報導 根據最新民調，總統蔡英文以48％支持度遙遙領先，國民黨總統候選人韓國瑜22％，親民黨總統候選人宋楚瑜則是9％。對此，前立委沈富雄認為蓋牌效應鈍化，他也再度預言，蔡英文與韓國瑜差距約300萬票。 沈富雄17日在臉書PO出《聯合報》16日民調，蔡英文的民調支持度從11月16日的45％、12月16日達到48％，韓國瑜則是從11月16日的支持度29％、12月16日為22％，他分析韓國瑜的蓋牌效應，《聯合報》±2％、美麗島週報±4％、TVBS±5％。 沈富雄認為，蓋牌效應不管大小，已經鈍化，蔡英文民調已觸頂，韓國瑜急跌後正在築底，除非有大意外，可能不再破底，兩者差距25％，約300萬票。 其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603951.htm"}, "後援會長站台國民黨陳明義　民眾黨立委參選人朱哲成砲轟黨中央": {"content": "▲台民黨立委參選人朱哲成(左)砲轟黨中央「以黨名義幫他黨／陣營站台的行為，該開鍘就開鍘，該責罰就責罰」。（圖／翻攝朱哲成臉書，下同） 記者陳凱力／苗栗報導 國民黨新北市第4選區立委參選人陳明義15日成立「南新莊後援會」，除了黨內大咖前新北市長朱立倫和內政部前部長李鴻源到場力挺外，竟然連民眾黨全國後援會總會長謝俊州出席站台，只是謝俊洲的相挺也引發後續一連串發酵，台民黨立委參選人朱哲成就將炮口對準謝，向黨中央喊話「以黨名義幫他黨/陣營站台的行為，該開鍘就開鍘，該責罰就責罰」。  ▲朱哲成表示，ptt八卦版中，謝俊州挺陳明義的新聞被洗了非常多篇，尤其更有新聞直接指稱是柯主席的意思。 民眾黨立委參選人朱哲成就在臉書高分貝砲轟黨中央，他說，有新聞暗指「是柯主席的意思」，朱認為因著「反送中」，所以大家對於挺國民黨很敏感，甚至柯文哲曾說過，最討厭的「蚊子、蟑螂、國民黨」，所以以朱的了解，柯文哲是不可能挺國民黨的，更沒有授權謝俊州，但朱卻因個人行為卻牽連到整個黨。 朱質疑，為了一個人的生意賠上黨的名聲，合理嗎？柯文哲曾說「對的事做，不對的事不要做，好的事要持續做」而此時，正是民眾黨生死存亡的危機，所以也建議黨中央要有機制處理這種「以黨名義幫他黨／陣營站台」的行為，該開鍘就開鍘，該責罰就責罰。  朱哲成臉書全文 想了一天，有些話我認為該說的就要說。 由於是黨的事務我就發在個人臉書了。 很久沒上ptt八卦版了，剛剛一看，謝俊州挺陳明義的新聞被洗了非常多篇，尤其更有新聞直接指稱是柯主席的意思。 本黨的支持者還是本土派比較多，尤其今年有反送中因素，大家對於挺國民黨很敏感，尤其主席曾說過，最討厭的「蚊子、蟑螂、國民黨」，如今被連結柯文哲挺國民黨，是非常不利的。 ptt系列文章高推數的都是在污衊主席，以我多年經驗，這個話題網軍不需出什麼力，很多年輕選民是自然反感的。我認為會嚴重影響政黨票。 而以我的了解，柯主席是不可能挺國民黨的，更沒有授權謝俊州，但個人行為卻牽連到整個黨。 區域、不分區、黨中央、柯粉志工們每天沒日沒夜的辛勞，都是為了幫民眾黨衝高選票。怎麼可以因為少數人的私心而抵銷了大家的努力。 尤其我聽很多候選人說，謝俊州帶的男女團體，出場表演都有跟他們收費，合理推測，他去挺陳明義也是生意場。 為了一個人的生意賠上黨的名聲，合理嗎？ 我不怕謝俊州會如何抹黑詆毀我，但主席說的「對的事做，不對的事不要做，好的事要持續做。」不正是如此嗎？ 我在RJ專訪被問到，離開民進黨加入民眾黨有什麼不同，我說，可以自在的表達想法。 現在是民眾黨生死存亡的危機，難道我們為了忌諱一兩個人的反撲抹黑，就不能說真話嗎？ 我建議黨中央要有機制處理這種「以黨名義幫他黨/陣營站台」的行為，該開鍘就開鍘，該責罰就責罰。 為了黨的生存，必須軍紀嚴明，講規矩守紀律，這是我對新政治的期待。 為了避免不必要的傳言八卦，本人朱哲成在此具名表達。 ►勝過高鐵撿到3百萬的快感 ►人夫出差兼外食！驚遇天菜女神　私密筆記曝光：我就是空虛寂寞►名校體師3罵小五生「全家都沒教養」　媽媽氣炸不忍了：絕不和解►臨停車狂晃！驚見「男女詭異交疊」　人妻敲窗...差點中風：是我老公", "link": "https://www.ettoday.net//news/20191217/1603972.htm"}, "尉天驄教授辭世　文化部長鄭麗君悼：台灣文藝精神的典範": {"content": " ▲「文壇拓荒者」尉天驄教授辭世，享壽 84 歲。（圖／文訊雜誌社提供） 記者林育綾／台北報導 「文壇拓荒者」尉天驄教授今（17）日辭世，享壽 84 歲。文化部長鄭麗君表示，尉天驄教授畢生致力於文學創作、評論、推廣、教學與研究，並興辦文學雜誌，學養豐厚，視野宏闊，對台灣鄉土文學的關懷和拓展深具貢獻，是台灣文壇的拓荒者與傑出的教育家，更是「台灣文藝精神的重要典範」，對其辭世表達哀思與敬意，並將呈請總統褒揚。 尉天驄（1935-2019），國立政治大學中文系畢業，曾任政治大學中文系教授，退休後仍於該校中文研究所、台灣文學研究所兼課。曾任《筆匯》月刊、《文學季刊》、《中國論壇》等刊物主編。\r \r尉天驄提倡寫實文學，主張文學應該面對生活、面對社會，並反映社會各階層人民，同時對引介新的文化思潮、肯定人的尊嚴，並對於各種形式之專制獨裁的批判不遺餘力。 創作文類以文學評論、雜文隨筆為主，亦有短篇小說。著有論著《文學札記》、《路不是一個人走出來的》、《民族與鄉土》；小說集《到梵林墩去的人》；散文集《棗與石榴》、《回首我們的時代》；雜文集《天窗集》、《眾神》、《理想的追尋》及《荊棘中的探索》等。其中《到梵林墩去的人》甫於今年重新集結成新版，他也曾獲巫永福評論獎、金鼎獎文學圖書獎、全球華文文學星雲獎貢獻獎等獎項。\r \r自50至80年代，尉天驄致力興辦文學雜誌、主持編務，是台灣文壇極重要的拓荒者與傳播者。1959年接辦《筆匯》雜誌，強調青年人為主體，引介西潮，擴展在地視野；1966年創辦《文學季刊》，當今重要文學作家姚一葦、王禎和、黃春明、王拓、七等生、陳映真、施叔青等人都曾被網羅成為該刊撰稿人，對台灣文學的發展影響深遠。  ▲「文壇拓荒者」尉天驄教授。（圖／文訊雜誌社提供） 其他人也看了... 尉天驄「最後公開身影」　作家季季感念老友：常常一次招呼7、8人到家吃飯 文壇拓荒者尉天驄病逝享壽84歲　「帶著文學經過荒涼的年代」", "link": "https://www.ettoday.net//news/20191217/1603955.htm"}, "丁守中二審敗訴　北市選委會：選務人員這一年受盡委屈": {"content": " ▲台北市選委會副總幹事余淑（女宜）、黃珊珊 。（圖／記者楊亞璇攝，下同） 記者楊亞璇／台北報導 去年台北市長選舉，落敗的國民黨候選人丁守中提出選舉無效訴訟，高等法院17日二審宣判丁敗訴，這個判決也了宣告台北市長選舉紛爭落幕。 台北市選委會副總幹事余淑（女宜）受訪難掩激動情緒，強調一切依中選會規定辦理，一定非常公正，經得起檢驗，「謝謝選務人員，這一年來大家受盡委屈了」。 身兼北市選委會主委的副市長黃珊珊也強調，選務是一條鞭的，屬於中央管轄，是非常中立的單位，專職人員考績都不在台北市，代表根本不可能影響他。 黃珊珊指出，當時九合一大選會混亂，因為綁了10個公投案，這個結果證明，雖然我們選務不是盡善盡美，也有一些瑕疵，但是絕對沒有任何的違法，或故意疏失的地方。 黃珊珊強調，今年的選務會在這個基礎之上，記取所有可能發生的狀況、教訓，盡量做到最完美，相信沒有一個選務人員有任何私心，尤其是在公開公正的開票場所，不太會有上次監察委員所指，選務人員有任何個人或整體作票的問題，今天這個判決只是釐清事實，謝謝法院還給選務人員一個公道。 黃珊珊強調，希望選務人員都能拾回對選舉的信心，希望不要因為可能的爭議，造成選務人員以後都不敢當選務人員。 北市法務局長袁秀慧補充，由於綁公投10個案子，確實行政上可以再檢討，但沒有構成法律要件，因此沒有違法，二審判決在市府預料之中。  其他人也看了這些… ►丁守中二審敗訴　北市選委會：選務人員這一年受盡委屈\r►選舉無效二審敗訴　丁守中失落：台灣民主還在掙扎►丁守中敗訴！保住市長寶座鬆口氣？柯文哲：反正也是在工作 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603967.htm"}, "追殺令來了！國財署18日開挖韓國瑜岳父砂石場　檢測是否埋有毒廢棄物": {"content": " ▲國產署將開挖的土地現場已可見多處插有記號木樁，每一根木頭都有噴漆標示。（圖／記者蔡佩旻攝） 記者蔡佩旻／雲林報導 國產署雲林分署13日發文雲林縣政府，將於12月18日進行地毯式開挖前縣議員李日貴經營的大通砂石場與西螺鎮東南段1-1號等遭質疑有回填廢棄物等9筆土地，18日由國產署長將親自督陣。李日貴之子、縣議員李明哲表示，大通砂石場18年前已退場，無不可告人之事，國產署在選前開挖，明顯為影響總統選情而來。 公文為財政部國有財產署中區分署雲林分處12月13日發出，主旨寫「有關本署經管雲林縣西螺鎮東南段1-1號等九筆國有土地遭疑有回填廢棄物案，本處訂於108年12月18日上午10點整開挖土地確認有無上開情事….」 根據公文所述，開挖範圍廣達4萬0439平方公尺，涵蓋共九筆土地，包括地號1-1、1-2、1-3、1-4、1-5、1-8、1-11、1-13、117-1，依土地分佈情形，開挖點為上下左右間隔約30公尺為原則，平均分佈總計開挖60位點，每一點約1平方公尺、深度約3公尺。  ▲國產署雲林分署13日發文縣府，將於12月18日進行開挖前縣議員李日貴經營的大通砂石場與相關地段等9筆土地。（圖／網友爆料提供，請勿隨意翻拍，以免侵權。） 雲林縣議員李明哲受訪表示，這段期間以來，父親被惡意用各種捕風捉影的方式傷害，已經到了匪夷所思的地步；一開始遭影射盜採砂石，但李家自有合法取得砂石來源，從未盜採一天砂石；到後來又暗指李家因開採砂石遭民眾抗爭，更害死一條人命，最後發現不但人活得好好的，地點也是在彰化不是雲林。 李明哲說，砂石退場近二十年，如果李家在這塊土地回填任何有害物，身後這片樹林如何能長成，即便是空地，唯一曾在此做的就是推動西螺七崁武術文化的保存，2003年3月29日舉辦西螺大橋通車50年紀念活動，前總統陳水扁也曾踏在這塊地上觀看西螺七崁武術表演。  ▲李明哲指記號木樁說，如果李家在這塊土地回填任何有害物，身後這片樹林如何能長成。（圖／記者蔡佩旻攝） 李明哲指出，國產署無憑無據，到底是遭到什麼質疑，必須刻意在選前剩下沒幾天時開挖？為什麼這18年來不質疑？101年間有人在鄰近李家承租土地附近私人空地傾倒不明廢棄物，也是他主動向西螺警方舉報，雲林縣環保局也派員稽查，至今仍有人證。 李明哲最後憤慨強調，大通砂石場18年前已退場，決無不可告人之事。  ▲國產署將開挖的土地現場已被插上相關標示單與記號木樁以及直接於地上噴漆記號。（圖／記者蔡佩旻攝）（下同）   ▲國產署將開挖的土地現場的標示樁夾有重金屬檢測項目表單。（圖／記者蔡佩旻攝） ►勝過高鐵撿到3百萬的快感 【其他新聞】 ►影／李佳芬弟為砂石案喊「假新聞」　韓國瑜點頭：了解他心中委屈及苦悶 ►李佳芬弟開記者會澄清砂石案　5分鐘唸完稿閃人：請蔡英文處理假新聞 ►影／黃國昌再爆李佳芬家族「國家當作我家」　282萬元補償金半毛不繳", "link": "https://www.ettoday.net//news/20191217/1603897.htm"}, "三讀／持3、4級毒品5公克就觸法　販毒給未成年人加重罰則": {"content": " ▲毒品示意圖。（圖／123RF） 記者徐政璿／台北報導 立法院會17日三讀修正通過「毒品危害防制條例部分條文修正案」，將原本持有第三級、第四級毒品純質淨重20公克以上者就可處有期徒刑，調降為5公克以上；另外販毒給未成年人、懷胎婦女要加重其刑。 原條文規定，持有第三級毒品純質淨重20公克以上者，處3年以下有期徒刑，得併科新台幣30萬元以下罰金。持有第四級毒品純質淨重20公克以上者，處1年以下有期徒刑，得併科10萬元以下罰金。 三讀條文規定，持有第三級毒品純質淨重5公克以上者，處2年以下有期徒刑，得併科20萬元以下罰金。持有第四級毒品純質淨重5公克以上者，處1年以下有期徒刑，得併科10萬元以下罰金。 此外，在罰則部分，持有第一級毒品的罰金刑部分，從5萬元以下改為30萬元以下；持有第二級毒品的罰金刑部分，從3萬元以下改為20萬元以下。 針對「製造、運輸、販賣」第一級至第四級毒品者，得併科的罰金金額也大幅提高。第一級毒品從新台幣2000萬元以下改為3000萬元以下；第二級毒品從1000萬元以下改為1500萬元以下；第三級毒品從700萬以下改為1000萬以下，第四級毒品從300萬元以下改為500萬元以下。 為加強對未成年人的保護，以及考量懷胎婦女施用毒品對於胎兒的危害性，三讀條文明定，成年人對於未成年人販賣毒品或以強暴、脅迫、欺瞞或其他非法之方法使人施用毒品等行為，加重其刑至1/2。明知為懷胎婦女而對她販賣毒品或以強暴、脅迫、欺瞞或其他非法之方法使人施用毒品等行為，也應加重其刑。 三讀條文也規範，有販賣、製造、引誘他人施用、轉讓等毒品犯罪行為，而混合2種以上毒品者，適用其中最高級別毒品的法定刑，並加重其刑至1/2；例如，販賣混合的第3級及第4級毒品者，依販賣第3級毒品的法定刑處斷，加重其刑至1/2。 ▼立法院院會。（圖／記者屠惠剛攝） ", "link": "https://www.ettoday.net//news/20191217/1603609.htm"}, "兩岸政策協會民調／韓國瑜慘輸蔡英文38.4％　55.2%民眾憂台灣變香港": {"content": " ▲宋楚瑜、蔡英文、韓國瑜。（合成圖／ETtoday資料照） 記者黃巈禾／台北報導 兩岸政策協會17日公布「近期兩岸議題與2020總統大選」民調結果。兩岸議題方面，有55.2%民眾擔心「今日香港，明日台灣」；總統選舉方面，總統蔡英文56.5％領先，國民黨總統候選人韓國瑜18.1％，親民黨總統候選人宋楚瑜則是9.9％。 近期兩岸議題方面，面對北京處理香港的方式，有55.2%民眾擔心「今日香港，明日台灣」，但亦有37.3%不擔心。另外有57.0%民眾贊成政府應通過反滲透法，僅25.8%不贊成。  ▲兩岸政策協會民調。（圖／兩岸政策協會提供，下同）  59.1%民眾認為蔡英文更有能力捍衛台灣主權；16.1%民眾認為是韓國瑜；7.9%民眾認為是親民黨總統候選人宋楚瑜。  針對兩岸關係的處理，16.7%認為宋楚瑜較有能力處理兩岸關係；20.2%表示韓國瑜更有能力處理；48.3%選擇蔡英文。  2020總統大選支持度，「蔡賴配」以56.5%的支持度遙遙領先「韓張配」的18.1%和「宋余配」的9.9%。在看好度的部分，蔡賴配看好度最高，為70.4%；韓張配為16.6%；宋余配為1.9%。   該民調於12月14日至15日進行，成功訪問1,074位成年人。在95%信心水準下，抽樣誤差為正負2.99%。調查以台灣地區住宅電話為母體，並採電話號碼尾數2碼隨機方式進行。此次調查數據已針對受訪者性別、年齡及地區進行樣本代表性檢定後加權處理。 其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603879.htm"}, "「傳統媒體被民進黨控制！」　周錫瑋籲全民站出來對抗「綠共」網軍": {"content": " ▲「全民打鬼來監督 空軍情蒐戰綠蛆」記者會。（圖／記者楊蕓攝） 記者楊蕓／台北報導 國民黨17日召開「全民打鬼來監督 空軍情蒐戰綠蛆」記者會，打鬼軍團團長周錫瑋以及挺韓直播主「歷史哥」、「寒國人」、「包子隊長」出席分享自身經驗。周錫瑋在記者會中質疑，總統蔡英文在做的事情就像「綠共」的文化大革命，要用抹黑、抹紅的方式把韓國瑜與中共混在一起，用專制讓人民不知道正確訊息，呼籲大家站出來對抗「綠共」的網軍。 周錫瑋表示，上周打鬼軍團成立後創立了信箱，歡迎大家將轉傳網路負面選舉資訊（kmtgb2020@gmail.com）。他指出，一開始就接到非常骯髒的抹黑資訊，今日談綠色網軍破壞民主，他認為，任何民主國家的人民都有知的權利，可以透過傳統媒體或Line、FB等新媒體。然而傳統媒體被民進黨控制，NCC也為虎作倀，韓國瑜只有挨打的份，這是民主社會所不能容許。 周錫瑋指出，近期有一些韓國瑜後援會等公開社團、粉專與相關臉書帳號竟被刪除，讓民眾無法得知正確選舉訊息，並以美國總統川普用新媒體對抗傳統媒體贏得總統大選為例，在台灣， 傳統與新媒體全被民進黨封殺，導致民眾知的權利被抹煞。周錫瑋向蔡英文喊話：「請妳停止這樣破壞民主的行為」，他認為，蔡英文正在沒收媒體、民主、法治，最後就會沒收選舉，完全違背國家民主法治精神。 周錫瑋批評，蔡英文在做的事情就像「綠共」的文化大革命，要用抹黑、抹紅的方式把韓國瑜與中共混在一起，用專制讓人民不知道正確訊息。他也質疑，當臉書多個帳號被刪除，為何偏綠帳號沒被刪除？請臉書說明用何標準刪除社群網站，另外，他也請NCC出面說明，用何標準懲處媒體？以及有哪些媒體違法但未懲處。", "link": "https://www.ettoday.net//news/20191217/1603901.htm"}, "雙子星開發案今簽約　柯文哲：照流程圖走最沒有爭議": {"content": " 記者陳家祥／台北報導 台北車站C1D1雙子星開發案17日上午舉行簽約儀式，台北市長柯文哲、台北雙星公司董事長許崑泰二人主持簽約儀式，交通部長林佳龍也出席。回顧雙子星一案，過去便話題不斷，還發生詐騙、中資等爭議，本在去年就已由南海控股得標，但卻遭經濟部投審會駁回，這次改由次優申請人藍天宏匯團隊遞補，北市府今和專案公司「台北雙星公司」正式簽約。 談到去年競標出局後又重獲資格，許崑泰致詞時形容，心情就像是以為大學落榜，沒想到最後卻候補錄取。柯文哲受訪時則表示，自己的個性就是按照SOP走，「我們一開始就設定好流程圖，所以就按照流程圖，這樣子最沒有爭議」。 至於南海恐股有異議，擬走法律程序提行政訴訟？柯文哲說，已經確定法律可以進行才走的，大部分都有問過法律專家的意見；柯重申，我們一開始就設定好流程圖，就依照流程圖走，事前公布流程圖就沒有問題。 林佳龍受訪時則表示，今天台北市府和台北雙星公司正式簽約，火車站西區門戶整個開發案，確實在2005年交通部和台北市政府，基於桃園機場捷運的開發，簽訂行政契約，委由北市府來做土地開發，「今天已經招商成功，對於首都地標、國家門戶，會有嶄新氣象」。 林佳龍提到，推動六鐵共站後，未來車站和人民生活關係更密切，也是國土規劃裡希望發展的TOD（以交通為導向的都市開發）模式。另外，台鐵局、鐵道局是最大地局，也會因為這個開發案得到應有利益分配，「我們也很期待環島鐵路因為這個案子的簽約，能夠往前再推進一步」。周邊的幾個土地開發案，包括台北郵局、鐵道部的博物館，以及E1、E2土地委由市政府的開發，我們非常高興能夠簽約，工程未來能夠順利如期完成。  ▲台北雙子星C1/D1土地開發案簽約典禮，右起台北市長柯文哲、交通部長林佳龍、 台北雙星股份有限公司許崑泰董事長出席。（圖／記者湯興漢攝） ", "link": "https://www.ettoday.net//news/20191217/1603890.htm"}, "蔡英文競辦：韓國瑜已提不出可行政策　只剩每天開抹黑記者會": {"content": " ▲小英競選連任辦公室發言人廖泰翔。（圖／蔡英文辦公室） 記者陶本和／台北報導 針對目前2020總統大選的選情，蔡英文競選連任辦公室發言人廖泰翔17日表示，能看出韓國瑜陣營已經提不出實際能執行的政策，只好每天開批評別人抹黑的記者會，而大部分還是先抹黑自己，再說別人抹黑。 廖泰翔表示，目前無論是總統選戰，或是政黨支持度，民進黨都有向上或領先的趨勢，從此也能看出，韓國瑜陣營已經提不出實際能夠執行的政策，只好每天開批評別人抹黑的記者會，而大部分內容還是自己先抹黑自己，再說是別人抹黑。 至於蔡英文陣營，廖泰翔說，反觀我方還是以國政為優先，不論上週或今天的記者會，除了針對抹黑的回應，還是回歸選民最期待的政績、政策，而在週三的政見發表會，蔡總統也會提出更多的政見向選民報告。 至於區域立委選情的部分，廖泰翔說，以個別選區來看本來都會有些起伏，但針對重點區域，還是會繼續努力爭取支持，也看到許多過去可能是藍營的鐵票倉也出現鬆動趨勢，甚至是民進黨候選人微幅領先的狀況，顯示出國民黨先是提出沒有信用的總統候選人，接著不分區立委名單又讓全國人民失望後，不但讓國人更不信任，對於民進黨的民主進步價值也更有期待。 其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603885.htm"}, "丁守中選舉無效訴訟　高等法院說明敗訴理由": {"content": " ▲台灣高等法院民事庭發言人陶亞琴，說明丁守中選舉訴訟敗訴理由。（圖／記者吳銘峯攝） 記者吳銘峯／台北報導 國民黨台北市長候選人丁守中敗選後提出選舉無效訴訟，高等法院17日判決他敗訴確定。高院指出，丁守中提出的「公投綁大選」與「選務瑕疵」等爭點，雖然有些事實確實發生，具有瑕疵，但這些瑕疵並不影響選舉結果，另外舉證不足，難以證明瑕疵影響投票結果，所以判決敗訴。 去年11月24日的九合一大選後，丁守中以3252票的差距落選。他認為投票過程中有諸多疏失，聲請重新驗票，並繳交保證金428萬餘元，驗票最後結果確認丁守中獲得57萬7096票，當選的柯文哲獲58萬663票，2人差距擴大為3567票。丁守中隨即提出選舉無效之訴，控告中央選舉委員會、台北市選委會等單位，包含「公投綁大選」、「一邊開票、一邊投票」、「棄保效應」等選務違法失職亂象，要求重新投票。一審台北地院審理後，判決丁守中敗訴，丁守中上訴二審。 案件上訴後，丁守中並未提出新爭點與新證據，全案經由高等法院6個月的審理後，於17日宣判，高院駁回丁守中上訴，丁敗訴確定。高院之後由民事庭發言人陶亞琴，出面說明判決理由。 其中丁守中主張，北市選委會放任選舉人於投票時間截止後進入投票所投票，當時不少人仍在排隊，並可以使用手機監看開票結果，「一邊投票、一邊開票」的亂象，嚴重影響選民。但高院認為，依照《公職人員選罷法》規定，當時已經在場排隊的選民，處於隨時可以投票的狀況，讓他們將票投完並未違反公平原則；此外，丁守中主張排隊民眾看手機開票，高院認為，依照該法規定，沒有禁止未進入投票所的民眾使用手機，所以選委會沒有違法；此外，高院也認為丁守中並未舉證，選民看了手機開票後，就會影響投票結果。 至於公投綁大選的部分，高院認為此乃立法裁量問題，是中選會遵循合法法規，所做出的決定，並未違法。而棄保效應部分，高院則認為丁守中並未舉證證明，這部分也未採信。高院綜合以上意見，認為本次選舉確實具有許多瑕疵、缺失，但並未影響投票結果，故丁守中主張的內容，並為該當選舉無效之訴要件「選舉委員會辦理選舉違法，足以影響選舉結果」，因此駁回上訴。", "link": "https://www.ettoday.net//news/20191217/1603882.htm"}, "呂國華指控陳歐珀「為詐騙集團站台」　廠商怒告呂涉誹謗罪": {"content": " ▲▼「羅塔國際未來島集團」主席朱傑麟，17日告國民黨宜蘭立委候選人呂國華（下圖左2）涉誹謗罪。（圖／記者游芳男攝，下同） 記者游芳男／宜蘭報導 宜蘭立委選戰藍綠捉對厮殺慘烈！國民黨宜蘭立委候選人呂國華，指控民進黨立委候選人陳歐珀為「羅塔國際未來島發展投資案」站台涉及幫助吸金，應公開向受害投資人道歉。陳歐珀則是澄清，要呂國華拿出實證，否則是政治口水。「羅塔」主席朱傑麟為維護商譽，17日上午到宜蘭地檢署按鈴申告呂國華誹謗罪，並強調從未對外募資，何來任何受害人？  挨告後，呂國華17日表示，朱傑麟按鈴申告是在他們預期當中，因為朱必須配合陳歐珀的演出，但這也證明兩者關係非常的密切，至於朱申告的理由，這一切就由司法來處理。 另針對朱說因已控告周刊了，呂為何還提出此事，呂國華說，是轉述周刊的報導，朱有否提告是另外一回事，而且我們也不知道已提告周刊的事。 「羅塔國際未來島集團」主席朱傑麟表示，公司的羅塔島投資開發案是真實存在的案，是跟當地政府及議會直接洽商，獲得當政府同意開發並協助取得相關權利，這在當地政府的官網可取得公開資訊。 而且公司從未對外募資，何來任何受害人？任何指控公司及他的詐騙行為均非事實，且業已構成惡意誹謗，公司絕不寬貸。 朱傑麟指出，他樂於結交各界人士，從不分藍綠或貧富，這次被人惡意抹黑，連累各方好友，實非他所樂見，而羅塔島開發案將創造更多工作機給當地及台灣人，盼國內藍綠惡鬥，不要延燒到企業界，也希望政治人物節制自己的行為，不要被有心人士操弄。 呂國華16日是指控對手民進黨立委候選人陳歐珀在今年（2019年）7月31日，到一個所謂「羅塔國際未來島發展投資案」的說明會中去站台，要求投資人一起來支持這個3千億的投資案。 呂國華表示，但據周刊報導這位朱傑麟是大陸通輯犯，因違法吸金被通輯而回台灣。如今，卻想以同樣方式來欺騙台灣民眾，而陳歐珀竟然為其站台，上台致詞時直接稱讚說：「我們朱傑麟是具有很豐富國際企業經營觀點」並鼓勵大家來支持，這樣站台不是背書那是什麼？事後陳歐珀卻說不認識朱傑麟？ 呂國華強烈要求陳歐珀應該要繼續追查此案，且須為站台和背書負責，並說明這個投資案的真假？陳歐珀更要跟受害的投資人公開道歉，還給血本無歸的受害者一個公道。 呂國華強調，過去，宜蘭人就曾經因陳歐珀立委個人形象問題讓宜蘭人覺得有此「寶貝」立委很無奈，如今又出現一個幫假投資案的人背書站台的立委是無法讓宜蘭人接受的。 陳歐珀反擊澄清說，他受邀參加不是站台，是參加開幕典禮，「羅塔國際未來島集團」已經對周刊提告，全案進入司法，他不便評論。而呂國華要拿出實證，講話要有證據要有事實，因不實的報導已經被人提告　且進入司法程序，且也沒有受害者，這點已經很清楚，呂國華如果炒這議題，是政治口水、無助於選情與選舉風氣。 ►就算爬到樹上！妳還是很美 【更多新聞】 ►水電工假扮大學女生「應徵會計」　傻老闆人都沒看到匯出76萬元 ►淡水紅樹林木棧步道12/14重新開放　邀您漫步全臺最大的水筆仔森林 ►美極了！太平山夢幻之湖　翠峰湖冬季限定藍天倒影、日出等美景登場", "link": "https://www.ettoday.net//news/20191217/1603860.htm"}, "台商盼延長春節加班機時間　林佳龍：目前都正常進行": {"content": " 記者陳家祥／台北報導 2020年春節前夕將舉行總統、立委選舉，大陸全國台灣同胞投資企業聯誼會16日發出聲明，屆時有大批鄉親往來兩岸，再次呼籲「延長2020年春節加班機執行時間」。對此，交通部長林佳龍17日受訪表示，目前仍照往例辦理，「就是春節前後2週，目前都正常進行，正常班機也都還有機位，也沒有提出特別需求」。 對於春節加班機問題，林佳龍表示，目前依照往例，春節前後2週，目前都正常進行，正常班機也都還有機位，也沒有提出特別需求。林強調，有兩岸協商機制，如果要增加，會配合陸委會辦理，「我們都希望台商返鄉，可以投票、可以過年，我們會全力協助」。 是否是選舉期間的政治力？林佳龍說，「如果有的話應該是對方，台灣其實很開放，就是依照程序辦理，往例就是春節前後2週，如果有需求就依照正常程序走」。  ▲台北雙子星C1/D1土地開發案簽約典禮，交通部長林佳龍。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20191217/1603877.htm"}, "影／蔡英文照顧年長者！長照2.0再升級　7大政績一次看": {"content": " 記者陶本和／台北報導 2020蔡英文總統連任辦公室17日推出最新「下一個四年，長照2.0升級」政見影片，以動畫方式宣示目前進行的長照2.0政策再升級方案，未來四年，不但繼續拚經濟，還要將經濟成長的果實進行分配，讓社會安全網更加完善。 民進黨立委吳玉琴表示，台灣於2018年進入聯合國世界衛生組織所定義的高齡社會，老年人口比率達14.5%、2026年更將邁入超高齡社會，老年人口比率將達20.6%。 吳玉琴說，2007年行政院核定「我國長期照顧十年計畫」也就是俗稱的長照1.0，但長年來仍面對服務對象涵蓋範圍過於狹隘、服務項目不足應付民眾多元新增需求、長照人力資源短缺、預算不足、服務體系未能集結成網絡、資訊系統待積極整合、長照政策之宣導不足等問題。 ▼小英競選連任辦公室發布最新長照政績廣告。（圖／蔡英文辦公室）  因此，民進黨政府在2016年推出「我國長期照顧十年計畫2.0」，擴大服務對象，服務項目也增加到17項，推動社區整體照顧的ABC節點模式。同時，前端重視預防失能，後端連結臨終照護，期使長照與醫療、社會福利更緊密結合。 吳玉琴指出，讓現行長照2.0政策再度升級，影片內容也提到「五個增加」，包括增加長照總經費，從過去的50億增加到現在的400億，未來要增加到600億；增加照顧家庭、增加服務項目，讓服務涵蓋率從46%成長到70%。 此外，政府也規劃增加日照中心，達到每個國中學區一個日照中心的目標，以及增加每個區域的平價住宿服務機構，期待能夠整合相關長照、社福以及醫療等服務，朝向互助共生社區的願景邁進。 在蔡英文執政三年來的長照政績，小英辦公室發言人顏若芳指出，包含推動「照顧家人的辛苦，政府來分擔」、「個別化服務計畫，讓長照服務更有人味」、「長照2.0，一通電話，服務到家」、「服務據點找得到，安心長照沒煩惱」、「完善社會安全網，擴大照護範圍不漏網」、「小英罩服員！居家照服薪資大升級！」以及「安全防護再增加，銀髮舒適又安心」等七大政績。 顏若芳更強調，民進黨政府會持續為台灣人民的美好生活努力做、加碼做更要擴大做。而這些政策都是國家進步的象徵，國家進步的基礎。下一個四年，經濟要更好，服務要更多，台灣會更安全美好。 ▼ 小英競選連任辦公室發言人廖泰翔。（圖／蔡英文辦公室）  其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603852.htm"}, "韓國瑜怨愛情摩天輪被卡　柯文哲：被卡正常，要想辦法啊": {"content": " 記者陳家祥／台北報導 國民黨總統候選人韓國瑜去年提出愛情摩天輪政見，如今請假參選總統，摩天輪連影子都沒有，日前嗆交通部卡愛情摩天輪政見，不過反遭交通部長林佳龍指，是韓自己跳票，不該推卸給別人。面對韓要求管好自己的部下，林佳龍再嗆，「他（韓國瑜）確實還沒有提出具體開發計畫，也沒有取得協議書」。  ▲台北雙子星C1/D1土地開發案簽約典禮，台北市長柯文哲。（圖／記者湯興漢攝） 對於近來與韓國瑜為了愛情摩天輪一事隔空交火，林佳龍17日出席台北雙子星簽約記者會時表示，自己都在狀況內，就是依照程序，「他（韓國瑜）確實還沒有提出具體開發計畫，也沒有取得協議書，我們會協助他」。林強調，一個建設總是要遵守法定流程，我們樂觀其成 媒體追問，是否認為韓國瑜搞不清楚協議書、計畫書？林佳龍說，過去在擔任台中市長時，也曾經推動和台灣港務公司合作的三井outlet的摩天輪，「我知道流程怎麼走，他需要進一步了解，我於公於私都願意來協助他」。 而一聽到愛情摩天輪，一旁的台北市長柯文哲也忍不住大笑，接著被問及此事時，柯解釋，「每一個這種大的工程案，沒有這麼簡單，土地…，有沒有牽涉到河川區我都不曉得，那個都要去說明，就算對付中央政府還要去巴結」。對於韓稱被中央卡，柯說，「卡也是正常啊，被卡也要想辦法啊」。", "link": "https://www.ettoday.net//news/20191217/1603868.htm"}, "改變國家的是年輕人！民進黨「行動代號111計畫」：號召青年上街籲返鄉投票": {"content": " 記者蔣婕妤／台北報導 距離2020總統立委大選倒數25日，民進黨青年部發起「行動代號111計畫」，號召100位青年站上街頭，呼籲年輕人返鄉投票。 民進黨青年部17日在臉書推動「行動代號111計畫」，「我們要讓更多還沒下定決心為自由買上一張車票返鄉的朋友，回到家鄉投下關鍵選票。歡迎加入我們，與我們一起上街頭呼籲—民主與自由從來不是唾手可得，而是不斷的組織與行動。」 計畫內容提到，號召100位青年於都會區（雙北）人潮與鄰近學校地區進行「返鄉投票」與「政黨票投民進黨」之行動呼籲，為台灣守護住關鍵的席次。報名資格為35歲以下關心台灣民主自由之青年。 民進黨青年部向年輕人喊話，「我們要告訴他們，我們做了這樣的選擇，要投給能守護主權的進步席次。我們要告訴他們，我們了這樣的選擇，你選擇了一個民主與自由的台灣。我們要告訴他們，我們無畏風雨日曬站在這，只期盼更多年輕人願意1/11回到家鄉投票。民主從來不簡單，返鄉投出對的一票就是每一個人都可以努力實踐的行動。」\r文末，民進黨青年部引用總統蔡英文今年談話，呼籲年輕人一定要站出來投票，「你要記住，在關鍵的時候，改變國家命運的都是年輕人。」", "link": "https://www.ettoday.net//news/20191217/1603859.htm"}, "法官判馬英九洩密案無罪竟遭約談　柯文哲：搞下去就憲政危機": {"content": " 記者陳家祥／台北報導 台北地院法官唐玥審理前總統馬英九洩密案，依「院際協調權」為由，當作判馬英九無罪的理由之一；但後續卻引來監察委員陳師孟約詢，引發外界熱議。對此，台北市長柯文哲說，監察院也是很奇怪的組織，全世界都是三權分立，「我們搞個五權分立，搞下去就是憲政危機 就這樣子」。 媒體追問，五權分立是當年國父孫中山當年訂定的，柯文哲直言，「這也不是孫中山講的一定是對的」。  ▲台北市長柯文哲。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20191217/1603858.htm"}, "追查楊蕙如金流！藍議員爆影子公司承攬政府標案…點名簡余晏、潘孟安出面說明": {"content": " ▲韓競辦召開「追！楊蕙如金主 爆中央、南北都中標？」記者會。（圖／記者楊蕓攝） 記者楊蕓／台北報導 韓國瑜競選辦公室與台北市議員游淑慧、羅智強、侯漢廷17日召開記者會，踢爆卡神楊蕙如網軍金流除了先前公布的「易始公司」，還有另一家「品原顧問公司」，民進黨執政後承攬台北市政府觀傳局、屏東縣政府、農委會等標案，游淑慧質疑台北市政府竟變成楊蕙如的提款機，成為楊蕙如的「政治蟑螂窩」，並點名前北市府觀傳局長簡余晏、屏東縣長潘孟安應該出面說明。 侯漢廷指出，楊蕙如網軍集團背後除了易始公司，循線追查竟然還有另一家「品原顧問公司」。品原與易始電話尾號只相差一碼，地址還曾經一模一樣，最關鍵的證據是，品原和易始兩間公司向台北市政府競標的內容，都曾幫蔡英文總統大選做過行銷，連簡報版面都一模一樣，認為這兩間公司顯然都是卡神集團。 游淑慧砲轟，易始11個標案拿到2100萬，九成都是限制型招標。而品原原本是體育公司，在105年成為顧問公司，短短一個月內就得標台北市政府觀傳局94萬元標案。此外，農委會跟立法院也都有標案提供給楊蕙如網軍集團，如今台北市政府竟變成楊蕙如的提款機，成為楊蕙如的「政治蟑螂窩」！ ▼楊蕙如網軍金流。（圖／游淑慧辦公室提供，下同）   游淑慧直言，「品原顧問真是好棒棒！可以觀光行銷，又能做輿情監測，還可以幫屏東縣政府做農地農情資源管理勞務採購」，標案大部分都用限制型招標，楊蕙如究竟還有多少好朋友們通通把標案給她，這令人生疑。 羅智強則強調，卡神已被司法官認證是網軍頭子，更重要的是還幫謝長廷霸凌文官，掏挖納稅人的鈔票養肥楊蕙如，如今集團拼圖越來越清楚。他接著展示一張「政治親等關係圖」，指出政治一等親就是謝長廷與楊蕙如；政治二等親就是立委管碧玲向中油要180萬補助，用國家資源幫卡神找養分，讓卡神又肥又壯可以到處霸凌別人；政治三等親包含康裕成、潘孟安等人，直接以經費供應給卡神集團，「民進黨還有辦法再繼續切割卡神嗎？選民要告訴民進黨，會用選票下架民進黨！」。 葉元之質疑，楊蕙如用一組人馬、不同招牌，「楊蕙如妳是不是害怕易始標到太多標案，會被發現複雜的政商關係？」批評政府用國家資源、用媒體下廣告來黑韓，蔡英文把國家當她家，用國家資源打選戰，「這真的是一場乞丐跟王子的戰爭！」。   其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603810.htm"}, "聲量和蔡英文黃金交叉　柯文哲：那都一日行情": {"content": " 記者陳家祥／台北報導 台北市長柯文哲近來批總統府祕書長陳菊收到成效，和蔡英文的聲量黃金交叉。但柯文哲坦言，沒有參加總統大選那都是一日行情，「我也是做大數據的，其實韓國瑜最高，蔡英文第二，我是第三，有時候掉到後面去，有時候吳斯懷就在我前面」。 媒體問到會不會後悔沒有選總統、沒有母雞選得辛苦？柯文哲說，我們還是一個有信念的人，台灣目前的狀況不是換一個總統就可以解決，更重要是整個國家的政治文化、文官制度，這種基本結構要改善，「不然我們已經換了三個總統，問題是台灣也沒有變好啊」。 柯文哲說，台北市長的聲量已經夠高了，「我們只是看到不對的地方提出來，但是也不要因為說什麼選舉語言就蓋掉」；柯說，就像六都怎麼會是對的？膝蓋想也知道一定不對，台灣國土規劃就是有問題，「問題是有問題的東西怎麼會在台灣出現？這才是我們在檢討的」。 「高雄的負債只有高雄嗎？苗栗早就破產了？彰化岌岌可危」，柯文哲說，財政不可以這樣子搞，法律應該是對守法的人有好處，「我們都很認真在遵守財政紀律，我要是不遵守財政紀律，我就開始發重陽敬老金，才8億而已，我何必去節省那8億？我發一發我民調也可以很高，但不可以這樣子搞」。 柯文哲強調，不可以債留子孫，這是國家長遠問題，牽涉到政治文化，要誠實面對。柯建議總統蔡英文，乾脆叫陳菊出來說明，反正該面對的還是要面對，「不能說選舉語言就躲起來，拜託，妳小英要用這個人就要處理」。  ▲台北雙子星C1/D1土地開發案簽約典禮，右起台北市長柯文哲、交通部長林佳龍、 台北雙星股份有限公司許崑泰董事長出席。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20191217/1603853.htm"}, "「騙子！」蔡正元跑到「共諜案澳記者」推特　留言怒嗆：你真的很骯髒": {"content": " ▲蔡正元跑到尼克‧麥肯錫推特下怒嗆「騙子」。（圖／翻攝自蔡正元臉書粉專） 記者袁茵／綜合報導 一名自稱大陸共諜的陸籍男子王立強透過澳洲媒體爆料，大陸提供金援影響台灣選舉，隨後大陸公安公布他的真實身份，竟為詐欺犯，也被其他家澳洲媒體指稱，只是個毫無情報價值的低階情報工作人員。對此，國民黨副秘書長蔡正元跑到澳洲記者尼克.麥肯錫（Nick McKenzie）的推特留言，「你真的是一位很骯髒的記者」。 蔡正元17日在臉書上表示，尼克.麥肯錫在推特上說「truth will win」（真實將獲勝），但尼克 麥肯錫違反所有想得到的新聞倫理標準，捏造一則「王立強賤諜」新聞，行為可鄙到極點，還有臉說「真實將獲勝」。 蔡正元自爆自己不客氣在尼克‧麥肯錫推特下留言，「親愛的尼克：是的，如你所說真實將獲勝，但你是一個騙子，你捏造一則中國間諜王立強的虛假故事，只為了從台灣情報單位要錢，你真的是一位很骯髒的記者，或是你真的不符合記者的職業頭銜，騙子是你很適切的頭銜！」 其他人看了這些… ►當間諜還拍沙龍照？韓國瑜怒：王立強到台灣我一定告他\r►沒必要操作高度不確定性議題　蔡英文低調面對共諜案\r►王立強本名李志榮？　林飛帆：更扯又來了！吉！都吉！ 更多熱門新聞… ►蔡英文指示國安局赴澳洲調查　國安人士：冒出「肉粽頭」確實珍貴\r►綠營操作亡國感？張善政質疑：蔡英文故意讓共諜案無法釐清\r►共諜案是「黑韓詐騙大戲」　孫大千列4角色批：2020年版319槍擊案 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191217/1603843.htm"}, "漢翔與美國洛馬公司簽署合作協議　蘇貞昌：共創雙贏！": {"content": " ▲蘇貞昌出席漢翔與洛馬公司策略聯盟合作協議書簽署典禮。（圖／行政院提供） 記者蔣婕妤／台北報導 行政院長蘇貞昌17日一早前往台中出席「漢翔與洛馬公司策略聯盟合作協議書簽署典禮」。針對漢翔與美國洛馬公司簽署合作協議，蘇貞昌期許能共創雙贏。 蘇貞昌17日出席「漢翔與洛馬公司策略聯盟合作協議書簽署典禮」時表示，國防需要空防，空防需要戰機，戰機需要維修。今日非常榮幸見證，全世界最好的戰機製造商美國洛馬公司與台灣航太工業最先驅的漢翔公司簽署策略合作協議書，未來將以設置維修中心為目標，希望合作愉快，日益精進，創造雙贏。 面對蘇貞昌祝福，洛馬公司副總經理勞德代爾（Randy Howard）特別準備一架F16V模型飛機致贈。", "link": "https://www.ettoday.net//news/20191217/1603849.htm"}, "主張勞資協商入法　賴香伶：不可能也不應該廢一例一休": {"content": " ▲賴香伶。（資料照／記者黃克翔攝） 記者楊亞璇／台北報導 國民黨正副總統候選人韓國瑜、張善政相繼提出，上任後要廢除一例一休，外界關注民眾黨對於一例一休政策態度。對此，民眾黨不分區第一名、北市勞動局長賴香伶17日接受專訪表示，她認為廢掉不可能，也不應該，因此她主張勞資協商入法。 賴香伶指出，「我覺得廢掉是不可能，也不應該啦」，因為台灣的總工時是全世界第六名，不應該用廢的概念，現在各行各業針對排班、人力不足問題，造成加班違法，但是協商入法還是有機會，譬如說，旺季超過加班上限就違法，「但不代表立法的工時要推高，天花板不要再推高」。 賴香伶主張，讓勞資協商入法，入法就涉及到誰可以代表協商，所以她主張讓勞工力量成長；台灣工會只佔7%，美國最多則有20%，表示工會還是有牽引性，有些大企業談出來的可以在同一個行業一脈適用。 賴香伶認為，過去修法都是在原有框架去處理，沒有處理後段，勞資協商入法可以取代一部分行業性談判，現在某些商會提到勞動部，勞動部就指定公告，然後工會就在外面抗議，這模式已經20年，沒有必要再惡性循環。 賴香伶呼籲，希望勞基法在工時上開一個門，針對必要性開放，程序是誰來談，而不是勞動部指定開放，指定開放就是涉及偏誰，國家社會都不信任。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191217/1603845.htm"}, "債留子孫爛文化非誰的錯　柯文哲轟陳菊：太明顯、太過分": {"content": " 記者陳家祥／台北報導 台北市長柯文哲近來再度對總統府祕書長陳菊開砲，質疑其舉債爭議，近來民調漸有起色，已與蔡英文黃金交叉。對於有民進黨議員反擊，債務是歷任市長加起來，而非陳菊一人造成，柯文哲17日受訪表示，陳菊仍應說清楚任內債務增加多少、用去哪裡、自償性計畫等；他表示，債留子孫是很爛的文化，這文化也不是誰的錯，以前就是這個樣子，「只是在高雄太明顯、太過分，就這樣子而已啊」。 「講過很多遍，你們每天問，我就每天重複一遍」，面對綠營紛紛反擊幫陳菊護航，柯文哲說，這當事人自己出來說明就好了，自己也知道3000億元不是陳菊一個人造成的，「但妳的任內增加多少、用去哪裡、當時的自償性計畫、還債計畫怎麼寫、一年利息要多少、現在債務對高雄市症造成的影響是什麼，還有真正大家要面對的，這種債務恐怕最後要中央出來善後」。柯說，自己在當台北市長，知道債務利息知道會有什麼影響，這是高雄市政要很誠實面對的問題。 至於連日批陳菊似乎收到成效，和蔡英文的聲量近來呈現黃金交叉？柯文哲說，其實不管怎麼樣，你沒有參加總統大選那都是一日行情，「我也是做大數據的，其實韓國瑜最高，蔡英文第二，我是第三，有時候掉到後面去，有時候吳斯懷就在我前面」。 柯文哲表示，要誠實的說，中央與地方財政劃支法不是不能修，但大家要講清楚、規則定好，「台灣終究要邁向法治國家，財政劃分不能說不公平就不遵守規則，法律不對就要修，不是法律不對大家就不遵守，最後就會出問題」。 柯文哲指出，高雄負債這麼多，預算執行就會被限縮，因為錢就這麼多，你還要繳這麼多利息，所以很多事情恐怕最後是中央政府出來看怎麼解決問題。 至於是否要陳菊出來道歉？柯文哲說，這不是道不道歉問題，過去政治文化就這樣子，反正就拼命舉債、討好大眾，一下任就拍拍屁股就走了，問題是那問題沒有解決，「債留子孫是很爛的文化，這文化也不是誰的錯，以前就是這個樣子，只是在高雄太明顯、太過分，就這樣子而已啊」。  ▲台北市長柯文哲、台北雙星股份有限公司許崑泰董事長出席台北雙子星C1/D1土地開發案簽約典禮。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20191217/1603832.htm"}, "張綱維扯遠航停飛「烏龍」　賴香伶批：遺書是兒戲、很不適任": {"content": " ▲台北市勞動局長賴香伶。（資料照／記者李毓康攝）\r記者楊亞璇／台北報導 遠東航空12日爆發停業危機，但在記者會途中，遠航突然傳來董事長張綱維的「遺書」，內容寫著因受詐騙集團欺騙，只求一死謝罪；不料張綱維13日出面卻改口稱「烏龍一場」。民眾黨不分區第一名、北市勞動局長賴香伶17日接受專訪指出，連喊「傻眼」，認為張綱維在兒戲，很不適任。 針對勞動部公布，遠航無大量解僱情事，也無積欠工資、勞健保。賴香伶表示，目前在停飛狀態，申請復飛民航局沒有答應，停飛狀態屬於停業狀態，最重要是一千名勞工，停飛要60天前預告，明顯在行政上違法。她說，積欠工資事實確實是要看發薪日，下個月就可以確認有沒有積欠。 對於張綱維的說法，賴香伶，大家都傻眼，第二天居然可以用他心情郁悶，一天沒進辦公室大家就惶恐，那他當時經營遠航幹什麼？他不知道這是特許行業嗎？不知道有旅行社、消費者、員工嗎？很不負責任。 賴香伶說，第二個最傻眼就是他說因為一封遺書，所以10億資金會到，那他的一封遺書更是讓國人覺得你不適合經營這個行業，「因為你兒戲」，把自己經營者的狀況作為資金往來的策略，那員工還要託付給你嗎？痛批「很不適任」。 賴香伶指出，勞動局到七個點去做檢查，是張綱維掛名掛名旗下企業，怕有資金互動造成的問題，查那些小公司，看遠航母公司本身體質不健全，因為借貸超過原來資產。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191217/1603788.htm"}, "黃捷怒揭議長發通知邀議員參加「挺韓遊行」　藍議員回：別小題大作！": {"content": "▲黃捷批許崑源公然使用議會資源發通知          。（合成圖／翻攝黃捷臉書） 記者洪靖宜／高雄報導 高雄市議會議長許崑源用議會資源，邀高雄市議員參加12月21日的挺韓大遊行，遭時代力量議員黃捷批評「公然使用議會資源發通知，就是議事不中立，議會的秩序再次蕩然無存」，不過國民黨議員則說議長只有傳真給國民黨議員，請黃捷不要小題大作，也歡迎他來參加挺韓遊行。 黃捷開頭就先批「高雄市議會再次變韓粉造勢大會、議長公開用議會資源幫韓國瑜助選」，黃捷指出「繼上禮拜議會會期結束的陸副議長在閉幕公開為韓市長選總統助選後，這禮拜議長室竟然發出要求議員參加1221挺韓大遊行的通知，而且還大剌剌地蓋上議長室的章。全台灣都知道許議長挺韓，他如果用個人身分參加遊行，市民管不著，但公然使用議會資源發通知，就是議事不中立，議會的秩序再次蕩然無存。」  ▲黃捷批許崑源公然使用議會資源發通知請議員參加挺韓遊行 。（圖／黃捷提供） 她說「短短的四天內，遭國民黨把持的議會就如此猖狂，如果明年國會也是如此，後果真的不堪想像！我也要再次呼籲，高雄人一定要走出來，用腳投票、用行動讓如此蔑視議會、蔑視民眾的市長和政黨滾蛋！」 對此，國民黨議員陳若翠也證實自己確實有收到，但此僅發給國民黨議員。當天許議長親自來參加，希望議員們一起上台表達支持，陳若翠呼籲黃捷「不要小題大作，我覺得他也不要吃味，我們也歡迎他來參加挺韓遊行。」 而民進黨議員黃文益則說「經查民進黨黨團成員以及服務處，確實沒有收到相同的公文，如果說議長是傳給國民黨籍的議員，我們也無法去評論，因為就是他們政黨本來就是支持韓國瑜，但是，如果這樣的公文是傳到外面的團體或者是並不是本身他就是國民黨籍的，那這樣子就會有一些是不是有行政不公的言論出來。有時候我們民進黨的活動我們當然我們黨團也會要求大家是參加，所以他發公文，其實沒有什麼問題，而是他發給誰？如果他發的對象不是所謂的政治立場一致的，甚至有民間團體的去邀請他們來參加，那當然就要接受社會的公評。」 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191217/1603806.htm"}, "敗訴確定　丁守中：司法系統保守封閉，需要更深層改革": {"content": " ▲丁守中選舉官司敗訴確定後，發表聲明。（圖／記者吳銘峯攝） 記者吳銘峯／台北報導 國民黨台北市長候選人丁守中敗選後提出選舉無效訴訟，高等法院17日判決他敗訴確定。到庭聆聽宣判的丁守中隨後發表聲明，說「個人是小小的失落，但對於台灣的未來是大大的憂心。」他也認為司法系統過於保守封閉，已經淪為當權者的打手，需要更深層次的改革。 丁守中提出的選舉無效訴訟，一審敗訴後他上訴二審，全案於17日宣判，高院駁回上訴，仍判決他敗訴，全案確定。丁守中帶著妻子一同聆聽宣判，聽完宣判後，他在法院內花了5分鐘沉澱心情，隨即發表聲明。 他說，「丁守中的選舉訴訟也結束了，但台灣的民主還在掙扎。我們看到，司法原本應該是民主法治、正義公理的最後一道防線，但我們看到最後這一道防線也陷落了。對於這個判決的結果，丁守中個人是小小的失落，但對於台灣的未來是大大的憂心。」 丁守中強調，本次選舉有多個亂象，包含超過8成的投票所還沒結束投票，其他投票所就已經開票；另外排隊等投票的選民，可以一邊看手機開票，一邊等候投票，已經影響投票的公平性。「大家一面看著開票結果，一面在投票。這樣嚴重違憲、違法、違反公平原則、成為國際媒體笑柄、笑談的荒謬選舉，竟然還被我們的高等法院予以最終的認可和支持。」 丁守中話鋒一轉，認為這是台灣司法體系嚴重的問題。「我們不是沒有法，我們是沒有司法。從我個人的案件裡面可以看得很清楚，我們的封閉保守的司法系統，需要更深層次的改革。司法系統的自我設限，還有對於當權者的維護，對照我們公義國家，跟法治國的理想抱負，如夢幻泡影一樣，沒有辦法實現。高等法院這樣的判決，等於告訴人們，當權者可以完全的享受執政的優勢，可以肆無忌憚地操控選務，選務機關再怎麼樣的違法違憲、再怎麼樣的不公平、再怎麼樣的違反法律原理原則、行政程序，到最後都可以不用負責任。」 丁守中最後舉出中選會主委李進勇，以及日前公開要求大家投票投民進黨的內政部次長陳宗彥，強調目前政府並未遵守行政中立原則，「沒有了公平公正的選舉，我為台灣的民主憲政，深深的擔憂。當權者恣意的享受權力的傲慢，逐步的侵蝕我們人民的民主法治和人權……我呼籲全國的民眾，以我的案子為戒，大家要睜亮眼睛，大家要更強而有力的、監督、制衡，甚至下架這個違法濫權的政府。」", "link": "https://www.ettoday.net//news/20191217/1603824.htm"}, "陳師孟約談馬洩密案法官　藍委批「毀憲亂政」：違反監委應有職權": {"content": " 記者袁茵／台北報導 馬英九洩密案經多次審理判決無罪，監委陳師孟質疑法官濫用「自由心證」要求調查，監察院將於2020年1月16日約談北院法官唐玥。對此，立法院國民黨團17日召開記者會，痛批陳師孟將監察委員職權的行使，當成個人意識型態的一場表演，要求總統蔡英文與民進黨對外表態，說清楚讓陳師孟這樣的人擔任監委，是守護中華民國憲政的做法嗎？還是用來整肅異己的工具，完全不在乎「毀憲亂政」的後果？ 藍委王育敏抨擊，陳師孟的做法，公然違反司法核心審判事項，監察權嚴重侵犯司法權，侵害五權分立精神，根本是「毀憲亂政」的作為，陳師孟是由蔡英文提名，民進黨立委在立法院全數投票護航，卻對其不當言行三緘其口。 王育敏痛批，檢視陳師孟在擔任監委期間的作為，只能用「荒腔走板」形容，由於他的立場鮮明，專辦曾審判過前總統陳水扁案的司法人員，現在又要約詢判決馬英九無罪的法官，不顧《監察委員職權行使法》中，要求超出黨派、公正無私的要求和精神，一再侵犯司法獨立精神。  王育敏表示，相當遺憾到目前為止，民進黨上下沒有一個人敢站出，指責陳師孟不恰當的行為，更不見當初提名他的蔡英文，對其「毀憲亂政」的作法給予譴責，難不成蔡英文當初提名陳師孟的目的，就是為了整肅異己嗎？陳師孟已經不適任擔任監察委員，國民黨團呼籲蔡英文與民進黨中央面對「毀憲亂政」的陳師孟，應該對外說清楚立場。 藍委陳宜民砲轟陳師孟，調查判馬英九無罪的法官「是否有濫用心證」的情形，其行徑明顯干預司法，極為失格與不恰當。他諷刺，陳師孟以個人對政黨的好惡，完全不尊重司法獨立審判精神，這可從他把監委2字，在臉書粉專上寫成「尖尾」，戲謔監察委員職務，可見其偏執的心態。陳師孟屢次假藉監察權侵犯司法權，特定擇案辦理案件，將個人好惡凌駕其上，要如何要求他去尊重司法？ 藍委童惠珍呼籲陳師孟與英派監察委員，不要再無恥秀下限，拿開意識形態的髒手，別一再企圖干預司法獨立，破壞中華民國五權分立的憲法體制，侵害司法權。  ▲國民黨團召開「陳師孟又來了！干預司法沒完沒了！」記者會。（圖／國民黨團提供，下同）", "link": "https://www.ettoday.net//news/20191217/1603798.htm"}, "波特王撩蔡英文　邱毅：都63歲了！看了噁心想吐": {"content": " ▲波特王與蔡英文合作。（圖／翻攝YouTube／波特王 Potter King） 記者黃巈禾／台北報導 網紅波特王以幹話、撩妹影片爆紅，在臉書、YouTube、IG都有大批粉絲，近來與總統蔡英文合拍影片，在影片中大撩蔡英文，但因稱對方「總統」，還把影片PO到臉書與YouTube，遭大陸解約。對此，新黨不分區立委候選人邱毅看了波特王與蔡英文的影片後直言，「實在噁心的想吐」。 邱毅17日在臉書表示，按人情事故來説，波特王是高雄人，又幫高雄拍過形象廣告，該挺對方才對，但看了「大撩蔡英文，蔡英文喜不自勝」的視頻，實在噁心的想吐，他有話要説。 邱毅直言，蔡英文都63歲了，或許是幻想被年輕男子『撩』已經很久了，「因此面對波特王那種『妳是我的心頭肉』的下流撩妹術，竟然表現出芳心暗喜、小鹿亂撞的喜悅，我看後真有受不了的難受」。 邱毅還說，蔡英文事後將「下流撩妹」，又扯上自由民主，如果説是想討好年輕人，未免把年輕人看扁，「如果説是政治操作，那可是太過低級做作，把肉麻當有趣了」。  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603800.htm"}, "丁守中敗訴！保住市長寶座鬆口氣？柯文哲：反正也是在工作": {"content": " 記者陳家祥／台北報導 2018年九合一選舉，落敗的國民黨台北市長候選人丁守中提出選舉無效訴訟，台北地院於今年5月判丁敗訴，高等法院17日二審也宣判丁敗訴。對此，保住台北市長位子的柯文哲受訪時說，「我應該不是被告的人，所以還是由法律相關的人說明 台北市選委會會另外開個記者會說明」。 對於丁守中敗訴一事，柯文哲17日受訪時未多作評論，僅表示法律訴訟的被告對象是中選會跟台北市選會，「基於法律的對象，不應該是由我這個…，我應該不是被告的人，所以還是由法律相關的人說明，台北市選委會會另外開個記者會說明」。 媒體追問，聽到這結果是否有鬆口一氣？柯文哲說，「反正也是在工作」。  ▲台北市長柯文哲出席台北雙子星C1/D1土地開發案簽約典禮。（圖／記者湯興漢攝） 其他人也看了這些… ►丁守中二審敗訴　北市選委會：選務人員這一年受盡委屈\r►選舉無效二審敗訴　丁守中失落：台灣民主還在掙扎►丁守中敗訴！保住市長寶座鬆口氣？柯文哲：反正也是在工作 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603809.htm"}, "批陳師孟約詢馬案法官干預司法　王淺秋：好像國家是民進黨開的一樣": {"content": " ▲韓國瑜競選辦公室發言人王淺秋。（資料照／記者湯興漢攝） 記者楊蕓／台北報導 前總統馬英九被訴洩密案，高院更一審判決已無罪確定，但監委陳師孟卻要調查法官「是否有濫用心證」，約詢判案的台北地方法院法官唐玥，引發外界質疑陳師孟干預司法獨立。對此，韓國瑜競選辦公室總發言人王淺秋17日受訪時批評，好像國家是民進黨開的一樣，連司法中立原則都不懂的民進黨政府，到底如何治國？「醜陋的真面目被台灣人看到了」。 針對陳師孟將約詢曾審理馬案的法官唐玥，馬英九16日受訪時表示「極為不妥！」他呼籲民進黨應趕快停止干預司法的行為，更批評這種行為已經逾越監委職權，相信法界人士都會反對。 對此，王淺秋表示，大家輿論非常沸騰，好像國家是民進黨開的一樣，所有行政資源、不管要怎麼投票，甚至司法法官怎麼判、檢察官怎麽認定等，似乎都由民進黨決定。 王淺秋痛批，連司法中立的原則都不懂的民進黨政府，到底如何治國？她認為這些選前難堪的動作可能還會再發生，這些動作都代表黨國不分，以及用國家機器、資源、納稅錢來做選舉操作，「醜陋的真面目被台灣人看到了。」 王淺秋強調，司法應該是正義的最後一道防線，「如果司法真操都可以被隨便踐踏、蹂躪 ，台灣還有什麼可以被相信？」", "link": "https://www.ettoday.net//news/20191217/1603771.htm"}, "台灣囝仔宣達團發文宣「投給國民黨、台灣變香港」　彰化藍營控抹黑報警": {"content": " ▲台灣囝仔宣達團發文宣綠營力挺，藍營指控抹黑，一切都是選舉奧步。（圖／中國國民黨彰化縣黨部提供） 記者唐詠絮／彰化報導 國民黨彰化縣黨部16日痛批對手又出「奧步」，利用年輕人發放文宣「投給國民黨、台灣變香港」，意圖使人不當選，因此報警處理；對此民進黨彰化縣黨部主委邱建富則發表聲明回應，不該浪費「治安資源」借故借端製造爭議，願全力協助這些站出來的青年朋友，並與他們站在一起對抗。  ▲台灣囝仔宣達團發文宣引發藍綠口水戰。（圖／中國國民黨彰化縣黨部提供） 彰化縣黨部指出，14日中國國民黨的總統候選人韓國瑜在員林，與4位立委候選人一起向民眾許下承諾，要帶領台灣走出這3年多的生活與經濟困境時，一群自稱從南部上來的年輕人，在彰化縣四處發放沒有署名的傳單，攻訐、抹黑國民黨與立委候選人，被見義勇為的民眾報警，警方當場帶回6人調查。  ▲中國國民黨彰化縣黨部主委張曼莉痛批。（圖／中國國民黨彰化縣黨部提供） 國民黨部主委張曼莉強調，歷年民進黨選舉使出的「帶風向」奧步，讓證明清白的黃俊英含恨而終、也讓被網路霸凌的優秀外交官蘇啟誠含冤而逝，最嚴重是造成選舉風氣敗壞，社會價值毀壞，不擇手段掌權者的傲慢蠻橫。 張曼莉說，身為媽媽，我聽到這種話感到震驚與痛心！民進黨敢做不敢當，已經淪落到要叫少不更事的年輕人當打手，去做這種違反《選罷法》意圖使人不當選的犯法行為。民進黨是「死道友、不是死貧道」嗎？民進黨是「別人的囝仔死不了」嗎？  張曼莉更希望全民呼應總統候選人韓國瑜所提倡「要還給台灣乾淨的選舉」，不要被這些奧步「帶風向」詐騙，用神聖的一票「撥亂反正」，讓國民黨繼續守護中華民國，還給台灣有希望的未來。 而民進黨彰化縣黨部也回應指出，當天，民進黨彰化縣黨部接獲消息，立即指派辦公室主任到和美分局瞭解實際情況並表達關懷之意，根據檢視發送的文宣品所陳述內容皆為事實，並無不妥，民進黨彰化縣黨部主委邱建富也發表聲明回應，（一）不該浪費「治安資源」借故借端製造爭議，民進黨願全力協助這些站出來的青年朋友並與他們站在一起對抗共同不當干擾。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191217/1603751.htm"}, "快訊／選舉無效二審敗訴　丁守中失落：台灣民主還在掙扎": {"content": " ▲丁守中。（圖／記者張凱喨攝） 記者徐政璿／台北報導 2018年九合一選舉，落敗的國民黨台北市長候選人丁守中提出選舉無效訴訟，台北地院於今年5月判丁敗訴，高等法院17日二審也宣判丁敗訴。由於選舉無效訴訟採二審終結，因此宣判即定讞。對此，丁守中在法院受訪表示，訴訟已經結束，台灣民主還在掙扎，對台灣的未來很憂心。 丁守中表示，這場訴訟已經結束了，台灣民主還在掙扎，司法原來是民主法治正義公理最後一道防線，最後一道防線陷落了，「丁守中個人小小失落，對於台灣未來大大憂心。」 丁守中強調，再怎麼樣違反行政程序，最後都可以沒有責任，選舉結果都可以被認可，這就是台灣當前民主最大危機，民主政治基礎是公平選舉，沒有公平選舉，他替台灣憲政擔憂，民主正出現亂流。 其他人也看了這些… ►丁守中二審敗訴　北市選委會：選務人員這一年受盡委屈\r►選舉無效二審敗訴　丁守中失落：台灣民主還在掙扎►丁守中敗訴！保住市長寶座鬆口氣？柯文哲：反正也是在工作 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603611.htm"}, "綠營轟「閨蜜2號」林宜靜升主秘　高雄觀光局闢謠：只跟李佳芬見過幾次面": {"content": "▲觀光局主秘林宜靜           。（圖／記者洪正達攝） 記者洪靖宜／高雄報導 曾被指稱「夫人閨蜜」的高雄市文化局機要林宜靜，被基進黨爆出上週接任高美蘭的職缺「高雄市觀光局主任秘書」一職，引發爭議；觀光局長邱俊龍表示，林宜靜的學經歷豐富，相當適合來掌管觀光業務，至於閨蜜一說，他轉述林的說法「只跟李佳芬見過幾次面」，閨蜜說是謠言。  ▲高市觀光局長邱俊龍           。（圖／記者洪靖宜攝） 為何會選擇林宜靜擔任觀光局主秘，觀光局長邱俊龍說，「林主秘他個人的資歷，不管是從外文系畢業，從事的工作包含新聞、行銷都蠻適合觀光局主秘的任務，因為觀光局主秘就是掌管觀光行銷的主要的業務，所以我個人也認為他也非常適合，所以跟市府來推薦。」 而從文化局機要轉成觀光局主秘，林宜靜是否銜接得上？邱俊龍回應，「其實觀光面相非常廣，包含跟文化跟農業，如果說以林主秘的背景從文化局過來，我覺得我們以後的觀光的一個質感，還有跟文化的結合會更好。」 不過外界都傳林宜靜是夫人閨蜜幫，邱俊龍說，「我跟林主秘也談過，其實他跟夫人也見過一、兩次面而已，所以這個都是外面的傳言。」另外，基進黨更指出林宜靜不會看公文，邱則說，「不可能啊，他在文化局的機要秘書當那麼久，因為機要秘書最主要的工作是先幫局長先過濾公文。」 國民黨團也跳出來幫林宜靜說話，「林宜靜若是比較目前高流中心的另一位副執行長李鎔阡、民進黨時代的前觀光局主秘梁雅琪，以及林宜靜的學經歷，林宜靜可謂是甩掉她們好幾條街。」 國民黨團指出「林宜靜是資深媒體人，曾任三采文化主編、紀經副理，具備MICE國際會展產業策展、行銷豐富的實務經驗，她還曾參與太陽劇團Cirque du Soleil、鳳飛飛紀念展、世界健康大會、INFORMS等大型國際會議。絕非高閔琳口中完全沒有任何音樂專業的閨蜜小妹。」 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191217/1603753.htm"}, "高嘉瑜認同郭董「0到6歲國家養」：2020是挺韓與非韓陣營的對決": {"content": " ▲高嘉瑜拜訪郭台銘。（圖／翻攝自高嘉瑜臉書） 記者張乃文／台北報導 鴻海集團創辦人郭台銘在國民黨總統初選政見會中提出「零到六歲國家養」政策後，各黨候選人針對育兒政策也端出不同政見。而民進黨立委候選人高嘉瑜在臉書PO出與郭台銘的合照，她表示，郭台銘提出的「零到六歲國家養」政策廣泛獲得多方認同，她個人也希望採用這項政策。除此之外，立委選情方面，高嘉瑜更認為「港湖這次立委選舉，就是挺韓與非韓陣營的對決！」 高嘉瑜17日在臉書PO出與郭台銘的合照，她說，郭台銘最早提出「零到六歲國家養」政策，如今已廣泛獲得多方認同與回應。高嘉瑜表示，曾成功讓台北開辦公托的自己「希望能採用這項政策」，因此決定拜訪郭台銘。 高嘉瑜提到，除了零到六歲國家養之外，她也請益了科技、新創相關的產業政策。她認為，郭台銘除了是科技業大老之外，實際上在港湖也有為數不少的員工，是相當有實質影嚮力的，因此除了可以請益零到六歲國家養政策、科技新創產業建議外，更等於是「直接拜訪許多科技業選民的老闆」。 高嘉瑜直言，在這場內湖南港2020立委選戰，跟許多盟友形成「非韓陣線」，「港湖這次立委選舉，就是挺韓與非韓陣營的對決！」，透過大家一起努力，相信結果絕對不會讓民眾失望。 其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603745.htm"}, "綠黨民調53.8%支持罷韓　王淺秋：民進黨選舉操作而已": {"content": " ▲韓國瑜競選總部總發言人王淺秋。（資料照／記者林敬旻攝） 記者楊蕓／台北報導 高雄市長韓國瑜即將就職滿周年，綠黨最新民調指出有53.8%民眾支持罷免，對此，韓國瑜競選辦公室總發言人王淺秋認為，因為全國性民調跟當地符合投票資格的民眾不同，因此民調基本上就是選舉議題操作而已。 韓國瑜就職高雄市長即將滿周年，罷韓、挺韓遊行將在21日在高雄市登場，綠黨17日公布「韓國瑜就職周年滿意度調查」結果顯示，韓國瑜的滿意度僅39.3%，57.8%不滿意；另外，針對明年很可能成案的罷免投票，則有53.8%民眾支持罷免。 針對民調中過半數人支持罷免韓國瑜，王淺秋重申，「罷韓」依法必須經滿一年以上，由在籍在地的市民才能進行，因此此份民調只能說是選舉操作，「基本上都不是有權罷韓的人在操作，這樣的民調沒有意義，全國民調跟當地符合投票資格的人並不一樣，基本上已經變成民進黨選舉操作的議題而已。」", "link": "https://www.ettoday.net//news/20191217/1603758.htm"}, "慶富案　蘇貞昌：韓國瑜不必把馬政府弊案牽拖到現在": {"content": " ▲行政院長蘇貞昌。（圖／記者林敬旻攝） 記者蔣婕妤／台北報導 行政院長蘇貞昌17日一早至台中出席「漢翔與洛馬公司策略聯盟合作協議書簽署典禮」，他指出，慶富案是馬政府執政時期的弊案，應該要依法嚴辦。 對於國民黨總統候選人韓國瑜質疑廖燦昌因為慶富案下台，後來卻擔任第一銀行的董事長。蘇貞昌回應說，慶富案是馬政府執政時候發生的重大弊案，應該依法嚴辦。用人唯才，是不是適才適所，是自己用人唯一的考量，所以不必把馬政府時代的弊案牽拖到現在的某人，或某一個職位的身上。 另外，由於年改設定退役軍職人員到國營事業薪資最高上限3萬多元，造成不少專業空軍退役F16技師不願意前來，形成人力短缺。蘇貞昌表示，改革是必要的，但如果改革發生連帶影響，有必要政府各單位都要整個盤整，有必要好好地留住人才，是國家最重要要做的事。面對人力短缺，就應該要想辦法，讓它不要再這樣發生。", "link": "https://www.ettoday.net//news/20191217/1603757.htm"}, "韓國瑜大罵抹黑「豬八戒們」　賴清德勸：人身攻擊得不到支持": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜16日批評，社會各界對自己的抹黑不段，做出這些行為的人是「豬八戒們」。對此，民進黨副總統候選人賴清德17日受訪時勸韓國瑜，現在正在選總統，做人身攻擊得不到國人支持。 韓國瑜16日提到，社會各界對他抹黑不斷，做出這些行為的人是「豬八戒們」，不斷的人云亦云，也還沒有向他道歉，讓他非常不滿。 對此，賴清德評論，韓國瑜一定要知道自己現在在選總統，他講的話一定要有根據，不能人身攻擊，否則他只會每況愈下，得不到國人支持。  ▲賴清德出席設計、建築、文化界挺吳思瑤活動。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191217/1603746.htm"}, "影／民進黨可望再度「全面執政」　賴清德：有信心但要小心": {"content": " 記者蔣婕妤／台北報導 2020總統立委大選剩下不到一個月，根據近期多家民調，民進黨選情皆呈現樂觀趨勢，可望再度「全面執政」。對此，民進黨副總統候選人賴清德17日受訪時表示，對選情有信心，但還是要小心。  ▲賴清德替吳思瑤站台。（圖／記者屠惠剛攝） 賴清德表示，選情即便看好，有信心也要小心，一定要步步為營全力打拼，一直努力到勝利為止。 針對獨派批評蔡政府推出的「來去總統府」系列影片是藉著行銷台灣為自己宣傳，賴清德回應，總統本來就有負責行銷台灣的責任，讓台灣能被國際看到，對台灣的每一個人都有幫助。 17日是第四度替吳思瑤站台，賴清德說，真的很希望士林北投的鄉親力挺吳思瑤，一定要讓優秀的立委進入立法院，她在專業質詢的努力上對社會國家幫助很大，也讓軟實力透過政府的力量，讓台灣更強大，是優秀的立委，懇請市民支持。", "link": "https://www.ettoday.net//news/20191217/1603735.htm"}, "黃鴻鈞「防蔡英文出奧步」：韓國瑜至少要贏84萬票…未來會加強3議題": {"content": " ▲黃鴻鈞。（圖／中評社，以下皆同） 圖文／中評社 2020大選進入關鍵，國民黨評議委員、韓國瑜國政選戰中心副執行長黃鴻鈞接受中評社訪問表示，將充分利用剩下的20幾天，印證總統蔡英文執政3年半來只有一個「騙」字 ，並會透過大型造勢，讓支持者以迎「王師」的心情挺韓和蔡對決；同時為防蔡選舉出奧步，韓的得票不太少，若以支持度1%代表12萬票，韓目標至少要贏7%以上，也就是84萬票以上。 黃鴻鈞曾任中央日報、聯合報政治組記者、新黨國大代表，也曾任國民黨前主席吳伯雄核心幕僚，多次隨同訪問大陸。現為黨中央評議委員，並擔任韓國瑜的國政選戰中心副執行長，與執行長、前台北縣長周錫瑋一起研議、執行選戰策略。 黃鴻鈞向中評社表示，選戰剩下20幾天，韓國瑜陣營在選戰政策主軸上會強化三個議題，一是「卡神」、「楊蕙如們」，也就是批判綠營網軍「黑韓」、散播不實消息帶風向。二是蔡英文的博士論文門，這涉及政治領導人的誠信，因為從網路節目主持人彭文正、台大法律系名譽教授賀德芬調查的證據，以及各界提出的質疑，蔡至今沒有給外界一個答案。  黃鴻鈞說，三是澳洲媒體都證實造假的「王立強案」， 蔡英文卻煞有其事的宣稱掌握可靠訊息交司法偵辦，又說派國安人員去澳洲調查，但相關部門卻否認情事。這三個議題總結蔡英文執政3年半來只有一個「騙」字，這正好貼近時下年輕朗朗上口的一句話「麥擱騙了」。 黃鴻鈞表示，民進黨蔡英文執政這3年半來，兩岸、外交、國防、經濟、內政都拿不出亮麗成績，反而不斷花錢大撒幣、提升火力燃煤發電製造嚴重空污破壞環境，用人標準只求政治正確、酬庸，不斷掏空台灣，就好像養老鼠咬自家布袋，因此會質疑綠營是「老鼠黨」。 黃鴻鈞提到，政策闡述會力求簡化、標題化，其中兩岸議題主要是訴求要兩岸和平發展，與大陸敦親睦鄰，維持和平，才能促進台灣老百姓生活安定繁榮，但不能把和平發展訴求一刀切做親中賣台，因為韓陣營是永遠站在民主陣營的這一方。  對於民調持續不利於韓國瑜，黃鴻鈞向中評社指出，如果蔡英文的民調真的大幅領先，大可以不必理會韓，但綠營用盡心力打韓，代表綠營自知選情不如民調的好，但韓國瑜畢竟在野，資源遠不如蔡英文，所以韓訴求支持者拒絕民調或亂答之後，在倒數20幾天會以大型造勢和蔡英文進行對決，也就是靠民心的向背，營造支持者「一簞食、一瓢飲」迎「王師」重返執政的心情。 黃鴻鈞說，其實韓國瑜這次成功的讓南部翻轉了，所以未來選戰倒數時刻，國政顧問團會加強說服北部知識藍、經濟藍、青年藍，提出好的「牛肉」（政策）讓他們回歸投藍，同時會加強與藝文界、音樂界、環保界，平常對政治冷陌的人溝通，傾聽各界意見，雖然韓陣營無法像綠營一樣亂開支票、隨便保證，但韓只能執政，一定優先考量這些意見的可行性，這個誠意會讓社會各階層的人都能感受到。 黃鴻鈞表示，一旦到了民調不能公布的倒數時刻，韓國瑜人氣又遠超過蔡英文，這時得防範蔡為求勝選不擇手段，也就是耍選舉奧步，最可怕的就是綠營作票，或開票結果蔡落敗製造衝突沒收選舉，所以韓得票不太少，若以支持度1%代表12萬票，韓目標至少要贏7%以上，也就是84萬票以上。 立委選舉方面，黃鴻鈞指出，歷次選舉可以發現，只要大選得票高，區域立委及不分區政黨票就會高，所以只要韓得票愈高，國民黨立委選舉2張票就會選得愈好。 對於親民黨宋楚瑜投入大選的影響性，黃鴻鈞研判，藍綠高度凝聚票源的情況下，宋不可能再像2016年得票157萬6861票那麼高，而會回到2012年得票36萬9588票的狀況，對韓影響性不大。 至於第三勢力政黨得票方面，黃鴻鈞說，台北市長柯文哲說2024要投入大選，當然是為拉抬他的台灣民眾黨政黨票，估計得票率會在6%左右，親民黨在宋得票被壓縮的情況下，要達到5%門檻很困難，其他政黨如時代力量等，恐怕都很難達標5%。", "link": "https://www.ettoday.net//news/20191217/1603706.htm"}, "雲端最前線／ET民調/選情膠著？北市立委藍坐5搶6綠坐2望3": {"content": " 新聞節目中心／綜合報導 選戰倒數，區域立委選情陷入膠著，根據ETtoday新聞雲民調顯示，台北市八個選區，其中港湖區現任國民黨立委李彥秀，遭挑戰者民進黨議員高嘉瑜超前1.5%，士林北投的吳思瑤則輸給國民黨議員汪志冰4.2%，不少區域選情恐翻盤。《雲端最前線》17日邀請前立法委員沈富雄、台北市議員李柏毅、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。  ▲高嘉瑜聯合登記。（圖／記者張一中攝） 台北市長柯文哲近日槓上總統府秘書長陳菊，直指陳時任高雄市長欠債3千億元，陳菊回應選舉造勢抹黑對台灣進步無幫助，民進黨黨政人士指出，種種跡象顯示，「韓柯戰線」正緊鑼密鼓地結成中，要藍營支持者「總統、區域立委挺韓，不分區立委禮讓民眾黨」的默契也正在形成中。 國民黨為救低迷選情，剛接下競選總部主委的朱立倫再出招，16日公布「跨域領航戰隊」以及10縣市競選總部副總幹事，名單包括超馬選手林義傑，不分區立委林麗蟬、許毓仁、童惠珍、王育敏以及被稱為「藍營口譯哥」的黃裕鈞，希望透過跨領域專家火力支援，「專業Plus，戰力再升級」。登上《雲端最前線》一同揭秘。 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周一至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周一至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191217/1603711.htm"}, "韓國瑜斷旗事件　謝典林「非凶兆」自PO斷旗照：斷棒全壘打一定贏": {"content": " ▲彰化縣議長謝典林說，斷旗是斷棒全壘打。（圖／記者唐詠絮翻攝） 記者唐詠絮／彰化報導 彰化縣議長謝典林擔任韓國瑜彰化後援會總會長，14日下午在授旗儀式中不慎將大旗揮斷，成為全國熱搜的新聞，謝典林反而將斷旗的畫面po上臉書粉專，還說這不是「凶兆」，更以「打斷手骨巔倒勇」來比喻，並用中職Lenew好手鍾承佑10年前冠軍賽揮出「斷棒全壘打」，彰化選情一定會揮出漂亮的成績單。 當天現場支持的群眾有上萬人以上，雖然旗幟被揮斷，但謝典林在致詞中依然展現穩定的台風，絲毫不受斷旗影響。\r活動結束後，謝典林在臉書po文寫上：「今天，在員林市龍燈公園舉行『韓國瑜彰化縣競選總部暨立法委員候選人蕭景田競選總部聯合成立大會』，在後台休息的時候和韓國瑜閒聊，才剛跟他說昨天進健身房多壓了幾組重訓，沒想到一上台就不小心太大力把旗杆弄斷…」。  謝典林說，心態健康，不覺得這是凶兆，俚諺「打斷手骨顛倒勇」，「我們已經修復這根旗竿，我也跟韓市長說這根旗竿除了會陪著他勝選，也會成為我們彰化緊密團結的精神指標！還要網友們去查一下大概10年前的中職，La New的鍾承佑在延長上擊出斷棒全壘打，明年彰化四席也是全壘打啦！」 謝典林說，活動結束很緊張的看了一下PTT及相關新聞報導，「你們都很有創意，但旗杆本人不是綠的，下禮拜政論節目有要邀約的話，我可以順便問問旗杆本人要不要一起！」  有網友說「說是旗斷神來一扶馬上轉正不落地，福禍無門唯人自召，吉人自有天相^^議長神助轉危為安，加油旗斷氣更長」、「天天運動的鋼鐵議長，力量強大捍衛彰化捍衛台灣」，還有的網友說「議長出名了，這兩天你的新聞重撥率比韓國瑜多」，趁此機會不忘幽默一下。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191217/1603691.htm"}, "若沒有順利進國會？　蔡壁如：回北市府只是選項之一": {"content": " ▲蔡壁如出席「托育長照熱咖啡，相挺三明治世代」活動。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 民眾黨不分區立委被提名人蔡壁如、吳欣盈與黨籍北市第七選區立委候選人蔡宜芳17日現身南京東路、光復北路口拜票，向民眾發送咖啡。列不分區立委第5名「危險名單」的蔡壁如受訪表示，未來沒有進國會的話，反正她已經退休了，可以做的事情應該很多，回北市府只是其中選項之一，1月12日以後再說。\r針對選前之夜場地幾乎被借光，蔡壁如坦言，本來選前之夜有規劃有借幾個地方，不過因為場地被借走，選前還是在中部、北部挑了兩三個位置，目前還在借場地，還是會辦。 至於台北市長柯文哲選前兩週可能請假，全力投入輔選，蔡壁如指出，請假這件事情，幕僚有在排他的行程，因為他一直都不願意請假，他覺得每天還是要認真的做市政，開晨會好像是他認為對台北市民負責任的態度，因此盡量把行程排出來再跟他討論。\r由於蔡壁如日前指柯文哲會選2024，被解讀成在打告急牌，蔡壁如解釋，也不能說是打告急牌，有時候就是記者啊，就是熱心的人會去問，就是身體或各方面，如果沒什麼意外，「因為2022市長卸任之後，我想他（柯文哲）還是會往前走」，對幕僚來講就是要多幫助他。 對於民眾黨預估上幾席？蔡壁如說，她不知道怎麼回答，民眾黨就是年輕人，用我們的年輕、活力來爭取選民認同，歡迎大家來參加19日開始的「台灣大眾走」，全省走透透。 針對部分郭粉可能將選票移轉至親民黨，蔡壁如回應，一直以來的政黨票的支持度，大概都有三成的未表態，當然今年小黨也特別的多，大家共同努力把餅做大，是比較比較實際的事，所以重點是小黨要讓人民認同，用行動爭取大家對民眾黨認識，而不是要去分，小黨怎麼去競爭、去分食。 其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603704.htm"}, "波特王解約損百萬　董智森：噁心！你在大陸賺多少？": {"content": " ▲波特王和蔡英文總統拍片。（圖／翻攝自波特王YouTube） 記者黃巈禾／台北報導 網紅波特王與總統蔡英文合拍影片，因使用「總統」二字遭大陸行銷公司解約，損失數百萬，但也因堅定拒絕與陸方合作，得到藍綠支持。不過，名嘴董智森狠嗆，「波特王請你站出來講，你這段時間在大陸賺多少錢？」 董智森認為，其實是波特王被大陸拒絕，被人家一腳踢開，就說說自己踢開對方，好像很帶種，其實就是「噁心」，「波特王請你站出來講，你這段時間在大陸賺多少錢？有種一開始就不要賺，現在覺得說哇！我可以再用蔡英文來借力使力，那蔡英文呢？蔡英文舔網紅已經舔到讓人家更噁心了！」 董智森批評，波特王分明在之前就已經賺大陸的錢，現在好像很帶種，「我看這些真噁心啊！我真的講，我在節目上被我數落過的人，我的調子都一樣，你有種就不要到大陸做生意嘛！不要賺大陸的那些錢嘛！對不對？」 其實波特王並非第一次捲入政治事件，今年5月擔任高雄五月觀光代言人，就被民進黨高雄市議員黃文益、簡煥宗批評「有損城市格調」、「充滿爭議」。 這回波特王與蔡英文合拍影片，並將影片PO到YouTube與臉書上，讓行銷公司papitube感到不滿，除了要求立刻解約、下架影片，還質問「台灣總統？台獨？」、「是覺得沒發在微博就沒事嗎？」 波特王拒刪影片，無奈之下同意解約，未料對方直接竄改微博密碼，將波特王擁有百萬粉絲、自行經營的帳號「整碗端走」。事件曝光後，引發熱議，蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜則表態支持。   ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603652.htm"}, "綠黨民調／韓國瑜高雄市長就職週年57.8%不滿意　53.8%支持罷免": {"content": " ▲綠黨公布高雄市長韓國瑜民調。（圖／綠黨提供） 記者陶本和／台北報導 綠黨17日公布山水民調進行的「韓國瑜就職周年滿意度調查」結果，滿意度僅39.3%，有多達57.8%不滿意；另外，針對明年很可能成案的罷免投票，有多達53.8%民眾支持罷免。 根據綠黨委託山水民調進行的「韓國瑜就職周年滿意度調查」，韓國瑜在高雄的滿意度僅33.9%，合計不滿意度高達57.8%、非常不滿就有39.3%。如果請市民對韓國瑜的市政完成率打分數，有高達24.8%給零分、給及格分數的只有15.9%，平均分數僅31分。 調查結果顯示，將近六成的高雄市民不贊成韓國瑜參選總統、過半民眾支持韓國瑜的罷免案，而12月21日Wecare即將舉辦罷韓遊行，已有多數市民知道，且有近三成的市民願意走上街頭參加罷韓遊行，遠高過挺韓遊行的8.9%，更有高達51.9%的民眾，不認同韓在同一天舉辦挺韓遊行。 被問到是否認同「韓國瑜沒有對不起高雄市民」的說法，則有高達61.9%的民眾不同意。此外，針對明年很可能成案的罷免投票，有高達53.8%的民眾支持罷免、33%反對。 綠黨指出，如果以投票意願、投票率換算，韓國瑜恐怕將遭到總統、市長雙殺，成為中華民國史上第一個被罷免的直轄市長。 本次調查是由綠黨委託山水民調於12月15日針對高雄市20歲以上成年人調查並經區域、性別、年齡加權，成功訪問1009位市民，在 95%的信心水準下抽樣誤差為± 3.09 個百分點，資金來源為綠黨、計畫主持人為王浩宇。 ▼綠黨公布高雄市長韓國瑜民調。（圖／綠黨提供）    其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603683.htm"}, "女僕裝蔡宜芳、吳欣盈街頭送咖啡　新光員工到場應援": {"content": " ▲蔡宜芳、吳欣盈在街頭送咖啡（圖／記者楊亞璇攝，下同） 記者楊亞璇／台北報導\r民眾黨不分區立委被提名人蔡壁如、吳欣盈與黨籍北市第七選區立委候選人蔡宜芳17日現身南京東路、光復北路口拜票，向民眾發送咖啡。由於新光集團就在附近，一早就有不少員工向吳欣盈領咖啡。吳欣盈笑說，看到很多朋友很開心，這是三角窗好地點，希望台北市能促進更多的經濟。 身穿女僕裝的蔡宜芳受訪表示，我們就來做公僕的，都要傾聽人民的聲音，其實很多法令、法律都是這樣，到底是政府來管大家，還是大家來告訴政府，政府其實是服務的單位，希望不管是立法或是其他民意代表，其實都一樣，是來做公僕的、不是來做官的。 蔡宜芳也讚吳欣盈是非常棒的姊姊，非常溫暖，還有在長照保險這一塊了解透徹，她有向吳欣盈請教。吳欣盈說，她覺得蔡宜芳比較辛苦，信義區跟南松山她要到處跑，每一個巷子、住戶都要相當的了解，也非常的欣賞她。  吳欣盈則踩著布鞋送咖啡，作風親民。被問到掃街開始習慣了嗎？吳欣盈指出，其實掃街就是跟一般在路上走一樣，像之前去海外去考察也是一樣，不管是去非洲的貧民窟還是去土耳其的難民營，其實出去就是要看場合，尊重當地的風情跟文化，其實沒有什麼差異的。\r針對外傳民眾黨不分區被提名人賴香伶對吳欣盈有意見，擔心吳欣盈的親資方立場，吳欣盈表示，自己沒有聽過這種說法。 蔡宜芳則緩頰說，其實應該是互相討論，大家也知道一例一休現在出了非常大的問題，不管資方或勞方，一起討論一個比較好的方式，而不是只是依賴任何一個方向，像我們現在不分區名單裡面，資方也有，勞方也有，這樣才是共榮，替大家帶來更好的政策；她強調，我們非常反對什麼事情都只壓一邊，其實很容易出狀況的。  對於在艱困選區是否有信心？蔡宜芳表示，肯定要有信心，要選就要贏，現在面對的四屆的議員、立委，其實還是有其他小黨的，這個選區有五個候選人，只要沒有被邊緣化，大家還記得你，就是一個對年輕人非常大的鼓舞跟幫助。 蔡宜芳指出，其實說真的，叫藍營投給綠營，叫綠營投給藍營，這個票的轉移是非常困難，但是大家都願意給年輕人一個機會，因為它代表的是未來、下一代的希望；掃街會遇到現任委員，其實大家看眼神就知道，他們到底會支持什麼樣的人當然委員長期經營，也非常努力、付出，我們都是希望有一個傳承。 其他人也看了這些… ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191217/1603665.htm"}}