{"博士論文「出土」　蔡英文：翻箱倒櫃倉庫全翻「我找了半天」": {"content": " ▲總統蔡英文。（圖／地方中心攝） 記者洪靖宜／高雄報導 總統蔡英文24日南下高雄跑行程，選定下午2點到左營元帝廟參拜，不過就在同時間，高雄市長韓國瑜就在距離只有800公尺遠的地方慰訪百歲人瑞，雙方王不見王，蔡英文則表示是照既定安排跑行程；至於近來的論文風波，她透露「翻箱倒櫃，把家裡倉庫都找遍，找了半天才找到」，有人政治炒作，才決定一次說清楚。 總統蔡英文近日陷入博士學位真偽風波，總統府23日舉行記者會，除了秀出蔡英文的學歷證明之外，還有已經嚴重泛黃的論文原稿，針對學歷事件逐一闢謠，但為何拖到此時才拿出相關文件，蔡英文說「事隔30幾年，當初很多資料必須去確認，為了找這個論文，翻箱倒櫃，找半天才找到，但最近有人開始政治操作、政治扭曲，決定一次把事情說清楚」。 媒體追問有學者質疑公布的論文一頁一頁的，非整本，蔡英文強調「國家圖書館已同意協助公布，正準備當中，沒有什麼一頁一頁問題，都一整本的」，至於論文合格通知書似乎有時間落差，蔡英文說「這些細節都講過，1984年初我拿到博士學位，1983年10月口試通過。」 不過來到高雄，蔡英文下午2點到左營元帝廟參拜，而高雄市長韓國瑜也剛好在距離約800公尺遠的地方跑行程，雙方並無碰面，蔡英文也說這只是按照既定行程來跑，而對於韓國瑜駁斥挖石油政見，蔡英文則抓抓頭表示「還是請他自己來釐清」。", "link": "https://www.ettoday.net//news/20190924/1542318.htm"}, "公務員大陸轉機需申請　陳明通：為政策一致性": {"content": " ▲內政部將修法，未來公務員赴陸轉機須申請。（圖／路透社） 記者曾俊豪／台北報導 內政部將修訂「台灣地區公務員及特定身分人員進入大陸地區許可辦法」，未來公務員、政務人員、地方首長若轉乘經由中國大陸的機場、港口的飛機、船舶到其他國家地區也需事先申請。對此，陸委會主委陳明通今（24日）指出，此舉不是新的措施，只是納入樣態，並否認與國安有關，「是為了政策上一致性」。 陸委會下午舉辦「eye台灣win兩岸」短片徵選競賽，陳明通親自出席致詞並頒獎，他在活動結束後接受媒體採訪。陳明通表示，赴大陸，公務人員有各種管制機制，轉機就是管制的一種「樣態」。他以自身經驗為例，從台灣飛到上海，虹橋機場降落，一定要落地到浦東機場搭機到歐洲，「本身就是一種入境，雖然看起來是轉機。」 陳明通表示，現在把轉機納入管理，政務官層級本身就應該通過聯審會，公務員十職等以下還是要通報上級，「不是新的措施，只是納入樣態。」  ▲陸委會主委陳明通。（圖／記者曾俊豪攝） 之後有記者追問，此舉是政策還是為了國安，陳明通則回應，是為了政策上一致性，「因為看起來也不是單純轉機，也是一種入境。」他強調，跟兩岸關係冰凍是兩件不相干的事情，管理本身就要有秩序，沒必要扯在一起。 針對修法，內政部次長陳宗彥日前表示，依陸委會民國106年1月26日的函釋，不論過境轉機或不過境轉機，皆為進入大陸地區，均須於赴陸前申請許可或報備。也因此，內政部經過實務考量，將配合陸委會函釋修法增列轉機（船）的申請事由，不過，在香港轉機不需事先申請。 ►讓我帶你飛", "link": "https://www.ettoday.net//news/20190924/1542329.htm"}, "確定系統轉換不相融　北市：明年1月公館站試辦「YouBike2.0」": {"content": " ▲ YouBike2.0初步規劃。（圖／市府提供） 記者楊亞璇／台北報導 YouBike要升級了！台北市公共自行車YouBike從2012年上路至今，已在北市設立400個站點，微笑單車公司提出「YouBike2.0」升級計畫，預計推出「輕樁」版YouBike，北市交通局長陳學台24日在議會交通委員會指出，明年1月將試辦YouBike2.0，地點選在公館。\rYouBike2.0車輛外觀將採珍珠白加上黃的色系，租借方式除了電子票證還提供QR code掃碼，單車所附的「車機」為太陽能供電，提供租借，通訊、文字顯示功能，民眾只要透過操作車機即可完成租借，雖無需再設置機台租借，但仍有輕樁車柱，車柱採太陽能供電設計，不過，YouBike2.0與1.0並不相容，議員憂心無法因應系統汰換過度期，在5月時要求業者研究系統技術相融。\r歷經4個月，陳學台在24日表示，與微笑單車公司談了好久，確定YouBike2.0與1.0無法相融，因此微笑單車提出試辦計畫，將在小規模地區試辦，地點選在使用量高的台大、公館捷運站周邊，微笑單車將在10、11月提出計畫，將來會設置新的車柱，預計從明年1月開始試辦3個月，搜集意見。 陳學台說，由於YouBike1.0要找空間挖路通電，導致過去很多站位設站成本高，新的車體將來不需要設站，刷卡在車上刷即可，由於兩者系統完全不同，新車不能還到舊的柱子，將逐步把現在系統汰換掉，未來陸陸續續會勘，看哪裡需要新增站點。 運輸管理科長廖苑伶指出，捷運公館站2號出口一個月租借次數高達3.5萬次，選在公館站能蒐集到更多人的使用狀況，將在公館現有1.0站位周邊去佈2.0的點，因為YouBike1.0無法到2.0的車柱歸還，2.0的同樣無法在YouBike1.0車柱歸還，因此需看民眾是否對不相融狀況無法接受，盼透過試辦了解在轉換期是否會產生還車困擾。 廖苑伶補充，由於2.0不用接電，因此站體不用大，未來佈站會比較多，但是規模比較小，也要觀察「多又小」的設站方式，是否會讓民眾更不易借到單車，反而造成新的困擾。廖表示，最差的狀況下，可能會要求微笑單車公司在相容的條件之下進行系統升級，但預計應可順利推行2.0計畫。 廖苑伶表示，明年3月微笑單車公司將就試辦成果，在明年6月前提出申請計畫審查，北市府審查通過後將立即執行，有望下半年啟動2.0計畫，另外，YouBike目前北市有400處租賃站，共有1萬3072輛車，未來YouBike將增加至2000站。", "link": "https://www.ettoday.net//news/20190924/1542314.htm"}, "韓國瑜挨批「錢照借、地照賣」！市府：負債10年最低　怒斥：他們說話不客觀": {"content": " ▲韓國瑜挨批「錢照借、地照賣」，高市府發聲明怒駁民進黨議員說法。（圖／翻攝自韓國瑜臉書影片） 地方中心／高雄報導 高雄市長韓國瑜23日召開總預算編列說明會，卻被民進黨質疑，2020年仍舉債高達64.2億元，且「地照賣，單價更低」。對此，高雄市府做出回應，「109年度歲出入短差64.2億元是十年最低，且抵費地脫標單價也因土地區位而異」，駁斥民進黨議員，「所述並不客觀，也不符合實際狀況。」 韓國瑜過去曾多次批評前朝讓高雄負債累累，甚至不惜賣土地紓解財力窘困，但韓國瑜的預算書出爐後，不但被發現2020年仍舉債高達64.2億元，更同樣要賣地籌措財源，讓民進黨議員當場氣炸，痛批「錢照借、地照賣」。 對此，高雄市府稍早做出回應，「2020年度歳出入差短64.2億，是自2010年以來最低」，而高雄市潛在的負債高達3千300億，在財政拮据的情況下，社福、建設、路平、清淤等市政運作都不能停，因此市府團隊也積極開源節流，並提出一個最適合高雄發展的預算規模。 此外，針對「地照賣」一事，高市府則說，「高雄市面積廣大，重劃區分布全巿，抵費地的區位、面積大小不一，市場行情也有高低，抵費地脫標單價從郊區每坪數萬元到市區百萬元以上，如果該年度選擇較多『巿區精華抵費地』自然會拉高單價，所以以抵費地歷年平均價格做為評論基準，難以凸顯區域行情的差異性。」高市府也因此駁斥，「民進黨議員所述並不客觀，也不符合實際狀況。」", "link": "https://www.ettoday.net//news/20190924/1542323.htm"}, "對國民黨有求必應？　郭台銘辦公室：不如外界所稱有大筆金額": {"content": " ▲郭台銘。（資料照／郭台銘辦公室提供） 記者羅婉庭／台北報導 針對是否有國民黨人士接受過郭台銘捐款問題有許多不實傳聞，鴻海集團創辦人郭台銘辦公室24日澄清，郭台銘過去雖不參與政治，但深知政治是眾人之事，須由有志之士來為國為民服務，因此確曾依法捐助過理念相同人士或法人組織，惟並不如外界所稱有大筆金額。 郭台銘日前表示，包括前國民黨主席連戰、前台北市長郝龍斌等人，找他捐款有求必應，資深媒體人黃光芹則在臉書爆料前總統馬英九、韓國瑜國政顧問團總召張善政，都有拿過鴻海創辦人郭台銘的錢。 針對爆料中指出，郭台銘捐出逾6800萬元創立馬英九基金會一事，郭台銘辦公室回應，馬郭是多年好友，相關內容並不符合事實，請外界勿再有扭曲之臆測與不實報導。馬英九辦公室也表示，馬英九過去競選時的政治獻金皆依法申報，監察院都可查得到。基金會成立時，郭台銘確實有捐款，感謝郭對馬的支持，然而外傳金額並不確實。 至於韓國瑜國政顧問團總召張善政，他24日受訪表示，「500萬」這個金額是張善政當初成立財團法人善科教育基金會時的門檻金額，也是張善政自己拿出來的，但郭台銘確實有捐款給該基金會，至於金額是多少，基於尊重郭台銘的態度，不便透露。 郭台銘辦公室強調，郭台銘確實曾依法捐助過理念相同人士或法人組織，惟並不如外界所稱有大筆金額。今年開始參與選舉以來更沒有資助過任何人，希望外界勿再捕風捉影做出不實報導。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190924/1542317.htm"}, "「韓張配」施政目標一致　藍營盼朱立倫接全國競總主委": {"content": " ▲張善政、韓國瑜、朱立倫。（合成圖／ETtoday資料照） 記者徐政璿／台北報導 鴻海集團創辦人郭台銘確定不角逐2020年總統後，國民黨定於一尊，黨內總統參選人韓國瑜的副手人選也備受關注。據悉，目前國政顧問團總召集人張善政是較佳人選，張善政本人也有意願；新北市長朱立倫意願不高，但若能接下全國競選總部主委或總顧問一職，藍營人士認為對國民黨選情會是一大利多。 高雄市長韓國瑜在7月15日初選勝出後，第一個行程就是拜會朱立倫。據了解，朱立倫在會中就已經明確表達「不會要任何位子」，可是他一定會幫忙，而當時他也坦言國民黨最重要的是團結，建議韓國瑜儘速去整合黨內其他同志。 雖然國民黨青壯派立委和基層力拱朱立倫擔任副手，但仍要看韓國瑜本人對副手的規劃，據悉到目前為止，「兩人都沒談及副手事宜」。親朱人士透露，朱立倫目前的態度就是全力輔選立委參選人，不在乎任何掛名，且「韓朱配」是不存在的事。 藍營人士則認為，若朱立倫擔任全國競選總部主委或總顧問一職，能破除外界韓朱不合的傳聞，對國民黨的選情會一大利多。 韓陣營人士表示，韓國瑜副手名單涵蓋業界、學界、以及理念相同的前民代，皆由韓國瑜本人親自徵詢，另外也要觀察總統蔡英文的副手，以及11月22日登記之前，親民黨的總統提名門票是否會給前立法院長王金平或是台北市長柯文哲。 韓陣營人士指出，以檯面上政治人物來看，張善政的背景符合韓國瑜日前提出的「財經專業」和「國際事務」兩大條件，有利於韓國瑜爭取經濟藍和知識藍的族群。 張善政友人則表示，以張善政的背景，可以在業界替台灣做出很多貢獻，之前也有其他朋友勸他何必淌政治渾水，留在業界幫忙比較實際；但他卻認為，政治和經濟是一體的，如果不能改變現在劣質的政治，要改善經濟將會是一大難題。 張善政友人透露，張善政今年2月選在「第2屆人工智慧暨區塊鏈產業高峰會」中宣布參選總統，就是想以自己曾擔任Google亞洲硬體營運總監的經驗，站在科技CEO的高度改變台灣，「如果真的能幫上忙，他會答應接任副手」。", "link": "https://www.ettoday.net//news/20190924/1542115.htm"}, "陸委會「eye台灣win兩岸」短片賽　「香港元素」包辦前三名": {"content": " ▲陸委會主委陳明通頒發首獎。（圖／記者曾俊豪攝） 記者曾俊豪／台北報導 陸委會主辦的「eye台灣win兩岸」短片徵選競賽今（24 日）下午舉行頒獎典禮，前三部得獎作品都是與香港有關的主題，其中一部更是以「反送中」為背景。對此，陸委會主委陳明通強調，尊重評審單位的決定，從這些事情看，在自由開放的地方，更能讓人民的心情、人與人的感情契合。 為呈現兩岸人民在台交流互動的精彩故事，陸委會自五月下旬開始，八月底截止，辦理第二屆「eye台灣win兩岸」短片徵選競賽徵件，不限年齡與國籍，凡曾入境台灣者即可免費報名，用3分鐘內的影像作品，訴說在台灣的兩岸人民情誼。短片徵選競賽首獎獎金新台幣20萬元，總獎金新台幣38萬元。 今年三部得獎短片分別是首獎的《南橫公路上的香港腳》、貳獎《我所知道台灣的二三事》以及參獎《借給台灣的香港爸爸》。其中，《我所知道台灣的二三事》是以香港反送中議題為主背景，從在台港生的角度，看台灣與香港的情勢。 創作團隊代表鄭淇丰表示，在台讀書的這段時間，讓自己對生活的想像豐富很多，可能香港也能像台灣一樣，但是可能需要很多人去努力，「感謝自己在台灣學到的東西，認識到的人，能夠為台灣、為香港做更多的事情。」  ▲陸委會短片賽貳獎《我所知道台灣的二三事》。（圖／翻攝活動官網） 獲得首獎的《南橫公路上的香港腳》則是紀錄香港社工與部落孩童的故事，作者黃麗如表示，八八風災後的十年，很多人都離開了，但仍有許多人留在當地，希望透過影片讓很多人看到，兩岸的人民，在台灣這片土地有很多很好的事情。 由於香港反送中迄今仍未落幕，今年得獎作品又都是與香港有關，也讓外界好奇，是否有其他意涵。對此，陳明通不諱言，得獎作品都是跟香港的主題有關，包含香港人來台融入社會，關心我們的原住民，還有香港最近發生的事情。 他強調，從這些事情看，在自由開放的地方，更能讓人民的心情、人與人的感情契合，讓人相當感動。至於是否會讓中國大陸的參賽者感到失落，陳明通則回應，不要想太多，作品都是80幾件裡面挑選出來，由於今年報名比去年多四成，明年也打算將獎金提高。  ▲陸委會短片賽首獎《南橫公路上的香港腳》。（圖／翻攝活動官網） ►我要的不只是這個", "link": "https://www.ettoday.net//news/20190924/1542304.htm"}, "「劉泰英投資27億血本無歸」　中廣：黨產會應追的是國民黨帝寶土地得利": {"content": " ▲中國廣播公司。（圖／記者李毓康攝） 記者呂欣玫／綜合報導 黨產會24日決議認定中國廣播公司為國民黨附隨組織，並追徵臺幣77億3138萬9185元。對此，中廣公司24日發聲明表示，自2005年起，中廣公司即脫離國民黨，且自中時前董事長余建新入主三中迄今，國民黨從未掌控或干涉過中廣的人事、財務或業務，「中廣公司非國民黨附隨組織」。 不當黨產處理委員會調查中廣公司是否為國民黨之附隨組織，黨產會24日召開委員會議，決議認定中廣公司為國民黨附隨組織，其名下不當取得之土地 （10萬9627平方公尺）及地上建物（699平方公尺）應移轉為國有，並就已移轉他人而無法移轉為國有之不當取得土地，追徵其價額共計新臺幣77億3138萬9185元。 對此，中廣公司24日指出，2005年底國民黨黨營事業中投公司將華夏公司（中廣、中影、中視之母公司）以40億元出售予中時榮麗集團，「自此中廣公司即脫離國民黨，國民黨無可能介入中廣之經營管理。」中廣強調，自余建新入主三中迄今，國民黨從未掌控或干涉過中廣的人事、財務或業務，「中廣公司非國民黨附隨組織。」 中廣表示，華夏公司於2006年底以高於市價之57億元，將中廣公司96.95%股權售予好聽等4家公司，且因董事長趙少康等人所籌設之4家公司以10億元購買中廣媒體事業，媒體部分之價金已清償完畢，4家等公司並無意承購中廣不動產，相關不動產，約定將其售予第三人作價以為移轉，後另約定以申請分割資產方式將相關不動產之股權分割，另成立中廣資產管理股份有限公司後，再將該公司96.95%股份作價移轉予債權人，因而好聽等4家公司依約僅對中投公司僅負有47億的債權，另10餘年來三度依約申請分割資產，僅因國家通訊傳播委員會屢次否准致債權無法清償。 中廣提到，在李登輝擔任國民黨主席、劉泰英擔任黨營事業管理委員會主委時期，劉泰英主導以88億元出賣中廣總部土地（即今日之「帝寶」）予中投公司，再由中投公司以90億元轉手賣給宏泰集團的宏盛建設，宏盛建設事後更捐款2.9億元給劉泰英擔任院長、李登輝擔任榮譽董事長的台綜院。 中廣表示，在劉泰英擔任主委期間，中廣從1995年到1999年派發股利共15億多上繳國民黨，加上2002、2003年從賣掉仁愛路帝寶土地獲利中又上繳11億多元，總共上繳26億多元外，並指示中廣進行了高達27億元的各項投資，投資對象包括中影、京華城、海上皇宮、日本創投、萬興企業、東森寬頻、迪廣視聽、台北國際、萬家福公司、美國華美電視台、廣電人市場研究公司、中廣戰神籃球隊；然這27億元的投資，多數虧損累累，中廣可說是血本無歸。 中廣強調，2006年4家公司購買中廣股權時，國民黨即獲利了結，黨產會應向國民黨追徵帝寶土地的得利，而不是向現在的中廣追徵。", "link": "https://www.ettoday.net//news/20190924/1542282.htm"}, "影／韓國瑜選情低迷拒絕搭檔？　朱立倫：見縫插針是選戰正常現象": {"content": " 記者羅婉庭／台北報導 最新民調顯示國民黨總統參選人韓國瑜選情持續低迷，但若是「韓朱配」組合將大幅提升支持度，但外界認為任何人跟韓國瑜搭檔，勝選機率都不高；對此，前新北市長朱立倫24日受訪表示，任何見縫插針的做法是選戰正常的現象。 對於是否擔任韓國瑜副手、成為藍營團結關鍵角色，朱立倫在出席國民黨立委林奕華輔選活動時受訪回應，這是不存在的議題，也不要再談個人議題，應該談全黨的團結，他堅持的立場跟態度就是「一定幫忙不要位子」韓國瑜也非常清楚。此刻全黨上下共同目標就是團結、勝選，沒有談過個人問題，也不存在搭配的問題。 朱立倫表示，他也相信前立法院長王金平最後還是會跟國民黨站在一起，畢竟他跟黨有深厚感情，尤其是很多立委跟王金平事老同事，他也是大家長、老院長。 朱立倫強調，現在要號召原本支持國民黨或還沒支持國民黨的人，支持總統候選人跟立委。針對韓朱配將上升7個百分點，以39.9%落後給蔡英文的42.9%，僅微幅落後3個百分點，朱立倫表示，他相信全黨團結、國民黨每一位黨員、民眾都支持韓國瑜，民調可能會立刻增加，這才是真正需要的。 至於外界認為韓國瑜支持度低，誰跟他搭配都不會贏，朱立倫對此表示，任何見縫插針、想破壞團結的想法，其實不用予以理會，這是選戰很正常現象，離選舉還有一百多天，還會有更多想要破壞團結、見縫插針的說法；他強調，藍營內部要團結一致，不要有任何二心，唯一的母雞就是韓國瑜，他則是做好助選員的角色。 針對國民黨立委的支持度相對較高，朱立倫表示，立委選情比較穩定也單純，總統大選因為前陣子很多紛擾，希望逐步安定、回流、擴大，一步一腳印，韓國瑜會努力，黨中央也會努力，讓流失的選票回流。 黨內人士表示，韓國瑜對於副手有自己的想法，外界要給他空間，才不會打亂韓陣營節奏；國民黨立委雖然都有想法，希望促成「韓朱配」，但還是要給韓國瑜一些空間，副手人選也不是當務之急。   ▲朱立倫出席清溪婦女活動替林奕華站台。（圖／記者湯興漢攝）  ▲朱立倫出席清溪婦女活動替林奕華站台。（圖／記者湯興漢攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190924/1542244.htm"}, "孫大千怒嗆黑韓者：不僅智商有問題　更是人格問題！": {"content": " ▲韓國瑜。（圖／記者賴君欣攝） 記者袁茵／台北報導 高雄市長韓國瑜23日召開總預算編列說明會時，被民進黨議員高閔琳詢問挖石油預算在哪裡？他回應「誰說要挖石油？」引起外界熱烈討論。對此，韓陣營幕僚孫大千表示，請這些黑韓的人回答4個問題，刻意扭曲韓國瑜的發言內容，這不僅僅是智商問題，「更是人格的問題了！」 「請這些『黑韓無上限，智商無下限』的朋友們回答幾個問題。」孫大千24日在臉書上提出4個問題，第一是韓國瑜什麼時候把「開挖南海石油」列入政策白皮書當中呢？第二，韓國瑜最初的想法是，結合中央政府和國外資金共同開發南海資源，什麼時候變成了「由高雄市政府主導石油開發」呢？ 孫大千問，第三，韓國瑜只是在一次政策討論會中，提出「南海資源開發」是可以讓高雄市增加財源的選項之一，為什麼就要把「南海開發石油」直接變成韓國瑜政見了呢？第四，韓國瑜最初想要強調的是，中央政府應檢討礦業法，讓開採地區的地方政府可分配權利金，才能夠增加地方稅收，解決高雄嚴重的負債問題，這和由高雄市政府編列預算去南海開挖石油，根本就是完全不一樣的事情，為什麼要混淆視聽呢？ 最後，孫大千強調，刻意扭曲韓國瑜的發言內容，只不過是為了要重傷抹黑韓國瑜。這已經不僅僅是智商的問題，更是人格的問題了！ 針對太平島挖石油議題，韓國瑜也在23日晚間開直播時解釋，自己有講過4個前提，第一是到底有沒有石油？中油分別在民國100年、102年去探勘，如果沒石油，為什麼要去探勘？第二是有沒有國際投資客願意投資？第三是行政院有沒有決心開發？第四是周邊國家、地區有沒有共識，能不能認同台灣準備開採石油？這幾個前提講完之後，才覺得太平島屬於高雄旗津區中興里，那高雄負債3000多億、財政困難，如果真要開採石油，「拜託，盡可能讓高雄人分一杯羹！」 韓國瑜表示，說他當上高雄市長就要去採石油，天天抹黑他，但「我並沒有寫在政見裡面！」所以現在這群人不停抹黑扭曲攻擊，好像把他想成一個傻瓜一樣，「我想這每一個邏輯都清清楚楚，好不好？」 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190924/1542238.htm"}, "影／嚮往台灣多元和自由！「來去總統府住一晚」名單公佈　手語部落客將來台": {"content": "▲「來去總統府住一晚」公佈全球10組入選名單！（影／記者宋良義攝） 記者林育綾／台北報導 全球首創「來去總統府住一晚」免費體驗活動，今（24日）正式公布入選名單！10組入選者共18人，來自11個不同國家，包括聽障旅遊Youtuber情侶、美食旅遊部落客⋯等。許多提案者不約而同表示，最嚮往台灣的多元文化，還有很多人用Amazing來形容台灣民主自由的風氣。 ▲「來去總統府住一晚」全球10組入選名單出爐。（圖／記者宋良義攝） 「來去總統府住一晚」活動由中華文化總會、交通部觀光局舉辦，是一場特別的國際宣傳計畫，總統蔡英文更親自入鏡宣傳影片，在Youtube平台衝破552萬次瀏覽，在國際社會受到高度關注。短短19天的活動報名時間，收到來自全世界33個國家、橫跨5大洲、多達167組外國朋友的熱烈提案。 ▲「來去總統府住一晚」10組入選者共18人，來自11國家。（圖／文化總會提供） 此次10組入選名單分別來自以色列、匈牙利、德國、泰國、法國、波蘭、加拿大、日本、韓國、印度、美國等11國。評選過程文總邀請社會觀察家詹偉雄老師、行腳作家吳鳳、知名旅遊部落客許傑，及總統府、交通部觀光局、台灣觀光協會共同擔任評審，針對社群影響力、自我介紹影片創意性，以及要如何宣傳台灣等標準進行評選。 文化總會副秘書長李厚慶提到，看完許多報名者的提案，有個很深的感受，「台灣的熱情、友善、安全是很特別的地方。」而總統府發言人張惇涵也說，很多提案者最嚮往台灣多元文化、美食，也想近距離接觸廟宇，當中還有很多人用Amazing 來形容台灣的民主自由風氣。 在10組的入選名單中，有來自美國與德國的聽障旅遊Youtuber情侶Calvin Young、Sabrina Walker，將以手語拍片來宣傳台灣，他們在影片中提到，知道台灣是個相當重視手語的地方，因此說什麼都想來一趟。 此外還有哈佛大學畢業的阿拉伯裔以色列籍網紅，2016創設「Nas Daily」計畫，連續1千天每日上傳1 分鐘短片而造成轟動，他們對台灣環保議題也抱持高度興趣。另也有來自日、韓等國的鞋鋼部落客。 ►「即日起，我退出老化黨。」 入選的提案者，對於旅遊體驗與經營網路媒體都具有高度熱情與專業，其中不少為國際網路名人，文化總會希望透過各國網路名人創意視角，宣傳台灣的多元友善、熱情溫暖的內涵，推動台灣在國際上的知名度，進而提升觀光旅遊成長。體驗活動也將於10月初展開，預計每週接待1組，直至12月底，讓世界認識台灣、看到台灣的美好。 10組入選名單簡介（資料由文化總會提供）：     ", "link": "https://www.ettoday.net//news/20190924/1542249.htm"}, "多次遭批黨政不分　蔡壁如：至少我現在沒有搞錯": {"content": " ▲台北市府市政顧問蔡壁如。（圖／記者陳家祥攝） 記者陳家祥／台北報導 台北市長柯文哲23日晚間舉辦簽書會，但現場人氣不在，外傳市府顧問蔡壁如在市府各公務群組狂發加入民眾黨的訊息，讓公務員人心惶惶。對此，蔡壁如24日下午受訪解釋，該群組公務群組，「我不大敢加入台北市政府的公務群組，因為不要給各局處有壓力」，不會去打擾公務員。 蔡壁如受訪時解釋，自己應該只有加1、2個群組，輿情群組跟什麼會議群組的，「台北市政府的公布群組我都不敢加，因為加進去不要給其他局處有壓力，但是因為輿情因為每天看北市府的輿情，大概就這樣而已」。 「有時候人家傳給我我也想說幫忙傳一下，所以我幾乎都是民間友人的群組」，蔡璧如說著說著便拿出手機解釋，指該群組為市長在第一年任內成立的社區群組，「說穿了就是要解決遊民問題，一個艋舺社區的群組」，其實都是在地的社區發展協會的人，裡頭唯一的官員是時任社會局長的許立明，「現在他也不是了，所以那看起來...，我就把他認定是民間的友人」。 蔡壁如強調，加入的公務群組很少，「我不大敢加入台北市政府的公務群組，因為不要給各局處有壓力，別人都說我地下市長」；她笑說，最近終於知道「地下室長」封號從何而來，最近市府要拆北投區立賢路、承德路一帶的違建，「我一個禮拜去了2天議員辦公室，『說如果妳幫我幫忙就是觀世音菩薩，如果沒有幫忙我們就繼續叫你地下市長』，這違建我怎麼能幫忙了？所以我終於知道我地下室長的封號是這樣來的」。 對於外界質疑黨務跟公務區分困難？蔡壁如說，坦白講確實很尷尬，人的一生有很多角色，「我在家是媽媽、在外面是職業婦女，有時候我到黨部又要幫忙黨務，就像你參加社團你假日就是會參加活動」，這也解釋不清楚，就是各自解讀，「我只能說我盡量，我盡量記得要分清楚，至少我現在沒有搞錯」。", "link": "https://www.ettoday.net//news/20190924/1542229.htm"}, "募兵人力穩定成長　國防部明年只需1萬2千人": {"content": " ▲中華民國國軍。（示意圖／國防部發言人粉絲專頁） 記者黃巈禾／綜合報導 國防部長嚴德發25日將到立法院外交及國防委員會進行報告。該報告24日送到立法院，報告指出，國軍人力呈穩定成長趨勢，2021年可望達到90％的目標，因此，2021起國軍將採「退補平衡」、「質量並重」政策，只募1萬2千人。 關於目前募兵人數，該報告指出，今年正期軍官班獲得1796員，獲得率111.3％；ROTC獲得902員，獲得率128.9％；中正預校方面，國中獲得250員，高中則是600員，獲得率100％。 該報告提到，各項招募數據都達到目標，整體志願役人力穩定成長，到2019年8月底已達85％，留營率達75％，2021年底預計可達到90％的目標。 該報告提出，為確保人力品質與永續機制，國防部與313所高中職簽訂「國防培育班」，與129所大學簽訂「大學儲備軍官訓練團」（ROTC），並與清華大學合作招收「國防菁英學士班」。 另外，除了與高中職、大學合作，該報告提及，國防部計畫2020年起招收ROTC碩士班，藉由院校簽約，形成校園招募永續機制，穩定人才來源和素質。", "link": "https://www.ettoday.net//news/20190924/1542221.htm"}, "黨產會認定中廣是國民黨附隨組織　追徵77億3138萬元": {"content": " ▲中國廣播公司。（圖／記者李毓康攝） 記者袁茵／台北報導 不當黨產處理委員會調查中廣公司是否為國民黨之附隨組織，黨產會24日召開委員會議，決議認定中廣公司為國民黨附隨組織，其名下不當取得之土地 （10萬9627平方公尺）及地上建物（699平方公尺）應移轉為國有，並就已移轉他人而無法移轉為國有之不當取得土地，追徵其價額共計新臺幣77億3138萬9185元。 根據黨產會調查結果，國民黨第二屆中央執行委員會於民國17年由陳果夫、葉楚傖、戴傳賢等中央委員商決設立廣播無線電臺，隸屬於國民黨中央宣傳部，民國25年經國民黨中央執行委員會決議改名中央廣播事業管理處，後經國防最高委員會於民國35年決議改組為公司，此即為中廣公司成立之濫觴。故中廣公司自成立起即為國民黨之黨營事業，由國民黨實質持有或間接持有中廣公司過半數以上股權，且公司重要人事派任、員工人數、保險、退休均由國民黨中央決定。 黨產會提到，有關中廣公司運作之財務來源，國民黨曾藉威權體制下執政優勢地位，將戰後原應歸屬國家資產之日產電臺交由中廣公司接收，並由政府挹注資金，協助中廣公司取得經營傳播媒體優勢地位。另中廣公司從銀行貸款至員工薪資、加班費、補助費等支出均須呈報國民黨中央財務委員會審核。自成立以來，中廣公司以配合宣傳國民黨政策為主要任務，並向國民黨中央財務委員會進行業務報告，且經公司董事會通過之議案仍須送國民黨中央核示，或由國民黨中央委員會直接決議中廣公司之業務方向及內容。 黨產會指出，綜上所述，中廣公司之人事、財務及業務經營長期受國民黨實質控制。直至民國95年國民黨透過原黨營事業華夏公司將中廣公司股權以非相當對價售予好聽股份有限公司、悅悅股份有限公司、播音員股份有限公司、廣播人股份有限公司等四家公司，中廣公司始脫離國民黨控制。黨產會依據《政黨及其附隨組織不當取得財產處理條例》第4條第2款後段之規定，認定中廣公司為國民黨附隨組織。 關於中廣公司不當取得財產，經黨產會調查，主要有二大類，即原日治時期臺灣放送協會於各地之房舍土地，以及由國家預算購置資產。 黨產會表示，中廣公司之前身即中央廣播事業管理處，於訓政時期民國34年代表政府來臺接收日治時期臺灣放送協會各地放送局及機室。惟民國36年行憲後，由中央廣播事業管理處改組之中廣公司非但未將所接收之日產電台房屋、土地返還國家，更透過「轉帳」以無償取得之方式，將日產電臺之房屋乃至於土地移轉為中廣公司所有，有違黨國分離之憲政體制。 黨產會提到，民國40年起政府為加強對中國大陸地區心戰及海外廣播，除給予中廣公司購置廣播設備及業務執行相關費用外，另運用國庫預算購置土地建立廣播發射站、收音台，或由政府機關徵收土地供中廣公司廣播業務使用。此類土地建物係以國家預算撥款購置興建本應屬國有財產，惟當時政府主管機關容任中廣公司將嘉義縣民雄、新北市三重、八里、台北市景美蟾蜍山等多筆土地逕行登記於自己名下，形同無償取得土地所有權，顯已逾越民主法治國家應有之分際，而悖於民主法治及實質法治國原則。 黨產會說，經本次委員會討論後決議，上述中廣公司不當取得之財產中，目前尚在中廣公司名下不當取得之土地 （10萬9627平方公尺）及地上建物（699平方公尺），依黨產條例第6條第1項之規定應移轉國有；已移轉予第三人或經政府徵收而無法返還予國家者，例如位於台北市仁愛路三段之原台灣放送協會總部，已於民國88年售予黨營事業中投公司，此類已處分之不當取得財產，本會依黨產條例第6條第3項追徵共計新臺幣77億3138萬9185元。中廣公司應於收到處分書之次日起30日內，將現有之不當取得財產移轉國有，並繳納追徵之價額。 黨產會決議認定中國廣播股份有限公司為社團法人中國國民黨之附隨組織，並作成處分命中廣公司名下不當取得財產應移轉國有，已移轉他人而無法返還國家者，追徵其價額。又中廣公司所使用之電波頻率，依廣播電視法是由國家通訊傳播委員會（NCC）核配管理，故不納入本會處理之範圍，爰併予敘明。 ►「即日起，我退出老化黨。」  ▲▼黨產會認定中國廣播股份有限公司為國民黨附隨組織，暨不當取得財產命移轉國有及追徵價額之說明。（圖／黨產會提供） ", "link": "https://www.ettoday.net//news/20190924/1542161.htm"}, "快訊／時力決議2020不自提總統人選　爭取國會席次最大化": {"content": " 記者林銘翰／台北報導 時代力量24日召開決策委員會，會中針對2020年是否自提總統一事進行討論。經決策委員會決議，時力明年大選將不自提總統人選，並爭取國會席次最大化。 時代力量秘書長吳佩芸18日發布新聞稿表示，針對2020總統大選，時代力量正草擬「時代力量總統候選人提名辦法」，並以徵召立委黃國昌為優先考量選項之一。不過黃國昌19日表示，自己並沒有意願參選總統，這也不在他的待辦事項當中，自己還是比較希望在接下來的選舉當中，不管是總統還是立委選舉，不同的候選人能夠多在公共政策議題上，提出大家關心的問題。  ▲立委黃國昌。（圖／記者屠惠剛攝） 時代力量24日召開決策委員會，就黨籍苗栗縣議員曾玟學所提「2020時代力量是否自提總統」一案進行討論。時代力量秘書長吳佩芸表示，針對2020時代力量將不自提總統人選，並回歸2016年的初衷，以全力爭取國會席次最大化為目標，努力實踐、不遺餘力地打造人民的立法院。決策委員會也會請提名小組，盡速完成2020不分區立委的提名。 至於不自提人選後，是否將明確表態特定候選人，吳佩芸表示，時代力量建立在一個民主公開的機制上，接下來黨代表大會將針對2020總統選舉的意向做討論，到時候才會有一個比較明確的答案。 此外，會中也針對台北市第七選區（信義、南松山）立委候選人提名人陳雨凡選情進行討論，經決議將以決策委員會名義，邀請陳雨凡到會討論說明選舉近期狀況，以利2020大選選務順利進行。 吳佩芸說，陳雨凡在松信選區是自家候選人代表，黨中央當然會不遺餘力成為候選人的後盾。但黨中央包括提名小組、秘書處過去都曾多次要求陳雨凡到黨部進行溝通、了解選舉狀況，「但都沒有得到她的回覆或完整回答」，因此決策委員接下來希望陳雨凡能夠到會說明了解，也利於時代力量2020立委選舉的進行。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190924/1542196.htm"}, "2度主動「抖內柯營」遭拒！郭董訝異「0元競選法」霸氣回應：團隊隨時幫忙": {"content": " ▲郭台銘已承諾出借競選團隊人力助柯營拚國會，甚至樂意替民眾黨參選人站台。 圖文／鏡週刊 鴻海集團創辦人郭台銘宣布退選總統後，他與台北市長柯文哲結盟的態勢並未因此破局，本刊掌握，郭台銘退選後，二度約了柯營核心幕僚密會，不但開口再提願意全力支援台灣民眾黨的選舉經費，而就在柯營二度回絕郭的心意後，郭台銘更是霸氣提出，包括競選團隊人力、甚至要他親自上陣替民眾黨參選人站台，這些都不是問題；言談之中顯見兩陣營結盟態勢並未因此熄火。 本刊掌握，郭對柯釋出善意後，在登記連署參選總統截止日隔天，二度約柯營核心幕僚蔡壁如見面，除了再次對自己不選總統致歉外，也再度提及願意全力支援民眾黨的國會選舉。 ▲柯郭預計合推15至20席區域立委，其中台灣民眾黨首波已提8名區域立委，參選人22日在柯率領下聯合造勢。 知情人士轉述，郭原以為16日「柯只是不好意思開口向我要資源」，於是18日才又託人約了蔡壁如碰面，郭當場告知，立委選舉一定需要經費，「我都可以全力支援」。未料，蔡再次告訴郭，柯不可能向他拿錢，並舉去年市長選舉為例說，當時除了網路小額募款外，柯連一場募款餐會都沒辦；郭對此感到訝異，反問，「怎麼可能？這樣怎麼打選舉？」蔡又告訴郭，柯的個性就是「用體力勤跑換取選民支持」。 據轉述，得知柯不會向郭伸手要錢後，郭接著告訴蔡，自己為了準備總統大選籌組的競選團隊，到明年1月11日都不會散，包括文宣、政策部門，甚至安排上政論節目的辯士們早都就定位，「我們可以一起用、你們不用額外再去找人」，「只要有需要，我隨時可以幫忙你們的參選人站台！」郭主動告訴蔡壁如。  更多鏡週刊報導【柯郭聯軍再戰1】柯郭結盟不熄火　雙母雞3連擊直攻國會【柯郭聯軍再戰3】「學姐」參選確定　全台柯粉暴動了【柯郭聯軍再戰4】不分區名單獨家曝光　柯營5女將藏嬌點", "link": "https://www.ettoday.net//news/20190924/1542085.htm"}, "悠遊卡電子支付還在開發⋯柯文哲「6個月殲滅敵軍」挨批跳票": {"content": " ▲北市議會交通委員會。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 台北市長柯文哲力推悠遊卡電子支付，5月時在議會強調悠遊卡已拿到電子支付的執照，半年內將大量推動悠遊卡電子支付，甚至發下豪語稱「6個月殲滅敵軍」。不過悠遊卡電子支付目前仍在發開階段，預計最快年底上線，國民黨北市議員徐弘庭24日在北市議會交通委員會質疑，「市長跳票？連上線都沒上線。」 由於柯文哲在5月29日接受質詢時宣示，給他6個月時間，保證殲滅敵軍，徐弘庭24日詢問，電子支付在11月29日以前究竟能不能上線？悠遊卡公司董事長兼總經理陳亭如回應，「正在非常努力系統開發、測試，希望今年底上線」，遭到徐質疑「所以市長跳票？6個月內全殲對手？結果連上線都沒上線。」 徐弘庭提醒，悠遊卡發展便利性是成功主因，電子支付走得太遠，不一定贏得了對手，他看到悠遊卡還要結合理財，申購基金保險，但他認為保險就頂多就是買YouBike，「誰會用悠遊卡買保險基金？這走得也太遠」。 徐弘庭直言，悠遊卡錯過黃金時段，核心支持者已在慢慢減少，因為第三方支付崛起，現在能做的是顧基本盤，「貿然往外走會加速死亡、死得更快」，因此他建議業務內、業務外投資要保守一點，貿然接觸已經發展很成熟的第三方支付市場，是非常危險，因為對手都在打行銷，街口、LINE打行銷後，用量、交易量都上來，悠遊卡拿什麼打行銷？拿市民的錢打行銷？這個model不太對。 陳亭如強調，「就是全力開發」，悠遊卡在2月拿到執照就開始設計系統，4、5月開始招標，時程非常趕，希望年底前上線，現在大概系統開發一半，預計10月做個測試，其他同業開發時程至少1年半到2年，已經用最快的速度的努力符合大家的期待。 對於柯文哲稱「6個月殲滅敵軍」，陳亭如說，「我個人的解讀，市長應該是說上線後六個月一定可以殲滅敵軍，這樣才合理嘛，畢竟我們正在開發」，上線後六個月殲滅敵軍是可以期待，這是市長說話的風格。 至於如何在眾多競業中突圍，陳亭如表示，悠遊卡是交通起家，將努力在交通場域的運用，不管是用來搭車、騎YouBike、坐計程車，甚至綁定未來不同的分享運具，或是停車，會聚焦在強項，不過交通支付還是主力。\r陳亭如並指出，第二部分是小額消費，超商、超市是悠遊卡愛用場域，會逐步拓展通路，另外，包括商圈、夜市等過去悠遊卡機不方便進入的地方，也會積極拓展，「既有場域」與「挑戰場域」雙向並行。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190924/1542180.htm"}, "48年來首次！我國外交官員現身聯合國正式會議": {"content": " 圖文／鏡週刊 在我國友邦屢遭中國挖角之際，美國總統川普今天在聯合國發表演說，我國駐紐約辦事處長徐儷文罕見獲邀出席，這也是我國1971年退出聯合國以後，48年來首次有我國外交官員現身聯合國正式會議。  ▲川普23日在聯合國就宗教自由發表演說，駐紐約辦事處長徐儷文（右上方紅圈處）獲邀出席。（翻攝自外交部twitter） 外交部隨後也在推特發文附上徐儷文出席會議的照片，並表示台灣作為一個自由開放的國家，也一直致力促進宗教自由。巧的是，照片中，徐儷文就坐在美方官員的後兩排，恰好與川普的長女伊凡卡同框。 川普在美東時間23日上午在紐約聯合國總部主持「全球呼籲保護宗教自由」（Global Call to Protect Religious Freedom）活動並發表主題演說，敦促國際社會採取具體行動捍衛宗教自由；而徐儷文與多國代表皆到場聆聽。 知情人士說，過去台灣慣例上只能在聯合國大會期間在場外辦理活動，這次徐儷文以官方身分獲邀入場參加川普主持的「全球呼籲保護宗教自由」活動，實屬罕見，也顯示在台灣接連失去2友邦後，美國特意對台傳達支持。 更多鏡週刊報導德國民眾發起請願案與台灣建交　逾2萬人連署支持【吉里巴斯斷交】5天失2國　外交部宣布與吉里巴斯斷交【索羅門斷交】不滿索羅門斷交台灣　美國賞閉門羹、索最大省嗆獨立", "link": "https://www.ettoday.net//news/20190924/1542168.htm"}, "高雄市議會「準時下班」拍板定案！　藍綠議員吵成一團": {"content": " ▲高雄市議會預備會議決定議程，藍綠議員吵一團。（圖／翻攝高雄市議會） 記者洪靖宜／高雄報導 高雄市議長許崑源20日召集各黨團總召舉行協商會議，經會議協商通過除部門業務質詢外，包括市長施政報告與質詢、市政總質詢等議程均最晚在下午6點30分就要散會，也就是時間一到議員就不能再發言。高雄市議會今(24日)上午預備會議決定議程，藍綠議員吵成一團，最後還是以33票表決通過維持原議。 高雄市議會今(24)日舉行第3屆第2次定期大會預備會議，針對日前黨團協商有關議程準時開會議題，藍綠議員全吵成一團，甚至都跑到議事台，高舉雙手，民進黨籍議員喊「捍衛職權」，國民黨籍議員也不甘示弱大喊「兩套標準」，讓預備會議主席陸淑美只能先喊休息五分鐘。  ▲高雄市議會預備會議決定議程，藍綠議員吵一團。（圖／翻攝高雄市議會） 民進黨議員康裕成認為，9月26、27日市長施政報告與質詢議程如果採準時散會，時間恐不足66位議員每人質詢15分鐘，將影響議員問政權益，建議優先保障議員質詢權；市議員李喬如則質疑，準時散會是為市長韓國瑜護航；林智鴻議員擔憂韓市長可能在市政總質詢期間請假，如果市長施政報告與質詢準時散會，將嚴重影響議員質詢市長的職權 不過國民黨議員劉德林表示，在時空轉換下看到民進黨籍議員捍衛質詢權益，感到「昨是今非」的錯亂，104年民進黨議員修正市政質詢辦法，將總質詢時間大刪減15分鐘，這才是扼殺議員質詢權，他主張一切依議事規則召開會議。另外，議員曾俊傑指出，議會自民國73年至104年期間，每位議員總質詢時間均為60分鐘，但在康裕成擔任議長時期，為了前市長陳菊大幅縮減議員總質詢時間為45分鐘，這對以前的66位議員公平嗎？民進黨議員更在總統競選舉期，放棄質詢權益，多人改採書面質詢。 在兩邊議員「充分」表達表意見後，最後針對第2次定期大會議事日程表進行表決，還是以33票贊成通過議事日程表，每位議員市政總質詢、部門業務質詢均應包括質詢與答詢時間，時間屆滿不予延長，時間共為50分鐘。  ▲直轄市六都各項質詢暨散會時間分析表。（圖／高雄市議會提供） 而高雄市長韓國瑜也表示「其實市議會的事情，市政府本來不宜多問、多表示意見，但是比較其他的五都，我想高雄市議會做這個決定，應該來講是跟其他五都不會太大的差異化，我想我們尊重市議會的決定」。", "link": "https://www.ettoday.net//news/20190924/1542148.htm"}, "影／立院助理咆哮官員23秒音檔曝光！黃國昌道歉：告誡不能再犯": {"content": " 記者林銘翰／台北報導 黃國昌國會辦公室24日中午傳出極大的飆罵聲，音量之大也震驚立法院中興大樓9樓各立委辦公室助理。根據流出音檔，可聽見該助理大聲咆哮「你給我站著、莫名其妙嘛」。對此，黃國昌稍早透過臉書道歉，要求助理不能再犯。  ▲時代力量立委黃國昌。（圖／記者屠惠剛攝） 行政院長蘇貞昌24日針對中央政府總預算案赴立法院備詢，黃國昌批評政府力推新南向政策，但根據數據，對陸貿易不降反升，讓人質疑新南向成效。蘇貞昌則回應，新南向政策方向對，但如果效果沒有達到預期，會要求相關部會進一步檢討。 不料上午立法院會的質詢才剛結束，中午在立法院中興大樓9樓的辦公室就傳來爭吵聲。從流出的音檔可以聽出，該名助理不斷痛罵官員「你給我站著、莫名其妙嘛」、「沒過來之前，就在那邊站著」。 針對這起衝突，黃國昌透過臉書道歉，「今天上午國會辦公室與行政部門發生衝突一事，造成紛擾，十分抱歉。無論如何，監督施政應就事論事。剛已告誡同仁，未來不能再犯。」  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190924/1542150.htm"}, "才加入民眾黨就被爆欠錢、性騷擾　朱哲成：幸好我退黨了！": {"content": " ▲才剛加入民眾黨的苗栗縣立委候選人朱哲成（右1），日前遭爆料說欠錢沒還和涉及性騷擾，對此朱語重心長表示，將會提告，中止抹黑歪風。（圖／記者黃孟珍攝，下同） 記者黃孟珍／苗栗報導 才剛加入民眾黨，並接受徵召的苗栗縣立委候選人朱哲成，日前遭人爆料指出欠錢不還和性騷擾的風波，對此朱在自己的粉絲團上回應，自己到現在還覺得莫名其妙，1年前的事情，每個環節都說錯，再套個罪名就要我自證無罪，這種手法也滿讓人無奈的；已經截圖下來，準備去警局提告，希望終止這種抹黑的歪風。 朱哲成遭網友爆料曾於2018年輔選台南市長黃偉哲期間，涉性騷女網友並欠錢不還；朱強調，欠錢是雙方認知有所誤差，但早已解決；並說自己是基督徒，一根手指頭都沒碰到她過，指控何來？消息一出，網路ＰＴＴ上網路討論沸沸揚揚，立即有網友追查ＰＴＴ爆料帳號，發現為人頭帳號，爆料文隨後就被刪除。  朱哲成還說「其實，我這個人有很多瑕疵，與人口角，脾氣火爆什麼的所在多有，但要說我作奸犯科，無良惡劣什麼的，那是萬萬沒有，很討厭這種抹黑的手法；不禁想問，這種一分真九分假的爆料，是否以後還會頻繁出現，難道參選的過程就要面對一堆無中生有的事情疲於奔命回應嗎？ 而朱更感嘆，自認民眾黨更貼近地方，所以退出了民進黨；因批評蔡英文就遭1450網軍攻擊，也只能慶幸自己「退黨了」。民眾黨24日也針對此事發表聲明，強調對提名參選人將善盡監督之責，也會要求參選人以最高標準要求自己，目前也無換人打算。 ►就算爬到樹上！妳還是很美 ►民眾黨挨批一席都選不上　柯文哲：2014有人認為我選得上嗎？ ►民眾黨提名！朱哲成退出民進黨：失去陳定南、黃信介，但有柯文哲 ►出兵搶進立院！民眾黨首波區域立委名單出爐", "link": "https://www.ettoday.net//news/20190924/1541924.htm"}, "影／黃國昌辦公室驚傳連環飆罵聲　助理咆哮官員「你給我站著」": {"content": " 記者林銘翰／台北報導 時代力量立委黃國昌問政風格犀利，不論在立法院會或者各個委員會皆可看到其拍桌飆罵政府官員，對於朝野黨團也是毫不手軟。黃國昌國會辦公室24日中午傳出極大的飆罵聲，音量之大也震驚立法院中興大樓9樓各立委辦公室助理。根據流出音檔，可聽見該助理大聲咆哮「你給我站著、莫名其妙嘛」。 行政院長蘇貞昌24日針對中央政府總預算案赴立法院備詢，黃國昌批評政府力推新南向政策，但根據數據，對陸貿易不降反升，讓人質疑新南向成效。蘇貞昌則回應，新南向政策方向對，但如果效果沒有達到預期，會要求相關部會進一步檢討。 不料上午立法院會的質詢才剛結束，中午在立法院中興大樓9樓的辦公室就傳來爭吵聲。從流出的音檔可以聽出，該名助理不斷痛罵官員「你給我站著、莫名其妙嘛」、「沒過來之前，就在那邊站著」。 據了解，該名遭咆哮的官員為中油國會聯絡人，主因是中油並未按時交資料至黃國昌國會辦公室，但黃國昌辦公室對此事沒有回應。 黃國昌助理咆哮逐字： 助理：...你給我站著！莫名其妙嘛！\r助理：...當眾講他們禮拜五的時候怎麼講的！\r助理：沒有過來之前就在那邊給我站著！\r官員：....（靜默聲） ►超越藍綠，就靠她了  ▲時代力量立委黃國昌。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20190924/1542125.htm"}, "圖／原來真的有！中油預算書曝光　明年編50億石油探勘費": {"content": " 記者徐政璿／台北報導 國民黨總統參選人韓國瑜去年競選高雄市長期間，提到可以開採太平島石油讓高雄財務脫困，但因為開採石油為中央職權，並未列在高雄市府預算中。雖然開採石油遭到綠營人士譏為天方夜譚，但實際上中油確實多年來都有編列此項預算，根據109年預算書，編列探勘費用50億391萬3千元，（陸上部分11億7千萬元、海域部分8787萬元、國外部分37億4200萬元）。  ▲中油開採石油預算。（圖／取自立委廖國棟臉書） 國民黨立委廖國棟在臉書貼出一張中油109年的預算書指出，根據中油公司明年度預算，探勘費用預計編列50億391萬3千元，（陸上部分11億7千萬元、海域部分8787萬元、國外部分37億4200萬元）。他表示，為何高雄市政府沒有編列探勘經費？依法市府無法編列，因為高雄市政府沒有轄管石油公司。 廖國棟說，如果高雄市議員這麼期待太平島能編列探勘石油費，有兩個方法，其一是今年的預算審查，他會要求中油提報探勘太平島海域計畫，將相關經費使用在這上面。其二，請大家支持韓國瑜，讓他明年當選中華民國總統，他就能完全落實太平島海域探勘石油計畫。 廖國棟說，我國探勘石油及氣的團隊已經培養幾十年，年年都編列數十億元預算在台灣及全球各地鑽探石油，這些人才養成不易，是時候讓他們針對南海進行更多的探測，若真能挖到石油，中油公司總部目前設在高雄市，一定可以讓高雄分到很大一碗羹。 廖國棟說，經濟部能源局所屬經濟特別收入基金-石油基金，109年度預算也編列1.6億元的探勘石油及氣補助費，「簡單來說，石油探勘費不是沒編，而是問錯主責單位。」 廖國棟表示，韓國瑜的回答也沒錯，因為高雄市只能被動等分錢，要賺石油財，必須督促台灣中油公司，若要讓太平島及其海域真能好好探勘石油，「請高雄的議員們不要分藍綠，一起將韓國瑜送進總統府，一起挖石油！」 韓國瑜24日也開直播澄清，他有講過4個前提，第一是到底有沒有石油？中油分別在民國100年、102年去探勘，如果沒石油，為什麼要去探勘？第二是有沒有國際投資客願意投資？第三是行政院有沒有決心開發？第四是周邊國家、地區有沒有共識，能不能認同台灣準備開採石油？這幾個前提講完之後，才覺得太平島屬於高雄旗津區中興里，那高雄負債3000多億、財政困難，如果真要開採石油，「拜託，盡可能讓高雄人分一杯羹！」 韓國瑜稱，說他當上高雄市長就要去採石油，天天抹黑他，但「我並沒有寫在政見裡面！」所以現在這群人不停抹黑扭曲攻擊，好像把他想成一個傻瓜一樣，「我想這每一個邏輯都清清楚楚，好不好？」  ▼韓國瑜23日上午出席總預算編列說明會。（圖／記者賴君欣攝） ", "link": "https://www.ettoday.net//news/20190924/1542037.htm"}, "德澳挺台參加ICAO大會！　德國在台協會：政治目的排除成員有損飛安": {"content": " ▲ 德國在台協會24日發文挺台。（圖／翻攝自臉書／German Institute Taipei 德國在台協會） 記者詹雅婷／綜合報導 第40屆國際民航組織（ICAO）大會今（24日）即將於加拿大蒙特婁總部登場，台灣迄今仍未受邀。對此，德國、澳洲駐台機構均在臉書發文力挺台灣。德國在台協會不但轉發外交部上周「許一個無縫天空的未來」的影片，更說「為了政治目的而將一些成員排除在外，有損飛航安全與保障。」 中央社報導，國際民航組織大會每3年在總部召開一次，今年第40屆國際民航組織（ICAO）大會於9月24日至10月4日舉行。事實上，台灣曾在2013年應ICAO理事會主席邀請，以「特邀貴賓」（guests）身分參加。只不過，因北京政府打壓，台灣自2016年起就沒有受邀。  ▲ 澳洲駐台辦事處今早發文。（圖／翻攝自臉書／澳洲駐台辦事處 Australian Office in Taipei） 對此，澳洲駐台辦事處繼昨日發聲力挺台灣後，今上午7時談及國際民航組織大會即將在蒙特婁登場，「澳洲辦事處認同全球飛航安全需要國際飛航社會所有積極會員的參與。(As the International Civil Aviation Organisation (#ICAO) Assembly gets underway in Montreal today, the Australian Office acknowledges that global #aviation safety and security needs the participation of all active members of the international aviation community.)」 德國在台協會今（24日）上午8時許在臉書提到，「德國支持國際航空界所有成員積極參與國際民航組織論壇。為了政治目的而將一些成員排除在外，有損飛航安全與保障。(Germany supports the substantive participation of all active members of the international aviation community in ICAO forums. Excluding some of its members for political purposes compromises aviation safety and security.)」 ►不願當邊緣人！爭取加入國際民航組織　台灣掃ICAO總部「10個燈箱廣告」 ►Taiwan can help！　澳洲發聲相挺：台灣能協助提升全球醫衞安全  ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190924/1542090.htm"}, "連問3次「什麼時候說過高市府要採石油」　韓國瑜怒批蘇貞昌：全盲看高雄！": {"content": " 記者洪靖宜、賴君欣／高雄報導 高雄市長韓國瑜23日在總預算編列說明會，被民進黨議員高閔琳詢問挖石油預算在哪裡？他回應：「誰說要挖石油？」除了許多民進黨議員不滿，更引來行政院長蘇貞昌回嗆「睜眼說瞎話」；對此韓國瑜24日連問3次「韓國瑜什麼時候說過高雄市政府要採石油」，批蘇貞昌是全盲了，對於高雄都是先罵先批判再說。  ▲高雄市長韓國瑜。（圖／記者賴君欣攝） 韓國瑜23日上午召開總預算編列說明會，高雄市議員高閔琳在發問時，質問「不是說要挖石油嗎？挖石油的預算編在哪裡？」韓國瑜反問，「是誰說要挖石油的？」，此番言論引起熱議，行政院長蘇貞昌23日受訪時被問到此事，以一句話回嗆，「我們讀過一句話，叫做睜眼說瞎話，這就是最好的例子」，說完便轉身離去。  ▲韓國瑜猛嗆蘇貞昌。（圖／記者陶本和攝） 對此，韓國瑜則是相當不服，他回嗆蘇貞昌「我以前講他獨眼龍，當著行政院院長看國民黨的縣市長，以獨眼龍在看，只有一隻眼睛在看著高雄，我現在感覺他看高雄好像變成全盲了」。 韓國瑜說「他都是先罵再說，所有高雄市的事情，只要從行政院蘇院長的嘴巴出來，是先罵、先批判、先抹黑，先罵了以後再講」，他強調「韓國瑜從選高市長到現在什麼時候說過，高雄市政府要採石油，韓國瑜什麼時候說過，高雄市政府要採石油，蘇院長怎不去查了，蘇院長看到民進黨的縣市長跟自己親生的孩子一樣，看到國民黨的縣市長跟抱來的一樣，罵了以後再說」。  ▲韓國瑜連問「韓國瑜什麼時候說過高雄要採石油？」。（圖／記者賴君欣攝） 他提到「說我從來不參加院會，我參加第一次院會，就被兩台攝影機對，照了完畢之後剪接在媒體上來修理我，何苦如此，為政府部門服務，當行政院長當其他職務都是一樣，人生短短幾十年，何必要做這樣子，昧著良心講話了，高雄治安排名全國前三名，從行政院長、內政部長、警政署長你一路罵，對高雄公平嗎？我們現在觀光業這麼不景氣？再三拜託所有的好朋友，來高雄觀光旅遊，就一定要把高雄治安講的這麼不堪，這個對高雄的公平嗎？」。 韓國瑜說「我覺得蘇貞昌院長能不能夠理性就事論事『找出來韓國瑜什麼時候說過高雄要採石油？』完全沒有，石油是國家的，只是在開採的時候，中國石油公司編的預算去探勘周邊國家，行政院同意，如果開採千萬不要忘記這個是屬於高雄的太平島，能不能讓高雄市分到一點點資源，因為我們財政非常困難」。 他再將炮火對回民進黨議員高閔琳「我講話很保守、很保守、很保守，一定要抹黑，抹黑我一年多，包括昨天高議員在兩年半前，他自己提出來彌陀機場，我提出來機場被罵得一塌糊塗，所以我覺得永遠是兩套標準，台灣政治不要這樣子搞好不好」。", "link": "https://www.ettoday.net//news/20190924/1542048.htm"}, "力抗下個月空污季來臨　盧秀燕：一抓到直接開罰而且罰3倍": {"content": " ▲盧秀燕宣示力抗空污決心，一查獲直接加倍開罰。（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市政行動會議24日移師至大安區舉行，市長盧秀燕表示，下月空污季就會來臨，以往市府一抓到污染源都會先勸導改善，但在空污季期間，直接就開罰，而且還要罰2至3倍，絕不寬貸，而從空品不良天數減少4成來看，重罰是有效的。  ▲市政行動會議移師大安區公所舉行。（圖／台中市政府提供） 市府上午移至大安區舉行市政會議，由環保局長吳志超針對空汙稽查及加重處分規劃進行專案報告。 盧秀燕提到，市府根環保署空品不良資料，都會前一天就採取預警機制，要求前30大汙染源預先降載減排，據統計，台中今年1至8月PM2.5平均值為17.1微克，較去年同期改善2.1微克，空氣品質不良(AQI＞100)天數25天，較去年同期減少約4成，她說，過去都是先勸導，再開罰，但在空污季期間，一旦查獲就開罰，而且還要加倍。 吳志超表示，去年一整年台中有117天空品不良天數(AQI>100)，其中87天落在去年10月到今年5月的空汙季，面對下個月10月來臨的非常時期，市府打擊空汙，不分公私，任何重大汙染源都要一網打盡。 吳強調，包括前30大固定源增加稽查頻率，每2個月至少1次聯合稽查，包括台中電廠、中龍鋼鐵、豐興鋼鐵、台灣肥料台中廠及正隆后里分公司等，都列為重點稽查，過去8個月已稽查30場，處分金額近3千萬元，環保局也鼓勵業者汰換生煤工業鍋爐，改用燃氣鍋爐，目前全市工業燃煤鍋爐已從80多座降至17座，並要求2022年前全數停止運轉。", "link": "https://www.ettoday.net//news/20190924/1542088.htm"}, "王金平柯文哲披「橘袍」參選？　李鴻鈞：10月拍板　再給宋楚瑜一點時間": {"content": " ▲親民黨主席宋楚瑜。（資料照／記者季相儒攝） 記者楊蕓／台北報導 親民黨秘書長李鴻鈞24日表示，鴻海集團創辦人郭台銘宣布不選後，前立法院長王金平、台北市長柯文哲兩方都有人來跟親民黨聯繫，想跟主席宋楚瑜聊一聊，但目前都還沒有正式見面。李鴻鈞說，親民黨畢竟是18年的政黨，不是新生兒，他們有他們的主體性，要來談就是彼此互相尊重。 媒體詢問，親民黨的這張門票，宋楚瑜傾向給柯文哲還是王金平？李鴻鈞表示，親民黨10月中會做內部決策會議，其中幾個項目像是會跟誰合作，或者宋楚瑜親自上陣，屆時再做最後定論，請大家再給宋楚瑜一點時間。李鴻鈞也強調，他並非扮演中間聯繫的角色，「就是因為感情太好，所以不能做這樣的事，會有私人感情在裡面。」 李鴻鈞強調，任何可能都會有，大家都說宋楚瑜已經選過4次，但現在已經不是選幾次的問題，重要的是國家經過幾次政黨輪替後，國人有沒有覺得比較好才是重點，他說，最近看到藍綠都在考慮如何團結勝選，卻沒有看到誰有能力治理國家。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190924/1542083.htm"}, "挖石油有「4大前提」　韓陣營：韓國瑜當總統可在中央規劃": {"content": " 記者徐政璿／台北報導 國民黨總統參選人韓國瑜去年競選高雄市長期間，提到可以開採太平島石油讓高雄財務脫困，但因為開採石油為中央職權，並沒列在高雄市府預算中。國民黨總統參選人韓國瑜的發言人何庭歡24日表示，若大家這麼關心，明年1月韓市長若當選總統，當然在中央可以努力規劃，也許包括看看中油有無探勘計劃、中央有無開採計劃，還有看有沒有投資客有意願，當然也要尊重週邊國家及地區意見。 何庭歡表示，開採石油這件事是市政議題，不過韓國瑜在直播有提到，太平島屬於高雄市，若中央有計劃要去太平島開採石油，而且若採到石油，高雄市是可分一杯羹的。 何庭歡指出，但開採石油是中央的職權，現在高雄9席立委，總統府秘書長以前是高雄市長，行政院副院長也都非常關心高雄，是否大家一起來努力計劃採石油，讓高雄可以分一杯羹，協助解決市府龐大負債。 韓國瑜24日也開直播澄清，他有講過4個前提，第一是到底有沒有石油？中油分別在民國100年、102年去探勘，如果沒石油，為什麼要去探勘？第二是有沒有國際投資客願意投資？第三是行政院有沒有決心開發？第四是周邊國家、地區有沒有共識，能不能認同台灣準備開採石油？這幾個前提講完之後，才覺得太平島屬於高雄旗津區中興里，那高雄負債3000多億、財政困難，如果真要開採石油，「拜託，盡可能讓高雄人分一杯羹！」 韓國瑜說，民進黨議員為了攻擊這個，不停抹黑扭曲事情，但「很簡單！有沒有國際投資客？有沒有石油？行政院要不要開發？周邊國家能不能產生共識？如果都達成了，當然，我們高雄市政府也許有個機會，可以在石油開採分一杯羹，解決高雄3300億負債！這講法有什麼錯誤？沒有任何錯誤！」 韓國瑜稱，說他當上高雄市長就要去採石油，天天抹黑他，但「我並沒有寫在政見裡面！」所以現在這群人不停抹黑扭曲攻擊，好像把他想成一個傻瓜一樣，「我想這每一個邏輯都清清楚楚，好不好？」 ►他奶奶的美麗小秘訣 ▼韓國瑜23日上午出席總預算編列說明會。（圖／記者賴君欣攝） ", "link": "https://www.ettoday.net//news/20190924/1542079.htm"}, "雙帥對決！驚見「野生蔣萬安」東區挑衣　吳怡農則在這默默逛超商…": {"content": " 記者呂欣玫／綜合報導 2020立委選舉，國民黨立委蔣萬安、民進黨立委候選人吳怡農將在北市第3選區（中山松山）形成「雙帥對決」，兩人因外型掀起的話題也持續在網路上發酵。沒想到桃園市議員王浩宇竟親自捕捉到兩人的身影，使得網友激動留言狂喊「好帥！」，也頗有另類雙帥對決的意味。  ▲王浩宇捕捉野生蔣萬安、吳怡農。（圖／翻攝自王浩宇臉書，以下同） 王浩宇24日特別在臉書打卡，地點為台北東區的明曜百貨，還寫下「疑？是他嗎？」等文字，一看附圖竟然是身穿深藍色襯衫的蔣萬安，在百貨內的日系服裝品牌試穿衣服，使得網友紛紛留言「好帥！」、「唯一支持 蔣萬安」、「他的身價穿uniqlo是否太平凡」。  值得一提的是，留言中有網友提到「他沒邀怡農一起逛？」，讓王浩宇加碼曝光吳怡農獨自逛超商的背影照，而從照片中超商對面的涮涮鍋店家及電話號碼可看出，吳怡農所在的超商位於中山區，由此推論吳怡農和蔣萬安並未一起逛街，但吳怡農的粉絲仍熱情稱讚「背影都這麼帥～」、「給我農夫謝謝」，也有網友傻眼表示「議員你是有裝定位嗎？」   ►勝過高鐵撿到3百萬的快感", "link": "https://www.ettoday.net//news/20190924/1542038.htm"}, "快訊／黨產會決議　認定中廣公司為國民黨附隨組織": {"content": " ▲黨產會6月針對中廣是否為附隨組織舉行聽證會，趙少康出席。（資料照／記者黃克翔攝） 記者楊亞璇／台北報導 不當黨產處理委員會調查中廣公司是否為國民黨之附隨組織，黨產會24日召開委員會議，決議認定中廣公司為國民黨附隨組織，不當取得財產命移轉國有及追徵價額，黨產會將在24日14時30分將舉行記者會。 黨產會6月20日就中國廣播公司是否為社團法人中國國民黨之附隨組織，及其財產是否為不當取得財產，舉行聽證會。 對於附隨組織爭點，中廣董事長趙少康當時曾強調，從他到中廣以來，國民黨沒有參與人事財務業務，如果說是附隨中廣每個人都會不服氣，他還酸說，「相信黨產會心證都做好，只是為了程序開公聽會」。 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190924/1542084.htm"}, "「看看別人怎麼買 」超吸睛　國泰智能投資新功能搶財富管理大餅": {"content": " ▲國泰智能投資推出策略式投資新功能，提供4種投資組合，讓客戶擁有更多元的智能投資服務。（圖／記者張一中攝） 記者紀佳妘／台北報導 國泰金（2882）旗下國泰世華銀行持續優化使用者體驗，國泰智能投資今年再進化，推出銀行業獨家的「策略式投資」，讓客戶透過智能投資不僅能客製個人最佳資產配置，同時也可依據興趣及市場觀察等，自行選擇「全球Fund手中」、「亞洲佈局通」、「趨勢獨角獸」及「月領雙薪流」共4種不同的投資組合，為客戶提供更多元、自主的智能投資服務。 國泰智能投資自去年10月底上線，以科學理財建立「目標式投資」，協助客戶穩定地實現人生各階段目標。國泰世華銀行表示，為讓客戶更迅速上手這些投資設定，同步也推出「看看別人怎麼買」新功能，讓投資人在參考不同年齡層的投資樣貌後，配合自己風險等級相同、投資規劃，針對感興趣的投資群體一鍵建置相同投資組合。 國泰世華銀行指出，無論客戶選擇目標式或策略式投資，國泰智能投資皆能協助客戶「24H即時監控」追蹤市場成效，當系統觀測到市場波動，或投資標的需調整而偏離投資組合比例時，即啟動系統機制，通知客戶檢視其資產部位並調整到最適合的比例。此外，更以世界級專家團隊前瞻市場作為後盾，以人機協作模式不斷優化演算法及投資組合，讓客戶在動盪的投資市場中，持續專注長效投資。 根據國泰智能投資數據顯示，投資者年齡分布廣泛，從20歲到65歲以上都有，不僅年輕人使用，也吸引退休族群，其中又以25至44歲族群對於智能投資的接受度最高，比例逼近7成；另以性別來看，投資者以男性為大宗占6成，且投入金額較高，尤其每月投入1萬5,000元至2萬元以上的投資者人數，比女性投資者多出近3成。 國泰智能投資前瞻市場的「看看別人怎麼買」新功能，不僅依照年齡與性別分群呈現8組投資者樣貌，如輕熟男（35至44歲）最愛用智能投資以投資12年、每月投入1萬5,000元為多，另外25歲以下的社會新鮮人或55至64歲已屆退休階段的投資族，投資目標設定年限則以5年為多，通常以旅遊、退休、健康照護風險預備等需求作準備。", "link": "https://www.ettoday.net//news/20190924/1541983.htm"}, "首架國造高教機「勇鷹」出廠　蔡英文掛牌讚：國防航太大進步": {"content": " ▲空軍新式高教機「勇鷹」24日在漢翔沙鹿廠舉行出廠典禮，由蔡英文總統掛牌。（圖／記者陳玉攝，下同） 記者陳玉／台中報導 空軍新式高教機24日上午於漢翔公司沙鹿廠區舉行出廠典禮，總統蔡英文出席為命名為「勇鷹（BRAVE HAWK）」的首架高教機進行掛牌，蔡致詞時表示，國機國造，高教機出廠代表我國國防航太產業三大進步，「一是國防航太技術大進步，二是提升國內航太產業大進步，三是培植航太人才大進步」，呼籲大家共同打拼、創造國家未來。 蔡英文表示，3年多作為總統當選人，就曾到漢翔視察，觀察到如果連高教機都要倚賴外購，已經式微的研發能量將會灰飛煙滅、再也沒有機會回復，又得知當時的漢翔董事長馮世寬任內曾試圖推動國機國造，卻遇到許多阻礙無法完成，因此要扭轉形勢，堅持高教機一定要國造。  ▲蔡英文總統登上「勇鷹」視察，並指出高教機出廠代表我國國防航太產業三大進步。 蔡英文說，一路走來遇到很多困難，有很多抹黑、打擊甚至是唱衰，但事實證明，我們的堅持是正確的、努力是值得的。在高教機國造過程，也增加與國際交流，讓部分訂單留在台灣，創造就業機會、培育自我人才。以此次專案為例，從2017開工以來，創造1200個職缺、686億元總經費中，有超過一半經費在台灣完成，預計在2021年會再增加800個就業機會。 蔡英文也指出，此次高教機出廠證明航太產業的三大進步，第一，國防航太技術大進步，這次高教機不論是從外型設計、結構設置、組裝或是飛控軟體等核心技術，都是我們自行研發，且三年內就有具體產出。  ▲▼空軍新式高教機「勇鷹」亮相。  第二，提昇國內航太產業的大進步，此次研發成果，中科院和漢翔也會啟動平行開發計畫，不僅將技術移轉民間廠商，提昇國機國造自製率，也透過協助民間廠商完成國際認證，讓台灣製造品牌能打入國際市場；第三，培植國內航太人才大進步，不久前她也曾視察F-16購改進度，美商人員稱讚漢翔年輕技師的水準是全世界數一數二。 蔡英文說，國機國造不僅創造年輕人工作機會，也讓他們實現造飛機的理想，未來還有許多國機國造計畫，將會是他們未來生涯發展起點。從今日高教機出廠，重新開啟國防自主大門，未來還要繼續奮勇向前，縱使外界有許多懷疑和抹黑，及許多科技研發的挑戰，她都會堅定和大家站在一起，克服難關、再創光榮。  蔡英文今日下午也透過臉書發文，以下是全文： 努力三年，克服萬難，由國內團隊打造的新一代高教機「勇鷹」，今天正式出廠！\r1980年代，台灣曾經擁有研發戰機的能力，最具代表性的就是IDF經國號戰機。但三十多年來，我們長期中斷飛機的研發，人才不斷凋零、國防及航太產業鏈也日漸委縮。\r現在，我們扭轉了局面。從高級教練機開始，把訂單跟人才留在國內，將國防航太產業技術升級。這次高教機的研發，從外型設計、結構測試、組裝，到飛控及空電軟體等核心技術，很多都是「Made in Taiwan」，只用了三年就完成，而且還是世界一流的水準。\r事實證明，國防自主的堅持是正確的！接下來，國機國造政策會持續推動，中科院及漢翔公司更會帶領民間廠商一起進軍國際。奮勇向前，飛向天空，這是台灣光榮的未來！", "link": "https://www.ettoday.net//news/20190924/1542039.htm"}, "影／朱立倫三度拒任韓國瑜副手？　何庭歡：兩人目標一致": {"content": " 記者羅婉庭／台北報導 最新民調顯示若是韓朱配的組合將提升韓國瑜支持度，但外傳前新北市長朱立倫已經拒絕國民黨總統參選人韓國瑜三次。對此，韓國瑜競選總部發言人何庭歡24日上午受訪表示，朱立倫跟韓國瑜的互動非常熱絡，兩人的共同目標也是國民黨團結。 根據最新民調顯示，2020總統大選在藍綠對決下，總統蔡英文將以44.4%強壓韓國瑜的32.9%，贏11.5個百分點；但若韓找朱擔任副手，韓朱配將上升7個百分點，以39.9%落後給蔡的42.9%，僅微幅落後3個百分點。\r針對外傳朱立倫數次拒絕擔任韓國瑜副手，何庭歡表示，副手人選的決定牽動選戰佈局，也必須尊重個人意願，但雙方溝通順暢，確定之後才會跟外界公布；韓國瑜跟朱立倫的共同目標就是國民黨在2020打一場漂亮的選戰、捍衛中華民國生死保衛戰，雙方在合作上也非常順暢。  ▲韓辦發言人何庭歡。（圖／記者呂佳賢攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190924/1542035.htm"}, "圖／「老司機」朱立倫帶路　今化身Uber運將助選林奕華": {"content": " ▲朱立倫當司機。（圖／取自朱立倫幕僚凌濤臉書） 記者徐政璿／台北報導 前新北市長朱立倫將在本週啟動全台輔選行程，第一站在21日以台南女婿身分，力挺參選台南第6選區立委的前國民黨主席洪秀柱，24日也將在台北化身Uber運將，親自帶著幕僚團隊，以政壇「老司機」身份替黨籍立委林奕華輔選。 朱立倫辦公室幕僚凌濤24日在臉書發文提到，「今天搭Uber趕著上班，上車發現司機是你老闆，請問單兵何解？」 凌濤還說，他搭乘心得是司機很會開，對路況熟悉，甚至沒使用Google maps，準時到達，因此趕得及會議。「待會要給他五顆星。」 臉友在下面留言，「你是不是全程只坐椅子三分之一」、「老司機，當然要給五顆星！」、「誰給你們勇氣使喚老闆的」。 朱立倫24日下午將化身為Uber運將，親自駕車走訪大安、文山等地，為台北市立法委員候選人林奕華輔選。除了上週日前往台南為洪秀柱「獻上辣椒項鍊」，這次則是化身Uber司機。據了解，朱立倫本週五也要前往新北市為黃志雄等立委候選人聯合造勢，以行動力營造團結氣氛。", "link": "https://www.ettoday.net//news/20190924/1541952.htm"}, "黃國昌批新南向成效、對陸貿易不降反升　蘇貞昌：進一步檢討": {"content": " 記者蔣婕妤／台北報導 行政院長蘇貞昌24日針對中央政府總預算案赴立法院備詢。時代力量立委黃國昌批評，政府力推新南向政策，但根據數據，對陸貿易不降反升，讓人質疑新南巷成效。對此，蘇貞昌回應，新南向政策方向對，但如果效果沒有達到預期，會要求相關部會進一步檢討。 黃國昌表示，蔡政府積極推動新南向政策，今年編列近69億元預算，不過，2018年台灣對東協十國的出超衰退39億元、對新南向18國出超衰退42億元，新南向或東協兩者出超都在下降，他批評，新南向政策是不是根本沒有發揮具體成效。 此外，黃國昌指出，政府要降低對單一國家的貿易依賴度，但去年我國對中國大陸的貿易依賴程度仍舊相當高，2018年對中國大陸的貿易依賴上升至24.28%，相較於過去沒有下降，反而上升。 對此，蘇貞昌回應，全球化的時代下，貿易政策也從全球佈局，面對中美貿易戰爭，許多台商回流，政府推動新南向，內容除了貿易之外，也包含提升與相關國家的互動交流，「不過，我還是認同，如果有哪些地方效果沒有顯現，應該務實檢討，想相關部會就相關問題來檢討。」  ▲黃國昌。（圖／記者屠惠剛攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190924/1542007.htm"}, "台灣民意基金會民調／蔡英文53.6％遙遙領先　「郭柯」支持者5%流向韓國瑜": {"content": " ▲蔡英文、韓國瑜。（合成圖／記者李毓康攝） 記者張乃文／綜合報導 2020總統大選繼鴻海創辦人郭台銘棄選、前副總統呂秀蓮加入連署後，整體態勢基本上回歸民進黨與國民黨的藍綠對決，而台灣民意基金會24日公布最新民調，蔡英文有53.6％的支持度，韓國瑜30.9％。若加上呂秀蓮形成三人競爭的情況下，則有49.7％支持蔡英文，27.9％支持韓國瑜，呂秀蓮以10.4％支持度位居第三。  ▲台灣民意基金會民調出爐。（圖／翻攝自台灣民意基金會，下同。） 根據台灣民意基金會最新民調結果，題目設定為，「明年（2020）總統大選，如果最後只有蔡英文和韓國瑜一對一競爭，請問，您傾向支持誰？」藍綠對決的情況下，蔡英文有53.6％的支持度、30.9％支持韓國瑜。台灣民意基金會董事長游盈隆也指出，「這是兩黨總統候選人確定之後，兩人差距最大的時候」。 游盈隆表示，相較於前次民調，支持蔡英文的人增加了1.5個百分點，支持韓國瑜的人減少3.8個百分點，差距拉大到22.7個百分點。另外，游盈隆進一步分析，郭台銘與台北市長柯文哲皆未參選2020總統大選，民調結果也顯示，郭柯的支持者約有7成流向蔡英文，2成5尚未決定，百分之5是流向韓國瑜。  不過，戲劇性的轉折除了是郭台銘、柯文哲皆未參選總統外，前副總統呂秀蓮的投入，也可能成為2020總統大選競爭結構的扭轉點之一。在題目設定為，「2020台灣總統大選，如果前副總統呂秀蓮連署過關，在蔡英文、韓國瑜和呂秀蓮三人競爭的情況下，請問，您傾向支持誰？」民調結果顯示，蔡英文有49.7％的支持度，韓國瑜27.9％，呂秀蓮以10.4％支持度位居第三。 游盈隆表示，若呂秀蓮連署過關，現階段不會重大改變蔡韓對決的原始競爭結構，無論是兩人或三人競爭的情況，蔡英文皆領先韓國瑜逾20個百分點。游盈隆認為，值得注意的是，沉寂已久的呂秀蓮剛起步便獲得10個百分點支持，誠屬不易。 台灣民意基金會公布的最新民調是委由山水民意研究公司進行，負責問卷編制、抽樣設計、電話訪談與統計分析。訪問期間是2019年9月18-19日；以全國為範圍的二十歲以上成年人；抽樣方法是以全國住宅電話用戶為抽樣架構，以系統抽樣加尾數兩碼隨機方式抽樣；有效樣本1080人；抽樣誤差在95%信心水準下約正負2.98個百分點。並依內政部最新人口統計資料進行地區、性別、年齡及教育程度加權，以符合母體結構。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190924/1541949.htm"}, "黃健庭自爆郭台銘的副手「就是我」　沒機會發表的競選聲明正式曝光": {"content": " ▲黃健庭、郭台銘。（合成圖／ETtoday資料照） 文／遠見雜誌提供 原本蓄勢待發準備參選2020總統的鴻海集團創辦人郭台銘於9月16日深夜11點發布退選聲明。為何退選？各界有不少猜測，包括是否找不到副手？《遠見》獨家採訪前台東縣長黃健庭，他首度證實，他就是副手，並分享成為副手的過程，以及郭台銘宣布退選前最後七天，到底發生了什麼事，讓郭台銘決定退選的關鍵是什麼？ 原本各界以為即將擇期宣布參加2020總統大選的鴻海集團創辦人郭台銘，上週跌破眾人眼鏡。他先於9月12日宣布退出國民黨，大家預期他將在9月17日前到中選會領表登記參選，卻在9月16日深夜宣布退出總統大選，結束了自4月17日受頒國民黨榮譽黨員並宣布參與國民黨初選後，整整五個月的選戰之旅。 一開始各界猜測，郭董宣布退選是因為找不到副手人選。但17日晚上，郭董幕僚證實，「副手早在二個星期前確定」。直指人選是前台東縣長黃健庭。 第一時間，黃健庭成為全台媒體追問的對象。記者拚命連環CALL，黃健庭第一時間關機，還在Line上俏皮回應：「睡覺了，別問了！」當晚，這個截圖就在各大社群媒體瘋傳。 黃健庭首次證實：「沒錯，郭董的副手就是我」。 只是郭董為何找上黃健庭？兩人早有交情嗎？ 到底郭董副手是否真的是黃健庭？黃健庭近日選擇接受《遠見雜誌》獨家專訪，親自揭開答案，「沒錯，郭董的副手就是我」。文膽甚至已將郭台銘和黃健庭參選宣言準備好了。那為何第一時間迴避記者追問，選擇沈默，不願證實？從政23年，擔任過三屆立委、二屆台東縣長的黃健庭，重視分際，他一開始覺得：「要說也是郭董自己來說，哪有副手自稱是副手的……？」不過，後來郭台銘看到新聞，就對黃說：「健庭，這本來就是事實啊，你就大大方方承認吧！」 首先記者問，郭董為何找上他？是否兩人早有交情？答案令人意外。「你們很難相信，我和郭董在之前從未見過面，」黃健庭說。 郭台銘4月17日決定參與國民黨初選後，幕僚開始安排下鄉行程，從偏鄉先行。由於永齡慈善教育基金會執行長劉宥彤（Amanda）與黃健庭夫人陳怜燕（小燕），因尼伯特風災時，永齡協助台東，兩人結緣：「因此Amanda就找上小燕，希望安排兩天的下鄉行程。」 有趣的是，當5月15號黃健庭夫婦前往台東機場接機時，郭台銘第一時間還認不出黃健庭，經幕僚引見，才恍然大悟：「哇，這麼年輕！」據了解，原本郭台銘想效法馬英九「long stay」，一開始還提出想住黃健庭家，但由於當時黃健庭才剛從縣長公館搬到自己住家，家中堆滿了卸任後的雜物，深怕委曲了「首富」，而改安排住台東原住民會館，也藉此讓郭台銘多體察原民文化。 「我這邊真需要人」 郭台銘邀請黃健庭協助 黃健庭近身觀察：郭董可以是很好的總統 卻是非常不稱職的候選人 5月15日、16兩天行程後，黃健庭原以為兩人很難再見面，沒想到，郭台銘主動來電：「我這邊真的需要人，可不可以請你來幫忙？你能不能抽個時間來，我們邊吃飯邊聊。」 盛情難卻下，黃健庭赴約。沒想到，在首富家中吃的不是山珍海味，而是用餐盤盛裝的三菜一湯簡餐。幾次相處，黃健庭發覺，郭台銘侍母至孝：「常常時間一到，就說:『我得回家陪我媽媽吃飯了！』」 其實卸下縣長後，黃健庭本想過退休生活，四處演講、到教會分享，偶爾出國、在家裡多看點書。但黃健庭對郭台銘願意卸下跨國企業家身分，為台灣奉獻，心想「或許他能跳脫傳統的藍綠政治人物，為台灣找一條出路」，因此答應幫忙。 幾個月近身觀察，黃健庭深深覺得：「他可以是很好的總統，卻是個非常不稱職的候選人，尤其是在台灣當今這樣不理性的選舉文化和政治環境下。」 黃健庭觀察，一心想做事的郭台銘，常常找各種學者、找智庫來討論國政，一直想複製企業模組。但選戰幕僚都很急，一直要他下鄉，去走夜市啊……「雖然我也不是老政治人物，但我起碼當過六次候選人，知道候選人要做什麼才有選票，」黃健庭說。 黃健庭說，郭台銘為了國政很用功，只要善於用人、有大方向，一定會是很好的總統。但當時還在初選，「我嘗試跟他講，治國的人才跟打選戰的人才不一樣，那些以後可以幫你治國的人，不見得適合來打選戰，也不見得一開始願意來打選戰。」 另外，黃健庭透露，信仰SOP的郭台銘，一有民調公布，就想花精力分析，找出問題，而黃健庭總會勸郭：「民調是反映這幾天的，不是三個月以後的。你現在要趕快做改變三個月後的……」 黃健庭對郭董的第一印象：親切首富，世界級格局\r卻是政治素人到離譜的程度 郭台銘在台東、花蓮考察兩天，黃健庭全程作陪，發現了不一樣的郭台銘：「一個世界級的跨國企業家，竟如此親民，而論政治，他簡直『政治素人』到一個離譜的程度！」 當時，黃健庭幫郭台銘安排跟中小企業主座談，面對滿滿的企業家和媒體，郭台銘竟直言不諱：「經營企業和經營城市一樣，不能一直講發大財啊！」當下，揑了一把冷汗的黃健庭心想：「這多敏感啊～」孰料，郭台銘接著說：「高雄哦，如果黃健庭來做，一定比韓國瑜好！」 更訝然的是，郭台銘又當著台東人面說：「如果我當總統，台東不會是我的priority（優先）！」黃健庭當時愣了一下，心想:「你是來競選拉票的！一般政治人物不會這麼說話的！」 果然這些話後來被大作文章。深闇郭台銘原意的黃健庭，在國民黨初選時還寫了一波文宣幫郭解釋，他說，郭台銘想表達的是，國政的優先順序，必需儘快和美、中、日等國取得關稅互惠協議，打贏區域貿易，他還希望儘速調整台灣產業結構，為未來20年的發展定調，至於地方建設就授權給地方作。 自那次領教郭台銘的心直口快後，黃健庭之後總會提醒：「郭董，待會有媒體哦，講話要留心哦。」但似乎無濟於事：「他真的是很不政治，覺得政治就是要來服務經濟的，他覺得台灣唯有把經濟搞好才能成功。」 8月26日，郭董正式邀請黃健庭任副手；8月31日黃健庭正式答應\r但答應前，為何黃健庭幾天幾夜無法入眠？ 雖然郭董初選輸給了韓國瑜，但更多的聲音卻鼓勵再戰下去，因為支持者認為，初選機制對郭不盡公平，郭辦原先提出8點建議，完全沒被黨中央接納，例如納入手機民調，使得初選淪為接電話比賽，加上民進黨下令，只要接到電話，都灌給韓國瑜的傳聞不斷。 初選後，郭台銘馬上出國散心，原以為事已落幕的黃健庭，自然回台東了。直到8月14日受侯友宜之邀，赴新北市幫300多個主管演講，郭台銘得知後，打電話給黃健庭：「你看你做這麼好，不是只有我看中你，連侯友宜也請你去演講。」接著又說：「既然你在台北，我們吃個飯好不好？」那次在郭家的聚會，郭台銘當著許多人的面，冷不防說：「誰說我沒在找副手，那個健庭也在我名單裡面啊。」 當下黃健庭以為只是開玩笑的話，完全沒在意，孰料居然在8月26日，郭台銘正式邀請他擔任副手。但郭隔天就去中東，要黃別急著說NO，「拜託我認真思考一下，回來再給他答案。」 這起邀請，讓黃健庭幾天幾夜都無法入眠。原本卸任公職後，以為從此要自在過日子，這一答應，很可能得脫黨參選，「但最重要的是，我能為郭董加分嗎？」 但後來黃健庭明瞭，郭台銘考慮是二人的互補性與契合性。郭是政治素人，黃有政治的歷練又當過首長，另外從地域性、省籍和年齡都能互補，而黃曾待過企業，也能與郭語言相通。篤信基督教的黃健庭，經過多日思考，與牧師們禱告，終於在8月31，郭台銘回國日，答應出任：「他（郭）非常開心，只是我要求得保密。」 黃健庭：郭台銘退選關鍵有三個\r還原9月10日到17日發生了什麼事？讓郭台銘決定退選 一開始，在郭台銘的參選計畫中，「不主動退黨」是內部共識。當初郭陣營想的是，將發動連署，達到100萬人就參選，沒有，就不參選，「這代表至少已有100萬人具名希望郭台銘選，這就是正當性，不是黨提名，而是人民徵召提名，」黃健庭說。 但隨著到中選會登記參選的最終截止日（9月17日）逼近，黑郭勢力愈演愈烈，也讓郭董情緒波動愈來愈大，對於參選與否陷入天人交戰。 9月10日，郭還召集所有幕僚，要每個人一一表態，到底要不要選下去？ 9月11日，郭台銘邀請前總統馬英九到郭家一聚。當天，只有郭台銘、黃健庭、與馬英九三人。郭台銘主要向馬請益：「你當總統當了八年，很多理想都推動不了，到底是為什麼？我選總統，是真的想做事、想做改變，你告訴我政策沒辦法落實的原因是什麼？」 但馬英九卻一直力勸郭台銘退選，呼龥郭要團結，並指出：「分裂的國民黨一定輸，到最後敗選的責任全部你要扛，而且你也沒有把握可以選得贏啊……」即使如此，黃健庭表示，郭台銘當天仍未做成選或不選的決定。 9月12日，包含連戰、馬英九、吳敦義等31位國民黨大老連署勸郭退選，讓郭台銘非常生氣。因為這31人中，有幾個前一刻還擔心韓國瑜勝算不大，要他參選到底，買雙保險。怎知，一面諄諄勸進，卻又公開義正辭嚴勸退，叫郭台銘情何以堪？他氣的當天就宣布退出國民黨。 「你知道郭那個性……一氣之下就認為不跟你（國民黨）玩了，不要在那邊糾纏不清了啦……」黃健庭說。 不過，外界很好奇，退黨不就等於要參選了？為何又峰迴路轉，不選了？ 黃健庭觀察，讓郭台銘下定決心退選的關鍵有三。「在中秋節連假，孝順的郭台銘陪媽媽在家裡打麻將，郭媽媽前陣子住院住了兩個月，但他覺得自己應該更多的時間陪媽媽、陪家人、抱孩子……」 「第二，郭台銘覺得香港抗爭已無可收拾，事情持續或更惡化，他無法掌控，卻可預見將保送小英。第三，他發現台灣的選舉文化無法好好討論政策，政策無人關注，每天都要應付無聊的口水抹黑，也讓他灰心失望。」 黃健庭娓娓道盡：「事後看來，我覺得郭台銘很勇敢，你看他弓已經拉這麼滿了，能收回來，其實要有勇氣、智慧！」 據黃健庭觀察，郭台銘忽然退選，對原先的合作夥伴柯文哲很抱歉：「他認為他沒有留足夠的時間讓對方（柯文哲）應變！」 9月15號晚上，郭台銘已經決定退選。16日上午11點，他第一個對柯P講，下午再約黃健庭，晚上和郝龍斌及趙少康見面。 原定9月17日才對外宣布退選，但因消息已走漏，只好16日晚上11點網路發佈正式宣布退選。 雖退出總統大選 仍擘劃台灣未來\r成立郭台銘學院 繼續貢獻台灣 回顧與郭台銘從素未謀面到併肩作戰的四個月「政治奇幻之旅」，黃健庭說：「可以在郭董身邊説真話、做義工、當朋友很開心。初選時自掏腰包幫郭在台東打了一波文宣，只因為我們理念相符！」 「我相信對郭董、對我來講，沒有白走這一趟啦！」因為儘管9月16日退選了，但郭陣營並未退散，所有當初提出的政見，如「0~6歲國家養」「100億身障保險基金」「解決勞保年金破產」「新十大建設」……等政策都將持續研究，提供未來政府參考。因此，團隊正打算成立TGI（Terry Guo Institute，暫名郭台銘學院）持續擬定好政策、監督政府。 據了解，未來TGI將可能有三個部門，一是智庫，一些之前就加入的學者專家將持續奉獻，推動議題；另外，將有一個人才養成的機構，培養台灣的年輕人，第三，創辦自媒體，藉此管道將理念發佈出來。 最後，黃健庭有感而發：「郭董絶對是個勇士，但選舉對他是個錯誤的戰場，他也是個巨人，決定不選以後，很平安、很平靜，立刻專心投入接下來要做甚麼事情……」。 問黃健庭，郭台銘會不會參選2024總統大選？黃健庭十足有深意地說：「明天的事，只有上帝知道。」 黃健庭擔任郭台銘副手的競選宣言曝光了\r8月31日黃健庭正式答應郭台銘擔任副手，經過幾天幾夜失眠的考慮後，他作好背水一戰的準備，甚至已擬好競選宣言。這段沒有機會曝光的宣言內容是怎麼寫的？《遠見雜誌》獨家取得競選宣言如下：23年前，我做了一個非常冒險的決定，放棄了在金融界舒適安穩的工作回鄉參選，從國大代表、三屆立法委員，再到二任縣長，我把最菁華的歲月都奉獻給我的家鄉。感謝主，我真的翻轉了台東，她不再是又老又窮的城市，而是全台失業率最低，國際能見度非常高的幸福城市。我慶幸當年沒有選擇小確幸，能夠成就台東的改變，使我心滿意足。 原以為可以從此過著愜意的日子，當郭台銘先生邀請我出任他的副手時，我非常意外，思考多日，禱告再禱告，最後，我決定和他一起踏上四個月冒險之旅，而這次是為了更大的使命，為了中華民國的未來、為了2300萬台灣人的幸福赴湯蹈火。 其實我和郭董今年5月15日他來台東時才相識，雖然時間很短，卻極為投緣，可能因為我有企業的背景、海外工作經驗，頻道相通。數次和他一起用餐，你難以想像首富家吃的清淡又簡單，而晚上他總是先陪媽媽吃飯再和我們開會，四代同堂的畫面使我羨慕不已。這些日子我看見巨人溫柔的一面，在他的心中家庭價值無比重要。 郭董選擇我作為副手，當然是看重我有國會歷練和地方治理經驗可與他互補。此外我們對台灣需迫切改變因應的政策理念相同，在初選階段都整理成國政報告。打從心裡知道他會是一個格局不同的領袖，一位可以創造經濟、確保和平的總統，是我支持郭董最大的理由。 今天的國會生態，少數民意可以綁架政府，公投結果不用執行；從中央到地方放任財政惡化，人人比賽做散財童子，沒有人告訴台灣的年輕人，他們40歳時還有沒有勞保可以領？有沒有健保可以用？為什麼上千億軍購的預算一定要過？2050年的台灣會是什麼景況？什麼才是我們的優先順序？誰可以打破舊勢力、創造新時代？郭台銘可以。 我相信無私、無政治包袱的郭台銘可以改變公務文化，以企業家的遠見擘畫經濟藍圖、以老練的國際折衝能力，使台灣在各樣經貿、內政、外交危機中化險危夷、轉敗為勝。我很佩服這位跨國企業家，寧可放下首富的日子，來應徵全國最辛苦的公僕，我覺得台灣人應該有選擇他作為總統的選項，我願意成就這件事。 他是政治素人，而我是縣府同仁口中「最不政治的政治人物」，算是另類的速配。從政23年來，我不競爭國民黨中常委、不上政論節目、不花心力經營網路聲量，只專心讓台東變得更好。我的服務、施政和用人向來不分藍綠，我甚至邀請曾經二度和我競選立委的對手許瑞貴擔任我的政務官──建設處長和農業處長。 家和萬事興，黃健庭執政的9年，台東人敢做夢、公務員敢做事、地方上一片和諧，而這也是我和郭董共同的信念。中道的力量是台灣的盼望，國家利益應在政黨之上，更在個人之上，政黨存在的價值，應該是為國舉才、為民興利；政治人物最重要的工作是謀求國家社會人民的福址，不是嗎？ 儘管脫離國民黨和郭董搭檔參選會受到責難，但我仍選擇加入郭陣營，在郭董身邊說真話、做義工，企盼凝聚超越藍綠的力量改變台灣。 健庭非常感恩中國國民黨過去六次提名我，而我不只以努力勝選來回報，更以好成績-入選商周好立委榜、遠見五度五星縣長等榮譽來增添黨的光彩。 最後，真心祈求上帝賜我們勇氣和智慧改變台灣，祝福中華民國世世代代平安豐盛。", "link": "https://www.ettoday.net//news/20190924/1541852.htm"}, "我方獲邀進聯合國出席宗教會議　蘇貞昌：台美關係更精進": {"content": " 記者林銘翰／台北報導 美國總統川普23日出席聯合國大會，就宗教自由主題發表演說，台灣駐紐約辦事處長徐儷文獲邀出席，顯示台灣在促進宗教自由方面受到肯定，也展現美方對台支持。行政院長蘇貞昌24日表示，這是台灣自從退出聯合國後，第一次有正式的外交代表進入聯合國，不但是非常重大的外交突破，也是多年來努力的成果，對台美關係的精進有很大幫助。 川普23日在聯合國紐約總部參與「全球呼籲保護宗教自由」（Global Call to Protect Religious Freedom）的活動，並發表演說，敦促國際社會採取行動。而台灣駐紐約辦事處長徐儷文與其他多國代表共同到場聆聽，就坐在美國第一千金伊凡卡（Ivanka Trump）後方兩排的位子。 蘇貞昌24日率行政團隊赴立法院進行「109年度施政計畫及中央政府總預算案」並接受質詢，民進黨立委呂孫綾表示，從徐儷文獲邀出席宗教自由會議，可以看出台灣外交之重大突破，試問蘇貞昌對台美關係看法？ 對此蘇貞昌表示，在總統蔡英文的努力之下，台美關係不但穩定且有進展，例如美國國會日前通過三項友台法案，行政部門更批准售台坦克戰車、飛彈、火箭及F-16V戰機等重要武器，「這是我們23年來獲得最先進的戰機，非常不容易」，也呼籲立法院朝野黨團能夠大力支持。 外交部長吳釗燮則說，昨晚接獲徐儷文獲得美國政府邀請，進入聯合國參加由美國政府主辦的宗教自由會議，對台灣來講是非常好的消息，除了讓台美關係升溫，台灣崇尚的自由民主也得以讓世界看到，正是因為台灣在宗教自由上的成就，所以獲得美國政府邀請，這是值得國人高興的事。 蘇貞昌也說，蔡英文在外交處境的艱困中領導國家，與各界友善互動、維護區域和平，尤其能夠維持台美關係非常不容易，希望立法院朝野大力支持，讓台灣在國際上與台美關係能夠更精進，將有利於台灣在國際上的處境。 蘇貞昌強調，這是台灣自從退出聯合國後，第一次有正式的外交代表進入聯合國，不但是非常重大的外交突破，也是多年來努力的成果，對台美關係的精進有很大幫助。  ▲行政院長蘇貞昌赴立法院總質詢。（圖／記者屠惠剛攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190924/1541958.htm"}, "雲端最前線／雲林上場！張麗善帶雲林登上世界的舞台": {"content": " 新聞節目中心／綜合報導\r雲林縣長張麗善就職200天，秉持「打造雲林幸福元年」的精神，率縣府同仁危機處理六輕氣爆、果決下令禁廚餘養豬以杜非洲豬瘟、更啟動水通路平專案、廣設住警器、提升學童營養午餐質與量、加碼補助提高生育津貼、推動長青食堂等，扎實逐步奠定雲林成為安全幸福大縣。《雲端最前線》24日邀請雲林縣長張麗善、新興閣布袋戲大師鍾任樑、時事評論員王時齊，與主持人楊文嘉一同感受雲林上場時刻。  ▲雲林縣長張麗善。（圖／記者李毓康攝） 對於地方創生計畫，張麗善表示，因應雲林縣少子化、高齡化、鄉村人口外流的嚴峻課題，縣府推動地方創生事業計畫，有效結合各方資源，發掘地方DNA、凝聚共識、形成遠景，創造地方生機；以輔導協助在地企業發展，增加就業機會與經濟發展，進而帶動提昇生育率，解決雲林人口流失的困境！並且要在安全的環境下，創造幸福，逐步展開各項建設，發展經濟，推展文化觀光產業，讓雲林漂亮上場！ 另外，眾所矚目的2019雲林國際偶戲節將於10月8日至13日在斗六環保運動公園、虎尾拜五街夜市、雲林布袋戲館等地盛大揭幕。屆時，將會有檔檔精采內容，張麗善表示，歡迎縣內外喜愛偶戲的鄉親朋友及國外友人作伙來看戲。《雲端最前線》24日邀請雲林縣長張麗善、新興閣布袋戲大師鍾任樑、時事評論員王時齊，與主持人楊文嘉一同感受雲林上場時刻。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周二至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20190924/1541964.htm"}, "挖石油之亂…卓榮泰批韓國瑜「硬拗」：國人的記憶還是清楚的！": {"content": " ▲韓國瑜。（資料照／記者賴君欣攝） 記者呂欣玫／綜合報導 對於國民黨總統參選人、高雄市長韓國瑜23日否認曾說過「挖石油」政見，民進黨主席卓榮泰24日透過臉書還原事實，並狠酸國人的記憶跟韓國瑜的硬拗誰贏？以後韓國瑜除非「白紙黑字」，否則「口說無憑」的話，誰信啊？ 韓國瑜23日召開總預算編列說明會時，被民進黨議員高閔琳詢問挖石油預算在哪裡？他回應「誰說要挖？我有『白紙黑字』寫出來？」引來大批民進黨議員不滿，還有不少網友直轟他「不認帳」。韓國瑜23日晚間開直播時強調，「我從來沒說過高雄市政府要採石油」。 韓國瑜表示，他有講過4個前提，第一是到底有沒有石油？中油分別在民國100年、102年去探勘，如果沒石油，為什麼要去探勘？第二是有沒有國際投資客願意投資？第三是行政院有沒有決心開發？第四是周邊國家、地區有沒有共識，能不能認同台灣準備開採石油？這幾個前提講完之後，才覺得太平島屬於高雄旗津區中興里，那高雄負債3000多億、財政困難，如果真要開採石油，「拜託，盡可能讓高雄人分一杯羹！」 對此，卓榮泰24日於臉書還原事實，他表示，韓國瑜2018年8月12日對行政院副院長陳其邁說，「你一直說我是天馬行空，完全是在胡說八道，太平島開石油，既然談到石化業，我就把我的『政見』，一直被誤會為天馬行空，一併解釋一下」、「太平島是屬於我們高雄旗津中興里，如果膽子放大一點，太平島我們把它變成股票上市公司，把它上市怎樣，高雄市政府來作莊，直接吸國際資金開發石油。」還強調島上估計有200億桶石油與豐富礦產，勢必能解決高雄市的債務。 卓榮泰狠酸，大家的記憶是還是清楚的！以後韓國瑜除非「白紙黑字」，否則「口說無憑」的話，誰信啊？並Hashtag「#國人的記憶韓市長的硬拗誰贏」、「#挖石油迪士尼賽車場賽馬在哪」、「#做人還是誠實好市長尤其重要」。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190924/1541954.htm"}, "韓國瑜昔批前朝賣地...誓言「絕不做」！今照賣還更低價　綠議員酸：你賣更多": {"content": " ▲韓國瑜23日上午召開總預算編列說明會。（圖／記者賴君欣攝） 地方中心／高雄報導 高雄市長韓國瑜23日召開總預算編列說明會，而在此之前，民進黨議員就率先召開記者會，羅列4大罪狀，痛批韓國瑜「錢照借，只少一億」、「地照賣，單價更低」、「中央多給一百億」、「預算執行率堪憂」，要求韓國瑜給個交代。 韓國瑜過去曾多次批評前朝讓高雄負債累累，甚至不惜賣土地紓解財力窘困，但韓國瑜的預算書出爐後，不但被發現2020年仍舉債高達64.2億元，更同樣要賣地籌措財源，讓民進黨議員當場氣炸。  ▲民進黨議員批韓，「地照賣，單價更低」。（圖／記者賴君欣攝） 民進黨高雄市議員簡煥宗23日在記者會上表示，過去國民黨批評陳菊市府標售重劃抵費地賣祖產，但如今卻如法炮製賣土地，讓民進黨議員大為不滿。簡煥宗指出，韓國瑜上任後1至9月的販售坪數比前朝多賣了5千餘坪，且單價竟還比前朝低了10餘萬元。 對此，簡煥宗就質問，「韓國瑜曾說過絕對不販賣高雄土地\t，結果呢？自己賣得更多，價錢還更低，到底是誰在賤賣土地？」 【更多新聞】 影／打臉影片曝！韓國瑜昔提「挖石油」：非天馬行空　今翻臉不認...網酸：臉好腫 影／不見「太平島挖石油」預算！韓國瑜：誰說要挖的？　民進黨怒噴「不認帳」 影／韓國瑜總預算編列說明會！挺韓黑韓議會吵翻　民進黨怒批：KMT就是放水護航", "link": "https://www.ettoday.net//news/20190924/1541906.htm"}, "「黑韓帳號」網路賣5300元？柯文哲：我們兩個黑的價格不一樣": {"content": " 記者陳家祥／台北報導 國民黨總統參選人、高雄市長韓國瑜日前開直播，痛批黑韓產業「1450」是有計畫的攻擊他，還爆料網路上一個黑韓帳戶可以賣到5300元。對此，台北市長柯文哲24日受訪時笑說，「我們兩個黑的價格應該不一樣，應該黑他（指韓）的比較高」。 至於為何「黑韓」的價碼會比較高？柯文哲說，「我比較沒有什麼...，因為我現在不選，不選的人最大不是這樣嗎？」 另外，韓國瑜在去年競選高雄市長時曾提出「太平島開採石油」的構想，但23日在議會被問到「挖石油的預算編在哪裡」時，卻反問民進黨高雄市議員高閔琳「挖石油，請問誰說的？」對此，柯則是「呵呵呵」冷笑，酸說，「這要靠運氣啦，台北沒有石油啦！」  ▲柯文哲時事堵訪。（圖／記者徐斌慎攝）", "link": "https://www.ettoday.net//news/20190924/1541959.htm"}, "蔡英文公布學歷證明　柯文哲酸：民進黨選戰都有一定的步驟": {"content": " 記者陳家祥／台北報導 針對總統蔡英文博士論文的議題爭論不休，總統府23日拿出近36年前的原始文件，證明蔡英文是有取得博士學位，並且同意未來將提供給國家圖書館，供大眾公開閱覽。對於蔡英文終於拿出論文澄清，柯文哲說，「我的個性，我第一瞬間拿出來，人家有人家的考量，沒有辦法」。 蔡英文的論文風暴延燒3個月，終於由總統府出面釋疑。被問到怎麼看蔡英文論文公布拖了3個月？柯文哲語帶玄機表示，「去問林錦昌，我不曉得，他們有他們的步驟」，以他對民進黨的了解，選戰都有一定的步驟。  ▲柯文哲時事堵訪。（圖／記者徐斌慎攝）", "link": "https://www.ettoday.net//news/20190924/1541928.htm"}, "影／陳玉珍嗆蘇貞昌：你能體會金門阿公阿嬤不能帶土雞蛋給孫子吃的心情？": {"content": " 記者楊蕓／台北報導 國民黨立委陳玉珍24日在立法院會質詢時，因不滿「金門到台灣的土雞蛋要經過檢疫」與行政院長蘇貞昌對嗆，痛罵蘇貞昌「防民如防賊」、把金門當中國大陸看待，蘇貞昌也不甘示弱回應，我更理解阿公、阿嬤絕對不願意讓孫子得到禽流感疫情，「妳就是不懂得怎麼防疫」。 陳玉珍質詢時表示，金門有的阿公、阿嬤疼孫，土雞生蛋想帶給在台灣的孫子，卻被禁止帶進台灣，難道是一邊一國嗎，直嗆蘇貞昌「我看你就是台灣金門一邊一國行動黨啊！」 對此，蘇貞昌解釋，金門只要是禽肉蛋類，都需要嚴格檢查，這是防疫需要。但陳玉珍痛斥，金門現在沒有禽流感，台灣本島有疫情，但金門的東西竟然不能帶進台灣，「我們沒有限制台灣東西進來金門就不錯了」、「你們這種心態，就是把金門當做化外之地，我們不是同個國家嗎？」 農委會主委陳吉仲緩頰，金門發生過禽流感，現在限制是因為離對岸距離近，是為了防疫。蘇貞昌也表示，這是基於全國民眾安全與防疫需要，中國發生禽流感疫情致人於死，所以距離中國接近的地區需加強檢疫。 陳玉珍說，我們支持防疫，但假如屏東有相關疾病，是否也要請防檢局把屏東圍起來，所有東西出境都要加強檢查？痛罵蘇貞昌「你這個心態叫做防民如防賊，該做的是把海巡署加強巡防，讓大陸農產品不能非法進來，怎會是在國境內設關卡？」「我們忍辱負重這麼多年，你能理解阿公、阿嬤不能把雞蛋帶到台灣的心情嗎？」 蘇貞昌回應，我可以理解阿公阿嬤要帶蛋給孫子吃的心情，但我更理解阿公阿嬤絕對不願意讓孫子得到禽流感疫情，說到情緒激動處更直言「妳就是不懂得怎麼防疫」。  ▲立委陳玉珍。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20190924/1541918.htm"}, "傳黃瀞瑩列不分區　柯文哲：再講吧，都是活棋": {"content": " 記者陳家祥／台北報導 郭柯聯盟衝總統破局後，兩方陣營不解散，將以共組聯軍進攻國會的方向繼續合作。外傳人氣幕僚「學姊」黃瀞瑩將列不分區衝刺政黨票，台北市長、民眾黨主席柯文哲說，「再講吧，這都是活棋，到時候再講」，離11月還有2個月，不急。 至於不分區名單是否會留1男1女名額給郭台銘陣營？柯文哲先是反問「我怎麼不知道」，接著說，確實有問過郭陣營要他們提供名單、若有好的人選可以建議。 而民眾黨的不分區也遭媒體披露，外傳前5名皆為女性，勞動局長賴香伶、黃瀞瑩、市府顧問蔡壁如等都在其上。對此柯文哲說，「賴香伶、黃瀞瑩、蔡壁如？都可以考量啦，這都是到最後再去喬」。  ▲黃瀞瑩時事堵訪。（圖／記者徐斌慎攝）", "link": "https://www.ettoday.net//news/20190924/1541919.htm"}, "快訊／約宋楚瑜見面？柯文哲：等他回國就會安排": {"content": " 記者陳家祥／台北報導 前立法院長王金平傳出已接觸親民黨，外界猜測是要討論循政黨推薦參選總統的「門票」，也讓人好奇「郭柯王」之間的關係。對於王金平有機會披親民黨戰袍出征，柯文哲說，「都還在協調吧，沒那麼快」。至於是否會跟親民黨主席宋楚瑜聯繫？柯文哲說，「有在約」，等宋楚瑜回國後就會安排。 外傳郭柯王結盟破局，與柯文哲只顧台灣民眾黨導致郭王不爽有關，柯文哲說，「不會吧、沒有啦」，這都是有溝通都可以解決。至於王金平若真的披親民黨戰袍出征，是否會投給他？柯說，「等事情發生再處理」，都還在協調吧，沒那麼快。 至於有無跟宋楚瑜約見面，柯文哲說，「有在約，不過他好像這陣子出國」，等送回國就會約見面。對於媒體追問會不會想要親民黨的這張總統大選門票？柯文哲未多談，僅說「再說吧」。  ▲柯文哲時事堵訪。（圖／記者徐斌慎攝）", "link": "https://www.ettoday.net//news/20190924/1541905.htm"}, "蔡宜芳邀台北騎YouBike看柯P政績　王浩宇132字回：有空來桃園逛逛": {"content": " ▲蔡宜芳曾穿上國旗裝，並前往區公所登記要嫁給高雄。（圖／翻攝自Facebook／蔡宜芳，下同） 記者黃翊婷／綜合報導 有美女學霸之稱的蔡宜芳在台灣民眾黨22日公布的第一波立委參選人名單中，將代表民眾黨披上戰袍，投入台北市第七選區（信義區、南松山）選戰；她不滿台北市長柯文哲被批評為「史上最爛的台北市長」，23日在臉書PO文邀請綠黨桃園市議員王浩宇到台北市騎YouBike，「我隨時可以講出許多台北市的政績，是否也可以請議員帶我去桃園看看？」而王浩宇隨後也在臉書PO文回應，「答案非常清楚。有空來桃園逛逛，下禮拜開幕的農博好嗎？」  ▲蔡宜芳臉書全文。 蔡宜芳在PO文中分享一篇新聞的連結，報導標題點出王浩宇嗆柯文哲是史上最爛的台北市長，讓她不滿反問，「王浩宇議員是桃園市議員，但看起來對台北市政、高雄市政的關心，遠高於桃園市政」，如果對台北市政真的這麼有興趣，歡迎來騎騎看YouBike（Ubike，微笑單車），「我可以帶你來我的選區散散步。」 蔡宜芳認為，台北市在柯文哲的帶領下成功克服許多難關，舉辦過2017年世界大學運動會，讓蔡英文以中華民國總統的身分站上世界舞台，「我隨時可以講出許多台北市的政績，是否也可以請議員也帶我去桃園看看，鄭文燦市長又做了什麼？史上最認真的市長卻被您批評成最差的？我們真的是生活在同一顆星球嗎？」  ▲王浩宇回應蔡宜芳的邀約。（圖／記者洪靖宜翻攝） 對此，王浩宇在蔡宜芳PO文後9分鐘於個人臉書發表一篇132字的文章回應，「這個世界上最遙遠的距離，是站隔壁一句話都沒說，只能兩個人在網路上你來我往」，台北市的統籌分配預算長期以來都比各縣市多，桃園市長鄭文燦的民調滿意度最高，柯文哲卻是滿意度倒數的直轄市長，到底誰表現得比較好，答案非常清楚，「有空來桃園逛逛，下禮拜開幕的農博好嗎？很好玩。」 ▼王浩宇臉書全文。（圖／翻攝自Facebook／王浩宇）  ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20190924/1541827.htm"}, "韓粉穿國旗裝投票？蘇貞昌：什麼服裝都可以　依選舉規定辦理": {"content": " 記者蔣婕妤／台北報導 中選會主委李進勇23日表示，明年選舉當天，民眾可穿著「單純國旗裝」進投開票所，但不得出現特定候選人號碼、姓名、識別標誌等。行政院長蘇貞昌24日受訪時強調，選舉都依相關規定來辦理。 李進勇日前強調，投票當天，民眾不可以穿著有候選人標誌，包括姓名、號碼、政黨標示，或是可識別符號的衣服出現在投開票所，「單純國旗裝」則不在上述禁止的範圍之中，也呼籲大家用公平守法的態度完成選舉。 針對不少韓粉愛穿國旗裝，擔心因此不能投票，蘇貞昌24日受訪時回應，「我覺得穿什麼服裝都可以，選舉的時候依相關規定辦理。」  ▲國旗裝。（圖／記者李毓康攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190924/1541877.htm"}, "韓國瑜嗆中央「醜化高雄」影響觀光　蘇貞昌怒：千錯萬錯都別人錯": {"content": " 記者蔣婕妤／台北報導 高雄近期因「直播主之亂」引起暴力事件，治安亮紅燈，警政署為此南下進駐，高雄市長韓國瑜對此在直播中回應表示，警政署大小眼、有違比例原則，這樣醜化高雄誰還敢來觀光。對此，行政院長蘇貞昌24日受訪時怒批韓國瑜千錯萬錯都是別人錯。 韓國瑜直播中表示，根據警政署的資料，今年1~8月高雄的破案率僅次於新竹、嘉義排名第三，最近要抹黑韓國瑜，動不動就用高雄街頭槍聲大作、治安敗壞完全是胡說八道。 韓國瑜舉例，今年6月桃園一個停車場發生持槍挾持人質事件，內政部跟刑事警察局有沒有進駐桃園？沒有；這個月月初桃園又發生槍擊案，內政部跟警政署有沒有進駐桃園？沒有；上個星期屏東也是直播主，被挾持手腳全部被打斷，警政署有沒有進駐？沒有，都是各縣市警察同仁冒著生命危險，非常認真的去緝凶，高雄也是一樣，去逮捕這些犯罪分子，一口氣逮了8名，抓到2支手槍、35顆子彈，同時在中和也把這連姓的主播逮捕到案，都是按照標準的程序。 是否認為韓國瑜稱中央派人南下影響觀光客說法是「千錯萬錯都是別人錯」，蘇貞昌回應，「我也有這個感覺」，他怒批，「什麼都是別人的錯」。  ▲韓國瑜開直播罵中央。（圖／翻攝韓國瑜臉書） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190924/1541864.htm"}, "韓國瑜不認講過挖石油...蘇貞昌酸前後不一：都有錄影為證": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統候選人韓國瑜23日否認曾說過「挖石油」政見，網友紛紛挖出過去紀錄打臉，引起熱議。對此，行政院長蘇貞昌24日受訪時酸韓國瑜前後不一，「講過沒講過都有錄影為證」。 韓國瑜23日召開總預算編列說明會時，被民進黨議員高閔琳詢問挖石油預算在哪裡？他回應「誰說要挖石油？」引來大批民進黨議員不滿，還有不少網友直轟他「不認帳」。韓國瑜23日晚間開直播時強調，「我從來沒說過高雄市政府要採石油」。 韓國瑜表示，他有講過4個前提，第一是到底有沒有石油？中油分別在民國100年、102年去探勘，如果沒石油，為什麼要去探勘？第二是有沒有國際投資客願意投資？第三是行政院有沒有決心開發？第四是周邊國家、地區有沒有共識，能不能認同台灣準備開採石油？這幾個前提講完之後，才覺得太平島屬於高雄旗津區中興里，那高雄負債3000多億、財政困難，如果真要開採石油，「拜託，盡可能讓高雄人分一杯羹！」 對於韓國瑜否認曾說過要挖石油，蘇貞昌回應，「他講過沒講過都有錄影帶為證」。至於中油曾編列預算探勘石油，蘇貞昌強調，中央沒有講過挖石油、發大財這種事情，他也再酸韓國瑜，「前後不一已經不是第一次了」。  ▲蘇貞昌。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20190924/1541854.htm"}, "聯合報兩岸關係年度大調查：軍事6.9分創10年來緊張新高": {"content": "記者黃翊婷／綜合報導 2020大選討論度逐漸升溫，兩岸關係也成為民眾關注的焦點之一。最新的「兩岸關係年度大調查」24日公布調查結果，在社會、經貿、軍事、政治以及外交五大面向上，軍事部分達到6.9分，創下10年來調查分數新高。  ▲民眾認為現階段的兩岸軍事關係偏向緊張的狀態。（圖／達志影像／美聯社） 根據《聯合報》公布的「兩岸關係年度大調查」結果，在兩岸敵友量表上，1到4分代表友善、互利，5到6分代表關係緩和，7到10分則代表關係緊張或競爭；社會方面的得分為5.4分，經貿方面為6.2分，軍事方面為6.9分，政治方面為7.0分，外交方面則是7.4分。 由這項調查結果可知，台灣民眾對於兩岸關係，在政治、外交方面的走向仍比較低迷，反而是經貿、社會關係有所好轉。此外，軍事方面雖然尚未達到7分，卻是兩岸關係年度大調查自民國99年以來測得的最高分，也比馬政府時期的平均分數6.0分還要高，可見民眾大多認為蔡政府時期的兩岸軍事關係是比較緊張的。  ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20190924/1541808.htm"}, "郭台銘「最亮眼發言人」出戰立委！　郭家軍4人曝…驚見藍營大咖之女": {"content": " ▲郭發言人蔡沁瑜（圖）以及永齡基金會顧問郭昕宜，都已分別落戶桃園八德、台中北區，鎖定挑戰「韓家軍」的國民黨現任立委陳學聖及沈智慧。（圖／鏡週刊提供，下同） 圖文／鏡週刊 在郭柯結盟選總統破局後，兩陣營已朝共組聯軍進攻國會的方向繼續合作，全力衝刺國會席次，柯郭預計共推15至20名的區域立委。其中，郭台銘已鎖定4名郭家軍成員出戰區域立委，而除了3名郭營幕僚親自披掛上陣，曾在國民黨總統初選表態挺郭的高雄市議會副議長陸淑美，她女兒、國民黨籍的黃韻涵也被郭營鎖定支持。 郭營布局立委選戰，知情人士透露，包括核心幕僚、郭發言人蔡沁瑜以及永齡基金會顧問郭昕宜，都已分別落戶桃園八德、台中北區，鎖定挑戰「韓家軍」的國民黨現任立委陳學聖及沈智慧；台灣民眾黨黨員、由柯借將給郭的前立委李嘉進之子李縉穎，也規劃參選新北市土城選區，將對上已掛出挺韓看板的國民黨提名人林金結。   值得關注的是，曾在國民黨總統初選表態挺郭的高雄市議會副議長陸淑美，她的女兒黃韻涵也被郭營鎖定支持。黃韻涵已獲國民黨正式提名出戰高雄市立委第二選（岡山區、橋頭區、梓官區、彌陀區、永安區、路竹區、湖內區與茄萣區）。今年6月，她母親陸淑美從在國民黨總統黨內初選公開支持郭台銘，引發韓粉出征到黃韻涵臉書洗版，令黃韻涵備感壓力，當時她便曾在臉書表達，將支持國民黨選出的總統參選人。   如今黃韻涵再傳被郭營鎖定支持，親郭人士指出，郭台銘已經退黨，且並未參選總統，因此郭就是個企業家的身分，他願意替不分黨派、所有優秀的參選人站台助選，對立委參選人來說，這自然無涉總統選舉要支持誰的問題。 更多鏡週刊報導【柯郭聯軍再戰6】柯營啟動9人輔選小組　3民進黨員等開除【柯郭聯軍再戰1】柯郭結盟不熄火　雙母雞3連擊直攻國會【柯郭聯軍再戰2】二度主動抖內柯營遭拒　郭董回應超霸氣", "link": "https://www.ettoday.net//news/20190924/1541811.htm"}, "「韓國瑜挖石油之亂」館長一拳痛打沙包　一句話反問：是誰講的？": {"content": " 記者黃翊婷／綜合報導 高雄市議員高閔琳23日在總預算編列說明會上，質問高雄市長韓國瑜，「不是說要挖石油嗎？」進而掀起各界熱議。館長陳之漢同日晚間在臉書PO出痛打沙包的GIF動圖，配上一句「挖石油是誰講的」，再次引發網友熱烈討論。 高閔琳23日在總預算編列說明會上質問，「不是說要挖石油嗎？挖石油的預算編在哪裡？」韓國瑜則回答，「是誰說要挖石油的」，讓高閔琳當場愣住，反應過來後才補上一句，「是您自己的競選政見」。  對於這場挖石油之亂，高雄市新聞局長王淺秋23日下午隨即出面解釋，韓國瑜從來沒有說過要把採石油列入政策白皮書，僅在一個政策討論會中提及，也許在南海資源開發時，不管是採礦或採油，都需要中央同意，中央、周邊國家同意了，才能引進地方企業或外部企業合作，沒想到這段話卻遭人惡意扭曲。 不過，對於高雄市政府的解釋，網路上仍有正反兩面爭論。館長陳之漢則在臉書PO出痛打沙包的GIF動圖，還附上一句「挖石油是誰講的」；粉絲們看了也紛紛留言調侃，「沒有白紙黑字不算哦」、「可能是他的雙胞胎弟弟」、「別問，你會怕」。  ▲韓國瑜曾提出開發石油的想法。（圖／翻攝自YouTube／關鍵時刻） 其實，韓國瑜在2018年九合一大選期間，曾公開提及在南海挖石油的想法，並認為這是可以有效解決高雄負債的方法之一，只是正式的政見公報中，他並未將挖石油列入政見。 韓國瑜23日晚間特地開直播說明挖石油一事，他強調，自己講過這一切需要四大前提，第一是到底有沒有石油，第二是有沒有國際投資客，第三是行政院是否有決心開發，第四是周邊國家、地區是否有共識，如果都能做到，才有可能進一步發展，民進黨議員卻抓著這點不停攻擊、抹黑、扭曲事實，「我覺得太平島挖石油這事情，已經黑我黑了一年多了！」 ▼韓國瑜認為自己遭到抹黑。（圖／翻攝自韓國瑜臉書）  ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20190924/1541786.htm"}, "黃瀞瑩參戰！民眾黨不分區立委名單曝　驚見「美人CEO」": {"content": " 圖、文／鏡週刊 郭柯結盟選總統破局後，兩陣營已朝共組聯軍進攻國會的方向繼續合作，全力衝刺國會席次。本刊獨家掌握台灣民眾黨女性不分區名單的前五強人選，扣除市府班底的北市勞動局長賴香伶、柯P心腹蔡壁如、「學姐」黃瀞瑩，柯還分別從業界及產業界覓才，包括台灣經濟研究院的所長孫智麗，以及曾代表我國角逐APEC「傑出女性中小企業獎」、女人迷創辦人暨執行長的七年級生張瑋軒，都已點頭出任民眾黨不分區。  ▲台北市勞動局局長賴香伶（上左）、台經院所長孫智麗（上中，翻攝自孫智麗臉書）、女人迷執行長張瑋軒（上右，翻攝自女人迷網站）、北市府顧問蔡壁如（下左）和北市副發言人黃瀞瑩（下右）為柯家軍不分區女力前5強。（圖／鏡週刊提供）  出身勞工運動背景的賴，在柯第一任時就以遴選方式出線擔任勞動局長至今，不但是柯P市府小內閣最具知名度的首長，她任內推動的勞檢等政策，更獲年輕族群青睞，甚至有網友封她是「全台唯一勞工局長」。2017年一例一休爭議延燒，賴曾去函勞動部直指修法版本有實務上執行的疑慮，連台北市長柯文哲都在臉書發文力挺。 其次，民眾黨預計排在不分區女性人選第二名的是孫智麗，她現任台經院研究七所所長、生物科技產業研究中心主任兼智慧財產評價服務中心主任，另也在台大生物科技所兼課，2007年曾獲中央社評為台灣十大潛力人物。除名列不分區前段班，孫智麗也已點頭出任民眾黨的政策中心主任。 孫智麗的研究領域在於生物經濟、策略規劃、技術評價、科技前瞻、產業調查、效益評估等，過去曾擔任過數十項政府委託或補助計畫主持人，也是現任經濟部市場性意見書常務評估委員、無形資產評價能力鑑定委員會專業委員，以及行政院國家發展基金創業天使計畫審議委員會生醫與醫療組審議委員。特別的是，她還是現任西班牙舞蹈協會理事長，閒暇之餘常大跳佛朗明哥舞紓壓。 民眾黨規劃的不分區女性人選第三名，是年僅36歲的張瑋軒，她外型清新、亮眼，預料是柯營繼「學姐」黃瀞瑩後的一大亮點。 張瑋軒畢業於台大歷史系、倫敦政經學院性別與媒體研究所，現任女人迷創辦人暨執行長，另兼任北市女性權益促進委員會委員。她過去曾在福斯電影數位行銷部門任職過，27歲就與朋友創辦台灣第一個以性別觀點為主軸的網路媒體社群「女人迷」、並擔任執行長；她曾被雜誌選為影響台灣的20大女人，2017年由我國推薦代表角逐APEC「傑出女性中小企業獎」，今年6月，張瑋軒再受美國國務院邀請，參與國際領袖人才參訪計畫，並登上美國國務院官方臉書直播分享創業的心路歷程與社群觀察。 至於柯文哲身邊知名度最高的2個女人「大總管」蔡壁如及學姐「黃瀞瑩」，也預計入列不分區名單前10名，除了代表「柯文哲意志」進軍國會，另也期待憑藉兩人高人氣衝刺民眾黨的政黨票。 柯原本一直有意讓黃瀞瑩出戰北市士林、北投選區，但最後考量個人意願、政治歷練等，決定讓她轉進不分區，希望繼郭、柯「雙母雞」後，成為另一個高人氣拉抬選情的指標輔選大將。 更多鏡週刊報導【柯郭聯軍再戰5】郭家軍4人出戰立委　驚見藍營大咖之女【柯郭聯軍再戰6】柯營啟動9人輔選小組　3民進黨員等開除【柯郭聯軍再戰1】柯郭結盟不熄火　雙母雞3連擊直攻國會", "link": "https://www.ettoday.net//news/20190924/1541795.htm"}, "2020選後國民黨黨權重回朱立倫身上？黃創夏：撐過明年2024就輪到他": {"content": " ▲影片取自YouTube，如遭刪除請見諒。 記者黃翊婷／綜合報導 國民黨總統參選人、高雄市長韓國瑜的「副手」仍未定案，外界猜測，藍營推出韓朱配的機率很高。資深媒體人黃創夏也在政論節目上直言，前新北市長朱立倫現在是在等待，「撐過明年這一段，2024（大選）就輪到他了」；主持人陳凝觀則認為，假如國民黨在2020大選中真的面臨三頭空的局面，「搞不好真正可以掌握黨權的人，又回到朱立倫身上。」  ▲陳凝觀與黃創夏推論，朱立倫可能是國民黨內最具優勢的人。（圖／翻攝自YouTube／年代向錢看） 《年代向錢看》主持人陳凝觀在電視節目中提問，「朱立倫是韓國瑜的神丹妙藥嗎？」來賓黃創夏回答，其實現階段民調中未表態的人都是在等朱立倫，如果是韓朱配，韓國瑜與力拚連任的總統蔡英文支持度只差3個百分點，但仔細一看，蔡的民調並沒有降很多，代表那些支持者是來自未表態的選民。 黃創夏接著指出，朱立倫這段時間一直表現出「我還年輕、我心情還不定」的態度，因為朱還沒有60歲，在政治方面仍有許多未來，「所以他只要撐過這一段就沒有問題，撐過明年這一段，2024就輪到他了。」  ▲韓朱配是目前呼聲較高的組合。（圖／翻攝朱立倫臉書） 至於2020大選國民黨是否會落入立委、市長、總統三頭空的困境，黃創夏直言，朱立倫現在一直躲其實是在保護新北市長侯友宜，因為韓國瑜如果敗選，總得找一個人來墊背。 陳凝觀則認為，假如2020大選真的是三頭空的結果，國民黨黨主席吳敦義可能要下台負責，韓國瑜也掌握不了黨權，甚至有可能面臨罷免，「所以搞不好真正可以掌握黨權的人，又回到朱立倫身上。」 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20190924/1541780.htm"}, "影片曝光！韓國瑜沒說「挖石油」：太平島上市開發石油、礦產、可燃冰": {"content": " 記者林彥臣／綜合報導 高雄市長韓國瑜在2018競選時，強打的開採太平島石油支票，23日因為民進黨高雄市議員高閔琳舊事重提，再度成為政治攻防的焦點，韓國瑜也當場反問，「是誰說要挖石油的」。但是當時的影片曝光，韓國瑜的確沒有提到「挖石油」這個關鍵字，而是提到了，把太平島變成上市公司，「開發石油、礦產、可燃冰」。 韓國瑜23日上午召開總預算編列說明會，高雄市議員高閔琳在發問時，犀利質問，「不是說要挖石油嗎？挖石油的預算編在哪裡？」對此，韓國瑜反問，「是誰說要挖石油的」，讓高閔琳當場愣住，回覆「是您自己的競選政見」，韓國瑜則回應，「我有白紙黑字寫出來？」  ▲韓國瑜影片曝光打臉自己，雖然沒有提到「挖石油」這個關鍵字，但他說的是「開發石油」。（圖／翻攝自關鍵時刻youtube） 高雄市新聞局長王淺秋23日下午出面說明，韓國瑜從來沒有將採石油列入政策白皮書，不管是採石油或採醬油，韓「從沒說過高市府要採石油、從來不是他的政見」。 王淺秋指出，韓僅在一個政策討論會的過程中提及，也許在南海資源開發時，不管是採礦或採油，必需中央同意，中央同意也要引進地方企業或外部企業合作，還需周邊國家同意才行；把它說成要挖石油當政見「從頭到尾都是被惡意的扭曲的結果」。 去年高雄市長選舉期間，韓國瑜多次公開提及南海挖石油的想法，認為能有效解決高雄的負債問題，但前提是行政院及南海周邊國家要同意。不過，他在正式的政見公報中，並未將挖石油這點列入。  ▲韓國瑜23日晚間直播也回應太平島挖石油議題。（圖／翻攝自韓國瑜臉書影片） 韓國瑜23日晚間也在直播中，再度說明太平島挖石油表示，他有講過4個前提，第一是到底有沒有石油？中油分別在民國100年、102年去探勘，如果沒石油，為什麼要去探勘？第二是有沒有國際投資客願意投資？第三是行政院有沒有決心開發？第四是周邊國家、地區有沒有共識，能不能認同台灣準備開採石油？這幾個前提講完之後，才覺得太平島屬於高雄旗津區中興里，那高雄負債3000多億、財政困難，如果真要開採石油，「拜託，盡可能讓高雄人分一杯羹！」 韓國瑜說，民進黨議員為了攻擊這個，不停抹黑扭曲事情，但「很簡單！有沒有國際投資客？有沒有石油？行政院要不要開發？周邊國家能不能產生共識？如果都達成了，當然，我們高雄市政府也許有個機會，可以在石油開採分一杯羹，解決高雄3300億負債！這講法有什麼錯誤？沒有任何錯誤！」 韓國瑜更在直播中感嘆，「我覺得太平島挖石油這事情，已經黑我黑了一年多了！」  ▲韓國瑜想開發的不只石油，還有可燃冰。（圖／翻攝自關鍵時刻youtube） 新聞節目《關鍵時刻》23日的節目也討論「太平島挖石油」的話題，並曝光去年8月應高雄榮美教會之邀大談政策的影片。影片中韓國瑜表示，如果膽子大一點，把太平島變成上市公司，高雄市政府來作莊，吸引國際資金「開發石油、礦產、可燃冰、漁業、觀光，好好開發這將近200億桶的石油，由高雄市政府來作莊，負責股票上市，我想我們的外債、我們的欠錢可以一筆勾銷。」 財經專家黃世聰在《關鍵時刻》中指出，「韓國瑜也說啦，沒有白紙黑字，我只是嘴巴說說，不是政見，而且確實，我們要好好的糾正一下，不是挖石油，是要『開發石油』」  ▲劉寶傑大驚，嘴巴說的都不要相信！（圖／翻攝自關鍵時刻youtube） 主持人劉寶傑對此大驚，「所以以後一定要白紙黑字，我嘴巴說的都不要相信！」 網友對於韓國瑜影片曝光被打臉表示，「200億桶石油，講的跟嗨的像真的一樣，現在完全失憶？」、「開發200億桶石油跟挖石油，難道意思不一樣嗎？韓國瑜真正有影莊孝維」、「會不會過幾天，直接拗辯論會上面的韓國瑜是郭子乾假扮的」、「原來他是要告訴大家：他說的話都不要相信，只有他白紙黑字才能相信，他說的話只能當笑話。」、「改天韓國瑜也會說我沒說高雄發大財啊！誰說的」。 ►刷一整排愛心，刷一整排美麗～ ", "link": "https://www.ettoday.net//news/20190924/1541751.htm"}, "影／誰說要挖石油！王浩宇《返校》名句酸韓國瑜：你是忘記了，還是害怕想起來": {"content": " 記者趙蔡州／綜合報導 高雄市長韓國瑜23日在總預算編列說明會，被民進黨議員高閔琳詢問挖石油預算在哪裡，他回應「誰說要挖石油？」引發許多民進黨議員不滿。綠黨桃園市議員王浩宇23日也上傳照片及影片質疑韓國瑜，並引用電影《返校》中的名句「你是忘記了，還是害怕想起來」狠酸。 韓國瑜23日召開總預算編列說明會，被市議員高閔琳質問「不是說要挖石油嗎，挖石油的預算編在哪裡」，他立刻反問，「挖石油，請問誰說的？高議員，今天把這個話講清楚，誰說挖石油的」。高閔琳聽完當場愣住，接著回應「是您自己的競選政見」，韓國瑜則回應「我有白紙黑字寫出來。」  ▲韓國瑜23日在總預算編列說明會，被議員高閔琳詢問「挖石油預算」，進而引發一連串風波。（圖／記者賴君欣攝） 韓國瑜的言論一出，高閔琳也立刻反批，「請兌現你的諾言」。議員康裕成事後也針對此事在臉書痛批，「今天最可恥、睜眼說瞎話的一幕」。綠黨桃園市議員王浩宇23日也上傳照片、影片質疑韓國瑜，引用電影《返校》中的名句「你是忘記了，還是害怕想起來」狠酸。  ▲綠黨桃園市議員王浩宇。（圖／記者洪靖宜翻攝） 韓國瑜23日深夜在臉書回應「開採石油」問題，「我覺得太平島挖石油這事情，已經黑我黑了一年多了」，他其實有講過4個前提，分別是第一「到底有沒有石油，中油分別在民國100年、102年去探勘，如果沒石油，為什麼要去探勘」，第二「有沒有國際投資客願意投資。」 第三「行政院有沒有決心開發」，第四「國家、地區有沒有共識，能不能認同台灣準備開採石油」，上述幾個前提講完之後，才覺得太平島屬於高雄旗津區，現在高雄負債3000多億、財政困難，如果真要開採石油，「拜託，盡可能讓高雄人分一杯羹！」  ▲韓國瑜23日深夜在臉書回應「開採石油」問題。（圖／翻攝韓國瑜臉書） 韓國瑜說，「就是如此，我從來沒說過高雄市政府要採石油」、「我並沒有寫在政見裡面」，民進黨議員為了攻擊這點不停抹黑，但「有沒有國際投資客，有沒有石油，行政院要不要開發，周邊國家能不能產生共識，如果都達成了，我們高雄市政府也許能有機會，可以分一杯羹」、「這講法有什麼錯誤，沒有任何錯誤。」  ►美麗最大的祕密，就是買進來變美麗！ ", "link": "https://www.ettoday.net//news/20190924/1541732.htm"}, "限額1000名！郭台銘感恩之旅28日台北登場　上網報名再抽「驚喜小禮物」": {"content": " ▲郭台銘。（資料圖／記者李毓康攝） 記者袁茵／台北報導 鴻海集團創辦人郭台銘將從本周起於全台舉辦「感恩見面會」，郭辦表示，28日星期六會在三創生活園區進行果粉見面會，限額1000名，一定要點選報名網址進行報名，並且拿到QR Code後才能入場，未來中南部場次會再行公佈。 郭辦表示，千呼萬喚果粉見面會台北場，限額1000名，一定要點選報名連結進行報名動作，持有QR Code才能入場，現場會抽100名幸運粉絲與郭台銘拍照，入場者也有驚喜禮物，接下來還有台中及高雄場次，中南部的朋友可以再稍等一下。 郭辦提到，應粉絲要求，希望活動能小型一些，才可以拉進與郭台銘的距離，目前台北先試辦一場，活動上限人數為1000人，中南部場次之後會再行公佈。 根據活動頁面上的規劃，見面會活動包括「郭董面對面」、「郭粉大聲公」、「幕僚真心話」 ，以及雙躍關懷協會、展夢圓藝術舞蹈團的慈善表演。 報名連結請點此 【果粉見面會台北場】 ●時間：9月28日（六）14：00－17：00\r●地點：台北三創生活園區（市民大道三段2號）\r●費用：免費\r●注意事項：請於活動當天持QR code於「報到處」報到並領取入場證，凡參加者都需報名。本活動座位有限，敬請提早入座，恕不保留座位。無QR code者，現場不開放進入。 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190923/1541722.htm"}, "韓國瑜直播痛批警政署「醜化高雄」：誰還敢來觀光": {"content": " ▲韓國瑜直播痛批警政署醜化高雄，這樣誰還敢來觀光。（圖／翻攝自韓國瑜臉書） 記者林彥臣／綜合報導 高雄最近因為「直播主之亂」所引起的暴力事件，讓高雄治安亮起紅燈，警政署甚至因此南下進駐，高雄市長韓國瑜對此在直播中回應表示，警政署大小眼、有違比例原則，這樣醜化高雄誰還敢來觀光。 韓國瑜在直播中第一個回應的就是治安問題指出，他對於治安有不同的解釋，人民要的是安居樂業，所以他告訴警察同仁安居在前面、樂業在後面，安居是吃的安全、住的安全、行車安全，樂業是百業都興旺，做生意賺錢能夠比較容易養家活口，可是沒有治安就沒有一切。 韓國瑜說，根據警政署的資料，今年1~8月高雄的破案率僅次於新竹、嘉義排名第三，最近要抹黑韓國瑜，動不動就用高雄街頭槍聲大作、治安敗壞完全是胡說八道。 韓國瑜舉例，今年6月桃園一個停車場發生持槍挾持人質事件，內政部跟刑事警察局有沒有進駐桃園？沒有；這個月月初桃園又發生槍擊案，內政部跟警政署有沒有進駐桃園？沒有；上個星期屏東也是直播主，被挾持手腳全部被打斷，警政署有沒有進駐？沒有，都是各縣市警察同仁冒著生命危險，非常認真的去緝凶，高雄也是一樣，去逮捕這些犯罪分子，一口氣逮了8名，抓到2支手槍、35顆子彈，同時在中和也把這連姓的主播逮捕到案，都是按照標準的程序。  ▲高雄近日因為直播主之亂，治安亮起紅燈 。（圖／地方中心翻攝） 韓國瑜說，重點來了，為什麼桃園發生槍擊案、屏東發生這種暴力事件，高雄也發生這種事情，為什麼內政部警政署要大小眼，對高雄要特別吹毛求疵，現在觀光業非常不好，因為大陸自由行停止，整個觀光產業賺錢越來越辛苦，所以市政府不斷拜託海內外觀光客來高雄觀光旅遊，「照你內政部跟警政署這種做法，把高雄這個城市醜化成這個樣子，誰還敢來觀光，沒有人敢來觀光了！」 韓國瑜強調，這是一個比例原則，行政院內政部警政署不能因為「高雄是國民黨韓國瑜在執政」每一件事情都放大還看，請肯定一下高雄的警察人員與警察的眷屬，他們是這麼辛苦地在辦案，也拜託海內外的朋友要對高雄的治安有信心，歡迎來到高雄旅遊。 ►刷一整排愛心，刷一整排美麗～ ", "link": "https://www.ettoday.net//news/20190923/1541707.htm"}, "影／「斷交跟一國兩制有何關係？」　韓國瑜批蔡英文：忽略問題的本質": {"content": " 記者袁茵／綜合報導 台灣在5天內接連失去2個太平洋友邦，繼索羅門群島16日與台灣斷交後，吉里巴斯又在20日轉向大陸，使總統蔡英文在臉書喊話，不接受中國大陸「一國兩制」。對此，國民黨總統參選人、高雄市長韓國瑜23日晚間表示，斷交跟一國兩制有什麼關係？不要把自己遇到的挫折跟困難，歸咎在其他事情上面，忽略了問題的本質。  ▲韓國瑜23日晚間直播。（圖／翻攝自韓國瑜臉書影片） 針對索羅門群島、吉里巴斯與台灣斷交，韓國瑜23日晚間開直播時提到，一周內有兩個國家斷交，會對國人心理影響很大，蔡英文上任已斷了7個邦交國，「建交的一個都沒有！」蔡英文還把它推到一國兩制，「我特別要澄清，馬英九執政8年，馬英九有接受一國兩制嗎？陳水扁執政8年有接受嗎？現在蔡英文執政3年半，有接受一國兩制嗎？未來有可能接受嗎？」既然不可能接受一國兩制，那「斷交跟一國兩制有什麼關係？當然沒關係！」 韓國瑜表示，民進黨為了推卸責任，把所有斷交原因都推到一國兩制上面，這是非常令人擔憂的，外交是中華民國現在非常重要的，邦交國數量已經越來越少了，一定要珍惜每一個現有外交關係的邦交國，「如果再斷一個邦交國，外交部長一定要下台！而且蔡英文一定要拿出作為跟方法！不能讓外交邦交國一個又一個斷掉，這個影響實在是非常重大！」 「最重要的是，不要動不動怪到一國兩制頭上！」韓國瑜強調，要面對問題，如何解決外交困境，蔡政府弄了一個新南向政策，「事實上根本走不通！」然後兩岸關係極具冷凍，台灣對外的關係寸步難行，所有國際組織無法參加，「蔡英文總統，你說最能夠保護中華民國主權，請問妳保護了什麼？」 最後，韓國瑜說，做什麼事情都是將心比心，只要是對外的事情，2300萬同胞都會團結一致，但不要把一些自己遇到的挫折跟困難，去歸咎於其他的事情上面，而忽略問題的本質。 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►他奶奶的美麗小秘訣  ", "link": "https://www.ettoday.net//news/20190923/1541708.htm"}, "總統行程發米意圖使蔡英文不當選？蔡育輝批台南市府行政不中立": {"content": " ▲台南市議員蔡育輝拿出「好米兌換券」指出，日前總統蔡英文走訪台南鹽水護庇宮，前腳剛離開，馬上就發米給參加的民眾。（圖／記者林悅翻攝） 記者林悅／台南報導 參選台南市立委的台南市議員蔡育輝指出，日前總統蔡英文走訪台南鹽水護庇宮，前腳剛離開，馬上就發米給參加的民眾，蔡育輝拿出兌換券表示，此舉是意圖讓蔡英文不當選嗎？他也質疑市府聘很多人，連2、30歲都可以當市政顧問，工務局的場所只借民進黨立委候選人辦活動，這是行政中立？ 台南市議會9月23日上午召開第2次定期會第1次程序委員會，會中蔡育輝針對高雄市議會要求市長韓國瑜施政報告，每個議員都可以質詢15分鐘，開到晚上10時半都可以，台南市議會卻只能問3分鐘，平平都是直轄市，為什麼差這麼多？他原本建議將市長施政報告延到10月5日開幕的第2天舉辦，不過未獲民進黨團接受。  蔡育輝對執政黨兩套標準的作法有感而發，他指出9月14日總統蔡英文來鹽水護庇宮，請了4、5輛遊覽車來，總統甫一離開，馬上就發米給參加的人，這種行為難道不是意圖要使蔡英文不當選嗎？ 蔡育輝接著表示，最近市政府各單位請了很多人，連2、30歲的都能當市政顧問，都不知道在做什麼，還有工務局的場所出借辦活動，明明是民進黨的候選人競選活動，公部門不清楚嗎？不要厚此薄彼，只會對付在野黨。 針對蔡育輝指控領白米一事，民進黨台南立委參選人賴惠員批國民黨不說謊就不會選舉，賴惠員說台南市第一選區立委選舉選情正熱，蔡育輝有樣學樣，跟國民黨總統參選人韓國瑜一樣，都只會編造事實製造謊言，賴惠員表示一包400g的台灣米，就是個伴手小禮物，早經法律界人士認定構不成賄選要件，無奈國民黨參選人舊題新炒，就是跟草包學的無厘頭鬥天鬥地的鬥爭學，純屬政治操作，嚴重污染選舉！ 賴惠員強調如果已構成法律規範的行為，請直接到法院按鈴申告，她必以誣告罪追進懲之，決不寬貸，歡迎蔡育輝要告都來，不要濫用議會質詢時間扯東扯西，浪費諸位市議員及與會官員的時間，一到選舉不認真拚市政只會噴口水，忘了自己是誰。 賴惠員特別指出蔡育輝的不實言論，所謂「請了4、5輛遊覽車來」，亦請一併提出證據，也邀請蔡育輝立委參選人下次親臨總統拜廟行程，一同感受台南在地選民的熱情，不要吃不到葡萄說葡萄酸，沒人氣說別人假人氣！（內文21時46分更新）", "link": "https://www.ettoday.net//news/20190923/1541634.htm"}, "不選總統人氣銳減？　柯文哲簽書會場面冷": {"content": " ▲柯文哲《生死之間》新書簽名會，活動開始時座位沒坐滿，柯粉之後陸陸續續入場。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 台北市長柯文哲23日出席新書《生死之間》簽書會，吸引逾百人參加，雖然活動報名時門票秒殺，不過從晚間7點表訂活動開始，座位都沒坐滿，場面略顯冷清，主辦單位則表示延後10分鐘開場，不過直到活動結束，180個位子都尚未坐滿。  柯文哲表示，當年他離開台大醫院相當突然，當市長之前的30年，生活經驗很狹窄，以前幾乎沒有看到太陽，天還沒亮就上班，天黑才回家，常常有人問，當市長和當醫生，哪一個比較類，對他來講反正都是一天24小時塞到滿為止，不過當醫生的心理壓力大過當市長面對政壇各種抹黑的心理壓力。  柯文哲說，要走出去跟家屬說你的親人說「你兒子、爸爸，經過搶救以後，確定救不回來」，而家屬會有各種反應，他還要去關機，停止維生系統，這種壓力遠比政壇的壓力還要大很多，而他當台北市長很突然地離開，因此要把當醫生將近30年，看到很多生離死別的感想很想寫下來，要大家拿回去看一看，歷經這麼多生離死別的故事，到底對人生的看法是什麼。 ", "link": "https://www.ettoday.net//news/20190923/1541705.htm"}, "韓國瑜直播彩蛋！拿出1包「菸」強調：總統專機私菸案不可以卸責": {"content": " 記者邱茀濱／綜合報導 高雄市長韓國瑜23日晚間在臉書直播，首先談及近日大家關心的高雄治安，同時也感謝高雄市警察同仁快速打擊犯罪，最後又多了一段彩蛋，他鄭重表示「私菸用總統專機走私，絕對不可以推卸責任」，並在結束前諷刺今日立法院質詢本案時，重要官員竟然都沒到場，希望大家看清楚「民進黨執政，帶來什麼樣的品質保證」。  ▲韓國瑜和大家聊完最近的新聞議題後，又針對私菸案開了個直播彩蛋。（圖／翻攝韓國瑜臉書） 韓國瑜晚間開了個直播，針對近日大家關心的新聞議題，和民眾聊聊天，結束後又開了一段36秒的直播「彩蛋」。影片顯示，他身穿白色襯衫，開頭就表示小編要他一定要加一句話，「私菸用總統專機走私，絕對不可以推卸責任」，同時從左邊口袋掏出一包菸，再度強調「私菸不可以推卸責任」。 他指出，私菸案現在全國民眾都在關切，且今天在立法院質詢時，重要官員竟然通通都沒到，「所以請全國民眾看清楚，民進黨執政，帶來什麼樣的品質保證」。說完後，他也面帶笑容的和大家說掰掰。  ►刷一整排愛心，刷一整排美麗～", "link": "https://www.ettoday.net//news/20190923/1541696.htm"}, "影／「從沒說過高雄市府要採石油」　韓國瑜談4大前提：我被抹黑一年多": {"content": " 記者袁茵／綜合報導 高雄市長韓國瑜23日召開總預算編列說明會時，被民進黨議員高閔琳詢問挖石油預算在哪裡？他回應「誰說要挖石油？」引來大批民進黨議員不滿，還有不少網友直轟他「不認帳」。對此，韓國瑜23日晚間開直播時強調，「我從來沒說過高雄市政府要採石油」。  ▲韓國瑜23日晚間直播。（圖／翻攝自韓國瑜臉書影片） 針對他23日上午在總預算編列說明會時，否認太平島挖石油一事，韓國瑜晚間在臉書直播時提到，「我覺得太平島挖石油這事情，已經黑我黑了一年多了！」 韓國瑜表示，他有講過4個前提，第一是到底有沒有石油？中油分別在民國100年、102年去探勘，如果沒石油，為什麼要去探勘？第二是有沒有國際投資客願意投資？第三是行政院有沒有決心開發？第四是周邊國家、地區有沒有共識，能不能認同台灣準備開採石油？這幾個前提講完之後，才覺得太平島屬於高雄旗津區中興里，那高雄負債3000多億、財政困難，如果真要開採石油，「拜託，盡可能讓高雄人分一杯羹！」 「就是如此！我從來沒說過高雄市政府要採石油！我也沒說過高雄市政府要賣醬油！」韓國瑜說，民進黨議員為了攻擊這個，不停抹黑扭曲事情，但「很簡單！有沒有國際投資客？有沒有石油？行政院要不要開發？周邊國家能不能產生共識？如果都達成了，當然，我們高雄市政府也許有個機會，可以在石油開採分一杯羹，解決高雄3300億負債！這講法有什麼錯誤？沒有任何錯誤！」 韓國瑜稱，說他當上高雄市長就要去採石油，天天抹黑他，但「我並沒有寫在政見裡面！」所以現在這群人不停抹黑扭曲攻擊，好像把他想成一個傻瓜一樣，「我想這每一個邏輯都清清楚楚，好不好？」 ►他奶奶的美麗小秘訣  ", "link": "https://www.ettoday.net//news/20190923/1541701.htm"}, "酸陳菊「大號的吳音寧」惹議　柯文哲解釋：我是說她大咖": {"content": " ▲柯文哲出席《生死之間》新書簽名會。（圖／記者楊亞璇攝，下同） 記者楊亞璇／台北報導 針對總統府秘書長陳菊赴立法院出席私菸案報告，台北市長柯文哲23日回應，「依法她需不需要備詢，yes or no？不然她就變大號的吳音寧」，此言一出引起熱議。對於對於以「大號的吳音寧」回應陳菊議題，柯文哲23日晚間回應，他說「大號」指的是「大咖」，總統府秘書長比北農總經理大很多。 柯文哲23日出席新書《生死之間》簽書會，對於以「大號的吳音寧」回應陳菊議題，柯文哲受訪表示，「不會啦，我是說大號的是說他大咖，總統府秘書長比北農總經理大很多，我覺得是著樣，該去質詢就硬著頭皮乖乖去質詢這樣就好了，我們也不喜歡上一會，但是該去的就去，只是要講這個」，他認為如果該去卻不去，就是翻版的吳音寧。 另外，總統蔡英文近日陷入博士學位真偽風波，總統府23日舉行記者會，秀出蔡英文的學歷證明之外，還拿出已經嚴重泛黃的論文原稿闢謠。對此，柯回應，「我今天都沒有看即時新聞，不曉得發生什麼」。 ", "link": "https://www.ettoday.net//news/20190923/1541694.htm"}, "柯文哲看親民黨總統門票：郭台銘不選　王金平就想選": {"content": " ▲柯文哲出席《生死之間》新書簽名會。（圖／記者楊亞璇攝，下同） 記者楊亞璇／台北報導 鴻海集團創辦人郭台銘宣布不參選總統後，「郭柯王」動向備受關注。前立法院長王金平正在考慮爭取親民黨的總統大選「門票」，等於與台北市長柯文哲搶同一張門票。對此，柯文哲23日出席簽書會時受訪表示，王金平以前有講過如果郭要選他不選，「現在郭不選那他就有資格，他就想要去選。」 王金平23日受訪時被問到是否考慮爭取親民黨的門票，更語帶玄機回應「可以這麼解讀」，親民黨秘書長李鴻鈞也證實，王金平確實有找人接觸親民黨主席宋楚瑜，但宋、王兩人還未正式見面。  由於王金平正與親民黨正取2020總統大選門票，被問及是否與王金平都需要這張門票，柯文哲表示，「每個人都可以喜歡做或想做的事情去處理就好，我倒是沒有什麼特別意見，這變成是人家私人之間的問題，我們要發表什麼評論，不必要吧」。被問到王有聊過嗎？柯文哲說，「他以前有講過如果郭要選他不選，現在郭不選那他就有資格⋯他就想要去選。」 不過柯文哲也曾說過「郭不選我就選」，柯則是推稱，「沒有，郭不選我就很痛苦」至於是否與宋楚瑜聯繫？柯文哲說「還沒，還沒，我不曉得，他們在排」。  ▲北市府顧問出席《生死之間》新書簽名會。（圖／記者楊亞璇攝）", "link": "https://www.ettoday.net//news/20190923/1541692.htm"}, "太涼了！綠軍修理韓國瑜進議會只到6點半　害黃偉哲「1點議會下班變5點半」": {"content": " ▲台南市長黃偉哲，意外成為高雄市議會下班風波的第一個受害者。（圖／記者林悅翻攝，下同） 記者林彥臣／綜合報導 高雄市議長許崑源20日召集各黨團總召舉行協商會議，經會議協商通過除部門業務質詢外，包括市長施政報告與質詢、市政總質詢等議程均最晚在下午6點30分就要散會，遭到民進黨團痛批「是避免草包被考倒！」。豈料高雄市議會掀起的下班風波，第一個受害者竟然是鄰居的台南市長黃偉哲要延後到5點半才能下班。 議長許崑源20日召集各黨團總召，通過每位議員市政總質詢、部門業務質詢均應包括質詢與答詢時間，50分鐘時間一到不予延長。前議長康裕成對此痛批，「故意放水韓國瑜，讓韓國瑜在市長施政報告的2天議程都能準時下班，避免草包被考倒！」 由高雄市議會引發的風波，但是第一個受害者卻是台南市長黃偉哲，台南市議會9月23日召開期會程序委員會，決議讓市長黃偉哲到下午5時半才能「下班」。  ▲台南市議會召開期會程序委員會，決議比照高雄市議會，但讓市長黃偉哲到下午5時半就能「下班」。（圖／記者林悅翻攝） 擔任程序委員的台南市國民黨團書記長蔡育輝指出，他看到媒體報導高雄市最晚在下午6時30分就要散會，遭到民進黨團痛批「是避免草包被考倒！」，行政院副院長陳其邁在接受媒體訪問時也宣稱，「現在的公職或市議員都應該很真誠為人民服務，時間到了就下班，哪有這種涼缺」看完這2則新聞報導後，他立刻依照陳其邁的標準做出深刻的反省。 蔡育輝說，依照行政院副院長陳其邁的標準，前2屆市議員及前市長賴清德都是佔到「涼缺」，上次定期會黃偉哲市長也依照往例，施政報告及質詢都是到下午1時多就結束，實在太涼了！所以台南市議會應該立做悔改。  ▲蔡育輝指出依照行政院副院長陳其邁的標準，近兩任台南市長都太涼了 。（圖／記者洪靖宜攝） 在蔡育輝的建議下，定期會開議當天的第4項議程：市長施政總報告，決定調整為第6項議程，為當天議程的最後1項，不過各縣市議會的議程都是在下午5時30分結束，程序委員會認為高雄市議會是為「卡韓」，但南市議會不需要「卡黃」，最後還是做出通融，議程仍訂在下午5點30分結束。 ►刷一整排愛心，刷一整排美麗～", "link": "https://www.ettoday.net//news/20190923/1541649.htm"}, "幕後／蔡英文在家人倉庫找到400頁原稿！論文風暴燒25天終於出手回擊": {"content": " ▲蔡英文論文原稿。（圖／記者黃國霖攝） 記者袁茵、陶本和／台北報導 總統蔡英文近日陷入博士學位真偽風波，總統府23日舉行記者會，除了秀出蔡英文的學歷證明之外，還有已經嚴重泛黃的論文原稿，針對黑英學歷逐一闢謠。為什麼總統府現在才拿出相關文件？相關人士透露，其實一直有跟倫敦政經學院（LSE）溝通找資料，同時也在尋找蔡英文的論文原稿，結果卻有人跑到該校造成對方困擾，基於不好意思，趕緊在23日資料完備後出手。 關於蔡英文博士學位爭議，從台大名譽教授賀德芬8月29日出面指控開始計算，到總統府23日的記者會，已過了25天，在這將近1個月的時間裡，藍綠營口水戰不斷，府方甚至為此向賀德芬、旅美學者林環牆、前電視節目主持人彭文正提告妨害名譽，就是希望讓司法來釐清事實。  ▲賀德芬「蔡英文總統博士論文學位說明會」。（圖／記者屠惠剛攝） 總統府23日召開記者會，拿出近36年前、將近400多頁的論文原稿，證明蔡英文是有取得博士學位，並且同意未來將提供給國家圖書館，供大眾公開閱覽。 針對蔡英文論文風暴已過25天，總統府為什麼現在才出手？相關人士表示，因為過程當中，一直在跟倫敦政經學院（LSE）找資料、相關文件，這些文件蒐集完整後，才能向社會大眾公布，畢竟確認一個人是否從某校取得學歷，最正確的途徑就是向授予學位的學校查詢。  ▲蔡英文博士學位與畢業論文證明記者會。（圖／記者黃國霖攝） 相關人士說，除了聯繫校方之外，府方同時也在尋找蔡英文的論文原稿，因為蔡英文搬過很多次家，所以最終這疊厚厚的論文原稿，是在蔡英文家人的倉庫裡面找到的。 相關人士也提到，在過去的這段時間裡，有部分人士對總統博士學位各種不實抹黑，已經讓校方、各界受到不必要的騷擾，甚至還有人特別跑到倫敦政經學院，導致校方困擾，府方基於不好意思，只好在資料完備後出手，避免假新聞橫行，帶來許多困擾，浪費社會資源。 其他人也看了這些... ► 「學位是真的、講好幾遍！」蔡英文：不能污衊LSE、教育部審查\r► 看過蔡英文LSE畢業證書、論文　當年政大法律系主任「寫親筆信證實」\r► 獨／蔡英文博論指導老師超大咖　英國政府顧問！比爾蓋茲曾發文悼念 更多內幕... ► 獨／國民黨文件流出！驚現「黑英計畫」　擬攻蔡英文學歷內部譁然\r► 藍委下週啟動「黑英計畫」　第一槍打總統府私菸風暴 ►勝過高鐵撿到3百萬的快感 ", "link": "https://www.ettoday.net//news/20190923/1541638.htm"}, "影／韓國瑜要台南鄉親「反省」！王定宇怒：竟反過來笑嘲諷台南人": {"content": " 記者鄒鎮宇／台南報導 國民黨總統參選人韓國瑜22日在「洪秀柱南征造勢大會」上，表示國民黨前主席洪秀柱將參選台南立委，希望台南鄉親「反省思考」，用詞引起爭議。對此，洪秀柱的競選對手、民進黨立委王定宇痛批，韓國瑜等人不曾關心過台南，現在竟要當地人反省，「這樣對嗎？」  ▲韓國瑜在致詞時，疑似失言引起爭議。（圖／記者林悅攝，下同） 韓國瑜在「洪秀柱南征造勢大會」上說，洪秀柱空降台南參選，充分現了大無畏的精神，「同時也讓台南鄉親好好去反省、思考，我們有沒有辦法，改變台南這樣子的結構」。  ▲王定宇在臉書上痛批韓國瑜等人。（圖／翻攝王定宇臉書） 「反省？還說了台南人生活多糟多糟！」王定宇在臉書痛批，韓國瑜等人過去不曾關心過台南，也沒有在台南的生活經驗，「現在一來就要選舉也沒關係，未來一起為台南努力是好事，但是一來就嫌棄、貶抑，還要台南人反省，你們真的瞭解、關心台南人嗎？」 王定宇說，過去台南治水、輕軌等預算在立法院審查時，國民黨都會砸水球、扔雞蛋、撒冥紙阻擋，「看起來到底是要做蛋餅？還是要出山呢？國民黨用盡方法阻擋，現在反過來笑嘲諷台南人，要台南人反省，這樣對嗎？」 ►不再眷戀青春，因為我持續擁有", "link": "https://www.ettoday.net//news/20190923/1541592.htm"}, "王金平佈局「披橘袍參選」？　親民黨證實：王已接觸宋楚瑜": {"content": " ▲王金平。（圖／記者屠惠剛攝） 記者楊蕓／台北報導 鴻海集團創辦人郭台銘宣布不參選總統後，前立法院長王金平的態度仍是「參選到底」，他23日受訪時被問到是否考慮爭取親民黨的門票，更語帶玄機回應「可以這麼解讀」。對此，親民黨秘書長李鴻鈞證實，王金平確實有找人接觸親民黨主席宋楚瑜，但宋、王兩人還未正式見面，至於提名事宜將在10月中決策委員會議討論。 針對是否爭取親民黨等政黨推薦參選，王金平受訪時表示，這個每個人都可以想得到，一切都還有待努力，被追問是否還在努力爭取中，他笑著回應「可以這麼解讀」怎麼達到參選的結果，就怎麼努力。 對此，李鴻鈞證實，王金平有找人接觸親民黨主席宋楚瑜，但宋、王兩人還未正式見面，至於2020總統、立委選舉提名事宜，將在10月中決策委員會議討論。 親民黨組織部主任張碩文受訪時表示，王金平確實透過共同認識的人聯繫宋楚瑜，但因時間關係，兩人還沒有正式見過面。 針對宋楚瑜對與王金平合作的態度，張碩文說，王院長對立法、行政都很熟悉，同時也是政壇不可多得的前輩，雖然大家把他形容是「喬王」，但政治本來就要協商，這就是他的優點，「如果大家要合作，應該是欣賞對方的優點，在這樣的理念下，應是國家利益大於政黨利益，政黨利益大於個人利益。」 至於未來合作的模式，張碩文也語帶保留說，無論是合作推出總統或立委人選，親民黨的態度是希望提供給中間選民第三個選擇。", "link": "https://www.ettoday.net//news/20190923/1541650.htm"}, "王世堅稱韓國瑜是「政治版藍波」　韓國瑜不是母雞是鬥雞": {"content": " ▲王世堅稱韓國瑜是「政治版藍波」。（圖／Millennium Films劇照／記者李毓康攝） 記者林彥臣／綜合報導 民進黨台北市議員王世堅在政論節目上，討論2020總統大選議題時稱韓國瑜是「政治版藍波」，國民黨也誤判了韓國瑜不是母雞而是鬥雞，國民黨才是韓國瑜的包袱，不過以民進黨立場樂見這種「誤判」。 王世堅在政論節目《直播線上》討論2020總統大選議題指出，國民黨從頭到尾一直在誤判，國民黨誤判了韓國瑜是「母雞」，但韓國瑜基本上不是母雞是「鬥雞」，韓國瑜是政治版的藍波，藍波之所以強就是藍波一人作戰、單兵部隊，靠的就是個人的奇襲、戰技，國民黨現在只是韓國瑜的包袱，國政顧問團完全幫不上韓國瑜，他腦筋根本也塞不下那些東西。 王世堅也反駁另外一位來賓高雄市議員黃紹庭指出，國民黨擺脫郭台銘不選的陰霾，這也是完全誤判的想法，其實郭台銘不選更有助於民進黨的選情，藍綠對決韓國瑜是輸12%，要三腳督或四腳督韓國瑜才拉近與蔡英文之間的支持度。 黃紹庭回應王世堅表示，蔡英文過去三年多的政績，的確是裂解了現在的民進黨，藍綠對決之後才會去檢視過去三年多綠的在台灣執政是什麼情況，但是民進黨的裂解已經是進行式當中。  ▲王世堅表示，自己冰清玉潔。（圖／翻攝自直播線上） 王世堅說，「為了民進黨而言，我樂見你們繼續誤判」，國民黨第三個誤判是民進黨喜歡見縫插針，「連我都被你講進去，我這麼冰清玉潔，我其實是……我一向不喜歡挑起這種矛盾跟對立」。 王世堅以李四川生病舉例，李四川因公務太忙而生病，最大的問題就是韓國瑜領導的市政團隊出了問題，怎麼能只靠李四川，這麼龐大的高雄市政府編制，應該要有「李四川們」才對，如果有「李四川們」一級局處長都補足了，李四川就不必一個人這麼累。 ►刷一整排愛心，刷一整排美麗～ ", "link": "https://www.ettoday.net//news/20190923/1541581.htm"}, "柯市府明訂補助表演團體禁譙三字經　呱吉：徐立信盼我簽禁青少年超商買遊戲點數": {"content": " ▲「呱吉」邱威傑。（資料圖／記者范綱儀攝） 記者袁茵／台北報導 北市議員提案要求市府對於補助對象活動內容的合約，應註明不得違反善良風俗、涉及意型態和政治立場，而觀傳局、文化局均允諾。北市議員「呱吉」邱威傑質疑，這是台北市長柯文哲的偶像蔣渭水想看到的台灣未來嗎？之前台北市議員徐立信也請他簽禁止20歲青少年赴超商買遊戲點數，但「弱智化整個世代，就是我們追求的社會嗎？」 呱吉23日在臉書上提到，不論被多少人扭曲、改編原本的意思，他都不願意解釋大港演出內容，因為這就像是在要求一個說笑話的人，解釋自己的笑點在哪裡。「我們從解嚴之後努力了30年，並不是希望台灣變成一個得解釋自己創作理念與正當性的社會。」 呱吉說，北市議員游淑慧、羅智強質詢北市觀傳與文化局，要求北市政府同意，未來所有市府支持的創作與展演不得違反善良風俗、談論政治，而市府應允照辦。「這意味著我們社會再度走回過去，我們的演出剩下真善美的歌舞升平。出世的牧歌當然也是執得鼓勵的創作，但如果這個社會只剩下這樣的內容？這是市長崇拜的偶像蔣渭水想看到的台灣未來嗎？」 呱吉透露，徐立信曾在上周請他簽一份提案，希望禁止20歲以下青少年在便利商店購買遊戲點數，他明白遊戲業這部分的爭議一直很多，做出一些限制也許符合許多家長的期待，但如果完全禁止20歲以下年輕人自行判斷與消費選擇的權利，弱智化整個世代，就是大家追求的社會嗎？這個他不認同，所以也沒有簽，「當時我覺得這只是個小事，沒有拿出來談。但現在想想，這就是我們這個台灣社會正在醞釀的一場風暴吧。」 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190923/1541608.htm"}, "總統府直接秀蔡英文學歷證明：14張文件圖、36年前的論文原稿一次看": {"content": " ▲蔡英文總統博士學位與畢業論文證明記者會。（圖／記者黃國霖攝） 記者陶本和／台北報導 針對總統蔡英文博士論文的議題爭論不休，總統府23日拿出近36年前的原始文件，證明蔡英文是有取得博士學位，並且同意未來將提供給國家圖書館，供大眾公開閱覽。另外，府方也一次整理出提出多達36頁的文件，針對黑英學歷逐一闢謠。 總統府發言人黃重諺23日在記者會上表示，為鼓勵國際貿易法研究，總統決定授權國家圖書管將他論文公開閱覽，也希望未來可以看到更多更好相關研究。第二，已向校方取得當年學生資料，證明總統經過嚴謹過程取得學位。第三，總統取得學位相關過程、都經過校方、中選會等單位驗證，學位沒有問題。 接著，黃重諺拿出1984年3月14日，由倫敦大學寄發的正式博士學位證書，內容指出蔡英文已經在倫敦政經學院完成學校所核可的課程，並通過規定的考試，獲頒博士學位，證書也是由時任的校長Randolph Quirk簽名。府方強調該文件於政治大學、教育部、倫敦大學學生紀錄中，都仍保留1984年的檔案。  同時，總統府也拿出LSE的官方網站聲明內容，學校除了發布恭賀博士校友當選總統，當中在「World leader」項目中，蔡英文就名列其中，並註明是1984年畢業的法學博士，另一位校友則是俞國華。 總統府也進一步拿出證明文件，說明蔡英文的歷程，她在1980年10月前往LSE註冊入學，在1981年3月提出研究計畫，於同年7月提出論文第一部分之第一、二章初稿，在1982年2月時，LSE核准晉升PhD學生。 在博士論文口試證明方面，總統府拿出口試通過證明，並強調蔡英文在1983年1月，最終論文題目經委員會審核通過，於同年6月提交博士論文，10月份時完成論文口試，並於1984年1月，倫敦大學正式通知博士論文口試通過。 接著，總統府拿出1984年2月份，倫敦大學Senate House寄發博士學位考試合格正式通知書的文件；另外還有一張，是時任LSE院長Ralf Dahrendorf教授，恭賀蔡英文獲得博士學位文件。 在1984年3月份，倫敦大學寄發正式的博士學位證書，總統府也公布該份文件，而此紀錄也在政治大學、教育部、倫敦大學學生紀錄中，保留了相關檔案。    同年蔡英文應聘政治大學教職，總統府指出，在1984年12月8日，政治大學呈報教育部，檢送蔡英文學位證明、博士論文，進行副教授資格審查；接著1985年10月28日，教育部學術審查委員會，審查通過副教授資格。 總統府也拿出1984年12月8日，政治大學呈報教育部，檢送蔡英文學位證明、博士論文，進行副教授審查資格的文件，以茲證明。 另外在選舉期間，總統府也拿出2010年蔡英文參與新北市長選舉，申請補發證書，以及駐外代表處的認證文件；隨後2012年時，因為新北市長選舉已經繳交過，依法不需要再交；到了2015年時，因為又有有心人士攻擊學位問題，因此再次申請證書，到了2016年時，同樣因為已經交過證書，依法也不需再交。 在社會上的謠言方面，「為什麼之前圖書館裡沒有論文？」總統府表示，根據LSE提供的文件，博士論文提交、通過 口試都有證明，後續行政程序必須按照規 定辦理，學校才會頒發博士畢業証書。   總統府強調，36年後發現論文紙本遺失，責任不在學生。 大英圖書館的論文檢索系統中，查得到這 本論文的紀錄，證明了「論文曾經存在於圖 書館」。 其次「LSE圖書館為何有嚴格的閱覽規定？」總統府表示，這是LSE圖書館的決定，並不是作者的要求。而完整論文將授權國家圖書館，開放大眾閱 覽，在國內就可以看得到。 \r至於「論文為何缺了六頁？也沒有考試委員簽名？」總統府表示，36年來經多次翻印過程或有疏漏。完整論 文將授權國家圖書館，開放大眾閱覽，在國 內就可以看得到。    總統府表示，口試委員的簽名是否需要附在論文上，全 世界沒有一致的做法。在LSE，口試委員並 不需要在論文上簽名。查閱1980年代英國的博士論文，很多同樣沒有口試委員簽名。 再者，「論文為何有格式不一、手寫修改、影印的痕跡？」總統府表示，36年前寫論文，靠的是打字機而不是電腦。 用現代的眼光看36年前的事，會得出錯誤的推論。\r總統府強調，論文寫作期間為1981年至1983年，當年是用打字機一頁一頁打，也是一頁一頁設定，有設定就有對齊，沒有設定就沒有對齊。 總統府指出，因為用打字機寫論文，如果只修正單字，整頁重打會非常費時。而當年口試委員當場 通過論文，並沒有要求修改內容，所以只用 手寫修改錯字，這並不影響論文完整性。而今年六月下旬送去LSE的論文，是用影本再 次影印，因此有痕跡。      其他人也看了這些... ► 「學位是真的、講好幾遍！」蔡英文：不能污衊LSE、教育部審查\r► 看過蔡英文LSE畢業證書、論文　當年政大法律系主任「寫親筆信證實」\r► 獨／蔡英文博論指導老師超大咖　英國政府顧問！比爾蓋茲曾發文悼念 更多內幕... ► 獨／國民黨文件流出！驚現「黑英計畫」　擬攻蔡英文學歷內部譁然\r► 藍委下週啟動「黑英計畫」　第一槍打總統府私菸風暴 ►勝過高鐵撿到3百萬的快感 ", "link": "https://www.ettoday.net//news/20190923/1541590.htm"}, "私菸案傳喚少將林國欽、「特勤郭雪芙」　20多名團購者近期偵結": {"content": " ▲國安局少將林國欽因私菸案被傳喚到北檢出庭。（圖／記者劉昌松翻攝）\r記者劉昌松／台北報導 台北地檢署偵辦國安私菸案，8月首波偵結起少校侍衛官吳宗憲、張恒嘉等13人，其他參與團購100條私菸的少將林國欽、有「特勤郭雪芙」之稱的張嘉玲等20多人，在23日一起被檢察官傳喚出庭，釐清買菸目的與經過後，全部請回，預計近期就會偵結。 總統蔡英文「自由民主永續之旅」被爆出國安、華航聯手團購上萬條私菸後，國安局內部自清，少將林國欽沒有坦承買菸，但檢察官追查發現吳宗憲的團購名單中，買了100條私菸的大戶「大林」，就是林國欽的代號，但林首度接受偵訊時，仍否認訂菸，堅稱只是介紹朋友和吳聯繫，不知為何被登記成「大林」。 林23日首度以被告身分現身北檢時，面對記者採訪，僅說「辛苦了」、「好了」、「謝謝」，沒有說明參與團購案情，據了解，由於團購私菸者供詞都已確認，北檢不排除近期就會完成「自由民主永續之旅」私菸案的第2波偵結，同時也將繼續根據華航先前所公布，持續調查從2016年前總統馬英九時代「久安專案」開始的歷年私菸團購案情。 要對自己好，該買的要買 【其他新聞】 報案「爆乳女友」盜領10多萬　看新聞暈倒！原來是偽娘 理財作家被控騙人赴美買破屋　檢警意外查出偷賣香港保單 自稱「台灣巴菲特」吸金45億遭判刑　億圓富集團幹部反控294受害人誣告", "link": "https://www.ettoday.net//news/20190923/1541553.htm"}, "防堵假消息！立院初審通過　軍人在網路散布謠言最重罰45萬元": {"content": " ▲為防堵假消息，聯席會議初審通過條文為，捏造軍事謠言者處處3年以下有期徒刑、拘役或新台幣30萬元以下罰金。（圖／pakutaso，示意圖，與本文當事人無關） 記者袁茵／台北報導 立法院司法及法制委員會、外交及國防委員會23日舉辦聯席會議，初審通過《陸海空軍刑法》部分條文修正草案，其中包括軍人捏造軍事謠言、假消息，處3年以下有期徒刑、拘役或新台幣30萬元以下罰金，如果是在網路或廣播電視等傳播工具，則要加重其刑至二分之一，也就是4年又6個月徒刑，或45萬元罰金。 現行的《陸海空軍刑法》第72條條文規定，意圖散布於眾，捏造關於軍事上之謠言者，處3年以下有期徒刑、拘役或新台幣30萬元以下罰金。 經23日在場立委與官員討論，初審通過條文為，意圖散布於眾，捏造或傳述關於軍事上的謠言或不實訊息者，處3年以下有期徒刑、拘役或新台幣30萬元以下罰金；若以廣播電視、電子通訊、網際網路或其他傳播工具，進行捏造或傳述軍事上的謠言或不實訊息，得加重其刑至二分之一（4年6個月徒刑或45萬元罰金）。 在酒駕方面，初審通過在現行《陸海空軍刑法》第54條條文中增訂2項條文，包括軍人曾犯酒駕經有罪判決確定或經緩起訴處分確定，於5年內再犯酒駕因而致人於死者，處無期徒刑或5年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。若駕駛公務或軍用動力交通工具有酒駕或服用毒品導致不能安全駕駛等情形，得加重其刑二分之一。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190923/1541532.htm"}, "影／打臉影片曝！韓國瑜昔提「挖石油」：非天馬行空　今翻臉不認...網酸：臉好腫": {"content": " 地方中心／高雄報導 高雄市長韓國瑜23日召開總預算編列說明會時，被民進黨議員高閔琳問到，「挖石油的預算編在哪裡？」對此，韓國瑜回應，「誰說要挖石油？」還要高閔琳把話說清楚。此話一出，立刻引起大批民進黨議員不滿，痛批他「不認帳」。 回顧過去，韓國瑜在高雄市長選舉辯論會當中，回答陳其邁有關石化產業的問題時，還特別將開採太平島石油的事情提出來。當時，韓國瑜表示，這個政見一直被說是天馬行空，因此必須跳出來澄清。 韓國瑜表示，要開採石油並不是要在太平島上開採，而是在附近海域上。另外，韓國瑜說，他整整被誤會了半年，而這半年來，他每天都在思考，要如何幫高雄市還債。  ▲韓國瑜被問到關於太平島挖石油一事，他反問，「是誰說的？」讓民進黨議員全傻眼。（圖／記者賴君欣攝） 此外，韓國瑜也提到，經濟部過去已經核准了2次在太平島的海域探勘，且太平島隸屬高雄市旗津，「因此把這個議題拋出來，如果有朝一日太平島要開採石油，千萬不要忘記，高雄市政府一定要分一杯羹」。 然而，韓國瑜過去自己曾說過的話，卻在今天被問到採石油預算時，反問民進黨議員，「誰說要挖石油？請把話說清楚，誰說要挖石油的？」也讓不少人傻眼直批，「喝酒人記性不好，見笑轉生氣勒 7pupu」、「各種花式硬凹，將沒水準這事發揮到淋漓盡致」、「謊話講太多，又裝失憶了啦！！！」 ►我沒有遲到，是時間遲到了！ 【更多新聞】 影／不見「太平島挖石油」預算！韓國瑜：誰說要挖的？　民進黨怒噴「不認帳」 影／韓國瑜總預算編列說明會！挺韓黑韓議會吵翻　民進黨怒批：KMT就是放水護航", "link": "https://www.ettoday.net//news/20190923/1541483.htm"}}