{"照顧壓力別再自己扛　台南5處家庭照顧者支持據點給您加油！": {"content": " ▲台南市社會局將全市37區規劃為5大區，分別設置5個家庭照顧者創新支持服務據點提供支持服務。（圖／記者林悅翻攝） 記者林悅／台南報導 台南市社會局指出，依失能率推估台南市目前長期照顧人口約有4萬人，隨著高齡化及少子化效益，每個家庭都有可能成為長期照顧家庭，社會局配合衛福部長期照顧司推動「家庭照顧者支持性服務創新型計畫」，2019年7月1日起將台南市37區規劃為5大區，分別設置5個家庭照顧者創新支持服務據點提供支持服務。 社會局指出，各據點有專業的護理師及社工人員，除辦理8大項目如個案管理、喘息服務、居家照顧技巧指導、照顧技巧訓練、紓壓活動、支持團體、心理協談服務及電話關懷等服務，更因地制宜於5大區推動輕旅行及照顧咖啡等創新服務。 社會局舉案例說明指出，麻豆區80歲陳先生，照顧罹患失智症的太太近5年，陳太太因失智症產生妄想、攻擊、重複言語及情緒激躁不安等狀況，讓原本性情溫和的陳先生變得沮喪、憂鬱且有嚴重失眠，長期照顧壓力累積下，陳先生變的易怒而經常與太太發生口角。陳先生到社會局申請長照服務後，經照管專員協助陳太太申請日間照顧服務，另外邀請陳先生到家庭照顧者支持服務據點參加紓壓活動及照顧技巧課程，據點社工人員也提供陳先生諮詢及情緒支持，經過1個月觀察，陳先生與太太的關係逐漸改善，衝突也減少了。 社長照管理中心洪明婷主任強調，台南市積極建構完善的長照服務網，提供受照顧者與照顧者多元的服務，呼籲民眾有照顧需求時，一定要主動撥打「1966」長照專線求助。社會局希望能讓更多未被看見的家庭照顧者獲得支持與協助，未來也會針對「家中無替代照顧人力者」、「照顧者有自殺意念」及「有家暴情事」等三大類高風險家照者加強轉介，主動介入服務，以減輕照顧者的照顧壓力，預防照顧悲劇，讓家庭照顧者不僅照顧家人也能照顧到自己，形成正向照顧循環，提昇照顧品質。 台南市家庭照顧者支持服務據點」，相關資訊請上社會局長期照顧管理中心網站查詢，或洽社會局長期照顧管理中心06-2931233。", "link": "https://www.ettoday.net//news/20190829/1523914.htm"}, "台南地政行動支付刮刮卡Cue出大獎　民眾喜獲ipad": {"content": " ▲台南市地政局長陳淑美（左），親自頒發禮品給得獎人黃先生。（圖／記者林悅翻攝） 記者林悅／台南報導 台南市地政局為擴展手機行動支付，提供民眾方便快速又安全的付費方式，推出「人手一cue‧地刮送禮」刮刮卡活動，於歸仁地政事務所刮出市值約1萬元的ipad，陳淑美局長8月29日親自頒發禮品給得獎人黃先生。 得獎人黃先生係台南市某地政士事務所登記助理員，常至地政事務所辦理案件，據其本人表示，刮出大獎當下既驚又喜，表示僅「嗶嗶」地政規費就中大獎，刮刮卡中獎率超高。 地政局長陳淑美表示，自2018年5月開辦以來截至2019年7月底統計，行動支付繳納地政規費，從2018年389件，成長到2019年7月底1234件，使用率已倍數成長，顯示行動支付搭配「人手一cue‧地刮送禮」活動，逐漸改變民眾以行動支付方式繳納地政規費。市府各機關也正積極透過產官的合作，來加速改變民眾支付習慣，以達成智慧城市願景，歡迎民眾踴躍使用方便、快速及安全的手機支付模式。 地政局推出「人手一cue‧地刮送禮」活動，民眾至台南市任一地政事務所申辦各項地政業務，使用手機行動支付繳納地政規費（Apple pay、Google pay或Samsung pay）就有機會刮到大獎，近期數個大獎持續送出的消息不斷釋出，增加民眾及地政士更熱絡的使用行動支付，地政局相當期待民眾刮出市值高達4萬元的頭獎iphoneXS手機，請民眾踴躍參加。 地政局長陳淑美表示，地政局是市府第一個推動行動支付的政府機關，也是全國第一個提供行動支付繳納地政規費的地政機關，於2019年7月1日起更首創由地政局轄管11地政事務所，突破手機需具備NFC感應功能，以手機QR-code 掃碼即可支付，全面提昇台灣Pay行動支付。目前廣設現金、匯款、匯票、支票、晶片金融卡ATM、信用卡、一卡通及市民卡等多元繳納地政規費管道，方便市民選擇。", "link": "https://www.ettoday.net//news/20190829/1523900.htm"}, "台南新營區民眾檢舉有異味　環保局查處有斬獲": {"content": " ▲台南市環保局查獲1家瀝青廠違規，依違反空氣污染防制法及廢棄物清理法等規定處分，最高可處2000萬元罰鍰。（圖／記者林悅翻攝，下同） 記者林悅／台南報導 台南市環保局8月28日辦理新營工業區專案聯合稽查，查獲1家瀝青廠違規，發現「廢氣未有效收集處理」、「採樣口未依規定盲封」及「廢棄物未依規定分類且露天貯存」部分，依違反空氣污染防制法及廢棄物清理法等規定處分，最高可處2000萬元罰鍰。 近來民眾多次反應新營地區有異味問題，環保局立即跨科室成立專案小組追查，透過不同時間點、氣候條件和陳情內容等分析結果，發現異味來源之一為新營工業區特定瀝青廠。  28日由稽查科及空氣噪音管理科派員聯合稽查，發現各種不符項目，主要包括廢氣未有效收集處理、密封式管道未善盡維護及事業廢棄物未依規定貯存規範等，而這些違反樣態皆直接、間接產生製程異味逸散於環境中，導致鄰近空氣品質不良；另外稽查發現該廠違規情事屢次發生，希望藉由本次專案聯合稽查，強力嚇阻業者應妥善操作，避免污染環境。 環保局長林淵淙表示，黃偉哲市長對於維護台南市鄉親生活環境的決心不容挑戰，環保局除了加強污染源稽查管制外，同時也召開多場工廠輔導會議，希望業者透過輔導落實污染防制及改善，落實民生問題的解決。然而，昨日查處的業者遭民眾多次陳情，之前已違反相關規定遭環保局裁處，惟仍未善盡管理和維護責任，至設備破損、未依許可操作導致陳情案件不斷，這次環保局將加重處分，最高可處新台幣2000萬元。", "link": "https://www.ettoday.net//news/20190829/1523875.htm"}, "狠斷手腳原因曝！直播主疑背骨開台搶生意...「包龍星」3煞暗夜強押鐵棍狂毆": {"content": " 記者吳奕靖／屏東報導 直播主吳小哲27日晚間直播到一半時，遭人押走毆斷手腳棄置公園，28日凌晨3時才被警方尋獲緊急送醫搶救。由於他曾與綜藝天王吳宗憲同框直播，網路人氣飆升，事件曝光後，引發社會關注。警方循線逮人，29日凌晨將涉嫌傷人的3名犯嫌逮捕歸案，發現3嫌隸屬於「包龍星」直播台，疑因吳小哲自立門戶結下心結。  ▲直播主吳小哲傷勢照相當嚴重，左腳恐須截肢。（圖／記者葉國吏翻攝） 吳小哲27日晚間直播到一半突然消失在鏡頭前，讓不少粉絲感到相當擔心，趕緊到臉書社團「屏東小鎮資訊」中發文詢問情況，數小時過後，臉書粉絲專頁「吳小哲探險台」發文指出，吳小哲遭3人押走打成重傷，被發現時，腳底遭磨破、全身是血、手腳全斷。 但這起事件似乎有跡可循，吳小哲27日下午3時許才在臉書上PO文，「不是要斷手斷腳就是要告，天下就是有這種愛亂污衊人，不檢討不認錯愛帶風向的人，我們不想跟你們有關係，真的超討厭你們台，沒人數快去買，麻煩不要再說到我們台」，讓不少網友聯想到另一直播台，紛紛在臉書上點名。  ▲其中一名陳姓犯嫌還在27日吳小哲的直播中留言，「等我喔兩位大老闆馬上到」。（圖／記者葉國吏翻攝） 警方獲報後緊急調閱事發地點附近的監視器畫面，過濾出一輛疑似涉嫌車輛，鎖定3名涉案對象身分，分別為洪男、陳男及潘男，並在28日深夜11時20分在東港鎮水源路將3人逮捕。 根據警方調查，事發時洪男夥同陳男、潘男等人開著車到吳小哲的直播處，將他叫出門口後，便將吳小哲強押上車，徒手展開一陣狂毆，而後更掏出犯案凶器「伸縮鐵棍」猛打，導致吳小哲身體多處挫傷、手腳骨折，一行人見狀，將他丟包新埤鄉建功親水公園後，開車加速逃逸，手段之凶殘讓人咋舌。 據了解，吳小哲原先與「包龍星」直播台為合夥關係，之前因經營理念不合多次發生口角拆夥，疑似因吳小哲另起爐灶，雙方生了嫌隙，洪男才會率眾毆打吳小哲報復。另外，3嫌還涉其他聚眾暴力案件，目前全案朝組織犯罪擴大偵辦中。  ▲警方召開記者會說明案情。（圖／記者吳奕靖攝）  ▲凶嫌持伸縮鐵棍狂毆吳小哲。（圖／記者吳奕靖翻攝）  ▲「包龍星」遭點名後在臉書上發文，痛批「亂帶風向」。（圖／記者葉國吏翻攝） 【更多新聞】 還原追車過程！毒蟲鑽縫+逆向　勇警一路鳴警笛：停車...他「惡意衝撞」害命 影／遭擄前PO「不是斷手斷腳...」　直播主吳小哲遭毆全身血...警鎖定3犯嫌 直播主遭押走！慘被斷手腳全身血...網點名「某粉絲團」7月才爆衝突上新聞", "link": "https://www.ettoday.net//news/20190829/1523747.htm"}, "薛定岳狂追6公里殉職　葉毓蘭悼：請別如此拚命「家裡有人在等你！」": {"content": " ▲薛定岳表現優異，多次獲得表揚。（圖／記者張君豪翻攝） 記者廖安莘／新北報導 新北市汐止警分局員警薛定岳表現優異，多次獲得表揚。28日下午他騎警用機車一路追捕疑犯王姓男子，卻在路口遭對方惡意衝撞，機車失控撞上分隔島頭部重挫，送醫宣告不治。警大退休教授葉毓蘭在臉書哀悼，「請大家不要如此拚命，記得家裡還有愛你的人等你回家。無論如何，一定要安全下莊！」 警方表示，薛定岳平日熱心助人，時常幫助迷失、獨居老人，近2年更因為取締酒駕績效優異，在聯合勤教中被分局長、警友站頒獎表揚。昨日下午4時52分，薛警在轄內發現王男騎車搖晃，要求對方停車受檢，對方卻加速逃逸，他一路緊追，行經基隆市百福社區附近明德二路、福三街口時，卻遭對方惡意衝撞並摔車，頭部擊撞明德二路中央分隔島重挫，送醫宣告不治。 據了解，薛定岳與女友近期才剛拍完婚紗照，準備結婚，女友還在臉書上甜蜜表示：「每天都是情人節」，不料昨日在執勤時發生悲劇，令家屬悲痛不已。  ▲葉毓蘭在臉書發文哀悼           。（圖／翻攝自葉毓蘭臉書） 葉毓蘭在臉書發文哀悼，「敬悼汐止分局汐止派出所薛定岳（專25期，31歲）」，她呼籲：「請大家不要如此拚命，記得家裡還有愛你的人等你回家。無論如何，一定要安全下莊！」 許多網友也不捨留言表示「看影片是被撞到後再撞到分隔島，犯嫌真的王八蛋！」、「不值得...」、「年輕人一股熱血沒錯，也要保護自己，想想家人」。 ►超爽DER！點我現賺 2188 【更多新聞】 薛定岳追6公里殉職！24歲毒騎士「拒檢原因」曝光　深夜5萬元交保 「新北消防用生命在找你」驚險搜救畫面曝　網讚：你們是英雄", "link": "https://www.ettoday.net//news/20190829/1523775.htm"}, "汐止勇警殉職！學弟「狂按CPR」淚崩：口腔都是塊狀物　150字悲吐：學長抱歉": {"content": " 記者林昱萱／綜合報導 基隆市七堵區百福社區前28日下午發生一起嚴重車禍！31歲的員警薛定岳為了一部拒檢的機車，一路從汐止狂追到基隆百福社區，途中卻遭到惡意衝撞，因此撞上分隔島，當場失去生命跡象，送醫搶救後仍宣告不治。對此，當時目睹他的警察同仁也忍不住淚崩：「沒想到過了幾個路口發現學長你倒在路中，等我衝上前時已經ohca。」  ▲汐止勇警殉職。（圖／記者郭世賢翻攝） 目睹現場的許姓員警在臉書發文表示，「一陣警笛聲呼嘯而過，沒想到過了幾個路口，卻發現學長你倒在路中，等我衝上前時已經ohca，口腔溢血還有很多塊狀物，(認真發問要cpr時呼吸道堵塞挖不乾淨能怎麼辦)，漫長的時間重複著同樣的動作，那時間好煎熬。」  ▲薛員才剛拍完婚紗，卻不幸發生憾事。（圖／記者張君豪翻攝） 此外，他也表示，「終於等到救護車，原本在期望能聽到好消息，沒想到沒多久就傳來你的惡耗，第一次見面也是最後一次見面，學長抱歉沒能幫到你，一路好走。」  據了解，薛員從警以來表現優秀，曾於2014、2016年、2017年獲得警局表揚，為好人好事代表，年僅31歲的他日前才剛拍完婚紗照，準備要結婚，孰料，如今卻因公不幸身亡，令家屬、親友都悲痛不已。 【相關新聞】 汐止勇警爸「忍淚向蚵農請假」：家裡有事　姑姑不捨：定岳為了家裡去當警察 「定岳，快回家」...汐止勇警殉職！家屬淚灑事故地點　現場僅留乾涸血跡 鮮花圍繞著警帽！同仁不捨：任務結束了　汐止勇警「櫃子擺滿公仔」想裝飾新房 影／才剛拍完婚紗照...員警「取締酒駕」猛撞安全島！頭部重創亡　父母急奔醫院 從汐止追到基隆！警「撞上分隔島」頭部重創命危　同仁狂按CPR搶救 ", "link": "https://www.ettoday.net//news/20190829/1523741.htm"}, "下半身太衝動噴髒兩女黑絲襪　高捷變態男「包包一遮」躲過性騷擾": {"content": " ▲小茜及另一名女子被陳男尾隨、弄髒衣物。（示意圖／記者趙于婷攝，與本文當事人無關） 記者黃翊婷／綜合報導 陳姓男子2014年1月1日前往高雄捷運的高雄車站站閒晃，正巧遇到路過的女子小茜（化名），於是趁著搭乘手扶梯時自慰，並故意將精液濺到對方的黑絲襪上，最後被高雄地院法官依兩個毀損他人物品罪，各判處有期徒刑2月、3月，合併應執行刑期4月，全案仍可上訴。 檢方在起訴書中提到，31歲的陳男明知道女性衣物若沾上陌生人的體液，通常會覺得噁心而不敢再穿或是丟棄，卻仍在2014年1月1日、28日兩天前往高雄捷運的高雄車站站，尾隨在小茜及另一名女子後方走上手扶梯，再趁機從褲子裡掏出生殖器，以外套或是包包遮掩自慰，直到精液濺上對方的黑絲襪以及褲子，導致兩女的衣物無法繼續使用，顯然已經觸法。  ▲陳男跟隨受害者走上手扶梯。（示意圖／取自免費圖庫CC0圖庫） 而在性騷擾方面，由於陳男並未公然裸露生殖器，其中一名受害女子也證稱，當時發現有物品碰到大腿後側，轉頭只看到他用包包遮住下體；檢方表示，光靠證詞沒有辦法認定他有故意觸摸女性身體隱私部位，加上也沒有裸露行為，最後決定不起訴這部分。 小茜事後接受偵查時坦言，「我到現在搭捷運都會害怕，也會跟人保持距離。」高雄地院法官認為，由上述證詞可見，這次的經歷對受害者造成實質、心理上難以抹滅的傷害，且嚴重危害社會治安，但考量到林男犯後皆坦承犯行，也有前往醫院治療性衝動控制問題，最後依兩個毀損他人物品罪，各判處有期徒刑2月、3月，合併應執行刑期4月，得易科罰金12萬元，全案仍可上訴。", "link": "https://www.ettoday.net//news/20190829/1523734.htm"}, "崑大創業團隊結合環保、創新　奪東元Green Tech競賽「菱光科技獎」": {"content": " ▲崑山科技大學創新創業育成中心輔導創業團隊，以「微波織物快速染色系統」自百餘隊中脫穎而出，榮獲全國第5名「菱光科技獎」，抱走8萬元獎金。（圖／記者林悅翻攝） 記者林悅／台南報導 「2019東元Green Tech國際創意競賽」日前舉辦決賽，崑山科技大學創新創業育成中心輔導創業團隊，以「微波織物快速染色系統」自百餘隊中脫穎而出，榮獲全國第5名「菱光科技獎」，抱走8萬元獎金。 2019東元Green Tech國際創意競賽由東元科技文教基金會、台灣中油公司攜手辦理，今年主競賽與國際賽報名隊伍共117隊，涵蓋臺灣、美國、俄羅斯、日本、中國、印度、丹麥、印尼、香港及新加坡等國家。決賽僅入圍42個團隊，角逐16個獎項及總獎金高達226萬元的獎勵。 崑山科大創新創業育成中心輔導的創業團隊，由該校、成功大學、高雄科技大學碩博士生組成，以降低汙染作為出發點，將特殊微波輻射方式進行布料染色，並藉由微波對水分子產生極化震盪之特性，於短時間內進行快速均勻加熱，同時帶動染料分子快速震盪提高織物染色效率及著色度，其製程時間僅為傳統熱擴散染色的五分之一，該技術結合環保與創新，獲得評審青睞，奪得全國第5名「菱光科技獎」。 為獎勵年輕的科研人才，主辦單位於2006年起針對大學青年以競賽形式設立「東元科技創意競賽」，2008年起著眼於能源耗竭、全球暖化及人類永續的問題，改以「Green Tech」為主題，2010年起更增設「國際賽」，並邀請多所國際頂尖大學師生組隊參賽，年年吸引全球各個國家的頂尖好手爭相競秀，崑大創業團隊能奪下好成績，實屬不易。", "link": "https://www.ettoday.net//news/20190829/1523840.htm"}, "不滿發生口角遭毆　廚師竟買刀殺傷2同事判刑6年": {"content": " ▲宜蘭吳姓廚師持刀殺傷2同事，二審判刑6年。此為示意圖。（圖／pixabay） 記者吳銘峯／台北報導 宜蘭廚師吳冠瑋，去年9月間與李姓同事在廚房中因細故發生口角，最後遭對方打傷。心情鬱悶的廚師送醫包紮後，越想越不滿，竟在半夜到超市買水果刀，回到廚房中攻擊李姓同事，另名勸架的黃姓同事，搶刀過程中也被劃傷腹部，內臟外露。高等法院審理後，依照殺人未遂、傷害等罪，判刑6年。 判決指出，現年57歲的吳男，與李姓同事均在宜蘭縣礁溪鄉溫泉區內的遊藝場工作，吳男擔任廚師。他與李姓同事不睦，2人在2018年9月間的凌晨，因細故起了爭執，最後吳男遭對方打傷。吳男遭打後，心情鬱悶，自行到醫院裹傷。 吳男在凌晨4點多離開醫院，心懷不滿的他決定教訓對方，竟在清晨近5點左右到附近的超市，購買一把水果刀，返回遊藝場，躲藏在防火巷內。沒多久，李姓同事走出遊藝場，隨即遭到吳男持刀攻擊，胸腹間被捅了多刀；遊藝場內的黃姓同事聽到吵雜聲，走出察看後，發現2人正在拉扯，隨即上前協助，最後也被吳男劃破肚皮。吳男殺傷2人後，隨即逃逸。至於被殺傷的2人被緊急送醫，李姓同事一度被發病危通知，還好經過急救後，2人都撿回一命。警方循線逮捕吳男，檢方依照「殺人未遂罪」提起公訴。 一審法院審理後，認定吳男對李男有殺人故意，另外對勸架的黃男僅有傷害故意，因此依照「殺人未遂」、「傷害」等罪，將吳男判刑6年。案件上訴第二審，高等法院審理時，吳男認罪，而辯護人辯稱，吳男當時攻擊李男時，並未口喊「給你死」等語，顯見吳男應該對李男也僅有傷害故意。 但高院調查後，發現吳男當時攻擊處均為胸腹部位，均是人體的致命部位；另外吳男雖然沒有喊出「給你死」等語，但也不斷以三字經辱罵對方，可見當時怒氣勃發，仍有致人於死之意思。高院最後還是認定吳男犯下「殺人未遂」、「傷害」2罪，考量他仍未與對方和解，因此還是判刑6年。可上訴。", "link": "https://www.ettoday.net//news/20190829/1523830.htm"}, "鮮花圍繞著警帽！同仁不捨：任務結束了　汐止勇警「櫃子擺滿公仔」想裝飾新房": {"content": " ▲ 同仁不捨定岳的殉職，紛紛在他桌上擺滿鮮花。（圖／記者張君豪攝，下同） 記者張君豪、林昱萱／台北報導 基隆市七堵區百福社區前28日下午發生一起嚴重車禍！31歲的員警薛定岳為了一部拒檢的機車，一路從汐止狂追到基隆，途中卻遭到對方惡意衝撞，之後撞上分隔島，頭部重創喪命，讓不少同仁都感到相當不捨與惋惜，紛紛在他的桌上擺滿鮮花與慰問品。 這起事件發生在29日下午，當時薛定岳為了攔查一名拒檢的騎士，一路從汐止追到基隆，過程中卻不慎撞上分隔島，當場頭部重創，經送醫搶救後仍是不幸宣告不治。此外，據了解，薛員為人相當熱心，才剛與女友拍完婚紗，很快就要結婚，沒想到卻因此發生憾事。      此外，薛員的事件發生後，讓不少網友都感到相當不捨與痛心，一名當時在急救現場的學弟也出來還原搶救經過，而他的臉書上短短150字PO文，也讓不少網友忍不住紅了眼眶。此外，不少警察同仁也在勇警薛定岳的桌上擺滿鮮花與慰問品，來表達對他的敬佩與不捨。另外，薛定岳內務櫃裡，也擺滿了不少公仔與積木，本來預計婚後要放在家中佈置，卻沒想到會發生這樣的憾事。  ▲一名警察在基隆七堵倒地，頭部重創 。（圖／翻攝爆廢公社） 【相關新聞】 影／汐止勇警殉職！學弟「狂按CPR」淚崩：口腔都是塊狀物　150字悲吐：學長抱歉  影／曾獲好人好事！警「取締酒駕」失控撞安全島　頭部重創命危...網淚喊：撐下去  從汐止追到基隆！警「撞上分隔島」頭部重創命危　同仁狂按CPR搶救", "link": "https://www.ettoday.net//news/20190829/1523817.htm"}, "桃園觀音灌溉大排遭傾倒大量死亡「垃圾魚」　惡臭逼人": {"content": " ▲觀音區新坡灌溉大排疑人傾倒大量死垃圾魚。（圖／記者楊熾興攝） 記者楊熾興／桃園報導 桃園市觀音區新坡橋下灌溉大排28日傳出疑遭不肖業者傾倒俗稱「垃圾魚」的琵琶鼠死魚，水面上大量魚屍飄出陣陣惡臭，令人聞之作嘔，民眾一度懷疑是遭偷排廢水所致，但從死亡幾乎是垃圾魚，且仍有其他吳郭魚在水面呼吸，研判是有人惡意將死魚棄置，在未查明原因前，居民希望能儘速清除魚屍、還當地清淨空氣。  ▲▼魚屍幾乎為垃圾魚，其他吳郭魚等魚種仍在水面上呼吸。（圖／記者楊熾興攝）  住在觀音區新生路的鄭姓民眾表示，從27日晚就聞到惡臭味道，早上起床查看原來是新坡橋下灌溉大排出現大量死魚，一度懷疑是上游偷排或偷倒廢水所致，但仔細查看竟幾乎死的都是垃圾魚，而且水中仍有吳郭魚浮在水面呼吸，初步研判應該不肖業者惡意傾倒死垃圾魚於大排內。 有民眾也ｐｏ文於臉書「我是觀音人」「我是新坡人」，指出，想詢問這水溝的魚死掉可以請什麼單位來處理？因為這味道真的不好聞，而且下游的農耕地也都是用這條排水溝的水，附近更鄰近人口稠密住宅區和觀音高中，讓學生和老師聞到夾雜豬屎惡臭如何能專心上課？  ▲環保局稽查人員據報前來採樣化驗水質。（圖／江承洲提供） 鄭姓民眾也求助觀音志工服務協會理事長江承洲，除抨擊不肖業者的惡行外，並迅速找來環保局稽查人員前來化驗，初步證實為水中含氧不足，水中ＰＨ值仍算正常，但為何死的幾乎乎是生命力極強的垃圾魚，其他魚種都沒死呢？他們也感到不解。", "link": "https://www.ettoday.net//news/20190829/1523760.htm"}, "衝撞害汐止警撞分隔島殉職　無照男拿不出5萬保金改限制住居": {"content": " ▲害警撞死的王姓嫌犯被限制住居。（圖／記者郭世賢攝） 記者游宗樺／新北報導 汐止派出所31歲警員薛定岳28日下午追緝王姓毒蟲，不幸遭對方衝撞摔車，最後撞上分隔島殉職。24歲王姓男子落網後，一度傳出是下午到朋友家拉K，但他辯稱是無照駕駛才心虛逃逸。警方訊後，依肇事逃逸、過失致死罪、公共危險罪嫌將人移送基隆地檢，檢方諭令5萬元交保候傳，但因王嫌覓保無著，改限制住居。 薛警28日下午5點多在汐止區新台五路巡邏，發現王男騎車不穩，疑似酒駕，要求對方停車受檢。不料王男拒檢加速逃逸，雙方一路追逐6公里，在基隆市七堵區、民德二路福山街口發生擦撞，導致薛倒地滑行，連人帶車撞上分隔島，送醫搶救後仍因顱內出血宣告不治。  ▲汐止警薛定岳追王姓犯嫌，自撞彈飛分隔島倒血泊亡。（圖／記者郭世賢翻攝） 薛警的雙親與哥哥得知意外發生後，於昨夜從彰化老家搭高鐵北上，由汐止分局派專車陪同接送至國泰醫院。當薛母親眼看到愛子成冰冷遺體，當場抱著愛子的遺體痛哭失聲，而薛父則忍痛在旁安撫，場面哀戚令人不捨。 根據警方調查，王姓嫌犯現年24歲，落網時酒測濃度為零，有妨害公務、詐欺等多項前科，駕照才剛被吊銷，自稱無照駕駛才會心虛逃逸，訊後被依肇事逃逸、過失致死等罪嫌移送基隆地檢署，諭令5萬元交保候傳，但是王嫌覓保無著，被改限制住居，須按指定時間向轄區派出所報到。 汐止警方透露，王嫌身上疑似持有毒品，事發前剛與友人吸毒拉K，才會拒檢逃逸，但詳細案情和車禍肇責還要進一步釐清。  ▲王男步出基隆地檢時不發一語，狂奔給記者追 。（圖／記者郭世賢攝） 基隆地檢署主任檢察官陳彥章表示，承辦檢察官已於昨晚9時許完成現場相驗，對王男製作偵訊筆錄，並依照公共危險罪及肇事逃逸罪責，籲知王男以5萬元交保，但由於王男無法籌出交保金因而改以限制住居。至於是否涉及過失殺人的罪責，由於家屬並未提出告訴，仍在進行相關調查及釐清。 【相關新聞】 鮮花圍繞著警帽！同仁不捨：任務結束了　汐止勇警「櫃子擺滿公仔」想裝飾新房 影／才剛拍完婚紗照...員警「取締酒駕」猛撞安全島！頭部重創亡　父母急奔醫院 從汐止追到基隆！警「撞上分隔島」頭部重創命危　同仁狂按CPR搶救", "link": "https://www.ettoday.net//news/20190829/1523799.htm"}, "19歲男開休旅車台灣大道違規迴轉　遭曳引車撞爛車頭": {"content": " ▲休旅車在台灣大道違規迴轉，遭曳引車撞爛車頭。（圖／民眾提供） 記者李忠憲／台中報導 19歲的陳姓男子29日凌晨開著休旅車走台灣大道，疑似以為沒車，未依號誌就直接迴轉，結果對向衝來一輛曳引車根本來不及反應，直接撞上。曳引車僅輕微受損，但休旅車車頭扭曲變形，陳男還受傷送醫，雖然雙方都沒酒駕，但警方認為陳男應負全部肇事責任，得不償失。 西屯區台灣大道三段與黎明路口29日凌晨5點多，一輛曳引車走台灣大道三段往市區方向到黎明路口時，發現前方有一輛要迴轉的休旅車，他反應不及就撞上去。曳引車僅有些許擦撞痕跡，但休旅車車頭嚴重扭曲變形，開車的19歲陳姓男子多處擦挫傷，52歲曳引車司機楊姓男子則僅右腿擦傷。  ▲曳引車左前車頭輕微毀損。（圖／民眾提供） 台中市消防局獲報立刻派遣救護車到場，2人經初步包紮送醫治療，並無大礙。第六分局警方也到場採證，並對2人進行酒測後，均排除酒駕。 楊男供稱，他當時綠燈直行台灣大道，經過黎明路口就發現一輛車橫向切過來，他反應不及就撞上去。 警方表示，現場初判休旅車未依燈號違規迴轉，曳引車則無肇事因素，雙方若要提告，警方會依法受理。 【更多新聞】 ►老藥師殺妻自戕原因曝光！　兄弟房產分不攏子女不挺是主因 ►顏清標批評郭台銘被罵不知恩圖報　顏寬恒：挺韓國瑜是遵守遊戲規則 ►唯一支持韓國瑜！顏清標首度公開力挺　批郭台銘：有錢是他家的事！", "link": "https://www.ettoday.net//news/20190829/1523796.htm"}, "還原追車過程！毒蟲鑽縫+逆向　勇警一路鳴警笛：停車...他「惡意衝撞」害命": {"content": " 記者張君豪、戴若涵／新北報導 汐止派出所31歲員警薛定岳28日下午為了追緝一名王姓男子，騎著警用機車從汐止一路狂追到基隆，過程中與騎乘機車的王男發生擦撞，一路滑行猛撞上安全島殉職，令外界感到相當不捨。還原事發經過，薛定岳在巡邏時，發現王男在汐止忠孝東路與秀峰路口紅燈左轉攔檢不停，才展開追緝行動，孰料卻發生憾事。  ▲汐止警遭毒蟲惡意衝撞猛撞上分隔島倒血泊亡。（圖／記者郭世賢翻攝） 還原整起事件發生經過，薛定岳28日下午執行勤務時，發現王男在忠孝東路秀峰路口紅燈右轉，攔檢對方不停，只好鳴警笛展開追緝，並在行經南興路時，以無線電通報攔截圍捕，而王男則是一路高速逃逸，薛定岳行經新台五路二段與與茄苳路時，只好再度以無線電通報，不斷大聲喝斥王男，「警察停車」，但王男仍拒檢加速逃逸。  ▲毒蟲衝撞員警害亡。（圖／記者張君豪翻攝） 孰料，薛定岳一路猛追王男到了基隆百一福三街口時，竟遭王男惡意衝撞，導致他打滑，一路滑行猛地撞上中央分隔島，當場頭部重創、血流不止，失去生命跡象。隨後趕到的薛定岳同仁一見，趕緊進行CPR，並將他送往汐止國泰醫院搶救，但經搶救後，薛定岳仍在傍晚6時18分許宣告不治；王男遭警方循線逮捕歸案後，被依故意殺人罪移送法辦。 據了解，薛定岳從警以來表現優秀，曾於2014、2016年、2017年獲得警局表揚，為好人好事代表，年僅31歲的他日前才剛拍完婚紗照，準備要結婚，孰料，如今卻因取締酒駕不幸身亡，父母及未婚妻接獲消息後，感到悲痛不已，外界聞訊也感到相當不捨。  ▲薛姓員警從警10多年以來，曾多次獲得表揚。（圖／記者張君豪翻攝） 【更多新聞】 影／才剛拍完婚紗照...員警「取締酒駕」猛撞安全島！頭部重創亡　父母急奔醫院 影／曾獲好人好事！警「取締酒駕」失控撞安全島　頭部重創命危...網淚喊：撐下去 汐止勇警殉職！學弟「狂按CPR」淚崩：口腔都是塊狀物　150字悲吐：學長抱歉", "link": "https://www.ettoday.net//news/20190829/1523778.htm"}, "拿藥遇「大嬸插隊趴櫃台狂盯」　她2點提醒被反嗆：體諒老人家會怎樣？對話曝": {"content": " ▲原PO按規矩在診所領藥，卻遇上沒禮貌及人際觀念的大嬸插隊而和對方起口角。（圖／記者季相儒攝） 記者張靖榕／綜合報導 一名患有糖尿病需長期追蹤的女網友，日前回到醫院領藥，卻被一名大嬸插隊，還看到對方整個人靠在領藥櫃檯上，盯著原PO拿的是什麼藥。沒想到她提醒對方排隊、尊重隱私還被回嗆「體諒一下老人家會怎樣」，讓她氣得以報警提告阻退糾纏人的大嬸。網友紛紛回復，「倚老賣老不值得尊重」、「真的很討厭這種人」。 原PO在臉書社團「爆怨公社」表示，輪到她領藥時，大嬸不僅直接插隊排在她後面，還趴在領藥櫃檯上一直盯著她要領什麼藥，絲毫不在意自己的粗魯已經侵犯到他人的隱私。當她好聲好氣要對方到線後排隊時，還被對方一副理所當然地回問「為什麼，我不能靠在這裡嗎？」 「妳很急也是要排隊」，原PO說，「個人有個人的隱私」，結果又被大嬸爛球回擊「我碰到妳了嗎？我碰到妳了嗎？」火氣已經上來的她回對方，碰不碰到是一回事，「我今天不想讓人家知道我生什麼病不行嗎？尊重別人很難嗎？」此時大嬸的下限秀到最低點，「看妳年紀輕輕，也不像生病啦，體諒一下老人家會怎樣？」 原PO說自己當時已經臭臉瞪對方痛罵，「08（林北）有愛滋病不想讓人知道可不可以？08不喜歡人家靠我那麼近可不可以？08不喜歡那種窺探別人隱私，被發現勸阻還在那邊裝傻，可不可以？」結果轉身要走還被大嬸追在後頭緊緊糾纏，讓她只好撂話，若對方再繼續跟下去，一定報警告騷擾、侵犯別人隱私，才終於讓忿忿不平的阿姨走開了。 對於這種不顧自己顏面的大嬸，許多網友也有「交戰經驗」，「妳回得好啊，我也試過說我有皮膚病，『妳剛碰到我還不洗手』？她就掩著鼻子跑了」、「有些老人完全沒有什麼隱私概念，診所看病有的老人都直接開門也不管裡面有人」、「感覺她是真的想跟妳當朋友欸」、「，真的很討厭這種人」、「我還看過身體緊貼前人，深怕被插隊的老人家，後來他們就在大廳吵起來。」", "link": "https://www.ettoday.net//news/20190829/1523702.htm"}, "勇警追可疑機車擦撞殉職　基層哀嘆：最困難的叫「放棄」": {"content": " ▲汐止分局警員追車後與對方擦撞身亡，追車又引起了大家討論。（圖／畫面翻攝臉書社團這是什麼神報案） 記者邱中岳／新北報導 新北市警察局汐止分局警員薛定岳，28日因追緝可疑車輛至基隆一帶時，與對方發生擦撞後倒地殉職，而「追車」問題又再度被搬上檯面，有網友議論，「追緝車輛的過程中，最困難的一課，叫做放棄」。  ▲汐止分局警員於28日追車時，與可疑車輛發生擦撞殉職。（圖／翻攝爆廢公社、資料照） 網友在臉書上社團《這是什麼神報案》中表示，追車是所有警察會遇到的難題，你心中的熱情告訴你，不追到他你會很生氣，讓他跑掉你會很懊悔，但最後卻只能將他繩之以法一次。 文中也強調，我想大家都看過那種用生命在騎車，結果攔下來只是無照，只是被開單都能這樣跑了，更何況是違法犯紀的犯罪者，我們沒有那種命可以跟他配，不值得。 此文po出14個小時已經累積3百多人點讚，甚至有100次的分享，其中網友紛紛在底下留言，「追車你自己車禍算你雖，被追的北七出車禍也算你頭上，這種制度下還要追車嗎？」 甚至有網友表示，你就想想長官多久發一次新安全帽，安全規範安全帽壽命只有2年，身上的安全帽硬稱了7年還在等新安全帽，安全帽能保護你嗎？你還要追車嗎？ 也有網友強調，檢討的應該是制度，但絕對不是執法的強度；另名網友則指出，請警察先保護自身安全不要追了。 【其他新聞】 快訊／北市汽修廠頂棚突竄大量火煙　焊接工遭嗆傷狂喝水 癡情女網戀「美國男友」愛情長跑1年　未見面先被海削10萬", "link": "https://www.ettoday.net//news/20190829/1523769.htm"}, "台灣近視率高居世界第3大　大學生高達9成近視": {"content": "▲台南市立安南醫院眼科醫學中心洪純玲副院長指出，「多戶外活動」及「不要長時間近距離用眼」是預防近視及使近視減緩度數的增加2大絕招。（圖／記者林悅翻攝）記者林悅／台南報導近視角膜雷射手術，解決許多人不想戴眼鏡的困擾，但高度近視引起的視網膜病變，並無法降低其發生率，安南醫院眼科洪純玲副院長指出，預防高度近視發生非常重要，近年高度近視視網膜病變有增加趨勢，肇因都是用眼過度、藍光傷害等；增加戶外活動、勿長時間近距離用眼是預防近視，減緩度數增加2大絕招。洪純玲副院長舉案例指出，一位40幾歲長期在冷氣房工作的女性上班族，最近右眼看東西有歪斜及黑影現象，再加上年輕的時候有做過高度近視角膜雷射，所以眼睛感覺乾澀及疲勞很是困擾，經至安南醫院做眼底視網膜斷層掃描儀檢查及眼底螢光攝影，發現其右眼黃斑部有高度近視性脈絡膜新生血管併有滲出液，經給予右眼玻璃體內抗新生血管因子注射後，視力即恢復原先水準。請繼續往下閱讀...\r      var ts = Math.random();\r      document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=health_in_news_1&rr=&rr='+ ts +'\"></scr' + 'ipt>');\r     患者經1年後，又因近視逐漸增加且模糊，再度回診檢查，發現兩眼有核性白內障形成，洪醫師以小切口超音波晶體乳化術成功切除白內障並放入人工水晶體，視力恢復正常且目前的視力為1.0。洪純玲副院長表示，現今全球近視人口約有14億，且一直有逐漸增加趨勢，尤其台灣更是高居世界第3位，大學生近視比率高達9成，大於6百度的人數佔近視人口5分之1。高度近視有許多併發症，包括眼底黃斑部脈絡膜新生血管、網膜裂孔、網膜剝離等。一般性的雷射不適合做黃斑部脈絡膜新生血管治療，因為怕會傷害到黃斑部正常細胞，故現在以眼球內注射抑制脈絡膜新生血管的藥物來治療，比較不會傷害到黃斑部正常組織，也不會有過度疤痕形成，視力進步機會較大，原則上眼球內注射直到新生血管萎縮消失即可，次數因每個病人而定但需定期門診追蹤治療。洪純玲副院長強調，預防高度近視的發生非常重要，近視角膜雷射雖然可以解決屈光問題，但是不能解決眼底高度近視視網膜病變的發生機率，所以要做好早期預防高度近視的產生，如避免長時間近距離閱讀以及3C藍光刺激，當一旦發現自己視力有狀況，就要趕緊找眼科專科醫師做檢查及後續治療，預防及早期診斷治療，是保護自身眼睛健康的不二法門。  ▲台南市立安南醫院眼科醫學中心洪純玲副院長指出，「多戶外活動」及「不要長時間近距離用眼」是預防近視及使近視減緩度數的增加2大絕招。（圖／記者林悅翻攝） 記者林悅／台南報導 近視角膜雷射手術，解決許多人不想戴眼鏡的困擾，但高度近視引起的視網膜病變，並無法降低其發生率，安南醫院眼科洪純玲副院長指出，預防高度近視發生非常重要，近年高度近視視網膜病變有增加趨勢，肇因都是用眼過度、藍光傷害等；增加戶外活動、勿長時間近距離用眼是預防近視，減緩度數增加2大絕招。 洪純玲副院長舉案例指出，一位40幾歲長期在冷氣房工作的女性上班族，最近右眼看東西有歪斜及黑影現象，再加上年輕的時候有做過高度近視角膜雷射，所以眼睛感覺乾澀及疲勞很是困擾，經至安南醫院做眼底視網膜斷層掃描儀檢查及眼底螢光攝影，發現其右眼黃斑部有高度近視性脈絡膜新生血管併有滲出液，經給予右眼玻璃體內抗新生血管因子注射後，視力即恢復原先水準。 患者經1年後，又因近視逐漸增加且模糊，再度回診檢查，發現兩眼有核性白內障形成，洪醫師以小切口超音波晶體乳化術成功切除白內障並放入人工水晶體，視力恢復正常且目前的視力為1.0。 洪純玲副院長表示，現今全球近視人口約有14億，且一直有逐漸增加趨勢，尤其台灣更是高居世界第3位，大學生近視比率高達9成，大於6百度的人數佔近視人口5分之1。  高度近視有許多併發症，包括眼底黃斑部脈絡膜新生血管、網膜裂孔、網膜剝離等。一般性的雷射不適合做黃斑部脈絡膜新生血管治療，因為怕會傷害到黃斑部正常細胞，故現在以眼球內注射抑制脈絡膜新生血管的藥物來治療，比較不會傷害到黃斑部正常組織，也不會有過度疤痕形成，視力進步機會較大，原則上眼球內注射直到新生血管萎縮消失即可，次數因每個病人而定但需定期門診追蹤治療。 洪純玲副院長強調，預防高度近視的發生非常重要，近視角膜雷射雖然可以解決屈光問題，但是不能解決眼底高度近視視網膜病變的發生機率，所以要做好早期預防高度近視的產生，如避免長時間近距離閱讀以及3C藍光刺激，當一旦發現自己視力有狀況，就要趕緊找眼科專科醫師做檢查及後續治療，預防及早期診斷治療，是保護自身眼睛健康的不二法門。", "link": "https://www.ettoday.net//news/20190829/1523789.htm"}, "照亮夜空！彰化鐵皮塑膠工廠大火「全面燃燒」　42名消防員搶救": {"content": " 記者陳俊宏／綜合報導 彰化縣埔心鄉永坡路一間鐵皮塑膠工廠今天（29日）清晨發生火警，正由警消搶救中，所幸無人員受傷受困。  ▲工廠惡火照亮夜空。（圖／記者唐詠絮翻攝） 消防局指出，3時19分獲報，派遣一個大隊、9個消防分隊、18輛各式消防車輛、1輛救護車、42名消防人員、一名役男前往搶救，現場全面燃燒，無人員受傷受困，3時28分到達現場。  ▲▼工廠大火搶救中。（圖／記者唐詠絮翻攝）  ▼工廠大火搶救中。（圖／記者唐詠絮翻攝） ", "link": "https://www.ettoday.net//news/20190829/1523668.htm"}, "快訊／爆料韓國瑜「外遇生女」！她拿親子鑑定打臉　吳子嘉遭起訴": {"content": " 記者劉昌松／台北報導 美麗島電子報董事長吳子嘉在5月爆料，高雄市長韓國瑜有婚外情並私生女兒，經韓提告妨害名譽後，台北地檢署密集傳喚調查相關人證物證，包括被指為「外遇對象」的王小姐，也拿出女兒的親子鑑定報告，證明女兒時她和前夫所生，檢察官調查後29日起訴吳子嘉  ▲吳子嘉遭起訴。（圖／記者呂佳賢攝） 吳子嘉5月間接連爆料，韓國瑜在台北農產運銷公司總經理期間，曾到新莊王小姐住處「過夜」，且韓與王女有婚外情並產下一女，吳被「忍無可忍」的韓國瑜親自提告害名譽後，曾在6月4日首度到北檢出庭時，提供自己與他人的LINE對話紀錄，讓檢察官翻攝存證。 吳除在受訪時預告「王小姐應該是一個一定要被傳喚的對象」，並以書面求檢方傳喚包括名嘴黃光芹、高雄市輪船公司董事長黃文財等共4人作證，檢方為認吳發言真實性，在查證周邊訊息後，直接以秘密方式傳訊王小姐。 據了解，王女表示自己與韓國瑜只是一般牌咖關係，還拿出自費做的親子鑑定報告，向檢方證明所生一對兒女，是和前夫所生。檢方為求慎重，再次傳喚確認吳子嘉提供的事證內容後，原要在6月底傳喚韓國瑜表示意見，但當時韓以正忙著國民黨黨內初選，行程不好安排等理由，請求檢察官延到初選結束再出庭，最後改以書狀向說明強調吳所說的並非事實。", "link": "https://www.ettoday.net//news/20190829/1523785.htm"}, "台灣進入高齡社會　銀髮族手術麻醉風險不可輕忽": {"content": "▲郭綜合醫院麻醉疼痛科曾嘉榮主任指出，隨著年齡的增長，身體構造的退化，老年人接受手術與麻醉的風險也會高於年輕的患者，更應重視。（圖／記者林悅翻攝）記者林悅／台南報導根據內政部106年公布資料，國人平均年齡持續延長，達80.4歲，其中男性為77.3歲，女性83.7歲！而65歲以上者占人口比例將近16％，已屬高齡社會，且邁向「超高齡社會」，隨著人口逐漸老化的問題，醫療單位勢必更加頻繁面臨老人各類手術的麻醉危險與問題，老人麻醉問題更顯重要。郭綜合醫院麻醉疼痛科曾嘉榮主任指出，隨著年齡的增長，身體構造的退化，老年人接受手術與麻醉的風險也會高於年輕的患者，就生理上變化而言：一、心血管系統：血管的彈性減低且會變硬，造成血壓升高、心臟對交感神經的刺激反應變差、周邊血管的阻力上升，壓力反射（baroreflex）的敏感度變差，容易有姿勢性低血壓：冠狀動脈狹窄導致心肌缺血甚至心肌梗塞；血壓低造成腦部缺血。這都會增加麻醉可能風險。請繼續往下閱讀...\r      var ts = Math.random();\r      document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=health_in_news_1&rr=&rr='+ ts +'\"></scr' + 'ipt>');\r     二、呼吸系統：吐氣能力，肺活量，咳嗽力量，喉頭反射皆下降、吸入性肺炎，肺部感染發生率上升、若有慢性阻塞性肺病，容易術後肺塌陷。三、神經系統：腦細胞減少萎縮，大腦功能退化、常有記憶，情緒，運動，認知功能不良、熟睡與REM睡眠比率減少造成失眠，神經傳導變慢，感覺遲鈍、麻醉恢復時間變長，可能認知障礙發生譫妄。四、腎臟：腎臟功能下降：藥物作用時間延長，術後易發生呼吸無力、嗜睡，因藥物影響，可能發生電解質不平衡。五、老人身體對於體溫降低時的反應較差，無法有效的產生血管收縮與發抖等保護機制，因此在手術中易產生低體溫的情形。六、消化道：常有牙齒缺損牙周病，易造成插管困難、胃腸蠕動較差，特別是在禁食時間不足時，較易發生嘔吐，而造成吸入性肺炎，肝臟機能也較退化，血中白蛋白含量較低，麻醉藥量也須減低。七、骨骼：老年人多少有一些骨鬆或脊椎疾病，常有痠痛問題，有可能造成半身麻醉困難。曾嘉榮主任說，要降低老年人麻醉風險有4點事項：1、對於其身體狀況要詳細的詢問檢查，像平常生活照護、自主能力、溝通能力，是否有經常保持運動、是否有吸菸、喝酒習慣，睡眠習慣品質等。2、了解病患是否有相關疾病存在，如慢性疾病（高血壓、糖尿病）、中風病史、腎臟衰竭（洗腎）、狹心症或心肌梗塞病史（是否有使用支架）、帕金森症、癌症等等，麻醉有時會加重疾病的嚴重度。3、病患使用藥物狀況，是否會與麻醉藥物起交互作用，是否會增加手術麻醉的風險，是否需持續使用．常見有血壓藥，降血糖藥，抗凝血劑。4、手術麻醉前一般的血液檢查，肝腎功能抽血檢查，尿液檢查，心電圖，胸部Ｘ光，必要時進階檢查心臟超音波，肺功能，血氧濃度。曾嘉榮主任指出，麻醉專科醫師會依照手術術式，老年人身體評估狀況及檢查結果，提出適當的麻醉方式，並非像以往民眾錯誤的概念，認為半身麻醉就一定比全身麻醉較安全！半身麻醉在實施過程中，因老年人脊椎退化及骨刺等問題，困難度增加，在手術過程中，病患因清醒而常常緊張程度遽增，造成血壓上升、心跳加快等，反而更不利，應由麻醉醫師適當評估，是要半身麻醉，還是全身麻醉等，才能對老人手術麻醉提供最安全的條件。曾嘉榮主任強調，老年人身體衰弱，常有許多系統性疾病，常使用多種藥物，需要針對格別情形制定麻醉計劃，術前麻醉醫師，手術醫師，病患及家屬要充分溝通風險，並採取防範措施，選擇最好的麻醉方式，為手術麻醉安全踏出最安全成功的一步。  ▲郭綜合醫院麻醉疼痛科曾嘉榮主任指出，隨著年齡的增長，身體構造的退化，老年人接受手術與麻醉的風險也會高於年輕的患者，更應重視。（圖／記者林悅翻攝） 記者林悅／台南報導 根據內政部106年公布資料，國人平均年齡持續延長，達80.4歲，其中男性為77.3歲，女性83.7歲！而65歲以上者占人口比例將近16％，已屬高齡社會，且邁向「超高齡社會」，隨著人口逐漸老化的問題，醫療單位勢必更加頻繁面臨老人各類手術的麻醉危險與問題，老人麻醉問題更顯重要。 郭綜合醫院麻醉疼痛科曾嘉榮主任指出，隨著年齡的增長，身體構造的退化，老年人接受手術與麻醉的風險也會高於年輕的患者，就生理上變化而言：一、心血管系統：血管的彈性減低且會變硬，造成血壓升高、心臟對交感神經的刺激反應變差、周邊血管的阻力上升，壓力反射（baroreflex）的敏感度變差，容易有姿勢性低血壓：冠狀動脈狹窄導致心肌缺血甚至心肌梗塞；血壓低造成腦部缺血。這都會增加麻醉可能風險。 二、呼吸系統：吐氣能力，肺活量，咳嗽力量，喉頭反射皆下降、吸入性肺炎，肺部感染發生率上升、若有慢性阻塞性肺病，容易術後肺塌陷。三、神經系統：腦細胞減少萎縮，大腦功能退化、常有記憶，情緒，運動，認知功能不良、熟睡與REM睡眠比率減少造成失眠，神經傳導變慢，感覺遲鈍、麻醉恢復時間變長，可能認知障礙發生譫妄。 四、腎臟：腎臟功能下降：藥物作用時間延長，術後易發生呼吸無力、嗜睡，因藥物影響，可能發生電解質不平衡。五、老人身體對於體溫降低時的反應較差，無法有效的產生血管收縮與發抖等保護機制，因此在手術中易產生低體溫的情形。 六、消化道：常有牙齒缺損牙周病，易造成插管困難、胃腸蠕動較差，特別是在禁食時間不足時，較易發生嘔吐，而造成吸入性肺炎，肝臟機能也較退化，血中白蛋白含量較低，麻醉藥量也須減低。七、骨骼：老年人多少有一些骨鬆或脊椎疾病，常有痠痛問題，有可能造成半身麻醉困難。 曾嘉榮主任說，要降低老年人麻醉風險有4點事項：1、對於其身體狀況要詳細的詢問檢查，像平常生活照護、自主能力、溝通能力，是否有經常保持運動、是否有吸菸、喝酒習慣，睡眠習慣品質等。2、了解病患是否有相關疾病存在，如慢性疾病（高血壓、糖尿病）、中風病史、腎臟衰竭（洗腎）、狹心症或心肌梗塞病史（是否有使用支架）、帕金森症、癌症等等，麻醉有時會加重疾病的嚴重度。 3、病患使用藥物狀況，是否會與麻醉藥物起交互作用，是否會增加手術麻醉的風險，是否需持續使用．常見有血壓藥，降血糖藥，抗凝血劑。4、手術麻醉前一般的血液檢查，肝腎功能抽血檢查，尿液檢查，心電圖，胸部Ｘ光，必要時進階檢查心臟超音波，肺功能，血氧濃度。 曾嘉榮主任指出，麻醉專科醫師會依照手術術式，老年人身體評估狀況及檢查結果，提出適當的麻醉方式，並非像以往民眾錯誤的概念，認為半身麻醉就一定比全身麻醉較安全！半身麻醉在實施過程中，因老年人脊椎退化及骨刺等問題，困難度增加，在手術過程中，病患因清醒而常常緊張程度遽增，造成血壓上升、心跳加快等，反而更不利，應由麻醉醫師適當評估，是要半身麻醉，還是全身麻醉等，才能對老人手術麻醉提供最安全的條件。 曾嘉榮主任強調，老年人身體衰弱，常有許多系統性疾病，常使用多種藥物，需要針對格別情形制定麻醉計劃，術前麻醉醫師，手術醫師，病患及家屬要充分溝通風險，並採取防範措施，選擇最好的麻醉方式，為手術麻醉安全踏出最安全成功的一步。", "link": "https://www.ettoday.net//news/20190829/1523765.htm"}, "包龍星：這社會真的病了！遭疑是毆斷吳小哲手腳惡煞　「我們選擇安靜默不吭聲」": {"content": " ▲包龍星發文：這社會真的病了。（圖／記者葉國吏翻攝，下同） 記者葉國吏／綜合報導 直播主吳小哲27日在臉書進行直播，未料中途突然遭3位不明人士拖走，被發現時已經慘被打成重傷、斷手斷腳。屏東警方29日逮捕3惡煞，雖然目前尚未公布嫌犯身分，但許多網友都懷疑吳小哲被斷手腳、嫌疑最大的就是另一直播粉絲團。對此該粉絲團發文：這社會真的病了。  ▲▼潘孟安發文透露，毆人3惡煞已經逮捕。  直播主吳小哲被痛毆斷手腳，左腳甚至可能要被截肢，引起社會關注。縣長潘孟安臉書發文透露，屏東縣警局已拘提涉嫌新園網路直播主遭押走毆傷案主嫌3人到案，目前偵訊中，將依妨礙自由及重傷害罪函送法辦。 雖然目前尚未公布嫌犯身分，但許多長久關注吳小哲的粉絲都知道，吳小哲與另一直播粉絲專頁糾紛已久，紛紛湧入該粉絲團退讚洗版。而該粉絲團也在臉書先後發文。  ▲被指為是毆打吳小哲的嫌犯，包龍星發文：我們選擇安靜默不吭聲。 該粉絲專頁在28日晚間發文：「我們選擇安靜默不吭聲，只想好好做生意，不想理會反擊那些流言蜚語和所有的不實指控，但卻不斷的被攻擊被抹黑被誣衊的心情，你們能體會能懂能有相同感受嗎？」、「一直亂帶風向連家人也一起備受傷害，今天如果是你(妳) 你們願意承受嗎？不要在無謂的一昧攻擊，看圖說故事了，任何事都有它的前因後果存在的原因...」。  ▲包龍星：這社會真的病了。 接著該粉絲團再度發文：「這個真的社會病了」，表示一直亂帶風向連家人也一起備受傷害，今天你們終於要對你們說的話付出代價嘍！並且PO出狀紙，文中寫著要對吳小哲提告。", "link": "https://www.ettoday.net//news/20190829/1523724.htm"}, "夫妻同心齊戒菸　有效降低菸癮與效果更加倍": {"content": " ▲家庭醫學科主任蔡忠紘醫師（左）表示，戒菸單靠自己並不容易成功，在專業戒菸團隊的協助下，衛教與藥物雙管齊下，可將戒菸成功率提升近10倍。（圖／記者林悅翻攝） 記者林悅／台南報導 戒菸不難，有伴成功機率高；一對向姓夫妻都有吸菸史，先後因心血管疾病住進台南市立安南醫院，住院期間，負責照護兩人的護理師得知後，即把握每日臨床時間諄諄善誘，衛教戒菸對健康的重要性；出院3個月後，夫妻同時成功戒除了菸癮，感謝護理師幫助，要努力重拾健康。 吸菸對身體的危害大多人都已清楚，一根菸點燃後，會產生超過7000種化學物質和化合物，其中數百種是有毒物質，包括至少有93種已知的致癌物。菸害不僅僅導致肺癌，還會導致其他的癌症、冠狀動脈心臟病（心肌梗塞）、腦血管疾病(腦中風)等疾病。\r該對成功戒菸夫婦中的林小姐，從25歲起就染上菸癮，每天抽一包菸，同時罹患高血壓卻未規則治療，在今年3月時，因為上腹痛至台南市立安南醫院急診就醫，經檢查發現為穿透性粥狀動脈硬化潰瘍合併血塊，馬上安排住進心血管外科病房並接受心臟外科楊智鈞醫師的治療。住院過程中，病房簡護理師主動提醒林小姐，為了身體健康著想，應該盡快把菸癮戒除。在眾人的鼓勵與協助之下，林小姐在住院的過程中就開始嘗試戒菸，出院後也安排到家醫科的戒菸門診，接受戒菸的藥物治療。很快的林小姐就擺脫戒菸過程中的戒斷症狀與不適，成功戒除菸癮，直到現在都沒有再復抽。 \r林小姐老公向先生，也是有多年菸癮的癮君子，今年3月時因為梗塞性腦中風入院治療，住院過程中醫護團隊也不斷鼓勵向先生戒菸，但一直無法成功。後來在太太住院時照顧她的期間，簡護理師也同時鼓勵向先生戒除菸癮，本來還有所猶豫的向先生，決心為了夫妻倆的健康一起努力，所以也成功在3個月後戒除菸癮，夫妻一起擺脫菸害的威脅，邁向無菸的嶄新人生。\r家庭醫學科主任蔡忠紘醫師表示，戒菸很重要，但單靠自己並不容易成功。在專業戒菸團隊的協助下，衛教與藥物雙管齊下，可將戒菸成功率提升近10倍！另外也有研究顯示，夫妻一同戒菸效果更好！除了夫妻間可互相鼓勵打氣之外，家中營造無菸環境之後，更可降低菸癮與復抽的機會。比起一般戒菸民眾，夫妻一同戒菸可增加近6倍的戒菸成功率！\r楊智鈞醫師語重心長表示，南部地區民眾多有抽煙習慣、而且很難戒。開心臟的時候用手都可以摸到非常「堅硬」的血管，但是這群病人很多術後門診來的時候仍然口袋插一包煙。針對這些戒菸困難病患，現在轉介至家醫科戒菸門診，發現成效明顯提升！ 蔡忠紘醫師指出，吸菸是百害而無一益，菸害更是影響全身器官。無論是一手、二手或三手菸，只要成功戒菸就可以遠離菸害，安南醫院的戒菸團隊可以提供專業衛教諮詢與藥物治療服務，讓癮君子們在了解菸品對身體的危害之後，不管是在住院過程，或是看門診時，都能接受專業的戒菸服務，進而讓自己與家人都更健康。", "link": "https://www.ettoday.net//news/20190829/1523714.htm"}, "小王約妻「等妳洗好一起睡」　夫下班累返家…一開手機滿臉綠光": {"content": "記者黃翊婷／新北報導 林姓工人明知王姓女子已經結婚，仍與對方碰面、搞曖昧，甚至傳送鹹濕訊息，包含「用了才知道夠不夠緊」、「叫聲老公來聽聽」、「等妳洗好，一起睡啊」等，後來意外被女方的丈夫發現，整起事件才曝了光。王女丈夫氣得提告求償50萬元，新北地院板橋簡易庭考量到雙方經濟等因素差距，最後判林男應賠償5萬元，全案仍可上訴。  ▲林男與已婚的王女搞曖昧，卻只有自己吃上官司。（示意圖／達志影像，與本案無關，下同） 王女丈夫在判決書中主張，他與妻子是在2017年6月間與結婚，兩人育有一名未成年子女，但妻子婚後沒有穩定工作，全靠他一人支撐家計，沒想到自己每天辛苦工作，妻子卻和其他人打得火熱，有一天他返家無意間看到對方手機裡的聊天內容，這才驚覺綠雲罩頂。 丈夫翻看聊天內容，發現林男不僅邀妻子同居、共浴，還頻頻傳送帶有性暗示的鹹濕語句，包含「用了才知道夠不夠緊」、「叫聲老公來聽聽」、「等妳洗好，一起睡啊」、「被妳講到硬」、「妳不可能不洗做愛啦！了解妳」等話，他一氣之下與妻子協議離婚，但美滿的家庭生活就這樣被毀滅，越想越不甘心，於是決定對林男提告求償50萬元。  ▲王女偷吃的事情曝光後，已與丈夫協議離婚。 而被指控為小王的林男辯稱，他與王女只見過兩次面，兩人只是朋友，雖然的確有說過上述那些話，但絕對沒有任何實際的曖昧行為，況且僅憑幾張照片就要他賠償50萬元，根本沒有道理。 不過，新北地院板橋簡易庭法官認為，上述對話內容明顯已經超越朋友間的社交行為範疇，屬於不正常往來，加上王女全程皆未加以阻止或表現出排斥反應，甚至還以挑逗語句回覆，可見兩人之間的關係並不單純，考量到他與女方丈夫之間的經濟收入等因素差距，最後判處應賠償5萬元較為公平，全案仍可上訴。", "link": "https://www.ettoday.net//news/20190829/1523691.htm"}, "台南關子嶺用電吃到飽？　溫泉區不夜城亮整夜": {"content": " ▲南大附小彩虹斑馬志工隊，配合南大教育學院大學社會責任計畫，協同七股樹林國小與將軍鯤鯓國小，辦理台南關子嶺泥漿溫泉戶外教育課程。（圖／記者林悅翻攝，下同） 記者林悅／台南報導 南大附小彩虹斑馬志工隊，配合南大教育學院大學社會責任計畫（USR），協同七股樹林國小與將軍鯤鯓國小，辦理泥漿溫泉戶外教育課程，三校45位師生來到台南關子嶺溫泉露頭、老街、火王爺廟、好漢坡及溫泉山莊，從各種不同角度認識這一全國少見的濁泉文化。 南大教育學院院長歐陽誾表示，主題式戶外教育結合生活經驗，將學習轉化為素養導向思考，符合108新課綱理念。南大附小老師張景傑說，在1930年代由於關子嶺溫泉區電費是以燈泡數計價，故整夜燈都亮著，形成不夜城。其泉質為俗稱「美人湯」的碳酸氫鈉泉，被日本人稱為「天下第一靈泉」。  學生觀察到寶泉露頭溫度計顯示68度，樹林國小學生黃暐翔指出，本以為溫泉水都是清澈透明的，想不到這濁泉竟有「黑色溫泉」的封號。鯤鯓國小學生江虹妤說，日治時期關子嶺公共浴場分為特湯、上湯、竝湯三級，台灣人只能使用竝湯，還是現在比較好，人人平等呢！  火王爺是關子嶺溫泉的守護神，源自日本的不動明王，祈求平安，溫泉源源不絕。南大附小學生吳若瀅說，當初日本人為了配合溫泉的療效，興建好漢坡用來復健及鍛鍊傷兵，這美人（湯）搭配好漢（坡），真是太有創意了。 張景傑老師指出，位於天梯下方的大型關子嶺溫泉繪葉書（明信片）壁畫，在此帶領學生細數百年前的關子嶺各景點，彷彿見到當年溫泉區繁華的景象，令人印象深刻。", "link": "https://www.ettoday.net//news/20190829/1523704.htm"}, "吊掛成功！女大生八通關墜谷「手、腳骨折」　空軍飛嘉義送醫": {"content": "  ▲空軍救護直升機成功吊掛女大生，送往嘉義就醫。（圖／南投縣消防局） 記者張靖榕／綜合報導 20歲趙姓台師大女學生不慎滑落20公尺深山谷，經南投消防搜救人員週三（28日）晚間6時30分救出後，今早已由空軍救護直升機吊掛，現已飛回嘉義水上基地就醫。趙女和其他5人組成台師大登山隊，昨天行經玉山國家公園八通關古道9.8公里處，當晚因搜救隊判斷不適合移動和搬運，才暫時滯留山上一晚。 南投縣消防局第三大隊長林正宜指出，28日上午11時39分接獲玉管處轉報，6人登山隊從南投信義東埔入山，途經玉山園區八通關古道9.8公里處時，其中1名女大生不慎滑落山谷，隨即展開救援。救援人員搭乘直升機於下午2時於八通關大草原，步行3小時後於5時30分抵達女大生受困處，並於6時30分順利將她拉回步道。 ▼玉山園區八通關古道墜谷女大生獲救，救難人員評估後決定今晚先行紮營，29日一早申請直升機將其吊掛就醫。（圖／記者白珈陽翻攝）    將女大生救上步道後，發現她雖然意識清楚，但身體多處挫傷、骨折，經評估後認為不適合將其移動、搬運，決定晚上先在對觀紮營區紮營，預計29日早上6時30分申請直升機吊掛救援。 根據《自由時報》引述消防局表示，消防署判斷今早天氣許可，請求嘉義水上空軍救護直升機執行救援，約在上午7時30分完成吊掛，將女大生帶回基地送醫。該登山隊有依規定申請入山，其餘隊員則因這起意外事故中斷行程，已折返下山。", "link": "https://www.ettoday.net//news/20190829/1523692.htm"}, "3惡煞落網！吳小哲直播到一半遭押走　打斷四肢「左腳恐截」": {"content": "  ▲吳小哲爸爸、表姊直播透露他的傷勢。（圖／翻攝自臉書／吳小哲探險台） 記者葉國吏／綜合報導 直播主吳小哲27日在臉書進行直播，未料中途突然遭3位不明人士拖走，被發現時已經慘被打成重傷、斷手斷腳。29日警方逮捕3人。屏東縣長潘孟安也在臉書發文表示，這3名惡煞另外涉及其他聚眾暴力案3件，將依妨礙自由及重傷害罪函送法辦。  ▲潘孟安發文。（圖／記者葉國吏翻攝） 縣長潘孟安臉書發文：謝謝大家關心，屏東縣警局已拘提涉嫌新園網路直播主遭押走毆傷案主嫌3人到案，目前偵訊中，將依妨礙自由及重傷害罪函送法辦，另3嫌亦涉其他聚眾暴力案3件，續由警察局依檢肅黑幫治平案件接續偵辦，屏東縣警局務必會將本縣暴力集團繩之以法，以維縣內治安平穩。  ▲粉絲聲稱，直播主吳小哲直播到一半被人押走。（圖／翻攝自Facebook／吳小哲探險台） 最一開始是一名女網友在臉書「屏東小鎮資訊」PO出求救文，聲稱吳小哲在小魚郎直播中被人押走，連家人都找不到他，所以希望高屏地區的朋友幫忙留意，「幫幫忙救哲哥」、「給我們正義好嗎？」、「認清誰才是被害人」。隨後，「吳小哲探險台」的管理員截圖該則PO文轉貼至臉書粉絲專頁，證實吳小哲的確遭押走，「目前已報案，但都聯絡不到哲哥，下落不明」、「不管是不是支持哲哥的人，拜託幫忙轉發」、「我們只是希望他平安」。 消息一出，熱心的網友們紛紛留言幫忙想辦法，還有粉絲立即外出沿著海岸線搜尋，最後終於在28日凌晨3時50分傳來找到人的消息。「吳小哲探險台」的管理員表示，吳小哲遭3個人打成重傷，腳底遭不明物品磨到全破，全身是血、手腳全斷，連手機都被搶走了，目前已經送往醫院治療，警方也與家屬聯繫，「抱歉讓大家擔心了，有任何消息會再通知大家。」  ▲吳小哲爸爸、表姊在直播中難過痛哭。（圖／翻攝自臉書／吳小哲直播台） 他的家人在28日深夜開啟直播，表姊透露吳小哲左腳傷勢最重、可能需要截肢，難過哽咽：「真相在哪裡？誰能幫幫我們？」連吳爸爸也忍不住失聲痛哭。 表姊也轉述，吳小哲被3人架走之後，其實中途有一度跳車逃跑，但是又被追著抓回去，慘挨鋁棒、雙截棍等道具痛毆，昏迷2次，醒來後自己在黑暗中慢慢爬、努力喊「誰能來救救我」，雖然有看到巡邏車，卻無法讓對方注意到自己。他原本身上穿著白色衣服，也被對方扯掉，為的就是讓人在黑暗中更難找到他。  表姊難過透露，吳小哲即使被打得如此嚴重，仍希望粉絲能夠繼續支持，「他跟我講說，體諒他這陣子可能沒辦法出來跟你們見個面，等他傷勢好了之後，他再來跟你們練肖話、肖擱擱……」她痛訴對方是有勢力的人，但吳小哲只是單純的鄉下小孩，「我們沒有背景」，不知道公道要跟誰討，「我現在只有一句話，真相在哪裡？誰能幫幫我們？」", "link": "https://www.ettoday.net//news/20190829/1523688.htm"}, "兩支口紅塞袋子稱忘記結帳　粗心女「沒撕感應條碼」救了自己": {"content": "記者黃翊婷／台北報導 許姓女子去年10月5日下午2時許前往新北市某知名大賣場購物，並將兩支口紅、一瓶噴劑、一瓶辣油放進自備的袋子內，被店家質疑企圖偷竊，雙方告上法院；她強調，是因為推車的縫隙太大，擔心商品掉落才會先放進袋子裡，只是忘記拿出來結帳而已。高等法院法官認為，許女如果有意偷竊，應該會拆除包裝或撕除感應條碼，最後採信她的說詞，維持一審判決無罪，駁回檢方上訴。  ▲許女挑選兩支口紅並放進自己的袋子裡，差點被當成賊。（示意圖／取自免費圖庫Pixabay，與本案無關，下同） 檢方認為，黃姓證人曾目睹許女「動作很快」地將口紅放進紅色提袋內，顯然是為了遮掩竊盜行為，況且如果真的是擔心商品掉落，為何連辣油也要一起放進去；再者，許女為智識成熟的成年人，也不是從來沒有前往大賣場消費的經驗，應該知道如何避嫌，而不是等到防盜警鈴大響才辯稱是忘記結帳，希望法官能撤銷一審判決，做出更適當合法的判決。 但許女出庭接受審理時強調，該賣場與藥妝店不同，沒有小提籃可以裝，她原本將口紅、噴劑放在推車裡，結果因為縫隙太大，其中一支口紅的一角就掉出推車外，這才決定將這些體積較小的商品收進自備的提袋裡，想說等一下要一起結帳，而且她的袋子一直都是打開的狀態，並非刻意偷竊，真的只是忘記結帳而已。  ▲許女擔心口紅從推車掉落，卻忘了在結帳時拿出來一起算錢。 高等法院法官認為，許女放在袋子裡的口紅長約9公分，底面積長、寬各將近3公分，而推車底部的不鏽鋼格網每格長、寬各3公分，比口紅長度略長、寬度略寬，的確有可能導致商品掉落，加上噴霧的體積與口紅差不多，可見許女的說詞並非不無可能。 法官接著指出，從發票收據看來，許女其實經常前往該賣場光顧，假如她真的有意偷竊，應該會把商品上的包裝、感應條碼撕除，或設法隱蔽這些未結帳的商品，而不是直接和已結帳的商品一起放在推車內，還直直走過防盜感應門，因此認定她沒有竊盜的意圖，最後維持一審判決無罪，駁回檢方上訴。", "link": "https://www.ettoday.net//news/20190829/1523676.htm"}, "女騎士抽菸！警「公危起來」追進社區酒測　法官判她無罪：勿任意侵犯人權": {"content": " ▲法官認為，員警明知實施酒測場所限於在公共場所或可供公眾通行道路。（圖／資料照） 記者陳俊宏／綜合報導 新竹縣一名程姓女騎士等紅燈時超過停止線且抽菸，被警方一路追進住家社區中庭實施酒測，測出酒測值超標達0.62毫克。但法官認為，員警違法搜索取得證據，有害基本人權，不容許以不計代價、不擇手段、不問是非方式取證，要警員當心生警惕，深引為誡，勿任意侵犯人民權利，因此判程女無罪。 判決指出，根據警方製作的「職務報告」，2016年9月17日晚間，張姓小隊長和姚姓警員執行取締酒駕勤務，8時20分行經竹東鎮中興路三段與三重路口（東往西方向），遇紅燈停於路口，發現程女超越停止線並抽菸。 根據行車紀錄器畫面，當下員警說「幹嘛啊、點菸ㄟ」、「等一下公危起來，可能就把她攔下來看一下」。警方查了資料發現車主是女的，但當下誤把程女認成男生，「應該不是車主，車主是女的。是他嗎？看是男的，車主是女的耶。」 ▼女騎士被員警追進社區中庭酒測，獲判無罪。（圖／資料照）  根據職務報告內容，當下燈號變為綠燈，警方示意該機車停車受檢；但程女未停，一路騎到社區中庭停車。員警追到中庭，告知對方違規時發現酒氣濃厚，經酒測酒測值為0.62毫克，依公共危險罪嫌送辦。 但程女否認有公共危險犯行，「我認為我被違法盤查，我強烈質疑警員是違法跟蹤我到我的住處。」員警證稱，「我從被告停車的動作就合理懷疑她有喝酒，因為她停車的動作不穩妥、人不穩。」 但新竹地院法官勘驗行車紀錄器畫面，發現被告停等紅燈時並未有明顯不穩妥情形，綠燈起步後亦無出現左右搖晃、偏移或蛇行等異常行車動作，無其他客觀跡象顯示被告有疑似酒駕。 法官認為，兩名員警明知被告騎車時，實際上未已發生危害，亦未有「依客觀合理判斷易生危害」行為，或有何犯罪嫌疑，即起意跟車查證攔查。 ▼法官說，本案預防、抑制警員違法取證，保障人民基本權利。（圖／資料照）  法官說，且員警明知實施酒測場所限於在公共場所或可供公眾通行道路，但卻在未有令狀下，且不符合《刑事訴訟法》相關規定，即進入被告住處社區中庭內，加以攔查實施酒測，所為已違反法定程序，屬違法所取得證據，有害基本人權的受充分保障。 法官表示，本院深刻體認酒駕是國民所深惡痛絕，實無從予以寬貸，惟法治國家的刑事證據法則，要求必須在合乎正當法律程序前提下，發現實體真實，不容許以不計代價、不擇手段、不問是非方式取證。 法官認為，本案預防、抑制警員違法取證，保障人民基本權利，警員當心生警惕，深引為誡，勿以違反法定程序方式任意侵犯人民的基本權利，因此判程女無罪。全案可上訴。 根據《道路交通管理處罰條例》第31-1條，汽機車駕駛人行駛於道路，手持香菸、吸食、點燃香菸致有影響他人行車安全行為者，處600元罰鍰。 《ETtoday新聞雲》貼心提醒：抽菸有害健康！", "link": "https://www.ettoday.net//news/20190829/1523666.htm"}, "萬華街友病死…打開包包驚見400萬現鈔　「街友皇帝」揭出身：他是北市大地主": {"content": " 記者葉國吏／綜合報導 台北市萬華龍山寺附近常有大批街友聚集，被網友稱為是街友天堂。每個街友的背後，都有一段不為人知的過往。一位被稱為「街友皇帝」的阿輝，他曾經看過死在街頭的街友包包裡，放著400多萬現金，開始讓他相信「天生乞丐命」的說法。  ▲每位街友背後都有一段不為人知的過去。示意圖非本文當事人。（圖／記者季相儒攝） 根據《聯合報》報導，「街友皇帝」已經在艋舺公園待了9年，因常幫街友介紹臨時工、處理生活瑣事而得名。他透露，5年前有一位十分節儉的街友，時常把沒吃完的食物放在行李內發臭發酸，後來生病過世，才發現這位街友的行李中竟然400多萬現金、4張地契、6本存摺，其中一本存款高達600多萬。 「街友皇帝」說，後來才聽說這位街友是台北大地主家族，兄弟姊妹都知道他流落街頭，所以每個月都會寄錢給他。另外「街友皇帝」也透露街友的幾種類型。 他說，街友類型中，有一種是多次進出監獄的更生人，因為已經跟社會脫節，只能流落街頭。第二種則是單純好吃懶做，每天待在街頭有便當吃就好，所以也不想工作。第三種則是家庭變故或智能有問題。 ►夜深了...千萬別讓腦公看到", "link": "https://www.ettoday.net//news/20190829/1523662.htm"}, "按摩師摸臀腿起SOD色慾…她低喘突驚「私處被摸、手握OO」：這是多送妳的": {"content": " ▲陳男幫香香（化名）按摩時起色慾，竟一把摸上女方私處。（圖／取自免費圖庫Pixabay） 記者張靖榕／綜合報導 女烘培師香香（化名）日前到新竹一間個人推拿工作室按摩舒壓，隨著逐步放鬆而發出低喘，卻驚覺陳姓按摩師的手從她的臀腿游移到私密處，當她嚇得制止對方時，還被強迫「手握命根」，「這是多送妳的」。事後氣炸的男友帶著香香上門理論，得到陳男賠錢道歉，但因香香仍連夜失眠，最後決定報警。 根據《聯合報》報導，33歲的小芬到標榜民俗調理的個人工作室按摩肩頸，起初背部按摩都算正常，但就在香香鬆懈下來，因舒緩而低低發喘時，竟引起陳男肉慾。陳男趁著按摩大腿內側，順手按到香香私處說，「這是女子推拿SOP，能回春。」 受驚的香香出聲制止，卻被陳男抓起手硬是摸上他的「那話兒」，還聽到對方說出「這是多送妳的」挑逗話。事後得知的男友帶著香香上門理論，得到陳男退錢和不斷道歉；然而香香接連幾天失眠，才在上週報警。陳男供稱是「A片看太多」才犯下罪刑，事後被警方依強制猥褻罪送辦。", "link": "https://www.ettoday.net//news/20190829/1523667.htm"}, "離奇墜落「望幽谷」！基隆女「全身骨折」亡　路人傻：撞擊聲很大": {"content": " 記者鄒鎮宇／基隆報導 基隆中正區望幽谷28日驚傳墜谷意外，一名楊姓婦人跌落至望幽谷崖下100公尺處的平台，由於撞擊聲過大，附近的民眾聞聲後立刻通報。警消到場後，發現楊女全身多處骨折、明顯身亡，因此拉出封鎖線，並連繫死者家屬到場協助調查。 據悉，有民眾在望幽谷附近看海時，突然聽到「蹦」的巨響，懷疑有人墜落，嚇得立刻打電話報警。基隆市消防局28日下午1時52分獲報後立刻到場，尋獲倒臥在草堆中的楊姓婦人，警方比對後確定死者身分後，立刻通報楊婦的兒子到場指認。  ▲▼楊女突墜落死亡 。（圖／記者郭世賢翻攝，下同）  由於楊姓婦人28日未說明原因便離家，她的兒子也尋找多時，聽到消息後也立刻趕往現場查看，發現死者的確是自己80多歲的媽媽。 警方指出，至於楊婦是否為意外墜落，詳細案情還有待進一步釐清。 ● 《ETtoday新聞雲》提醒您，請給自己機會：\r自殺防治諮詢安心專線：1925；生命線協談專線：1995", "link": "https://www.ettoday.net//news/20190829/1523526.htm"}, "韓國瑜又說錯話？稱青少年佔吸毒人口52%　刑事局「發數據」打臉：未達1%": {"content": " ▲高市長韓國瑜。（圖／記者洪靖宜攝） 記者鄒鎮宇／高雄報導 高雄市長韓國瑜28日在高市府2019年第4次治安會報時表示，他非常擔憂毒品問題，青少年吸毒者佔吸毒人口52％。對此，刑事局立刻打臉表示，民國106、107年所查獲的未成年人吸毒佔總施毒人數的0.39%、0.37%，有逐漸下降的趨勢。 韓國瑜表示，調查發現青少年吸毒者佔吸毒人口的52％，毒品的態樣高達340種，因此推出首創的三區合一「校區、社區、管區」來執行防毒，以歌曲、舞蹈等方式讓孩子了解不碰毒品才健康正常，否則9月開學後毒品持續滲透，將動搖國本。  ▲刑事局立刻將數據PO出澄清。（圖／記者洪靖宜攝） 對此，刑事局晚間發文澄清，民國106年查獲施用毒品的人數為4萬8735人、107年為4萬7651人；其中，未成年人數106年為191人、107年為174人，分別佔總人口數的0.39%、0.37%，都沒有達到1%，且有逐漸下降的趨勢。 刑事局指出，根據教育部提供學生藥物濫用個案通報數據，高中職以下學生濫用藥物人數106年為762人、107年為488人，學生濫用藥物人數逐年下降，顯見跨部會通力合作下，反毒教育已展現初步成果。 為能有效防制毒品犯罪，刑事局說，警政署持續規劃推動各項防制毒品犯罪策略及工作，並適時動員執行全國同步查緝毒品專案行動，與相關部會通力合作，以落實行政院「新世代反毒策略」政策目標及各項反毒工作。 此外，警政署也持續推動「安居緝毒專案」，全面查緝社區販毒網絡；面對新興毒品及校園毒品問題，則結合暑期「青春專案」，以防制青少年毒品為重點，積極溯源查緝毒品藥頭、查察校園周邊易涉毒熱點、規劃聯合稽查取締和舉辦反毒宣導活動等。", "link": "https://www.ettoday.net//news/20190829/1523426.htm"}, "薛定岳追6公里殉職！24歲毒騎士「拒檢原因」曝光　深夜5萬元交保": {"content": " 記者柯沛辰／基隆報導 汐止派出所31歲警員薛定岳28日下午追緝王姓毒蟲，不幸擦撞摔車，撞上分隔島殉職。24歲王姓男子落網後，一度傳出是下午到朋友家拉K，但他辯稱是無照駕駛才心虛逃逸。警方訊後，依肇事逃逸、過失致死罪嫌將人移送基隆地檢，檢方諭令5萬元交保候傳。 薛警28日下午5點多在汐止區新台五路巡邏，發現王男騎車不穩，疑似酒駕，要求對方停車受檢。不料王男拒檢加速逃逸，雙方一路追逐6公里，在基隆市七堵區、民德二路福山街口發生擦撞，導致薛倒地滑行，連人帶車撞上分隔島，送醫後傷重不治。  ▲薛警追車撞上分隔島，頭部受到重創，當場失去呼吸心跳。（圖／記者郭世賢翻攝） 案發後， 王男逃離現場躲回住處，但警方不到1小時就找上門，將人帶回偵訊、驗血，最終確認酒測值為零。 根據警方調查，王姓嫌犯現年24歲，落網時酒測濃度為零，有妨害公務、詐欺等多項前科，駕照才剛被吊銷，自稱無照駕駛才會心虛逃逸，訊後被依肇事逃逸、過失致死等罪嫌移送基隆地檢署，諭令5萬元交保候傳。 汐止警方透露，王嫌身上疑似持有毒品，事發前剛與友人吸毒拉K，才會拒檢逃逸，但詳細案情和車禍肇責還要進一步釐清。  ▲王姓騎士躲回家中被捕，移送基隆市警三分局偵查隊。（圖／記者郭世賢攝） 薛定岳是警專25期畢業，自2008年到汐止派出所服務後，10年來表現優秀，還曾於2014、2016年、2017年獲得警局表揚，為好人好事代表。近2年，薛定岳取締酒駕高達72件，績效斐然，深受長官肯定。 據了解，薛定岳近期才剛拍完婚紗照，準備年底與交往10年的女友步入禮堂，孰料卻因追逐毒品前科疑犯發生憾事，讓親友痛心不已。稍早內政部長徐國勇、新北市長侯友宜都前往醫院慰問家屬，承諾爭取從優撫卹，一定會把案件查清楚。  ▲薛員剛與女友拍完婚紗照，準備年底步入禮堂。（圖／記者張君豪翻攝）  ▲警政署長陳家欽28日深夜發文追悼因公殉職勇警薛定岳。（圖／記者張君豪翻攝）", "link": "https://www.ettoday.net//news/20190829/1523646.htm"}, "旺宏電子捐贈成大4.2億元　興建成功創新中心「旺宏館」": {"content": " ▲旺宏電子捐贈4.2億元予國立成功大學興建「成功創新中心─旺宏館」，8月28日在成大舉行「成功創新中心─旺宏館捐贈儀式」，為雙方長遠合作開啟新頁。（圖／記者林悅翻攝，下同） 記者林悅／台南報導 全球非揮發性記憶體整合元件領導廠商旺宏電子，捐贈4.2億元予國立成功大學興建「成功創新中心─旺宏館」，雙方將結合彼此能量與優勢，重新形塑校園歷史空間，8月28日在成大舉行「成功創新中心─旺宏館捐贈儀式」，為雙方長遠合作開啟新頁。 成大指出，這是成大創校以來最大金額的單一捐贈案，由成大傑出校友旺宏董事長吳敏求全數捐贈，再由傑出校友張清華建築師擔綱設計。成大表示，「成功創新中心─旺宏館」設計理念在提供一座新型態的創新教學與研究空間，以及打造「未來大學」雛型。 成大校長蘇慧貞在捐贈儀式表示，新建的「成功創新中心─旺宏館」緊臨成大在60年前由當年建築系師生共同設計興建完成的舊圖書館K館，這是當年啟動成大正式邁向綜合型大學的基礎。如今參與新案設計的建築師也是成大驕傲的建築系師生。成大在台灣高教的歷史上，寫下其他大學難以項背的歷史記錄。希望這項從創校以來最特別的捐贈案，向大家承諾，成大會繼續創新，台灣要能夠改變世界。 吳敏求董事長是成大電機系59級及電機研究所62級校友，1989年創立旺宏電子股份有限公司，現為全球非揮發性記憶體整合元件領導廠商。2016年獲頒成大名譽博士學位。並在2017年獲頒教育部社會教育貢獻獎。旺宏電子鼓勵年輕一輩創新，2011年創設旺宏教育基金會，近20年來長期培育台灣優秀科技人才，持續舉辦「旺宏金矽獎」及「旺宏科學獎」，吸引逾32000名師生參與。另外，社會遭逢重大急難，旺宏也慷慨解囊，莫拉克風災捐助新台幣1億元，日本311震災捐出台幣3千萬元等。此次旺宏電子慨捐4.2億元予成大，代表吳敏求回饋母校的用心。\r吳敏求指出，成大是完整大學，有9大學院，如果將各學院合在一起做一些有趣的東西是很好的發想，這個想法獲得成大的認同，於是延伸成了今天的捐贈。他表示，自己畢業於史丹佛大學，每年出國參加材料系會議了解新發展，知道材料系包容量很大，會與其他系合作。成大走在科技前端，將school computing結合在一起，並將computing與旺宏一直秉持的AI結合在一起。旺宏在全球半導體，第一個將AI概念放入半導體生產，造就旺宏在世界舞台上佔有一席之地，這個方法讓旺宏產品品質做到世界第一。相信將來成大可以創造一個很新的領域、知識，讓人家刮目相看，這是捐贈的最大原因，也希望成大邀世界知名專家來成大，建立世界級的中心。 教育部主任秘書朱楠賢及高教司長朱俊璋，前來見證企業校友與母校齊心推動教學研究發展，美好的一刻。朱楠賢主任秘書表示，本次計畫是國內很大規模的企業捐贈，是很了不起的事情，更是多贏的局面，成大團隊非常珍惜這個捐贈，因此設計這麼好的空間和設備。而旺宏電子吳董事長不是只有捐贈這棟大樓，往後每年也會定期捐贈經費，長達10年，可說是蘇校長所謂的登月計畫，非常感佩一個好的故事的發生，會有一些很傳奇的人，那些不願意被傳統束縛的人造就出來的這樣一個結果，教育部一定會給予支持，也希望更多的企業家把好的資源投在學界。 科技部常務次長鄒幼涵表示，科技部積極促成學研合作，希望頂尖大學跟世界一流的企業能夠充份合作，學研的能量要找出路，產業技術也要升級，在技術研發的部份幫產業找研發的夥伴，成大當然是首選。 「成功創新中心─旺宏館」捐贈案，堪稱是成大創校以來最大金額的單一捐贈案，由傑出校友全數捐贈，再由傑出校友擔綱設計，蘇慧貞表示，未來將藉此平台上翻轉高教培育創新科技人才的嶄新模式，展現邁入AI時代學研軟硬體的基礎。她期許成大開創高等教育新格局，與台灣各界齊心協力改變世界，在人類發展的歷史上留下深刻的影響和軌跡。  「成功創新中心─旺宏館」基地面積2萬3千坪，位於成大勝利校區，座落在成大歷史建築─舊圖書（K館）正後方，將興建1棟地上4樓，地下1樓的建築。1樓為國際會議廳與展示廳，2、3樓是共同教學與討論空間，4樓是共同研究為主的空間（運算學院School of Computing），地下是停車場。", "link": "https://www.ettoday.net//news/20190828/1523597.htm"}, "「任務結束了，定岳」　警政署長陳家欽深夜發文悼汐止殉職勇警": {"content": " ▲薛員日前開心與未婚妻籌備婚禮，卻在28日傍晚英勇因公殉職。（圖／記者張君豪翻攝） 記者張君豪／台北報導 今天28日傍晚新北市汐止警分局警員薛定岳因積極攔檢一輛不停的可疑車輛，在攔查過程被嫌犯車輛擦撞後撞上分隔島英勇殉職，就在剛剛晚間約10點半左右，警政署長陳家欽在臉書「NPA署長室」發文追悼這名警專25期、剛拍完婚紗照正要積極籌備婚禮的熱血勇警、汐止派出所警員薛定岳：「任務結束了，定岳」  ▲警政署長陳家欽28日深夜發文追悼因公殉職勇警薛定岳。（圖／記者張君豪翻攝） 警政署長陳家欽難掩傷感發文：「這是一個難以接受的事實，定岳為了一台攔檢不停的可疑車輛、在追緝攔查過程中卻被犯嫌車輛衝撞後，而撞上分隔島，因公殉職，這個令人椎心的消息，對他的家人是多巨大的悲痛，怎麼能夠接受？」\r「每一位警察同仁，心中一定都會有著相同的念頭，就是希望能夠在克盡職責守護治安的工作結束後，平安到家與家人團聚，但對定岳來說已經變的遙不可及，這樣的事件對所有警察同仁是如此沉重悲痛。」\r陳家欽文中點出、警方未來希望提高民眾拒檢罰則：「不論是以車攔檢或是定點攔檢，每一次的攔檢，同仁都冒著隨時遭受危害的風險，而拒檢逃逸更是常常危及同仁或其他用路人的生命安全，針對拒檢逃逸、甚至衝撞員警的法律罰則是否仍然太輕，讓少數人心存僥倖，不畏法律制裁，而讓警察陷入險境」 「警員甘冒著生命危險去攔阻或逮捕一個交通違規或違法行為，是否應該加重法律刑責、制裁力道，來有效嚇阻攔檢不停的僥倖心態，減少同仁攔查追捕過程的危害。」陳家欽娓娓道來全國每位基層警員心中最卑微、但也最重要的願望：「警察嚴正執法，也要平安回家！」 【其他新聞】 ►影／汐止勇警殉職第一時間趕到！　徐國勇真情流露：得知他要結婚了…非常不捨 ►影／汐止勇警追拒檢撞死！分局長悲嘆：他2年抓72件酒駕…侯友宜到場了 ►內鬼通報17竊電大戶緊急停工　檢警設局邀稽查授課再揭真面目 ►招待泰美旅遊可賺10萬？　運市價3.2億大麻花海洛因磚這下GG", "link": "https://www.ettoday.net//news/20190828/1523586.htm"}, "「每天都是情人節」31歲汐止警年底結婚　交往10年女友一聽殉職呆滯": {"content": " 記者柯沛辰／基隆報導 汐止派出所31歲警員薛定岳28日下午追緝毒蟲，不幸擦撞摔車，撞上分隔島殉職。消息傳回派出所，所內同仁哀痛不已，因為薛在汐止所服務至少10年，與同仁感情深厚，也與女友交往10年，近日才拍完婚紗，準備年底結婚。如今傳出噩耗，女方聽聞不敢置信，當下腦中一片空白。 汐止警分局長李宏振指出，薛定岳下午5點多在汐止區新台五路巡邏，發現疑似酒駕機車，要求對方停車受檢，不料王姓男子拒檢加速逃逸，雙方一路追逐到基隆市七堵區、民德二路福山街口，不慎發生擦撞，導致薛員倒地滑行，撞上分隔島，送醫後傷重不治。  ▲薛警追車撞上分隔島，頭部受到重創，當場失去呼吸心跳。（圖／記者郭世賢翻攝） 據了解，薛定岳是警專25期畢業，自2008年到汐止派出所服務後，10年來表現優秀，還曾於2014、2016年、2017年獲得警局表揚，為好人好事代表。近2年，薛定岳取締酒駕高達72件，績效斐然，深受長官肯定。  ▲女友25日才在臉書放上2人合照，沒想到竟天人永隔。（圖／翻攝自臉書） 如今薛定岳剛拍完婚紗照，準備年底和交往10年的女友步入禮堂，孰料卻因取締可疑騎士不幸身亡。女友聽聞噩耗，當場錯愕呆滯，腦中一片空白；因為3天前，女方才在臉書封面照片放上2人甜蜜合照，「每天都是情人節」。 周邊親友皆知2人交往穩定、論及婚嫁，都為這對佳偶感到高興，沒想到卻發生不幸，令人不勝唏噓。  ▲薛員剛與女友拍完婚紗照，準備年底步入禮堂。（圖／記者張君豪翻攝）", "link": "https://www.ettoday.net//news/20190828/1523578.htm"}, "顱內動脈取栓術打通血栓　讓中風搶救黃金時間從3小時延長至8小時": {"content": "▲成大醫院神經部張育銘醫師指出，治療急性缺血性腦中風的方法增加，也讓中風黃金期從原本3小時一路延伸至8小時，治療效果更好。（圖／記者林悅翻攝）記者林悅／台南報導68歲林女士在餐廳工作時倒在廁所，經送急診發現左側肢體癱瘓、口齒不清、意識混亂、視野缺損，診斷「腦中風」，中風時間尚在黃金3小時內，經注射靜脈血栓溶解劑及顱內動脈取栓術，成功移除血栓，治療後病人恢復狀況良好，出院時僅剩下左邊手腳些微無力以及麻木，3個月後回診已全無症狀，恢復過去日常。成大醫院神經部張育銘醫師指出，國人腦血管疾病的發生率及死亡率，分處第3位、第4位，中風留下的後遺症往往造成身體上莫大的殘疾，以及生活上的巨變。因此，應把握中風口訣「FAST」的原則，在發現有面部不對稱（F，Face）、單側手腳無力（A，Arm）或是講話口齒不清（S，Speech）等現象，須趕緊送醫（T，Time），讓醫師判別是否為腦中風急症。請繼續往下閱讀...\r      var ts = Math.random();\r      document.write('<scr' + 'ipt language=\"JavaScript\" type=\"text/javascript\" src=\"https://ad.ettoday.net/ads.php?bid=health_in_news_1&rr=&rr='+ ts +'\"></scr' + 'ipt>');\r     缺血性腦中風造成腦血管阻塞，會導致腦細胞缺血壞死，中風發生後每拖延1分鐘，大腦內的神經細胞就會死亡190萬個，中風黃金期便是希望能盡快打通栓塞處，救治殘存的腦細胞，便能減低死亡或是嚴重後遺症。張育銘醫師表示，過去人稱中風黃金3小時，便是因為靜脈血栓溶解劑只能用於急性發生中風3小時內的病人，若能成功接受注射，可以有效增加90天後的康復機會及減少殘障率。此外，近年研究顯示，靜脈血栓溶解劑在適當的病人身上，可於中風4.5小時內施打，安全性及效益皆有保障，所以意味著中風黃金期已不斷延長。張育銘醫師也指出，急性缺血性腦中風的治療在近4年內有飛越性的發展，除靜脈血栓溶解劑注射外，顱內動脈取栓術可以更有效拯救急性中風病患。針對大血管阻塞的嚴重中風病患，顱內動脈取栓術成功打通血管比率更高，對病人中風後的恢復情形更好，而且救治的中風黃金期可以長達8小時。成大醫院從2016年執行顱內動脈取栓術以來，已經救治超過100位病患，且數量仍逐年增加。治療急性缺血性腦中風的方法增加，也讓中風黃金期從原本3小時一路延伸至8小時，甚至更久，張育銘醫師表示，這也代表著越早發現中風症狀越早就醫，能獲得的急性腦中風治療選擇也會更多種，治療效果更好。  ▲成大醫院神經部張育銘醫師指出，治療急性缺血性腦中風的方法增加，也讓中風黃金期從原本3小時一路延伸至8小時，治療效果更好。（圖／記者林悅翻攝） 記者林悅／台南報導 68歲林女士在餐廳工作時倒在廁所，經送急診發現左側肢體癱瘓、口齒不清、意識混亂、視野缺損，診斷「腦中風」，中風時間尚在黃金3小時內，經注射靜脈血栓溶解劑及顱內動脈取栓術，成功移除血栓，治療後病人恢復狀況良好，出院時僅剩下左邊手腳些微無力以及麻木，3個月後回診已全無症狀，恢復過去日常。 成大醫院神經部張育銘醫師指出，國人腦血管疾病的發生率及死亡率，分處第3位、第4位，中風留下的後遺症往往造成身體上莫大的殘疾，以及生活上的巨變。因此，應把握中風口訣「FAST」的原則，在發現有面部不對稱（F，Face）、單側手腳無力（A，Arm）或是講話口齒不清（S，Speech）等現象，須趕緊送醫（T，Time），讓醫師判別是否為腦中風急症。 缺血性腦中風造成腦血管阻塞，會導致腦細胞缺血壞死，中風發生後每拖延1分鐘，大腦內的神經細胞就會死亡190萬個，中風黃金期便是希望能盡快打通栓塞處，救治殘存的腦細胞，便能減低死亡或是嚴重後遺症。 張育銘醫師表示，過去人稱中風黃金3小時，便是因為靜脈血栓溶解劑只能用於急性發生中風3小時內的病人，若能成功接受注射，可以有效增加90天後的康復機會及減少殘障率。此外，近年研究顯示，靜脈血栓溶解劑在適當的病人身上，可於中風4.5小時內施打，安全性及效益皆有保障，所以意味著中風黃金期已不斷延長。 張育銘醫師也指出，急性缺血性腦中風的治療在近4年內有飛越性的發展，除靜脈血栓溶解劑注射外，顱內動脈取栓術可以更有效拯救急性中風病患。針對大血管阻塞的嚴重中風病患，顱內動脈取栓術成功打通血管比率更高，對病人中風後的恢復情形更好，而且救治的中風黃金期可以長達8小時。成大醫院從2016年執行顱內動脈取栓術以來，已經救治超過100位病患，且數量仍逐年增加。 治療急性缺血性腦中風的方法增加，也讓中風黃金期從原本3小時一路延伸至8小時，甚至更久，張育銘醫師表示，這也代表著越早發現中風症狀越早就醫，能獲得的急性腦中風治療選擇也會更多種，治療效果更好。", "link": "https://www.ettoday.net//news/20190828/1523579.htm"}, "「妳玩我夠多了」　借錢砸300萬充「乾爹」被放生…他嗆傳正妹直播主不雅片": {"content": " ▲不知是否受此事影響，蔡女的17直播自2017年11月後，至今沒有再更新。（圖／翻攝《17直播》） 記者羅志華／台北報導 直播平台為了衝人氣，不時會舉辦活動，正妹直播主們為了上榜，紛紛跪求乾爹幫忙，卻也因此產生糾紛…蔡姓女子是《17》直播主，於2017年10月間參加平台活動時，與當時男友孫男協議，去借錢買點數在活動中替蔡女「衝榜」，得到獎金及分潤後再還給他；孫男前後投資蔡女300多萬元。之後2人關係疏離，孫男向蔡女索討172萬元未果，竟恐嚇「妳不還錢，我們一起死就好」，還揚言散布不雅影片。北院依恐嚇危害安全罪，判孫男徒刑4月，得易科罰金。 蔡女於2017年10月參加《17》直播活動「萬聖驚嚇派對」，並協議由孫男去借錢買點數幫蔡女「衝榜」；在孫男充當「乾爹」大力支持下，蔡女果然榜上有名，並於活動後依約給孫男121萬元。但蔡女事後認為花錢衝榜根本虧大了，且孫男下重本後，時常因蔡女與粉絲互動而吃醋，她索性向孫男終止合作。 之後《17》又有活動，孫男再度向蔡女提及衝榜一事，蔡女見乾爹上門欣然接受，並表示「這已不是先前合作的範圍」；蔡女雖排斥被孫男纏上，但對乾爹的「錢」卻是來者不拒，於活動期間2人頻密互動，「你 （孫男）如果沒有要衝我就不上播，要衝我再上喔！」、「那新活動沒甚麼人衝，贏面很大必賺」，孫男前後共砸了300多萬元幫蔡女衝活動。 孫男與蔡女在活動時宛如戰友，但錢堆出來的革命情感卻如此薄弱，事後孫男向蔡女索討172萬元遭冷處理，讓他氣得傳訊，「妳把該還的還我，我收到後立馬刪除我們在一起過的影片，妳玩我夠多了」、「妳不還錢，我們一起死就好，這次我讓你一次紅！」、「還錢，沒事，不還，網紅」、「讓大家看我們情侶一起出遊的照片」等恐嚇言語，讓蔡女嚇得報警，檢方依恐嚇取財罪起訴孫男。 法院審理時孫男辯稱，他與蔡女的合作關係尚存，但蔡女卻於事後否認仍有獎金、利潤未分配，且有意疏離，他才會出言恐嚇；孫男還說，蔡女應該要還300多萬元，但2人是男女朋友，要她還172萬元就好。法官參考2人來往的訊息，認為孫男索討有據，卻因要不到錢出言恐嚇，改依恐嚇危害安全罪，判孫男徒刑4月，得易科罰金。 【更多新聞】 已婚洋男哄「我會存精子給妳」　35歲台女為愛背債350萬遭放生…怒告詐欺 在台北車站被砍「一刀捅8公分」…他滿身血攔車逃命　兇手竟判無罪", "link": "https://www.ettoday.net//news/20190828/1523552.htm"}, "「來生，別當警察了…」汐止熱血警追嫌亡　同學淚崩：同期又少一個": {"content": " 記者鄒鎮宇／新北報導 汐止警分局汐止派出所31歲員警薛定岳28日下午5時因追捕拒絕盤查的王姓騎士，雙方擦撞後自撞分隔島身亡。消息曝光後，薛員就讀警察專科學校25期同期的高姓同學寫下145字的文章感嘆，「來生，別當警察了…」 高姓員警聽聞薛定岳的死訊後，在個人臉書上發文表示，「今天25期又少了一個，畢業紀念冊上的人啊，請要好好活下去，我們在冊子上笑著畢業，也要笑著退休，國家的體制不是設計要來讓大家因公殉職的，那些攔檢不停的、有異狀的、喜歡背後議論我們的，都不會在國葬時來向你致歉他們的所做所為。」  ▲▼薛員為追逃逸的嫌犯，撞上分隔島身亡。（圖／記者郭世賢翻攝）  高員向同學、員警們喊話，「也因為如此，請你們都要好好活下去，活給他們看，來生，別當警察了… 」讓許多員警好友看完非常感慨，「照顧好自己才能照顧別人」、「學長們，先照顧好自己比較重要。績效真的不要強求」、「真的不要追車」，並為薛定岳默哀，「首先還是要注意自己的安全啊！學弟一路好走！」。 據了解，薛員從警以來表現優秀，曾於2014、2016年、2017年獲得警局表揚，為好人好事代表，年僅31歲的他日前才剛拍完婚紗照，準備要結婚，如今卻因追捕拒檢的嫌犯不幸身亡，父母接獲消息後已趕往醫院，悲痛不已。 ▼薛員剛拍完婚紗照，本預計年底完婚。（圖／記者張君豪翻攝） ", "link": "https://www.ettoday.net//news/20190828/1523564.htm"}, "2019麻豆文旦節9月1日登場　市長黃偉哲化身叫賣郎強推銷": {"content": " ▲2019麻豆文旦節9月1日熱鬧登場，市長黃偉哲化身叫賣郎銷麻豆文旦。（圖／記者林悅翻攝） 記者林悅／台南報導 台南市政府農業局8月28日舉辦「2019麻豆文旦節－幸福好柚」記者會，宣告2019麻豆文旦節農業產業文化活動正式開跑，記者會現場以活潑溫馨的野餐造景，搭配麻豆文旦及其農特產品，打造親子歡樂野餐的氛圍，台南市長黃偉哲化身「叫賣郎」站台，呼籲全台灣朋友不要錯過這個享用優質台南文旦的好時節。 上週才剛到新竹直播賣柚子，創下30分鐘內完銷1500箱的市長黃偉哲表示，麻豆文旦全國品質最優，市府團隊努力開拓全台及國際通路，不論是實體通路、網路通路，更到百貨公司行銷，都是想讓全台灣甚至國外的朋友都有權利享用到這優質的農產品，也協助辛苦的農民銷售，是市府團隊一直努力的方向。 農業局表示，台南文旦栽種面積約1000公頃，年產值超過15億元，麻豆文旦栽種面積828公頃為最廣，果肉細緻、飽滿甜美、風味獨特，可謂全國品質最優，麻豆文旦產季已經開始，歡迎全國朋友到台南麻豆採買兼旅遊，除了知名的總爺藝術中心，還有像是蔴荳古港文化園區、麻豆代天府、倒風內海故事館等，都是十分適合全家大小出遊的景點，規劃一趟麻豆輕旅行，體驗了解麻豆在地的飲食、人文、歷史，還能購買最正宗、最道地的麻豆文旦。 「2019麻豆文旦節農業產業文化活動」將於9月1日在麻豆總爺藝文中心熱鬧登場，除了在地柚農的麻豆文旦展售，同時規劃適合親子同樂的野餐活動及好柚DIY─柚子創意特調和彩繪，還有大型氣墊溜滑梯、活力彈跳床，打造一座適合小朋友盡情遊樂的幸福樂園。此外，還有滿箱贈送活動專屬野餐墊、打卡可免費品嚐美味柚子霜淇淋、街頭藝人表演、麻豆在地社團表演等精彩活動，歡迎闔家大小一起同樂，品嚐麻豆文旦的幸福滋味，享受愜意的幸福時光！", "link": "https://www.ettoday.net//news/20190828/1523570.htm"}, "更新／拒檢騎士抓到了！24歲毒蟲「加速逃亡」害警摔死　過失致死罪移送": {"content": " 記者張君豪、郭世賢、王致凱／新北、基隆報導 汐止警分局汐止派出所31歲警員薛定岳28日下午5時追緝拒絕盤查的王姓騎士，過程不幸與王男擦撞後倒地，撞擊分隔島後身亡。基隆市警方晚間循線逮捕王男，據悉他當時因為吸毒拉K，見到警方才會加速逃逸，且明知警員摔車倒地，卻逃離現場見死不救，躲回住處藏匿。 【22:05更新】警方初步將依過失致死、肇事逃逸罪嫌移送基隆地檢署偵辦。  ▲王姓騎士逃逸害警摔車身亡，晚間落網。（圖／記者郭世賢攝） 據了解，王姓嫌犯現年24歲，有妨害公務、詐欺等多項前科，且駕照已遭註銷，落網時酒精濃度測試為零。 薛定岳騎乘警用機車追逐王嫌，行經基隆市七堵百福社區路口時，王嫌橫向擦撞薛警機車，導致薛警車輛打滑失控撞擊道路中央分隔島。薛定岳有顱內和胸腔大量出血，雖緊急送醫但仍宣告不治。 ▼薛姓警員撞擊分隔島，傷重不治。（圖／記者郭世賢翻攝）  警方於晚間6時許逮捕逃逸王嫌，另地檢署依案發地權責分配，後續調查移交基隆警方偵辦。王嫌已經在晚間8時30分左右，被帶回基隆市警三分局偵查隊接受調查。汐止警方透露，王嫌身上疑似持有毒品，事發前剛與友人吸毒拉K，因此才會拒檢逃逸，但詳細案情和車禍肇事原因仍有待進一步調查。 ", "link": "https://www.ettoday.net//news/20190828/1523542.htm"}, "畜牧場臭味四溢　台南市環保局依法告發": {"content": " ▲畜牧場臭味四溢，台南市環保局依法告發，（圖／記者林悅翻攝） 記者林悅／台南報導 台南市環保局近來針對異味陳情案件加強稽查，上週針對麻豆區一處屢遭陳情的畜牧場進行跨科室聯合稽查，稽查發現豬隻排泄物未妥善貯存，並保持清潔完整，致污水滲出、異味四溢，且發現廢水處理設施與環保局核准許可登載不符，現場依水污法及廢棄物清理法規定，依法開立2張罰單，最高可處600萬元罰鍰。 台南市環保局表示，該畜牧場異味問題屢遭民眾陳情，尤其近來氣候悶熱，使得臭味飄散更為明顯，往往養豬畜牧業是否妥善處理豬隻排泄物，及豬糞尿廢水處理單元操作是否妥當所產生的異味，為較普遍陳情人所質疑的重點，環保局亦將此列為本次稽查重點，另已於廢水放流口採水送驗，如經檢驗未符放流水標準，最高可處60萬元罰鍰。 環保局期許各畜牧場加強維護管理畜牧廢水，未經妥善處理的廢水勿任意排放，並做好畜牧場環境清潔衛生管理，以確保居住環境永續改善。 環保局長林淵淙表示，市長黃偉哲對於民眾生活品質的提升極為重視，溪北地區畜牧業異味陳情佔整體異味陳情案件的32％，一直是環保局的稽查重點，請業者一定要作好自主管理的工作，切勿以身試法。", "link": "https://www.ettoday.net//news/20190828/1523563.htm"}, "影／「定岳，任務結束」汐止警追毒蟲殉職　侯友宜：從優撫恤，一定把案件釐清": {"content": " 記者柯沛辰、郭世賢／基隆報導 汐止分局汐止派出所31歲警員薛定岳28日追逐可疑騎士，不幸遭擦撞，導致連人帶車撞上分隔島身亡。新北市長侯友宜28日晚間前往國泰醫院慰問家屬，肯定薛員英勇表現，是因公死亡，但這不是他所樂見的結果，後續已請警局、警政署從優撫恤。  ▲侯友宜前往國泰醫院慰問，表示已請警政署從優撫恤。（圖／記者郭世賢翻攝） 侯友宜表示，薛定岳同仁追逐、攔檢可疑嫌犯，卻不幸被追撞倒地，「頭部撞到安全島，導致因公死亡，這是一個令人痛心的事情。」  ▲汐止警追疑犯撞上分隔島，倒血泊殉職。（圖／記者郭世賢翻攝） 他指出，薛員非常積極認真，平時工作也很傑出，在汐止派出所爭取了很高的績效，頗受長官讚賞，所以一看到嫌犯有丟包行爲，就立刻追逐攔檢，造成撼事。 侯友宜說，喪失這樣優秀的警察同僚，令人痛心，我們一定會把案件釐清，「後續的撫恤及照顧，我已經請警察局、警政署從優撫恤，希望悲劇不要再發生，同仁的英勇，我們應該給予高度肯定，但這樣的結果絕對不是我所樂見。」  ▲汐止警分局長李宏振對薛姓警員表達哀悼。（圖／記者張君豪翻攝） 汐止警分局長李宏振指出，薛定岳下午5點多在汐止區新台五路，巡邏發現疑似酒駕車輛，要求對方停車受檢，不料王姓男子拒檢加速逃逸，雙方一路追逐到基隆市七堵區、民德二路福山街口，導致薛員遭擦撞後倒地滑行，撞上中央分隔島，經送醫後在晚間6點18分不治。 事後，警方循線逮捕逃逸的王男，將人送醫強制驗血，確認王男並無酒駕。 ", "link": "https://www.ettoday.net//news/20190828/1523551.htm"}, "影／救到了！台師大女生八通關墜谷　救難人員步行3小時拉回步道": {"content": " 記者白珈陽／南投報導 來自台師大的6人登山隊，28日行經玉山國家公園八通關古道9.8公里處時，其中一名20歲趙姓女大生不慎滑落20公尺深山谷，經南投消防搜救人員搭直升機上山，地面部隊抵達女大生受困處，於傍晚6時30分將其救出，雖其意識清醒，但因身體多處擦傷及骨折，不適合移動、搬運，救難人員決定今晚紮營，預計29日一早再申請直升機吊掛送醫。  ▲玉山園區八通關古道墜谷女大生獲救，救難人員評估後決定今晚先行紮營，29日一早申請直升機將其吊掛就醫。（圖／記者白珈陽翻攝）  ▲玉山園區八通關古道墜谷女大生獲救，救難人員評估後決定今晚先行紮營，29日一早申請直升機將其吊掛就醫。 南投縣消防局第三大隊長林正宜指出，28日上午11時39分接獲玉管處轉報，有師大6人登山隊從南投信義東埔入山，途經玉山園區八通關古道9.8公里處時，其中1名女大生不慎滑落山谷，隨即展開救援。救援人員搭乘直升機於下午2時於八通關大草原，步行3小時後於5時30分抵達女大生受困處，並於6時30分順利將她拉回步道。  ▲救難人員步行3小時後，抵達女大生受困地點。 將女大生救上步道後，發現她雖然意識清楚，但身體多處挫傷、骨折，經評估後認為不適合將其移動、搬運，決定晚上先在對觀紮營區紮營，預計29日早上6時30分申請直升機吊掛救援。", "link": "https://www.ettoday.net//news/20190828/1523535.htm"}, "推廣台南文旦　市長黃偉哲化身主廚親自上菜": {"content": " ▲為推廣台南文旦，市長黃偉哲化身主廚親自上菜。（圖／記者林悅翻攝） 記者林悅／台南報導 看好南科的高消費市場，台南市政府8月28日到南科發表「文旦饗宴」推廣文旦，讓大家瞭解文旦的豐富營養，不僅可以直接食用，入菜也一樣美味，市長黃偉哲特別化身主廚現身會場，親自上菜，呼籲全國民眾文旦正值產季，現在吃正是時候。 南科有近8萬名的從業人員，消費能力不容小覷，市長黃偉哲表示，台南生產的文旦品質優良，且富含膳食纖維及維他命C等營養素，南科的從業人員在工作之餘就來品嘗文旦，對健康有益，而且文旦不僅是水果，入菜也很美味；此外，文旦還推出許多周邊產品，如文旦蔘、文旦茶還有其他日常用品等可供選擇，絕對是節日送禮的最佳選擇。 南科管理局長林威呈也表示，芒果產季時，管理局與台南市政府農業局合作行銷，反應相當好，現正值文旦產季，雙方再次合作，共同為提升在地農產的銷售量努力；南科有雄厚的消費力，透過今日的行銷希望讓南科人享用到鮮甜文旦外，另一方面也能照顧到台南的農民，十分具意義。 「文旦饗宴」由總理餐廳負責料理製作，共研發出6道添加當季文旦柚佳餚，包括和風柚香鮑、柚香咕咾肉、柚香醬蝦球、香柚海上鮮、柚時蔬及柚子蒸雞湯；為行銷文旦，現場並請來2015至2019年的台南文旦冠軍柚農，為台南文旦站台。 農業局表示，市府積極拓展台南農產的國內外銷售通路，繼上周至新竹舉辦雙首長網路拍賣活動，本日來到南科舉辦發表會，接下來台北還會有兩場的展售活動，外銷方面，台南市政府目前已掌握多家買家訂單，推估外銷量約1110公噸，此外也辦理新加坡、加拿大文旦行銷活動，並組團參加日本東京國際食品展、香港食品展及台北國際食品展等，以提高文旦曝光度。", "link": "https://www.ettoday.net//news/20190828/1523550.htm"}, "2019年度住宅補貼還有名額　8月30日截止申辦千萬不要錯過！": {"content": " ▲2019年度住宅補貼將至8月30日截止申辦不要錯過。（圖／記者林悅翻攝） 記者林悅／台南報導 台南市2019年度租金補貼申請戶數，目前尚未超過核定計畫戶數4606戶，有租屋需求民眾請儘速於8月30日前提出申請，逾期不受理。 台南市都發局表示，今年度內政部營建署建置住宅補貼可線上申請，採線上申請方式者，可至內政部作業網（https://has.cpami.gov.tw/subsidyOnline）提出申請，或採往例書面申請者自行至營建署網站下載申請書或至台南市各區公所、都發局索取申請書，並請備妥相關文件於受理截止日前，親送至台南市都發局（永華、民治市政中心）、區公所或以掛號郵寄至都發局（永華、民治市政中心）。相關規定公布在內政部營建署網站首頁（網址：https://www.cpami.gov.tw）右側→「重要政策」→「住宅補貼專區」公告。 本案受理收件時間為周一至周五上午8時30分至下午5時，請民眾踴躍申請，如對住宅補貼有疑問者，可電洽都發局都市更新科06-3901347、區域計畫科06-6334251。", "link": "https://www.ettoday.net//news/20190828/1523549.htm"}, "影／汐止勇警殉職第一時間趕到！　徐國勇真情流露：得知他要結婚了…非常不捨": {"content": " 記者張君豪／新北報導 今天28日下午約5點，汐止警分局汐止派出所警員薛定岳因追緝攔查疑似酒駕騎士，騎乘警用機車在基隆市七堵百福社區不慎自撞分隔島，傷勢嚴重經緊急送往汐止國泰醫院搶救，仍在今晚6時許經院方宣告不治，包含內政部長徐國勇、警政署長陳家欽、新北市長侯友宜、新北市警局局長陳檡文等警、政界高層都前往國泰醫院表達哀悼慰問之意。  ▲內政部長徐國勇28日晚間到汐止國泰醫院追悼殉職警員薛定岳，表示不捨並將爭取最高規格撫卹。（圖／記者張君豪翻攝） 內政部長徐國勇抵達汐止國泰醫院，在警政署長陳家欽、新北市警局長陳檡文陪同下接受媒體訪問表示：「希望這位兄弟一路好走，我們包含警政署長和新北市警察局長都來了，我們在各方面會用最高的撫卹，提供警員家屬後續一切必要的協助，給家屬一點安慰。」 徐國勇沉痛指出：「我們警員執行酒駕勤務，在攔檢一位有相當多前科的騎士，在各種跡象顯示，警員為了預防犯罪的發生，追查這名當時打算要逃脫的騎士，看起來我們警員是被逃脫騎士撞的…不幸往生。」當時警政署長第一時間通知他趕過來，內政部工作一結束，第一時間就趕過來，「警員績效非常好，他非常盡職，在警察工作內非常盡責，績效非常好。」 徐國勇說：「我們非常難過，對年僅31歲的警察同仁戮力從公、冒險犯難，英勇殉職內心非常不捨，看了實在是非常難過。有關後事的問題，因為薛姓警員是彰化人，父母親正在趕來探望路上，我看了實在是捨不得，得知他最近要結婚了！我實在是很捨不得，他實在是因公殉職沒有問題。」 ►戀愛老司機：重點是眼神   ▲勇警猛撞安全島躺血泊亡，同事緊急CPR搶救。（圖／翻攝爆廢公社） 【其他新聞】 ►2女國小操場夜跑…司令台前遇惡狼「險遭性侵」！女警攀牆爆氣逮人 ►獨／2女夜跑險遭性侵！女警還原「逮狼行動」　霸氣壁咚壓制色男 ►內鬼通報17竊電大戶緊急停工　檢警設局邀稽查授課再揭真面目 ►招待泰美旅遊可賺10萬？　運市價3.2億大麻花海洛因磚這下GG", "link": "https://www.ettoday.net//news/20190828/1523536.htm"}, "學甲警獲捐贈執勤利器  周幼偉局長感謝說「讚」！": {"content": " ▲台南市學甲警分局獲捐贈「防割背包」、「防割手套」、柱狀辣椒水及「車體險」，市警局長周幼偉特親臨頒發感謝狀給捐贈單位。（圖／記者林悅翻攝，下同） 記者林悅／台南報導 台南市學甲警分局長洪頂力，親至各基層派出所舉辦座談會，傾聽了解員警需求後，透過東祥營造公司董事長陳東發，捐助員警20套「防割背包」及4套「防割手套」，良勳建設公司捐贈90瓶柱狀辣椒水，學甲警友辦事處幫員警執勤車輛加保「車體險」，8月28日舉辦捐贈儀式，市警局長周幼偉親頒感謝狀。  鑒於鐵路警察局員警處理乘客逃票，遭受民眾預藏尖刀攻擊殉職事件，亟需提升員警執勤防護裝備。「防割背包」除可置放應勤物品如槍、警棍、辣椒水外，緊急時可手持當防護盾牌使用，避免人犯因持有刀器、利刃攻擊而遭受傷害。  「防割手套」讓員警遇到持兇器嫌犯可安全防護，例如為了搜索毒品不致於讓針筒刺傷；「柱狀辣椒水」不同於員警目前所使用之性能較差的霧狀辣椒水，可於5公尺內制伏歹徒，並可防止員警因風向遭辣椒水反噬，更增添員警執勤及在場民眾之安全；另外為了響應局長關懷員警因公車禍美意，由學甲警友辦事處協助針對分局27部巡邏車加保「車體險」，4年內新車每部「車體險」20萬，逾4年每部車「車體險」10萬，讓員警無後顧之憂，不用擔心修復賠償問題。  台南市警局長周幼偉表示，感謝大台南警察之友會學甲辦事處、良勳建設公司及東祥營造公司等地方熱心人士，此次員警執勤安全再升級，希望各位員警善用各界捐助裝備，堅守崗位，展現專業素養及同理心服務市民，將治安做得更好，民眾生命安全更有保障，為市民打造一個「安居樂業」的環境。", "link": "https://www.ettoday.net//news/20190828/1523541.htm"}, "獨／美食社團嗆「不付300就關店」　店家喜掛紅布：感謝沒來採訪": {"content": " 記者吳奕靖／高雄報導 高雄市大寮區近期不少店家就在自家店門口外，不是掛紅布條就是高掛旗子，不過這些布條或旗子並非是宣傳自家，而是寫了感謝《大寮美食地圖》沒來採訪廣告，拒付300元廣告費，《ETtoday新聞雲》記者獨家追蹤後發現，原來是臉書社團《大寮美食地圖》的一名管理員在臉書po出公告：「如果一個店家連300塊廣告費都不願意付，那店就關一關了吧」，這番話讓大寮地區不少的餐飲店家很不高興，所以才自發性的掛起紅布條來「感謝」。  ▲大寮地區餐飲店家掛起「感謝！沒來採訪廣告，拒付300塊廣告費」紅布條活動 。（圖／記者吳奕靖攝） 臉書社團《大寮美食地圖》的一名管理員在臉書公告當中貼出：「如果一個店家連300塊廣告費都不願意付，那店就關一關了吧！身為版主的我每天面對一堆廣告文，準也不是，不準又說為什麼不準文，這個時候300元就很好用了，因為他們只想得利不想付出的商家絕對不會付，請問一下這個大寮美食地圖，是我辛辛苦苦建立起來的，為什麼要讓你打廣告啊..。」  ▲大寮地區餐飲店家掛起「感謝！沒來採訪廣告，拒付300塊廣告費」紅布條活動             。（圖／記者吳奕靖攝） ▲大寮地區餐飲店家掛起「感謝！沒有來採訪，拒付300塊廣告費」紅布條活動             。（圖／記者吳奕靖攝） 不過這個公告出來以後，有一名網友回應：「重點不是付不付的出300元，也不是說收錢不行，但是不是該明確設立版規，清楚交代金流，還有收益是不是有合法的申報等等的」。可是現在不只是網友有反應，在地店家反應更是激烈，自發性的掛起紅色布條或是旗幟「感謝！大寮美食地圖沒來採訪廣告，拒付300元廣告費」。 其中一名響應的壽司攤黃老闆接受《ETtoday新聞雲》採訪時表示：「就是要抵制他們，大家就是看到付不出300塊就要人關一關，這句話讓人滿生氣的，我覺得不合理，大寮這種社團就是造福我們大寮社區里民，怎麼可以說私下說要收300塊，覺得不太合理，而且不是300塊錢的問題，就是一個感受問題」。 另外還有一家羊肉爐店的蔡老闆也在店門口掛起了相同的紅布條，他強調：「管理員原本就沒有說要收，而且就是我們本來以為他是好意要推廣大寮的美食，結果後來是要賺錢的，所以我們就退出了，所以才拒絕他來採訪」。不過他也坦言看到管理員的「不付300元廣告費就嗆關店」，真的覺得滿憤慨。  ▲「感謝！沒來採訪廣告，拒付300塊廣告費」紅布條活動起因在於這個公告 。（圖／記者吳奕靖翻攝）  ▲美食臉書社團公告一出後，底下網友的回應 。（圖／記者吳奕靖翻攝） 目前據了解，這起高掛「感謝沒來採訪，拒付300元廣告費」紅布條的店家自發性活動，已經在大寮地區發酵，甚至還有當地民眾出資贊助製作紅布條的費用，同時這件事不僅在大寮、林園地區相關的臉書社團引發熱議以外，就連當地民眾都是議論紛紛。", "link": "https://www.ettoday.net//news/20190828/1523497.htm"}, "林口里長謝玉祥百年「紙紮」文化　精緻手作傳遞溫暖": {"content": " ▲ 林口里長謝玉祥百年「紙紮」文化，精緻手作傳遞溫暖。（圖／新北市民政局提供，下同） 記者郭世賢／新北報導 農曆7月除了家家戶戶準備豐盛的供品，各宮廟也會舉辦普度法會，並製作大士爺、山神紙紮及燒法船等祈求平安，是普度時的重要儀式。不過隨著時代變遷，傳統紙紮技藝式微，新北市林口區太平里長謝玉祥不忍百年手工技藝失傳，退伍後接手家族紙紮事業，從剖竹、削竹蔑、骨架製作、紙張裁切、黏貼及版印等工序，全部親力親為，精湛手藝吸引不少人爭相預約觀看。 61歲的謝玉祥從事紙紮業超過40年，是紙紮舖的第3代傳人。謝玉祥說，「紙紮」是結合紮竹與糊紙的工藝，通常用於傳統節慶、祭祀和喪俗活動，透過紙紮品寄託生者的思念和祝願。紙紮工藝的材料主要為紙張與竹子，運用的工藝技巧包括剪、紮、糊、摺、雕、塑、寫、繪及版印等，是將扎制、貼糊、剪紙與彩繪等技藝融為一體的民間藝術。 謝玉祥會先到竹東、苗栗頭份去挑選桂竹，再將1支支桂竹劈開剖成細竹條或竹蔑，由於桂竹材質堅硬，割到手或刺傷手指流血更是家常便飯。再視要製作的物品形體，以竹條做為骨架後，用白紙或色紙黏糊在竹架成形，再以各種色紙與印製的畫片及配件裝飾，最後針對細部潤飾，才大功告成，過程最少耗費1個禮拜時間，大型紙紮屋甚至需耗費近1個月時間。  ▲ 新北林口里長謝玉祥「紙紮」精緻手作。 謝玉祥說，近年的普度儀式更出現創意紙紮，許多民眾會專程訂作獨特的紙紮祭品，送給離世的親友，包括家電、iPhone X、有游泳池的歐式洋房，甚至連麻將也可以燒給親人。他說，有對夫妻每年都會來店裡訂做糖果盒，後來才知道他們生病過世的5歲兒子生前最喜歡吃糖果球，藉此表達對兒子的思念。還有人訂作高鐵列車，因高鐵剛開始營運時，老人家說想去坐，結果沒坐到就過世，所以要替家人實現願望。 另外，每年七夕「七娘媽」的生日，傳統習俗會火化紙紮的「七娘媽亭」，感謝天上的「七仙女」保佑小孩子平安長大。謝玉祥手工製作「七娘媽亭」，以竹篾編成，兩側有仙女和梳妝樓，七仙女的頭部、五官描繪精緻、栩栩如生，當地許多小孩看了嘖嘖稱奇，直呼是「另類勞作」，里長也會指導想學習紙紮工藝的小朋友，將洋溢古早味的民俗傳承下去。 民政局長柯慶忠表示，謝玉祥連任4屆里長，平日關懷弱勢，鼓勵長者參與社區事務，他帶領志工整頓環境，打造太平里登山步道；更致力推展紙紮手工技藝，守護百年傳統不遺餘力，里政服務備獲肯定，曾獲特優里長表揚。", "link": "https://www.ettoday.net//news/20190828/1523525.htm"}, "推拿師誆回春直搗私密穴道　「逼她手握大鵰」哄：這是送你的": {"content": " ▲烘焙師前往個人工作室按摩，卻遭到猥褻。（示意圖／Pixabay，與本文當事人無關） 陳凱力／新竹報導 新竹一名女性烘焙師因肩頸痠痛找上一間民俗推拿個人工作室推拿，按摩師陳男以「女子推拿正常SOP，能幫助回春」的藉口趁機猥褻對方，還抓著對方的手撫摸自己下體，並悄聲說「這是多送妳的」，讓烘焙師氣炸向警方報案。陳男到案後坦承犯行，雖表示已退費也向被害人道歉，但仍遭警方依強制猥褻罪嫌送辦。 33歲的烘焙師小湘(化名)因肩頸痠痛前往新竹一間民俗推拿個人工作室，由按摩師陳男為他推拿紓壓，陳男從頭部一路推拿至背部與臀腿處，因聽到小湘發出喘聲而心生淫念，一時「凍未條」直接按到小湘的下體，還誆騙對方「這是女子推拿正常SOP，能幫助回春」。 小湘拒絕陳男並出言制止，不料陳男竟不顧抗拒，直接抓起小湘的手撫摸自己「大兄弟」，還淫穢的悄聲說：「這是多送妳的」。小湘立即大叫喊停，陳男擔心引來外面注意，才停手作罷。 小湘回家向男友哭訴，男友怒不可遏，帶著小湘前往理論，陳男怕事情鬧大，才將推拿費退回、連番道歉希望息事寧人。小湘連續失眠幾日，實在嚥不下這口氣，向警方報案。 陳男向警方表示，自己只是A片看太多，才會按到忍不住，事後感到後悔，也已退費給對方並向她道歉。警方依強制猥褻罪嫌將陳男法辦。 ★圖片為版權照片，由免費圖庫pixabay供《ETtoday新聞雲》專用，任何網站、報刊、電視台未經免費圖庫pixabay許可，不得部分或全部轉載！", "link": "https://www.ettoday.net//news/20190828/1523518.htm"}, "涉六合彩簽賭彰化雲林3警收押　芳苑巡佐免職...300萬退休金泡湯": {"content": " ▲芳苑警分局巡佐涉六合彩賭博案。（圖／記者唐詠絮翻攝） 記者唐詠絮／彰化報導 雲林地檢偵辦六合彩簽賭收賄案，27日將芳苑警分局莊姓巡佐與王姓員警及西螺警分局李姓偵查佐拘提到案，檢方陸續傳喚相關人證漏夜偵訊，今天莊員及李員獲准聲押，彰化縣警局立即做出懲處，依警察人員人事條例「公務人員考績法所定一次記二大過情事」，將莊員免職，而王員在深夜23時15分裁准羈押。 據了解，莊姓巡佐曾破獲大型六合彩簽賭案，嚴密追查下游賭客行蹤，經常往來雲林，疑似雲林縣大組頭受不了莊員的緊迫盯哨，大組頭夫妻兩人居中透過白手套行賄，檢方昨天將3名涉案的員警搜索拘提，目前莊員及李員涉案重大，遭到羈押，彰化縣警局也召開考績會予以懲處。 由於和美警分局2名員警6月才涉嫌插乾股理容院，遭到聲押，檢方日前才將2人提起公訴，如今芳苑警員再爆發六合彩涉賄案，該處分也比照和美警插乾股案，依警察人員人事條例「公務人員考績法所定一次記二大過情事」，予以免職。 莊員與王員從警30年，尤其莊員明年即將退休，免職後300多萬元的退休金也全部泡湯，不僅如此恐怕連長官都會連坐遭殃，更重挫彰化警方士氣，王員在深夜23時15分雲林地院法官裁准羈押的消息傳回彰化縣警局，警局目前正連夜召開考績會當中。  【其他新聞】 ► 控議員加重誹謗不起訴　頂新將聲請再議：針對不實惡意言論提告到底 ►彰警涉貪違紀如肉粽串　「再增2人」芳苑警捲入六合彩簽賭弊案", "link": "https://www.ettoday.net//news/20190828/1523506.htm"}, "為偷百年茄苳樹扯斷沿途電線桿　警方循「線」逮人": {"content": " ▲▼ 警方查獲百年茄冬樹遭竊，樹體龐大需出動聯結車載運。（圖／記者翁伊森翻攝） 記者翁伊森／嘉義報導 嘉縣警局中埔分局大埔所及同仁所員警，日前獲報大埔鄉寬頻網路斷線，員警循線追查得知，38歲陳嫌雇請45歲張姓駕駛營業曳引車至阿里山鄉茶山村大埔事業林區第98林班地載運所竊取的百年茄苳樹下山，因樹木過於巨大超出車體，運送過程中沿途勾斷路旁電訊線路，造成大埔鄉及茶山村等處網路斷訊，員警查明犯行後，隨即前往陳嫌於南投縣所經營園藝店農地取回遭竊的百年茄苳樹等贓證物，案經嘉義地方法院檢察署偵查終結提起公訴。  ▲▼ 百年茄冬樹遭竊樹體龐大。（圖／記者翁伊森翻攝） 遭竊的百年茄苳樹市價達上百萬元，竊賊雖利用夜深人靜的時刻以大型曳引車運送下山，但因運送過程不慎勾斷路旁電訊線路，影響到當地居民通訊連絡，讓民眾陸續反應，當地員警感覺事情不單純，沿台3線訪查居民、勘查及調閱路口監視錄影畫面，終於發現陳嫌等人犯行，循線查緝到案並將所竊取尚來不及賣出的上百萬元百年茄苳樹回歸山林，陳嫌不但需受司法制裁及 中華電信電訊纜線維修費求償等，真是後悔莫及。  ▲▼ 百年茄冬樹遭竊，樹體龐大將沿途電線桿都扯斷。（圖／記者翁伊森翻攝） 中埔分局提醒民眾若發現周遭可疑人事物及違法情事立即報警，畢竟「警力有限、民力無窮」，警民合作才能共同維護良好 的社會治安，本次查獲竊賊無疑是給作奸犯科的宵小當頭棒喝， 警方對各類刑案發生絕對有信心偵破。", "link": "https://www.ettoday.net//news/20190828/1523097.htm"}, "影／汐止勇警追拒檢撞死！分局長悲嘆：他2年抓72件酒駕…侯友宜到場了": {"content": " 記者張君豪／新北報導 汐止警分局汐止派出所31歲警員薛定岳28日下午5點因追緝疑似酒駕騎士，騎乘警用機車行經基隆市七堵百福社區時，不慎自撞分隔島，傷勢嚴重，經緊急送往汐止國泰醫院搶救，仍於晚間6時許宣告不治，警政署長陳家欽、新北市長侯友宜、新北市警局局長陳檡文等警、政界高層前往國泰醫院，表達哀悼慰問之意。 【19:49更新】汐止警方證實，行車紀錄器影片中王姓男子曾擦撞薛姓警員，但他並無酒駕，拒檢肇逃原因及肇事責任仍有待調查。 警方事後解析薛員身上的密錄器和對向車道的行車紀錄器，確認薛姓警員當時正在追捕一名疑似酒駕男子，雙方疑似以高速通過路口時，對方橫向擦撞到警員機車，薛員車輛打滑失控撞上路中央分隔島，導致警員顱內、胸腔大量內出血送醫不治。  ▲汐止警分局長李宏振對薛姓警員身亡表達哀悼之意。（圖／記者張君豪翻攝） 警方稍晚已循線逮捕這名肇事逃逸的王姓男子，並將他送往汐止國泰抽血檢驗、以釐清是否酒駕肇事逃逸。另外地檢署也指示警方該案以案發地權責分配。後續案件調查交給基隆警方偵辦。 對此，汐止警分局長李宏振受訪表示，薛定岳下午5時許在汐止區新台五路，巡邏發現疑似酒駕車輛，他要求對方停車受檢，對方拒檢加速逃逸，雙方追逐到到基隆市七堵區、民德二路福山街口時，薛員遭機車擦撞後倒地撞上中央分隔島，經緊急送醫全力搶救，仍於晚間6點18分宣告不治，警方6點多也逮捕這名逃逸男子。 汐止警分局長李宏振感嘆，警員薛定岳工作表現相當優秀，光是這2年薛員酒駕取締就高達72件，表現相當優秀，汐止警方痛失如此優秀警員感到相當悲痛，警方將會全力協助家屬處理後續事宜，並協助爭取因公相關補助。   ▲勇警追拒檢不慎自撞分隔島，送醫不治        。（圖／記者郭世賢翻攝）   ►戀愛老司機：重點是眼神 【其他新聞】 ►2女國小操場夜跑…司令台前遇惡狼「險遭性侵」！女警攀牆爆氣逮人 ►獨／2女夜跑險遭性侵！女警還原「逮狼行動」　霸氣壁咚壓制色男 ►內鬼通報17竊電大戶緊急停工　檢警設局邀稽查授課再揭真面目 ►招待泰美旅遊可賺10萬？　運市價3.2億大麻花海洛因磚這下GG了 ", "link": "https://www.ettoday.net//news/20190828/1523505.htm"}, "吳鳳科大師生攜手長者做月餅　嘉義酒廠各式酒香入味": {"content": " ▲▼ 吳鳳科大結合嘉義酒廠邀請華山基金會長輩製作月餅。（圖／記者翁伊森攝） 記者翁伊森／嘉義報導 \r吳鳳科技大學28日結合嘉義酒廠舉行「吳鳳科大師生揪愛，攜手百歲人瑞做月餅足幸福」活動，由餐飲系師生陪同百歲人瑞、高齡長者製作高纖、低油、低糖月餅，酒廠業者還推出酒香月餅，共同為華山基金會9月7日於嘉義觀光酒廠的園遊會暖身。  ▲▼ 華山基金會長輩親做月餅。（圖／記者翁伊森攝） 活動由吳鳳科大餐管系老師蕭烟淨等師生協助，101歲阿嬤賴劉素貞等8位高齡長輩一起製作中秋月餅，巧妙運用紅藜、黑豆、黑米等食材製作月餅，還配合嘉義酒廠，將竹葉青、花雕、高粱、五加皮等酒香融入月餅，呈現獨特口感。  ▲▼ 吳鳳科大蕭烟淨(圖左一)老師教導長者製作月餅。（圖／記者翁伊森攝） 蕭烟淨表示，考量長輩牙口不好，加上製作需加入高油高糖，這次特別研發「起司紅豆燒」月餅，口感入口即化，是相當適合長輩實用的月餅。  ▲▼ 酒廠業者打造酒香月餅。（圖／記者翁伊森攝） 現場還有嘉義酒廠特地打造的「廉政月餅」，月餅上印製「誠信企業、廉能政府」，展現企業廉能決心，也希望能拋磚引玉、號召更多企民眾參加9月7日園遊會，與華山基金會共同關懷在地長者，一起獨居長輩盡一份心力。  ▲▼ 酒廠業者打造廉政月餅，將竹葉青、五加皮、花雕、紹興等酒香入味。（圖／記者翁伊森攝）", "link": "https://www.ettoday.net//news/20190828/1523481.htm"}, "寶島風情郵票花蓮縣首日發行　1套4枚36元總計72萬套": {"content": " ▲▼花蓮縣長徐榛蔚與花蓮郵局經理張淑霞（左）等人共同黏貼首張郵票。（圖／花蓮縣政府提供，下同） 記者王兆麟／花蓮報導 眾所期待的「寶島風情郵票-花蓮縣」發行囉！蒐羅花東縱谷油菜花海、七星潭、秀姑巒溪泛舟及太魯閣燕子口等景點為題材，花蓮郵局28日於國安郵局前廣場辦理發行首日活動，花蓮縣長徐榛蔚偕同花蓮郵局經理張淑霞等人共同黏貼首張郵票，邀請大家將花蓮之美行銷至全世界。 為協助推展臺灣觀光，邀請民眾感受台灣豐富的景觀風貌及人文風情之美，中華郵政公司繼民國105年起發行「寶島風情」系列郵票－台東縣、台南市、馬祖、台中市、澎湖縣及宜蘭縣後，續以花東縱谷油菜花海、七星潭、秀姑巒溪泛舟及太魯閣燕子口等花蓮縣著名景點及活動為題材發行「寶島風情郵票－花蓮縣」1套4枚，面值分別為6元及12元各2枚之郵票，共計發行72萬套。  縣長徐榛蔚表示，花蓮郵票來的正是時候，郵票行走於世界各地，是台灣、也是花蓮最好的代言人，更是最好的明信片。今年秧悅千禧度假酒店及瑞穗春天國際觀光酒店等國際級酒店陸續開幕，無論是透過郵政、觀光，都能讓台灣行銷至世界。 記者會現場設置臨時郵局提供銷蓋戳服務，吸引許多民眾搶先體驗，還有玉里鎮龍鳳甲合作社「哇好米」試吃品嚐。「花蓮風情」郵摺每份售價399元，郵摺內介紹花蓮的大山闊水景緻，讓大家更深層的認識花蓮；封底將花蓮獨有的山、水、人文等題材郵票淋漓盡致地呈現，印刷精美，限量1000份，極具收藏價值，歡迎花蓮及各地集郵愛好者訂購。 此外，花蓮郵局為扶植富里的原住民小農，藉由富里天主堂深入原民部落，推廣綠生農法、無毒的方式栽種高經濟價值的薑黃，107年於郵政網路商城推出「薑黃粉禮盒」，每銷售一盒捐款10元做愛心，總計銷售2,000盒，將捐贈20,000元給聲遠老人養護之家，感謝花蓮鄉親及全省民眾的支持，捐贈儀式與首發日同時舉行。", "link": "https://www.ettoday.net//news/20190828/1523488.htm"}, "擴大秋冬旅遊獎勵！9月縱谷雙享泡　吃美食抽黃金住宿再折抵": {"content": " ▲觀光局擴大秋冬國民旅遊獎勵計畫，邀請民眾現在就到花蓮瑞穗安通溫泉參加「雙享泡」吃美食、抽黃金、住宿再折1000元。（圖／縱管處提供，下同） 記者王兆麟／花蓮報導 交通部觀光局花東縱谷國家風景區管理處(以下簡稱花東縱管處)於7月15日推出「夏泡湯˙享好康」住宿送美食券，再抽1兩黃金活動，獲熱烈回響，配合9月1日觀光局擴大秋冬國民旅遊獎勵計畫，邀請民眾現在就到花蓮瑞穗安通溫泉參加「雙享泡」吃美食、抽黃金、住宿再折1000元。\r縱管處郭振陵處長表示「夏泡湯˙享好康」活動因反應熱烈，不少溫泉業者反應活動未結束，美食卷已不夠使用，縱管處也已經加碼印製中，預計在9月前就可以把美食卷送到配合活動的溫泉業者手中，民眾可以趁觀光局9月起推出的「擴大秋冬國民旅遊獎勵計畫」，安排花東溫泉之旅，不僅住宿折抵，還可以拿到200元美食券，10月31日前寄回抽獎聯正本及發票或收據影本還可抽「1兩金條」、「黃金項鍊（約4錢）」、「黃金手鍊（約2錢）」及「溫泉住宿券（1泊2食）」等好禮。  ▲▼花東海灣自行車漫旅以「慢活」、「悠閒」及「趣味」旅遊方式騎乘花東台9線及台11線，及車友口中的的經典路線193線及花75縣道。 郭振陵說，8-9月正值富里六十石山及玉里赤科山金針花季，還好這次白鹿颱風雖然帶來強大雨量，因風力不強，未將金針花打落，反而滋潤了金針花的盛開，目前道路也暢行，已陸續有民眾上山賞花。 縱管處自9月起活動不斷，包含9月11日於鯉魚潭舉辦「2019 East of Taiwan 花東海灣自行車漫旅（320K及175K）」，將以「慢活」、「悠閒」及「趣味」旅遊方式騎乘花東台9線及台11線，及車友口中的的經典路線193線及花75縣道，參加者透過摸彩有機會獲得旅英藝術家優席夫紀念車衣。不想騎長程的朋友或親屬加油團，也可以參加9月10日至12日3天2夜「花東海灣自行車4+2漫遊之旅」來個4輪遊覽車及2輪自行車暢騎花東。  10月19日將在東里鐵馬驛站舉辦第二屆「玉富伸展台大地時裝秀」，由李懿懿代言、杜詩梅主持、沙布喇•安德烈及伊林模特兒領軍為2020花東海灣自行車漫旅設計車衣發表、邀請全國設計師以在地元素服裝設計及創意組走秀。 11月16日則在台灣第一個獲國際慢城認證的鳯林鎮辦理「鳯林小鎮自行車漫旅」，活動精彩可期，無論視覺、味覺或是觸覺，花東縱谷都可以讓遊客感受到暖暖且滿滿的幸福，歡迎大家在工作忙碌之餘安排花東暖旅行來感受這裡的幸福味道。  ▲8-9月正值富里六十石山及玉里赤科山金針花季，目前道路暢通無阻。 擴大秋冬國民旅遊獎勵計畫，請上觀光局網站https://www.taiwan.net.tw/\r「夏泡湯˙享好康」https://www.erv-nsa.gov.tw/zh-tw/event/news/2229\r「2019 East of Taiwan 花東海灣自行車漫旅(320K)」http://www.cyclist.org.tw/event_txt.asp?pno=125\r「2019 East of Taiwan 花東海灣自行車漫旅(175K)」http://www.cyclist.org.tw/event_txt.asp?pno=126\rEast of Taiwan 花東海灣自行車4+2漫遊之旅http://www.cyclist.org.tw/event_txt.asp?pno=131\r「鳯林小鎮自行車漫旅」: http://www.cyclist.org.tw/event_txt.asp?pno=127\r「玉富伸展台大地時裝秀」https://www.erv-nsa.gov.tw/zh-tw/event/news/2260", "link": "https://www.ettoday.net//news/20190828/1523490.htm"}, "六福村徵鬼！當鬼王陪玩笑傲飛鷹　讓你選擇笑死還是嚇死": {"content": " ▲應徵上鬼王還能陪遊客一起搭乘笑傲飛鷹。（圖／六福村提供，下同） 記者陳凱力／新竹報導 中國人怕鬼，西洋人也怕鬼，全世界的人都怕鬼！鬼門要關了，但六福村主題遊樂園不關門，迎接即將到來的萬聖節，六福村下達急急如律令，號召全台敢秀、愛熱鬧、腦中還有1000種大膽、充滿創意、千奇百怪嚇朋友鬼點子的「鬼王」，一起到村子裡來群魔亂舞開趴吧！  ▲六福村開出100名鬼缺。 徵的是鬼！徵的是鬼！六福村徵的就是鬼！猛鬼團隊限額招募100個名額，教你畫上血淋淋、恐怖指數破表的的鬼妝穿梭在園區，工作內容就是要把遊客嚇得「吱吱叫」，讓園區充滿高分貝驚聲尖叫，一邊當鬼王還能暢玩遊樂設施，像是鬼王陪遊客搭上宛如屍速列車的笑傲飛鷹，神出鬼沒鬼吼軌叫，從白天惡靈狂歡派對到夜晚最恐怖的萬聖遊行惡靈夜驚魂，整個園區都是鬼王舞台，絕對是北台灣下半年度最恐怖又最有趣的打工。 六福村行銷經理黃淑芳說，六福村連續三年推出的萬聖節慶典活動「墓碑鎮」令遊客十分驚艷，面對今年即將到來的萬聖節，延續好評投入更多心力物力準備，猛鬼們將會出沒在10月1日起跑的六福萬聖節慶，滿滿一個月的主題活動，而這項「鬼」工作適合鬼靈精怪的朋友來挑戰，經審查錄取後，將有專業特殊化妝老師教你如何變成一副鬼模樣，並安排豐富的肢體訓練、驚嚇訓練等課程，工作期間更提供免費餐點。園方指出，通過履歷第一階段的朋友將接獲面試邀請，接受「驚嚇測試」項目包含情境演技、角色投入和劇本演繹等測試。  ▲100名猛鬼們將會出沒在10月1日起跑的六福萬聖節慶。 這是一份擁有充分舞台的工作，戲劇系、表演科系學生將優先錄取，通過履歷第一階段的朋友將接獲面試邀請，接受「驚嚇測試」項目包含情境演技、角色投入和劇本演繹等測試，擁有其他特殊專長如體操、特技更是加分條件。你，準備好要挑戰當鬼王了嗎？我們不見不散！ 更多活動詳情及優惠，歡迎至六福村官網 、六福村官方線上購票 、FB粉絲專頁或猛鬼人力銀行網站查詢。", "link": "https://www.ettoday.net//news/20190828/1523501.htm"}, "30秒驚悚影片曝光！汐止警追酒駕拒檢　滑行5公尺猛撞分隔島身亡": {"content": " 記者柯沛辰、郭世賢、張君豪／基隆報導 汐止分局31歲薛姓員警為了追逐一輛疑似酒駕又拒檢的機車，一路從汐止追至基隆百福社區，不料途中為了攔截對方，意外擦撞重摔，還滑行整整5公尺撞上分隔島，導致頭部受到重創，送醫後傷重不治。如今影片曝光，驚悚過程令人不忍卒睹。 【19:49更新】汐止警方證實，行車紀錄器影片中王姓男子曾擦撞薛姓警員，但他並無酒駕，拒檢肇逃原因及肇事責任仍有待調查。 事後，警方解析薛員身上密錄器及對向行車紀錄器，發現薛員當時正在追捕一名疑似酒駕男子，但雙方疑似以高速通過路口時，又相互擦撞，導致薛員車輛整個打滑，失控撞上路中央分隔島，顱內、胸腔大量內出血，當場沒了呼吸心跳。  ▲薛警追酒駕一路追到基隆，卻與王男機車擦撞摔車，猛撞分隔島身亡。（圖／記者郭世賢翻攝） 警方表示，薛員為顧及其他用路人安全，由新台五路往基隆方向追緝，但行經基隆市七堵區明德二路、福三街口時發生擦撞倒地，當場失去意識。 後續支援警力到場，立刻為薛員進行CPR急救，將人送往汐止國泰醫院，無奈薛警傷勢過重，搶救後仍宣告不治。父母接獲消息後趕往醫院，悲痛不已。  ▲薛警安全帽仍留在原地，現場血跡斑斑。（圖／記者郭世賢翻攝） 不久後，警方循線逮捕名肇事逃逸的王姓男子，將人送往汐止國泰抽血檢驗，要進一步釐清肇事責任。但稍早已證實，王男沒有喝酒騎車，拒絕受檢原因有待調查。目前地檢署指示，該案以案發地權責分配，後續案件調查交給基隆警方偵辦。 據了解，薛員是警專25期畢業，從警以來表現優秀，曾於2014、2016年、2017年獲得警局表揚，為好人好事代表，年僅31歲的他日前才剛拍完婚紗照，準備要結婚，孰料現今卻因取締酒駕不幸身亡。  ▲薛姓員警曾獲警局表揚。（圖／記者張君豪翻攝） ►超爽DER！點我現賺 2188 ►精心打扮見男友…長髮妹2天後「腿部殘缺」慘死河中！家屬翻監控怒指真凶\r►倒掛飯店8樓陽台拍照！23歲女大生從25公尺高墜落...全身100多處骨折", "link": "https://www.ettoday.net//news/20190828/1523495.htm"}, "每天吸貓吸一口　竟有助身體健康？": {"content": " ▲研究指出，養貓對預防呼吸道過敏如氣喘也有好處。（圖／路透） ●作者／韋恩，經營「韋恩的食農生活」臉書粉絲專頁 很多貓奴奉養貓皇自以為只是純粹精神上被控制了，其實很多人不知道，養貓對貓奴可是有很多健康好處的，看完這篇，保證貓奴們大喊皇恩浩蕩，對於貓皇從此更加忠心耿耿。韋恩建議大家新的健康秘訣就是，沒事多吸貓，多吸多健康。 不要說韋恩因為也是資深貓奴，所以立場偏頗，其實以下健康功效都是有科學實證，請大家坐穩了，看看吸貓究竟有那些好處： 1.心情變好 研究指出，即使只是看youtube上的貓影片，都足以使人感覺幸福，消除負面情緒，並且更能夠面對艱難的工作挑戰。 2.減緩壓力 研究指出，與貓相處能夠舒緩壓力，尤其是貓奴情緒低落時。另一項研究指出，貓是看得懂人的表情的，但是它只是懶得理你。 3. 降低心臟病風險 美國中風醫學協會研究指出，經過10年追蹤調查，結論是貓奴得到心臟病的機會顯著較低。與沒養貓的人相比，貓的飼主因心臟病致死的機率降低30%。推論這或許與養貓可以降低壓力與焦慮有關。  ▲與貓相處能夠舒緩壓力，尤其是貓奴情緒低落時。（圖／blog.mythreecats.com） 4. 預防過敏 一項大型的加拿大研究指出，嬰兒出生前（孕婦）或出生後有養寵物的話，將會改變腸道菌的結構，將可以降低嬰兒日後皮膚過敏的機會。其他的研究也指出，養貓對預防呼吸道過敏如氣喘也有好處。 5. 預防肥胖 同樣的加拿大研究指出，嬰兒出生前（孕婦）或出生後有養寵物的話，因為腸道菌的結構改變，將可以降低嬰兒日後肥胖的機率。所以之前很多人誤以為懷孕就慌張地要把貓送走，其實是沒必要的。 6.預防癌症 日前還有媒體報導研究結果，寵物的體味（吸貓？）可以協助飼主預防癌症。推論是寵物身上硫化氫的緣故。不過這個推論有點遠，與韋恩之前報導過的吸屁可以預防癌症是同樣道理。這只是個細胞等級的實驗，然後其實是如果有很微量的硫化氫，再以科學家發現的一種特殊蛋白質-AP39搬運到細胞中的粒線體中，反而可以有保護、活化粒線體這個人體發電廠的效果，因此可能有抗氧化效果，因此推論可以預防癌症。 這樣看來，吸貓好處多多，韋恩真想把此福音傳遞到全世界。寫到這裡韋恩的心理甚至冒出一個概念，想要模仿日本的漫畫成立一個吸貓吧，完全走分享經濟的社企模式，開放大家每人付費100元進來吸貓10分鐘，貓咪都採收容浪貓，收入也捐贈中途使用，這樣不知有多好。 很多研究其實是包含了狗在內，不是只有貓，狗派的朋友不要生氣。 熱門推薦》 ►剩菜剩飯光靠微波爐加溫不夠！ ►可怕啊！貓咪狗狗看得見阿飄嗎？ ►隨時加入觀點與討論，給雲論粉絲團按個讚！ ●本文獲作者授權，轉載自「韋恩的食農生活」部落格。以上言論不代表本網立場，《雲論》提供公民發聲平台，歡迎能人志士、各方好手投稿，請點此投稿。     ", "link": "https://www.ettoday.net//news/20190828/1523105.htm"}, "【H的感情學分班】從忻翔戀看「外遇」中的男女對錯": {"content": " ●H／一名愛情小說家，兩性作家，演說家，品牌創辦人，編劇，導演，詞曲創作人。經營「作家H」粉絲專頁。 沸沸揚揚了兩個多月的忻翔戀，在阿翔正式復出演藝圈，謝忻也隨後展開新生活的新聞露出之後，理應在這個新聞上劃下句點。畢竟每個人都有自己的人生要走，老是耽溺於過去也不是辦法。然而在面對這類型的外遇事件時，不管是當事人，或者是在一旁看熱鬧的鄉民，總是不自主地分成兩派，一邊是捍衛正宮的主權，認為小三是多麼的不堪以及令人厭惡，另外一種則是替小三緩頰，並且質疑社會上的矛頭，為何總是指向女性，而不是指向那個犯錯的人夫。在這裏，我想跟大家做個分析，也希望每個人在看待問題時，可以有更清楚的思維。 在我看來，家庭由一對夫妻組合，因此當外來的第三者介入的時候，這裡面，一定有哪個部分或者環節出了問題，我將四種狀況列出讓大家做個參考與討論。 第一， 兩人之間不自覺地出了問題 這種情況其實並不少，而且也可以說是一種常態。例如某一方因為工作的關係，長期處於工作環境中，疏忽了家中的另一半，又或者兩人都在追求自己的生活圈，完全沒有考慮到和另外一半的連結點，久而久之，疏於溝通，在兩人都不自覺的情況下，累積了不滿，淡化了感情，一旦有個可以慰藉自己的對象出現時，反而不由自主地被對方吸引，兩人就在無法釐清關係之下，產生了感情，也成了外遇狀況。通常這種情況是最令人難受的，因為不理解，因為沒有自覺地愛上別人，也因此要作出抉擇或是離開時，會讓人格外不捨。 通常我會說，這是兩人都有問題。 第二， 老婆將老公往外推（反之亦然） 另外一種情況則是家裡面的某一方特別強勢，亦或者特別弱勢，又或者難以溝通。假設是個處處挑剔又或者對老公的收入不能滿足的人妻，總是在兩人相處時，提及令對方不能接受或難以達到的標準，還認為這是自己應該得到的待遇，其實在某種層面上來看，就是把對方往外推。我也看過同樣的狀況發生在人夫身上。不去外面工作，一待家裡三四年，讓老婆一個人處於獨自扛家計的生活重擔下，時間久了，妳說這個人妻會不會因為遇到外面一個溫柔體貼的人，就發生外遇了？這是人性，無可避免。當然，這種所謂的要求過高，或者不懂溝通，有時候不能只當作是某一方的問題，但在這樣的分析之下，對於另外一方無法取得體諒的人而言，他就會覺得那個施加壓力的人，製造了問題。他也很有可能順勢去尋找外面的安慰。 第三， 偷吃的人假借第二種理由欺騙小三 接著就是最多人最在意的一點了。太多男人假借上述第二點的狀況，去對第三者展現自己的煎熬，展現自己在婚姻中的痛苦，並藉此讓第三者相信，自己會因為這樣和老婆離婚，然後得到第三者的陪伴與感情關係。最讓第三者難以自拔的是，這個男人講的話和做的事情，總是落在一種難以釐清的界線上。「如果他們不是感情不好，那他為何要冒風險來找我？」「應該再一段時間，我們更穩定了，他就會離婚了」，這種在黑暗中總是看到一絲光芒的希望感，會逼使小三在道德罪惡感與開花結果之間，一直在心裡拔河，然而如果人夫真的是像第二點那種狀況，我們不能說，這事情不會發生（離了元配娶小三），但最可怕的是，人夫通常是落在這第三種狀況，藉由第二點當作鉤子來綁住第三者在身邊，又或者，即使有第二點的狀況，但狀況並沒有嚴重到自己是真心想離婚，只是拿來當作交往第三者、欺騙別人也欺騙自己的一種手法，等到真的要面臨抉擇時，反而畏縮的躲回婚姻之中，這時候最無辜的，反而就變成第三者了。 第四， 小三刻意掠奪家庭中的人夫 最後，我當然不排除有這種小三，就是因為見到人夫在婚姻中展現的好，或者就是喜歡掠奪別人已擁有的幸福，進而使用一些手段，抹黑正宮也好，離間夫妻間感情也好，最後真的成為人夫身邊的那個人。在我接觸的案例中，這種人的確存在，但是說真話，這在比例上，不算是高的。 綜合以上的幾種外遇可能發生的情況，我非常希望大家在瀏覽新聞時，或許可以更客觀地去看待這種所謂的婚姻問題，不管妳自己是人在其中或者觀望者，都可以多方面的思考。畢竟，人生也好，婚姻也好，最後重要的都不是聆聽外界的聲音，而是查看自己的內心才是上策。 熱門文章》 ►離過婚的她　再漂亮也没有人敢追 ►結婚不該是兩個家庭的事►隨時加入觀點與討論，給雲論粉絲團按個讚！ ●以上言論不代表本網立場。《雲論》提供公民發聲平台，歡迎能人志士、各方好手投稿，請點此投稿。  ", "link": "https://www.ettoday.net//news/20190828/1523480.htm"}, "已婚洋男哄「我會存精子給妳」　35歲台女為愛背債350萬遭放生…怒告詐欺": {"content": " ▲許女原以為能跟張男來場浪漫的CCR，不料竟是騙局一場，遭詐財400多萬至今仍負債（示意圖，非新聞當事人／CFP） 記者羅志華／台北報導 台北一名許姓女子2015年7月間，透過交友軟體認識來台教英文的美國人CARTER RICHARD SEAN（中文名：張世龍）；張男不顧已婚身分追求許女，並在她陷入熱戀後，陸續以「缺現金生活」、「在美國被罰款」等理由，向許女要錢達400多萬元。之後許女因張男失聯半年報案，才知張男已在台結婚還有小孩，讓她氣得提告。北院2018年依詐欺罪判張男1年10月徒刑，並須返還不法得利410萬元餘，本月5日再判張男須民事賠償許女63萬元。 許女在交友軟體上曾有過不好經驗，當時35歲的她本已對愛情失望，卻在2015年7月間碰上了帥氣、溫柔的張男，原以為浪漫的CCR邂逅，卻是許女惡夢的開始…2人於同年7月底交往後感情甜蜜，某次許女要張男為2人之後的孩子存錢，張男還輕佻地回說，「I will save my sperm for u」（我會存精子給妳）。 張男見許女陷入熱戀便開始向她要錢，某次張男自稱在美國有稅金罰款，要求許女匯100萬元救急，許女見情郎有難，不但掏出自己40萬存款，還請朋友幫忙信貸湊錢；之後張男又以「缺現金生活」、「罰款金額提高」、「在美國支票被偷」、「幫朋友妻子湊喪葬費」等各種理由要錢。 許女面對張男不斷索求，有次向他問道「你欠我這麼多錢，要怎麼還？」，張男看準許女對愛情、家庭的渴望，回說「我願意用婚姻和跟妳生2個小孩來還」，甚至以性命相逼，「我沒有其他人可以幫忙，如果妳不幫我，我就會去自殺」。許女為了「真愛」花光積蓄去貸款，還請朋友幫忙信貸，就連媽媽的保單都拿去質押，前後給出了400多萬元。 後來許女半年找不到張男，於2016年8月間報案，警方以詐欺案受理；沒多久出現1名自稱張男好友的男子與她聯繫，並表示張男在美國坐牢，並不是有意欺騙許女，請她撤告。直到警方於2016年9月向許女告知，張男因婚姻關係戶籍在台北市中正區，許女才驚覺受騙，更發現張男從頭到尾都在台灣，在美國的一切都是編的，讓她氣得提告。 張男於審理中辯稱，他在美國從軍時出入戰場，患上了「PTSD（創傷後壓力症候群），與許女借錢時，因發病記憶錯亂才會自稱單身，但此說法遭診治他的醫師打臉「張男固然有可能遺失先前記憶，但目前外在認知不受明顯影響」。北院依詐欺判張男1年10月徒刑，不法所得410萬元餘須全數歸還許女；許女為張男傾家蕩產，目前背債350萬元，身心受極大痛苦，對張男另提民事訴訟，法院再判張男須賠許女63萬元。 ►修圖修到厭世！這款CP值很可以 【更多新聞】 在台北車站被砍「一刀捅8公分」…他滿身血攔車逃命　兇手竟判無罪", "link": "https://www.ettoday.net//news/20190828/1523377.htm"}, "台南東區自小客撞翻電箱、熱狗攤　附近5千戶大停電": {"content": " 記者林悅／台南報導 台南市東區富農街二段28日下午發生一起自小客車失控衝撞路旁熱狗攤及電箱，造成熱狗攤及電箱被撞翻，地上滿是炸油，也造成附近住戶大停電，幸好熱狗攤老闆及時逃離未受傷，台南市警一分局據報派員前往查處，全案肇事原因及相關責任正由警方調查處理中。  ▲台南市東區富農街二段，發生一起自小客車失控衝撞路旁熱狗攤及電箱，造成熱狗攤及電箱被撞翻，地上滿是炸油，也造成附近住戶大停電。（圖／翻攝自臉書台南爆料公社）  據了解，下午2時47分許，有1部自小客車行經東區富農街二段時，突人車失控衝撞路旁的一處熱狗攤，將攤位撞毀，並撞翻路旁整座電箱，造成熱狗攤上的炸油灑落地上，形成一大片積油，電箱被撞翻造成附近住戶大停電，幸好熱狗攤老闆及時逃離幸未受傷。  台南市警一分局據報派員前往查處，除蒐證測繪外，並進行交通制，警方並通知台電派員搶修外，也請環保局協助清除地上積油，以免影響行車安全。警方帶回 駕車肇事的60多歲黃姓男子到派出所釐清肇事原因及相關責任，全案由警方調查處理中。  台電指出，該起車禍造成4763户停電，下午2時49分復電3971户，下午3時20分再復電741户，剩餘51户預定下午5時30分前，將變壓器更換完成即可復電。", "link": "https://www.ettoday.net//news/20190828/1523285.htm"}, "一場亞馬遜大火，能燒出人類與地球的和諧共生嗎？": {"content": " ●作者／阿乙莎 Aheetha 阿乙莎， 亞馬遜森林大火已經延燒多日， 可以讓我們更清楚知道地球想要傳達出什麼樣的訊息出來？ 是的， 這場大火讓你們所有人將目光從經濟、政治和娛樂的議題一下子對焦到自己生活的地球是否還健康的問題， 你們終於願意正視地球母親已經生病的事實， 當地球需要自體療癒時， 自然會經由水火來進行平衡和調節。 我將從以下四個面向來和你談這場大火對人類的意義。 環境面 現在生活在地球上的人們未曾經歷過全球性的大洪水、乾旱和飢荒， 這是地球上一次冰河期前的常見景象， 當時有一半的人類和動物死於食物無法供給的大飢荒時代， 地球因此被迫進入冰封的冰河期以降低細菌和瘟疫地蔓延， 以免造成更多人類和動物的滅絕。 人類如今衣食無虞， 卻不知道自己居住的地球環境正面臨更嚴峻的考驗。 這一次的亞馬遜森林大火對整體地球環境而言、對人類是件好事。只是在這個過程會犧牲許多動物與植物的生存空間， 但卻可以幫助地球提供更安全的大環境給人類。一些已經蠢蠢欲動的亞馬遜超級細菌會被這場大火消滅， 取而代之， 是新的植物生態系統被建立起來。 這是大地母親的智慧， 為了新地球生態系的誕生所鋪陳的， 你們不需要擔憂地球母親的自體平衡智慧， 過度的擔憂並無法幫助地球母親和大地。 經濟面 這場大火會對全球經濟發展建立新的思維。 你們不會再以生產製造更多的商品做為經濟發展的成長指標， 過度的消費和耗損大自然資源會被許多覺醒團體視為違反生態平衡的邪惡經濟， 人們會開始進入有意識的消費與選擇， 並站出來抵制過度的浪費和耗損大自然的行動。 教育面 許多生態專家將無法對頻繁上演的氣候異常和大自然災害做出更精確的評估和預測， 地球重新取得平衡的過程和範圍之廣， 不是任何單一學科的海洋、植物、生態、地質或氣候專家可以解釋的。 你們終於會臣服於大自然給予人們的教導， 承認人類對生態的認識是如此的膚淺而侷限，政府和研究機構會開始將地球生態的健康觀測視為國家成長的重要指標， 人類終於認同， 沒有健康的環境就無法創造豐盛強大的經濟實力。 醫療面 人類過去將太多的資源放進醫療體系和化學藥物的發展， 你們每年花費的醫藥研究經費遠遠超過栽種健康食物的研究經費上面。 人類用對抗性的治療方法發展的醫療系統已造成生態鏈的斷層和生物體的更大的破壞。 你們創造出更難以對抗的超級細菌出來危及人類自己的生命安全。 實際上，人類最佳療癒身體的來源就是大自然供給的食物。 地球母親早已經提供能治癒所有人類身體會產生的細菌相對應的食物療癒方法。你們未加以善用大自然賦予的療癒泉源，反而不斷的創造人工製造的加工食品， 破壞人體和動物的健康，也同時將大地的療癒智能系統破壞殆盡。  ▲從全球火災衛星地圖可看出，除了亞馬遜森林，發生在非洲的火勢更加密集，範圍也更廣。（圖／NASA） 這場大火，會讓人們重新省思在經濟， 教育和醫療上該如何改變， 朝向更符合人類與地球和諧共生的循環系統， 重新創造出新的平衡。 這是一場必須要發生的大火， 地球母親需要讓新地球種子發芽，不只是森林的種子，還包含新地球的意識種子可以在人類的心中發芽， 在這地球調整的過程， 同時要告訴人類， 除了跟隨地球母親的步伐同步調整之外， 人類要開始迎接新的合作思維時代的到來。 你們無法再將自己的生存建立在踐踏別人的土地和傷害地球環境的整體平衡之上。 當地球母親要平衡新生命的誕生時， 任誰都無法去阻止宇宙生命的演進法則。亞馬遜森林將會重生，人類也終將看見新地球展現出新的生態平衡，而這需要人類一起改變。 熱門推薦》►用無人機種樹！波蘭怎麼顛覆公部門的僵化呆板？ ►格陵蘭島的誘惑　為什麼川普非買不可？ ►隨時加入觀點與討論，給雲論粉絲團按個讚！  ●本文獲作者授權，轉載自臉書。以上言論不代表本網立場，《雲論》提供公民發聲平台，歡迎能人志士、各方好手投稿，請點此投稿。     ", "link": "https://www.ettoday.net//news/20190828/1523450.htm"}, "影／才剛拍完婚紗照...員警「取締酒駕」猛撞安全島！頭部重創亡　父母急奔醫院": {"content": " 記者張君豪、郭世賢、戴若涵／基隆報導 基隆市七堵區百福社區前28日下午發生一起嚴重車禍！31歲薛姓員警為了一部酒駕拒檢的機車，一路從汐止狂追到基隆百福社區，但途中不慎滑倒撞上分隔島，當場失去生命跡象，送醫搶救後仍宣告不治。據了解，薛員曾多次受表揚，日前才拍完婚紗照準備結婚，如今卻在執勤時喪命，令家人悲痛不已。  ▲▼薛員才剛拍完婚紗照，卻遭遇憾事。（圖／記者張君豪翻攝） 汐止分局的薛姓員警為警專25期畢業，事發時為了取締一輛酒駕機車，騎著警用機車，一路從汐止追到基隆百一福三街口，途中卻疑似打滑不慎撞上中央分隔島，當場頭部重創、血流不止，到院前已失去生命跡象，薛員同仁一見，趕緊為他進行CPR搶救，緊急將他送往汐止國泰醫院搶救。  ▲薛姓員警發生事故命危，一動不動躺在馬路中間。（圖／翻攝爆廢公社） 目擊民眾錄下急救畫面，PO到臉書社團「爆廢公社」中，不少網友得知消息，紛紛留言「加油」，希望警員能平安無事！目擊者也表示，當時他聽見警鈴大作，隨後便是一聲巨響，轉頭便見到警方倒在地上血流滿地。薛員雖經醫院搶救，卻仍不幸在28日傍晚6時18分宣告不治。 據了解，薛員從警以來表現優秀，曾於2014、2016年、2017年獲得警局表揚，為好人好事代表，年僅31歲的他日前才剛拍完婚紗照，準備要結婚，孰料，如今卻因取締酒駕不幸身亡，父母接獲消息後正趕往醫院，悲痛不已。  ▲▼ 為追酒駕騎到基隆，薛姓員警自撞分隔島不治        。（圖／記者郭世賢翻攝，下同）   ►點我現賺 2188 【更多新聞】 曾獲好人好事！警「取締酒駕」失控撞安全島　頭部重創命危...網淚喊：撐下去 快訊／從汐止追到基隆！警「撞上分隔島」頭部重創命危　同仁狂按CPR搶救 影／遭擄前PO「不是斷手斷腳...」　直播主吳小哲遭毆全身血...警鎖定3犯嫌", "link": "https://www.ettoday.net//news/20190828/1523452.htm"}, "駕駛精神不濟連續撞斷路樹電桿　害小貨車衝進民宅": {"content": " 記者沈繼昌／桃園報導 桃園市蕭姓男子28日上午駕車外出，行經中壢區中北路二段時，疑因精神不濟先撞上路樹與小貨車，受到驚嚇後竟猛踩油門向前衝，直到撞斷路旁電線桿後才停下來，小貨車受到波及也衝入民宅導致鐵門凹陷損毀，警方為2人酒測，酒測值均為0，這起車禍所幸僅蕭男受到輕微擦傷，整起意外卻嚇壞住戶與店家，肇事原因正由警方調查中。  ▲桃園市蕭姓男子28日上午疑似精神不濟，駕車衝撞路樹還撞斷電桿。（圖／記者沈繼昌翻攝） 警方指出，38歳的蕭姓男子上午8時43分許，駕車行經中壢區中北路二段，卻忽然擦撞377巷口路樹，再追撞前方小貨車，導致小貨車撞上民宅鐵門嚴重凹陷，蕭男連續擦撞後更直衝撞斷中北路二段372號前一根電線桿後才停住，現場一片狼藉，肇事轎車車頭嚴重毀損，附近住戶與店家飽受驚嚇，所幸未波及路人，肇事駕駛蕭男僅受皮肉擦傷。  ▲桃園市蕭姓男子28日上午駕車衝撞路樹電桿，台電緊急派員搶修。（圖／記者沈繼昌翻攝） 中壢分局普仁派出所、消防局第二大隊龍岡分隊獲報後派員到場處理，緊急找來台電工程人員處理斷落的電線桿，警方則暫時封閉車道讓台電人員施工。 警方表示，員警為肇事的蕭男與小貨車徐姓駕駛進行酒測，雙方酒測值均為0，蕭男坦承因精神不濟釀禍，警方提醒用路人駕駛時務必評估自身精神狀況，切勿精神不繼勉強上路，確保人車安全。 【更多新聞】 ►4公升強鹼裝水桶毀容潑瞎主管雙眼　狠男報復工作被炒判賠1863萬 ►酒駕累犯吊照仍開車撞殘騎士　桃檢依過失傷害加重起訴 ►桃園建築工人拆鷹架一腳踩空　「7樓高墜落」送醫不治", "link": "https://www.ettoday.net//news/20190828/1523110.htm"}, "影／台南中西區水肥車擦撞機車　女騎士頭部遭輾當場慘死": {"content": " 記者林悅／台南報導 台南市中西區臨安路一段、民權路口，28日下午2時許發生一起死亡車禍，1部水肥車與機車發生擦撞意外，該名66歲廖姓機車女騎士當場慘死輪下，台南市警二分局據報到場封鎖車禍現場蒐證測繪，目前肇事原因及相關責任由檢警調查偵辦中。  ▲台南市中西區臨安路一段發生一起死亡車禍，1部水肥車與機車發生擦撞意外，66歲廖姓機車女騎士當場慘死輪下。（圖／記者林悅翻攝，下同） 台南市中西區臨安路一段、民權路口，28日下午2時許，發生一起死亡車禍，1部水肥車與機車發生擦撞意外，該名機車女騎士當場倒地不起，台南市消防局119據報，派出救護車到場救護，惟救護員發現女騎士頭部破裂明顯死亡，即交由市警二分局警方查處。  台南市警二分局據報，交通分隊及偵查隊均派員到場，警方封鎖車禍現場進行勘查蒐證測繪，並調閱附近路口監視器清查肇事原因。據水肥車洪姓司機向警方表示，他駕車到民權路三段，左轉到臨安路一段，但行駛不到1百公尺，就發現車後方倒了1部機車，女騎士亦倒地不起。  ▲死者機車染有血跡。 據現場民眾指出，他當時在2樓，聽到樓下有大聲呼喊聲響，他下來查看發現該名女騎士人已躺在地上，頭破身亡，救護車人員到場看了一下，就讓警方簽字就離開了，他並沒看見事發經過，只看到意外發生後的結果。 警方初步勘查發現，水肥車轉彎直行不久，就與機車發生擦撞，廖姓女騎士重心不穩往內側車道偏移，人車倒地後，隨即被水肥車輾壓頭部當場死亡。目前確實肇事原因及相關責任正由檢警調查偵辦中。", "link": "https://www.ettoday.net//news/20190828/1523387.htm"}, "力拱公路八景之冠「橋聳雲天」　林明溱規劃綠雕園區": {"content": " ▲南投縣長林明溱（左2）、立委馬文君（中）實勘「橋聳雲天綠雕園區」。（圖／南投縣政府提供） 記者白珈陽／南投報導 為打造全台公路八景之冠國道6號國姓交流道「橋聳雲天」成為「橋聳雲天綠雕園區」，28日縣長林明溱實勘，要求強化增設休息據點、營造四季楓紅、落羽松及水環境等特色的規劃細節，務求將這處南投縣觀光新亮點妝點出「非遊不可」的吸引力！ 林明溱指出，縣府克服萬難籌措2600餘萬元，全力投入橋聳雲天綠雕園區的基礎工程及綠、花雕美化營造工程，經委託初步規劃，將打造擁有大型停車場、花海步道、大型福龜、石虎、台灣黑熊造型綠雕及蝶舞花毯等特色，並以近一公里長的遊憩步道串連生態池、咖啡廣場、特色農產展售區，還將選設吸引遊客必到的「橋聳雲天」攬勝專用打卡拍照區。 包括立委馬文君、縣議員林芳伃、縣政顧問邱美玲、胡水發及國姓在地村長邱昌賢都隨行勘查並提出多項建議。 馬文君說，高公局雖同意縣府租用園區土地，但每年縣府需支付60多萬元租金，而高公局卻可省下每年200多萬元養護費用，未來園區由縣府養護維持經費開銷可觀，她將力爭交通部觀光局、高公局寬列補助經費，協助縣府打造「橋聳雲天綠雕園區」成為全台最亮眼的公路觀光勝景。 林芳伃、邱美玲、邱昌賢也建議，停車場目前僅規劃60個車位太少，應擴大停車場規模，而花草植栽管理維護成本很大，縣府務必做好植栽種類選擇，農特產展售區也希望能與觀景步道無縫接軌，真正發揮功能。 林明溱總結，橋聳雲天綠雕園區將是縣府繼成功舉辦燈會、南投世界茶業博覽會等觀光盛會之後，擴大籌辦世界性花卉博覽會成為南投縣全新年度大型活動的最佳場地，縣府一定全力以赴，不讓南投鄉親失望，更要讓全國以及國際觀光客都為之驚豔。  ▲「橋聳雲天綠雕園區」已能見蝶舞翩翩，令人驚豔。", "link": "https://www.ettoday.net//news/20190828/1523406.htm"}, "祈求脫單及高人氣！大黑松小倆口元首館推出「月老幣」": {"content": " ▲埔里鎮大黑松小倆口元首館為單身男女舉辦聯誼，活動過程饒富趣味。（圖／記者白珈陽攝） 記者白珈陽／南投報導 南投縣埔里鎮大黑松小倆口元首館愛情故事館月老教堂，有一尊慈眉善目的月下老人，為配合中秋佳節，元首館推出月老金幣祈福活動，讓有心追求對象的單身者，能夠得到月老金幣的祝福，擁有美滿良緣。只要準備糖果甜食到月老教堂祭拜，擲出聖筊即可得賜姻緣紅線和金幣，每天限量10個，發完為止。 民間流傳，月下老人掌管牽紅線，促成普天下美好姻緣，元首館在中秋節前夕推出月老金幣，並舉辦單身聯誼活動。活動展開當天，即有20位單身者報名參加，館方先是安排分組遊園，在愛情故事館參觀拍照，並同心協力在園區尋寶。 元首館也提供大黑松小倆口3種新鮮烘焙的傳統大餅 （囍餅）給大家品嘗，並要參加者猜出餅中各加了什麼餡料；活動饒富趣味，參加者歡笑聲不斷。  ▲聯誼地點在大黑松小倆口別緻的愛情故事館裡舉行。 而今年進駐元首館月老教堂的命理師大衛，也在活動中進行「及時配對」為參加者牽紅線，給大家提供進一步交往的建議。大衛認為，自古有姻緣天注定的說法，現代人可以參考八字命理的解析，在追求浪漫愛情時有好的開始，不會陷於盲目，他並贈送參加聯誼的單身男女每人1枚月老金幣，只要隨身攜帶或放置家中適當位置，心誠則靈，一定可以心想事成。 元首館首度推出的月老金幣，一面刻有Q版月老像，另一面刻愛情小倆口、真愛戀情、平凡的幸福等字句，及月老教堂外觀。黃澄澄的金幣，推出即受到歡迎，吸引眾多單身男女專程到元首館月老教堂，想試試手氣看是否能擲出聖筊，求得紅線及金幣，為自己的幸福主動出擊。  ▲祈求超強人氣及美好姻緣，大黑松小倆口元首館在秋節前推出月老金幣的祝福，既討喜又受歡迎。", "link": "https://www.ettoday.net//news/20190828/1523358.htm"}, "北捷色狼抓到了！扭動下體逞慾　外籍女：他還對我微笑": {"content": " ▲男子陳亞倫尾隨一名印尼籍女子進入廁所，並脫褲露鳥猥褻得逞。（示意圖／取自免費圖庫Pixabay） 記者廖安莘／台北報導 男子陳亞倫去年6月酒後，一路從土城搭乘捷運至台北車站後，尾隨一名印尼籍女子進入廁所，再攀爬廁所隔板，進入外籍女正在使用的隔間。他摀住女子嘴巴並壓制其身體，再脫下褲子，以身體環抱女子並扭動下身，以強暴方式猥褻得逞。所幸當時附近的清潔阿姨聽見尖叫聲報警，陳男隨即被逮。台北地院審理後，依強制猥褻罪判陳男1年6月徒刑。 判決書指出，陳男去年6月16日在新北市土城區跟朋友徹夜喝酒聊天，他表示喝了一瓶半的高粱酒，隔日早上7點半，行經捷運台北車站地下2樓女廁，見一名外籍女子進入女廁，竟起淫慾，尾隨對方進入女廁後，攀爬隔間隔板，跳進女子正在使用的隔間，先用手摀住女子嘴巴並壓制其身體，再赤裸下半身對女子猥褻。 所幸當時1名清潔阿姨聽見尖叫聲，她表示「有女生叫很久，叫聲很恐怖，我自己也會怕」便按下緊急求助鈴。陳男聽到警鈴作響，嚇得爬回隔壁廁所不敢出聲。女子趁機開門求救，直到捷運台北車站站長到場並報警後，才在女廁內逮住陳男。 陳男辯稱，因喝了1瓶半的高粱酒想吐，怕來不及吐在外面，因此直接進入女廁。嘔吐時有人敲門，一出廁所就被警察銬上手銬，他表示「完全沒見到被害人，也沒攀爬廁所隔間，更沒壓制被害人、摀對方嘴巴後脫褲露鳥」。 被害女子指稱，當時在廁間坐式馬桶如廁，聽到牆壁發出咚咚聲響，以為是清潔阿姨在打掃，上完廁所還來不及穿上褲子，就看到陳男脫褲露鳥站在身旁對我微笑，正準備大叫時，被陳男壓制並摀住嘴巴，經掙扎反抗後大叫3次，警鈴隨即響起。陳男聽見警鈴響便跳往隔壁廁間，女子才穿上褲子奪門而出。 台北地院審理後，法官認為被害人在檢警訊問、法院審理的證詞一致。陳男雖辯稱酒後到女廁嘔吐，但根據監視器畫面，他走路平穩，意識清醒，見被害人出現後即尾隨入女廁，因此依強制猥褻罪，判決陳男1年6月徒刑。 ►修圖修到厭世！這款CP值很可以 【更多新聞】 「新北消防用生命在找你」驚險搜救畫面曝　網讚：你們是英雄 1瓶礦泉水揪腥妻　美髮大亨：「什麼都要，就是不要她的名」", "link": "https://www.ettoday.net//news/20190828/1523182.htm"}, "快訊／法務部前發生車禍！機車與小黃碰撞　現場留下「大攤血跡」騎士急送醫": {"content": " 突發中心／台北報導 台北市中正區重慶南路法務部前28日下午發生一起車禍，一輛機車和計程車發生碰撞，現場滿目瘡痍，目前消防人員已經趕到現場支援，至於詳細車禍事故原因仍有待調查釐清。  ▲法務部門口發生一起車禍事故。（圖／記者黃國霖攝） ", "link": "https://www.ettoday.net//news/20190828/1523446.htm"}, "2大貨車國三追撞1人送醫　警：違停路肩+未保持車距釀禍": {"content": " ▲國道三號南下桃園市龍潭段28日下午發生2輛大貨車追撞車禍。（圖／記者沈繼昌翻攝） 記者沈繼昌／桃園報導 國道三號南下桃園龍潭路段28日下午發生大貨車追撞車禍意外，2輛大貨車占用外側與路肩車道，造成南下桃園至新竹路段嚴重回堵，警方到場處理時其中1位駕駛臉部擦傷已送醫治療，初步調查是前方大貨車違停路肩且車斗突出，後方大貨車未保持安全車距直接撞上，車頭嚴重毀損，肇事原因還在調查釐清中。 國道六隊指出，下午3時14分，國道三號南下74.2公里處，即桃園龍潭段至新竹關西路段之間，由48歲黃姓男子駕駛的大貨車，違規在路肩停車，且後車斗突出至外側車道，31歲張姓男子駕駛的物流大貨車，自後追撞違停大貨車，造成車頭嚴重毀損。  ▲國道三號南下桃園龍潭段28日下午發生大貨車追撞意外。（圖／記者沈繼昌翻攝） 車禍意外發生後，大貨車駕駛自行脫困在路肩等待救援，其中張姓男子臉部擦傷，救護人員到場後初步檢傷並無大礙，警方為2人進行酒測，酒測值均為0，沒有酒駕問題，傷者後送至國軍桃園總醫院治療。 車禍發生後造成交通嚴重回堵阻塞，國三南下桃園至新竹路段，平均車速降到20至40公里，由於2輛大貨車車體龐大，拖吊作業較為困難，警方封閉中、外側車道與路肩進行拖吊作業，直至下午5時30分左右才完成清除，但車陣還在消化當中，肇事原因正由警方釐清中。 【更多新聞】 ►駕駛精神不濟連續撞斷路樹電桿　害小貨車衝進民宅 ►酒駕累犯吊照仍開車撞殘騎士　桃檢依過失傷害加重起訴 ►桃園小一生臉瘀青家長怒控老師不當體罰　教育局查無不當管教", "link": "https://www.ettoday.net//news/20190828/1523431.htm"}, "影／曾獲好人好事！警「取締酒駕」失控撞安全島　頭部重創命危...網淚喊：撐下去": {"content": " 記者張君豪、戴若涵／基隆報導 基隆市七堵區百福社區28日下午發生一起嚴重車禍！31歲薛姓員警為了一部酒駕拒檢的機車，一路從汐止狂追到基隆百福社區，但途中不慎滑倒撞上分隔島，當場失去生命跡象，許多網友聞訊紛紛為他加油打氣。據了解，薛員曾多次受表揚，多年前還曾為好人好事代表。  ▲▼ 薛姓員警取締酒駕自撞分隔島，當場失去生命跡象，他曾獲警局表揚。（圖／記者張君豪翻攝） 汐止分局的薛姓員警為警專25期畢業，事發時為了取締一輛酒駕機車，騎著警用機車，一路從汐止追到基隆百一福三街口，途中卻疑似打滑不慎撞上中央分隔島，當場頭部重創、血流不止，到院前已失去生命跡象，薛員同仁一見，趕緊為他進行CPR搶救，緊急將他送往汐止國泰醫院搶救。  ▲▼薛員為取締酒駕不慎撞上安全島，頭部重創命危。（圖／翻攝爆廢公社）  目擊民眾錄下急救畫面，PO到臉書社團「爆廢公社」中，不少網友得知消息，紛紛留言「加油」，希望警員能平安無事！目擊者也表示，當時他聽見警鈴大作，隨後便是一聲巨響，轉頭便見到警方倒在地上血流滿地。 據了解，薛員從警以來表現優秀，曾於2014年、2016年、2017年多次獲得表揚！  ▲▼ 薛姓員警過去常常默默行善付出            。（圖／記者張君豪翻攝，下同）    ►點我現賺 2188 【更多新聞】 才剛拍完婚紗照...員警「取締酒駕」猛撞安全島！頭部重創亡　父母急奔醫院 快訊／從汐止追到基隆！警「撞上分隔島」頭部重創命危　同仁狂按CPR搶救 烏來6歲簡小弟失蹤！姊去年溺斃「卡14.5k石縫」拉不出　爸一句話喚她回家", "link": "https://www.ettoday.net//news/20190828/1523424.htm"}, "夫妻駕船赴馬公港維修撞暗礁！船沉3/4像孤島　海巡拋救生圈搶救": {"content": " 記者張君豪／台北報導 海巡署澎湖第八海巡隊26日晚間21時57分接獲第十三巡防區轉來「金合興168號」漁船求救通報，該漁船要駛進港時不慎觸礁，請求海巡隊派艇前往援助，澎湖海巡隊接獲通報後立即派遣海巡艇緊急由馬公港前往搜救。  ▲澎湖海巡人員英勇救起觸礁漁船上的夫妻，所幸無人傷亡。（圖／記者張君豪翻攝）  ▲澎湖海巡人員英勇救起觸礁漁船上的夫妻，所幸無人傷亡。（圖／記者張君豪翻攝） 澎湖海巡隊巡防艇於當晚22時45分抵達雞籠嶼南1.1浬，發現求援漁船船身已經四分之三沉入水中，僅剩船尾浮在水面，船上一對漁民夫妻猛抓著船尾等待救援，海巡艇立即拋出救生圈、救生衣將船上2人拖救到海巡艇上，海巡人員立刻在觸礁沉船放置浮水燈做為避撞警示，也通知澎湖漁業電臺廣播通知其它進出港區船隻注意這起觸礁事故。 鄭姓船長獲救後向海巡隊員表示，他們漁船26日下午4點從新竹南寮漁港出發，打算開來馬公港進行維修，夜色太黑不熟悉航道，誤以為雞籠嶼外側障礙燈中間水道可航行，才會誤駛船隻撞擊礁石。船身當下破裂，鄭姓船長又立即退俥打算脫離礁石，才導致船身快速進水下沉、所幸夫妻倆遭及時趕到的海巡人員救起均無大礙。 海巡署長陳國恩今天在其臉書粉絲專頁發文指出：「海上工作本來就是高風險，出港後更是充滿不確定性。一旦出了意外，就是不可承受的痛，包括一個家庭的破碎。漁民在哪裡，海巡就在哪裡，我們一定竭盡全力，保護每一個人。」 ►戀愛老司機：重點是眼神 【其他新聞】 ►2女國小操場夜跑…司令台前遇惡狼「險遭性侵」！女警攀牆爆氣逮人 ►獨／2女夜跑險遭性侵！女警還原「逮狼行動」　霸氣壁咚壓制色男 ►內鬼通報17竊電大戶緊急停工　檢警設局邀稽查授課再揭真面目 ►招待泰美旅遊可賺10萬？　運市價3.2億大麻花海洛因磚這下GG了", "link": "https://www.ettoday.net//news/20190828/1523409.htm"}}