{"新名單韓粉傻眼「吳敦義要他陪葬」！謝龍介成人質墊底：若當選就參選黨主席": {"content": " ▲墊底改列第15名，謝龍介：若衝進去我就參選黨主席。（資料照／記者湯興漢攝） 記者許力方／台北報導 國民黨不分區立委名單引發黨內爭議，15日加開中常會重新調整，黨主席吳敦義從第10名退到第14名，「韓系大將」台南市議員謝龍介則從第12名壓底至第15名。資深媒體人謝寒冰批評，吳敦義擺明告訴韓粉「你們敢弄掉我，就是要謝龍介陪葬…」謝龍介在台南開講時宣告「我在15名，如果衝得進去，那我就宣布參選黨主席。」 國民黨15日調整不分區立委名單，金管會前主委曾銘宗改列第1名，「馬系」前總統發言人陳以信和過去被視為「連系」的李德維雙雙擠進前12名安全名單，吳敦義則退到第14名，謝龍介則在第15名，前陸委會副主委張顯耀第17名。不少韓粉看傻眼怒批「謝龍介還是在吳敦義後面？」「吳就是要拉龍介墊背」、「謝龍介還是抬轎角色」、「龍介好慘」！  ▲吳敦義出面說明最新不分區名單「這2年多我是最窮最苦的黨主席」。（圖／記者李毓康攝） 挺韓的名嘴謝寒冰也說，從來沒看過一個當過立委、縣長、市長、行政院長、副總統的人這麼想回鍋當立委。如今新名單吳敦義14、謝龍介15…「假設這是真的，吳主席擺名告訴韓粉『你們敢弄掉我，就是要謝龍介陪葬…』」 對此，謝龍介15日下午在台南參加庶名直播活動時提到，不分區名單調整過程中看得到中央重視地方區域性的平衡，南部很久沒有立法委員了…不管主席排第幾名，他可以不當立委，繼續為國民黨奮鬥；這次是因為有韓國瑜的推薦，參加了不分區立委，他呼籲大家，再不滿意國民黨，有恨有氣，政黨票還是要投下去，「國會過半，韓國瑜當總統才不會跛腳」，如果他第15名還衝得進去，「那我就宣布參選黨主席。」 國民黨發言人歐陽龍則回應，如果國民黨在明年立委選舉取得過半席次，需要有能力有經驗的從政者爭取院長一位，真正讓韓國瑜順利執政，若把吳敦義從不分區名單拿掉，「還有誰能當稱職的立法院長？」所以吳當仁不讓。至於謝龍介第15名，黨中央是相信韓粉會更努力拉票，讓排第15的他當選。 ►周末限時超殺價，2200必收日本妹抗老神器「資生堂百優乳霜」～ ►滑新聞還能亮起來，偷偷分享皮膚發光秘密！ ▼國民黨不分區立委完整名單。（圖／國民黨提供）  ", "link": "https://www.ettoday.net//news/20191115/1580941.htm"}, "不分區順序11→15…　名嘴爆：謝龍介若進立院「就要選黨主席」": {"content": " ▲謝龍介。（圖／記者湯興漢攝） 政治中心／綜合報導 國民黨中常會通過核備34個不分區立委名單後，引發黨內外一片質疑聲浪，青壯派親赴黨中央靜坐抗議，要求重新調整。為了弭平爭議，國民黨15日召開臨時中常會調整名單，原本排名11的挺韓台南市議員謝龍介被移至第15名。對此，名嘴謝寒冰爆料，謝龍介說如果能進立法院，就要參選黨主席。 謝寒冰15日在臉書上表示，「新名單吳敦義14、謝龍介15……假設這是真的，吳主席擺明告訴韓粉：你們敢弄掉我，就是要謝龍介陪葬……」 而在謝龍介貼完這篇文章後不久，便編輯該貼文內容，大爆料「最新消息，謝龍介說如果能進立法院，他就參選黨主席！」 對此，網友們說，「忍辱負重，龍介仙加油」、「龍介兄一定當選不分區立委」、「國民黨起義吧 拉下不信任的黨主席吧」、「看不下去」、「就是挺龍介，韓國瑜加油」、「請問不可以直接罷免掉主席嗎？」、「讓該上的龍介上，其餘先不管」。 其他人也看了這些... ►國民黨最新不分區／吳敦義擺第14　張顯耀入榜列第17►不分區名次改排14　吳敦義：這2年多我是最窮最苦的黨主席\r►馬系、連系人馬擠進前12安全名單　挺韓的謝龍介移至第15名 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580967.htm"}, "郝龍斌臉書再開炮　喊話吳敦義：退出不分區才能挽救國民黨": {"content": " 記者黃巈禾／台北報導 國民黨不分區立委名單引發爭議，15日召開臨時中常會，調整不分區名單，國民黨主席吳敦義從第十，退到第十四。中常會結束之後，國民黨副主席郝龍斌隨即在臉書上公布在中常會上的談話，並表示「吳主席退出不分區名單，才是挽救國民黨困境根本之道」。 郝龍斌表示，自從國民黨不分區立委提名名單公布以後，引起非常強烈的民意反彈，有人形容這是場民意海嘯，影響了政黨的形象，也讓吳主席聲望受損。 郝龍斌指出，曾不只一次在公開場合講過，以吳主席的歷練、經驗，以及九合一的勝選，列名不分區、爭取立法院長，絕對是合格的，黨內也應該看不出有誰更適合。  ▲吳敦義出面說明最新國民黨不分區名單。（圖／記者李毓康攝） 郝龍斌認為，以目前狀況，吳主席即使從上次排名第十再改到排名第十四，還是爭議不斷，政黨會受傷，吳主席聲望還是會受損。所以我願意做一次烏鴉，嚴肅、誠懇地建議吳主席退出不分區提名名單，只有這樣才能挽救國民黨避免一些爭議中的議題，也才是解決問題的根本之道。 郝龍斌強調，當前黨主席最重要的職責，就是贏得2020總統勝選與國會過半，期盼透過吳主席的智慧與決斷，真正能讓吳主席帶領所有同志爭取大選勝選，爭取國會過半。 郝龍斌也說，同意有些同志們所說，整件事對吳主席非常委屈，但我仍希望吳主席做出明智的決定，為了黨的勝選再委屈一次。 儘管郝龍斌在中常會上表態「所以我在這裡做一個烏鴉，而且我誠懇地建議吳主席退出不分區的提名、這個名單」，但針對媒體提問郝龍斌要求退出不分區，吳敦義會後受訪仍強調「沒有這回事」。 國民黨不分區立委名單： 1. 國民黨現任立委曾銘宗\r2. 前警大教授葉毓蘭\r3. 前立委李貴敏\r4. 退將吳斯懷\r5. 前立委鄭麗文\r6. 全國農田水利會長林文瑞\r7. 屏東縣黨部主委廖婉汝\r8. 前立委翁重鈞\r9. 高盛集團前總裁吳怡玎\r10. 前總統府發言人陳以信\r11. 中常委張育美\r12. 中常委李德維\r13. 台商溫玉霞\r14. 黨主席吳敦義\r15. 台南市議員謝龍介\r16. 救國團主任葛永光的妻子車宜靜\r17. 前陸委會副主委張顯耀\r18. 國民黨全國黨代表牛春茹\r19. 國民黨中常委范成連\r20. 心理諮商師李玉蟬\r21. 國民黨中常委曾文培\r22. 前台北榮總護理部主任王桂芸\r23. 台北醫學大學附設醫院家醫科醫師謝瀛華\r24. 國民黨中常委侯佳齡\r25. 中華民國退休警察協會總會長耿繼文\r26. 會計師邱素蘭\r27. 台灣勞工總工會理事長王裕文\r28. 台北市學校教育產業工會理事長李惠蘭\r29. 前立委張慶忠之子、會計師張智倫\r30. 中華兩岸婚姻家庭服務聯盟理事長史雪燕\r31. 世界華商經貿聯誼總會創會會長連元章\r32. 懷寧國際醫控公司國際醫療部長許謹如\r33. 中國醫藥大學護理系教授黃璉華\r34. 國民黨組發會主委林有志 其他人也看了這些... ►國民黨最新不分區／吳敦義擺第14　張顯耀入榜列第17►不分區名次改排14　吳敦義：這2年多我是最窮最苦的黨主席\r►馬系、連系人馬擠進前12安全名單　挺韓的謝龍介移至第15名 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580965.htm"}, "韓國瑜「價格下滑」2關鍵　未來事件交易所：宋楚瑜參選、不分區名單": {"content": " ▲韓國瑜、宋楚瑜、蔡英文。（圖／資料照） 記者袁茵／台北報導 距離2020總統大選投票日倒數兩個月，親民黨主席宋楚瑜確定再度參選總統。根據未來事件交易所預測市場截至14日的預測市場價格，總統蔡英文目前以$51.41領先韓國瑜的$48.64，在國民黨不分區名單流出及宋楚瑜宣布參選後，韓國瑜價格走跌，也抵消「韓張配」的一日行情。 未來事件交易所表示，近來總統蔡英文打出賴清德副手牌，兩人分進合擊替黨內區域立委掃街拜票，「蔡賴配」的呼聲也越來越高。反觀國民黨總統參選人韓國瑜，這一週以來身陷豪宅議題以及失言爭議。週刊踢爆韓過去曾購買台北豪宅，綠委林俊憲則在政論節目加碼爆料，讓韓陣營疲於防守，一反過去幾週主導政策議題的優勢。然而實際觀察過去兩周預測市場價格走勢圖，會發現豪宅、失言議題對蔡、韓看好度差距影響並不大，實際影響兩人市場看好度的關鍵，反而是國民黨不分區名單與宋楚瑜宣布參選。  ▲未來事件交易所「2020第十五任中華民國總統選舉當選人預測」截至11/14之平均交易價格。（圖／未來事件交易所提供，下同） 未來事件交易所說，觀察過去兩周預測市場價格走勢圖，會發現豪宅、失言議題對蔡、韓看好度差距影響並不大，甚至10日傳出副手確定為張善政後，韓國瑜的預測市場價格連續上漲兩天，蔡英文則呈現下跌。但是宋楚瑜13日確定宣布參選後，蔡英文預測市場價格止跌回升，韓國瑜則小幅下滑。 未來事件交易所指出，另外，國民黨不分區名單12日晚間流出後，不論國民黨內外都對名單表示不滿，甚至有國民黨青壯派議員赴黨中央靜坐抗議，雖然傳出名單有所調整，但對韓國瑜選情而言並無加分，從價格走勢來看，名單外洩後韓國瑜價格即開始走跌，加上宋楚瑜參選，終止韓國瑜連兩天漲勢。 未來事件交易所提到，雖然目前觀察，宋楚瑜參選有效影響藍綠總統看好度，但長期下來會如何影響仍有待觀察。若以勝選作考量，綠營首要目標應是確認蔡賴配的成形，藍營則要減少韓的失分議題，並整合宋楚瑜分走的支持者。 未來事件交易所「2020第十五任中華民國總統選舉當選人預測」，設立韓國瑜、蔡英文、宋楚瑜等數位總統參選人的預測市場期貨。清算依據為該預測對象是否會當選2020中華民國總統。若事件價格越接近$100，表示市場預期該預測對象越可能當選；若事件價格越接近$0則相反。預測進行時間至2020.01.01。 ", "link": "https://www.ettoday.net//news/20191115/1580949.htm"}, "莊瑞雄接副總幹事兼發言人　蔡競辦：借重專業法律長才": {"content": " ▲莊瑞雄。（資料照／記者季相儒攝） 記者黃巈禾／台北報導 民進黨不分區立委名單14日出爐，立委莊瑞雄排第10位。蔡英文總統連任辦公室15日宣布一項消息，考量整體選戰工作需要，也藉重個人法律專業與無礙辯才，已邀請莊瑞雄出任副總幹事一職，並兼任發言人。 發言人廖泰翔表示，2020年的總統與國會大選，進入最後的五十多天，為了在競選總部成立後，讓總統、競選團隊的競選理念以及政策的攻防與闡述都能獲得最好的發揮，連任辦公室決定邀請立法委員莊瑞雄擔任副總幹事兼任發言人，借重莊委員專業的法律、政策背景，還有無礙的辯才，在選戰最關鍵的這個階段，帶領競選團隊發揮最強的戰力、贏取勝選。 其他人也看了這些... ►國民黨最新不分區／吳敦義擺第14　張顯耀入榜列第17\r►蔡英文出手！民進黨不分區名單出爐　吳玉琴第1、游錫堃第7\r►時力公布2020不分區名單　「小燈泡」媽媽王婉諭排第3 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580948.htm"}, "陳學聖質疑蔡英文論文「無校方證明」：國圖憑什麼幫背書": {"content": " ▲國民黨立委陳學聖。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 國民黨立委陳學聖持續緊咬總統蔡英文博士論文爭議，15日上午再度召開「國圖憑什麼獨為小英論文門背書？」記者會，他質疑蔡英文未將必備的「官方證明文件」送交國家圖書館，國圖憑什麼為蔡英文背書。陳學聖也預告，11月下旬會有更大動作。 陳學聖表示，凡能於「博碩士論文系統」查得者，必為符合教育部相關學位法規之博碩士論文，絕無一般書籍。 此外，為求對收錄之博碩士論文品質進行把關，國外博士學位論文若要存入我國「博碩士論文系統」資料庫，必須符合2項必要條件，包括被授予學位者之個人授權，以及學位授予學校之官方正式證明文件。 陳學聖進一步也指出，近10年國家圖書館所收錄國外博士學位論文共959筆，經辦公室比對發現僅有49筆存於「博碩士論文系統」資料庫中，其中48筆為教育部認可之「香港珠海大學」及「香港新亞研究院」由校方統一送存，僅有一筆是透過個人贈送途徑，就是蔡英文的博士論文。 陳學聖表示，遍查總統府於今年9月25日將蔡英文「博士論文」送往國家圖書館之相關新聞，國家圖書館館長曾淑賢曾明確對外表示，已於於9月25日下午5時左右，收到總統府辦公室主任詹志宏送來之總統博士論文電子檔及授權書，但是卻沒有任何報導顯示總統府送去了不可或缺的「學位授予學校之官方正式證明文件」。 陳學聖質疑，若無這項要件，國圖憑什麼獨為蔡英文背書，倘若國家圖書館有收到總統府送達之「學位授予學校之官方正式證明文件」，那麼到底是哪一份？因為蔡英文至今展示的博士學位畢業證書已經有三份，且為三種不同版本，要求國家圖書館公諸於眾，以正視聽。國家圖書館只要拿出官方證明文件就能真相大白，卻一直顧左右而言他，讓人難以接受，社會關心的是蔡英文到底是否說謊，且有很多菁英份子還正在搜集資料，預計11月下旬會有更大動作。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191115/1580790.htm"}, "韓國瑜挺港人全面民主普選　蔡英文：他終於講出台灣政治人物應該講的話": {"content": " ▲韓國瑜。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 香港反送中行動情勢高漲，對於國民黨總統參選人韓國瑜表示「解決香港情勢，我挺港人全面民主普選」，總統蔡英文15日表示，韓國瑜終於講出一個台灣代表性的政治人物應該要講的話。 蔡英文15日受訪時表示，韓國瑜終於講出一個台灣代表性的政治人物應該要講的話，支持香港的民主運動其實是台灣的共識，應該讓香港的民主可以進入到一個正常的軌道上面去運轉，民主跟自由的保障，香港也應該要有，「這是兩千三百萬人的共識，任何政治人物都不能違反兩千三百萬人的意志。」 蔡英文提到，不論是北京政府或是香港政府，她都要代表台灣人表達，台灣人民非常在意我們的民主跟自由，會用最大的決心，用盡所有力量保衛我們的民主跟自由，同時也支持香港人追求民主跟自由。 蔡英文強調，香港的情勢會發展到今天，是因為中國大陸曾經對香港民主進程做過承諾，這個承諾沒有實現，處理香港問題最好的方法就是實踐當時的承諾，讓香港可以進入民主的軌道上面。 其他人也看了這些... ►圖／韓國瑜台北買4棟賠2棟　時序、價差一次看►一張圖看韓國瑜房產買賣　36歲起台北「4買4賣」獲利900萬\r►韓國瑜夫婦雲林曾有2房產　農舍今年8月脫手賠370萬 更多熱門新聞... ►韓國瑜房產交易全公開　喊話蔡英文「別再用國家機器抹黑」\r►韓國瑜豪宅案延燒　張善政：不要把庶民講的好像窮到住一個小房子\r►韓國瑜「庶民買房」惹議　張善政反問媒體：我是不是庶民？ ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580822.htm"}, "國民黨不分區換不掉吳斯懷　理由竟扯出「軍中倫理」": {"content": " 圖文／鏡週刊  國民黨不分區立委名單出爐後引發各界反彈，「親中派」大將八百壯士中華協會理事長吳斯懷，一度被點名可能中箭落馬，但最後卻不動如山續留安全名單，本刊調查，提名小組一度考慮由黃復興黨部推薦的上將季麟連代替吳，但撤換前最後一刻，發現季遭停權中，資格不符，另一替代人選也因退役官階不如吳，撤換方案才會胎死復中。   藍營人士透露，昨天傳出吳斯懷將被撤換後，藍營軍系隨即傳出大反彈，黨中央也掌握有軍系代表揚言串連拒投，提名小組透過黃復興黨部主委金恩慶進行了解並紓通，保證一定會有軍系代表在安全名單中。 本刊調查，吳斯懷在不分區名單是以「國防軍事」背景接受推薦，依慣例都是由國民黨黃復興黨部負責提送推薦書，知情人士說，在黃復興原始推薦的名單中，除了吳斯懷（中將），還有季麟連（上將）及丁北辰（少將）2名退役將領，原本考慮的方案是基於倫理及年齡平衡，由吳斯懷出任，但吳的名單曝光後卻有排山倒海的「紅統」爭議，提名小組與黃復興高層溝通後，決定基於倫理，由季麟連取代，但名單昨晚在審核時，黨中央才發現，季因故遭到停權，如果最後出線，資格恐怕會有爭議，在吳斯懷表態無意退出之下，「基於軍中倫理，也不能以少將（丁北辰）換掉中將（吳斯懷），才會繞了一圈，送出去的名單還是吳。」知情人士透露。 為平息外界質疑聲浪，國民黨中央今天加開中常會，研商「如何贏得2020總統勝選及國會過半」，藍營人士透露，對照黨中央處理邱毅移除名單的過程，除了先照會推薦邱的的連戰系統，黨務高層也跟邱溝通，取得邱的諒解後，由邱在臉書在臉書自行貼文表態，願自動退出不分區名單，換上的前陸委會副主委張顯耀，排序挪到17名。 處理邱毅的過程很順利，讓黨中央卸除壓力，也讓邱有下台階，但對照邱移出名單的模式，藍營人士說，「黃復興就是鐵板一塊。」除了要兼顧名單排序順位，還要兼顧軍中倫理問題，明顯棘手的多。 更多鏡週刊報導【逼宮吳敦義】不滿吳敦義列不分區　郝龍斌開砲：他應該退出【吳敦義急轉彎】被轟「中共同路人」　邱毅宣布退出國民黨不分區【吳敦義急轉彎】不分區挨轟排太爛　吳敦義跟「漢子」早有默契", "link": "https://www.ettoday.net//news/20191115/1580919.htm"}, "快訊／連戰推薦2位不分區人選曝光　結果連34名都排不上": {"content": " ▲簡榮宗、許毓仁。（合成圖／資料照） 記者楊蕓、徐政璿／台北報導 國民黨15日召開臨時中常會，調整不分區立委名單。其中，「馬系」前總統府發言人陳以信和過去被視為「連系」中常委李德維名次大躍進，雙雙進入前12名的安全名單。近連戰人士澄清，此次不分區推薦人選為國民黨立委許毓仁和「台灣創新法律協會」創會理事長簡榮宗，李德維非連戰這次所推薦的人選。 對於連戰推薦的兩位不分區人選通通沒有擠進34人名單，國民黨榮譽主席連戰之子、連勝文稍早也在臉書表示，「國民黨不分區立委，青年新創代表，我們支持50歳以下簡榮宗律師以及許毓仁委員！」 國民黨中常會通過核備34個不分區立委提名名單後，引發黨內外一片罵聲。為了弭平爭議，國民黨15日召開臨時中常會調整名單，前立委邱毅會前宣布退出不分區，立委曾銘宗改列第1，吳敦義排序從第10再往後退到第14，並新加入前陸委會副主委張顯耀列第17名。 此外，原本排名第10，被往後挪到第16名的前總統府發言人陳以信，最後重排在第10名；而過去被視為「連系」人馬、原排名第18的中常委李德維，則改列為第12名；親中立場的前立委邱毅直接被刪除。 媒體詢問馬系、連系都有子弟兵進入安全名單，是否有何種考量？吳敦義強調，「我沒有考慮過什麼馬系跟連系，我也沒有吳系啊！」他說，所有的人通通都不是我直系的人，我只要大公無私就好，不管什麼馬系、連系等什麼系，「在我心目中，只有中華民國派，沒有任何系。」 另一方面，名單中爭議較大的退將吳斯懷因曾赴北京參加國父孫中山150歲誕辰引發爭議，原先傳出可能被踢除，但最新名單仍續留第四名。吳敦義則解釋，因為吳斯懷出席的是紀念國父孫中山150歲誕辰，「我覺得他們的目的是很端正的，並沒有在大陸方面有失國體，或者對國家不忠。」 ▼李德維、謝龍介、陳以信。（合成圖／ETtoday資料照）   國民黨不分區立委名單：\r1. 國民黨現任立委曾銘宗\r2. 前警大教授葉毓蘭\r3. 前立委李貴敏\r4. 退將吳斯懷\r5. 前立委鄭麗文\r6. 全國農田水利會長林文瑞\r7. 屏東縣黨部主委廖婉汝\r8. 前立委翁重鈞\r9. 高盛集團前總裁吳怡玎\r10. 前總統府發言人陳以信\r11. 中常委張育美\r12. 中常委李德維\r13. 台商溫玉霞\r14. 黨主席吳敦義\r15. 台南市議員謝龍介\r16. 救國團主任葛永光的妻子車宜靜\r17. 前陸委會副主委張顯耀\r18. 國民黨全國黨代表牛春茹\r19. 國民黨中常委范成連\r20. 心理諮商師李玉蟬\r21. 國民黨中常委曾文培\r22. 前台北榮總護理部主任王桂芸\r23. 台北醫學大學附設醫院家醫科醫師謝瀛華\r24. 國民黨中常委侯佳齡\r25. 中華民國退休警察協會總會長耿繼文\r26. 會計師邱素蘭\r27. 台灣勞工總工會理事長王裕文\r28. 台北市學校教育產業工會理事長李惠蘭\r29. 前立委張慶忠之子、會計師張智倫\r30. 中華兩岸婚姻家庭服務聯盟理事長史雪燕\r31. 世界華商經貿聯誼總會創會會長連元章\r32. 懷寧國際醫控公司國際醫療部長許謹如\r33. 中國醫藥大學護理系教授黃璉華\r34. 國民黨組發會主委林有志 其他人也看了這些... ►國民黨最新不分區／吳敦義擺第14　張顯耀入榜列第17►不分區名次改排14　吳敦義：這2年多我是最窮最苦的黨主席\r►馬系、連系人馬擠進前12安全名單　挺韓的謝龍介移至第15名 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580863.htm"}, "【不分區席次下修13】吳敦義掛在安全邊緣　11/16投票正式定案": {"content": " 記者徐政璿／台北報導 國民黨中常會不分區立委名單曝光後，引發黨內外一片質疑聲浪。為了弭平爭議，國民黨15日召開臨時中常會調整名單，前立委邱毅在中常會前宣布退出，具財經專長的曾銘宗改列第1名，前總統府發言人陳以信順利擠進第10名，黨主席吳敦義退到第14名，挺韓的台南市議員謝龍介也移至第15名。不過，這份名單仍待16日召開中央委員會全體會議行使同意權後才會完全定案。  ▲國民黨主席吳敦義。（圖／記者李毓康攝） 黨內人士分析，2020年立委選舉的變數相當大，靠著台北市長柯文哲的能量，台灣民眾黨估可以拿3至5席，親民黨靠黨主席宋楚瑜親征總統，也可拿約4至6席，若是如此，國民黨的政黨票應勢必被壓縮，不分區安全席次從15席下修至13席，吳敦義排名第14確實在安全名單邊緣。 吳敦義在會後受訪表示，名單有些調整，是因為有些有問題「trouble」，所以必須要修改，本週三有常委建議他改列第14名，比在第10名的較安全名單更好，他也接受建議，於今日通過的名單改列第14名。 針對列第4名的吳斯懷曾出席過對岸活動引發外界質疑，吳敦義指出，3年前曾在北京舉辦國父孫中山先生150歲誕辰活動，約有30幾位將領參加，因為是紀念國父、也是本黨總理孫中山先生的誕辰，目的很端正，且這些出席者並沒有到對岸出現有失國體，或對國家不忠等情事，因此都還要再瞭解。 至於媒體問及馬系、連系都有子弟兵進入安全名單，吳敦義指出，他沒考慮過什麼馬系、連系，「我也沒有吳系啊！」他強調，只要大公無私就好，在他心中只有中華民國派，沒有任何系。 國民黨不分區名單： 1. 國民黨現任立委曾銘宗\r2. 前警大教授葉毓蘭\r3. 前立委李貴敏\r4. 退將吳斯懷\r5. 前立委鄭麗文\r6. 全國農田水利會長林文瑞\r7. 屏東縣黨部主委廖婉汝\r8. 前立委翁重鈞\r9. 高盛集團前總裁吳怡玎\r10. 前總統府發言人陳以信\r11. 中常委張育美\r12. 中常委李德維\r13. 台商溫玉霞\r14. 黨主席吳敦義\r15. 台南市議員謝龍介\r16. 救國團主任葛永光的妻子車宜靜\r17. 前陸委會副主委張顯耀\r18. 國民黨全國黨代表牛春茹\r19. 國民黨中常委范成連\r20. 心理諮商師李玉蟬\r21. 國民黨中常委曾文培\r22. 前台北榮總護理部主任王桂芸\r23. 台北醫學大學附設醫院家醫科醫師謝瀛華\r24. 國民黨中常委侯佳齡侯佳齡\r25. 中華民國退休警察協會總會長耿繼文\r26. 會計師邱素蘭\r27. 台灣勞工總工會理事長王裕文\r28. 台北市學校教育產業工會理事長李惠蘭\r29. 前立委張慶忠之子、會計師張智倫\r30. 中華兩岸婚姻家庭服務聯盟理事長史雪燕\r31. 世界華商經貿聯誼總會創會會長連元章\r32. 懷寧國際醫控公司國際醫療部長許謹如\r33. 中國醫藥大學護理系教授黃璉華\r34. 國民黨組發會主委林有志 ▼國民黨不分區立委完整名單。（圖／國民黨提供，點圖可放大） 其他人也看了這些...  ►國民黨最新不分區／吳敦義擺第14　張顯耀入榜列第17►不分區名次改排14　吳敦義：這2年多我是最窮最苦的黨主席\r►馬系、連系人馬擠進前12安全名單　挺韓的謝龍介移至第15名  ►白白胖胖也是一種美  ", "link": "https://www.ettoday.net//news/20191115/1580807.htm"}, "設立國小爭取了9年…將教育放心上！高市議員童燕珍：堅持一定會成功": {"content": " 記者洪靖宜、洪正達／高雄報導 爭取一間國小設立，需要花多久時間呢？高雄市議員童燕珍說她努力了9年，從中央到地方四處奔波，就為了給孩子最好的教育，童燕珍說，教育沒有分色彩，也沒有分黨派，當了議員有了更多資源，就是想給下一代更好的。  ▲高雄市議員童燕珍。（圖／記者洪正達攝） 「走入政壇是一個意外，也不是我的目標，可是很意外的就進了，但是走入政壇後我自己有一個想法，就是還是要從教育部分著手所以我覺得當議員有什麼好處，就是有較多的資源，可以來幫助更多的人，政策及想法可以把它表達出來，甚至能夠去實現」童燕珍當了五屆議員，對於一路走來心路歷程她侃侃而談，但其實她還沒投入政壇前，是擔任了將近25年的幼稚園園長。  ▲高雄市議員童燕珍。（圖／記者洪正達攝） 對於角色轉換，還一連當了五屆議員，童燕珍說「很多人問我說這五屆是怎麼選的，童燕珍既不買票，也不做一些其他違法的事情，是怎麼選的呢？」面對周遭的人不時提出的疑問，她笑著說「我一直有個觀念，要誠心誠意的為選民服務，當你有擁有資源時，就應該好好的為老百姓做一些事情，所以我一直把服務當成是我最重要的工作，而且每一項服務我都會非常的到位，只要是選民找上我的，我都會全力以赴，在這將近二十年的民意代表生涯當中，我一直沒有忘記我的初衷，我在議會裡頭也沒有離開過教育小組」。  ▲高雄市議員童燕珍送書給小朋友。（圖／高雄市議員童燕珍提供） 談到高雄的教育及文化，童燕珍顯得重視，她提到「我知道高雄一向都被人家形容是文化沙漠，一直沒有很好的藝術文化的環境，甚至設備、展演場所都是我們高雄市缺乏的，如果一個城市，如果沒有文化，沒有藝術，就是一個沒有沒有靈魂的城市，我還會抽空去給孩子講故事，為了培養孩子閱讀，我進入社區跟孩子說故事，但其實要到社區大樓講故事不是一件容易的事，因為大家都有黨派的色彩，會質疑『我這個大樓有藍有綠，為什麼可以讓你來講故事呢？』可是我克服了這一點，鼓勵閱讀沒有所謂的政黨的色彩，就是鼓勵孩子閱讀，逐漸的很多社區媽媽們都接受了我，到現在演講了400多場了」，講到這裡，。 「我就是堅持在文化、藝術、教育這個區塊」說起文化教育，童燕珍提到，她每一年都自辦演唱會，演唱會還自己親自上台唱歌，賣票做慈善，所得一共捐了4百多萬出去，譬如說捐給高市府社會局，幫助沒錢繳學費的偏鄉孩子、或是偏鄉志工資源不足的地方，她相當驕傲地說「這些都是我唱來的」。  ▲高雄市議員童燕珍視察公園。（圖／高雄市議員童燕珍提供） 被問及難忘的選民服務，童燕珍立刻分享了一段長達9年的長期抗戰故事，當時童燕珍服務處設立在三民區河堤社區，但河堤社區有三萬多的人口，可是小朋友都要過民族路以東去上學，過馬路時常造成車禍發生，她想了想為什麼不蓋一所學校呢？童燕珍說「那時候剛好有一個營區有100多人在那上班，但有3公頃的土地，蓋一個學校只需要2公頃，加上營區是阻礙的一個城市的發展，但是我只是一個小小的民意代表，蓋學校要土地，土地要國防部願意給高雄市市政府，是真的是一個很難的一個任務」。 童燕珍提到自己花了9年時間，拜託過國防部長高華柱，中央立法委員張顯耀、李復興，以及歷任的4位高雄市長，雖然歷任市長(謝長廷、葉菊蘭、陳其邁、陳菊)是民進黨的，而童燕珍是國民黨的，雖然政黨不同，不過童燕珍不退縮，她說「我想教育沒有分色彩，也沒有分黨派，我告訴市長希望能夠促成，後來經過九年的時間，歷經很多的艱難，現在那塊營區換成學校，旁邊圖書館也蓋好了，這是我從政我覺得最值得我回憶而且最艱難的一個任務，但是我終於相信，只要堅持一定會成功」。 雖工作忙碌，但對平時的娛樂也有自己的「堅持」，童燕珍說「我很喜歡唱歌，也喜歡運動，所以我長期都在跳有氧，我到現在還在堅持，因為運動真的是一種堅持，因為我覺得我們平常工作忙碌，壓力很大，那如果運動就會流汗就能紓解壓力、情緒，運動對我們來講非常的重要，我想如果沒有一個強健的身體，是沒有辦法為民服務的」，談起正做著自己做喜愛的事，童燕珍也用招牌微笑，告訴大家她有多樂在生活當中。", "link": "https://www.ettoday.net//news/20191115/1580838.htm"}, "大漢營區147對新人步入紅毯　陸軍期勉達成「增產報國」使命": {"content": " ▲陸軍司令部舉行「民國108年官兵聯合婚禮」。（圖／陸軍司令部提供，下同） 記者林銘翰／桃園報導 陸軍司令部15日於龍潭大漢營區以「愛你久久·情定大漢」為主題，盛大辦理「民國108年官兵聯合婚禮」，由陸軍總司令陳寶餘上將親自主持並擔任證婚人，後備指揮部指揮官姜振中中將及憲兵指揮部指揮官黃金財中將分別擔任男、女方主婚人，陸軍參謀長楊海明中將及政戰主任楊安少將為雙方介紹人，與147對新人家屬共同見證所有陸階新人，步上紅毯共結連理的珍貴時刻。  陸軍司令部指出，本次聯合婚禮由陳寶餘上將宣讀結婚證書，並頒發證書及賀禮，勉勵全體新人們要用一生的時間信守承諾，並懂得相互扶持、彼此珍惜，共同面對生命中的苦與樂，工作再忙碌都不要消磨彼此的愛，要用更多的愛包容另一半，並祝福所有新人，百年好合。 典禮中由陸軍司令部勤務營買郁軒上尉與國防部文宣心戰處楊媛鈞上尉代表用印，而新人致謝詞則是由榮獲108年國軍模範團體主官的43砲指部莊偉崙上尉夫妻檔代表，希望讓每對新人都能感受到全場嘉賓、親友及官兵們滿滿的祝福；隨後安排新人與陳寶餘上將及出席貴賓一同至司今台前合影，紀錄幸福浪漫的時刻。  此外，為增進本次聯合婚禮活動的豐富多元性，特別結合陸軍特色社團成果發表與大漢營區各室、處、教準部親子同樂活動，不僅增進同儕互動與親子情感交流，且共同參與婚禮的幸福時刻。 陸軍司令部表示，今年以「愛你久久·情定大漢」聯合婚禮主題，期勉所有同仁能以陸軍「忠誠」的軍風及精神恪守愛家承諾，忠於家庭、忠於伴侶，用心經營攜手共度未來，並鼓勵今日與會的新人要共同為創造字宙繼起之生命而努力，順利達成「增產報國」的使命，矢志作國家建設和永續發展的有力支柱。     ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191115/1580843.htm"}, "蔡英文高雄競總將成立　管碧玲賣關子「將有歷史性畫面」": {"content": " ▲蔡英文高雄競選總部將在16日正式成立。（圖／記者洪正達攝） 記者洪正達／高雄報導 小英高雄市競選總部將在16日成立，由前副市長許立明擔任總幹事，15日會前記者會以「忍很久了」昭告全國，宣示「從哪裡跌倒從哪裡站起來」，不過在「蔡賴配」相關議題上，所有競總幹部仍絕口不提，僅說「這部分只有總統能回答」，管碧玲則語帶神秘「會有歷史畫面」。  ▲總幹事許立明表示「高雄人忍很久了」。（圖／記者洪正達攝） 許立明說，草包可以被原諒、貪婪無法被接受，高雄人對於韓國瑜的感觸，不只是鬱卒，更多的是覺醒，盼高雄人將這股化成行動與力量，光復高雄、守護台灣，讓民主價值能夠深耕，找回高雄人的光榮感和驕傲感。 擔任競總主委的管碧玲表示，高雄是小英全國首個成立的縣市競總，代表扮演著領頭羊的角色，有力拼2020台灣要贏的責任，管碧玲強調，台灣2018年在假訊息充斥的新政治恐怖主義中遭受影響，但幸好是去年、而非明年，去年的經驗也讓台灣產生了免疫力，雖然讓許多人感到自責，要大家將生氣與憤怒的情緒轉化為力量，管碧玲也透露，明天高雄市競總成立將會留下歷史性經典畫面，邀請高雄市民見證並集結一心，11月16日起，共同力拼「光復高雄、台灣要贏」。  ▲管碧玲表示，16日會有歷史畫面呈現。（圖／記者洪正達攝） ► 欸~妳過來一下！妳過來一下", "link": "https://www.ettoday.net//news/20191115/1580817.htm"}, "影／吳斯懷「赴陸聽訓」惹議續排不分區第四　吳敦義：他沒有對國家不忠": {"content": " 記者楊蕓／台北報導 國民黨最新不分區名單出爐，曾赴中國大陸參加孫中山紀念大會，排名第四的退將吳斯懷，原先傳出可能被踢除，但最新名單仍續留第四名。對此，國民黨主席吳敦義受訪時強調，因為吳斯懷出席的是紀念國父孫中山150歲誕辰，「我覺得他們的目的是很端正的，並沒有在大陸方面有失國體，或者對國家不忠。」  ▲國民黨臨時中常會，吳敦義出面說明最新國民黨不分區名單。（圖／記者李毓康攝） 國民黨中常會通過核備34個不分區立委提名名單後，引發黨內外一片質疑聲浪，黨內青壯派也親赴黨中央靜坐抗議，要求重新調整。為了弭平爭議，國民黨15日召開臨時中常會調整名單，前立委邱毅會前宣布退出不分區，具財經專長的曾銘宗改列第1，黨主席吳敦義排序從第10再往後退到第14，並新加入前陸委會副主委張顯耀列第17名。 而排名第四名的吳斯懷因赴中國大陸參加孫中山紀念大會引發爭議，吳敦義稍早受訪表示，根據了解，這是3年前國父孫中山150歲的誕辰，有很多將領都去北京參加，因為是紀念國父孫中山，也是國民黨總理150歲誕辰，「我覺得他們的目的是很端正的，是為國父、總理紀念150歲誕辰，並沒有在大陸方面有失國體，或者對國家不忠。」  ▲國民黨不分區立委完整名單。（圖／國民黨提供，點圖可放大） 國民黨不分區立委名單： 1. 國民黨現任立委曾銘宗\r2. 前警大教授葉毓蘭\r3. 前立委李貴敏\r4. 退將吳斯懷\r5. 前立委鄭麗文\r6. 全國農田水利會長林文瑞\r7. 屏東縣黨部主委廖婉汝\r8. 前立委翁重鈞\r9. 高盛集團前總裁吳怡玎\r10. 前總統府發言人陳以信\r11. 中常委張育美\r12. 中常委李德維\r13. 台商溫玉霞\r14. 黨主席吳敦義\r15. 台南市議員謝龍介\r16. 救國團主任葛永光的妻子車宜靜\r17. 前陸委會副主委張顯耀\r18. 國民黨全國黨代表牛春茹\r19. 國民黨中常委范成連\r20. 心理諮商師李玉蟬\r21. 國民黨中常委曾文培\r22. 前台北榮總護理部主任王桂芸\r23. 台北醫學大學附設醫院家醫科醫師謝瀛華\r24. 國民黨中常委侯佳齡\r25. 中華民國退休警察協會總會長耿繼文\r26. 會計師邱素蘭\r27. 台灣勞工總工會理事長王裕文\r28. 台北市學校教育產業工會理事長李惠蘭\r29. 前立委張慶忠之子、會計師張智倫\r30. 中華兩岸婚姻家庭服務聯盟理事長史雪燕\r31. 世界華商經貿聯誼總會創會會長連元章\r32. 懷寧國際醫控公司國際醫療部長許謹如\r33. 中國醫藥大學護理系教授黃璉華\r34. 國民黨組發會主委林有志 其他人也看了這些... ►不分區第十擬調整至安全邊緣　吳敦義搶先爆：我的順序會往下調►國民黨不分區名單吳敦義「謀私」　羅智強：注定不可能當選院長\r►見國民黨不分區名單　王鴻薇：到底我們要怎麼拉票？ 更多熱門新聞... ►向郭柯示好？若不滿國民黨不分區名單…張善政：還有民眾黨可以投\r►不分區名單衝擊韓國瑜選情　羅智強：國民黨的自殺聲明►青壯派面諫改排不分區邊緣　吳敦義暴走脫口：以我的資歷選總統有過分嗎 ►白白胖胖也是一種美 ", "link": "https://www.ettoday.net//news/20191115/1580812.htm"}, "曾同時背3房貸長達5年…　韓國瑜最沉重時期「月繳約24萬元」": {"content": " ▲韓國瑜。（圖／記者屠惠剛攝） 政治中心／綜合報導 國民黨總統參選人韓國瑜豪宅風波延燒，使韓國瑜競選總部15日舉行記者會，公布所有房產交易紀錄。資料顯示，韓國瑜在2013年至2018年間總共背了3間房貸，如果以房貸利率2％且沒有寬限期來計算，每個月還款金額約為24萬元上下。 根據韓國瑜競選總部記者會提供的資料，韓國瑜房貸負擔最重的時間點位在2010年至2019年，當時同時要負擔雲林古坑的「天下一家」（2002年～2019年）、台北市內湖「峰哲」（2010年～2018年），以及雲林斗六的現在住家（2015年～至今）。 根據自由時報報導，若依照記者會提供的貸款金額、無寬限期、利率2％推估，內湖峰哲在2013年10月交屋，每月房貸還款金額約為13萬元，而天下一家每月房貸約5萬，雲林斗六現在住家為每月約6萬元。因此在2013年至2018年期間，韓國瑜每月支持房貸金額約24萬元，5年合計支出超過1400萬元。 其他人也看了這些... ►圖／韓國瑜台北買4棟賠2棟　時序、價差一次看►一張圖看韓國瑜房產買賣　36歲起台北「4買4賣」獲利900萬\r►韓國瑜夫婦雲林曾有2房產　農舍今年8月脫手賠370萬 更多熱門新聞... ►韓國瑜房產交易全公開　喊話蔡英文「別再用國家機器抹黑」\r►韓國瑜豪宅案延燒　張善政：不要把庶民講的好像窮到住一個小房子\r►韓國瑜「庶民買房」惹議　張善政反問媒體：我是不是庶民？ ►白白胖胖也是一種美 ▼韓國瑜房產爭議數據。（圖／韓國瑜辦公室提供）   ", "link": "https://www.ettoday.net//news/20191115/1580734.htm"}, "民進黨立委參選人莊競程競總成立　盧秀燕大方送花籃：圓滿成功": {"content": " ▲莊競程競總將成立，盧秀燕送上花籃祝福。（圖／莊競程競總提供） 記者鄧木卿／台中報導 民進黨台中市第5選區（北北屯）立委參選人莊競程17日將成立「蔡英文、莊競程聯合競選總部」，競總15日竟出現市長盧秀燕致贈的「圓滿成功」花籃，莊總部人員說「難道市長也看好他們的選情嗎？」新聞局長黃國瑋表示，市長不分藍綠都送，期許共同為台中市民福祉而努力。 蔡英文、莊競程的聯合競總，17日下午2點30分將在北屯一德洋樓旁公園舉行，當天預計出席者包括前行政院長賴清德、行政院副院長陳其邁、立法院副院長蔡其昌以及交通部長林佳龍等，模仿天王郭子乾現場扮演不同分身幫莊助選，台語天后詹雅雯也獻唱多首動聽歌曲。 莊競程競總15日上午一大早，就收到一份驚喜，原來是台中市長盧秀燕送來花藍，上面寫著「祝蔡英文總統莊競程立委候選人聯合競選總部成立圓滿成功」，莊表示，他是政治素人，也是首次參選，但盧市長還會關心他成立競選總部，讓他非常的驚訝，除了感謝盧市長的祝福之外，也期盼盧市長在這場選戰中，秉持行政中立的原則。 莊的競總人員則說，盧秀燕在這選區擔任過好幾屆立委，最了解選情，是不是發覺他們選情愈來愈看好？ 新聞局長黃國瑋表示，近期台中各公職參選人的競選總部都陸續成立，盧市長基於禮貌，依例都會致贈參選人競選總部花籃，除表達心意，也是期盼不分黨派的參選人，都可以齊心協力為台中建設打拼，為台中人民福祉共同努力。至於花籃上的「圓滿成功」是指預祝參選人競選成立，典禮活動圓滿順利。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191115/1580784.htm"}, "國民黨不分區大亂鬥　蔡英文：藍營這張名單讓社會有些不安": {"content": " ▲蔡英文。（圖／記者呂佳賢攝） 記者蔣婕妤／台北報導 國民黨不分區名單爭議不斷，國民黨15日召開臨時中常會調整名單，黨主席吳敦義的排名可能將往下調整，副主席郝龍斌會前受訪時鄭重建議「吳主席退出不分區」，全心全意輔選國民黨總統候選人。民進黨不分區名單14日提早完成，總統蔡英文15日受訪時被問到對國民黨名單看法，她表示，這份名單不只藍營有爭議，社會也確實有些不安。 國民黨不分區安全名單中包含葉毓蘭、吳斯懷、邱毅等親陸爭議人物，黨主席吳敦義被列在第10，引發黨內人士不滿以及社會疑慮。 總統蔡英文15日受訪時表示，國民黨這張名單所引發的，不只是藍營內部的意見爭執跟對立，其實也讓社會大眾有一定程度的憂心，「不過因為近來對國民黨的這張不分區名單社會討論很多，我也不需要多說，確實這張名單，不僅國民黨內部爭議，社會也有一些不安。」", "link": "https://www.ettoday.net//news/20191115/1580791.htm"}, "國民黨不分區完整名單／馬、連系擠進前12　挺韓謝龍介掉第15名": {"content": " ▲李德維、謝龍介、陳以信。（合成圖／ETtoday資料照） 記者徐政璿／台北報導 國民黨中常會通過核備34個不分區立委名單後，引發黨內外一片質疑聲浪，黨內青壯派也親赴黨中央靜坐抗議，要求重新調整。為了弭平爭議，國民黨15日召開臨時中常會調整名單，「馬系」前總統府發言人陳以信和過去被視為「連系」中常委李德維雙雙進入前12名的安全名單，挺韓的台南市議員謝龍介則移至第15名。 不過，近連戰人士表示，連戰此次不分區推薦人選為國民黨立委許毓仁和「台灣創新法律協會」創會理事長簡榮宗，李德維非推薦的人選。 此外，前立委邱毅在中常會前就宣布退出不分區，具財經專長的曾銘宗改列第1名，黨主席吳敦義排序從第10名再往後退到第14名，前陸委會副主委張顯耀則擺在第17名。  ▲國民黨主席吳敦義 。（圖／記者張一中攝）  ▲國民黨不分區立委完整名單。（圖／國民黨提供，點圖可放大） 國民黨不分區立委名單： 1. 國民黨現任立委曾銘宗\r2. 前警大教授葉毓蘭\r3. 前立委李貴敏\r4. 退將吳斯懷\r5. 前立委鄭麗文\r6. 全國農田水利會長林文瑞\r7. 屏東縣黨部主委廖婉汝\r8. 前立委翁重鈞\r9. 高盛集團前總裁吳怡玎\r10. 前總統府發言人陳以信\r11. 中常委張育美\r12. 中常委李德維\r13. 台商溫玉霞\r14. 黨主席吳敦義\r15. 台南市議員謝龍介\r16. 救國團主任葛永光的妻子車宜靜\r17. 前陸委會副主委張顯耀\r18. 國民黨全國黨代表牛春茹\r19. 國民黨中常委范成連\r20. 心理諮商師李玉蟬\r21. 國民黨中常委曾文培\r22. 前台北榮總護理部主任王桂芸\r23. 台北醫學大學附設醫院家醫科醫師謝瀛華\r24. 國民黨中常委侯佳齡侯佳齡\r25. 中華民國退休警察協會總會長耿繼文\r26. 會計師邱素蘭\r27. 台灣勞工總工會理事長王裕文\r28. 台北市學校教育產業工會理事長李惠蘭\r29. 前立委張慶忠之子、會計師張智倫\r30. 中華兩岸婚姻家庭服務聯盟理事長史雪燕\r31. 世界華商經貿聯誼總會創會會長連元章\r32. 懷寧國際醫控公司國際醫療部長許謹如\r33. 中國醫藥大學護理系教授黃璉華\r34. 國民黨組發會主委林有志 其他人也看了這些... ►不分區第十擬調整至安全邊緣　吳敦義搶先爆：我的順序會往下調►國民黨不分區名單吳敦義「謀私」　羅智強：注定不可能當選院長\r►見國民黨不分區名單　王鴻薇：到底我們要怎麼拉票？ 更多熱門新聞... ►向郭柯示好？若不滿國民黨不分區名單…張善政：還有民眾黨可以投\r►不分區名單衝擊韓國瑜選情　羅智強：國民黨的自殺聲明►青壯派面諫改排不分區邊緣　吳敦義暴走脫口：以我的資歷選總統有過分嗎 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580667.htm"}, "快訊／不分區名次改排14　吳敦義：這2年多我是最窮最苦的黨主席": {"content": " 記者楊蕓／台北報導 國民黨最新不分區名單出爐！黨主席吳敦義排序從第10再往後退到第14，並新加入前陸委會副主委張顯耀列第17名。對此，吳敦義受訪時表示，「不能講委屈」，並強調他擔任兩年左右的主席，是最窮、最艱苦、最難的，「可是我打了奮戰，九合一大選22縣市中贏15個縣市，我們重新振作起來，雖然很窮但志不窮。」  ▲吳敦義。（資料照／記者屠惠剛攝） 國民黨中常會通過核備34個不分區立委提名名單後，引發黨內外一片質疑聲浪，黨內青壯派也親赴黨中央靜坐抗議，要求重新調整。為了弭平爭議，國民黨15日召開臨時中常會調整名單，前立委邱毅會前宣布退出不分區，具財經專長的曾銘宗改列第1，黨主席吳敦義排序從第10再往後退到第14，並新加入前陸委會副主委張顯耀列第17名。 對於排名落到第14名，是否感受到黨內壓力？吳敦義說「不會」，媒體追問是否感到委屈，吳敦義說「不能講委屈」，他表示，他兩年左右的主席任期，是最窮、最艱苦、最難的，「可是我打了奮戰，九合一大選22縣市中贏15個縣市，我們重新振作起來，雖然很窮但志不窮」，他並說，我們應該讓韓國瑜能夠在明年高票當選總統，立法院必須過半達到六十席目標，才能穩定地公平公正監督代表民意監督政府，另一方面，面對政府正確的法律、預算、政策，能全力支持，使韓國瑜政府成立之後，能為國家、人民造福。  ▲國民黨不分區立委完整名單。（圖／國民黨提供，點圖可放大） 國民黨不分區立委名單： 1. 國民黨現任立委曾銘宗\r2. 前警大教授葉毓蘭\r3. 前立委李貴敏\r4. 退將吳斯懷\r5. 前立委鄭麗文\r6. 全國農田水利會長林文瑞\r7. 屏東縣黨部主委廖婉汝\r8. 前立委翁重鈞\r9. 高盛集團前總裁吳怡玎\r10. 前總統府發言人陳以信\r11. 中常委張育美\r12. 中常委李德維\r13. 台商溫玉霞\r14. 黨主席吳敦義\r15. 台南市議員謝龍介\r16. 救國團主任葛永光的妻子車宜靜\r17. 前陸委會副主委張顯耀\r18. 國民黨全國黨代表牛春茹\r19. 國民黨中常委范成連\r20. 心理諮商師李玉蟬\r21. 國民黨中常委曾文培\r22. 前台北榮總護理部主任王桂芸\r23. 台北醫學大學附設醫院家醫科醫師 謝瀛華\r24. 國民黨中常委侯佳齡侯佳齡\r25. 中華民國退休警察協會總會長耿繼文\r26. 會計師邱素蘭\r27. 台灣勞工總工會理事長王裕文\r28. 台北市學校教育產業工會理事長李惠蘭\r29. 前立委張慶忠之子、會計師張智倫\r30. 中華兩岸婚姻家庭服務聯盟理事長史雪燕\r31. 世界華商經貿聯誼總會創會會長連元章\r32. 懷寧國際醫控公司國際醫療部長許謹如\r33. 中國醫藥大學護理系教授黃璉華\r34. 國民黨組發會主委林有志 其他人也看了這些... ►不分區第十擬調整至安全邊緣　吳敦義搶先爆：我的順序會往下調►國民黨不分區名單吳敦義「謀私」　羅智強：注定不可能當選院長\r►見國民黨不分區名單　王鴻薇：到底我們要怎麼拉票？ 更多熱門新聞... ►向郭柯示好？若不滿國民黨不分區名單…張善政：還有民眾黨可以投\r►不分區名單衝擊韓國瑜選情　羅智強：國民黨的自殺聲明►青壯派面諫改排不分區邊緣　吳敦義暴走脫口：以我的資歷選總統有過分嗎 ►白白胖胖也是一種美 ", "link": "https://www.ettoday.net//news/20191115/1580761.htm"}, "民進黨不分區名單出爐　蔡英文：整隊完畢！腳步整齊一起出發": {"content": " ▲總統蔡英文。（圖／記者李毓康攝） 記者蔣婕妤／台北報導 民進黨不分區名單雖然一度難產，但最終在14日晚間八點多出爐。總統蔡英文14日受訪時表示，政黨內部也許會有不同意見，但大家可以好好談，談完後團結一起，現在已經整隊完畢，民進黨可以腳步整齊一起出發，要替台灣打贏這一仗。 民進黨立委不分區名單，本來14日上午11時30分續開中執會，但各派系依然喬不攏，總統蔡英文下午2時30分左右，在官邸召集會議，歷經將近6小時討論，終於在晚間8時多排定。名單改由立委吳玉琴第1，前閣揆游錫堃第7、立委莊瑞雄排第10，至於原本第1的原住民代表卑南族洪簡廷卉因有爭議而剔除。 蔡英文14日參拜台南南天府，她致詞時提到民進黨不分區名單完成，雖然過程中可能有些討論，就像過去自己做主席的時候也會有人大小聲，不過討論完就可以腳步整齊一起出發，要為台灣打贏這一仗。 蔡英文受訪時表示，大家對於名單或許會有各自不同的看法，應該想方設法去讓大家的想法可以拉近，至少要讓大家都可以接受。政黨內部也許有不同的意見，大家可以好好談，之後團結在一起，這是民進黨民主的傳統，而且是滿好的傳統，現在民進黨整隊完畢，可以一起往前走了。 提及游錫堃立法院長議題，蔡英文說，立法院長要經過選舉，民進黨的立院黨團將來也會坐在一起，決定要支持的立法院長人選是哪一位，所以現在黨中央主導的名單，或許會考慮把一些資深的黨內的人放進去，但是最後最重要的，還是在黨團跟立院。 其他人也看了這些... ► 【完整名單】國民黨不分區立委出爐　安全名單恐下修至12席►蔡英文出手！民進黨不分區名單出爐　吳玉琴第1、游錫堃第7\r► 時力公布2020不分區名單　「小燈泡」媽媽王婉諭排第3 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580777.htm"}, "國民黨最新不分區／吳敦義擺第14　張顯耀入榜列第17": {"content": " 記者徐政璿／台北報導 國民黨中常會通過核備34個不分區立委提名名單後，引發黨內外一片質疑聲浪，黨內青壯派也親赴黨中央靜坐抗議，要求重新調整。為了弭平爭議，國民黨15日召開臨時中常會調整名單，前立委邱毅會前宣布退出不分區，具財經專長的曾銘宗改列第1，黨主席吳敦義排序從第10再往後退到第14，並新加入前陸委會副主委張顯耀列第17名。  ▲國民黨主席吳敦義 。（圖／記者張一中攝） 國民黨本週中常會通過不分區名單，黨主席吳敦義將自己排在第10名，成為史上首位將自己排入不分區的國民黨主席；排名第4的退將吳斯懷和排名第8的前立委邱毅，則是因為立場「親中」惹議，另外像是世界至孝篤親舜裔總會秘書長車宜靜也在安全名單中，許多中常委直呼「根本不認識她」。 國民黨行管會14日中午接獲高層指示，向所有中常委發出開會通知，15日14時召開第20屆臨時中常會，會議主題為「如何贏得『2020』總統勝選及國會過半」，希望調整出一份能消弭黨內雜音的不分區名單。 據了解，不分區名單爭議爆發後，吳敦義原本想從善如流，以「裸退」的方式退出，但挺吳派發動連署，親自寄送連署書到黨部，盼仍須由有經驗的人在未來的立法院中擔任領頭羊，因此，吳敦義並未退出不分區，但名次會往後移至14名。  ▲國民黨不分區立委完整名單。（圖／國民黨提供，點圖可放大） 國民黨不分區立委名單： 1. 國民黨現任立委曾銘宗 \r2. 前警大教授葉毓蘭\r3. 前立委李貴敏\r4. 退將吳斯懷 \r5. 前立委鄭麗文 \r6. 全國農田水利會長林文瑞\r7. 屏東縣黨部主委廖婉汝 \r8. 前立委翁重鈞 \r9. 高盛集團前總裁吳怡玎 \r10. 前總統府發言人陳以信\r11. 中常委張育美 \r12. 中常委李德維\r13. 台商溫玉霞 \r14. 黨主席吳敦義 \r15. 台南市議員謝龍介 \r16. 救國團主任葛永光的妻子車宜靜\r17. 前陸委會副主委張顯耀\r18. 國民黨全國黨代表牛春茹\r19. 國民黨中常委范成連\r20. 心理諮商師李玉蟬\r21. 國民黨中常委曾文培\r22. 前台北榮總護理部主任王桂芸\r23. 台北醫學大學附設醫院家醫科醫師 謝瀛華\r24. 國民黨中常委侯佳齡侯佳齡\r25. 中華民國退休警察協會總會長耿繼文耿繼文\r26. 會計師邱素蘭\r27. 台灣勞工總工會理事長王裕文\r28. 台北市學校教育產業工會理事長李惠蘭\r29. 前立委張慶忠之子、會計師張智倫\r30. 中華兩岸婚姻家庭服務聯盟理事長史雪燕\r31. 世界華商經貿聯誼總會創會會長連元章\r32. 懷寧國際醫控公司國際醫療部長許謹如\r33. 中國醫藥大學護理系教授黃璉華\r34. 國民黨組發會主委林有志 其他人也看了這些... ►不分區第十擬調整至安全邊緣　吳敦義搶先爆：我的順序會往下調►國民黨不分區名單吳敦義「謀私」　羅智強：注定不可能當選院長\r►見國民黨不分區名單　王鴻薇：到底我們要怎麼拉票？ 更多熱門新聞... ►向郭柯示好？若不滿國民黨不分區名單…張善政：還有民眾黨可以投\r►不分區名單衝擊韓國瑜選情　羅智強：國民黨的自殺聲明►青壯派面諫改排不分區邊緣　吳敦義暴走脫口：以我的資歷選總統有過分嗎 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580469.htm"}, "支持者衝國民黨屏東縣黨部　抗議蘇清泉未列不分區立委安全名單": {"content": " ▲國民黨不分區立委名單出爐，引起基層不滿，上百黨員15日到屏東縣省黨部抗議，要求將蘇清泉列入安全名單。（圖／記者陳崑福翻攝，以下同） 記者陳崑福／屏東報導 中國國民黨中央黨部15日下午召開臨時中常會前夕，由屏東縣鎮民代表洪志明、屏東市民代表傅建雄、萬丹鄉民代表洪宗麒及國民黨屏東縣黨部前書記長林育先等人號召黨代表、民代、村里長與鄉親等上百人到屏東縣黨部抗議，希望中央調整不分區名單，將蘇清泉列入安全名單，讓屏東多一席立委，讓屏東大進步；並有黨代表揚言未將蘇列入安全名單內，將建議蘇清泉投入立委選戰。 蘇清泉對此表示，國民黨的名單一個醫生都沒有，他任立委時也協助政府推動長期照顧政策，藍軍沒人比他更熟悉醫療業務。他要再選屏東縣長，需要有平台，如果黨中央對他不理不睬，不排除參選屏南立委。  ▲▼抗議、表達心聲。  屏東市代傅建雄表示，屏東一直以來都是藍軍艱困選區，安泰醫院榮譽院長蘇清泉去年代表國民黨參選屏東縣長，創下藍軍在屏東21年來最高得票數與得票率，鼓舞藍軍士氣，也帶動地方鄉鎮長、民代、村里長席次增加。  ▲▼黨代表林輝星  他說，民進黨昨天公布不分區名單中，第六名與第十名分別為周春米與莊瑞雄，屏東縣是民進黨的強勢地區，都安排二位不分區進入安全名單，藍營更應該增列一席安全名單給屏東縣，宣示深耕屏東的決心。  ▲▼洪宗騏、縣黨部建記長沈世裕。  傅建雄說，民進黨這次仍安排全國醫師公會理事長邱泰源在安全名單內，蘇清泉曾任全國醫師公會理事長，更是歷屆唯一一位國民黨籍的理事長，長年致力於醫療與長照，更榮獲世界華人醫師獎，論醫療專業，這麼優質，cp值高的人才，更應該將蘇清泉列入不分區立委，為黨發聲。 林育先說，安泰醫院榮譽院長蘇清泉，在立委任內，為地方爭取建設，為人民處理陳情案件，政績有目共睹，長期對偏鄉醫療與離島醫療的付出，也反應在去年縣長選舉上，尤其琉球鄉拿下七成的選票，除了捍衛漁民權益外，更重要的是長期致力於改善離島醫療的用心，受到鄉親的肯定。去年縣長選舉完，蘇清泉院長仍然帶領團隊，深耕基層，傾聽民意，持續為地方服務，期許從哪裡跌倒就從哪裡爬起來，為再戰縣長做準備，種種條件，絕對夠資格進入不分區安全名單。 東港鎮民代表洪志明、萬丹鄉民代表洪宗麒皆表達地方心聲，希望黨中央能在臨時中常會調整名單，將蘇清泉院長納入國民黨不分區安全名單，服務更多鄉親。 來自枋寮的黨代表林輝星表示，蘇清泉縣長選舉，在枋寮鄉贏了近5百票，這是破天荒第一次，若國民黨沒有將蘇清泉納入不分區安全名單，他會建議蘇清泉直接投入屏東縣第二選區立委選舉，他相信民意支持，蘇清泉一定會當選。 國民黨屏東縣黨部書記長沈世裕表示，他認同大家的訴求，也會馬上將訴求轉達給中央黨部，也希望黨的優秀人才，能夠進入國會，為人民服務。", "link": "https://www.ettoday.net//news/20191115/1580725.htm"}, "郭台銘雙邊押寶柯文哲氣PUPU　高虹安民眾黨排名成觀察指標": {"content": " ▲永齡基金會顧問高虹安。（圖／ETtoday攝影中心） 記者陳家祥／台北報導 民眾黨14日臨時通知取消不分區名單的公布記者會，引發外界諸多揣測。據了解，民眾黨內部對於排序上仍無法取得共識，其中，鴻海創辦人郭台銘與親民黨主席宋楚瑜的國會合作計畫，被看成是兩邊押寶， 讓民眾黨內部相當不滿，連帶地也使得「郭柯結盟」一夕生變。 根據內情人士透露，親民黨跟郭台銘接觸一事，在宋楚瑜宣布參選前，便已透過管道跟柯陣營說明。由於永齡基金會顧問高虹安在民眾黨不分區名單中排名第3，如果民眾黨最後公布的名單有出入，將會是一個郭柯結盟是否生變的觀察指標。 民眾黨內定的不分區名單，首位是台北市勞動局長賴香伶、第2是中山大學經濟學系教授張其祿、第3則是鴻海集團創辦人郭台銘推薦的永齡基金會顧問高虹安、第4世界台商總會青商會祕書長邱臣遠、第5北市府顧問蔡壁如、第6建築師兼創業家楊博宇、第8「獨掌青農」詹翔欽、第11則是黃瀞瑩。據了解，雖然黨內高層臨時喊卡，但民眾黨不分區名單大致不會有變化。  ▲柯文哲、郭台銘、宋楚瑜三人關係微妙。（圖／記者屠惠剛攝） 民眾黨不分區立委名單曝光後，賴香伶一如外界預期名列第1，第3名則是高虹安，而最大爭議在於市府顧問蔡壁如列名第5。由於民眾黨目前評估安全名單僅在4席左右，柯也幾度考慮要調整蔡壁如順位，因新政黨進入國會，需要有人能夠「督軍」，此重責大任便落在蔡壁如身上。 考量民眾黨主打專業優先的特性以及名單亮眼度，第1席由賴香伶掛頭牌應是較無異議人選，且因不分區有性別保障，因此若要將代表「柯意志」的蔡壁如往前調，勢必、也只能調整第3席的高虹安之順位。 柯文哲14日上午被問到郭台銘雙押寶的策略時，口氣略顯無奈，「這生意人嘛」，強調自己是守信用的人，答應人家就照做，後面有出現什麼變化就算了，「我們就咬緊牙關撐過去」。至於郭台銘有沒有守信用？柯文哲說，「他也沒有不守信」，只是不曉得他後面還有這一招。", "link": "https://www.ettoday.net//news/20191115/1580752.htm"}, "快訊／早就公布了！韓國瑜嗆公布房產獲利　蔡英文：去Google就知道": {"content": " ▲韓國瑜。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜身陷「庶民買豪宅」風波，韓陣營15日召開記者會，公布買賣房產紀錄，再嗆「國家機器」打壓，還要蔡英文也一起公布房產獲利。面對韓國瑜喊話，總統蔡英文15日在台南受訪時回擊，「他去Google一下就知道了。」 蔡英文15日在台南受訪時回擊表示，韓國瑜大概沒有Google過或查過監察院資料，自己早就公布過20年來的財產異動，2015年還有製表把所有財產申報公布了，「如果他要了解我的情況，Google一下就知道了。」 針對韓國瑜競選總部15日召開記者會說明韓市長歷年購置高價住宅情形，誣指蔡英文炒作土地、「國家機器」涉入韓市長豪宅風暴等，蔡英文總統連任辦公室回應，「要了解蔡總統個人財產最新現況，只要打開監察院網頁，就可以輕易查詢得到。事實上總統早在2015年，就將所有個人財產交付信託，並檢附完整資料，同時也召開記者會公布20年來財產異動情形供各界檢視，沒有隱匿，更不存在所謂的炒作。」 蔡英文競辦酸，「Google是國人普遍使用，非常便利的網路搜尋引擎，誠如張善政先生所說，數位時代，應該有『數位腦袋』。為了協助韓市長團隊解決數位落差問題，以免再有無法找到相關資料的狀況，我們也一併提供相關資訊網路連結。」 其他人也看了這些... ►圖／韓國瑜台北買4棟賠2棟　時序、價差一次看►一張圖看韓國瑜房產買賣　36歲起台北「4買4賣」獲利900萬\r►韓國瑜夫婦雲林曾有2房產　農舍今年8月脫手賠370萬 更多熱門新聞... ►韓國瑜房產交易全公開　喊話蔡英文「別再用國家機器抹黑」\r►韓國瑜豪宅案延燒　張善政：不要把庶民講的好像窮到住一個小房子\r►韓國瑜「庶民買房」惹議　張善政反問媒體：我是不是庶民？ ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580744.htm"}, "國民黨批：蔡政府沾光中華隊　3年來體育改革打假球": {"content": " ▲總統蔡英文。（資料照／記者李毓康攝） 記者黃巈禾／台北報導 針對世界12強棒球賽，中華隊擊敗韓國，國民黨表示，「當中華隊在國外爭光、當體壇台灣之光揚名海外，究竟政府為體育發展做了些什麼？還是反而成為選手的阻礙？」蔡政府在體育經費倍增、鼓勵企業投資、選手職涯照顧都沒做到，蔡政府根本是個體育政策「跳票王」，在體育改革上「打假球」。 國民黨指出，國民黨透過影片了解青年心聲，並邀請中華民國足球協會前秘書長陳威任、韓國瑜競選總部策略小組成員謝國樑、國民黨全國青工總會長林杏兒等人，希望政府提出具體作為以照顧體育人才。 國民黨提到，國民黨傾聽實際從事體育訓練的學生與學者心聲，了解他們對體育政策的看法，他們希望政府能建立完善的教練制度、把場地建立好，同時對各種運動項目發展都能均衡且一視同仁；同時，也期望除了在培育國手之外，更要推廣基層運動，這與國民黨總統參選人韓國瑜提出的「植基拔尖計畫」不謀而合。 國民黨提及，現場同時也對蔡英文政府3年執政的體育政策做一個總體檢，體育經費倍增沒做到、鼓勵企業投資看不到、選手職涯照顧做不到，蔡英文政府根本是個體育政策「跳票王」！同時蔡英文任內體育改革打假球、東奧正名打假球、體育政策也打假球，根本是只顧爭權奪位，而不顧選手權益。 國民黨還說，對比韓蔡體育政見，韓國瑜提出「植基拔尖計畫」與「優秀運動員終身保障」等規劃，才真正完整而務實，且能回應體育界人士的需求！國民黨會繼續貼近年輕人的心聲，之後也會陸續對蔡英文政府的青年政策提出針砭，以具體作為傾聽青年、了解青年、支持青年。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191115/1580723.htm"}, "快訊／「蔡賴配」要來了？何時公布副手...蔡英文：適當的時候不會太久": {"content": " ▲蔡英文、賴清德 。（圖／記者洪正達攝） 記者蔣婕妤／台北報導 2020大選進入倒數階段，國民黨陣營「韓張配」已經確定，至於爭取連任得總統蔡英文與前行政院長賴清德的「蔡賴配」何時會公布，發言人阮昭雄14日受訪時表示，副手這一兩天就會對外公開。蔡英文15日南下台南，她受訪時再被問到副手人選何時公布，這次小英有了不一樣的答案，「因為客觀的環境顯示出來，這個適當的時機不會太久以後。」 在國民黨陣營已經確定由韓國瑜搭配前閣揆張善政出征2020大選後，蔡英文陣營的副手雖然已經呼之欲出，確定是由前閣揆賴清德出戰，但遲遲未得到官方親口證實。 蔡英文過去每次提到副手何時公布，標準答案都是「適當時機會公布適當人選」。15日至台南出席行程，再被問及副手何時公布，小英這次給出不一樣的答案，「眾所周知，我的答案是適當的時候公布適當的組合，因為客觀的環境顯示出來，這個適當的時後不會太久。」 蔡英文高雄市競總將在週六16日成立，隔天17日就是全國暨台北市競總成立。至於賴清德何時會以副手身分現身，據了解，蔡賴配不會等到下星期開始的登記周才公布，可望週末前就能底定。 其他人也看了這些... ► 【完整名單】國民黨不分區立委出爐　安全名單恐下修至12席►蔡英文出手！民進黨不分區名單出爐　吳玉琴第1、游錫堃第7\r► 時力公布2020不分區名單　「小燈泡」媽媽王婉諭排第3 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580732.htm"}, "國會政黨聯盟不分區名單曝光　妙天：有信心拿下3席！": {"content": " ▲國會政黨聯盟公布不分區立委名單。（圖／翻攝國會政黨聯盟臉書，以下皆同） 記者袁茵／台北報導 國會政黨聯盟15日推出6位不分區立委名單，由國會黨黨主席悟覺妙天親自召開記者會公布，他以人道主義出發，呼籲政府應開源節流拚經濟，讓軍公教人員薪水加倍、加強台灣四維八德教育，並加強對台灣弱勢族群的照顧，不論是新住民、原住民、身心障礙者，都給予全面的關懷。\r除了從政多年表現亮眼的副主席徐欣瑩外，還有熟悉經貿事務，近年來特別關注身心障礙者，且本身是身心障礙者的張宗傑、橫跨化工及科技產業的博士王靜亞、專攻法律專業的律師陳漢洲、台灣舞蹈治療先驅李宗芹、以及關心社會發展和兩岸和平的教授余艇，這6人都帶著滿腔熱忱，提出不同方面的改革訴求，希望前進國會，帶給國家新希望。\r此外，妙天強調該黨的理念，就是該以人為本，以人民的利益出發，使兩岸和平、積極建設台灣，台灣是美麗的寶島，應該好好發展觀光，與世界接軌，國家有錢才能使人民幸福；而他也有信心跨過5％門檻，至少拿下3席不分區立委，盼成為制衡藍綠兩黨的強大力量，改變國會體制，改革台灣，讓全民一起過好日子。 國會政黨聯盟不分區名單：\r1.徐欣瑩\r2.張宗傑\r3.王靜亞\r4.陳漢洲\r5.李宗芹\r6.余艇 其他人也看了這些... ► 【完整名單】國民黨不分區立委出爐　安全名單恐下修至12席►蔡英文出手！民進黨不分區名單出爐　吳玉琴第1、游錫堃第7\r► 時力公布2020不分區名單　「小燈泡」媽媽王婉諭排第3 ►白白胖胖也是一種美   ", "link": "https://www.ettoday.net//news/20191115/1580717.htm"}, "韓國瑜「6買5賣」房產交易公開　黃光芹再問：海外有沒有保單？": {"content": " ▲「直球對決！韓氏夫婦房產一次公開！下一位，蔡英文輪妳了？」記者會。（圖／記者屠惠剛攝） 記者黃巈禾／台北報導 國民黨總統參選人韓國瑜與夫人李佳芬陷入豪宅風暴，韓國瑜競選辦公室15日開記者會公布韓國瑜房產交易紀錄。對此，媒體人黃光芹再問，「海外有沒有保單？」 黃光芹透過臉書表示，「孫大千全程在兇什麼？」連板橋都說成台北市，而且韓國瑜自己的房事為什麼自己不出來講？再者，孫大千指韓國瑜先前內湖工業宅住得好好的，那工業宅有爭議，所以韓國瑜賣掉嗎？有沒有涉法問題？ 針對孫大千稱六處房產並非同時擁有，黃光芹質疑，「怎麼不是同時擁有？同時擁有農舍、比佛利和內湖，內湖沒賣掉，又去買南港。真『墅』民！」1200萬元貸款是2019年2月取得，不能用2015年的設定，來回答2019年的問題。 黃光芹還說，溫哥華的房子分為house、townhouse、condo，沒聽過地下室來拿買賣，溫哥華這幾年房價漲的離譜，親友贈送的，有沒有繳贈與税？另外，韓國瑜海外還有房產，「海外有沒有保單？」  ▲黃光芹針對韓國瑜房產提出質疑。（圖／翻攝黃光芹臉書） 根據韓國瑜競辦在記者會公布韓國瑜買賣房產的紀錄，韓國瑜1993年當選立委，在立法院附近的鎮江街購有一處小公寓，作為在立法院問政的棲身之所，買進與賣出都是700萬。 韓國瑜夫婦2007年先在板橋貸款購得一處總價3973萬元的房產，頭期款約800萬元，是韓國瑜夫婦的積蓄，再加上家中長輩的資助。2010年，因考慮移居台北市，即出售位於板橋的房產，當時房價起飛，轉手賺得1642萬元。  ▲韓國瑜房產爭議時間表。（圖／韓國瑜辦公室提供） 出售板橋房產後，韓國瑜夫婦「換屋」到台北市，貸款買了總價3433萬元的內湖潭美段一處房產，但購屋後發現，附近交通不如預期方便，且屋內使用空間不足，隔年透過仲介介紹，購入南港經貿段預售屋，也就是台肥的無雙社區，總價7220萬元。 韓國瑜夫婦有意準備從內湖「換屋」到南港，但因貸款負擔太重，夫婦倆評估未來負擔不起，趕在交屋前就以賠本價格6950萬元轉手，加計付給台肥的利息和仲介費等，一共損失428萬元。  ▲韓國瑜房產爭議數據。（圖／韓國瑜辦公室提供，下同） 2018年，韓國瑜南下高雄發展，把內湖的房產售出，將利息費、增值稅與仲介費等計入，韓國瑜夫婦變相虧損290萬元。 韓國瑜競辦在記者會公布韓國瑜自36歲在台北「4買4賣」的紀錄，加上目前目前韓家有在雲林一戶自住宅，以及大女兒韓冰名下一戶旁系長輩所贈與的加拿大地下室住宅，算起來共有「買6賣5」的房產交易紀錄。  其他人也看了這些... ►圖／韓國瑜台北買4棟賠2棟　時序、價差一次看►一張圖看韓國瑜房產買賣　36歲起台北「4買4賣」獲利900萬\r►韓國瑜夫婦雲林曾有2房產　農舍今年8月脫手賠370萬 更多熱門新聞... ►韓國瑜房產交易全公開　喊話蔡英文「別再用國家機器抹黑」\r►韓國瑜豪宅案延燒　張善政：不要把庶民講的好像窮到住一個小房子\r►韓國瑜「庶民買房」惹議　張善政反問媒體：我是不是庶民？ ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580666.htm"}, "綠派系鬥不分區名單　卓榮泰還原三件事：我要為蘇貞昌抱屈": {"content": " ▲民進黨黨主席卓榮泰。（資料照／記者李毓康攝） 記者蔡文鈴／台北報導 民進黨不分區名單幾經協調後，14日晚間終於出爐。不過據了解，行政院長蘇貞昌拋出，前閣揆游錫堃應列安全名單邊緣，引起正國會不滿，「非新蘇連」預計針對蘇貞昌推薦的原住民族代表洪簡廷卉提出質疑。對此，民進黨主席卓榮泰15日在臉書發文，整個過程中，有三件事令他耿耿於懷，更要為「蘇院長抱屈」。 卓榮泰特別強調，這一份不分區立委名單是在兩種微妙的情緒中完成的；一，因時間的迫近，是在集體「焦慮共識」下，取得最終一致，二，各方基本的主張，在理想與現實平衡中，最終能堅持立場。 卓榮泰說，整個過程當然是漫長、艱辛、折衝、最後歸零，「倒是有三件事，我耿耿於懷」： 一，「我要為洪簡說句公道話。」\r上週與她第一次長談的過程中，關於後來網路指責的幾件事，包括曾幫國民黨立委做事、曾是訴訟案件中的證人、去年已經放棄綠卡等等，都主動親口告訴我，當網路出現這些質疑時，卻讓我覺得他的坦白跟誠意；至於最後造成她的困擾實在非常抱歉跟遺憾也感謝體諒，未來一定還有各種方式的合作。 二，我要為蘇院長抱屈。\r蘇院長公務繁忙，我是考慮很久才敢邀請進入提名委員會，院長自開始就強調不推薦人，沒有派系考慮，一切以多元、專業、功能取向考量，確實委員們也以同樣原則表達意見；院長也從未要求、推薦、堅持某一個特定候選人，卻被不實傳言影射，對於院長及全體委員是不公平的。 三，我要向未留任委員致上最深的歉意與感謝。\r前一晚，當名單大致完成時，我用顫抖的聲音、非常起伏的情緒一一致電給未留任的委員，這是整個過程中最困難的事，委員們過去三年多的任期，發揮專業知識、認真問政、一起捍衛政權，非常辛苦。 卓榮泰強調，今天黨的決定，絕非不肯定他們的貢獻，而是因應未來政策的發展。各位委員你們是最棒的，是現在和未來永遠在一起的執政團隊，容我代表黨再說一次謝謝您，非常抱歉！ 其他人也看了這些... ► 【完整名單】國民黨不分區立委出爐　安全名單恐下修至12席►蔡英文出手！民進黨不分區名單出爐　吳玉琴第1、游錫堃第7\r► 時力公布2020不分區名單　「小燈泡」媽媽王婉諭排第3 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580694.htm"}, "豐原南嵩里活動中心長年漏水　盧秀燕上任不到1年就改善": {"content": " ▲盧秀燕上任不到1年即改善南嵩里活動中心漏水問題。（圖／台中市政府提供，下同） 記者鄧木卿／台中報導 台中市豐原區南嵩里活動中心2007年落成後，建築物都沒有維護整修，屋頂、牆面嚴重龜裂滲水，市長盧秀燕之前在豐原舉行市政行動會議得知後，今年3月動支3百萬元預備金修繕，再投入20萬元新裝冷氣，「我說到做到！」盧秀燕15日出席完工啟用典禮時表示，要還給里民安全、舒適的活動空間。  ▲活動中心漏水改善完工啟用，吸引不少民眾前往。 盧秀燕上任後，每2周巡迴到29個行政區舉行市政會議，和基層里長面對面，之前移至豐原舉行時，南嵩里長劉玉玲反應活動中心漏水，盧立即請人現勘，發現問題嚴重需優先處理，因此請區公所儘速進行漏水修繕工程，並新裝冷氣設備。 她也提到十分重視豐原建設，包括豐原國民運動中心丶豐原轉運中心今年都已開工，同時恢復老人健保補助丶升級再加值托育補助銜接0至6歲等政策都逐一兌現，就是要減輕年輕家庭負擔。 民政局指出，南嵩里活動中心交通便利、周邊環境清幽，申請租借使用的長期班隊及機關團體踴躍，平均每月使用率達8成，修繕後將可提高活動中心使用效能及服務品質。 出席啟用典禮者還包括立委江啟臣、市議員張瀞分丶陳清龍、王朝坤、民政局長吳世瑋丶消防局長曾進財丶豐原區長徐照山丶豐原區農會總幹事蔡森揚、多位地方里長和地方鄉親，場面熱烈。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191115/1580697.htm"}, "快訊／郝龍斌：鄭重建議吳敦義退出不分區　全力輔選韓國瑜": {"content": " 記者楊蕓／台北報導 國民黨不分區名單爭議不斷，國民黨15日召開臨時中常會調整名單，黨主席吳敦義的排名可能將往下調整，副主席郝龍斌會前受訪時也鄭重建議「吳主席退出不分區」，全心全意輔選國民黨總統候選人。  ▲郝龍斌。（資料照／記者李毓康攝） 國民黨行管會14日中午接獲高層指示，向所有中常委發出開會通知，15日14時召開第20屆臨時中常會，會議主題為「如何贏得『2020』總統勝選及國會過半」，希望調整出一份能消弭黨內雜音的不分區名單。 郝龍斌會前受訪時表示，自從國民黨不分區名單公佈，社會引起海嘯般的反彈，面對排山倒海而來的反對民意，「我鄭重建議吳主席退出不分區，全心全意輔選國民黨總統、立委候選人 」，這才是現在解決問題的根本之道，也是當前主席重要職責。至於其他成員，要考慮兩個因素，第一，有無戰力；第二，是否會給國民黨形象加分，他也將在中常會中清楚說明。 吳敦義14日下午受訪時表示，上一回是中常會決定，所以要改變順序也要經過中常會討論，「再往下調整」反正明天就知道了。他會後受訪補充，在近期中常會「把所有狀況更有系統的決定。」", "link": "https://www.ettoday.net//news/20191115/1580671.htm"}, "民進黨屏南立委莊瑞雄下蘇震清上　國民黨：不要以為西瓜會當選": {"content": " ▲國民黨提名屏南地區立委參選人周佳琪勤跑基層 。（圖／記者陳崑福翻攝） 記者陳崑福／屏東報導 原本要參選屏南地區立委的現任立委莊瑞雄，被民進黨改列不分區立委，且排名第10位，盛傳將由立委蘇震清參選，國民黨提名參選該選區的周佳琪對此批評，指民進黨為了擺平黨內派系鬥爭，政治利益交換的醜態百出，讓屏南地區鄉親感到心寒。 周佳琪說，屏南地區鄉親需要把民眾利益擺第一的在地立委，不是把選民當成口袋籌碼交換的政客。她呼籲屏南鄉親要睜大眼睛，認清民進黨的這場政治鬧劇，不要讓民進黨把屏南地區鄉親當傻瓜。 她表示，民進黨認定屏南立委選舉是囊中物，不論推甚麼立委候選人都會當選，以為「推個西瓜出來都會當選」，今天能夠推翻其政黨初選的結果，把爭議性的「蘇家班」丟到屏南來，擺明只要打著民進黨的旗子，無論人選再有爭議，屏南的選民都要買單！這種執政的傲慢，鄉親是無法認同。 無論民進黨派系「喬出來」的對手為何人，周佳琪表示，她是屏南的女兒，她將堅持參選初衷，鄉親的需求與民眾的利益擺第一，實實在在做好在地的服務，贏得鄉親的肯定與支持。", "link": "https://www.ettoday.net//news/20191115/1580655.htm"}, "國民黨不分區重新調整　曾銘宗改列第1、吳敦義第14": {"content": " 記者徐政璿／台北報導 國民黨中常會通過核備34個不分區立委提名名單後，引發黨內外一片質疑聲浪，黨內青壯派也親赴黨中央靜坐抗議，要求重新調整。為了弭平爭議，國民黨15日召開臨時中常會調整名單，前立委邱毅會前宣布退出不分區，具財經專長的曾銘宗改列第1，黨主席吳敦義排序從第10再往後退到第14。  ▲國民黨主席吳敦義 。（圖／記者張一中攝） 國民黨本週中常會通過不分區名單，黨主席吳敦義將自己排在第10名，成為史上首位將自己排入不分區的國民黨主席；排名第4的退將吳斯懷和排名第8的前立委邱毅，則是因為立場「親中」惹議，另外像是世界至孝篤親舜裔總會秘書長車宜靜也在安全名單中，許多中常委直呼「根本不認識她」。 國民黨行管會14日中午接獲高層指示，向所有中常委發出開會通知，15日14時召開第20屆臨時中常會，會議主題為「如何贏得『2020』總統勝選及國會過半」，希望調整出一份能消弭黨內雜音的不分區名單。 據了解，不分區名單爭議爆發後，吳敦義原本想從善如流，以「裸退」的方式退出，但挺吳派發動連署，親自寄送連署書到黨部，盼仍須由有經驗的人在未來的立法院中擔任領頭羊，因此，吳敦義並未退出不分區，但名次會往後移至14名。不過，確切名次仍要等中常會討論完才會定案。 其他人也看了這些... ►不分區第十擬調整至安全邊緣　吳敦義搶先爆：我的順序會往下調►國民黨不分區名單吳敦義「謀私」　羅智強：注定不可能當選院長\r►見國民黨不分區名單　王鴻薇：到底我們要怎麼拉票？ 更多熱門新聞... ►向郭柯示好？若不滿國民黨不分區名單…張善政：還有民眾黨可以投\r►不分區名單衝擊韓國瑜選情　羅智強：國民黨的自殺聲明►青壯派面諫改排不分區邊緣　吳敦義暴走脫口：以我的資歷選總統有過分嗎 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191115/1580338.htm"}}