{"余宛如扮演小隊長　攜手許淑華、謝佩芬、吳怡農共組「新創縱隊」": {"content": " ▲余宛如與許淑華、吳怡農、謝佩芬共組「新創縱隊」。（圖／記者徐斌慎攝） 記者林銘翰／台北報導 民進黨立委余宛如15日與民進黨台北市立委參選人許淑華、吳怡農、謝佩芬共組「新創縱隊」，四人以粉色為主軸，以溫柔力量為形象，期望明年順利進入國會後，能夠發揮團結力量大，共同關注及擴大台灣新創環境。 余宛如指出，根據世界經濟論壇（WEF）在去年評比德國、美國、瑞士和台灣是「超級創新者」（super innovators）。而今年台灣在「創新能力」指標方面緊追在德國，美國和瑞士之後排名全球第 4、在亞太的排名則是第一。 余宛如表示，新創產業與人才發展都是台灣「軟實力」在國際舞台的延伸和證明台灣的實力。立法院也陸續也針對新創環境和相關議題，三讀通過許多相關法案，包括《產業創新條例》修法，《公司法》修法，金融監理沙盒，無人載具實驗條例等等。 余宛如說明，成立「新創縱隊」的目的性是為了號召更多關心台灣新創未來的夥伴一同貢獻一己之力。除了她自己扮演「小隊長」以外，還有許淑華、謝佩芬以及吳怡農三位小隊員，將運用自己的專業背景來整合台灣新創邁入更國際的道路上。  ▲余宛如與許淑華、吳怡農、謝佩芬共組「新創縱隊」。（圖／記者徐斌慎攝） 許淑華表示，自己的選區本身就擁有很多新創加速器，以及分佈在此的新創團隊，包括知名育成中心AppWorks，人工智慧公司Appier，17直播都在此處，她也將連結包括Google、Facebook、IBM、微軟等科技大廠一起交流，促成更多合作的可能性。 謝佩芬也說，她從好幾天前就開始期待「新創縱隊」的成立，對於新創議題非常有興趣，留學期間也曾兩度到以色列參訪，學習到很多第一手的經驗。她認為，創新是台灣人的基因，也是許多年輕人的夢想與未來，過去幾百年來台灣就是不斷地在創新，期待可以藉由自己的外交專長為台灣新創與國際連結努力。  ▲民進黨立委參選人吳怡農。（圖／記者黃國霖攝） 吳怡農則表示，台灣已經有很好的實力基礎，未來會更壯闊實力，為台灣留著資金、技術和人才，同時強調新創必須跟教育接軌，就如同以色列及矽谷的「創新精神」，未來將著手於教育培養，以運動為核心課程，因為運動代表不怕苦不怕難，也更能切合創業精神。 四人會後也共同簽署「創新政策共同宣言」，內容包含推動友善新創發展的法規、協助台灣新創團隊開拓國際市場及引入國際資金、打造台灣成為國際新創匯流基地、媒合新創團隊與成熟企業合作、鼓勵社會新創企業發展。 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191015/1557529.htm"}, "外送員之死！北市率先研議法規「強制納保」　賴香伶促賠償比照勞基法": {"content": " 記者楊亞璇／台北報導 美食外送平台外送員接連在執行任務發生事故身亡，讓外送員的職安與工作權益保障問題浮出檯面。北市議會國民黨團15日召開記者會要求勞動局研擬自治條例，規範外送平台強制外送員納保，勞動局長賴香伶承諾與法務局討論研擬法規，她也強調，不管企業聲稱承攬或僱用，一定依勞基法，而不是依保險額度賠償。 黨團總召應曉薇指出，台北市兩週30件餐飲平台外送事故，當中1件傷亡，她認為很遺憾的是，北市9家比較知名的餐飲平台，只有1家「有無外送」有勞健保。北市議員秦慧珠說，北市府管轄的外商電送平台，幾乎沒有一家完全符合規定，只有「有無外送」有勞工保險、健康保險、雇主責任險，要求發動勞動檢查，要求業者做保險，特別是出事的兩家保險最差，Foodpanda只有團體傷害保險，Uber Eats只有雇主補償契約責任險。  ▲台北市議員應曉薇指出，外送平台對外送員的保險普遍不足。(圖／應曉薇辦公室提供)  ▲賴香伶出席北市議會國民黨團記者會。（圖／記者楊亞璇攝，下同） 市議員游淑慧表示，Uber Eats應徵外送員文字契約非常規避僱傭關係，故意導向承攬，未來契約文字一定要更改，Foodpanda已經要提出訴訟，業者會說只是合作關係，業者早有想到，像Uber Eats一萬多人，當然要規避勞工保險。 賴香伶強調，這幾天除了勞動檢查，還跟家人聯繫，盡量在補償部分比照勞基法，這部分一定要求企業，不管企業聲稱承攬或僱用，一定依勞基法，而不是依保險額度賠償，因為保險額度也許非常的低，另Foodpanda聲稱是承攬關係，的確勞基法沒有對於勞動契約內涵做認定，因此僅依大法官釋憲，針對僱傭、承攬的原則做認定，那一個個案的認定，能不能說這個行業三萬、五萬人都是僱傭呢？確實沒有給地方權限，法源上授權上要明確立法，中央要立馬去補足。 賴香伶說，不然地方一個一個認定，第一勞師動眾，第二，若在契約文字上動手腳，讓假承攬變真承攬的時候，在舉證上、勞檢上難度增加，如果舉證責任又沒有轉換成雇主負責，而要勞工負責，那會更辛苦，第三，昨天勞動局有收到有一些外送平台勞工要組織工會，有送到勞工局，就內容事項符合職業工會組成，讓他趕快成立，讓他們自己形成保護力量。  北市勞檢處處長江明志表示，勞動檢查過程中不是以業者提供資料為依據，主要是故曰契約認定三項原則，包括人格從屬、組織從屬、經濟從屬，由於Foodpanda員工事故發生地點在桃園，由桃園勞檢處主查，北市主查Uber Eats，他們發現Uber Eats用規避的方式，登記作為電商平台，因此找貨運運輸業者作為「運輸牌」，運輸業者登記只有一個人的公司，掛在貨運業底下，Uber Eats先跟貨運公司簽約，貨運在跟外送員千承攬契約，但是指揮派單訂單都是Uber Eats操作，並不是貨運業者，Uber Eats再提供服務費用給貨運業者。\r江明志說，給外送員的約定，「還不叫合約」，發現外送原接單後不能轉包，若是承攬關係應是可以轉包，只要在既定時間完成任務即可，另外送員有評分制度，並限制外送員不能跟其他平台合作，且Uber Eats主要業務就是外送，以上幾點認定為有僱傭關係。", "link": "https://www.ettoday.net//news/20191015/1557466.htm"}, "韓國瑜請假3個月可領19萬薪　高市府：全數捐給急難救助專戶": {"content": " ▲韓國瑜宣布請假3個月 。（圖／記者賴君欣攝） 記者洪靖宜／高雄報導 高雄市長韓國瑜正式宣布請假，專心投入總統選戰，高市府也宣布，韓國瑜從16日開始請假，扣掉休假和有薪事假，換算至109年1月11日止共有19萬7378元(含假日)，薪資將全數捐給高雄市社會局急難救助專戶。 韓國瑜今年度尚餘休假有薪假13天6小時、事假1天，將會先扣除其剩餘休假，再扣除明年1月11日前許可的休假日，總計韓國瑜要請扣薪假達56天。 高市府表示，根據統計韓國瑜自明(16)日起請假，其中108年有13天休假，1天有薪事假，109年7天休假，其餘為無薪事假，換算至109年1月11日止共有19萬7378元(含假日)，這19萬多的薪資將全數捐給高雄市社會局急難救助專戶，請假期間不支領特支費。 ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20191015/1557452.htm"}, "易地興建足球運動園區挨批　盧秀燕：沒人比我更想推動": {"content": " ▲盧秀燕表示，沒人比她更想推動足球運動園區。（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市足球運動休閒園區興建地點原規劃在北屯區，市長盧秀燕上任後變更至南屯區，結果被市議員質疑中央補助款全被收回，盧秀燕15日強調，她曾擔任全國足球協會副理事長，「沒人比我更想推動」，運動局長李昱叡也說，新案資料已提報體育署，將全力爭取中央挹注經費。  ▲議員林祈烽質疑盧市府變更地點，造成中央補助款被收回。（圖／議員林祈烽提供） 台中市議會15日召開定期會，針對足球運動休閒園區興建工程進度及規劃等專案報告進行討論，市議員林祈烽、黃健豪、朱元宏、黃馨慧、江肇國、曾朝榮、劉士州、陳淑華、賴佳微等人都發言關心規劃進度、土地取得及期程。  ▲議員黃馨慧要求市府盡速落實足球園區興建案。（圖／議員黃馨慧提供） 林祈烽質疑，此案在2018年就已定案，但因為市府變更地點，從北屯區文中小6用地換到南屯區文中小用地，面積也從6.9公頃縮小為4.7公頃，不但中央收回4億5千萬元補助款，相關程序還要再重頭來一遍，台中有很多學校都有足球隊，真的需要一座國際標準足球場。  ▲運動局長李昱叡表示，目前中央沒有取消補助的計劃。（圖／台中市政府提供） 黃馨慧、黃健豪也說，台中市有18所學校發展足球運動，國安國小足球隊拿下亞太盃青少年足球錦標賽U12組冠軍；黎明國中成立足球隊體育班後，已拿下7座以上全國冠軍，這麼多優秀人才為國爭光，亟需一座國際標準球場練球與比賽，如今確定落腳南屯，呼籲盧市府早日動工，全力發展足球運動及相關產業。 盧秀燕表示，此案計畫原本在北屯區文中小6用地，最早並不是規劃足球園區，而是北屯國民運動中心，北屯民眾希望恢復作為運動中心，市府順應地方民意，才會另覓地點興建足球園區，土地沒有問題，感謝議會保留預算，只要中央同意繼續保留經費，推動沒有問題。 盧也強調，她曾是全國足球協會副理事長，這會是一個「成功的計畫」，沒有人比她更想全力推動。 李昱叡表示，北屯原址面積逾5公頃，環評時間約需2年，預期將超過前瞻計畫執行期限，市府為加速時間，並考量各區運動設施均衡，才將基地遷至南屯，他2月已北上進行專案報告，3月體育署來會勘過，新址資料已在10月14日提報體育署，昨日他也向體育署長報告，後續積極配合中央審查作業，目前中央都沒有表示計畫會因換址而撤銷。 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20191015/1557478.htm"}, "韓國瑜宣布請假三個月　吳敦義：專心選總統是明智的選擇": {"content": " ▲國民黨主席吳敦義、高雄市長韓國瑜。（資料照／記者林敬旻攝） 記者羅婉庭／台北報導 針對高雄市長韓國瑜將正式請假投入總統選舉，國民黨吳敦義主席15日給予肯定表示，這是韓國瑜明智的選擇。 吳敦義中午出席台中市「醫療界挺韓國瑜競選總統暨立委選舉中部後援會」成立大會時表示，韓國瑜請假是明智的選擇，若要專心負責市政又要專心選總統，兩邊行程會比較緊湊而兼顧不了，所以現在韓國瑜依照政府法律規定請假，專心競選總統是可以的。 至於短期內輔選行程的安排，吳敦義回應，這兩天以中台灣為主，之後陸續會有北部、南部行程，包括北北基、桃竹苗、中彰投、雲嘉南、高屏區、宜花東、金馬澎等區塊。 另外，針對不願意接任韓國瑜競選總部主委的原因，吳敦義說明，國民黨副主席兼秘書長曾永權已經是競選總部總幹事，作為黨主席要兼顧總統輔選與立法委員輔選，擔任特定主任委員則要接待賓客、開會將分身乏術，目前規劃已經是經過充分考慮決定。 其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557471.htm"}, "郭台銘考慮輔選國民黨立委　吳敦義：「多母雞」歡迎都來不及": {"content": " ▲國民黨主席吳敦義。（資料照／記者林敬旻攝） 記者羅婉庭／台北報導 永齡基金會副執行長蔡沁瑜日前表示鴻海創辦人郭台銘願意考慮幫理念相同的國民黨立委候選人站台輔選，對此，吳敦義15日表示，歡迎、感謝都來不及，沒有拒絕的道理。 前新北市長朱立倫、前總統馬英九已經啟動全國立委輔選行程，韓國瑜也已請假衝刺大選，若郭台銘將站台藍委，國民黨將有新一波「多母雞」輔選的組合，但也可能因此而造成基層選邊站的情況。 對此，吳敦義強調，郭台銘不選總統已經是事實，且郭台銘反對台獨、反對一國兩制，並主張中華民國派，與國民黨主張一致，既沒有參選，理念大致相同，就沒有問題。 吳敦義說，若是郭台銘願意為國民黨的總統候選人或立委候選人站台，國民黨將形成多母雞的情勢，歡迎、感謝都來不及，「哪裡有拒絕的道理？」 另外，前新北市長朱立倫下午出席活動時也表示，現在國民黨總統候選人只有韓國瑜一個人，不管郭台銘或其他人沒有參與總統大選的人，願意多幫輔選、站台都是好事；朱立倫近日也不斷強調，黨內不要再內訌、不要再犯錯、自傷，必須擴大支持、爭取朋友，打選戰絕對不可以在同溫層裡。 其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557480.htm"}, "參選總統「傾聽之旅」　韓國瑜從屏東出發": {"content": " ▲2020年總統參選人韓國瑜「帶著希望、南臺灣出發」，於16日起接連3天訪問屏東縣，展開傾聽之旅。圖／屏東恆春韓家軍募款懸掛韓國瑜競選布條。（圖／記者陳崑福翻攝，以下同） 記者陳崑福／屏東報導 2020年總統參選人韓國瑜「帶著希望、南臺灣出發」，於16日起接連3天訪問屏東縣，展開傾聽之旅，國民黨15日中午公布的最後行程版本，其中有的行程與原先規畫有做了調整；屏東韓家軍接獲訊息，已在群組轉傳，有的準備一路相隨，有的分段伴隨，要讓韓國瑜感受到屏東的溫暖及熱情。  ▲▼恆春省北路旁懸掛韓國瑜競選廣告，相當醒目。  國民黨屏東縣黨部廖婉汝主委表示，國民黨總統參選人韓國瑜已於15日正式請假後，以「帶著希望、南臺灣出發」展開總統選舉各項行程，16日由南台灣出發，在簡單的宣示與聯訪後，正式開跑，在縣內會有3天的訪問或參加活動的行程。 其實，韓國瑜的屏東傾聽之旅行程表，已在韓粉群組流傳一段時間，但韓國瑜競選辦公室及國民黨屏東縣黨部始終沒有對外公布正式版本，引來外界討論。 據悉，主要是因為韓國瑜這次行程，地方立委參選人希望也都能兼顧到，又不希望全是拜廟行程，行程才會一再做調整。在兩天半的行程中，韓國瑜在屏東連跑18個行程，包括觀光業座談、高鐵高捷座談、客家及原鄉的後援會成立等。 恆春地區韓家軍明天將在恆春鵝鑾鼻保安宮歡迎韓國瑜，再陪同韓國瑜參加在恆春鎮山腳里活動中心舉行的觀光產業座談，到車城福安宮；枋寮地區韓家軍及屏東韓家軍則在枋寮德興宮迎接韓國瑜下一個行程。 國民黨屏東縣黨部公佈的韓國瑜16~18日傾聽之旅行程表: 10月16日行程 10:00 鵝鑾鼻保安宮參拜（恆春鎮燈塔路170號）\r10:35 觀光產業座談與聯訪（恆春鎮山腳里活動中心）  \r11:30 車城福安宮參拜\r12:20 枋寮鄉德興宮參拜（枋寮村德興路112號）\r13:20 原住民南四鄉造勢（新來義多功能活動中心）\r14:40 六堆忠義祠參拜暨客家後援會\r16:00 東港區漁會拜訪\r17:00 乘船往小琉球\r17:30 小琉球環島車隊（含參拜碧雲寺.三隆宮） 10月17日 行程 11:30 潮州三山國王廟參拜\r12:00- 高鐵、高捷南移座談會（聞香閣餐廳）\r13:10- 萬巒豬腳街祝賀豬腳節活動圓滿成功\r14:00- 內埔天后宮.昌黎祠參拜（內埔鄉內田村廣濟路164號）\r14:30- 內埔鄉龍泉寺參拜（龍泉村通霄巷35號）\r15:10 原鄉（北四鄉）固本會報（瑪家鄉北葉村集會所） 10月18日 行程\r14:00-拜訪社團法人屏東縣向陽啟能協會,\r15:00- 鹽埔鄉朝鳳宮參拜\r15:40- 里港鄉拜訪蘇俊夫（鳳凰廟）\r16:10- 里港雙慈宮參拜", "link": "https://www.ettoday.net//news/20191015/1557475.htm"}, "韓國瑜展開全台傾聽之旅　國民黨：總統、立委聯合作戰": {"content": " ▲國民黨副秘書長杜建德。（圖／記者徐政璿攝） 記者徐政璿／台北報導 高雄市長韓國瑜15日在主持完市政會議後，宣佈16日起請假全心全力投入2020總統大選，他宣示要將南方純樸、誠懇、勇敢的精神帶給全台灣，「重建台灣榮光、重建中華民國光榮」。國民黨副秘書長杜建德15日表示，韓國瑜競選跟黨中央步調一致，未來總統跟立委聯合作戰。 杜建德15日下午與媒體茶敘時表示，「外行看熱鬧，內行看門道」，雖然韓國瑜在媒體民調落後，很多地區不是民調可以看出來，雙十國慶當天總統蔡英文跟韓國瑜分別發表演說，相互對照之下，哪個才是中華民國真正領導者，一看就清楚。 針對吳敦義沒接韓國瑜競選主委一事，杜建德指出，因為吳敦義要負責指揮調度，統籌整個黨的事務，可以當榮譽主委。 關於不分區的提名，杜建德說明，黨中央有一個提名辦法，組發會負責不分區立委的提名，10月底前送交中常會通過，他可以堅定保證，這個名單一定根據各方推薦，涵蓋代表性、均衡性、功能性這三大條件，國民黨會提出不負眾望的人選。", "link": "https://www.ettoday.net//news/20191015/1557424.htm"}, "韓國瑜請假選總統　行政院人事總處：超過21天扣薪": {"content": " ▲韓國瑜。（資料照／記者屠惠剛攝） 記者黃巈禾／綜合報導 國民黨總統參選人韓國瑜2019年10月16日請假至2020年1月11日。高市府人事處表示，韓國瑜今年尚餘休假13天、有薪事假1天，2020年截至1月11日止有7天休假，扣除剩餘休假後，要再請57天扣薪假。對此，行政院人事總處指出，民選地方首長第一年有14天年假、7天事假，共21天不扣薪假，請假超過21天要扣薪。 韓國瑜15日上午已在市政會議上和高雄市政府局處首長告假，並勉勵他們繼續在崗位上拚市政。韓國瑜結束市政會議後，在高雄市政府鳳山辦公室一樓對外宣布，「我要開始請假投入總統大選，今天是一個重要日子，從明天開始請假，全心全意投入總統大選」。 對此，人事行政總處副人事長蘇俊榮15日表示，韓國瑜為直轄市長，請假假別與天數遵照公務人員請假規則，請假程序則依高雄市政府程序辦理，請假程序完備後，向行政院備查即可，不需經由行政院核准；目前尚未收到韓國瑜的請假公文。 蘇俊榮提到，直轄市長請假選總統已有前例，過去朱立倫就任新北市長任內，也請假投入2016年總統大選。 跟據人事行政總處資料，朱立倫當時請假日期為104年10月20日至105年1月15日，其中包含54天4小時的特休假與8天4小時的事假。  ▲朱立倫。（資料照／記者湯興漢攝） 高市府指出，換算至2020年1月11日（含假日），韓國瑜共有19萬7378元的薪資將全數捐給高雄市社會局急難救助專戶，請假期間不支領特支費。 高市府主計處也說明，只要韓國瑜請假超過1個月，當月份特別費由代理人支領，也就是韓國瑜請假期間不能支領特別費，韓國瑜的月薪是新台幣19萬6320元，特別費為14萬4000元。 其他人也看了這些新聞... ►韓國瑜展開全台傾聽之旅　國民黨：總統、立委聯合作戰\r►韓國瑜請假選總統　行政院人事總處：超過21天扣薪\r►韓假不夠放！扣除剩餘休假韓國瑜再請57天扣薪事假 更多熱門新聞... ►韓國瑜請假衝總統選舉　朱立倫掛保證：他一定會捐薪或不支薪\r►韓國瑜請假3個月可領19萬薪　高市府：全數捐給急難救助專戶►高唱《我現在要出征》！韓國瑜宣布從南方出發　參選總統「重建台灣光榮」 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557474.htm"}, "3天2外送員身亡　時力籲重罰偽裝承攬、惡意拒檢業者": {"content": " 記者林銘翰／台北報導 外送食物平台近年來業績攀升，國慶連假期間Foodpanda和Ubereats共2名外送員在工作時車禍身亡，14日晚間又發生Lalamove外送員撞死行人的交通事故，引發社會熱議。時代力量立委參選人林佳瑋與立委徐永明15日召開記者會，呼籲勞動部應打擊「偽裝承攬」、惡意拒檢的業者，應依勞動基準法連續並重罰違法業者。此外，業者亦不得以僱傭制為由，片面降低薪資福利。  ▲時代力量立院黨團召開「外送平台事故頻傳，嚴查開罰假承攬」記者會。（圖／記者徐斌慎攝） 林佳瑋與徐永明15日上午於立法院召開「外送平台事故頻傳，嚴查開罰假承攬」記者會，並於會中提出五大訴求。第一，勞動部應確認所有外送平台業者與員工之僱傭關係，持續追縱公布「假承攬」外送平台業者名單，不該只是個案認定；第二，勞動部應打擊「偽裝承攬」、惡意拒檢的業者，應依勞動基準法連續並重罰違法業者；第三，勞動部應輔導業者設置職業安全衛生委員會，支持外送平台員工有組織企業工會之權利；第四，勞動部跟桃園市政府應協助外送平台員工法律扶助，並協助申請桃園市勞工權益基金的救濟；第五，業者不得以僱傭制為由，片面降低薪資福利。  ▲時代力量立委徐永明。（圖／記者徐斌慎攝） 徐永明指出，近日美食外送平台外送員交通意外頻傳，甚至在國慶連假期間接連發生美食外送員在外送途中車禍身亡事故，勞動部昨天終於認定國慶連假身亡的兩位美食平台外送員與業者間是僱傭關係，但至今國內兩大美食外送平台仍未做出回應。 徐永明質疑，美食外送服務已發展一段時間，但過去勞動部進行勞檢時，美食平台業者不是拒絕勞檢，就是遲不提供相關資料，最後勞動部往往是開罰3萬元了事。林佳瑋則指出，勞動部於今年7月12日曾經針對汽車貨運業發動專案勞動檢查，當時Foodpanda就有拒絕勞檢的紀錄，隨後台中市政府進行勞動檢查，Foodpanda也再度拒絕勞檢，顯見Foodpanda根本就是拒絕勞檢的累犯，但最後都只有罰款最低金額三萬元。 林佳瑋指出，勞動部於今年8月也曾邀請11家有食物外送員的事業單位，進行「食物外送員作業安全保護事宜」會議，然而其中三大公司Foodpanda、UberEATS、Lalamove（啦啦快送）聲稱是承攬制拒絕遵守任何規範。她認為，甫於10月2日訂定的「食物外送作業安全指引」，對於發生事故的這兩大業者沒有任何約束力，勞動部偏偏要等到發生了死亡車禍，才加速認定僱傭關係的認定。 林佳瑋也提到，勞動部從5月到現在，還是沒有提出判斷「偽裝承攬」的原則，都是要用個案認定，必然緩不濟及。然而Foodpanda甚至連今年7月12日的「勞動部汽車貨運業專案檢查」、「台中市勞工局勞動檢查」都採取惡意拒絕的態度，顯然勞檢3萬元的罰金對業者不痛不癢。這樣的情況若不盡快改善，無疑是迫使勞工必須自行訴訟救濟，才能處裡勞健保、職業災害責任歸屬及組織企業工會的權益。  ▲時代力量立院黨團召開「外送平台事故頻傳，嚴查開罰假承攬」記者會。（圖／記者徐斌慎攝） 一名曾擔任多家外送平台的外送員李先生則表示，他算是工作時數比較短的員工，但也要工作7-9小時，更多外送員甚至工作9-13小時，而當平台分配工作時段之後，他也沒有辦法任意拒絕這個時段的各種工作任務，也必須穿著平台識別的衣服和保溫箱。這些都顯示出僱傭制度的特色。 徐永明認為，勞動部應針對美食外送平台外送員相關權益進行專案報告。他也呼籲，應公開各大美食外送平台外送員勞動條件，以提供消費者選擇勞動條件較佳的業者，不只是政府要做，希望廣大的消費者能夠透過選擇，鼓勵外送平台真正面對僱傭關係。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191015/1557463.htm"}, "韓假不夠放！扣除剩餘休假韓國瑜再請57天扣薪事假": {"content": " ▲韓國瑜宣布請假3個月投入2020總統大選 。（圖／地方中心攝） 記者張乃文／綜合報導 高雄市長韓國瑜15日結束市政會議後，宣布將請假3個月投入2020總統大選。外界關注的請假事宜，高雄市府人事處表示，會先扣除韓國瑜的剩餘的休假後，再請「扣薪事假」共57天。 韓國瑜15日宣布請假至2020年1月11日總統選舉投票當天，高市府人事處提到，韓國瑜今年度尚餘休假13天、有薪事假1天，2020年截至1月11日止則有7天休假，而扣除剩餘休假後，要再請共計57天的扣薪假。 高市府表示，換算至2020年1月11日（含假日），韓國瑜共有19萬7378元的薪資將全數捐給高雄市社會局急難救助專戶，請假期間不支領特支費。高市府主計處也說明，只要韓國瑜請假超過1個月，當月份特別費由代理人支領，也就是韓國瑜請假期間不能支領特別費，韓國瑜的月薪是新台幣19萬6320元，特別費為14萬4000元。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557418.htm"}, "郭台銘按兵不動　鴻海持股數連續3個月未變動": {"content": " ▲鴻海創辦人暨董事郭台銘。（圖／記者湯興漢攝） 記者姚惠茹／台北報導 鴻海（2317）創辦人暨董事郭台銘按兵不動，連續3個月未加碼買進鴻海股票，根據證交所今（15）日最新資料顯示，郭台銘9月持有鴻海股數仍維持133萬7938張不變，意味著他連買8個月後，連續3個月停手不再買股，後續會不會有增減動作，市場持續關注。 根據證交所最新大股東持股異動公告，郭台銘9月仍未加碼鴻海持股，總計目前郭台銘持有鴻海股票仍維持在133萬7938張，若以鴻海今天收盤價74.7元計算，郭台銘持有鴻海股票市值達999.4億元，個人持股比重9.65%，仍為鴻海第一大股東。 郭台銘從去年11月開始，當月買進鴻海持股2萬7020張、12月買進3000張、今年1月買進3000張、2月買進1500張、3月買進2000張、4月買進1790張、5月買進1600張、6月買進550張，合計8個月砸下約30億元買進4萬460張之後，連續3個月按兵不動，不再加碼買進鴻海股票。", "link": "https://www.ettoday.net//news/20191015/1557440.htm"}, "中山站女廁衛生紙沾屎！她伸手摸到後驚覺「怪怪的」　北捷：已全數取下": {"content": " ▲台北捷運。（圖／資料照） 記者蔡文鈴／台北報導 台北捷運局13日接獲民眾反映，在捷運中山站廁所使用到沾有「穢物」的衛生紙。對此，北捷已向警方備案，若查出是民眾惡作劇，將依刑法第354條毀棄損壞罪提出告訴。 北捷接獲民眾反映後，立即派員將中山站所有廁間衛生紙捲取下檢查並留存，但沒有發現衛生紙捲有任何異常，或回收紙捲再使用的情形；研判可能是民眾惡作劇汙染衛生紙，或是之前旅客使用時不慎所造成。 北捷表示，13日下午4時30分至6時，清潔人員共6次進出廁所打掃，站長也依規定時間進入巡檢。因此，不排除有民眾惡作劇汙染衛生紙，或是其他旅客如廁時不小心穢物沾到手上後，再取用衛生紙捲時沾染。 北捷強調，目前已通報全部車站加強注意廁間管理，並且呼籲旅客，如遇任何異常情形，請立即通報站務人員前往處理。此外，針對此一個案，北捷將向警方備案，如經查出是民眾蓄意汙染衛生紙，將依刑法第354條「毀棄、損壞前二條以外之他人之物或致令不堪用，足以生損害於公眾或他人者，處二年以下有期徒刑、拘役或五百元以下罰金」提出告訴。  ▲北捷中山站女廁衛生紙遭汙染。（圖／台北捷運提供） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191015/1557437.htm"}, "「韓國瑜請假不如請辭」　民進黨：選市長政治獻金1.2億把選票當鈔票？": {"content": " ▲韓國瑜宣布請假。（圖／記者賴君欣攝） 記者陶本和／台北報導 針對兼任高雄市長的國民黨總統參選人韓國瑜於15日宣布開始請假3個月，正式投入2020大選。民進黨中央黨部發言人李明俐表示，「請假不如請辭！」；她也提到，韓國瑜在選市長時，政治獻金達1.2億，「韓國瑜是否把選票當鈔票，認為選舉的CP值非常高，人民很好騙？」 李明俐表示，韓國瑜上任市長不到365天，高雄市長的位置都還沒坐熱，就迫不及待投入總統選舉，在擔任市長期間，請假、遲到、早退、說謊紀錄輝煌，甚至技術性剝奪代表民意的議員質詢權，「韓市長選前對於高雄市的雄心壯志，已經證明是一場空，而既然無心市政，就不須要再演戲，我們呼籲，請假不如請辭！」 李明俐提到，韓國瑜競選市長時的政治獻金紀錄，收入總數為1億2914萬元，而選舉補助款也有2600萬，「高雄人民尚未發大財，韓國瑜市長倒是發了大財。」 李明俐說，韓國瑜是否把選票當鈔票，認為選舉的CP值非常高，人民很好騙？市長受人民託付入主高雄市政府，但是各家民調顯示，市政滿意度為最後一名，如今罷免連署也已超過30萬，明顯有負人民期待，把民主選舉當成兒戲，「我們呼籲韓國瑜市長，請益不如先請罪！」 李明俐最後強調，選舉剩下88天，韓國瑜對高雄開出許多空頭支票，尚不能對高雄市民負責，遑論想進一步取信於全台選民，「我們呼籲選民在明年１月的選舉以選票告訴韓國瑜及國民黨，台灣民主政治不是過水政治，必須往更負責任的方向前進，才能奠定穩定國政發展。」 ▼民進黨發言人李明俐回應韓國瑜請假拚選舉。（圖／民進黨提供）  其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557453.htm"}, "影／韓國瑜選戰佈局著重高雄　朱立倫：他本來就是非典型政治人物": {"content": " 記者羅婉庭／台北報導 高雄市長韓國瑜將總部設在高雄，與以往所見的總統選戰佈局不同，前新北市長朱立倫15日對此表示，韓國瑜本來就是非典型的政治人物。 韓國瑜即將向高雄市府請假，全心投入總統大選，競選總部將於11月初正式成立，設置於高雄市，並在北、中、南設立競選辦事處。對於這樣的安排，朱立倫下午至剝皮寮歷史街區出席活動前受訪表示，韓國瑜本來就是一個非典型的政治人物，他有很多新的創意、想法。 朱立倫說，韓國瑜團隊將總部設在高雄非常好，讓中南部支持者感到士氣大振，加上北中南都設置辦事處協助各地輔選，但最重要的是要設法凝聚共識、提振士氣，這段期間不要在內鬨，讓未來選戰主軸明確、一步一腳印。 另外，韓國瑜將於16日展開長達一個月的環島輔選行程，包括至台澎金馬各地傾聽基層民意，首站前往屏東，從鵝鑾鼻燈塔出發，據悉初步規畫參拜廟宇、拜訪地方產業，以及與特定團體座談，也預計夜宿小琉球，計畫於屏東停留兩天。 至於外界關注的訪美時間，韓陣營內部仍在討論；此外，夫人李佳芬也可能代夫出征，10月23日至29日前往菲律賓、越南等地訪問，爭取僑胞支持。  ▲前新北市長朱立倫受訪。（圖／記者羅婉庭攝）  ▲朱立倫出席「域見：孩子的心視界」美力台灣3D成果展發布會。（圖／朱辦提供） 其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557439.htm"}, "陸軍：M1A2T採購案進度正常　美方近期提供我發價書": {"content": " ▲美國M1A2戰車。（資料照／達志影像／美聯社） 記者林銘翰／台北報導 立法院外交及國防委員會16日將審議明年度國防部預算案，針對M1A2T戰車，共編列新台幣405億2415萬元，全案從2019年開始執行至2027年，不過有媒體報導我方因預算限制，現在必須減量減項採購部分裝備，M1A2案的發價書 (LOA) 預計要到年底才能簽署。陸軍司令部15日表示，陸軍積極透過美國在台協會、華美會議等管道，與美方綿密研討發價書需求，目前進度正常，近期內可提供我方發價書。 根據《聯合新聞網》報導，我方因預算限制，現在必須減量減項採購部分裝備，M1A2案的發價書 (LOA) 預計要到年底才能簽署。 陸軍司令部表示，陸軍積極透過美國在台協會（AIT)、華美會議等管道，與美方綿密研討發價書需求，美方已於最終審查階段，目前進度正常，近期內可提供我方發價書。 陸軍司令部指出，待獲得正式發價書後，陸軍將依備戰實際需求為前提，以立法院核定預算為基準，審慎檢討採購品項及工合需求，完成發價書簽署作業；針對媒體報導「減項減量採購」乙情，純屬臆測。 陸軍司令部強調，國軍各項武器裝備籌獲，均依敵情威脅、軍事戰略及整體防衛構想作戰需求審慎評估，籲請國人支持。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191015/1557436.htm"}, "影／吳敦義3理由拒當競總主委　朱立倫建議韓國瑜：要親自邀請！": {"content": " 記者羅婉庭／台北報導 針對國民黨主席吳敦義日前表示不會接高雄市長韓國瑜的競選總部主委，前新北市長朱立倫15日表示，韓國瑜要親自邀請，若吳敦義可以擔任主委或重要職位，對整個競選總部的領導一定有正面幫助。 針對是否願意扛下韓國瑜競選總部主任委員的角色，吳敦義提出了三個理由表示拒絕，第一、他非常忙，如果接任主委，他就要專一一致為總統候選人；第二、他要接待來賓、開會、主持活動；第三、他輔選立委的工作也非常重要。 基於上述的理由，吳敦義也強調，所以他指派副主席兼秘書長曾永權擔任韓國瑜競總總幹事，曾永權實際上有調動全黨幹部的能力，黨內工作不需要重疊，但他願意接受名譽理事。 對此，朱立倫下午出席活動前表示，目前距離總統選舉還有一段時間，韓國瑜若希望黨主席擔任主委，可能要親自邀請、協調，若吳敦義可以擔任主委或重要職位，對整個競選總部的領導一定有正面幫助。 朱立倫說，隨著總統選舉的到來，大家最後都會來幫忙，至於要扮演什麼角色，還是由韓國瑜做最後安排、決定，每個人都會用各自的方式配合；吳敦義日前表明僅願意擔任名譽理事，關於黨內還有誰可以擔任競總主委，朱立倫說，不論是吳敦義還是其他黨內先進，韓國瑜都會考量。  ▲前新北市長朱立倫受訪。（圖／記者羅婉庭攝） 其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557434.htm"}, "影／韓國瑜請假衝總統選舉　朱立倫掛保證：他一定會捐薪或不支薪": {"content": " 記者羅婉庭／台北報導 高雄市長韓國瑜宣布開始請假衝選舉，民進黨團隨即呼籲他將請假期間的薪水捐出，前新北市長朱立倫15日對此表示，韓國瑜一定會不支薪或是捐薪，相信他一定會這麼做的。 韓國瑜上午親自宣佈將開始請假，全心投入總統大選，並表示自己將從南方出發，將南方純樸、誠懇、勇敢的精神帶給全台灣。競選辦公室同時發出聲明表示，為了不利用市府的行政資源來行選舉之實，韓國瑜在依法情況下按照程序請假。 韓國瑜競選辦公室表示，韓國瑜之後將以國民黨總統參選人身份，展開一系列全台「土地學習傾聽之旅」，希望藉由關懷、學習與傾聽，真正達到苦民所苦，讓政治還歸於民；他將展開全台環島的改變之旅，其中涵括了關懷、學習與傾聽三大面向：關懷弱勢族群、產業創新學習、傾聽基層民意，也將拜訪全國各地，匯聚正能量與新動力。 對此，民進黨團隨即召開記者會，綠委李俊俋表示，朱立倫在2015年至2016年總共請假了64天，不過事後也捐出了60萬薪水，試問韓國瑜要不要比照辦理？他呼籲韓國瑜依照事情辦理，不然也至少依照朱立倫模式處理，朱立倫年資較久請比較久，韓國瑜只有21天，有必要跟大家說明清楚。 除此之外，日前國民黨台北市議員李明賢拋出兩字訣，勸韓國瑜「捐薪」才有可能挽救選情。對此，朱立倫下午至剝皮寮歷史街區出席活動前受訪表示，韓國瑜一定會比照辦理的，不論是在請假期間不支薪，或是捐出薪水，朱立倫強調，他相信韓國瑜一定會這麼做。  ▲前新北市長朱立倫受訪。（圖／記者羅婉庭攝） 其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557420.htm"}, "後備軍人僅4成接受教召　國防部：戰力可達防衛作戰需求": {"content": " ▲中華民國國軍。（示意圖／翻攝國防部發言人） 記者林銘翰／台北報導 根據立法院預算中心公布之國防部明年度預算評估報告揭露，截至八月為止，退伍八年內、可選充教召的後備軍人數為77萬6662名，卻只有31萬9067人曾受召訓，召訓率僅41.8%。對此國防部15日表示，後備戰力編成經每年漢光、同心、自強演習中驗證，均能達「立即動員、立即作戰」之防衛作戰需求。 立法院預算中心近期公布國防部明年度預算評估報告揭露，截至八月止，退伍八年內、可選充教召的後備軍人數為77萬6662名，卻僅31萬9067人曾受召訓，召訓率41.8%，預算中心籲國軍提出改善作法。 國防部指出，國軍後備軍人列管以8年內退伍之精壯人力為主，概約77萬餘人，近年轉型為志願役之後，召訓人員以役期長、戰技純熟之志願役退伍軍人為主，4個月軍事訓練役男為輔，並依據目前國軍動員部隊員額，包括編實、擴編動員及軍事勤務隊，概約30餘萬人，其餘40餘萬人（約佔6成）列管為戰耗補充梯隊，於動員編成後實施臨戰訓練，以維繫部隊持續戰力。 針對立法院預算中心所提出之建議，國防部表示，已從訓練場地、訓練時程及相關法令配套，審慎完成評估研究，期由各個層面提升國軍後備戰力，以符合臺澎防衛作戰需求。 國防部強調，自兵役轉型為以志願役為主之部隊後，無論在訓練、戰技及對軍事事務之嫻熟度，均較以往更為進步，隨著志願役退役人數逐年增加，對我國後備戰力的提升有相當大的助益，國軍絕對有能力、有信心確保國家安全，請國人放心。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557416.htm"}, "再談賀電事件！謝長廷：媒體把成績糟蹋成外交烏龍　真是自虐之極": {"content": " ▲駐日代表謝長廷。（圖／ETtoday資料照） 記者袁茵／台北報導 台灣駐大阪辦事處福岡分處4日在國慶酒會會場公布日本首相安倍晉三賀電，以「中華民國」稱呼台灣，隨即遭到日方否認，引起外界質疑外交烏龍。駐日代表謝長廷15日強調，真的收到賀電，媒體卻報導是假賀電，把福岡辦事處的努力成績，糟蹋成外交的烏龍，真是自虐之極。 謝長廷15日在臉書上表示，他14日有到立法院找立法院長蘇嘉全，感謝對方這段期間接待不少日本國會議員，同時就未來國會互訪交換意見。一到門口，看到連署總統的活動，不少熟悉面孔，有點尷尬，政治有時候會扭曲人性，沒有打招呼就進入立法院。 謝長廷說，媒體追問日本首相安倍晉三的賀電問題，似乎對此興趣未減。其實前幾天有一位評論家提出一個大哉問：「有人説福岡辦事處的安倍總理賀電事件，謝長廷被安倍打臉打的好腫，為什麼兩天後謝長廷主持的東京中華民國國慶酒會，安倍的母親、弟弟、弟媳還和一百多位國會議員去參加道賀？」 謝長廷回擊，他也想提一個問題，「日本副官房長官答復新華社說首相府沒有發出賀電的事情，日本媒體有報導嗎？為什麼即使最親中的日本媒體也沒有一字報導。」因為日本社會知道這種賀電只是表達恭賀和友誼，並不是國家政策的正式的宣示，追究這是否代表政策改變？或炒作賀電從何處或由誰取得？也無必要。 謝長廷強調，新華社嚴肅的問、日本政府機智的答，我們福岡也真的收到賀電，這樣就圓滿結束了。但台灣媒體有的竟放在第一版窮追猛打，一直繞著打臉、假賀電、假新聞作文章，把福岡辦事處的努力成績，糟蹋成外交的烏龍，真是自虐之極！ ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191015/1557281.htm"}, "北市勞工局開罰Uber Eats　認定罹災黃姓外送員具僱傭關係": {"content": " 記者蔡文鈴／台北報導 近日發生兩起外送員車禍意外不幸身亡的事件，引起社會高度關注。對此，台北市勞工局局長賴香伶局長15日上午召開檢討會，針對13日晚上發生在北市Uber Eats外送人員死亡職災案件，勞動檢查處經檢查Uber Eats總公司及其合作之易得公司後所取得之資訊，已認定罹災者黃姓勞工與Uber Eats間有從屬性，故認定為僱傭關係。  ▲uber eats機車外送。（資料照／記者林敬旻攝） 北市勞檢處處長江明志表示，因為外送人員於外送過程中仍要遵循Uber Eats所訂定之規定，且Uber Eats與易得公司之合約亦載明不得與Uber Eats競爭者有合作關係，另美食外送業務為Uber Eats之核心業務之一，倘此業務停擺，則會嚴重影響Uber Eats業務功能運作等，故參照最高法院81年台上字第347號判決：「……又基於保護勞工之立場，一般就勞動契約關係之成立，均從寬認定，只要有部分從屬性，即應成立。」，初步認定Uber Eats與外送人員具僱傭關係。 勞動局表示，依檢查資料確定該名外送人員與Uber Eats具有僱傭關係，而外送人員於勞動場所發生死亡災害，Uber Eats未依職業安全衛生法第37條第2項規定於8小時內通報勞動檢查處，勞動局可依職業安全衛生法43條第2款裁罰。 北市勞動局局長賴香伶已要求近日開出裁處書，另有關Uber Eats未依「勞工保險條例」給予外送人員勞工保險，亦將移請勞動部勞工保險局裁處。針對該件職災補償部份，勞動局亦將要求業者應予罹災者至少依勞動基準法之最低工資之補償金額為宜。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557405.htm"}, "原來「愛情摩天輪」早就在這！　高市府辦活動竟是撿現成的": {"content": " ▲韓國瑜喊出要蓋愛情摩天輪。（圖／記者林敬旻攝／高雄市政府提供） 記者洪靖宜／高雄報導 高雄市政府「愛情摩天輪‧『夢』想幸福」公教人員單身聯誼活動，但活動內容其中一樣是「搭乘愛情摩天輪」，但卻是統一夢時代購物中心，也讓網友全傻眼，在臉書粉絲團「公民割草行動」就有人酸說「政見無法兌現怎辦？撿現成的就好了啊」。  ▲高雄市政府108年「愛情摩天輪‧『夢』想幸福」公文 。（圖／記者洪靖宜翻攝） 根據公文顯示，「愛情摩天輪‧『夢』想幸福」的主辦機關是高雄市政府人事局，協辦廠商則是中國青年旅行社。而公教人員單身聯誼活動的目的為「為擴展公教單身同仁社交生活領域，增進性別互動元素及情感交流，促成良緣，藉以提升婚育率，並配合行銷高雄愛情主題旅行政策」。  ▲活動內容其中一項為搭乘愛情摩天輪 。（圖／記者洪靖宜翻攝） 但網友抓包，活動內容其中一樣是「搭乘愛情摩天輪」，但地點卻是在統一夢時代購物中心，就有網友在「公民割草行動」酸說「政見無法兌現怎辦？撿現成的就好了啊」。 對此人事處表示，當初將地點設立在夢時代，剛好夢時代有摩天輪，因為是愛情活動，因此才稱搭乘愛情摩天輪，希望活動單純化，勿過度聯想，但還是尊重每個人的想法。", "link": "https://www.ettoday.net//news/20191015/1557407.htm"}, "韓國瑜正式「放韓假」三個月　綠委酸：比別人的暑假還長": {"content": " 記者林銘翰／台北報導 高雄市長韓國瑜稍早結束市政會議後，就在高雄市政府鳳山辦公室一樓宣布自己將請假3個月投入明年的總統大選。民進黨立委李俊俋表示，韓國瑜上任高雄市長未滿一年，就任三個月就宣布參選總統，「韓國瑜要請假怎麼進行選舉那是他的事，但是我們希望他依照規定來」。立委管碧玲則認為，這場選舉完全沒有正當性，要求韓國瑜至少先道歉再請假。 韓國瑜15日上午結束市政會議後，就在高雄市政府鳳山辦公室一樓宣布自己將請假3個月投入明年的總統大選，民進黨立法院黨團隨即召開「放『韓』假，韓國瑜要比照朱立倫模式嗎？？」記者會，黨團書記長李俊俋表示，韓國瑜上任高雄市長未滿一年，就任三個月就宣布參選總統，痛批「你的韓假比別人的暑假還長」。 李俊俋表示，根據《公務人員行政中立法》第11條規定，公務人員登記為公職候選人者，自候選人名單公告之日起至投票日止，應依規定請事假或休假，公務人員依前項規定請假時，長官不得拒絕。另外，內政部也有頒布「民選地方行政首長服務規範手冊」，也清楚載明必須依據行政中立法第11條請假。 李俊俋指出，前新北市長朱立倫在2015年至2016年參選總統期間也確實請過假，但因其擔任過桃園縣長、新北市長及行政院副院長年資較久，在2015年的可請假天數為64天，最後朱立倫在2015請了54天、2016年請了10天，總共請假64天。 李俊俋也指出，韓國瑜截至目前為止年假應有14天、不扣薪事假有7天，今年總共可休假天數有21天，但他在14天的年假中已經請假了2個小時、在7天的事假中已經請假了5天6小時，總共在今年可請假的21天中已經請掉了5天8小時。李俊俋表示，韓國瑜當然可以請假，但請依照相關規則辦理，「我們要請問你到底是要留職停薪還是要怎麼樣」？ 李俊俋也質疑，韓國瑜就任市長不到一年，當選不到四個月就馬上宣布要選總統，接下來又要請假三個月，規避掉高雄市議會的總質詢，「你的韓假比別人的暑假還長」，年輕人看到也會問「到底是要留職停薪，還是哪個老闆會這麼大方給你請假三個月」。 李俊俋表示，朱立倫在2015年至2016年總共請假了64天，不過事後也捐出了60萬薪水，試問韓國瑜要不要比照辦理？他呼籲韓國瑜依照事情辦理，不然也至少依照朱立倫模式處理，朱立倫年資較久請比較久，韓國瑜只有21天，有必要跟大家說明清楚。 黨團幹事長管碧玲則表示，韓國瑜夫人李佳芬說她一天跑九個行程，跑到後來更數度遲到鬧上新聞版面，「看起來有點像是李佳芬在選總統，實在是很離奇」。管碧玲說，高雄市民已經被韓國瑜刺痛了心，從李佳芬頻頻因遲到鬧大新聞，顯見轉換跑道、短期就落跑的選戰韓國瑜已經分身乏術，如今還因為請假多到要被扣薪，「這種候選人他大概是第一個」，表示其參選毫無正當性。 對於藍營傳出要求總統蔡英文也請假，管碧玲痛批「你做壞事也要別人必須跟著做壞事，你才不會變成做壞事的壞小孩？」、「你曠課別人也跟著曠課？」、「你拋棄高雄總統也必須要拋棄台灣？」。管碧玲說，這場選舉完全沒有正當性，要求韓國瑜至少先道歉再請假，直言「即使道歉都不好看，但你至少連道歉都要做吧！」 李俊俋強調，「韓國瑜要請假怎麼進行選舉那是他的事，但是我們希望他依照規定來」，韓國瑜今年總共可休假天數僅有21天，現在要請到三個月，繼請依照公務人員請假規則扣薪水，「朱立倫有年資都捐錢了，看看你韓國瑜要不要比照辦理，還是錢真的對你這麼重要」。  ▲民進黨團召開「放『韓』假，韓國瑜要比照朱立倫模式嗎？？」記者會。（圖／記者黃國霖攝） 其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557406.htm"}, "蔡英文紐約州律師資格暫停　4張圖曝光真正原因": {"content": " ▲總統蔡英文紐約州律師資格被暫停的原因曝光。（圖／總統府發言人，下同） 記者陶本和／台北報導 近期有所謂「蔡英文紐約律師資格遭停權，原因竟是不道德或未遵守規則」的訊息在流傳，甚至躍上媒體版面。對此，總統府發言人透過臉書貼文闢謠，並拿出2大證據還原事實。原來，蔡英文是因為參選總統，所以不再繳交兩年一次的登錄費用，紐約州的律師資格就會「暫停」。 總統府發言人指出，訊息被有心人到處傳，想要藉著大家對外國制度不了解，抹黑總統蔡英文因為有「不道德」的狀況，而被暫停紐約州律師資格，真相是：未繳兩年一次的登錄費用，所以資格被暫停。  首先，總統府發言人打開紐約州法院的查詢網頁，上面載明總統在紐約州的律師資格，確實標示為「暫停中」（Suspended）；其次，底下會有一則連結，名為「View Possible Court Decisions Imposing Discipline」，這是要告訴大家可能造成律師資格暫停原因。 發言人指出，點進去之後，就會明確看到一句話，「Suspensions for failure to register. Often an attorney's suspension is based not on specific acts of misconduct, but rather upon the attorney's failure to comply with biennial registration requirements pursuant to Judiciary Law §468-a.」 意思是，通常律師資格的暫停並不是基於特定的不當行為，而是基於律師未遵守《司法法》第468-a條規定的「兩年期註冊要求」。 至於何謂是「兩年期註冊要求」？發言人指出，《司法法》第468-a條要求，每位在紐約州獲准執業的律師每兩年向法院首席行政官註冊一次，還必須支付375美元的註冊費。 因此，總統府發言人綜合以上所述，言下之意是，蔡英文因為參選總統，所以不再繳交兩年一次的登錄費用，紐約州的律師資格就會「暫停」。   其他人也看了這些新聞...►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的更多熱門新聞...►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合►我們的美麗就用白紙黑字寫下來 其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557393.htm"}, "大巨蛋戶外空間退縮多少　都發局：不必再進都審會": {"content": " ▲遠雄大巨蛋。（圖／記者林敬旻攝） 記者陳家祥／台北報導 遠雄大巨蛋14日7度闖關都審會，最終防災避難電腦模擬在主席、都發局長黃景茂裁示「無異議通過」後闖關成功。對於會中與遠雄達成的建物戶外空間退縮協議，都發局長黃景茂15日表示，現行的平面避難空間是24556平方公尺，退縮後只增不減，「對避難只會有正面影響」，但退縮面積數字不用再到都審會審議。 黃景茂表示，14日經過委員充分討論，依據英國格林威治大學的說明，針對情境2設定的參數為什麼不能跑，經了解後，以目前的軟體版本是沒辦法模擬出委員會要求的情境2，因此回歸到前次會議確認的電腦模擬結果，針對易擁塞地點包括室內室外，請遠雄做改善。 第一，商場棟跟影城棟，戶外空間退縮，主要是增加地面層的避難面積。第二，基地避難有三個疏散口的設施，也要請遠雄做相關處理，增加順暢度。第三點，營運前要加強室內、室外的避難引導措施，包括7項室內管理避難對策，也要針對壅塞節點提出避難演練，強化後續管理。 另外，捷運公司已確認，捷運的運輸量是可以滿足大巨蛋活動的人潮。後續有關增加人員配置還有違規管理，要請遠雄提出書面資料說明。光害問題也會請體育局積極督導遠雄改善。  建物退縮增加戶外避難空間　都發局：有利避難 影城、商辦棟要退縮多少、增加多少樓地板面積？黃景茂說，依照上一次會議確認的情境中有4個情境可以跑出來，這些情境雖然可以跑出來，人員都可以在8分鐘離開觀眾席、15分鐘到戶外，但是在戶外還是有壅塞點，如商場棟、影城棟的轉角以及景觀處等，「委員會的決議，這些地方仍是壅塞點，希望遠雄在這些地方可以退縮，也就是增加戶外面積」。 至於面積多少？黃景茂說，目前的面積是24556平方公尺，以每坪方公尺容納3人以上計算，目前的面積是足以容納7萬3千人，增加更多空間對避難更有利，增加多少後續會算出來，這對避難只會有正面影響。 而為何退縮不用重跑模擬？都發局科長林芝羽回應，目前電腦軟體是進行到建物內，建物外無法模擬，昨天有委員有指出，影響避難有很多因素，恐慌跟踩踏才是最需要防止的，「有秩序的到戶外比避難時間更重要」，建議到戶外空間增加，是增加人到戶外的疏散密度，對都市防災避難性有正面影響。 建物退縮多少？黃景茂：不必進都審會審議 黃景茂說，昨天有些民眾不太了解，其實人都已經安全跑到戶外，目前委員共識是，跑到戶外，但仍要求遠雄公司針對擁塞點提供更多避難的面積。而情境2是極端、不切實際的，委員會的共識是不必再改變參數。 遠雄說要試算後再提報給市府，會有公開審議？黃景茂說，「面積我們會審核，但不用再到都審會」；至於要退縮多少？都發局強調，會觀察目前遠雄的梁柱系統來做建議，細節計算要精算，不會像記者朋友擔心的只退1平方公尺。", "link": "https://www.ettoday.net//news/20191015/1557391.htm"}, "「紅著眼眶、泛著淚水」　盧秀燕頒2勇消晉升令！追晉小隊長": {"content": " ▲▼盧秀燕蹲在每位家屬前面，逐一安慰與擁抱，盼撫慰家屬傷痛。（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市大雅區3日鐵皮工廠火警，2名消防英雄謝志雄、張哲嘉不幸罹難，15日舉行公祭典禮，市長盧秀燕到場追悼，紅著眼眶、泛著淚水，強忍悲痛蹲在每位家屬前面，逐一安慰與擁抱，盼撫慰家屬傷痛，典禮過程中，她頒發晉升令，追晉2位為小隊長，表彰他們對國家的奉獻。  公祭典禮上午在台中市生命禮儀管理處崇德殯儀館舉行，由立法院長蘇嘉全、內政部長徐國勇代表頒發總統褒揚令、消防專業等獎章，並由市長盧秀燕頒發晉升令、消防局長曾進財頒發消防榮譽章，典禮並以最高榮譽的覆蓋國旗儀式，以示尊榮。  ▲盧秀燕率領副市長楊瓊瓔等局處首長，向兩位勇消致上最大敬意。（圖／台中市政府提供） 現場也播放追思影片，紀錄2位消防小隊長擔任消防員的點點滴滴，以及出入各種救災現場的辛苦過程，藉以緬懷2位打火英雄，在場民眾觀看後，都掩不住悲傷，，盧不但率領副市長楊瓊瓔、局處首長向勇消致上最大敬意，也向在場參與者鞠躬致意，以最虔誠的心，送別這兩位救災英雄。 徐國勇公祭典禮前，接受媒體採訪時表示，今天以沈痛的心情送2位小隊長最後一程，感謝他們的犧牲奉獻，向他們致上最大敬意，至於將資訊權、調查權以及退避權列入消防法修法一事，徐說，其中退避權會衡量搶救目的及災害風險因素，現由消防署做相關辦法的擬定。 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20191015/1557387.htm"}, "兩樣情！韓國瑜到議會國民黨歡呼　民進黨團擺請假單和人形牌": {"content": " ▲民進黨團外排滿諷刺韓國瑜的道具。（圖／記者洪靖宜攝） 記者洪靖宜、賴君欣／高雄報導 身兼高雄市長的國民黨總統參選人韓國瑜正式宣布，將從16日起請假，投入競選活動，結束完慷慨激揚的演說後，韓國瑜隨即到高雄市議會，先前往國民黨團拜會，還合唱起《我現在要出征》，但結束完國民黨團後，卻略過民進黨團。  ▲韓國瑜前往議會，國民黨團氣氛相當和樂。（圖／記者洪靖宜攝） 國民黨團在韓國瑜宣布正式請假後，召開記者會，表示「支持韓國瑜市長依法請假參選總統！呼籲蔡英文總統也依法請假參選總統！不要濫用國家行政資源，行政中立，來一場君子之爭」，韓國瑜也親自現身，再次高唱《我現在要出征》，議員們喊「市長加油」、「韓國瑜當選」、「國家你去拚，高雄咱來顧」，與大家互相打氣擁抱，氣氛是相當和樂融融。  ▲韓國瑜(左白衣)快速經過民進黨團 。（圖／記者洪靖宜攝） 不過結束後，韓國瑜並無前往民進黨團，黨團門口外擺著諷刺他的板子和人形立牌，直接略過就走往市長休息室，他表示沒有跟民進黨團約，所以沒有過去拜訪。", "link": "https://www.ettoday.net//news/20191015/1557385.htm"}, "郭台銘重人才培育　「鴻海獎學鯨」助下一代圓夢": {"content": " ▲第三屆鴻海獎學鯨。（圖／翻攝臉書粉專鴻海獎學鯨） 記者黃巈禾／台北報導 鴻海創辦人郭台銘重視人才培育，2017年擔任鴻海董事長期間，透過鴻海教育基金會發起「鴻海獎學鯨計畫」，至今幫助600多位學生。今年第三屆鴻海獎學鯨計劃收件進入最後倒數，即將在10月30日截止收件。 有鑑於台灣有許多弱勢家庭的學生因生活困境，需要打工無法專心學習；甚至因條件受限，無法獲得政府補助，更不敢與夢想靠近。鴻海獎助學金跳脫一般獎助學金的申請限制，幫助許多家境困難、急需補助卻因法令資格之限制而無法申請清寒助學金之優秀學生。  ▲台灣有許多弱勢家庭的學生因生活困境，需打工而無法專心學習。（示意圖／記者李毓康攝） 今年更將名額擴大至330人，開放碩博士班皆可申請，總獎金高達3,300萬，只要能提出相關證明，皆有機會獲選。第三屆鴻海獎學鯨計畫在最後收件階段，也鼓勵學生積極行動，主動爭取，只要報名都有機會。 今年的獎學鯨宣傳中，鴻海教育基金會也特別摘錄郭台銘經典語錄，勉勵年輕學子面對困難與挑戰，不要放棄，像是「翻轉需要敢於挑戰的正向態度，需要堅持信念的搖滾精神，需要勇敢向前的青春熱血」、「只要不認輸，永遠可以往前走」。 還有「打敗你的不是別人，是自己的放棄」、「成功者一定要具備的三個重要特質：毅力、傻勁、智慧」和「生命不會辜負你在自我突破之後應該擁有的精采」。這都是郭台銘創業45年的人生心得，相信逆境使人精進，生命不會辜負每個人在自我突破後，應該擁有的精彩。  ▲鴻海獎學鯨成長營。（圖／翻攝臉書粉專鴻海獎學鯨，下同） 而今年首度舉辦獎學鯨成長營的講師包含AI人工智慧發展課程講師鴻海科技集團工業大數據辦公室主任高虹安、TEDxTaipei知名講者余懷瑾，曾獲得獎學鯨計劃幫助的學長姊也紛紛在臉書分享，呼籲學弟妹積極爭取獎金，付出行動勇於改變，如同52赫茲鯨魚不放棄發出自己的聲音，勇敢面對挑戰但仍不放棄希望。 第三屆鴻海獎學鯨申請時間為2019年9月15日至2019年10月30日，更多詳細辦法、下載公告及申請書，可以到「鴻海獎學鯨」官方網站及臉書粉絲團，隨時更新最新消息以及不定期分享申請須知提醒。  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191015/1557364.htm"}, "「團結雲林贏回台灣」　國民黨雲林縣黨部公佈2020競選組織架構": {"content": " ▲雲林縣長張麗善擔任競選總部主任委員並於記者會公佈整個組織成員。（圖／記者蔡佩旻攝） 記者蔡佩旻／雲林報導 國民黨雲林縣黨部15日公佈「2020雲林縣總統立委聯合競選組織」架構，由雲林縣長張麗善擔任競選總部主任委員並於記者會公佈整個組織成員，國民黨雲林聯合競選總部訂下的目標「團結雲林 贏回台灣」，各鄉鎮競選服務處及後援會、顧問團等輔選幹部均已就位，各團體的後援會陸續進入整個輔選系統。 國民黨在2020的總統立委選舉，總統提名韓國瑜，雲林縣山線立委徵召謝淑亞，海線立委徵召張嘉郡。張麗善指出，韓國瑜是雲林女婿、謝淑亞是雲林媳婦、張嘉郡是雲林女兒，三人是雲林這塊土地的家人，支持家人是天經地義，張嘉郡兩任立委任內，積極爭取經費改善沿海水災，爭取高鐵設站增班，讓返鄉民眾縮短歸途時程，重披戰袍是要爭取更多的建設發展地方；謝淑亞任職在古坑鄉鄉長、斗六市市長政績均獲高度肯定，為讓雲林有更長遠的發展，為鄉親爭取最大福利。 雲林同鄉文教基金會董事長譚量吉擔任榮譽主任委員，著有《雲林囝仔奮鬥記》一書，民國七十年正好是台灣經濟起飛的年代獲十大傑出企業家，對社會公益貢獻良多，也獲馬總統聘任為總統府國策顧問，也呼籲懇託旅外的雲林鄉親，全力支持總統參選人韓國瑜及山線立委參選人謝淑亞，海線立委參選人張嘉郡。 雲林縣黨部主委許宇甄擔任總幹事表示，整個輔選架構代表著泛藍一條心團結，輔選基調定在『雲林贏 台灣就贏』，重返執政、立委過半是國民黨在2020選戰的目標，2020的總統、立委選舉是一場中華民國生死存亡保衛戰，而上天賦予雲林在這場選舉戰役上扮演最關鍵的角色定位，雲林人唯有承擔這歷史重任、勇往直前，讓雲林女婿高票當選，完成上天所賦予雲林人的歷史使命。  ▲國民黨雲林縣黨部公佈「2020雲林縣總統立委聯合競選組織」架構。（圖／記者蔡佩旻攝） ►點我超越韓國愉快體驗 【其他新聞】 ►雲林斗南鎮里長因病逝世　12月進行補選  ► 雲林縣海線立委參選人張嘉郡　公布競選HIGH主軸 ►影／李佳芬委律師「第三波遞狀」！新增被告年代主持人安幼琪", "link": "https://www.ettoday.net//news/20191015/1557363.htm"}, "不用動員卻吸引這麼多人！他發豪語：韓國瑜會贏80至100萬票": {"content": " ▲劉盛良表示，他幾次大選預測都很準。 圖文／中評社 2020大選將隨著中國國民黨參選人韓國瑜請假參選升高加溫，前立委、公教軍警消暨退休人員聯合總會總會長劉盛良14日下午接受中評社訪問時評估，韓國瑜可以贏蔡英文80至100萬票，甚至可能上看150萬票。他也預估，親民黨主席宋楚瑜若第五度參與大選，恐怕只剩30多萬票。 從事營建業的劉盛良是國民黨立委江啟臣的岳父，江也是熱門副手人選之一。劉盛良兒子劉哲彰是現任新北市議員。 劉盛良表示，這是他投入台灣政治50幾年，曾任3屆台北縣議員、5屆國民黨立委、多次輔選經驗。他觀察韓、蔡兩人赴廟參拜、造勢的情況，韓國瑜這邊人擠得水洩不通，蔡英文那邊卻是零零落落，足以證明韓這邊是人心所向，蔡那邊是人心向背。很多人擔心藍營支持度一直沒有突破，他　則認為一點問題都沒有。 劉盛良預估，韓國瑜可以贏蔡英文80至100萬票，甚至可能上看150萬票。2016年，蔡英文689萬票，朱立倫381萬票，蔡大贏300多萬票。2012年，馬英九689萬票，蔡英文609萬票，馬贏80萬票。 劉盛良強調，韓國瑜的造勢不必刻意營造，也不用刻意動員，卻可吸引這麼多人。他幾次大選預測都很準，尤其2008年預測馬英九大贏220萬票，開票果真如此，唯一的小誤差是預測新北市可贏40萬票，結果居然贏了49萬票，其他包括台北、桃園的得票數預測都對。他出身營造業，不動產多集中在台北市文山區與新店一帶，對雙北、桃園等北台灣的民情瞭若指掌。 談到外界揣測馬英九與韓國瑜有心結，劉盛良說，現在媒體都喜歡炒作，實際上沒有問題，兩人沒有心結，以馬英九的高度與態度，應該是沒有這樣的顧忌，也不會說故意逃避不輔選，只要馬時間方便，一定積極投入韓的輔選。 他進一步分析，藍營團結與整合其實也沒問題，只是早一點、晚一點投入而已，包括新北市長侯友宜也沒問題，他日前才和侯深談過，確定侯沒問題，絕對會投入輔選，雖然國民黨主席敦義建議藍營縣市長在雙十節要辦升旗典禮，侯沒照做，但侯有自己的行程與責任，畢竟侯的工作不是只輔選韓國瑜而已，但適當的時候侯一定出來挺韓。 至於侯友宜會不會擔任新北市競選總部主委？劉盛良說，這要問新北市黨部主委李乾龍，不過，但誰來當競選總部主委這事不重要，選民的意向才重要。 鴻海創辦人郭台銘支持台北市長柯文哲的台灣民眾黨，是否對韓有殺傷力？劉盛良指出，影響不大，郭大概有一小部分會影響，但最後大部分會回頭，因為台灣今天的情勢，經濟、國際形勢這麼惡劣，兩岸關係這麼不好，只有韓國瑜才有可能扭轉劣勢。 劉盛良曾於今年7月12日替國民黨不分區「立委」、前立法院長王金平在王朝大酒店席開50桌舉辦「客家團結感恩餐會」。劉盛良表示，那是基於人情，但王現在愈走愈沒賣點了，除非親民黨願意讓王參選，但他認為可能性不大，所以建議王繼續待國民黨就好了，也希望王「勿忘初衷」，雖然王沒說會回心轉意，反正慢慢沒動作就好了，他還會再找時間與王詳談。 對於親民黨主席宋楚瑜2016年大選獲157萬票，2020可能第5度參選，劉盛良認為，上次是混沌一遍，現在選民會判斷，投給你到底能不能為“國家”做什麼事，會不會勝利，所以預估宋恐怕只剩30多萬票。 外界擔心，韓國瑜現在請假競選，起步太晚，劉盛良篤定的保證不會，因為票在人民手上，只要選民認定，晚起步沒關係。因為很多選民已經認定要投韓了，蔡英文就是被大家認定無能。", "link": "https://www.ettoday.net//news/20191015/1557374.htm"}, "放韓假心境曝光！韓國瑜臉書1336字轟「東廠肥貓」　寫藏頭詩：這是我的承諾": {"content": " 記者洪靖宜、賴君欣、莊智勝／高雄報導 高雄市長韓國瑜15日在市政府鳳山行政中心1樓正是宣布將請假3個月，全心全力投入2020總統大選，還在現場高唱《我現在要出征》，帶動現場韓粉激昂的情緒。在宣布請假的同時，韓國瑜也在臉書PO出1336字長文，除了在開頭寫下藏頭詩表明志向外，還痛批民進黨政府是「東廠肥貓」，邀請全台人民與韓國瑜定下2020君子之約，用手中神聖一票，決定台灣的未來式。  ▲韓國瑜今正式宣布請假，全力投入2020總統大選。（圖／地方中心攝） 韓國瑜臉書全文： 【從高雄出征、為台灣而戰】 「高瞻四海貨暢流\r雄企八方人和通\r起心包容愛鄉土\r飛鰲港都化騰龍」 這是2018年12月我對278萬高雄市民以及千千萬萬支持我的好朋友們許下的真切承諾。 過去將近300個日子裡，我和我的團隊沒有一天不在為「奔走四海八方、力拚貨暢人和、心懷愛與包容、不忘苦人鄉土」而爭分奪秒、追星逐月。 幾個月後的高雄，路漸漸平了、水漸漸退了、弊案開始追查、冤屈開始撫正、人開始進來、貨開始出去，港都的百工百業開始有了復甦的跡象，高雄這座城市史無前例地在媒體與國際能見度上開始與台北分庭抗禮、勢均力敵。 而這一連串正向的開始，卻受到前所未有的阻撓，11/24暫時失利的執政黨看見高雄開始變好，不但沒有跳下來為280萬高雄市民的好日子一起打拼，反而開始扣刻延宕地方補助款、又傾國之力用各種明槍暗箭貶低與阻擋高雄的努力，甚至不惜賠上台灣的經濟與外交，瘋狂嗆辣叫陣對岸，乾脆讓全台灣都沒辦法貨出人進發大財。 有人說民進黨正在無所不用其極的「卡韓」，我覺得這不是「卡韓」，這是在「卡台」，「卡韓」一點也不可怕，可怕的是「卡台」的玉石俱焚，他們難道不知道他們現在「卡」住的是台灣2300萬人的美好未來、800萬年輕世代的無限可能？！ 我們看看把台灣「卡」的奄奄一息的民進黨今年的競選口號是什麼？「2020台灣要贏 Let’s Win」，他們當然想贏得選舉，但是三年多來你我已經清楚看見民進黨政府就是「台灣誠可貴、派系價更高、若為選舉故、兩者皆可拋」，一旦他們贏了，台灣就又輸了。 君不見2016年民進黨贏了，結果「東廠肥貓笑呵呵、庶民百姓苦哈哈」，一例一休的勞工與雇主，輸了；年金被砍的軍公教警消，輸了；失去外銷通路的農漁民，輸了；因為兩岸緊張、經濟衰退而承受損失的商家企業，輸了；為了不知所云的前瞻計畫、能源政策與新南向政策而買單的納稅人們，輸了；畢業之後月薪不到30K卻為了辣台妹的個人形象未來可能要被送上戰場或變成台傭台勞的年輕人們，輸了；還有三年斷交七國、國際盛會都被拒於門外、遇到代誌美日好友都裝聾作啞的「這個國家」也輸了。 台灣已經輸了一次，不能再輸四年。 三年多來，民進黨容不下四海八方、不在乎貨暢人和、心裏沒有愛與包容、眼裡沒有苦人鄉土，台灣變成一座背德失禮、鎖國孤立、五缺六失、空轉虛耗的困獸之島，整個國家都被執政者「卡」的奄奄一息，鰲游愛河的高雄港都又怎麼能化身騰飛巨龍的首富城市？所以幾經權衡掙扎，我決定從高雄出征、為台灣而戰，自10/16起，我必須向敬愛的高雄市民們告假，並從南到北展開一場「平民土地之旅」，除了感受台灣土地的聲音溫度，也要請益台灣人民的悲喜愛惡，還有將國政團隊對於如何為台灣贏回安定生活與美好未來的政策一一開展在民眾眼前。 在請假期間，三位副市長以及市府團隊會繼續與時間賽跑，貫徹不分顏色、只有幸福、全力拚經濟的市政總目標，懇請各位高雄市民的理解與支持，畢竟台灣好，高雄才會好，在建設一座首富城市之前，我們必須要先能實現一個勞工、雇主、商家、企業、軍公教、警義消、農漁民、納稅人、年輕人都是贏家的庶民國家。 2020國瑜與各位的君子之約，不只是一座首富城市、還有一個庶民國家，您的神聖一票，將決定台灣繼續「東廠肥貓笑呵呵、庶民百姓苦哈哈」的現在式，還是「庶民崛起拚未來、台灣ㄟ讚傳世界」的未來式。 從高雄出征、為台灣而戰！\r庶民台灣，我們正式出發！ 腦公！你不可以賴帳喔 【更多新聞】 ►韓國瑜「放韓假」！綠黨議員列舉荒唐事蹟批「5恥市長」　韓粉痛譙：不要臉 ►蔡英文競辦：韓國瑜安全感來自對岸不是台灣　就是大家的亡國感 ►高唱《我現在要出征》！韓國瑜宣布從南方出發　參選總統「重建台灣光榮」", "link": "https://www.ettoday.net//news/20191015/1557339.htm"}, "韓國瑜請假缺席總質詢！代理市長葉匡時接棒：會遵守市長對市民承諾": {"content": " ▲葉匡時回應韓國瑜宣布請假。（圖／記者賴君欣攝） 記者洪靖宜、賴君欣／高雄報導 身兼高雄市長的國民黨總統參選人韓國瑜正式宣布，將從16日起請假，投入競選活動，職務將由副市長葉匡時代理，葉匡時表示會遵守市長原來對於市民的承諾，不會有絲毫鬆懈，但外界最關心的市政總質詢，葉匡時也坦言韓國瑜將請假到總統大選那天，原則上，就是由他來代替備詢。 葉匡時接受訪問時說，「基本上，我們一定是遵守市長原來對於市民的承諾，還有他的重要的施政理念跟優先次序，他在市政會議有特別交代我們所有的同仁，他請假期間，請各位務必還是要保持嚴肅的工作狀態，不可以有絲毫的鬆懈。」  ▲韓國瑜宣布請假3個月，投入2020總統大選             。（圖／地方中心攝） 至於外界最關心的總質詢，韓國瑜是否會回到崗位，接受議員質詢，葉匡時說，「因為他明天就開始請假到總統大選那天，原則上就是連續請三個月，就是由我來代理市長。」 關於韓國瑜的請假公文，葉匡時說今天公文會發去行政院備查，同時議會今天也會准假；王淺秋則補充，請假事宜已經跟議長許崑源報告過了，後頭若有若有重要行程韓國瑜也會隨時銷假。 不過韓國瑜在發表演說時，後頭站了一排市府局處首長，是否有失公允？葉匡時解釋，「這是重要的市政向市民重大宣佈，所有的副市長還有局處首長後面表示說，我們會全力地繼續維持執行市長重要施政理念，對高雄市民有一個重要的承諾。」", "link": "https://www.ettoday.net//news/20191015/1557336.htm"}, "柯市府硬拋退縮方案解套大巨蛋　遠雄：對疏散時間不會有影響": {"content": " ▲大巨蛋一樓將做為半戶外空間。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 遠雄大巨蛋14日第7度闖關都審會終於成功，由於遠雄之前提出防災避難的電腦模擬，在「最差情境」跑不出結果，北市府拋出解套方案，建議部分一樓做為半戶外空間。北市議會教育委員會15日視察大巨蛋，市府、遠雄皆未說明對要退縮說少，僅說還要計算，引發質疑。 由於遠雄之前提出防災避難的電腦模擬，在「最差情境」跑不出結果，北市府拋出解套方案，針對大巨蛋園區的避難壅塞點，包括商場棟、影城棟，建議部分一樓做為半戶外空間。  時代力量市議員黃郁芬質疑，都審會的結論是說要退，但問了遠雄，要退多少有哪些正面影響？遠雄說要計算，到底能夠增進多少安全避難？退多少會直接影響？就算遠雄最後僅退縮一點，台北市政府都只能被迫接受。 對此，大巨蛋籌備處副執行長陳世浩表示，確實退縮範圍沒有出來，大概就是一些角落，商場、影城都有，15分鐘離開場館都有辦法做到，不過離開後站到地面層，地面層一平方公尺1點多人，如果多退縮一點，民眾所站的面積可以寬一點，舒適一點比較不會擁擠，相同的，空間多一點，人從裡面出來的速度會快一些。  被問到是根據經驗來判斷對逃生疏散有助益的提問？陳世浩表示，「這就是common sense、經驗」，因為電腦模擬只有模擬建築物的人離開觀眾席，出來到門口以後就視同安全。至於四種防災模擬若安全，為何要退縮？陳世浩則說，這就是要不要優化，「好還要更好」。 遠雄發言人楊舜欽坦言，退縮多少空間，後續還需內部討論以及試算，但退縮後對於模擬疏散時間來講不會有影響，但是對空間釋放還是有幫助，主要是影響容留。陳世浩並表示，都審會已通過，遠雄送出方案後不會另有公開審議，將由市府自己核定，結果會對外公布。 國民黨市議員吳世正批評，柯文哲一直要找的是台階，林洲民離職了，林欽榮離職了，一直在負責的鄧家基也要走了，柯文哲有台階下了，即使林洲民不斷質疑，認為標準一直在改，這些年的時間真的是浪費，一開始標準嚴格，現在又放寬，柯文哲反反覆覆、浪費資源，對不起台北市民，接下來最大的挑戰是環評，大家要睜大眼睛看，這些耽誤的時間到底誰要來負責。  ▲陳世浩受訪。（圖／記者楊亞璇攝）", "link": "https://www.ettoday.net//news/20191015/1557307.htm"}, "全台傾聽之旅從南方開始　韓國瑜競辦：不利用市府資源": {"content": " ▲韓國瑜宣布請假3個月,投入2020總統大選 。（圖／地方中心攝） 記者徐政璿／台北報導 高雄市長韓國瑜15日在主持完市政會議後，宣佈請假全心全力投入2020總統大選，並表示自己將從南方出發，將南方純樸、誠懇、勇敢的精神帶給全台灣，「韓國瑜希望重建台灣榮光、重建中華民國光榮」。韓國瑜競選辦公室15日也發出聲明表示，為了不利用市府的行政資源來行選舉之實，韓國瑜在依法情況下按照程序請假。 韓國瑜競選辦公室表示，韓國瑜今正式向市府請假，之後將以國民黨總統參選人身份，展開一系列全台「土地學習傾聽之旅」，希望藉由關懷、學習與傾聽，真正達到苦民所苦，讓政治還歸於民。 韓競辦指出，韓國瑜去年當選高雄市長後，一上任就必須面對3300億的負債、和發展停滯不前的港都，儘管市府團隊全力以赴，讓市民在短時間內，就對路平、治水成效有感，但韓市長也發現，中央無法行政中立，因為黨派不同就不給高雄補助、政策刁難。 韓競辦表示，再加上民進黨執政三年多「失政」不斷，不論是兩岸關係日漸緊張、無力阻擋雪崩式斷交、縱容肥貓寄生國企、用全民納稅錢搞酬庸等等，恣意妄為的行徑，造成全國人民人心惶惶，青年對未來更加惶恐無助，也讓「亡國感」一詞開始瀰漫社會。 韓競辦說明，韓國瑜一心熱愛中華民國，「為了中華民國，不惜粉身碎骨」，對於台灣2358萬同胞的未來、以及對高雄市民的責任，韓國瑜絕對奮戰到底。而為了不利用市府的行政資源來行選舉之實，韓國瑜也在依法情況下按照程序請假。 韓競辦表示，韓國瑜在請假之後，將展開全台環島的改變之旅，其中涵括了關懷、學習與傾聽三大面向：關懷弱勢族群、產業創新學習、傾聽基層民意。韓國瑜將藉由拜訪全國各地的新朋舊友，匯聚台澎金馬的正能量與新動力，並將之轉化為改變中華民國的政見與力量，希望能夠帶領國家再次的向上提升。", "link": "https://www.ettoday.net//news/20191015/1557277.htm"}, "韓國瑜「放韓假」！綠黨議員列舉荒唐事蹟批「5恥市長」　韓粉痛譙：不要臉": {"content": " 記者洪靖宜、賴君欣、陳韻如／綜合報導 高雄市長、國民黨總統參選人韓國瑜傳出將在15日宣布請長假衝刺選總統，對此，民進黨議員在市府正對面召開記者會痛批，「落跑市長，無恥市長」，而此言論一出，立刻引來韓粉不滿，衝到記者會前方怒嗆，「不要臉」，場面相當火爆。  ▲民進黨議員批韓「5恥市長」。（圖／記者賴君欣攝） 民進黨議員召開記者會痛批，韓國瑜是最荒唐、最沒種、最會說謊、最貪婪、最草包的市長，而現任議長是最軟弱的議長，而他如今證實請假，創下高雄史上「5大恥辱」，他就是「5恥市長」。 然而，民進黨議員此番言論一出，立刻引起韓粉不滿，衝到記者會現場開罵，「不要臉」，所幸警方即時介入將人隔開，才沒有讓衝突擴大，但韓粉這樣的舉動，也讓民進黨議員怒批，「霸道、惡劣」。 ►我沒有遲到，是時間遲到了！ 【更多新聞】 高唱《我現在要出征》！韓國瑜宣布從南方出發　參選總統「重建台灣光榮」 快訊／終於親口說放韓假了！高雄市長韓國瑜宣布請假3個月拚總統大選", "link": "https://www.ettoday.net//news/20191015/1557243.htm"}, "蔡英文競辦：韓國瑜安全感來自對岸不是台灣　就是大家的亡國感": {"content": " ▲蔡英文競選辦公室發言人顏若芳。（圖／翻攝自YouTube／蔡阿嘎Life） 記者陶本和／台北報導 針對兼任高雄市長的國民黨總統參選人韓國瑜競選辦公室發言人何庭歡指出，「芒果乾」是總統蔡英文自種、自產、自銷。對此，蔡英文總統連任辦公室發言人顏若芳表示，韓國瑜的安全感來自對岸，不是台灣，「口口聲聲最愛中華民國，這就是大家的亡國感」。 顏若芳表示，這不只是不知道芒果誰種、芒果乾打哪來，根本是不識芒果為何物，嘴巴說擁護中華民國，做的全是消滅中華民國的事，當韓國瑜走進中聯辦，主張兩岸指腹為婚、你儂我儂，他的立場已經很清楚了，他的安全感來自對岸，而不是台灣，「不是他口口聲聲最愛最擁護的中華民國，這就是大家的亡國感。」 顏若芳表示，一群種芒果的人卻不知道芒果乾的來源，是很諷刺的事情，就像韓國瑜忘記高雄市民的期待，請假拚總統選舉一樣，誰種的芒果？誰賣的芒果乾？韓國瑜是忘記了，還是害怕想起來？他的「忘記從前」，就是在製銷芒果乾。 顏若芳表示，韓國瑜和他的團隊的論調，跟現在國際情勢，還有台灣主流民意，根本就是「平行時空」。面對對岸的步步進逼，大家應該團結在一起，問題在對岸、不是在台灣，韓國瑜和國民黨不該「砲口對內，媚眼對中」，也不該繼續走過去已經證明是失敗的路線。 ▼韓國瑜正式宣布請假3個月，投入2020總統大選             。（圖／地方中心攝）  其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557315.htm"}, "高唱《我現在要出征》！韓國瑜宣布從南方出發　參選總統「重建台灣光榮」": {"content": " 記者洪靖宜、賴君欣、莊智勝／高雄報導 高雄市長韓國瑜15日宣布「放韓假」3個月，全心全力投入2020總統大選，並表示自己將從南方出發，將南方純樸、誠懇、勇敢的精神帶給全台灣，「韓國瑜希望重建台灣榮光、重建中華民國光榮！」  ▲韓國瑜宣布請假3個月投入2020總統大選，現場高歌《我現在要出征》，眼眶一度泛紅 。（圖／地方中心攝） 在正式宣布請假後，韓國瑜面對現場媒體提問，表示「我年輕的時候喜歡唱一首歌，現在唱一遍，唱完，所有的問題都能解釋清楚」；語畢後當場清唱《我現在要出征》，還一度唱到眼眶泛紅，現場韓粉也為之動容，開嗓與韓國瑜合唱，隨後還大喊「市長加油！」 韓國瑜演說全文： 各位朋友，大家好，今天是一個重要的日子，我在這裡鄭重宣佈：從明天（16日）開始，我將請假，全力投入總統大選。 這幾個月來，我們的市府團隊，捲起袖子，努力工作，和市民通力合作，為建設新高雄打拼。讓我最感動的是，全高雄上上下下，充滿一股奮發向上，脫胎換骨的氣息，我們很快看到高雄的新風貌。 這種充滿希望與奮鬥的氣息，感染了很多朋友。他們喜歡來高雄，就是想要感受這種溫暖、勇氣和希望。許多朋友勸我去參選總統，不是要我放棄高雄，而是要把溫暖與希望，帶到全台灣。 我深深了解，這幾年大家都活得辛苦了。世上的苦人不怕苦，只怕得不到一絲溫暖、只怕看不到一點希望。而我們當今政府，帶給人民什麼溫暖？帶給人民什麼希望？ 這個政府，只會大砍最守法、最聽話的軍公教警消的退休金和薪水，欺負沒有反抗能力的工人和農民。一個政府最後只會講酸話、恐嚇人民，請問人民有什麼希望？ 坦然說，酸話再多，都不能使我們壯大；批判再強，都不會使我們變強。真正能使台灣強大起來的，只有建設自己，壯大自己，朝正向發展。人生何曾不是這樣？我們可以不要到處挑釁，建立和平環境，讓台灣成為民主繁榮的典範。台灣有純樸善良的人民，勤奮安定的社會，為什麼不一起努力，建設美好家園？ 今天，我們從南方出發，是為了把南方的精神，帶給全台灣。南方是純樸的、勇敢的、勤懇的、溫暖的。我們會腳踏實地，一步一腳印；我們要互相友愛，團結更多的人，為了建設充滿溫暖與希望、真正民主與繁榮的台灣，一起奮鬥、努力。 從今天開始，我們帶著溫暖與希望，從南方出發，重建台灣的榮光。 ►快訊／確定放韓假了！高雄市長韓國瑜宣布請假3個月拚總統大選 ►杏仁哥深夜「射出穿雲箭」…韓粉隔天來相見！擠爆鳳山行政中心激喊：加油  ▲韓國瑜今正式宣布請假，投入2020總統大選。（圖／地方中心攝）  我沒有遲到，是時間遲到了！", "link": "https://www.ettoday.net//news/20191015/1557296.htm"}, "農委會拿高價黑鮪魚換大目鮪　國民黨團：年損4億如黃金換白銀": {"content": " ▲國民黨團召開記者會，反對農委會拿黑鮪魚換大目鮪 。（圖／國民黨團提供，下同） 記者黃巈禾／綜合報導 農委會漁業署考慮拿台灣300噸高價位的黑鮪魚配額，與日本交換300噸低價位的大目鮪，消息一出，漁業界一片譁然。國民黨團14日召開記者會表達反對，國民黨團總召曾銘宗說，交換價值不對等，將造成4億元損失，若蔡政府與日本交換黑鮪魚配額，將追究相關人員的責任。 曾銘宗表示，中西太平洋漁業委員會9月召開北方委員會，傳出農委會計畫將台灣300公噸的黑鮪魚配額轉讓給日本，以交換300公噸大目鮪魚配額，引發漁會及漁民強烈反彈。由於黑鮪魚每公斤均價500多元，大目鮪魚每公斤均價100多元，交換價值根本不對等，猶如用黃金換白銀，恐將造成台灣每年約4億元損失，請農委會不要罔顧漁民權益。  曾銘宗指出，今年7月立法院臨時會修正「海關進口稅則」，調降15項農漁水產品與加工食品關稅稅率，其中山藥、溫州蜜柑、穀類酒（清酒）三類，由現行16%、30%、40%，調降為12%、15%、20%，預估將造成稅損2.1億元。此次降稅獨厚日本，且是主動單方面進行，有如不平等條約，令人質疑如此媚日而不顧衝擊台灣農民生計之作法，用意何在。 曾銘宗質疑，第8次台日漁業委員會會談今年3月於東京舉行，面對日方強硬不願針對「八重山以南海域及沖之鳥礁海域作業問題」和我方協商，蔡政府卻態度軟趴趴，使台灣漁民捕魚權遭大幅限制。馬政府時期海巡署還會派艦艇護漁，蔡總統如今光會喊台日友好，面對日本卻自動矮三節，沒有積極表態護漁，駐日代表甚至要漁民遇到日本公務船時轉彎閃開，真的愧對台灣漁民。  ▲黑鮪魚。（示意圖／記者陳崑福翻攝） 曾銘宗批評，蔡政府上任以來逢中必反，逢日必軟，不僅對日護漁行動節節敗退，甚至大幅調降農漁產品進口關稅，犧牲農漁民生計。為確實維護農漁民權益，請蔡政府勿再片面放棄台灣人民權益，盲目給予日本優惠利益，國民黨團鄭重要求蔡政府絕不可與日本交換黑鮪魚配額，否則將追究相關人員政治責任。  ▲大目鮪肉色鮮紅柔軟，主要漁獲銷售市場為供應日本生魚片市場。（圖／翻攝台灣區鮪魚公會官網） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191015/1557270.htm"}, "韓陣營再邀蔡英文辯論兩岸政策　「讓大陸看到台灣民主品質」": {"content": " ▲韓國瑜、蔡英文。（合成圖／攝影中心攝） 記者楊蕓／台北報導 國民黨總統參選人韓國瑜日前向總統蔡英文下戰帖，要針對「兩岸議題」來場辯論，直球對決。韓陣營15日再次提出邀請，並說時間、地點、形式都由蔡陣營選，且「愈快愈好」，國政顧問團總召張善政表示，這是兩人共同提升台灣選舉的契機，「不僅可以讓大陸民眾看到台灣民主的品質，也可以讓全世界看到台灣的進步，這才是台灣之光，蔡總統應該是有勇氣接受辯論的候選人。」 張善政表示，辯論不是要逞口舌之利，而是希望與蔡英文開啟台灣選舉的新風氣，大家都聚焦談政策，而不是噴口水、丟煙霧彈、或抹黑等等，「總統選舉，當然要拿得出政策，政策當然要交鋒，唯有這樣攤開在人民眼睛之前，人民才能做最明智的選擇。」 張善政強調，雖然正式登記後有辯論會，但國政顧問團認為場次太少，時間太短，難以聚焦，而且交鋒不足，因此希望能就各項重大政策，包括兩岸、國防、能源及長照醫療等，與蔡英文一項一項來辯論。 張善政認為，在全球選舉大多淪為口水戰的時刻，這是兩人共同提升台灣選舉的契機，不僅可以讓大陸民眾看到台灣民主的品質，也可以讓全世界看到台灣的進步，這才是台灣之光，「希望蔡總統應該是有勇氣接受辯論的候選人，因為這才是對自己執政信心的證明。」 張善政表示，韓國瑜不是急，而是這三年多來，我們丟了7個邦交國，大陸軍機軍艦頻繁繞台，台灣的國際空不斷縮小，人民不只心急，而且心憂，和中不是親中，對話不是投降，保台不是對抗，國政顧問團端出了牛肉，他們不怕別人貨比貨，誰的肉又多又香，人民要比較才能做評判。 國政顧問團二度對蔡英文下戰帖，「請讓我們以兩岸政策辯論做為開啟台灣選舉新氣象的序曲，時間、地點、形式都由你們選，但一定要愈快愈好，因為人民沒有時間再等了。」", "link": "https://www.ettoday.net//news/20191015/1557289.htm"}, "快訊／終於親口說放韓假了！高雄市長韓國瑜宣布請假3個月拚總統大選": {"content": "記者洪靖宜、賴君欣／高雄報導 高雄市長韓國瑜稍早結束市政會議後，就在高雄市政府鳳山辦公室一樓宣布自己將請假3個月投入明年的總統大選。高雄市政府的人員也特別搬出了國旗，就在15日11點41分開完市政會議的韓國瑜現身，現場支持群眾一看到韓國瑜就相當開心，還幫韓國瑜喊加油！\r▲高雄市長韓國瑜    。（圖／記者賴君欣攝）  ▲高雄市長韓國瑜    。（圖／記者賴君欣攝） 據了解，韓國瑜今稍早已在市政會議上和高市府局處首長告假，並勉勵他們繼續在崗位上打拼高雄市政。同時韓國瑜在一樓門口接受訪問時，三位副市長也陪同。韓國瑜表示：「正式宣佈我要開始請假投入總統大選，今天是一個重要日子，從明天開始請假，全心全意投入總統大選」。話才講到這邊，現場群眾一陣歡呼。 根據競選辦公室發言人何庭歡曾經表示，韓國瑜之後有規畫到全台做產業學習與傾聽土地之旅，包括三大主軸，就是關懷、學習與傾聽。傾聽地方的聲音、關懷基層民意、學習就是針對全台各地的產業，了解他們的需求，以利韓提出更多福國利民的政策，才可以真正達到苦民所苦的庶民總統。", "link": "https://www.ettoday.net//news/20191015/1557273.htm"}, "雲端最前線／挽救選情！ 3位藍營大咖出任韓辦副總幹事": {"content": " 新聞節目中心／綜合報導 高雄市長韓國瑜競選辦公室14日宣布，將由前台北縣長周錫瑋、國民黨中常委姚江臨以及國民黨立委曾銘宗擔任韓國瑜競選總部副總幹事，讓韓團隊再添新血。韓國瑜競選辦公室表示，曾擔任過台北縣長的周錫瑋擁有雙碩士學位，一直給外界能文能武的印象，他在台北縣長任內時成功治理淡水河，政績有目共睹，在台北頗具聲望；周錫瑋在初選後一路力挺韓國瑜，韓團隊也相中他的特質，特別商請周錫瑋來深耕基層，為選情加分。《雲端最前線》15日邀請民眾黨立委參選人蔡宜芳、資深媒體人林育卉、資深媒體人黃創夏、時事評論員王時齊與主持人楊文嘉深度探討。  ▲高雄市長韓國瑜。（圖／記者洪正達攝） 選戰進入倒數89天，總統大選蔡韓民調差距拉大後，大勢似乎已經底定，接下來國會自然成為大選焦點所在，2020國會這一局，除了傳統民進黨、國民黨，柯文哲的台灣民眾黨來勢洶洶，時代力量、親民黨勢在必得，台灣基進、一邊一國、喜樂島等也加入戰局，呈現百花齊放的競爭態勢。 另外，前行政院長賴清德15日在舊金山發表演說，內容引發外界好奇是否會提到「蔡賴配」的議題。對此，賴清德行動辦公室發言人李退之表示，賴會談及自己在這次選舉中可能扮演的角色，說明他在2020大選與蔡英文合作的3個面向。《雲端最前線》15日邀請民眾黨立委參選人蔡宜芳、資深媒體人林育卉、資深媒體人黃創夏、時事評論員王時齊與主持人楊文嘉深度探討。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周二至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191015/1557262.htm"}, "3天2外送員身亡　勞動部長：最高可對業者罰170萬": {"content": " ▲勞動部長許銘春、行政院長蘇貞昌 。（圖／記者屠惠剛攝） 記者徐政璿／台北報導 外送食物平台近年來業績攀升，國慶連假期間Foodpanda和Ubereats共2名外送員在工作時車禍身亡，14日晚間又發生Lalamove外送員撞死行人的交通事故，引發社會熱議。對此，勞動部長許銘春15日受訪時表示，外送平台業者與外送員初步認定是僱傭關係，業者違反相關法規最高可開罰至170萬元。 許銘春15日上午在立法院受訪時表示，14日針對往生食物外送員所屬的平台業者做專案檢查後，初步認定雙方是僱傭關係，因此業者要負的責任和處罰都會處理。 至於最高罰則多少？許銘春回應，業者14日資料有些還沒提供，最高可罰170萬，根據相關違反的法規，每條都是處以最高罰則。 交通部長林佳龍則說，若食物外送工作屬於汽車運輸業，業主也該負起交通管理責任，勞動部針對通案有認定 ，交通部會配合安全指引落實，交通規則有完整規定，也希望駕駛人注意自己安全，執法上也會加以落實。", "link": "https://www.ettoday.net//news/20191015/1557067.htm"}, "杏仁哥深夜「射出穿雲箭」…韓粉隔天來相見！擠爆鳳山行政中心激喊：加油": {"content": " 記者洪靖宜、賴君欣、莊智勝／高雄報導 高雄市長韓國瑜15日上午出席市政會議，原本預計上午10時30分在鳳山行政中心5樓接受媒體訪問，但卻又臨時更改地點到行政中心1樓；由於挺韓大將「杏仁哥」14日深夜在網路上號召，因此現場聚集眾多韓粉，行政中心外圍人聲吵雜，還有人舉牌「為高雄出征、為台灣而戰」，頻頻高喊「韓國瑜加油！」  ▲韓粉15日上午就在鳳山行政中心外圍開始聚集。（圖／記者賴君欣攝） 杏仁哥14日深夜11時許在臉書PO文號召韓粉15日上午10時30分到鳳山行政中心挺韓、幫市長加油，「大家不穿國旗衣、不戴國旗帽、不拿國旗，只帶一顆愛國挺韓的心，為了能落實台灣安全、人民有錢的理念，去現場力挺韓國瑜市長，翻轉台灣、拯救自己的國家！」  ▲杏仁哥14日深夜11時許在臉書PO文號召韓粉集合。（圖／翻攝杏仁哥臉書）   ▲現場韓粉情緒相當高昂。（圖／記者賴君欣攝） 《ETtoday新聞雲》記者15日一早就趕抵鳳山行政中心，但原本韓國瑜預計在5樓接受媒體聯訪，卻又突然更改地點到1樓大門口，行政中心外圍上午不到10點就已聚集眾多韓粉，場面相當吵雜。「超級韓粉」陳清茂還拿著麥克風向韓粉們喊話，「市長是為了高雄出征，市長加油！我們做他的後盾就好！為市長加油！」霎時現場宏亮的加油聲此起彼落，韓粉們的情緒相當高昂。 記者觀察現場，前來聲援的韓粉們相當多，足見杏仁哥有一定程度的號召力；現場韓粉除了頻喊「加油」聲援韓國瑜外，還有許多人舉牌「為高雄出征、為台灣而戰」表達力挺。杏仁哥稍早見到有韓粉情緒略微激動，還出言安撫，「大家冷靜，不要受到媒體影響，靜靜地坐好！」陳清茂也喊話，「我們不要喊什麼啦，都不要，只要等那個人，等他出現，為高雄出征、為台灣而戰！」 欸~妳過來一下！妳過來一下   ▲韓粉舉牌聲援韓國瑜。（圖／記者賴君欣攝）", "link": "https://www.ettoday.net//news/20191015/1557233.htm"}, "推余天對頭之女戰三重　柯文哲：鼓勵年輕人從政": {"content": " 記者陳家祥／台北報導 今年3月透過立委補選成功進軍國會的民進黨立委、新北市黨部主委余天，已獲得黨部提名角逐連任，如今傳出，同選區的黨籍市議員李余典，其30歲女兒李旻蔚，將代表台灣民眾黨挑戰余天。對此，民眾黨主席、台北市長柯文哲說，如果有年輕人有理想願意去從政，我們還是鼓勵，「不要說去戰誰戰誰，我們只是看一個年輕人願意出來從政，就這樣而已」。  ▲台北市長柯文哲。（圖／記者陳家祥攝） 值得一提的是，李余典2次和余天爭取民進黨立委提名都敗北，如今李旻蔚「代父出征」，也震撼民進黨在三重區的立委選局。余天也表態，希望黨中央可以積極協調，團結共識、避免分裂。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191015/1557218.htm"}, "AIT主席莫健上任第7度訪台　將拜會我國政府高層": {"content": " ▲「美國在台協會」理事主席莫健。（圖／達志影像／美聯社） 記者陶本和／台北報導 外交部15日表示，美國在台協會（AIT）主席莫健（James Moriarty）與AIT政軍組長唐默迪（Matthew Tritle）訪問台灣，此行將拜會我國政府高層與相關部會，就台美關係各項議題交換意見。 外交部上午透過新聞稿指出，莫健一行來訪，表達誠摯的歡迎，並期盼雙方可以就目前的友好穩固基礎上，深化合作夥伴關係。 外交部指出，莫健主席嫻熟亞洲及兩岸事務，曾兩度派駐台北，並擔任白宮國安會中國事務主任及亞洲事務資深主任、美國駐尼泊爾及孟加拉大使等要職。 此行，外交部表示，是莫健自2016年10月接任美國在台協會主席後第7度訪問台灣，在今年3月總統蔡英文「海洋民主之旅」過境檀香山，以及7月「自由民主永續之旅」過境紐約及丹佛期間，莫健主席均親自迎送並全程陪同，表達美方對蔡總統過境及台美關係的高度重視。 ▼總統蔡英文先前接見美國在台協會主席莫健。（圖／總統府提供）  其他人也看了這些新聞...►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的更多熱門新聞...►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合►我們的美麗就用白紙黑字寫下來 其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557206.htm"}, "汐止民生線新北端先蓋？柯文哲：會變盲腸段": {"content": " 記者陳家祥／台北報導 捷運民生汐止線多年來只聞樓梯響，14日台北市柯文哲在議會專案報告時更定調「環狀線優先」，有議員不滿，表示要讓新北市收回主導。對此，柯文哲15日受訪表示，重要的是基隆河谷交通整合計畫太多，喊話要交通部出來做整合；至於新北議員嗆要拿回主導權？柯也反酸，可以啊，只是蓋完那段到台北市沒有任何一條捷運連接，「那條就變盲腸了，就是這樣」。  ▲柯文哲接受媒體時事聯訪。（圖／記者呂佳賢攝） 柯文哲表示，民生汐止線最大問題就是目前跟東湖線的2個站距離太遠，若只做那一段，跟目前捷運線沒有任何交叉車站的話，效果會很差，會變盲腸段。 「另外，我在議會講很清楚，其實重要的是基隆河谷交通整合計畫」，柯文哲說，現在計劃太多，包括基隆輕軌、台鐵優化還有汐止民生線，甚至還有板南線要不要再往東延到汐止去，還有北宜直鐵、高鐵到宜蘭，「計劃太多了，每一個都拿出來講，大家講清楚，到底你要做哪一個。我剛隨便念就超過一個手掌，不可能每個都做吧」。 柯文哲說，交通部還是要出來做整合計畫，到底哪個優先，「對我來講，環狀線優先，這很清楚」，現在萬大線跟東延現在蓋，環狀線第一優先，所有力量全部環狀線，這台北市政府的政策。 柯文哲指出，汐止民生線要講清楚，到底那些交通整合計畫是怎樣，像環狀線市府就講得出都市計畫怎麼做、場站怎麼設計，汐止民生線就講不出來，「還有一個，松山機場到底要不要移動？松山機場只要一遷掉，汐止民生線的路線一定會改變」。 至於新北市揚言汐民線在新北的第一期可以先做，柯文哲說，「他可以去蓋啊，蓋完那段到台北市沒有和任何一條捷運線連接，它那條就變成盲腸了啊」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191015/1557204.htm"}, "陳瓊華幫韓國瑜寫Part-Time市長告別信　酸一簾幽夢是總統夢": {"content": " ▲高雄市長韓國瑜出席市政會議。（圖／記者賴君欣攝） 記者黃巈禾／綜合報導 高雄市長韓國瑜15日上午主持市政會議後，是否開始請假投入總統選舉，備受關注。前高雄市行政暨國際處長陳瓊華14日深夜，在臉書幫韓國瑜擬好「高雄市Part-Time市長告別市府同仁信」，並狠酸一簾幽夢就是總統夢。 陳瓊華表示，全世界都在追高雄兼職市長什麼時候請假選總統，但韓國瑜千閃萬閃，發言人個個面面相覷，就是個請假日期，有這麼難？到底在苦惱什麼？ 陳瓊華狠酸，韓國瑜可能跟市府2萬多位公務員道別信還沒寫好，她擬好高雄市Part-Time市長告別市府同仁信，「明早市政會議拿去用、照稿唸，『照稿唸』，總是兼職市長的強項了吧！」 以下為陳瓊華草擬的高雄市Part-Time市長告別市府同仁信： 各位親愛的市府同仁，「我有一簾幽夢，不知與誰能共，多少秘密在其中，欲訴無人能懂。」雖然我早就是part-time在做市長了，但真到要道別的時候，還是心情複雜，尤其一直找不到神不知鬼不覺的請假時機更是煩心，所以引用我最喜愛的瓊瑤大師名句跟各位告別，很貼切我的心情，我有夢、有更多無法跟人說的秘密。 全世界都知道我的一簾幽夢就是總統夢，甚麼時候開始做總統夢的呢？從剛上任市長，各位來跟我報告局處業務，雖然只給你們報告幾分鐘，但我真的覺得好難懂，以前我的工作就是晚上喝白天睡覺，然後晚上再喝白天再睡覺，最多北農的時候還要到市議會跟民進黨議員大戰。 去年來高雄選市長要上台喊喊口號、罵罵你們前市長就好了，這些都沒有你們寫的公文、報告難懂，到了高雄市議會，那些翻白眼的小牙籤議員，讓我更確定他們還要做3年多議員，那我先走好了，一定要去選總統。 我也真的很拚，閃開你們的前縣長、撂倒把要投資高雄當口號的郭董，不過你們也不要擔心真會影響高雄，一個是把政治當背骨遊戲的下場球員、一位是說要投資高雄永遠比真的投資高雄差幾千倍的首富，都不會有影響的。 我去選總統了，相信各位都會堅守好自己的崗位，畢竟人事大風吹都已經進行這麼多回了，方向不對的人都下崗了，連科室主管都願意站出來開記者會導正前朝官員，我對各位絕對充滿信心。 道別，就是要講歸期，說真的，我沒有想要回來，一簾幽夢一定會實現，我在高雄也是來去一場夢。「選舉最大秘密，就是票多的贏、票少的輸」，祝福我北漂成功，我們不要再相見。 高雄市政府兼職市長\r韓 國 瑜\r中華民國108年10月15日 其他人也看了這些新聞... ►韓國瑜展開全台傾聽之旅　國民黨：總統、立委聯合作戰\r►韓國瑜請假選總統　行政院人事總處：超過21天扣薪\r►韓假不夠放！扣除剩餘休假韓國瑜再請57天扣薪事假 更多熱門新聞... ►韓國瑜請假衝總統選舉　朱立倫掛保證：他一定會捐薪或不支薪\r►韓國瑜請假3個月可領19萬薪　高市府：全數捐給急難救助專戶►高唱《我現在要出征》！韓國瑜宣布從南方出發　參選總統「重建台灣光榮」 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557163.htm"}, "影／大巨蛋成申辦亞運籌碼？柯文哲：一點關係都沒有": {"content": " 記者陳家祥／台北報導 台北市長柯文哲14日在議會專案報告時，表態若要爭取2030亞運，會與新北市長侯友宜一起，以首都生活圈的概念申辦。柯文哲坦言，今年到東京考察時，2017世大運時沒有什麼城市規劃的邏輯，「純粹風風光光、高高興興辦完，但是對整個台北的長遠的都市計畫沒有幫忙」。  ▲柯文哲接受媒體時事聯訪。（圖／記者呂佳賢攝） 柯文哲說，今年去過東京後，發現東京在辦奧運的規模、邏輯，跟自己辦世大運不太一樣，「當年辦世大運真的是沒有什麼叫城市規劃，就純粹辦活動」，東京奧運是整個都市重整，因此有跟侯友宜講過，要去辦亞運不要只有台北市去申請，應該用首都生活圈的概念。 柯文哲表示，包括環狀線，在上面架設TOD（以交通為導向的都市計畫），在公共運輸上面的都市計畫，要用這種邏輯去申請亞運，「我寧可花10年的時間來準備」，老實講，當年辦世大運就真的是純粹風風光光、高高興興辦完，但是對整個台北的長遠的都市計畫沒有幫忙。 至於14日通過在都審通過防災模擬的大巨蛋，是否是爭取亞運的籌碼？柯文哲說，「大巨蛋跟亞運一點關係都沒有，亞運是2030，還早得很」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191015/1557188.htm"}, "陳建仁「聖德專案」返台　代表蔡英文邀請教宗訪台展「牧靈之旅」": {"content": " ▲副總統陳建仁返抵國門。（圖／總統府提供，下同） 記者陶本和／台北報導 副總統陳建仁15日清晨結束「聖德專案」返台，在機場發表談話時指出，此行特別代表總統蔡英文邀請教宗來台展開「牧靈之旅」，同時也祈禱兩岸走向和平對話的道路，全世界享有宗教自由、民主法治、人權尊嚴。 陳建仁表示，此行訪問團此行參加英國紐曼（John Henry Newman）樞機主教等5位天主教先人封聖典禮，也覲見教宗方濟各，視察駐教廷大使館。 陳建仁指出，本次封聖大典期間與教廷多位高階神職人員，針對台梵兩國關係共同推動人道救援、防制人口販賣、文化交流、宗教對話以及促進環境永續的合作交換意見，他們都非常肯定台灣在各方面的貢獻努力，讚譽台灣民主法治、宗教自由、保障人權。 陳建仁說，他特別向教宗表達總統蔡英文邀請來台牧靈之旅的請求；另外，此行同時參加為全球環境保護、人類永續發展祈禱的彌撒，也衷心祈求天主保佑全球環境永續以及人類的永續發展，同時降福兩岸人民，能夠和平發展，引導華人世界的教友享有完全自由信仰的生活。 陳建仁表示，他也祈求將智慧和慈悲在台灣人人民的心中，為台灣帶來更好的未來與繁榮昌盛；中華民國台灣也將持續與教廷、世界各國合作，維護人類的自由民主、法治人權與和平。  其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191015/1557160.htm"}, "強過都審大巨蛋復工近？柯文哲：還要申請建照使照、議約": {"content": " 記者陳家祥／台北報導 遠雄大巨蛋14日第7度闖關都審會，最終防災避難電腦模擬在主席、都發局長黃景茂裁示「無異議通過」後闖關成功，引來外界質疑。對此，台北市長柯文哲15日受訪表示，專業問題還是專業回答，但空間多一點、人少一點總是比較安全；柯也說，之後還有環差、建照以即使照的申請，且在使照前還有容留人數要討論，議約還要重訂，「所以還有很多要討論，（復工）沒那麼容易」。  ▲遠雄大巨蛋。（圖／記者林敬旻攝） 對於大巨蛋的防災避難模擬通過，柯文哲15日受訪時未多談審議結論，僅表示「專業問題專業回答」，該軟體也不是台灣發明的，應該是交由專業人士回答程式設定到底合不合理。 至於外界質疑強渡關山、前都發局長林洲民嗆「狗吠火車紀念日」？柯文哲說，「若要強渡關山的話不會審7次」，林洲民自己也當過局長，他也沒辦法解決，「他當年有解決掉，也不用拖到這麼久，上任還多花一年時間去處理」。 至於14日的都審會上，遠雄願遵循都發局建議將影城、商場改為半戶外，是否要是為了盡快通過？柯文哲說，大巨蛋案真正問題是人多，人跟空間是2個因素，所以容留人數不要設什麼14萬，一開始人數不要多，「空間、商場面積不要太佔太多，特別是低樓層，空間多一點、人少一點，這樣會比較安全」。  ▲柯文哲接受媒體時事聯訪。（圖／記者呂佳賢攝） 「先上線跑一陣子，大家熟悉有把握再來處理」，柯文哲說，何必一開始就想50年後的事？開幕第一年的運作OK了，以後的事以後再處理。至於開放空間後，還不確認是否有助安全便通過，柯文哲說，細節他不知道，如果大家辯論就用專業來辯論，不是在那大聲，這沒意義。 「我又沒有要選舉有什麼好考量的」，柯文哲說，從來不會去設定復工時間，大巨蛋要復工還要通過環境差異影響評估、建照要來申請，再來還有使照；且在過使照前還有容留人數要討論，議約還要重訂，「所以還有很多要討論，沒那麼容易」。柯說，遠雄要來認真考試，不能說不認真又不來考試，然後問考試什麼時候會過，沒有那回事。 至於14日現場有議員、委員持反對意見，但最終仍通過？柯文哲說，如果有1、2個人反對什麼事都不能做，「那我跟你講，台北市沒有一個都更可以做的，都不要做」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191015/1557173.htm"}, "蔡英文稱不急著與韓辯論　張善政：讓民進黨來回應兩岸政策又在急什麼": {"content": " ▲張善政反嗆「蔡英文不急，中華民國急」。（圖／翻攝自Facebook／張善政） 記者楊蕓／台北報導 國民黨總統參選人韓國瑜日前下戰帖，要針對「兩岸議題」與總統蔡英文來場辯論，蔡英文僅回應只要登記候選人，就會有辯論會，「不知道在急什麼」，對此，韓國瑜國政顧問團總召張善政反嗆，韓國瑜發表兩岸政策後，蔡英文辦公室和民進黨三番兩次急著回應，繼續操弄亡國危機感，「妳又是在急什麼？」 張善政14日在臉書發文指出，自從雙十節韓國瑜發表了兩岸政策後，蔡英文辦公室和民進黨三番兩次急著回應，繼續操弄亡國危機感，呼籲大家要團結，「芒果蔡」真的並非浪得虛名。然而，韓國瑜國政顧問團要求乾脆進行政策辯論，蔡英文又說「不知急什麼」，好像後面的總統辯論，就可以澄清所有事情。 張善政反問蔡英文，「既然可以仰賴總統辯論來釐清政策，那妳現在讓民進黨回應韓國瑜兩岸政策，妳又是在急什麼？」 並說，日前衛福部長陳時中在立法院說，願意和國政顧問團對話長照政策，「妳要不要去問陳部長，他又在急什麼？」 「妳不急著說清楚政策，但是民眾很急，這個理由可以嗎？」張善政酸說，2016年總統選舉時，蔡英文趁著國民黨因為太陽花學運和2014九合一選舉大敗之勢，總統政策辯論沒有講出太多牛肉，竟然也當上總統，「這次妳想再如法炮製？」 張善政表示，蔡英文有「空心蔡」的綽號，不就是總統政策辯論沒有真才實料而來的嗎？並批評蔡英文三年多來施政亂七八糟，大家也拿她沒辦法，是因為當初根本就沒有具體的政策內容，來驗證後面的施政。 張善政最後強調，選民明年不想再選一個「芒果蔡」加「空心蔡」，所以急著想聽政策辯論，「妳不急，選民急，妳如果不懂這點，妳就不用選總統了！」", "link": "https://www.ettoday.net//news/20191015/1557134.htm"}, "韓國瑜展開全台「傾聽之旅」　蘇貞昌：違背對高雄市民承諾": {"content": " ▲行政院長蘇貞昌赴立法院施政總質詢。（圖／記者屠惠剛攝） 記者徐政璿／台北報導 高雄市長韓國瑜10月15日結束市政會議後，預計16日將正式請假投入2020總統大選的競選活動。對此，行政院長蘇貞昌表示，「才當市長沒幾天就要請假3個月，不用上班、不用批公文、不用到議會，違背了對高雄市民的承諾，卻跑到其他縣市說要救台灣，這邏輯說得通嗎？你還要再上當嗎？」 韓陣營幕僚透露，在預定11月民調要跟總統蔡英文出現「黃金交叉」的目標下，韓國瑜在15日結束市議會議後將正式請假，準備環島之旅，首站從屏東出發，一路向北。 內情人士表示，在台灣22個行政區中，韓國瑜的環島之旅規劃目前先規劃在本島的19縣市進行走透透。有別於傳統造勢活動去拜廟或看大老，韓國瑜第一波走訪各地的行程是經過精心設計，並以三個主軸進行規劃，包括傾聽之旅、學習之旅、關懷之旅。 內情人士說，韓國瑜此次的環島行在規劃上特別強調「質感」，在各縣市的停留期間會以請益產業與傾聽當地聲音為主，畢竟每個人不是什麼事情都懂，雖然外界有聲音批評韓國瑜的能力，「但真正不懂還裝懂的人才可怕」，所以韓國瑜透過這次的走透透，也是抱持著謙虛、學習、認真的態度，實際到第一線與民眾和鄉親們近距離接觸。 此外，韓國瑜對於基層民眾的生活一向抱持關懷的優點，在這次的行程中也會讓更多年輕人了解，為什麼韓國瑜會說「莫忘世上苦人多」的想法與關心弱勢的決心。 至於行程與時間分配的安排，根據韓陣營規劃，韓國瑜的環島走透透會在週一至週五進行，週六跟週日才會安排各地的造勢活動，例如，與8位台北市立委候選人成立聯合競選總部、各地後援會活動與授旗等。", "link": "https://www.ettoday.net//news/20191015/1557066.htm"}, "蘇貞昌談外送員之死：勞動部別憂讒畏譏　企業應提早確定勞雇關係": {"content": " 記者楊蕓／台北報導 針對國慶連假期間2起食物外送員死亡車禍，勞動部14日認定業者與外送員間為「僱傭關係」，並下令針對7大外送平台進行勞檢。行政院長蘇貞昌15日受訪時進一步說，政府部門不必憂讒畏譏，他已要求各部會合作，若企業員工多次違反交通規則，警察機關經大數據調查後，公司平時有無盡到要求員工遵守交通法令的責任，也要列為檢查項目。 國慶連假期間發生2名外送員發生嚴重車禍身亡事件，業者卻表示公司與外送員之間是「承攬關係」而非「僱傭關係」，因此沒加入勞保。對此，勞動部14日火速認定業者與外送員間為「僱傭關係」，將依勞基法對業者開罰，最高可開罰175萬。  ▲行政院長蘇貞昌。（圖／記者屠惠剛攝） 蘇貞昌15日受訪時表示，這次勞動部迅速啟動勞檢，且確認外送員跟公司的關係，就可以知道其實是可以做的，「過去政府部門常常憂讒畏譏，怕被批評侵犯地方職權、企業自主云云，因此我要求各部會，以後針對大型連鎖，尤其財力雄厚的、雇用這麼多年輕人的，對於各種勞動條件、關係，勞動部都要提早確定，並要求業者不得去訂定不合理的工作方式，以至於年輕人為了多賺幾個錢賣命。」 蘇貞昌也進一步要求各部會合作，不僅勞動部要對於公司勞動條件啟動勞檢，尤其大型連鎖公司、新創事業也要及早作為；另一方面，交通部和警察機關部分，若哪一家企業的員工老是違反交通規則，不只要對違反者課以責任，經大數據調查起來後，該公司平時有無盡到要求員工遵守交通法令的責任，也要列為檢查項目。 ▼蘇貞昌赴立法院施政總質詢，會前與交通部長林佳龍交談超過五分鐘。（圖／記者屠惠剛攝） ", "link": "https://www.ettoday.net//news/20191015/1557093.htm"}, "第十屆總統文化獎論壇19、20日登場　「台灣地表最強里長」來了！": {"content": " ▲總統文化獎論壇。（圖／中華文化總會提供） 記者袁茵／台北報導 由中華文化總會主辦的「總統文化獎」今年邁入第十屆，將於10月19日、10月20日舉辦為期2天的「Next 20 Festival－想像下一個二十年的台灣文化」論壇，10月20日上午的主題為「從土地長出的果實」，探討台灣社區營造的過去與未來。 本屆在地希望獎得主、人稱「地表最強里長」的方荷生，將攜手前一屆在地希望獎得主信義房屋「社區一家」計畫的代表人，也是信義房屋策略長周莊雲，共同討論「城市造反與社區再造」，和大家分享他們是如何成為台灣社區營造的典範。  成功打造今年屏東台灣燈會的靈魂人物，同時也是屏東縣傳播暨國際事務處處長黃建嘉，則要和2019年台灣文博會總策展人劉真蓉對談「策展地方：節慶的創新演繹」，看台灣燈會如何從每年例行的活動，成為凝聚屏東人的盛事，更吸引全台灣人爭相前往朝聖；而文博會雖然在台北舉辦，但因為結合各地的文創能量，跨地跨域合作，讓所有異鄉人都能在文博會現場找到熟悉的家鄉風景。 甘樂文創志業執行長林竣丞，則與創造台南正興街活力、台南「正興幫」的發起人高耀威一同討論「青年創生行動新想像」，看青年的力量如何翻轉社區的想像，為地方注入新的能量。  文總表示，短短2個小時的論壇，內容十分精實，在人與人逐漸疏離的現代，有一群人正設法透過社區再造、地方創生，來喚醒大眾對家鄉、對土地的認同感，關注相關議題的民眾可以報名此論壇，相信能得到不少收穫。 【活動報名連結請點此】 ●日期：10／20（日）上午：從土地長出的果實\r●時間：10：00－12：00 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191015/1557126.htm"}, "民進黨「蔡賴配」成形？　蘇貞昌：我看時間還早": {"content": " 記者徐政璿／台北報導 前行政院長賴清德近期出訪美國為民進黨輔選，被外界視為「蔡賴配」的起手式。針對前行政院長賴清德擔任副手一事，行政院長蘇貞昌15日赴立法院備詢前受訪表示，「應該要尊重蔡總統，但我看時間還早」；是否認為「蔡賴配」氛圍濃烈？蘇貞昌則是以「氛圍是立法院要質詢我」一句話笑笑帶過。 賴清德將於美國時間15日起在舊金山展開美國輔選行程，不少立委期待他能發表促進民進黨團結的結論，並為「蔡賴配」暖身。賴清德行動辦公室發言人李退之表示，賴赴美主要目的是為民進黨明年大選團結選票，為蔡英文助選，會談到民進黨的目標、選後與蔡總統的關係，以及在這場總統立委大選所扮演的角色三個面向。  ▲蔡英文、賴清德。（圖／記者屠惠剛、徐文彬攝）", "link": "https://www.ettoday.net//news/20191015/1557063.htm"}, "中選會委員過半有綠營背景　立委：獨立機關應中立": {"content": " ▲中選會主委李進勇。（圖／記者屠惠剛攝） 記者徐政璿／台北報導 立法院今年5月審查中選會主委李進勇的人事案時，就因為李進勇綠營黨籍色彩過於明顯，引發學界和政界熱議。立法院內政委員本月13日審議中選會委員提名人選，也因超過半數都有親綠色彩，再度引起爭議。國民黨立委林為洲表示，選舉對民主政治是相當重要的，獨立機關中選會委員應更中立與公正。 中選會委員目前出缺1人、另有4人將於11月3日任期屆滿。行政院8月提名東吳大學政治學系教授黃秀端、內政部常務次長邱昌嶽、高雄大學財經法律學系教授陳月端、政治大學政治學系副教授林超琦及成功大學政治學系副教授蒙志成等5人為中選會委員。其中，黃秀端曾任民進黨廉政委員，邱昌嶽為內政部常務次長，陳月端則曾在高雄、台南市府任職。 行政院指出，本次中選會委員提名，經考量相關領域，遴選具法政相關學識及經驗的優秀人才擔任，任期均自2019年11月4日起至2023年11月3日止。 對於中選會委員過半數有綠營背景，林為洲表示，選舉對民主政治是相當重要的，尊重每個人都可以有自己的政治信仰及意識形態，這也是台灣包容多元的表現，但獨立機關的委員必須暫時拋開個人的政治色彩，不能偏向任何政黨及參加任何政黨活動，才能公正的辦理選務工作。 林為洲指出，民進黨選前選後大轉變，在野時完全支持公投一定要合併大選，但執政後卻又修法將兩者脫鉤，屆時公投投票率若無法達到門檻，對的起蔡同榮、林義雄等先進大老及全國民眾嗎？執政黨聲稱將公投跟大選分開最主要的理由，就是因為2018年大選投開票同時進行。 林為洲指出，以美國加州為例，2016年的大選結合17項公投同時舉辦，其他地區甚至有更多項目，也都沒有產生類似的問題，這難道不是執政黨為了選務程序規劃不當所造成的問題找理由嗎？實在令人難以接受。 國民黨立委黃昭順批評，這是「史上最綠的中選會」，而且相關資料太晚提供，現在審查太過倉促；她也認為，民進黨一定是像上次審查李進勇人事案一樣，用多數暴力通過，委員會審查就是過水。 擔任內政委員會召委的民進黨立委李俊俋強調，相關資料早於8月1日就已送到各委員辦公室，如果委員想看的話早就看完了，裁示審查仍照常舉行，立法院會預計29日行使同意權投票。", "link": "https://www.ettoday.net//news/20191015/1556947.htm"}, "影／教召8年4次變2次　77萬後備軍人僅4成去過「軍事專長可能流失」": {"content": " 記者陳俊宏／綜合報導 不少人退伍後會遇到「教育召集」，但根據立法院預算中心報告指出，到今年8月，可教召的後備軍人有77萬多人，但召訓率卻只有約41%，只有約31萬人去過教召，其他後備軍人軍事專長可能慢慢流失，因此呼籲國防部改善作法。但軍方強調，後備戰力非單純考慮召訓率，重點在於強弱。  ▲您有教召過嗎？（圖／國軍資料照／翻攝國防部發言人粉絲專頁） 國防部表示，依《兵役法施行法》第27條規定，教育召集於退伍後8年內，以4次為限。而以往有不少退伍弟兄抱怨，只要被教召一次，之後每兩年都要去，直到「集滿4次」為主，卻有很多人從沒教召過，直呼很不公平。 因此國防部2016年更改作法，公告「義務役2年1訓、2次換補」，也就是說，義務役退伍8年內最多只會被教召2次，每次教召要相隔2年。 ▼許多退伍弟兄最怕收到教育召集令。（圖／資料照／記者陳俊宏攝）  後備指揮部參謀長丁大成今年7月表示，現行國軍後備部隊教召大部分仍以義務役退伍軍人為主，將來會以志願役退伍軍人為主。他指出，因應募兵制推行，將來志願役退伍軍人會逐年增加，這些退伍軍人都是服役4年以上的成熟戰力，因此會針對退伍軍人實行擴大教召，以既有戰力充實後備部隊戰力。 根據立法院預算中心公布國防部2020年度預算評估報告顯示，截至今年8月，可教召的後備軍人有77萬多人，但召訓率卻只有約41%，只有約31萬人接過教召。預算中心擔憂，多數後備軍人未被召訓過，軍事專長可能慢慢流失，呼籲國軍改善作法。 而根據2014年的報告，當時召訓率只有29.78%，如今雖上升到41%但仍偏低。不過，軍方官員認為，後備戰力非單純考慮召訓率，重點在於強弱。 ►發現韓國瑜珈老師的美麗小秘密", "link": "https://www.ettoday.net//news/20191015/1557030.htm"}, "黎智英：韓國瑜當總統不可能出賣台灣　但他肯定是中共的朋友": {"content": " 圖、文／鏡週刊 距離台灣總統大選不到100天，黎智英在內湖行愛路辦公室接受我們的採訪。問他想對台灣人說什麼？他談起曾經的擔心：「我最初覺得那些…郭台銘也好，韓國瑜也好，他們就比較親中的嘛，就怕他做了總統會出賣台灣，但是我（現在）看，這擔心是不需要的。」 「以前我是擔心的。現在我看到香港，我一點也不擔心。」黎智英說，香港反送中條例運動以來，中共要打壓，每天都有人走出來，先前更有200萬人同時現身街頭。 香港尚且如此，他說：「假如台灣誰做總統，要出賣台灣，我看有800萬、1,000萬人要走出來吧。你誰要出賣台灣，一定要下台。這個是民主啊。所以沒有人可以出賣台灣。」  ▲不擔心誰當總統會出賣台灣，黎智英強調會有許多民眾走上街頭，「誰要出賣台灣，一定要下台。這個是民主啊。」（圖／鏡週刊提供） 黎智英透露，自己平常也看連登（連登討論區LIHKG，香港社運人士用以溝通和發佈資訊的平台），「我看連登，每個人經過連登、經過網路的組織，講出來的目標、行動，每個人都自己去做。人民的力量在今天，跟以前不同了，不得了。」 在線下，他說年輕人也都出來了，代表人民力量很大。「今天網路的透明，使人民很容易在網路上組織他們的力量，香港人沒有領袖、沒有大台。」 「所以台灣就是（不管）選誰，也不是很大的問題。」他舉出最極端、最不願見到的結果：「就是你韓國瑜，肯定是中共的朋友了。我不說其他（人）了。但是他（韓國瑜）也不可能出賣台灣人，沒可能。」 更多鏡週刊報導【黎智英專訪1】被捕獲成野生「救世主」　黎智英與港人在風雨中抱緊自由【黎智英專訪3】為何不移民？　黎智英捍衛港「一定要撐到最後」", "link": "https://www.ettoday.net//news/20191015/1557034.htm"}, "民進黨「蔡賴配」公布時間曝光！　「綠營最強組合」靠2大推手促成": {"content": " 圖、文／鏡週刊 距離總統大選投票日僅剩不到3個月，總統蔡英文副手人選仍未公布，她與初選對手賴清德的「蔡賴會」順利登場後，賴14日起銜命赴美為蔡輔選，黨內研判「蔡賴配」已呼之欲出。 本刊調查，因前副總統呂秀蓮連署參選是否過關、親民黨主席宋楚瑜是否參選等情況未明，為避免先掀底牌刺激藍營促成「韓朱配」，綠營最團結的夢幻組合蔡賴配，恐要等到藍營對手韓國瑜副手確認後才會公布。  ▲總統蔡英文為大選布局最強組合，她與前行政院長賴清德的「蔡賴配」已呼之欲出。（圖／鏡週刊提供，下同） 9月24日賴清德與蔡英文在初選過後首次「蔡賴會」，會中蔡當場向賴表達希望彼此能在選戰合作，雖然尚未明確提出副手邀約，但二人對合作已達成初步默契。尤其蔡隨即在9月28日登場的民進黨全代會造勢中主動提及：「在選戰的隊伍中，賴前院長絕對不會缺席，一定和我們一起並肩作戰。」綠營內部研判「蔡賴配」已呼之欲出。 本刊調查，儘管蔡賴配尚未正式定案，但多數綠營支持者及立委候選人都樂見最強組合能成局，蔡、賴陣營也順勢朝此方向營造有利空間。黨政人士分析，雖然距離參選登記日只剩約1個月時間，但因仍有3大變數可能影響選情，目前還不是確認副手的最佳時機。  ▲為避免刺激國民黨總統候選人韓國瑜搭配前新北市長朱立倫的「韓朱配」成局，蔡英文副手可能11月中旬才公布。 這位人士表示，可能影響選情的3大變數包括：11月2日連署參選總統截止日時，前副總統呂秀蓮能否過關；親民黨主席宋楚瑜是否再次參選總統；以及國民黨總統候選人韓國瑜的副手人選何時出爐。 黨政人士透露，前新北市長朱立倫確實是韓國瑜最強的副手人選，韓朱配將拉近與蔡的差距，民進黨若先公布蔡賴配這樣的初選對手組合，恐刺激藍營團結，讓同樣在初選過程競爭的韓朱配成局機率提高，增添選情變數。因此，居於領先地位的蔡並不急於搶先韓公布副手，以逸待勞等藍軍掀底牌後再因應，「比照4年前模式，登記前1週蔡才公布副手的機會很大」。  ▲親民黨主席宋楚瑜（右）若參選總統，可能集結民眾黨主席柯文哲（中）、鴻海創辦人郭台銘（左）等第三勢力，衝擊藍綠立委選情。 該人士分析，蔡英文的民調雖穩定領先韓國瑜，但若呂秀蓮獲得超過28萬0,384份連署書，取得參選門票，對綠營將造成一定程度的衝擊，為訴諸團結，蔡、賴將非配不可。 至於宋楚瑜參選衝擊蔡的選情雖然有限，但鴻海創辦人郭台銘、台北市長柯文哲等第三勢力若藉宋集結，恐壓低民進黨立委當選席次，影響國會過半目標，屆時賴以副手姿態全台輔選立委將更具正當性。 更多鏡週刊報導【綠最強組合2】蔡賴從翻臉到合作　全因綠營2天王扮推手【綠最強組合3】真邪門？反賴派大將都出事　無力阻蔡賴合 ▼民進黨主席卓榮泰（中）、總統府祕書長陳菊（右）是促成「蔡賴配」的二大推手。 ", "link": "https://www.ettoday.net//news/20191015/1557032.htm"}, "韓國瑜請假後3天行程塞6場「傾聽之旅」　管碧玲：安排很蘸醬油": {"content": " ▲管碧玲分析，如果韓國瑜按照這份流傳的行程走，可能會重演放鴿子戲碼。（圖／記者林敬旻攝） 記者黃翊婷／綜合報導 高雄市長、國民黨總統參選人韓國瑜至今仍未鬆口何時開始請假，全力為總統大選衝刺。民進黨立委管碧玲14日在臉書轉貼高雄市議員陳致中的文章，她分析這份「可能是韓國瑜16日請假以後3天的初步行程」，發現內容除了滿「沾（蘸）醬油」的，還有可能會重演高醫放鴿子的戲碼。  管碧玲在文中提到，自己也不知道陳致中獲得的消息是否正確，但希望不是，因為這份行程安排得很不專業，「選舉造勢的多，傾聽學習的少，撐不出來傾聽之旅的屬性」，她詳細計算了6個可以算是傾聽之旅的行程，包含16日的墾丁觀光座談會、東港區漁會拜訪，17日的與小琉球青年代表共話未來早餐會、屏東高鐵及高捷南移座談、內埔工業區廠商座談會，以及18日的高樹泰和農場參訪、大仁科技大學參訪，3天總計231分鐘。 管碧玲認為，內埔工業區座談會肯定會被放鴿子，因為瑪家鄉的行程預計是下午4點，經過Google計算車程約51分鐘，等於下午3點昌黎廟行程結束後，就要趕往瑪家鄉，無法參加內埔工業區的座談會，也就是說，如果按照這個行程跑，韓國瑜會再重演高醫放鴿子的戲碼，「而且，滿『沾（蘸）醬油』（指做事膚淺、短暫停留）的啊！」 ▼管碧玲臉書全文。（圖／翻攝自Facebook／管碧玲）  ", "link": "https://www.ettoday.net//news/20191015/1557027.htm"}, "「大陸一點也不想打台灣！」　男作家分析3點關鍵：代價太大": {"content": " ▲大陸十一國慶，天安門廣場大閱兵 。（圖／路透社） 記者柯沛辰／綜合報導 針對兩岸武統議題，知名作家苦苓14日在臉書提出3點分析，認為中國大陸一點也不想打台灣，但現行採取的策略是「買台灣比打台灣便宜」，所以大家還是要有「亡國感」。 苦苓指出，如果台灣宣布獨立或變更國號，中共一定會武力犯台，否則無法對藏獨、疆獨或港獨交代，還可能讓領導人被迫下台，所以屆時不惜代價，也不得不打。但事實上，北京方面一點也不想打台灣，主要有3個原因： 一、 打仗的國家沒辦法做生意，已經在走下坡的經濟會大受影響。\r二、 如果師出無名，不是為了台獨動武，勢必和美國槓上。\r三、 就算台灣打不過，也有能力對大陸沿海城市造成傷害，代價不低。 苦苓說，中國大陸深知打台灣代價太大，但若真的台獨又不能不打，所以多年來拼命嚇阻台獨，「要不然他們早就鼓吹台灣獨立、直接出兵、完成祖國統一大業就好了啊！就是因為不想打、打不起，而且台灣沒有獨立逼他打，不然為什麼遲遲不動手呢？」  ▲知名作家苦苓。（圖／翻攝自苦苓臉書） 至於民進黨執政，是不是比較有可能台獨？造成台灣危險？苦苓認為，民進黨過去或許有這種「夢想」，但無論是前總統李登輝、陳水扁，在任內都是「推動國統綱領」或是說「台獨不可能」，直到下台、沒有權力後，才在那邊大小聲喊台獨，所以可以知道「民進黨即使執政，也是不可能搞台獨的」。 苦苓指出，民進黨政府也知道搞台獨的話，中共一定會打過來，「好不容易拿到的執政權就沒有了」，其次是美國老大哥不同意，因為兩岸烽火一起，必定牽動美軍，但沒人喜歡打仗，所以不用等北京阻止，美國也會第一個跳出來阻止台灣「破壞台海現狀」，台灣能不聽嗎？ 苦苓說，蔡英文2016年當選總統，民進黨也是國會多數，卻連正名公投都不允許，一點台獨的意思也沒有，還提出最大公約數「中華民國台灣」，最後美國看清了蔡英文「維持現狀」的明顯作風，才會這麼支持、大幅提升台美關係。 苦苓呼籲，儘管中國大陸早就體認到「買台灣比打台灣便宜」，但「國防首重心防」，所以大家還是要有「亡國感」。 ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191015/1557010.htm"}, "影／「國慶大會空蕩蕩」照片瘋傳　黃暐瀚揭幕後原因：是真的": {"content": " 記者柯沛辰／綜合報導 2019雙十國慶大典有花車遊行、光雕秀，還有軍機壓軸衝場。不過，近來有網友在臉書流傳現場照片，指國慶大會空空蕩蕩、冷冷清清。對此，資深媒體人黃暐瀚表示，「沒有觀眾的國慶大會」是真的，而且早已不是第一次。  ▲資深媒體人黃暐瀚2017年曾撰文「沒有觀眾的國慶大會」，投稿ETtoday專欄。（資料照／黃暐瀚提供） 有網友近日在LINE、臉書瘋傳一組「國慶大會空蕩蕩」的照片，質疑當天根本不如媒體報導那樣盛大。事實上，國慶大會有國安管制，本來就需要觀禮證才能進場，所以當天也有許多不知情的民眾撲空，難掩失望。 黃暐瀚以「沒有觀眾的國慶大會」為題在臉書指出，早在2017年國慶大會，他就寫過一篇「國慶大會台下空蕩蕩」的文章，投稿到《ETtoday新聞雲》專欄，沒想到同樣的標題今年居然會再用一次。  黃暐瀚表示，他可以跟大家負責地說，這組「國慶大會空蕩蕩照片」是真的，他甚至認識拍照的當事人，也詢問了當天的「實況」，其實當天人數沒那麼少，但總統致詞結束後，僑胞們依序離開，可能是怕曬或不想留下，這些原因都不得而知。 不過，回顧2011年雙十國慶，藝人何篤霖也曾和友人一大早跑到重慶南路，興沖沖想到總統府前參加升旗典禮唱國歌，不料卻被擋在衡陽路口拒馬外，氣得一行人放聲大罵，還登上當時新聞版面。 黃暐瀚說，後來他有次遇到篤霖哥，對方劈頭就問「馬英九到底搞什麼東西，居然不讓我們去唱國歌！」他聽了微微苦笑，隨後告訴對方，「篤霖哥，不好意思，國慶日的升旗典禮本來就沒開放民眾參加，因為緊接要上場的國慶大會安檢太嚴格，從前一天開始就會全部管制，根本是不開放的。」  ▲總統蔡英文在國慶大會上致詞。（圖／記者李毓康攝） 黃暐瀚解釋，國慶大會由「國慶籌委會」主辦，由代表民意的立法院長擔任主席，所以大會自早上10點開始後，總統一開始總是不在，要到10點26分主席致詞結束後，才會與主席一起到府外跟「全民同歡」。 他指出，由於現場高官齊聚，國安單位以最高維安規格部署，所以府前的南廣場、北廣場都是安排海外歸國的僑胞來坐，坐不滿就會請較為年輕的工作人員湊數，導致中華民國國慶大會一直處於一種「想來的來不了，想走的走不掉」的尷尬情況。 黃暐瀚呼籲，畢竟是一年一度的國慶大會，自發前來參與的民眾肯定不會少，但不管馬前總統時代，還是現任蔡總統，都是用拒馬將民眾隔離在會場外，「講了這麼多年，不管明年的總統是誰？快讓國人參與國慶大會吧！」 看更多... 暐瀚觀點／沒有觀眾的國慶大會  ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191014/1556988.htm"}, "吳敦義：蔡英文執政「以獨引統」造成濃重亡國感": {"content": " ▲總統蔡英文。（資料照／記者林敬旻攝） 記者羅婉庭／台北報導 針對總統蔡英文稱「亡國感」議題是國民黨炒作而來，國民黨主席吳敦義14日中午回應，所謂亡國感是因為民進黨現在執政，不管是「明獨」或「暗獨」，都會以獨引統，且可能引來武統，所以蔡英文才會帶給國民很濃重的亡國感。 吳敦義指出，前總統陳水扁在2000年擔任總統時，那時有54個國家給中華民國護照免簽，但是8年後，扁交給前總統馬英九還是54國，不增不減、不上不下，但是馬英九八年任期的第一個任期四年，就從54個免簽國增加到164國，而且所有邦交國幾乎沒有動，只差一個甘比亞。 他說，因爲當時甘比亞要求我方3000萬美金援助，不符合我方要求「目的要正當，過程要合法，執行要有效」三個原則而拒絕，甘比亞因而與我國斷交，與我斷交後，中國大陸也沒立即跟甘比亞建交，這就是當時「一中各表」的「九二共識」維持了兩岸和平穩定發展。 吳敦義指出，現在執政的蔡英文，過去擔任陸委會主委時，也曾在立院答詢時講出「九二共識」，只不過邏輯錯了，講成「各自表述、一個中國」，各自表述是過程，一個中國是結局，無論蔡英文是明獨或暗獨，都一樣會以獨引統，且可能引來武統，所以蔡英文才會帶給國民很濃重的亡國感。 除此之外，針對相同議題，高雄市長韓國瑜競選總部發言人何庭歡上午受訪時也表示，這陣子大家一直吵「亡國感」、「芒果乾」，但蔡總統對於民進黨兩岸政策沒辦法說清楚、講明白，韓陣營希望舉辦辯論，讓人民看清楚雙方提出的兩岸政策，誰才是真正的福國利民。 何庭歡強調，「亡國感」是從蔡政府上任三年多來開始的；她舉例，馬英九執政以來，他好像台灣園丁，台灣像個漂亮果園，種了非常多種水果，包括上百國免簽待遇，參加實質國際組織，欣欣向榮。 何庭歡表示，但蔡總統執政三年多來，果園慢慢被破壞，連續斷交、兩岸關係緊張，只剩下芒果不斷成長茁壯，「芒果乾」是蔡總統「自種、自產、自銷」，人民想要的是之前欣欣向榮的果園，還是蔡總統接任台灣園丁後變成「芒果乾」成長茁壯的果園，人民會做出最好的選擇。 其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191014/1556622.htm"}, "48校長被問「相信小英博士論文的舉手」　陳學聖點名才6個": {"content": " ▲總統蔡英文論文話題，14日在立法院「教育及文化委員會」再度遭到陳學聖追問。（圖／記者黃國霖攝） 記者林彥臣／綜合報導 國民黨立委陳學聖在立法院「教育及文化委員會」上，發問現場的48位國立大學校長，「相信小英博士論文的舉手」，結果現場僅6名校長舉手，其他42名校長未表態。總統府晚間就發出聲明表示，大學校長沒有義務配合政治作秀，陳學聖在羞辱自己立委職權。 14日上午教育及文化委員會，審查國立大學基金等預算、作業，陳學聖發問在場的48名國立大學教授，是否認為蔡總統的畢業證書是真的？結果現場僅6人舉手認為是真的，其他人則未表態。  ▲立院教育委員會，立委陳學聖質疑政大校長不公開總統蔡英文畢業證書和論文影本。（圖／記者許展溢攝） 根據《聯合報》報導，陳學聖當場點名沒有舉手的政大校長郭明政，「為什麼沒有舉手」。郭明政回應表示，目前很多事情還在調查中，不便回應。 陳學聖指出，前陸委會主委賴幸媛和總統當年在英國求學，有過短暫時間住在一起，賴都可以找得到，覺得奇異的是總統為何找不到？蔡英文回國後曾到政大任教，因此被外界認為，學校應有她的博士畢業證書和博士論文，如果無法跟英國確認，最起碼當時留學國外回來在政大留下來且保密的資料要提供。 郭明政回應表示，總統在政大角色就是曾經是一名教師，就政大而言一視同仁。 陳學聖認為資料都已經在國家圖書館公開了，政大是有何困難需要保密？且教育部也回函必須等到138年年底才能解密，不解為何還要等30年，且拿出來給大家看過，問題就解答，若大家有錯就道歉。  ▲郭明政（中）向陳學聖說，歡迎到學校查看資料。（圖／記者許展溢攝）。（圖／記者許展溢攝） 郭明政強調，總統跟其他人完全沒兩樣，對每個人資訊都一視同仁，司法機關向學校請求資料，都已經送出去，尊重立委監督教育相關單位，歡迎陳學聖到學校查看資料。 總統府在14日晚間回應表示，這件事唯一值得問的學校，就是LSE，其他只是沒有意義的政治操作，大學校長也沒有義務配合政治作秀，國民黨公然在立法院，於審查國立大學校務基金時，拿一個假新聞，要大學校長做政治表態，這是傷害學術自由的政治審查、政治勒索，也是陳學聖在羞辱自己的立委職權。 ►他奶奶的美麗小秘訣！", "link": "https://www.ettoday.net//news/20191014/1556964.htm"}, "送水果給中華隊加油　球員撩盧秀燕：見到妳就有信心": {"content": " ▲盧秀燕在賽前一一和中華隊員握手致意。（圖／台中市政府提供） 記者鄧木卿／台中報導 第29屆亞洲棒球錦標賽14日起至20日在台中洲際棒球場及台灣體育運動大學登場，前2名優勝隊伍將取得明年奧運資格賽門票，今晚開幕賽由中華隊出戰中國香港隊，市長盧秀燕出席開幕典禮，代表主辦城市歡迎各地選手到來，預祝中華隊「旗開得勝、順利成功、為國爭光！」  ▲盧秀燕贈送水果，預祝中華隊員旗開得勝。（圖／台中市政府提供） 亞洲棒球總會在今晚開幕典禮中特別致贈銀盤，給第4度承辦亞錦賽的台中市，感謝台中對棒球的支持，盧秀燕也感謝全國棒球總會及亞洲棒球總會，讓台中市舉辦今年亞錦賽，市府一定會扮演好東道主的角色，全力協助，希望各國代表隊在比賽期間好好體驗台中這座城市，也邀請全國球迷和市民朋友踴躍進場觀賽。  ▲盧秀燕獲贈感謝銀盤。（圖／台中市政府提供） 比賽前，盧秀燕前往中華隊球員休息區，代表市民送上新鮮水果慰勞，「辛苦了，加油！」她逐一向球員握手並親切詢問「有信心嗎？」球員則逗趣回應「看到妳就有信心！」現場笑成一團，氣氛歡樂。  ▲不少棒球迷到場加油。（圖／台中市政府提供） 中華民國棒球協會理事長辜仲諒指出，明年為2020東京奧運年，棒球項目在睽違12年後重返奧運，這次亞錦賽是擠進東京奧運窄門的管道之一，在賽事中取得前2名的隊伍，將取得明年3月奧運「6搶1資格賽」的參賽門票，希望所有選手全力以赴。 運動局表示，每2年舉辦1次的亞洲棒球錦標賽由亞洲棒球總會主辦，並由亞洲各國輪流承辦，自1954年至今已邁入第29屆，台中已是第4度主辦，今年有日本、中國、韓國、香港、菲律賓、巴基斯坦、斯里蘭卡以及地主中華台北共8隊參賽。 運動局表示，台中棒球運動蓬勃發展，市府推廣棒運不遺餘力，歷年來也爭取多項國際重大賽事在台中舉辦，並獲國際棒球總會頒贈「世界棒球之都」獎牌肯定。亞錦賽之後，緊接著11月的世界12強棒球錦標賽台灣區預賽，也將在洲際棒球場舉辦，國際賽事接力登場，精彩可期。", "link": "https://www.ettoday.net//news/20191014/1556930.htm"}, "韓國瑜邀辯論　羅文嘉：不用當一回事、要多做功課": {"content": " ▲韓國瑜。（資料照／記者洪正達攝） 記者蔡文鈴／台北報導 國民黨總統參選人韓國瑜競選團隊日前向總統蔡英文下戰帖，要求辯論；蔡英文則回應等11月登記參選後，本來就要辯論，但反被韓陣營批評怯戰。對此，民進黨秘書長羅文嘉14日接受廣播專訪表示，對蔡英文來說辯論並沒有太多問題，反而是韓國瑜要多做一點功課。 羅文嘉說，以辯論的表現來說，蔡英文在黨內初選時曾和行政院前院長賴清德辯論，「對她來說不是問題」，且在國家政策熟悉度方面，包括兩岸、外交、國防、經濟等議題蔡英文都非常熟悉。 羅文嘉也暗諷，有人說韓國瑜聯高雄市政都搞不清楚了，那國政對他來說，應該很困難，「真的要進行辯論應該不是太大問題。」 2020大選進入倒數階段，藍綠陣營都有自己的盤算，羅文嘉認為，對於選戰策略來說，不一定要隨著對手起舞， 民主政治一定會有辯論，不用急，「我覺得對韓國瑜來說，他還是利用時間多作一點功課比較好」，落後很多的一方拋出議題拉抬選情，看能不能扭轉局勢，「我覺得是人之常情，可以理解，但不用把它當一回事。」  ▲民進黨秘書長羅文嘉。（圖／ETtoday資料照） ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191014/1556961.htm"}, "羅文嘉批智慧販賣機：換名字又回到校園　製造更多一次性垃圾": {"content": " ▲羅文嘉接受廣播專訪。（圖／《POP大國民》提供） 記者蔡文鈴／台北報導 智慧販賣機進駐台北市校園政策引起熱議，民進黨秘書長羅文嘉14日在接受廣播節目專訪表示，自己是以家長的角度提出問題，且柯文哲去年7月23日才說自動販賣機要退出校園，那為什麼1年之後販賣機只是「換個名字」又進入學校？ 羅文嘉表示，自己的小孩就是唸台北市的公立學校，太太是學校的家長會會長，就有家長跟太太反映智慧販賣機的問題，認為學校沒經過家長會同意，就裝設販賣機，所以，自己才以家長的角度在臉書發文質疑柯文哲。 而北市府針對智慧販賣機的設置則解釋，要發展智慧城市，讓孩子學習AI人工智慧，所以要設立智慧販賣機「不能因噎廢食」，對此，羅文嘉覺得這樣的說法「很扯」，「就家長來看，他就是賣東西嘛」，智慧販賣機出現在商場沒有問題，但是進到學校就要考慮到是否對孩子的生活學習有影響。 羅文嘉也說，柯文哲去年7月23日才公開宣示要讓自動販賣機退出校園，學校不能賣罐裝水，因為要環保減塑，但是過了一年之後，販賣機「換了名字」又回到學校，然後賣更多以前說不能賣的東西，製造更多一次性垃圾，「結果你現在換個說法要讓孩子學習AI智慧，這不是很矛盾嗎？」 羅文嘉強調，自己是以家長的身分討論這件事，第一、為何沒有經過家長會同意？第二、去年說販賣機要離開校園，為什麼今年又回來？第三、合約裡面提到，廠商需要把消費資訊題給教育局，那這樣是不是有隱私疑慮、資料濫用的問題？這都是作為市民、家長，「我有權可以問的問題」，結果最後誤解成是政治問題。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191014/1556952.htm"}, "媒體群組狂問行程「已讀不回」　拋丟韓國瑜2圖酸幕僚：開始放韓假": {"content": " ▲韓國瑜媒體群組遭記者回丟2張圖酸「幕僚」不回應請假             。（圖／地方中心翻攝） 地方中心／高雄報導 高雄市長韓國瑜是否請假參選，這個消息一直瘋傳但都未受到競選辦公室以及高雄市政府來證實，但是挺韓團體群組卻一直傳出韓國瑜16日後的下鄉行程，讓媒體是急於想證實，不過在韓國瑜競選辦公室的媒體群組當中，競選辦公室人員卻是對媒體詢問訊息「已讀不回」，讓部分記者是丟出韓國瑜圖來反諷：「莫忘世上苦人多」。 時間回到14日上午，9點鐘競選辦公室發言人何庭歡主動詢問媒體是否有採訪需求，隨後有人說有需要，何庭歡表示會安排時間跟地點，但在這訊息之後，有媒體詢問「請假的事，可以證實了嗎？時間都已經到了」，不過何庭歡並沒有回應這個問題，反而是在9點12分回應：「10:30，在國民黨中央黨部一樓受訪回應媒體訪問」。  ▲韓國瑜媒體群組遭記者回丟2張圖酸「幕僚」不回應請假             。（圖／地方中心翻攝） 直到12點34分，又有媒體發問：「請問競辦何時公布韓市長16-20日行程」，隨後也有6家媒體附和這個問題，甚至還有人貼出「韓市長傾聽之旅，16日到18日行程」詢問可信度，但也不忘補一句：「韓粉行程比媒體還要快」，接下來又有人貼出19日在台南的行程，同樣也有人提出質疑「韓粉可以知道行程？媒體不能知道？」，就在這個之後，有媒體丟出韓國瑜的貼圖，上面寫了「莫忘世上苦人多」，還有一張韓國瑜跟愛犬合照的照片，上頭有「毛比我多」。 就在這兩張圖之後，媒體陸續「請問幕僚也開始放韓假了嗎？為什麼都不回答？」、「要不要請護衛隊來當媒體聯絡人」、「想請問能不能稍微有人回應一下」、「可以證實一下韓粉先知道的這份行程嗎」，終於在下午1點04分，何庭歡回應：「關於群組流傳的行程，由於還有許多細節待確認，最終定案仍要以競辦公布的行程內容為主」。  ▲韓國瑜媒體群組遭記者回丟2張圖酸「幕僚」不回應請假             。（圖／地方中心翻攝） 不過媒體還沒打算結束，「就不要到時候確認後一模一樣」、有人呼應「真的」、「或是微調5分鐘」，也有人希望因為涉及人力調度問題，盼望能夠今天給答案，不過競選辦公室最後在13點13分回應：「為避免造成各位媒體朋友的困擾，所以我們必須等到市長確定辦理請假後，再儘快跟大家公布未來行程」。", "link": "https://www.ettoday.net//news/20191014/1556935.htm"}, "邀喝啤酒婉拒！但這可以…韓國瑜再秀晶晶體：We all like 法國麵包": {"content": " ▲韓國瑜參觀比利時餐酒館。（圖／記者洪正達攝） 記者許宥孺／高雄報導 高雄市長韓國瑜14日下午到駁二大義倉庫群視察時，來到一間比利時餐酒館，店家熱情邀請韓國瑜喝一杯，韓國瑜趕緊回「下一次、下一次，休息時」，而和駐村法國藝術家見面時，韓國瑜再現晶晶體，直喊「We all like法國麵包」。 高雄市長韓國瑜即將展開民主之旅，在請假之前，來到了高雄流行音樂中心和駁二藝術特區大義倉庫群視察，其中一站來到了比利時啤酒餐廳，16公尺長的吧檯，一字排開有68支啤酒柱，還有冰箱牆裡最多能喝到350種得獎啤酒。店家熱情邀請韓國瑜試喝一杯，韓國瑜連忙回應：「下一次、下一次，休息時」，稱上班時間不能喝。  ▲韓國瑜參觀比利時餐酒館。（圖／記者洪正達攝） 而緊接著，文化局安排參觀駐村法國藝術家的工作室，藝術家CORS先向韓國瑜自我介紹「I'm from法國」，韓國瑜接著回「We all like法國麵包」，雙方互秀晶晶體。  ▲韓國瑜和法國藝術家CORS。（圖／記者洪正達攝） 至於外界相當關注「何時請假拚選戰」，韓國瑜一直不願正面回應，搭乘坐車離開時，還有許多民眾圍觀簇擁，大喊「市長加油」。 ►就算爬到樹上！妳還是很美", "link": "https://www.ettoday.net//news/20191014/1556613.htm"}, "影／李佳芬先代夫出征東南亞　學韓國瑜「鐵人行程」5天海外拼造勢": {"content": " 記者吳奕靖／高雄報導 高雄市長韓國瑜何時開始「放韓假」拚選舉，現在競選辦公室以及高雄市政府遲遲都還未宣布，不過早就傳言不斷，甚至連16日的下鄉行程都已經排定出來，但是競選辦公室還不願意鬆口，而李佳芬已經先確定將在10月23日到27日出訪海外，前往馬尼拉跟越南，5天行程當中飛2個國家，也可以說是鐵人行程。  ▲▼立委沈智慧競選總部揭牌，李佳芬、盧秀燕等人到場。（圖／記者李忠憲攝） 根據韓國瑜競選辦公室公布的訊息，李佳芬將會前往馬尼拉跟胡志明，屆時將會參加當地海外後援會的活動，除了有歡迎宴會之外，在24日的時候，馬尼拉還會有一場韓國瑜造勢大會。", "link": "https://www.ettoday.net//news/20191014/1556918.htm"}, "美國憂台灣役期太短！網友支持2年兵：難道等台灣沒了「才知道當兵的重要」": {"content": " ▲美國憂心台灣當兵役期太短。（圖／翻攝自吳怡農臉書） 記者林彥臣／綜合報導 美台商會日前於美國馬里蘭州主辦「美台國防工業會議」，有媒體報導指出，美方以台灣軍事訓練役男役期較南韓、以色列更短，要求台灣思考如何建置「有戰力的後備兵力」，相關話題在PTT八卦板引發討論，甚至有網友認為應該恢復2年兵。 美台商會於6日至8日在美國馬里蘭州主辦「美台國防工業會議」，台灣產、官、學代表均受邀出席，就兩國軍事交流與建軍議題交換意見，美方除籲台灣強化不對稱戰力、戰力保存，也關切台灣在軍事訓練役男役期較南韓、以色列等國短的背景下，希望思考如何建置「有戰力的後備兵力」。 有一位自稱是2年兵的網友在PTT八卦板回應指出，當年在馬祖東莒當兵，每個禮拜除了要全副武裝夜巡外，每天操體力還下基地兩次，阿扁中槍時外島還戒嚴一個禮拜，七人小組全副武裝輪班24小時待命，「我敢說我守護過你們」。 網友認為，台灣本來就不適合短期義務役跟募兵制，尤其是現在少子化以後要怎麼辦，當兵雖然「很賽」，還沒當過也會很怕想躲覺得浪費時間，但說白一點「都沒人要當，國家誰來守護？」但現在變成年輕一輩的，覺得害怕跟浪費時間而不想當，難道「要等台灣沒了你們才會知道當兵的重要性嗎？」  ▲網友強調不要等台灣沒了，才知道當兵的重要性。（圖／記者呂佳賢攝） 網友在推文中表示，「支持改2年，不夠的回去補滿」、「應該要義務役2年啦」、「才4個月都撐不下去了，你要這些人打仗？」、「一堆4個月的排隊去醫院要停役，哭著說不要當兵的嘴臉真的是」、「4個月真的太短了，現在的娘娘兵」、「雖然當兵那時候很不爽，但是感想是  有義務役官兵的情況下，腐敗還是比較慢，現在沒有義務役安插在裡面真的很不妙」。 國防部在9日回應役期問題表示，針對4個月軍事訓練役男於服役期間及教召訓練，近年來強化實彈射擊、行軍訓練及專業課程時數，以提升戰力，且每年教召報到率均達98％以上，經歷年「漢光（同心）演習」驗證，均能與常備部隊共同遂行臺澎防衛作戰任務。  ▲國防部表示，未來防衛作戰後備兵力係以役期較長的「志願役退伍」後備軍人為主。（圖／軍聞社） 國防部表示，我國兵役制度已轉型為以志願役為主的募兵制，目前國軍志願役人力編現已達85％，未來防衛作戰後備兵力係以役期較長的「志願役退伍」後備軍人為主，4個月軍事訓練役男為輔，共同建構可恃的後備戰力。 ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20191014/1556900.htm"}, "不甩最差情境模擬！大巨蛋7度闖都審　防災模擬修正通過": {"content": " 記者陳家祥／台北報導 大巨蛋14日下午第7度闖關都審會。由於遠雄遲遲無法通過電腦模擬，還發生模擬測試到當機的狀況，北市府今天拋出解套方案，針對大巨蛋園區的避難壅塞點，建議部分一樓作為半戶外空間；對此，遠雄方經討論後，遠雄願意配合委員會建議，都審會主席、都發局長黃景茂裁示，原則上通過。  ▲大巨蛋都審會。（圖／記者陳家祥攝） 這次都審會開始不久，時代力量議員林亮君便爆料，遠雄模擬的「最佳情境」有「消失的2分鐘」，即災害發生到民眾真正離開座位，根據文獻應有平均1到2分鐘，因此民眾幾乎不可能在8分鐘完成離開座位席。 對此，遠雄代表、中台科技大學副教授徐一量表示，電腦模擬疏散的軟體已經將反應時間算進去，時間就是0到30秒；此外，以體育場館的壅塞點來說，是在座位區、樓梯入口、樓梯，民眾到樓梯入口後，場館還是有很大空間做避難，其實5到8分鐘就可以離開座位區，且大巨蛋內部空間設計相當充分，能讓民眾避難，也符合避難要求。 由於徐一量現場還稱市府的數據太極端，質疑「老師有時候會出錯題目」，引來簡舒培反嗆，「學生考試還怪老師出題太難？」當時8月29日都發局決議要把資料送給英國的軟體公司，結果在英國回信，稱都發局提供給的資料不足，只好用遠雄的，「我們今天到底在開什麼會？8月29日的要求，所有英國的回文大家都不了解，我們在開什麼？把人命開玩笑嗎？」 對於市府要求在壅塞點退縮，遠雄代表先不滿表示，市府想到什麼就要求什麼，「這樣的決議是不是就是最後決議？永無止盡的要求不知道要審到何年何月？」由於事關重大，遠雄建設總經理湯佳峰要求暫停會議，要進行討論。 隨後，湯佳峰與遠雄方代表返回會議室後表示，「就配合委員會」，但仍抱怨，一開始審查到現在已經做了很多讓步，安全跟合法性我們是主張的，還有一些數據量化的計算，才有得到電腦模擬這樣的結果。但湯也說，這樣的退縮只是一個概念，對外部的空間有優話的幫助，但對安全不是那麼相關。  ▲遠雄大巨蛋。（圖／記者林敬旻攝） 接著黃景茂第一次裁示通過，引來現場議員簡舒培、林亮君不滿，趕忙上前發言。簡舒培表示，電腦模擬這麼多次的原因就是想看，遠雄在這6個情境發生的話要怎麼逃難，「結果現在矇著眼睛，把人多的地方淨空就好，這樣幹嘛開都審會？」淨空之後多了多少時間可以逃生避難？至少也需跑過模擬後再討論。 林亮君說，到底將這些轉角退縮後，有多少空間可以讓原本電腦模擬跑不出來的東西有機會跑出來？如果根本沒幫助的話幹嘛做這事情？如果今天要做退縮，難道不能大家都確認好退縮有沒有辦法解決現在面臨的困難？如果沒有，就回歸電腦模擬處理。 林亮君說，做了這麼多的事情就是要讓電腦模擬通過，退縮的提案也是希望解決目前的僵局，難道不能先請遠雄先確認一下，就放棄最差狀況的情境2，這是對公共安全非常不負責任的。 面對議員質疑，都發局表示，針對6個情境，相關模擬、公安基準等從剛才開會的簡報到現在已經表達非常清楚，我們充分尊重委員專業，該表達的都已經表達。接著黃景茂二度裁示，委員大致上有共識，「原則上還是通過」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191014/1556862.htm"}, "48校長被問是否相信蔡英文學歷　總統府：陳學聖在羞辱自己立委職權": {"content": " ▲立院教育委員會，立委陳學聖質疑政大校長不公開總統蔡英文畢業證書和論文影本。（圖／記者許展溢攝） 記者陶本和／台北報導 針對總統蔡英文博士論文的議題，國民黨立委陳學聖14日詢問48位國立大學校長是否相信蔡英文畢業證書，有42位並未表態。對此，總統府晚間發出聲明表示，大學校長沒有義務配合政治作秀。 倫敦政經學院（LSE）已經以官方名義跳出來背書，但還是有質疑蔡英文博士論文與學歷的網友，持續在網路上提出疑點，指稱LSE的聲明並不是官方新聞區，論文也被所謂的律師指稱，論文有一稿多投等。 為此，陳學聖在立法院詢問48位國立大學校長，是否相信蔡英文畢業證書，並要求舉手，而在座有42位校長並未表態，引起外界議論。對此，總統府晚間發出聲明強調，這件事唯一值得問的學校，就是LSE，其他只是沒有意義的政治操作，大學校長也沒有義務配合政治作秀。 總統府表示，國民黨公然在立法院，於審查國立大學校務基金時，拿一個假新聞，要大學校長做政治表態，這是傷害學術自由的政治審查、政治勒索，也是陳學聖在羞辱自己的立委職權。 ▼立院教育委員會，立委陳學聖質疑政大校長不公開總統蔡英文畢業證書和論文影本。（圖／記者許展溢攝）  其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191014/1556861.htm"}, "原住民文學轉型正義！「行動博物館」讓部落下一代「不害怕想起來」": {"content": " ▲ 原住民文學轉型正義！透過「行動博物館」深入部落，讓原住民朋友和下一代認識自己的祖先捍衛人權的意志與行動。（圖／國家人權博物館提供，下同） 記者林育綾／綜合報導 《返校》台詞「你是忘記了，還是害怕想起來？」成為白色恐怖議題的代表，事實上在各族群都曾經歷那些年的恐懼。國家人權博物館舉行「原音重現：原住民族文學轉型正義特展」行動推廣計畫，將以「行動博物館」的概念，深入原住民族部落、學校、教會等團體展示，展覽藉由原住民的書寫來表達對自己文化的認識，也讓原住民朋友及下一代子孫，認識自己的祖先捍衛人權的意志與行動，不怕忘記。 為推廣原住民族轉型正義，去年國家人權博物館與國立臺灣文學館合辦「原音重現：原住民族文學轉型正義特展」，一方面從原住民作家的書寫「原音」，瞭解原住民族面對文化主體性，族群存在、同化與轉型正義等議題，重現原住民族對土地的熱愛以及回歸原鄉的深切盼望。 另一方面則呈現戒嚴時期遭受國家暴力對待的原住民菁英，隨著檔案、文獻的出土與研究，恢復名譽，逐漸朝轉型正義的目標前行。  ▲「行動博物館」展覽歡迎部落申請。 基於「原音重現：原住民族文學轉型正義特展」所引發的轉型正義思考，需要拓展更多元思維與參與，國家人權博物館將以「行動博物館」的概念，將此特展重製、轉化為精鏈、輕巧、便於卸佈展的形式，深入原住民族之原鄉部落、學校、教會等原民團體進行展示，並結合策展地點的人權議題，深化原有展覽的內容。 即日起，邀請有意參與「行動博物館」推廣計畫的原住民族團體，在今（2019）年11月20日前提出申請，相關申請資訊請至國家人權博物館官網 (https://www.nhrm.gov.tw/)最新消息查詢。 此計畫的第一場開幕場與玉山神學院合作，10月14日至12月19日之間，每週一至週日9時至下午5時，在玉山神學院原住民文化圖書館（玉神會館二樓）展出。除了特展之外，後續將結合在地的太魯閣族，辦理太魯閣族人權議題的推廣活動。 國家人權博物館副館長張嬋娟表示，這個展覽是藉由原住民的書寫，表達對自己文化的認識，希望將這樣的展覽內容帶回部落，讓原住民朋友及下一代子孫，認識自己的祖先捍衛人權的意志與行動，並爭取族群間的理解，讓原住民族轉型正義往前走。  ▲原民會汪明輝副主委(左3)、國家人權博物館張嬋娟副館長(右2)、玉山神學院Walis Ukan副院長(左4)及原住民族轉型正義委員會委員帖喇．尤道委員(右1)等貴賓參與。 原住民委員會汪明輝副主委表示，過去白恐、同化、殖民的歷史太過強大，需要時間才能轉型，人權、人的尊嚴、傳統知識、文化都遺失了，原住民族的轉型正義必須靠很多單位共同來達成，必須讓部落知道我們過去不知道的歷史，現在必須讓部落、更多族人知道，加速轉型正義的進行。\r \r而原住民族轉型正義委員會帖喇．尤道委員表示，原住民族的教育目的是讓原住民認同自己的文化、語言，同時具備現代化的生活技能原住民族的集體文化、歷史不只是讓原住民知道，也要讓社會大眾了解， 讓原住民族轉型正義落實在全臺灣的土地上。", "link": "https://www.ettoday.net//news/20191014/1556846.htm"}, "綠營分裂？李余典之女退民進黨　掛民眾黨戰袍挑戰余天": {"content": " ▲民進黨新北市黨部主委余天。（資料照／記者李毓康攝） 記者蔡文鈴／台北報導 民進黨立委余天在今年的補選大勝後，馬上進入選戰模式力拚連任。不過，有媒體報導，「余天承諾立委補選勝選後，將轉為不分區立委，地方立委則教由現任議員李余典」，但事後余天仍佔地方立委席次，讓李余典心生不滿，黨內陷入分裂，對此，余天在臉書發出聲明駁斥。 余天表示，在補選結束後三重隨即又被宣布需要初選，因此，依照民進黨的選舉規則，與初選對手新北市議員李余典進行一場君子之爭，而對於特定媒體指稱「我承諾轉作不分區一事」，根本是子虛烏有、並非事實，讓人匪夷所思，畢竟民進黨一直以來都有一定的民主機制，豈是可以憑個人意志私相收受任何位置。 另外，根據《自由時報》報導，李余典的女兒李旻蔚，在13日晚間三重區里長活動上，宣布要代表民眾黨參選新北市第三選區（三重）立委，挑戰余天。李旻蔚接受媒體訪問也證實要參選立委，將辭去民進黨新北市黨部評議委員並退出民進黨。 李旻蔚退出民進黨，改披民眾黨戰袍挑戰余天，綠營鐵票倉陷入分裂疑雲，民進黨主席卓榮泰對此回應，會努力化解。  ▲李旻蔚。（圖／翻攝李旻蔚臉書） 其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191014/1556770.htm"}, "李余典女兒以民眾黨參選叫陣　余天：改列不分區非事實！以團結為考量": {"content": " ▲民進黨三重區立委余天。（圖／記者李毓康攝） 記者陶本和／台北報導 民進黨新北市議員李余典的女兒李旻蔚14日對外透露，可能以民眾黨身份參選三重區立委，挑戰父親同黨的現任立委余天。對此，余天下午表示，李余典一直是他很尊敬的同志，身為民進黨員都有共識，一定要守護台灣民主，以團結勝選為考量。 在李旻蔚參選立委的同時，也外傳余天可能轉列民進黨不分區。對此，余天透過辦公室發表聲明，強調這是子虛烏有，不是事實，民進黨一直以來都有一定的民主機制，豈是可以憑著個人意志私相授受任何位置。 余天表示，三重立委補選時，黨在第一時間的確有找他談參選意願，那時他只說「給年輕人機會，希望黨能找出最適合的人選」，不過沒有多久，黨經過評估最後徵召他，最後他用「勇敢承擔」打贏勝選。 余天強調，在補選完經過一週後，三重又被宣布要初選，他自己是得到5萬6888票的選民支持立委，於情於理他都需要對三重盡他最大的責任，所以初選夜不能逃避，依循民進黨選舉規則按部就班，與初選對手李余典進行君子之爭。 余天說，三重一直以來都是艱困選區，2020年這一仗，身為民進黨的成員都應該有共識，一定要守護台灣民主，愛護台灣人，以團結勝選為考量。 其他人也看了這些新聞... ►郭台銘宋楚瑜明天會面？　蔡沁瑜：沒有收到邀請　兩人10日後就沒聯繫\r►郭台銘願輔選國民黨立委成「多母雞」　吳敦義：哪有拒絕之理啊\r►韓國瑜找擔任副手？　張忠謀親口回：沒這回事！報紙上看的 更多熱門新聞... ►「放韓假」時間逼近！民進黨批韓國瑜躲保護傘：假單應給279萬市民\r►賴清德15日初選後首次公開談話有3大方向　將談及跟蔡英文關係►「蔡賴配」即將成真？　林宜瑾：台南人期待民進黨最強組合 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191014/1556818.htm"}}