{"換人內幕曝光！韓一路挨打+李佳芬想強化發言火力　王淺秋扛「夫人密令」上陣": {"content": " 圖文／鏡週刊 高雄市政府新聞局長王淺秋6日上午請辭，接任韓國瑜競選辦公室總發言人，本刊調查，韓陣營從上月初深陷韓夫婦買賣產案及岳家砂石風波，對發言系統頻處於挨打狀態，甚至韓妻李佳芬都在內部討論主張要加強火力，韓營人士也透露，早有換人打算，王淺秋及轉任競選辦公室創意總監的前觀光局長潘恒旭，未來都會著攻擊角色。 總統立委大選倒數36天，韓國瑜民調仍居落後，為衝刺選情，韓市府今上午火速公布王淺秋請辭獲准，隨後王證實加入韓競選發言團隊，擔起砲手角色，本刊掌握，事實上，韓營早已規劃納王淺秋進入競選編制，但礙於市府預算會期未結束，一方面也怕落入「全員落跑中」罵名，遲至最後關頭才正式加入。 藍營地方人士也說，在韓國瑜向市府告假後，民進黨不斷在地方上攻擊「落跑市長」議題，讓藍、綠在議會中氣氛日趨緊張，連帶影響預算審查進度，因此，韓營也只能考量在議會會期結束後，再安排王淺秋進到競選團隊幫忙。 據了解，王淺秋在高市府擔任局長期間，被韓營認為替韓辯護政策不遺餘力，並與韓國瑜妻子李佳芬私交良好，「在考量戰力及跟韓國瑜夫婦的默契上，做必要的調整。」藍營人士說，韓自從上月陷入房產買賣爭議及家族砂石事業遭起底，都讓韓在輿論及政論節目上處於挨打，「李佳芬不只一次表達希望強化發言系統的回應火力、著重戰力考量下，才會做此調整。」 韓營人士透露，韓營原先就已規劃納王淺秋入競選團隊，但考量韓國瑜已向高市府請假投入競選，再加上潘恒旭請辭，若王淺秋也再宣布辭職，在一連串人事變動下，恐怕會成為對手操作話題，因而將王的人事案延後。 更多鏡週刊報導【韓換將內幕】防網內互打重演　韓營美女發言人退居二線王淺秋請辭高市新聞局長　正式接任韓辦總發言人王淺秋閃辭　黃捷怒：原來高雄只是你們的跳板", "link": "https://www.ettoday.net//news/20191206/1596187.htm"}, "郭台銘戴國旗帽進白宮送川普　掛念台灣選舉喊話：郭柯宋王合必多利": {"content": " ▲郭台銘進白宮會面川普。（圖／翻攝郭台銘臉書，以下同） 記者呂欣玫／綜合報導 鴻海集團創辦人郭台銘3日搭機前往美國，進白宮與美國總統川普會面。郭台銘6日透過臉書表示，很多人問他戴進白宮的國旗帽怎麼沒帶出來，因為送給了一位重要的美國朋友（指川普），而他在美國也不忘關心台灣選情，於文末強調「郭柯宋王就像國際局勢一樣合必多利」。 郭台銘於臉書表示，「我在白宮天氣晴，台灣的天氣如何呢？」白宮裹的耶誕樹佈置的很有氣勢也很漂亮，能受邀來參加耶誕派對覺得很榮幸，「很多人問戴進白宮的國旗帽怎麼沒帶出來，因為我送給了一位重要的美國朋友，上面有中華民國及美國國旗，他說是郭台銘送的，所以有紀念意義」相信媒體也一定想要有川普合照，但美國總統的媒體管理是很嚴格的，閉門派對就不公開了。  郭台銘提到，他與夫人馨瑩和川普夫妻有些交談，主要聚焦在中美貿易及美國經濟，內容的確不方便透露，但對於全球與區域的佈局及競爭方向讓他有了一些看法，讓美國再次偉大的核心論述與製造業重返美國息息相關，現在世界各國都在努力創造更多的工作機會，而美國目前失業率低，經濟狀況相對是不錯的。  郭台銘說，他也會前往威州、洛杉機、西雅圖等地，有些產業方面及國際合作的消息，再找時間和大家分享，最後更在文末強調，「郭柯宋王就像國際局勢一樣合必多利」、「第三勢力有新聞搶曝光就是好事別讓大家忘了我們」、「外掛持續關心台灣朋友的狀況」、「推動富國利民的政策才是全體國民之福」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191206/1596189.htm"}, "高雄Uber Eats驚見「市長墅民套餐」！　割草社團：點好點滿": {"content": " 圖文／鏡週刊 有網友在美食外送平台Uber Eats搜尋高雄店家，發現一間店名為「韓草包香腸瀑布」，販賣關東煮、鍋燒意麵等美食，餐點取名貼近時事，像是「市長墅民套餐」「烙跑市長蔬食拼盤」等，引起網友關注。  臉書社團「公民割草行動」中，有網友分享自己用Uber Eats點餐，發現一間挺罷韓的店家「韓草包香腸瀑布」，提供的每樣餐點都說明備註「1/11請各位鄉親父老，大姐小妹，阿哥阿弟，小姑阿姨，消滅草包有你有我，一定要投票」，另外也有「韓粉要倒。古早味香腸」「市長墅民套餐」「豪華愛情摩天輪套餐」「烙跑市長蔬食拼盤」等餐點。 社團網友看了紛紛留言，「這菜單很可以」「不去不行」「加入黑韓產業鏈才是發財之道」「太用心了」「點好點滿」「高雄人大團結，讓韓草包從高雄輸到脫褲子跑路」。 更多鏡週刊報導韓粉超狂APP「一支穿雲箭」上架　網友怒灌負評1.2顆星王淺秋閃辭　黃捷怒：原來高雄只是你們的跳板韓國瑜自稱「清秀善良美男子」　嘆遭抹黑成「流氓愛喝酒抱女人」 ►韓妞激推「IG爆款」～周末超殺來了！", "link": "https://www.ettoday.net//news/20191206/1596180.htm"}, "「心動系」立委候選人10強出爐！高嘉瑜狠甩賴品妤、吳怡農緊咬蔣萬安": {"content": " ▲吳怡農、高嘉瑜、蔣萬安。（合成圖／ETtoday資料照） 記者呂欣玫／綜合報導 距離2020立委選舉不到40天，立委候選人除了拿出真實力拚選戰外，顏值也成為選民討論的焦點之一。據《DailyView網路溫度計》調查指出，最受網友喜愛40歲以下「心動系」立委候選人中，代表民進黨出征台北第四選區的高嘉瑜以4萬多的聲量遙遙領先，第2、3名則是於同一選區競爭的藍營蔣萬安、綠營吳怡農。 據《DailyView網路溫度計》調查顯示，2020立委選舉最受歡迎的高顏值候選人中，高嘉瑜以4萬2798的聲量奪第一，而在北市第3選區上演「雙帥對決」的蔣萬安、吳怡農則以1780的聲量差距位居2、3名，第4名是挑戰新北第12選區的賴品妤，除了顏值、身材引起網友熱烈討論外，喜歡扮演Cosplay的興趣也擄獲不少粉絲歡心。  ▲高嘉瑜、賴品妤。（合成圖／記者張一中、林敬旻攝） 第5名則是台灣基進黨的陳柏惟，第6、第8名是同樣退出時代力量以無黨籍參選的林昶佐、洪慈庸，第7名是台灣民眾黨的蔡宜芳，第9、10名依序是民進黨的何志偉，以及自稱「新竹林志玲」、時代力量的高鈺婷。  ▲「心動系」立委候選人10強出爐！。（圖／翻攝《DailyView網路溫度計》） 此研究資料由《DailyView網路溫度計》透過《KEYPO大數據關鍵引擎》調查，分析時間範圍為2018年12月05日至2019年12月04日，共一年。系統觀測上萬個網站頻道，包括新聞頻道、Facebook、PTT及各大討論區、部落格等，針對討論『高顏值心動系政治人物』相關文本進行分析，並根據網友就該議題之討論，作為本分析依據。調查之結果非參考投票、民調、網路問卷等資料，名次僅代表網路討論聲量大小，不代表網友正負評價。", "link": "https://www.ettoday.net//news/20191206/1596176.htm"}, "寒流南下天氣冷颯颯　韓國瑜屏東募款餐會熱噗噗": {"content": " ▲由國民黨總統參選人韓國瑜屏東縣競選總部、國民黨屏東黨部及屏東韓家軍共同舉辦的「韓國瑜募款餐會6日在屏東市和樂餐廳舉行，氣氛熱絡 。（圖／記者陳崑福翻攝，以下同） 記者陳崑福／屏東報導 由國民黨總統參選人韓國瑜屏東縣競選總部、國民黨屏東黨部及屏東韓家軍共同舉辦的「韓國瑜募款餐會6日在屏東市和樂餐廳舉行，雖然寒流南下，又下著細雨，仍阻擋不了超過700位熱情支持者參與，現場氣氛相當熱絡。會中除互相勉勵，一起為韓國瑜加油，在場群眾都鼓勵蘇清泉再接再勵，繼續參選2022年屏東縣長！  ▲▼韓國瑜募款餐會，前客委會主委劉祿中（左起）等人參加、韓家軍屏東召集人王豪餘（右三）。  縣黨部主委廖婉汝向支持者表示，這項募集的經費，將用於總統宣傳車上；韓國瑜競選總部主委王進士表示，因為民調已經失真，不必管外面民調怎樣數字；「我們只需要民心，民心思變，支持對的人當上總統！」  ▲▼募款餐會、林育先（左起）、屏北立委參選人葉壽山、主任委員王進士、副主任委員蘇清泉。  副主委蘇清泉致詞表示，屏東縣對藍軍歷年來都是艱難的地區，但是大家仍要團結一致，為總統與立委加油努力！屏南地區他陸續掛上數十面韓國瑜、張善政、蘇清泉聯合看板，展現團結氣勢，懇請支持者一起努力，打贏總統、立委選戰！ 而屏東韓友會長軍劉輝政、召集人王豪餘等超過百人也與會，王豪餘表示，12月會在和中天電視在屏東市慈鳳宮（媽祖廟）舉辦庶民開講，如果中天擋期排不出來，韓家軍就自己辦。 ►IG激推單品來了！「平價版青春露」超狂價快殺", "link": "https://www.ettoday.net//news/20191206/1596108.htm"}, "蔡英文花20萬攻擊韓國瑜？　阮昭雄嗆王淺秋：沒證據就造謠也不是第一次": {"content": " ▲王淺秋。（圖／記者吳奕靖攝） 記者呂欣玫／台北報導 對於韓國瑜發言人王淺秋6日痛批，總統蔡英文拿國家預算來做臉書推播，還攻擊韓國瑜，蔡英文辦公事發言人阮昭雄回應，蔡英文個人臉書粉絲專頁，從未使用公務預算投放臉書廣告，「沒有證據就造謠，王淺秋也不是第一次了。」 王淺秋6日批評，到底還有多少楊蕙如們？臉書是很有趣的工具，除出很多黑資料，蔡英文臉書廣告單日就下20萬元廣告，這到底是競選經費還是政府預算？並狠酸「他們真的好有資源喔」、「難怪我常常一天到晚看到」，非常多的預算，果然是大富大貴人家，國家預算拿來做臉書的推播，拿來攻擊韓國瑜。 對此，阮昭雄澄清，蔡英文個人臉書粉絲專頁，從未使用公務預算投放臉書廣告，王淺秋在沒有證據的情況下，恣意捕風捉影，含沙射影的指控總統動用公務經費，抹黑造謠實屬惡意，令人遺憾。 阮昭雄指出，「沒有證據就造謠，王前局長也不是第一次了」之前喧騰一時的「追蹤器」呢？當初第一時間跳出來發言的王局長，到現在擔任總發言人的王前局長，要不要清楚交代是有還是沒有？也請領到公務員年終才請辭跳船的王前局長不要惡意造謠。 阮昭雄強調，蔡英文的臉書廣告內容，皆為公開透明的資訊，供民眾檢閱。無論是關心台灣棒球、農業、生態環境等議題等，都與總統施政內容相關，可受公評。至於大選期間，蔡英文競選團隊推出網路社群遊戲「總統府大冒險」，經由社群讓民眾體驗台灣設計美學、了解政策時事如非洲豬瘟防疫、婚姻平權推動等內容，也都屬正面公開資訊，而該款遊戲總計於臉書投放廣告約27萬，分3天執行，並非政府公務預算，由競選總部經費支出。 阮昭雄批評，相較於韓國瑜陣營在電視上的負面廣告，有如天使與魔鬼般，一般民眾看了自有評斷。「請問韓陣營要不要也公布一下負面廣告在電視上投放一天花了多少經費，是20萬？200萬？還是2000萬呢？」 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191206/1595837.htm"}, "被指「每月20萬」養卡神網軍　康裕成切割楊蕙如：電視看到她": {"content": " 記者許宥孺、吳奕靖／高雄報導 高雄市議員康裕成再遭韓國瑜競辦活動總監潘恒旭點名，指康裕成在2018年選舉時，「是否有給100萬，讓卡神在去年高雄市長選舉做負面黑韓」，針對各項指控，康裕成6日澄清：「選舉委託案與網軍無關，申報資料筆筆皆可受檢驗」，不過有媒體詢問與楊蕙如的關係？康裕成卻巧妙避過，僅回答「我們都會在電視上看到她」、「知道有這個人」。  ▲高雄市議員康裕成在立委邱議瑩陪同下，出面說明涉及卡神楊蕙如案。（圖／記者吳奕靖攝） 台北市議員羅智強、游淑慧5日爆料，康裕成在選舉期間每月支付給楊蕙如的公司20萬元，質疑是與「養網軍」有關係，康裕成在立委邱議瑩及黨團議員的陪同下，指控：「這是惡意栽贓」；邱議瑩更批評「整個高雄都沉浸在被霸凌的狀態」。  ▲高雄市議員康裕成在立委邱議瑩陪同下，出面說明卡神楊蕙如案。（圖／記者吳奕靖攝） 康裕成回應潘恒旭的指控，「韓國瑜是不是也拿2千萬的宣傳經費給你？當時人家質疑你這2千萬怎麼用的時候，潘恆旭回答，2千萬元筆筆有紀錄可查，可以接受外界檢驗。我也要告訴潘恒旭、告訴國民黨的民意代表，我有申報，筆筆可接受檢驗，不要惡意栽贓抹黑。」 康裕成澄清，「議員、立委選舉都有宣傳廣告費用的支出，這個費用與網軍無關，也不是去養網軍，這個費用不是用公帑，是用自己的選舉經費，去委託公關公司來做相關的選舉行為，相關經費的收支都有向監察院做申報，既然敢申報，就絕對不怕檢查。」 康裕成指控，國民黨如此惡意栽贓抹黑民進黨民代，根本就是轉移焦點，「最近韓國瑜的民調低，又受到砂石案的牽累說不清楚，開始轉移焦點」，呼籲韓國瑜：「打一場高格調的選戰，不要只會污辱女性，請你端出牛肉，不要只端出一堆砂石。」  ▲康裕成委託公關公司製作文宣品。（圖／翻攝自康裕成臉書） 康裕成強調，「選舉經費跟經營網軍完全無關，是委託一家公司來做宣傳，也不是委託某一個人，所以這個案子跟楊蕙如無關。」並表示，針對外界指控內容與事實不符合部分，將保留法律追訴權；\r不過媒體再追問與楊蕙如的關係交情，康裕成卻反問：「你想影射什麼？我們都會在電視上看到她，我們也知道有這個人」，並迅速結束記者會，為兩人關係留下想像空間。 ►偷偷分享少女秘密！ 【更多新聞】 王淺秋昨協商討預算「今秒請辭」　陳致中：補習費騙到手，班主任連夜落跑 王淺秋閃辭局長轉發言人　民進黨轟：貪30萬年終獎金能撈就撈", "link": "https://www.ettoday.net//news/20191206/1596039.htm"}, "國民黨推反併吞法受阻　張小月：台商有疑慮": {"content": " ▲海基會董事長張小月。（圖／與會人士提供） 記者曾俊豪／台北報導 海基會今（6日）下午舉行第十屆董監事第九次聯席會議，董事長張小月在受訪時提到，台灣面對陸方的滲透顛覆破壞，從保障國家安全、堅持自由民主的觀點出發，一定會勿枉勿縱，不會侵害人身自由，會做到剛剛好。不過，她強調，國民黨立院黨團提出的反併吞法限制嚴峻，台商確有疑慮。 為強化國家安全，民進黨立法院黨團提出反滲透法草案，11月29日在立法院會順利逕付二讀；國民黨團則提出「反併吞中華民國法草案」，希望逕付二讀與反滲透法草案併案協商，但立法院會今表決不通過。 對此，張小月指出，反滲透法立法與中共代理人法並無關聯，一定會做到勿枉勿縱，台商可以放心，「反滲透法立法有其必要性，台商關切的其實是中共代理人法，這與反滲透法是完全不一樣的東西。」 至於兩岸在春節加班機的角力，張小月回應，「春節加班機完全沒問題。相關部門一直都有在處理，一定會讓台商與家人在春節期間回台過年，運能、運量絕對沒問題。」 張小月之後在致詞時提到香港區議會選舉，她表示，上個月舉行區議會選舉，超過七成投票率創歷史新高，其中泛民主派贏得388席（85.9%），建制派從上一屆299席，滑落至59席（13%），「可以看到香港民眾透過選舉結果，展現追求民主自由的決心，期望香港政府能回應民意，弭平裂痕，讓香港盡快歸於平靜、再創繁榮。」 對於多數台商所反映包括返台投資、產業轉型及資金匯回等需求，張小月指出，海基會努力促成《境外資金匯回管理運用及課稅條例》等修法，盡力聯繫接洽工研院等產學研發機構，協助台商進行產業轉型升級，同時也提供有意返台投資的台商，最即時有效的聯繫和訊息服務。", "link": "https://www.ettoday.net//news/20191206/1596142.htm"}, "綠議員批污名化中火+政治操作　盧秀燕怒批：對抗空污違法不該開罰嗎": {"content": " ▲盧秀燕動怒回應，中火違法不該開罰嗎？（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市議會6日進行市政總質詢，中火減煤議題再度成為議會攻防焦點，市議員林德宇表示，中火從蔡英文總統上任以來，減煤已超過5百萬噸，他體諒盧秀燕市長上任以來承載不少空污壓力，但不該抹殺、污名化台電和中火的努力，甚至還政治操作，盧一度動氣回應，對抗空污怎麼是政治操作呢？中火違法不該開罰嗎？  ▲林德宇（中）質問盧秀燕不該污名化中火。（圖／市議員林德宇提供） 市議員張耀中、林德宇、黃守達、林祈烽、施志昌、何敏誠、朱暖英等人輪番發言，關心中火造成嚴重空氣與水汙染，是否已符合停機條件，若中火的確嚴重違規，他們也同意中火關廠。 林德宇表示，4年前制定生煤管制自治條例後，從2015年開始，中火就減煤至1795萬噸，2016年1773萬噸，到了2018年，已降至1597萬噸，台電預估今年可降到1千3百萬噸，也就是說，在蔡英文總統上任後，中火減煤已超過5百萬噸，這是事實，如同他也不會否認盧市長在減煤上的努力。 林說，盧市長上任後承載空汙壓力，大力打擊空汙，但對抗空汙大家都有努力，盧市長不該汙蔑、抹煞其他人的努力，更不需要刻意汙名化台電及中火，甚至進行新聞操作，藉由惡意指控民進黨火力全開的政治操作，再讓其他的立委參選人拿出來跟著打，當成政治選舉紅利。 盧秀燕答詢時一度動氣反問，解決空污為何是政治操作呢？她說，10張中火操作許可證中，有9張是規定2020年1月25日前，必須減煤至1104萬公噸，中火早該知道要減至1104萬噸，為什麼到了12月，才忽然說用煤量超標了、擋不住了，難道違規不該處罰嗎，她強調並沒有汙名化台電和中火，而是說他們超標了，違反台中市的法律。 「為捍衛市民健康，我一定不會軟弱，一定會非常堅定強悍！」盧秀燕再度強調她的態度，前市府在2015年制定生煤管制自治條例，經台中市議會通過，2016年公布實施，要求中火須於明年1月25日前落實減煤4成，讓生煤用量降至1104萬頓，新市府上任後，遵照條例要求中火減煤，一切依法行政，一切於法有據。 環保局強調，生煤管制自治條例經台中市議會通過，具法律效力，台電若有違規將依法開罰。若台電提起訴願，市府將循法律途徑依法辯護，全力捍衛自治條例與地方自治權，為改善空汙盡最大努力。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191206/1596122.htm"}, "遭爆替楊蕙如「圍事」　管碧玲點名藍營這些人都曾「養卡神」": {"content": " ▲民進黨立委管碧玲。（圖／記者林敬旻攝） 記者林銘翰／台北報導 「卡神」楊蕙如網軍案延燒，國民黨台北市議員羅智強、游淑慧等人日前召開記者會，質疑楊蕙如透過民進黨立委管碧玲居中牽線，向國營事業爭取補助。對此管碧玲6日反擊，痛批羅智強此說法是惡意連結，更質疑羅智強、前台北市長郝龍斌、前台北縣長周錫瑋與韓國瑜媒體創意總監潘恒旭等人都有「養卡神」。 管碧玲表示，當年世界第一等級的世界女網公開賽要來台灣，還可以掛名「台灣公開賽」，連台北市長柯文哲都補助且出席記者會，甚至拍影片幫忙宣傳，還搶著第二年在台北辦。管碧玲說，自己幫忙爭取中油補助，卻被羅智強罵替卡神「圍事」，惡意連結說叫做「養卡神」。  ▲台北市議會國民黨團召開「網軍錢從哪裡來？國營事業、體育賽事成楊蕙如小金庫」記者會。（圖／記者楊亞璇攝） 管碧玲指出，羅智強的國民黨青年軍也鎖定卡神要邀請她入列、郝龍斌的市府健康卡也是找卡神當代言人、周錫瑋也光顧過卡神、潘恒旭的節目更邀請卡神當評審「親暱的姐來姐去」。 管碧玲說，自己默默地當沙包，心想惡意的操作一定很瘋狂、講也沒有用，「我再度匍匐前進，忍著當沙包」，現在越來越清楚，套藍營抹黑的邏輯來說，「原來，藍營也這麼多人都養卡神過」。 管碧玲表示，楊蕙如案被惡意連結、政治操作，不斷傷及無辜，但是無論如何操作都不能迴避焦點。她指出，關西機場事件除了帶風向的中國大陸網軍，第一時間在立法院攻擊外交人員與大阪辦事處的人，就是國民黨立委，以及極少數的特定名嘴，「無論是司法機關或是國際媒體的調查，都很清楚，不要轉移」。 管碧玲說，如果楊蕙如真的有指揮發文，「我的譴責與痛心無分軒輊」，但楊蕙如已經被起訴，因此她支持、尊重司法辦理，呼籲所有無限上綱的選舉操作要適可而止。 其他人也看了這些... ►藍委外交部抗議楊蕙如案受傷送醫　韓國瑜5點半趕赴台大醫院探視\r►批潘恒旭影射網軍頭「搞烏龍」 蘇貞昌談楊蕙如案：讓司法去辦►不滿楊蕙如被起訴罪名「刑責太輕」　邱毅主張鞭刑入法 更多熱門新聞... ►獨／韓國瑜愛將潘恒旭曾邀楊蕙如當評審　臉書互動暱稱「貴妃楊」\r►被翻出與楊蕙如合照！蔡英文：沒有私人交情也沒有交往事實\r►「地瓜粉」酸韓國瑜　韓陣營：「韓極混」是楊蕙如傑作", "link": "https://www.ettoday.net//news/20191206/1596130.htm"}, "嗆「把高虹安還回來」？劉宥彤：私下鬥嘴、莫見縫插針": {"content": " ▲劉宥彤。（資料照／記者林敬旻攝） 記者張乃文／台北報導 2020大選除了總統候選人動向備受關注，親民黨及台灣民眾黨的不分區立委名單中皆有鴻海創辦人郭台銘的「郭家軍」人馬。但永齡基金會執行長劉宥彤在臉書上與網友互嗆提到，「請民眾黨把高虹安還回來」、「我們不須卡在民眾黨裡」。而劉宥彤受訪時則說，請外界不要見縫插針，那是私下與網友鬥嘴，最重要的目的是第三勢力打破兩黨現狀。 郭台銘在2020大選中並未缺席，親民黨及台灣民眾黨的不分區立委名單中皆有「郭家軍」人馬，包括劉宥彤、副執行長蔡沁瑜為親民黨不分區立委第4及第9名及鴻海集團大數據辦公室主任高虹安加入民眾黨。 劉宥彤在臉書與網友互動時，提到「請民眾黨把高虹安還回來，不要又想要票，又要主帥酸，支持者也酸，我們不須卡在民眾黨裡」。外界解讀是否為郭、柯「分手」，但劉宥彤6日受訪時強調，這是私下在跟網友鬥嘴，「請大家不要見縫插針」。她認為，最重要的是第三勢力要打破兩黨現狀，不用刻意放大解讀。 另外，蔡沁瑜也表示，郭台銘是期望未來能在國會出現制衡力量，而非一大黨、兩大黨或三黨不過半。她強調，雙方不需要透過媒體傳話，很多事情面對面溝通也比較好。 其他人也看了這些... ►國民黨最新不分區／吳敦義擺第14　張顯耀入榜列第17\r►蔡英文出手！民進黨不分區名單出爐　吳玉琴第1、游錫堃第7\r►時力公布2020不分區名單　「小燈泡」媽媽王婉諭排第3 更多熱門新聞... ►親民黨不分區正式出爐！滕西華1、宣明智3、劉宥彤4►新黨不分區名單出爐！邱毅排第1　王炳忠、林明正、楊世光入列►懶人包／你的政黨票要投給誰？　藍綠+第三勢力不分區立委名單一次看 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191206/1596050.htm"}, "影／潘恒旭認與楊蕙如相識20年　怒嗆：我不需要切割、裝不熟": {"content": " 記者呂欣玫／綜合報導 「卡神」楊蕙如網軍案持續延燒，遭外界質疑是綠營網軍，但6日被爆出，楊蕙如其實和韓國瑜愛將潘恒旭有私交。對此，潘恒旭6日大方承認，他認識卡神的確有二十年了，「我不需要切割、裝不熟、不認識！」  ▲楊蕙如和潘恒旭在臉書開心互動。（圖／翻攝自臉書） 潘恒旭被爆出曾在自己擔任製作人的節目《一起輕旅行》邀請楊蕙如擔任評審，他還暱稱楊蕙如是「貴妃楊」。不僅如此，潘恒旭還曾在臉書貼出楊蕙如照片，楊蕙如在下方留言，「和師傅吃飯94開心」，意外曝光兩人「20年師徒情」。 對此，潘恒旭透過臉書回應，當初楊蕙如去馬英九的新台灣人基金會座談是他安排的，去年楊蕙如想跟丁辦、韓辦提案，他也是窗口。「我不需要切割、裝不熟、不認識！」 其他人也看了這些... ►藍委外交部抗議楊蕙如案受傷送醫　韓國瑜5點半趕赴台大醫院探視\r►批潘恒旭影射網軍頭「搞烏龍」 蘇貞昌談楊蕙如案：讓司法去辦►不滿楊蕙如被起訴罪名「刑責太輕」　邱毅主張鞭刑入法 更多熱門新聞... ►獨／韓國瑜愛將潘恒旭曾邀楊蕙如當評審　臉書互動暱稱「貴妃楊」\r►被翻出與楊蕙如合照！蔡英文：沒有私人交情也沒有交往事實\r►「地瓜粉」酸韓國瑜　韓陣營：「韓極混」是楊蕙如傑作 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191206/1596126.htm"}, "雲林立委候選人張嘉郡「軍公教後援會相見歡」：將替他們討回應有公道": {"content": " ▲雲林縣立委候選人張嘉郡近日與軍公教後援會相見會，表示要替這群社會中堅公民討回應有公道。 圖、文／立法委員張嘉郡競辦提供 雲林縣第一選區（海線）立法委員候選人張嘉郡，近日特別與軍公教警消後援會相見歡。張嘉郡除了非常感謝這群為國家奉獻一生的軍公教警消人員外，也表示未來進入國會，必定會幫這群一輩子奉公守法、競競業業，同時也是社會中堅的公民討回應有的公道。 張嘉郡說，軍公教警消共同的特色就是非常安分守己的族群，也是社會的中流砥柱，他們不求富貴功名，只是信守承諾、默默的付出自己的心血，去扮演國家機器的螺絲釘。尤其是在雲林，軍公教警消要在資源相對稀少的情況下完成國家交付的任務。很多農事部門的公務人員，又必須具備專業，還須成天與農民一同辛苦，只為讓農民有好的收成；更有許多老師守在農村的學校，教育著一代又一代的雲林孩子；以及每逢災害都對我們積極伸出援手的軍人弟兄們！他們堅守本分除了因為熱愛這塊土地、熱情於工作外，他們也信賴國家承諾給他們的保障。   ▲張嘉郡表示，一定要保障軍公教警消的合法年金，監督政府依法兌現他們的承諾！ 現場有軍公教人員提到勞保年金將在七年後面臨破產，蘇貞昌承諾政府一定會負起最終支付責任，儘管政府本來就有勞保年金的最終支付責任，但軍公教的年金也有法條明文規定，由政府負最後支付保證責任，但為何蔡英文政府對軍公教警消這項保證卻置若罔聞，是不是因為軍公教警消的從業人員比勞工少，所以就被犧牲，甚至被當作政治鬥爭的對象？ 針對這點張嘉郡表示，勞工的權益要保障，軍公教警消人員的權益更要保障，因為這是國家對他們的承諾，結果蔡英文政府為了政治上的目的，把他們的合法所得抹黑成「不公不義的年金」，甚至利用各種方式霸凌軍公教人員，把他們打成「米蟲」，這都是非常惡劣且不負責任的行為。因此，未來張嘉郡進入立院，一定會為大家爭取權益，一定要保障軍公教警消的合法年金，監督政府依法兌現他們的承諾！ 蔡英文政府利用年金制度挑起行業間的對立後，願意幫軍公教警消持續發聲的人已經越來越少，身為農業大縣雲林的立法委參選人張嘉郡，還能堅持幫這群國家公僕爭取應有的權益，實在非常難得。 ▼張嘉郡表示，勞工的權益要保障，軍公教警消人員的權益更要保障，這是國家對他們的承諾。 ", "link": "https://www.ettoday.net//news/20191206/1596060.htm"}, "紅衛兵？民眾黨張渝江提「PTT關站」 　97%鄉民批無理": {"content": " 實習記者羅明輝／綜合報導 「卡神」楊蕙如網軍案持續延燒，民眾黨立委候選人張渝江日前上網路頻道「民眾之聲」，探討到「網軍網路帶風向歪風」時脫口而出說「當選就把PTT整個關站」，讓坐在他身旁、曾是PTT表特版名人「神龍Z9」的新北第七選區立委吳達偉頓時眉頭緊皺。這番言論一出，也引起了PTT鄉民暴動，直呼，「到底誰是紅衛兵？」 張渝江在4日播出的節目上提到，「我的年紀其實是最早在用BBS的那個年代，在用的時候叫作『椰林風情』，我曾經有過PTT帳號，但因為現在我也沒有在用PTT了，如果今天我當了台灣的什麼，我就要把PTT整個關站。」  ▲ 張渝江提出，「當選就把PTT關站」，讓一旁吳達偉聽完頓時皺起眉頭 。（圖／翻攝自民眾之聲臉書） 這段發言讓坐在張渝江身邊的吳達偉頓時滿臉困惑，忍不住張嘴「蛤？」了一聲，不過張渝江繼續說道，「其實PTT真的是一個封閉的系統，我現在也不能註冊，還要去跟人家買帳號。就變得像計程車司機一樣，我的牌轉來轉去。現在有多少PTT帳號？它到底影響了什麼？又到底有多少選民在PTT裡面？」 早在先前，張渝江就曾在臉書發文提到，「每天上 （PTT） 來花一小時的人就算時薪200 ，一天100萬人一小時，每天有2億的產值消失，每年有近千億的產值消失，我是坐高鐵的，高鐵花了4千億，每四年ptt就耗掉一條高鐵的產值，消失的產值早讓高鐵環島了」，他更強調 ，「PTT 的存在除了害死外交官外，浪費了年輕人的黃金時光。」  ▲ 多達97% 的網友不贊同張渝江言論 。（圖／翻攝自不禮貌鄉民團臉書粉專） 張渝江一系列的PTT關站言論，隨即引發了鄉民熱議，紛紛提到「限制言論自由嗎，怕人家說壞話，就打算要封」、「不能註冊就要關站喔？」、「到底誰才是是紅衛兵？」「你說關就關? 好大的官威」、「真的關了，十萬人就要上街頭了」。 臉書粉專「不禮貌鄉民團」也在5日開設投票活動，詢問網友們覺得張渝江在節目上提出有關PTT的言論到底是「言之有理」還是「狗屁不通」，在2.3萬票中，只有3%贊同他的言論，其他多達97%的網友則是都不贊同。 ►即日起，我退出老化黨。", "link": "https://www.ettoday.net//news/20191206/1595983.htm"}, "回應「公帑黑韓論」　央廣：秉持平衡報導": {"content": " ▲高市新聞局長王淺秋   。（圖／記者賴君新攝） 實習記者周依儒／綜合報導 韓國瑜競辦發言人王淺秋在6日下午召開記者會質疑，隸屬文化部的中央廣播電台使用人民的納稅錢，在臉書上買下廣告來推播「黑韓」新聞，且央廣內部許多高層也和民進黨、黨內謝系有密切往來關係，因此強力要求NCC徹查，而央廣也在下午回應此事。 央廣拿出數據並發聲明表示，新聞部自從11月以來針對2020總統大選，一共播出了3篇專題報導，其中蔡英文和韓國瑜都各占了3篇，剩下2篇才是宋楚瑜。另外，央廣也強調，為了擴大閱聽層面，因此這8篇專題報導都有做為廣告在臉書上推播。但是經過FB的廣告審核機制後，有3篇被准許投放，一共支付了39.51美元（約新台幣1185元）。 央廣在聲明最後也說，「央廣秉持新聞專業、平衡報導，亦盼各方持平檢視央廣對選舉新聞之處理，還給媒體無懼外界壓力的工作空間。」 另外央廣的主管機關文化部同樣也在下午發出聲明表示，依據《中央廣播電台設置條例》有監督的責任，但為了尊重新聞自由，所以他們對於央廣的營運和新聞編採都會保持尊重，不會干涉報導內容。 ►他奶奶的美麗小秘訣！ ", "link": "https://www.ettoday.net//news/20191206/1595962.htm"}, "真相還原！陳宜民動手推女警卻喊掛彩　藍委動粗外交官瞎喊「國安局派來的？」": {"content": " ▲陳宜民動手推女警。（圖／翻攝自綠黨臉書） 記者蔣婕妤／台北報導 「卡神」楊蕙如涉嫌利用網路帶風向侮辱大阪辦事處遭起訴，部分國民黨立委與台北市議員6日上午再赴外交部抗議，要求外交部說明駐日代表謝長廷是否捲入其中。國民黨立委事後召開記者會，稱因推擠有「呼吸窘迫」之險境。不過，掛彩的並不只有藍營立委，現場多名外交部工作同仁目睹，立委曾銘宗、林德福對著外交部同仁動粗，兩人合力將一名外交人員架起來，重複瞎問「說！你是不是國安局派來的？」 網軍案持續延燒，國民黨團總召曾銘宗號召力委再赴外交部抗議。隨後曾銘宗、陳宜民於立法院召開記者會，痛批外交部駐衛警察因推擠造成立委林奕華與陳玉珍胸口壓迫性窒息、手部挫傷，且有「呼吸窘迫」之險境，立委黃昭順也因手腕扭傷送往台大醫院急診。 國民黨立委大動作召開記者會痛批外交部傲慢。不過，據外交部工作人員現場目睹真實狀況，根本是曾銘宗、林德福等國民黨立委對外交部的官員動粗，陳宜民甚至直接動手打掉女警帽子，直接在樓梯上出手把該名女警往下推。 據目擊者描述，曾銘宗及林德福等國民黨立委一進入到外交部大廳，就質疑一位外交部員工是「國安局派來的」。現場外交部同仁表明同仁確實是在外交部工作的人員，然而國民黨兩位立委仍執意動粗，兩人將該名外交官架住，還狂逼問「到底是不是國安局派來的？」。被架起來的外交官因為兩手皆被架起來，自然無法出示證件證明身分，該名外交部同仁向曾銘宗等人表示被委員們架得手臂很痛，卻不被曾銘宗及林德福等人理會。 此外，大門口處市議員徐弘庭等也粗暴推擠，抓著外交部基層同仁的手不放。目睹藍營立委與議員對著基層同仁動粗、干擾工作進行，讓外交部工作人員嚇得目瞪口呆，質疑藍營立委口口聲聲說來為外交官申冤，實質上根本是闖入外交部來作秀、鬧事、糟蹋國家文官。 對於外交部的同仁遭到國民黨立委及議員粗暴對待，外交部發言人歐江安應記者詢問時回應，對於外交部的基層同仁遭到立委及議員們肢體暴力對待，感到相當心疼！歐江安重申，外交部同仁恪守行政中立且戮力從公，卻受到委員和參選的政治人物如此不堪的對待；外交部盼相關政治人物回歸理性與冷靜，切勿因選舉利益而消費外交部、粗暴對待外交部的同仁。 ▼國民黨立委再赴外交部抗議，陳玉珍稱因推擠呼吸困難要送醫。（圖／國民黨團提供） ", "link": "https://www.ettoday.net//news/20191206/1596086.htm"}, "賴惠員檢舉便當盒賄選　蔡育輝「一個16.5元」怒駁：為搏版面烏龍指控": {"content": " ▲民進黨立委參選人賴惠員，發現印有國民黨立委參選人蔡育輝高級便當餐盒，指控涉嫌賄選。（圖／記者林悅翻攝，下同） 記者林悅／台南報導 民進黨立委參選人賴惠員，指控對手國民黨立委參選人蔡育輝涉嫌賄選，賴惠員表示，12月6日在台南東山區跑行程時，親眼看到1台卡車載滿印有國民黨立委參選人蔡育輝名字的高級便當餐盒，立刻請助理錄影蒐證，並報警處理，蔡育輝氣憤反駁，賴為搏版面烏龍指控。  賴惠員指出，在東山區老人福利協進會掛名舉辦的活動場外，1台卡車上載著印有國民黨立委參選人蔡育輝名字的高級便當餐盒，她立刻請助理錄影蒐證，並報警到場處理。警方第一時間趕抵現場，也將相關物證扣押並移交台南地檢署調查，隨後賴惠員則被依證人身分請至警局製作筆錄。  賴惠員強調，此便當盒成本已明顯違反選罷法規定金額，大選將至呼籲檢調單位必須迅速查辦，以端正選舉風氣。 蔡育輝反駁，那塑膠盒是自己公司生產，一個成本15元，加1成毛利16.5元，賴惠員逕自認定超過30元，當場阻擋貨車不放行，他要告賴妨害自由！蔡育輝氣憤地表示，警方並沒有扣押貨車及塑膠盒，賴惠員怎麼可以亂發布新聞稿，為了搏版面嗎？  ▲國民黨立委參選人蔡育輝氣憤反駁，指賴惠員為搏版面烏龍指控。 蔡育輝說，當時葉宜津、李退之告賴惠員賄選，他都沒說怎樣，現在賴惠員自行認定賄選就公開亂講，是否構成賄選由司法認定，不是任何人可以隨便認定；更不能動用「私刑」，妨礙車輛通行。 ►我該答應女友嗎？", "link": "https://www.ettoday.net//news/20191206/1596046.htm"}, "央廣舉8篇專題澄清「黑韓說」：還給媒體無懼外界壓力的工作空間": {"content": " ▲總統候選人韓國瑜。（圖／記者周宸亘攝） 記者林育綾／台北報導 國民黨總統候選人韓國瑜陣營今（6）日上午批評，央廣拿中央預算打擊韓，「韓黑新聞都會下廣告推播」，韓國瑜本人也回應「這明顯違法」；而下午央廣正式澄清「黑韓說」，舉出11月起共推出8篇專題報導，3篇談論蔡英文，3篇談論韓國瑜，2篇談論宋楚瑜，皆投放FB廣告，但經FB審核機制僅3篇准予投放，同時表明秉持新聞專業、平衡報導，供各方檢視，期盼「還給媒體無懼外界壓力的工作空間。」 6日上午11時韓國瑜競選辦公室總發言人王淺秋、發言人鄭照新、發言人何庭歡，召開記者會，其中鄭照新指出，從臉書公布的廣告投放資料，除了蔡英文臉書粉專單日下20萬元，他們更發現一個有趣的事實，原來隸屬文化部的央廣也有高雄組，在央廣的臉書投放裡面，關於韓黑新聞都會下廣告，還用中央預算推播。 而韓國瑜也對此回應，這明顯違法，央廣預算是政府預算，拿納稅人錢，怎麼拿來打擊反對黨的總統參選人，「不光是道德、風氣問題，是明顯違法行為，北檢應該立刻立案調查，政府預算作為政黨鬥爭工具買通網軍廣告打擊是違法的。」 而中央廣播電臺在6日下午發出聲明表示，針對2020總統大選，央廣新聞部自11月起共推出8篇專題報導，其中3篇談論蔡英文，3篇談論韓國瑜，2篇談論宋楚瑜。這8篇專題報導，每篇皆投放FB廣告，以擴大閱聽層面，然而經過FB的審核機制，僅有3篇准予投放廣告，共支付美金39.51元（折合新台幣1,185元）。 央廣將8篇專題連結全數分享，強調自己「秉持新聞專業、平衡報導，亦盼各方持平檢視央廣對選舉新聞之處理，還給媒體無懼外界壓力的工作空間。」 而央廣所屬主管機關文化部則回應，「財團法人中央廣播電台依《中央廣播電台設置條例》設立，本部雖為主管機關，一向尊重法人專業治理，亦不干涉報導內容。就外界反映央廣新聞於臉書呈現一事，央廣已對外澄清說明。」 中央廣播電臺聲明 (民國108年12月6日）：  相關報導 央廣拿中央預算打韓國瑜？　韓陣營：韓黑新聞都會下廣告推播 快訊／央廣拿中央預算黑韓？　韓國瑜：北檢應立刻立案調查", "link": "https://www.ettoday.net//news/20191206/1596065.htm"}, "影／潘恒旭臉書照曝「20年師徒情」　楊蕙如：和師父吃飯94開心！": {"content": " 記者蔣婕妤／台北報導 「卡神」楊蕙如網軍案持續延燒，藍營大力操作她是綠營網軍。不過，楊蕙如其實和韓國瑜愛將潘恒旭也有私交。潘恒旭曾在自己擔任製作人的節目《一起輕旅行》邀請楊蕙如擔任評審，他還暱稱楊蕙如是「貴妃楊」。不僅如此，潘恒旭還曾在臉書貼出楊蕙如照片，楊蕙如在下方留言，「和師傅吃飯94開心」，意外曝光兩人「20年師徒情」。  ▲楊蕙如和潘恒旭在臉書開心互動。（圖／翻攝自臉書） 楊蕙如網軍案持續延燒，國民黨緊追不放，翻出楊蕙如和民進黨相關人士的合照或互動，大力操作楊蕙如與民進黨熟識、就是「民進黨網軍」的形象。不過，根據臉書公開粉絲專頁「一起輕旅行」貼文顯示，身為韓國瑜愛將的潘恒旭，當年擔任節目製作人時，也曾邀請楊蕙如上自家節目。 「一起輕旅行」臉書粉絲專頁2017年7月4日的貼文內容，「2017全台最澎拜的CP值自助餐海選即將開始！」貼文中「豪華評審團華麗」，正包含卡神楊蕙如。 根據維基百科資料，潘恒旭曾擔任旅遊節目《一起輕旅行》執行總監製作人。在自家節目邀請楊蕙如擔任評審，潘恒旭也在個人臉書轉發貼文，內容稱讚有楊蕙如的評審陣容，「每天不跑步10公里，又要胖了！這次評審陣容豪華有戲！」楊蕙如本人則在該則貼文下方留言「我又要胖了」，潘恒旭則標記楊蕙如後回文，「你胖了就叫貴妃楊」。 潘恒旭及楊蕙如交情似乎相當不錯。同樣在2017年7月4日，潘恒旭在臉書PO了楊蕙如手比YA以及冰淇淋波羅可頌的照片，還寫到，「覺得心情放鬆」。楊蕙如在下方俏皮留言，「和師父吃飯94開心」。她還留言問其他臉友，「你也認識我師父潘恒旭嗎？我大三認識小潘哥到現在都快20年啦。」 從臉書貼文顯示，潘恒旭和楊蕙如顯然交情不錯。不過，潘恒旭近日卻是緊咬楊蕙如是「綠網軍」，甚至「看到黑影就開槍」，質疑她和民進黨有私交。潘恒旭5日在臉書貼出照片，稱「網軍頭」替陳其邁拍照。不過，他所指的「網軍頭」，真實身分不是楊蕙如，而是陳其邁幕僚高偉勝。高偉勝隨後透過臉書發文回擊，反批潘恒旭的貼文才是「網軍帶風向又卸責的文體」。 潘恒旭經網友提醒得知文中「網軍頭」根本就是陳其邁幕僚。不過，他並沒有道歉或是澄清，還繼續在貼文中多加幾句話，「有熱心人士來訊說拍照的人是陳其邁助理拍的？請大家幫我確認看看啊！我很確定去年8月卡神就是陳其邁高雄市長選舉的網軍鑼（囉）！喜韓兒、韓極混、韓導都是她PTT攻擊作。」而潘恒旭沒澄清，他的不少支持者也持續跟著假訊息內容留言回文。", "link": "https://www.ettoday.net//news/20191206/1596073.htm"}, "柯郭生變？劉宥彤嗆「把高虹安還來」　柯文哲：她敢這樣講？": {"content": " ▲柯文哲出席「成功橋拓寬工程」工程竣工暨感恩茶會。（圖／記者張榮恩攝） 記者陳家祥／台北報導 鴻海創辦人郭台銘幕僚、永齡基金會執行長劉宥彤在臉書嗆民眾黨，「請民眾黨把高虹安還回來，不要又想要票，又要主帥酸，支持者也酸，我們不須卡在民眾黨裡」，引來外界聯想柯郭之間的關係是否生變。對此，柯文哲6日受訪時面色嚴肅表示，「她敢這樣講嗎？回去我再問問看」，直言並不認為劉宥彤代表郭台銘。 另外，民眾黨發起人、過去與劉宥彤關係良好的蔡壁如則表示不知道，但至少目前為止沒有感覺到柯郭關係生變。至於高虹安夾在中間是否會尷尬？蔡則說，「還好吧，她們昨天還一起開會」。", "link": "https://www.ettoday.net//news/20191206/1596070.htm"}, "蔡英文答題有讀稿機？　青年論壇PO照澄清：這是計時器！韓國瑜也有": {"content": " ▲台灣青年民主協會發聲明澄清。（圖／翻攝台灣青年民主協會FB） 記者呂欣玫／綜合報導 由台灣青年民主協會主辦之「青聽我們說－2020總統大選青年論壇」，總統蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜4日起接連出席。不過，網路上卻流傳台灣青年民主協會於蔡英文場次面舞臺右側處架設「讀稿機」，對此，台灣青年民主協會6日澄清，「這是計時器，不是讀稿機！」\r台灣青年民主協會表示，為使論壇流程順利進行，本會設定總統候選人於申論、回答問題、回應查核結果、結論時，分別有15分、3分30秒、3分、5分的發言時間，故本會於面向觀眾、面向候選人處「各架設一組計時器」，提示總統候選人剩餘時間，如兩張側拍照片中清晰可見。蔡英文場次、韓國瑜場次皆比照辦理，6日晚間即將舉行的宋楚瑜場次亦然。\r台灣青年民主協會指出，5日舉辦之韓國瑜場次，為減少電路佈線對動線影響，將面向候選人之計時器移至舞臺階內側，「因此相較蔡英文場次，韓國瑜場次於直播攝影角度中，計時器較不明顯。」惟網路留言藉擷取直播畫面影射個別總統候選人架設讀稿機一事，已嚴重影響本會辦理「青聽我們說—2020總統大選青年論壇」之公正性，更促成虛假訊息流通，本會秉持良知及主辦責任，特此澄清。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191206/1595988.htm"}, "張嘉郡求連任：將全力爭取實現麥寮港改制國際商港讓雲林「換骨」": {"content": " ▲雲林縣第一選區（海線）立法委員候選人在元長鄉、土庫鎮成立競選總部。 圖、文／立法委員張嘉郡競辦提供 雲林縣第一選區（海線）立法委員候選人張嘉郡，日前分別在元長鄉及土庫鎮成立競選總部，張嘉郡懇託鄉親唯有「青年接棒」，才能「雲林更棒」，讓鄉親感受得到生活環境的改善，張嘉郡強調，過去自己爭取高鐵雲林站設立帶動雲林「脫胎」，懇託鄉親支持她再度進入國會，未來將全力爭取實現麥寮港改制國際商港讓雲林「換骨」，帶來更多發展機會與生活新環境。 \r張嘉郡表示，鄉親的熱情支持讓她深受感動，大家站出來為嘉郡加油打氣、支持她為了雲林的未來一定要贏，這是一份深深的溫暖，也希望所有鄉親當嘉郡的分身多多拉票，讓嘉郡進入立法院為雲林打拚。 在元長鄉後援會、顧問團聯合競選總部成立大會上，立法委員候選人張嘉郡、中國國民黨不分區立委提名人林文瑞、聯合競選總部主任委員李美容、副主任委員蔡明水、顧問團團長李思賢、後援會會長李明石、總部總督導李春樹、執行長李宗懋、四湖鄉長蘇國瓏、雲林縣議員李明哲、台中市第一選區立委參選人林佳新及熱情鄉親到場，展現高人氣支持。  ▲張嘉郡表示，未來將全力爭取實現麥寮港改制國際商港讓雲林「換骨」，帶來更多發展機會與生活新環境。 從民國97年至104年，張嘉郡擔任兩屆立委期間，在元長鄉共完成新台幣8億3093萬元的地方建設，這些建設包括山內大排護岸改善、中排、小排、疏浚清淤及護岸改善、子茂、合和、西庄、新生等地農地重劃區農路改善、北港溪鹿寮段堤岸環境改善、鄉村週邊環境綠美化改善等，其中北港溪鹿寮段堤岸環境改善從一期到五期，治水改善的政績也讓元長鄉親相當有感。\r張嘉郡表示，為了更讓鄉親感受到生活環境的改善，未來再度進入國會，將在元長推動包括蔬菜、花生、蒜頭、玉米、稻米的價格穩定來照顧農民，還有防洪治水、元長大排、客厝大排等改善疏浚、元長鄉各村輔導設立長青食堂並增加設備來照顧長輩，懇託鄉親支持「青年接棒」、讓長者的生活及環境更棒。 另外，在土庫鎮競選服務處成立大會時，張嘉郡和中國國民黨不分區立委提名人林文瑞、張嘉郡競選總部主任委員沈宗隆、中國國民黨雲林縣黨部主委許宇甄、土庫鎮競選服務處主任委員黃伯文、顧問團總團長王淺、後援會會長王士壬、後援會執行長張維心、雲林縣議員李明哲、熱情鄉親與各界站在一起，緊密相連，高呼當選的熱情聲音連連，現場贈送菜頭、包子、粽子、蒜青，表達鄉親預祝張嘉郡包中、勝選好彩頭的熱情。\r在對土庫鄉的建設上，張嘉郡共爭取了新台幣4億3180多萬元，包括老舊校舍改善、馬光國中充實教學設備、社區公共設施改善、158甲線至雲97線高鐵橋下聯絡道路新闢、大排、中排、小排的清理疏浚、土庫（市三）公有市場新建、重劃區農路改善、自行車道興建、村里巷道環境改善等。  ▲鄉親贈送菜頭、包子、粽子、蒜青，表達鄉親預祝張嘉郡包中、勝選好彩頭的熱情。 張嘉郡指出，再度進入國會將在土庫推動公平教育資源分配，讓雲林和土庫享有合理教育資源、縮短城鄉之間的教育資源差距，並推動包括：1、馬光地區配合土庫鎮公所取得用地後，爭取經費設立多功能休閒運動球場運動場，增加鎮民休閒運動場所；2、少子化及居住生活型態改變，土庫示範公墓設立簡易靈堂禮儀廳，提供鎮民家庭遭逢變故治喪之便；3、配合土庫國際小鎮創生計畫，活絡土庫文化資產，帶動土庫繁榮及觀光旅遊；4、舊虎尾溪土庫鎮流域堤岸整治；5、農民收成後常苦無曬穀場曬花生等農作物，爭取台糖土地設立大型公有曬穀場，提供農作物收成曝曬乾燥場所，避免在一般道路封路曬農作物，影響交通安全。 \r張嘉郡說，土庫是嘉郡的故鄉，鄉親不變的期待就是持續改善生活環境、提高生活水準，小時候穿梭的街道、隔壁鄰居的人情味，嘉郡深深感受到鄉親的需要，懇託故鄉的賜大長輩、親朋好友，繼續支持故鄉的女兒、孫女再度進入國會，爭取改善地方的經費，未來更要爭取國際商港的設立，世界許多大城市都因為港口而興起帶來繁榮，雲林也要開發國際商港，成為繁榮新都。 ▼張嘉郡說，世界許多大城市都因為港口而興起帶來繁榮，雲林也要開發國際商港，成為繁榮新都。 ", "link": "https://www.ettoday.net//news/20191206/1596020.htm"}, "立院三讀《中醫藥發展法》　強化藥用植物種植源頭管理": {"content": " ▲中藥鋪示意圖。（圖／記者徐文彬攝） 記者林銘翰／台北報導 立法院會6日三讀通過《中醫藥發展法》草案，明定政府應致力於中醫藥發展，保障並充實其發展所需之經費，並輔導中藥產業開拓國際市場，提升中藥產業經濟發展。 為促進中醫藥發展，保障全民健康及福祉，並落實中華民國憲法增修條文第10條第5項所賦予國家應促進現代及傳統醫藥研究發展之義務，立法院會6日三讀通過《中醫藥發展法》草案，明定政府應致力於中醫藥發展，保障並充實其發展所需之經費。 三讀條文規定，政府應致力於中醫藥發展，保障並充實其發展所需之經費。中央主管機關為辦理中醫藥發展等事項，應編列經費及接受私人、法人或團體之捐助，成立財團法人。 條文明定，政府應強化中醫藥在全民健康保險與醫療照護體系中之功能及角色，保障民眾就醫及健康照護之權益。中央主管機關也應建立中醫醫療品質管理制度，鼓勵中醫現代化發展。 三讀條文也規定，中央主管機關得會同中央目的事業主管機關，積極發展及輔導國內中藥藥用植物種植，並強化源頭管理規範。承租公有土地或國營事業土地種植中藥藥用植物，其品項經中央主管機關會商中央目的事業主管機關核定者，得給予獎勵及土地租賃期限保障，不受中央或地方相關法規限制。 條文明定，政府應推廣及輔導保存具中醫藥特色之知識及傳統技藝，並鼓勵所有、使用或管理者提供相關資訊。政府也應整合產官學之研究及臨床試驗資源，鼓勵產學合作進行前條之研究，提升中醫藥實證基礎，促進中醫藥創新及研究發展。 在人才培育方面，條文明訂中央主管機關及中央教育主管機關應整合教學資源，完善中醫醫事人力規劃，培育中醫藥人才。此外，政府也應鼓勵大學校院之醫藥相關系所，開設中醫藥相關專業課程。 ▼中藥示意圖。（圖／記者徐文彬攝）  ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191206/1596035.htm"}, "藍委外交部抗議楊蕙如案受傷送醫　韓國瑜5點半趕赴台大醫院探視": {"content": " 記者楊蕓／台北報導 國民黨立委陳玉珍、林奕華6日上午前往外交部抗議，在推擠過程中受傷送醫，據了解，國民黨總統參選人韓國瑜將於5點半趕赴台大醫院探視。 ▼吳敦義、韓國瑜等人前往醫院探視陳玉珍、林奕華。（圖／國民黨團提供，下同）  「卡神」楊蕙如案持續延燒，國民黨立委賴士葆3日下午率領黨籍立委候選人陳明義、李永萍等人「抬棺材」赴外交部抗議，6日上午曾銘宗再帶領台北市議員徐弘庭、李明賢、張斯綱、王欣儀至外交部抗議，黨籍立委陳宜民、黃昭順、費鴻泰、徐志榮、林德福、林奕華、陳玉珍等人也陪同前往抗議。 不料，一行人抵達外交部後試圖由大門口進入，卻當場遭到外交部駐衛警察攔阻，雙方僵持近一個多小時，數度發生推擠造成多人手指遭大門夾傷，不僅林奕華腳踝、膝蓋受傷，陳玉珍也因為呼吸困難雙雙送醫治療。   其他人也看了這些... ► 謝長廷認與楊蕙如「一般朋友關係」　一年見不到1、2次► 國民黨議員飛東京堵謝長廷　駐日代表處關門謝絕採訪\r► 不見跨海抗議蘇啓誠案　謝長廷：外交不是市議員監督對象 更多相關新聞... ► 蔡英文外甥遭爆是網軍社團共主　韓競辦：執政黨應出面講清楚\r► 韓國瑜氣憤談網軍受害者　「遭霸三兄弟」：賴清德、柯文哲、韓國瑜\r► 檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191206/1596018.htm"}, "北捷取消8折票！「忠誠方案」最快年後實施　單月搭乘逾50次打7折": {"content": " 記者陳家祥、呂欣玫／台北報導 日前台北捷運傳出將取消8折優惠，北捷日前證實正研議票價調整方案，接著日後將「調整檢討運價」，讓搭乘次數愈多、忠誠度愈高的旅客享有更多優惠，並將在年底前完成調整。北捷總經理顏邦傑6日透露，「忠誠方案」已通過市府同意，最快明年農曆過年後實施。  ▲台北捷運悠遊卡取消優惠。（圖／記者林敬旻攝） 北捷表示，初步擬訂的票價優惠方案，從長久以來齊頭式的平等，調整為「分級回饋制」，搭乘次數累積在同一張電子票證卡片裡，決定現金回饋比例。 台北捷運票價優惠調整方案已經初步擬訂完成，依「忠誠度」採每月分級回饋，「搭越多、現金回饋越多」：每張票卡依照上月累積「搭乘次數」，依優惠比例回饋現金，通勤、通學及捷運常客，最高回饋30%，相當於全票7折，比現行的8折更優惠；本方案包括悠遊卡、一卡通、愛金卡及遠鑫有錢卡等4種電子票證，搭乘捷運均可適用。 至於定期票、敬老卡及愛心卡（4折）、兒童卡（臺北市6折、新北市4折）及轉乘優惠，都維持原來的優惠票價或扣款金額，沒有任何改變。另外，公共運輸1280元定期票，主要是照顧搭乘距離較遠、每月支出金額較高的族群，北捷新的票價優惠，則可同時嘉惠短程及長途距離的捷運常客，讓鼓勵搭乘大眾運輸的措施更為完整。 北捷指出，捷運票證閘門會在旅客出站刷卡時，除了進行扣款（以全票票價計），也會記錄當月（每月1日0時至該月最後1日24時）這張票卡的搭乘次數及金額（以出站扣款的時間為準）。 旅客在隔月起的6個月內，再次使用同一張卡刷卡搭乘時，卡片內就會自動把回饋金「前月搭乘金額（以全票計）×現金回饋比例」，加值到這張卡片的電子錢包，回饋金可以用來搭捷運、公車，也可以用來消費購物。 顏邦傑6日也於台北市議會交通委員會進一步證實，「忠誠方案」已經通過市府同意，將依循程序待董事會通過、市府核定後，最快明年農曆過年後實施。", "link": "https://www.ettoday.net//news/20191206/1596017.htm"}, "批潘恒旭影射網軍頭「搞烏龍」 蘇貞昌談楊蕙如案：讓司法去辦": {"content": " ▲蘇貞昌。（圖／記者葉南州攝） 記者蔣婕妤／台北報導 行政院長蘇貞昌日前因為過度勞累引發病毒感染，在稍加休息後恢復狀況良好，6日首個公開公務行程參訪景美人權園區。談到外界關注的楊蕙如網軍案，蘇貞昌表示，就讓司法去辦。 蘇貞昌6日參訪白色恐怖景美紀念園區，當年是美麗島事件人權辯護律師，蘇貞昌呼籲國人一定要珍惜台灣得來不易的自由民主。 這是蘇貞昌自病毒感染後的首個公開公務行程。談到自己的身體狀況，他表示，「我不算是個聽話的病人，還是偷偷地工作，非常感謝媽媽給我生了好體質。這段期間醫師的照顧、太太的照顧，我很快地恢復，我也特別感謝，希望大家也都要注意健康，保重身體。」 此外，藍營近日緊咬楊蕙如是「綠網軍」，韓國瑜愛將潘恒旭5日還在在臉書貼出照片，稱「網軍頭」替陳其邁拍照。不過，他所指的「網軍頭」，真實身分不是楊蕙如，而是陳其邁幕僚高偉勝。對此，蘇貞昌批評，「他講的這個畫面，也已經過證實他搞烏龍」。 針對楊蕙如事件，蘇貞昌說，這件事情已經起訴，就讓司法去辦，證據到哪裡就辦到哪裡。 至於高雄市新聞局長王淺秋請辭局長一職，加入韓國瑜競選團隊。是否擔心韓陣營攻擊力道加強，蘇貞昌回應，「通常選舉，尤其是總統的選舉，國人同胞希望看到的是提出政策、提出願景、提出治國能力的闡述，有時候選舉會有一種狀況，是如果明顯落差，輸的就會用各種手段，怪異的想要翻盤，這也不奇怪。」", "link": "https://www.ettoday.net//news/20191206/1596009.htm"}, "王淺秋請辭都沒講！國民黨團總召曾俊傑難掩火氣：不尊重議會": {"content": " ▲高雄市議員曾俊傑。（圖／資料照） 記者洪靖宜／高雄報導 高雄市新聞局長王淺秋今（6日）一早無預警宣布請辭局長，接下韓國瑜競辦總發言人一職。但突然請辭引來民進黨、時代力量議員們猛轟，但不僅如此，現在就連自家國民黨議員也難掩火氣，批王淺秋都沒跟議會報告，不尊重議會，連議長和副議長都不知道！ 高雄市新聞局長王淺秋6日無預警請辭，讓高市民進黨議員砲轟連連，甚至昨天才審完預算，今天就請辭，荒腔走板。「白眼女神」黃捷也批「原來高雄只是你們的跳板」、「市民情何以堪」。  ▲民進黨議員譴責王淺秋當落跑局長。（圖／記者吳奕靖攝） 沒想到連自家議員也看不下去，高雄市議會國民黨團總召曾俊傑接受《ETtoday新聞雲》訪問，無奈表示「全議會都沒有人知道，看早上新聞才知道，很錯愕阿，才剛審完預算！」曾俊傑說「她（王淺秋）都沒講，不尊重議會的感覺，議會下禮拜就要結束了，不會忍4天嗎？4天後就要閉幕了，連議長和副議長都不知道！」 曾俊傑說「感覺很不好阿，等會議結束再辭，人家才不會做文章阿！」至於請辭後是否有跟議會聯繫？曾則嘆口氣「唉，我也不知道說什麼，不予置評。」 周末超殺快閃", "link": "https://www.ettoday.net//news/20191206/1595969.htm"}, "張善政曾詛咒「住回醫院」　蘇貞昌原諒：他道歉了不放心上": {"content": " ▲蘇貞昌參觀白色恐怖景美人權園區。（圖／記者蔣婕妤攝） 記者蔣婕妤／台北報導 行政院長蘇貞昌日前因為過度勞累引發病毒感染，在稍加休息後恢復狀況良好，6日首度出席公開公務行程、參訪景美人權園區。國民黨副總統參選人日前惡意造謠蘇貞昌住院，甚至還詛咒蘇貞昌應該「再住回醫院去」。對此，蘇貞昌6日受訪時選擇原諒，「他自己也已經道歉，就不必再放在心上。」 蘇貞昌6日參訪白色恐怖景美紀念園區，當年是美麗島事件人權辯護律師，蘇貞昌呼籲國人一定要珍惜台灣得來不易的自由民主。 這是蘇貞昌自病毒感染後的首個公開公務行程。談到自己的身體狀況，他表示，「我不算是個聽話的病人，還是偷偷地工作，非常感謝媽媽給我生了好體質。這段期間醫師的照顧、太太的照顧，我很快地恢復，我也特別感謝，希望大家也都要注意健康，保重身體。」 至於張善政的惡意批評，蘇貞昌選擇原諒，「在我生病期間收到的是來自全國各地國人同胞對我滿滿的祝福、關心，倒沒有看到攻擊的言論，張前院長講的那段話，他自己也已經道歉，就不必再放在心上。」", "link": "https://www.ettoday.net//news/20191206/1595971.htm"}, "穩住綠營鐵票倉！　蔡英文偕花媽到旗津拜廟：再給我4年": {"content": " ▲蔡英文總統到中州廣濟宮參拜  。（圖／記者翁進忠攝） 記者洪靖宜／高雄報導 總統蔡英文今（6日）到高雄參加「600噸級巡防艦命名暨35噸及多功能艇交船典禮」，緊接著參拜旗津天后宮和廣濟宮，由花媽陳菊陪同鞏固綠營選票，由於旗津區屬於綠營大票倉，因此，蔡英文向支持者喊話，盼這次（得票率）維持以前水準或是更好，可以嗎？」  ▲總統府祕書長陳菊（左）。（圖／記者翁進忠攝） 總統蔡英文到高雄跑行程，包含總統府祕書長陳菊也陪在一旁，有熱情民眾大喊「好想你喔，花媽我愛你」，而蔡英文則把握機會向選民說明「說菊姐都沒離開，她常常回來」，以及行政院副院長陳其邁也在中央幫助高雄的需要。而這次民進黨推出的立委參選人賴瑞隆，有地方和中央歷練，問政優秀，呼籲大家支持她和賴瑞隆連任，政黨票也務必投給民進黨，讓管碧玲順利當選不分區立委。  ▲蔡英文總統到中州廣濟宮參拜 。（圖／記者翁進忠攝） 蔡英文也向選民喊話「拜託給再給蔡英文4年，一定要4年才做得完，也要支持民進黨候選人，讓國會過半，以前旗津投票很高，這次維持以前水準或是更好，可以嗎」底下民眾相當支持大喊「好」。 由於在第14任總統（副總統）選舉，蔡英文與陳建仁在旗津區，拿下11022票，得票率高達72.19%；另外，上一次高雄市長選舉陳其邁也在旗津區拿下9360票，得票率也有53.26%。因此，旗津區算是綠營的鐵票倉，希望能穩住這一席，贏得選戰。 周末超殺快閃", "link": "https://www.ettoday.net//news/20191206/1595922.htm"}, "國民黨再赴外交部抗議楊蕙如案　藍委手遭夾傷竟導致「壓迫性窒息」送醫": {"content": " 記者林銘翰／台北報導 「卡神」楊蕙如涉嫌利用網路帶風向侮辱大阪辦事處遭起訴，部分國民黨立委與台北市議員6日上午再赴外交部抗議，要求外交部說明駐日代表謝長廷是否捲入其中。隨後國民黨團總召曾銘宗、立委陳宜民於立法院召開記者會，痛批外交部駐衛警察因推擠造成立委林奕華與陳玉珍胸口壓迫性窒息、手部挫傷，且有「呼吸窘迫」之險境，立委黃昭順也因手腕扭傷送往台大醫院急診。 「卡神」楊蕙如案持續延燒，國民黨立委賴士葆3日下午率領黨籍立委候選人陳明義、李永萍等人「抬棺材」赴外交部抗議，6日上午曾銘宗再帶領台北市議員徐弘庭、李明賢、張斯綱、王欣儀至外交部抗議，黨籍立委陳宜民、黃昭順、費鴻泰、徐志榮、林德福、林奕華、陳玉珍等人也陪同前往抗議。  ▲國民黨立委再赴外交部抗議。（圖／國民黨團提供） 不料，一行人抵達外交部後試圖由大門口進入，卻當場遭到外交部駐衛警察攔阻，雙方僵持近一個多小時，數度發生推擠造成多人手指遭大門夾傷，不僅林奕華腳踝、膝蓋受傷，陳玉珍也因為呼吸困難雙雙送醫治療。 隨後曾銘宗與陳宜民返回立法院召開記者會，痛批外交部「藐視國會議員」，導致多名同志遭到受傷送醫。曾銘宗表示，國民黨團為了表示對外交部的尊重，一大早就通知國會聯絡人將前往外交部拜會吳釗燮，豈料外交部竟在外圍佈滿超過百名員警，並設置多道拒馬圍欄，拒絕立委、市議員進入。  ▲國民黨團召開「傲慢外交部」記者會。（圖／記者屠惠剛攝） 曾銘宗說，國民黨團嚴厲譴責無理、蠻橫、誇張的外交部，要求吳釗燮必須下台負責，而總統蔡英文也應該為任命如此無理、囂張、傲慢的部長向全民道歉。 陳宜民則批評，外交部已經將自己當作化外單位，讓監督部會的立委吃閉門羹，以人牆、拒馬將立委們擋在門外，過程中林奕華與陳玉珍更被夾在大門邊非常危險，「以我醫學上的判斷，陳玉珍已經有呼吸窘迫的狀況」，外交部此舉非常糟糕且不合理。 陳宜民說，吳釗燮不願意面對謝長廷的所作所為，應該先深自反省檢討，並出面與國人交代外交部的立場為何。他表示，民進黨動用國家機器與網軍無所不用其極地帶風向，造成一位優秀的外交官喪生，蔡英文與吳釗燮都應該說清楚講明白，「我們會繼續追究下去」。  ▲國民黨立委再赴外交部抗議，林奕華受傷送醫。（圖／國民黨團提供） 對此外交部提出3點聲明回應。外交部首先強調，「外交部是代表國家處理對外關係的機構，不應是國內政治人物為選舉造勢、進行政治作秀的場域」。 外交部提到，在12月3日曾有其他立法委員及立委參選人進入外交部以遞交陳情書為由，進行羞辱國家常任文官之實，並造成同仁工作上的困擾。外交部呼籲各界政治人物自重，切勿消費外交人員及國家文官，賺取選舉利益。 外交部指出，有關楊蕙如遭檢方起訴事與外交部無關。外交部前已多次申明，該案已進入司法審查，外交部表示尊重。基於行政中立原則，對於任何選舉造勢行為，外交部恕難配合。  ▲國民黨立委再赴外交部抗議，陳玉珍受傷送醫。（圖／國民黨團提供）  其他人也看了這些... ► 謝長廷認與楊蕙如「一般朋友關係」　一年見不到1、2次► 國民黨議員飛東京堵謝長廷　駐日代表處關門謝絕採訪\r► 不見跨海抗議蘇啓誠案　謝長廷：外交不是市議員監督對象 更多相關新聞... ► 蔡英文外甥遭爆是網軍社團共主　韓競辦：執政黨應出面講清楚\r► 韓國瑜氣憤談網軍受害者　「遭霸三兄弟」：賴清德、柯文哲、韓國瑜\r► 檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191206/1595928.htm"}, "跑行程遇內湖大塞車　朱立倫：柯文哲的盲腸會造成肚子痛": {"content": " ▲朱立倫陪費鴻泰掃街。（圖／朱立倫辦公室提供，下同） 記者黃巈禾／台北報導 每到上下班尖峰時期，台北市內湖就會大塞車。對此，朱立倫6日受訪表示，一定要去幫立委候選人李彥秀，內湖的交通真的太塞，「柯市長的盲腸會造成肚子痛」。 距離2020總統與立委選舉剩下36天，朱立倫6日一大早就在忠孝東路五段路口，與國民黨立委候選人費鴻泰掃街拜票，儘管天氣寒冷又下雨，兩人熱情不減，沿途民眾看到朱立倫搶著拍照，也有攤商送上包子和鳳梨，祝費鴻泰競選連任成功。  朱立倫提到，今天掃街碰上下雨、大塞車，「我從內湖南港來，我真的要再去幫李彥秀，地方的交通實在太塞太塞了，一定要把這個問題解決，不然柯市長的盲腸會造成肚子痛」。  其他人也看了這些 ►第6選區「10人爭1席」超激烈　北市56名區域立委候選人名單來了\r►參選人數破紀錄！72人搶12席　新北區域立委候選人名單一次看\r►桃園30位區域立委候選人名單　第3選區「6搶1」 更多熱門新聞... ►43人搶8席！台中第4、5選區陷「9人之爭」　立委候選人名單一覽\r►台南區域立委候選人名單出爐　第1選區競爭最激烈！\r►楠梓左營參選人數爆炸！11人搶攻1席　高雄區域立委候選人名單出爐 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191206/1595917.htm"}, "快訊／傳總統立委選舉「一毛都沒給」為選後盤算　國民黨駁斥": {"content": " ▲總統候選人韓國瑜。（圖／記者周宸亘攝） 記者楊蕓／台北報導 2020總統大選逼近，傳出黨中央沒有給立委被提名人一塊錢，也從未從韓國瑜競選團隊任何一毛錢，遭質疑選戰到最後關頭，黨中央已在保留資源，是為了選後盤算。對此，國民黨6日發表聲明稿澄清，國民黨遭到黨產會追殺，凍結所有資產，導致每月薪水都靠借貸，目前連12月份的薪水尚無著落，「但即使如此，黨中央仍然盡力在有限資源下協助總統及立委候選人，並無保留資源等相關情事。」 國民黨說明，對於韓國瑜競選總部則是提供人力資源，文傳會在人力吃緊狀況下，仍派員協助韓總統候選人下鄉隨行採訪事宜；組發會則負責各項競選活動安排與事前預備工作。至於立委選舉方面，則是透過資源整合協助各種競選事項。 國民黨強調，副主席兼秘書長曾永權同時擔任韓國瑜競選總部總幹事，雙方定期舉行會議商討選戰策略，大家共同的目標皆為爭取明年總統與立委選舉的勝利，期盼下架民進黨，重返執政，撥亂反正。", "link": "https://www.ettoday.net//news/20191206/1595921.htm"}, "不滿楊蕙如被起訴罪名「刑責太輕」　邱毅主張鞭刑入法": {"content": " ▲邱毅 。（圖／記者屠惠剛攝） 記者呂欣玫／綜合報導 「卡神」楊蕙如操控社會輿論間接釀成前大阪辦事處長蘇啓誠輕生，外界猜測此事與駐日代表謝長廷有關。對此，新黨6日召開記者會宣布未來將推動《反網路霸凌法》，除了針對有組織性、有系統性的網路霸凌行為從重量刑外，新黨不分區立委候選人邱毅更主張「鞭刑入法」，並在6日下午前往東京駐日代表處開記者會譴責謝長廷。 邱毅表示，楊蕙如被起訴的內容讓人非常失望，北檢檢察官用以侮辱公職、侮辱公務員起訴她，刑責是很輕的，即使到最後罪刑已經確定，只是罰個拘役20-30天或易科罰金，「它對網路霸凌有什麼恫嚇效果？從輕量刑的情況，根本不能遏止正在惡化中的網路霸凌。」 邱毅指出，新黨在這個節骨眼，提出新黨版的《反網路霸凌法》，未來若進入立法院會優先推動，而一般來說如果沒有設定專法，檢察官還是從輕量刑，所以有設定專法的必要。他強調，新黨針對這種組織性、有系統性的網路霸凌行為做了明確的規範，以及法律刑責的規定，如果是首謀、連續犯、治人於死，涉及到對無辜公務人員的傷害，必須從重量刑，最重可處無期徒刑，為了達到恫嚇效果，附帶提「鞭刑入法」，才能遏止歪風。 邱毅質疑，蔡英文跟楊蕙如之間是什麼樣的關係？是不是蔡英文正式的僱用兵？「蔡英文自從擔任黨主席後，底下就有一個祕密網軍基地，跟她的愛將徐佳青有非常密切的關係，楊蕙如就是秘密網軍培養基地裡面三大系統之一。 至於謝長廷、楊蕙如的關係，邱毅表示，大家都知道，「今天下午會到日本東京，會讓我長期以來30年的老政治對手出來面對，謝長廷要負起責任。」被問及國民黨議員親赴駐日辦事處抗議謝長廷卻吃了閉門羹，邱毅回應，自己比市議員更了解謝長廷，知道他孬種的性格，一定會開記者會直接譴責，讓謝長廷在東京連立足都沒有辦法，他必須負起責任。 其他人也看了這些... ► 謝長廷認與楊蕙如「一般朋友關係」　一年見不到1、2次► 國民黨議員飛東京堵謝長廷　駐日代表處關門謝絕採訪\r► 不見跨海抗議蘇啓誠案　謝長廷：外交不是市議員監督對象 更多相關新聞... ► 蔡英文外甥遭爆是網軍社團共主　韓競辦：執政黨應出面講清楚\r► 韓國瑜氣憤談網軍受害者　「遭霸三兄弟」：賴清德、柯文哲、韓國瑜\r► 檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191206/1595919.htm"}, "「比藍議員更了解謝長廷孬種性格！」　邱毅飛東京駐日辦事處抗議": {"content": " ▲邱毅。（圖／記者屠惠剛攝） 記者呂欣玫／綜合報導 「卡神」楊蕙如操控社會輿論間接釀成前大阪辦事處長蘇啓誠輕生，外界猜測此事與駐日代表謝長廷有關。對此，新黨不分區立委候選人邱毅痛批，謝長廷必須負起責任，自己了解謝長廷孬種的性格，6日下午將前往東京駐日代表處開記者會直接譴責。 新黨6日召開記者會宣布未來將推動《反網路霸凌法》，針對有組織性、有系統性的網路霸凌行為從重量刑，並提倡鞭刑入法。邱毅表示，楊蕙如被起訴的內容讓人非常失望，北檢檢察官用以侮辱公職、侮辱公務員起訴她，刑責是很輕的，即使到最後罪刑已經確定，只是罰個拘役20-30天或易科罰金，「它對網路霸凌有什麼恫嚇效果？從輕量刑的情況，根本不能遏止正在惡化中的網路霸凌。」 邱毅質疑，蔡英文跟楊蕙如之間是什麼樣的關係？是不是蔡英文正式的僱用兵？「蔡英文自從擔任黨主席後，底下就有一個祕密網軍基地，跟她的愛將徐佳青有非常密切的關係，楊蕙如就是秘密網軍培養基地裡面三大系統之一。 至於謝長廷、楊蕙如的關係，邱毅表示，大家都知道，「今天下午會到日本東京，會讓我長期以來30年的老政治對手出來面對，謝長廷要負起責任。」被問及國民黨議員親赴駐日辦事處抗議謝長廷卻吃了閉門羹，邱毅回應，自己比市議員更了解謝長廷，知道他孬種的性格，一定會開記者會直接譴責，讓謝長廷在東京連立足都沒有辦法，他必須負起責任。 其他人也看了這些... ► 謝長廷認與楊蕙如「一般朋友關係」　一年見不到1、2次► 國民黨議員飛東京堵謝長廷　駐日代表處關門謝絕採訪\r► 不見跨海抗議蘇啓誠案　謝長廷：外交不是市議員監督對象 更多相關新聞... ► 蔡英文外甥遭爆是網軍社團共主　韓競辦：執政黨應出面講清楚\r► 韓國瑜氣憤談網軍受害者　「遭霸三兄弟」：賴清德、柯文哲、韓國瑜\r► 檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191206/1595911.htm"}, "民眾黨勞動政策會對準外送員權益　賴香伶批中央藍綠沒作為": {"content": " ▲民眾黨召開首場「勞動政策主張」記者會。（圖／台灣民眾黨提供） 記者陳家祥／台北報導 台灣民眾黨6日上午舉行首場「勞動政策主張」記者會，首先就針對近來熱議的外送平台問題開砲。名列不分區首席的北市勞動局長賴香伶說，外送平台爭議不斷，中央知道問題這麼嚴重後，卻仍只用行政指導方式處理，讓她非常不解，喊話中央、各縣市政府動起來，一起保護勞工。 2020選舉時間接近，為了不和藍綠一樣打口水仗，民眾黨選擇在政策面另闢戰場，6日舉辦首場政策主張記者會，馬上就對準近來討論熱烈的外送員權益保障議題，由不分區名單立委提名人賴香伶、林國成、陳琬惠和李思慧4人共同出席，質疑中央藍綠皆無作為，面對新型態產業發展，應讓保障擴大化。 賴香伶表示，這陣子發生的外送平台爭議，意外身亡、勞資糾紛層出不窮，「為什麼現有法規涵蓋不足？中央知道問題這麼嚴重，卻仍只用行政指導的方式處理？」 賴香伶指出，外送平台的從業者身分是雇傭還是承攬？目前新興行業的勞務提供方式已多元化，不論是兼職、專職，必然的發展下就是會有承攬、雇傭、委任，「要能讓保障擴大化不是讓問題尖銳化，因為尖銳化會製造問題」。 「在勞動局階段就把類勞工的概念引進」，賴香伶說，在類勞工的方式下，不論雇傭、承攬、委任，只要在規範的勞務提供方式裡面，都會用自治條例進行管理，相對會要外送平台業者負責，強制業者幫外送員投保，並且規定是需優於法律規範的200萬意外險。 賴香伶說，很多人會認為政府對新興行業「管太多」，但北市府在提出外送平台自治條例的時候，就已跟相關業者、從業勞工開過座談會，「大家的共識是，保護擴大是大家面對社會發生問題前要先想到的，不要用遺憾、同情、憐憫讓勞工認為有被關注，現在有的6家平台有者基本上都同意用平台成本保障外送員的福利」。 ", "link": "https://www.ettoday.net//news/20191206/1595899.htm"}, "楊蕙如家附近掃街　朱立倫：我們不用拉到她的票": {"content": " ▲朱立倫陪費鴻泰拜票。（圖／朱立倫辦公室提供，下同） 記者黃巈禾／台北報導 「卡神」楊蕙如網軍案持續延燒，而前新北市長朱立倫6日陪國民黨立委候選人費鴻泰掃街，行經忠孝東路五段路口，剛好就在楊蕙如家附近。對此，朱立倫表示，「我們不用拉到她的票」。  朱立倫表示，我們希望她能夠把真實這個闇黑的力量，到底做了多少，傷害台灣民主的事情，能夠誠實的告訴大家，也希望綠營不要急著切割。 朱立倫指出，綠營上禮拜最快速、瞬間就把王立強事件貼到國民黨身上，還抹黑國民黨，這禮拜又最快速跟楊蕙如切割，他希望選舉闇黑的力量能夠消除掉，台灣民主要進步，為了下一代要走正面的力量。  其他人也看了這些... ► 謝長廷認與楊蕙如「一般朋友關係」　一年見不到1、2次► 國民黨議員飛東京堵謝長廷　駐日代表處關門謝絕採訪\r► 不見跨海抗議蘇啓誠案　謝長廷：外交不是市議員監督對象 更多相關新聞... ► 蔡英文外甥遭爆是網軍社團共主　韓競辦：執政黨應出面講清楚\r► 韓國瑜氣憤談網軍受害者　「遭霸三兄弟」：賴清德、柯文哲、韓國瑜\r► 檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191206/1595859.htm"}, "快訊／央廣拿中央預算黑韓？　韓國瑜：北檢應立刻立案調查": {"content": " 記者楊蕓／台北報導 針對央廣被踢爆運用公帑在臉書推播黑韓新聞，國民黨總統參選人韓國瑜6日受訪時回應，央廣預算是政府預算，拿納稅人錢，拿來打擊反對黨的總統參選人，這已不光是道德、風氣問題，呼籲北檢立刻立案調查。  ▲韓國瑜、張善政參訪旺宏電子。（圖／記者張榮恩攝） 韓國瑜競選辦公室總發言人王淺秋、發言人鄭照新、發言人何庭歡，6日上午舉行記者會。鄭照新痛批，央廣不僅拿國家預算打擊國民黨總統候選人韓國瑜，更設有高雄組，前副總台長李重志、現任新聞部主任沈聰榮分別是游系與謝系的人馬。 對此，韓國瑜回應，這明顯違法，央廣預算是政府預算，拿納稅人錢，怎麼拿來打擊反對黨的總統參選人，「不光是道德、風氣問題，是明顯違法行為，北檢應該立刻立案調查，政府預算作為政黨鬥爭工具買通網軍廣告打擊是違法的。」 其他人也看了這些... ► 謝長廷認與楊蕙如「一般朋友關係」　一年見不到1、2次► 國民黨議員飛東京堵謝長廷　駐日代表處關門謝絕採訪\r► 不見跨海抗議蘇啓誠案　謝長廷：外交不是市議員監督對象 更多相關新聞... ► 蔡英文外甥遭爆是網軍社團共主　韓競辦：執政黨應出面講清楚\r► 韓國瑜氣憤談網軍受害者　「遭霸三兄弟」：賴清德、柯文哲、韓國瑜\r► 檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191206/1595882.htm"}, "快訊／蔡英文嗆「憑什麼選總統」　韓國瑜：先關心賴清德想不想當她副手": {"content": " ▲總統候選人韓國瑜。（圖／記者周宸亘攝） 記者楊蕓／台北報導 國民黨總統參選人韓國瑜6日參訪旺宏電子，會後受訪時被問到總統蔡英文嗆「憑甚麼選總統」，並說賴清德才不想跟他當兄弟，韓國瑜酸回「蔡英文應該關心賴清德想不想當她副手」，直言賴清德民調高蔡英文至少15到20%，現在「委屈」當副手，比起當不當他兄弟，更應關心賴清德的內心狀態。 卡神楊蕙如涉嫌操控網軍帶風向，網軍議題越演越烈。韓國瑜4日受訪時，自嘲日本北海道有薯條三兄弟，他跟柯文哲、賴清德也可組個「被網軍霸凌三兄弟」。蔡英文5日受訪時回應「相信賴院長不會想跟他做兄弟」，對於韓國瑜競選電視廣告片投放，以數個「憑什麼」指控民進黨政府執政問題，蔡英文直接回嗆韓國瑜：「大家應該更想問他（韓國瑜），憑什麼可以選總統吧？」 對此，韓國瑜6日受訪時回擊，「蔡英文應該不要關心賴清德當不當我兄弟，蔡英文應該關心賴清德想不想當她副手，賴清德民調高蔡英文至少15到20%，現在委屈當副手，我覺得蔡英文應該自己關心一下賴清德的內心狀態。」", "link": "https://www.ettoday.net//news/20191206/1595847.htm"}, "投入選戰拉抬民眾黨　蔡壁如、黃瀞瑩6日雙雙請辭": {"content": " ▲蔡壁如。（圖／記者黃克翔攝） 記者陳家祥／台北報導 台北市政府顧問蔡壁如、副發言人黃瀞瑩列名台灣民眾黨不分區立委名單，為避免遭人非議黨政不分，2人在11月底即請假，6日雙雙請辭，全力投入黨務、選舉運作。蔡壁如上午受訪表示，已經提辭呈，黃瀞瑩今天也會跑離職程序。至於勞動局長賴香伶部分，則是仍有法案在議會跑，預計完成後才會請辭。 台北市長柯文哲籌組台灣民眾黨後，積極朝立法院發展，更將不分區立委視為重點，其中，過去透過海選機制進入北市府服務的勞動局長賴香伶，這次也披掛上陣，點頭列名不分區首席，其形象與專業，都讓民眾黨此步規劃獲得外界看好。 另外，蔡壁如、黃瀞瑩2人分別列在第5、第13，背後都有催票意義，蔡璧如更是肩負要進入立院統整柯家軍的任務。 上午被問到請辭一事時，蔡壁如表示，昨天得知中選會對她的資格沒有意見，因此6日上午已向人事處提出辭呈，人事處今天會簽出來。至於黃瀞瑩部分，蔡壁如說，「學姐」也說12月5日中選會資格判定沒問題，她就會辭職，今天同樣也會去人事處跑程序。 ", "link": "https://www.ettoday.net//news/20191206/1595842.htm"}, "王淺秋閃辭局長轉發言人　民進黨轟：貪30萬年終獎金能撈就撈": {"content": " 記者許宥孺、吳奕靖／高雄報導 高雄市新聞局長王淺秋6日無預警請辭，讓高市民進黨議員砲轟連連，直批王淺秋「能撈就撈」，指出王淺秋過了12月才請辭，就是為了要保住30萬元的年終加考核獎金。  ▲民進黨議員譴責王淺秋當落跑局長。（圖／記者吳奕靖攝） 民進黨議員陳致中、黃文益、簡煥宗、林智鴻和鄭孟洳6日上午召開記者會，痛批王淺秋「吃人夠夠」，黃文益砲轟，「王淺秋到今天才說要辭職，妳在等什麼？妳在等公務人員到12月之後，妳可以領年終獎金、考績獎金，完全無心於高雄市的市政，還干預韓國瑜競選團隊捐款到底夠不夠用，從頭到尾，妳的心思就已經在韓國瑜的競辦裡面，妳卻一直撐，能撈就撈、撈過12月份就正式請辭。」  ▲民進黨議員譴責王淺秋當落跑局長。（圖／記者吳奕靖攝） 民進黨團指出，局處首長年終加考績，加起來至少超過30萬。黃文益試問：「這些錢，妳拿得安心嗎？新聞局工作一塌糊塗，憑什麼當韓競辦總發言人？」，並痛批無心市政的落跑聯盟今天又多了一個人加入，並列舉葉壽山、潘恒旭、高美蘭以及王淺秋心裡只有總統選舉，完全沒有對高雄市民的承諾。 對此，王淺秋則回應：「民進黨議員永遠以小人之心度君子之腹，我所著眼的是把自己用心編列的預算及執行計劃，能夠在議會報告清楚同時順利通過二三讀，順利交接給下一任局長，讓同仁可以繼續銜接執行。一個指頭比別人，四個指頭比自己，靠著消費韓國瑜發大財的民進黨議員在乎的是錢，我們在乎的是台灣前途！」  ▲▼公務員薪資辦理方法。（圖／高雄市議員黃文益提供，下同）    ►「即日起，我退出老化黨。」 【更多新聞】 王淺秋昨協商討預算「今秒請辭」　民進黨：補習費騙到手，班主任連夜落跑 快訊／高雄新聞局長王淺秋無預警請辭！韓市政團隊再走一人", "link": "https://www.ettoday.net//news/20191206/1595797.htm"}, "韓國瑜陣營驚爆央廣黑韓、設高雄組　新聞部經理是謝系人馬": {"content": " ▲韓國瑜。（資料照／記者李毓康攝） 記者黃巈禾／台北報導 韓國瑜競選辦公室總發言人王淺秋、發言人鄭照新、發言人何庭歡，6日上午舉行記者會。鄭照新痛批，央廣不僅拿國家預算打擊國民黨總統候選人韓國瑜，更設有高雄組，前副總台長李重志、現任新聞部主任沈聰榮分別是游系與謝系的人馬。 鄭照新提到，查了一下人事發現央廣有高雄組，從上一屆董監事名單可以看到，原來的總台長邵立中已經離職，之前是凱達格蘭學校創校主任；而先前的副總台長李重志今年年中離職，曾擔任過高雄市政府專門委員，也是前行政院長游錫堃的重要幕僚，央廣這一屆的董監事名單有謝系人馬高建智。 鄭照新秀出國家預算書央廣組織圖，他指出，網路事務是由新聞部主導，新聞部下面有一個網路編輯組，而央廣新聞部經理沈聰榮過去是羅東聖母醫院院長室特別助理，羅東聖母醫院院長是陳永興，陳永興在謝長廷擔任高雄市長期間擔任衛生局長。 央廣發聲明表示，新聞部自從11月以來針對2020總統大選，一共播出了3篇專題報導，其中蔡英文和韓國瑜各占3篇，剩下2篇才是宋楚瑜；另外，為擴大閱聽層面，這8篇專題報導都有做為廣告在臉書上推播，但經臉書廣告審核機制後，3篇被准許投放，共支付39.51美元（約新台幣1185元）。 央廣強調，秉持新聞專業、平衡報導，盼各方持平檢視央廣對選舉新聞的處理，還給媒體無懼外界壓力的工作空間。 央廣主管機關文化部也在下午發出聲明表示，依據《中央廣播電台設置條例》有監督的責任，但為了尊重新聞自由，所以對央廣的營運和新聞編採尊重，不干涉報導內容。", "link": "https://www.ettoday.net//news/20191206/1595829.htm"}, "基進黨踢館高雄競選總部送匾　快點來告！轟韓國瑜：無恥近乎神勇": {"content": " 記者吳奕靖、許宥孺／高雄報導 韓國瑜競選辦公室日前發出聲明，表示要對台灣基進黨臉書提告公然侮辱，意圖使人不當選。台灣激進黨主席陳奕齊帶著支持者前往韓國瑜高雄市競選總部前表達意見，同時要送上一塊「無恥近乎神勇」的牌匾，不過遭到高雄市警察局舉牌3次警告，違反集會遊行法。  ▲台灣基進黨前往韓國瑜高雄市競選總部要送匾「無恥近乎神勇」             。（圖／記者吳奕靖攝） 陳奕齊痛罵韓國瑜「無恥」是對韓國瑜的恭維，一般來說，政治人物會受到非常多的約束，「譬如選民承諾、競選政見等等，但韓市長完全不甩、也毫不在乎。若形容一個人知恥是近乎勇，那韓國瑜根本無恥近乎『神勇』。」  ▲台灣基進黨前往韓國瑜高雄市競選總部要送匾「無恥近乎神勇」             。（圖／記者吳奕靖攝） 陳奕齊說，韓國瑜搞錯一件事，台灣基進並非「只有」意圖使韓不當選，台灣基進成立的目的與使命，「就是要讓所有親中的候選人通通不當選，並且讓所有跟台灣基進一樣愛台灣的候選人當選。」 陳奕齊表示，韓國瑜說要提告，但到今天都沒有收到傳票，「表示要告人也是一件唬爛的事情！」因此帶著「無恥近乎神勇」匾額要來送給韓國瑜作紀念。同時也提到整個高雄市政府為何會空轉，在看到新聞局長王淺秋辭職後，轉任競選總部發言人，直指韓國瑜選總統之後，整個市府團隊成為他的競選機器！  ▲台灣基進黨質疑高雄市三民一分局長郭俊廷（圖中）舉牌警告3次迅速 。（圖／記者吳奕靖攝）  ▲台灣基進黨質疑高雄市三民一分局長郭俊廷（圖中）舉牌警告3次迅速 。（圖／記者吳奕靖攝） 不過陳奕齊等人在6日上午前往韓國瑜高雄市競選總部，要送上「無恥近乎神勇」的牌匾時，高雄市政府警察局三民一分局一大早就嚴陣以待，先是把陳奕齊隔絕在黨部對街，避免引發衝突，而且舉牌3次警告對方應該要解散。但台灣基進黨的支持群眾質疑市警局舉牌3次太過「迅速」，一度跟警方有小口角，最後有妥善控制情緒，所以沒有讓口角衝突擴大。 韓妞激推、IG討論爆款", "link": "https://www.ettoday.net//news/20191206/1595738.htm"}, "全教總質疑「年改30年不破產」　政院：片面引用數字誤導財務狀況": {"content": " ▲政務委員林萬億。（圖／資料照） 記者蔣婕妤／台北報導 總統蔡英文近日提到「年金改革後30年不破產」引來全教總質疑，「按照精算報告，教育人員基金21年後就會用完，還提前了將近10年，憂心未來恐怕還要一砍再砍。」對此，行政院年金改革辦公室澄清，強調全教總是引用片面數字誤導財務狀況。 行政院政務委員兼總統府國家年金改革委員會執行長林萬億指出，全教總片面引用數字，誤導年金改革後的財務狀況。他強調，事實上在公教人員年金改革修法時，依修正條文設定的條件，所做的財務精算分析，公教人員退撫基金的效益，分別是到140年及139年不破產。即使是全教總所提的第七次精算報告，公教人員退撫基金財務也是到141年、136年不破產，並非如全教總所說的教育人員基金21年後就會用完，還提前了將近10年。 此外，教師團體質疑「政府應負最後支付責任」實現可能性。林萬億指出，現行公教人員年金65%由政府分攤，如果政府不負責，最後可能只能領到個人提撥的35%。全教總理事長張旭政說，「那等於政府你負責提撥的65%，或者法律上明訂說當基金有虧損的時候，你要付的一個補償部分，那通通都是假的，就變成通通都是騙人的。」這種說法也是杞人憂天、誤導視聽。 林萬億說明，依「公務人員退休撫卹基金管理條例」第8條規定「本基金採統一管理，按政府別、身分別，分戶設帳，分別以收支平衡為原則，年度決算如有賸餘，全數撥為基金。如基金不足支付時，應由基金檢討調整繳費費率，或由政府撥款補助，並由政府負最後支付責任。」同法第5條規定「本基金之運用，其3年內平均最低年收益不得低於臺灣銀行2年期定期存款利率計算之收益。如運用所得未達規定之最低收益者，由國庫補足其差額。」顯示，依法在收支平衡原則，及檢討調整繳費費率等前提下，政府負最後支付責任。絕無教師團體所言的擔心。 林萬億補充，對於年金改革功過的評論，各界有很多自相矛盾的說法，一方主張要把年金改革改回來，或是立即停止適用10年所得替代率減降的調整進度，卻又提不出解決年金基金財務問題的辦法，只是寄託於基金發大財的不切實際想像。 林萬億表示，另方面又質疑年金財務會不會提前破產？對新進公教人員會不會不公平等。如果軍公教年金不改革，如何能解決退撫基金破產的問題？如何保證以後大家都領得到退休金？光靠政府負最後支付責任行得通嗎？擔心退休後領不到錢，卻又不願接受改革。這是全國人民必須看清楚的現況。", "link": "https://www.ettoday.net//news/20191206/1595801.htm"}, "社維法「易以拘留」恐違憲　立院三讀通過刪除": {"content": " ▲立法院會三讀《社會秩序維護法》修正條文。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 立法院會6日三讀通過《社會秩序維護法》第20條、第21條修正條文，刪除「易以拘留」等相關違憲條文，以落實人權保障。 依據現行《社會秩序維護法》規定，若罰款逾期不完納者，警察機關得聲請易以拘留；在罰鍰應完納期內，被處罰人得請求易以拘留。 民進黨團於提案指出，拘留是在一定期間內拘束違法行為人在拘留所內，屬憲法第8條第1項所規定的「拘禁」，為直接剝奪人身自由的處罰方式。此等侵害人身自由之處罰方式，除應符合憲法第23條的比例原則外，也要符合憲法保障的正當性法律程序之要求。 提案中也說明，考量行政執行法關於公法上金錢給付義務之強制執行，已有相當健全的法制規範，社維法涉及罰鍰之執行部分，應全歸適用行政執行法，並應由法務部行政執行署依法執行以維護人權。 立法院會6日三讀通過第20條、第21條修正條文，刪除上述「易以拘留」等兩條條文，僅保留條文中被處罰人若因經濟能力不佳，可「分期繳納」罰鍰的規定，以落實人權保障。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191206/1595800.htm"}, "央廣拿中央預算打韓國瑜？　韓陣營：韓黑新聞都會下廣告推播": {"content": " ▲韓國瑜。（圖／記者周宸亘攝） 記者黃巈禾／台北報導 「卡神」楊蕙如案持續延燒，6日上午11時韓國瑜競選辦公室總發言人王淺秋、發言人鄭照新、發言人何庭歡，召開記者會。鄭照新痛批，央廣拿中央預算打擊國民黨總統候選人韓國瑜，韓黑新聞都會下廣告推播。 鄭照新指出，從臉書公布的廣告投放資料，除了蔡英文臉書粉專單日下20萬元，他們更發現一個有趣的事實，原來隸屬文化部的央廣也有高雄組，在央廣的臉書投放裡面，關於韓黑新聞都會下廣告，還用中央預算推播。 鄭照新批評，央廣YOUTUBE上架民進黨競選影片，被檢舉之後才下架，作為國家的公器，可以這樣做嗎？央廣預算書設立目的明確寫著，對國外地區傳播新聞及資訊，促進國家新形象，促進國際對我國之正確認知，以及加強華僑對我族的向心力，有沒有提到它會成為選戰的工具跟選舉的機器？ 鄭照新提到，查了一下人事發現央廣有高雄組，從上一屆董監事名單可以看到，原來的總台長邵立中已經離職，之前是凱達格蘭學校創校主任；而先前的副總台長李重志今年年中離職，曾擔任過高雄市政府專門委員，也是前行政院長游錫堃的重要幕僚，央廣這一屆的董監事名單有謝系人馬高建智。 鄭照新秀出國家預算書央廣組織圖，他指出，網路事務是由新聞部主導，新聞部下面有一個網路編輯組，而央廣新聞部經理沈聰榮過去是羅東聖母醫院院長室特別助理，羅東聖母醫院院長是陳永興，陳永興在謝長廷擔任高雄市長期間擔任衛生局長。 對此，韓國瑜回應，這明顯違法，央廣預算是政府預算，拿納稅人錢，怎麼拿來打擊反對黨的總統參選人，「不光是道德、風氣問題，是明顯違法行為，北檢應該立刻立案調查，政府預算作為政黨鬥爭工具買通網軍廣告打擊是違法的。」 央廣發聲明表示，新聞部自從11月以來針對2020總統大選，一共播出了3篇專題報導，其中蔡英文和韓國瑜各占3篇，剩下2篇才是宋楚瑜；另外，為擴大閱聽層面，這8篇專題報導都有做為廣告在臉書上推播，但經臉書廣告審核機制後，3篇被准許投放，共支付39.51美元（約新台幣1185元）。 央廣強調，秉持新聞專業、平衡報導，盼各方持平檢視央廣對選舉新聞的處理，還給媒體無懼外界壓力的工作空間。 央廣主管機關文化部也在下午發出聲明表示，依據《中央廣播電台設置條例》有監督的責任，但為了尊重新聞自由，所以對央廣的營運和新聞編採尊重，不干涉報導內容。 其他人也看了這些... ►藍委外交部抗議楊蕙如案受傷送醫　韓國瑜5點半趕赴台大醫院探視\r►批潘恒旭影射網軍頭「搞烏龍」 蘇貞昌談楊蕙如案：讓司法去辦►不滿楊蕙如被起訴罪名「刑責太輕」　邱毅主張鞭刑入法 更多熱門新聞... ►獨／韓國瑜愛將潘恒旭曾邀楊蕙如當評審　臉書互動暱稱「貴妃楊」\r►被翻出與楊蕙如合照！蔡英文：沒有私人交情也沒有交往事實\r►「地瓜粉」酸韓國瑜　韓陣營：「韓極混」是楊蕙如傑作", "link": "https://www.ettoday.net//news/20191206/1595764.htm"}, "影／不忍了！王淺秋轉發言重砲手　4小時2度開嗆高雄綠議員131字": {"content": " 記者吳奕靖、許宥孺／高雄報導 高雄市新聞局長王淺秋正式請辭，接任韓國瑜競選辦公室總發言人，被高雄市議會民進黨團也抨擊市府團隊都在落跑；陳致中諷刺，議會5日才剛審完新聞局預算，沒想到，不到24小時王淺秋就變成落跑局長，直呼是「有史以來最貴補習費騙到手，補習班主任連夜落跑變成私人家教。」對此，王淺秋在轉任發言人的4個小時之內，2度開嗆回應：「民進黨議員永遠以小人之心度君子之腹」。  ▲▼轉任韓國瑜競選辦公室總發言人王淺秋，4小時內2度開嗆高雄市綠營議員。（資料圖／記者吳奕靖攝） 民進黨議員陳致中、黃文益、簡煥宗、林智鴻和鄭孟洳也做出回應。陳致中砲轟，5日審查預算的時候，針對新聞局所編列654萬民意蒐集費用，認為是浮濫編列，包括出訪姊妹市所編列57萬預算也應該刪除，「在議場上，王淺秋局長還來協商，表示錢不夠用，明年有很多事要做，讓她有機會、讓新聞局來表現一下，結果不到24小時就連夜落跑。」 陳致中表示，「本來就有傳言說審完預算，她就要請辭落跑，但我覺得她不可能做這種離譜的事情，結果不幸成真」，並指出「最該死的韓國瑜市長本人，他的局處長都知道，要去助選要請辭，只有韓市長尸位素餐，還戀棧權位。」  ▲民進黨議員譴責王淺秋當落跑局長。（圖／記者許宥孺攝） 對此王淺秋回應：「民進黨議員永遠以小人之心度君子之腹，我所著眼的是把自己用心編列的預算及執行計劃，能夠在議會報告清楚同時順利通過二三讀，順利交接給下一任局長，讓同仁可以繼續銜接執行。一個指頭比別人，四個指頭比自己，靠著消費韓國瑜發大財的民進黨議員在乎的是錢，我們在乎的是台灣前途」！ 不過就在6日王淺秋以韓國瑜競選辦公室發言人身份出席台北記者會時，就首度以這個身份開嗆高雄市綠營議員，她反酸說，希望這些議員可以知福惜福，他們當議員時什麼時候可以有這種全國性版面，一天到晚霸凌韓國瑜，這種尖酸苛薄批評官員，卻沒有服務民眾的議員，是否應該先檢討自己？ ►偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191206/1595776.htm"}, "影／挨批「落跑」　王淺秋怒嗆：霸凌官員的議員才是渣男渣女": {"content": " 記者張乃文／台北報導 國民黨總統候選人韓國瑜競選辦公室發言人團隊6日召開「卡神」楊蕙如「網軍事件」相關記者會，在進入正題前，韓競辦總發言人王淺秋也針對辭去高雄市新聞局長轉戰進入韓國瑜競選團隊一事說明，她同時直批，有市議員尖酸刻薄的批評韓團隊「落跑」，老是在霸凌官員的議員、沒有服務民眾的議員，「才是霸凌的人、是渣男或渣女」，是不是要檢討一下自己？  ▲王淺秋。（圖／ETtoday資料照） 韓國瑜競辦6日宣布，原為高雄市新聞局長的王淺秋辭職並接任競選辦公室總發言人。同日，韓競辦發言人團隊召開「卡神」楊蕙如「網軍事件」相關記者會，開始前，王淺秋也針對自己接任發言人一事進行說明。她認為，在這種時間點應把個人放下，為台灣做點事情，「只要市長需要，我們會全力以赴」。對於有議員批評「落跑」一事，王淺秋強調，她個人「非常負責任」審完2、3讀預算，跟新任局長交接完後，才離開。 王淺秋提到，一個局的活動跟計畫並不是一個人走了就不做，有其他同仁跟局長會把這些計畫預算編列，持續執行下去，她直言，對於批評跟霸凌，她希望這些議員知福惜福，更酸「他們什麼時候在高雄做議員的時候有這種全國性版面？」，一天到晚尖酸刻薄、顛三倒四霸凌韓團隊的人。 王淺秋質問，老是在霸凌官員的議員、沒有服務民眾的議員，「才是霸凌的人、是渣男或渣女」，並說「是不是要檢討一下自己」，不是一天到晚用霸凌語言對韓國瑜團隊攻擊。 其他人也看了這些... ► 謝長廷認與楊蕙如「一般朋友關係」　一年見不到1、2次► 國民黨議員飛東京堵謝長廷　駐日代表處關門謝絕採訪\r► 不見跨海抗議蘇啓誠案　謝長廷：外交不是市議員監督對象 更多相關新聞... ► 蔡英文外甥遭爆是網軍社團共主　韓競辦：執政黨應出面講清楚\r► 韓國瑜氣憤談網軍受害者　「遭霸三兄弟」：賴清德、柯文哲、韓國瑜\r► 檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191206/1595720.htm"}, "韓國瑜競總三階段人事調整　全面啟動反黑韓大作戰": {"content": " ▲總統候選人韓國瑜。（資料照／記者周宸亘攝） 記者黃巈禾／台北報導 總統大選剩下36天，國民黨總統候選人韓國瑜的競選辦公室6日公布新陣容，向來以創意點子聞名的前高雄觀光局長潘恒旭，接任韓國瑜競選辦公室創意總監；面對執政黨一波波抹黑攻勢，高雄新聞局長王淺秋已於6日上午請辭，改接任競選辦公室總發言人；韓國瑜競選辦公室顧問鄭照新回應砂石場議題，展現有條理的口才及穩健台風，這次擔任團隊發言人。 跟民進黨對手相較，在資源、人力比不上的情形下，韓國瑜陣營人士透露，最後階段本來就定調為「決戰40天」，選戰策略上改走以快打慢路線，不能以消耗戰的方式跟敵人對決，所以此波的人事調整其實按照規劃中的節奏來走，在對外的宣傳與發言系統上，準備全面啟動反黑韓大作戰。  ▲王淺秋。（資料照／記者吳奕靖攝） 內情人士表示，韓市府與競選的成員異動，可以分成三個階段來看，第一是機要人員，這些人因為韓國瑜投入大選後，當然也得隨同離開；第二是一直受到對手攻擊的市府團隊，有些人不想被民進黨繼續修理或受不了羞辱，決定離開市府。 至於6日正式辭去新聞局長職務的王淺秋，與其他新加入並分擔競選總部發言工作的成員，則是因為他們本來都有階段性任務，在原本的高雄市府團隊工作完成告一段落，例如議會質詢、預算審查等，就可以正式轉戰總部，投入輔選工作，協助韓國瑜進行最後40天大決戰。  ▲潘恒旭。（資料照／記者李唯甄攝）", "link": "https://www.ettoday.net//news/20191206/1595768.htm"}, "獨／韓國瑜愛將潘恒旭曾邀楊蕙如當評審　臉書互動暱稱「貴妃楊」": {"content": " ▲潘恒旭邀請楊蕙如上自家節目擔任評審，兩人在臉書互動。（圖／翻攝自臉書） 記者蔣婕妤／台北報導 「卡神」楊蕙如跟友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處遭起訴，藍營大力操作她是綠營網軍。事實上，楊蕙如和藍營人士也有私交。韓國瑜愛將潘恒旭曾經在自己擔任製作人的節目《一起輕旅行》邀請楊蕙如擔任評審。當時，兩人在臉書的互動中，潘恒旭還暱稱楊蕙如是「貴妃楊」。 楊蕙如網軍案持續延燒，國民黨緊追不放，翻出楊蕙如和民進黨相關人士的合照或互動，大力操作楊蕙如與民進黨熟識、就是「民進黨網軍」的形象。不過，根據臉書公開粉絲專頁「一起輕旅行」貼文顯示，身為韓國瑜愛將的潘恒旭，當年擔任節目製作人時，也曾邀請楊蕙如上自家節目。 「一起輕旅行」臉書粉絲專頁2017年7月4日的貼文內容，「2017全台最澎拜的CP值自助餐海選即將開始！豪華評審團華麗現身。歡迎：卡神卡省楊蕙如、資深媒體人沈超群、紅牌網路小編陳廷昌、紅牌網路小編張靖、兩岸智財權專家及飯店通林權一。一起輕旅行總製作人潘恒旭、一起輕旅行製作人吳亞玲、一起輕旅行主持人張天傑。」 根據維基百科資料，潘恒旭曾擔任旅遊節目《一起輕旅行》執行總監製作人。在自家節目邀請楊蕙如擔任評審，潘恒旭也在個人臉書轉發貼文，內容稱讚有楊蕙如的評審陣容，「每天不跑步10公里，又要胖了！這次評審陣容豪華有戲！」楊蕙如本人則在該則貼文下方留言「我又要胖了」，潘恒旭則標記楊蕙如後回文，「你胖了就叫貴妃楊」。 曾邀請楊蕙如擔任評審的潘恒旭，近日也緊咬楊蕙如是「綠網軍」。他5日在臉書貼出照片，稱「網軍頭」替陳其邁拍照。不過，他所指的「網軍頭」，真實身分不是楊蕙如，而是陳其邁幕僚高偉勝。高偉勝隨後透過臉書發文回擊，反批潘恒旭的貼文才是「網軍帶風向又卸責的文體」。 潘恒旭經網友提醒得知文中「網軍頭」根本就是陳其邁幕僚。不過，他並沒有道歉或是澄清，還繼續在貼文中多加幾句話，「有熱心人士來訊說拍照的人是陳其邁助理拍的？請大家幫我確認看看啊！我很確定去年8月卡神就是陳其邁高雄市長選舉的網軍鑼（囉）！喜韓兒、韓極混、韓導都是她PTT攻擊作。」而潘恒旭沒澄清，他的不少支持者也持續跟著假訊息內容留言回文。 ▼潘恒旭邀請楊蕙如上自家節目擔任評審。（圖／翻攝自臉書） ", "link": "https://www.ettoday.net//news/20191206/1595778.htm"}, "影／王淺秋辭職轉韓競辦發言人　白眼女神說話了:上演「全員逃走中」": {"content": " 記者吳奕靖、許宥孺／高雄報導 高雄市政府新聞局長王淺秋無預警宣布辭職，轉任韓國瑜競選辦公室總發言人，消息傳出，讓高雄市議員黃捷非常不高興，痛批現在高雄市政府是在上演日本綜藝節目「全員逃走中」、同時也質疑：「原來高雄只是你們的跳板」、「市民情何以堪」。  ▲▼黃捷酸高雄市政府現在上演：全員逃走中 。（資料圖／記者洪正達攝） 黃捷在臉書發文，質疑高雄市政府在韓國瑜擔任市長之後，都是永遠都找不齊的首長，現在又缺了一角，韓國瑜到底把高雄市民當成什麼，為什麼要這樣一再輕視我們、一再糟蹋我們？ 黃捷也寫到王淺秋的辭職根本就是無預警：「議會昨日(5日)才剛審完新聞局的預算，我才和王淺秋局長反映如何改善高雄的城市意象而已，王局長今日就火速請辭落跑！拿到錢了」，痛批王淺秋是市政業務丟了就跑，毫無誠信可言 ，「昨天議場裡和議員們諸多的討論是在耍我們嗎？我實在擔憂，會不會跟潘恒旭一樣，之前在議場裡允諾市民的事，局長落跑後又通通歸零，浪費高雄接近一年的時間」。  ▲時力高雄市議員黃捷日前跟民進黨團一起召開記者會 。（圖／記者吳奕靖攝） 黃捷呼籲，請放過高雄吧！「把高雄交給有心經營並且願意留在高雄的人，趕快辭掉市長，專心去圓你的總統大夢，不要再讓市政空轉了」！ ►偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191206/1595712.htm"}, "邵宗海／民進黨強推《反滲透法》的背後企圖？": {"content": " ▲民進黨立院黨團呼籲朝野黨團共同支持反滲透法。（圖／翻攝柯建銘臉書） ●邵宗海／政治大學中山所教授兼所長、文化大學教授兼社科院院長、澳門理工學院名譽教授，抱持「只寫我相信而且有佐證的事實」理念寫作。 目前台灣爭議最多的話題，就是《反滲透法》的內容與提出的時機，它往往給外界的疑惑，就是不可避免的要去發現稍早之時跟它很類似的其他法案，應是如何的區分。譬如說《中共代理人法》或《外國代理人法》、以及《境外勢力影響透明法》或《反境外敵對勢力併吞滲透法》，到底它們與《反滲透法》之間到底有何異同？而且為什麼最後卻是《反滲透法》勝出，並提交到立法院來表決？ 其實《反滲透法》首見於台灣媒體，還是剛剛才發生的事。2019年11月25日，由「民進黨團三長」柯建銘、管碧玲與李俊俋，在該日於立法院共同召開記者會時，表示將推出本會期最後一個重要的法案，其名稱就叫做是《反滲透法》；這也就是說這項新案，將取代原先曾於10月29日在立法院提出的一些法案，如對《兩岸人民關係條例》部分條文提出的修正草案、《外國代理人法》或《境外勢力影響透明法》等法案，由於該等法草案描述有些案旨不夠完整，或者說，有些法案名稱可能受到美國方面的關切是否針對中國大陸，所以民進黨團就出面將上述一些法案整合起來，並將草案正式命名為《反滲透法》提出，希望能在11月29日立法院院會上可直接逕付二讀通過。  ▲民進黨團「三長」管碧玲、柯建銘與李俊俋。（圖／翻攝柯建銘臉書） 不過，外界並不十分了解的，就是民進黨曾經希望在立法院這個會期裡先通過一個《外國代理人法》法案，並就此項法案的內容與立院國民黨與親民黨的黨團協商過，怎麼一下子《外國代理人法》捨棄了，另行再提案《反滲透法》的法案。原來先提《外國代理人法》法案，是因為上一個會期通過《國安五法》後，當時蔡英文曾經宣稱，希望能在立法院下一個會期內，來完成《中共代理人法》的通過。但鑑於「總預算案」和《軍購特別條例》等法案，也排在這個會期來審查，如果這些法案未能及時在這會期通過，將會嚴重影響到行政院的運作。因此，在立法院本會期開始時，民進黨黨團就與國民黨黨團達成共識，委員會將優先處理中央總預算案，待審查通過後，再設法另排法案。 其實今年7月完成的「國安五法」修法，已為兩岸交流樹立起類似「台海柏林圍牆」的政治效應，憑心而論，說是用來阻擋來自中國大陸的「滲透」，應該也已足夠，結果民進黨到仍以突襲方式將所有類似「中共代理人」的法案全部付委，或說，最終仍舊以「反滲透法」草案交付立法院討論，其實其內心是有另種打算存在，謹簡述如下： 第一， 當然是因應選舉中對蔡英文選情有利的背景因素再向前推進，譬如說，傳言中被稱為「共諜」的王立強案才發生幾天，民進黨團就馬上要求相關法案立法，因為「共諜」疑雲的延燒，的確是有利於蔡英文的「亡國感」與「護主權」的口號提升，影響所在，也讓蔡的支持率提高得到了支撐。 第二， 前陣子當「中共代理人法」議程拋出後，確實受到台灣各界強烈的反對，特別是在大陸的台商與台生，受到影響很大。為了不讓風波蔓延，最後不得不以名稱較為模糊的《反滲透法》問世，來減少法案來自外來的衝擊面。  ▲立法院國民黨團提案要求《反併吞法》與《反滲透法》併案審查。（圖／記者屠惠剛攝） 第三， 蔡英文一直自覺有信心可贏得2020大選，因此也就思考到在選舉結朿之後，她勢必要尋求到一個她既可以主動來掌控的兩岸情勢發展、又不會招致美國對她政策走向的疑慮，而且即使台灣對中國大陸今後會採取較為緊縮的措施，至少在台灣社會來說，這應該會是一種合法或者是合理的現象，因為這種《反滲透法》的運用而能導致這個轉變，不正是她一直在設想能取得的處境？因此，當《反滲透法》真的開始實施後，不僅有「防中」的實質、也有「反中」的作用、更是一道既合法也合理來「隔開兩岸」之無形之牆。 現在民進黨團是希望在11月29日院會提案逕付二讀，並企圖力拚在本會期最後一天12月31日結束之前完成三讀程序。以現今民進黨在立法院擁有多數席次的優勢來說，這是極有可能實現的目標。但是距離法定會期不到一個月的時間，假如在野黨派能聯合來反對法案進入一個月的冷凍協商期，除非民進黨團在明年初大選後再召開臨時會，否則《反滲透法》的立法，將因新任立委報到就要戛然而止。 熱門推薦》 ►國民黨團提《反併吞法》逕付二讀　遭綠委人數優勢否決 ►國民黨團提「反併吞法」草案　管碧玲批：比刑法100條還可怕 ►看更多【邵宗海】專欄 ►隨時加入觀點與討論，給雲論粉絲團按個讚！ ●以上言論不代表本網立場，《雲論》提供公民發聲平台，歡迎能人志士、各方好手投稿，請點此投稿。  ", "link": "https://www.ettoday.net//news/20191206/1595710.htm"}, "立院三讀《刑法》修正條文　\b追訴權、行刑權停止時效延長為1/3": {"content": " ▲《刑法》第83條及第85條條文三讀通過。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 立法院會6日三讀通過《刑法》第83條及第85條條文修正草案，將追訴權時效停止及行刑權時效停止的規範期間，從現行的1/4延長為1/3，增加犯罪者逃避通緝的成本。 民進黨立委段宜康在提案中說明，歷來發生行為人於犯罪後即逃逸出境，或未經羈押的刑事被告，為規避刑事訴訟程序，不到庭、棄保逃匿、違反相關羈押替代措施，又或者是經法院有罪判決確定的被告，於刑的執行前潛逃出境，待刑事追訴權或行刑權時效消滅後，逍遙返台重新生活的狀況不在少數。 提案指出，此舉造成未經羈押的刑事被告以時間換取自由或金錢的情況時有所聞，不僅使國家追訴權與行刑權行使上的困難，更嚴重傷害司法威信，有檢討的必要。 三讀條文規定，將追訴權時效停止及行刑權時效停止的規範期間，從現行的1/4延長為1/3，增加犯罪者逃避通緝的成本，落實司法正義。 此外，院會中也三讀通過《刑法》第8條之1修正草案，避免修法前後因追訴權或行刑權停止進行期間之計算方式有所變更，導致爭議發生。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191206/1595763.htm"}, "被翻出與楊蕙如合照！蔡英文：沒有私人交情也沒有交往事實": {"content": " 記者洪靖宜、翁進忠／高雄報導 總統蔡英文6日出席中信造船公司高鼎場，參加海巡35噸及多功能挺交船典禮，針對外界質疑卡神楊蕙如與蔡英文總統熟識，甚至還翻出合照，蔡英文則說「這幾年來，我在很多的群眾場所裡面跟很多人合影，這也不代表說我對每一個人都認得，或者是每個人都熟識，那我要再講一遍，對於楊蕙如我確實沒有私人的交情，也沒有交往的事實。」  ▲總統蔡英文。（圖／記者翁進忠攝） 「卡神」楊蕙如跟友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處遭起訴，總統蔡英文5日受訪時表示，自己與楊蕙如並不認識，但卻有網友翻出小英與楊蕙如合照照片。蔡英文解釋「2008年就是剛做主席的事情，不過這幾年來，我在很多的群眾場所裡面跟很多人合影，而且也在遊行當中，有很多群眾跟我互動，這都是經常發生的事情，這也不代表說我對每一個人都認得，或者是每個人都熟識，那我要再講一遍，對於楊蕙如我確實沒有私人的交情，也沒有交往的事實。」  ▲蔡英文總統出席中信造船公司新船下水儀式         。（圖／記者翁進忠攝） 另外，韓國瑜競辦活動總監潘恆旭5日在臉書貼出照片，稱「網軍頭」替陳其邁拍照。不過，他所指的「網軍頭」，真實身分不是楊蕙如，而是陳其邁幕僚高偉勝。高偉勝隨後透過臉書發文回擊。總統蔡英文則說「我覺得這個事件顯現出來，現在資訊的釋出，很多都沒有經過查證，有時候也有刻意的誤導，這些都是我們不樂見的事情。」 蔡英文更補充「然後在這裡我倒是要說一下，大阪辦事處的事件，我們應該一個更嚴肅的心情來面對我們。現在看回想起來，當時確實是一個境外的假訊息，那麼造成了我們國內的很多的不同的說法，但是在第一時間，對我們的外交人員人員，以及我們的辦事處的同仁的攻擊，主要還是來自於國民黨的黨團跟立委，那還有少數的特定的名嘴，那我想這些事情，在司法跟媒體的報導都釐清了，所以我覺得這整個事情，真的不要無限上綱，也不要迴避事情的本質在哪裡，讓台灣社會在這件事情上回歸理性溝通。」 ►偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191206/1595685.htm"}, "韓國瑜台中競總13日成立　「紅黑派大團結」！盧秀燕任主委": {"content": " ▲韓國瑜台中競總13日成立。（圖／國民黨台中市黨部提供） 記者鄧木卿／台中報導 國民黨總統參選人韓國瑜台中市競選總部13日成立，輔選幹部也出爐，曾任台中縣市長者全出面擔任榮譽主委，顏清標、張清堂分別擔任顧問團總團長、後援會總會長，展現紅黑派大團結，而遲遲不願表態是否接任主委的市長盧秀燕則是掛名主委，形同間接幫盧宣布。 國民黨台中市黨部主委顏文正表示，考量場地問題，競總成立造勢大會選在烏日，至於競總的輔選相關事宜還是在市黨部，當天預估有台中市各地區3000名輔選基層幹部到場。 市黨部上午發出韓國瑜競總成立大會請柬，重要輔選幹部也出爐，榮譽主委陳庚金（前台中縣長）、廖了以（前台中縣長）、黃仲生（前台中縣長）、林柏榕（前台中市長）、胡志強（前台中市長），執行主委張清照（台中市議長），總幹事顏莉敏（台中市副議長），執行總幹事顏文正，顧問團總團長顏清標（大甲鎮瀾宮董事長、前台中縣議長），後援會總會長張清堂（前台中市議長）。 至於主委則是盧秀燕，這也為遲遲不願表態是否接任主委的盧秀燕間接證實。 ►偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191206/1595755.htm"}, "「地瓜粉」酸韓國瑜　韓陣營：「韓極混」是楊蕙如傑作": {"content": " ▲韓國瑜。（資料照／記者周宸亘攝） 記者黃巈禾／台北報導 「卡神」楊蕙如案持續延燒，6日上午11時韓國瑜競選辦公室總發言人王淺秋、發言人鄭照新、發言人何庭歡，召開記者會。鄭照新揭露，公視之前用台語「地瓜粉」暗酸國民黨總統候選人韓國瑜「韓極混」，而「韓極混」就是楊蕙如的傑作。 鄭照新表示，從今年二月開始有一些爭議的新聞出來，從現在楊蕙如事件到他們臉書的資料，發現這是一個系統性的作為，最早開始公共電視有很多小編在酸韓國瑜，說韓國瑜去峇厘島朝聖，後來又用地瓜粉偷偷酸韓國瑜。 鄭照新指出，所謂「地瓜粉」，用台語唸就是「韓極混」，他們從楊蕙如事件中發現，韓極混就是楊蕙如的傑作。 公視台語台之前在「看臉書學台語」單元中，一則「地瓜粉」的台語教學圖片，遭質疑以諧音「韓極混」暗酸韓國瑜。事後，公視基金會發布聲明，澄清並未影射特定政治人物，希望外界不要多做聯想。", "link": "https://www.ettoday.net//news/20191206/1595742.htm"}, "創黨黨員謝和弦吸毒遭逮　柯文哲：該戒毒就戒毒": {"content": " 記者陳家祥／台北報導 藝人謝和弦5日遭老婆Keanna檢舉持有大麻，遭警方逮捕，6日訊後以3萬元交保。由於謝和弦同時也是台灣民眾黨的創黨黨員，對此，民眾黨主席、台北市長柯文哲受訪表示，該戒毒就戒毒，如果是製毒、販毒，要當犯人處理，如果是吸毒的話，要把他當病人處理，這才能解決問題。 至於吸毒有沒有和民眾黨的黨規不合？柯文哲想了想說，吸毒好像沒有列到，「回去再補列，一樣一樣來」。  ▲謝和弦。（圖／記者陳雕文攝）", "link": "https://www.ettoday.net//news/20191206/1595757.htm"}, "挺韓遊行申請了！改名「高雄光榮週年慶」大遊行　與罷韓路線大不同": {"content": " ▲挺韓遊行也將在1221登場。（圖／記者洪正達攝） 記者洪靖宜／高雄報導 罷韓團體將發起「罷韓大遊行」，時間就訂在12月21日，而即將回防高雄的韓陣營規畫同一天也在高雄辦「挺韓大遊行」。目前韓陣營已經向市警局申請，名稱則改成「南方崛起 高雄光榮週年慶大遊行」，而高雄市警局也將依據「集會遊行法」相關規定，在3日內回覆審核是否核准。 據了解，此活動是以韓國瑜競辦執行長林國正名義申請，在昨（5）日下午，向市警局遞送「南方崛起 高雄光榮週年慶大遊行」集會遊行活動申請文件，活動時間為12月21日8時起至18時止，申請參加人數約1萬人；集合地點在高雄市鼓山區神農路凹仔底公園，解散地點在左營區自由路的微笑公園。 其中遊行路線行經鼓山區博愛路與左營區的明誠路、自由路、新庄仔路、文自路等重要道路，全程大約3.1公里。市警局依據集會遊行法第12條規定，於收受申請書3日內，將以書面通知活動負責人審核結果。  ▲罷韓遊行路線 。（圖／Wecare高雄提供） 但同天（21）日同時段在南高雄文化中心，亦同時有舉辦一場「Wecare高雄大遊行」活動，申請參加人數約10萬人；遊行路線由高雄市立文化中心（起點），行經五福一、二、三路，（經過）五福橋，（左轉）公園路，（右轉）七賢路抵達七賢三路、蓬萊路口（終點）。這件遊行活動，已於108年8月16日核定遊行。 雖然挺韓罷韓路線大不同，但同天交鋒也不免讓人擔心會有衝突發生，市警局也呼籲本次活動負責人應本於信賴、合作與溝通之立場，適時提供高雄市政府警察局必要資訊，俾供瞭解活動性質，以協助活動順利舉行，並使社會秩序受到影響降到最低程度。 韓妞激推、IG討論爆款", "link": "https://www.ettoday.net//news/20191206/1595723.htm"}, "周杰倫租不到嗆小巨蛋留著幹嘛　柯文哲：培養更多周杰倫": {"content": " 記者陳家祥／台北報導 周杰倫申請明年8月、12月小巨蛋檔期失利，連候補都沒排上，5日在IG連發多條動態怒嗆「哥要回老家唱，還需你小巨蛋同意嗎？這麼多鐵粉你裝的下嗎？」、「小巨蛋連E神都不給？連五月天都不給？你這巨蛋留著幹嘛呢？」對此，台北市長柯文哲回應，小巨蛋並非完全以營利為目的，需兼顧社會公益跟扶植產業；柯還說，主要會選那種已經「中咖往大咖」的，目標是培養下一個或更多的周杰倫。 對於周杰倫申租場地未果爆氣開嗆，柯文哲6日出席成功橋拓寬工程竣工典禮後受訪表示，小巨蛋是公家用地，不完全是以營利為目的，小巨蛋還是有社會公益跟扶植產業的兩個目的。 「因為周杰倫現在算是國際巨星，坦白講他到那裡去演唱都是人山人海，這沒問題」，柯文哲說，小巨蛋因為不是純粹營利，如果是純粹營利的，像周杰倫這種大咖要來，就可以提高租金，但事實上不行，因為我們小巨蛋租金還是固定的。 柯文哲說，在租金固定狀態下又有社會公益跟扶植產業2個目的，後來市府設定，會選那種已經「中咖往大咖」的，目標是培養下一個會更多的周杰倫，周杰倫坦白講他到哪裡唱都人山人海。 柯文哲強調，沒有不歡迎周杰倫，是周杰倫太大咖，到哪裡都會人山人海，目標是要更多的周杰倫，所以後來大概懂文化局的說明。至於周杰倫稱大巨蛋可以唱？柯說，大巨蛋蓋好沒那麼快；而目標是中小咖藝人，但這些對象較難負擔小巨蛋租金，柯竟說，「不會啦，就租給剛剛好（藝人）」。  ▲周杰倫台北小巨蛋演唱會。（圖／記者張一中攝）", "link": "https://www.ettoday.net//news/20191206/1595746.htm"}, "影／王淺秋昨協商討預算「今秒請辭」　陳致中：補習費騙到手，班主任連夜落跑": {"content": " 記者許宥孺、吳奕靖／高雄報導 高雄市新聞局6日上午宣布，局長王淺秋正式請辭，並接任韓國瑜競選辦公室總發言人。對此，高雄市議會民進黨團也做出回應，抨擊市府團隊都在落跑；陳致中甚至諷刺，議會5日才剛審完新聞局預算，沒想到，不到24小時王淺秋就變成落跑局長，直呼是「有史以來最貴補習費騙到手，補習班主任連夜落跑變成私人家教。」  ▲民進黨議員譴責王淺秋當落跑局長。（圖／記者許宥孺攝） 獲知王淺秋請辭後，民進黨議員陳致中、黃文益、簡煥宗、林智鴻和鄭孟洳也做出回應。陳致中砲轟，5日審查預算的時候，針對新聞局所編列654萬民意蒐集費用，認為是浮濫編列，包括出訪姊妹市所編列57萬預算也應該刪除，「在議場上，王淺秋局長還來協商，表示錢不夠用，明年有很多事要做，讓她有機會、讓新聞局來表現一下，結果不到24小時就連夜落跑。」  ▲民進黨議員譴責王淺秋當落跑局長。（圖／記者吳奕靖攝） 陳致中表示，「本來就有傳言說審完預算，她就要請辭落跑，但我覺得她不可能做這種離譜的事情，結果不幸成真」，並指出「最該死的韓國瑜市長本人，他的局處長都知道，要去助選要請辭，只有韓市長尸位素餐，還戀棧權位。」 陳致中還推測，其實局處長落跑轉戰競辦，根本就是一場戲碼，「明年如果韓國瑜落選之後，包括像王淺秋、潘恒旭這些他的心腹愛將，一樣都會班師回朝，繼續回來市府到不同局處當高官。」  ►他奶奶的美麗小秘訣 ►王淺秋閃辭局長轉發言人　民進黨轟：貪30萬年終獎金能撈救撈 ►「揪團買機票」LINE群誆低價代訂　女白付10萬還遭封鎖怒告詐欺", "link": "https://www.ettoday.net//news/20191206/1595728.htm"}, "影／遭爆「3個女人」害自斷手腳　柯文哲嘆管不到蔡壁如：我跟她check一下": {"content": " 記者陳家祥／台北報導 民眾黨發起人蔡壁如接受專訪時，爆料曾有「3個女人」來跟台北市長柯文哲要專簽補助，除了楊蕙如，另一位是前市議員顏聖冠，還有一個是《自由時報》記者。對此，柯文哲6日受訪時不願多談，「2017年喔，年代久遠」，強調自己廢掉的專簽很多，重點是要有規則，不要扯到是因為誰廢掉什麼。柯還說，蔡壁如離職後很麻煩，以前在市府內還可以管，現在離職了管不到，「我回去跟她check一下」。 「卡神」楊蕙如案持續延燒，昨蔡壁如自爆有3個女人常來跟柯文哲要專簽，讓風波延燒到柯文哲身上。6日柯出席成功橋拓寬工程竣工典禮，會後被問到是否因「3個女人」而自斷手腳廢掉市長專簽？柯想了想後，先是問記者「是指小巨蛋的公益檔期？」接著才說，廢掉一個是小巨蛋的公益檔期，以前50天是打分數、20天是市長專簽，那個後來廢掉；後來運動的補助，則是訂一個評分標準，按照分數然後去決定補助的金額。 媒體追問，是否因為覺得「3個女人」一直吵，才決定覺得回歸局處處理？柯文哲笑說，「蔡壁如我發現她離職後很麻煩，市府內還可以管，離職了管不到」，稱回去要跟蔡壁如check一下。至於國民黨議員徐弘庭爆料過去有指示蔡壁如去和楊蕙如溝通處理標案，柯則說「你說我派蔡壁如去跟楊蕙如講這事情？2017年喔，年代久遠」。 柯文哲強調，過去和楊蕙如合作到一半就拆夥了，「後來發現我們付不起那個價碼」，這時一旁的議員游淑慧吐槽「2018年好像也有補助一次？」，柯笑說，「妳怎麼在這裡哈哈哈」。 柯文哲強調，自己廢掉很多專簽，就是說全部用打分數的，有一個委員會按照分數排，然後就多少分可以補助多少錢，「我們訂了一個規則，不見得說因為這件事情，我想重點是有規則，不要扯到是因為誰廢掉什麼」。 對於是否想要切割楊蕙如？柯文哲說，「我要切割什麼？」反正就按照規矩來申請，後來就把過去的一些專簽、那種市長可以裁量權的，都盡量廢掉。柯強調，終究還是要依法行政，「啊就是這樣，我做法是這樣，我們是依法行政，如果發現有破洞我們就一個一個補起來」，如果不依法撥款，這些公務員不是要去坐牢嗎？當時也許規則不完備，但我們一樣一樣去修正。 柯文哲釣，沒有碰到卡神就失憶，「我也沒有失憶啊，你今天問我早餐吃什麼我都要想一下，我要回去查資料才知道」。  ▲柯文哲出席「成功橋拓寬工程」工程竣工暨感恩茶會。（圖／記者張榮恩攝）", "link": "https://www.ettoday.net//news/20191206/1595727.htm"}, "謝龍介為韓國瑜「賭2700份雞排」　蔡英文：台灣民主不能用雞排決定": {"content": " 記者洪靖宜、翁進忠／高雄報導 總統蔡英文6日南下到高雄，先出席600噸級巡防艦命名暨35噸及多功能艇交船典禮，近日常常到高雄，也顯現對於高雄市選戰的重中之重，對於國民黨不分區立委候選人謝龍介喊出韓國瑜會大勝90萬票以上，如果沒有贏90萬票，他就送出2700份雞排。對此蔡英文則說「台灣的民主，還有我們的選舉不能用雞排來決定的。」 ▲總統蔡英文。（圖／記者翁進忠攝）  ▲蔡英文總統出席中信造船公司新船下水儀式         。（圖／記者翁進忠攝） 蔡英文近日頻頻南下到高雄，看得出就是要將去年失守的高雄拿回來，蔡英文6日偕同海洋委員會李仲威主委等人，到高雄參加600噸級巡防艦命名暨35噸及多功能艇交船典禮，緊接著還要連拜兩間廟，她說「高雄是一個大都會，這裡發生的很多的事情，其實跟中央政府也是很有關係，那當然我們也會到地方來來了解，我們地方所需要的協助，那我們現在中央在這裡進行的大型的計畫其實蠻多，包括我們橋頭科學園區，還有今天的國艦國造，其實是很重要的事情，今天來主要還是為了國艦國造的事情。」  ▲蔡英文總統出席中信造船公司新船下水儀式 。（圖／記者翁進忠攝） 而選戰漸趨白熱化，2020總統大選各家民調顯示，總統蔡英文的民調支持度，領先國民黨總統候選人韓國瑜10%以上的差距。但是國民黨不分區立委候選人謝龍介卻對韓國瑜相當有信心，甚至嗆聲打賭韓國瑜不但會贏，而且會大勝90萬票以上，如果韓國瑜沒有贏90萬票，他就送出2700份雞排。 但總統蔡英文則相當不以為然，她說「這件事情我要評論嗎。我想這樣講好了，我們台灣的民主，還有我們的選舉不能用雞排來決定的，不是嗎？」 ►偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191206/1595701.htm"}, "謝龍介拿雞排嗆賭　蔡英文傻眼：民主不能用雞排決定": {"content": " ▲蔡英文總統出席中信造船公司新船下水典禮。（圖／記者翁進忠攝） 記者蔣婕妤／台北報導 國民黨不分區立委候選人謝龍介對韓國瑜選情相當有信心，豪賭「2700份雞排」韓國瑜會逆轉勝。對此，總統蔡英文6日受訪時回應，台灣的民主不能用雞排決定。 2020總統大選各家民調顯示，總統蔡英文的民調支持度，領先國民黨總統候選人韓國瑜10%以上的差距。但是謝龍介卻對韓國瑜相當有信心，甚至嗆聲打賭韓國瑜不但會贏，而且會大勝90萬票以上，如果韓國瑜沒有贏90萬票，他就送出2700份雞排。 針對謝龍介的賭注，蔡英文6日一早在高雄受訪時傻眼回應，「這件事情我要評論嗎？我想這樣講好了，台灣民主不能用雞排來決定。」 針對近日常常參訪高雄，蔡英文表示，高雄是一個大都會，這裡很多事情都跟中央有關，所以到地方來了解需求，哪裡需要中央協助。中央在高雄有許多大型建設，例如橋頭科學園區，還有今天來視察的國艦國造。", "link": "https://www.ettoday.net//news/20191206/1595721.htm"}, "曾和楊蕙如合照？蔡英文：確實沒有私交！我跟很多人合影過": {"content": " ▲蔡英文。（圖／記者徐斌慎攝） 記者蔣婕妤／台北報導 「卡神」楊蕙如跟友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處遭起訴，而藍營大力操作是綠營網軍。總統蔡英文5日受訪時表示，自己與楊蕙如並不認識，卻有網友翻出小英與楊蕙如合照照片。對此，蔡英文6日受訪時再重申，自己跟楊蕙如確實沒有私交，多年來在活動現場曾跟很多人合照過，不代表都熟識。 針對曾經和楊蕙如合影，以及被楊蕙如點名冰桶挑戰。蔡英文表示，合照是2008年自己擔任主席的事情，這幾年來曾經在很多場合跟很多民眾合照過，在許多遊行中也跟很多人互動過，這是經常發生的事情，不代表每個人自己都認得或都熟識，「對楊蕙如我確實沒有私人交情或交往的事情。」 總統府發言人丁允恭5日表示，總統自2008年擔任民進黨主席以來，在遊行中與大量民眾互動及合影，是極為頻繁與正常的事，同時，總統也不可能與所有互動過或合影過的民眾相識，故總統所言與楊並不相識，洵非誣言，而總統與楊平常沒有私交與往來，更是明確的事實，希望各界勿以訛傳訛。", "link": "https://www.ettoday.net//news/20191206/1595715.htm"}, "藍營抬棺大鬧！外交部批：羞辱國家常任文官、外交部非政治作秀場域": {"content": " ▲國民黨3日抬棺至外交部抗議。（圖／記者楊蕓攝） 記者蔣婕妤／台北報導 「卡神」楊蕙如跟友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處遭起訴，藍營據此大力操作綠營網軍論戰。藍營3日抬棺至外交部大鬧後，國民黨立委曾銘宗6日再度率領黨內立委赴外交部抗議。對此，外交部批評，部分立委以遞交陳情書為由，進行羞辱國家常任文官之實，外交部不該淪為政治人物作秀場域。 針對網軍案，藍營試圖操作成綠營網軍害死外交官，不過，卻被網友翻出記者會照片，指當時藉著「假新聞」大力抨擊外交官的正是國民黨立委們。國民黨立委3日抬棺至外交部大鬧後，國民黨團總召曾銘宗6日則再率黨籍立委及日前赴東京拜訪駐日代表處的4位黨籍議員徐弘庭、李明賢、張斯綱、王欣儀，至外交部抗議。 對此，外交部6日提出3點聲明回應。外交部首先強調，「外交部是代表國家處理對外關係的機構，不應是國內政治人物為選舉造勢、進行政治作秀的場域。」 外交部提到，在12月3日曾有其他立法委員及立委參選人進入外交部以遞交陳情書為由，進行羞辱國家常任文官之實，並造成同仁工作上的困擾。外交部呼籲各界政治人物自重，切勿消費外交人員及國家文官，賺取選舉利益。 外交部指出，有關楊蕙如遭檢方起訴事與外交部無關。外交部前已多次申明，該案已進入司法審查，外交部表示尊重。基於行政中立原則，對於任何選舉造勢行為，外交部恕難配合。", "link": "https://www.ettoday.net//news/20191206/1595707.htm"}, "國民黨立委鬧外交部　蔡英文：為選舉政治操作！對勤奮外交人員不公平": {"content": " ▲國民黨立委接連到外交部抗議。（資料圖／記者楊蕓攝） 記者蔣婕妤／台北報導 「卡神」楊蕙如跟友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處遭起訴，而藍營大力操作是綠營網軍，國民黨立委曾銘宗6日更是率領黨內立委再赴外交部抗議。對此，總統蔡英文受訪時批評，不應該為了選舉做政治操作，對勤奮的外交人員不公平。 針對網軍案，藍營試圖操作成綠營網軍害死外交官，不過，卻被網友翻出記者會照片，當時藉著假新聞大力抨擊外交官的正是國民黨立委們。而國民黨團總召曾銘宗6日則再率黨籍立委，與日前赴東京拜訪駐日代表處4位黨內議員徐弘庭、李明賢、張斯綱、王欣儀至外交部抗議。 總統蔡英文受訪時強調，「關西大阪辦事處事件，我們應該以更嚴肅的心情面對，回想起來當時確實是境外假訊息造成國內不同說法，但是第一個時間對我們外交人員以及辦事處人員攻擊的，都是來自於國民黨的黨團跟立委，還有少數的名嘴。」 對於國民黨立委前往外交部抗議，蔡英文表示，事情應該要回歸理性，不要選舉政治操作，對勤奮的外交人員不公平。", "link": "https://www.ettoday.net//news/20191206/1595699.htm"}, "「好有資源喔」王淺秋批蔡英文臉書下20萬　拿國家預算攻擊韓國瑜": {"content": " ▲王淺秋。（資料照／記者吳奕靖攝） 記者黃巈禾／台北報導 「卡神」楊蕙如案持續延燒，6日上午11時韓國瑜競選辦公室總發言人王淺秋、發言人鄭照新、發言人何庭歡，召開記者會。何庭歡首先在記者會上播放民進黨副總統候選人賴清德過去的影片，當時賴清德在黨內初選期間要總統蔡英文要求停止網軍攻擊。王淺秋也痛批，國家預算拿來做臉書推播，還攻擊國民黨總統候選人韓國瑜。 王淺秋表示，到底還有多少楊蕙如們？臉書是很有趣的工具，除出很多黑資料，蔡英文臉書廣告單日就下20萬元廣告，這到底是競選經費還是政府預算，「他們真的好有資源喔」，「難怪我常常一天到晚看到」，非常多的預算，果然是大富大貴人家，國家預算拿來做臉書的推播，拿來攻擊韓國瑜。", "link": "https://www.ettoday.net//news/20191206/1595694.htm"}, "吳崑玉估蔡、韓、宋得票　蔡可能突破700萬": {"content": " ▲吳崑玉。 圖文／中評社 距離投票還有30幾天，親民黨前文宣部副主任吳崑玉接受中評社訪問評估2020得票，他初步估算，今年投票率約七成，根據2016年得票估算，蔡英文當時拿下689萬多票，這次因為許多人“亡國感”嚴重，蔡得票應該會往上升，700萬票都有可能。國民黨2020候選人韓國瑜會比2016朱立倫得票381萬票，多100多萬票，得票不會低於500萬票，至於親民黨宋楚瑜得票會比2016年低，大概是在親民黨政黨票得票70萬票左右。 吳崑玉為前親民黨文宣部副主任，淡江大學國際事務與戰略研究所畢業，現在節目擔任政治評論員，也在《天下雜誌》撰寫文章。 2016年大選蔡英文得票是689萬4744票；朱立倫得票為381萬3365票；宋楚瑜得票157萬6861票。2012年大選馬英九得票是689萬1139票；蔡英文得票為609萬3578票；宋楚瑜得票36萬9588票。 吳崑玉表示，依照估計2016年得票估算，蔡這次會比689萬多票還多，因為很多人“亡國感”很重，700萬票都可能。2016年大選沒有“亡國感”操作，上一次主要是厭惡馬英九；而韓國瑜得票會比朱立倫多，不會低於500萬；宋楚瑜在2016年比2012年多了1百多萬，這些票的成長是“賭爛票”，而朱立倫得票381票這是國民黨鐵票，因此韓若加上1百多萬票的“賭爛票”回流，大概是500萬票。 至於是否有哪個選區是決戰區？吳崑玉表示，今年大選是“世代戰爭”，今年沒有區域戰爭，選前估票可以觀察投票前一天以及當天，如果高鐵站滿滿都是人，那些代表年輕人都回家投票，那韓國瑜就慘了。 他也說，中台灣至今是“亂盤”，高雄去年也是“亂盤”，上次選舉已經改變了，高雄的基本盤也亂了，這次中台灣也亂了，去年底選舉讓全台灣的盤都不若以往。明年大選都會區反而變成蔡英文穩定區，而鄉村雲林等農縣市，反而變成韓國瑜的優勢區。嘉義縣市因是民進黨執政，還有“立委”陳明文壓著狀況下，嘉義有不能輸的壓力，應該也不會輸。 吳崑玉表示，各地方有派系痕跡的地方韓國瑜會贏，韓目前看起來有收攏派系的能力，像是雲林張榮味“張家”，台中原縣區顏清標“顏家”，彰化縣是蕭景田農田水利系統，以及原來高雄縣區挺韓的高雄白派。 他也說，蔡英文反而在北部獲得較高支持，而韓國瑜反而是過去民進黨的農業縣獲得支持，“這次選舉是一個新的狀況”，韓就像低階的外省人與過去國民黨“總統”候選人形象比較不同，反而蔡英文出身就是有錢家庭，蔡表現的風格還比較像是國民黨候選人。 吳崑玉對中評社分析，蔡英文的優勢就是年輕人的支持，年輕人市長選舉時挺韓國瑜、柯文哲是覺得好笑，認為他們當市長反正表現好笑沒差，但是當“總統”，年輕人就會擔心。年輕人在“總統”選舉不見得會支持這種亂講話的人。 吳崑玉表示，去年年輕人支持韓國瑜是對民進黨的痛恨，認為“白綠分手”不爽民進黨，透過投票表達，2016年國民黨大敗也是一樣，但是去年民進黨“土石流”後，今年爬起來，主要是香港事件，以及對國民黨主席吳敦義不滿等，拉抬蔡英文聲勢。他不諱言說，“都是靠別人，蔡英文真的命好”。加上蔡英文表現出該有的穩定度，算是合格領導人的說法，表現60分及格。 他分析，台北市長柯文哲有粉、韓國瑜有粉，蔡英文沒有粉，鴻海創辦人郭台銘也沒有粉，“粉”要很挺盲目支持，挺蔡的認為是有理由挺蔡，挺郭也是有理由他可能是公司管理好等都是有理由。但挺柯、挺韓都是不管發生什麼，就是力挺到底。 過去曾經參與親民黨大選，吳崑玉向中評社分析，這次宋楚瑜得票應該不會比2012年少，但也不會比2016年多，依據前兩次親民黨政黨票拿下70多萬票，宋2020得票應該至少有70萬票以上。2012年因為藍綠對決嚴重，宋得票很少；2016年很多都是討厭朱立倫的票才投給宋，當時軍公教的票幾乎都給宋。 他也說，韓國瑜這是大選，高雄得票應該會很低，很多年輕人對政治不是這麼熱衷，但是也去連署罷免韓，因厭惡他“落跑”，高雄人會想藉著這次選舉給韓教訓的心態。因此韓國瑜大選在高雄市得票，他判斷，很可能只有2014年楊秋興代表國民黨參選高雄市長的得票45萬0647票（韓國瑜2018　當選高雄市長得票數89萬2545票）。 針對高雄白派龍頭、前立法院長王金平並未替韓站台，甚至表示他是支持韓當高雄市長，吳崑玉對中評社表示，高雄白派這次不會這麼大力去挺韓。過去派系會有三種操作方式，一個是用力挺、花錢；一種是不管，另一種最遭是反動。這次大選，白派應該是放任不管，任憑底下的人愛投誰就投誰，國民黨高雄派系會放手。 ►就算爬到樹上！妳還是很美", "link": "https://www.ettoday.net//news/20191206/1595554.htm"}, "蔡英文再回網軍案：第一時間攻擊外交官的是「國民黨的黨團跟立委」": {"content": " ▲蔡英文。（圖／記者徐斌慎攝） 記者蔣婕妤／台北報導 「卡神」楊蕙如跟友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處遭起訴，而藍營大力操作是綠營網軍。總統蔡英文6日一早在高雄受訪時強調，第一時間攻擊外交官的其實是國民黨的黨團及立委，這件事不該無限上綱，盼讓台灣社會回歸理性。 針對網軍案，韓國瑜競辦活動總監潘恆旭5日在臉書貼出照片，稱「網軍頭」替陳其邁拍照。不過，他所指的「網軍頭」，真實身分不是楊蕙如，而是陳其邁幕僚高偉勝。藍營看見黑影就開槍，蔡英文6日受訪時表示，這件事情很多都沒經過查證，就被刻意誤導，並不樂見這樣的事。 蔡英文提到，「關西大阪辦事處事件，我們應該以更嚴肅的心情面對，回想起來當時確實是境外假訊息造成國內不同說法，但是第一個時間對我們外交人員以及辦事處人員攻擊的，都是來自於國民黨的黨團跟立委，還有少數的名嘴。」 蔡英文強調，這些事情在媒體報導上面都已經釐清了，整件事情不要無限上綱，應該回歸事件的本質，讓台灣在這件事回歸理性。", "link": "https://www.ettoday.net//news/20191206/1595689.htm"}, "柯文哲接受路透專訪：台灣非大陸優先核心議題": {"content": " ▲ 路透形容，柯文哲是台灣「未來總統潛在人選」。（圖／路透） 記者詹雅婷／編譯 台北市長柯文哲5日接受路透訪問時提到，現階段的北京政府有太多議題需要操心，包括香港以及經濟放緩等，而台灣並非陸方優先考量的核心重點，「和香港、新疆比起來，台灣並不是優先考量的選項」，且美方也不會讓台灣正式獨立或被北京政府接管。 文中指出，香港示威行動迄今已有6個月，這是大陸國家主席習近平自2012年上任以來面臨的最大挑戰。「對大陸來說，他們有經濟問題，他們的GDP已經掉到7%以下」，柯文哲提到，「他們說台灣是核心重點，但我很清楚這不是。」 柯文哲表示，美國即便和台灣沒有邦交，但仍是台灣最重要的國際支持者，但不論怎麼樣，美方不會讓台灣正式獨立，也不會允許台灣被北京政府接管（taken over）。  ▲ 柯文哲確定不選2020年總統大選，明年也沒有前往大陸的計畫。（圖／路透） 報導形容，從外科醫師轉戰政壇的柯文哲今年成立新政黨台灣民眾黨，正在台灣兩大主要政黨國民黨及民進黨之間尋找自己的道路。他今年訪美期間曾說，台灣可以親近美國，也能和大陸友好；今年7月，他也曾赴上海出席雙城論壇。 柯文哲笑說，大陸高階官員似乎都會在類似場合保持高度戒備，就好像如果犯了錯，「你就會從這世界上消失」，「他們和我說話時非常、非常緊張，因為我難以預測，但我們很輕鬆，想說什麼就說什麼。」 ►路透社報導「台灣總統候選人」告訴支持者　接受民調時說謊", "link": "https://www.ettoday.net//news/20191206/1595638.htm"}, "駁「挺黑警」！批對手潑紅漆　葉毓蘭：英治時期港警很專業": {"content": " ▲葉毓蘭在直播中駁斥挺黑警。（圖／翻攝自「高雄歷史哥」YouTube） 記者黃巈禾／台北報導 前警大教授葉毓蘭遭質疑挺香港黑警，這次選舉名列國民黨不分區立委第二名，引發爭議。對此，葉毓蘭在直播節目表示，自己遭對手陣營「潑紅漆」，所謂挺警察，是希望香港警察記得過去是很專業中立的。 對於挺黑警的說法，葉毓蘭5日在「高雄歷史哥」直播中表示，完全是對手陣營潑紅漆，自己從頭到尾都是挺警察、挺法治，因為法制絕對是人民最能夠依賴的一道防線。 葉毓蘭指出，當時她看到從反送中開始有幾個月，香港的警察在當時的確進退失據，自己跟香港警察是2001年在亞洲警察學會開始接觸，英治時期，也就是英國殖民地時期，警察其實是蠻專業的，所以香港的法治排名在亞洲一向非常前面。 葉毓蘭提到，在反送中開始的時候，她就提到這不叫反送中條例，是叫逃犯條例，英國採屬地主義，在什麼地方犯罪，就是那個地方有管轄權，所以潘曉穎命案嫌犯陳同佳逃到台灣來，台灣也不能拿他怎麼樣，當時會修逃犯條例就是去年的潘曉穎命案，陳同佳逃回香港。 葉毓蘭強調，潘曉穎命案是一屍兩命，而長年站在婦幼安全被害人人權立場，她當然希望加害人可以受到法律的制裁，「我不是挺送中，管他送中送台送美，反正只要你在哪裡犯罪應該去接受制裁。」 葉毓蘭重申，所謂挺警察，是希望香港警察要記得以前是很專業中立的，設法要贏回人民的信任，恢復專業中立，所以希望香港警察加油，「我這樣講有錯嗎？我不挺警察，難道我去挺罪犯嗎？這是跳到黃河也洗不清，他們故意用潑紅漆的方式，『噗』就淋下來了。」 葉毓蘭還說，只有警察跟消防能夠發揮他們效益，警察成立目的就是在關鍵時刻，人民受到不法侵害時，可以立刻制裁，這樣人民才能安居樂業過好日子。  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191206/1595547.htm"}, "雲端最前線／兩年撈政府近1億？卡神養網軍資金來自這裡？": {"content": " 新聞節目中心／綜合報導\r「卡神」楊蕙如網軍案，被外界質疑資金哪裡來？國民黨更爆料短短兩年她就撈了政府近1億。民進黨前立委林濁水則在臉書表示，難道在蘇啟誠的不幸事件中，帶風向的只有卡神？沒有共犯？指稱當時藍綠名嘴一起跟著假新聞帶風向，都難逃責任。《雲端最前線》6日邀請前立法委員沈富雄、台北市議員徐巧芯、民進黨立委參選人蔡沐霖、時事評論員王時齊與主持人楊文嘉深度探討。  ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周一至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周一至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191206/1595672.htm"}, "港生赴台求庇護援助「官員齊缺席」　港媒：台政府兩副面孔": {"content": " ▲香港理工大學日前淪為反送中衝突第一線。（圖／記者宋良義攝） 記者曾俊豪／綜合報導 「香港大專學界國際事務代表團」3日在立法院召開記者會，呼籲政府提供明確管道，落實香港民眾到台灣尋求庇護的援助機制。不過，記者會上，除了負責記者會的時代力量主席徐永明外，包含陸委會、教育部及移民署官員都缺席。對此，港媒《星島日報》發表社論，抨擊台灣當局「兩副面孔」。 此代表團是由浸會、嶺南和教育三所大學加上學生動員代表所組成，主要因為香港自六月爆發反送中示威以來，政府與示威者的對立越來越緊張，即使在區議會選舉中，親北京的建制派大敗，但上週末在尖沙嘴的遊行活動，最終仍演變成警民衝突，顯示香港局勢短期內仍難以獲得趨緩。 主持記者會的徐永明指出，港澳條例18條賦予行政機關裁量權，但沒有明確法律明文保障程序跟當事人情況，行政機關裁量權變得非常隨意，「所以希望修正18條，讓處理程序SOP更透明，可惜這幾次院會，快5次，都在逕付二讀時被否決。」 香港學生表示，港澳條例第18條讓台灣政府有提供援助的法律依據，但至今仍未具體說明如何判定緊急危害、由誰判定，判定後的具體協助又包含哪些項目。也因此，目前來台尋求庇護者只能透過「短期停留」方式留在台灣，不能租房子、找工作，許多抗爭者更因為年紀太輕，不符合報考大學年齡，讓他們在台港之間進退兩難。 不過，記者會上，除了時代力量黨團成員與學生代表外，並未看見相關主管機關陸委會、移民署甚至是教育部。對此，徐永明表示，「今天邀請陸委會和移民署代表出席，但官員卻迴避、缺席，民進黨政府除了撿到槍、選舉的政治紅利之外，能不能更積極協助香港？今天官員避不出席，到底政府態度是什麼？」 此外，港媒《星島日報》也以《庇護港生耍太極・台政府兩副面孔》發表社論指出，蔡英文操作香港反修例風暴議題，連任行情急漲，在政治賭檯贏了大堆籌碼，連挫對手韓國瑜聲勢，香港的抗爭者間接成為其助選團隊。 文中提到，香港大專團召開記者會當晚，蔡英文在競選活動現場表明，處理香港問題不需要《難民法》，《港澳條例》已有基礎。 至於陸委會，一直以來均以港澳條例第18條為準則，法條提到，「對於因政治因素而致安全及自由受有緊急危害之香港或澳門居民，得提供必要之援助。」至於如何援助，一直以來十分模糊，也是此行的港生代表團想要釐清的重點。", "link": "https://www.ettoday.net//news/20191206/1595662.htm"}, "國民黨團提《反併吞法》逕付二讀　遭綠委人數優勢否決": {"content": " ▲國民黨團提案將查反併吞法逕付二讀。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 國民黨立法院黨團日前提出《反併吞中華民國法》草案，立法院程序委員會3日將其列入在6日院會之報告事項。國民黨團於6日立法院會中提議將《反併吞法》逕付二讀，希望與民進黨團提出的《反滲透法》草案併案協商。不過，經院會表決以贊成票21票、反對票41票不通過。  ▲國民黨團總召曾銘宗。（圖／記者屠惠剛攝） 為防堵中國大陸勢力滲透台灣，民進黨立法院黨團於上月25日提出《反滲透法》草案，並在29日上午立法院會順利將全案送入院會「逕付二讀」，之後將進入一個月朝野協商冷凍期，預計在12月31日的院會中三讀通過。 同時，國民黨團當日也提出《反併吞中華民國法》草案，敵對組織定義更為明確，強調主權和人權並行。根據該草案規定，通謀敵對組織或組織成員，意圖消滅、併吞、取代中華民國，處死刑或無期徒刑。 國民黨團6日於院會提議將《反併吞法》逕付二讀，盼與民進黨團提出的《反滲透法》草案併案協商。最後經院會表決，以贊成票21票、反對票41票否決，民進黨團順利以人數優勢否決國民黨團之提案。 國民黨立委於院會中手舉「朝野同行，國家共贏，共同支持反併吞法」看板，並高喊「捍衛中華民國，守護國家主權」，不過黨團總召曾銘宗一度口誤喊成「拒絕中華民國」，隨後在黨籍立委集體高喊「蔡英文沒資格選總統，民進黨拒絕中華民國」才一度化解尷尬。 ▼國民黨團提案將查反併吞法逕付二讀。（圖／記者屠惠剛攝）  其他人看了這些．．． ►當間諜還拍沙龍照？韓國瑜怒：王立強到台灣我一定告他\r►沒必要操作高度不確定性議題　蔡英文低調面對共諜案\r►王立強本名李志榮？　林飛帆：更扯又來了！吉！都吉！ 更多熱門新聞．．． ►蔡英文指示國安局赴澳洲調查　國安人士：冒出「肉粽頭」確實珍貴\r►綠營操作亡國感？張善政質疑：蔡英文故意讓共諜案無法釐清\r►共諜案是「黑韓詐騙大戲」　孫大千列4角色批：2020年版319槍擊案 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191206/1595653.htm"}, "蔡英文下跌＄1　未來事件交易所：楊蕙如網軍事件「形象大傷」": {"content": " ▲未來事件交易所公布最新市場交易價格。（圖／未來事件交易所提供） 記者張乃文／綜合報導 距離2020大選剩下36天，藍綠雙方各有攻防交戰的議題，包括「卡神」楊蕙如的「網軍事件」及「砂石案」等。未來事件交易所6日發布最新市場交易價格，總統蔡英文以＄51.77領先國民黨總統候選人韓國瑜＄47.7，親民黨總統候選人宋楚瑜以＄2居末。 未來事件交易所表示，日前引爆的楊蕙如「網軍事件」，民進黨對楊蕙如火速切割，隨後卻又爆出有民進黨議員、縣市首長等人與楊蕙如曾有業務往來。台北市長柯文哲呼籲向上追查、國民黨副總統候選人張善政也透露楊蕙如曾與韓競辦接觸。未來事件交易所認為，整體而言對於一直強調對抗「境外假消息」的蔡英文，可說是「形象大傷」，截至5日為止，預測市場價格為＄51.77，較上週下跌＄1。 另外，未來事件交易所也分析，韓國瑜雖然持續深陷夫人李佳芬家族企業的「砂石案」，但對立委、名嘴等人提告及楊蕙如「網軍事件」的影響下，相較上週上漲約＄0.3，預測市場價格為＄47.7。 未來事件交易所「2020第十五任中華民國總統選舉當選人預測」，設立韓國瑜、蔡英文、宋楚瑜等數位總統參選人的預測市場期貨。清算依據為該預測對象是否會當選2020中華民國總統。若事件價格越接近$100，表示市場預期該預測對象越可能當選；若事件價格越接近$0則相反。預測進行時間至2020年01月01日。", "link": "https://www.ettoday.net//news/20191206/1595634.htm"}, "台商回台投資再添二案　陳建仁：台Q4經濟成長率居四小龍之首": {"content": " ▲副總統陳建仁表示，台灣積極改善投資環境、調整產業體質已現成效，預估台灣今年第四季的經濟成長率，仍將續居亞洲四小龍之首。（圖／記者林敬旻攝） 記者林淑慧／台北報導 台商回台投資一波波，帶動國內經濟發展穩定成長，副總統陳建仁表示，台灣積極改善投資環境、調整產業體質已現成效，預估台灣今年第四季的經濟成長率，仍將續居亞洲四小龍之首。 中華民國第42屆、海外華人第28屆創業楷模暨創業相扶獎」頒獎典禮5日登場，今年共有20位得主，包含路易莎咖啡董事長黃銘賢、友威科技董事長李原吉、碩陽電機董事長林明昌等得主，副總統陳建仁應邀出席發表談話。 中美貿易戰持續延燒，面對全球政經情勢的劇烈轉變，副總統陳建仁表示，台灣加速調整經濟體質、促進產業升級的腳步，在資金、人才、市場及法規等面向，全力協助企業發展，引導台商回台投資、以數位轉型引導產業升級。 經濟部長沈榮津表示，台商回台投資方案的投資總額已突破七千億元，昨日又再通過油壓泵製造大廠全懋精機、封測廠華泰電子都要移回中國大陸產線，在臺灣擴大布局，共投資約新臺幣46億元。 依據經濟部統計，截至目前已有158家台商響應「台商回台投資方案」，總計投資約7,078億元，可望帶來57,801個就業機會，期盼民間與政府攜手合作，再讓台灣經濟繁榮30年。 其他人也看了這些～ ►ETtoday 8歲歡慶！優惠好康都在這裡～～", "link": "https://www.ettoday.net//news/20191206/1595597.htm"}, "韓國瑜接受華爾街日報專訪批對手抹紅　盼撕下親中標籤": {"content": " ▲總統候選人韓國瑜。（圖／記者周宸亘攝） 記者黃巈禾／綜合報導 國民黨總統候選人韓國瑜近日接受華爾街日報（The Wall StreetJournal）專訪時表示，自己並沒有親中，是對手陣營塑造他親中的形象，在選戰過程中對他抹紅，他重申會全力捍衛中華民國的主權。 韓國瑜表示，台灣民主淪為政黨惡鬥，對手陣營操縱民調數字、擾亂選情，他主張改善兩岸關係，因為兩岸關係改善是確保台灣繁榮的必要條件，但對手陣營對他抹紅，香港近半年的抗爭讓質疑他與北京走太近的民眾更不欣賞他，進而影響選情，他向來捍衛中華民國主權，有信心贏得大選。 韓國瑜6日一早透過臉書表示，這兩天大家看了太多傷天害理的1450新聞，今天來點有質感的，感謝華爾街日報的中立報導，裡頭清楚報導他對兩岸關係以及2020總統大選的看法。 文末，韓國瑜仍不忘提到，「還是不要忘記網路霸凌」、「蔡政府要負絕對責任」、「裝聾作啞不會讓人忘記你造成的傷害」。", "link": "https://www.ettoday.net//news/20191206/1595525.htm"}}