{"影／震怒後6小時逮8嫌！韓國瑜頒20萬破案獎金　酸中央：像淹水只看高雄": {"content": " 記者洪靖宜、洪正達／高雄報導 高雄直播主之亂讓治安亮起紅燈！連日下來接連發生砸店、開槍、開車衝撞等事件，讓市長韓國瑜非常震怒，並撂下重話；就在韓國瑜發怒的6小時之內，警方順利將寵物店槍擊案的8名嫌犯逮捕到案。而韓國瑜臨時宣布今（20）日下午3時10分韓國瑜前往前鎮分局慰勞員警並頒發破案獎金。  ▲韓國瑜頒發破案獎金。（圖／記者洪正達攝） 知名直播主連千毅位於高雄鼓山區的倉庫接連2天被砸，甚至傳出開車衝撞、開槍等事件。高雄市長韓國瑜也喊出重話，表示前鎮分局轄區內要是再發生類似案件就撤換分局長，換了不行市警局長就得負責。就在韓國瑜發怒的6小時之內，前鎮分局警方就派遣了30名警力，配備槍、盾牌以及防彈衣，順利將寵物店槍擊案的8名嫌犯逮捕到案。  ▲韓國瑜前鎮分局慰勞員警並頒發破案獎金。（圖／記者洪正達攝） 而韓國瑜臨時宣布今（20）日下午3時10分韓國瑜前往前鎮分局慰勞員警並頒發破案獎金20萬元整，韓國瑜致詞時提到「高雄治安是重中之重，安居樂業是民眾最低的渴望需求，住得安全，沒有安全沒有一切，企業家也都可望良好治安，高雄槍擊案沸沸揚揚，但我覺得事情一碼歸一碼，身為市長對於警方努力非常感謝，但這件事被有心人士遭做為政治事件，跟去年比較刑案減少2%，破案率提升2%，為什麼槍擊案一發生，弄得敲鑼打鼓，中央到總統行政院長部長等全都要進駐高雄，對高雄來講不能承受，我們高雄好吃又好玩，歡迎觀光客，總統府行政院內政部這樣搞法，把高雄形象搞壞，希望這個案不要成政治操作，跟政黨沒關係，剩下歹徒也要持續追蹤，讓高雄市民對人民保母有信心」。 韓國瑜事後受訪時提說「聽到前鎮分局犧牲睡覺時間整個逮捕滋事分子，已經逮捕8位，從分局長到同仁不眠不休，身為市長改變行程趕來前鎮分局向同仁致謝，高雄自己來維護，希望大家大膽放心來高雄旅遊，高雄治安非常好，請大家放心盡可能來高雄旅遊」。 至於內政部長徐國勇親自南下高雄坐鎮，韓國瑜則說「今天內政部長來，昨天內政部政務次長來，刑事局長來，我判斷下禮拜教育部長會來，交通部長會來，法務部長會來，不知道外交部長會不會來，這樣來幹嘛？科學的統計，我們今年比去年破案率提高，如果內政部徐國勇用這種方式，其他縣市發生這種問題，你部長是不是要帶署長、刑事警察局長來進駐，你失去比例原則，一樣淹水問題，高雄水退這麼快，行政院所有注意力在高雄，眼睛不看台南屏東，這是不對的，所有政府政策要超越藍綠，不要用政黨看問題，我們不敢忘記肩上責任」。 ►偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20190920/1539753.htm"}, "影／吉里巴斯「承認一中」與台斷交　大陸外交部：高度讚賞": {"content": " 記者任以芳／北京報導 90小時內，台灣再丟一個邦交國！吉里巴斯20日突與台灣斷交，並承認一中，隨時與大陸復交。對此，大陸外交部發言人耿爽表示高度讚賞，「中方歡迎吉里巴斯在『一個中國』原則基礎上早日重返中國和太平洋島國合作的大家庭。」  ▲大陸外交部發言人耿爽。（圖／大陸外交部） 大陸外交部今日例行記者會。有記者提問，「吉里巴斯政府發表聲明，宣佈承認一個中國原則，與台灣斷交並將同中國複交。中方對此有何評論？」耿爽表示，「中方對吉里巴斯政府作出承認一個中國原則，同台灣政府斷絕所謂外交關係，並將同中國恢復外交關係的決定，表示高度讚賞。」 耿爽指出，中方支持吉里巴斯作為主權獨立國家作出的這一重要決定，「連日來，同屬太平洋島國地區的索羅門群島和吉里巴斯相繼作出承認一個中國原則，同台灣政府斷絕所謂外交關係，同中國建交或複交的決定，這再次充分說明，堅持一個中國原則是人心所向，大勢所趨，勢不可擋。」  ▲吉里巴斯20日突斷交，外交部長吳釗燮出面說明。（圖／記者李毓康攝） 過去80年代，吉里巴斯曾與大陸建交，2003年11月7日與台灣建交後，大約維持3周的「雙重承認」，才和大陸正式宣布斷交。長達16年建交期間，台灣和吉里巴斯在農漁業、資訊、醫療有許多合作計畫。 如今吉里巴斯又轉向與大陸「複交」，耿爽表示，大陸同太平洋島國關係保持快速發展勢頭，中基關係雖然之前有過波折，但兩國人民一直相互懷有友好感情，願意一同努力，重新發展兩國關係。", "link": "https://www.ettoday.net//news/20190920/1539691.htm"}, "批蔡英文「課本教學生吸毒轟趴」…法院裁定不罰！教部遺憾提3點聲明": {"content": " ▲教育部澄清假消息。（圖／教育部提供） 記者崔至雲／台北報導 前銓敘部長朱武獻日前在媒體刊登「蔡英文，你的課本教學生少量吸毒再轟趴」等文章，被教育部認為是惡意散播假訊息，向警政署舉報。但經法官審理後認為不屬「謠言」範疇，裁定不罰。教育部今（20日）在臉書表示「深感遺憾」，並指出，教育部並未「規定課本要教吸毒」、經教育部審定的課本也從未出現「教導學子吸毒開轟趴」等內容。 朱武獻在6月22日投書《168周報》表示，教育部審定的課本中，出現「台灣同志諮詢熱線協會」的內容，而該協會網站的「友善聯結」中，又可連結到其他網站，其中一個網站具備不適當內容，以此指稱課本內容不當。之後，168週報方面更以「蔡英文，你的課本教學生少量吸毒再轟趴」為標題，刊登此篇投書。針對前述內容判決的結果，教育部今在臉書上表示，深感遺憾。  ▲教育部。（圖／記者崔至雲攝）\r教育部澄清，我國各級學校教育所使用的課本，均是各出版社依照課程綱要，由專業作者編纂而成，經國教院專業審定，本部並未針對各級學校課程，制定「一定要在課文中提到某某組織」的規範，再者，更不可能以任何方式，插手由各出版社自行出版發行的教科書編纂工作。\r教育部也說明，對於吸毒、用藥，教育部一貫抱持「嚴格反毒」的立場，更不可能在課本中，宣揚散播鼓吹吸毒的資訊，經查詢各級學校使用的課本，也從未出現鼓舞吸毒用藥的內容或用語。針對吸毒用藥的學子，教育部一向抱持「輔導清查並重，預防重於治療」的方針，各種教材的目的逡是為了讓學子明白吸毒的嚴重性，進而遠離毒害，不可能也不會鼓勵吸毒用藥。\r教育部最後也重申，教育部因朱武獻的投書與媒體標題嚴重扭曲事實，才會移請相關單位進行裁罰，但新店簡易庭12日的判決，認為該言論「經職權調查不涉及造謠」一事，教育部深表遺憾，也期盼各界能更理性看待教科書內容。", "link": "https://www.ettoday.net//news/20190920/1539770.htm"}, "影／吉里巴斯與台斷交　AIT：美國深感失望！大陸破壞區域穩定": {"content": " 記者黃巈禾／綜合報導 繼16日索羅門群島後，另一邦交國吉里巴斯20日也與我國斷交，改與中國大陸建交，5天內台灣失去兩位邦交國，這是總統蔡英文上任3年半以來斷交的第7個國家，目前台灣僅剩15個邦交國。對此，美國在台協會（AIT）表示，美國深感失望，中國大陸已傷害並破壞區域穩定。  ▲吉里巴斯與我國斷交。（圖／記者李毓康攝） 外交部長吳釗燮表示，吉里巴斯已正式終止與我方邦交關係，原因是吉國總統馬茂向我國索求高額金額買客機，大陸則藉機幫助其採購多架民航機、商業渡輪等，誘使吉國轉向。 對此，AIT表示，吉里巴斯與北京建交，「美國對此深感失望」，與中國大陸建立緊密關係的國家，就是希望能刺激經濟與基礎建設的發展，但長遠來看，往往每況愈下。 AIT指出，台灣是一個民主的成功故事、可靠的夥伴，也是世界上一股良善的力量，美國將持續支持台灣，尤其台灣在因應全球挑戰方面做出重大貢獻，現在更尋求擴大貢獻之際。 AIT提到，中國大陸誘使各國與台灣建交，不僅傷害區域穩定，也破壞數十年維持和平、穩定及發展的架構，美國支持兩岸關係維持現狀。 針對中國大陸施壓他國語台灣斷交的行徑，AIT表示，美國會持續關切，美國在兩岸和平與穩定上持續保有利益，且穩定的兩岸關係也為台海兩岸及區域帶來巨大利益。 AIT強調，美國會信守奠基於美中三個聯合公報及台灣關係法的一中政策，目前正研擬各種可能的應對選項。 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539754.htm"}, "5天斷2國　蘇貞昌：大陸為了面子「這次是很OVER了」": {"content": " 記者徐政璿／台北報導 太平洋國家索羅門群島本月16日與我國斷交後，吉里巴斯也在20日與我國斷交，讓我國邦交國減少至15個。根據統計，總統蔡英文上任3年來已丟掉7國，打破前總統陳水扁8年丟掉6國（斷交9國，邦交3國）的紀錄。行政院長蘇貞昌20日在備詢時對此回應，「中國這次為了自己面子，為了打壓台灣，這次是很OVER了！」 江啟臣表示，美國總統川普說美國利益優先，斷交的這7個邦交國在南太的戰略位置有其重要性，繼續斷交下去會不會變成美國把台灣誤解為豬隊友，這個不是罵罵老共就算了，民進黨執政後，國人對於斷交好像習以為常，麻痺了，那我們要這個政府幹嘛？ 蘇貞昌回應，立法院長蘇嘉全前陣子才前往吉里巴斯訪問，而且都可以看到吉里巴斯前幾天為台灣入聯講話，「不是我們講錯話做錯事，是國際間政治的現實」。 針對江啟臣要行政團隊回去研擬對策，蘇貞昌則說，「不是台灣守不住，美國講話也不是只有挺台灣，美國要防止中國進入它後院，但中國這次為了自己面子，為了打壓台灣，這次是很OVER了！」 ▼總統蔡英文於總統府說明索羅門群島斷交記者會。（圖／記者季相儒攝）   ▲行政院長蘇貞昌。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20190920/1539611.htm"}, "吉里巴斯「閃電斷交」！蔡英文嘆：放棄真誠朋友去做中國棋子": {"content": " 記者沈繼昌、莊智勝／桃園報導 吉里巴斯20日與中華民國閃電斷交，總統蔡英文表示，政府全程都有掌握，「我們的外交團隊也都盡了最大的努力，對於吉里巴斯政府所做的決定，我們覺得非常遺憾，他們選擇了放棄一個真誠的朋友，而選擇去做中國的棋子，我們覺得是一個很大的錯誤。現在距離總統大選只剩下100多天，也是中國在這個時刻密集打擊我們的原因，我要告訴大家，從我們所掌握的資訊，在選舉之前的這段時間，中國會持續的有很多的打壓跟脅迫的作為，他們的動作只會更多不會更少，他們的目的只有一個，就是想扭轉總統大選的戰術！」  ▲總統蔡英文說明吉里巴斯斷交一事。（圖／記者沈繼昌攝，下同） 蔡英文表示，「他們試圖用打壓的行動，告訴台灣人說我們不能買戰機、我們不能撐香港，我們只能選擇一個會向中國低頭的總統，那麼因此我在這裡代表中華民國台灣堅定的告訴中國，對於一國兩制，我們的答案只有三個字就是不可能！這些鴨霸式的、惡霸的壓迫，不會讓台灣人放棄堅持，我也要告訴我們所有的同胞，如果我們在這裡選擇放棄堅持的話，那我們世世代代的台灣人就不會有主權、不會有自由、不會有民主，我們將會一無所有，謝謝！」 ►「美麗最大的祕密」「就是買進來變美麗」 【更多新聞】 ►斷交罵大陸就對了！藍委當面嗆蘇貞昌：民進黨的官真好做 ►全文／吉里巴斯與台斷交　總統府：國際自由民主陣營均無法接受 ►與吉里巴斯斷交　外交部全文聲明：至感遺憾並予強力譴責 ", "link": "https://www.ettoday.net//news/20190920/1539747.htm"}, "彭博：台灣不到1周失去2邦交國　中國外交巨大勝利": {"content": " ▲吉里巴斯與我國斷交，外交部長吳釗燮出面說明。（圖／記者李毓康攝） 記者丁維瑀／綜合報導 索羅門16日宣布與我國斷交後，另一太平洋邦交國吉里巴斯（Kiribati）20日也與我方斷交，外交部下午已證實消息。《彭博》（Bloomberg）引述專家說法指出，台灣不到1周失去兩個邦交國，承受巨大損失，對於中國來說，則是外交上的重大勝利。 針對吉里巴斯宣布與我國終止外交關係，總統府表達深切遺憾。《彭博》報導，不到1周，太平洋2友邦與台灣斷絕外交關係，轉而與中國建交；報導援引我外交部長吳釗燮（Joseph Wu）今（20）日記者會說法指出，中國的主要目標是壓縮台灣的國際空間，最終目標則是消滅台灣主權。 文內描述，回到2004年，萬那杜（Vanuatu）曾與我國簽署建交，然而數日後又撤銷；索羅門本周宣布轉與中國建交，是我國自萬那杜後首個失去的太平洋盟友。 報導指出，太平洋地區是台灣獲得國際承認的最後幾個據點，約三分之一邦交國位在這個區域。澳洲麥覺理大學（Macquarie University）亞太安全研究教授吉爾（Bates Gill）表示，一周失去2個邦交國，對台灣是重大打擊，「過去5年來，北京非常努力在培養那些仍與台灣有關係的國家。這對北京而言是巨大勝利，對台北則是艱困損失。」 根據澳洲智庫「洛伊國際政策研究所」（Lowy Institute）研究顯示，自2011年來，美國、澳洲對於太平洋地區的貸款與援助遠超過中國；不過，中國將16億美元的資金聚焦在人民渴望的交通與公共基礎設施，因此贏得影響力。", "link": "https://www.ettoday.net//news/20190920/1539671.htm"}, "看過「米開箱」嗎？　林姿妙躺地拿斗笠：我開給你們看": {"content": " ▲被點名的林姿妙拚了，也「米」開箱。（圖／記者游芳男翻攝） 記者游芳男／宜蘭報導 「花木蘭聯盟」搭上開箱文熱潮，被台東縣長饒慶鈴點名後，輸人不輸陣，宜蘭縣縣長林姿妙拚了，20日也開箱！林姿妙po網說：看過這麼多開箱文，有人看過「米」開箱嗎？網友紛紛留言，「可愛的縣長！」「這太厲害了」、「有趣！缺稻草人」。  台東縣長饒慶鈴搭上開箱文流行風潮，19日中午在海濱公園國際地標前，由吉祥物阿歷、阿奈、台東農業釋迦仙子、洛神仙子及紅藜仙子等人陪同，帶著衝浪板拍攝開箱照，並安排台東金幣、V型人、最美星空、熱氣球，以及包括富岡港擴建、路堤共構及南迴緊急醫療、南迴驛等看板、布條，展示台東縣未來將推動的各項建設。 饒慶鈴也特別點名花木蘭聯盟的姊妹（花蓮縣長徐榛蔚、宜蘭縣長林姿妙）接棒。 20日是宜蘭嚴選優質米冠軍出爐日，被點名的林姿妙也拚了，po網說：「看過這麼多開箱文，有人看過「米」開箱嗎？\r被饒慶鈴 徐榛蔚 姊妹們點名，我來囉！❤️\r宜蘭嚴選優質米，品質嚴格把關，今天新的冠軍出爐啦！\r宜蘭米一年一期，品質優良不在話下，要種出好米，不但要有辛苦的農民，還要動用相當多的物力，讓我們一起來認識這些農機具，你認識哪些呢？」 ►勝過高鐵撿到3百萬的快感 【更多新聞】 ►退休警媒介陸女「礁溪極樂自由行」　遭扣300萬…他怒：拉皮條沒賺那麼多 ►「好萌！」穿山甲逛大街誤闖安檢所　海巡樂當保母 ►宜蘭冬山深夜無名大火　40呎貨櫃、鐵皮工寮陷火海 ►少女被搭訕好心帶路　色男熊抱親臉還襲胸...還好媽媽來電 ►快訊／龜山島又崩塌遊客驚呼　「塵砂揚起」持續2分鐘多 ►環衛巡檢丟護理人員物品挨批　羅東博愛許子文：會再調整溝通方式 ►羅東博愛醫院執行長翻箱倒櫃丟水壺　護理師工會痛批職場霸凌 ►影／快訊／北宜公路兩車對撞！車頭撞爛全毀　4大1小「肢體擦挫傷」急送醫 ►影／快訊／宜蘭5歲男童「上廁所失蹤」…現身武荖坑上游離奇溺水　搶救不治", "link": "https://www.ettoday.net//news/20190920/1539734.htm"}, "吳敦義列不分區第一？　洪秀柱：希望他到艱困選區選": {"content": " ▲吳敦義。（圖／記者屠惠剛攝） 記者呂欣玫／綜合報導 2020立委選舉，有消息傳出國民黨主席吳敦義將列不分區第一位，並爭取立法院長寶座，對此，投入台南艱困選區的前國民黨主席洪秀柱20日受訪時表示，這件事尚未證實，但希望吳敦義到艱困選區裡選，以提升藍軍士氣。 針對傳聞指出吳敦義將列不分區第一位，洪秀柱受訪時回應，既然是傳聞，就是尚未證實，但她倒是覺得吳敦義應該一起下來選，去艱困的選區打一仗，不過也要尊重他的意願。至於建議吳敦義投入哪一選區？洪秀柱認為，可以去台南，或是嘉義等比較累的選區，大家一起來，反正一樣年輕，體力也比較好。 另外，被問及韓粉會不會成為立委選舉成敗關鍵，洪秀柱說，韓粉就是熱衷於對韓國瑜的信任、那份熱情，希望韓粉能夠更擴大，相信韓粉有這種智慧跟認知，就會成為韓國瑜勝選的力量。 對於韓國瑜目前民調落後，會不會影響到國民黨立委選情？洪秀柱表示，立委自己要努力，不是完全靠母雞來抬，小雞如果能夠一起來抬母雞不是很好嗎？所以大家一起努力。", "link": "https://www.ettoday.net//news/20190920/1539750.htm"}, "批斷交黑英！管碧玲要國民黨表態「反對大陸介入台灣選舉」": {"content": " ▲管碧玲。（資料照／記者屠惠剛攝） 記者呂欣玫／綜合報導 繼16日索羅門群島後，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，確定成為總統蔡英文2016年上任至今，斷交的第7個邦交國。對此，民進黨立委管碧玲20日表示，這不是和外交政策、外交工作有關的問題，這百分之百是2020選舉攻防相關的問題，同時要求國民黨針對「反對大陸介入選舉」表態。 對於吉里巴斯、索羅門相繼與台灣斷交，管碧玲透過臉書表示，這不是和外交政策、外交工作有關的問題，這百分之百是2020選舉攻防相關的問題，「中國對2020拉下蔡英文志在必得，赤裸裸的用斷邦交威嚇人民，這個手段和1995『導彈試射』的威嚇手段，目標心態如出一徹！激烈的程度也無分軒輊！」 管碧玲指出，大陸1995年誤判台灣的民心，反而助長前總統李登輝高票當選，台灣人民知道選票的團結正是和大陸對話最有力量的工具，只有一再告訴大陸，用威脅的手段，無法讓台灣屈服，大陸才會知道，他們必須調整心態，也才會知道台灣人民追求自主、反對一國兩制、拒絕被併吞的決心。 管碧玲說，「假訊息」、「斷陸客」、「抓人質」、「斷邦交」大陸4彈齊發，一切為了「黑英」，「中國未來112天，不會縮手，我們要有心理準備。邦交國可能還會再被挖！『黑英』計畫只會變本加厲，2020的選舉，擺明的已經是和中國的選舉，這一百天，不會太好過，台灣人民要武裝起來，要有『你好大，我不怕』的決心，我們團結，我們要贏！」 管碧玲表示，23日要審軍購條例，外交委員會應該通過決議，「我們反對一國兩制、抗議中國外交打壓，反對中國介入選舉，國民黨必須表態！」 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539736.htm"}, "快訊／「5天斷2國」吳釗燮請辭　蔡英文慰留：大陸蠻橫非我國責任": {"content": " ▲吉里巴斯與我國斷交，外交部長吳釗燮出面說明。（圖／記者李毓康攝） 記者蔣婕妤／台北報導 繼16日索羅門群島後，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，五天內台灣邦交少了2國。對此，總統府證實，外交部長吳釗燮已經向總統請辭，不過，蔡英文予以慰留。 針對吉里巴斯共和國宣布與我國終止外交關係，總統府表達深切遺憾，「對於吉國政府因索求不當金援未果，並因中國金錢外交攻勢而與我斷交，我們表達嚴正的譴責，我們也相信，失去台灣正直善良的國際友誼，轉而陷入中國惡名昭彰的金錢陷阱，將是吉國人民的重大損失。」 另外，總統府發言人丁允恭證實，吳釗燮確實有向總統自請負責，「但很清楚的是，導致這個結果的，是中國政府蠻橫的國際行為，而非我國的責任。蠻橫打壓台灣人，破壞區域穩定的國際麻煩製造者，是中國政府，這點毋庸置疑。故總統對吳部長予以慰留。」 ", "link": "https://www.ettoday.net//news/20190920/1539717.htm"}, "與吉里巴斯大使形同姊妹　Kolas：今骨肉分離…台灣選前被懲罰": {"content": " ▲Kolas與吉里巴斯朋友友好。（圖／翻攝Kolas臉書，下同） 記者黃巈禾／綜合報導 繼16日索羅門與我國斷交後，另一邦交國吉里巴斯20日也與我國斷交，成為總統蔡英文2016年上任至今，斷交的第7個邦交國。對此，行政院發言人Kolas表示，中國大陸要強迫切斷外交關係很容易，但切斷血脈是不可能的，她與吉里巴斯大使形同姊妹，對方得知斷交此訊相當難過。 外交部長吳釗燮表示，吉里巴斯已正式終止與我方邦交關係，原因是吉國總統馬茂向我國索求高額金額買客機，大陸則藉機幫助其採購多架民航機、商業渡輪等，誘使吉國轉向。  對於斷交，Kolas在臉書表示，私下向大使Tessie表達遺憾，對方黯然地表示很難過，「於私，我們以姊妹相稱，如今頗有骨肉分離之痛，但畢竟操之不再她，有遭逼迫的無助之感」。 Kolas指出，大陸政府為逼迫台灣接受一國兩制，在台灣大選前懲罰台灣，在美中貿易戰之際懲罰美國，打擊台灣本土政權，最後會出此招不覺得怪。  Kolas提到，陸續向在吉里巴斯的朋友或在台灣的吉里巴斯人表達遺憾，告訴他們或許以後因為公務見面的機會少，但公務之外的聯繫不要斷，斷交消息發布後，聽起來他們也不好受，蠻低落。 Kolas表示，一直到今天，還不斷聽到有政治人物抨擊108課綱充滿「台獨史觀」、「南島史觀」等，一直用不屑、看不起的口氣發表這些論點的台灣政治人物可能不知道，島國友邦聽了只會更加產生距離感、惡感，不會產生好感。  Kolas認為，談歷史不能罔顧事實，談外交除了大陸的威脅利誘，台灣政治人物若不斷繼續講這些話只是不斷添加柴火，把朋友往外推。 Kolas強調，國與國的交往，跟人與人的交往一樣，細微、敏感而巧秒，很多關係的建立藏於無形之間，當然也容易毀於一旦，有時真的不知道，這種論點到底是助攻哪一國？「不過今天我仍微笑跟吉里巴斯人說：別哀傷，相信不久之後，我們會再牽手」。 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539682.htm"}, "斷交罵大陸就對了！藍委當面嗆蘇貞昌：民進黨的官真好做": {"content": " 記者徐政璿／台北報導 太平洋國家索羅門群島本月16日與我國斷交後，吉里巴斯也在20日與我國斷交，讓我國邦交國減少至15個。根據統計，總統蔡英文上任3年來已丟掉7國，打破前總統陳水扁8年丟掉6國（斷交9國，邦交3國）的紀錄。國民黨立委賴士葆20日在立法院質詢時，當面嗆行政院長蘇貞昌「這官真好做，總統真好做」。 賴士葆表示，外交部預算每年增加，結果邦交國一年一年減少，蔡英文任內斷了7國，打破歷任總統紀錄，可以斷交部長，民進黨執政顛覆世界民主規則，選輸升大官，外交斷光光，選舉時國庫灑光光，造成人民心慌慌。 賴士葆也嗆說，民進黨只要斷交就罵大陸，「都是阿共的陰謀」，執政者卻不檢討，「這官真好做，總統真好做」，他要求蔡英文公開道歉，外交部長吳釗燮下台。 蘇貞昌則回應，吉里巴斯幾天前才為台灣入聯發聲，一夕之間卻跟台灣斷交，「這國家作法讓我們意外」，外交處境確實非常艱難，需要國人團結對外，「我們也應該要更努力」。  ▲賴士葆質詢蘇貞昌。（圖／取自國會頻道） 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539402.htm"}, "柯文哲對斷交「I don't care」　府：此時越能彰顯台灣不受威逼的意志": {"content": " 記者呂欣玫／綜合報導 繼16日索羅門群島後，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，確定成為總統蔡英文2016年上任至今，斷交的第7個邦交國。對於台北市長柯文哲認為應擺出不在乎的態度，總統府發言人丁允恭20日回應，這樣的時刻越能彰顯台灣不受威逼的意志，讓中國大陸的圖謀歸於徒勞。 面對選舉前夕的雪崩式斷交，柯文哲認為，越是擺出在意的態度，大陸就更樂於搞斷交，「應該要擺出I don't care（不在乎）的態度」。對此，丁允恭表示，這樣的時刻越能彰顯台灣不受威逼的意志，讓中國大陸的圖謀歸於徒勞，相信外交關係不管是實質發展或是鞏固邦交國，都會持續向前邁進腳步，請大家對國家有信心。 丁允恭強調，嚴厲譴責中國大陸企圖以外交攻勢威逼台灣的圖謀，中國大陸以策動我友邦與台斷交的目標，在於脅迫台灣接受一國兩制，使台灣主權地位淪喪，也可以發現，在台灣即將舉辦總統與立法委員大選前夕，中國日趨強化其外交打壓手段，意圖干預台灣民主選舉進行的目的昭然若揭。 丁允恭說，相信在這樣的時刻，愈能彰顯台灣不受威逼的意志，愈能讓中國的圖謀歸於徒勞。「我們要嚴正告訴中國，這樣的圖謀不會成功，台灣人民將以智慧和勇氣，拒絕中國對台灣主權地位與民主生活的干預打壓。我們守護台灣的信念必將益加鞏固，我們走向世界的腳步必將更加堅定。」  ▲柯文哲。（圖／記者徐斌慎攝） 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539669.htm"}, "全文／吉里巴斯與台斷交　總統府：國際自由民主陣營均無法接受": {"content": " 記者蔣婕妤／台北報導 繼16日索羅門群島後，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，台灣邦交國僅剩下15國。接續外交部長吳釗燮召開記者會親上火線說明後，總統府發言人丁允恭下午2時發表聲明，內容強調，吉國與台斷交，不僅是兩國邦誼的毀壞，更是對印太地區整體和平穩定的打擊，相信國際自由民主陣營均無法接受。  ▲總統府發言人丁允恭。（圖／記者屠惠剛攝） 總統府聲明全文： 針對吉里巴斯共和國，今天宣布與我國終止外交關係中華民國總統府表達深切遺憾。 對於吉國政府因索求不當金援未果，並因中國金錢外交攻勢而與我斷交，我們表達嚴正的譴責，我們也相信，失去台灣正直善良的國際友誼，轉而陷入中國惡名昭彰的金錢陷阱，將是吉國人民的重大損失。 我們也應認知，這不僅是台吉兩國邦誼的毀壞，更是對印太地區整體和平穩定的打擊，相信國際自由民主陣營均無法接受。 我們更嚴厲譴責中國企圖以外交攻勢威逼台灣的圖謀。我們都知道，中國策動我友邦與台斷交的目標，在於脅迫台灣接受一國兩制，使台灣主權地位淪喪；而我們也可以發現，在台灣即將舉辦總統與立法委員大選前夕，中國日趨強化其外交打壓手段，意圖干預台灣民主選舉進行的目的昭然若揭。 我們也相信，在這樣的時刻，我們愈能彰顯台灣不受威逼的意志，愈能讓中國的圖謀歸於徒勞。我們要嚴正告訴中國，這樣的圖謀不會成功，台灣人民將以智慧和勇氣，拒絕中國對台灣主權地位與民主生活的干預打壓。我們守護台灣的信念必將益加鞏固，我們走向世界的腳步必將更加堅定。", "link": "https://www.ettoday.net//news/20190920/1539687.htm"}, "蔡英文丟7國「破歷任總統紀錄」　國民黨：立刻撤換吳釗燮": {"content": " ▲吉里巴斯與我國斷交，外交部長部長吳釗燮出面說明。（圖／記者李毓康攝） 記者徐政璿／台北報導 太平洋國家索羅門群島本月16日與我國斷交後，另一太平洋島國友邦吉里巴斯也在20日與我國斷交，中華民國正式邦交國家減少至15個。總統蔡英文上任3年來已斷交7國，打破前總統陳水扁總統8年斷交6國的紀錄。對此，國民黨質疑，外交部刻意隱瞞我外交危機，只報喜不報憂，國民黨要求蔡英文應立即撤換不適任的外交部長吳釗燮等相關官員。 國民黨20日表示，兩邦交國短時間內陸續斷交，民進黨政府除了拿出譴責大陸當局的舊稿外，一籌莫展，毫無具體作為。國民黨呼籲蔡英文應立即撤換不適任的相關官員，重新檢討我外交政策，避免我國國際空間持續遭壓縮，邦交國數字繼續下探。 國民黨強調，民進黨執政短短三年多來，斷交國家已累積至第7國，我國於國際間的友邦數字正不斷下探。面對本週連續兩邦交國斷交，蔡英文總統提不出解決方案，僅以「中國用各種方式干預選舉」、「大陸企圖影響台灣選舉」等說法，企圖轉移蔡政府外交無能的焦點，刻意將我國近期的斷交潮與明年大選牽扯在一起，營造國內仇視對岸的氛圍。國民黨認為，蔡總統不思自我檢討外交政策的問題，卻意圖藉此獲取選舉利益的作法，實在令人無法苟同。 國民黨並指出，外交部長吳釗燮今年5月初於立法院還信誓旦旦地表示，「今年不會有邦交國與我國斷交」。事隔不到幾個月，兩個邦交國的斷交馬上打臉吳釗燮，國民黨認為，外交部若非情資掌握不足，迨於職守；就是刻意隱瞞我外交危機，只報喜不報憂，國民黨要求蔡英文應立即撤換不適任的外交部長吳釗燮等相關官員。 國民黨強調，面對斷交國不斷增加，民進黨身為執政者，應該正視斷交背後的真正原因，提出實際應對方式，而非繼續將責任推向斷交國、大陸當局或國內的在野黨。否則，我國國際處境持續遭壓縮，將有損於我國的對外關係與正常發展。 ▼總統蔡英文。（資料照／記者季相儒攝）  其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539620.htm"}, "順澤宮冠軍神帽　辣台妹蔡英文也有一頂！支持者排隊領取轉贈": {"content": " ▲立法委員洪宗熠（左）將冠軍神帽送進總統府。（圖／翻攝自洪宗熠臉書粉專） 記者唐詠絮／彰化報導 繼日前王金平及郭台銘都喜獲埔鹽順澤宮冠軍神帽後，昨天立法委員洪宗熠臉書po出「將神帽送進總統府」圖片，讓許多網友按讚，原來這頂冠軍帽是由一名支持綠營的翁姓民眾排隊登記取得，希望能藉由洪宗熠的手，轉交給蔡英文，為總統加油，更為2020民進黨帶來勝利。  ▲由總統府發言人黃重諺（右）出面代表接受。（圖／翻攝自洪宗熠臉書粉專） 日前前立法院長王金平也收到1頂冠軍神帽，據悉是由信徒排隊取得後，送到立法院給王院長，而洪宗熠表示，因為奪得法國3鐵賽冠軍的挪威選手艾登爆紅的埔鹽順澤宮帽，廟方趕製4萬頂，仍不敷民眾需要，前幾天得到熱情支持者翁姓民眾致贈的順澤宮帽，昨天利用立法院開議，特地前往總統府轉贈總統蔡英文，由總統府發言人黃重諺出面代表接受。  蔡英文每次到彰化，親民不設限的作風，更是讓民眾忍不住大喊「辣台妹」，受到群眾熱情包圍，洪宗熠更期盼總統有了這頂冠軍帽，能有如神助般，榮登2020總統寶座，更呼籲鄉親們、「2020台灣要贏、士農工商熠起更好」。 ►發現韓國瑜珈老師的美麗小秘密 【其他新聞】 ►柴油休旅進加油站喊「加600元」　女工讀生照做卻加汽油…噴飛24萬元 ►騎士深夜摔溝滿身傷自行返家　警方「3小時後酒測0.74」判無罪", "link": "https://www.ettoday.net//news/20190920/1539651.htm"}, "與吉里巴斯斷交　外交部全文聲明：至感遺憾並予強力譴責": {"content": " 記者張乃文／台北報導 繼16日索羅門群島後，太平洋國家吉里巴斯20日也與我國斷交，台灣邦交僅剩下15國。五天內斷兩國，外交部長吳釗燮20日親上火線召開記者會回應吉里巴斯斷交相關問題。而外交部方面也發表全文聲明，我方至感遺憾並予強力譴責，政府也宣布，自即日起中止與吉里巴斯共和國的外交關係，全面停止雙邊合作計畫，並立即撤離大使館、技術團及衛生中心人員。我方也要求吉國立即撤離其政府駐臺人員。  ▲吉里巴斯與我國斷交，外交部長部長吳釗燮出面說明。（圖／記者李毓康攝） 外交部聲明提到，吉里巴斯共和國政府20日正式通知我方，與我國斷絕外交關係。對吉國政府不顧多年來與我國政府的多方協助與情誼，我方至感遺憾並予強力譴責。政府也宣布，自即日起中止與吉里巴斯共和國的外交關係，全面停止雙邊合作計畫，並立即撤離大使館、技術團及衛生中心人員，也要求吉國立即撤離其政府駐臺人員。 外交部聲明表示，吉里巴斯總統馬茂及執政黨部份人士一直對中國存有幻想，馬茂於2016年上臺後仍與中國大陸有經常性互動。近來，中國大陸政府也藉由漁業公司或以其他商業投資為藉口，長駐吉國，滲透吉國政界並擴展其影響力。另外，我方情資顯示，中國政府已承諾提供贈款供吉國採購多架民航機與商用渡輪等，誘使吉國外交轉向。 外交部也強調，「中華民國（臺灣）是一個民主的主權獨立國家」，臺灣人民以自由選擇自己的國家元首和國會的方式來彰顯主權地位，臺灣不是中華人民共和國的一省，中華人民共和國政府也從未在臺灣統治過任何一天，這客觀明確的事實，不因中國對臺灣的霸凌而改變。相反的，中國大陸政府在國際上壓迫臺灣，只會堅定臺灣人民的主權意志，臺灣人民絕不會向中國政府低頭。 外交部全文聲明如下： 吉里巴斯共和國政府20日正式通知我方，與我國斷絕外交關係。對吉國政府不顧多年來中華民國（臺灣）政府的多方協助與情誼，我方至感遺憾並予強力譴責。政府也宣布，自即日起中止與吉里巴斯共和國的外交關係，全面停止雙邊合作計畫，並立即撤離大使館、技術團及衛生中心人員。我方也要求吉國立即撤離其政府駐臺人員。 吉里巴斯馬茂總統及執政黨部份人士一直對中國存有幻想，馬茂總統於2016年上臺後仍與中國有經常性互動。近來，中國政府也藉由漁業公司或以其他商業投資為藉口，長駐吉國，滲透吉國政界並擴展其影響力。近期馬茂總統更曾向我索求高額贈款以購買民航客機，我雖願協助吉國發展嘉惠人民的民生建設，但由於援贈營利用途的商用民航機並不符合我「國際合作發展法」的立法精神，政府在考量我國的財政能力後，建議以優惠商業貸款方式協助，但不為吉方接受。我方情資顯示，中國政府已承諾提供贈款供吉國採購多架民航機與商用渡輪等，誘使吉國外交轉向。 中國政府接續策動我國友邦與我斷交，最主要目的，就是藉打壓並限縮臺灣國際空間，逼迫臺灣人民接受「一國兩制」，接受中國為臺灣在國際上的宗主國，最終完全消滅臺灣主權。但絕大多數臺灣人民已經明確表達，我們絕不接受「一國兩制」，政府會更加堅定國家主權立場，我們不會在中國政府外交攻勢下，在主權立場上有任何退讓。政府再次強調，中國一再打壓我國際空間，並不會改變臺灣存在的事實，也無法嚇阻臺灣人民堅持追求民主自由的生活方式。政府除了努力維繫與其他邦交國的關係，也會持續開拓與友好民主國家的關係，並且以有意義貢獻的方式，在國際社會上爭取更多的友誼與支持。 我們再次強調，中華民國（臺灣）是一個民主的主權獨立國家，臺灣人民以自由選擇自己的國家元首和國會的方式來彰顯主權地位，臺灣不是中華人民共和國的一省，中華人民共和國政府也從未在臺灣統治過任何一天，這客觀明確的事實，不因中國對臺灣的霸凌而改變。相反的，中國政府在國際上壓迫臺灣，只會堅定臺灣人民的主權意志，臺灣人民絕不會向中國政府低頭。 中國政府藉由外交事件製造臺灣國內輿論、影響我國總統及立委選舉、破壞我國民主程序的意圖極為明確。對中國政府這種做法，我們呼籲所有民主國家，共同表達嚴厲譴責，並認清中國威權政府的目標，就是要摧毀民主體制，一步步擴張威權主義。臺灣位在民主國家最前線，我們會堅定守住這道民主防線，鞏固我們的民主體制，不會讓中國操弄我們的選舉結果，也不會讓中國決定臺灣人民的前途。 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539668.htm"}, "再斷交！傳大陸「台灣介選計畫」全面打壓　總統府：北京干預選舉意圖明顯": {"content": " 記者呂欣玫／綜合報導 繼16日索羅門群島後，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，確定成為總統蔡英文2016年上任至今，斷交的第7個邦交國。總統府發言人丁允恭受訪時強調，中國大陸干預台灣選舉意圖相當明顯。  ▲總統府發言人丁允恭。（圖／記者呂佳賢攝） 針對5天內斷交2國，是不是外傳中國大陸的「台灣介選計畫」中的一部分？丁允恭表示，限制大陸人民來台觀光、持續外交打壓，很明顯是北京試圖干預台灣選舉，介入我國政治的情形。 丁允恭提到，對於吉國政府因索求不當金援未果，並因中國大陸金錢外交攻勢而與我斷交，表達嚴正的譴責，也相信失去台灣正直善良的國際友誼，轉而陷入中國大陸惡名昭彰的金錢陷阱，將是吉國人民的重大損失，「我們也應認知，這不僅是台吉兩國邦誼的毀壞，更是對印太地區整體和平穩定的打擊，相信國際自由民主陣營均無法接受。」", "link": "https://www.ettoday.net//news/20190920/1539609.htm"}, "快訊／大陸打壓5天斷2國！府遺憾：陷入金錢陷阱是吉國人民重大損失": {"content": " ▲總統府發言人丁允恭回應吉里巴斯斷交。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 繼16日索羅門群島後，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，台灣邦交僅剩下15國。五天內斷了兩國，總統府發言人丁允恭下午2時召開記者會發表聲明。他表示，總統府對這次斷交深感遺憾，「陷入陸金錢陷阱是吉國人民重大損失」。 針對吉里巴斯共和國宣布與我國終止外交關係，總統府表達深切遺憾。丁允恭表示，吉國政府因索求不當金援未果，並因中國大陸金錢外交攻勢而與我斷交，「我們表達嚴正的譴責，我們相信，失去台灣正直善良的國際友誼，轉而陷入中國大陸惡名昭彰的金錢陷阱，將是吉國人民的重大損失。」 丁允恭強調，面對中國大陸打壓，台灣會彰顯不受威逼的意志，愈能讓中國大陸的圖謀歸於徒勞。他說，「我們要嚴正告訴中國，圖謀不會成功，台灣人民將以智慧和勇氣拒絕中國對台灣主權的干預打壓。我們守護台灣的信念必將益加鞏固，我們走向世界的腳步必將更加堅定。」  其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539646.htm"}, "「零邦交」如何應對？吳釗燮：任何外交部長都不會坐在這跟你討論這問題": {"content": " 記者陳家祥、張乃文／台北報導 索羅門群島才在16日宣布與台灣斷交、與中國大陸建交，隨即又傳出吉里巴斯也斷交的消息。外交部長吳釗燮20日親上火線召開記者會回應吉里巴斯斷交相關問題。有媒體問及吉里巴斯斷交後，剩下15個邦交國，接續著會不會有0邦交狀況、如何應對？吳釗燮直言，「任何外交部長都不會坐在這邊跟你討論這個問題」。  ▲吉里巴斯與我國斷交，外交部長部長吳釗燮出面說明。（圖／記者李毓康攝） 5天內斷了索羅門以及吉里巴斯兩國，吳釗燮13時親上火線召開記者會說明，而總統府方面，將由發言人丁允恭14時對外回應，總統蔡英文人在桃園跑行程，預計下午兩點40分也會對外發表聲明。在外交部記者會上，吳釗燮回應關於吉里巴斯索求高額金援購買客機等問題，另外，被詢問到是否考慮政治責任及辭職，吳釗燮說，作為一個政務官，他必須要為政治責任負起必要責任，而他的態度非常清楚，不會迴避，「至於去留要交由長官決定」。 最後有媒體問到吉里巴斯後，外交國家剩下15個，對於0邦交國的想像，外交部及蔡政府方面會如何應對？吳釗燮直言，「任何外交部長都不會坐在這邊跟你討論這個問題」。 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539480.htm"}, "高鐵南延股價跌曾銘宗嗆告　蘇貞昌妙回：你要告告不贏": {"content": " 記者林銘翰／台北報導 行政院長蘇貞昌日前宣布高鐵將南延屏東，國民黨立委曾銘宗20日質詢時問蘇貞昌，此消息一出台灣高鐵公司股價開始下跌，近八萬名股東究竟要向行政院還是交通部求償？蘇貞昌則回應，尊重曾銘宗在財務上的專業，但以他法律上的專業來看，「你要告是告不贏的」。 蘇貞昌20日赴立法院進行2020年中央政府總預算案報告，並備質詢。針對近期高鐵南延議題，包括國民黨立委曾銘宗及民進黨立委鍾佳濱皆向蘇貞昌提出相關問題。 曾銘宗表示，為了給屏東鄉親更好、更快速能夠回家的路，針對高鐵延伸屏東國民黨舉雙手贊成，但此案仍未經過交通部與國發會審查，質疑此預算究竟何時編列？對此蘇貞昌回應，高鐵南延不只是為屏東，而是為了整個台灣的軌道運輸提升，若要實現「西部高鐵、東部快鐵」，屏東這一段一定要連接起來才能打成目地。他說，目前行政院的態度就是向全國民眾報告，現在四條路線的可行性規劃交通部正在處理。 交通部長林佳龍也說，目前仍在進行審查，可行性評估也即將完成，除了政策上要推動，技術上應該也可以克服，但必須依照程序進行、嚴格審查。 曾銘宗也指出，台灣高鐵是上市公司，此消息一宣布後高鐵股價開始波動，已經從9月9日的37.9元跌至9月19日的36.7元，期間股市漲了89點，高鐵股價卻往下跌，試問蘇貞昌近8萬名股東應向行政院或是交通部求償？曾銘宗說，「要不是因為你是我老長官，我去買一張，是可以告你的，告你造成股東的損失」。 蘇貞昌則回說，軌道的興建是政府興建，並不是高鐵公司，他尊重曾銘宗在財務上的專業，但以他法律上的專業來看，「你要告是告不贏的」。曾銘宗則回蘇貞昌「你太樂觀了」，雖肯定蘇貞昌在法律上的專業，但不是證券交易的專業。 此外，蘇貞昌也提到，2007年他主持高鐵通車典禮時，國民黨不斷宣稱高鐵是「廢鐵」，甚至發起拒搭運動，結果今天高鐵賺錢了，一天載客量達到18多萬人，證明國民黨當年是危言聳聽、站在錯誤的對立面。 蘇貞昌還說，今天讓國人同胞印象比較深刻的，應該是前總統馬英九當初一再講「廢鐵」，事後卻在高鐵上被直擊，面對媒體詢問還說「因為自己沒買到機票，搭高鐵比較快」，國人恐怕對這段印象比較深刻。  ▲立法院會蘇貞昌報告備詢 。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20190920/1539647.htm"}, "影／骨牌式斷交？吳釗燮：索羅門斷交後吉里巴斯就決定跟著斷交": {"content": " 記者陳家祥／台北報導 索羅門群島才在16日宣布與台灣斷交、與中國大陸建交，隨即又傳出吉里巴斯也將斷交的消息。對此，外交部20日下午召開記者會，外交部長吳釗燮表示，「索羅門斷交後發生後，吉里巴斯總統就決定要跟著一起走」，這幾天事情發展非常快速，我們也透過有盟國家的情資相互比對，大使館也有做最後努力。 繼16日索羅門群島後，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，確定成為總統蔡英文2016年上任至今，斷交的第7個邦交國。 而日前在所羅門斷交後，美方有出面譴責，此次是否也會有同樣的作為？吳釗燮說，最近這段時間跟台灣有好的理念相近國家，都跟台灣保持友好關係，「我們之間的合作其實非常密切」。 吳釗燮說，各國面對的情況不一致，面對斷交都會有不同反應，「吉里巴斯事件到底美國或其他友邦的反應，我無法預期，但我想看到中國的作為，包括美國在內的友邦會有回應」。 吳釗燮舉例，索羅門群島戰略地位非常重要，吉里巴斯在太平洋地區所佔的海域非常廣大，「如果中國控制吉里巴斯，對自由印太戰略非常威脅，中國威權主義在太平洋地區的擴張，我們應該可以得到一個結論，應該攜手合作阻止威權主義擴張」。 至於是否有劃定邦交國的「底線」或是警戒數字？吳釗燮說，目前沒有討論到這類議題，但他強調，所有邦交國隊伍們都非常重要，會鞏固所有邦交國關係、善盡國際社會責任，把每個邦交國都當成非常重要的關係來維護。  ▲吉里巴斯與我國斷交，外交部長部長吳釗燮出面說明。（圖／記者李毓康攝） 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539623.htm"}, "快訊／向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向": {"content": " 記者呂欣玫／綜合報導 繼16日索羅門群島後，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，確定成為總統蔡英文2016年上任至今，斷交的第7個邦交國，外交部長吳釗燮表示，吉里巴斯已正式終止與我方邦交關係，原因是吉國總統馬茂向我索求高額金額買客機，大陸則藉機幫助其採購多架民航機、商業渡輪等，誘使吉國轉向。  ▲外交部長吳釗燮。（圖／記者季相儒攝） 吳釗燮表示，吉里巴斯正式與我方終止邦交關係，原因是執政黨一直對中國存有幻想，2016年馬茂總統上台後，與大陸有經常性互動，大陸則以其他商業公司進駐為藉口，滲透吉國政府，接著，吉國又向我國索取鉅款購買民航機，我國雖願意提供贈款，但由於商用民航機非符合我國國際合作發展法之精神，政府考量後建議以商業貸款，但不為其接受，大陸則藉機幫助其採購多架民航機、商業渡輪等，誘使吉國轉向。 另外，根據涉外人士指出，在大陸與吉里巴斯交涉過程中，有一項目為吉國開口要一架價值高達約7000萬美元的737客機；不過，陸方覺得金額太高昂，「殺價」用3000多萬美元的C919來換。 其他人也看了這些...\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539608.htm"}, "父遭踢爆中華電信酬庸「肥貓」　賴品妤：歡迎公開檢驗": {"content": " ▲賴品妤拜會「前老闆」林昶佐。（圖／記者林銘翰攝） 記者林銘翰／台北報導 民進黨擬徵召年僅27歲，有「太陽花女戰神」之稱的賴品妤參選新北市第12選區，引發外界討論。國民黨立委林奕華20日爆料，賴品妤跟民進黨的關係相當密切，其父親賴勁麟就是前民進黨新潮流的立委，現在還被放進中華電信子公司神腦國際酬庸名單中。對此，賴品妤20日受訪時回應，她認為父親在這個位子上蠻用心的，歡迎大家公開來檢驗。 林奕華20日上午於記者會中表示，民進黨政治酬庸卡國營事業又一樁，交通部的交通事業體暨華航被民進黨卡好卡滿後，民進黨又默默把手伸進中華電信。其中，許多人不但根本沒有相關電信經歷、背景，更只是因為有特殊的政治背景，就空降中華電信擔任高官，根本是變相掏空中華電信資產。  ▲賴品妤。（圖／記者林銘翰攝） 賴品妤20日上午赴立法院拜會「前老闆」林昶佐，她受訪時表示，可以想像到會有這種記者會，她與父親互相不會涉入對方的工作，不過常常吃飯時還是會聊到，她認為父親在這個位子上蠻用心的，也常常有很多會議與行程，「所以我覺得大家就公開來檢驗他有沒有做事，就讓社會來檢驗這件事情」，且作為公眾人物本來就是要接受社會檢驗，她也歡迎大家來檢驗他的一切。 此外，賴品妤還說，不管是在參選前還是參選後，都不喜歡隱藏或假裝自己的個性，「那樣太累了，我也沒有打算做這件事」，歡迎大家公開來檢驗她，也讓選民多多了解她這個人，「妳真的喜歡再投給我，不要含淚投票，我會讓妳喜歡我」。", "link": "https://www.ettoday.net//news/20190920/1539614.htm"}, "幕後／吉里巴斯開口要「7000萬美元737飛機」　大陸拿國產C919殺價": {"content": " 記者陶本和、蔣婕妤／台北報導 繼16日索羅門群島後，另一太平洋友邦吉里巴斯20日也與我國斷交。根據涉外人士指出，在交涉過程中，吉里巴斯開口要求一架價值約7000萬美元的737客機，而陸方原提出約3000萬美元的國產C919客機來殺價。  ▲吉里巴斯與我國斷交，外交部長部長吳釗燮出面說明。（圖／記者李毓康攝） 在索羅門群島斷交後，吉里巴斯也馬上淪陷，我國安會以及外交部高層早啟動緊急因應，美方也派人趕赴吉里巴斯，協助我國大使館人員與該國高層溝通。 涉外人士透露，在交涉過程中，有一項目為吉里巴斯開口要一架價值高達約7000萬美元的737客機；不過，陸方覺得金額太高昂，「殺價」用3000多萬美元的C919來換。 不過，其實大陸針對我邦交國頻頻出手，國安人士評估，其國家領導人習近平面對香港問題無法解決下，同時因應10月1日大陸國慶日，以及同月召開的中共四中全會，因此主導預算無上限的「台灣介選計畫」，試圖在外交、軍事和觀光等各方面全面打壓，進一步緩解其在黨內遭遇的壓力，而「強挖台灣邦交國」為該計畫中一環。  ▲總統蔡英文2016年會見吉里巴斯總統馬茂。（圖／總統府） 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539617.htm"}, "吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉": {"content": " 記者沈繼昌／桃園報導 蔡英文總統20日出席桃園捷運綠線GC03標工程開工儀式，會後接受媒體聯訪時針對南太平洋友邦吉里巴斯傳出邦交生變時表示，外交部已全程掌握中，明年總統大選前，中國會試圖用各式各樣方式干預選舉，在國際上持續打壓我們；此外，蔡英文針對高雄市長韓國瑜意有所指的「卡韓」說做出回應，行政院關注高雄治安有其道理，不是「卡韓」，而是高雄治安能夠維持，可以讓市民安心。  ▲針對南太平洋友邦吉里巴斯邦交可能生變，蔡英文總統20日上午指出，外交部已全程掌握中，明年總統大選前，中國會試圖用各式各樣方式干預選舉。（圖／記者沈繼昌攝） 針對媒體關心吉里巴斯與台灣外交關係傳出現有變化？蔡英文指出，這個事情外交部已全程掌握當中，不過我要提醒，從現在到明年總統大選之前，「中國會試圖用各式各樣的方式干預選舉；另一方面，中國在國際方面對我們的打壓，利用我們的友邦都是持續在進行中」。  ▲蔡英文總統針對副手問題強調，我們會在最適當的時候向大家報告。（圖／記者沈繼昌攝） 媒體詢問有關蔡英文副手問題，外傳總統府祕書長陳菊受訪時曾說，希望蔡總統和賴清德可以接受大家期待的蔡賴合，蔡總統有感受陳菊的急切嗎？ 蔡英文認為，這個事情我說過很多次，民進黨現在是非常團結的，我們全體都認為團結是最重要的，我和賴前院長的溝通都很順暢，至於整體規劃和將來副手人選，我們會在最適當的時候跟大家報告，我們會提出最佳的人選。 另外，最近高雄治安亮起紅燈，高雄市長韓國瑜覺得，之前外交部與內政部的事情，覺得說就是所謂的「卡韓」？蔡英文強調，這個應該不是所謂「卡韓」的問題，治安是非常重要的，高雄這次幾次事件，對整體治安確實是讓人擔心，行政院特別關注高雄的治安也是有他的道理，這不是「卡韓」而是希望高雄的治安能夠維持，讓高雄市民可以安心。 至於各界關於論文造假問題，蔡總統可否把論文讓大家看一下，國民黨20日上午也召開記者談論；蔡英文說，我還是一句話，學位是真的，論文也是真的，真的事情是假不了的，國民黨這樣的操作，讓人想起過去也有類似的情況，但是選舉是選政見、對國家願景的規劃等等，應該是一個理性的抉擇，而不是用這一些幾近抹黑的手法，這是對我們選舉文化是不好的。 最近有各式各樣開箱文，有網友kuso說韓國瑜的開箱文什麼都沒有，或許只有酒瓶，那蔡總統自己的開箱文有什麼東西？ 蔡英文解釋，我的開箱文，如果打開裡面大概都是公文或許多不同的資料，但是今天應該是921前重要的日子，我們也有個開箱文，就是緊急應變包，希望每個國民都要預備一個，裡面有基本維持生存的東西，包括乾糧、水、手電筒、基本藥物等，希望大家都準備一個急救包，每半年更換一次。 ►他奶奶的美麗小秘訣 【更多新聞】 ►德籍老外發酒瘋路人迴避　還用「中英文三字經」罵警 ►「有看過我們做愛影片？」　男狂傳訊息恐嚇前女友挨告 ►狠夫勒斃長榮空姐妻　地院「無前科、坦承犯罪」兩理由判15年", "link": "https://www.ettoday.net//news/20190920/1539575.htm"}, "快訊／大陸金錢誘惑吉里巴斯與台斷交！　吳釗燮：台灣不會低頭": {"content": " 記者蔣婕妤／台北報導 繼16日索羅門群島後，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，台灣邦交僅剩下15國。五天內斷了兩國，吳釗燮13時緊急召開記者會上火線說明。他表示，中國大陸頻頻以金錢誘使邦交國，不過，「台灣人民不會向中國政府低頭」。 5天內斷了索羅門以及吉里巴斯兩國，外交部由部長吳釗燮13時上火線召開記者會說明，總統府方面，將由發言人丁允恭14時對外回應，總統蔡英文人在桃園跑行程，預計下午兩點40分也會對外發表聲明。  ▲外交部長吳釗燮。（圖／記者季相儒攝） 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」 ", "link": "https://www.ettoday.net//news/20190920/1539604.htm"}, "LIVE／5天斷2國！吳釗燮13時記者會上火線說明、總統府14時發言人回應": {"content": "  ▲外交部長吳釗燮。（圖／記者季相儒攝） 記者蔣婕妤／台北報導 繼16日索羅門群島後，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，確定成為總統蔡英文2016年上任至今，斷交的第7個邦交國，外交部將於下午1點召開記者會說明，總統府發言人丁允恭也將在隨後的14時對外回應。 5天內斷了索羅門以及吉里巴斯兩國，外交部將於13時搶先召開記者會，親上火線說明，總統府方面，將由丁允恭14時對外回應，總統蔡英文人在桃園跑行程，預計下午兩點40分也會對外發表聲明。 據傳吉里巴斯最近與中國大陸互動頻繁，打算以突襲方式宣布建交，如果依照吉里巴斯規劃，最快在本週內就會宣布，甚至還會比索羅門還早一步跟中國大陸建交。台灣國安會以及外交部高層已經啟動緊急因應，美方也已經派人趕赴吉里巴斯，協助我國大使館人員與該國高層溝通，不過，最後還是無法轉圜。 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20190920/1539598.htm"}, "吉里巴斯「旋風式分手」　包承柯：台「南太友邦」將現斷交潮": {"content": " ▲總統蔡英文2016年會見吉里巴斯總統馬茂。（圖／總統府） 記者任以芳／北京報導 台索斷交不到一星期，南太平洋友邦吉里巴斯今天（20日）宣布與台灣斷交。大陸學者包承柯在索羅門與台灣斷交後曾預測，台灣選舉前，北京會繼續挖牆角，「兩岸若再不和緩，南太平洋恐怕會出現斷交潮！」 上海華東師範大學兩岸交流與區域發展研究所副所長包承柯（20日）接受《ETtoday東森新聞雲》訪問時表示，「索羅門群島調整外交方向到斷交，一共花五個月，至少給台灣心理準備。吉里巴斯無預警斷交，對蔡英文政府來說，比台索斷交打擊還要大上好比倍！」 ▼海巡署「海吉專案」敦訪吉里巴斯，兩國共同舉行升旗典禮。（圖／海巡署艦隊分署臉書）  消息指出，吉里巴斯近期秘密與大陸互動頻繁，台灣國安會和外交部高層試圖挽回，美國也曾派人協調，但最後仍無法轉圜。 大陸官媒《環球時報》先前也發表社評指，台灣可能走向「零邦交」。蔡政府則強調，是大陸以金錢外交奪邦交，試圖干預選情。包承柯坦言，「如果兩岸始終處於緊張對抗的狀態，台灣的邦交國會越來越少，最後走向零都是有可能，南太平洋斷交潮會持續發酵。」 吉里巴斯做出與台灣斷交的決策，也有跡可尋。包承柯說，一來，與大陸建交可以擺脫美國大國的壓力環境，做自己。二來，吉國面臨最大困境，全球暖化導致海水上漲，全島最高點只有海拔兩公尺，總統馬茂考慮撤島，尋覓新的安置點。未來人民生存何去何從？成為治國痛腳。大陸強大的金援和造島技術，給吉里巴斯一個可能的未來性。 目前索羅門群島、吉里巴斯宣斷交後，台灣太平洋友邦剩下4個，除了帛琉曾明確表示「抗陸挺台」。吐瓦魯、諾魯、馬紹爾的意向，根據台灣外交部之前回應，有保持密切聯繫。但從台索斷交，吉里巴斯旋風式分手，檢視根本問題，不是台灣國際地位受打壓，也不取決美國的幫助，而是蔡政府的兩岸政策真的該調整了！ ▼吉里巴斯總統馬茂（Taneti Maamau）。（圖／達志影像／美聯社） ", "link": "https://www.ettoday.net//news/20190920/1539579.htm"}, "快訊／吉里巴斯與我斷交！台灣邦交國僅剩15國": {"content": " 記者蔣婕妤／台北報導 繼16日索羅門群島後，另一邦交、太平洋國家吉里巴斯20日也與我國斷交，確定成為總統蔡英文2016年上任至今，斷交的第7個邦交國，外交部將於下午1點召開記者會說明。 據傳吉里巴斯最近與中國大陸互動頻繁，打算以突襲方式宣布建交，如果依照吉里巴斯規劃，最快在本週內就會宣布，甚至還會比索羅門還早一步跟中國大陸建交。台灣國安會以及外交部高層已經啟動緊急因應，美方也已經派人趕赴吉里巴斯，協助我國大使館人員與該國高層溝通，不過，最後還是無法轉圜。  ▲外交部長吳釗燮。（圖／記者季相儒攝） 面對斷交危機，蔡英文在16日索羅門群島與我國斷交時發表聲明，「台灣不會和中國競逐金錢外交，應付不合理要求，這不是我們做外交的方式，更何況中國金援承諾通常只是空頭支票，而台灣為索國所做的醫療教育文化等協助，也從不是金錢可以衡量。」 其他人也看了這些... ►向我索求鉅款購買民航機？　吳釗燮：大陸藉機滲透誘導吉國轉向\r►吉里巴斯與我斷交　蔡英文：中國用各種方式干預選舉\r►大陸打壓5天斷2國！府遺憾：陷入大陸金錢陷阱是吉國人民重大損失 ►「即日起，我退出老化黨。」 ", "link": "https://www.ettoday.net//news/20190920/1539371.htm"}, "提高防災意識　盧秀燕「鑽桌椅趴地」示範抗震保命3步驟": {"content": " ▲盧秀燕趴在地上，和學生一起演練抗震保命步驟。（圖／台中市政府提供） 記者鄧木卿／台中報導 每年9月21日為「國家防災日」，為鼓勵全民參與地震避難演練，台中市政府消防局邀請市民即日起至10月20日，將「抗震保命3步驟」的趴下、掩護、穩住演練過程拍照上傳，就有機會獲得好禮，台中市長盧秀燕日前也到東勢國小和小學生一起演練，希望讓災害降至最低。  ▲盧秀燕和學生一起演練抗震保命步驟。（圖／台中市政府提供） 消防局表示，地震發生時最重要的就是保護頭部、頸部，避免遭掉落物砸傷，因此應立即採取「趴下(Drop)、掩護(Cover)、穩住(Hold on)避難抗震3步驟」，可躲在桌子下時握住桌腳，當桌子隨地震移動時，人也可隨著桌子移動，形成上面防護屏障；若蹲在牆角、走廊或床邊等其他地方避難時，應特別注意家具、電器、燈具、書櫃或貨架有無倒塌或掉落危險。  ▲副市長楊瓊瓔也趴在地上，演練抗震保命步驟。（圖／台中市政府提供） 消防局指出，為強化政府單位、民間企業及民眾演練成效，市府訂定「108年台中市政府執行國家防災日全民地震網路演練活動實施計畫」，製作活動海報，廣邀各單位加強宣導抗震觀念與知識，並由市長盧秀燕、副市長楊瓊瓔及各局、處首長親自示範地震避難3步驟。 盧秀燕日前也到東勢國小和小學生一起進行防災演練，並且親自示範震災防護「趴、掩、穩」保命3要領，帶領同學就地掩蔽，保護自身安全，她提醒國人勿忘921，平時多一分準備，災時就會少一分傷害，才能將傷亡降到最低，市府也會持續加強防災建設，打造台中成為安全快樂的城市。 市民若要參與抽獎，可先至消防防災館網站( https://www.tfdp.com.tw )完成註冊會員，將演練過程拍攝1至4張照片，於活動期間內上傳演練照片，即可參加抽獎活動，有機會獲得智慧型手機、掃地機器人等多項好禮。", "link": "https://www.ettoday.net//news/20190920/1539565.htm"}, "蔡英文論文紙本曝光！　國圖翻出兩冊期刊「都已提供數位閱覽」": {"content": "  ▲蔡英文1983年27、28期的紙本論文收藏在國家圖書館館內 。（圖／記者崔至雲攝） 記者崔至雲／台北報導 總統蔡英文博士論文爭議持續延燒，有名嘴指出蔡英文1983年27、28期的2份政大升等論文「正在消失中」。國家圖書館昨（19日）發布聲明稿澄清「並無不見」，且兩冊都在館內提供數位閱覽。《ETtoday新聞雲》（20日）實地前往國圖查詢，經過館內導覽人員協助，確實在國圖所建置的「台灣期刊論文索引系統」中查詢到，紙本論文也經由館內妥善保存中。\r國圖昨日新聞稿說明，總統升等論文期刊仍收藏於國圖並無不見，由於登載該論文的刊物，國圖僅收錄一本，因此不提供紙本調閱，如有特殊需要，可洽詢櫃檯調閱。國圖館員也向《ETtoday新聞雲》指出，通常會希望論文撰寫者提供2份刊物，以利讓民眾查閱，但如果撰寫者只提供一冊，國圖將收納至蒐藏室中，就不會放置在一般民眾可查閱的書架上，但現在許多文獻都數位化，因此若民眾需要查詢架上查詢不到的論文，也可至國圖書所建置的「台灣期刊論文索引系統」查詢。  ▲▼ 蔡英文論文  。（圖／記者崔至雲攝）  國圖館員也重申，蔡英文的論文國圖館妥適保存中，蔡英文的論文已建立在館藏管理系統之著錄「台灣期刊論文索引系統」中，實體紙本也有收才在館內，並無不見，但基於著作權法規定之限制，不提供紙本調閱，若有讀者堅持希望看到該紙本資料，仍可洽詢櫃檯調閱。  ▲蔡英文論文也都收藏在國圖的數位閱覽中。（圖／記者崔至雲攝） ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20190920/1539556.htm"}, "吉里巴斯反對黨已被告知「將與台灣斷交」　最快今天宣布": {"content": " ▲吉里巴斯現任總統馬茂（Taneti Maamau）。（圖／達志影像／美聯社） 記者丁維瑀／綜合報導 索羅門群島日前才宣布要與我斷交，另一個我太平洋友邦吉里巴斯也傳出生變警訊。吉國反對黨則表示，已得知政府決定結束與台灣的外交關係，轉與中國建交。 《中央社》報導，「太平洋島國新聞協會」（PINA）引述吉里巴斯反對黨「真理砥柱黨」（Boutokan te Koaua）說法指出，他們接獲通知，政府將於今（20）日宣布轉與中國建交的消息。真理砥柱黨認為，吉國是民主國家，對於政府迫切的決定感到震驚，一定有未公開的內幕。 真理砥柱黨表示，現任政府曾承諾人民，要維護與台灣的外交關係。對此，真理砥柱黨很遺憾政府違背諾言，且政府沒有向國會說明消息，忽略人民的感受。 《紐西蘭國家廣播電台》（RNZ）則報導，吉里巴斯前總統塔巴伊（Ieremia Tabai）爆料，政府決定轉與中國建交，結束與台灣的外交關係，至少有1名部長證實這個消息。 根據外交部資訊，吉里巴斯為世界最大的珊瑚環礁島國，陸地面積811平方公里，33個大小島嶼分佈於360萬平方公里的海域，東西幅員達4000多公里。吉國總人口約11萬人，首都塔拉瓦（Tarawa）人口則約5萬餘人。 ►吉里巴斯恐斷交　蔡英文：外交部全程掌握！陸打壓持續進行 ►我沒有遲到，是時間遲到了！", "link": "https://www.ettoday.net//news/20190920/1539561.htm"}, "出兵搶進立院！民眾黨首波區域立委名單出爐": {"content": " ▲柯文哲參拜中和烘爐地南山福德宮。（圖／記者湯興漢攝） 記者陳家祥／台北報導 台北市長柯文哲8月時大動作組黨宣示要進軍國會，讓外界好奇，「白色力量」將會推出什麼樣的立委人選。如今，經過民眾黨內部多次討論後，首波區域立委人選名單出爐，當中有3席北市、1席新北，台中、高雄、苗栗各1席，7位候選人經歷各異，從人壽保險規劃師、大學教授，到工程師、地方賢達皆有。 值得一提的是，備受外界注目的「學姐」黃瀞瑩，並未在第一波公布名單內。對於第一波立委名單，民眾黨籌備處指出，中央評議委員提名會議今審議立委名單，預計周日對外公布。 北市暫推3席次　區區皆硬仗 在台北市部分，民眾黨在中山、松山選區，確定推出新住民二代、現為逢甲大學教授的何景榮，未來將對上民進黨的吳怡農、國民黨的蔣萬安，形成「三帥對決」。何景榮父親為台灣人、母親為印尼人，是台灣少見擁有話語權又積極關心新住民的意見領袖。 而在信義、松山選區，則要推出前北市社會局機要蔡宜芳出戰，未來的對手為民進黨新潮流系議員許淑華、國民黨資深立委費鴻泰，預料將會是一場硬仗。蔡宜芳為「北漂」學霸，最高學歷為清華大學材料工程博士班，過去曾在高雄參選市議員，當時穿著婚紗以「嫁給高雄」為競選口號，掀起不少討論。選舉結束後，隨即北市加入柯家軍，幫前觀傳局長陳思宇進行立委補選。 至於在國民黨大本營文山、南中正，民眾黨則要推出地方實力驚人的台北市政顧問、尪公獅子會創會會長張幸松，預計將對上民進黨議員阮昭雄、國民黨資深立委賴士葆。張幸松目前仍掛有民進黨籍，過去靠著累積多年的地方實力，強力輔選在地的綠營民代，是民進黨能在深藍的文山區推舉民代的重要推手，如今親自出馬參選，在地方上也掀起不少討論。  ▲柯文哲日前帶著何景榮、張幸松參拜中和烘爐地南山福德宮。（圖／記者湯興漢攝） 網路紅人Z9出征板橋掀話題 而在新北市部分，民眾黨將在板橋區推舉網路紅人「Z9」吳達偉參戰。吳達偉最有名的一個身分就是PTT表特版神人，由於網路肉搜實力驚人，被網友冠上「Z9神龍」的封號。吳為資訊工程背景出身，歷任華碩、廣達工程師，目前則自創網路媒體公司操盤社群行銷。 中南部攏絡藍綠人才　推青年軍 台中部分，民眾黨現階段將出征后里、神雅潭選區，將推舉全台最年輕里長張睿倉。年輕形象的張睿倉，成為大雅區最年輕的「少年里長」，也是台中議員吳顯森祕書。 高雄市部分，民眾黨預計出戰三民、苓雅區，推出目前擔任壽保險規畫師的李佳玲；李過去曾在柯的518高屏義勇軍擔任首場餐會主持人。而苗栗部分，民進黨籍的朱哲成日前表態參選立委，但最後未獲黨中央青睞；朱改披民眾黨戰袍參選後，將出戰代表民進黨苗栗縣議員羅貴星、國民黨老將陳超明。", "link": "https://www.ettoday.net//news/20190920/1539552.htm"}, "讓證據說話！　國民黨提案成立蔡英文論文調閱小組": {"content": " ▲總統蔡英文陷入博士學位造假風暴。（資料照／記者季相儒攝） 記者徐政璿／台北報導 總統蔡英文的英國倫敦政經學院（LSE）博士學位遭受外界質疑，而至今蔡英文也未拿出論文向外界說明。國民黨團總召曾銘宗指出，蔡英文自稱論文寫的很棒，可以取得1.5個博士，全國民眾都渴望欣賞這本擲地有聲的論文，但卻看不到，國民黨團只好提案成立調閱委員會調閱相關資料，今天會正式遞出提案。 黨團首席副書記長陳宜民質疑，一篇論文照理說應該歡迎引用，越多人引用可證明論文價值越高，但徐永泰博士親自去倫敦政經學院經過重重難關終於看到論文，但匪夷所思的是為什麼蔡英文要設下重重關卡，看論文要申請還不准影印，看的時候旁邊還要有人盯，相當可疑。 黨團副書記長林奕華指出，蔡英文從副教授教授到總統，學位帶給她很多利益，所以不該用個資法保護傘迴避社會對她博士學位的檢驗，她曾向外交部、中選會、教育部索資，卻都被回覆依照個資法除非當事人同意否則不能提供蔡英文學歷相關資料。 國民黨立委孔文吉表示，總統是否有博士論文雖非適任與否標準，但涉及誠信問題，這點不能打折，參選總統要提出學歷證明，如果她提出的是偽造的，不只要道歉，還要馬上辭職下台。 林金結表示，蔡英文論文真假已在學術界議論紛紛，造成總統個人誠信問題，蔡英文昨天談到此事也說不清講不明白，所以該成立委員會調查，如果總統真有論文，就拿出來，還她清白，如果論文是造假的，蔡英文也應該向民眾道歉。他也嗆聲，國民黨團不只成立調查委員會，還要比照319槍擊案來調查。", "link": "https://www.ettoday.net//news/20190920/1539304.htm"}, "改革空喊3年　徐永明：召委選舉不再含淚投民進黨": {"content": " ▲時代力量立委徐永明、總統蔡英文。（合成圖） 記者徐政璿／台北報導 立法院新會期19日舉行8個常設委員會的召委選舉，民進黨拿下10席召委、國民黨5席、無黨團結聯盟1席；其中，時代力量因未與民進黨合作，國民黨意外獲得2席召委，時力黨主席徐永明被網友砲轟是「國民黨的臥底」。對此，徐永明20日反嗆，「召委選舉仁至義盡，最後一會期不再含淚投票。」 徐永明20日表示，過去7個會期，只要有召委選舉，「我這票都是投給民進黨委員」，每次民進黨尋求支持時，他都一口答應，唯一的要求就是多排一些改革法案，但換來的是一次又一次的失望。 徐永明指出，最讓他印象深刻的是2017年夏天的臨時會，花了整整一周的委員會審查《礦業法》，雖然無法在臨時會完成修法，但已經有所進展也進到深水區條文，期待新會期開議後不久就能完成改革。 徐永明接著說，開議後，時代力量不斷呼籲召委快排審，但就像狗吠火車一樣等不到《礦業法》的議程，結果在會期最後一周排了2天委員會草草結束，當時他希望民進黨召委至少多排一天審查，能多一分進展都是好事，卻被嗆「臨時會你去提案」。 徐永明表示，《礦業法》改革喊了快3年，現在還躺在立法院待協商，如果執政黨真有心處理，召委不要拖延、密集排審，說不定修法早已完成。「《礦業法》只是其中一個例子，召委選舉我對民進黨已仁至義盡，最後一個會期總能不含淚投票吧？」", "link": "https://www.ettoday.net//news/20190920/1539401.htm"}, "「政府決定本周與台斷交」　吉里巴斯前總統爆：轉與中國建交": {"content": " ▲圖為吉里巴斯現任總統馬茂（Taneti Maamau）。（圖／達志影像／美聯社） 記者丁維瑀／綜合報導 台索斷交才不久，有媒體又傳出另一個我太平洋友邦吉里巴斯（Kiribati）可能與中國建交。《紐西蘭國家廣播電台》（RNZ）則報導，吉里巴斯前總統塔巴伊（Ieremia Tabai）爆料，政府決定轉與中國建交，結束與台灣的外交關係，至少有1名部長證實這個消息。吉國反對黨說，政府決定轉向與中國建立外交關係。 報導指出，吉里巴斯外交部拒絕回應。台灣駐吉里巴斯一名大使的秘書則表示，沒有得到確切的消息，官員們仍在展開討論。不過，吉里巴斯反對黨表示，政府已決定結束與台灣的外交關係，轉與中國建交。塔巴伊說，本周至少有1名部長證實消息。 索羅門與我斷交後，人口約11萬的吉里巴斯是我國在太平洋的最大友邦。根據外交部資訊，吉里巴斯為世界最大的珊瑚環礁島國，陸地面積811平方公里，33個大小島嶼分佈於360萬平方公里的海域，東西幅員達4000多公里。吉國總人口約11萬人，首都塔拉瓦（Tarawa）人口則約5萬餘人。 索羅門與台灣建交36年後，日前內閣會議才宣布要轉與中國建交。台灣目前只剩下16個邦交國，其中在太平洋地區有5個；吉里巴斯做出決定後，這個數字可能又會減少。 報導引述一名索羅門反對黨議員說法指出，他憂心索國與中國建交的決定，將在太平洋地區帶來「多米諾骨牌效應」。不過，馬紹爾群島、帛琉本周則承諾維持與台灣的關係；帛琉總統雷蒙傑索（Tommy Remengesau Jr）表示，他的國家和台灣擁有同樣的價值觀，像是民主、自由。馬紹爾群島議會則一致通過長達3頁的決議，承諾與台灣二十多年來的關係。 ►吉里巴斯恐斷交　蔡英文：外交部全程掌握！陸打壓持續進行 ►吉里巴斯恐與台斷交　外交部有掌握：與吉國溝通中 ►我沒有遲到，是時間遲到了！", "link": "https://www.ettoday.net//news/20190920/1539513.htm"}, "蔡清祥談監獄行刑法：保障人權方面，希望能做的更周全": {"content": " ▲法務部長蔡清祥認為，《監獄行刑法》在保障人權方面，希望能夠做的更周全。（圖／記者許靖騏攝） 記者吳銘峯／台北報導 《ETtoday》新聞團隊專訪法務部長蔡清祥，蔡清祥提到今年法務部推動的重要法案《監獄行刑法》與《羈押法》修正草案時，特別點出要朝著保障人權的方向修法。而立法院本會期修法通過附帶決議第一點，就明訂「為培養受刑人適應社會生活之能力，監獄應於資源可及範圍內，儘可能維持與一般社會生活同等之設施與環境。」就是體現蔡清祥提到的修法方向。 蔡清祥接受專訪時提到，法務部在立法院的這個會期中，將主打《監獄行刑法》與《羈押法》修正草案，「需要更能夠保障人權！讓受刑人對假釋、對監獄管理上作為，不服時能有一些救濟的機會；另外通訊也是，若是已經（判決定讞）在執行了，沒有串證的必要時，通訊不再做嚴格的檢查。這都是保障人權方面，希望能夠做的更周全。」 蔡清祥明白點出，《監獄行刑法》與《羈押法》修正草案將朝著更保障人權的方向前進，而這2項法案在法務部努力下，已經於今年5月間提出到立法院中，經過委員會逐條審議後，目前有部分條文仍在協商，預計本會期有可能過關。而立法院在審理草案時，也通過2項法案的五點附帶決議，第一點「為培養受刑人適應社會生活之能力，監獄應於資源可及範圍內，儘可能維持與一般社會生活同等之設施與環境。」第二點提到監獄的外部視察小組不應流於形式，第三點要求法務部在調查和緩處遇事件時應以施行細則明定，第四點、第五點則要求增加監所戒護人力，以及假釋出監的觀護人力。其中第一點，就是蔡清祥在專訪時提到「保障人權方面，希望能夠做的更周全。」 《監獄行刑法》開宗明義在第一條中就明訂「執行，以使受刑人改悔向上，適於社會生活為目的。」官員、學者均認為，進監獄執行時首要之事，就是使受刑人悔改，能「復歸社會、適應社會生活。」 故法務部秉持此原則，主導本次修法方向，期望能從保障人權為出發點，盡力維持受刑人在監獄中的生活環境，能與入監前的環境相同。蔡清祥還提到「一人一床」、「首座女子外役監」、「改善監獄衛生通風環境」等等政策，目的就在闡明《監獄行刑法》使受刑人「復歸社會、適應社會生活」的立法意義。", "link": "https://www.ettoday.net//news/20190920/1539504.htm"}, "國民黨擬「黑英計畫」 蔡英文：選舉是提政見、非抹黑手段來選": {"content": " ▲國民黨中常會會議紀錄研擬「黑英計畫」。（圖／讀者提供） 記者蔣婕妤／台北報導 根據《ETtoday新聞雲》獨家取得的國民黨中常會流出會議紀錄，藍營研擬展開「黑英計畫」，要用言論免責權攻總統蔡英文的論文爭議。國民黨隨後否認有「黑英計畫」，不過，20日立院黨團卻馬上召開「蔡英文論文疑雲 成立調閱委員會找真相」記者會。對此，總統蔡英文受訪時感嘆，選舉是選政見，這種抹黑手段會降低選舉文化。 面對國民黨記者會質疑論文爭議，蔡英文競選辦公室發言人阮昭雄表示，儘管國民黨昨天才信誓旦旦否認有「黑英計畫」，不會躲在言論免責權後面抹黑，但這場記者會的召開，等於公開承認抹黑的意圖。 蔡英文20日受訪時表示，學問是真的、論文也是真的，真的事情是假不了的，國民黨這樣的操作，過去也有類似的事情，但選舉選的是證件，是對願景的規劃，應該是理性抉擇，而不是用幾乎抹黑手段來選舉，這樣對選舉文化不好。 其他人也看了這些... ►國民黨文件流出！驚現「黑英計畫」　擬攻蔡英文學歷內部譁然\r►藍營「黑英計畫」擬攻論文題　蔡英文：學位真的假不了\r►國民黨驚見「黑英計畫」　卓榮泰：先管好韓國瑜！小心玩火自傷", "link": "https://www.ettoday.net//news/20190920/1539516.htm"}, "挺韓大將林佳新願挑戰蔡其昌　「自己來就好不用韓國瑜助選」": {"content": " ▲林佳新（左）和莊子富2人都要挑戰現任立委。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 被喻為挺韓五虎將之一的雲林菜販林佳新，有意投入台中市立委第一選區挑戰現任立委蔡其昌。林20日上午接受同樣也是立委參選人的台中廣播主持人莊子富專訪時霸氣表示，他正全力爭取國民黨提名，一旦獲得徵召，不會找韓國瑜助選，讓韓去幫助需要幫助的人，他自己一個人來就好。  ▲林佳新接受莊子富專訪，暢談如何打贏選戰。（圖／記者鄧木卿攝） 林佳新雖然尚未獲得國民黨提名，但已開始拜訪地方派系大老，也得到大甲鎮瀾宮董事長顏清標和總統參選人韓國瑜等人支持，上午接受同樣也要參選立委、挑戰現任立委何欣純的主持人莊子富專訪，2個素人刺客一起暢談如何聯手打贏這場選戰。 莊子富說，立委第一跟第七選區的確是比較艱困選區，現任者都經營很久，所以他們的策略是，海空並行，除了空戰之外，也會好好提供有利於人的政策，努力經營基層，讓人民有新的選擇，現任雖有現任優勢，但做久了總是有一些包袱，加上民進黨執政3年來，也沒有讓民眾過好日子，都在過苦日子。 莊強調，韓國瑜當初要選高雄市長時，不是很多人都說，陳其邁躺著選就贏了，結果呢，還不是讓韓翻轉高雄。 林佳新表示，有時候官越大、人越高，越聽不到基層聲音，因此如何讓基層民眾聽得到他在講什麼，了解民眾在想什麼，這是他最大訴求和優勢，第一選區農民、漁民和勞工朋友很多，他自認為比蔡其昌更了解基層聲音，更能接地氣，未來韓市長的國政顧問團也會全力幫助。 至於網路盛傳的餵狗喝酒影片，林佳新也再度道歉，他說，想要參政就一定會被檢視，他不認為這是攻擊，歡迎多多起底，沒有什麼不能接受檢視的，這剛好給他反省機會。 萬一未獲國民黨提名呢？林佳新說，他只是要表達一個敢戰、不畏戰的態度，國民黨不是大家所想像那麼弱，如果有幸獲得提名，他不會找韓國瑜來助選，讓韓去幫助全台各地需要他幫助的人，這選區，他一個人來就好。 ►腦公！你不可以賴帳喔", "link": "https://www.ettoday.net//news/20190920/1539498.htm"}, "高雄治安亮紅燈...韓國瑜嗆卡韓　蔡英文：沒卡韓是治安讓人擔心": {"content": " ▲韓國瑜。（圖／記者洪正達攝） 記者蔣婕妤／台北報導 高雄市接連三天發生街頭暴力、連千毅的倉庫遭砸以及寵物店被開槍等事件，治安亮起紅燈。內政部長徐國勇19日表示，明天立法會總質詢結束後，會親自南下高雄了解狀況，「我們不容許有一些挑戰公權力的行為」，不過，韓國瑜方面卻認為此舉是「卡韓」。總統蔡英文20日受訪時強調，沒有卡韓問題，只是高雄治安非常令人擔心。 針對又被韓國瑜稱是「卡韓」，蔡英文無奈回應，這不是卡韓問題，治安非常重要，高雄這一次的幾個事件，對整體治安一定讓人擔心。 蔡英文說，所以行政院特別關注高雄治安，也是有他的道理，這不是卡韓，是希望高雄治安可以維持，人民可以安心。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190920/1539499.htm"}, "陳菊力促蔡賴配　蔡英文重申：跟賴清德溝通順暢": {"content": " ▲蔡英文、賴清德。（合成圖／記者黃克翔、徐斌慎攝） 記者蔣婕妤／台北報導 總統府秘書長陳菊日前接受媒體專訪。針對總統蔡英文2020副手問題，她表示期待小英能與前行政院長賴清德「蔡賴合作」，守住台灣。對此，蔡英文20日受訪時重申，自己跟賴清德的溝通沒有問題。 陳菊19日接受中央社專訪，針對是否力促蔡賴配。陳菊說，自己一再呼籲為了台灣，蔡英文與前賴清德要合作，但怎麼配，尊重蔡總統跟賴清德兩人的智慧，所有台灣人眼睛在看蔡賴兩人做什麼選擇，希望大家的期待，他們能夠理解、體會、接受。 對此，蔡英文20日受訪時回應，「民進黨非常團結，全體認為團結最重要，同時我跟賴前院長溝通都很順暢，至於我們的整體規劃跟將來的副手人選，會在最適當的時候來報告，提出適當的人選。」", "link": "https://www.ettoday.net//news/20190920/1539490.htm"}, "影／吉里巴斯恐斷交　蔡英文：外交部全程掌握！陸打壓持續進行": {"content": "記者蔣婕妤／台北報導 繼16日索羅門群島後，現在傳出另一邦交、太平洋國家吉里巴斯20日可能也會與我國斷交。對此，外交部20日回應，均有掌握，正透過多方管道，持續與吉方進行溝通中。對此，總統蔡英文20日受訪時強調，外交部對相關情勢全程掌握，不過要提醒國人，中國大陸對台灣的打壓會持續進行。  ▲總統蔡英文。（圖／記者季相儒攝） 據傳吉里巴斯最近與中國大陸互動頻繁，打算以突襲方式宣布建交，如果依照吉里巴斯規劃，最快在本週內就會宣布，甚至還會比索羅門還早一步跟中國大陸建交。台灣國安會以及外交部高層已經啟動緊急因應，美方也已經派人趕赴吉里巴斯，協助我國大使館人員與該國高層溝通，不過，最後還是無法轉圜。 針對吉里巴斯外交危機，蔡英文20日受訪時表示，「我們外交部全程掌握當中，從現在到明年大選，中國大陸會試圖用各種方式干預選舉，當然中國大陸國際上對我們的打壓，利用我們的友邦，都是持續在進行。」", "link": "https://www.ettoday.net//news/20190920/1539486.htm"}, "影／批中央「大張旗鼓、敲鑼打鼓進駐高雄」　韓國瑜：有必要這樣搞嗎？": {"content": " 記者洪靖宜、洪正達／高雄報導 高雄市接連3天發生街頭暴力、連千毅的倉庫遭砸以及寵物店被開槍等事件，治安亮起紅燈。內政部長徐國勇19日對此表示，將在20日立法會總質詢結束後南下高雄。不過高雄市長韓國瑜則說「內政部這樣大張旗鼓、敲鑼打鼓進駐，請問高雄市形象受到這麼大傷害，造成觀光客、投資客停止來，請問誰要負責？」韓國瑜對徐國勇此舉表示，「很容易讓人感受是政治操作」。  ▲高雄市長韓國瑜批中央大動作南下是政治操作。（圖／記者洪正達攝） 高雄市治安亮起紅燈，內政部長徐國勇19日對此表示，將在20日立法會總質詢結束後，會親自南下高雄了解狀況，不過此舉卻引來高雄市長韓國瑜認為是在「卡韓」。對此，徐國勇20日上午於立院受訪時表示，「我想是他自己的解讀啦，沒有人會去卡他，他如果把治安做得好誰會去卡他」？ 對此，高雄市長韓國瑜20日回應提到「今年跟去年做比較，刑案發生降低2%，破安率提高2%，破案率六都排名第三，治安是零容忍，警方大多數還是平順的」。 不過韓國瑜話鋒一轉批「高雄是好玩好吃有很多景點的地方，我們再三呼籲觀光客來高雄，內政部這樣大張旗鼓、敲鑼打鼓進駐，請問高雄市形象受到這麼大傷害，造成觀光客、投資客停止來，請問誰要負責，六都破案率我們排第三，有必要這樣搞嗎？上個禮拜明華園在剛演八仙過海，你行政院八個部會是不是要過濁水溪來高雄進駐，下個禮拜是不是教育部長、交通部長、法務部長都要進駐，高雄警察都是很勤勞，眷屬很辛苦，我覺得對徐國勇不客氣說，很容易讓人感覺是政治操作」。 ►「美麗最大的祕密」「就是買進來變美麗」 ", "link": "https://www.ettoday.net//news/20190920/1539442.htm"}, "卡神早4小時爆「柯粉專買讚」！一晚灌2萬阿拉伯人　「先知」提告：謝謝你們贊助我旅費": {"content": " ▲柯文哲粉專一夜之間按讚數暴增近3萬人。（圖／翻攝Facebook／柯文哲） 記者葉國吏／綜合報導 台北市長柯文哲粉絲專頁，19日起發生按讚數暴增情況，截至20日早上10點為止，目前按讚數已經達到198萬4536人，相較19日晚間7點52分的196萬5399人，增加了超過2萬人按讚。此一現象造成許多網友熱議。其中有鄉民發現，卡神楊蕙如早在19日下午就發文透露「有人發現柯粉專在下廣告買讚」，被喻為先知。對此楊蕙如也發文回應此事，表示針對公開指證、影射的網友，將會提告。 臉書粉專「聲量看政治」19日指出，柯文哲臉書粉專19日19時52分到20時52分之間，從1965399人暴增到1958519，一個小時內暴增3120人，到了21時52分人數則暴增到1972606人，兩小時爆增7207人，短時間例如半小時要超過1000讚以上，基本上，若無一定重要事件影響，「很大可能性是買的」。  ▲批踢踢有鄉民發問，楊蕙如早在按讚暴增前，楊蕙如就已經發現這現象，被封為是「先知」。（圖／翻攝批踢踢） 批踢踢有鄉民發文透露，早在19日15：41就發文，用hashtag寫道「有人發現柯粉專在下廣告買讚」，引起鄉民熱議。楊蕙如臉書也紛紛湧入網友留言「先知」、「朝聖」、「哈~照著速度下去，五月天阿信，很快就被柯媽媽的寶寶超越了」。  ▲楊蕙如回應「柯粉專灌讚先知」。（圖／翻攝Facebook／楊蕙如） 對此楊蕙如20日發文解釋「先知發文」，主要是因為有柯黑朋友發現「退讚後又被加回去」，她透露發文時還不知道有「一晚狂灌2萬外國讚的新戲碼」、「買外國讚被抓包之後怪別人為什麼會發現？然後再賴給敵對退讚方說是別人操作的，真是無比荒謬。」 對於被部分網友認為是先知，楊蕙如表示「我們可以兩方一起去報案調查這件事情，查清楚是誰買的兩萬假讚？誰在造謠？我問心無愧，隨時隨地奉陪。台灣這麼小，誰買的查一下吿下去很難查不到的。」 楊蕙如也說，對於那些影射、公開指證這是灌讚行為是我去買的人，她都已經備份完了。「如果今天午夜之前沒有刪文外加公開道歉，那就要謝謝你們要贊助我出國玩的旅費了。看到 王瑞德大哥用謾罵造謠者贊助的基金旅遊，我深感欽佩，決定效法。」 ►他奶奶的美麗小秘訣 ▼楊蕙如在19日下午3：41就發文「有人發現柯粉專在下廣告買讚」，被鄉民喻為先知。（圖／翻攝Facebook／楊蕙如）   ", "link": "https://www.ettoday.net//news/20190920/1539430.htm"}, "蔡英文論文真假疑雲　柯文哲：整本拿出來給大家看就好": {"content": " 記者陳家祥／台北報導 國民黨近來狂打總統蔡英文的博士論文爭議，儘管蔡已親自回應，但仍無法得到外界的認同。對此，台北市長柯文哲20日受訪時說，「如果人家有質疑，你就把論文整本拿出來公開給大家看嘛，對不對？」如果妳是對的，卻要壓到最後一秒才拿出來，這就太選舉戰略了。 柯文哲說，聽過一個說法，乾脆把論文拿出來公開就好了嘛，「所以我也覺得很奇怪，還是她要到最後一秒才拿出來？我也不曉得」；柯強調，自己的態度是這樣，如果人家有質疑，你就把論文整本拿出來公開給大家看，不是就解決了？ 「是這樣啦，如果你是對的，要壓到最後一秒才拿出來，這就太選舉戰略了，對不對？」柯文哲說，如果妳拿不出來，那就是被人家一路懷疑到底嘛，所以在現階段拿出來就好了。  ▲柯文哲出席社區照顧關懷據點聯合成果展。（圖／記者徐斌慎攝） 其他人也看了這些... ►國民黨文件流出！驚現「黑英計畫」　擬攻蔡英文學歷內部譁然\r►藍營「黑英計畫」擬攻論文題　蔡英文：學位真的假不了\r►國民黨驚見「黑英計畫」　卓榮泰：先管好韓國瑜！小心玩火自傷 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190920/1539462.htm"}, "勸韓國瑜請辭「被罵腦殘」　陳揮文要韓粉思考：北七是誰還很難講": {"content": " ▲陳揮文。（資料照／翻攝自YouTube） 記者呂欣玫／綜合報導 資深媒體人陳揮文的立場一向挺韓，日前卻在節目中建議國民黨總統參選人韓國瑜請辭高雄市長，遭韓粉狂嗆「北七」、「腦殘」。對此，陳揮文19日表示，他不會提告，但希望大家思考哪一種情況對韓國瑜最有利，而不是想都不想就直接鍵盤按一按批評，「北七是誰還很難講」。 對於韓國瑜目前總統、市政兩頭燒，陳揮文日前於節目中表示，韓國瑜一邊當高雄市長一邊要選總統，現在根本忙不過來，但如果韓國瑜請辭呢？可不可以讓總統、立委大選跟高雄市長同時投票，因為地方制度法規定3個月內補選，若在10月11日請辭也剛好是在3個月前，否則韓國瑜根本分身乏術。 陳揮文強調，韓國瑜對高雄的選票有責任沒有錯，但當務之急是什麼？他最重要的任務是當選總統，如果留在高雄當市長，就是一個被民進黨打壓的市長，如此而已，因此建議他辭職。不過，此言論一出卻遭挺韓網友質疑陳揮文收錢，更被狠批「北七、腦殘」。 對此，陳揮文19日親自回應，對於網友的攻擊言論，如果截圖去告一定跑不掉，但是他不會去做這種事情，不過如果網友是在其他的新聞台、聊天室，對其他的主持人、名嘴或來賓講一樣的話，可能就要跑法院了，但他不會去幹這種事情，對他的批評或人身攻擊都不會計較。 不過，陳揮文也說，他不計較不代表網友攻擊就是對的，既然他敢在LIVE的節目公開講一定是有把握的，「但你連思考都不去思考就直接鍵盤、手機按一按，北七是誰還很難講，要去思考他為什麼會講這個」，請假、請辭都是假設的狀況，哪一種狀況對韓國瑜最有利是要討論的，而不是一句北七、收錢就可以解決的，但是樹多必有枯枝，在這樣的環境下很難有理性討論的空間。", "link": "https://www.ettoday.net//news/20190920/1539425.htm"}, "韓國瑜10月訪美設三大目標：拜會官員、智庫交流、見僑胞": {"content": " ▲韓國瑜4月以市長身份訪美。（資料照／記者徐政璿、吳奕靖攝） 記者徐政璿／台北報導 國民黨總統參選人韓國瑜預計10月以國民黨總統參選人身份訪美。競選辦公室發言人何庭歡20日表示，訪美時間和行程尚未確定，訪美有三大目標，尊重美方安排會見美國官員，也將拜訪智庫，也安排與僑胞見面，爭取支持。 何庭歡表示，針對外交部近日訂定直轄市長出訪要點，明定不協助政黨活動，但2011年時任民進黨主席的總統蔡英文訪英，前總統馬英九政府的駐英代表全程陪同，馬英九對此完全沒有干預，外交部在此時間訂定要點，「真的是行政中立嗎？」 何庭歡指出，韓國瑜的確預計訪美，行程未定，韓國瑜日前也說訪美會很自愛，不會用到外交部的資源，她表示，韓國瑜訪美有三目標，尊重美方安排會見美方官員，拜訪智庫，也安排與僑胞見面，爭取支持。 至於韓國瑜民調呈現落後趨勢，何庭歡說，民調起起伏伏，列為參考依據，但她跟著韓國瑜拜廟、跑行程，看到的現場人氣 ，跟民調呈現有不一樣感覺。", "link": "https://www.ettoday.net//news/20190920/1539390.htm"}, "2020「柯昌配」選總統？　時力否認：完全沒有合作可能": {"content": " ▲時代力量秘書長吳佩芸。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 針對2020總統大選，時代力量正草擬「時代力量總統候選人提名辦法」，並以徵召立委黃國昌為優先考量選項之一，甚至傳出時代力量可能與台灣民眾黨合作，台北市長柯文哲將與黃國昌組成「柯昌配」。對此，時代力量秘書長吳佩芸20日嚴正否認，強調傳聞完全是子虛烏有，更呼籲黨內人士切勿隨之起舞。 吳佩芸表示，時代力量的立場就是反對「兩岸一家親」，跟柯文哲目前完全沒有合作可能。吳佩芸指出，黨主席徐永明19日也強調，時代力量的兩岸路線不只是堅持台灣主體性，更該和中國劃清界線，絕對不接受「兩岸一家親」，和柯文哲的主張是天差地遠。 吳佩芸也說，時代力量和台灣民眾黨是處於競爭關係，不管在價值、政策和人才等層面，時代力量都遠比民眾黨優秀，民眾黨到目前為止連要主打的政策都不知道，到底要怎麼獲得人民支持，也是令人質疑。吳佩芸認為，「柯昌配」只是有心人士用來吃時代力量豆腐的操作，此等政治操作真的該適可而止，外界也沒必要隨之起舞。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190920/1539452.htm"}, "媒體指論文疑點「光提告無法釋疑」　府痛斥：意圖誤導輿論": {"content": " ▲蔡英文。（圖／記者賴君欣攝） 記者蔣婕妤／台北報導 對於有媒體以社論「蔡英文論文五大疑點，光提告無法釋疑」評論總統蔡英文論文爭議，總統府20日發出聲明，痛批該內容通篇援引涉誹謗者惡意曲解的不實資訊，意圖誤導輿論，「我們表達強烈抗議」。 總統府表示，常理可知，查證學歷學籍的不二途徑，就是校方，該社論卻沒有能力或刻意迴避向校方查證蔡總統學歷，甚而以目前涉訟之不實資訊為新聞來源，暗示總統學歷「有疑點」，令人感到憤怒。 總統府指出，政大校方所留存之畢業證書影本，早經府方發布，並經媒體報導，該社論竟仍質疑「兩校難道都未留存其論文和畢業證書影本」，可見連翻找新聞的基本查證工作都付之闕如。 總統府強調，有關總統學歷一事，LSE校方、總統府、教育部等單位已多次做過說明，並完整提供各項資訊，然而特定立場者卻置若罔聞，「昨日媒體揭露在野黨準備於國會新會期，藉言論免責特權啟動選舉抹黑，報方隨即有類似社論配合如此，在野黨則隨即援引為國會記者會資訊，種種巧合更啟人疑竇，亦與多年前宇昌抹黑案模式如出一轍。」", "link": "https://www.ettoday.net//news/20190920/1539451.htm"}, "嗆陳菊要反省　柯文哲：不能因以前功勞就可以出現高雄大敗": {"content": " 記者陳家祥／台北報導 總統府秘書長陳菊19日表示，台北市長柯文哲每次提到她就怒不可遏，但她的生命與柯文哲沒交集，就像兩條平行線，「只因為我的派系他不喜歡」。對此，柯文哲說，其實人還是要反省，「不管是累積債務3000億、慶富案，不管是私菸案，或者是高雄選舉大敗，還是要反省的心情啦，不是人家特別要批評她」。 2017年，陳菊與柯文哲為地方政府舉債問題，兩人隔空交火至今，日前新系立委段宜康一句「柯文哲是比較會考試的韓國瑜」，讓柯文哲受訪時怒嗆「那小英是比較不會考試的韓國瑜？陳菊是比較肥的韓國瑜？」掀起軒然大波。陳菊19日接受中央社專訪時表示，柯文哲每次提到她就生氣，但兩人沒私人接觸，一次交流是為了北高兩市的動物園，基本上「我的生命跟他沒有交集、也沒有往來，就是尊重」。  ▲柯文哲出席社區照顧關懷據點聯合成果展。（圖／記者徐斌慎攝） 對於陳菊不解為何要一直針對，柯文哲說，其實人還是要反省，「不管是累積債務3000億、慶富案，不管是私菸案，或者是高雄選舉大敗，還是要反省的心情啦，不是人家特別要批評她」。 柯文哲說，自己是外科醫生，我只看結果，「不管過去功勞怎麼樣，可是並不是說因為以前功勞，就可以讓後面出現這些事情，這是不對的」。 對於陳菊回酸「柯文哲在踏進台北市之前，跟台灣民主發展是沒有任何關係」，柯文哲直言，陳菊在提醒她以前是被判過刑、對台灣民主化是有貢獻的，「她的訴求是這樣，這當然我們都知道啊」，但不管妳以前對台灣民主有多大貢獻，並不表示後面可以出現這種慶富案、私菸案、債務累積到3000億，或者是高雄這次大敗。 柯文哲表示，2018高雄大敗，還是要很誠實面對事實，一定是執政有問題嘛，不然怎麼會敗成這個樣子？ ▲陳菊、柯文哲。（合成圖／資料照） ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20190920/1539448.htm"}, "外交官劉仕傑丟辭呈：「銓敘部緊迫盯人、被迫撤文」": {"content": " ▲劉仕傑辭外交官。（圖／翻攝自劉仕傑臉書） 記者張乃文／綜合報導 外傳台灣民眾黨有意推派外交官劉仕傑參選第一選區（士林、北投），且劉仕傑方面並未把話說死。而他20日表示，自己辭職了，也提到出書一事讓銓敘部對他緊迫盯人，並每天查看他粉專貼文，甚至被迫撤文。劉仕傑透露，不否認這幾個月來有不同政黨跟他談過參選的事情，到目前為止，都還沒有答應，更說自己從來沒有想要在今年倉促參選。 劉仕傑20日在臉書貼文，分成三個層面回應外界討論。「第一、我辭職了」劉仕傑說，11年來他競競業業不曾懈怠，而原本順遂的公務職涯人生也在他2018年投入選戰有了轉折；不過，2018選後回到工作的他也遇到不少挫折，因為媒體的曝光量讓他成為長官眼中不討喜的人物，「部內對我的流言暗箭也越來越多」，而且出了書的他遭到銓敘部緊迫盯人，每天查看他粉專貼文，「我甚至被迫撤文」，因此他決定選擇離開。 「第二，我的護台立場從未改變。」劉仕傑直言，一直到現在他還是認為總統蔡英文是檯面上最合適的國家領導人。他也當面向台北市長柯文哲及他的幕僚清楚表達支持蔡英文的立場；另外，提到柯文哲的「兩岸一家親」說法，他說自己過去已數度公開表達他的疑慮和質疑，這點在目前及未來都不會改變。 劉仕傑更強調，「我跟柯市長並無交情，他也許完全不認識我，我也沒有義務替他講話。」他認為，柯文哲態度是不是親中，他目前無法判斷，也需要更多時間跟資料來佐證，另一個讓他對柯文哲親中這件事有保留的原因是，柯文哲是228受難者家屬。 劉仕傑第三點提到「台灣最大的問題不是藍綠，而是政府文化及效率」。他坦言，這幾個月來有不同政黨跟他談過參選的事情，「事實上從來沒有想要在今年倉促參選。」但他唯一起心動念的一次，是前陣子雙北汐止及文山區沒有台派願意一戰的時候。 劉仕傑認為，對他而言，無黨無派，多交一些朋友，多聽一些想法，都是好事。有些人對他的參選有期待，「但我到目前為止，都還沒有答應」。他在問自己的同時，也還在徵詢家人的意見。 文末，劉仕傑也感謝家人朋友、同事及支持他的人，「現在，我沒有了公務體系的束縛，我會持續勇敢發聲，未來不管是哪個戰鬥位置、幕前或幕後，我都會在徵得我家人的同意下，勇於嘗試，當然前提是要能填飽肚子養家活口」。  ▲劉仕傑辭職外交官。（圖／翻攝自劉仕傑臉書） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190920/1539388.htm"}, "花錢買殭屍帳號衝粉？柯文哲：絕對沒有錢買任何東西": {"content": " 記者陳家祥／台北報導 台北市長柯文哲粉專19日晚間其按讚量突然異常暴增，許多阿拉伯文帳號「慕名而來」，被外界質疑「買讚」，副發言人柯昱安表示，是有人「買人頭帳號補讚」，請相關人士停止愚蠢行為。對此，柯文哲說，「我們是絕對沒有錢買任何東西」，還笑說，他的臉書已經變成網軍的戰場，「我不曉得啊，大概有人在上面弄這個」。 柯文哲臉書日前歷經退讚潮，一口氣掉了16萬讚，如今又有大量阿拉伯人帳號點讚，兩小時爆增7207人，掀起外界「買讚」、「買粉」的質疑。  ▲柯文哲按讚暴增全是「阿拉伯」殭屍　柯昱安：請停止愚蠢行為。（圖／翻攝柯昱安臉書） 「喔，這一定沒有啦」，柯文哲說，他發現他的臉書已經變成網軍的戰場，「我不曉得啊，大概有人在上面弄這個」；但柯強調，是絕對沒有錢買任何東西。 柯文哲說，網路世界很麻煩就是這樣，「但是我不希望我的那個網站、FB，變成所有網軍在那裡作戰」，這很麻煩啊。柯還自嘲，「哇，我有阿拉伯盟軍是不是？這是假帳戶嘛，天啊，我的FB已經變成網軍的戰場了」。 至於會不會是「1450」網軍再背後操作？柯文哲說，「會不會是反操作？我也搞不清楚」；媒體追問，會不會是民眾黨計畫提名的網路紅人Z9在背後操作？柯想了想說，「Z9？問題是他有錢買這個嘛？我不曉得」。  ▲柯文哲出席社區照顧關懷據點聯合成果展。（圖／記者徐斌慎攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20190920/1539434.htm"}}