{"發文要求「掛國旗」店家憂不配合被查水表　韓國瑜：怎麼會這樣子咧？": {"content": " 記者洪靖宜、賴君欣／高雄報導 高雄慶祝雙十國慶，不少知名景點及市府機關掛上國旗，各地旗海飄揚，但沒想到高市府新聞局竟發文給店家，希望能在國慶當天配合懸掛國旗，不少店家就怕沒掛會被查水表，王淺秋則說這是一個行銷高雄的觀念，韓國瑜則說「怎麼會這樣子咧」、「這一件事非常棒的，大家不用再去往負面來想」。 ▲高雄慶雙十國慶各地旗海飄揚。（圖／記者洪靖宜攝）  ▲高市府新聞局公文 。（圖／記者洪靖宜翻攝） 高雄市府新聞局近日發出公文「因本市舉辦璀璨高雄光輝十月國慶系列活動，會請貴單位共襄盛舉，於國慶日當天懸掛國旗，共同營造歡樂繽紛的城市節慶氛圍」，就有商家擔心不配合，是否會被查水表。  ▲高市新聞局長王淺秋           。（圖／記者賴君欣攝） 而新聞局長王淺秋也承認新聞局有發出此份公文，她解釋「只是鼓勵大家在雙十國慶時，一起響應掛國旗，那麼新聞局是以行銷品牌的觀點來，大家一起讓整個城市非常的繽紛，讓更多遊客可以到高雄觀光旅行的話，那不是很棒嗎？就只是一個城市意象，一起來行銷高雄的觀念，那麼也完全沒有強制的意思」。  ▲高雄市長韓國瑜。（圖／記者賴君欣攝） 韓國瑜聽聞後先高呼「怎麼會這樣子咧」，「我們相關單位都是希望響應慶祝中華民國的生日，那高雄市基於愛國，還有整個行銷這兩個角度，然後順便藉這個機會來行銷高雄，是非常好的一件事情，而且很多市民朋友這麼多年、幾十年下來，都沒有看過這麼多的國旗在高雄街頭，我覺得這一件事非常棒的，大家不用再去往負面來想。」 ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20191008/1552893.htm"}, "北市推校園智慧販賣機「租金僅1千」　許淑華轟：廠商賺15倍暴利": {"content": " ▲北市推智慧販賣機。（圖／許淑華提供） 記者楊亞璇／台北報導 台北市政府教育局推動校園設置智慧販賣機，想讓學生透過販賣機來培養使用無現金支付的消費習慣，近日引起許多爭議。北市議員許淑華8日爆料，廠商獲利高達15倍，質疑教育局不針對廠商暴利提出解決方案。對此，教育局表示願與廠商討論回饋金機制。 許淑華指出，北市府於今年3月開始試辦校園智慧販賣機，光是5月試辦9台販賣機營收就有32萬，6月營收高達25萬，平均營收28萬，一台販賣機賺3萬，若以成本50%計算，推估獲利至少15萬。 許淑華表示，台北市教育局與廠商簽約設置智慧販賣機，契約中提到，每校至少建置一台作為核算，依「台北市市有公用房地使用費收費基準表」之收費基準，廠商按實際營運裝設智慧支付自動販賣機機器設備數，支付房地使用費每月每台1000元，若廠商獲利15萬，形同賺了15倍暴利。 許淑華質疑，市府試辦後沒有檢討回饋機制，廠商所支付之使用費能增加校方收入，可用於教學設施、社團補助等，但是廠商收入與使用費的差額明顯不合比例原則，讓外界質疑市府是否有圖利廠商之嫌疑。 許淑華提到，3月到6月試辦後，市府在8月時匆促開了4場說明會，會後也未與學校溝通，即刻發文要求所有學校強制設置販賣機，推動政策過於草率，沒有會議討論是否要擴大試辦，明明家長有許多抱怨，卻沒有在檢討報告中；另外她認為，智能販賣機所提供的飲品項目也是在政策倉促實施的情況下，造成校方無法有效控管並規範廠商，引起許多家長質疑與社會觀感不佳。 北市議員吳沛億強調，不能認同教育局以強制的方式要求設置販賣機，不顧學校家長學生需求，應改為輔導或鼓勵性質。 許淑華、吳沛億要求，第一，教育局不得發文強制學校裝設智慧販賣機，必須要與學校、家長三方溝通協調，視學校、家長需求裝設。第二，教育局必須提出檢討改進廠商與校方的回饋機制，並於一周內回覆。第三，教育局必須與廠商簽訂個資保密條款，避免學生個資流落他人手中。第四，教育局需於110年提供報告予議會檢視。 對此，教育局回應，絕對沒有強迫學校裝設販賣機，反而是擔心廠商不願到偏遠學校而約束廠商至少設置一台販賣機，廠商有公開招標過程，沒有圖廠商問題，至於收費是依照使用辦法基準，對於回饋金機制的建議，會與廠商討論。另日前所舉辦的說明會確實對象是針對學校，不過第一階段販賣機已設置完成，各界有不同意見，因此決定在9日、18日、21日針對家長召開說明會，搜集意見。", "link": "https://www.ettoday.net//news/20191008/1553007.htm"}, "韓國瑜副手遲遲未公布　張善政指出兩大原因": {"content": " ▲韓國瑜。（資料照／記者李毓康攝） 記者黃巈禾／綜合報導 距離2020總統大選倒數不到百日，國民黨總統參選人韓國瑜的副手人選遲遲未定。對此，韓國瑜國政顧問團總統張善政8日接受廣播節目專訪時分析，有兩大原因。 張善政表示，副手還沒確定有兩個原因，第一，韓國瑜還沒有時間，因為還綁在高雄市長位子上，但他希望韓國瑜開始請假後，這個問題可以解決。 張善政指出，第二，國民黨內部態勢撲朔迷離，一下子是前新北市長朱立倫，一下子是前台北縣長周錫瑋，一下子又是國民黨立委江啟臣，所以要有時間去跟國民黨內部好好協調。 張善政提到，不太過問韓國瑜的選舉策略，但聽韓國瑜的口氣應該有自己的算盤，他也相信韓國瑜葫蘆裡有藥，才老神在在，信心度是夠的，而他身分敏感，問這個像是在說當國政顧問是有所謀取一樣，因此，並未過問。 其他人也看了這些新聞... ►決戰100天／蔡英文拚連任「3主軸」　競總整合大選、黨中央主責立委\r►決戰100天／韓國瑜11月初率團訪華府　壓線公布副手\r►決戰100天／柯文哲雙十連假輔選起跑　10月下旬推第二波立委 更多熱門新聞... ►決戰100天／「蔡賴配」明朗！最強組合拚擊潰國民黨\r►決戰100天／ 吳敦義殺雞儆猴　對郭台銘釋善意放眼國會龍頭►決戰100天／親民黨2020泡沫化危機　郭、柯、王成最後「浮木」？ ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191008/1552984.htm"}, "國慶不升旗… 網友灌爆臉書　侯友宜：元旦會擴大舉行": {"content": " ▲ 國旗。（示意圖／記者林敬旻攝） 記者蔡文鈴／台北報導 新北市長侯友宜拒絕在國慶日舉辦升旗典禮，引來爭議，不少網友還到他的臉書粉專留言砲轟，覺得國慶日沒有辦升旗典禮很失望，甚至還說不辦升旗的理由太牽強了。對此，侯友宜則表示升旗活動會在元旦擴大舉行。 國民黨主席吳敦義指示藍營執政縣市都能在國慶日升旗，但新北市政府以「元旦跟國慶日」時間太近為由，決定不舉辦升旗典禮。對此，侯友宜受訪時表示，「升旗活動元旦會擴大舉行」，他是中華民國養大的，一生都奉獻給中華民國。 不過，許多網友仍相當氣憤，灌爆侯友宜臉書留言，「為什麼不辦升旗典禮」、「不辦雙十升旗的理由真的太牽強，會因為明天要洗澡所以今天就不洗了嗎？」、「雙十不掛國旗，您讓我們很失望...」、「不升旗，還我選票」、「你票太多跩起來啦！這麼看韓國瑜不起！下次你就沒票了啦」。  ▲侯友宜回覆網友留言。（圖／翻攝侯友宜臉書） 對於網友批評，侯友宜粉專小編留言回應，「侯Sir是中華民國扶養長大的，一生都奉獻給中華民國，愛國心都不容質疑。」同時，從擔任副市長和市長以來，也都全心全意守護新北市民的安全，就是一個愛國的表現。侯Sir不論是在當刑警時，在槍林彈雨時，在生死交關時，總是不顧自己的安全，願為國家犧牲。目前國慶日市府團隊已有安排既定的活動，今年會在元旦擴大國旗升旗典禮，希望屆時市民朋友們請一起要來參加升旗典禮，「愛國在心中根深柢固、永不改變。」 針對不辦升旗典禮的爭議，民政局長柯慶忠8日在議會答詢表示，侯友宜雙十節當天將率領各局處首長，帶著國旗爬山，目標征服五股觀音山硬漢嶺，希望市府團隊挑戰自我；侯友宜下午受訪也說，國慶當天當天將會帶著國旗，在硬漢嶺的頂端唱國旗歌，象徵著國家會越來越好，也要靠整個市府團隊好好的拚、好好的努力，新北市才會更好，國家才會更好。  ▲侯友宜受訪。（資料照／記者羅婉庭攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552946.htm"}, "被酸只有國中畢業　林佳新轟民進黨瞧不起基層：只要我們的票而已": {"content": " 記者唐詠絮／雲林報導 總統博士學位和論文鬧的沸沸揚揚，總統親上火線說明，同意公開論文後，沒想到國民黨仍舊質疑它的真實性，而林佳新在政論節目也呼籲總統應該給民眾一個正面回答，卻被「打馬悍將粉絲團」粉專發文提到，「國民黨這次台中立委候選人，只有國中畢業，卻在質疑蔡英文的博士學歷。」  ▲林佳新說民進黨瞧不起他只有國中畢業。（圖／翻攝自林佳新臉書） 林佳新7日晚間也在個人臉書發文反擊，「你是在變相告訴我階級制度嗎？！，我在臉書有說我國中畢業，我並沒有迴避。這個粉專用這種方式這樣打我，不過是歧視我沒有學歷而已，這就是我現在不支持民進黨的理由，他們打從心裡瞧不起我們基層，只要我們的票而已。」  ▲林佳新說民進黨瞧不起他只有國中畢業。（圖／翻攝自林佳新臉書） 「更可惡的是，我問了三句話，有哪句不對。我沒有要蔡總統拿論文出來，我只要她自己說他有論文口試，口試有過，而且當初有藍皮論文書，我就信。就像蔡總統的論文門事件，佳新只有國中畢業，沒有能力，也並不懷疑蔡總統的論文真假。我不需要蔡總統證明什麼，但我覺得蔡總統應該給人民一個說法，就是只要正面回答，這哪裡不對，這跟我是什麼學歷有關係嗎？」  ▲貼文引來一票死忠網友的支持。（圖／翻攝自林佳新臉書） 發文一出隨即引來上千名死忠網友留言支持，「學歷很重要嗎？國中畢業很可恥？重要的是，你要會為民眾做事」、「以我的觀察，國中畢業的林佳新，絕對有農業和社會學，雙碩士的內在和學識，而且待人誠懇老實。誰質疑他不夠格選，乾脆下戰帖單挑，穩死的」、「沒學歷不代表頭腦不好，高學歷不代表會做事，不愛讀書跟不會讀書，智商是不同層次，重點是要有見解與判斷力」，要林佳新不畏惡勢力，繼續走下去。 ►我沒有遲到，是時間遲到了！ 【其他新聞】 ►埔鹽順澤宮「冠軍帽」4萬頂發到剩1萬頂　國慶再加碼送4千頂 ►彰化144縣道旁水溝驚見男性腐屍　無證件身分待查", "link": "https://www.ettoday.net//news/20191008/1552904.htm"}, "國慶晚會貴賓證竟沒國名與國旗　詹江村怒嗆民政局：中華民國要滅亡了？": {"content": " ▲桃園市議員詹江村收到國慶晚會貴賓證，但未見中華民國字樣與國旗圖案，質疑難道中華民國滅亡了？（圖／翻攝自詹江村臉書粉絲團） 記者沈繼昌／桃園報導 桃園市議員詹江村最近收到市府寄來的國慶晚會貴賓證，發現貴賓證上竟然沒有中華民國字樣與國旗圖案，8日在民政局工作報告時強烈質疑，民進黨政府設計的國慶晚會貴賓證不倫不類，難道中華民國要被台灣國消滅了？民政局長湯蕙禎解釋，設計是由國慶籌備委員會負責，每年圖案設計都不同，為迎接雙十，全市重要道路都掛有國旗，一起為中華民國慶生。 今年雙十國慶晚會將在桃園市舉行，市府在籌備國慶晚會的同時，也肩負今年全運會主辦城市，全市各區幾乎都有賽事舉行；詹江村8日在議會民政局工作報會上提出質疑，他發現今年國慶晚會貴賓證上完全沒看到「中華民國」這四個字，連青天白日滿地紅的國旗都消失了，民進黨政府為國慶晚會設計的貴賓證根本「不倫不類」，難道「中華民國」要被台灣國消滅了嗎？ 詹江村認為，這樣的設計形同蔡政府消滅了中華民國，若再讓小英連任四年，恐怕台灣這塊寶島，都會被蔡英文政府給賣了，貴賓證有綠色的雙十圖案，他怒嗆民進黨政府，「你們永遠就綠色最漂亮啦！」 民政局長湯蕙禎回應，國慶晚會設計是由國慶籌備委員會負責，每年設計圖案都不一樣，有取雙十意象來設計，針對詹議員質疑，不認為這樣的設計就足以消滅中華民國；市府因應雙十國慶來臨，轄區內重要道路都有掛國旗，一起迎接中華民國生日。 ►「美麗最大的祕密」「就是買進來變美麗」 【更多新聞】 ►「吃海產3個月不用錢，民進黨出錢」　民進黨市黨部控韓粉誹謗 ►浮報醫療費詐領健保　牙醫吐回312萬「深表悔悟」換緩起訴 ►桃機地勤工人遭運貨盤車夾斷腳　疑未依ＳＯＰ卸貨有明顯疏失", "link": "https://www.ettoday.net//news/20191008/1552951.htm"}, "黑韓讓新聞局機器動得厲害　高閔琳批王淺秋：別搞到不認得自己": {"content": " ▲民進黨議員高閔琳VS.高雄市新聞局長王淺秋。（圖／記者許宥孺翻攝） 記者許宥孺／高雄報導 高雄市議會8日上午舉行教育部門質詢，民進黨議員高閔琳點名新聞局長王淺秋，直指王淺秋不斷為韓國瑜擦屁股，言行備受爭議，甚至要王好好思考自己的定位是什麼。 高閔琳舉8月13日岡山溺斃事件為例，當時她來到高雄市長韓國瑜的臉書留言質問：「睡飽起床沒？豪雨來襲有什麼應變」？王淺秋回應：「議員關心豪雨天經地義，但請少點口水，不要惡意抹黑，才是市民之福」。這番話讓高閔琳傻眼，她說，災情發生當下，相關一級主管通通去陪市長「作秀」，只有王局長當下還在批評議員，高市府團隊橫向聯繫，真是史無前例的差！ 高閔琳指出，韓國瑜的言行舉止不斷遭到外界批評，她想請問王淺秋「新聞局定位是什麼？新聞局長自己的定位又是什麼？」王淺秋當場回覆：「我是以一位專業經理人，我是用我的專業為高雄市民來服務，是高雄市民的公僕。」 高閔琳說，新聞局的定位變成韓國瑜個人傳聲筒，新聞局長的自我定位開始打了很大的問號，難道新聞局長王淺秋變成韓國瑜競選總統辦公室發言人了嗎？她要王淺秋回去好好思考，也許韓國瑜不會當選總統，但王局長還要繼續在台灣社會生活，不希望局長幫韓選市長，搞到自己不認得自己了。 ►就算爬到樹上！妳還是很美 【更多新聞】 高醫大驚傳校園濺血　休學男棒打2學生背包還藏刀 韓國瑜「夜襲」釣蝦場被嗆：幹什麼啊！　他尷尬轉頭...熱情韓粉嗨搶拍照", "link": "https://www.ettoday.net//news/20191008/1552932.htm"}, "柯文哲批媒體　賴祥蔚：3招K墮落新聞": {"content": " 特約記者／林可妮報導 身兼民眾黨主席的台北市長柯文哲日前公開批評很多媒體都變成政黨的側翼。台灣藝術大學廣電系教授賴祥蔚感慨指出，民進黨從黨外時期就一直批評媒體都是黨國控制，造成報導不公平、不利於民主發展，沒想到民進黨執政之後情況變本加厲，綠營不但試圖用各種方法掌控主流媒體，還發展出很多不入流的黑心網路媒體，表面上是媒體，其實是黑心扭曲的放話工具。 賴祥蔚教授指出，新聞媒體本來不應該有立場，如果有立場，也應該是永遠的在野黨，但台灣現在主流新聞媒體幾乎都因老闆立場或是廣告預算而挺執政黨，甚至成了支持蔡英文總統的「保皇黨」，至於旺中集團則是挺韓國瑜。相較之下，完全沒有媒體對柯文哲友善，更不必說支持。賴祥蔚教授說，多數立場都是媒體老闆的立場，新聞記者只能配合，他10年前就推動「新聞無偏運動」，認為新聞報導不應該有明顯黨派色彩，結果這幾年越來越惡化，如果要對台灣的主流新聞媒體畫出比例圓餅圖，大概八成偏綠，兩成偏藍，快要沒有真正客觀中立的新聞媒體了。 針對柯文哲批評媒體變成側翼，賴祥蔚提醒絕對不能夠掉以輕心，因為「三人成虎」，謠言一定有殺傷力，就算聰明的柯粉不會受影響，也要避免有少部分人會因為不時抹黑、抹紅而動搖。雖然感嘆媒體墮落，但是賴祥蔚教授依然反對由政府來管制媒體，因為兩害相權取其輕，政府管制更恐怖，他提出三招來對付黑心媒體：第一招是不輕易相信新聞媒體的標題，還要隨時到柯文哲或民眾黨的粉絲專頁查看正確的訊息。目前有志工隨時整理逐字稿，有助於撥亂反正。 賴祥蔚說，第二招是團結展現力量，每次鎖定一家最扭曲事實的新聞媒體加以抵制，不看、不點、不分享，而且還要一起退讚，因為「團結真有力」，只有展現力量才可以讓黑心媒體感到壓力並且檢討改進，這絕不是無理施壓，而是對於黑心扭曲的無奈沉痛抗議，只要針對一家媒體奏效，其他家也會迅速改邪歸正。賴祥蔚補充指出，當然不是不能批評柯文哲，只要新聞媒體是就事論事客觀提出批評，相信柯文哲及柯粉都會接受。賴祥蔚說，如果有新聞媒體可以客觀及善意報導，也應該積極支持，這樣才能良性循環。 賴祥蔚教授指出，第三招是要強化柯文哲及民眾黨的新聞生產與流通能力，可以組織志工自己進行精確報導，並安排志工分工鎖定各家媒體，只要發現扭曲報導，立刻由專人澄清並抗議，其他人則繼續不看、不留言的原則，以免去留言反而衝高了對方的點擊率，那就助紂為虐了。查看原始文章", "link": "https://www.ettoday.net//news/20191008/1552908.htm"}, "影／撇「遲刻魔」封號！韓國瑜見日商提早1分鐘現身　還送Q版高粱酒": {"content": " 記者洪靖宜、賴君欣／高雄報導 高雄市長韓國瑜9月初會見日本學者時，對媒體說「等了日本人25分鐘」，事後遭松田康博在臉書發文打臉是市府改時間又改地點，當時事情吵得沸沸揚揚，還被日媒封上「遲刻魔」新稱號；8日韓國瑜再次與日方見面，提早一分鐘出現。對於心理是否會有壓力？韓國瑜說，「我們就是坦承，用溫暖的手、溫暖的心、熱情的心來迎接外賓，不會有任何壓力。」 ▲大和房屋高層扺台拜會韓國瑜。（圖／記者賴君欣攝）  ▲韓國瑜送上印有自己Q版人偶的高粱酒。（圖／記者賴君欣攝） 日商大和房屋集團8日拜會韓國瑜，由高層執行董事片岡幸和率團，目前已確定斥資新台幣60億元興建高級飯店，計劃於明(2020)年初動工，2023年完工營運。雙方會面送上紀念品，韓國瑜拿出印有自己Q版人偶的高粱酒，笑稱「這是台灣的清酒，比日本清酒強一百倍」。  ▲高雄市長韓國瑜。（圖／記者賴君欣攝） 韓國瑜表示，「非常感謝日商看好高雄未來的發展，最重要就是盡可能來協助，因為日本商人來高雄投資，相對來講會比較陌生，市政府的立場，就是不管來自於哪裡，只要來高雄的投資，市政府就是企業界的好朋友，我們一起來解決問題，一起來成長，也有好多的工商考察團，大概最起碼超過兩百個團以上都來高雄考察過，我們相信未來一定會更多，高雄的淺力，整個南台灣的潛力已經開始慢慢釋放出來。」 事隔約一個月後，再次與日方見面，原訂時間下午2點半，韓國瑜這次提早了1分鐘出現，是否心裡頭會感到有壓力？韓國瑜則回應，「沒有任何壓力，時常都有外賓來拜訪，我們就是坦承，然後用溫暖的手、溫暖的心、熱情的心來迎接外賓，不會有任何壓力。」 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20191008/1552836.htm"}, "快訊／郭台銘辦公室：20日在高雄公布下一波立委名單": {"content": " ▲鴻海集團創辦人郭台銘。（圖／記者李毓康攝） 記者徐政璿／台北報導 鴻海集團創辦人郭台銘繼9月28日在三創生活園區進行果粉見面會後，7日再公布果粉見面會下一個地點，分別為20日在高雄、27日在台中，且名額各加碼開放至2000名。郭台銘辦公室8日表示，繼李縉穎投入區域立委選戰後，20日也會公布下一波立委名單。 據了解，郭台銘旗下幕僚包括蔡沁瑜、郭昕宜、高虹安、周守訓等人，近期已做好投入立委選戰的準備，就等郭台銘一聲令下。 郭台銘辦公室表示，這一波郭家軍名單將於10/20（日）高雄場感恩見面會亮相，所有人選都是與郭台銘先生理念相符的優秀青年，將堅持中道主流力量，投入在地區域立委選戰，未來當選後也會把郭先生福國利民的政策主張帶進立法院，一一實踐。 郭台銘7日晚間在臉書上公布果粉見面會時間，高雄場為10月20日（星期日）下午2點至5點，地點在高雄展覽館301大會堂（高雄市前鎮區成功二路39號），限額2000名  。 關於台中場，郭台銘說，時間為10月27日（星期日）下午2點至5點，地點在台中洲際宴展中心3樓多功能會議中心（台中市北屯區崇德路三段833號），同樣限額2000名。", "link": "https://www.ettoday.net//news/20191008/1552731.htm"}, "影／馬文君質詢被說「胡扯」怒拍桌　蘇貞昌動怒回嗆：你降低立法院水準": {"content": " 記者楊蕓、林銘翰／台北報導 國民黨立委馬文君8日在立法院質詢時，談到選舉連署議題，遭行政院長蘇貞昌回「亂下結論、胡扯」，馬文君質疑蘇貞昌只認為民進黨立委質詢重要，還一度暴怒拍桌，蘇貞昌也動怒並拍桌說「我來答詢不要你拍桌子！這種拍桌子降低了立法院的水準！」兩人你一言我一語對罵持續一分多鐘，氣氛相當火爆。 蘇貞昌8日率內閣官員到立法院進行施政報告並備詢。馬文君質詢時，引述副總統呂秀蓮列舉總統連署的10項缺失，詢問中選會主委李進勇，是否只要其中一項條件沒有符合，連署就無效。對此，李進勇說明，「這完全是一個誤會，相關問題上個月20號……」  然而，李進勇話沒說完，馬文君緊接著追問「如果簽名後面又蓋章算不算有效？我剛剛唸的內容你（李進勇）都沒有在聽」，站一旁的蘇貞昌忍不住回「主委剛剛在跟你講，你都沒有在聽……」 蘇貞昌這句話便惹怒馬文君，馬文君怒嗆，「院長！今天是我們所有公民的權利！我跟你講，主委既然知道呂副總統開過記者會，他怎會不知道內容？」直呼如果可以在連署書動手腳，接下來就可以在選票上動手腳。 蘇貞昌不甘示弱回，「這裡不是用大聲的！你亂下結論！你胡扯一通！你亂講……」，馬文君說到激動處更一度暴怒拍桌，蘇貞昌也回拍桌怒嗆「妳拍什麼桌子！」馬文君再拍了一次桌並反嗆「你怎麼樣！這是我質詢的權利！」 蘇貞昌動怒並回：「你質詢我也是答詢！我來答詢不要你拍桌子！這種拍桌子降低了立法院的水準！也降低了國民黨立法委員的水準」，兩人持續你一言我一語對罵約一分鐘，氣氛相當火爆。 中選會隨後發布新聞稿表示，如有連署人填寫直轄市、縣（市）改制前之行政區域名稱，得由被連署人或其代理人於名冊上加蓋「更正章」，其連署仍屬有效。如連署人地址未填寫完整，但以人工及電腦查核方式仍能確認該連署人之身分者，其連署仍屬有效。 中選會說明，連署人應於連署人名冊上親自簽名或蓋章，次數以1次即可，但不因簽名2次而影響其連署效力。如連署人填寫資料錯誤，仍應請連署人本人修正並於修正處簽名或蓋章。 中選會也說，按連署人名冊及切結書編號欄，是由被連署人或其代理人予以編號後，向直轄市、縣（市）選舉委員會提出，編號欄之編號如有修正，並不影響連署之效力。 另外，有關出生年應填寫西元或民國年份，中選會提醒，請依國民身分證資料填寫民國，以利辨識，惟填寫西元並不影響連署效力。至於國民身分證統一編號之英文大小寫，中選會則說明，請依國民身分證資料以大寫填寫，以避免因無法辨識而影響效力。  ▲行政院長蘇貞昌與立委馬文君火爆詢答。（圖／記者屠惠剛攝） ", "link": "https://www.ettoday.net//news/20191008/1552907.htm"}, "帥炸！54輛重型機車震撼飆場　「台灣英雄」領軍花車祝賀國慶": {"content": " ▲憲兵快反連表演。（圖／記者林敬旻攝） 記者蔣婕妤／台北報導 2019雙十國慶進入最後倒數，總統府前8日進行預演，精彩演出搶先看。接續暖場序幕及國慶大會後，主題表演熱血登場，內容包含憲兵指揮部快反連的54輛重型機車震撼演出，以及由「台灣英雄」領軍的花車隊伍等。 今年國慶主題為「攜手世界、台灣耀飛」，總共分為三大環節，分別是序幕暖場、國慶大會及主題表演。國慶當日序幕暖場節目將在一早8點45分展開，8日預演則在下午1時15分開場，一路進行到近傍晚4時。 流程上，國慶大會中總統蔡英文致詞後，緊接著登場的就是主題表演，包含超震撼的憲兵指揮部快反連帶來重機展演，最後重頭戲則是空軍IDF經國號以及空軍雷虎AT-3教練機衝場。  ▲國慶預演雷虎小組衝場。（圖／記者林敬旻攝，下同） 國慶重頭戲不能錯過憲兵指揮部快反連演出，今年有54輛重型機車參與排成雙十隊形等技術，帶領23台花車遊行隊伍登場。花車隊伍由「台灣英雄車隊」擔任前導，多位台灣之光站在花車上接受國人喝采，繞行總統府及中正紀念堂周邊。 國慶花車部分今年共計23部花車，其中，備受關注的是台船、漢翔首度參與，而漢翔花車上的「勇鷹號」更成為焦點，展現出蔡英文政府「國機國造」的重要政策。2019台灣英雄大遊行隊伍，也將在國慶大會當天上午10時54分左右，在憲兵快反連的帶領下，行經國慶大會觀禮台前，其後國慶籌委會的花車展演緊接在後。 台灣選手今年表現亮眼，7月在義大利拿坡里舉辦的世界大學運動會，台灣拿下9金、13銀、10銅，寫下境外世大參賽最佳成績；U18更阻斷美國5連霸，摘下隊史第三冠，登上世界之峰。8月底台灣技職菁英好手，也在第45屆國際技能競賽事中，與同場來自全世界63個國家，超過1300名選手的競技下，奪下5金5銀5銅23優勝，榮登世界第4名佳績。 今年的國慶花車特別邀請這些台灣之光站上花車，教育部體育署長高俊雄日前透露，遊行當天預計會有超過百位「台灣英雄」參與，知名球星王建民也會現身。 除了英雄車隊，另外台酒跟金酒等事業單位也都有參與花車遊行，呈現的風格則是早期的柑仔店風味。   ", "link": "https://www.ettoday.net//news/20191008/1552832.htm"}, "雙十國慶「登高」　侯友宜超狂：帶國旗爬硬漢嶺頂端唱國旗歌！": {"content": " ▲新北市長侯友宜。（資料照／記者郭世賢翻攝） 記者羅婉庭／新北報導 國民黨主席吳敦義指示藍營執政縣市都能在國慶日升旗，但新北市政府卻決定不舉辦國慶升旗典禮，受到不少批評。對此，侯友宜8日下午表示，當天將會帶著國旗，去爬具挑戰性的硬漢嶺，並在頂端唱國旗歌，象徵國家會越來越好。 新北市政府在國慶日因為有另外的規劃活動，決定不舉辦國慶升旗典禮，市府預計侯友宜帶領所有的局處首長於清晨去爬新北市最具困難性與有挑戰性的硬漢嶺，希望每一年都能夠挑戰自己，「自己比自己好」 侯友宜強調，他當天將會帶著國旗，在硬漢嶺的頂端唱國旗歌，象徵著國家會越來越好，也要靠整個市府團隊好好的拚、好好的努力，新北市才會更好，國家才會更好。 對於外界對他的批評，侯友宜上午受訪也表示，他是中華民國養大的，一生都奉獻給中華民國，愛國心都不容質疑，他全心全意守護新北市民的安全，就是一個愛國的表現，他在當刑警時，在槍林彈雨、生死交關時，不顧自己的安全，願為國家犧牲，「愛國在我心目中根深柢固、永不改變。」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552902.htm"}, "安倍晉三祝賀國慶文誰傳的？　外交部：長期信任的政壇友人": {"content": " ▲福岡的中華民國108年國慶酒會。（圖／台北駐大阪經濟文化辦事處福岡分處網站） 記者呂欣玫／綜合報導 日本首相安倍晉三日前罕見慶賀「中華民國」國運昌隆，但事後日本政府表示賀電並非出自首相府。對此，外交部8日表示，此為駐福岡辦事處接獲長期信任的政壇友人轉交日方賀電，經查後瞭解日方未列入官方紀錄，本案將遵照行政院長蘇貞昌指示，依據查明結果，做必要處置。 福岡分處日前在國慶酒會會場公布安倍晉三的賀電，賀電中寫道：「由衷祝福中華民國108年國慶酒會盛大舉辦，同時也祝國運昌隆，與會人士健康幸。」但事後卻遭日本官方否認，表示賀電並非發自首相府，因此未列入官方紀錄。 對此，外交部8日指出，此為駐福岡辦事處在籌備國慶日活動期間接獲長期信任的政壇友人轉交日方賀電，駐處事後注及該賀電並未出自日方的署名單位，經主動查證後瞭解日方未列入官方紀錄，因此該賀電也未計入我駐處國慶活動新聞稿的統計資料。 外交部重申，相關發展情形我方與日方均有充分瞭解，並掌握日方立場，台日關係友好，溝通管道順暢，今後將持續發展雙方堅實的夥伴關係。 蘇貞昌稍早也表示，受過外交訓練又公職在身的人，如果是日本首相、副首相稱呼我國正式的國名，確實是外交上很大的突破，何其重大，也更應嚴謹，受過外交訓練卻這樣就公布確有不當，應該查處。 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191008/1552768.htm"}, "交通是人權+平權　周佳琪：不該以賺錢為唯一考量": {"content": " ▲屏南地區立委參選人周佳琪提出高屏生活圈，捷運紅線與橘線到屏東；並應規劃興建屏南快速道路到恆春半島。 （圖／記者陳崑福翻攝） 記者陳崑福／屏東報導 高鐵南延屏東，有立委要求政府不得補助高鐵預算一事，屏南立法委員參選人周佳琪8日對此表示，交通是人權，是平權，立法委員不應該有地域的差別，也不該以賺錢與否做唯一的考量。她絕對支持高鐵南延到潮州，不僅可以打破城鄉差距，同時也對屏東發展有實質的幫助。 日前行政院公布的高鐵南延方案，飽受各界批評。周佳琪認為，高鐵南延到六塊厝，對屏東的幫助有限，搶在2020大選前公布，政策買票意味明顯，這才引起了許多反彈。 她指出，台灣是一體的，發展也是整體的。交通建設關係到地區的均衡發展，不是只有人口密集的地方才該有交通建設。交通建設要有宏觀的願景，有長期的規劃，不該只是著墨在眼下的交通營收，更應著眼於未來發展。 因此，周佳琪提出了高屏生活圈，捷運紅線與橘線到屏東；並應規劃興建屏南快速道路，幫助地域狹長的恆春半島，快捷的交通，滿足居民健康、生活、產業等需求。", "link": "https://www.ettoday.net//news/20191008/1552865.htm"}, "「乾淨、安全」172座公廁逐步改善　盧秀燕：廁所革命開始啟動": {"content": " ▲媽媽市長盧秀燕將發廁所革命，改善公廁文化。（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市政府建設局8日在北屯區八二三公園舉行「廁所革命」開工祈福典禮，第1批啟動東區東峰及北區中正公園等8處公廁改善工程，市長盧秀燕強調，廁所改建計劃除了調整公廁坐蹲廁間比例外，更納入親子及無障礙廁間，提供通風、明亮及安全的如廁環境。  盧秀燕指出，公園是民眾日常生活重要地方，但是園內公廁常讓人望之卻步，不但髒臭難聞，還是治安死角，新市政團隊上任後聽取民意，推動「廁所革命計畫」照顧民眾生理面。 她說，女性上廁所時間是男性的3倍，女廁經常大排長龍，因此這次改建的廁所務必要符合性別比例，把男女比例調成1:3，甚至1:4；坐蹲廁間比例也會調整；親子廁間也會把尿布平台、小朋友洗手等納入考量，打造更友善的廁所。 建設局長陳大田表示，市府今年推出「台中美樂地（Taichung Melody）計畫」，涵蓋公園廁所革命、公園無障礙環境及遊戲安全環境改善，此外，清潔維護也是一大重點，市府已在9月完成全市147座公園的172處公廁「公園公廁通報系統」建置，民眾可掃描Qr Code條碼，即時通報公園公廁清潔維護及水電設施修繕等問題，共同維持公廁良好環境。 今天開工祈福典禮，除盧秀燕外，立法委員沈智慧、市議員沈佑蓮、黃健豪及環保局長吳志超、建設局副局長顏煥義、西屯區長陳寶雲、東區區長陳佩玉、北區區長柯宏黛、北屯區長李印欽等亦出席，與在地里民一同祈求工程順利。", "link": "https://www.ettoday.net//news/20191008/1552866.htm"}, "智慧販賣機進入校園　羅文嘉批：目的是賺錢卻說成教育「令人作噁」": {"content": " ▲羅文嘉、柯文哲。（合成圖／記者季相儒、林敬旻攝） 記者張乃文／綜合報導 台北市教育局在國中小、高中建置智慧販賣機，強調是推動智慧支付，卻掀起各界議論。台北市長柯文哲表示，智慧城市，大數據或什麼人工智慧販賣機、無現金交易勢在必行。民進黨秘書長羅文嘉則說，自動販賣機全面返校，目的是賺錢，要分辨清楚，不要說成是教育，那令人作噁。 對於智慧販賣機進入校園議題，有家長顧慮洩漏個資的問題，但柯文哲8日說明，大數據、人工智慧販賣機、無現金交易等，勢在必行，既然有人提及個資保護問題，已交代資訊局訂一個專章。羅文嘉則連3日PO文談及智慧販賣機議題。他認為，自動販賣機全面返校，目的是賺錢，就如同彩虹媽媽進入晨間活動，目的是宗教，這些都是事物真正的本質，要分辨清楚，不要說成是教育，那令人作噁。 羅文嘉提到，有家長向他反映，「明明就是配合廠商讓自動販賣機自動返校，卻大言不慚說是學習人工智慧」。他直言，對自動販賣機廠商而言，這是生意，目的是賺錢，絕不敢說是為了教育，為了教孩子理財。只有市長與教育局官員，為了掩飾違法，且教育部早有規定，販賣機不得入校，以及背後豈人疑竇的過程與動機，才會說要讓孩子學習自動支付與智慧交易。他強調，這是國家出錢辦的學校，最高理念是教育，不是商業。 另外，民進黨主席卓榮泰7日在臉書指出，柯文哲在2018年的7月13日曾說應該把自動販賣機廢掉，學校販賣機不准賣塑膠瓶裝水，2019年10月6日柯文哲卻認為，不准人工智慧（自動販賣機）進入校園是「因噎廢食」。他質疑，「才過一年三個月，就變了？為何要廢為何能進要講清楚？」 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191008/1552608.htm"}, "蔡英文出席玉山論壇：與理念相近國家一起努力、因應區域挑戰": {"content": " ▲蔡英文出席玉山論壇。（圖／記者黃克翔攝） 記者蔣婕妤／台北報導 蔡英文總統8日上午出席玉山論壇，並接近國際貴賓。她致詞時提到，期盼透過科技、經濟及永續發展的合作，進一步探討公民社會的協力實踐、亞洲智庫的合作，以及新世代領袖的培育，「台灣會繼續與所有理念相近國家一起努力，加強合作夥伴關係，共同因應區域的挑戰和威脅，維護自由、開放的印太區域。」 今年玉山論壇貴賓包含菲律賓總統府內閣部前部長艾曼德、泰國教育部前部長魏契特、印尼前駐科威特大使、現任海外勞工安置保護局主任秘書拉札、哈帕商業顧問公司執行長諾瓦克、大馬生產力機構主席蔡添強及越南國家文化藝術研究院院長裴懷山等。 蔡英文致詞時表示，「玉山論壇」是台灣和新南向目標各國建立區域多元對話、促進區域繁榮穩定的重要平台。很高興加拿大哈帕前總理、印度德里「中國研究所諮詢委員」主席梅農及美國白宮桑德斯前發言人等貴賓，藉著這個機會第一次訪台，分享寶貴的建言及觀點。 蔡英文指出，今年玉山論壇的主題是「深化亞洲進步夥伴關係」，議程非常豐富，包括科技、經濟及永續發展的合作，甚至更進一步探討公民社會的協力實踐、亞洲智庫的合作，以及新世代領袖的培育。而這些領域都是印太區域未來發展的重要方向。 蔡英文提及，這三年多來，台灣積極推動「新南向政策」，透過結合政府和民間力量，在觀光、經貿、人才培育、醫療及農業等方面，逐漸累積豐富成果，並且以「以人為本」的核心價值，為區域帶來更多互信及合作機會。 蔡英文表示，在「新南向政策」執行成果的基礎上，台灣持續深化跟區域各國的夥伴關係，展現臺灣有能力、也有意願更積極參與國際事務。她強調，台灣會繼續與所有理念相近國家一起努力，加強合作夥伴關係，共同因應區域的挑戰和威脅，維護自由、開放的印太區域。", "link": "https://www.ettoday.net//news/20191008/1552848.htm"}, "超方便！北捷推電子支付e-Shop　可用12種語言買13種票": {"content": " ▲北捷推出「台北捷運票卡e-Shop」，旅客得以11種支付方式及12種語言，選購13種票卡。（圖／台北捷運公司提供） 記者陳家祥／台北報導 為了讓更多民眾可以體驗電子支付購票的便利快速，台北捷運特別推出「台北捷運票卡e-Shop」，旅客在台北車站、西門站能以11種支付方式、12種語言，選購13種票卡，且針對外籍旅客，不需兌換貨幣即可直接購票，用完整配套服務滿足旅客需求。即日起試辦體驗4個月，蒐集各界意見作為車站自動售票機開發售卡服務參考。 「台北捷運票卡e-Shop」於台北車站設置1台，西門站設置2台，旅客購買票卡時，選擇類別有13種常使用的悠遊卡、一卡通、愛心卡、有錢卡的空卡及一日票、24小時票、48小時票、72小時票，或是北北基好玩卡一日票、二日票、三日票、五日票、1日貓纜版的各種捷運旅遊票，可依時程規劃及安排點選購買。 除使用現金及悠遊卡交易外；亦可以感應式信用卡支付（VISA、MASTERCARD），或行動支付功能，例如綁定信用卡之ApplePay、GooglePay、SamsungPay等；更可以QR Code掃瞄支付方式，例如LINEPay、街口支付、微信支付、支付寶。11種多元支付方式既可省去旅客身上現金不足的困擾，也可因不同交易方式顯得豐富活絡。 此外，該售票機還提供多種語言服務，如同車站現有購（單程）票加值機，包括中（繁、簡）、英、日、韓、德、法、西班牙、馬來西亞、泰國、越南、印尼等12種，旅客得以自行輕鬆購票。", "link": "https://www.ettoday.net//news/20191008/1552833.htm"}, "廢印花稅北市年少49億　議員限期副市長率隊向立委爭補助": {"content": " ▲北市議會財政建設委員會。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 行政院會通過廢止印花稅，已在立法院付委審查，不過台北市一年大減49億財源，飽受衝擊。北市財政局8日於議會財建委員會對此進行專案報告，由副市長以上層級與財政局長、主計處長，拜會北市8位選區立委及各黨團總召，請他們協助向中央爭取明文補足稅損。 財政局指出，2014年至2017年，北市印花稅約在44億至45億元，去年則有為49億元，每年度印花稅收占全國的印花稅收比例都逾4成；行政院長蘇貞昌上月表示，若立院通過廢止印花稅法後，中央會補足，已發函中央具體指明以何種財源彌補地方稅損缺口，並建議中央修訂法規，要求明文入法。 財政局稱將適時拜訪選區立委，但被問到拜訪了誰，財政局長陳家蓁僅說已拜訪不分區立委曾銘宗，因為他具備財經相關專業。對此，北市議員王鴻薇批評，應讓選區立委知道，台北市面臨什麼狀況，給他們壓力，台北市是所有地方政府稅印花稅稅收比例最多，反而沒有反抗，中央有說要修法嗎？ 王鴻薇提醒，已經有議員提案，在確定財源之前，不審台北市總預算。她指出，補足財源是依照實徵淨額還是預算補助？什麼比例標準？未來根據物價水準還是經濟成長率逐年調整，皆要求財政局爭取明文規定。 最後財政委員會決議，由副市長以上層級與財政局長、主計處長，拜會北市8位立委及各黨團總召，請他們協助向中央爭取明文補足印花稅稅損，於10月18日以前回報財建委員會成果，並製作說帖，後續持續拜會其他立委。", "link": "https://www.ettoday.net//news/20191008/1552814.htm"}, "誤傳安倍晉三祝賀國慶文　蘇貞昌要求查處外交官": {"content": " 記者楊蕓／台北報導 台北駐大阪辦事處福岡分處在「中華民國108年國慶酒會」會場公布日本首相安倍晉三的賀電，卻遭日本官方打臉賀電並非發自首相府，未列入官方紀錄，鬧出大烏龍，行政院長蘇貞昌8日在立法院答詢時回應，受過外交訓練卻這樣就公布確有不當，「應該查處」。 福岡分處日前在國慶酒會會場公布安倍晉三的賀電，賀電中寫道：「由衷祝福中華民國108年國慶酒會盛大舉辦，同時也祝國運昌隆，與會人士健康幸。」但事後卻遭日本官方否認，表示賀電並非發自首相府，因此未列入官方紀錄。 外交部次長徐斯儉說明，外交部尊重日方的說法，但福岡不是日本代表處，具體情況還在查明。蔣乃辛進一步指出，福岡分處事後澄清，這是接獲「友人」轉來的，沒有署名單位，所以未列入官方紀錄，「不是大笑話嗎？」他痛批，駐日代表都是資深代表，怎能出這種錯誤？被日方打臉，出這種烏龍，不符合外交邏輯與常規。 蘇貞昌回應，受過外交訓練又公職在身的人，如果是日本首相、副首相稱呼我國正式的國名，確實是外交上很大的突破，何其重大，也更應嚴謹，受過外交訓練卻這樣就公布確有不當，這個應該查處。」  ▲行政院長蘇貞昌、外交部次長徐斯儉。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191008/1552816.htm"}, "影／國慶倒數2日！巨型國旗飛躍總統府　三軍樂儀隊熱血飆「牽手」": {"content": " 記者蔣婕妤／台北報導 2019雙十國慶倒數2日！總統府前8日搶先進行預演，從下午1時15分一路進行到4時，不少民眾早早就到府前卡位，搶先看國慶精彩演出。預演上半場的序幕暖場相當精彩，由陸軍專科學校帶來充滿活力的熱舞表演，並由三軍聯合樂儀隊展演精湛操槍技術，替大會拉序幕。 今年國慶主題為「攜手世界、台灣耀飛」，總共分為三大環節，分別是序幕暖場、國慶大會及主題表演。國慶當日序幕暖場節目將在一早8點45分展開，8日預演則在下午1時15分開場。由陸軍專科學校熱舞演出「旌鼓齊鳴舞動青春」，接續樂旗展演「台灣的脈動飛躍的能量」，以及由醒獅團帶來「舞動台灣獅耀國際」替大會揭開序幕。  ▲國慶預演三軍樂儀隊表演。（圖／記者林敬旻攝，下同） 流程上，由三軍聯合樂儀隊帶來「軍民同心守護家園」表演，接著海軍陸戰隊上場演出「特勤菁英國安先鋒」，再由旋翼飛鷹分列式隊形出場，迎接國慶大會正式開始。國慶大會內容包含國歌領唱，並由身兼主席的立法院長蘇嘉全及僑胞代表致詞，備受外界關注的總統講話，也會由總統蔡英文在大會階段最後致詞。 國慶上半場表演重頭戲包含中華民國國防部三軍儀隊的震撼演出。10日就要正式登場，儀隊官兵早就做好準備，預演中帥氣展演歷經3個月的精訓成果，展演包含「鑽石型」及「雙十型」的變換隊伍，同時搭配歌手張惠妹經典歌曲「牽手」，精湛操槍術引得現場觀眾驚呼連連。  ▲海軍陸戰隊特勤戰技操演。（圖／記者林敬旻攝） 接續登場的海軍陸戰隊的反恐操演，逼真演出震撼人心，旋翼飛鷹分列式隊形隨後登場，替國慶大會主軸揭開序幕。 今年國慶大會的國歌領唱同樣很有意義，由歸化取得中華民國國籍的雷敦龢神父和鋼琴家藤田梓與30位東南亞新住民共同領唱國歌，展現多元包容，同時，陸軍航特部運輸直升機，也將吊掛巨型國旗飛越觀禮台。    ", "link": "https://www.ettoday.net//news/20191008/1552790.htm"}, "雲林縣海線立委參選人張嘉郡　公布競選HIGH主軸": {"content": " ▲張嘉郡（中）通過中國國民黨徵召參選第十屆立法委員，今早於虎尾競選總部公開競選主軸「青年接棒雲　HIGH 起來」（圖／記者蔡佩旻翻攝） 記者蔡佩旻／雲林報導 雲林縣第一選區立委侯選人張嘉郡於2008年至2016年連任兩屆立法委員，通過中國國民黨徵召參選第十屆立法委員，8日上午於虎尾競選總部召開記者會，公開競選主軸「青年接棒雲　HIGH 起來」，雲林縣議長沈宗隆當場於台上宣布「韓國瑜和張嘉郡統統當選！」並作出選情分析明確估票，強調他所言並非空穴來風。 虎尾鎮是海線票源最多的鄉鎮，張嘉郡率先公佈虎尾鎮輔選架構，主任委員由虎尾耆老前教育局長郭清江校長擔任，三位副主任委員由虎尾鎮長丁學忠、虎尾鎮 代表會主席林嘉弘及虎尾鎮農會理事長丁榮義擔任，虎尾鎮後援會總會長由虎尾 鎮農會總幹事黃鈺惠擔任。  ▲張嘉郡通過中國國民黨徵召參選第十屆立法委員，今早於虎尾競選總部公開競選主軸「青年接棒雲　HIGH 起來」（圖／記者蔡佩旻翻攝） 張嘉郡公開競選主軸，「青年接棒 雲林 HIGH 起來」有 10 大面向:長照護老、 地方建設、關心青年、農漁升級、爭取補助、農產訂單、 雲林未來、永續能源、教育革新與鼓勵生育；張嘉郡表示，這塊土地上孕育了 70 萬雲林人與百萬旅外鄉親，邁入 70 歲的老一 輩為這塊土地所貢獻的付出是值得肯定，青年人不能置身事外，應勇敢的承擔這 塊土地所賦予的責任，青年人再不接棒將會使雲林這塊土地荒廢，所以勇於承擔，號召所有青年人共同用智慧、創意、思維投入雲林這塊土地的改造，讓雲林更好更進步，讓雲林成為台灣未來指標的城市之一。 雲林縣議長沈宗隆上台時分析選情表示，韓國瑜的選情就以南部七縣市，包括雲嘉南高屏等，過去國民黨都輸100萬票，據一項民調顯示，韓目前只輸60多萬票，若以花東澎湖藍營會贏，折算下來，韓只輸約30多萬票，這從彰化南投桃竹苗就可補回來，剩下新北和台北，因此他公開宣布「韓國瑜當選了！」，張嘉郡笑開懷鼓掌叫好。  ▲雲林縣議長沈宗隆於記者會台上宣布「韓國瑜和張嘉郡統統當選！」並作出選情分析明確估票。（圖／記者蔡佩旻翻攝） 接著沈宗隆更說，「張嘉郡當選了！」他指出，就雲林海線來講，張嘉郡和蘇治芬拼選，在台西區包含麥寮鄉起碼贏7、8千票，台西鄉也能贏2、3千票，東勢鄉贏2千多票、四湖鄉持平的話，整個台西區還贏一萬5、6千票，但是北港區張嘉郡可能會輸蘇治芬，但起碼要努力輸到6千票就好，來回折算張嘉郡至少還贏5千票。 虎尾鎮選區是張嘉郡基本盤，虎尾鎮長丁學忠也表示，沈宗隆估票很準，他過去選代表時沈議長曾為他分析預估會得票4000票，開票結果得4300票，真的很準，所以張嘉郡和韓國瑜一定當選。 ►「時間對我們來說完全沒用！」 【其他新聞】 ►一周未與郭董見面　王金平：電話中互相say hello ►斥資千萬！北港朝天宮第三代祖媽轎　「六儀鸞轎」竣工圓造 ►  雲林縣政府成立青創補助金　助青年實現創業夢", "link": "https://www.ettoday.net//news/20191008/1552763.htm"}, "北捷取消8折優惠　議員質疑：為補1280月票1.5億短收": {"content": " ▲台北捷運悠遊卡取消優惠。（圖／記者林敬旻攝） 記者楊亞璇／台北報導 北捷規劃未來每月搭乘超過40次通勤或通學的旅客，可以享有比現在8折更多的優惠，預計年底定案。北捷8日在交通委員會指出，約有20%民眾使用1280定期票，一天40萬人次，但是一年要補貼乘客8億，其中1.5億北捷自行吸收，引起議員質疑，取消8折優惠是為了補1280短收的洞。 針對優惠政策調整，顏邦傑表示，10次為一個級距，10次、20次、30次依序有不同程度優惠，朝這個方向研擬，各級距優惠折扣還在試算中，10次以下沒有折扣的機率很大，根據初步計算，收入將增加2至3％，約3至5億，未來將在每個月結算上個月的優惠折扣，自動加值。 北市議員徐弘庭批評，設定一個月使用40趟以上者有優惠，享受高折扣的人少，大部份使用者將面臨到成本上升問題，不然調整優惠幹嘛，應思考如何調整至合理級距，而不把民眾逼到去騎機車，否則台北市推什麼綠運輸。\r徐弘庭進一步質疑，很大的矛盾點是1280是根據8折票價規劃，如果要調整8折，第一個要動的是1280。交通局長陳學台坦言，當時按照消費者實際搭乘金額規劃，的確是8折後的金額。 徐弘庭認為，隨著捷運路段提升，長途使用者會更多，成本增加就虧更多，未來1280洞愈來愈大，憑什麼要做運價調整，這邏輯在哪裡？且規劃1280政策時，是以8折後的票價計算，為何不檢討1280，市府就是不承認當時沒有考慮到，如今根本政策不一致。 戴錫欽認為，市長柯文哲又要馬兒好又要馬兒不吃草，既要鼓勵大眾運輸又要調整票價，這是矛盾的作法，未來他們將使用1280月票或是使用新的優惠政策，應多考慮連動性，無論如何不能改變大家的搭乘習慣，否則得不償失 。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191008/1552740.htm"}, "空軍台南基地19日開放　IDF戰機將大秀編隊衝場": {"content": " ▲IDF經國號戰鬥機。（圖／記者李毓康攝） 記者林銘翰／台北報導 國防部19日將辦理108年「國防知性之旅－空軍臺南基地營區開放」活動，這也是國防部今年規劃舉辦之4場營區開放活動的最後一場，屆時除了空軍三型主力戰機性能展示外，IDF戰機也將編隊衝場。此外，還有雷虎小組及空軍樂儀隊表演，並設有地面靜態裝備展示及園遊會等活動。 國防部8日召開例行記者會，就108年「國防知性之旅－空軍臺南基地營區開放」活動進行說明。空軍第一聯隊聯隊長胡中緯少將表示，希望藉營區開放活動，展現國軍建軍備戰成果，增進與民眾接觸及良性互動，凝聚民眾向心，激發全民國防意識，團結全民防衛力量。 胡中緯指出，空軍台南基地營區開放日期為10月19日，開放時間自上午9時至下午4時為止，提供國軍官兵、各政府機關、學校、團體及本國籍民眾入營參觀。 胡中緯表示，當天將有31項靜態地面裝備陳展，包括IDF、幻象2000、F-16等三型主力戰機，還有UH-60M黑鷹直升機、C-130H運輸機、E-2K預警機、P-3C反潛機等。此外，也有M109A2自走砲車、M113人員運輸車、雷霆2000多管火箭、CM33雲豹輪型甲車等裝備。 胡中緯提醒，活動當日不開放一般車輛入營，營區周邊道路實施交通管制請多利用免費接駁車往返。接駁車服務時間自上午7時至下午2時止，分別於高鐵台南站停車場、南紡世貿展覽中心停車場及喜樹路停車場設置接駁點，班距約5至10分鐘一班車，採點到點方式接駁，沿途不提供上、下車服務。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191008/1552756.htm"}, "「中華民國不分你我！」　蔡英文競辦推30秒國慶影片": {"content": " 記者袁茵／台北報導 雙十國慶即將到來，蔡英文總統競選連任辦公室推出最新影片「中華民國不分你我」，只見總統蔡英文在影片末現「聲」配音，強調「中華民國不分你我，守護台灣需要你我！」蔡英文競辦發言人廖泰翔說，這表達守護中華民國是總統、更是跨黨派人民的共同責任與願景。 蔡英文總統競選連任辦公室8日公布30秒最新影片「中華民國不分你我」。廖泰翔說，這支影片傳達蔡英文守護中華民國主權的決心，並強調國家團結不分你我。 廖泰翔提到，僅管中國大陸透過各種惡劣手段在國際上打壓台灣，甚至喊出「一國兩制台灣方案」，欲消滅中華民國主權，「但只要蔡英文總統執政一天，就會繼續讓中華民國存在於台灣的各個角落，這是全台2300萬人的共識」。 廖泰翔指出，影片透過鏡頭畫面及旁白，提示中華民國就在我們的日常生活之中，「在孩子的圖畫裡」、「在年輕的律動中」，以及「在每次旅行的背包中」。 廖泰翔表示，這些看似再平凡不過的日常，是蔡英文不畏中國壓力，在執政期間努力守護主權的成果。相較之下，國民黨聲稱要捍衛中華民國，但每當遇見中國大陸時，卻又絕口不提中華民國，在2015年的馬習會上更不見任何中華民國國旗。 廖泰翔說，蔡英文在影片最後更現「聲」旁白配音，「不需要爭執，也不需要口號，中華民國不分你我，守護台灣，需要你我」，這段簡單明瞭的文字，搭配蔡英文溫和且堅毅的語氣，表達出守護中華民國是總統、更是跨黨派人民的共同責任與願景。 最後，廖泰翔強調，即便蔡英文守護中華民國不遺餘力，但在選舉期間，經常有來自各方陣營的不實指控，甚至把主權議題當作選舉籌碼來操作。守護國家主權不應區分黨派、區分你我，這正是本支影片要傳達的精神。 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191008/1552745.htm"}, "新任公務員「難做人」　時力籲鬆綁三年禁轉調規定": {"content": " ▲時代力量立院黨團召開「修法讓新任公務員不再難做人」記者會。（圖／記者林銘翰攝） 記者林銘翰／台北報導 考量現行《公務人員考試法》規定新任公務員三年內不得轉調，異地就業恐讓公務員難以顧及家庭，更影響正值適婚、適生育年齡的公務同仁的成家意願。對此，時代力量立法院黨團8日召開記者會，呼籲鬆綁新任公務員三年不得轉調的規定，幫助公務員成家、照顧家中老小。 時代力量立院黨團8日上午召開「修法讓新任公務員不再難做人」記者會，包括黨團主任陳惠敏、高雄市議員林于凱及公務革新力量聯盟秘書長何昀峯皆有出席。 陳惠敏引述政府統計資料指出，2018年的新任公務員平均年齡為29.97歲，同年的國人平均初婚年齡男女分別為32.5歲、30.2歲，首胎平均年齡則為30.9歲，亦即初任公務人員幾乎都是在適婚年齡的區間，而且也符合衛生福利部所推廣的適合生育年齡，結果卻可能因為工作而與家庭分隔兩地。 陳惠敏表示，勞動部對於一般勞工設有「跨域就業津貼」，正是考量到異地就業是一個就業障礙，會衍生交通、搬遷及租屋等成本，但對於公務員卻設有服務三年內不得轉調之規定，如果分發到外縣市，等於將面臨三年的跨域就業，無論是生活成本或者與家人分隔兩地，都是不小的負擔。 林于凱指出，目前的考試制度設計，只能讓分發到異地的公務人員面臨難題，他已經接到多位公務員陳情反映這樣的情況。此外，即使報請育嬰留停，回到工作崗位後，依然要受「限制轉調」的三年條款。 何昀峯則分析，強留這三年對於機關未必是好事，這三年內公務員恐怕無心陞遷、只等著轉調，更可能因家庭因素而時常必須請假或遲到早退，無論當事人是消極或是心有餘而力不足，都可能會影響到同仁之間的工作效能。 何昀峯認為，政府的考選用人制度當然可以設計公務人員的調任，但制度設計一旦完全違背人性又冷酷無情，對於這些年大力推動「友善職場」和「員工協助方案」的主管機關來說，無疑是一個顏面盡失的耳光，「若政府都無法帶頭做好友善職場，又怎麼去要求私人企業」。 陳惠敏呼籲，透過修正《公務人員考試法》第6條，開放讓「家庭有疾病、懷孕、生產、父母病危、子女重症或其他不可歸責事由者，以及養育三足歲以下子女者」能夠不受「服務三年內不得轉調」之限制，至少先允許家庭有合理需求的新任公務員能夠不受限制進行轉調。 陳惠敏也提出，國防部目前有體恤國軍照顧家人的請調制度，但年輕公務員自己卻是深受制度綑綁。她表示，這項修法並不複雜，卻能夠友善、鼓勵有志於改革文官體制的青年朋友進入公務體系，希望在本屆立法院最後一會期能夠完成。 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191008/1552734.htm"}, "「全力替韓國瑜輔選」　馬英九：特定媒體、假韓粉別再分化": {"content": " ▲馬英九、韓國瑜出席台商聯誼茶會。（資料照／記者黃國霖攝） 記者徐政璿／台北報導 前總統馬英九日前應邀出席台東縣前縣長黃健庭的專題演講，與鴻海創辦人郭台銘同台，遭特定媒體砲轟「國民黨奶水盡養這種咖」，甚至認為應該要開除馬英九。對此，馬前總統辦公室8日回應表示，實在很不解特定人士和媒體如此操作的意義何在？除了親痛仇快外，只會讓國民黨的支持圈越來越小。選舉理應是多交朋友、減少敵人，難道不是同志，就是敵人嗎？尤其現在全黨應團結對外的關鍵時刻，還在幫韓國瑜製造敵人的人士或媒體，到底是真韓粉還是假韓粉？ 馬前總統辦公室指出，郭創辦人已經沒有要選總統了，和馬前總統也是多年老友，在一個非關政治的場合同台握手擁抱，卻因此被特定媒體鋪天蓋地的責難，甚至喊話要黨中央開除黨籍。所以馬前總統可以見誰、不能見誰，可以出席那些行程、不能出席那些行程，甚至可以被誰擁抱、不能被誰擁抱，是由特定媒體或這些「假韓粉」說了算嗎？ 馬前總統辦公室表示，上周馬英九基金會舉辦「哪來的芒果乾？國安問題研討會」，早在9月5日前就已經邀請韓市長出席，但韓市長辦公室最後以市政為重考量，婉拒出席。即使如此，包括國安會前秘書長蘇起在內的韓市長「國政顧問團」張善政總召集人和國安小組成員，幾乎全員到齊，向民眾和媒體說明國民黨的國安政策，希望爭取人民支持國民黨重返執政，這難道不是在幫國民黨、在幫韓市長嗎？ 馬前總統辦公室呼籲，選舉剩不到100天，全黨都應盡心盡力、各自分工，積極幫韓國瑜等所有黨籍提名人輔選。輔選方式有很多種，不是只有站台搖旗吶喊才算；吳主席也曾說過，「團結不一定碰面，只要同心協力就團結」。請特定媒體和假韓粉，不要再分化國民黨，不要再給民進黨見縫插針的機會。現在是最需要團結的時刻，馬前總統也呼籲所有黨內同志，在最後的關鍵時刻，全力幫黨籍提名人輔選，讓國民黨重返執政，帶給台灣更穩定的未來。", "link": "https://www.ettoday.net//news/20191008/1552372.htm"}, "快訊／韓國瑜競選總部確定設高雄！11月正式成立": {"content": " ▲韓國瑜。（資料照／記者屠惠剛攝） 記者徐政璿／台北報導 2020總統選舉倒數95天！國民黨副主席兼秘書長曾永權兼競選總部總幹事，8日上午邀集中央黨部主管，與韓國瑜競選辦公室進行工作會報，討論選務、文宣等各事項分工合作內容。會議決議，韓競選總部將於11月初正式成立，總部設於高雄市，並在台北市八德大樓成立北部競選辦事處。該項會議與會人員包括韓國瑜競選總部副總幹事周錫瑋、韓辦執行長林國正、中央黨部主管等。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191008/1552373.htm"}, "白色聯盟公布第一波不分區名單　吳蕚洋仍狂推蜂蜜檸檬": {"content": " ▲白色聯盟記者會。（圖／記者羅婉庭攝） 記者羅婉庭／台北報導 白色聯盟8日召開記者會，公布第一波不分區名單，包括白色聯盟執行長吳蕚洋、前衛生署長楊志良、律師張靜、李敖女兒李文等人。吳蕚洋致詞開場就大力推薦，喝蜂蜜檸檬讓身體健康，人民健康國家才安全，吳蕚洋、楊志良、李文三人也在記者會上一起喝蜂蜜檸檬。 對於成立白色聯盟並推出立委參選，吳蕚洋表示，台灣藍綠輪流執政20年，嘴巴說愛人民，但真正做的只是為了搶政權不斷惡鬥，惡鬥的幫手是誰？就是立法院！因此白色聯盟就是一個理性問政的政黨，一定會推薦出用心，專業，為人民著想的立委人選，讓他們進立法院改變立法生態，改善立法品質，讓法案能夠契合民意。 吳蕚洋也說，他很幸運的遇到楊志良，在楊志良的號召下，短短一個多月，就集合了十幾個政黨，成立了中華民國政黨聯合服務處，而在明年立委選舉，會以白色聯盟為代表政黨，在白色聯盟裡設置政黨聯盟委員會，由楊署長擔任召集人，領軍協調，這次台灣的選舉有白色聯盟，必然會創造與以前不同的結果。 楊志良致詞則表示，藍綠就是混蛋黨，什麼事都搞不清楚；他也特別點名郭台銘，歡迎他加入聯盟，他說，不論是誰，只要達到四點理念的都歡迎加入，一、維護中華民國、確保國家尊嚴。二、保障弱勢、素民政治，下架無能貪污政府。三、國、民兩黨敗壞台灣，全民監督。四、兩岸血緣和文化高度連結，但政治體制完全不同，故目前無法一中。  ▲楊志良帶來郭台銘簽名皮包。（圖／記者羅婉庭攝） 楊志良在記者會上拿出一個牛皮手提包表示，這個手提包當年被標了500萬，他再加了50萬，總共550萬捐給了健保基金，而當時用500萬標下來的人，就是郭台銘，或許大家認為台灣首富的500萬只是九牛一毛，但是為國家為社會願意這樣的用心的首富真的不多，而這個包包是一個善念善心的象徵，所代表的價值其實是無限的。 楊志良說，郭台銘多次公開主張中華民國派，大約一個月前，郭台銘曾邀請他到他家，明年台灣最困難的工作擔任總統，就算不選總統，他還是愛中華民國，而國民黨也不怎麼愛他，白色聯盟是很自由的，歡迎他加入，這裡才是他適合的地方。 對於台北市長柯文哲的理念，楊志良表示，「兩岸一家親」他不反對，但柯文哲並沒有說政治上不能一家親，台灣人民也不會贊成政治上一家親，柯文哲當台北市長，將他列入廉政委員，他第一天就不願就任，因為廉政委員完全是作秀，完全沒有實質作用，柯文哲就是作秀。  ▲白色聯盟記者會。（圖／記者羅婉庭攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552681.htm"}, "LIVE／2019國慶預演登場　民眾一早卡位搶看樂儀隊、重機表演、IDF戰機衝場": {"content": " 記者蔣婕妤／台北報導 2019雙十國慶即將在10日正式登場，總統府前8日搶先進行預演。國慶預演節目預計8日下午1點15分開始，一路進行到4時，不少民眾早早就到府前卡位，搶看國慶精彩演出。 今年國慶主題為「攜手世界、台灣耀飛」，總共分為三大環節，分別是序幕暖場、國慶大會及主題表演。 國慶當日序幕暖場節目將在一早8點45分展開，由陸軍專科學校熱舞演出「旌鼓齊鳴舞動青春」，接續樂旗展演「台灣的脈動飛躍的能量」，以及由醒獅團帶來「舞動台灣獅耀國際」替大會揭開序幕。 國慶重頭戲花式操槍由三軍聯合樂儀隊帶來「軍民同心守護家園」表演，接著海軍陸戰隊上場演出「特勤菁英國安先鋒」，再由旋翼飛鷹分列式隊形出場，迎接國慶大會正式開始。 國慶大會內容包含國歌領唱，並由身兼主席的立法院長蘇嘉全及僑胞代表致詞，備受外界關注的總統講話，也會由總統蔡英文在大會階段最後致詞。 正式的主題表演也很精彩，包含三軍樂儀隊與快反連的精彩演出，另外還有超震撼的憲兵指揮部快反連帶來重機表演，最後重頭戲則是空軍IDF經國號以及空軍雷虎AT-3教練機衝場。 國慶花車部分今年共計23部花車，其中，備受關注的是台船、漢翔首度參與，而漢翔花車上的「勇鷹號」更成為焦點，展現出蔡英文政府「國機國造」的重要政策。2019台灣英雄大遊行隊伍，也將在國慶大會當天上午10時54分左右，在憲兵快反連的帶領下，行經國慶大會觀禮台前，其後國慶籌委會的花車展演緊接在後。 遊行隊伍將於行經大會觀禮台後，在愛國西路集結整隊，預計於11時40分進入市區，於大會周邊道路進行大遊行，包含館前路英雄谷。文化總會副秘書長李厚慶提到，這次遊行要特別感謝捍衛台灣的國軍弟兄，邀請樹立官兵學習典範的國軍楷模一同出席國慶大會。現場將以車隊遊行方式接受民眾的加油打氣，另外當天也會準備超過1萬隻的小國旗，開放民眾免費索取。此外，隊伍經過英雄谷的時後將會播放職棒30周年主題曲及五月天歌曲「最好的一天」，炒熱氣氛。  ▲漢翔「勇鷹號」國慶花車成焦點。（圖／記者張榮恩攝） ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191008/1552661.htm"}, "影／400萬市民是競總主委　侯友宜︰先贏得市民支持，我才能支持那個候選人": {"content": " 記者羅婉庭／新北報導 國民黨主席吳敦義要求黨籍縣市首長擔任韓國瑜地方競選總部主委，侯友宜始終不願表態擔任，他8日上午對此回應，他支持的候選人一定以400萬新北市民所要的目標為主，要贏得市民的支持，他才能支持那個候選人。 侯友宜說，選市長時最重要就是贏得400萬新北市民的支持，所以400萬市民都是他的競總主委，當選後把市民交付的事情，當成最重要的事來處理。 他也強調，競總主委只是一個名號，最重要是有沒有把人民放在自己的競總主委位子上，才是最重要的事；距離大選還有一段時間，他希望先以新北市政為優先，選舉先放一旁。 侯友宜表示，他支持的候選人一定以400萬新北市民所要的為主，要贏得市民的支持，他才能支持那個候選人，所以競總主委的位子不是那麼重要，400萬市民才是的競總主委，重要的是「400萬市民你支持嗎？」每一個人心中都有市民的存在，把他們當成感恩的對象，他也強調自己是做務實的事情，競總主委如同新北市黨部主委李乾龍所說的，只是「虛位」  ▲侯友宜受訪。（資料照／市府提供） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552652.htm"}, "快訊／黃國昌再爆新北橋梁檢測落入陳明正之手　痛批「不把人命當回事」": {"content": " ▲黃國昌召開「橋梁檢測都在騙，公眾安全誰把關」記者會。（圖／記者林銘翰攝） 記者林銘翰／台北報導 時代力量立委黃國昌日前揭露，陳明正、張綵宸團隊透過健行科大、萬喬豐工程顧問公司在全國各地承接橋梁檢測標案，再自行轉包牟利。黃國昌8日再召開記者會，指出新北市政府的橋梁檢測案表面上是由「萬鼎工程股份有限公司」取得，實際上卻是透過轉包再交給「萬喬豐」進行橋梁檢測，其中橋梁檢測之「品質查證」，竟是由實際進行檢測的萬喬豐審查，痛批新北市政府根本不把人命當一回事。 黃國昌8日上午召開「橋梁檢測都在騙，公眾安全誰把關」記者會，包括時代力量新北市第一選區立法委員參選人張衞航、時代力量新北市第十二選區立法委員參選人賴嘉倫、交通部運輸研究所副所長陳天賜、交通部公路總局養路組設計科科長楊秉順、公共工程委員會工管處處長何育興及公共工程委員會企劃處副處長羅天健等人皆受邀出席。 黃國昌表示，他在追查南方澳大橋的案件中發現，陳明正及張綵宸團隊透過健行科大、萬喬豐工程顧問公司在全國各地承接橋梁檢測標案，過去五年以來從北到南、從中央到地方取得上億元標案，「根本是利用橋梁檢測進行斂財」。 黃國昌也於會中譴責宜蘭縣政府，「我從上禮拜開始要的橋樑檢測報告、合約到今天還不給，請問宜蘭縣政府打算遮掩到什麼時候？我上次在記者會中出示的所有資料都是我自己想辦法取得的，宜蘭縣政府要擺爛到什麼時候」？他說，或許現任宜蘭縣長林姿妙覺得很委屈，但是所有政府的施政都具有延續性，該徹查到底就應該徹查到底。 黃國昌說，在他追查後發現，新北市的橋梁檢測中不僅又落入陳明正、萬喬豐不肖團隊的手上，依照交通部相關規範，為了控管橋梁檢測的品質（QC, Quality Control），橋梁檢測結果必須由獨立第三方，進行「品質查證」（QA, Quality Assurance）之審查，但新北市橋梁檢測之「品質查證」，最後竟是由實際進行檢測的萬喬豐審查。 「胡搞瞎搞、造假到這種程度莫名其妙，有把人命當回事嗎？」黃國昌痛批，交通部針對一般橋梁採用DERU目測檢視法，萬喬豐在報告中填寫良好，卻遭人投訴橋樑劣化程度嚴重，他質疑「到底怎麼檢測、查核的？讓兩家公司私底下瞧一瞧就沒事」？黃國昌說，新北市每年花費好幾千萬座橋梁檢測，結果卻是這個樣子，根本沒有把納稅人的錢當錢、不把人命當一回事。 楊秉順回應，依照規定QA、QC以同一單位來做確實會有球員兼裁判的疑慮，以公路總局的立場是不容許有這種事情發生，QA應由另一方辦理，至於整個規範與解釋權還是要交由交通部說明。 陳天賜表示，若有檢測不實之情形，運研所會有外部稽核機制，這部分107年是由中華顧問工程司辦理，新北市則抽了9座橋樑進行外部稽核，若查到有橋樑檢測作業不實，也有些扣分機制。 何育興則說，針對交通部目前的橋梁檢測制度，公共工程委員會目前正在盤點，確認機制面有無缺漏、或者需要加強改進的部分，橋梁管理也是其中的一大重點，有關各機關須填列資料，包括確實程度與後續查證，公共工程委員會都會要求必須確實辦理。 其他人也看了這些... ► 南方澳大橋維修未列鋼索鏽蝕　黃國昌：花近千萬在「換燈」\r► 用最快速度重建「南方澳大橋」　林佳龍：最慢3年內完工啟用\r► 南方澳大橋坍塌　郭台銘捐1千萬、夏普社長戴正吳捐1百萬 南方澳大橋相關新聞... ► 南方澳大橋完整檢測報告曝光！　肇事關鍵「鋼索鏽蝕」沒列入\r► 南方澳罹難漁工農委會給5萬慰問金　漁船損失補助方案最快今出爐\r► 坍塌究責！宜蘭縣政府強調「屬航港局權責」：未委託縣府檢測 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552621.htm"}, "影／不辦國慶升旗遭批「拿愛國騙選票」　侯友宜霸氣回：一生都奉獻國家": {"content": " 記者羅婉庭／新北報導 國民黨主席吳敦義指示藍營執政縣市在國慶日升旗，但新北市政府卻決定不舉辦升旗典禮，市長侯友宜因此遭到警大教授葉毓蘭批評「太超過、把愛國拿來騙選票」。對此，侯友宜8日表示，「升旗活動元旦會擴大舉行」，他是中華民國養大的，一生都奉獻給中華民國。 由於新北市在國慶日有自己的活動安排，所以計劃在元旦再擴大舉辦升旗典禮，但葉毓蘭在臉書批評「新北市政府以國慶日與明年元旦的日期接近，決定不辦升旗典禮，會不會太超過了？別告訴我新北市政府連為國家的生日辦個升旗典禮 ，都沒有能力？」 葉毓蘭表示，侯友宜在警察大學當學生時，除了下雨之外，也是每天升旗，可沒有因為星期一跟星期二太近的原因就取消升旗！愛國心與對國家的認同，是需要潛移默化的，別學壞了，把愛國拿來當成騙選票的工具。 對此，侯友宜則回應，他是中華民國養大的，一生都奉獻給中華民國，愛國心都不容質疑，他全心全意守護新北市民的安全，就是一個愛國的表現，他在當刑警時，在槍林彈雨、生死交關時，不顧自己的安全，願為國家犧牲，「愛國在我心目中根深柢固、永不改變。」 另外，國民黨中央要求黨籍縣市首長擔任韓國瑜地方競選總部主委，侯友宜說，他選市長時最重要就是贏得400萬新北市民的支持，所以400萬市民都是他的競總主委，當選後把市民交付的事情，當成最重要的事來處理。 他強調，競總主委只是一個名號，最重要是有沒有把人民放在自己的競總主委位子上，才是最重要的事；距離大選還有一段時間，他希望先以新北市政為優先，選舉先放一旁。  ▲新北市長侯友宜。（圖／資料照） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552620.htm"}, "雲端最前線／砸爛一手好牌！吳有信心奪「國會60席」？": {"content": " 新聞節目中心／綜合報導 國民黨主席吳敦義7日親自出席「2020二合一大選誓師」時表示，總統參選人韓國瑜是經過最公平、公正、公開的初選產生的總統提名人，一定要同心協力，每張選票都要設法爭取到位，讓韓國瑜當選總統。吳敦義也喊出「國會60席」的目標，對於不公不義、違法違憲的法規，要設法撥亂反正。《雲端最前線》8日邀請永齡基金會副執行長蔡沁瑜、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。 台灣民眾黨主席、台北市長柯文哲與鴻海創辦人郭台銘均未投入連署參選2020。前台北市政府發言人林昆鋒接受訪問時分析，郭、柯考量勝率，最後應都不會用親民黨門票投入選戰。郭粉與英粉性質相近，且郭與國民黨參選人韓國瑜為競爭關係，郭粉流向蔡英文可能性高。柯粉方面，由於組成很雜，兩岸、外交方向使偏綠的離開偏藍的進來，在質變過程，粉絲流向會很分歧。  ▲台北市長柯文哲。（圖／記者陳家祥攝） 另外，2020選舉逼近，民進黨主席卓榮泰昨宣布啟動「全國七十三選區大巡走」，進入聯合作戰階段。卓將與黨秘書長羅文嘉、副秘書長林飛帆等人，巡跑民進黨提名的七十個區域立委參選人、及此次與民進黨合作的無黨籍立委洪慈庸、林昶佐、基進黨陳柏惟選區，為區域立委選情加溫，力拚達成國會過半目標。《雲端最前線》8日邀請永齡基金會副執行長蔡沁瑜、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周二至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191008/1552569.htm"}, "韓國瑜百日競選行程雙十節後正式起跑　合體吳敦義全台跑透透": {"content": " ▲吳敦義、韓國瑜。（合成圖／記者黃克翔、屠惠剛攝） 記者呂欣玫／綜合報導 距離2020總統大選不到100天，國民黨主席吳敦義7日強調，一定要同心協力，每張選票都要設法爭取，讓韓國瑜當選總統。副主席曾永權也說，吳敦義、韓國瑜預定國慶假期結束後就會合體拜票，全國各地跑透透。 國民黨7日上午召開「2020二合一大選誓師」，曾永權指出，目前各地組織架構已布局完成，希望執政的縣市長擔任該縣競選總部主委，議長擔任後援會總會長，大家共推德高望重、具號召力的地方人士擔任顧問團總團長，各黨部主委擔任總幹事，將黨的輔選系統、地方組織系統以及韓辦系統，加以整合，讓競選總部更為紮實，提升戰力。 至於如何整合韓辦、黨中央與地方組織，曾永權7日下午出席輔選幹部會議時透露，他兼任韓辦總幹事，聯繫一直很通暢，未來台北還會成立韓國瑜競選辦公室，南北分進合擊，目前各縣市輔選團隊架構已就緒，對勝選有信心。 另外，曾永權也說，吳敦義、韓國瑜將在國慶假期結束後合體，到各縣市按既定步驟，展開百日選舉拜票行程。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191008/1552528.htm"}, "房間曝光！蔡英文開箱來總統府住一晚　磨石子地充滿「濃濃台灣味」": {"content": " 記者蔡文鈴／台北報導 總統府日前公布「來去總統府住一晚」免費體驗活動入選名單，共有10組來自世界各地的「網紅」來到總統府住一晚，宣傳台灣觀光。總統蔡英文8日在臉書放上「住一晚」的房間開箱，設計充滿濃濃台灣味，讓她大讚比總統府大多數的房間都漂亮。  ▲入住總統府房間開箱。（圖／翻攝蔡英文臉書，下同） 為總統府活動設計房間的設計師林偉正表示，房間的設計都以台灣元素為發想，像是浴室的地板是以磨石子的老建築元素，房間擺放陳列都是選用台灣知名的設計品牌。  蔡英文說，希望賓客參與「來去總統府住一晚」能體驗最道地的台灣味，並且有賓至如歸的感覺。這次活動也借助網紅的影響力，在網路上宣傳，能吸引世界各地的旅客來台灣觀光，蔡英文強調「旅行是一種重要的體驗，希望台灣人可以四處走走，體驗不同的文化風俗。」   ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191008/1552482.htm"}, "行動會議移至中火所在地　盧秀燕砲轟中央：不該享特權規避檢查": {"content": " ▲盧秀燕要求中火必須以身作則守法。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 台中市政行動會議8日移至台中火力發電廠所在地的龍井區舉行，市長盧秀燕在開會之前就先針對空污問題再度開砲，她說，地方政府都不分公私強力取締空污，中央政府不該只要求民眾守法，自己卻不守法，她再次強調，市政府不會束手就擒，會強力取締，也希望中央能夠以身作則，不能享有化外特權。  ▲▼盧秀燕親切和民眾握手問候。（圖／記者鄧木卿攝） 市政行動會議上午移師中火所在地龍井區開會，盧秀燕在會議前就先針對空污問題表示，最近全台整個西部地區因為境外污染移入的關係，整個空氣品質都亮起紅燈，境外移入不是地方政府可以處理，但是市府不會束手就擒，面對在地的污染，一定會強制取締。  盧說，根據中央資料和地方長期研判，早在9月24日那天，在市政會議上就已經預測10月開始到明年初，西部地區是境外污染移入非常嚴重的地區，所以環保局依據中央環保署資料，會提前在前1天、2天事先發布訊息，提醒30家重大工廠減少污染或降載和民眾注意防範。 不只取締大型工廠，她說，即使是民眾的烏賊車或是餐廳冒黑煙，只要在空污季期間，市府都不再先勸導，而是直接開罰，罰款從2倍、3倍，甚至4倍不等，就是要展現市府取締的決心和態度。 盧秀燕以昨天環保局的記者會為例，市府今年已查獲中火5次違規，最近一次是查驗出放流水的硼含量嚴重超標24倍，人體如果吃下含硼食物，會對健康造成危害，就在全體台中市民都在面對空污，投入打擊之際，公家機關尤其是中央政府，更應該百分之百以身作則，地方政府都這麼努力取締空污，中央政府不該享有特權，不該一直違法，規避檢查？", "link": "https://www.ettoday.net//news/20191008/1552535.htm"}, "獨／當小港的水溝蓋跑到新興去…民眾嘆「市府螺絲鬆」　水利局：減少浪費": {"content": " ▲新興區出現小港區來的水溝蓋。（圖／記者洪靖宜翻攝） 記者洪靖宜／高雄報導 高雄市長韓國瑜力拼總總統，民眾質疑難道連底下公務體系螺絲也掉滿地嗎？近日有民眾發現「小港區的水溝蓋竟出現在新興區」，批搞得好像高雄真的很窮一樣；水利局解釋，「以前在進行側溝整修或維修時，會將還能使用的水溝蓋收回，不過此情形不多，未來如有整個汰換需求，會一併更換。」 民眾爆料在高雄新興區中山一路及大同一路上，驚見「小港區」來的水溝蓋，明明兩個區相差甚遠，怎麼會這樣放，驚訝又無奈表示，「當小港區的水溝蓋跑到新興區，我們真的感嘆市府螺絲有多鬆」、「搞得好像高雄真的很窮一樣，至少能換一塊不是小港區的吧」。  ▲民眾質疑市府螺絲鬆。（圖／記者洪靖宜翻攝） 對此，水利局也解釋「以前在進行側溝整修或維修時，會將還能使用的水溝蓋收回倉庫（九如橋下），於日後有零星溝蓋更換需求時，會請維護廠商至倉庫領取更換，回收的溝蓋，可以用的，就物盡其用，減少浪費」。 水利局說，「這種情形不多，但因為都是屬於市府的公物，未來如有整個汰換需求，當然會一併更換」，因此目前水溝蓋還是放在原地，尚未更換。 ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20191008/1552514.htm"}, "智慧販賣機洩個資？柯文哲：台灣還是有個資保護法": {"content": " 記者陳家祥／台北報導 台北市教育局在國小、國中、高中建置智慧販賣機，儘管強調是要推動智慧支付，但家長擔心孩童購買含糖飲料，甚至有洩漏個資的疑慮，掀起各界批評。對此，柯文哲說，大數據、人工智慧販賣機、無現金交易等，勢在必行，既然有人提到個資保護問題，已交代資訊局針對政府與民間企業，不管是各種契約，像是資料的所有權、使用方法等，訂一個專章。 柯文哲受訪時說，智慧城市，大數據或什麼人工智慧販賣機、無現金交易勢在必行，但既然有人提到個資的保護，已交代資訊局要再訂一個政府與民間，不管是各種企業，關於資料的所有權、使用方法，要訂一個專章。 「不過這通常不用自己發明，因為歐盟、或是美國都有相關規定，我們只要把這個列清楚」，柯文哲強調，不要擔心說那些自動販賣機的資料會被不當使用，這都常識，「台灣還是有個資保護法，所以該怎麼做就怎麼做」。 柯文哲說，既然有人提到，會草擬一個台北市政府與所有商業機關訂定合約的時候，有關資料的處理會以專章、附錄的方式，這樣就都把大家的疑慮解決掉。 ►超越藍綠，就靠她了  ▲柯文哲受訪。（圖／記者陳家祥攝）", "link": "https://www.ettoday.net//news/20191008/1552525.htm"}, "呱吉大港開唱爆粗口...韓國瑜要政風處查！他「464字突破盲腸」：貪汙了？": {"content": " 地方中心／高雄報導 台北市議員邱威傑（呱吉）日前在南台灣最大獨立音樂祭「大港開唱」台上大爆粗口，高雄市長韓國瑜見了影片後直批，「內容粗俗、下流不堪」，事後要政風處介入調查。接著李佳芬也在造勢場合中狠批，大港開唱「讓很多媽媽放聲痛哭」。但高雄市議員李柏毅卻認為，「呱吉的這段脫口秀，帶給我前所未有的療癒」！  ▲韓國瑜議會中稱，呱吉在大港開唱上爆粗口「粗俗、下流」。（圖／記者賴君欣攝） 日前高雄市議會連2天開議，韓國瑜看了國民黨團播放呱吉在「大港開唱」的片段，影片中呱吉站在舞台上大爆粗口，還嘲諷韓國瑜神似男性生殖器「X頭」，讓韓國瑜看了直批，「沒想到內容會這麼粗俗、下流不堪，這已經不是藝術了！」隔一日又稱呱吉與「滅火器」的表演「貶低藝術」。 而夫人李佳芬也夫唱婦隨，6日在新北市板橋造勢時表示，大港開唱讓許多媽媽「放聲痛哭」、「我知道大家在擔心什麼，我也是媽媽，我也是3個孩子的媽媽，我希望這個社會是祥和的。」再度掀起熱議。  ▲李佳芬也參一腳，針對大港開唱事件發言。（圖／記者張榮恩攝） 李柏毅7日晚間在個人臉書粉絲專頁上點出，大港開唱的誕生就是「在無法宣洩的壓力之下，我們想透過嘶吼吶喊笑話來娛樂自己」。他認為，呱吉的演出概念就像是個「集體診療室」，很多的年輕人剛剛經歷了一場意想之外的挫敗，而這場表演的目的就是要讓他們大聲地喊出自己最原始的憤怒，然後歸於平靜。 「呱吉的這段脫口秀，帶給我前所未有的療癒」，李柏毅這麼說。他也反問韓國瑜，為何要請政風處來調查？「這段脫口秀『貪汙』了嗎？」他無奈表示，「我們的社會何時變成只要批評自己就要被『噤聲』的地步了呢？」 李柏毅認為，韓國瑜可以批評呱吉，可以批評演出很爛，但不能「審查」演出的內容，因為這樣就失去了創作的本質，也失去了台灣的價值！他難過指出，正逢教育部門的質詢，國民黨的議員們又開始拿大港開唱、拿呱吉、拿滅火器，一個一個出來蹭熱度，直言「如果我們事事都要審查、都追求真善美，那跟閹割版的中國有嘻哈、跟共產黨又有何異呢？」  ▲李柏毅臉書PO文。（圖／翻攝自Facebook／李柏毅@左楠） ►他奶奶的美麗小秘訣 【更多新聞】 影／遭爆將請假落跑！韓國瑜面無表情冷回：若請假會按照法定程序辦理 高雄街頭國旗插好插滿！　Wecare狠酸韓國瑜：不如認真上班市長做好做滿 縱橫演藝圈66年！張小燕獲「終身成就獎」　韓國瑜狂讚：喜歡妳的「聒噪」", "link": "https://www.ettoday.net//news/20191008/1552444.htm"}, "高鐵南延挨轟恐「虧損30年」　林佳龍：交通平權不分南北城鄉": {"content": " ▲交通部長林佳龍。（資料照／記者屠惠剛攝） 記者楊蕓／台北報導 針對外界關注高鐵南延屏東恐「虧損30年」，交通部長林佳龍8日在立法院備詢前受訪回應，「交通平權」不分南北、城鄉，只要是投資在台灣的基礎建設，就是誰也搬不走的公共財。 交通部日前拍板高鐵南延至屏東，行政院主計長朱澤民7日指出，不含車輛購置的工程經費約554億，將全數由政府出資，以30年營運期間評估，營運益本比約0.961，財務自償率-2.1％，遭外界質疑經濟效益太低。 對於高鐵南延將虧損的疑慮，林佳龍8日受訪時回應，這要看公眾建設是打著「大算盤」還是「小算盤」，過去高速公路、捷運系統興建等都促進地方發展、縮小城鄉差距，「交通平權不分南北、城鄉，只要是投資在台灣的基礎建設，就是誰也搬不走的公共財，政府投資建設就是投資未來，也是投資下一代。」 林佳龍說，大眾運輸是基礎建設，一定要有財務計畫支持，行政院會以公務預算編列經費。蘇貞昌也強調，政府做事不能唯利是圖，不是像公司一樣算會不會賺錢，幾年可以回收。 至於高鐵東延的可能性，林佳龍表示，政府以環島鐵路網做為規劃方向，西部高鐵、東部快鐵，並透過南北來連結，打造一日生活圈，未來坐火車可以在6小時內，不管從哪裡出發，順時鐘或逆時鐘方向都可以回到原點。", "link": "https://www.ettoday.net//news/20191008/1552484.htm"}, "不知港人為何戴口罩？柯P澄清「大家都曉得」：怕秋後算帳": {"content": " 記者陳家祥／台北報導 台北市長柯文哲昨出席活動致詞時，稱「不曉得香港人為何要戴口罩？」引來綠營群起圍攻，相關影片已四處流傳。對此，柯文哲8日解釋，「香港為什麼戴口罩這大家都曉得，就是怕被秋後算帳」，自己是開玩笑說在台北戴口罩是怕被口水噴到，「啊你不是看到到處在噴口水了？」 而拿時事比喻是否不妥？柯文哲說，這社會常常就笑一笑就算了，「需要這樣每一件事情擴大、帶風向？坦白講我對目前這種選舉到了，帶風向的，我很不喜歡目前這種台灣的政治氛圍。」 至於綠營瘋狂四處轉載影片？柯文哲說，其實常常這樣，自己還是有邏輯的人，「前後講大概邏輯不會有什麼太大的問題，但你要在上面下標題、再去擴大解釋，哇…，不過我覺得很奇怪，我沒有選總統他們這麼焦慮幹什麼？」  ▲柯文哲接受媒體訪問。（圖／記者呂佳賢攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552473.htm"}, "蘇揆稱兩岸關係好壞數字可證明　柯P酸：真的這麼自我感覺良好？": {"content": " 記者陳家祥／台北報導 台北市長柯文哲日前稱兩岸關係30年來最差，引來蘇貞昌反駁說，30年前還要反攻大陸、水鬼摸來摸去，而且看三通數字應該就可以打臉了。柯文哲8日被問到此事時表示，自己是說最近30年，不是說最近50年100年，「他（蘇）真的這麼自我感覺良好？那沒辦法了」。 對於蘇貞昌稱數據可以打臉，柯文哲聞言先是反問，「他真的這樣回答？」，接著表示，「蔣經國是30年前？我是說最近30年，我不是說最近50年100年，他真的這麼自我感覺良好？那沒辦法了」。 「很多事情就不要再耍嘴皮子」，柯文哲說，講這種話老實講，這種人家不會認為在失言，「人家會認為你差不多一點」。  ▲柯文哲受訪。（圖／記者陳家祥攝） ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191008/1552470.htm"}, "蔡壁如轉訊息竟出動總統府發言人　柯文哲酸：太辛苦了吧": {"content": " 記者陳家祥／台北報導 台北市政府顧問蔡壁如日前轉傳有關總統蔡英文論文案的訊息，遭質疑散布假新聞，曾任北市府發言人、柯幕僚的的總統府發言人林鶴民也出面表示，當年面對MG149案，沒有人可以笑一笑就好。對此，柯文哲說，MG149案、葛特曼事件都是見證當年藍綠操縱媒體帶風象，製造這種政迫害的紀錄；他也不滿表示，如果只是轉傳訊息可以上媒體頭版，太過於操作。 曾是柯文哲幕僚的總統府發言人林鶴明7日透過臉書提到，當年在面對MG149的時候，沒有人能夠笑一笑就好；且不論柯文哲當年氣憤到含淚控訴前立委羅淑蕾等人的惡意抹黑，也不論當年窮盡所有人力準備攻防的資料。 對於林鶴明都出面反擊，柯文哲說，2014年的MG149案、2018年的葛特曼事件，這都是見證當年藍綠操縱媒體帶風象製造文字獄的、製造這種政迫害的紀錄，所以就是這樣。 「第一點，因我問過，她（蔡壁如）只是人家寄給她、她轉給別人，也沒有在上面加什麼評論」，柯文哲說，這也常常也會發生，但是如果說在一個群組轉了一個人家寄給的訊息，這樣可以上自由時報的頭版的話，「我就覺得這實在是操作太過頭，我是不太喜歡這種作法」。 媒體追問，但蔡壁如轉傳的訊息的是只論文案本身，並非長輩圖等？柯文哲也同意，「對啦，也許我會跟她講說以後就少傳」；但柯也重申，要有比例原則，而且蔡壁如在上面也沒有寫評論，只是人家寄給他他就原封轉寄，「如果這樣要上自由時報頭版，我覺得這已經太…，你問我的話這太過於操作」。 另外，針對蘇貞醉心回應，稱柯文哲是動見觀瞻的人，更應該謹慎，柯文哲說，「什麼叫動見觀瞻？平常心把每一個人都視為國民就好」。 至於未來幕僚轉傳訊息是否會要求先行確認？柯文哲說，常常也不需要去做一大堆規定，「大家明著講，有時候在Line裡面好笑的東西轉來轉去，這也是常有的東西，但是有需要上自由時報頭版嗎？這實在是,…，還勞動總統府發言人出來發言，這太辛苦了吧」。  ▲柯文哲接受媒體訪問。（圖／記者呂佳賢攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552465.htm"}, "蔡壁如轉貼蔡英文論文造假案　蘇貞昌斥：不應該！": {"content": " 記者徐政璿／台北報導 台北市長柯文哲心腹大將、市府顧問蔡壁如，6日公開LINE群組質疑總統蔡英文的博士論文，引發爭議。行政院長蘇貞昌8日受訪回應，「蔡英文博士論文經過學校認定，各界也都清楚看到資料，這種假訊息不應該，尤其是動見觀瞻的人更應該謹慎」。 蔡英文學歷造假風波延燒，蔡壁如坦承在LINE群組，轉發一則「英國 LSE 正式否認蔡英文有提交論文」的連結，目的為了通知小英的支持者，外界還有人在傳這種訊息。  ▲蔡壁如LINE群組對話流出。（圖／讀者提供） 柯文哲7日表示，人有時候就是小題大做，所以他後來連電子信件都沒有在用就是這樣子。媒體追問，所以不是刻意去散播？柯文哲說，剛不是講了嗎，不然你手機拿出來，看你LINE有幾條那個消息傳來傳去，很多事情笑一笑，神經放大條一點，這樣就好了。 ►超越藍綠，就靠她了   ▲行政院長蘇貞昌。（圖／記者屠惠剛攝） ", "link": "https://www.ettoday.net//news/20191008/1552371.htm"}, "賴清德、林飛帆飛美拉票輔選！蔡英文讚：他們都很有經驗": {"content": " 記者蔣婕妤／台北報導 總統蔡英文拚2020勝選，最強組合「蔡賴配」何時成形備受外界關注。前行政院長賴清德尚未正式與蔡英文搭檔副手，不過搶先飛往美國展開拜會僑胞行程，將與民進黨副秘書長林飛帆將分頭赴美國替蔡英文拉票輔選。對此，總統蔡英文8日受訪時大讚兩人都很有經驗。  ▲林飛帆、賴清德。（合成圖／記者李毓康、林敬旻攝） 蔡英文拼連任，爭取海外僑胞支持於10月12日起在美加的7個後援會將陸續成立，行政院前院長賴清德、民進黨副秘書長林飛帆將分頭赴美國替蔡英文拉票輔選。蔡英文競選連任辦公室發言人阮昭雄表示，林飛帆將出席美南、洛杉磯、加拿大多倫多後援會，賴清德赴北加州、中西部、華府、紐約後援會。 針對兩人飛美拉票輔選，蔡英文8日出席玉山論壇前受訪時表示，「他們兩個都很有經驗，他們知道怎麼做。」 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191008/1552464.htm"}, "韓國瑜傳「請假跑選舉」　蔡英文：總統工作24小時！國政優先": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統候選人韓國瑜日前曾表示，不會為了選舉而請假，但近日卻傳出請假的消息。對此，韓國瑜7日接受媒體聯訪時回應，「未來若請假一定會跟大家報告！」總統蔡英文8日受訪時表示，自己的總統工作是24小時的，會以國政優先。  ▲蔡英文。（圖／記者李毓康攝） 面對媒體追問是否會請假，缺席11月的市政總質詢，韓國瑜7日下午接受媒體聯訪時回應，「請假一定會跟議會溝通」，一旦碰上請假的狀況，一定會按照法定程序辦理，若正式請假一定會跟大家報告。 行政院長蘇貞昌7日下午被問及韓國瑜請假選總統議題。針對中央是否會准假，蘇貞昌說，「一個市長剛當選幾個月，就去選總統要請假，到外國跑選舉行程，這倒是過去沒有看過的。」 蔡英文8日上午出席玉山論壇前受訪，對於傳出韓國瑜將請假選總統，她說目前還沒有正確說法，要先等確認在說。至於自己會不會請假，她回應，「總統的工作是24小時的，這個階段以國政優先，做一個總統，其實他是24小時工作。」 其他人也看了這些... ► 獨／「蔡賴配」有譜！民進黨派系大老勸進2個關鍵分析讓賴清德鬆動\r► 蔡英文：別臆測「蔡賴配」　規劃賴清德10月赴美凝聚支持者\r►「蔡賴配」成定局？賴陣營：卓榮泰徵詢訪美、非談蔡賴配 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552452.htm"}, "高鐵南延虧錢？　蘇貞昌：政府不像公司只在乎賺錢": {"content": " 記者徐政璿／台北報導 吵了好幾年的高鐵南延屏東案，行政院在2020總統大選前拍板定案根據規畫內容，政府將全額出資554億元建造，但財務自償率顯示-2.1%，遭質疑效益不大。對此，行政院長蘇貞昌表示，政府做事不能唯利是圖，不是像公司一樣算會不會賺錢，幾年可以回收。  ▲高鐵南延案引起爭議。（示意圖／台灣高鐵提供） 蘇貞昌表示，政府做事情，要全面規劃，照顧全民，在交通平權上不能分地方，如果依照這個邏輯，那只要都市有交通就好，偏遠地區就根本不必有公車到達，因為大家只經營黃金路線。 蘇貞昌強調，政府要注意各區平衡，有遠見的開闢並早一點規劃，未來才能享受豐碩成果，而不是像一般公司，用錢做唯一考量，這是政府跟一般公司不一樣的地方，也是政府要投資、要規劃、要有遠見、要有魄力的地方。  ▲行政院長蘇貞昌。（圖／記者屠惠剛攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552370.htm"}, "快訊／蔡壁如傳假新聞柯文哲稱「笑笑就好」 蔡英文：盼嚴肅看待": {"content": " 記者蔣婕妤／台北報導 台北市政府顧問蔡壁如轉發總統蔡英文論文假新聞惹議，台北市長柯文哲受訪時要大家「看看就好，不要當真」。對此，總統蔡英文8日受訪時表示，希望柯文哲能更嚴肅看待這個議題。  ▲總統蔡英文。（圖／記者李毓康攝） 對於柯文哲的「笑笑就好」說法，蔡英文8日上午出席玉山論壇前受訪時回應，「我想這幾天事情討論滿多的，柯市長期待他能更嚴肅看到這個議題，更有同理心。」 蔡英文盼柯文哲嚴肅看待議題，曾是柯文哲幕僚的總統府發言人林鶴明7日透過臉書提到，當年在面對MG149的時候，沒有人能夠笑一笑就好；且不論柯文哲當年氣憤到含淚控訴前立委羅淑蕾等人的惡意抹黑，也不論當年窮盡所有人力準備攻防的資料。 林鶴明說，當年為了讓柯文哲擺脫國民黨對MG149的糾纏，「沒有一個人笑得出來」。他批評，歷史是一面鏡子，作為參與2014年的一份子，看到今天這樣的言論，他以為柯文哲被盜帳號。最後他也在文末標註「笑著笑著就哭了」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552365.htm"}, "賴清德、林飛帆分頭狂跑7場美加後援會　替蔡英文輔選拉票": {"content": " ▲林飛帆、賴清德。（合成圖／記者李毓康、林敬旻攝） 政治中心／綜合報導 總統蔡英文拚2020勝選，爭取海外僑胞支持於10月12日起在美加的7個後援會將陸續成立，行政院前院長賴清德、民進黨副秘書長林飛帆將分頭赴美國替蔡英文拉票輔選。 蔡英文競選連任辦公室發言人阮昭雄表示，林飛帆將出席美南、洛杉磯、加拿大多倫多後援會，賴清德赴北加州、中西部、華府、紐約後援會。 阮昭雄指出，蔡英文美加後援會將從12日陸續成立，民進黨中央黨部及總統連任辦公室聯手出動，由林飛帆及新北市議員何博文參加10月12日美國美南後援會、10月13日美國洛杉磯後援會、10月15日加拿大多倫多後援會。 阮昭雄提到，中央黨部及總統連任辦公室邀請賴清德參加海外後援會成立活動，進行輔選總統和立委的任務，預計下周起10月15日出席美國北加州後援會、10月17日美國中西部後援會、10月19日美國華府後援會、10月20日美國紐約後援會，一連出席4場後援會成立，鞏固海外僑胞的支持。  ▲總統蔡英文。（資料照／記者林敬旻攝） 其他人也看了這些... ► 獨／「蔡賴配」有譜！民進黨派系大老勸進2個關鍵分析讓賴清德鬆動\r► 蔡英文：別臆測「蔡賴配」　規劃賴清德10月赴美凝聚支持者\r►「蔡賴配」成定局？賴陣營：卓榮泰徵詢訪美、非談蔡賴配 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191008/1552357.htm"}, "王金平「算錯3步棋」玩殘總統路　「換瑜密碼」遭破解…只剩他能救": {"content": " 圖、文／鏡週刊 2020年總統大選剩不到100天，前立法院長王金平仍未放棄搶攻總統寶座，積極爭取以親民黨提名披掛上陣的最後機會，更持續積蓄地方挺王勢力。本刊掌握，親民黨對與王合作參選仍有雜音，王能否拿到大選門票圓夢參選，答案恐不甚樂觀。親王人士透露，王會走到今天這一步，全非預料之事，一切都要從去年韓流捲起開始說起。  ▲王金平投身政治浮沉40多年，最後能否走上總統之路，接下來只能靠因緣。（圖／鏡週刊提供，下同）  對於政局驟變，親王人士說，這已完全不是王能掌控的範圍，從誤判與韓、郭的默契及合作情勢，到現在不見得能獲親民黨總統提名，若門票取得不成，王參選總統的這條因緣路，恐怕也只能如他所說的「休息」了。 藍營人士認為，即便王最後沒有取得橘營的總統門票，對王而言，也不見得是壞事，過去王在立委選戰上的操盤經驗，正是國民黨目前最欠缺的能力，若王願意轉為輔選角色，到幕後協助藍營55波選情區域整合，將使藍營國會席次有所進展，選後王在黨內的空間，更有無限可能。 更多鏡週刊報導【王金平最後一擊2】冷看韓國瑜樓起樓塌　王金平參選夢全看他【王金平最後一擊3】看穿國民黨初選搞鬼　因為他換瑜密碼遭破解【王金平最後一擊4】王金平衝20萬連署成廢紙　關鍵原因曝光", "link": "https://www.ettoday.net//news/20191008/1552350.htm"}, "轟柯P「兩岸關係30年來最爛」　姚立明預言：民眾黨一個都不會當選": {"content": " ▲影片取自YouTube，如遭刪除請見諒。 記者黃翊婷／綜合報導 台北市長柯文哲7日受訪時提到，台美關係目前的確是很好，兩岸關係卻是30年來最爛，掀起各界正反意見熱議。名嘴姚立明在7日播出的政論節目上直接開轟，「我大膽預言，（民眾黨立委參選人）一個都不會當選。」  ▲姚立明認為民眾黨的立委選情不樂觀。（圖／翻攝自YouTube／新台灣加油） 由於近期台灣接連與兩個邦交國斷交，讓部分民眾感到很不安，外交部長吳釗燮表示，雖然大陸不斷擴大對台灣外交的打壓，但「踏實外交」仍取得許多重要突破，特別是和美、日、歐等理念相近國家間的關係均明顯提升，是40年來最佳。對此，柯文哲7日受訪時，卻說出「台美關係目前很好沒人否認，台灣跟大陸關係是目前30年來最爛，這也沒有人否認」，再度於網路上掀起熱議。 姚立明在7日播出的《三立新聞台》政論節目「新台灣加油」中，以香港遊行為例表示，柯文哲將香港遊行的原因曲解為高房價，又說警察開槍是擦槍走火，這是侮辱香港人民爭取自由民主、集會遊行自由的精神，而以前這些問題都能由柯文哲一人承擔，但他現在是民眾黨的黨主席，「我只知道這一次，民眾黨要為柯文哲揹債了。」  ▲柯文哲認為，現在是兩岸關係30年來最爛的時候。（圖／記者徐斌慎攝） 姚立明甚至直指「民眾黨是柯文哲黨」，所以他大膽預言，「民眾黨提出來的候選人，一個都不會當選」，區域立委應該會全部落選，假如放任柯文哲繼續在兩岸關係、香港議題上選邊站，民眾黨在台灣就拿不到多數選票，況且說現在是兩岸關係30年來最爛的時候，「請問，難道不是中國造成的嗎？」 其實，對於兩岸關係好壞這個爭議，行政院長蘇貞昌7日被問到相關問題，他回答，「30年前還要反攻大陸，當年我們在當兵的時候，兩邊還有水鬼摸來摸去」，如今兩岸不只三通，一年間雙方往來的人數就高達百萬人，如果柯文哲認為這樣還是比以前差，「那這個數字應該就可以打臉。」 ►生火了！連我媽都用到發光 ", "link": "https://www.ettoday.net//news/20191008/1552324.htm"}, "「前線」3缺1！吳怡農見徐永明　遭民進黨中央「大反彈關切」": {"content": " 圖文／鏡週刊 由無黨籍立委林昶佐、洪慈庸、台灣基進黨立委參選人陳柏惟發起的跨黨派聯合競選團體「前線」今（7日）成立，由洪擔任召集人。不過原本在發起名單中的民進黨立委參選人吳怡農卻未出席記者會。本刊調查，吳怡農上週三（2日）拜會時代力量主席徐永明，引發黨內疑慮曾遭黨中央關切，吳也因此暫緩加入跨黨派連線。  今天的記者會背版上有4大辨識圖案，原象徵4位發起人所代表的意義，例如林昶佐代表的是「鎮魂護國的大聲公」，洪慈庸代表的是「守護未來的紅氣球」，陳柏惟代表的是「台灣海防的海波浪」，另有一個穿插綠色線條的地球圖案，就是吳怡農的代表圖形，但因吳缺席並未使用。 被問到吳怡農為何未現身記者會，洪慈庸表示，確實有邀吳怡農參加，不過目前還在持續溝通，未來前線也會持續加強陣容。吳怡農表示，大家都有相同理念，也會一起拉抬、造勢，但如何合作還在討論，「我也希望有更多夥伴能加入」。 由於上週三吳怡農前往時代力量中央黨部拜會徐永明時，雖然2人透露20多年前是曾住在同一個屋簷下的舊識，但徐對吳說，若時力沒有在吳怡農參選的台北第3選區提名人選，就會向黨員推薦吳，但若自提人選，「就只能跟吳怡農說抱歉了！」這句話讓黨內不少人為吳感到不值。 本刊調查，吳怡農安排此拜會行程前並未向黨中央報備，此事讓民進黨中央大反彈，認為吳是熱臉貼別人冷屁股，尤其黨中央與時力的協調都中斷，且時力上週二剛傳出要在雙北提名人選挑戰民進黨現任立委，週三吳就去見徐永明，非常不妥，因此黨內幹部也特別與吳怡農溝通選戰的步調安排。 此外，因黨中央正在籌組青年候選人陣線，預計本月底成立青年總部，吳怡農參選以來贏造出的明星光環，是民進黨倚重的新星，因此黨內也希望他能優先與同黨候選人「連線」，打團體戰，並與黨內其他青壯候選人一同加入跨黨派連線，不只是僅衝刺個人戰，最後吳只好暫緩加入「前線」。 而吳怡農上週六（5日）前往與同黨北市第6選區（大安）立委候選人謝佩芬、新北立委候選人蔡沐霖、張銘祐、賴品妤等人合體，正是民進黨青壯派展開團結造勢的具體行動。 更多鏡週刊報導引戰吳怡農　蔡宜芳：陳菊令40年前的陳菊失望！【獨家】跨黨派組夢幻戰隊聯合競選　洪慈庸、林昶佐、吳怡農、陳柏惟入陣曾酸韓國瑜「雞比你勤勞早起」　柯文哲鎖定「台灣歐巴馬」出戰藍綠雙帥 ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191008/1552310.htm"}, "「一個禮拜不要出來講話」　尚毅夫：韓國瑜想挽救流失選票…只剩這招": {"content": " ▲名嘴建議韓國瑜試試看一周別再公開發言，觀察選民反應。（圖／記者洪正達攝） 記者王致凱／綜合報導 距離2020總統大選已經進入倒數百日階段，國民黨總統候選人韓國瑜民調持續低迷，資深媒體人尚毅夫表示，韓國瑜要救回支持率只剩一招，就是試試看一個星期保持沈默，不要再公開發言。 尚毅夫在「新聞面對面」政論節目上說，有時候大家的支持度很奇怪，例如鴻海創辦人郭台銘宣布不選總統，支持度反而上升，或是馬英九執政時代支持度下滑，當他在總統府內不出來、不講話時，支持度反而回升。 他建議，韓國瑜試試看一個星期「都不要出來」，觀察看看選民的反應，並且趁這一個禮拜討論、研究後續的主打的政策，等到靜默一周後，開始推出一些更具體化的政策，而非口號式，讓大家能漸漸忘掉過去說錯話那一段，或許有人看到新的政策覺得不錯，慢慢會接受。 尚毅夫說，「我想了半天，好像只有這一招」，因為現在韓國瑜不管做什麼事，年輕人總會找一些方式消遣他，但他可以一個星期不給人消遣，當然他還是照常進辦公室上班，只是不公開發言而已。 ►賀聲林之王奪金鐘！「Her和她」50商品限時66折，只到10/7 24：00", "link": "https://www.ettoday.net//news/20191008/1552306.htm"}, "中山、松山立委「雙帥之爭」！吳怡農PK蔣萬安…網曝關鍵：光這點他就贏了": {"content": " ▲網友分析吳怡農與蔣萬安的優劣。（合成圖／翻攝自吳怡農、蔣萬安臉書） 網搜小組／柯振中報導 2020大選距今已剩下不到百日，總統、立委參選人都加族馬力在拜票，除了備受矚目的總統大選外，各黨提名的立委候選人同樣是關注的焦點。台北市中山、松山選區的候選人中，國民黨的現任立委蔣萬安與民進黨提名的吳怡農擁有高顏質、清新的特質，又被稱為「雙帥之爭」。對此，就有網友分析，「光看一點就知道他贏了。」 日前有網友在PTT上發文，比較蔣萬安、吳怡農的優缺點，對政治以外的部分進行討論，想得知「各位姊妹們比較喜歡哪種類型呢」。文章一出，立刻引起眾多網友熱烈討論。 ▼網友對蔣、吳的「雙帥之爭」進行分析。（圖／翻攝自王浩宇臉書）  有人說明，「吳比較帥，認真」、「單論臉蔣贏，但身材應該吳大勝」、「吳怡農比較帥」、「論臉或身材都是吳比較帥」、「蔣跟吳站在一起，蔣整個弱掉欸，吳真的帥」、「吳明顯比蔣矮欸，民進黨如只能靠外型來造神也太弱」。 雖然該文章下面有許多議論，但多數網友都認為，吳怡農真的比較帥，無論是身材還是外表，學歷經歷也是一級棒，最重要的是「吳有實實在在地當兵」，而且還是特種部隊，「我跟他都是傘兵人，我覺得他以政治人物這點這點加很多分，傘兵在台灣軍隊是乙級特種，在（再）上去是特勤隊是甲級特種，至於蔣好像沒當兵，這點覺得不太ok。」 ►賀聲林之王奪金鐘！「Her和她」50商品限時66折，只到10/7 24：00", "link": "https://www.ettoday.net//news/20191008/1552258.htm"}, "影／眼尖網友抓到了！韓國瑜回禮不忘「征服宇宙」　似曾相識《宇宙戰艦大和號》": {"content": " 記者吳奕靖／高雄報導 高雄市長韓國瑜選在雙十連假前夕，來到鳳山分局參加擴大臨檢，不過就在校閱臨檢警力時，面對偵查隊長的舉手敬禮，韓國瑜舉起右手斜放在左胸前，看起來有點像「撫心禮」或是「文人回禮」，不過眼尖網友發現比較像是日本動畫《宇宙戰艦大和號》當中的回禮，網友笑稱：還真的是不忘征服宇宙。  ▲韓國瑜校閱臨檢隊伍時，回禮動作讓網友覺得「征服宇宙」             。（圖／記者吳奕靖翻攝） 就在7日晚間十點，韓國瑜來到了鳳山分局參加擴大臨檢勤前教育，就在分局內結束勤教時，鳳山分局偵查隊長率領勤務同仁們在分局門口外頭等待，但不知道是不是太過緊張，韓國瑜隨扈先行走出分局，偵查隊長就已經先行舉手敬禮，讓隨扈一度很尷尬，頻頻回頭望市長何時才要出來。  ▲韓國瑜校閱臨檢隊伍時，回禮動作讓網友覺得像動漫《進擊的巨人》 。（／翻攝網路《Mobile01 討論群組》）  ▲韓國瑜校閱臨檢隊伍時，回禮動作讓網友覺得像動漫《宇宙戰艦大和號》 。（／翻攝網路《Mobile01 討論群組》） 韓國瑜一走出來之後，還沒發現已經舉手敬禮的偵查隊長，經過旁人提醒後，才趕緊站到偵查隊長正前方約3步外的距離，同時舉手回禮，不過韓國瑜的回禮方式，是舉起右手，握拳貼在左胸口，而且右手還是斜放，放下時還刻意將右手伸直，甩向右下方，看起來很像文人回禮，但又像「撫心禮」。 他的回禮動作讓網友非常好奇，後來就有網友發現頗為眼熟，疑似像是動漫《進擊的巨人》當中的回禮方式，不過也有人覺得是出自另一部動漫《宇宙戰艦大和號》當中的敬禮方式頗為類似，似乎還真頗有「征服宇宙」的味道。  ▲韓國瑜校閱臨檢隊伍時，回禮動作讓網友覺得「征服宇宙」             。（圖／記者吳奕靖翻攝） ►發現韓國瑜珈老師的美麗小秘密", "link": "https://www.ettoday.net//news/20191008/1552295.htm"}, "韓國瑜「夜襲」釣蝦場被嗆：幹什麼啊！　他尷尬轉頭...熱情韓粉嗨搶拍照": {"content": " 記者許宥孺、洪正達／高雄報導 高雄市警方7日深夜於鳳山區「突擊檢查」，市長韓國瑜以「打擊犯罪、淨化地方治安」的名義，帶隊臨檢文衡路一家釣蝦場，在包廂裡頭唱歌的民眾發現門被打開，市長還往裡頭一探，氣得喊「幹什麼啊！我們只是來唱歌」，韓國瑜一臉尷尬地離開；不過隔壁包廂反應就相當熱情，爭相拿手機拍下市長身影。  ▲韓國瑜臨檢釣蝦場。（圖／記者洪正達攝）  ▲韓國瑜至鳳山警分局聽取簡報。（圖／記者洪正達攝） 韓國瑜7日晚間9時30分先至鳳山警分局聽取簡報，並接受媒體訪問，他說，沒有治安沒有一切，前陣子才掃黑，今天開始要擴大路檢。隨後即趕往釣蝦場進行突襲臨檢，韓國瑜還沒趕到釣蝦場之前，其實已有大批警力在外守候，釣蝦場門口還執行「封閉式路檢」，一度讓鳳山文衡路大塞車，如此大陣仗讓附近民眾相當好奇，還有不少民眾想要進場消費，都因為「大批員警」而轉頭離去。  ▲韓國瑜臨檢釣蝦場出動大批警力。（圖／記者洪正達攝） 韓國瑜抵達釣蝦場後，眼尖的民眾即喊「是市長耶！」，立即吸引店內顧客的目光，鳳山警分局長林依仰將韓國瑜帶往KTV包廂，在第一間包廂唱歌的民眾驚覺門被打開，氣得喊「幹什麼啊！我們只是來唱歌」、「你們走開好嗎？」，韓國瑜才一臉尷尬地離開；而隔壁包廂反應就不一樣了，恰巧有年輕人聞聲開門，看見市長就在門口便爭相拿起手機拍照，不過韓國瑜只有簡單招手，並沒有太多的回應。 高市府選在「周一晚間」進行突襲，不過釣蝦場沒有太多客人，根據市警局資料，這次「突襲」出動刑大、交大、保大以及臨轄6個警分局，一共160名警力，如此大陣仗可能早已打草驚蛇，有民眾就大酸「請長假之前還不忘來一場虎頭蛇尾式作秀」、「累又不他在累...警察們辛苦了」。 ►發現韓國瑜珈老師的美麗小秘密 【更多新聞】 黑韓讓新聞局機器動得厲害　高閔琳批王淺秋：別搞到不認得自己 高醫大驚傳校園濺血　休學男棒打2學生背包還藏刀", "link": "https://www.ettoday.net//news/20191008/1552286.htm"}, "海弓三飛彈明年初海試　75歲高雄艦整合「MK41垂直發射系統」射擊": {"content": " ▲海弓三型預計2020年初海上試射。圖為海弓三型陸地試射畫面。（圖／翻攝中科院） 記者林彥臣／綜合報導 國防部長嚴德發9月證實，「迅聯專案」其中一部分的「海弓三」防空飛彈，目前的測試都非常順利正常，預計明年初會進行海上測試。海弓三的首艘測試艦，將由高齡75歲的「高雄號兩棲指揮艦」（LCC-1）負責射擊任務，如果試射成功正式服役之後，將會建置在新一代巡防艦上。 海弓三型飛彈為天弓三防空飛彈的「艦射版」，由中華民國海軍計畫在未來的新型巡防艦上裝備的國造防空飛彈系統，以向美國採購的Mk 41垂直飛彈發射系統收納，「海弓三」已在屏東九鵬完成陸上試射，將在2020年初進行海上試射。  ▲美軍使用Mk-41垂發裝置試射「戰斧」巡弋飛彈。（圖／翻攝自美國國防部網站） 目前海軍屬意由高雄艦進行海上試射，由於甲板高雄艦寬闊、又有大型艙門，現已將坦克艙改裝，裝上Mk 41垂直發射系統，用於測試中科院新研發的下一代艦載「海弓三」與「海劍二」防空飛彈，海弓三型射程據信近200公里，並具攔截彈道飛彈能力，性能甚至高於海軍現役最強的美製標準二型飛彈（SM-1 MR/SM-2 MR）。  ▲高雄號兩棲指揮艦（LCC-1。）（圖／翻攝自維基百科） 根據《上報》報導，海弓三未來首先會裝備在海軍新一代飛彈巡防艦上，亦將會成為海軍軍艦防空飛彈的主力，因此要配合新一代主動式相列雷達，與戰門系統來進行鎖定、追蹤與攻擊，所以在海上測試時，中科院研發的被動式相列雷達，以及射控系統都裝在高雄艦，並與國產垂直發射系統聯結來進行測試。 ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20191008/1552137.htm"}, "國慶晚會人潮+連假返鄉車潮　桃園青埔9日交管16小時": {"content": " ▲國慶晚會桃園青埔交管路段。（圖／交通大隊提供） 記者楊淑媛／桃園報導 2019年國慶晚會9日晚間在高鐵桃園站前廣前舉行，因第二天即展開4天國慶連假，桃園市政府警察局因應高鐵站周邊，將湧入返鄉車潮及晚會車潮，為維護國慶晚會安全及高鐵站周邊交通秩序，將針對會場周邊實施交通管制措施，管制時間、路段如下： \r一、管制時間：10月9日8至23時。 二、管制方式：禁止一般車輛進入及停車。  三、管制路段： (一)站前東路(領航南路至高鐵北路)雙向。  (二)青山路(青心路至站前東路)雙向。 (三)站前西路(領航南路至青園路)雙向。  (四)站前西路(青園路至高鐵北路)靠會場單側。 (五)青園路(青境路至站前西路)單側。 (六)領航南路慢車道(站前東路至站前西路)。 ▲國慶晚會入場規劃。（圖／交通大隊提供） 晚會活動停車場規劃於環溪一、二停車場(桃園國際棒球場、機場捷運A19站旁)，自行開車民眾建議行駛領航北路前往停車場，可避開高鐵北路尖峰路段，且為方便民眾停放於環溪一、二停車場，桃園市政府也加開免費接駁車往返停車場及高鐵站，或桃園市區民眾可將車輛停放於風禾公園旁停車場，轉搭免費接駁車往返高鐵站。 桃園市警局交通大隊也呼籲參加晚會民眾，因當日晚會適逢國慶連假前一日，預期高鐵站周邊交通流量大，建議民眾可選擇搭乘機場捷運至A18站，出站即是會場，最為方便簡單。 ►我沒有遲到，是時間遲到了！", "link": "https://www.ettoday.net//news/20191007/1552252.htm"}, "跟親民黨拿總統大選門票？　王金平：我從頭到尾說參選到底啊！": {"content": " ▲跟親民黨拿總統大選門票？王金平：自然就是美啦！。（圖／宜蘭王金平之友會提供） 記者游芳男／宜蘭報導 立法院前院長王金平，7日傍晚將第一場國政願景獻給宜蘭鄉親，回答媒體提問時，他強調，「我從頭到尾說參選到底啊！我沒有說我不參選。」被問到是否會跟親民黨拿取門票？他回說：「這個自然就是美啦！讓它自然去發展啦！」 宜蘭王金平之友會，7日邀集宜蘭鄉親與王金平談國政願景，被問：「你來這邊做國政願景的座談會，那是不是代表為自己的總統大選作鋪路？」王回應「為整個國家」，這個座談會的一些內容跟結論，都可以提供給國人作參考。 王金平接著被追問「那不是為了自己大選做準備嗎？而且第一場還選在宜蘭？」王金平表示，「不全然是，有用到，到時就用，沒有用到提供給大家。」 媒體又問，所以還是不排除參與總統大選？王金平強調：「我從頭到尾說參選到底啊！我沒有說我不參選。」被問到還是會跟親民黨拿取那個門票？王金平笑說：「這個自然就是美啦！讓它自然去發展啦！」 有關韓市長已經準備要開始請假選總統了，那因為現在還剩下90幾天，會不會覺得太早了？王金平表示，他自己會做最好的決定。 ►勝過高鐵撿到3百萬的快感 【更多新聞】 ►斷橋害她等不到丈夫回家！漁工妻抵台見最後一面　悲痛大哭當場昏厥 ►已跟船主請好假…「11月回印尼結婚」！28歲移工魂斷南方澳 ►討海12年就要返鄉卻魂斷南方澳　菲籍漁工妻抵宜蘭哀痛認屍：帶你回家", "link": "https://www.ettoday.net//news/20191007/1552187.htm"}, "「限2000名」郭台銘粉絲見面會10／20南下高雄　10／27轉進台中": {"content": " ▲郭台銘見面會高雄場。（圖／翻攝自郭台銘臉書粉專） 記者袁茵／台北報導 鴻海集團創辦人郭台銘9月28日在三創生活園區進行果粉見面會，限額1000名，開放報名瞬間就額滿，引起許多網友熱烈討論，還有粉絲哭喊搶不到。郭台銘7日再公布果粉見面會下一個地點高雄、台中，名額各開放2000名，除了準備神秘禮物給參加的果粉，還有限定版應援小物，請網友拭目以待。 「各位果粉大家好，期盼已久的果粉見面會高雄場、台中場，就要閃亮登場啦！！」郭台銘7日晚間在臉書上公布果粉見面會時間，高雄場為10月20日（星期日）下午2點至5點，地點在高雄展覽館301大會堂（高雄市前鎮區成功二路39號），限額2000名  。 關於台中場，郭台銘說，時間為10月27日（星期日）下午2點至5點，地點在台中洲際宴展中心3樓多功能會議中心（台中市北屯區崇德路三段833號），同樣限額2000名。 郭台銘提醒，高雄場、台中場果粉見面會自7日晚上20:00開始線上報名，一定要報名，現場憑報名成功的QR Code入場。除了會貼心準備神秘禮物給參加的果粉，還會有限定版應援小物，請大家拭目以待。另外「不能到場的果粉別傷心，活動全程會於郭台銘臉書直播，歡迎各方果粉線上同樂」。 【高雄場報名網址點此】 【台中場報名網址點此】 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191007/1552221.htm"}, "韓國瑜副手互補性女性、南部、本省籍　苦苓「突破盲腸」：李佳芬！": {"content": " ▲韓國瑜的副手互補性特質「女性」、「南部」、「本省籍」，苦苓認為就是李佳芬。（圖／記者李毓康攝） 記者林彥臣／綜合報導 高雄市長、國民黨總統參選人韓國瑜近日頻傳副手人選，包括朱立倫、張善政、周錫瑋、江啟臣等等，都是傳出擔任副手的可能性。政治學教授范世平日前在政論節目分析，韓國瑜想要尋找的具備互補性的副手對象，包括「女性」、「南部」、「本省籍」等都是重要的特質。對此另外一位來賓作家苦苓聽完「女性」、「南部」、「本省籍」立刻驚呼，「李佳芬」。  ▲師範大學政治研究所教授范世平示意圖。（圖／記者陳政錄攝） 根據4日播出的政論節目《鄭知道了》，政治學教授范世平分析韓國瑜想找的副手人選表示，韓國瑜本來想找的是女性，或者是本省籍，或者非政治人物，因為韓國瑜本身是外省籍，這樣比較有互補性，找個本省籍的、找個中南部的、找一個女性，所以他曾經找過……。 另一位來賓苦苓突然打斷驚呼，「李佳芬！」。此時全場所有人都大笑。 苦苓接著補充，「真的！你看！」中南部、本省籍的、然後女性，而且李佳芬才可以幫韓國瑜加分，李佳芬講話很動人，她說，「光明的力量，不會戰勝黑暗的力量」。 范世平說，韓國瑜如果找李佳芬，那也創下世界民主政治的典範，就是夫妻共同參選，如果是這樣，「我們台灣也創造政治奇蹟」。  ▲知名作家苦苓。（圖／翻攝自苦苓臉書） 范世平接著分析，為什麼會有那三個指標，如果韓國瑜找了周錫瑋，第一個兩個都是男性，第二個周錫瑋也是外省籍，雖然台灣現在比較沒有省籍情結，但韓國瑜至少知道要達到一個省籍平衡，如果兩個人都是外省籍，他的族群還是那些人，變成開拓不了，就是同溫層。 另一位來賓資深媒體人黃創夏則補充，「你要體諒他啦，因為不管怎麼樣，11月22號之前，他一定要填一個副手下去」。 ►點我超越韓國愉快體驗 ", "link": "https://www.ettoday.net//news/20191007/1552203.htm"}, "郭台銘與馬抱抱「就是針對韓」　宅神解密：2動作表達不滿": {"content": " ▲朱學恆說，郭董替黃健庭站台的時候，有2個動作是在「針對韓國瑜」。（合成圖／記者李毓康攝、翻攝朱學恆臉書） 記者柯振中／綜合報導 鴻海集團創辦人郭台銘退出國民黨後，仍與國民黨籍人士頻繁接觸，他6日受邀前往前台東縣長黃健庭的演講，還在活動中與前總統馬英九擁抱。對此，「宅神」朱學恆表示，其實郭台銘除了這些舉動以外，還有2個動作是在「針對韓國瑜」，藉此表達不滿。 朱學恆7日在東森節目《政治神邏輯》上指出，馬英九早前替韓國瑜站台、這次出席黃健庭的活動，與韓、郭2人都有擁抱，這些動作都是禮貌性的問候，但郭台銘在與馬擁抱時，突然說出「受委屈了，要我抱抱嗎」，其實是在表達不滿，「我一看到愛的抱抱，就知道國民黨挫賽啦！」 ▼朱學恆說，郭台銘與馬英九擁抱時說的話就是在表達不滿。（圖／記者李毓康攝）  朱學恆說到，郭台銘在活動中說的「夫人干政」特別有針對性，郭台銘以黃健庭的夫人為例，黃夫人時常做公益，但「剛好那天是星期天，李佳芬幫忙（韓國瑜）跑全部的行程！」 此外，對於郭台銘會後向說「你們自己去寫，你們自己去猜」，朱學恆則說，這其實是郭在向媒體「明示」，就是「你們想的那個人」，但不會從郭的口中說出來。 ►賀聲林之王奪金鐘！「Her和她」50商品限時66折，只到10/7 24：00", "link": "https://www.ettoday.net//news/20191007/1552157.htm"}, "出席國政願景座談為選總統鋪路？　王金平不否認重申「參選到底」": {"content": " ▲王金平。（資料照／記者屠惠剛攝） 記者楊蕓／台北報導 前立法院長王金平目前還未確定是否參選2020總統，但近來勤跑基層，7日他赴宜蘭出席「王金平之友會」舉辦的座談會大談國政願景，引發外界揣測是在為選總統鋪路。王金平受訪時並未否認，重申他從頭到尾說參選到底，沒有說不參選。 王金平7日晚間出席宜蘭王金平之友會舉辦的國政願景座談會，會前接受媒體聯訪時，對於國政願景座談會是否為總統大選鋪路？王金平並未否認，表示「不全然是」，「有用到到時候就用，沒有用到就提供給國人做參考。」 媒體追問，所以還是不排除參與總統大選？王金平則重申，「我從頭到尾說參選到底啊！我沒有說我不參選。」至於是否等待親民黨政黨提名的門票，王金平表示，「這個自然就是美啦！讓它自然去發展啦！」 另外，距離2020大選剩下九十幾天，高雄市議員陳致中昨爆料，韓國瑜將從10月14日或15日開始請假缺席市政總質詢，韓國瑜競選辦公室發言人何庭歡出面澄清，「目前」14、15日沒有請假的消息，若確定請假，會跟外界說明。對此，王金平僅淡淡回應，「他自己會做最好的決定。」", "link": "https://www.ettoday.net//news/20191007/1552183.htm"}, "123座橋未納入管理　蘇貞昌：應再擴大清查全國橋樑": {"content": " ▲目前雖已知123座橋未納入管理，蘇貞昌認為應再擴大清查全國橋樑。（圖／記者游芳男攝） 記者游芳男／宜蘭報導 行政院長蘇貞昌7日下午首度視察南方澳斷橋，除關注斷橋善後與重建外並致歉，他也強調， 除了已知123座尚未納入管理之橋樑外，應再擴大清查全國橋樑，並儘速完成檢測及後續維修，若地方政府財政困難，中央會盡全力提供協助及支持。 蘇澳跨港大橋斷裂進入第7天，蘇貞昌到宜蘭先至醫院探望傷者，傷者目前狀況逐漸穩定，他懇切要求醫院要給傷者最好的照顧。之後又到蘇澳港7號碼頭慰勉工作團隊辛勞，並期待早日完成斷橋拆除以及復原工作，蘇貞昌表示，對斷橋事件致歉且深表遺憾，而中央會盡全力救災及善後，並給予漁民、漁船及漁會最優先的協助， 港務公司表示，為快速將崩塌橋體吊離，已調動萬噸級超大型平台船及750噸、650噸、150噸等3台大型吊車抵達蘇澳港，預計於月9日上午8時，開始進行第1階段南方澳大橋橋拱拆除工程，屆時將暫時封閉南方澳漁港航道，待橋拱拆除後，後續再進行第2階段拆除橋墩及橋體等結構作業，期在最短期限內，完成斷橋拆除工作。 ►勝過高鐵撿到3百萬的快感 【更多新聞】 ►斷橋害她等不到丈夫回家！漁工妻抵台見最後一面　悲痛大哭當場昏厥 ►已跟船主請好假…「11月回印尼結婚」！28歲移工魂斷南方澳 ►討海12年就要返鄉卻魂斷南方澳　菲籍漁工妻抵宜蘭哀痛認屍：帶你回家", "link": "https://www.ettoday.net//news/20191007/1552169.htm"}, "「和平不是靠別人施捨」　蔡英文視察海龍蛙人部隊：隨時保持最強戰力": {"content": " ▲蔡英文赴馬祖視察。（圖／翻攝自蔡英文臉書粉專，以下皆同） 記者袁茵／綜合報導 總統蔡英文7日前往馬祖視察，隨後在臉書上提到，和平從來不是靠別人的施捨，而是要靠自己捍衛，但馬祖也不只有國軍跟坑道，還有很豐富多元的自然和人文景觀，推薦大家用離島加碼的「擴大暖冬遊補助」，利用假日到馬祖來走走。 「說到馬祖，大家第一個印象是什麼？」蔡英文7日傍晚在臉書上提到，很多人可能會想到蛙人部隊，她今天前往馬祖關心前線的陸軍，以及海龍蛙人部隊，謝謝每一位國軍弟兄姊妹，肩負起守備馬祖、捍衛國家安全的責任。  蔡英文再次強調，和平從來不是靠別人的施捨，而是靠自己捍衛。「我們一定隨時保持最強的戰力，共同面對挑戰，打造更精實的中華民國國軍，捍衛台海的和平！」 另外，蔡英文也說，馬祖不是只有國軍及坑道，還有很豐富多元的自然和人文景觀。行政院剛編列新的「台馬輪」預算11.4億元，也推出離島加碼的「擴大暖冬遊補助」，推薦大家利用假日來馬祖走走。 ►我們的美麗就用白紙黑字寫下來  ", "link": "https://www.ettoday.net//news/20191007/1552134.htm"}, "國慶花車搶先曝光！　漢翔「勇鷹號」成最大亮點": {"content": " ▲漢翔「勇鷹號」國慶花車成焦點。（圖／記者張榮恩攝） 記者陶本和／台北報導 慶祝雙十國慶，遊行花車在7日公開亮相給媒體拍攝，今年共計23部花車；其中，備受關注的是台船、漢翔首度參與，而漢翔花車上的「勇鷹號」更成為焦點，展現出蔡英文政府「國機國造」的重要政策。 今年國慶主題為「攜手世界、台灣耀飛」，兼任國慶籌備委員會秘書長的內政部次長陳宗彥表示，今年23部花車，有台船、漢翔參與，這幾年推動國艦國造、國機國造等重要國家政策，希望透過花車來呈現。 陳宗彥表示，花車遊行隊伍也有很多友邦國家參與，包括友邦國家在台灣的留學生都會出席活動；此外，也有些非友邦國家也有參與花車遊行，至於是哪些國家他並未透露，要在國慶當天才會揭曉。 另外，傑出的運動員、前陣子參加世界技能競賽得到優秀獎牌的國家代表選手等，都會一起參與分享榮耀。陳宗彥指出，台酒跟金酒等事業單位也都有參與花車遊行，呈現的風格則是早期的柑仔店風味。 ▼漢翔「勇鷹號」國慶花車成焦點。（圖／記者張榮恩攝）  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191007/1552147.htm"}, "快訊／國慶連假防「直播主再亂」　韓國瑜突宣布「閉鎖式臨檢」": {"content": " ▲韓國瑜道安會報受訪。（圖／記者洪正達攝） 記者許宥孺／高雄報導 高雄市長韓國瑜7日傍晚臨時宣布晚間21時50分公開行程，將在高雄市區進行「閉鎖式臨檢」，這也是繼「夜襲」PUB之後再度出擊，根據消息掌握，有可能是因為高雄市「光輝十月」系列活動，就怕高雄市街頭再出現暴力場面，甚至是「直播主再亂」，因此要展現鐵腕執法的決心。 國慶日即將到來，高雄市推出「光輝十月」系列活動，屆時將吸引許多觀光客到訪高雄，韓國瑜7日傍晚臨時宣布晚間將親自率隊展開「閉鎖式臨檢」，酒駕、紅燈右轉、闖紅燈等等，全是執法重點。 其實韓國瑜率領市府團隊突發臨檢並不是第一次，108年4月3日深夜11時，韓國瑜上任百日當天曾率領市府相關團隊到夜店臨檢，宣誓拒毒的決心，當時韓國瑜正是「高雄當紅炸子雞」，不過時隔半年再度「夜襲」，會不會再有什麼突發情況，宣示意義是否大於「實質意義」，大家正瞪大眼睛看。", "link": "https://www.ettoday.net//news/20191007/1552081.htm"}, "揚言「禁蒙面」遭打臉　北市警局改口：尊重主辦意見": {"content": " ▲香港禁蒙面法遊行持續延燒。（圖／路透社） 記者楊亞璇／台北報導 香港實施《禁止蒙面規例》話題延燒，台北市警察局長陳嘉昌日前在議會答詢時，指集會遊行法規定不能有妨礙辨識身分之化妝，未來會落實執行，遭到內政部長徐國勇打臉「不會在集會遊行時禁止化妝」。對此，陳嘉昌7日接受質詢改口稱，「依個案認定」，合法集會中有蒙面，若沒有妨礙治安，會尊重主辦單位意見。 北市議員王鴻薇批評，現在政治操作，中央地方不同調，是否警察倒大楣？中央的標準初一十五不一樣，反年改討厭，就禁止蒙面，反送中小英撿到槍，就不能禁止蒙面，到底如何執罰？禁止蒙面？ 陳嘉昌回應，警察依法執法、行政中立一定要貫徹，集會遊行法第14條第6款是「關於妨害身分辨識之化裝事項」，得不予許可。至於未來北市是否禁止蒙面？陳嘉昌說，集會遊行法是保障集會遊行，若申准合法的集會，會跟主持人聯繫，隊伍裡有蒙面，若認為是單純集會，就予以尊重，若不行就請糾察員勸離，蒙面人不離開警方當然會執法。 陳嘉昌指出，警察可以對個案認定，單一分局轄區，主管機關是分局長，一定貫徹依法執法，集會遊行每個狀況不一樣，若是合法集會，外面有蒙面要衝進來，可能影響集會，市警局就要處理。王鴻薇追問，所以合法集會就可以蒙面？陳嘉昌說，如果沒有妨礙治安，會尊重主辦單位意見，強調是依個案處理。", "link": "https://www.ettoday.net//news/20191007/1552006.htm"}, "柯文哲批「兩岸關係30年來最差」　蘇貞昌：三通數字可以打臉！": {"content": " 記者游芳男／宜蘭報導 柯文哲說兩岸關係是30年來最差，蘇貞昌7日在宜蘭反駁說，30年前還要反攻大陸、水鬼摸來摸去，而且看三通數字應該就可以打臉了！  ▲柯P說兩岸關係30年來最差，蘇貞昌反駁30年前還要反攻大陸，且水鬼摸來摸去。（圖／記者游芳男攝） 蘇貞昌7日在宜蘭被問到：「柯市長說兩岸關係是30年來最差，您有這樣的感覺嗎？」蘇貞昌說：「30年前還要反攻大陸，當年我們在當兵的時候，兩邊還有水鬼摸來摸去」，「今天台灣是我們自由民主開放，中國要說「一國兩制台灣方案」，要併吞台灣，這是台灣人要警覺。而關係，當年不但互相武力對付，而且在蔣經國總統的時代還說三不。」 他說，「現在是完全不只三通，而且一年間雙方都是百萬人往來。所以這個一樣或不一樣，我們一看就知道，所以把這個講成比以前糟，應該數字就可以打臉。」 ►勝過高鐵撿到3百萬的快感 【更多新聞】 ►斷橋害她等不到丈夫回家！漁工妻抵台見最後一面　悲痛大哭當場昏厥 ►已跟船主請好假…「11月回印尼結婚」！28歲移工魂斷南方澳 ►討海12年就要返鄉卻魂斷南方澳　菲籍漁工妻抵宜蘭哀痛認屍：帶你回家", "link": "https://www.ettoday.net//news/20191007/1552095.htm"}, "蔡英文論文放LSE婦女圖書館？　赴英台大生提3證據打臉徐永泰": {"content": " ▲林冠廷赴英國倫敦大學政經學院圖書館，親眼閱讀總統蔡英文論文。（圖／網友林冠廷提供，請勿隨意翻拍，以免侵權，以下皆同。） 記者袁茵、陶本和／台北報導 針對有媒體刊登牛津大學博士徐永泰的投書，質疑總統蔡英文的論文。對此，曾抵達LSE親眼閱讀蔡英文論文的台大學生林冠廷說，只要上LSE圖書館的館藏系統查詢蔡英文論文，就會發現說明上有論文註記，完全沒有婦女圖書館的蹤跡。 曾在9月分享英國倫敦大學政經學院（LSE）圖書館半日遊記的林冠庭，針對徐永泰3日投書提及蔡英文論文是放在LSE婦女圖書館的私人文件，並非LSE圖書館本館論文，他表示，其實直接去LSE現場所拿到的館藏調閱單，上面會有一欄說明藏品的「地點／系列」（location／collection），而自己當時明確看到上面寫著「Store Thesis」（庫存論文），與婦女圖書館沒有關聯。  林冠庭表示，將放在婦女圖書館的藏書拿去查詢的話，反而可以看到「TWL」（The Women’s Library）的註記，蔡英文論文不但沒有「TWL」，連LSE圖書館檔案目錄裡面4萬多筆女性圖書館的館藏中，都沒有一筆蔡英文的論文。 林冠庭提到，就算不去LSE圖書館現場，只要到LSE圖書館館藏系統查詢論文，就可以發現藏品說明後有「論文註記」，提及該論文就是1983年在LSE的博士論文，並沒有婦女圖書館的蹤跡。 最後，林冠庭說，自己提出了3個證據，除了一個需要親自到LSE現場之外，其他都可以透過上網找到。徐永泰拿到牛津學位不過9餘年，卻提出這樣的指控，顯得不記得怎麼查資料，究竟是貴人多忘事，還是選擇性忘記如何查證？建議徐永泰投書之前，還是要多加考慮。 ►我們的美麗就用白紙黑字寫下來 ", "link": "https://www.ettoday.net//news/20191007/1552036.htm"}, "藍營立委參選人「販毒判太重」　網酸草包第二：是要拉毒販票？": {"content": "記者陳凱力／新竹報導 2020大選倒數破百日，選戰正如火如荼地展開，擁有律師身分的國民黨新竹縣議員林思銘，以「立法的事讓專業的來」訴求，投入新竹縣第二選區立委之戰，不過，網路上卻出現幾則林思銘疑似失言的影片，包含「政府將民法裡面的一夫一妻變為無效」以及認為「台灣法律對毒犯判太重」，由於2則影片在各大FB、LINE群裡快速流傳，也讓網友氣憤大罵「他真的知道他在公三小嗎？」、「所以他要拉的是毒販的票？」。 ▲網路近日流傳2則林思銘失言的影片，遭到網友罵翻。（圖／翻攝網路）  ▲▼網友湧入林思銘臉書罵翻。（圖／翻攝林思銘粉絲專頁） 近日在FB、LINE不斷轉傳2則影片，一則是林思銘向阿公阿婆們表示「同性戀不應該結婚」，他說「祝福同性戀，但同性結婚是不符合倫理規範」，而民法實施100多年的一夫一妻制，卻被立法院強行更改成「一夫一妻制無效」，他表示，自己要撥亂反正，揚言進入國會後，第一件要做的事情就是把婚姻平權法案「修回來」，他說「很多人都不敢講，但是我要維護我們的傳統文化以及人類的價值」。 除了「政府廢除一夫一妻」的影片，林思銘還有更勁爆的言論，他語出驚人的表示，「台灣的法律對毒品這部分，雖然販毒判很重，但是我自己一直覺得，有些人真的，我們給他判太重了！我真的常常同情有些販毒的，每一個人販毒的情況不一，賣一千塊的毒品判他7年，各位，有道理嗎？」  2則影片曝光後，在網路造成一片討論聲浪，網友痛批「他真的知道他在公三小嗎？」、「所以他要拉的是毒販的票？」、「怎麼有這種候選人！不要投他！」、「腦袋壞了？」、「這候選人發言夠X障」、「難道是草包第二版？」、「還敢投給國民黨嗎？」，更有網友狠酸「這廝說不定就是一名販毒頭子！」 林思銘的粉絲專頁也遭到網友狠批「就是有你這樣的律師，難怪台灣律師都被人說是最會唬爛的職業之一」、「是不是想要拉賣毒的人幫你投票」，還有網友甚至Tag林思銘問「請問那販賣一千塊的一級毒品應該要判幾年比較合理？」  據了解，林思銘的幕僚從早上發現影片發酵後就急得跳腳，除了召開緊急會議討論滅火，林思銘也表示影片被斷章取義，他說，那是反毒宣導場合，自己怎麼可能說「毒販判太重」，只是跟大家分享一個弱勢孕婦被利用賣毒，結果賺1千塊被判7年以上有期徒刑，他說，有這樣的說法，是希望法官可以針對個案不同、具體狀況，依照《刑法》第57條斟酌他犯罪動機，衡量後重新量刑給他自新的機會，也再強調「是在分享個案，而不是說販毒判太重」。 ►就算爬到樹上！妳還是很美 ►270卻保夾1730！娃娃機洞口加尺也違法　工程師冤：每月淨利才1千多►揪人妻女業務摩鐵開房3小時挨告　工程師喊冤：只有純按摩► 超商ATM領到「12張充滿怨念的千元鈔」　新竹媽媽急PO網求救", "link": "https://www.ettoday.net//news/20191007/1552033.htm"}, "影／韓國瑜若請假選總統會准假嗎？　蘇貞昌：過去沒看過這種市長": {"content": " 記者游芳男／宜蘭報導 7日是南方澳斷橋「頭七日」，行政院長蘇貞昌7日下午3時許首度視察善後與重建情形，針對韓國瑜請假選總統，中央會准假嗎？他表示，「一個市長剛當選幾個月，就去選總統要請假，到外國跑選舉行程，這倒是過去沒有看過的。」  ▲韓國瑜請假選總統，中央會准假嗎？蘇貞昌7日在宜蘭表示，過去沒看過這種市長。（圖／記者游芳男攝） 韓國瑜請假選總統，中央會准假嗎？蘇貞昌說，「中央原則下都會尊重縣市首長，但是一個市長剛當選幾個月，就去選總統要請假，到外國跑選舉行程 這倒是過去沒有看過的」，「至於議會總質詢，是非常重要的民意監督，也是市長跟民意對話最好的時期，這種時期，市長要請假，這也比較少看到！」 他表示，「議會要不要同意，也要尊重議會的職權，議會做什麼決定，是不是符合高雄市民的民意，高雄市民手上都有選票，大家可以看應該怎麼做，才會符合民意，這還是尊重高雄市的主人。」  ►勝過高鐵撿到3百萬的快感 【更多新聞】 ►斷橋害她等不到丈夫回家！漁工妻抵台見最後一面　悲痛大哭當場昏厥 ►已跟船主請好假…「11月回印尼結婚」！28歲移工魂斷南方澳 ►討海12年就要返鄉卻魂斷南方澳　菲籍漁工妻抵宜蘭哀痛認屍：帶你回家 ", "link": "https://www.ettoday.net//news/20191007/1552009.htm"}, "集遊法「不能蒙面遊行」要修法嗎？蘇貞昌：政府從沒有這樣要求": {"content": " 記者游芳男／宜蘭報導 針對我集遊法有規定不能蒙面遊行，是否要修法一事；行政院長蘇貞昌今（7日）回應，政府從沒有這樣子要求，「我們跟香港不一樣，台灣已經是全亞洲最自由民主開放的國家，政府與人民之間能夠遵守相關規範，我們自由民主開放是一代一代台灣人爭取來，政府也會嚴守這成果，跟人民一起讓台灣維持這一個在亞洲最民主開放的國家。」  ▲集遊法不能蒙面遊行要修法嗎？蘇貞昌：政府從沒有這樣子要求。（圖／記者游芳男攝） 針對媒體提問，台北市警局有提到台灣集遊法不能蒙面遊行，是否有要修法一事，蘇貞昌7日在宜蘭說，「台灣從威權走到民主開放的今天，是一代一代台灣人勇敢爭取來的，相關法令都很齊備，可不可以蒙面，都由各該事態的情況，來做判斷，雖然有法律這樣的規範，但是政府從沒有這樣子要求來做。」 蘇貞昌表示，「我們跟香港不一樣，我們台灣已經是全亞洲最自由民主開放的國家，政府人民之間，能夠遵守相關規範，跟香港人民好不容易就只在爭取一個普選權利，都看到是這個樣，不可以拿來相比較。」 「另一方面，在遊行訴求過程中，從沒有看到台灣警察，拿長槍，用實彈　來對付人民，這也是今天台灣跟香港不一樣的地方，我們自由民主開放是一代一代台灣人爭取來，政府也會嚴守這成果，跟人民一起讓台灣維持這一個在亞洲最民主開放的國家。」 ►修圖修到厭世！這款CP值很可以 【更多新聞】 ►斷橋害她等不到丈夫回家！漁工妻抵台見最後一面　悲痛大哭當場昏厥 ►已跟船主請好假…「11月回印尼結婚」！28歲移工魂斷南方澳 ►討海12年就要返鄉卻魂斷南方澳　菲籍漁工妻抵宜蘭哀痛認屍：帶你回家", "link": "https://www.ettoday.net//news/20191007/1552043.htm"}, "影／林鶴明酸柯文哲：當年面對MG149沒人能笑一笑就好": {"content": " 記者陶本和／台北報導 針對台北市政府顧問蔡壁如轉發總統蔡英文論文假新聞惹議，台北市長柯文哲受訪時要大家「看看就好，不要當真」。對此，身為柯文哲前幕僚的總統府發言人林鶴明7日表示，當年在面對MG149的時候，好像沒有人能笑一笑就好，「看到柯文哲的言論，我以為被盜帳號」。  ▲總統府發言人林鶴明。（圖／記者陶本和攝） 林鶴明透過臉書表示，當年在面對MG149的時候，沒有人能夠笑一笑就好；且不論柯文哲當年氣憤到含淚控訴前立委羅淑蕾等人的惡意抹黑，也不論當年窮盡所有人力準備攻防的資料。 林鶴明說，他就為了整理MG149的懶人包，在上線日那一天工作到晚上12點多才離開競選辦公室，因為當時上線流量太大，一度導致系統掛點，當年為了讓柯文哲擺脫國民黨對MG149的糾纏，「沒有一個人笑得出來」。 林鶴明表示，歷史是一面鏡子，作為參與2014年的一份子，看到今天這樣的言論，他以為柯文哲被盜帳號。最後他也在文末標註「笑著笑著就哭了」。 ▼台北市長柯文哲。（圖／記者徐斌慎攝）  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191007/1552047.htm"}}