{"ET民調／政黨票支持度　台灣民眾黨24%、時力吊車尾4.4%": {"content": " ▲黃國昌、柯文哲。（合成圖／ETtoday資料照） 記者蔡文鈴／綜合報導 台北市長柯文哲成立「台灣民眾黨」，坦言目標放在國會席次，這也牽動著2020大選藍綠局勢，而同為第三勢力的時代力量因近日的黨內動盪，遭邊緣化。根據《ETtoday新聞雲》最新民調指出，民眾黨以24％的支持度狠甩時代力量的4.4％，兩黨差距達19.6個百分點。 《ETtoday新聞雲》民調顯示，在2020立委選舉時，會把政黨票投給哪一黨？國民黨以33.0％的支持度排名第一，其次是民進黨的26.4％，第三為民眾黨24.0％，第四為時代力量有4.4％，其他親民黨、新黨、台聯黨僅有1％左右的支持度。  依照目前台灣的選舉制度，若不分區立委要分配到席次，必須要跨過5％的政黨票門檻；從民調看來，同為政壇第三勢力的民眾黨跟時力，兩者支持持度相差19.6個百分點，不過時力的4.4％已經相當接近5％門檻，仍有機會分配到立委不分區席位。 另外，在不分區立委的部分，推派誰才能夠吸引民眾投下政黨票？時代力量立委黃國昌以17.6％的支持度領先，而在網路上有高度影響力的「館長」陳之漢有13.1％的支持度，而民眾黨若推出「學姐」黃瀞瑩可獲得10.0％的支持度；反觀國民黨主席吳敦義僅獲3.6％的支持度，排名落後謝龍介8.6％、王金平7.0％、宋楚瑜5.9％等人。 本次民調由《ETtoday新聞雲》民調中心，負責問卷設計、調查執行、資料處理、統計分析及報告撰寫。調查期間於2019年8月22日至8月26日進行，調查方法是以「網路調查」進行，以台閩地區年滿20歲以上民眾為調查範圍及對象；調查回收有效樣本數為3285份，抽樣誤差在95％信心水準下，為正負1.7％。進行統計分析之前，原始資料先依內政部最新人口統計資料（108年7月底）進行性別、年齡、地區樣本加權，以符合台閩地區20歲以上人口之母體結構，使本調查具有代表性。  其他人也看了這些... ►ET總統民調／「郭柯王」32.8％力拚蔡英文　韓國瑜排第三\r►ET總統民調／藍綠對決！蔡英文又多了3%　支持度持續領先韓國瑜►ET民調／不分區立委黃國昌最吸睛　 館長贏學姐 、吳敦義竟墊底", "link": "https://www.ettoday.net//news/20190829/1523422.htm"}, "ET總統民調／藍綠對決！蔡英文又多了3%　支持度持續領先韓國瑜": {"content": " ▲蔡英文、韓國瑜。（合成圖／記者李毓康、洪靖宜攝） 記者呂欣玫／綜合報導 2020總統大選，藍綠兩黨參選人底定，鴻海集團創辦人郭台銘則尚未宣布是否參選。根據《ETtoday新聞雲》最新民調顯示，若是一對一的藍綠對決，總統蔡英文的支持度相較上次民調上升3個百分點，反觀高雄市長韓國瑜則下跌1.5個百分點，兩人差距逐漸拉大。 根據調查結果指出，若是一對一的藍綠對決，蔡英文支持度為40.8%，領先韓國瑜的31.3%，兩人差距高達9.5個百分點。相較於8月8日的調查結果，蔡英文支持度從37.8%提升3個百分點，而韓國瑜則從32.8%下跌1.5個百分點，使兩人差距再度拉大。  另外，若鴻海集團創辦人郭台銘、台北市長柯文哲、前立法院長王金平3人結盟參選，可獲32.8%的支持度，微幅領先蔡英文的30.0%、韓國瑜的28.1%。  若郭柯王未結盟，在柯文哲參選的「三腳督」情況下，蔡英文以33.3%領先，韓國瑜則為30.1%、柯文哲為24.5%；若是郭台銘參選、柯文哲不選的局面時，三人支持度則變成蔡英文32.0%、郭台銘30.8%、韓國瑜27.8%。   本次民調由《ETtoday新聞雲》民調中心，負責問卷設計、調查執行、資料處理、統計分析及報告撰寫。調查期間於2019年8月22日至8月26日進行，調查方法是以「網路調查」進行，以台閩地區年滿20歲以上民眾為調查範圍及對象。調查回收有效樣本數為3,285份，抽樣誤差在95%信心水準下，為正負1.7%。進行統計分析之前，原始資料先依內政部最新人口統計資料（108年7月底）進行性別、年齡、地區樣本加權，以符合台閩地區20歲以上人口之母體結構，使本調查具有代表性。 其他人也看了這些... ►ET總統民調／「郭柯王」32.8％力拚蔡英文　韓國瑜排第三\r►ET民調／政黨票支持度　台灣民眾黨24%、時力吊車尾4.4%►ET民調／不分區立委黃國昌最吸睛　 館長贏學姐 、吳敦義竟墊底", "link": "https://www.ettoday.net//news/20190829/1523539.htm"}, "ET總統民調／「郭柯王」32.8％力拚蔡英文　韓國瑜排第三": {"content": " 政治中心／綜合報導 2020總統大選，藍綠兩黨參選人底定，28日傳出鴻海集團創辦人郭台銘即將宣布參選，郭柯王結盟的態勢備受關注。根據《ETtoday新聞雲》最新民調顯示，若郭柯王結盟，支持度可達32.8%，超越總統蔡英文的30.0%，以及高雄市長韓國瑜的28.1%。  ▲郭台銘、柯文哲、王金平、蔡英文、韓國瑜。（合成圖／ETtoday資料照） 根據調查結果指出，若鴻海集團創辦人郭台銘、台北市長柯文哲、前立法院長王金平3人結盟參選，可獲32.8%的支持度，微幅領先蔡英文的30.0%、韓國瑜的28.1%。相較於8月8日的調查結果，郭柯王聯盟支持度雖從33.9%略降1.1%，但仍處於領先優勢，蔡英文支持度略增0.7%，韓國瑜支持度則持平。  若是一對一的藍綠對決，蔡英文支持度為40.8%，領先韓國瑜的31.3%，兩人差距高達9.5個百分點。相較於8月8日的調查結果，蔡英文支持度從37.8%提升3%，而韓國瑜則從32.8%下跌1.5%，使兩人差距再度拉大。  若郭柯王未結盟，在柯文哲參選的「三腳督」情況下，蔡英文以33.3%領先，韓國瑜則為30.1%、柯文哲為24.5%，顯示柯文哲若參選，可能使蔡英文的選情受到影響；若是郭台銘參選、柯文哲不選的局面時，三人支持度則變成蔡英文32.0%、郭台銘30.8%、韓國瑜27.8%，顯示郭台銘若出來參選，將會重傷韓國瑜的選情。   至於柯文哲籌組「台灣民眾黨」進攻2020國會，在不分區立委目標至少拿下10席，調查也發現，有24.0%受訪者會把政黨票投給台灣民眾黨，33.0%支持國民黨，26.4%則會投給民進黨，而時代力量則拿下4.4%的支持度，接近5%門檻，仍有機會分配到立委不分區席位。  另外，對於不分區立委名單的熱門人選，調查結果發現，有17.6%受訪者首選時代力量立委黃國昌，第二名則是韓國瑜國政顧問團總召、前行政院長張善政13.9%，無黨籍的知名網紅「館長」陳之漢也有13.1%的支持度，即將出征台北市北投立委、台灣民眾黨的「學姐」黃瀞瑩則以10.0%位居第四；反觀國民黨主席吳敦義僅獲3.6%支持，排名還落後國民黨台南市黨部主委謝龍介的8.6%、王金平7.0%、親民黨主席宋楚瑜5.9%等人。  本次民調由《ETtoday新聞雲》民調中心，負責問卷設計、調查執行、資料處理、統計分析及報告撰寫。調查期間於2019年8月22日至8月26日進行，調查方法是以「網路調查」進行，以台閩地區年滿20歲以上民眾為調查範圍及對象。調查回收有效樣本數為3,285份，抽樣誤差在95%信心水準下，為正負1.7%。進行統計分析之前，原始資料先依內政部最新人口統計資料（108年7月底）進行性別、年齡、地區樣本加權，以符合台閩地區20歲以上人口之母體結構，使本調查具有代表性。 其他人也看了這些... ►ET總統民調／藍綠對決！蔡英文又多了3%　支持度持續領先韓國瑜\r►ET民調／政黨票支持度　台灣民眾黨24%、時力吊車尾4.4%►ET民調／不分區立委黃國昌最吸睛　 館長贏學姐 、吳敦義竟墊底", "link": "https://www.ettoday.net//news/20190829/1523471.htm"}, "新聘都審會首審大巨蛋　林洲民要柯文哲「不要Let the water go」": {"content": " ▲北市都發局前局長林洲民。（資料照／記者林敬旻攝） 記者黃巈禾／台北報導 台北市都市設計審議委員會29日上午9時審查大巨蛋，這次是北市府新聘都審委員首審大巨蛋案。對此，前北市都發局長林洲民深夜在臉書發表至台北市長柯文哲一封公開信，他用時下最流行的「晶晶體」呼籲柯文哲「不要 Let the water go！」 對於北市不續聘大巨蛋「嚴審派」委員，民進黨議員簡舒培就曾質疑，新聘委員欠缺防災避難電腦模擬經驗，若委員沒能力檢視，如何把關審查大巨蛋？是否對大巨蛋放水？ 如今，新聘都審委員29日首審大巨蛋，林洲民表示，遠雄遞件的內容根本「不及格」，EXODUS 軌體研究機構以及亞洲代理機構 FORUM 8公司，已經明言「遠雄公司所謂『當機』，而無法執行分析的理由，是不必要的」。 林洲民直言，「請台北市都審會就大巨蛋案，勿偏袒遠雄公司，而在受到壓力下，率然讓此案通過！」 林洲民還說，對柯粉耳熟能詳的柯語錄，除了耳熟能詳，還是「身體力行」，柯文哲2014年12月在TED演講的結語「最困難的不是面對各種挫折打擊，而是面對各種挫折打擊，卻不失去對人世的熱情。」，而這也是他對大巨蛋公共安全審查，打死不退的堅持。 最後，林洲民提到，「柯P，我寧可相信，『義無欺』的相信，你，是，被蒙蔽的！你，針對大巨蛋案，不會， Let the water go！」 對此，柯文哲上午出席政風處兒童誠信月主題動畫首映會時表示，大巨蛋過不過都很複雜，最好的方法是公開透明，因此，一開始就決定審查會全程直播，這樣能留下紀錄，有爭議的議案在審查會過程中，用公開透明方式解決，減少外界疑慮。", "link": "https://www.ettoday.net//news/20190829/1523698.htm"}, "行程很硬的一週...陳其邁深夜喊：給我三個月也很難變三浦春馬": {"content": " ▲行政院副院長陳其邁。（圖／翻攝自陳其邁臉書） 記者蔣婕妤／台北報導 行政院副院長陳其邁用「緊緊緊」個性與行政院長蘇貞昌一起「衝衝衝」拚國政，一週行程排滿滿。陳其邁28日深夜透過臉書分享一週行程，笑喊，「我看，就算給我三個月，也很難變成三浦春馬了。」 陳其邁28日晚間透過臉書分享行程很硬一週行程，「上週五在INSIDE未來日演講『5G和台灣產業鏈的緊密關係』，這週一到台大『台灣iAuto團隊前進杜拜世界大會記者會』談『智慧交通』，週二到中華電信學院『2019中華電信AIoT黑客松大賽』，今天在第四屆《WHATs NEXT！5G到未來》數位行動產業高峰會。」 陳其邁說，四場跟科技有關的硬行程，讓他每天超充實，「我看，就算給我三個月，也很難變成三浦春馬了。但讓我為5G科技產業衝一波，台商回台投資加碼。」 28日出席「What’s Next! 5G到未來」數位行動產業高峰會，陳其邁就向大家分享政府目前推動的「台灣5G行動計畫」。行政院將在2019至2022年間，投入204億資金，以四大主軸建構台灣5G實力，迎接5G時代。 四項內容包含第一項推動垂直應用場域，以新莊棒球場為例，球迷可以即時回放關鍵畫面、多視角觀賽、以AR/VR方式與比賽互動等。其二為推動5G創新應用發展環境，串聯產官學研資源，培養跨域人才，營造創業友善環境。第三是完備技術核心及資安防護能量，鼓勵業者以進入國際供應鏈。其四是調整法規創造發展有利環境，實施電信管理法、產業創新條例，促進產業升級。 陳其邁表示，未來在智慧製造、智慧醫療、智慧交通等領域，台灣都有實力成為世界第一，「台灣5G相關產值在2035年時，預計將達到1340億美金。政府一定會全力以赴，每一項施政，都是為著台灣的未來。」", "link": "https://www.ettoday.net//news/20190829/1523693.htm"}, "全國固定投資可望「破4兆」！蘇貞昌報喜：企業對咱台灣有信心": {"content": " ▲蘇貞昌報喜。（圖／翻攝自蘇貞昌臉書） 記者蔣婕妤／台北報導 行政院長蘇貞昌29日一早再度透過臉書與國人分享好消息，包含1到7月資本設備進口280億美元，創歷年同期最高；全國固定投資可望破4兆，創下八年新高。蘇貞昌向國人同胞報喜，「企業對咱台灣有信心，你也應該有！」 蘇貞昌解釋，「固定投資」不是在講定期餵養豬公撲滿，而是為了擴大產能，買工具、買機器，投資未來的意思；「鮭魚返鄉」不是在講行政院買了鮭魚要下鄉烤給鄉親吃。而是在外國打拚的台商，現在紛紛回台投資，要把就業、產值和光榮都留給台灣的意思。 蘇貞昌強調，「這兩種件事同時發生，代表不只是在國外的企業願意押寶台灣，在台灣的企業也很看好未來，願意花錢投資！成績不是打破紀錄，就是近年新高！簡單講一句，企業對咱台灣有信心，你也應該有！」", "link": "https://www.ettoday.net//news/20190829/1523687.htm"}, "影／追蹤器是「不利戰場」　謝寒冰曝韓國瑜致電：有不能講的苦衷": {"content": " 記者錢玉紘／綜合報導 高雄市長韓國瑜日前表示因為「國家機器動得很厲害」，且懷疑自己的座車被裝追蹤器，挺韓名嘴謝寒冰日前質疑「不懂為什麼不提告」。28日他在YouTube直播時表示，韓國瑜事後有親自打電話給他，並指出追蹤器一事有「不能講的苦衷」。  ▲韓國瑜稱追蹤器事件有「不能講的苦衷」。（圖／記者洪正達攝） 謝寒冰28日在YouTube直播表示，先前直播結束之後，韓國瑜有打電話給他，還先幽默自稱是「韓冰的爸爸」，讓他楞了一下。謝寒冰指出，韓市長說追蹤器的事情有「不能講的苦衷」，也有親自告訴謝背後的緣由是什麼，因此他也答應韓國瑜，「中間的東西不能說，因為有牽涉到一些其他的東西」。 謝寒冰接著表示，這件事情是韓市長「不應該選擇的戰場」，希望藍軍的人不要再針對這點去著墨，不要再去追了，網路上就是這樣，若是對自己沒有利的事情，人家問的話也不要回應了，「自然而然就可以拋開」。謝寒冰建議，韓在受訪之前應該要選擇問題，不要選擇對自己不利的戰場，「不能講的不要亂講」。\r謝寒冰21日晚間質疑既然韓國瑜既然掌握了追蹤器「為什麼不提告？」，讓他完全不能理解，「如果不想提告，為什麼要對媒體講這件事情？」之後他又批評韓國瑜市長有時「嘴太快」，沒有「謀定而後動」，長期下來，他真的不知道到底要怎麼幫忙辯護、或者支持韓國瑜。 ", "link": "https://www.ettoday.net//news/20190829/1523665.htm"}, "陳揮文曝《大話新聞》退通告內幕：事後才知道是人家照顧我們": {"content": " ▲陳揮文曝被《大話新聞》退通告內幕。（圖／翻攝自YouTube） 記者張靖榕／綜合報導 不少熱衷政治的台灣人會因立場不同而拒絕往來甚至惡意相向，不過2012年到2017年消失在螢光幕前的資深媒體人陳揮文，週二（27日）在直播中透露幕後秘辛，爆料2018年臨時被鄭弘儀主持的《大話新聞》退通告的內幕。 陳輝文在YouTube直播時表示當年常跑《大話新聞》通告，有一天他已經開車從新店家裡到了內湖附近時，突然接到製作人電話，對方說臨時有個狀況必須要先取消他的通告，改天再補一個，「被can通告（取消通告）當然心情不高興嘛」，因為是會發生的事，也沒辦法和對方爭論，「我就直接去對面大賣場的美食街，雖然被can通告，但還是要填飽肚子嘛。」 飯還沒吃完，陳揮文就接到鄭弘儀電話問他人在哪，當鄭弘儀知道他在電視台附近吃飯後，立刻要他別管那麼多，趕快進電視台錄影，結果當天來賓數和以往的6個不同，「那天我們節目來賓有7個」。「這些事我都是後來才知道」，陳揮文說，鄭打電話要他回去跟利益無關，「就是人家照顧我們嘛」。 陳揮文透露製作人那通電話的背景，因為當天臨時有一位來賓要上節目，製作人聽鄭弘儀的話要退另一位來賓的通告，但對方很兇製作人怕，只好自作主張打給陳揮文。 鄭弘儀直到看見節目流程時才發現陳揮文通告被退了，於是立刻打給陳要他過來錄影。由於鄭也不想得罪原本要退通告的來賓，便決定大家都留下來，當天才會因此變成7個來賓上節目。陳揮文表示，他知道有些人會因意識形態與政治立場的不同，而彼此有意見，也有人要他不要上趙少康的節目，但其實私底下通常一通電話大家都會幫忙，基本上就是互相尊重。 ", "link": "https://www.ettoday.net//news/20190829/1523669.htm"}, "村粉槓館粉...館長親拍片「教館黑檢舉」！詹江村粉專反被下架": {"content": " ▲ 館長教學如何檢舉粉專。（圖／翻攝自館長臉書） 記者錢玉紘／綜合報導 桃園市議員「村長」詹江村日前指控「館長」陳之漢販賣的商品有廣告不實疑慮，兩人與互相槓上，更演變成「館粉」以及「村粉」之間的網路留言戰。館長昨日在粉專教「館黑」如何檢舉粉專，許多粉絲也如法炮製跑去檢舉詹江村的專頁。 館長今日凌晨在臉書粉專PO出「教學片」，教「館黑」如何檢舉，他提到，「各位賭爛我的，不管是詹粉還韓粉，如果想檢舉館長的粉絲專頁，我來教你，只要幾秒鐘，不會的話就多看幾次」。結果下方留言中有許多館粉秀出檢舉結果，但對象是詹江村的粉專，還有人連YouTube頻道都一併檢舉。 教學影片 館黑請注意 請按照流程按喔 詹江村昨日在個人的臉書頁面指出，「詹江村專頁」已經遭到大量檢舉而被迫關閉，現在臉書上的確已經找不到該專頁。他也提到自己被大量網軍與管粉檢舉封鎖，也無法直播，不過他的YouTube頻道仍在營運。他也提到，辦公室助理近日承受許多威脅恐嚇，希望大家不要再針對助理及員工。 「村長」與「館長」的隔空交火持續進行，館長25日在臉書寫下，「今天又被告，所以30天內，被一個議員告5次了」，指控對方惡意抹黑又動不動就提告，特地發文感嘆。 ▼詹江村粉專遭檢舉下架。（圖／翻攝自詹江村臉書） ", "link": "https://www.ettoday.net//news/20190829/1523664.htm"}, "韓國瑜：青少年吸毒達52％　徐國勇曬2年數據打臉：沒有這數字": {"content": " ▲徐國勇PO文打臉韓國瑜。（圖／翻攝自Facebook／徐國勇） 記者黃翊婷／綜合報導 高雄市長韓國瑜昨日（28日）在高雄市政府2019年第4次治安會報期間，談到青少年吸毒者占吸毒人口的52％。不過，內政部長徐國勇同日晚間在臉書PO文打臉韓國瑜並表示，106年、107年查獲的施用毒品總人數中，未成年者各占0.39％、0.37％，「均沒有52％這項數字！」 韓國瑜在市府的治安會報中提到，他很擔心毒品問題，而且調查發現青少年吸毒者占吸毒人口的52％，毒品的樣式甚至高達340種，因此首創三區合一「校區、社區、管區」的方式來執行防毒，透過歌曲、舞蹈讓孩子了解不碰毒品才是健康、正常的，以免9月開學後毒品仍持續滲透校園。  ▼▲徐國勇酸韓國瑜發布訊息要謹慎。（圖／記者洪正達攝、翻攝自徐國勇臉書）  但內政部長徐國勇同日晚間就在臉書PO出317字的文章反駁，根據警政署調閱近年的統計數據，106年查獲的施用毒品總人數為4萬8735人，107年為4萬7651人，而未成年者106年共191人、107年共174人，換算下來占比分別為0.39％、0.37％，均未達1％，而且呈現下降趨勢，「均沒有52％這項數字！」 「韓市長反毒的決心我們絕對支持，但請確實、謹慎發布訊息。」徐國勇提醒，總統蔡英文上任之後，行政院與六大系統共同推動「新世代反毒策略」政策目標及各項反毒工作，也持續與警政署推動「安居緝毒專案」，再結合暑期「青春專案」，上述方式皆能有效防制毒品犯罪、強化全民反毒意識，不僅學生、家長安心，還能還給社會一個清新的生活環境。 ", "link": "https://www.ettoday.net//news/20190829/1523663.htm"}, "柯文哲向中央搶人　林飛帆昔日戰友回鍋北畜總座": {"content": "▲外號「雞農哥」的姚量議可望回鍋台北畜產公司總經理。（圖／鏡週刊提供）圖、文／鏡週刊 ▲外號「雞農哥」的姚量議可望回鍋台北畜產公司總經理。（圖／鏡週刊提供） 台北市長柯文哲成立台灣民眾黨後，市府人事也進行小幅調整。本刊掌握，為了重新整頓北市府投資48％股權台北畜產公司，柯文哲近日向中央搶人，找來太陽花領袖林飛帆昔日社運戰友「雞農哥」、中央畜產會副執行長姚量議回鍋出任北畜總經理，北畜下週三（9月4日）將召開董事會通過這項人事案。 本刊獨家取得台北畜產公司董事會的會議議程，9月4日上午9點半，將由北畜董事長葉文忠主持董事會，其中討論事項第一案，就是姚量議回鍋總經理的人事案。 市府官員透露，此項人事案由柯文哲日前在晨會上親自拍板，並將由士林農會系統的現任董事長葉文忠在董事會上提名，而因市府派、士林農會派的過半董事都力挺這項人事，姚量議回鍋總經理的人事案可望在下週三通過。 本刊掌握，柯文哲日前在市府晨會上親自拍板這項人事案，並要求姚量議在晨會上報告未來上任的改革方向。據與會市府官員轉述，姚當場提出，未來將推動北市三區肉品市場改建、家禽批發市場轉型，甚至拋出在東區舉辦「世界炸雞啤酒節」、帶動商圈發展的構想；柯文哲則指示，要求姚上任後一個月內安排走訪家禽市場。 據轉述，姚量議在晨會也拋出想法，目前因北市境內已無豬隻屠宰，但為了預防禽流感變異對大都市構成威脅，未來將推動轉型，家禽批發市場要建立「冷鏈供給」與「屠體交易」，逐步落實讓雞隻也在產地屠宰。另未來也將導入健全電子交易系統，建立「實質秤重」、「預約交易」制度，可以節省時間、讓交易更透明化。 姚量議出身彰化縣線西鄉雞農，是雞農第二代，2014年3月太陽花學運期間，他與學運領袖林飛帆一起與時任行政院長的江宜樺對話，一炮而紅，更被媒體及網友封為「雞農哥」。 他2015年6月，獲北市府推薦擔任台北畜產公司常務董事，2017年3月31日又獲重用，升任台北畜產總經理，但去年6月底爆出「被請辭」，當時傳出柯文哲與時任副市長的陳景峻，兩人對於此項人事案不同調，柯原本力挺姚量議續任總經理，但因陳景峻意見不同最後才被請辭。 值得關注是，姚量議去年中離開台北畜產公司後，獲民進黨推薦赴中央畜產會擔任副執行長，但柯文哲今年上半年多次下鄉至中南部與青農、產業界座談時，姚都被直擊陪在柯的身邊，甚至居中協助柯牽線認識地方人士，與柯的關係不言可喻。 更多鏡週刊報導【獨家】柯文哲密會企業大老　有人勸柯2024再選總統【綠拚艱困區】吳怡農找到工作　民進黨明徵召對戰蔣萬安「學姐」黃瀞瑩選立委？　柯文哲認證：她絕對是合格候選人", "link": "https://www.ettoday.net//news/20190829/1523661.htm"}, "李婉鈺宣布戒酒「直到大家愛上我」　喊話韓國瑜：你敢挑戰嗎？": {"content": " ▲李婉鈺直播宣布戒酒「直到大家愛上我」。（圖／翻攝自李婉鈺的園地） 記者林彥臣／綜合報導 前新北市議員李婉鈺有意投入士林北投區立委選戰正在當地跑行程，她在2年前的中秋節期間喝到斷片，與民眾發生拉扯衝突，就在今年中秋節即將到來的前夕，她在臉書直播宣布戒酒「直到大家愛上我」引發話題，甚至還喊話高雄市長韓國瑜「你敢挑戰嗎」？邀請他一起來戒酒。 李婉鈺28日晚間在士林的一間熱炒店與選舉團隊吃飯，並且開直播與網友聊天，在直播的期間，助理就吆喝，「吃熱炒一定要喝酒吧！」讓她當場面有難色。李婉鈺進一步解釋，在士林北投大概已經跑了10天的行程，有些人就會往她的杯子倒酒，但是也有人會制止說「你母湯再讓人飲啊啦！」 李婉鈺說，酒本身沒有問題，喝酒的都不是壞人，都是性情中人，「問題是出在我自己失控，不知道自己其實不是無敵海量，到了一定的年紀，畢竟我也30歲了，還是會有酒量退步的問題，反正自己很難看」。 李婉鈺再次強調，也不怕大家談到酒的東西，因為這本來就是一件發生過的事，重點不是發生在喝酒的行為，是出在自己失控了，「所以我就決定不喝酒」。身旁的助理們大喊，「是真的嗎？」 ►戀愛老司機：重點是眼神  ▲李婉鈺喊話韓國瑜，要一起戒酒。（圖／翻攝自李婉鈺的園地） 李婉鈺話鋒一轉突然表示，「我有一個想法，因為我被酒害得滿慘的，然後韓國瑜也被酒害得滿慘的，獨戒戒，不如眾戒戒我希望挑戰韓國瑜市長，我們一起來戒酒，好嗎？」 此時助理突然拿出了一張《挑戰書》，要求李婉鈺簽名立約，她簽名後宣示，「我，仙女李婉鈺，現在開始戒酒，直到大家愛上我」。 李婉鈺強調，「說起守信用，我是海派個性，絕對說一不二的啦！答應朋友的事情絕對是兩肋插刀，我不會那種選前承諾，然後選後就看不見人，直到快要選舉的時候，他是第一名什麼都會做那一類的，這樣還滿沒意義的，其實我寧願大家看到比較真實的我」。  ▲李婉鈺也跟支持者道歉，也強調認識她的人都知道她是什麼樣的人。（圖／翻攝自李婉鈺的園地） 李婉鈺也在直播中跟支持者道歉，之前的選舉因為喝酒的行為搞砸，但是請大家相信她，不是去夜店玩樂喝醉鬧事，而是因為跑了非常多的行程，希望每一個行程都能在短時間內拉近距離，要先走人家說喝3杯，她就「好啦好啦，3杯就3杯，驚你喔！」只要相信她、認識她的人，都知道她是什麼樣的人。 網友在李婉鈺的直播下方留言表示，「加油，一定要成功哦，妳不喝酒的樣子真的很美」、「別喝了吧，身體要顧還會為民服務」、「如果被抓到喝酒，怎辦，打賭」、「勇於面對錯誤的勇氣令人佩服！婉鈺姐真的很棒！」、「加油你可以的」。 ", "link": "https://www.ettoday.net//news/20190829/1523639.htm"}, "台南第六選區恐陷三腳督　蔡正元挺彭文正參選「檢驗台獨派系效應」": {"content": " ▲彭文正、王定宇、洪秀柱。（合成圖／ETtoday資料照） 記者蔡文鈴／綜合報導 台南第六選區將出現三腳督，國民黨前主席洪秀柱將南下挑戰民進黨立委王定宇的連任之路，但傳出獨派團體的喜樂島聯盟將派出政論節目主持人彭文正出征，競爭相當激烈。 對此，國民黨前立委蔡正元28日在臉書發文「支持彭文正參選」；蔡正元表示，王、洪、彭三人在這個深綠優勢選區競爭，對台灣民主政治是正面的，可以確認民主選票，釐清統獨議題的功能有多大。 蔡正元分析，王定宇是外省人，彭文正是本省客家人，兩人都主張台獨但派系不同，兩人在本省閩南人為主的選區競選，可以檢驗省籍族群和台獨派系分合等因素的政治效應，而洪秀柱加入競爭，更可以測試深綠選票的凝結度，以及藍色選票的真實比重，對民主發展程度有析出作用。 蔡正元認為，其實彭文正願意參選，不論在哪一個立委選區都值得支持，因為彭文正長期在電視上堅持獨特的政治色彩只反映在收視率，不知道有多少能凝結成選票，而彭文正參選本身就是很好的驗證，「所以特別支持彭文正參選。」", "link": "https://www.ettoday.net//news/20190829/1523583.htm"}, "「來去總統府住一晚」倒數72小時！近30國旅客報名、第1組可感受10月國慶": {"content": " 記者林育綾／台北報導 倒數72小時！文化總會與交通部觀光局舉辦世界首創的「來去總統府住一晚」免費體驗活動，將於8月31日截止報名，目前已有超過百組提案，吸引橫跨歐、亞、非及大洋洲等30個國家的旅客，包括鄰近國家地區如：日、韓、香港、澳門、泰國、中國等，還有美國、俄羅斯、荷蘭、烏干達與伊朗等外國朋友一起共襄盛舉。第一組體驗的旅客，將有機會感受到總統府濃厚的10月國慶氣氛！  ▲「來去總統府住一晚」活動報名倒數72小時。（圖／翻攝自Spend a night） 總統府發言人張惇涵曾提到，全世界唯一開放總統府住一晚的國家，就是中華民國台灣。透過此活動，讓觀光客對台灣有除了「珍珠奶茶、小籠包」之外的新第一印象，就是民主、自由、開放。活動的宣傳影片更特別由蔡英文總統入鏡，過去幾十年來國際觀光宣傳影片都是藝人亮相，這也是首次總統願意入鏡拍攝觀光宣傳影片。 文化總會副秘書長李厚慶表示，「來去總統府住一晚」免費體驗活動自8月12日開始徵件報名後，短短19天，提案投件數一舉衝破百組，國籍非常多元，橫跨世界各洲將近30個國家。透過提案者自介的影片，看出大家都是有備而來。 甚至有亞洲知名經紀公司來電洽詢活動辦法，希望可以為旗下藝人爭取在台灣曝光的機會。李厚慶也透露，提案資料裡有看到，超過百萬訂閱的Youtube頻道主，對於這次策劃台灣觀光外交的宣傳案，達到讓世界看見台灣的效果，覺得非常振奮。  ▲「來去總統府住一晚」活動，將有機會體驗「真正的總統套房」。（圖／翻攝自Spend a night 模擬示意圖） 目前文總每天都接到來自四面八方的國內外民眾，透過活動官網與專線電話詢問，大家都提到台灣的友善舉世聞名，希望透過這次絕無僅有的體驗活動，可以更深一層的了解台灣。 這次活動限定提案報名者必須是「非持有中華民國護照」的外國朋友，一位已移居海外生活多年的奶奶，看到宣傳消息也來電詢問，希望幫沒有台灣護照的孫子報名此次活動，「要讓子孫記住台灣的樣子。」李厚慶有感說，「台灣的美好，總會留在曾經來過的人身上，不論是外國人還是已在國外扎根生活的僑胞，都對這塊土地，留下難以忘懷的印象。」  ▲總統府今年適逢建築百年。（圖／總統府網站） 「來去總統府住一晚」免費體驗活動規劃接待10組旅客，第一組體驗的旅客，還有機會感受到總統府濃厚國慶10月的味道。該活動已是倒數最後72小時，他們呼籲台灣朋友可以積極邀請外國朋友參加，「限量是殘酷的，機會是少有的」，詳情可上「來去總統府住一晚」的官網瞭解報名方式。 「來去總統府住一晚」官網：https://www.nightattaiwan.tw 相關新聞 陸客也歡迎？全球首創「來去總統府住一晚」開始報名　展現台灣開放精神來去總統府住一晚！蔡英文親自敞開大門　邀各國旅客免費夜宿 ▲全球首創的「來去總統府住一晚」國際完整版宣傳影片。（影／中華文化總會提供）", "link": "https://www.ettoday.net//news/20190828/1523596.htm"}, "台灣人像是自己土地上的異鄉人！鄭麗君：重建藝術史也是重建心靈": {"content": " 記者林育綾／台中報導 「順天美術館」收藏了橫跨一世紀的台灣藝術家畫作，652件館藏品全數從美國平安回到台灣，象徵重建國家藝術史跨進一大步！今（28日）文化部長鄭麗君提到，這是她部長任內充滿喜悅的一刻，她常覺得「台灣人像是自己故鄉的異鄉人，站在這塊土地上，卻又對這塊土地上的一切如此陌生。」她認為，藝術史就是一個國家的靈魂，重建藝術史，就是重建台灣人心靈的歷史。  ▲鄭麗君(右1)形容「台灣人像是自己故鄉的異鄉人」，將努力重建台灣藝術史。（圖／鄭麗君臉書）  ▲台灣藝術家洪瑞麟在1960年的作品《礦工頌》。（圖／文化部提供） 大多人對西洋藝術史都有一定的瞭解，例如歐洲有米勒畫農人，卻很少人知道台灣本土藝術家洪瑞麟，有許多描繪礦工、工人的精彩作品。鄭麗君提到，當時她接任文化部長那一刻開始，就不停思考，「我們該怎麼做，才能讓台灣人重新去認識自己？」 3年前左右，文化部推動「重建台灣藝術史」，過程中發現順天堂藥廠的創辦人許鴻源博士，早在40年前就已經為世世代代的台灣人預約了這場重建工程，「等待有一天提醒這個國家，要有自己的記憶、自己的靈魂，要承繼藝術家為我們留下的時代精神。」  ▲有「台灣科學中藥之父」之稱的許鴻源博士，受教友廖繼春的鼓勵，展開台灣藝術家作品的收藏。（圖／記者林育綾攝） 許博士家族自1979年起，歷經兩代，耗費長達近半世紀，在民間用自己的力量，一點一滴收藏從日治時期到戰後的台灣藝術家作品超過600件，這些作品橫跨近一世紀，可說是台灣藝術史的縮影。而許博士生前曾說「這些畫不是我個人的，是台灣人的財產，要完整蒐藏，不要分散，有一天要回家、回到台灣。」因此長子許照信實現父親的遺願，將作品全數捐贈回台。  ▲鄭麗君(中) 去年親赴美國，與順天許照信董事長(左1)、陳龍飛館長(右1) 簽署捐贈合作意向書。（圖／文化部提供） 鄭麗君分享去年9月親赴美國，與許鴻源的長子許照信簽署「捐贈合作意向書」，回程的那一天剛好是中秋節，她在飛機上發現，「這是我這輩子和月亮最近的一個中秋節，彷彿代表著：順天回家，其實就是一個月圓人團圓的故事，順天回家，讓我們的記憶更完整了。」  ▲順天美術館館長陳飛龍(右1) 特地返台，希望捐贈行動打開台灣人心裡的窗。 順天美術館館長陳飛龍今天也特地回台，提到「我覺得今天不是回來開箱，我希望我是打開台灣人心裡的窗，可以找到台灣人自己最後一道幸福的光。」 鄭麗君深深感謝許博士家族兩代人的守護與無私，也提到陳飛龍館長常說，「許博士是一個平凡的人，卻有一個不平凡的夢。他的心願，就是希望有一天他所收藏的畫能夠回到台灣，屬於全體台灣人，讓世世代代子孫可以欣賞。」  ▲台灣藝術家李梅樹作品《許鴻源夫婦像》，在今（28）日開箱。（圖／文化部提供） 她也說，許博士的收藏行動，遠在台灣還沒有公立美術館之前，也在台灣還沒走向民主化之前。許博士身為一位科學家、企業家，卻立下了為台灣保存藝術史的宏願，「他的收藏行動，本身就是藝術史的一部分。」  ▲台灣藝術家倪蔣懷1938年作品《婦人坐像》。（圖／文化部提供）  ▲廖繼春《公園一隅》作品也在現場開箱展示。（圖／文化部提供）  ▲陳進《孔子廟》1948，膠彩，62x48.5 cm。（圖／文化部提供）  ▲顏水龍《歸牧》1977，油彩、畫布，88x127 cm。（圖／文化部提供） 她形容，順天的652件典藏，就像一條長長的時光隧道，如果你走進去，會看到藝術家如何用創作突破時代的限制與思想的藩籬，透過不同時代藝術家的眼睛、畫筆與心靈，彷彿重新走過台灣人曾經歷的每一段路程，重新感受每一代台灣人生命中的喜怒哀樂、酸甜苦辣，引領我們和前人相遇，呼吸他們的呼吸、生活他們的生活，也和我們自己相遇。  ▲許照信(右1)完成父親的遺願，將館藏捐贈回台，也象徵國家接下重建藝術史重任。 這些畫作回家後，鄭麗君也承認「深感肩膀上責任重大，我們承接的，不只是照顧這652件作品，而是大家期待建立台灣藝術史的心願。」過去在台灣，國家缺乏有系統的建立藝術史，因此文化部在前瞻基礎建設計畫中提出「重建台灣藝術史」，這也是有史以來國家首次動用特別預算來推動藝術史。 而順天藏品的捐贈，為重建藝術史跨出重要的一步，她向所有關心的前輩與朋友保證，會更加緊重建藝術史的腳步。她認為，「藝術史就是一個國家的靈魂，重建藝術史，就是重建台灣人心靈的歷史。」 鄭麗君在28日晚間也於臉書發表長文，分享這席感言，網友看了也紛紛留言「讀完文章感動地哭了！」「謝謝順天，謝謝文化部。期待展出」「讓台灣人找回自己的認同、文化和藝術吧！謝謝許博士、陳館長和鄭部長的努力讓這一切得以實現。」  相關新聞 ►影／順天652件「國家寶藏」回家了！橫跨一世紀台灣藝術家作品初亮相 ►「這些畫不能分散、要回到台灣」　順天652件「國家寶藏」返台開箱被讚爆 ►台灣藝術品從美國回家鄉！「順天美術館」捐600件館藏", "link": "https://www.ettoday.net//news/20190828/1523522.htm"}, "「神秘女買家」購入李佳芬農舍！砸800多萬買房...原因曝光了": {"content": " ▲李佳芬農舍6月自行拆除。（圖／《ETtoday新聞雲》資料照） 記者許凱彰／雲林報導 高雄市長韓國瑜的夫人李佳芬28日表示，位在雲林古坑的農舍違建部分已經拆除，房子也已經轉售，不屬於她。然而，該農舍的「神祕買主」也曝光，她透過友人表示因為「孝親行為」所以買下了房子。 根據「神秘女買主」友人陳述，因為買主的哥哥住在台中，為了「孝親」，能夠讓哥哥可以就近照顧年邁的父母，才透過朋友轉介，用800多萬元的價格買下李佳芬的農舍。 在屏東經營景觀園藝的女買主在28日晚間透過友人向媒體發聲明提到，購買古坑鄉田心路101之58號房產，純屬個人孝親行為，因為哥哥住在中部，該房的地理位置可以縮短家人之間的距離。她還提到，自己是透過朋友轉介，以800多萬元買下這個農舍，「身為家中長女我很開心能憑一己之力，孝敬父母。」  ▲李佳芬28日親自回應農舍問題。（圖／記者傅誠攝） 李佳芬在稍早受訪時表示，「有心人士鋪天蓋地抹黑，違建的部分在第一時間就已經拆除了，房子也已經不屬於我，而一切都是依照法律程序交易，不過是用我的名字提訴願。」 李佳芬還說到，「因為這個房子在我手上已經背負原罪因為屋主叫李佳芬，所以無法被公平對待，我已經動手清除農地農用的部分，但大家都避而不談，至於屬於合法的部分、對於主建物部分，已經影響到我的權益了，所以我依照訴願程序處理，我覺得我應該堅持。」", "link": "https://www.ettoday.net//news/20190828/1523560.htm"}, "痛心！勇警抓毒蟲撞頭身亡　侯友宜要求警政署「從優撫恤」": {"content": " ▲汐止警追毒蟲殉職　侯友宜：因公死亡，從優撫恤。（圖／記者郭世賢翻攝） 記者蔡文鈴／綜合報導 新北市汐止警分局警員薛定岳28日下午騎車追捕嫌疑犯時，不慎撞上分隔島身亡。新北市長侯友宜也在第一時間前往國泰醫院慰問家屬，並承諾會把案件釐清，也要求警政署應從優撫恤。 侯友宜臉書發文表示，「定岳平時工作非常積極認真，沒想到造成憾事，我們一定會把案件釐清，後續的撫恤及照顧，我已經請警察局、警政署應從優撫恤，希望悲劇不要再發生。」 侯友宜強調，同仁的英勇，應該給予高度肯定，但這個結果絕對不是我所樂見，真的非常痛心失去了優秀的警察同仁。 侯友宜說，警察弟兄用生死捍衛社會治安，務必請所有第一線的同仁保護市民的同時，也要多加注意自身安全，「定岳，任務結束，一路好走。」 汐止警分局長李宏振指出，薛定岳下午5點多在汐止區新台五路，巡邏發現疑似酒駕車輛，要求對方停車受檢，不料王姓男子拒檢加速逃逸，雙方一路追逐到基隆市七堵區、民德二路福山街口，導致薛員遭擦撞後倒地滑行，撞上中央分隔島，經送醫後在晚間6點18分不治。 事後，警方循線逮捕逃逸的王男，將人送醫強制驗血，確認王男並無酒駕。王男偵訊後坦承，是因為剛跟朋友拉K完，以為自己吸毒遭警方盯上，才騎車逃逸。 ", "link": "https://www.ettoday.net//news/20190828/1523569.htm"}, "「我真的覺得very honoured」　蔡英文晶晶體掀狂笑：現在不能中英文一起用？": {"content": " ▲總統蔡英文。（圖／總統府提供） 記者蔡文鈴／綜合報導 總統蔡英文28日下午出席「TEDxWeekend Taipei啟動會議」，現場致詞時突然冒出「晶晶體」，引起現場爆笑，她趕緊澄清「我沒影射任何人」。 日前，國民黨總統參選人韓國瑜在美國商會演講大講「晶晶體」，引起各界討論。蔡英文28日在「TEDxWeekend Taipei啟動會議」致詞時，也不時以中英夾雜的方式講話，引來現場大笑。 蔡英文表示，TED讓許多優秀的人，透過演講分享idea以及人生的體驗，表達對公共議題的關注，「所以，這次可以被TED邀請，我真的覺得very honoured。」 沒想到，引起台下觀眾哄堂大笑，蔡英文趕緊澄清，「我沒影射任何人，不要笑成這樣子」，並詢問大家「現在是不是不能把中英文用在一起？」 不過，蔡英文也解釋，如果在國外生活過，用不同的語言學習，難免會這樣，但中英參雜不是重點，重點是台灣的創新來自於我們的民主、自由，每個人都可以暢所欲言、激發創意，她強調「我保證，我會替大家守住這份自由。」  ▲蔡英文出席TED x Weekend 的啟動會議。（圖／翻攝蔡英文臉書）", "link": "https://www.ettoday.net//news/20190828/1523554.htm"}, "「一天混過一天啊！」柯文哲笑回館長「兩岸政策」：台灣是不正常的國家": {"content": " ▲台北市長柯文哲28日晚間8時30分接受館長的專訪。（圖／翻攝館長成吉思汗YouTube） 記者鄒鎮宇／台北報導 「阿伯，我很想要挺你」網紅「館長」陳之漢日前坦言對台北市長柯文哲感到失望，不懂對方如今的立場與定位，因此相約28日晚上8時30分展開「館柯會」直播，與網友面對面解答。柯文哲針對統獨議題也說，「台灣是國家，只是不正常」。 館長日前在直播坦言，柯文哲最大的缺點是講話用故事模糊帶過，讓人有遐想的空間，甚至不斷逃避統獨議題，「本來他在我心目中是100分，但現在已經不到60分了」，這才聯繫柯文哲團隊，親自提問網友所有的疑惑，幫大家化解疑慮。 館長28日晚上8時30分在個人youtube頻道直播，人數立刻飆升到3萬多人觀看，他也以日前網友提出的「統獨議題」、「創黨目的」、「2020大選」等問題進行提問。  ▲柯文哲在3萬多名網友面前大談兩岸問題。（圖／翻攝館長成吉思汗YouTube） 「台灣是國家，只是不正常」柯文哲表示，台灣現在需要的不是鬥爭，而是不斷的進步，「我們要明治維新 不是義和團，不要打嘴砲」，認為台灣可以效法以色列，將經濟、國防拉起，不需要跟中國逞口舌之快。 柯文哲說，台灣20幾年來的藍綠惡鬥，「我一直很討厭那樣」，才會創立「台灣民眾黨」，「台灣除了藍綠應該有第三個選擇，講究清廉、效率、務實處理問題，而不是意識形態」，且台灣選舉都在想著「怎麼贏」，而不是選上後要怎麼帶領台灣。 ►夜深了...千萬別讓腦公看到 「敵人都是自己製造出來的」柯文哲笑說，國民黨2014年將他逼出來，民進黨2018年逼韓國瑜，現在2020民進黨又想讓他出來選總統，「我一直都沒有要選，但我有在準備」，「目前是郭台銘有機會當這個人，但他還是要準備」。 面對兩岸政策該如何解決、是否親中，柯文哲笑說，「我沒有親中，我只是表面上友中，說哈囉而已」、「一天混過一天啊，我跟你說，保持微笑，面對鏡頭保持微笑，但是該準備的還是要準備」。 ", "link": "https://www.ettoday.net//news/20190828/1523514.htm"}, "韓國瑜演講談經濟「老調重彈」　幽默自嘲：現在最流行十指緊扣": {"content": " ▲韓國瑜演講，談論經濟發展議題。（圖／記者洪正達攝） 記者李唯甄、洪正達／高雄報導 高雄市長韓國瑜28日參加工業會座談會，上台演講談論高雄經濟發展議題，但論述中多半是過去已經提過的「愛情產業鏈」、「現代化國際機場」等議題；另外他在談到政府角色時，也不忘幽默自嘲「政府可以當各行各業的加速器，幫助大家一起推動，並著肩、手牽著手、十指緊扣，現在最流行十指緊扣！」 韓國瑜今天下午臨時增加工業會座談會行程，傍晚5點來到他當初就職時舉辦宴會的國賓飯店，韓國瑜上台演講，花了約30分鐘闡述高雄和台灣的經濟發展議題，但論述中多半是過去已經提過、像是「愛情產業鏈」、「現代化國際機場」、「自由經濟貿易特區」和「醫療觀光」等議題。  ▲韓國瑜拿李佳芬日前「十指緊扣」一事幽默自嘲。（圖／記者李毓康攝） 「我一直在思考，要怎麼樣的政府才能滿足現在社會蓬勃發展的需要」，韓國瑜談到政府角色時，不忘幽默自嘲「政府可以當各行各業的加速器，幫助大家一起來推動，並著肩、手牽著手、十指緊扣，現在最流行十指緊扣」，讓在場眾人忍不住會心一笑。", "link": "https://www.ettoday.net//news/20190828/1523484.htm"}, "影／順天652件「國家寶藏」回家了！橫跨一世紀台灣藝術家作品初亮相": {"content": " 記者林育綾／台中報導、攝影 歷史性的一刻！橫跨近一世紀的台灣藝術家畫作，原本由位在美國的順天美術館收藏的652件「國家寶藏」歷經2年的討論和整備，終於返回台灣，全數捐贈給文化部，完成了許鴻源博士的遺願「這些畫不能分散、有一天要回家⋯回到台灣」同時象徵政府接下「重建台灣藝術史」的重要里程碑！今（28）日文化部舉辦開箱記者會，文化部長鄭麗君表示，藝術史是台灣人的靈魂，「重建藝術史也是重建我們台灣人的心靈。」  ▲順天美術館收藏的652件「國家寶藏」回到台灣，象徵國家接下「重建藝術史」里程碑！ ▲▼文化部今（28）日舉行順天美術館藏返台開箱記者會，現場開箱並展示3幅具有意義的台灣藝術家畫作。  ▲此幅為李梅樹創作的《許鴻源夫婦像》，首次在國人面前亮相，也是紀念許鴻源博士收藏行動的珍貴作品。 鄭麗君提到這一刻的心情非常激動，她從年輕就開始檢討，「自己好像故鄉的異鄉人，站在在自己的土地上，又對這裡那麼陌生。」一部份的原因，是過去在台灣，國家並沒有系統性的建立屬於這塊土地上的藝術史，我們對西方世界藝術都有一定的瞭解，例如米勒，但對自己土地的藝術家卻相當陌生；然而順天堂藥廠創辦人許鴻源博士，早在40年前就為我們預約了這場重建藝術史的工程。  ▲順天堂藥廠創辦人許鴻源博士雕像，他與夫人許林碖女士在1993年創立的美國爾灣順天美術館，展開收藏台灣藝術作品行動。 許博士家族自1979年起歷經兩代、長達近半世紀，在民間用自己的力量，一點一滴收藏從日治時期到戰後的台灣藝術家作品超過600件，這些作品橫跨近一世紀，可說是「台灣藝術史的縮影」，他的收藏行動，就是台灣藝術史的一部分。 許鴻源生前曾說「這些畫不是我個人的，是台灣人的財產，要完整蒐藏，不要分散，有一天要回家、回到台灣。」因此長子許照信為了實現父親遺願，2018年9月與文化部長鄭麗君簽訂合作意向書，將全數館藏贈予文化部，並由國立台灣美術館進行典藏、維護。  ▲鄭麗君去年9月親赴美國看見這批館藏，心情激動「那是我這輩子距離月亮最近的中秋節」。 鄭麗君在去年9月親赴美國爾灣的順天美術館，雙方正式簽署捐贈契約，回程的那一天剛好是中秋節，「那是我這輩子距離月亮最近的中秋節」，所謂月圓人團圓，這些台灣藝術家作品有機會「回家」，讓我們的心更完整。 她回想當時看到這些畫作時非常震撼，今記者會現場只有展示一小部分，大約30幅，「但若你一次看到600多件藝術品，你彷彿看見整個台灣的藝術史⋯⋯彷彿能呼吸到這些藝術家曾經見證的氛圍。」  ▲▼順天美術館收藏近一世紀的台灣藝術家作品，今記者會現場展示一小部分，首次於國人眼前亮相！   ▲▼鄭麗君形容初次見到收藏時非常激動，彷彿能呼吸到這些台灣藝術家曾經見證的氛圍。  鄭麗君敬佩也感謝在天上的許鴻源博士，他因為有一個不平凡的夢想，展開了這樣的收藏行動，早在台灣還沒有藝術史就開始了，他就是希望這些藝術品有一天回到台灣，讓子子孫孫能夠看見。 而許照信守護父親的這份心願，無私捐贈，他也分享這樣的心情宛如「嫁女兒」，當畫作一批一批送回台灣時，原本的館藏房間變得空空的，心裡難免會落寞，但是一想到她會有更好的將來，心裡也帶著祝福，為她高興。  ▲許照信（右）將順天館藏捐贈回台後，形容心情像是嫁女兒，看著房間空空的難免落寞，但也為她將來高興。 鄭麗君承認，「我也必須說我們責任重大，因為交到我們手上的不只是652件作品，而是一份重大的信任。」國家從今起必須承擔這份責任，因此過去3年來，文化部結合前瞻基礎建設計畫提出「重建台灣藝術史」，這也是國家第一次動用特別預算來重建台灣藝術史，她認為本土藝術史是台灣人的靈魂，重建國家藝術史，也是重建我們的心靈。  ▲▼順天館藏品開箱時，有專業的修復師檢視。   ▲記者會現場開箱作品，洪瑞麟的《礦工頌》。洪瑞麟有許多描繪台灣工人的作品。  ▲洪瑞麟《礦工頌》1960，油彩、畫布，60x90 cm。（圖／文化部提供） 此批652件藏品終於順利返抵台灣，開箱記者會上，順天美術館董事長許照信伉儷、順天美術館館長陳飛龍特別返台出席，讓這批具重要意義的收藏，重現在故鄉台灣。記者會由鄭麗君主持，邀請藝術家、藝術界前輩及家屬等出席，現場展示順天館藏包含陳澄波、林之助、楊三郎、李梅樹、廖繼春、洪瑞麟、薛保瑕等人的精彩作品。  ▲左至右：國立台灣美術館館長林志明、文化部長鄭麗君、美國爾灣順天美術館董事長許照信伉儷、順天美術館館長陳飛龍。 記者會現場開箱3幅作品，分別為李梅樹創作的《許鴻源夫婦像》、廖繼春《公園一隅》、洪瑞麟的《礦工頌》。鄭麗君提到，為了重建國家藝術史，將來會從組織、典藏、展覽三大面向出發，除了提升國美館的組織能量，更進一步支持典藏體系的建立，以及搶救修復寄藏計畫，讓重要的作品能夠得到保護並同時啟動研究。而重建台灣藝術史，除了是國家的責任，也邀請國人一同參與和互動，一起讓許博士的夢越做越大。 這些珍貴的「國家寶藏」後續由國美館進行相關藏品整飭、研究、保存、維護、修復等作業，預計於2020年上半年有一場專題展，下半年會有更完整的展覽，屆時就能讓這批完整遺留在海外的珍貴作品，重新與國人見面。  ▲文化部看重「重建台灣藝術史」計畫，認為藝術史是台灣人的靈魂，也是重建我們的心靈。  ►台灣人像是自己土地上的異鄉人！鄭麗君：重建藝術史也是重建心靈 ►「這些畫不能分散、要回到台灣」　順天652件「國家寶藏」返台開箱被讚爆 ►台灣藝術品從美國回家鄉！「順天美術館」捐600件館藏", "link": "https://www.ettoday.net//news/20190828/1523353.htm"}, "對郭台銘、王金平開鍘有利大選？ 吳敦義露神秘微笑": {"content": " ▲國民黨主席吳敦義出席華人公益金傳獎頒獎典禮。（圖／記者林敬旻攝） 記者羅婉庭／台北報導 國民黨中常會28日通過「2020總統與立委選舉黨員行為規範」。針對開除鴻海集團創辦人郭台銘、前立法院長王金平黨籍是否對大選有利，黨主席吳敦義露出一抹微笑後快步離去。 藍營初選結束至今無法成功整合，如今郭柯王結盟態勢底定，基層不斷發出抗議聲，對明年大選感到擔憂。黨中央日前接連開除陳宏昌、楊秋興黨籍，警示意味濃厚，近日基層也出現要求黨開除郭台銘、王金平的聲音，因而快馬加鞭定出相關規範。 根據「2020總統與立委選舉黨員行為規範」內容指出，若非國民黨提名的黨員自行向各級選委會登記參選，一律予以開除黨籍或撤銷黨籍處分；就是針對郭台銘、王金平的獨立參選按下警告鈴。 「2020總統與立委選舉黨員行為規範」內容中也規定，黨員不得為非本黨提名（徵召、核准）候選人站台，動員、掃街及其他公開助選之行為或具名擔任該候選人競選組織任何職務。違紀助選也要視情節處以停權兩年以下，最重甚至可撤銷黨籍。因此，黨內人士指出，前國民黨青年團總團長林家興、馬系青年軍陳佳圻若有協助郭台銘參選，屆時也會一併處理。 但開除郭王兩人對於明年大選有無實質影響，或只是為了安撫黨內基層與泛藍選民，吳敦義笑而不答。", "link": "https://www.ettoday.net//news/20190828/1523468.htm"}, "蔡英文承認最大考驗是「不看稿」　幕僚竟告訴她：看稿就不要去TED了": {"content": " ▲總統蔡英文。（圖／總統府提供，下同） 記者陶本和／台北報導 總統蔡英文28日下午出席「TEDxWeekend Taipei啟動會議」時表示，對她來講最大的考驗就是不能看稿，而幕僚竟然警告她，如果看稿的話，就不要去TED了。 蔡英文表示，看到蠻多好朋友，還有很多以前沒見過，但是看起來都很有自信的年輕朋友。談及對TED的印象，「只有羨慕兩個字」。 蔡英文說，每次看TED裡面的演講者，每個人都帶著自信、邏輯清楚，而且講話非常的簡潔，最重要的是都沒有看稿。對她來講，最大的考驗就是不能看稿，今天幕僚特別告訴她，如果看稿就不要來TED。  蔡英文提到，過去她看過TED幾個重要的演講，讓她印象深刻。TED「分享值得傳佈的理念」（Ideas Worth Spreading），用很精彩、充滿自信，而且很清楚的表達方式，在一定的時間裡面做完整的說明；她認為這是溝通上一個極致的表現。她相信不論是當總統，或是做任何跟公共事務有關、需要跟社會大眾溝通的人來說，TED都是一個典範。 蔡英文指出，臉書首席營運長Sheryl Sandberg的TED演講內容，是女性領導人所面臨的挑戰跟機會，她的演講激勵了很多女性追求自己的人生。另外一位是台灣的劉安婷，她說，以前就認識安婷，「為台灣而教」（Teach for Taiwan）的演講非常令人感動，尤其聽她講話的時候，除了可以感受到她的理念，更傳達了她對這個地方很深刻的感情。 蔡英文認為，TED的演講不是一個個人秀或表演，而是演講者除了傳達理念之外，有他的感情，及對人生種種的感覺。她笑說，如果TED有一天能邀請她來演說，她會覺得非常榮幸。 ", "link": "https://www.ettoday.net//news/20190828/1523459.htm"}, "力挺全運會動起來　鄭文燦合體館長練舉重、打拳": {"content": " 記者蔡文鈴／綜合報導 2019全國運動會將於10月19至24日在桃園登場，市長鄭文燦合體「館長」陳之漢「動滋動」，挑戰「健力三項」跟格鬥拳擊，也邀請大家進場支持全運會。 桃園市政府推出「明星動滋動」系列短片，邀請多位運動知名人士一起到桃園「動滋動」宣傳全國運動會，壓軸登場的是擁有百萬粉絲、成吉思汗健身俱樂部創辦人「館長」，與鄭文燦、體育局長莊佳佳一起健身，體驗臥推、深蹲、硬舉等「健力三項」器材。  ▲桃園市長鄭文燦找館長陳之漢做運動。（圖／桃園市政府提供，下同） 館長表示，健力三項其實是全身運動，也是日常生活時常使用到的推、蹲、拉等動作，透過健力三項訓練肌力，不僅可運用到日常生活，對身體健康也有幫助。  此外，鄭文燦也帶上拳套跟著館長學習「直拳」，而跆拳道國手出身的莊佳佳，出拳姿勢就相當標準，莊佳佳也現場秀了踢腿技，雖然謙虛的說已經很久沒練，但踢腿的力道和氣勢十足。館長表示，綜合格鬥裡除了拳法，還有許多對應動作，他當場示範一招摔法技巧，以及如何壓制對方，相當震撼。  這次明星動滋動系列影片，鄭文燦與莊佳佳都穿上「你哪裡人」的主題T恤，呼應全國運動會為全國性的賽事，無論你哪裡 人，都可以進場看比賽，支持台灣的選手們，也一起為即將參加2020 東京奧運的選手們加油。 ", "link": "https://www.ettoday.net//news/20190828/1523189.htm"}, "李佳芬賣掉農舍　侯友宜：別人政治問題我沒注意看": {"content": " ▲ 李佳芬回應農舍       。（圖／記者傅誠攝） 記者黃巈禾／新北報導 高雄市長韓國瑜夫人李佳芬被爆料，雲林古坑的農舍疑似違建，但她28日表示違建的部分都已拆除，房子也轉售，不屬於她。對於將農舍脫手是否能為接下來的大選滅火，新北市長侯友宜28日受訪表示，「別人一些政治的問題其實我都沒有注意看，很不好意思」。 侯友宜28日視察沿線人行道復舊工程。對於李佳芬將農舍賣掉一事，侯友宜回應，「我不知道這些事情，我每天都看人行步道看到霧煞煞，我一直在想這個人行步道怎麼做比較細緻，可以做到讓人感覺用起來很舒服。」 侯友宜還說，自己一定只專心做這些事情，尤其里長說噪音沒有改善，要趕快改一改；另外立委也說，腳踏車騎起來凹凸不平，要做的更好，「所以我光這兩個立委，還有里長給我的一些想法，我就做不完了，別人一些政治的問題其實我都沒有注意看，很不好意思」。", "link": "https://www.ettoday.net//news/20190828/1523359.htm"}, "美國退伍軍團協會邀蔡英文談話　府：美副總統、國務卿皆出席致詞": {"content": " 記者陶本和／台北報導 總統蔡英文28日以錄影的方式，在「美國退伍軍團協會」年度全國大會發表談話。總統府發言人丁允恭下午表示，該協會敬佩她捍衛自由、民主價值的決心，主動且首次邀請台灣總統致詞。 蔡英文在談話中指出，隔著台灣海峽，面對一個散播假消息挑撥分化的強權，絕不會刻意挑釁，但也不至於對於對岸的企圖天真無知。對於本次談話，丁允恭表示，美國退伍軍團協會是美國最大退伍軍人協會，會員達200萬人，該協會去年12月在台北跟總統見面時，就高度敬佩她捍衛自由、民主價值的決心。 丁允恭說，美國退伍軍團協會這次是特別主動且首次邀請台灣總統參與年會擔任貴賓致詞。他強調，歷年美國退伍軍團協會年會均有美國總統或副總統參與，在美國政壇具有崇高地位，受邀擔任貴賓甚為榮譽，「今年美國副總統彭斯（Mike Pence）及國務卿蓬佩奧（Mike Pompeo）皆出席致詞。」 丁允恭表示，蔡英文因行程關係，雖然無法親自赴年會致詞，但特別錄製影片，發表台美關係及台灣民主有關談話，並恭賀該協會100週年及第101次大會。 ▼總統蔡英文28日以錄影的方式，在「美國退伍軍團協會」年度全國大會發表談話。（圖／總統府提供） ", "link": "https://www.ettoday.net//news/20190828/1523367.htm"}, "韓國瑜暢談反毒決心！但對於李佳芬農舍轉賣選擇「不回應」": {"content": " ▲高雄市長韓國瑜。（圖／記者洪正達攝） 記者洪靖宜、洪正達／高雄報導 高雄市長韓國瑜28日出席2019年第4次治安會報，會中他提到「目前高雄被高標檢驗，每個環節被放大檢視，是前所未有的」，因此要特別警惕；另外他提到開學之際，要特別注意毒品問題；但對於太太李佳芬農舍轉賣問題，韓國瑜並未做回應。  ▲韓國瑜會後見媒體快步離去。（圖／記者洪正達攝） 高雄市政府28日舉行高市府2019年第4次治安會報，由市長韓國瑜主持，他提到目前高雄被高標檢驗，因此要特別警惕，現在每個環節被放大檢視，是前所未有的，從好事來看是精益求精，但一面又是工作壓力大，讓市民朋友得到市府服務應該的。 不過他也提到，即將邁入9月開學祭，他最擔憂毒品，因調查發現青少年吸毒者佔吸毒人口52％，態樣也有340種，已經無法分辨，因此全國首創三區合一「校區、社區、管區」來執行防毒，但還是不夠，請警察局、教育局、毒防局能夠把反毒變潮流，從歌曲、舞蹈、戲劇、演講、辯論，讓校園孩子知道不碰毒品才是健康正常，一旦碰了毒品同學是被排斥的，請相關單位在開學之際把關，全力反毒。 韓國瑜說要推反毒政策，其中提到要以「舞蹈」方式來推行，讓行政院副院長陳其邁評論，反毒還是要多管齊下，面對此問題，韓國瑜也不回應；另外，媒體追問關於太太李佳芬的農舍轉賣問題，韓國瑜也避而不答。", "link": "https://www.ettoday.net//news/20190828/1523302.htm"}, "才要陳惠敏「好好選下去」　陳水扁表態：鳳山唯一支持許智傑": {"content": " ▲陳水扁與許智傑會面。（圖／取自陳水扁臉書） 記者林銘翰／台北報導 時代力量黨主席徐永明上週甫上任，27日在時代力量黨團辦公室主任、鳳山區立委參選人陳惠敏及高雄市議員林于凱的陪同下，前往高雄拜會前總統陳水扁，陳水扁隨後也透過臉書表示「深深感受時力又活了起來」。不過陳水扁28日又在臉書放上與民進黨立委許智傑的合照，表示將全力唯一支持許智傑委員在鳳山選區連任成功。 繼拜訪社民黨後，徐永明27日便帶著時代力量一行人拜訪一邊一國行動黨的精神領袖陳水扁，對於會中談話內容，時代力量發言人李兆立表示，在徐永明上任後就開始進行請益之旅，這次是徐永明主動邀約，拜會過程大約一小時，因為時力在高雄有民意代表及立委參選人，因此前往拜會政壇前輩，陳水扁也關心時力在鳳山選情，並鼓勵時力按照自主路線選下去。 陳水扁隨後也在臉書上表示，原本以為時代力量因為政治力的介入，立院黨團5位成員，琵琶別抱的琵琶別抱，除名的除名，連黨主席都被辭職，整個黨頻臨四分五裂，極可能在明年一月立委選舉雙雙掛零。但改組後的徐永明一行人在當天和他見面、暢談一個多小時，讓他深深感受到該黨又活了起來。 徐永明28日受訪時表示，主要是因為自己剛好到高雄地方黨部，剛好有空擋可以去拜會陳水扁，因為屬於一個非正式的拜會，所以才沒有發採訪通知與新聞稿。徐永明說，陳水扁關心的問題很多，更讚賞立委黃國昌在私菸案的表現，對於黃國昌事後承受諸多壓力也為他感到不解，不過也對黃國昌的問政品質表示肯定。 此外，徐永明也轉述，陳水扁對於時代力量在2020總統大選的佈局，也提供了一些意見與建議，時代力量都予以尊重。對於陳惠敏參選鳳山立委一事，陳水扁也認為「應該好好選下去」。 不過陳水扁28日便在臉書貼出與許智傑的合照，表示「阿扁特別約見高雄地區最挺扁的立法委許智傑，他也是阿扁創辦的凱達格蘭基金會董事」。陳水扁誓言，將全力唯一支持許智傑委員在鳳山選區連任成功。 對此，許智傑回應，謝謝阿扁總統的支持與鼓勵，自己一定會全力衝刺、克服困難，贏得最後的勝利。 ", "link": "https://www.ettoday.net//news/20190828/1523323.htm"}, "傳許舒博見蘇貞昌求壽險公會寶座　行政院澄清：不會介入相關人事": {"content": " ▲許舒博。（圖／《ETtoday新聞雲》資料照） 記者蔣婕妤／台北報導 壽險公會8月30日將舉行理監事改選，現任理事長、國泰人壽董事長黃調貴爭取連任，而台灣人壽副董事長許舒博也積極角逐。對於業界傳聞許舒博為了公會理事長寶座找上行政蘇貞昌尋求支持，行政院發言人Kolas Yotaka28日 表示，沒有聽過這個說法，她也強調行政院不會介入壽險公會相關人事案。 壽險公會8月30日舉行理監事改選，8月2日確定會員代表名單，22家壽險公司依公司規模各自擁有3至7張選票。根據流程，壽險公司會員代表86張票初步選出21位理事、7位監事及1位常務監事，再由21位理事投票選出7位常務理事及理事長。 此次爭取連任理事長的黃調貴，壽險資歷40年以上，他是清華大學數學碩士，具有日本及中華民國精算學會精算師資格。在進入保險業待過國泰人壽，歷任數理精算、業務、投資、企劃等部門，管理嚴格，也訓練出多位總經理、資深副總經理等級的子弟兵，是國泰金控董事長蔡宏圖的大將，擁有國泰集團的資源與支持。 而積極挑戰黃調貴的許舒博，他出身雲林政治世家，曾擔任立法委員，政治人脈廣，政治生涯後期才轉入保險業，對於角逐壽險公會理事長，之前也已經開啟「請益之旅」，尋求業界支持。 此次的理事長改選，在市場派也引發了相當的關注，在業界也傳出了許舒博託人去找蘇貞昌尋求官股與某些業者的支持，對此，行政院發言人Kolas受訪時特別澄清表示，沒有聽說相關消息，同時也強調行政院「不會介入」相關人事案。", "link": "https://www.ettoday.net//news/20190828/1523298.htm"}, "全黨救韓國瑜剛好而已？　王世堅：韓神模式百毒不侵": {"content": " ▲韓國瑜、王世堅。（合成圖／資料照） 記者黃巈禾／台北報導 高雄市長韓國瑜雖在國民黨總統初選勝出，但陷入黨內整合困境，鴻海創辦人郭台銘、台北市長柯文哲與前立法院長王金平三方結盟傳聞甚囂塵上，讓部分挺韓人士相當憂心。台北市議員王世堅在政論節目表示，去年韓國瑜一人救全黨，現在國民黨全黨救一人，「也是剛好而已」。 王世堅27日在政論節目《關鍵時刻》表示，去年韓國瑜一人救全黨，現在如果國民黨全黨救一人，「也是剛好而已，不是嗎？這是國民黨欠韓國瑜的」，要不是韓國瑜去年選舉拉抬選情，「國民黨現在早就沒了不是嗎？」 王世堅提到，去年選民喜歡韓國瑜的，簡單四個字就是「韓神模式」，帶領整個國民黨去年選贏，「那今年以來，韓國瑜只有短暫，昏迷半個月、幾天，你看他這幾天又回神了，所以韓國瑜沒有變」，韓神模式在他看來，就是簡單四個字「百毒不侵」。 對於韓國瑜被爆料打牌、喝酒、抱女人，王世堅認為，「那個是國民黨自己人去扯他的，那個跟民進黨無關」，可是到目前為止，「這個對韓神的殺傷力還是有限」。", "link": "https://www.ettoday.net//news/20190828/1523282.htm"}, "影／追追追！買下李佳芬農舍　「高雄陳小姐」戶籍地址曝…是診所": {"content": " 記者李唯甄、吳奕靖／高雄報導 高雄市長韓國瑜的夫人李佳芬，遭爆料雲林古坑的農舍疑似違建，她28日開記者會表示房子已經轉售。現在該農舍的神秘買主也曝光，原來是高雄一名陳小姐。記者循線到陳小姐登記的戶籍地址找人，卻發現該址是一家診所，診所院長說這裡是租來的，自己也不知道陳小姐到底是誰。  ▲買下李佳芬農舍的神秘買家「陳小姐」戶籍地址是一間診所。（圖／記者吳奕靖攝） 針對農舍爭議，李佳芬今開記者會表示，違建的部分已經拆除、房子也已經轉售、不屬於她。資料顯示這名神秘買家是高雄一名陳小姐，戶籍登記在苓雅區，記者循線到該地址詢問，發現目前現址是一家診所，但診所院長搖頭表示，自己並不認識這名陳小姐。  ▲李佳芬開記者會回應農舍問題。（圖／記者傅誠攝） 「我是彰化人、太太是高雄人，買主的身分證字號開頭跟我們不同」，該名院長雖然也姓陳，卻不是「陳小姐」、而是陳先生。他跟太太在這裡租屋已經7、8年，院長說，自己不認識那些政治人物，據他所知，房東也不姓陳，因此實在不知道這名神秘買家究竟是誰。  ▲診所院長出面說明。（圖／記者吳奕靖攝） ", "link": "https://www.ettoday.net//news/20190828/1523264.htm"}, "台南第六選區夯！傳喜樂島推彭文正　對戰洪秀柱、王定宇": {"content": " ▲彭文正、王定宇、洪秀柱。（合成圖／ETtoday資料照） 記者蔡文鈴／綜合報導 國民黨前主席洪秀柱自願赴台南艱困選區參選立委，挑戰民進黨籍立委王定宇，讓這場選戰看頭十足，不過，日前由獨派團體所成立的喜樂島聯盟也將派政論節目主持人彭文正對戰。 台南「綠到出汁」的第6選區，一直都是民進黨大票倉，洪秀柱為帶動黨內士氣南下參選，國民黨組發會表示，預計下周三送交中常會，完成洪秀柱提名參選南市第六選區立委。 根據《聯合報》報導，喜樂島不僅設在台南，現任黨主席更是東區長老教會牧師羅仁貴，喜樂島一直在評估到底要如何布局下屆立委選舉，如今國民黨確定讓洪秀柱，等於也讓喜樂島撿到衝鋒槍，「極統對上極獨，可以大幅拉高喜樂島的政黨票」，如果喜樂島不在這區派出人馬就太可惜。 一向被視為綠營鐵票倉的台南市，繼上次由台南市議員謝龍介征戰立委補選失敗後，洪秀柱投入艱困選區，盼帶動黨內士氣，王定宇得知洪秀柱要出征，給予正面回應，謝謝每一位願意到台南付出的人，也期待正向良性的競爭。", "link": "https://www.ettoday.net//news/20190828/1523251.htm"}, "黃偉哲秀「台南瑜珈大師」高清無碼睡照　網激動喊：可...可以阿！": {"content": " ▲黃偉哲的黑妞。（圖／翻攝黃偉哲臉書，以下皆同） 記者袁茵／綜合報導 《ETtoday新聞雲》一年一度的「寵物最萌鬼照」活動又來了！準備好出賣寵物的假鬼假怪了嗎？今年比賽獎品超級豐富，除了誘人的現金大獎，還有市價3200元的「DoggyMan犬貓用高質感木製立式可調整餐桌」，至今已吸引600多人參加，連台南市長黃偉哲也秀出了愛犬「黑妞」參戰，就是要幫毛小孩賺大獎和加菜金！ 黃偉哲日前在臉書發起認養流浪狗的活動，並以身作認養兩隻浪浪；黑色的叫做黑妞，眼神超無辜，毛髮烏黑亮麗看起來相當健康，另一隻土黃色的狗叫做妮妮，身形瘦小但相當結實，之後將會入住新營官邸。  當時黃偉哲還呼籲大家，若要認養其他流浪狗請洽動保處，記得要幫毛小孩結紮，帶毛小孩出去玩要記得撿回便便。 「寵物最萌鬼照」活動開跑後，黃偉哲也於28日在臉書上傳黑妞朝天睡的活動頁面，強調「#浪浪也能很幸福」、「#黑妞要自己賺罐罐」，藉此拉票。 網友們對此表示，「黃黑妞寶貝的姿勢也太可愛了吧」、「可可...可...可以阿！」、「投了，請釋出市長與黑妞的合照」、「一人一票幫黑妞賺罐罐」、「太可愛啦」、「還翻白眼」、「哈哈哈哈哈這動作太高難度了」、「完全放鬆釋放壓力」。  現在快來出賣家中毛孩假鬼假怪的萌照，通過票選拿高級寵物餐桌或現金大獎，還有機會獲得「ETtoday東森寵物雲商店」的限量DoggyMan全系列五折優惠卷！ 除此之外還有超好康「參加獎」，凡是在比賽期間有投稿的人，都可以走到東森寵物雲商店門市，出示投稿作品，即能獲得由「ETtoday東森寵物雲商店」提供的DoggyMan全系列商品79折折價卷，每次投稿皆可領一次！ 投稿期限到9月1日（星期日）為止，現在馬上打開相本，馬上把可愛的、可怕的寵物鬼照傳上活動頁，替毛小孩拿大獎、賺加菜金！ 【點此參加比賽】 ", "link": "https://www.ettoday.net//news/20190828/1523206.htm"}, "李佳芬違法農舍賣掉了　王定宇酸：真的是很重視理財！": {"content": " ▲李佳芬。（圖／記者傅誠攝） 記者呂欣玫／綜合報導 高雄市長韓國瑜夫人李佳芬遭爆雲林古坑的農舍疑似違建，但她28日表示，違建的部分都已經拆除，房子已經轉售，已經不屬於她。對此，民進黨立委王定宇28日狠酸，「這樣...有人會買喔？那真的是可以稱為朋友兩肋插刀的『好人』喔！」、「真的是很重視『理財』！」 李佳芬28日表示，「有心人士鋪天蓋地抹黑，違建的部分在第一時間就已經拆除了，房子也已經不屬於我，而一切都是依照法律程序交易，不過是用我的名字提訴願。」另外，據了解，買下該間農舍的，是高雄一名陳小姐。 對於李佳芬指出農舍已售出一事，王定宇表示，這是間經過雲林縣政府裁定的「違法農舍」，這是間各界檢視的「爭議焦點」，這是間不知道是否要全拆的「待裁決標的」，這是間「違法現狀」還沒處理的「不動產」，「這樣...有人會買喔？那真的是可以稱為朋友兩肋插刀的『好人』喔！」 王定宇說，當年蘇嘉全農舍完全合法，國民黨窮打，蘇嘉全決定全部捐出去，但韓國瑜農舍違法明確，卻還不斷以程序、訴願來拖延公權力處理，現在還以「違法現狀」賣掉了，「真的是很重視『理財』！」", "link": "https://www.ettoday.net//news/20190828/1523271.htm"}, "「菜包做不到，土包子來做！」　韓國瑜29日公布青年學貸、低薪對策": {"content": " ▲韓國瑜將提出青年政策。（圖／韓國瑜競選辦公室提供） 記者楊蕓／台北報導 國民黨總統參選人韓國瑜29日將釋出第二波政見，聚焦青年族群，以「韓國瑜為你撐腰」為題提出青年政策三解方：自立成家基金、青銀共居、根留台灣，強調韓國瑜知道年輕人的壓力，願意當靠山減輕青年負擔，更宣示「菜包做不到的，土包子來做！」 韓國瑜與國政顧問團22日在臉書直播拋出首波能源政見，主張有條件的支持重啟核四，並親自簽署重啟核四公投連署書。國政顧問團總召張善政辦公室28日表示，韓國瑜明天12點30分，將與張善政、社福組召集人馮燕以及社福組顧問中正大學社工系副教授吳明儒，透過臉書直播釋出第二波政見，鎖定青年族群。 張善政辦公室指出，社福議題涵蓋層面廣泛，橫跨老、中、青、幼各年齡層，「因此韓國瑜特別指示國政顧問團著重於社福層面的政策討論，而第一個族群對象就是青年。」 張善政辦公室表示，「韓國瑜為你撐腰」是個這政策的主要思想，要讓青年人覺得並不孤單，並非一畢業就開始為了還學貸，或是為了買車買房兒不眠不休工作，沒有生活品質，所以如何能有人生的第一桶金等，另外還有韓國瑜曾提出的「老青共居」概念也要加強落實，包括青銀共居、包租代管、以及租金補貼等，更完整的撐腰政策。", "link": "https://www.ettoday.net//news/20190828/1523115.htm"}, "遭放話「蘇系橫著走」氣炸　王閔生婉拒徵召：我從未主動爭取": {"content": " ▲王閔生。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 民進黨針對區域立委艱困選區佈局，對於有媒體報導指出因議員王閔生為蘇系人馬，無人敢阻擋他參選大安區立委，讓王閔生發文指，他已致電黨主席卓榮，婉拒徵召。民進黨28日下午召開中執會，原定要針對王閔生等提名，最後卻因為人數不足「流會」。 對此，王閔生28日受訪表示，「7月30日，是我第一次、也是唯一一次進到民進黨中央黨部，接受主席徵詢有關文山區南中正立委人選的事情，當時跟主席表達，因為這一區是艱困選區，如果黨需要我出來、我會承擔」。 王閔生說，接著到8月12日晚上，卓榮泰親自打電話給他，他同樣表達，「如果黨有需要我的話，我會承擔」；到了8月19日下午，卓榮泰打給他告知，大安區以及文山區這兩區立委人選要提名新人，「我聽了之後，當時就跟主席說：好，我會全力支持，尊重黨中央的決定」。 王閔生指出，結果到了8月23日，主席在傍晚又打給我，告知黨即將要徵召我參選文山區南中正立委選舉，「這整個過程中，我從未主動爭取黨徵召我參選立委，都是主席二度主動徵詢、二度主動告知」。 王閔生強調，他從來沒拜託過任何一位黨政高層或是任何一位提名策略小組成員，甚至沒有拜託過蘇貞昌院長，被講成他是忽然表達意願要參選，甚至說這是派系鬥爭，牽連到蘇貞昌，還說蘇系現在在黨內橫著走，這些都是不實的傳言，真的是「人在家中坐，禍從天上來」。 王閔生強調，他婉拒徵召，最重要就是要破除這一切不實的傳言，讓民進黨中央有空間去提名其他合適的人選，「我會全力支持！為了立委勝選，為了小英總統連任成功的目標，共同團結，一起努力。」希望黨趕快提名適合人選，讓這些紛爭落幕。 王閔生指出，黨的提名策略就是要提名新人，所以其實過程中的轉折什麼原因，其實我都不清楚，因為在這過程中，我從來沒有主動去了解是什麼樣的狀況，在提名過程中，他沒主動爭取，並不如報導所寫，還去運作了派系，稱他的態度就是蘇系在黨內「橫著走」，「講到派系鬥爭，這個我就是不能接受」，根本是子虛烏有的假新聞。", "link": "https://www.ettoday.net//news/20190828/1523249.htm"}, "中執會流會因不滿徵召蘇系王閔生？管碧玲：傳言不攻自破": {"content": " 記者蔣婕妤／台北報導 民進黨28日下午召開中執會，原定要針對立委艱困選區徵召蘇系台北市議員王閔生等，不過最後卻因為人數不足「流會」。27日爆出黨內有聲音不滿王閔生因蘇系背景無人敢擋他參選，也讓外界好奇，這次中執會流會是否與此有關。對此，民進黨立委管碧玲會後受訪時強調，相較起來與黨意見較不相同的執委都到場了，因此謠言是不攻自破。 28日中執會原定要解決北市「學霸三區」提名，包含中山、松山區徵召耶魯學歷、前秘書長吳乃仁姪子吳怡農，對決國民黨立委蔣萬安，形成「雙帥對決」；大安區部分則建議徵召台美雙律師、曾擔任吐瓦魯駐聯外交官的謝佩芬；國民黨資深立委賴士葆的文山區，則預計由前行政院長蘇貞昌愛將、蘇系市議員王閔生挑戰。不過，最後中執會只來了15名執委，未達規定出席的20位，最後流會。 據指出，文山區預定徵召蘇系王閔生，而非新系簡舒培，引起新系不滿，28日中執會中除了許淑華，其他新系及正國會都沒有與會。 面對傳聞，管碧玲受訪時表示，面對選舉大家行程都很滿，中執會原定就是要開三次，可能大家都剛好沒空所以沒有到場，只是「巧合」。她強調，今天執會跟黨意見較不合的執委都到了，反倒是不會抗議的執委沒出席，因此謠言不攻自破，沒有杯葛的問題。 中執委黃承國表示，可能只是因為密集開中執會路途又遠，才會讓執委請假沒出席，純粹是人數的問題，屬於正常現象。  ▲王閔生。（圖／資料照）", "link": "https://www.ettoday.net//news/20190828/1523235.htm"}, "拚立委選戰？　黃瀞瑩：目前意願3、4分　先把市府工作做好": {"content": " 記者楊亞璇／台北報導 台北市長柯文哲創立台灣民眾黨後，北市府副發言人「學姐」黃瀞瑩是否參加立委選舉，引發各界關注。根據《ETtoday新聞雲》掌握最新消息，柯文哲陣營目前已確定讓黃瀞瑩代表柯家軍，投入士林北投選戰，而黃瀞瑩也已經準備好開始走進基層，力拚2020立委選舉。對此，黃瀞瑩28日受訪強調，目前還是沒有規劃參選，以工作做好為主。 黃瀞瑩指出，她自己還有很多政治上需要學習的東西，過去在市府比較常跟媒體接觸，做網路上的東西，很少機會可以走到民間跟里長、意見領袖溝通，這個是很好的學習機會，目前規劃跟著市府顧問蔡壁如、周瑜修兩位過去在地方上有經驗的人，看看他們怎麼跟里長溝通，連握手也要稍微學習一下。  黃瀞瑩強調，目前還是沒有規劃參選，以工作做好為主，週五到龍山寺拜拜，也是跟著壁如姐到地方上走走看看。她還說，自己過去住在士林北投，去年選舉也幫過北市議員黃郁芬站台，大概知道吳思瑤、汪志冰、李婉鈺等人扎根非常的深，「相對我這個年輕人，我覺得向他們學習的機會還非常多」。 對於黃瀞瑩的個人參選意願，柯文哲受訪時稱「一半一半吧」，黃瀞瑩則表示，她在專訪時也說過，如果是1到10分，「我目前自己的意願是3到4分而已」，還是想要把市府跟媒體業務作好為主。 至於若柯文哲有強烈意願推黃瀞瑩上陣，黃靜瑩說，目前都沒有討論過，黨上禮拜也才剛成立，相信他要做的事情、要忙的事情還很多，等他真的有心思要考慮的時候，再來討論看看；至於是否不分區立委比較適合，黃瀞瑩說，現在想都還太遠，不分區或區域人選市長自己也有在思考，等到真的時間到再討論就好。  ▲「學姐」黃瀞瑩。（圖／記者楊亞璇攝） 其他人也看了這些... ►獨／民眾黨推「學姐」黃瀞瑩戰北投立委　柯家軍白色力量第一棒前進國會\r►確定選立委？學姐黃瀞瑩將狂掃台北　首站30日參拜龍山寺►選立委心情佔幾分？　「學姐」透露真實想法…", "link": "https://www.ettoday.net//news/20190828/1523210.htm"}, "快訊／國民黨通過黨員行為規範：郭台銘、王金平登記參選就開鍘": {"content": " 記者徐政璿／台北報導 鴻海創辦人郭台銘、前立法院長王金平與台北市長柯文哲結盟參選2020總統的傳聞不斷，基層也湧現開除郭台銘和王金平兩人黨籍的聲音。國民黨28日的中常會上通過「2020總統與立委選舉黨員行為規範」，若非國民黨提名的黨員自行向各級選委會登記參選，一律予以開除黨籍或撤銷黨籍處分。  ▲郭台銘、王金平。（合成圖／記者林敬旻、李毓康攝） 國民黨在7月15日初選結束後，郭台銘動向不明，基層對於國民黨可能分裂的焦慮從沒停過；此外，韓國瑜近日民調下滑，日前陳宏昌、楊秋興等人又公開批評韓國瑜遭開除黨籍，基層出現要求黨中央開除郭台銘、王金平的聲音。 黨內人士表示，王金平能一直擔任立法院長，是國民黨動用假投票及兩次修改黨章，王金平忘了自己的權力來源，讓很多人百感交集；至於郭台銘能參加總統初選，也是當時黨中央特別開了一條路，不然連參加的資格都沒有。國民黨對王金平、郭台銘仁至義盡，所以基層嚥不下這口氣。 國民黨28日的中常會上通過「2020總統與立委選舉黨員行為規範」，根據內容規定，若有非國民黨提名的黨員自行向各級選委會登記參選成為公職選舉候選人，一律予以開除黨籍或撤銷黨籍處分。 內容也規範，黨員不得為非本黨提名（徵召、核准）候選人站台，動員、掃街及其他公開助選之行為或具名擔任該候選人競選組織任何職務。違紀助選也要視情節處以停權兩年以下，最重甚至可撤銷黨籍。 不過，依照中選會公告時程，11月18日至24日才正式登記，若郭台銘在中選會規定的9月14日至9月17日申請連署，並無懲處規範。對此，考紀會說明，若有黨員在9月17日前登記成為總統選舉被連署人，可經所屬黨籍的地方黨部蒐集資料初步判斷提出考紀處分建議，中央考紀會再視違紀情形個案處理。", "link": "https://www.ettoday.net//news/20190828/1523010.htm"}, "吳子嘉爆民進黨助郭台銘連署選總統　「兩手策略」穩蔡英文選情": {"content": " ▲ 吳子嘉。（資料照／記者呂佳賢攝） 記者蔡文鈴／綜合報導 鴻海集團創辦人郭台銘醞釀連署參選2020總統大選，國民黨內陷入分裂危機，參選人韓國瑜聲勢搖搖欲墜令藍營基層緊張。對此，美麗島電子報董事長吳子嘉接受媒體訪問指出，民進黨正在玩兩手策略，一方面幫郭台銘、另一邊幫韓國瑜，讓總統蔡英文的選情更穩定，更達成裂解國民黨的計畫。 吳子嘉接受《中評社》專訪表示，民進黨除了會幫郭台銘連署之外，也會幫韓國瑜，不會讓韓國瑜的民調崩盤，這就是民進黨的兩手策略，拉著韓、郭，形成一定平衡，「就是裂解國民黨的計劃，蔡英文就可以輕鬆選舉。」 外界除了聚焦郭台銘參選之外，「郭柯王」結盟動向也受到矚目，吳子嘉分析，郭柯王核心是「郭柯合」，但現在有點不太合，因為主導者郭台銘身上台灣本土味不夠，要吸收台灣派的票不容易，雖然柯要幫郭的忙，「但是要把支持柯的票轉移給郭程度有限，不會超過五成，這是郭柯合最大障礙。 」 另外，吳子嘉也說，郭柯王聯盟必須要有策動明年立委選舉的能量，台灣民眾黨是幫助郭選總統，其中有一個是策動國民黨立委支持郭，「一個給他好處、一個給他壞處」、這樣民眾黨對於郭才能有幫助，否則柯只是淪為郭的小弟。  ▲郭台銘、韓國瑜。（合成圖／記者李毓康攝、翻攝中天電視台）", "link": "https://www.ettoday.net//news/20190828/1523148.htm"}, "林右昌發豪語：3個月減10公斤！立志變回「三浦春馬」　短裙正妹陪跑超吸睛": {"content": " ▲林右昌的妹妹陪他一起跑步。（圖／翻攝林宛姿臉書） 記者林昱萱／綜合報導 基隆市長林右昌日前被翻出舊照，當時濃眉大眼的他，激似日本男星三浦春馬，引發網友轟動，而他日前也發下豪語，要花3個月減10公斤。對此，他的妹妹林宛姿27日晚間也加入夜跑，超高顏值也讓不少網友笑翻：你是去監督市長有沒有認真跑步的吧！ 林右昌27日晚間在基隆東岸商場頂樓空中跑道進行「星光夜跑」活動，身旁有不少人高舉著「還我三浦春馬」、「跑起來」、「國家機器動的很厲害」、「沒辦法回到過去，至少可以改變未來」的牌子。 此外，他的妹妹也在臉書貼出兩人合照，讓不少網友大笑，「你是去監督市長有沒有認真跑步的吧」、「你哥真的要感謝妳耶！」另外，被問及穿著牛仔短裙跑步一事，林宛姿也大方回應：「我裝跑」而網友則調侃：「跑步還這樣正真的是天生正」、「妳是去散步的吧！」，留言串裡一片歡樂。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20190828/1522914.htm"}, "台灣競爭力論壇民調／蔡英文33.1%勝郭柯王　韓國瑜想贏只有一種可能": {"content": " ▲郭台銘、柯文哲、王金平、蔡英文、韓國瑜。（合成圖／ETtoday資料照） 記者呂欣玫／綜合報導 2020總統大選藍綠參選人底定，關於郭柯王結盟的態勢，鴻海集團創辦人郭台銘、台北市長柯文哲是否結盟或獨立參選頗受外界關注。根據「台灣競爭力論壇」最新2020民調顯示，若在「三腳督」的情況下，無論蔡韓郭、蔡韓柯對決，總統蔡英文皆處於領先優勢，但若是「四腳督」的局面，高雄市長韓國瑜則有機會翻盤。 根據台灣競爭力論壇最新調查顯示，在蔡韓柯對決的情況下，蔡英文以32.3％的支持度領先韓國瑜的31.6％，兩人相距不到0.7個百分點，柯文哲則以20.2％落後。  ▲台灣競爭力論壇民調。（圖／翻攝自台灣競爭力論壇，以下同） 另外，在蔡韓郭對決的情況下，若郭柯王未結盟，蔡英文以34%的支持度領先，韓國瑜則為31.6%，郭台銘21%；若郭柯王結盟，蔡英文依然以33.1%的支持度微幅領先韓國瑜31.9%，郭台銘20.9%；顯示即便郭柯王823合體造勢，民調卻不升反降，甚至郭台銘自己單獨選，支持度都還比柯王力挺時來得高，而蔡英文領先韓國瑜的差距更從2.4％縮小至1.2％。   若郭柯獨立參選，在「四腳督」的局面下，韓國瑜則以30.2%支持度反超蔡英文的28.7％，郭台銘及柯文哲分別為15％、13.3％，顯示四腳督有利於韓國瑜，郭柯則依然敬陪末座。  台灣競爭力論壇學會於2019年8月25日至8月26日委託全國公信力民意調查公司進行明年總統與立委大選民調。調查對象是戶籍設在臺閩地區，年滿二十歲以上的合格選民。以訪員電話訪問隨機抽樣方式進行調查。資料依「性別」、「年齡」及「教育程度」、「地區」加權以與母體比例相符。有效樣本共計1,074份，在95%信心水準下，抽樣誤差約為±2.99％。", "link": "https://www.ettoday.net//news/20190828/1523181.htm"}, "快訊／杯葛？吳怡農「雙帥對決」又卡關...人數不足民進黨中執會流會": {"content": " 記者蔣婕妤／台北報導 民進黨28日下午召開中執會，原定要針對立委艱困選區徵召前秘書長吳乃仁姪子吳怡農及蘇系台北市議員王閔生等，不過最後卻因為人數不足「流會」。面對外界質疑是否是刻意杯葛，才讓提名又卡關，立委管碧玲受訪時澄清僅是「巧合」，沒有故意杯葛的問題。 28日中執會原定要解決北市「學霸三區」等地區提名，包含中山、松山區徵召耶魯學歷、前秘書長吳乃仁姪子吳怡農，對決國民黨立委蔣萬安，形成「雙帥對決」；大安區部分則建議徵召台美雙律師、曾擔任吐瓦魯駐聯外交官的謝佩芬；國民黨資深立委賴士葆的文山區，則預計由前行政院長蘇貞昌愛將、蘇系市議員王閔生挑戰。 除了北市學霸三區外，提名小組針對馬祖選區建議徵召自動請戰的民進黨發言人李問，外島金門縣則決定不提名人，保留與他黨合作之可能性。上次執會黨內還有歧異的新竹縣第2選區，建議徵召民進黨發言人周江杰；第1選區建議徵召長期在新竹縣基層深耕，同時也是新竹縣黨部建議的邱泰源國會助理邱盈滋。苗栗第2選區建議徵召和前頭份市長徐定禎、台中市北屯北區立委布局建議徵召交大生醫所助理教授莊競程。 原定28日執會可以解決多個艱困選區，不過，最後中執會全數39名執委只來了15名、請假19位，距離規定的20位不足，因此最後流會。 針對這次中執會流會，有消息指出，文山區預定徵召蘇系王閔生，而非新系簡舒培，引起新系不滿，不少新系及正國會執委都沒有與會以示抗議。面對外界質疑，管碧玲會後受訪表示，之前和黨中央立場比較相左的執委今天都有到場，所以沒有刻意杯葛的問題，認為僅是巧合。  ▲吳怡農、蔣萬安。（合成圖／ETtoday資料照）", "link": "https://www.ettoday.net//news/20190828/1523188.htm"}, "台灣競爭力論壇民調／「郭柯王」結盟　54.4%民眾這樣說...": {"content": " ▲柯文哲、郭台銘、王金平出席八二三砲戰紀念音樂饗宴。（圖／記者湯興漢攝） 記者黃巈禾／台北報導 鴻海創辦人郭台銘、台北市長柯文哲，以及前立法院長王金平三方結盟的傳聞甚囂塵上。「台灣競爭力論壇學會」28日公布最新民調，對於該三人的結合，有54.8％的民眾認為是為了個人的政治利益。 對於郭台銘、柯文哲和王金平三人結合的傳聞，有54.8％的民眾認為是為了個人的政治利益，23.5％認為是為了實現政治的理想，3.4％認為為兩者都有，18.2％則未表態。  ▲郭柯王結合看法。（圖／台灣競爭力論壇學會提供，下同） 在政黨支持度上，國民黨以30.9％的支持度領先，民進黨以25.7％名列第二，台灣民眾黨5.7％排名第三，時代力量3.4％位居第四，親民黨則是1％，其他政黨則支持度都不到1％，另有32.1％尚未表態。 四次調查相較，國民黨的支持度從38.7%降至30.9，明顯有下滑的現象，但仍領先其他政黨，保持在三成以上。民進黨支持度從19.9%上升至25.7%，緊追在後。時代力量從11.6%一路下跌至3.4％，有泡沫化的危機。台灣民眾黨則維持在5％上下。  ▲政黨支持度變化。（圖／台灣競爭力論壇學會提供） 該民調8月25日至26日晚上6時至10時，針對戶籍設在台閩地區，年滿20歲以上的合格選民，進行隨機電話訪問的抽樣調查。總共撥號7,408筆，經排除訪問失敗（如受訪者拒訪、受訪者不在等其他因素）後，共計訪問成功1,074個樣本。在95%的信心水準下，其最大誤差應不超過±2.99個百分點。", "link": "https://www.ettoday.net//news/20190828/1523122.htm"}, "韓國瑜喊給里長「固定薪水」　罷韓里長轟：假議題！": {"content": " ▲韓國瑜出席資深里長表揚大會。（圖／記者洪正達攝） 記者洪靖宜、洪正達／高雄報導 高雄市長韓國瑜28日出席資深里長表揚大會活動，將親自頒獎給169位里長，他上台致詞時拋出「現在里長最大的困難就是沒有薪水，一定要考慮發放固定薪水，不然沒辦法過日子」，對此罷韓里長莊晉勲表示「市長先把先前答應的事說到做到，再來講這件事」，更毫不留情地批「這是假議題」。 高雄市府民政局28日舉辦特優暨資深里長表揚大會，韓國瑜上台致詞時拋出「里長應該要有固定薪水」，由於目前高雄里長每人每月可領4.5萬元事務補助費，但還還要扣健保及聯誼會費，剩下約4萬3千多。 韓國瑜說，全台里長大概是6670位左右，有的里是100多人，有的里是1萬多人，像左營福山里就有4萬5千人，但全部事都找里長，這問題不面對不行，里長最大困難「沒有薪水」，大家看當官不帶長，放屁都不響，當長就是有權利，院長、縣市長、部長、里長，帶長什麼意思？就是你有實權，要付100%責任，什麼叫員？立法委員，市議員，員對行政沒有直接負責，就是監督。  ▲韓國瑜出席資深里長表揚大會。（圖／記者洪正達攝） 韓國瑜提到日前全國里長代表來找他，里長沒有薪水這問題愈來愈嚴重，沒有薪水，里長用自己家當服務處，再賠上自己太太當秘書「沒有薪水」。韓國瑜接著說，里長就面臨此問題，連江縣9千人，有縣長，有議長，但有些里就破萬人，所以向里長報告，針對村里長整個待遇與條例，我們要思考，與黨派無關，比照此概念，3千或5千人口以上，以人頭來思考讓里長有薪水，要不然里長太辛苦。 韓國瑜喊出有帶「長」一定要考慮固定薪水，否則無法過日子，現在到2019年，全台村里長還過無酬勞的日子，他說「我不是要討好各位，我們要想怎麼解決，地方自治成功，代表全國成功，每個里做好，全台都進步，我們來思考里長這個長應該要給他待遇，這樣未來台灣民主政治會愈來愈進步」。  ▲高雄三川里里長莊晉勲。（圖／記者洪正達攝） 不過「罷韓里長」三川里莊晉勲里長表示，「市長先把先前答應的事說到做到，再來講這件事」，更毫不留情地批「這是假議題，說政策買票更直接，一到選舉，支票就亂開」。", "link": "https://www.ettoday.net//news/20190828/1523127.htm"}, "快訊／李佳芬農舍已過戶6天！　神秘買主「高雄陳小姐」曝光": {"content": " 記者陳建宇、洪正達／高雄報導 高雄市長韓國瑜的夫人李佳芬，遭爆料雲林古坑的農舍疑似違建，而她28日也表示，違建的部分都已經拆除，房子已經轉售，已經不屬於她。另外，該農舍的神祕買主也曝光，是高雄的一名陳小姐。  ▲李佳芬回應農舍事件。（圖／記者傅誠翻攝） 李佳芬表示，「有心人士鋪天蓋地抹黑，違建的部分在第一時間就已經拆除了，房子也已經不屬於我，而一切都是依照法律程序交易，不過是用我的名字提訴願。」此外，據了解，買下該間農舍的，是高雄一名陳小姐。 對此，昭明法律事務所律師何曜男指出，該筆房屋交易是合法的交易，但若該房屋的違建事實屬實，那麼原本對於該房屋處分的責任就落到新屋主身上，而且日前媒體才報導李佳芬對於該農舍提出訴願，未來訴願之後的行政訴訟也是新屋主要承受，繼受未來可能的「不利益」。而且照理說訴願應是以「受處分人」的身分提出，又何來「替新屋主提訴願」之說？ 何曜男認為，該農舍問題近2個月吵得沸沸揚揚，應該沒有人不知道該農舍屬於違建，在這個時間點願意承購該農舍，除非購買人的膽子夠大，否則很可能就是有人指點「幫忙解套」，在合法性上雖然不成問題，但是社會觀感仍差。  ▲李佳芬農舍已經轉賣。（圖／記者洪正達翻攝） 李佳芬表示，「因為這個房子在我手上已經背負原罪因為屋主叫李佳芬，所以無法被公平對待，我已經動手清除農地農用的部分，但大家都避而不談，至於屬於合法的部分、對於主建物部分，已經影響到我的權益了，所以我依照訴願程序處理，我覺得我應該堅持。」 此外，這名神秘買家高雄陳小姐，戶籍登記在苓雅區，而目前現址是一家診所，但該診所與陳女並沒有關係，僅是跟屋主租屋開診所。 【相關新聞】 農舍遭爆違建！　李佳芬「房子已經不屬於我」回應：鋪天蓋地的抹黑  自嘲「背負原罪」！李佳芬「就因為屋主是我」大嘆：無法被公平對待", "link": "https://www.ettoday.net//news/20190828/1523131.htm"}, "109個政黨「財務申報」不合格！內政部將開罰最高100萬元": {"content": " ▲內政部長徐國勇。（圖／記者李忠憲攝） 記者蔣婕妤／台北報導 依法各政黨必須在7月31日完成財務申報，不過，目前仍有104個政黨未完成申報，另外有5政黨補正資料後仍不合格。內政部官員28日指出，預計30日起將進行首波裁罰，最高要罰新台幣100萬元。 內政部官員表示，依法應辦理107年度財務申報的政黨共計289個，不過，尚有185個政黨完成申報，其中合格者170個、補正後仍不合格者5個、尚待補正者10個；另外還有104個政黨仍未完成申報。 根據政黨法規定，政黨應該在每年的5月31日前，向內政部提出上一年度財產及財務狀況決算書表，如不申報，並經通知限期改善仍未申報者，將可處100萬元到500萬元罰緩；經通知限期補正而未補正，或是經補正後仍不符規定者，將可處20萬元到100萬元罰緩，可以按次處罰。 內政部官員指出，今年申報補正期限是7月31日，預計本月30日起將先針對67個政黨進行首波裁罰。包含台灣原住民黨、台灣農民黨等5補正後還不合格的政黨，將開罰20萬元；中國自由民主黨、全民忠義黨、台灣人權聯盟等62個未申報財務的政黨，將開罰100萬元。其餘還有42個未完成申報的政黨，預計等到後續行政程序完備後陸續開罰。 據了解，內政部已經在這個月12日召開相關會議，決議從30日起陸續對67個政黨開罰，第一波罰單金額合計高達6300萬元。", "link": "https://www.ettoday.net//news/20190828/1523119.htm"}, "9月1日韓國瑜到　「辣台妹」明天提前到彰化喜樂包水餃": {"content": " ▲ 韓國瑜9月1日到彰化宮廟之旅。（圖／記者唐詠絮翻攝） 記者唐詠絮／彰化報導 2020決戰中台灣，韓國瑜將在9月1日到彰化廟宇拜票，為了不讓韓搶先一步，綠營馬上安排當晚由民進黨副秘書長林飛帆及抗韓大神陳柏惟參加「彰化起行，台灣要贏」音樂會，總統蔡英文也提前在29日安排關懷行程，除了與中小企業座談外，還要到二林喜樂保育院包水餃，展現「辣台妹」親民作風。  ▲林飛帆與陳柏惟也將於9月1日晚間參加活動 。 韓國瑜被提名參選總統後首次到彰化，從上午10點起，依序展開9間宮廟包括鹿港天后宮、伸港福安宮、花壇虎山巖、員林福寧宮、社頭清水岩寺、溪州后天宮、二林仁和宮、溪湖福安宮等參訪，每個行程停留30分鐘，直到晚上7點。 而蔡英文也排定7個行程，直到晚間6點；她上午11點參訪彰化家扶，下午到芳苑普天宮參拜，還去喜樂保育院與院生互動；還包括企業參訪、立委參選人陳秀寶便當會、彰化市助英台見面會不公開的行程等。  ▲蔡英文29日到彰化喜樂包水餃。（圖／ETtoday資料照） 綠營原先安排24日民進黨副秘書長林飛帆及抗韓大神陳柏惟參加「彰化起行，台灣要贏」在彰化藝術館前舉辦的音樂會，但因為白鹿颱風到，順延到9月1日，與韓國瑜撞期，韓前腳走，林飛帆後腳到，較勁意味相當濃厚。 【其他新聞】 ►侯友宜、盧秀燕、韓國瑜都怒了！藍營15縣市首長共同聲明拒廢印花稅 ►影／開日行燈被當「霧燈」檢舉罰1200　女駕駛氣炸：原廠就這個燈啊！", "link": "https://www.ettoday.net//news/20190828/1523014.htm"}, "解讀韓國瑜民調下滑　蔡沁瑜：既定趨勢　與郭台銘無關": {"content": " 記者楊蕓／台北報導 針對鴻海創辦人郭台銘傳出9月17日連署申請日的前一週宣布參選2020總統，但有不少郭粉擔心，韓國瑜的競選總部都設好、地方勢力都鞏固了，恐怕對郭不利。永齡基金會副執行長蔡沁瑜28受訪時表示，這段期間陸續有人想幫郭台銘的忙，他們非常歡迎，「其實對郭先生來說，韓怎麼做不是主要思考的重點。」 根據《ETtoday新聞雲》報導，郭台銘定調在9月17日連署申請日的前一週宣布參選2020總統，並且希望找親民黨主席宋楚瑜合作，藉此吸納韓粉，而目前這個策略也是郭陣營所期盼的，因為宋楚瑜能吸納一大部分「韓粉」。 對此，蔡沁瑜強調，宋楚瑜能不能吸到韓粉，需要更精確的數字分析，他們不會特別在意能吸納多少韓粉，對郭陣營有多大助益，此外，郭台銘對於「換瑜」沒有任何期待，「如果他自己有任何的決定，對於這件事是沒有正相關的。」 針對郭陣營27日披露的「調和式民調」，顯示在藍綠對決情況下，只有郭台銘代表國民黨出征能夠贏蔡英文，卻引發民調專家質疑調和式民調的公信力。 蔡沁瑜強調，會做這份民調主要是想了解為何國民黨初選民調有失真的狀況，結果證實，韓國瑜民調下降，「本來就有一個既定的趨勢」，不是因為郭台銘的關係。民調也顯示，如果郭出來參選，吸走的並不是韓的選票，反而是綠營的選票；如果郭台銘不參選，票會回歸蔡英文比較多，有將近4成。 至於民調公信力遭受質疑，蔡沁瑜說，只是做內部參考，並沒有強調它有參考價值，如何解讀「見仁見智」。 另外，對於近來藍營青年頻頻加入郭陣營，蔡沁瑜表示，郭台銘提供一個青年可以發揮平台，給人形象就是比較活潑、創新、有未來感，「郭台銘這段時間沒有出面，民調仍往上走，就是因為大家發現未來很重要，也希望大家跳脫藍綠框架繼續為台灣努力。」  ▲蔡沁瑜接受媒體訪問。（圖／記者范綱儀攝） 其他人也看了這些... ►讚宋楚瑜有魅力　蔡沁瑜：郭台銘吸綠營的票比較多\r►郭台銘擬找宋楚瑜合作　韓陣營：持續鞏固基層！\r►郭台銘聯手宋楚瑜「吸韓粉」！搶攻關鍵21％　當選組聯合內閣", "link": "https://www.ettoday.net//news/20190828/1523090.htm"}, "黃瀞瑩選北投立委　汪志冰：柯文哲靠「學姐」知名度成就算盤": {"content": " ▲台北市長柯文哲、台北市副發言人黃瀞瑩。（資料照／記者林敬旻攝） 記者黃巈禾／台北報導 台北市長柯文哲籌組民眾黨，目標進軍國會。根據《ETtoday新聞雲》掌握最新消息，有「學姐」之稱的台北市副發言人黃瀞瑩，確定代表柯家軍白色力量，投台北市第一選區（士林北投）立委選舉。對此，國民黨台北市第一選區立委擬參選人汪志冰表示，學姐的吸票能力跟知名度能成就柯文哲的算盤。 汪志冰28日接受《POP搶先爆》廣播節目專訪時表示，柯文哲目前仍以空軍戰為主，其選戰策略是選擇高知名度的人，也看準學姐的吸票能力跟知名度，能成就他的算盤。 據柯陣營規劃，黃瀞瑩將利用在下班以及假日期間跑遍台北市，規劃30日晚間6點至龍山寺參拜，因當天正值農曆八月初一，代表著感謝神明保佑七月平安，因此，決定讓黃瀞瑩「動起來」，勤走基層，為立委選舉鋪路。 對於推派學姐參選立委，柯文哲28日受訪表示，學姐絕對是一個合格的候選人，深受年輕人喜愛，不過老實講，「要從市府走出去跟市民say hello握手，從微笑握手都要從頭訓練」。 2020的立委選舉，在黃瀞瑩準備投入的台北市第一選區（士林北投），選情相當激烈，民進黨由現任立委吳思瑤爭取連任，國民黨則推出台北市議員汪志冰挑戰，而前新北市議員李婉鈺也表態參選，而黃瀞瑩先前已將戶籍遷往北投。 對於外傳參選立委，黃瀞瑩28日強調，政治上還有很多需要學習的東西，過去在市府較常與媒體接觸，做網路上的東西，很少機會走到民間與里長、意見領袖溝通，這是很好的學習機會，目前規劃跟著市府顧問蔡壁如、周瑜修兩位過去在地方上有經驗的人，看對方怎麼與里長溝通，目前還是沒有規劃參選，以工作做好為主。", "link": "https://www.ettoday.net//news/20190828/1523087.htm"}, "被里長狂嗆！韓國瑜：公跟私要分開　下一秒罷韓里長送連署書遭壓牆邊": {"content": " 記者洪靖宜、洪正達／高雄報導 高雄市長韓國瑜28日出席資深里長表揚大會活動，將親自頒獎給169位里長，但名單上赫然出現曾和他隔空對嗆多次的正興里長沈秀玲，以及參與罷韓的三川里長莊晉勲，會前兩位里長砲聲相當猛烈，在台上更是不留情的嗆韓國瑜。會後韓國瑜以為結束了，殊不知三川里長莊晉勲又突然出現拿出罷韓書，要他簽名。  ▲三川里里長莊晉勲遭隨扈推擠。（圖／記者洪正達攝）  ▲韓國瑜出席資深里長表揚大會，三川里里長莊晉勲台上抗議。（圖／記者洪正達攝） 三川里長莊晉勲在會前受訪時說，自己會提醒韓國瑜要選總統就專心把總統選好，並直言今天不會跟市長握手，「直接領獎就好」。而他上台領獎時卻突然出招，要將罷韓連署書交給韓國瑜，不過韓國瑜沒有收，由一旁的民政局長曹桓榮收下。 韓國瑜結束聯訪後表示，「台灣本來就民主社會，大家可以自己表述自己的政治意見，而且高雄市在我當市長以來，我們的政治氛圍都非常的自由、非常的民主。這種罷免的活動剛開始說抗議市政府不核准，所以也核准了，所以里長都可以表達，今天是有169位優秀特優、里長的資深里長，那我覺得這兩位有意見的里長應該把它分開，第一個頒獎的時候領獎狀，第二，自己的意見在另外一個場合把他講出來，這樣會比較好一點，其實，這個就是公跟私分開，大概169位里長都非常開心，有兩位里長有不同的意見，我完全尊重」。  ▲三川里里長莊晉勲遭隨扈推擠。（圖／記者洪正達攝） 本來以為事情已經結束，里長莊晉勲卻又突然出現，拿出罷韓連署書要韓國瑜簽名，不過立刻被一旁兩、三位隨扈擋下，壓到牆壁邊，而韓國瑜快步走入電梯，說「祝福祝福」。 莊表示，「我是基層只是反映問題，我認為他做不好，但他認為自己做很好，他不會想簽」，「隨扈很粗魯，感覺不太舒服，我小里長沒什麼機會見到他，只能利用這個機會。」", "link": "https://www.ettoday.net//news/20190828/1523027.htm"}, "授旗頭城搶孤盼「旗開得勝」　徐永明：時力在宜蘭立委不缺席": {"content": " 記者林銘翰／台北報導 時代力量28日上午舉行「頭城搶孤－2020時代力量旗開得勝」主席授旗記者會，由宜蘭黨部組成代表團，宣布將參加今年的頭城搶孤，在黨主席徐永明的授旗下期許能夠「旗開得勝」。徐永明於會中表示，2020時代力量在宜蘭不會缺席，搶孤代表時代力量不論在立法院問政、縣市議會問政及地方參與都是持續在進行的。 宜蘭頭城搶孤將在29日晚間11點登場，時代力量宜蘭縣黨部由郭稟翰、陳韋鈞、呂柏凱、何凱傑、張志銘組成代表團，並邀請熱愛運動的桃園市議員簡智翔擔任領隊，目前已展開集訓，希望爭取好成績。 時代力量宜蘭黨部顧問團團長林正芳表示，頭城搶孤已有兩百多年歷史，是東亞區域相關活動中，規模最大，吸引最多人參加的盛會。時代力量今年能有代表隊參加，別具意義。 簡智翔則指出，很高興能夠受邀擔任領隊，親身體驗極具代表性的搶孤活動。上一屆最佳紀錄是8多分鐘，希望代表隊的成績不要差太多地順利完賽。  ▲時代力量黨主席徐永明。（圖／記者屠惠剛攝） 徐永明表示，很高興能夠在黨部舉行授旗儀式，期待2020年時代力量也能夠旗開得勝，為時代力量搶個好彩頭。徐永明指出，宜蘭黨部是時代力量各地黨部中最活潑、地方參與也最深的，不只是理念宣傳與服務鄉親，地方重要的文史活動也從來不缺席。 徐永明說，除了授旗儀式，宜蘭的夥伴對接下來的立委選舉也很有想法，時代力量的基本態度就是在宜蘭不會缺席，接下來會推舉出能夠代表時代力量傳播理念、讓時代力量在宜蘭經營成為典範的人選，搶孤也代表時代力量不論在立法院問政、縣市議會問政及地方參與都是持續在進行的。 徐永明表示，宜蘭在下個階段不會缺席，希望時代力量能夠真的搶到順風旗，且宜蘭黨部的意志非常強烈，這部分黨中央也會予以協助，其他選區則還要再看各選區的狀態，時代力量靜待民進黨回應。  ▲「頭城搶孤－2020時代力量旗開得勝」主席授旗記者會。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20190828/1523063.htm"}, "李佳芬泛淚對韓從政之路說NO！　韓國瑜：她做她真實內心表述": {"content": " ▲高雄市長韓國瑜。（圖／記者洪正達攝） 記者洪靖宜、洪正達／高雄報導 高雄市長韓國瑜從決定代表國民黨參選2020總統後，雖然曝光率逐日上升，但抹黑手段也不間斷。韓國瑜夫人李佳芬接受專訪時泛淚表示「如果可以重選，對於從政之路我會說NO！」，對此韓國瑜28日說「她已經做他真實內心的表述」。  ▲韓國瑜太太李佳芬 。（圖／記者傅誠攝） 韓國瑜太太李佳芬接受《周刊王》專訪表示，對於韓國瑜意外重返政壇覺得後悔，泛淚透露「如果可以重選，對於從政之路我會說NO」。甚至透漏「但都已經上擂台了，能怎麼辦？」她說民眾心中有怨氣，她跟韓國瑜都抱持平常心，為了台灣她們只能奮力一搏。 對此，高雄市長韓國瑜28日受訪時，他聽完問題後，停頓了一秒，臉上露出些許無奈微笑，只淡淡提到「她…她已經做他真實內心的表述」，只簡單回應，準緊接著就回應下個問題。", "link": "https://www.ettoday.net//news/20190828/1523042.htm"}, "顏清標批評郭台銘被罵不知恩圖報　顏寬恒：挺韓國瑜是遵守遊戲規則": {"content": " ▲顏清標首度公開挺韓，批郭「有錢是他家的事」，遭批評不知恩圖報。（圖／民眾提供） 記者李忠憲／台中報導 大甲鎮瀾宮董事長顏清標日前首度公開挺韓國瑜，批郭台銘「有錢是他家的事」，遭點出顏2012年選立委時郭搭專機來幫他助選，批評「食人一口還人一斗」、「以後怎麼教小孩」。立委顏寬恒28日再解釋，他非常了解郭董與爸爸的私人情誼，初選勝的是郭董我們也會力挺，但挺韓就是遵守遊戲規則。 顏清標8月25日出席台中縣山海屯聯誼會秋節餐會時，首度公開表態支持韓國瑜競選總統，反批郭台銘「有人輸了不甘願還蠢蠢欲動！」、「有錢是他家的事啦！」，挺韓反郭的言語持續發酵。 郭辦27日對此表示，郭台銘跟顏清標是舊識，顏清標參選立委，郭台銘更獻出人生輔選站台處女秀。顏寬恒要選立委，為了解產業線，還曾到郭的辦公室當過2周助理。郭對顏舊情感念在心，兩人還是有交情。 有網友也將顏清標批郭，及2012年郭台銘搭專機幫顏清標助選的新聞畫面放一起並說，他並非郭粉，「食人一口還人一斗」，意思是得到別人的恩惠再少，也要心存感激的湧泉以報，從選舉看人性，這樣要怎麼教小孩。  ▲顏寬恒解釋，挺韓就是遵守遊戲規則。（圖／資料照） 顏寬恒28日表示，寬恒非常瞭解郭台銘董事長和爸爸的私人情誼，他剛當選立委時，爸爸交代要多向郭董請益，所以有到公司請安走動，但不是實習。 他強調，如果初選勝的是郭董，我們也會全力支持力挺，不會猶豫。今天如果我們圖的是政治利益，聰明又懂算計的人，ㄧ定就是選擇挺郭董，怎麼會挺艱困的韓國瑜？我們再一次聲明：「挺韓就是遵守遊戲規則」，請大家再ㄧ次團結，「下架無能的民進黨」。 【更多新聞】 ►老藥師殺妻自戕原因曝光！　兄弟房產分不攏子女不挺是主因 ►影／被黑把臉洗一洗就好！李佳芬談大選：將是地方自治史最慘烈一次 ►唯一支持韓國瑜！顏清標首度公開力挺　批郭台銘：有錢是他家的事！", "link": "https://www.ettoday.net//news/20190828/1523034.htm"}, "獨／民眾黨推「學姐」黃瀞瑩戰北投立委　柯家軍白色力量第一棒前進國會": {"content": " ▲學姐黃瀞瑩。（資料照／記者李毓康攝） 記者楊亞璇／台北報導 台北市長柯文哲創立台灣民眾黨後，北市府副發言人「學姐」黃瀞瑩是否參加立委選舉，引發各界關注。根據《ETtoday新聞雲》掌握最新消息，柯文哲陣營除了針對區域立委提名持續佈局外，目前也已確定讓黃瀞瑩代表柯家軍白色力量第一棒，投入士林北投選戰，而黃瀞瑩本人也已經準備好開始走進基層，力拚2020立委選舉。 2020的立委選舉，在黃瀞瑩準備投入的台北市第一選區（士林北投），選情堪稱激烈，競爭者除了有民進黨由現任立委吳思瑤爭取連任，國民黨則推出市議員汪志冰挑戰，而前新北市議員李婉鈺也表態參選，戶籍已遷往北投的黃瀞瑩參選，將會是所有參選人中最年輕的一位。 據柯陣營規劃，黃瀞瑩將利用在下班以及假日期間跑遍北市，規劃在30日晚間6點至龍山寺參拜，因當天正值農曆八月初一，代表著感謝神明保佑七月平安，因此決定讓黃瀞瑩「動起來」，勤走基層，為立委選舉鋪路。 對於推派學姐參選立委，台北市長柯文哲28日早上受訪時表示，學姐絕對是一個合格的候選人，深受年輕人喜愛，不過老實講，「要從市府走出去跟市民say hello握手，從微笑握手都要從頭訓練」。 黃瀞瑩雖否認，但她也表示，只想先把副發言人的工作做好，對於參選的事情沒有想太多，走入基層是為了更多的學習。 其他人也看了這些... ►獨／確定選立委？學姐黃瀞瑩將狂掃台北　首站30日參拜龍山寺►選立委心情佔幾分？　「學姐」透露真實想法…\r►柯文哲再提立委名單：「學姊」應該排個區域給她選", "link": "https://www.ettoday.net//news/20190828/1523035.htm"}, "雙喜臨門！連戰84歲壽宴開心宣布么女連詠心要當媽了": {"content": " ▲連詠心婚紗照。（圖／翻攝連詠心臉書） 記者羅婉庭／台北報導 國民黨前主席連戰與連方瑀的小女兒連詠心，去年9月在英國完成終身大事，嫁給智利裔視覺人類學家暨攝影師馬塞爾雷斯柯提茲，如今即將當媽！ 據報導，連戰84歲壽宴上宣布女兒即將當媽媽的消息，他提起10年前跟國民黨前主席吳伯雄的一段趣事；他說，當時出席吳鴻麟先生紀念獎學金頒發典禮時，得知吳伯雄已有11個孫子，他那時候卻還沒有孫子，現在女兒連詠心的寶寶即將報到。語畢，現場一陣歡呼，紛紛恭賀連主席雙喜臨門。  ▲連詠心歸寧宴。（資料照／連戰辦公室提供）", "link": "https://www.ettoday.net//news/20190828/1523040.htm"}, "自嘲「背負原罪」！李佳芬「就因為屋主是我」大嘆：無法被公平對待": {"content": " 地方中心／雲林報導 高雄市長韓國瑜的夫人李佳芬，遭爆料雲林古坑的農舍疑似違建，而她也向內政部提出訴願書，內容為「當初農地有登載不實或不明」對此，李佳芬也於28日中午11時30分召開記者會說明，「因為這個房子在我手上已經背負原罪，就因為屋主叫李佳芬，所以無法被公平對待。」  ▲李佳芬回應農舍事件。（圖／記者傅誠翻攝） 李佳芬表示，「因為這個房子在我手上已經背負原罪因為屋主叫李佳芬，所以無法被公平對待，我已經動手清除農地農用的部分，但大家都避而不談，至於屬於合法的部分、對於主建物部分，已經影響到我的權益了，所以我依照訴願程序處理，我覺得我應該堅持，而高雄議員有高雄議員的職責，如果他們要怠忽職守是他們的事。」  李佳芬也說：「違建部分在一開始就已經拆除，而我們大概在6月份就進行交易了，大概就是這幾個月，有陸續接觸，這房子不屬於我了，因為時效性的問題，必須要在時效性的階段，還在我的名字就要提出，不然就會喪失訴願的權利。」 李佳芬也表示，「今天之所以會出來，就是要坦然面對問題，不是要逃避，因為農舍就是二十年前用自己存款買的，而且當時的農發條例，有不同規定，但有些人卻用現在法令，實在令我不明白。」", "link": "https://www.ettoday.net//news/20190828/1523024.htm"}, "拉郭王結盟遭連勝文酸如喜羊羊與灰太狼　柯P嗆：他還在看卡通？": {"content": " 記者陳家祥／台北報導 國民黨中央委員連勝文27日狠批柯文哲拉攏郭台銘、王金平，「3歲小孩看完喜羊羊和灰太狼的卡通，就知老柯在做什麼，哪裡須要看偵探小說？老柯太抬舉自己了」。對此，柯文哲反酸，「我已經脫離看卡通年紀很久，現在連勝文還在看卡通嗎？」 另外，外傳柯文哲在2018年選前低調到基隆路拜密宗。對此，柯文哲解釋，活在世界上很多朋友，每個朋友都會好心說要去哪一間廟要去拜，「有時候朋友好意，媽祖我們也拜、密宗我們也拜，我們對宗教還是保持一個虔誠的心，反正大部分宗教都是勸人為善」，但拜完回來以後，該做的事還是要做。 柯文哲接著說，媽媽每次說要幫我拜廟抽籤，「我都說不用，我們要做的事情，你覺得該做就做，不要抽籤」；柯說，敬鬼神而遠之，這孔子講得好，「我們也是虔誠的心去拜神，但是回來該做的事要做啊，還有一點，你不是說你的決定都是去抽籤決定。」  ▲柯文哲。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20190828/1523036.htm"}, "力抗郭柯王！國民黨擴大舉辦93軍人節活動　鞏固基本盤": {"content": " ▲國民黨「九三軍人節向軍人致敬活動」說明記者會。（圖／記者季相儒攝） 記者徐政璿／台北報導 九三軍人節將屆，國民黨將於當天舉辦向軍人致敬的活動。國民黨28日舉行說明記者會，國民黨組發會社會志工部主任水雲翔說明，九三軍人節當天上午9時30分，除澎湖縣預定於9月1日舉辦之外，其餘21縣市黨部將於同一時間，不同地點共同舉辦向軍人致敬的活動，目前統計參加人數，預估約為4、5萬人。 這場記者會由文傳會代理主委程美華主持，包括國民黨黃復興黨部書記長韋渝惠、八百壯士捍衛中華協會理事長吳斯懷、國民黨總統參選人韓國瑜北部競選辦公室主任鄭世維以及組發會社會志工部主任水雲翔等人參與。 吳斯懷致詞時表示，九三軍人節的由來是八年抗戰勝利，台灣回到中華民國懷抱，因此，九三軍人節不只是軍人的節日，而是中華民國的節日，台灣全體同胞應該深深感念為國犧牲的軍民同胞們。 吳斯懷進一步指出，經過八二三砲戰、古寧頭大捷等重要戰役後，讓中華民國生存得以生存，也讓台灣經濟發展，迄今依然屹立不搖，所以紀念九三軍人節是向為了捍衛中華民國，讓台灣回歸祖國懷抱而犧牲的軍民同胞致敬，也為了中華民國的永續發展，所以此項活動深具意義。 鄭世維則表示，九三軍人節是值得紀念的日子，我們要向國軍致上最崇高的敬意。他說，沒有國哪有家，沒有國軍就沒有國家，我們要珍惜過去國軍對國家的貢獻，並寄望未來所有國軍都能保家衛國。他強調，在營是良兵、在鄉是良民，大家應該攜手合作，不是到了選舉，才向國軍致敬，也不是到了選舉，才要捍衛國家。 最後，國民黨組發會社會志工部主任水雲翔呼籲，九月三日當天雖然是上班日，但為了紀念過去捍衛中華民國的將士們，以及期勉現在辛苦保家衛國的國軍弟兄，希望大家能一起參與這項活動。 ", "link": "https://www.ettoday.net//news/20190828/1522898.htm"}, "柯文哲遭爆密會企業大老　徐永明嗆「自稱民眾黨不是很諷刺嗎」": {"content": " 記者林銘翰／台北報導 台北市長柯文哲遭爆26日晚間和密會企業大老，柯文哲27日受訪稱自己是以「朋友」身分出席，指那些大老闆有固定的聚會，輪流作東請客。對此，時代力量黨主席徐永明28日批評，「柯市長、主席右邊是紅媒大亨、左邊是台灣首富，晚上還可以跟一堆企業集團老闆吃飯，資源這麼多自稱台灣民眾黨，不是很諷刺嗎」？ 柯文哲遭爆26日晚間和密會企業大老，雖然他自稱是與那些大老闆有固定的聚會，輪流作東請客，不過卻引來「柯黑」台北市議員王世堅批評，「晚上募鈔票，白天騙選票」，就是柯文哲的伎倆，呼籲政風單位應介入。 時代力量28日上午於黨中央舉行「頭城搶孤－2020時代力量旗開得勝」主席授旗記者會，徐永明談及時代力量是資源有限的政黨，還自開鹹粥店籌經費，「不像柯市長、主席右邊是紅媒大亨、左邊是台灣首富，晚上還可以跟一堆企業集團老闆吃飯，資源這麼多自稱台灣民眾黨，不是很諷刺嗎」？ 針對此風波，北市府發言人周台竹27日強調，市長過去重視政府與民間企業的交流，對於產業界提出的意見、推行市政的建議事項皆會檢討並改進。  ▲時代力量黨主席徐永明。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20190828/1522999.htm"}, "快訊／賴清德選下屆黨主席？蔡英文：明年大選會打出最好成績": {"content": " ▲總統蔡英文出席「2019智慧顯示展覽會、智慧製造與監控辨識展」。（圖／記者林敬旻攝） 記者陶本和／台北報導 台灣社社長張葉森日前指出，「蔡賴配」不成，但獨派力勸前行政院長賴清德參選下一屆黨主席。對此，總統蔡英文28日上午受訪時表示，對明年大選有信心，黨中央跟執政團隊會共同努力，讓明年打出最好成績。 前行政院長賴清德初選落敗後的動向備受矚目，最近曾跟賴清德吃過飯的張葉森透露，獨派在飯局上力勸賴清德選下屆黨主席，以改造民進黨成為還能寄望的黨。 張葉森指出，因為他們研判，現任的民進黨主席卓榮泰，可能會因立委席次未過半，請辭負責，而當時賴清德聽到他們的建議是沒有拒絕，僅用微笑回應。 蔡英文上午被問及此事，也未正面回應，僅表示對於明年選舉有信心，也黨中央、所有執政團隊會共同來努力，讓明年打出最好的成績。", "link": "https://www.ettoday.net//news/20190828/1522990.htm"}, "快訊／總統專機引擎毀損不換？蔡英文：相信空軍專業及華航維修": {"content": " ▲總統蔡英文出席「2019智慧顯示展覽會、智慧製造與監控辨識展」。（圖／記者林敬旻攝） 記者陶本和／台北報導 針對總統專機，空軍外傳堅持以維修方式處理，不願更新一事。總統蔡英文28日受訪時表示，讓空軍以空軍的專業來做最後決定，同時她也強調，對於華航的維修能力也是有信心的。 總統專機機齡近20年，歷經扁、馬、蔡三任元首，近來出現發電機故障，已不堪使用的問題，空軍送華航維修，但評估須更換新品才能確保飛安，但空軍認為費用過高，堅持以維修方式處理。 對此，蔡英文稍早受訪時表示，這件事情就讓空軍以空軍的專業來做最後決定，同時她也強調，對於華航的維修能力也是有信心的。 不過對於此事，空軍稍早表示，報導內容與事實不符，誤導社會大眾視聽，本部將保留法律追訴權，並表達嚴正抗議。 空軍表示，本部依據國防自主政策，B737-800型飛機檢修均委由華航公司執行，該公司獲美國聯邦航空總署(FAA)及交通部民用航空局(CAA)認證，可完整執行發電機修護作業。 空軍強調，本次檢送為發電機，並非報導所稱發動機檢測，本部尊重華航維修專業，且從未接獲發電機更換之建議。 空軍指出，該具發電機由華航公司完成拆檢報價，可修復且具修復價值，本部同意依契約正式委託華航公司檢修，並已依約執行修復作業中。", "link": "https://www.ettoday.net//news/20190828/1523002.htm"}, "高市府憂愛情摩天輪「卡韓」　陳其邁：中央全力配合": {"content": " ▲韓國瑜。（圖／記者洪正達攝） 記者蔣婕妤／台北報導 高雄市長韓國瑜的愛情摩天輪喊了超過半年終於要開說明會，不過，卻傳出高市府因為擔心土地在高雄港，是交通部管轄，是不是又出現卡「韓」狀況。對此，行政院副院長陳其邁28日受訪時強調，中央會全力配合。 陳其邁表示，任何的建設都要有完整的規劃，包括推動台南、高雄的科技走廊橋頭科學園區，對於高雄產業結構轉型非常重要，在港區周邊這些土地也應該有完整規劃，例如哪一些區做商業區、哪一些區做相關的觀光、飯店或者是文化，這都必須有配套的規劃。 陳其邁說，不是說想蓋哪裡就蓋哪裡，或者是想到什麼就做什麼，若欠缺完整規劃，恐怕不太好。他批評，「高雄推動觀光也好，或者是產業各方面的一些努力，中央都會盡力配合。但也希望韓市長能夠好好把他對高雄的願景能夠做一個盤點，總不能說想到什麼就做什麼，然後現在要做什麼的時候，市長又不在，又要離開，到底政策後續如何做推動？萬一韓市長選上總統之後，摩天輪到底是誰管？」 陳其邁強調，「對於任何高雄觀光或產業的推動，中央都會全力配合，共同協調，假如高雄對於任何促進經濟發展，市長有什麼想法，溝通的管道都會非常暢通，沒問題。」 此外，對於韓國瑜說要推反毒政策，不過方法卻是推「反毒舞蹈團」。陳其邁評論，反毒還是要多管齊下，不管是法規或是警力的部署，或是在學校、社區，都必須動起來，「我比較難理解說舞蹈團、合唱團、相聲或其他的表演團體，這個有什麼不可以？所以也許韓市長有想到一些新的點子這個也說不定，但是我想反毒必須在預算上給予支持，在警力的配置或是社區動員都要投注經費。」", "link": "https://www.ettoday.net//news/20190828/1523033.htm"}, "與民進黨談合作「一頭熱」…徐永明：喊到我有點不好意思": {"content": " 記者林銘翰／台北報導 時代力量黨主席徐永明28日表示，時代力量一直以來的立場就是改革護台，與民進黨的抗中保台是可以匯流的，包括憲改、最低工資法與實價登錄2.0等都符合改革護台的主張。不過他提到，自己從當選黨主席以來就一直呼籲儘速與民進黨展開對談，「講到我有點不好意思了」，搞到好像自己有一點「一頭熱」，時代力量還是會按照既定步驟，也靜待民進黨回應。 徐永明上週甫上任，便積極與第三勢力小黨展開對話，備戰2020大選，26日中午先行拜會社會民主黨召集人丁勇言、創黨召集人范雲等人，進行便當會，請益第三勢力政黨合作新模式。徐永明致詞時，宣布與社民黨提出「改革護台」的路線，與民進黨的「抗中保台」路線不衝突，並預告下週將與民進黨主席卓榮泰會面。 時代力量28日上午於黨中央舉行「頭城搶孤－2020時代力量旗開得勝」主席授旗記者會，徐永明受訪時表示，自己從當選黨主席當天起就一直講希望與民進黨趕快談、越快越好，「講到我都有點不好意思了」。他說，這部分完全沒有問題，幕僚作業也將在這禮拜展開，希望民進黨能夠把改革護台的理念提出來，因為很多事情還是必須由執政黨來做。 徐永明也坦言，「現在好像我有點一頭熱」，不過與其他團體的會談都已經陸續展開，時代力量還是會按照既定步驟，也靜待民進黨方面的回應。 不過綠黨先前曾在臉書抨擊時代力量「背棄盟友」，且就在徐永明26日拜會社民黨後，社民黨台北市議員苗博雅也在臉書提及，除了綠黨提及的2015年合作破局之外，時代力量也採取「拒絕與其他小黨政黨合作的提名策略」，當時台灣基進、綠黨、社民黨組成社會福利國家連線，仍然不敵時力光環，結果時力以外的第三勢力都被嚴重擠壓生存空間，「若不是我蹲點4年，撐得過被修理，社民黨可能已經被殲滅了」。 對此，徐永明表示，不同的選舉會有不同的互動，儘管過去對於其他政黨有些小恩小怨，但自己的態度非常清楚，就是社民黨在大安區的佈局時代力量全力支持，過去的小恩小怨他會聽進去，但不會看得太嚴重，以致於妨礙雙方的合作或支持。  ▲「頭城搶孤－2020時代力量旗開得勝」主席授旗記者會。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20190828/1523018.htm"}, "徐永明稱合作民進黨「一頭熱」 卓榮泰：應該是兩頭燒": {"content": " ▲徐永明。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 時代力量黨主席徐永明28日受訪時感嘆，和民進黨的合作似乎是他自己「一頭熱」，每天講到都不好意思了。對此，民進黨主席卓榮泰28日受訪時回應，據他了解都有在聯繫，不會是徐永明一頭熱，應該是兩頭燒。 對於時代力量不排除自提總統候選人，卓榮泰表示，就他的立場當然是一對一選最單純，如果還有第三組、第四組候選人，局勢勢必會改變，他相信時代力量跟民進黨的大目標是一樣的，還是希望能共同支持蔡總統連任，但對於他黨事務都尊重。 針對和台聯黨的合作，卓榮泰再重生就是台北、新北兩選區會共同提出候選人，與台聯談的時候只有這個共識，至於要支持誰，還要等兩黨各自討論後再決定。他強調，兩黨主席討論之所以總是選擇密會模式，就是希望不要被大家知道「不是結論的結論」，而是最後有答案後會再公開說明。", "link": "https://www.ettoday.net//news/20190828/1523026.htm"}, "喊兩岸一家親遭大小綠追殺　柯文哲大酸：被我輔選時都不介意": {"content": " 記者陳家祥／台北報導 台北市長柯文哲與旺中集團董事長蔡衍明間的口水戰越打越烈。柯日前表示，第一次與蔡見面是由2014年競選市長時的競辦發言人簡余晏帶領，不過簡昨稱，只帶柯去過這一次，並反問柯要講清楚是誰要他說「兩岸一家親」。對此，柯文哲坦言，回去整理一下，為了4次的雙城論壇，與蔡衍明大概前前後後加起來見了有10次面。 柯文哲說，其實我後來回去整理一下，為了4次的雙城論壇大概前前後後加起來大概有10次，「很多都為了雙城論壇」，因為包括主論壇還有第二天回請，所以辦一次雙城論壇吃飯就吃兩次了，還有什麼會前會，都會問他一下意見。 至於蔡衍明質疑跟國台辦的管道是什麼？兩岸一家親、命運共同體是誰要你說的？柯文哲說，當時會選兩岸一家親，是對方也講過，「選一個對方講過然後我們可以接受的」。 柯文哲接著不滿表示，要知道2015年就講過兩岸一家親，「我覺得奇怪，2015年講，你們2016年一大堆民進黨立委被我輔選，每一個都不講話，然後2017年辦完世大運就開始打」。 柯文哲說，後來發現什麼兩岸一家親的，2015年就講過，又不是到2017年才講，「那你們2016年那堆…，不要說民進黨，時代力量哪一個不是被我輔選的？你們都不介意，奇怪，越講越生氣」。  ▲柯文哲。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20190828/1523019.htm"}, "變回基隆三浦春馬指日可待？林右昌不到2周瘦5公斤靠戒掉這些…": {"content": " ▲林右昌和民眾星光夜跑。（圖／基隆市府提供，以下皆同） 記者袁茵／基隆報導 基隆市長林右昌30年前的舊照片日前被網友翻出來，濃眉大眼的超高顏值和日本男星、新垣結衣前男友三浦春馬相似度極高，引起許多人的暴動，使他下定決心要花3個月減肥。林右昌27日進行夜跑時透露，自己一個多星期就瘦了5公斤，秘訣就是從飲食、作息方面開始做調整。 林右昌27日晚間在基隆東岸商場頂樓空中跑道進行「星光夜跑」活動，身旁有不少人高舉著「還我三浦春馬」、「跑起來」、「國家機器動的很厲害」、「沒辦法回到過去，至少可以改變未來」的牌子。  林右昌接受訪問時透露，這陣子剛好是中元普渡期間，所以到普渡場合他都會跟市民道歉，因為自己正在減肥，所以不可以吃，也不能夠敬酒，這樣使他在一個多星期減了5公斤，「其實速度還滿快的！」 關於控制飲食方面，林右昌說，只好戒掉自己最喜歡的可樂，甜的東西也不碰，澱粉也幾乎沒有吃，盡量吃蔬菜、蛋白質的東西，注意並調整飲食與作息後，自然變健康。 除了飲食控制之外，林右昌表示，他在家中會拿出腳踏車運動，一踩就是40分鐘，控制體重還是要運動與控制飲食最有效，不要餓肚子，泡熱水澡促進新陳代謝，他想3個月應可減個十來公斤，希望大家和他一起來努力。  ", "link": "https://www.ettoday.net//news/20190828/1522886.htm"}, "被指「無人敢擋蘇系」參選　卓榮泰力挺...王閔生仍婉拒徵召": {"content": " ▲台北市議員王閔生。（圖／記者李毓康攝） 記者蔣婕妤／台北報導 民進黨針對區域立委艱困選區佈局，有媒體報導指出議員王閔生為蘇系人馬，無人敢阻擋他參選大安區立委，民進黨27日發聲明表示，不實報導意圖破壞民進黨與其他政黨的合作關係，並損害多位當事人的聲譽，應予嚴厲譴責。黨主席卓榮泰28日親自招開記者會力挺王閔生，不過，王閔生卻還是在臉書發表聲明，婉拒黨中央立委徵召。 民進黨28日中執會將處理艱困選區的提名人選，其中，第8選區（文山中正）擬徵召王閔生上陣，挑戰國民黨資深立委賴士葆。不過，今卻有媒體報導指出，王閔生也成為第6選區（大安區）的提名人選之一，且因他是蘇系人馬無人敢阻擋，使得欲參選該區的社民黨創黨召集人范雲有意禮讓，還表示雖然已經營大安區3年多，但也不是非選不可。 據了解，被指因為是蘇系議員而「無人敢擋」，王閔生27日晚間已經與卓榮泰通過電話，婉拒黨中央徵召。不過，卓榮泰28日還是選擇親上火線澄清，並讚賞王閔生活潑親民又有能力，徵召他參選絕對不是因為背後有誰，如此說法對蘇貞昌及王閔生都非常不公平。 面對卓榮泰力挺，王閔生還是選擇婉拒徵召。王閔生28日近中午透過臉書發文，「針對昨日媒體報導民進黨將徵召我參選文山區立委，我特別向各位愛護我的朋友鄉親及媒體朋友說明，我已經致電卓榮泰主席報告，婉拒徵召。」 王閔生表示，文山區這席立委是艱困選區，他深切知道，唯有團結才有勝選的機會，「所以，我始終是保持，黨中央有合適人選，成功不必在我，我會全力支持。但如要我承擔，我也不逃避。這也是我面對黨中央徵詢時的說法。」 王閔生強調，從沒有請任何提名小組成員推薦、爭取徵召參選，更沒有請蘇貞昌院長去運作，「但是，這段時間以來，黨從徵詢到徵召過程，不斷的反覆。我不清楚原因，也從未干涉。但卻僅因為涉及文山區要徵召我，黨內人士多次透過記者報導，對我，甚至對蘇貞昌院長有不實的指控，甚至所謂橫著走的惡劣發言。」 王閔生說，「如果因為要徵召我的原因，甚至暗指派系鬥爭搶奪這席立委，彷彿提名就是當選，唾手可得，甚且扯上蘇貞昌院長，這種分裂內部，無助團結的發言，對於原本想要爭取的文山區立委勝選，只是更增加負面因素。也不是當初我思考承擔的初衷。」 王閔生強調，抹黑個人是一回事，但蘇貞昌院長正率領行政團隊為國政衝衝衝，施政滿意度逐漸攀升，但特定人士為了一席文山區立委，發動這種惡意攻訐，竟然上綱到一位辛苦認真為人民做事的行政院長，實在惡意。面對艱困的時刻，民進黨沒有不團結的本錢，為了台灣，民進黨要贏，也一定要贏。黨中央提出文山區適合人選，「我一定全力支持，全力輔選，也請各位朋友及同志一起為台灣打拚，為蔡英文總統連任努力。」", "link": "https://www.ettoday.net//news/20190828/1523015.htm"}, "快訊／農舍遭爆違建！　李佳芬「房子已經不屬於我」回應：鋪天蓋地的抹黑": {"content": " 地方中心／雲林報導 高雄市長韓國瑜的夫人李佳芬，遭爆料雲林古坑的農舍疑似違建，而她也向內政部提出訴願書，內容為「當初農地有登載不實或不明」對此，李佳芬也於28日中午11時30分召開記者會說明，「有心人士鋪天蓋地抹黑，違建的部分在第一時間就已經拆除了，房子也已經不屬於我，而一切都是依照法律程序交易，不過是用我的名字提訴願。」  ▲李佳芬回應農舍事件。（圖／記者傅誠翻攝） 雲林縣政府除了依限期規定寄發通知書排定日期前往拆除外，也尊重當事人提出的訴願書，一切靜待司法處理。對此，李佳芬28日表示，違建的部分第一時間都已經拆除。 李佳芬表示，「一開始接手有一些不清楚，關於農地農用，已經主動拆除，包括籃球、違停平台、車庫的，都已經主動拆除了，至於主建築物在整個更改的文上，還是有爭議，我覺得交給法院處理，所以希望能夠在時效上提起訴願，尊重要提訴願的決定。」 李佳芬還說：「我們大概在6月份就進行交易了，大概就是這幾個月，有陸續接觸，這房子不屬於我了，因為時效性的問題，必須要在時效性的階段，還在我的名字就要提出，不然就會喪失訴願的權利。」 ►自嘲「背負原罪」！李佳芬「就因為屋主是我」大嘆：無法被公平對待 ", "link": "https://www.ettoday.net//news/20190828/1522977.htm"}, "郭陣營擬組聯合內閣　柯文哲：少一點政治、多一點經濟民生": {"content": " 記者陳家祥／台北報導 郭柯王結盟定調後，外傳郭台銘將再拉攏親民黨主席宋楚瑜，未來勝選後，將以跨黨派總統的高度組建聯合內閣，建立一個權責相符的政治生態。對此，柯文哲28日表示，台北市政府跟台北市議會的運作方式，可以供參考，「你不要老是搞意識形態的法案，民生法案為主，很多衝突都少掉」。 根據《ETtoday新聞雲》掌握，鴻海集團創辦人郭台銘定調在9月17日連署申請日的前一週宣布參選2020總統。在立法院部分，郭陣營評估，在台北市長柯文哲所組成的台灣民眾黨加入後，藍綠都不會過半，為了讓議事順利運作，郭台銘將以跨黨派總統的高度籌組聯合內閣，建立一個權責相符的政治生態。此外，還將攏絡可以說是蔣經國嫡系傳人的宋楚瑜，藉此吸納「韓粉」重擊韓國瑜。 針對聯合內閣，柯文哲說，其實也沒有什麼叫聯合內閣，執其道而行，該怎麼做就怎麼做，「不然我們在台北市議會一席議員都沒有，我們還不是要去做事？」不要特別去搞政治法案，如果是民生法案，絕大多數議員也沒有理由去擋你。 柯文哲說，少一點政治、多一點經濟民生，所以後來才把民生第一的牌子掛在吳三連廳，意思就是說，如果都去討論民生法案，其實議會也不會去阻擋，因為他們也有選民的壓力。 「所以這樣，就算沒有黨籍的立委，其實在總統大選可以獲勝，台北市政府跟台北市議會這種運作方式，也是可以供參考」，柯文哲說，不要老是搞意識形態的法案，民生法案為主，很多衝突都少掉。至於有沒有可能親自組閣？柯說，目前沒這規劃，「我的態度，把任期做完才是最好選項」。 至於是否會幫郭台銘與宋楚瑜牽線？柯文哲謙稱，「我猜老宋跟老郭應該也認識吧？不需要我再去特別牽什麼線，人家本來就認識，我看搞不好比我還更認識」；柯也直言，確實可以把宋楚瑜納入合作的考慮範圍。 ", "link": "https://www.ettoday.net//news/20190828/1523009.htm"}, "遏止韓黑！韓國瑜陣營設法律小組　「該告的不會客氣」": {"content": " ▲韓國瑜出席市政會議。（圖／記者洪正達攝） 記者徐政璿／台北報導 高雄市長韓國瑜獲國民黨提名參選後，除了受到黨內分裂的影響，也遭到外界不斷抹黑，聲勢一落千丈。為了抵擋「韓黑」，韓國瑜陣營近期決定擴大發言與動員系統，並成立新聞小組、動員小組、法律小組，除了針對黑韓攻擊可以即時回應之外，也會搜集網路上長期以來的惡意攻擊，「該告的不會客氣」。 韓國瑜北部競選辦公室主任鄭世維28日表示，過去韓國瑜對於抹黑都是愛與包容，但是越黑越無止盡，所以未來就是委由法律小組來做蒐證與提告動作；策略小組與議題小組也都會在政論節目上作戰、闢謠，27日晚間已經召開成立以來的首次會議。 另外，韓國瑜競選辦公室副執行長孫大千也表示，為因應韓國瑜未來到各地的下鄉行程，需要有一些先期的作業，成立動員小組，安排韓國瑜到各地的行程，或是與地方人士進行溝通，成員鎖定國民黨各縣市的年輕議員。", "link": "https://www.ettoday.net//news/20190828/1522899.htm"}, "前頭份市長徐定禎確定加入民進黨　出征苗栗縣第二選區立委": {"content": " ▲民進黨苗栗縣第二選區立委，將由前頭份市長徐定禎披掛上陣，他也將加入民進黨陣營。（圖／記者黃孟珍攝） 記者黃孟珍／苗栗報導 民進黨日前宣布徵召縣議員羅貴星參選苗栗縣第一選區立委後，第二選區山線立委也終於底定，將徵召前頭份市長徐定禎披掛上陣；徐也表示自己將會加入民進黨來競選立委，努力打贏2020年這場「台灣民主自由保衛戰」。 苗栗縣第二選區立委涵蓋頭份市、三灣鄉、南庄鄉、苗栗市、頭屋鄉、獅潭鄉、公館鄉、大湖鄉、泰安鄉與卓蘭鎮。現任立委徐志榮，獲國民黨提名參選爭取連任；頭份市民代表會主席溫俊勇也以無黨籍身份表態參選，民進黨則提名徐定禎投入選戰。  ▲徐定禎在2018年縣長選舉失利後，依舊深耕地方，也將加入民進黨，接受民進黨徵召，參選山線立委選舉。（圖／記者黃孟珍攝） 徐定禎在2018年縣長選舉時，因受民進黨禮遇，以無黨籍身份參選苗栗縣長選舉，但還是不敵現任縣長國民黨籍徐耀昌；徐定禎雖失利，但還是深耕地方；徐定禎表示，2020年總統、立委選戰攸關台灣民主自由延續，既然民進黨願託付重任，將責無旁貸承擔，且2019年縣長選戰，民進黨、蔡英文總統皆給予許多協助，也藉此機會銜環以報。 民進黨苗栗縣黨部主委杜文卿指出，因關係不分區立委的政黨票，徵召人選需有民進黨籍，而徐定禎同意加入民進黨後，黨部也將全力輔選綠營總統、立委參選人。", "link": "https://www.ettoday.net//news/20190828/1522955.htm"}, "顏寬恒：若郭台銘贏初選也全力支持　「挺韓就是遵守遊戲規則」": {"content": " ▲郭台銘、顏清標。（圖／記者李毓康、陳政錄攝） 記者徐政璿、袁茵／台北報導 大甲鎮瀾宮董事長顏清標日前公開發表挺高雄市長韓國瑜的言論，意有所指稱，國民黨初選已經結束，「有人輸了不甘願，還蠢蠢欲動…有錢是他家的事。」被外界解讀是在針對鴻海集團創辦人郭台銘。對此，立委顏寬恒28日強調，若初選勝的是郭台銘，他們也會全力支持，只是「挺韓就是遵守遊戲規則」。 關於顏清標被外界解讀在針對郭台銘，顏寬恒28日說，他非常了解郭台銘和顏清標的私人情誼，自己剛當選立委時，顏清標有交代要多向郭台銘請益，所以有到公司請安走動，但不是實習。 「如果初選勝的是郭董，我們也會全力支持力挺，不會猶豫。」顏寬恒強調，今天若圖的是政治利益，聰明又懂算計的人一定就是選擇挺郭台銘，怎麼會挺艱困的韓國瑜？所以再一次聲明，挺韓國瑜就是遵守遊戲規則，請大家再一次團結「下架無能的民進黨」。 關於顏清標被外界解讀針對郭台銘的事情，是顏清標日前出席活動致詞時提到，國民黨總統參選人推出韓國瑜，初選已經出爐，也贏了17 ％，但有人輸了不甘願，還蠢蠢欲動，大家可以用眼睛檢驗，這個人說的跟做的都不一樣，「多有錢是他家的事啦！」此段話被解讀成暗批郭台銘。 郭台銘幕僚、永齡基金會副執行長蔡沁瑜隨後上節目說，顏家與郭台銘交情匪淺，顏清標過去選立委的時候，就是郭台銘第一個幫忙站台，也是他首次替人站台，後來顏寬恒當選立委進立法院，為了加深對產業的了解，也曾到郭董辦公室當過2個禮拜助理；郭台銘重情分，看到顏清標今天這樣講，其實心中滿感慨的。", "link": "https://www.ettoday.net//news/20190828/1522986.htm"}, "快訊／讚宋楚瑜有魅力　蔡沁瑜：郭台銘吸綠營的票比較多": {"content": " 記者楊蕓／台北報導 根據《ETtoday新聞雲》掌握最新消息，鴻海集團創辦人郭台銘定調在9月17日連署申請日的前一週宣布參選2020總統，並且希望找親民黨主席宋楚瑜合作，藉此吸納韓粉。郭台銘辦公室、永齡基金會副執行長蔡沁瑜28日出面受訪時，否認已與宋陣營接觸的傳言，但「不排斥跟任何政黨或個人還有團體合作」。 蔡沁瑜表示，宋楚瑜的能力和魅力大家都知道，行政能力也很強，「我們不排斥跟任何政黨或個人和團體合作」，並強調只要理念和方向一致，他們都樂意傾聽各界的意見，但她也否認郭辦已和宋陣營接觸。 《ETtoday新聞雲》報導，郭陣營有無可能跟宋楚瑜合作，據透露，目前這個策略也是郭陣營所期盼的，因為宋楚瑜能吸納一大部分「韓粉」。 對此，蔡沁瑜強調，宋楚瑜能不能吸到韓粉，需要更精確的數字分析，他們不會特別在意能吸納多少韓粉，對郭陣營有多大助益，此外，郭台銘對於「換瑜」沒有任何期待，「如果他自己有任何的決定，對於這件事是沒有正相關的。」 蔡沁瑜也進一步透露日前進行內部民調的目的，「我們一直在想說，為什麼國民黨的初選民調有失真的狀況」，因為原先韓國瑜對上蔡英文贏15%，經過一個月竟增加20％，認為民調失真，「後來發現韓國瑜的民調下降，不是因郭先生的關係，這個本來就是既定的趨勢」，強調郭台銘如果出來參選，吸走的不是韓國瑜的票，反而是綠營那邊的票。  ▲蔡沁瑜接受媒體訪問。（圖／記者范綱儀攝）", "link": "https://www.ettoday.net//news/20190828/1522994.htm"}, "快訊／韓國瑜頒獎又被嗆　女里長拉開外套「苦民所苦、睡到中午！」": {"content": " 記者李唯甄、洪靖宜、洪正達／高雄報導 高雄市長韓國瑜28日出席資深里長表揚大會活動，將親自頒獎給169位里長，但名單上赫然出現曾和他隔空對嗆多次的正興里長沈秀玲，沈秀玲上台領獎時，當場把外套拉鍊拉開，秀出貼在自己胸前「苦民所苦、睡到中午」的紙張，跟韓國瑜合照！  ▲韓國瑜出席資深里長表揚大會，正興里里長沈秀玲台上抗議。（圖／記者洪正達攝） 沈秀玲曾因719水災時跟韓國瑜槓上，她多次在臉書PO出淹水影片嗆韓，還稱收集到2000份罷韓連署書，對於今天將在頒獎活動上碰到韓國瑜，外界關注里長們會不會重演之前資優生數度嗆韓的景象，對此，沈秀玲表示，今天會請市長好好把市政打點好，不要再做爬樹、鑽地下道等可笑行為。  ▲韓國瑜出席資深里長表揚大會，正興里里長沈秀玲台上抗議。（圖／記者洪正達攝） 「你有做到苦民所苦嗎？你幾乎都睡到中午吧？」，沈秀玲說，自己當里長，一天都服務十幾個小時，她也喊話想選總統的韓國瑜「後花園都失火了，趕快去救火吧！」，免得市長做不了，連總統都沒有，不是很可惜嗎？ 這次沈秀玲首度跟韓國瑜正面交鋒，她事先把自己準備的「苦民所苦、睡到中午」紙張貼在胸前，上台領獎時，直接把拉鍊拉開，露出紙條跟韓國瑜合照，讓韓國瑜一臉尷尬。", "link": "https://www.ettoday.net//news/20190828/1522960.htm"}, "原民部主任遭指綠皮紅骨　卓榮泰秀「國民黨證」力挺": {"content": " ▲民進黨主席卓榮泰記者會秀國民黨黨證。（圖／記者屠惠剛攝） 記者蔣婕妤／台北報導 民進黨原民部主任曾志湘遭質疑「綠皮紅骨」，甚至傳出有人跟總統蔡英文告狀，「他（曾志湘）以前是國民黨，現在是民進黨，以後甚至連共產黨都可以！」對此，民進黨主席卓榮泰28日不但召開記者會力挺曾志湘，現場還秀出自己的「國民黨證」，強調過去國民黨如今民進黨當然不代表以後就會是共產黨，重要的是未來的政治責任。 卓榮泰表示，自己在學生時期也曾經加入國民黨，在那個年代根本不足為奇，「那時代誰不是國民黨員？」他強調，過去國民黨，如今加入民進黨的黨員很多，他也很歡迎，如此也絕對不代表未來就會是共產黨，「如果用這樣檢驗黨員，好像我們會死傷過半。」 針對曾志湘的人事，卓榮泰說明，是自己請秘書長羅文嘉去徵詢對方意見，在獲得曾同意後，自己也親自與對方聯繫再次確認意願。他坦承，曾志湘接任主任後，確實有聽到對他過去言行的質疑，不過不希望過去的行為對未來造成影響，重要的是未來有沒有遵守黨規、做好工作。 卓榮泰強調，曾志湘未來的工作就是要做好原住民立委的輔選，同時讓原住民族創造蔡總統連任的好成績。他現場問曾志湘，「做得到嗎？」曾志湘也大聲回應，「做得到！放心！」 曾志湘受訪時表示，人都有改變的時候，看到蔡英文上任後對原住民道歉，並對原住民族很照顧，因此改挺蔡總統，也因此決定加入民進黨，未來一定會做好主席交代的工作。", "link": "https://www.ettoday.net//news/20190828/1523000.htm"}}