{"台灣真的市場太小　連勝文：我百分之百支持韓國瑜留學政策": {"content": " ▲韓國瑜。（資料照／記者張榮恩攝） 記者蔡文鈴／台北報導 國民黨總統參選人韓國瑜日前提出「補助大學生出國交換」政策引發批評，認為其政策的可行性低，且預算要從哪裡來？不過，國民黨中央委員連勝文表示，台灣的市場真的太小，必須幫助年輕人走向國際，因此「我百分之百支持韓市長的這個政見。」 連勝文表示，在客觀環境許可下，若能出國看看，一定要盡量爭取這樣的機會！韓市長所提的是補助台灣學生出國做「交換學生」，是要去念書的，而不是出國玩樂或是遊學。 連勝文認為，讓年輕人在求學的階段能夠出國、見見世面，開始認識這個世界，對於一個年輕人的未來發展，絕對具有啟蒙的作用！最少可以讓台灣年輕人知道，「這世界並不是以台灣為中心在轉」，除了台灣的小確幸以外，除了電腦鍵盤及螢幕以外，還有一個真實、廣大的世界，有著無窮的機會值得你去追尋！「台灣的市場真的太小，我們必須幫助年輕人走向國際！」 連勝文說，由政府出錢補助，一定會有客觀的條件與標準，不可能通通有獎，但是透過這種方法，卻能夠讓許多客觀環境有限制或是弱勢族群的年輕人，也有機會開啟人生通往這個世界的第一道門！增加社會的流動性，這個錢花得絕對值得！ 連勝文質疑，政府有沒有錢做這件事？與其讓執政黨花納稅人的大錢去綁樁、浮濫酬庸，或是在選舉年當中，耗費天文數字的預算去做沒有太多實益的工程，讓少數與執政黨有裙帶關係的人獲取暴利，寧願把這個錢來投資我們下一代的年輕人！否則就算這些蚊子工程完成了，台灣的下一代也沒有能力去享用或維護！ 連勝文強調，台灣沒有任何自然資源，唯一的競爭力就來自於高素質的人力，「所以我百分之百支持韓市長的這個政見，也希望他若當選，一定要排除萬難確實執行！」  ▲連勝文。（資料照／記者李毓康攝） 其他人也看了這些新聞... ►蔡英文回擊韓國瑜白胖說：至少我不會睡到中午才起床\r►韓國瑜扯蔡英文「白白胖胖」 　蘇貞昌：就算選舉也不該人身攻擊\r►點名蔡英文、鄭文燦白白胖胖！韓國瑜：我們都黑黑瘦瘦 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567804.htm"}, "批中選會委員提名「綠油油」　國民黨、親民黨拒進場投票": {"content": " ▲立法院會行使中選會委員同意權投票。（圖／記者屠惠剛攝） 記者楊蕓／台北報導 立法院29日下午表決新任中選會委員人事案，國民黨團、親民黨團因不滿蔡政府繼提名李進勇擔任主委後，再次不當提名政黨意識形態濃厚人士任職中選會，拒絕進場投票背書。 新任中選會提名委員的包括：東吳大學政治學系特聘教授兼人文社會學院院長黃秀端、內政部常務次長邱昌嶽、高雄大學財經法律學系教授陳月端、政治大學政治學系副教授林超琦及成功大學政治學系副教授蒙志成等5人，其中邱昌嶽、黃秀端的親綠背景遭到在野黨質疑。 國民黨團表示，中選會為辦理選務的獨立機關，向來主委與委員由超越黨派的社會賢達出任，但此一優良傳統與精神，在民進黨蔡政府執政後已遭摧殘，「公正超然」被「政治正確」所取代。 國民黨團指出，深綠背景的前主委陳英鈐，因未能超然辦理選務，導致去年九合一地方選舉與公投案投票發生重大瑕疵，遭各界撻伐而去職。但蔡政府提名政黨色彩更加濃厚的落選縣長李進勇接任主委，留下國人質疑中選會未來能否公正辦理選務的陰影。 國民黨團指出，此次提名的五位中選會委員，皆為意識型態傾綠或長期與民進黨友好的人士，在蔡政府堅持政治正確下，國民黨團很難期待其能堅守獨立精神行使職權，因此拒絕行使同意權投票、拒絕背書。 另一方面，親民黨團也質疑，此次提出形式上無黨籍的被提名人，實際上卻有部分委員被提名人長期參與民進黨黨內事務，難以讓國人信服無政黨考量，「因此無法為這五位中選會委員被提名人背書，拒絕進場投票。」", "link": "https://www.ettoday.net//news/20191029/1567819.htm"}, "尹崇堯2度面試就像「補考」　前立委要金管會硬起來：從嚴審查": {"content": " 財經中心／台北報導 南山人壽大股東尹衍樑的兒子尹崇堯接任代理董事長的金管會面試狀況，持續受到金融保險業界的關注。對於金管會主委顧立雄鬆口表示正在思考是否親自出馬面試，前財經立委﹑經濟學博士林忠正表示，整個案子讓外界看起來就像在「補考」，過去銀行局面試幾乎都是一次定生死，他認為即使顧立雄跟金管會承受著很大的壓力，但還是要從嚴審查，因為南山人壽管理的是幾百萬保戶的資金與財產。 南山人壽在爆發新系統之亂後，先被金管會開罰新台幣3,000萬元，董事長杜英宗被停職2年。對於南山隨後宣布由尹衍樑36歲的兒子尹崇堯接任代理董座，金管會在10月9日由保險局長施瓊華進行第一階段面試。 至於接下來的第二階段面試，原本預定由副主委黃天牧面試，但在尹衍樑近期對外表示有信心爭取二度面試過關的消息傳出後，金管會主委顧立雄29日被媒體問到是否會親自出馬面試時則指出，「我們都會思考一下好不好」，有一定結果後再跟外界報告。 對此，林忠正在受訪時則表示，以前都是一次定生死，尹衍樑政商關係不錯，這個案子目前看來就是讓外界覺得就像是在補考。 林忠正說，南山如果是總經理制，總經理當然比較重要，問題是在尹家接手以後就變成董事長制，大小事都要董事長決定。如果是總經理制，對於董事長專業要求當然不用這麼高，但如果是董事長制，董事長本身專業條件與經驗自然要很夠。 林忠正進一步指出，南山案看起來，尹衍樑的兒子尹崇堯受到外界質疑對於保險業務跟經營並不是有很久的經驗，這樣就接董座，社會自然會有很大疑慮，畢竟保險經營是管理眾人的資金與財富，除了專業外，社會信任的觀感也很重要。 林忠正表示，南山人壽連保險資訊系統都搞成這樣，很難給大家信任感，整個過程可以看出這家子金融不專業，人壽事業的管理與經營必須非常謹慎小心，保險公司必須長期受到社會信任，但這家人原先就專業不足，捅出這個蔞子後，整個社會的信任度已經有問題，繼續下去，對南山的經營與投資大眾的保障並不是非常有利。 林忠正認為，社會大眾信任與觀感對於保險專業非常重要，他認為代理董座的這件事，董事長本身要非常專業才行，金管會應該要硬起來從嚴審查。", "link": "https://www.ettoday.net//news/20191029/1567808.htm"}, "國民黨不分區立委「老人名單」6人曝光　杜建德駁：以專業為優先考量": {"content": " ▲國民黨副秘書長杜建德。（圖／記者徐政璿攝） 記者徐政璿／台北報導 國民黨不分區立委名單傳出6名安全名單，上榜者包括黨主席吳敦義、立院黨團總召曾銘宗、中常委姚江臨、全國農田水利會會長林文瑞、副主席曾永權、台南市黨部主委謝龍介。國民黨台南市立委參選人、市議員蔡育輝說，如果這份名單是真的，他無法接受這樣的「老人名單」。對此，國民黨副秘書長杜建德29日回應，外傳的名單絕無此事，不分區人選一定是以專業性為優先考量。 不分區立委的提名辦法10月23日已提報中常會，根據規劃，10月24、25日請各級單位推薦，10月28號提名小組受理推薦，10月29至11月11號之間進行查核，11月13日將排名順序提報中常會，11月16日召開中央委員會議做最後確認，11月18日之前會報請吳敦義核定。 各政黨不分區名單共可以提名34席，2016年國民黨的名單中，專業組除了前立法院長王金平之外，分別是現任立委柯志恩、陳宜民、林麗蟬、許毓仁、曾銘宗。至於政治組第7至第12名分別為黃昭順、吳志揚、張麗善、徐榛蔚、曾永權。 黨內人士透露，2016年對國民黨而言是一場政治大海嘯，政黨票得票率僅26.%，立法院從64席直接砍半至35席，4年後一步一步捲土重來，如果吳敦義沒有在國民黨陷入低潮時扛下黨主席，怎麼會有2018年的勝仗，因此排在不分區已是黨內共識，可能排在政治組前段班。 國民黨副秘書長杜建德表示，不分區名單根據功能性、代表性、均衡性三大指標把關，國民黨非常重視社會各界的提名，名單涵蓋各界的菁英，外傳的「老人名單」絕非事實，國民黨一定會提出一份亮麗的名單。 至於區域立委選情，杜建德指出，11月13日完成全部提名工作，79個名額中，目前苗栗跟南投是優勢地區，但仍然會戰戰兢兢，因為投票以前都存在變數，一般而言國民黨在北部有優勢，南部有劣勢，中部是決戰地區。 針對年輕人不喜歡韓國瑜一事，杜建德說，青年選票支持度確實不如預期，會加強對年輕人的溝通與說明，國民黨跟年輕人接觸有很大的空間，韓國瑜現在也面對面、誠實、勇敢跟青年座談，直接對答，年輕選票在改善之中。", "link": "https://www.ettoday.net//news/20191029/1567660.htm"}, "快訊／韓國瑜沒為「白白胖胖」道歉！再度嗆聲：希望大家把腦袋打開來": {"content": " 地方中心／彰化報導 高雄市長韓國瑜日前「白白胖胖」一說惹議，而他29日接受媒體聯訪時，被媒體問及「涉有人身攻擊」一事，他則沒有對此事道歉，「很多民眾生活過得辛苦，所以我才會提出來」。  ▲韓國瑜並沒有針對白白胖胖一說道歉。（圖／ETtoday攝） 韓國瑜28日晚間到圓林園參加活動，他點名，外型來看好了，民進黨的人，總統蔡英文是不是白白胖胖？再看看桃園市長鄭文燦白白胖胖，台南市長黃偉哲也白白胖胖的，基隆市長林右昌也是白白胖胖。 對此，韓國瑜29日接受媒體聯訪，被問及這段話可能涉及人身攻擊時，他則回應，「今天到彰化，接觸到非常多民眾，很多民眾生活過得辛苦，所以我才會提出來，這些是民進黨最堅定的支持者，為什麼反而生活過得辛苦，希望這次大家把腦袋打開來、頭殼要清楚，民進黨不能貪污腐敗，所以才用這個比喻。」 ►我沒有遲到，是時間遲到了！ ", "link": "https://www.ettoday.net//news/20191029/1567792.htm"}, "又失言！柯文哲辯稱「吃安眠藥不會死」　議員轟：是在推銷什麼？": {"content": " 記者楊亞璇／台北報導 台北市長柯文哲近日頻失言，爆出「自殺拜託吃安眠藥」、「要自焚去河濱公園」等語，引發藍綠抨擊。柯文哲29日赴議會進行市政總質詢再度語出驚人說，「吃安眠藥不會死」，讓議員直呼，柯文哲就是沒選2020，失言才沒人檢驗。  ▲柯文哲。（圖／記者湯興漢攝） 游淑慧痛批，火災最多是哪一種，你一直在開公安會報怎麼會不知道，明明是爐火烹調問題，只有千分之二是自焚，如果柯文哲今天選總統，民進黨會怎麼說你，會說「草包！怎麼會不知道火災最多的是爐火空調，好在你沒有選，局長講話都沒有聽，上節目亂講」。柯文哲解釋，是死亡人數最多。 游淑慧指出，以後煮飯去河濱公園煮飯，以免連累大家，你的邏輯是，自焚會造成周圍鄰居困擾，麻煩到河濱公園，但是如果爐火烹調不慎使用，發生火災也一樣會造成公安問題，是一樣的邏輯嗎？ 游淑慧提及，柯文哲曾稱要自殺要吃安眠藥。柯文哲辯稱，吃安眠藥不會死。游淑慧傻眼怒回，自殺方式最多的是就是吃安眠藥，「你是覺得不夠是不是？還要再吃是不是？」，你身為一個醫生、一個市長，哪有人鼓勵人家自焚去河濱，自殺吃安眠藥，是在推銷什麼，你很像廣告業務員。 游淑慧說，「這就是你今天沒選2020，你的失言沒人會檢驗，但你的失言情況也很誇張啊，承不承認是失言？」不過，柯文哲仍堅稱，「公安會報是火災死亡人數啦。」 ● 《ETtoday新聞雲》提醒您，請給自己機會：\r自殺防治諮詢安心專線：1925；生命線協談專線：1995 其他人也看了這些... ►柯文哲：韓國瑜content本來就不好　要是朱立倫現在應該跟蔡英文55波 \r►柯文哲：討厭民進黨「沒有發作」　蔡英文吃美國仙丹強壓著 \r►柯文哲預言草包、菜包讓投票率低於6成：為了台灣拜託投民眾黨 更多熱門新聞... ►柯文哲親美「台灣底線」：先簽FTA、不能用美牛美豬卡我們\r►北京要求選邊站？柯文哲自認credit最好：我不會因為選票丟掉兩岸一家親 \r►柯文哲力催政黨票　2020必須投給民眾黨的2大理由 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191029/1567779.htm"}, "蔡英文睽違40年首次校閱大型農機　執政3年已6萬4000農友受惠": {"content": " ▲總統蔡英文睽違40年，再次校閱大型農機。（圖／蔡英文辦公室提供） 記者陶本和／台北報導 總統蔡英文29日赴桃園，親自校閱19輛大型農機，宣布在農業機械化的3大工作成果：包括農機貸款補助年息，每年提撥10億元補助農機貸款，以及補助小農計畫與大型農機補助專案。 蔡英文指出，距離上一次總統校閱大型農機已經是40年前的事情了，這次她親自校閱19輛多元、強馬力的大型農機，展現政府推動農業機械化、自動化的行動力跟決心。 蔡英文表示，政府在過去三年多來，在農業上也有好成績，她也公布了3大成果：首先，是農機貸款補助年息，政府每年提撥10億元補助農機貸款，減輕農友負擔；其次是補助小型農機計畫，目前已經有6萬4000位農友受惠；最後，則是大型農機補助專案，投入8億元補助購買補助曳引機、收穫機。 蔡英文說，有些農友還沒有購置農機，有些農村人手也比較缺乏，農委會也輔導了14個地區成立「農業機械耕作服務協會」，整合超過1,000位機耕業者加入會員，提供農友機械跟人力的耕作租賃服務。 其他人也看了這些新聞... ►決戰80天／「蔡賴配」壓線等著看韓國瑜的副手　賴清德返國後全力投入輔選\r►決戰80天／韓國瑜青年論壇登場：打破同溫層　歡迎「黑韓提問」\r►決戰80天／韓國瑜全國總後援會11月擴大動員　號召各地庶民揭竿起義 更多熱門新聞... ►決戰100天／蔡英文拚連任「3主軸」　競總整合大選、黨中央主責立委\r►決戰100天／ 吳敦義殺雞儆猴　對郭台銘釋善意放眼國會龍頭\r►決戰100天／柯文哲雙十連假輔選起跑　10月下旬推第二波立委 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191029/1567786.htm"}, "蔡英文長照預算50億暴增400億　照顧長輩增加破百項服務": {"content": " ▲總統蔡英文與老人共餐。（圖／蔡英文競選辦公室提供，下同） 記者陶本和／台北報導 總統蔡英文29日在桃園市長鄭文燦陪同下，前往關懷據點與長輩共進用餐。她也利用這個機會表示，政府在長照預算上，從全年原本50億元，到明年將增加至400億，希望能把長輩照顧到最好。 蔡英文表示， 剛上任時，長照預算全年僅50億，但上任以來政府每年增加長照預算，明年將增加至400億，因為政府希望把長輩照顧到最好，這是台灣社會應該要做的事。 蔡英文指出，執政後長照服務項目已經增加到上百項，長照專線「1966」，撥打就會有專人協助評估跟提供服務。民眾只需要負擔服務費用約15%，其他由政府支付，若是中低收入戶則無須支付，就是希望老人家就近在社區跟家中得到照顧。 另外，讓社區有據點作為長輩用餐、聚會、學習新知的場所，或是請長照服務員協助，提供長者在家洗澡、換藥、協助就醫的服務，讓年輕人無須擔心長輩沒人照顧。 蔡英文說，有人說應該要向民眾收取長照保險費，但目前為止，政府仍由國家預算跟稅收來支付長照費用。此外，有些長輩需要住進24小時的長照機構接受照顧，這樣的經費龐大、負擔辛苦，所以政府不僅補助照顧機構，也補助住在照顧機構的長者，只要符合條件，每年可以補助最高6萬元。 此外，針對社區中的長照服務員，亦提供相關鼓勵政策，薪資最低從3.2萬元起跳。蔡英文表示，同時也提供彈性時間服務的長照服務人員，按小時計算薪資，而接下來，政府要讓各行政區都有一家住宿型照顧機構，這樣就能縮短子女探望住宿長輩的距離。 蔡英文最後強調，長照政策在台灣早就該做，但一直被延遲的政策，所以他在2016年執政後就立即著手規劃，讓政府全面性照顧長者，無論在家中、社區或機構的養老需求都能被滿足。 她說，長照政策加上全民健康保險，用最完整的制度照顧人民，對台灣民眾而言，也是受政府照顧最有感的地方。健康照顧、醫療照顧本是政府該替人民做，也是台灣做得比他國好的地方，今天特別向大家說明政府的長照規劃，下個階段政府會做的更多、更好，希望大家都能繼續支持。 ", "link": "https://www.ettoday.net//news/20191029/1567763.htm"}, "蔡壁如爆佈局2024　柯文哲急撇清：她的言論與本人一切無關": {"content": " 記者楊亞璇／台北報導 北市府顧問蔡壁如29日上節目狂爆料，指台北市長柯文哲正在佈局2024，且鴻海創辦人郭台銘承諾會協助。對此，柯文哲頻頻撇清，「郭董從來沒有跟我講過這個」，她（指蔡壁如）的言論與本人一切無關。 柯文哲29日下午赴議會備詢，談及2024話題他強調「郭董從來沒有跟我講過這個」、「我沒聽他講過」。至於自己是否正在佈局2024，柯文哲推說，「問題是4年後事情現在講太早了」，「先發表，她的言論與本人一切無關」。 北市議員游淑慧認為，蔡壁如很厲害，提前引爆2024話題，不過是否太早說？柯文哲碎念「講這個幹什麼，明天要吃什麼都不曉得，扣分啦、扣分。」 游淑慧指出，柯文哲曾說選後一定會被小英清算，現在提前說正在佈局2024，會不會讓所有人趁早打死？柯文哲說，「會」，還抱怨說反正每天媒體都在罵。 游淑慧追問，所以媒體罵你是後面有蔡英文？有藏鏡人、國家機器？柯文哲求饒表示，「私底下討論好不好」。 ▼柯文哲。（圖／記者湯興漢攝） ", "link": "https://www.ettoday.net//news/20191029/1567694.htm"}, "黑韓小心了！他幫韓國瑜徵工讀生　遭指「徵臨演充人數」怒告": {"content": " ▲▼嘉義山區立委候選人許能通為其工讀生喊冤，,並於29日前往法院提告。（圖／翻攝許能通臉書） 記者翁伊森／嘉義報導 嘉義縣山區立委參選人許能通，日前聘僱楊姓工讀生於網路徵求臨時工讀攝影師，協助高雄市長韓國瑜「嘉義傾聽之旅」拍照，卻被特定媒體、網站指幫韓國瑜「徵臨演」、「充人數」並散布個人資料瘋傳、受人辱罵，楊譴責抹黑文。許能通29日偕同律師及楊姓工讀生到法院對「黑韓者」提出加重毀謗、違反個資法告訴。 嘉義縣山區許能通競選後援總部工讀生楊承旻，日前因韓國瑜嘉義縣傾聽之旅，上網徵求攝影人員，並於臉書不公開社團「中正大學不分系版」貼徵人訊息，並以「攝影社成員佳」、「有拍攝或錄影器材佳」、「提供三張作品」、「擇優錄取」等文字，卻遭特定粉絲專頁稱「韓導嘉義造勢要應徵臨演了」並附上來自臉書社團中正大學不分系版的截圖。隨後，則以「徵工讀生充當韓粉？大學臉書社團徵人被抓包」獨家跟進報導，並同樣附上臉書截圖，楊同學更多次接到陌生電話，也未接到相關道歉。 楊29日在許能通和律師鐘育儒陪同下前往嘉義地檢署按鈴提告並提出訴狀，楊說，被散布個資後，馬上就接到電話，還被罵髒話五字經，及後續10通陌生電話，讓他不勝其擾，提告是希望台灣選舉能夠乾淨點。 許能通說，面對不實的抹黑，對民主選舉傷害很大，希望司法能還給楊姓工讀生公道，讓司法能夠端正。 ►修圖修到厭世！這款CP值很可以 【更多新聞】 快訊／台18線79.5K處爆廂型車擦撞！「1人受困車內」　警消赴現場搶救中 白色賓士衝入鰲鼓溼地駕駛脫困　網酸：真正的水貨車", "link": "https://www.ettoday.net//news/20191029/1567704.htm"}, "韓國瑜形容兩岸關係「爸爸與王Ｘ蛋」　蔡英文回批：用語輕浮": {"content": " 記者沈繼昌／桃園報導 針對國民黨總統參選人韓國瑜最近以「王X蛋與爸爸」來形容兩岸政策關係，再度淪於失言風波，蔡英文總統28日受訪時表示，兩岸關係對整個台灣公共政策來說是非常重要議題，任何政治人物都要謹慎以對，作為一位競選總統的人，實在不宜用如此輕浮的話語。  ▲針對韓國瑜以「爸爸與王Ｘ蛋」提及兩岸政策關係，蔡英文總統28日回批政治人物談論時不要太過輕浮，應該更謹慎。（圖／記者沈繼昌攝） 蔡英文總統28日出席在桃園農業改良場舉辦的全國農業機械耕作服務協會聯合會大型農機應用發表會，會後接受媒體聯訪，媒體詢問韓國瑜於27日舉辦青年論壇，在場學生曾提問，若當選是否會簽「和平協議」？韓國瑜批蔡政府「強調主權」很無聊，更指稱兩岸關係如「王X蛋與爸爸」，此語一出，台下師生都很訝異。 針對韓國瑜這番談話，蔡英文指出，她真的不清楚當時的語境與脈絡，很多人也不懂為何韓國瑜會這麼說，兩岸關係是非常重要的議題，關乎台灣的未來，任何政治人物都須謹言慎行，台灣主權面臨很大的挑戰，這是很嚴肅的問題，尤其今年初中國提出「一國兩制」台灣方案，台灣的民主自由遭受莫大威脅，大家應認真面對，在此時此刻這個不是輕慢以對的問題，這個是一個很嚴肅的問題，尤其身為競選總統的人，實在不宜用如此輕浮話語。 目前民調蔡英文與韓國瑜的民調，新的民調顯示有拉近距離，不過還在10%以上，不過現在有賭盤顯示說，兩人之間這個賭盤，你只讓他30萬票，外傳說是中國有資金介入，有沒有這樣的情資？ 蔡英文認為，民調在不同的時機與不同情境下做，當然會有一定情形的起起伏伏，我們也都做為參考，另外就是說，我是現任的總統，還是以國政優先，我們進行選舉的態度就是我們用做實事、而不是說大話進行選舉，讓選民判斷誰才是真正在做事的，那另外一方面就是說，我們也要提醒大家，選舉不容輕忽，我們要步步為營，也希望說從現在到投票日，我們每一天都步步為營，謹慎面對，希望在最後選舉時候能夠得到最大支持。  ▲針對韓國瑜以「白白胖胖」諷刺蔡總統，蔡英文總統認為，會不會做事與排胖或黑瘦沒關係，鄭文燦也認為，選舉不是口水比賽。（圖／記者沈繼昌攝） 至於有無中資介入，我們會請我們的執法單位來進行了解、進行偵查，如果有違法的事件的話，我們不會輕慢以對。 媒體詢問，韓國瑜說現在人民在受苦，但是你白白胖胖的，你覺得這樣子的形容怎麼看？ 蔡英文強調，會不會做事、有沒有努力做事跟白胖或者是黑瘦都沒有什麼關係，我們這裡就有一個第一名的直轄市長，我看到六都倒數第一名的直轄市長來說三道四我們第一名的直轄市長，我們來讓他講一講好了。 鄭文燦說，我是喜歡做事、樂在工作，覺得懶惰跟我是絕緣體，一個好的市長就是要用汗水來贏得尊重，口水是無法贏得尊重的，坦白講，韓市長又再次失言，我是希望韓市長競選總統不是口水比賽、也不是吹牛比賽，吹牛比賽也會在1月11號結束，還是要面對選民跟市民的考驗，希望台灣的選舉能夠回到政策、回到建設、回到國家的願景。 媒體詢問，韓國瑜一直說民進黨對任何政治質疑都以顧主權來回應，特別提到他以反清復明舉例時候，他還講說玩女人或者是貪汙，以前的人都會以反清復明來當擋箭牌，說蔡政府的現象跟他的現象一樣？ 蔡英文表示，我們在今年初已看到中國已端出一國兩制台灣方案，台灣的主權確實已經面臨到很嚴重的威脅，這是真的存在的威脅，絕對不會是一個趨緩的存在的主權問題，如果我們沒有主權的話，我們就守不住我們的民主自由，這段時間以來台灣人民對這件事情感受很深，也就是說我們得來不易的民主自由，我們共同要保護捍衛，最重要的根源在於2300萬人所共有的這個主權不會被剝奪，也不會被侵害，這是最重要的一件事。 ►偷偷分享少女秘密！ 【更多新聞】 ►韓國瑜「交換學生政見」！柯文哲低笑3聲「不要亂開支票」：當家不鬼扯 ►小吃店員工監守自盜遭開除　她佯裝顧客趁機搶收銀機 ►桃園又見熊貓外送員車禍　她突左轉！後方騎士煞車不及撞倒", "link": "https://www.ettoday.net//news/20191029/1567648.htm"}, "莫忘世上胖子多！黃偉哲遭點名白胖：拿身材批評沒有領導人高度": {"content": " 記者林悅／台南報導 國民黨總統參選人韓國瑜10月28日在彰化造勢晚會上指出，「民進黨的人都白白胖胖，國民黨則黑黑瘦瘦」發言，再度引發爭論，其中被韓點名「白白胖胖」代表的台南市長黃偉哲，29日上午回應指出，無法了解韓國瑜的標準跟邏輯，他奉勸韓莫忘世上「胖子」多，拿身材來批評，既不敬，也沒有領導人高度。  ▲台南市長黃偉哲批韓國瑜以身材批評他人，既不敬，也沒有領導人高度。（圖／記者林悅翻攝） 韓國瑜28日在彰化與國民黨立委參選人蕭景田的共同造勢晚會上指出，他傾聽之旅看到不少鄉鎮縣市，好多人民過得很辛苦，並點名民進黨籍總統蔡英文、桃園市長鄭文燦、台南市長黃偉哲以及基隆市長林右昌，個個長得「白白胖胖」，而國民黨籍彰化縣長王惠美、台中市長盧秀燕以及新北市長侯友宜，卻都「黑黑瘦瘦」，韓國瑜並表示越支持民進黨的老百姓、鄉親，日子過得越辛苦，這不是很奇怪嗎？韓國瑜還要民眾選擇，是要白白胖胖，還是黑黑瘦瘦的總統。 遭韓國瑜點名「白白胖胖」的台南市長黃偉哲29日上午回應指出，他真的不瞭解韓市長所謂白白胖胖跟黑黑瘦瘦的標準的邏輯到底是甚麼？所謂白白胖胖的也有民調很高第一名的市長，黑黑瘦瘦的也有民調不錯也有民調不好的，他邏輯是甚麼？難道黑瘦有比較好嗎，照這邏輯香港特首林正月娥黑黑瘦瘦，川普也是白白胖胖，倒底哪個人比較好？拿人家身材做文章，是沒禮貌，也沒邏輯，像他這樣忙得要死，這白白胖胖是職業！跟本不是韓要影射或意涵的東西，雖然韓市長是黑黑瘦瘦，但高雄市政的績效如何大家心裡有數。 黃偉哲說，當國家領導人去批評人家身材，坦白講看不到國家領導人的高度，他相信在台灣，很多人是白白胖胖，有很多人是黑黑瘦瘦，這並不能成為他成功與否的標準，勸要爭國家大位的，心理面還是有百姓比較重要，他提醒韓市長，莫忘世上「胖子」多，拿身材來批評，既不敬，也沒有領導人高度。 ", "link": "https://www.ettoday.net//news/20191029/1567626.htm"}, "國民黨傳出6名不分區立委安全名單　蔡育輝：無法接受老人名單！": {"content": " ▲對國民黨傳出不分區立委6名安全名單，國民黨台南市立委參選人、市議員蔡育輝對名單表示反對。（圖／記者林悅翻攝，下同） 記者林悅／台南報導 國民黨傳出不分區立委6名安全名單，國民黨台南市立委參選人、市議員蔡育輝10月29日對此表示，如果這份名單是「真的」，他無法接受這樣的「老人名單」，他點名黨主席吳敦義、副主席曾永權及中常委姚江臨3人並不適宜，但蔡育輝強調，這名單尚未證實，有可能是帶風向，等確認再說。 台南市第一選區立委參選人、台南市議員蔡育輝指出，國民黨不分區立委名單傳出6名安全名單，包括黨主席吳敦義、立院黨團總召曾銘宗、中常委姚江臨、全國農田水利會會長林文瑞、副主席曾永權、台南市黨部主委謝龍介，如果這份名單是「真的」，那他難以接受這份「老人名單」，但這可能是有人帶風向，等名單立式發布再說。  ▲國民黨立委參選人蔡育輝、蔡淑惠曾公開反對將吳敦義列不分區第1名，並計畫展開全國串連，要求應把不分區留給學者專家或年輕人。 據了解，國民黨主席吳敦義外傳可能列不分區首位，國民黨立委參選人蔡育輝、蔡淑惠在10月3日下午即在台南市議會召開「給我朝陽吸票機，不要夕陽碎紙機」記者會，反對吳列不分區第1名，並計畫展開全國串連，要求應把不分區留給學者專家或年輕人。 蔡育輝和第五選區立委參選人蔡淑惠表示，請國民黨中央不要拿出一份「夕陽」不分區碎紙機名單；蔡育輝說，吳敦義曾任副總統，現在貴為黨主席，擁有提名權，應該讓國民黨永遠青天普照，讓國民黨有競爭機會，給年輕人機會。吳貴為黨主席，應與黨內各大老做出榜樣，在不分區立委名單上，給予有專業及論述能力的年輕一代更多機會，為國民黨引進新血，讓國民黨更有活力、更年輕化，以爭取年輕族群的支持。 蔡育輝、蔡淑惠強調，中國國民黨的不分區立委名單，要重塑政黨形象，要強調用壯育青，超脫派系角力、拒絕政治分臧，中國國民黨和各政黨競爭政黨票，要有「五比」勇氣的不分區名單： 一、比專業問政能力；二、比世代傳承的精神；三、比大刀闊斧的改革決心。四、比兩岸與國際視野的鏈結。五、比多元社會文化的代表性。他們懇請黨中央不要拿出一份「夕陽」不分區碎紙機名單，請黨中央提出一份具有「五比」專業、改革、視野、多元且世代傳承的「朝陽」不分區立委吸票機名單。", "link": "https://www.ettoday.net//news/20191029/1567691.htm"}, "遭韓國瑜點名「白白胖胖」　林右昌：選到現在只剩一張嘴": {"content": " ▲林右昌。（資料照／記者林敬旻攝） 記者張乃文／綜合報導 國民黨總統參選人韓國瑜日前在彰化參加晚會時提到，越支持民進黨的老百姓日子過得越辛苦，民進黨總統參選人蔡英文卻是白白胖胖，更點名基隆市長林右昌、桃園市長鄭文燦等人。對此，林右昌回應，韓國瑜是為了轉移注意力，也批評韓選到現在只剩一張嘴。他更表示，大家看他應該是「很標準的身材」。 韓國瑜28日晚間到圓林園參加活動，他點名，外型來看好了，民進黨的人，總統蔡英文是不是白白胖胖？再看看桃園市長鄭文燦白白胖胖，台南市長黃偉哲也白白胖胖的，基隆市長林右昌也是白白胖胖。除了蔡英文及鄭文燦皆對此做出回應，林右昌29日受訪時也提到，可能是韓國瑜選舉選到昏頭，為了轉移他沒有治國能力、高雄市沒有政績跟成果，還成為落跑市長去選總統。 「我想當一個總統候選人應該是要比較厚道一點」林右昌批評，如果只剩一張嘴的話，恐怕不會是一個好的總統人選！相信基隆市這幾年的進步跟發展，大家有目共睹，「我們是一天當三天用，是這樣在拚市政，跟落跑市長差很多」。林右昌也說，大家看他現在應該是「很標準的身材」，自己最近去參加一些活動，菜市場的阿姨都跟他說「市長你不能再瘦了，這樣就好！」 最後，林右昌表示，韓國瑜選到現在大概「只剩下一張嘴」，總統參選人去講這些不是什麼厚道的事情，應該提的是怎麼樣把治理國家、治理城市的能力拿出來，「不過我覺得韓市長應該是繳白卷、零分，因為高雄市沒有政績」。另外，他也在臉書發文，文末更下了Hashtag「畢竟身材跟執政能力是兩回事」。 其他人也看了這些新聞... ►蔡英文回擊韓國瑜白胖說：至少我不會睡到中午才起床\r►韓國瑜扯蔡英文「白白胖胖」 　蘇貞昌：就算選舉也不該人身攻擊\r►點名蔡英文、鄭文燦白白胖胖！韓國瑜：我們都黑黑瘦瘦 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567474.htm"}, "蔡政府撒5億發第二波夜市券　國民黨團：標準政策買票": {"content": " ▲國民黨團召開「夜市券撒幣5億 假觀光真買票」記者會。（圖／國民黨團提供） 記者徐政璿／台北報導 蔡政府為了反制陸客緊縮，打著促進觀光消費旗幟，繼9月中發放580萬張夜市抵用券後，決定再加碼，第二波再發400多萬張，總計將發出1000萬張，動用預備金高達5億新台幣。立法院國民黨團29日召開記者會譴責，「這就是標準的政策買票」。 立委賴士葆抨擊，蔡英文搞砸兩岸關係，造成陸客緊縮，直接、間接造成國內傳統夜市攤商大約1500億元損失，行政院想出撒5億元救夜市攤商，期待能帶動消費，根本就是飲鴆止渴，割自己的肉餵自己。 賴士葆指出，內需市場是佔GDP非常重要的一塊，造成國內觀光「慘」業的原因，除了陸客不來，還有軍公教年金改革效應，讓這群退休人員的消費緊縮，嚴重影響傳統餐廳與夜市攤販。蔡政府現在大撒幣在觀光夜市的方式，等於是割自己的肉餵飽自己，不思如何釜底抽薪，無所不用其極的砸錢創造「繁榮的假象」，這就是標準的政策買票。 立委童惠珍抨擊，蔡政府救觀光的唯一方式，就是補助再補助、撒錢再撒錢，從夜市券到遊覽車氣燃費減免，到不斷推出秋冬遊、暖冬遊補助國旅市場，從來不思考旅遊市場需要縝密的規劃與包裝，只期待補助國旅填補陸客缺口。 童惠珍指出，兩岸關係急凍，每月來台陸客僅900人次，蔡政府還不斷宣稱來台旅客破千萬人次，如果觀光業如蔡政府所說這麼美好，那麼為何有著麼多家飯店關門或轉售？旅行社一間間倒閉？遊覽車脫售求現？觀光外匯逆差從2015年356億元，到現在1300多億元，要這樣的政府有何用處呢？ 立委陳玉珍表示，觀光業者粗估，今年觀光產值至少損失1500億元，這不是拿多少錢補助就能夠解決的問題，更不是拿納稅人的錢來補助自己，小確幸之後呢？蔡政府發放夜市券，顯然就是要營造選前觀光市場的「幸福感」假象，等到選舉過後，補助也結束，兩岸關係不改善，苦日子照樣繼續過。 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567662.htm"}, "「交換學生」政策被綠營罵爆　韓國瑜堅持：投資青年、放眼國際": {"content": " 記者徐政璿／台北報導 國民黨總統參選人韓國瑜再開支票，表明若當選總統，將會想辦法送學生出國遊學，費用「他來想辦法」，隔天說明費用政府付1/2、1/3，引發綠營抨擊髮夾彎。韓國瑜29日重申，他的政策目標很單純，就是「投資青年，放眼國際」，提升台灣下ㄧ代在國際的競爭力，跟他在高雄推動的雙語教育理念相似，很多民進黨的長官其實也是認同的。 韓國瑜表示，這個政策是希望每個學生在學術和語言能力的要求之外，不用煩惱經濟條件的限制，都能夠擁有在國外讀書或實習一年的機會，目的在於擴大視野、多了解世界也挑戰自己，增加自身競爭優勢，用年輕的眼睛探索未來人生發展的方向。 「我認為，投資教育對於國家未來發展是最有效率的，但我們國家做得太少太不夠了」，韓國瑜說，台灣年輕人很優秀、創意無限，全身是膽，就是「缺錢」、「缺機會」。 韓國瑜說，過去，台灣是賺錢好所在，只要肯打拚，「錢會淹腳目」，但現在台灣產業政策沒跟上轉型腳步，政府自我封閉，讓新興產業無法施展，市場打不開、人才進不來。未來，我一定要大力開放、接軌國際，讓政府的角色回歸服務人民，而不是管制，讓年輕人的創意可以勇敢實現。 ▼高雄市長韓國瑜於「圓桌論壇」發言。（圖／記者林敬旻攝）  其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567366.htm"}, "韓國瑜白白胖胖說…網酸：又老又窮套路重演　潘恒旭也算白胖嗎？": {"content": " ▲韓國瑜。（圖／記者白珈陽攝） 政治中心／綜合報導 國民黨總統參選人韓國瑜28日晚間表示，總統蔡英文、桃園市長鄭文燦、基隆市長林右昌、台南市長黃偉哲的身材「白白胖胖」的，然而自己卻「黑黑瘦瘦」的。韓國瑜拿他人身材做文章的行為，引起許多PTT鄉民留言批評，還有網友回嗆前高雄市觀光局長潘恒旭也算白白胖胖嗎？ 韓國瑜在28日晚間於彰化參加「台灣願景‧彰化福田」晚會時，談及自己從南部上來到處去聽，就覺得很神奇，從外型來看，蔡英文是不是白白胖胖？再看看鄭文燦白白胖胖，黃偉哲也白白胖胖的，林右昌也是白白胖胖，而國民黨卻都瘦瘦的，「所以結論越支持民進黨的老百姓越支持民進黨的鄉親，日子過得越辛苦，這不是很奇怪嗎？」 韓國瑜「白白胖胖說」被傳至PTT後，引起網友熱烈討論，「國民黨一堆胖子」、「又老又黑又禿」、「只會煽動仇恨，根本拿不出政策」、「一直攻擊別人然後一直說被抹黑」、「以為我們跟去年一樣愚蠢？」、「又老又窮、炒作階級鬥爭的招式又來了」、「又來了，高雄又老又窮，一樣的套路」、「勝文：好險我減肥了」、「農舍胖胖的」、「就你最爽想放就放」、「我也不太支持蔡英文，但這什麼論調？」、「歧視胖子？」、「肥宅錯了嗎？」。 也有許多網友在《ETtoday新聞雲》的新聞「蔡英文回擊韓國瑜白胖說：至少我不會睡到中午才起床」底下留言怒酸，「幹嘛拿身材來炒作！很不要臉欸」、「至少蔡英文有頭腦有頭髮 我不投整天說謊的光頭」、「至少我不會遲到還硬拗」、「苦民所苦，睡到中午」，甚至還有網友貼出潘恒旭的照片質疑，「這樣算白白胖胖嗎？」 對於「白胖說」在網路掀起熱議，韓國瑜競選總部發言人葉元之29日上午受訪時表示，白白胖胖形容的是指民進黨的貪腐文化，不是指身材外貌，韓國瑜強調的是一種心態，台語有句俗諺「吃的肥肥，妝的水水，等領薪水」，民進黨執政以來多少位子派系分贓，滿朝都是陳菊的人、林佳龍的人。 葉元之舉例，像蘇貞昌在九合一選舉輸29萬票竟可以當行政院長，大家等著分官位，蘇貞昌不做行政院長該做的事，都在當蔡英文競選總部發言人，坐領乾薪，希望不要再抱持這種心態，要苦民所苦。 其他人也看了這些新聞... ►蔡英文回擊韓國瑜白胖說：至少我不會睡到中午才起床\r►韓國瑜扯蔡英文「白白胖胖」 　蘇貞昌：就算選舉也不該人身攻擊\r►點名蔡英文、鄭文燦白白胖胖！韓國瑜：我們都黑黑瘦瘦 ►超越藍綠，就靠她了 ▼網友回應韓國瑜「白白胖胖說」。（圖／翻攝自ETtoday新聞雲、ETtoday筋斗雲底下留言）   ", "link": "https://www.ettoday.net//news/20191029/1567576.htm"}, "華府將開打擊ISIS部長級會議　外交部：持續發揮人道精神確保和平穩定": {"content": " ▲美國總統川普27日證實伊斯蘭國（IS）首領巴格達迪（Abu Bakr al-Baghdadi）死於美軍突襲行動。（圖／路透） 記者蔣婕妤／台北報導 伊斯蘭激進組織「伊斯蘭國（ISIS）」首領巴格達迪（Abu Bakr al-Baghdadi）26日死於美軍在敘利亞的突襲行動中，美國國務院將在11月14日舉行部長級特別小組會議。外交部發言人歐江安29日表示，我駐美國代表處與美方就活動資訊保持密切聯繫中，台灣也會持續與美國以及理念相同國家合作，持續發揮人道精神確保和平穩定。 歐江安表示，美國國務院10月28日有發布，將在11月14日舉行部長級特別小組會議，這是聯盟部長級小組的特別會議，我駐美國代表處與美方就活動資訊保持密切聯繫中。我國自2014年10月加入「全球反制伊斯蘭國(ISIS)聯盟」後，持續積極參與相關活動並支持聯盟在該區域的人道援助及穩定化工作，成果及貢獻深獲美國等聯盟其他成員高度肯定。 歐江安指出，我方在今年二月才由我駐美國代表處高大使碩泰曾應邀出席在美國國務院舉辦的「全球反制伊斯蘭國（ISIS）聯盟」部長級會議，並代表我政府宣布捐贈50萬美元予非政府組織「娜迪雅倡議」（Nadia’s Initiative），以協助受伊斯蘭國迫害的地區重建家園。 歐江安強調，未來我國將繼續善盡作為國際社會負責任成員的義務，並與美國等理念相近國家密切合作，共同發揮人道精神，促進區域的長期和平及穩定。 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567636.htm"}, "影／韓國瑜座車GPS案…官員答「在有跟沒有之間」　網譏：量子力學式回答": {"content": " 記者洪靖宜／高雄報導 高雄市議員邱俊憲29日在高雄市議會質詢時，詢問新任行政暨國際處長丁樂群，有關高雄市長韓國瑜的座車到底有沒有被裝追蹤器？丁樂群回應「在『有』跟『沒有』之間」，此回答讓邱俊憲很傻眼，要丁樂群不要學韓國瑜回答方式。消息一出，網友熱議，這是「量子力學式的回答嗎？」「市長也是在有，跟沒有之間。」  ▲高雄市議員邱俊憲詢問新任行政暨國際處長丁樂群 。（圖／記者翻攝高雄市議會） 邱俊憲提到韓國瑜上任後有3大疑案，分別為「市官邸撿到1百萬元？」、「辦公廳舍疑似被裝監視(聽)器？」、「市長座車被發現追蹤器？」，邱俊憲針對追蹤器詢問行國處長丁樂群，到底維護車子的人有沒有發現追蹤器？連三問「到底有沒有追蹤器？」丁樂群最後回答「在『有』跟『沒有』之間」。  ▲高雄市議員邱俊憲針對追蹤器一事質詢 。（圖／翻攝高雄市議會） 邱俊憲對這答案有點傻眼，表示實際物體在宇宙空間中竟然會在「有跟沒有」之間？批不要學韓國瑜回答方式，丁樂群也坦言「目前為止沒有查出一個結果」，邱俊憲要求行國處後續調查結果應該提供一份調查結果書面答覆給議會，向外界解釋清楚到底有無追蹤器。\rWecare臉書張貼這則相關新聞後，網友紛紛湧入評論「韓團隊都是高等科學家啦，他們正嘗試用量子糾纏去描述監聽器的可觀測性」、「高雄的市長也在有與沒有之間」、「大概跟高雄市長一樣吧，明明去年有人當選了高雄市長，但是卻沒看到有人做出市長該做的事情。」 ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20191029/1567610.htm"}, "侯友宜回韓國瑜白胖說：絕對不能以貌取人！我有黑有瘦嗎？": {"content": " 記者羅婉庭／台北報導 國民黨總統參選人韓國瑜造勢時說蔡政府都是白白胖胖的、國民黨的都是黑黑瘦瘦的，比喻民進黨貪腐。對此，新北市長侯友宜29日上午狐疑地說，「我有黑有瘦嗎？」侯友宜強調，他過去在辦案時常告訴同仁，絕對不能以貌取人，更重要有的人的外觀會讓你的判斷產生錯誤。\r侯友宜表示，他這一生大部分的時間都是在辦案，辦案就是要先了解人，了解人不是從外貌來看，他經常告訴辦案的同仁一句話，「絕對不能以貌取人，更重要有的人的外觀會讓你的判斷產生錯誤」，他經常抓到很多很奇怪、臉白白的心卻黑黑的，有的人是臉黑黑的心卻白白的，所以其實這沒有一個標準，沒有一個從外觀來判斷一件事情。 他說，人是一個態度，態度最重要，認真做事不關他的長相與否、身材大小、比例與否，那是一種態度，更重要的大家在過程中做事、做事再做事，這才是應有的責任、應有的角色，好好的做事情，打拚認真，看起來大家都是很好的人，這最實在。  ▲新北市長侯友宜。（圖／新北市政府提供） 其他人也看了這些新聞... ►蔡英文回擊韓國瑜白胖說：至少我不會睡到中午才起床\r►韓國瑜扯蔡英文「白白胖胖」 　蘇貞昌：就算選舉也不該人身攻擊\r►點名蔡英文、鄭文燦白白胖胖！韓國瑜：我們都黑黑瘦瘦 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20191029/1567628.htm"}, "《台北法案》美眾院外委會火速排審　外交部致謝美國「積極助台鞏固邦交」": {"content": " ▲外交部發言人歐江安。（圖／記者李毓康攝） 記者蔣婕妤／台北報導 美國聯邦眾議院外交委員會預計30日審議「台北法案」。法案呼籲美國行政部門，針對採取行動對台灣造成傷害的國家，應考慮降低與該國經濟、安全及外交接觸，盼藉此協助台灣鞏固邦交。對此，外交部發言人歐江安29日表示，誠摯感謝美國會採取積極態度，協助台灣鞏固邦交。 眾院版「台北法案」是由共和黨籍眾議員匡希恆（John Curtis）在18日領銜提出，並由眾院外交委員會共和黨首席議員麥考爾（Michael McCaul）、眾院「國會台灣連線」共和黨籍主席狄亞士巴拉特（Mario Diaz-Balart）與民主黨籍主席席瑞斯（Albio Sires），以及民主黨籍眾議員龔薩雷茲（Vicente Gonzalez）擔任共同提案人。 法案提出才短短10天，就被眾議院外交委員會排入議程，委員會預計30日上午審議的18案中，「台北法案」就是其中之一。匡希恆23日出席眾院聽證會時表示，中國大陸在西半球影響力廣泛，且積極說服台灣在區域內的邦交國外交轉向中國大陸。他當時就呼籲，希望他近期提出幫助台灣固邦交的眾院版「台北法案」，能儘速付委通過。 對此，歐江安29日在外交部例行記者會回應，外交部誠摯感謝美國國會，採取積極行動協助台灣方面鞏固邦交。 歐江安表示，外交部也要再次提出，對於中國大陸近期內連續策動台灣兩友邦與我斷交，企圖逼迫我方接受一國兩制，表達強烈遺憾，中方做為引起台灣強烈反感，也引起國際間對我強而有力的支持，我方不會因為中國大陸打壓而退縮，外交部會持續觀察台北法案發展情形，持續以務實態度與美方各領域合作，繼續增取台灣更寬廣的國際空間。 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567622.htm"}, "蔡英文支持度勝韓國瑜12％　朱立倫：現在是拚逆轉勝機會點": {"content": " ▲朱立倫出席費鴻泰輔選活動。（圖／記者羅婉庭攝） 記者羅婉庭／台北報導 根據最新民調顯示，總統蔡英文支持度比韓國瑜多12個百分點，但國民黨總統參選人韓國瑜對民意體察程度是比蔡英文多11個百分點。對於之間的差異，前新北市長朱立倫29日表示，「現在是拚逆轉勝的機會點，不要犯錯、要不斷得分」，看起來蔡英文民調已經到了屋頂。 朱立倫說，蔡英文的民調一直無法突破這個屋頂，就表示民眾對現有的執政黨心中有非常多的不滿，作為在野黨、挑戰者，就是要知道如何把民眾的不滿，轉化為選票。國民黨目前除了團結、凝聚共識、提出好的政見，同時也要讓民眾看見希望，包括韓國瑜、整個國民黨、立委參選人，都要更努力。 他強調，距離選戰還有兩個多月，用棒球比喻，在最後還有兩局到三局，是最後拚逆轉勝的機會點，所以要全力加油，自己不要犯錯，而是不斷得分，獲得選民認同，最後就能翻轉。 另外，外傳國民黨主席吳敦義可能自排不分區第七，朱立倫對此表示，這些都是傳言，一切尊重黨中央決定，但他強調，還是要多給年輕人機會，給未來有可能成為國會戰將、縣市長的候選人機會，讓國民黨更多未來的希望。 針對蔡政府提出要發放五億夜市抵用券，被學者認為是綁樁，朱立倫說，一次性的抵用券對於財政是非常大的負擔，在經濟的效果上也是非常有限，台灣需要可長可久的政策，如何讓店家、商家有更好的生意，而非一次的抵用券，要探討如何吸引更多有消費能力的觀光客，需要一個有願景而非造成經濟負擔的政策。  ▲朱立倫、費鴻泰直播。（圖／記者羅婉庭攝）", "link": "https://www.ettoday.net//news/20191029/1567599.htm"}, "譏蔡英文「白白胖胖」　蘇貞昌嗆韓國瑜：自己要多節制一些": {"content": "▲行政院長蘇貞昌。（圖／記者洪正達攝） 記者洪靖宜、洪正達／高雄報導 行政院長蘇貞昌29日視察前鎮漁港高雄區漁會，針對國民黨總統參選人韓國瑜說「外型來看好了，民進黨總統候選人蔡英文總統是不是白白胖胖？」蘇貞昌說「最好不要做人身攻擊，尤其我覺得對女生用身材來評論人家實在很不當，希望這方面自己要多節制一些」。  ▲行政院長蘇貞昌視察前鎮漁港高雄區農會          。（圖／記者洪正達攝） 蘇貞昌南下高雄視察前鎮漁港高雄區農會，受訪時被問到有關韓國瑜以「白白胖胖」來講總統蔡英文，甚至不少綠營縣市首長也中槍，蘇貞昌說「選舉無論怎麼樣，最好不要做人身攻擊，尤其我覺得對女生用身材來評論人家實在很不當，希望這方面自己要多節制一些」。  ▲行政院長蘇貞昌視察前鎮漁港高雄區農會 。（圖／記者洪正達攝） 蘇貞昌提到「今天是來高雄，特別來幫忙高雄的建設，來給前鎮漁港多做一些各方面能夠進步的建設，照顧漁民，我們行政院每天從北到南，從南到北，從台灣尾到台灣頭，就是希望台灣好，同時也就是做建設，希望大家都能夠一體團結來照顧台灣、守護台灣」。 另外，前總統陳水扁表示蘇貞昌的「魔鬼說」失言，不是同為法律人和美麗島律師該說的話，蘇貞昌只說「我們就是要把事情話講清楚，講清楚就好了，點到就好了」。 ►點我超越韓國愉快體驗 ", "link": "https://www.ettoday.net//news/20191029/1567579.htm"}, "蔡壁如透露郭台銘將助柯佈局2024　蔡沁瑜：先把2020這一關過了再說": {"content": " 記者楊蕓／台北報導 台北市政府顧問蔡壁如29日透露柯文哲佈局2024，鴻海創辦人郭台銘願意幫忙。對此，郭台銘幕僚蔡沁瑜回應，強調現在距離2024還有很久，這段時間世事難料，「原則上希望跟民眾黨合作可長可久，未來的事等到未來再進行評估，現在先把2020這一關過了在說。」 蔡壁如稍早在廣播節目透露，柯文哲布局2024，且郭台銘說2024會來幫他，並提到先前與郭台銘聊天時，郭表明不參選2020，對柯文哲感到虧欠，若柯需要親民黨總統推薦門票，他能協助爭取，「或柯2024想進軍總統府的話，他行有餘力也會幫忙。」 對此，蔡沁瑜出席台灣維新黨立委參選人提名大會，會前受訪時回應，柯文哲參選2018時，有人問他會不會選2020，他當時回應2018都還沒選完，怎會想到2020呢？同樣的，現在距離2024還有很久，這段時間世事難料，很難預測會發生什麼事情，原則上希望跟民眾黨合作可長可久，未來的事等到未來再進行評估，現在先把2020這一關過了在說。 不過，蔡壁如也透露郭台銘會幫柯選2024，蔡沁瑜強調，蔡壁如的感受她不多做回應，郭台銘上週感恩之旅有提到，「人生七十才開始，現在每天要做的事就是練身體」，也向郭粉說後會有期。媒體追問，所以2024會是郭台銘下一個人生開始嗎？蔡沁瑜則說，很多事情莫非定律，不用把話說太死，越不想發生的可能就發生了，而越想發生的事可能就不會發生，現在真的沒有辦法未卜先知2024年會發生什麼事。  ▲蔡沁瑜出席台灣維新黨立委參選人提名大會。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191029/1567593.htm"}, "雲端最前線／李佳芬代夫出征返台 將助韓國瑜氣勢回溫？": {"content": " 新聞節目中心／綜合報導 韓國瑜夫人李佳芬，月底代替韓國瑜赴東南亞跟台商會面，代夫跟僑胞搶票。前一晚抵達越南後，李佳芬在跟台商餐敘場合中，講到台灣政局現況，忍不住又流下眼淚，並指出一個領導人要有勤政愛民、廉能、以及建立有效率的政府，更應加強與海外華僑、企業界的聯繫。《雲端最前線》29日邀請立法委員童惠珍、前台北市議員楊實秋、新北市議員張志豪、時事評論員王時齊與主持人楊文嘉深度探討。  ▲國民黨總統參選人韓國瑜夫人李佳芬 國民黨總統參選人韓國瑜夫人李佳芬日前代夫出征，前往東南亞國家拜訪當地僑界及台商。韓國瑜先前婉拒訪美，韓陣營除了規劃由李佳芬代為訪美。更規劃在接下來的選戰，李佳芬將負責2大任務，首要是「整合海外選票」，持續到國外爭取僑界及台商支持，號召群眾返台挺韓；其次是鞏固全台婦女票，透過婦女會系統深入各縣市，替韓國瑜爭取藍綠以外的選票。此外，韓陣營人士透露，在雲林農舍爭議緩和後，李佳芬已逐漸修正角色，除了替韓國瑜東征西討外，也積極出席公益、軟性的活動，夫妻分進合擊，為選情加分。 另外，台灣民意基金會昨天公布最新民調，蔡英文總統聲望達48.3％，創下近三年來的新高，其中20歲以上的台灣人，有四成八的人基本上贊同蔡英文總統處理國家大事的方式，四成三的人不贊同；在25-34歲這一年齡層贊同蔡英文的人兩個月內暴增18個百分點，35-65歲中壯選民中有明顯過半數以上的人對蔡英文處理國家大事的方式不以為然。《雲端最前線》29日邀請立法委員童惠珍、前台北市議員楊實秋、新北市議員張志豪、時事評論員王時齊與主持人楊文嘉深度探討。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周二至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191029/1567577.htm"}, "韓國瑜競辦：白白胖胖不是指身材外貌...是形容民進黨貪腐文化": {"content": " 記者徐政璿／台北報導 國民黨總統參選人韓國瑜28日晚間到圓林園參加「台灣願景‧彰化福田」晚會，他表示，越支持民進黨的老百姓日子過得越辛苦，但是民進黨總統候選人蔡英文卻是白白胖胖的，此言一出立刻引起民進黨批評。韓國瑜競選辦公室發言人葉元之29日表示，民進黨執政以來派系分贓嚴重，白白胖胖不是指身材外貌，而是形容民進黨的貪腐文化。 韓國瑜28日表示，他從南部上來到處去聽，就覺得很神奇，很奇怪的事情，外型來看好了，民進黨總統蔡英文總統是不是白白胖胖？再看看桃園市長鄭文燦白白胖胖，台南市長黃偉哲也白白胖胖的，基隆、林右昌也是白白胖胖，而國民黨的侯友宜、盧秀燕都黑黑瘦瘦小小的，所以結論越支持民進黨的老百姓越支持民進黨的鄉親，日子過得越辛苦，這不是很奇怪嗎？ 此言一出，立刻引來綠營政治人物批評「歧視」。行政院長蘇貞昌29日一早在高雄受訪時批評，就算是選舉也不該作人身攻擊。蔡英文則回擊，「至少我不會睡到中午才起床」。 葉元之29日上午表示，白白胖胖形容的是指民進黨的貪腐文化，不是指身材外貌，韓國瑜強調的是一種心態，台語有句俗諺「吃的肥肥，妝的水水，等領薪水」，民進黨執政以來多少位子派系分贓，滿朝都是陳菊的人、林佳龍的人。 葉元之舉例，像蘇貞昌在九合一選舉輸29萬票竟可以當行政院長，大家等著分官位，蘇貞昌不做行政院長該做的事，都在當蔡英文競選總部發言人，坐領乾薪，希望不要再抱持這種心態，要苦民所苦。  ▼韓國瑜展開傾聽之旅。（圖／記者張榮恩攝）  ", "link": "https://www.ettoday.net//news/20191029/1567365.htm"}, "蔡壁如：柯文哲「墨綠」是來自家庭...他不會支持一中": {"content": " ▲蔡壁如上周玉蔻節目。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 台北市政府顧問蔡壁如29日表示，最沒有能力賣台的是台北市長柯文哲，他沒有賣的本錢，不會支持一中。蔡壁如強調，柯文哲不會支持一中，他「墨綠」是來自家庭，兩岸一家親只是雙城論壇台北、上海城市交流，就是態度上的善意，不激怒中共，中共他沒空理你。 蔡壁如29日接受廣播訪問，面對主持人詢問民眾黨的兩岸政策與一中、一國兩制等問題，她也在廣播節目結束後受訪解釋，「我突然想說，香港鬧這麼多幾個月，幹嘛去問這樣的問題，像這樣的問題大概台灣人都不會接受的」。 另外，蔡壁如也抱怨，「說真的兩岸一家親我們到底做錯了什麼」，維持一個文化上的善意，他哪有能力賣台，最沒有能力賣台的是柯文哲，他沒有賣的本錢。 針對柯文哲近來「藏人自焚說」的失言風波，蔡壁如坦言，確實市長是不是講太快了。對於柯文哲與民進黨副秘書長林飛帆交火，她認為「我們不要去講別人」，幕僚都認為不要去講別人。 蔡壁如說，「我跟你講他真的很好」，他只是嘴巴壞，每次幕僚被攻擊，都被罵說柯文哲到底有沒有幕僚，甚至柯媽媽也罵她，要柯文哲不要這樣講，問說是誰教的。 其他人也看了這些... ►柯文哲：韓國瑜content本來就不好　要是朱立倫現在應該跟蔡英文55波 \r►柯文哲：討厭民進黨「沒有發作」　蔡英文吃美國仙丹強壓著 \r►柯文哲預言草包、菜包讓投票率低於6成：為了台灣拜託投民眾黨 更多熱門新聞... ►柯文哲親美「台灣底線」：先簽FTA、不能用美牛美豬卡我們\r►北京要求選邊站？柯文哲自認credit最好：我不會因為選票丟掉兩岸一家親 \r►柯文哲力催政黨票　2020必須投給民眾黨的2大理由 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191029/1567511.htm"}, "韓國瑜縮小民調差距　蔡英文：我做實事！不是說大話選舉": {"content": " ▲國民黨總統參選人韓國瑜。（圖／記者張榮恩攝） 記者陶本和／台北報導 根據各式民調，國民黨總統參選人韓國瑜已急起直追，慢慢縮小跟總統蔡英文的差距。對此，蔡英文29日受訪時說，她以國政優先，是用做實事態度，不是說大話來進行選舉。 根據台灣民意基金會民調指出，蔡英文雖然以51.3％支持度，大幅領先韓國瑜的33.9％，有多達17％差距。但是，回顧過去這段時間，韓國瑜急起直追，有逐漸拉近差距的趨勢。 對此，蔡英文表示，民調在不同時間、不同狀況下會有不同起伏，都會作為參考；另外她強調，由於現在是現任總統，還是以國政優先，態度上是做實事，不是說大話來進行這場選舉，讓選民來判斷，誰才是真正做事。不過她也叮嚀，不容輕忽，應該要步步為營。 至於政黨支持度上，民調表現並不樂觀，在不分區立委席次還可能下修14席，蔡英文則說，政黨支持度其實是持續往上走的，所以不論是黨中央、競選總部，都有密切在合作，近來也看到黨的支持度確實在提升當中。 ▼總統蔡英文。（圖／記者陶本和攝影）  其他人也看了這些新聞... ►蔡英文回擊韓國瑜白胖說：至少我不會睡到中午才起床\r►韓國瑜扯蔡英文「白白胖胖」 　蘇貞昌：就算選舉也不該人身攻擊\r►點名蔡英文、鄭文燦白白胖胖！韓國瑜：我們都黑黑瘦瘦 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567566.htm"}, "陸客又毀連儂牆...蘇貞昌：破壞台灣法治「驅逐出境剛好而已」": {"content": " ▲中國大陸胡姓民眾來台洽商，卻因撕毀地下道連儂牆遭移民署提前遞解出境。（圖／記者張君豪翻攝） 記者蔣婕妤／台北報導 台中市有連儂牆遭到中國大陸男子破壞，隨後被移民署以觸法違反兩岸人民關係條例為由，強制遞解出境。對此，行政院長蘇貞昌表示，非常歡迎陸客來台，不過如果破壞台灣的法治，那麼驅逐出境也是剛好而已。 台中市美村路地下道連儂牆，27日上午遭35歲的中國大陸胡姓觀光客毀損，經民眾報案後送辦，檢方審酌胡男犯後有悔意，諭令將以緩起訴處分，但須捐款新台幣3萬元、受法治教育才能離境，移民署考量胡男來台觸法違反兩岸人民關係條例，28日晚間8時許將他強制遞解出境，依規定5年不得來台。 蘇貞昌29日受訪時表示，陸客來台灣很歡迎，來台灣就是比較台灣跟中國大陸的不同，同時欣賞台灣的民主開放。他說，以前台灣也是國民黨戒嚴統治，用戒嚴管台灣，是台灣一代一代人努力撐開民主大門，才有今天的自由開放，希望陸客多來欣賞體驗，也許可以回去改變中國大陸。 蘇貞昌強調，「但來自由行要破壞台灣的自由，從沒有民主的地方來，希望不要破壞台灣的民主，如果你破壞我們的自由民主，台灣也是法治社會，所以驅逐出境，剛好而已。」 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567542.htm"}, "一場政論節目陷人生低潮　黃瀞瑩談參政心情：比顏值更重要的事": {"content": " ▲北市府副發言人黃瀞瑩。（資料照／記者湯興漢攝） 記者黃巈禾／台北報導 北市府副發言人黃瀞瑩雖尚未鬆口參選，但扮演母雞角色，30日起陪同黨內立委參選人掃街拜票，連郭家軍李縉穎也希望她能幫忙輔選。黃瀞瑩近日接受媒體專訪時強調，「顏值可以當第一步，但不會是必須的」，年輕女性從政除了專業，抗壓性也要高，之前在政論節目談到「統獨是假議題」所產生的網路擴散效應，到現在還會怕怕的。 台北市長柯文哲過去參與網路節目錄製「一日幕僚」，意外捧紅幕僚黃瀞瑩，使她被網友封為「學姊」。黃瀞瑩接受《中評社》專訪時表示，以媒體趨勢而言，顏質是一大優勢，年輕女性參政，顏值可以當第一步，但不會是必須的，一開始讓人覺得可愛、漂亮，她自己會開始思考，還能帶給人民什麼東西。 黃瀞瑩透露，大學就讀輔大，正妹比比皆是，當時不覺得自己跟漂亮扯上邊，也許政治、幕僚這一行，讓人好奇怎麼有女生投入生硬的工作，因此，在一日幕僚影片特別受關注，之後也開始為北市府拍攝形象影片，接任副發言人後處理新聞輿情與危機處理，這是她在顏質以外，想去做好的。 對於想參政、擔任幕僚的年輕女性想給什麼建議，黃瀞瑩則說，除了專業外，「抗壓性要很高」，女性在外表上容易受到批評，這一塊要做好心理建設。 黃瀞瑩提到，女性在政治上很容易被失焦，比起論述內容，部分民眾更在意衣著打扮、外表，有時候去看自己在政論節目上的表現，網友討論她的穿著與牙齒，沒有女生能忍受這麼多人批評自己的外表，現在看淡這一切，喜歡的人就喜歡，不喜歡的就不喜歡。 黃瀞瑩還說，網路是很好的政治發聲管道，之前在政論節目談到「統獨是假議題」，網路擴散效應超乎想像，一夜間臉書被灌爆，自己被KUSO的照片、負面評價，連人在英國的同學都發長文私訊說不能這樣講，這件事是人生中數一數二沮喪的，到現在還會怕怕的，自己還無法像柯文哲那麼高段的抗壓態度，女性從政的抗壓真的要很高。 其他人也看了這些... ►柯文哲：韓國瑜content本來就不好　要是朱立倫現在應該跟蔡英文55波 \r►柯文哲：討厭民進黨「沒有發作」　蔡英文吃美國仙丹強壓著 \r►柯文哲預言草包、菜包讓投票率低於6成：為了台灣拜託投民眾黨 更多熱門新聞... ►柯文哲親美「台灣底線」：先簽FTA、不能用美牛美豬卡我們\r►北京要求選邊站？柯文哲自認credit最好：我不會因為選票丟掉兩岸一家親 \r►柯文哲力催政黨票　2020必須投給民眾黨的2大理由 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191029/1567533.htm"}, "蔡壁如「一抱泯恩仇」　周玉蔻劈頭就問「你是地下市長嗎？」": {"content": " ▲蔡壁如周玉蔻擁抱。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 北市府顧問蔡壁如29日上周玉蔻節目專訪，由於兩人曾因「皺紋說」鬧得不可開交，但兩人一見面就有說有笑，蔡壁如還多次搭肩擁抱，一笑泯恩仇。不過，節目一開始，周玉蔻不改犀利風格，劈頭就問蔡壁如，「你是地下市長嗎」？ 蔡壁如解釋，自己從來不是地下市長，她也藉由節目揭露「地下市長」的由來，有一次議員為了承德路、立賢路違建要開協調會，當時就說，如果她幫忙就是觀世音菩薩，不幫就是「地下市長」。但蔡壁如強調，其實自己怎麼可能能功高震主，市長聲量這麼大，我每天被他氣得半死倒是真的。  至於「血滴子」、「地下市長」比較喜歡哪一個？蔡壁如坦言，自己比較喜歡血滴子，這個名稱從台大醫院來的，因為加護病房要快狠準，這個外號是代表自己執行力使命必達。 周玉蔻再問，不是愛權力嗎？蔡壁如回應，如果自己是愛權力，那就去當副市長、局長就好了，蔡壁如也趁廣告時間和周玉蔻「求助」，直言周玉蔻在媒體這麼資深，應該要多幫幫小黨；周玉蔻則說，她也有罵民進黨，不分區名單在亂搞。 其他人也看了這些... ►柯文哲：韓國瑜content本來就不好　要是朱立倫現在應該跟蔡英文55波 \r►柯文哲：討厭民進黨「沒有發作」　蔡英文吃美國仙丹強壓著 \r►柯文哲預言草包、菜包讓投票率低於6成：為了台灣拜託投民眾黨 更多熱門新聞... ►柯文哲親美「台灣底線」：先簽FTA、不能用美牛美豬卡我們\r►北京要求選邊站？柯文哲自認credit最好：我不會因為選票丟掉兩岸一家親 \r►柯文哲力催政黨票　2020必須投給民眾黨的2大理由 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191029/1567551.htm"}, "林智堅反擊韓國瑜「白胖說」：別用每日驚句搏版面　淪年輕人笑柄": {"content": " ▲韓國瑜、林智堅。（圖／翻攝韓國瑜臉書、新竹市政府提供） 記者袁茵／綜合報導 國民黨總統參選人韓國瑜28日晚間表示，競爭對手總統蔡英文的身材「白白胖胖」的，然而自己卻「黑黑瘦瘦」的。拿他人身材做文章的行為，引起新竹市長林智堅在深夜發文批評，「這樣的說法沒有是是非非，太不負責任！」請韓國瑜多用點心在政見上，不要用每日「驚」句博取版面，然後淪為年輕人茶餘飯後的笑柄。 林智堅29日凌晨0時在臉書上提到，通常睡前都是他滑手機的時刻，會看看有沒有什麼新聞是大家下班後的話題，或是什麼政治新聞成為大家的笑料，然而「國民黨總統參選人、請假中的高雄市長韓國瑜一席話，卻令人笑不太出來。」 林智堅說，韓國瑜用他人身材體型做文章，不禁使他懷疑「到底是滿口庶民，還是滿口術語」？他想誠摯地跟韓國瑜說，「市政工作得要踏踏實實、辛辛苦苦的累積，絕非一句白白胖胖或黑黑瘦瘦，就可輕輕鬆鬆影射其他首長或公務員的努力！」這樣的說法沒有是是非非，太不負責任。 林智堅提到，做這行的都知道，一忙起來就會忘記吃飯，等到感覺餓了常常是行程結束的空檔，「要吃得健康或是照三餐時間吃飯，都是個奢求，因此胖了瘦了都有可能。」如果按照韓國瑜的標準，那他這樣既不黑也不乾癟的體型，是不是也會被說做得不夠好呢？「請韓國瑜多用點心在政見上，不要再用每日驚句博取版面，卻又淪為年輕人茶餘飯後的笑柄，更讓政治人物的信用掃地。畢竟，身材不會是檢驗執政者的標準，民意的基礎、人民的滿意度才是。」 關於韓國瑜「白白胖胖」說法，是他在28日晚間於彰化參加「台灣願景‧彰化福田」晚會時，談及自己從南部上來到處去聽，就覺得很神奇，從外型來看，蔡英文是不是白白胖胖？再看看桃園市長鄭文燦白白胖胖，台南市長黃偉哲也白白胖胖的，基隆市長林右昌也是白白胖胖，而國民黨都瘦瘦的，「所以結論越支持民進黨的老百姓越支持民進黨的鄉親，日子過得越辛苦，這不是很奇怪嗎？」 其他人也看了這些新聞... ►蔡英文回擊韓國瑜白胖說：至少我不會睡到中午才起床\r►韓國瑜扯蔡英文「白白胖胖」 　蘇貞昌：就算選舉也不該人身攻擊\r►點名蔡英文、鄭文燦白白胖胖！韓國瑜：我們都黑黑瘦瘦 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567464.htm"}, "韓國瑜談兩岸如「王X蛋、爸爸」關係　蔡英文：用語太過輕浮": {"content": " 記者陶本和／台北報導 國民黨總統參選人韓國瑜在與青年對話時，針對兩岸關係，提出「王Ｘ蛋與爸爸」關係。對此，總統蔡英文29日表示，不要用太過輕浮的用語來講兩岸關係。  ▲國民黨總統參選人韓國瑜與青年座談。（圖／記者莊喬迪攝） 韓國瑜先前在與青年座談時，青年代表在提問中，二度追問是否主張簽「和平協議」。他皆未正面回應，但在兩岸關係上，批評蔡英文政府「強調主權很無聊」，更指稱「兩岸關係是王八蛋跟爸爸的關係」。 韓國瑜當時說，這夠不夠厲害？很厲害了這句話，「什麼叫王八蛋，我罵你王八蛋，什麼叫爸爸，爸爸要什麼給什麼！」 不過，對於韓國瑜的回應，讓不少網友一頭霧水而掀起討論。對此，蔡英文29日上午被問及此事時表示，她真的不清楚他為何會這樣講，好像很多人也不了解會是這樣講法，「我想，兩岸關係還是在整個公共政策上，是非常重要議題，也關切到未來，任何政治人物講到這些要比較謹慎」。 蔡英文叮嚀，不要用太過於輕浮用語來講兩岸關係，她強調，現在的兩岸關係，大家應該花多一點時間來關注，在今年年初中國大陸提出一國兩制台灣方案時，台灣對主權已經是很大的威脅，此刻是很嚴肅問題。 ▼總統蔡英文。（圖／記者陶本和攝影）  其他人也看了這些新聞... ►蔡英文回擊韓國瑜白胖說：至少我不會睡到中午才起床\r►韓國瑜扯蔡英文「白白胖胖」 　蘇貞昌：就算選舉也不該人身攻擊\r►點名蔡英文、鄭文燦白白胖胖！韓國瑜：我們都黑黑瘦瘦 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567540.htm"}, "朱立倫批選舉總幹事　蘇貞昌：行政院每天從北到南、從南到北照顧台灣": {"content": " ▲蘇貞昌。（圖／記者張榮恩攝） 記者蔣婕妤／台北報導 前新北市長朱立倫28日批評，行政院太多選舉語言，酸行政院長蘇貞昌是總統蔡英文的選舉總幹事。對此，蘇貞昌29日受訪時回應，行政院每天從北到南、從南到北做建設，目的就是要照顧好台灣、守護台灣。 朱立倫28日表示，行政院最近太多政治語言，希望恢復閣揆原來應扮演的工作，就是穩定政局、領導所有政務，不要變成選舉總幹事、選舉主委，台灣要的閣揆不是每天搞選舉、搞政治，要能穩定政局比較重要。 對於朱立倫說法，蘇貞昌29日一早視察前鎮漁港受訪時回應，「我今天來高雄，特別來幫忙高雄建設，來給前鎮漁港多做一些進步建設，照顧漁民。行政院每天從北到南、從南到北，台灣北到台灣南都希望台灣好，做建設，希望大家團結照顧台灣，守護台灣。」 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567530.htm"}, "消防員無人命危害可不進火場！內政部：消防法三讀　確保救災安全": {"content": " 記者蔣婕妤／台北報導 立法院院會29日三讀通過「消防法部分條文修正草案」，修法主要針對消防員救災的退避權、資訊權及調查權等生命3權入法。內政部表示，要以此凸顯政府全力維護消防弟兄救災安全的決心。  ▲《消防法》三讀增退避權，日後無人命危害消防員可不進火場 。（圖／資料照） 內政部長徐國勇表示，本案107年10月向立法院提出健全消防體制的專案報告後，消防署多次邀集法務部、學者專家、各地方消防局，就調查權等條文開會討論，歷經多次審查會議及朝野黨團協商，感謝立法院朝野黨團的支持，讓法案於今日順利三讀通過，確保消防救災的安全。 內政部指出，在退避權部分，修法前消防署相關規定已律定現場各級搶救人員應於救災安全的前提下，衡酌搶救目的與救災風險後，採取適當的搶救作為。這次修法後，將更進一步提升到法律位階、也更具體化，於第20條之1第1項明文規定「災害現場無人命危害之虞，消防人員得不執行危險性救災行動」，顯示政府全力維護消防弟兄救災安全的決心。 內政部說明，會據以訂定相關救災行動標準，讓第一線消防面對災害現場時，對於要採取如何的救災行動，有更明確的判斷標準，以兼顧救災安全及民眾公共安全。其次，在資訊權部分，因應工廠使用的危害性化學品可能於發生火災時，造成極大的救災風險，這次修法強制業者有責任提供廠區化學品資訊、平面圖，並指派專人至現場協助救災，對違反的業者將直接開罰。 內政部說，在調查權部分，這次修法增訂災害事故調查會，一旦有消防或義消弟兄因救災致死或重傷者，即刻依法啟動事故原因調查，並將基層消防團體代表納入災害事故調查會成員，務求公開、公正、發現真相以求改善。 內政部提到，這次修法除了生命3權外，也增列公共危險物品及可燃性高壓氣體業者違規吹哨者條款，規範瓦斯業者負有提供、檢驗及容器回收義務，增列緊急救護可以行使即時強制之規定及相關罰則等共10條條文；修法推動過程，非常感謝立法院全體委員及朝野黨團的支持與協助，順利完成立法。 內政部強調，後續將與各直轄市、縣(市)政府儘速完成相關配套辦法、訂定危險性救災行動認定標準、災害事故調查會設置辦法等相關子法，並加強宣導，期待在新法的施行下，提升消防人員的救災安全。 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567520.htm"}, "鄭文燦酸韓國瑜在「口水吹牛比賽」　蔡英文：我們不會睡到中午才起床": {"content": " ▲總統蔡英文。（圖／記者陶本和攝） 記者陶本和／台北報導 國民黨總統參選人韓國瑜28日晚間到圓林園參加「台灣願景‧彰化福田」晚會，說出民進黨、總統蔡英文都白白胖胖。對此，蔡英文29日在桃園受訪時回應，「至少我們不會睡到中午才起床」。 韓國瑜說，但是我從南部上來到處去聽，就覺得很神奇，很奇怪的事情，外型來看好了，民進黨總統候選人蔡英文總統是不是白白胖胖？再看看桃園市長鄭文燦白白胖胖，台南市長黃偉哲也白白胖胖的，基隆、林右昌也是白白胖胖，而國民黨都瘦瘦的，所以結論越支持民進黨的老百姓越支持民進黨的鄉親，日子過得越辛苦，這不是很奇怪嗎？ 對此，蔡英文上午受訪時表示，會不會做事，有沒有努力做事，跟白胖、黑瘦都沒有關係；接著她指著身旁的桃園市長鄭文燦說，「這裡就有一位第一名的直轄市長，看到最後一名直轄市長說三道四第一名的市長，請他來講幾句」。 鄭文燦說，他喜歡做事，樂在工作，懶惰跟他是絕緣體，好的市長就是用汗水贏得尊重，口水無法贏得尊重，而這次是韓市長再次失言了。他希望韓國瑜競選總統，不是口水跟吹牛比賽，明年1月11日吹牛比賽就結束了，還是要接受選民跟市民的考驗，希望可以回到建設。 在鄭文燦講完後，蔡英文補了一句，「好啦，至少我們不會睡到中午才起床。」", "link": "https://www.ettoday.net//news/20191029/1567519.htm"}, "重罰中火6千萬後　盧秀燕再批中央：典型的執政傲慢和特權": {"content": " ▲盧秀燕上午在市政會議重批評中央不改善空污，典型傲慢和特權。（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市政府28日針對中火違法排放有毒廢水重罰6千萬元之後，市長盧秀燕29日召開市政會議前再次重砲中央，中火是百分之百的國營事業，竟然帶頭排放各種有毒污水，不思改善，反而責怪地方政府不應該積極查緝，這就是典型的執政傲慢和特權，只准州官放火，不許百姓點燈。 台中市政府在9月查驗出中火放流水含硼超標24倍，10月又查到2次含硼分別超標26倍、28倍，重罰6千萬元，環保局長吳志超、新聞局長黃國瑋昨天也共同召開記者會，宣布這次重罰案的處理過程。 盧秀燕上午召開市政會議前致詞表示，中火排放有毒污水，包括硝酸鹽氮和硼，不但污染海域也污染海洋食物鏈，更影響民眾健康，一個百分之百的國營事業竟然帶頭排放各種有毒汙水，實在非常不應該，不到1年就查到7次，而且每次稽查，每次都嚴重超標，還要民眾犧牲忍耐到什麼時候，而且還責怪地方政府不應該積極查緝，這是典型的中央政府執政傲慢和特權，只准州官放火，不許百姓點燈。 盧又說，對於被稽查的民間業者或是民眾，他們怎麼會服氣？到現在為止，沒有看到中央政府或者是台電，向中部地區民眾說清楚、講明白，為什麼會長期排放各種有毒污水？她只看到中央政府、經濟部以及台電，不斷的拿稽查就會影響發電量來恐嚇大家，這種漠視民眾健康和環境保護的態度，令人失望。 最後她強調，真心奉勸中央政府以及台電要有所回應，最重要的是展現態度，新的市政團隊，為了市民和國人的健康，會強力稽查各種污染，絕不手軟，面對各種壓力，也絕對不會妥協屈服，更不會官官相護，唯一目標就是保護國人的健康，打造清淨的台中家園，她並向環保局長吳志超和相關稽查的同仁表示敬意和謝意。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191029/1567501.htm"}, "快訊／立法院三讀！消防員增退避權　無人命危害可不進火場": {"content": " 記者徐政璿／台北報導 立法院會29日三讀修正通過《消防法》部分條文，將生命三權「退避權」、「調查權」、「資訊權」入法；未來若火災現場無人命危害之虞，消防員得行使退避權不採取救災行動。  ▲台中市大雅違章農地工廠火警，導致兩名消防員不幸喪命。（資料照） 台中市大雅區本月初發生違章農地工廠大火，雖然當時火場裡並無受困民眾，但兩名消防員進入現場「找起火點」因而罹難，引發各界對於消防員安危的討論。朝野在歷經近一個月的討論後，立法院29日上午三讀通過《消防法》部分條文，將生命三權入法，消防員的權益更加獲得保障。 在退避權部分，現場搶救人員應在救災安全前提下，衡酌搶救目的與風險後，採取適當搶救作為，如現場無人命危害之虞，得不執行危險性救災行動；至於危險性救災行動認定標準，由中央主管機關另定之。 在資訊權部分，消防指揮人員為搶救工廠火災，得命工廠管理權人提供廠區化學品種類、數量、位置平面配置圖及搶救必要資訊，若未提供資訊或虛偽不實者，可處3萬元以上60萬元以下罰鍰；工廠管理權人未指派專人至現場協助救災者，可處50萬元以上150萬元以下罰鍰。 在調查權部分，為調查消防人員因搶救災害致發生重大傷亡事故原因，應召開公共安全事故調查委員會，並聘請相關學者專家與團體代表擔任調查委員。調查會的名稱為「災害事故調查會」，成員則要納入基層消防團體代表。 ▼西屯分隊謝志雄、張哲嘉2勇消支援大雅違章鐵皮工廠火警命喪火窟。（圖／台中市消防局提供）   ▲蔡其昌三讀敲議事槌。（圖／記者屠惠剛攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567361.htm"}, "快訊／蔡英文回擊韓國瑜白胖說：至少我不會睡到中午才起床": {"content": " 記者黃巈禾、陶本和／台北報導 韓國瑜28日晚間到圓林園出席「台灣願景彰化福田」晚會。韓國瑜表示，休息這2周以來從南部一路走到彰化，發現越支持民進黨的老百姓日子過得越辛苦，而民進黨總統候選人蔡英文總統卻是白白胖胖的，媒體不去監督執政黨，卻反過來監督一個又黑又老又禿的老頭子韓國瑜，國家真的生病了。對此，蔡英文29日在桃園受訪時回擊，「至少我不會睡到中午才起床」。  ▲總統蔡英文與桃園市長鄭文燦。（圖／總統府提供） 蔡英文29日上午出席中華民國農業機械耕作服務協會聯合會大型農機應用發表會。對於記者提問，韓國瑜說老百姓日子過得越辛苦，但蔡英文卻白白胖胖，蔡英文回應，會不會做事、有沒有努力做事，跟白胖或者黑瘦都無關。 蔡英文隨即望向一旁的桃園市長鄭文燦並表示，桃園就有一個第一名的直轄市長，看到「最後一名的直轄市長在說三道四，我們第一名的直轄市長讓他講一講好了」。 鄭文燦表示，「我是喜歡做事，樂在工作，我也覺得懶惰跟我是絕緣體」，要用汗水來贏得尊重，口水是無法贏得尊重，韓市長又失言了，希望韓國瑜競選總統不是口水比賽，也不是吹牛比賽，請讓吹牛比賽在1月11日結束，讓台灣選舉能回到政策、建設、國家願景。 鄭文燦話一說完，蔡英文緊接著說「至少我不會睡到中午才起床」，火藥味相當濃厚。  韓國瑜「白胖說」引發熱議。韓國瑜競選辦公室發言人葉元之29日上午在國民黨中央受訪時表示，韓國瑜指的是一種心態，白白胖胖形容的是民進黨的貪腐文化，沒特別指哪一位。 葉元之指出，民進黨執政以來派系分贓，滿朝都是陳菊、林佳龍的人；而蘇貞昌去年選舉輸29萬票還能當行政院長，不做行政院長該做的事，言行像是當蔡英文競選總部發言人，希望民進黨不要再抱持這種心態，要苦民所苦。 其他人也看了這些新聞... ►蔡英文回擊韓國瑜白胖說：至少我不會睡到中午才起床\r►韓國瑜扯蔡英文「白白胖胖」 　蘇貞昌：就算選舉也不該人身攻擊\r►點名蔡英文、鄭文燦白白胖胖！韓國瑜：我們都黑黑瘦瘦 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567496.htm"}, "快訊／韓國瑜扯蔡英文「白白胖胖」 　蘇貞昌：就算選舉也不該人身攻擊": {"content": " ▲韓國瑜。（圖／記者張榮恩攝） 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜點名總統蔡英文及多位民進黨政治人物「白白胖胖」，引發歧視爭議。對此，行政院長蘇貞昌29日一早在高雄受訪時批評，就算是選舉也不該作人身攻擊。 韓國瑜28日晚間到圓林園參加「台灣願景‧彰化福田」晚會，韓國瑜說休息這2周以來從南部一路走到彰化，結論是越支持民進黨的老百姓日子過得越辛苦，但是民進黨總統候選人蔡英文總統卻是白白胖胖的，媒體不去監督執政黨，卻反過來監督一個又黑又老又禿的老頭子韓國瑜，我們國家真的生病了。 韓國瑜說，「但是我從南部上來到處去聽，就覺得很神奇，很奇怪的事情，外型來看好了，民進黨總統候選人蔡英文總統是不是白白胖胖？再看看桃園市長鄭文燦白白胖胖，台南市長黃偉哲也白白胖胖的，基隆、林右昌也是白白胖胖，而國民黨都瘦瘦的，所以結論越支持民進黨的老百姓越支持民進黨的鄉親，日子過得越辛苦，這不是很奇怪嗎？」 蘇貞昌29日一早受訪時批評，「選舉無論如何，最好不要做人身攻擊，尤其對女生用身材來評論人家，實在很不當，希望這個方面，自己要多節制一點。」 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567494.htm"}, "蔡壁如：柯文哲布局2024　郭台銘會來幫忙": {"content": " 記者楊亞璇／台北報導 台北市政府顧問蔡壁如29日接受廣播節目「周玉蔻嗆新聞」專訪時表示，台北市長柯文哲布局2024，鴻海創辦人郭台銘願意幫忙，並預告11月9日郭、柯兩人勢必會見面。 被問到柯文哲要不要親民黨門票？蔡壁如強調，不是要不要的問題，柯文哲就是要把北市第二任做完，至於柯文哲2024要選嗎？蔡壁如說，「布局2024吧」，也透露郭台銘2024會來幫柯文哲。 蔡壁如解釋，有一次跟郭董聊天，郭台銘認為，他自己不選，有點對不起柯文哲，如果柯文哲需要親民黨門票，他可以去幫忙，「如果市長任內做完，2024如果有要進軍總統府，他行有餘力的話他也可以幫忙」，聊天有提到這件事。是否意味郭不選2024，且如果柯要選就會去幫忙，蔡壁如表示，「之前感受到的是這樣」。 蔡壁如也指出，週日參加郭董感恩會，郭台銘說很久沒看到柯市長，她答應排個時間讓兩個聊一聊，如果真的排不出來，11月9日有辦感恩會，現在不知道要改成李縉穎總部成立大會，他也會出席，因為他覺得前面兩次感恩會沒有去，應該禮貌性出席，所以兩個人勢必會見面。 至於郭陣營是否推薦郭家軍，蔡壁如指出，禮拜天最後講個說只剩下李縉穎，不分區部分，就讓郭台銘跟柯文哲聊一聊，之後再說，不分區不是市長說的算，還有提名委員會，等海選完之後再開會討論，海選名單來得及的話下禮拜公布。 蔡壁如還說，「我還沒有準備好要去做不分區立委」，他叫我做什麼我都會去，他叫我做什麼都會做得很好，不過人還是有極限，若進入立法院，因為他是醫護背景，應該會選擇衛環委員會，並透露現在仍準備。 對於郭家軍3女將不選，蔡壁如指出，之前有討論過郭家軍佈局，有跟郭董講要排時間談互相合作，或是他來支持我們，之前談一談，本來要提很多人，本來原先想說那區要提人就進行協商，如果沒有就直接提名，但最後都沒有出來，有點超乎預想。  ▲蔡壁如上周玉蔻節目。（圖／記者楊亞璇攝） 其他人也看了這些... ►柯文哲：韓國瑜content本來就不好　要是朱立倫現在應該跟蔡英文55波 \r►柯文哲：討厭民進黨「沒有發作」　蔡英文吃美國仙丹強壓著 \r►柯文哲預言草包、菜包讓投票率低於6成：為了台灣拜託投民眾黨 更多熱門新聞... ►柯文哲親美「台灣底線」：先簽FTA、不能用美牛美豬卡我們\r►北京要求選邊站？柯文哲自認credit最好：我不會因為選票丟掉兩岸一家親 \r►柯文哲力催政黨票　2020必須投給民眾黨的2大理由 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191029/1567352.htm"}, "快訊／F16V「2500億」特別條例通過　66架2026年全數交機": {"content": " ▲我國花2500億採購66架F-16V戰機。（圖／翻攝自洛克希德馬丁官網，下同） 記者徐政璿／台北報導 美國國務院8月批准對台灣出售66架F16V戰機後，立法院經過一個多月的審查，28日上午通過《新式戰機採購特別條例》，規定本條例所需經費上限為新台幣2500億元，以特別預算編列。根據期程，我方將在2023年至2026年獲得66架F16V戰機。 空軍三型主力戰機服役迄今已屆中壽期，為因應不斷提升的敵情威脅及未來作戰需求，建制新興兵力刻不容緩，因此籌建新式戰機。空軍目前有7個飛行聯隊以及一個基地指揮部，未來因應F16V戰機的加入，將增設第8個飛行聯隊，將是軍方自1997年實施精實案精簡國軍組織以來，近20年來最大規模的擴軍計畫。 至於為何選購F16V而非其他戰機，空軍司令部日前也說明，由於美軍各型的先進主力戰機符合我國需求，且F-16 BLK 70型機人員的轉換訓練最快、後勤維護的成本效益較高，加上獲得期程短，能最快型程即時戰力，是目前針對威脅的最佳選項。 在立院通過特別預算條例後，國民黨團以附帶決議要求國防部將此次採購的F-16V戰機相關零組件，在我國生產並移轉關鍵技術，在交機後內逐步成立F-16機隊亞洲維修中心。 對此，時代力量黨團也主張，國防部每年應就新式戰機採購的特別預算編列財源籌措、採購項目獲得進度、工合推動進度、國內承接單位相應準備，向立院外交及國防委員會提出專案報告，如報告涉機密得以機密方式處理。 親民黨團方面則要求，經濟部與國防部跨部會整合，積極與美方承商洽談相關零組件應在台生產製造與維修，提升我國航太產業維修能量及料件供應鏈，進一步滿足機隊運作所需，提昇我國航太科技水準，帶動國防產業發展與商機。   ▲蔡其昌敲下議事槌。（圖／記者屠惠剛攝） 其他人也看了這些新聞... ►109年著重買新銳武器　國防部列196億採購預算\r►添購F-16V戰機　國防部：幻象2000還可服役8年\r►F-16故障達1.3萬次！嚴德發：新購F-16V妥善率75％ 更多熱門新聞... ►對決大陸殲20能贏嗎？　國防部：F-16V絕對把它打掉►F16V「2500億」特別預算通過　66架2026年全數交機►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567364.htm"}, "挺韓YouTuber起底！10人名單驚見「國光E奶女神」　高雄林小姐光聽聲音就懷孕": {"content": " ▲「高雄林小姐」每晚7點準時在YouTube上直播，以甜美的嗓音及輕柔咬字收穫不少粉絲。（圖／鏡週刊提供，下同）  圖、文／鏡週刊 本刊調查，國民黨總統參選人韓國瑜目前民調雖處於落後，網路社群上也因韓的言行遭放大，讓韓粉成為網路社群的弱勢，但韓粉早已轉戰到封閉的臉書社團及LINE群組取暖，並持續大量轉傳政論節目上挺韓的名嘴言論；另外，近來還有一批挺韓YouTuber迅速崛起，透過直播及拍攝影片，吸引韓粉進站。 其中，在韓粉網軍獨樹一格的「高雄林小姐」，過去常在Call In政論節目中，替韓國瑜澄清負面言論，讓不少韓粉覺得好感激。之後她轉戰當直播主，每晚7點準時在YouTube上直播，但林小姐卻不曾在直播中露面，僅以甜美的嗓音及輕柔咬字，就讓粉絲凍未條，直呼「戀愛了」「耳朵懷孕了」，擄獲近10萬人訂閱。 除了在直播中談論韓國瑜不為人知的祕辛外，高雄林小姐更經常能邀請到挺韓的藍營大咖，以及高雄市政府政務官現身說法，甚至韓國瑜本人也親自接受過她的專訪，神祕的背景也令人感到好奇。 目前高雄林小姐的Youtube頻道上，直播加上各種訪談，已上傳逾400部短影音及影片，堪稱是挺韓網紅的代表性人物。 本刊調查，一位身高173公分、擁有34E豐滿好身材的辣妹直播主高鈞鈞，因經常在韓國瑜造勢場合上直播，在韓粉圈內已累積超高人氣，不少韓粉都甘願當起乾爹瘋狂「斗內」（贊助）。 被韓粉譽為天使臉孔、魔鬼身材的高鈞鈞，在網路上有著「小謝金燕」「小林佩瑤」之稱，平時從事模特兒及主持工作。在去年高雄市長選舉時，鈞鈞曾經一度是「韓黑」，不解韓國瑜過去為何打扁，但在看完韓的相關論述影片後，直接被圈粉，之後每場韓的造勢大會，都能看到她身影。 因個性開朗直率，加上口條清晰，高鈞鈞在官方臉書粉絲團上，至今已吸引逾10萬人按讚，YouTube頻道也有逾8萬人訂閱。鈞鈞亮眼的外型，也深受韓粉喜愛，每次開播最少都有3千人同時在線上觀看，不少韓粉都自願斗內，給她加油打氣。 「哈囉我是高鈞鈞，身高173/51，34E、25、36」，高鈞鈞在官方的臉書簡介上，大方公布自己的身高、體重及三圍，並提到自己是美國田納西州大心理學碩士。本刊調查，鈞鈞過去曾上過三立《國光幫幫忙》的「高學歷美女」節目，也拍攝過不少廣告、主持活動等，但2016年接受雜誌專訪時，當時罩杯還是34B，近年來卻是越來越「凶」，人氣也越來越旺。 更多鏡週刊報導【挺韓網軍回來了4】對槓黑韓產業鏈　他們靠挺韓發大財【挺韓網軍回來了5】庶民對決文青風　秒解韓英網路攻略【挺韓網軍回來了6】草包變暖男　韓國瑜重塑形象都出自她手", "link": "https://www.ettoday.net//news/20191029/1567426.htm"}, "民進黨「流英大亂鬥」！英系撂人搞流會　新蘇聯手圍英": {"content": " ▲英系重要人物蘇嘉全，因姪兒蘇震清以及妻子洪恒珠的事件，表態不再任不分區立委。（圖／周刊王提供，下同） 圖、文／周刊王 10月23日，民進黨在中執會上通過「不分區立委提名委員會」成員名單，為了平息黨內其他派系的質疑，加入了正國會代表、基隆市市長林右昌及總統府資政陳博志，把原本編制7人的委員會，增加到8位成員。 雖然看似化解了新潮流系（新系）攜手行政院長蘇貞昌的「新蘇聯盟」委員占比過高的爭議，實則民進黨內英系、正國會及海派也已組成同一陣線，卯上收編「綠色友誼連線」的「新蘇聯盟」，綠營派系鬥爭宛如銜枚夜戰，步步進逼！ 立法院長蘇嘉全妻子洪恒珠，十月二十七日宣布退出民進黨並成立競選總部，以無黨籍身分投入屏東第一選區立委選舉，等同擺明挑戰民進黨提名的新系立委鍾佳濱！  ▲立法院長蘇嘉全的妻子洪恒珠，因不滿家人遭其他派系打擊，宣布脫黨參選立委。（圖／報系資料庫） 洪恒珠甚至直言表示，唯一的變數只有蘇嘉全姪子蘇震清同區參選，才能讓她退選。一場赤裸裸的同黨操戈戲碼，透露出民進黨內部派系之間的角力，正式化暗為明展開浴血殺戮。 民進黨一名中執委指出，蘇震清是否列入不分區立委，不僅導致討論「不分區立委提名委員會」的中執會流會，也讓洪恒珠憤而退黨參選。「屏東縣因公民數減少、立委選區縮減一席，原本有意連任的蘇震清於是同意禮讓鍾佳濱，藉此獲得先排入不分區立委和二○二二年屏東縣長初選機會，不過，由於洪恒珠擔心受騙，決定親自出馬競選，蘇嘉全在勸阻無效後，只好宣布『不再擔任不分區立委』，藉以緩和黨內的責難。」  ▲外界傳言蘇震清承諾有條件禮讓鍾佳濱，但不久後爆發誠美材事件，可能因此被排除在不分區立委名單外。（圖／報系資料庫） 不料，蘇震清接著捲入「誠美材掏空案」，該陣營認為時機過於巧合，因此解讀是新系刻意放消息打壓；為了確保蘇震清能排入不分區立委，傳出蘇嘉全積極進入提名委員會，並聯手非新系反制，讓中執會流會。 一位不具名的民進黨大老級人士透露，面對各方派系的蠢動，洞悉時局的新系當然已察覺到危機，積極展開卡位、結盟，尋找黨內奧援隨時發動伏擊。行政院長蘇貞昌當年是新系大老陳菊的辯護律師，兩人原本就有交情，現在閣揆與總統府祕書長職務日常往來，「他們雙方合作其實是很自然的事，這直接觸動了英派的敏感神經。」 該大老進一步分析，外傳屬於英系的立法院長蘇嘉全，有意爭取總統大選後下任閣揆，也引發坐擁龐大行政及人事資源的蘇貞昌警覺，雙方各取所需，新系自然樂於與蘇系結盟，再加上陽信銀行背景的綠色友誼連線，「新蘇聯盟」順勢成形。 【流英大亂鬥2】董座總經一把抓　中油華航台鹽肥缺都新系【邪術聲樂家1】藉貓狗歛財　大學師擺桌下降頭「死鹿」跳起反撲　開槍獵人被猛撞身亡", "link": "https://www.ettoday.net//news/20191029/1567394.htm"}, "「投資年輕人刻不容緩！」韓國瑜回憶青春　對國家疑問「跟頭髮一樣多」": {"content": " 記者袁茵／台北報導 國民黨總統參選人韓國瑜27日晚間舉辦首場北部青年座談，與18歲至40歲的青年面對面聊天。韓國瑜29日上午在臉書上回顧該場座談，提及自己「有頭髮的時候」，對國家的疑問跟腦袋頭髮一樣多，然而「我們這輩的生命就要夕陽落山了」，因此「投資年輕人是刻不容緩的事」。 韓國瑜29日在臉書上說，27日他有機會與許多位懷有夢想、充滿理想的年輕人面對面，透過「參與」在對話中了解問題，在問題中找出「政策」。在這群年輕人身上，他也看到些許自己年輕的影子，「想我當年有頭髮的時候，是一個意見很多的青春少年兄，腦袋裡對國家、社會的疑問和想法，跟那時腦袋上的頭髮一樣多。」  ▲韓國瑜。（圖／記者莊喬迪攝） 「我們這輩的生命就要夕陽落山了，接下來的台灣是年輕人的天下。」韓國瑜提到，這是他們第一次辦此類型的座談會，沒有沙發、沒有貴賓席，就像打完系隊比賽後大家圍在一起討論聊天一樣。總共收到一千多份報名表，在意見欄裡可以看到青年朋友對於公共政策及國家未來有很多看法，字裡行間充滿活力、熱情與理想，這些年輕孩子值得最美好光明的未來。 韓國瑜說，會談中他主動提及最近討論度很高的「大學生及研究生至少一年在國外唸書及實習」政策，即使被說成轉彎、打折，但還是得重申，自己的政策目標很單純，就是「投資青年，放眼國際」，提升台灣下ㄧ代在國際的競爭力，跟我在高雄推動的雙語教育理念相似，很多民進黨的長官其實也是認同的。 韓國瑜表示，這個政策是希望每個學生在學術和語言能力的要求之外，不用煩惱經濟條件的限制，都能夠擁有在國外讀書或實習一年的機會，目的在於擴大視野、多了解世界也挑戰自己，增加自身競爭優勢，用年輕的眼睛探索未來人生發展的方向。  ▲韓國瑜青年座談。（圖／記者莊喬迪攝） 「投資年輕人是刻不容緩的事！」韓國瑜認為，投資教育對於國家未來發展是最有效率的，但國家做得太少太不夠了。台灣年輕人很優秀、創意無限，全身是膽，就是「缺錢」、「缺機會」。座談會中也提到國外生涯發展機會比台灣豐富的事實。 韓國瑜強調，台灣過去是個賺錢好所在，只要肯打拚，「錢會淹腳目」，但現在台灣產業政策沒跟上轉型腳步，政府自我封閉，讓新興產業無法施展，市場打不開、人才進不來。未來他一定要大力開放、接軌國際，讓政府的角色回歸服務人民，而不是管制，讓年輕人的創意可以勇敢實現。「藉由座談，你說出，現在年輕人生活的困境，對未來生存的徬徨。而我聽見，上一個世代價值的焦慮，和下一個世代心中的吶喊。我們下次見。」  其他人也看了這些新聞... ►決戰80天／「蔡賴配」壓線等著看韓國瑜的副手　賴清德返國後全力投入輔選\r►決戰80天／韓國瑜青年論壇登場：打破同溫層　歡迎「黑韓提問」\r►決戰80天／韓國瑜全國總後援會11月擴大動員　號召各地庶民揭竿起義 更多熱門新聞... ►決戰100天／蔡英文拚連任「3主軸」　競總整合大選、黨中央主責立委\r►決戰100天／ 吳敦義殺雞儆猴　對郭台銘釋善意放眼國會龍頭\r►決戰100天／柯文哲雙十連假輔選起跑　10月下旬推第二波立委 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191029/1567390.htm"}, "孫大千分析「韓蔡民調縮到剩個位數」　胡幼偉點出關鍵直球策略": {"content": "記者黃翊婷／綜合報導 國民黨總統參選人韓國瑜的民調逐漸止跌回升，韓國瑜競選辦公室副執行長孫大千在廣播節目上坦言，韓、蔡的民調差距已經回到8％至10％左右，雙方的拉鋸空間縮短為個位數，雖然年輕世代的選民仍有疑慮，但他們會繼續努力獲得認同。而文化大學新聞系主任胡幼偉也在臉書PO文大讚韓國瑜的選戰策略，「他在面對庶民講話上直球對決、一較高下。」  ▲孫大千認為韓國瑜的聲勢正在逐漸回升。（圖／記者白珈陽攝） 孫大千28日接受廣播節目《POP搶先報》專訪，他在節目過程中分享自己分析了最近幾份民調，發現雖然民調的數字仍在震盪，但韓、蔡兩人的差距大約只剩8％至10％，由於鴻海集團創辦人郭台銘9月16日退選之後，韓的民調一度落後蔡13％至15％，如今雙方差距縮短至個位數，可見民調已經逐漸止跌回升。 孫大千進一步說明，蔡英文力拚連任，但她在綠營的基本盤支持度已經達到頂點，綠營支持者也已經表態九成，相較於只獲得七成藍營選民表態支持的韓國瑜，可以努力的空間當然比較小，所以他們會繼續努力，消除年輕世代對韓的疑慮，爭取知識藍以及年輕人們的認同，讓選票回流，進而打贏選戰。  ▲蔡英文的民調雖然仍暫時領先韓國瑜，但綠營支持者都認為不可以因此鬆懈。（圖／記者唐詠絮攝） 而胡幼偉28日也在臉書PO文表示，自己看了韓國瑜在雲林南聖宮前的談話影片，覺得非常感動，「韓的策略其實很明顯，他就是吃定蔡沒能力和膽量，以全台灣各縣市為擂臺，和他在面對庶民講話上直球對決、一較高下」，就個人魅力和口才方面來看，蔡英文和韓國瑜實在相差太多。 韓粉們看完文章，也紛紛留言表示贊同，「韓市長點子多，口號叫多了就變成品牌，久而久之，韓市長就是點子王，不怕被亂說是草包」、「簡直是韓國瑜的透視鏡」、「庶民起義，超越藍綠」。 ", "link": "https://www.ettoday.net//news/20191029/1567339.htm"}, "陳水扁700字分析撤回反送中：影響台灣選舉撿到槍的一方": {"content": " ▲陳水扁在臉書談論香港反送中事件。（圖／翻攝自Facebook／YonGe Chen，下同） 記者黃翊婷／綜合報導 前總統陳水扁29日凌晨在臉書PO出一篇700字的文章，並以「美國國家利益至上，那麼台灣的利益又在哪裡？」為題，談論台美關係以及香港反送中條例正式撤案一事，「（香港撤案）對台灣選舉撿到槍的一方也會有一定的影響。對美中貿易談判的發展，中國更可全面對付美國。」 陳水扁提到，美國不論是由哪一個政黨執政，關心的都是自己的國家利益，他們不會為了台灣而犧牲自己，台灣如果要有利益，就是隨附在美國的利益之下，「美國總統大選第一次參選的挑戰者，都會強力批判中國的民主與人權以獲取選票，甚至在當選後執政的第一、二年，還會繼續對中國採取強硬立場。例如小布希總統上台也會說台灣是民主成功的典範，甚至破天荒一次批准包括8艘柴電潛艦等三大軍售案。」  ▲陳水扁臉書全文。 陳水扁分析，美國總統川普對中國的強硬態度，是美中貿易戰過程中改善雙方關係的機會之窗，如果蔡英文政府沒有把握並善用這個機遇，等到川普的連任之路遇到困難，他就會再對中方讓步，這樣才能換取中美貿易談判的成果，而台美最好的黃金三年恐怕會因此成為「過去」。 至於香港反送中條例正式撤案，陳水扁認為，雖然香港的抗爭尚未完全平息，但這對台灣選舉撿到槍的一方會有一定的影響，對美中貿易談判的發展而言，「中國更可全面對付美國。」 *影音版*［新勇哥物語］-580 《阿扁踹共》不接受採訪，在家也能講 —美國國家利益至上，那麼台灣的利益又在哪裡？  美國總統不分民主共和，不管哪一個黨執政，都只有美國的國家利益。美國總統不會為了台灣利益而犧牲美國利益。台灣要有利益，是附隨在美國的利益之下，美國先有利益，台灣才有利益。如果美國利益與台灣利益衝突，也只能犧牲台灣利益來確保美國利益。  美國總統大選第一次參選的挑戰者，都會強力批判中國的民主與人權以獲取選票，甚至在當選後執政的第一、二年，還會繼續對中國採取強硬立場。如小布希總統上台也會說台灣是民主成功的典範，甚至破天荒一次批准包括8艘柴電潛艦等三大軍售案。接下來為了聯中制俄，為了反恐，為了對付北朝鮮，需要中國的合作，在多次峰會甚至熱絡互訪後，兩強之間難為小。美中有了共同利益，美中「共管」台灣難免就會被提出。  彭斯副總統最新演講雖然還是繼續批判中國的人權民主，卻又籲請國會不要通過力道更強的挺港法案，避免川普總統渴望在下個月簽署有限的美中貿易協議破局。這是典型的美國國家利益至上，選舉連任成功最重要。參議院繼眾議院之後，再通過對香港有利益的《香港人權與民主法案》，可能就沒有那麼重要了。  川普對中國的強硬態度，美中貿易大戰的過程，是美中關係改善並提升的「機會之窗」，蔡政府如果沒有把握並善用這麼好的機遇，等到川普總統連任之路有了困難，川普再對習近平讓步以換取中美貿易談判的成果，台美最好的黃金三年恐將成為過去。  香港反送中條例正式撤案，這是百萬香港人勇敢站出來的成果，香港抗爭縱未完全平息，解放軍武力鎮壓的可能性幾等於零。對台灣選舉撿到槍的一方也會有一定的影響。對美中貿易談判的發展，中國更可全面對付美國。", "link": "https://www.ettoday.net//news/20191029/1567331.htm"}, "「挺韓直播主」參戰！十大名單曝光強攻YouTube　幕後操盤手竟是她": {"content": " ▲為複製去年高雄市長勝選模式，韓陣營全力布局空軍，首場青年論壇透過官方LINE及挺韓網紅號召近2萬人上線。（圖／鏡週刊提供，下同） 圖、文／鏡週刊 總統大選白熱化，國民黨總統參選人韓國瑜向高雄市府告假2週來，積極下鄉衝刺選情，且為了破解對手陣營及主流媒體的「黑韓」攻勢，已私下培養大量素人支持者經營YouTube，組成另類軍團，藉挺韓網紅直播，大量製作短影音素材，提供韓粉在社群轉傳以穩住人氣，希望藉此複製去年高雄市長一役的空戰優勢。 韓國瑜27日在台北市舉辦「走出同溫層」青年政策論壇，邀請百位年輕支持者到場互動，搶攻青年票，展現有別於大形造勢晚會的競選模式，積極尋求逆轉選情。  ▲外型亮眼的高鈞鈞，常在韓國瑜造勢場合直播。 這場活動採預約入場制，除了韓陣營及各家媒體直播，由韓粉成立的官方LINE「韓家軍—情報小兵」，也同步分享了韓粉「高雄林小姐」「鈞鈞」等多位挺韓網紅的直播連結，加上臉書挺韓社團的網路直播，開場不到半小時，同時間收看這場直播的挺韓支持者，累積已接近2萬人。 儘管選情落後，韓陣營仍試圖扭轉局勢，首要之務就是強化空軍，以複製去年高雄市長選舉的空戰優勢，透過網路社群擴展支持群。本刊調查，韓陣營今年總統大選的網路作戰班底，仍以韓國瑜千金韓冰的6人小組為主負責操盤，為了固守韓粉，韓營也積極與挺韓的素人網紅結合，針對時事議題，每天製作20至30則的短影音，透過LINE分享，以強化挺韓力道。  ▲許久未在公開場合露面的韓冰，並沒有缺席這次選戰，轉進幕後替父親操盤網路空戰。 本刊調查，近日有一批挺韓的YouTuber迅速崛起，以直白的庶民語言評論大選議題，引來大量韓粉進站。依照訂閱數排名，前10大挺韓YouTuber分別有「寒國人」「Bit King比特王出任務」「陳清茂」「高雄林小姐」「鈞鈞」「高雄歷史哥」「強強滾大哥」「江湖」「桃園孫先生」「KS瘋活人生」，而統計至28日為止，前3名已突破10萬人訂閱，第4、5名則逼近10萬，其餘也有3至8萬人訂閱，平均以單週成長近1萬人的幅度快速成長。 更多鏡週刊報導【挺韓網軍回來了2】光聽聲音耳朵就懷孕　高雄林小姐月產逾百短片助韓【圖多】【挺韓網軍回來了3】E奶鈞鈞造勢直播　韓鐵粉來勢洶洶", "link": "https://www.ettoday.net//news/20191029/1567332.htm"}, "「年輕人討厭韓國瑜」黃暐瀚：有沒有好好想過為什麼？喜歡的人未必對你好": {"content": " 記者陳俊宏／綜合報導 國民黨總統參選人韓國瑜在與年輕人座談中提到，「你可以不要投給我，但是麻煩必須要了解我。」對此，資深媒體人黃暐瀚表示，你可以討厭一個人，「但你討厭他，到底為什麼」，就像你以為你喜歡一個人，幾年後回頭再看，「那個總是對你笑的人未必對你好。」 韓國瑜27日在台北舉辦「走出同溫層」青年政策論壇，與100位40歲以下青年對談，並宣布青年政策。針對外界的酸言酸語，他提到，「你可以不要投給我，但是麻煩必須要了解我、看看我的政策！我想我是最關心年輕人的總統參選人，這不是吹牛的，這我很有信心！你可以繼續討厭我，完全OK，我也年輕過。」 「可以討厭、可以不投、不能不懂！」對此，黃暐瀚28日在臉書說， 看到韓國瑜面對年輕人說了這些話，他是安慰的；選舉勝敗還在未定之天，以民調看，韓國瑜幾乎不能贏，但不管贏或不贏，把話講清楚總是應該的。  ▲▼韓國瑜27日於台北舉辦「走出同溫層」青年政策論壇，與100位40歲以下青年對談。（圖／記者莊喬迪攝）  黃暐瀚表示，年輕人討厭韓國瑜是目前民調低落的主要原因，「問題是為什麼討厭？誰讓你討厭？你真的很討厭？」他說，韓願意面對年輕人，聽大家當面問他說「你為什麼落跑」、「市政是不是敷衍」、「有沒有要簽兩岸和平協議」都是好的。 黃暐瀚指出，「你可以討厭一個人，也可以不投一個人，都可以。但你討厭他，到底為什麼？自己有沒有好好想過？就像你以為你喜歡一個人，你說他總是對你笑？幾年之後，回頭再看，那個總是對你笑的人，未必對你好；當年那個看了就倒彈的他，或許沒有那麼糟，是嗎？」 黃暐瀚表示，所以政治跟兩岸是一件事，「你可以不喜歡大陸，你可以討厭統一，你可以看到大陸就翻白眼，都可以。但你翻白眼的那個討人厭的『敵人』，是什麼樣子？你真的知道嗎？」 「瞭解你的家人，更要透徹你的敵人。」黃暐瀚認為，「不管韓國瑜還是中國大陸，時下的年輕人，也許心中都存在著一些誤解。你說這些誤解，不是誤解，就是無法解的結。沒問題，至少先瞭解，才能懂，對嗎？不懂，怎麼贏？」  ▲黃暐瀚認為，年輕人討厭韓國瑜是目前民調低落的主要原因，「問題是為什麼討厭？誰讓你討厭？你真的很討厭？」（圖／記者張榮恩攝） ►發現韓國瑜珈老師的美麗小秘密 ▼黃暐瀚臉書發文。（圖／翻攝黃暐瀚臉書）  ", "link": "https://www.ettoday.net//news/20191029/1567329.htm"}, "陸配納健保掀反彈　張善政415字酸黑韓：我們看的是台灣孩子母親": {"content": " ▲韓國瑜推出新移民政策，搶攻50萬戶新移民選票。（圖／記者張榮恩攝） 記者黃翊婷／綜合報導 國民黨總統參選人韓國瑜27日公布新移民政策，爭取陸籍、外籍配偶平權並放寬健保納保，卻遭質疑是針對陸配放寬政策。對此，韓的國政顧問團總召張善政28日在臉書PO文回應，直指懷孕新移民婦女納入健保的政策，被有心人士「黑掉」，「民進黨看到的是中國孕婦，我們看到的是台灣孩子母親。」  韓陣營在先前公布的新移民政策中提到，台灣目前有超過50萬戶新移民家庭，為了讓陸籍、外籍配偶平權，希望能推動陸配取得身分證的年限與外配一致，也就是由原本的6年下修至4年；另外，在醫療人權保障方面，考量到許多移民婦女都是在尚未達到6個月的健保等待期就懷孕，因此，未來將提出修法，讓移民婦女納入健保，好讓新移民家庭也能安心「好孕」。 不過，上述政策一公開，隨即受到外界正反意見熱議，還有部分人士質疑，這根本就是針對陸配放寬政策。對此，張善政28日在臉書PO出415字的文章澄清，實在不敢相信懷孕新移民納入健保的政策會變成「黑韓」的一環，韓陣營提出的政見是不分陸、外配，更不是開放「中國孕婦」來台使用健保，卻被部分有心人士抹黑，等同於把意識形態放在新移民權益之前。  ▲韓陣營提出成立「新移民委員會」、放寬健保納保等政策。（示意圖／ETtoday資料照） 「民進黨看到的是中國孕婦，我們看到的是台灣孩子母親。」張善政強調，希望民眾就算討厭韓國瑜、不投票給他，也要看清楚政策內容，了解什麼政策才是真正能幫助台灣每一個人民，也請大家理性解讀，不要被蓄意的政治操作蒙蔽雙眼，「更不該因此漠視新移民，甚至是所有台灣人的權益！」 ", "link": "https://www.ettoday.net//news/20191029/1567324.htm"}, "草包戰法奏效「就等起風」　劉寶傑大驚：韓國瑜五雷轟頂都不怕了！": {"content": " ▲劉寶傑大驚，「韓國瑜五毒不侵、五雷轟頂都不怕了」。（圖／翻攝自關鍵時刻youtube） 記者林彥臣／綜合報導 國民黨總統參選人韓國瑜的「草包戰術」真的奏效？數據顯示韓國瑜的討論聲量不僅遠勝總統蔡英文，而且蔡英文在這一周的民調支持度，也呈現了下滑的趨勢。新聞節目《關鍵時刻》主持人劉寶傑在28日的節目上吃驚表示，「韓國瑜已經五毒不侵，五雷轟頂都不怕了！」 劉寶傑在節目一開始談到韓國瑜就激動表示，「我覺得他已經天蠶再變了！他已經五毒不侵了」，當一個小女孩問到施政報告都是複製貼上非常敷衍，沒想到韓國瑜都能臉不紅氣不喘地回答，「清水溝清了3000公里」。 劉寶傑強調，看到這個對話真的嘆為觀止，相同的對話，過去如果是陳水扁他早就翻臉了，如果是馬英九他可能就臉紅話都講不出來了！ 來賓財經專家黃世聰則回答表示，現在的韓國瑜已經完全進入他自己的節奏，「諸法皆空」。  ▲韓國瑜的草包戰法，就在等民進黨出錯起風的機會。（圖／翻攝自關鍵時刻youtube） 在另一節的節目中劉寶傑又談到，過去2周韓國瑜幾乎每天都丟政策，幾乎都被笑、被質疑、根本不登大雅之堂，但是美麗島電子報董事長吳子嘉曾說過，那是韓國瑜的「草包戰法」，韓陣營是在等風起，根本不在乎之這些東西有沒有用，重要的是要佔據聲量，現在韓國瑜的聲量已經是蔡英文的2倍以上。 劉寶傑說，更可怕的是，韓國瑜這樣胡搞瞎搞、胡攪蠻纏下，支持度居然穩住了還微幅上升，蔡英文卻微幅下滑，難道這個「草包戰法」，真的有它的學問，他這樣胡搞瞎搞，就等一個風起，因為民進黨是一個吃不了三天飽飯的政黨，只要得意了就囂張，囂張了就討人厭，所以現在這個風只要繼續讓民進黨得意，民進黨就會出錯，這就是韓國瑜等待的機會嗎？ 草協聯盟發起人李正皓則對此回應表示，韓國瑜壓根看不起國政顧問團，去年選高雄市市長哪有什麼市政顧問團，台北市長跟高雄市長是小總統格局，總統有國政白皮書，市長有市政白皮書，過去馬英九、郝龍斌選市長都有市政白皮書，陳水扁當然也有，這個是標準的，韓國瑜哪有？韓國瑜從來就不信這一套  ▲李正皓認為，韓國瑜想到什麼就說什麼，總有一個會中。（圖／翻攝自關鍵時刻youtube） 李正皓說，愛情摩天輪、南海挖石油、賽馬、超級英雄，想到什麼說什麼，總有一個會中，就跟簽六合彩一樣，韓國瑜內心就是賭徒性格，賭徒唯一的重要就是還有籌碼就好，哪怕1塊錢也好，「永遠都會有翻身的一天」這就是賭徒的邏輯。 延伸閱讀：沒人討論蔡英文！韓國瑜「逆轉起風不知何時捲起」　劉寶傑震驚：不要嚇我！ ►他奶奶的美麗小秘訣！ ", "link": "https://www.ettoday.net//news/20191029/1567317.htm"}, "改射紙飛機！韓國瑜退休政策回答「喝酒打屁」　顧問團都尷尬了": {"content": " ▲韓國瑜退休政策回答，「喝酒打屁」全場一片尷尬。（圖／翻攝自東森新聞） 記者林彥臣／綜合報導 國民黨總統參選人、高雄市長韓國瑜日前在台北出席「走出同溫層」青年政策論壇，與100位40歲以下民眾對談，傾聽年輕人的想法。其中，有一位青年請教韓國瑜是否支持65歲退休政策，以及要如何解決台灣嚴重人口老化問題時，韓國瑜回答「我年輕的時候，喝酒唱歌，跟朋友打屁最高興，哈哈哈哈」，不僅台下民眾面面相覷，就連助陣的國政顧問團都覺得尷尬。 韓國瑜27日晚間在台北出席「走出同溫層」青年政策論壇，被問到退休政策時先由國政顧問團總召張善政回答。張善政指出，美國也是規定65歲退休，但他美國的指導教授已經80多歲還在教書，曾被對方問周一或是周五哪一天比較快樂，教授的答案卻是周一，後來也漸漸體會到如果這個人有工作的動機，就可以繼續做下去，超過65歲能繼續工作，就代表能繼續在職場帶領下一代年輕人，所以未必會有排擠年輕人工作機會的問題。  ▲韓國瑜的回答，連國政顧問團成員蔡玉玲都不知道怎麼接下去。（圖／翻攝自東森新聞） 韓國瑜隨後接著回答，「我年輕的時候，喝酒唱歌，跟朋友打屁我最高興」。只見台下的觀眾面面相覷，但一旁的國政顧問團成員蔡玉玲卻尷尬的笑說，「這樣我不知道要怎麼接下去耶。」 另一名青年則是問韓國瑜，對於日前被丟雞蛋抗議的看法。韓國瑜建議別浪費食物，丟雞蛋有點浪費食物，下次可以用其他方式，像小時候射紙飛機，下次大家有意見可以寫信發mail，或是臉書留言給他。 有媒體人建議，現在下鄉主要目標不是拉攏「綠營鐵粉」，要鎖定在「討厭韓國瑜」的群眾，這個族群主要就是年輕人，例如舉辦青年座談，即便對談內容年輕人不見得買單，但多跟「非同溫層」對話，討厭韓國瑜的比例會慢慢減低。  ▲陳同佳案其實也是馬英九發動的，韓國瑜發動議題幾乎都搞砸。（圖／翻攝馬英九臉書） 資深媒體人單厚之則認為，高山升旗台、故宮文物一次展，每個議題打到最後都走鐘，陳同佳案則是馬英九發起的，過去開創的新話題，看起來韓國瑜搞砸了，未來突破同溫層的議題，可沒有再失手的空間「可以好好設定議題，尤其青年的，原本出發點是要爭取年輕選票，最後是把年輕選票得罪了，年輕人覺得說，你說話不牢靠，你的承諾就是沒辦法落實。」 根據《聯合報》民調，在喜好度中卻發現，韓國瑜的不喜歡度，一個月內下降到5成以下，同時對蔡韓無感的人變多了，這對韓國瑜而言是利多訊息。 ", "link": "https://www.ettoday.net//news/20191029/1567305.htm"}, "蘇貞昌選輸就亂罵人？羅智強列舉他18年5次選舉全敗紀錄": {"content": " ▲行政院長蘇貞昌。（資料照／記者屠惠剛攝） 政治中心／綜合報導 港女命案兇嫌陳同佳來台案持續延燒，行政院長蘇貞昌日前點名前總統馬英九的密友律師為兇手辯護，砲轟這是「魔鬼現形」。對此，立法院國民黨團28日召開記者會，指控蘇貞昌發言荒腔走板、只要不是綠色都被說成魔鬼；台北市議員羅智強野列舉蘇貞昌18年來5次選舉全敗紀錄，諷刺「蘇貞昌已經被民意否定了18年，他的伶牙利齒如果有用，去年不會輸給侯友宜30萬票。」 國民黨團28日上午召開記者會，立委曾銘宗痛批行政院發言荒腔走板，明明是一件殺人分屍的司法案件，要不要接受嫌犯來台受審，這是司法管轄權行駛、也是公權力行使，當然是蔡政府所屬相關部會的權責，在野黨哪有能力操作？究竟是誰在導這齣戲？呼籲蔡政府儘速安排陳同佳來台受審，彰顯我國司法管轄權、實現公平正義。 立委賴士葆則表示，蘇貞昌應該去當蔡英文競選辦公室總幹事，因為現在只要有人講他不愛聽的意見就說是假新聞，行政院長理當照顧全國各縣市，但他對藍營執政的縣市卻是什麼嘴臉、兇巴巴的，把對方妖魔化，「只要不是綠色都是魔鬼」，蘇貞昌已進入全面鬥雞的狀態，不能交給行為失序的人掌握行政院，要求蘇貞昌下台。 羅智強則在臉書表示，誰還記得，蘇貞昌上一次勝選什麼時候，他要幫大家整理一下，是2001年的台北縣長連任，小贏王建煊3%，自此之後：2007總統初選－敗選、2008總統大選－敗選、2010台北市長－敗選、2011總統初選－敗選、2018新北市長－敗選。 「原來，蘇貞昌已經被民意否定了18年」，羅智強說，蘇貞昌的伶牙利齒如果有用，去年不會輸給侯友宜30萬票。因此，蘇貞昌的胡言亂語，雖然讓人覺得圈圈叉叉，但的確只是台灣的「小題」，真正的大題是，為什麼蔡英文，只剩下蘇貞昌這樣的人可用？ 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191029/1567010.htm"}, "韓國瑜彰化造勢！5000張椅子「空了一半」…人少關鍵曝光": {"content": " 記者白珈陽、鄒鎮宇／彰化報導 國民黨總統參選人、高雄市長韓國瑜的傾聽之旅28日來到雲林、彰化，他晚間6時為立法委員候選人謝依鳳、蕭景田站台，在員林市圓林園舉辦大型造勢晚會，但台下的座位區卻有接近一半沒人坐，遭質疑是韓流退燒，但其實是現場民眾都站起靠向舞台，因此後方的才會空位較多。 韓國瑜上台後痛批，他本來很尊敬民進黨，但對方執政後變得愛錢、愛權、愛自己，「已經不是過去的民進黨」，完全執政3年半，卻讓民眾的日子愈變愈苦，「讓我們自己做自己的主人，我們絕對不要被某一個政黨超過，不要被某些意識形態，不要被眼前這些亂象媒體的報導喪失理智的判斷」。  ▲韓國瑜圓林園造勢，底下座椅空了一半被質疑。（圖／記者張榮恩攝）  ▲民眾都站起往舞台靠近。（圖／記者白珈陽攝） 韓國瑜說，選上總統，立委又過半，是民進黨幫人民謀福利最好的時候，老天爺給你們這個機會，完全執政，結果這3年半，大家卻過得這麼辛苦。 他批評，民進黨執政，想的是權力。因為他們心中沒有人民。「我原本是很尊重他們的，曾幾何時，民進黨變了，現在的民進黨，愛錢愛權愛自己，已經不是過去的民進黨」。 此外，韓國瑜的2場造勢晚會分別擺上3000至5000張的座椅，沒想到韓國瑜到場時，許多支持者都往前方擠去，讓後方有接近一半的空椅格外明顯。 對此，蕭景田表示，造勢晚會安排了5000張椅子，當下發現僅有3000人坐滿，本想把剩餘的2000個收起來，但事後還是打消念頭。由於兩場造勢晚會的時間太過相近，許多民眾只能前往集中在一個地方，因此人數才會被分散，不能和韓國瑜單人的造勢活動相提並論。 ►影／韓國瑜：人民生活好辛苦…民進黨都白白胖胖 我們國家生病了 ►改射紙飛機！韓國瑜退休政策回答「喝酒打屁」 顧問團都尷尬了 ►「美麗最大的祕密」「就是買進來變美麗」", "link": "https://www.ettoday.net//news/20191028/1567279.htm"}, "全運會450萬元行銷！吊帶妹「連晃69秒」遭轟　議員傻：失敗作": {"content": " ▲影片取自YouTube，如遭刪除請見諒。 記者鄒鎮宇／桃園報導 桃園市政府為宣傳108年的全國運動會，將整體2300萬元的預算撥出450萬元作為行銷，其中一隻由前主播簡懿佳擔任女主角，在桃園捷運站內遊走的影片意外引起話題。國民黨桃園市議員劉茂群表示，網友看完影片都將焦點放錯，認為這是一部「失敗的作品」。 劉茂群表示，這支宣傳廣告時間長達69秒，卻有50秒、近7成的時間都在拍女主角，且本來想宣傳的全運會、機場捷運都被短短帶過，且播出後網友看完全都失焦，直呼根本是「失敗的作品」。此外，該影片自從13日上傳至YouTube後，已累積近27萬的觀賞次數。  ▼▲簡懿佳介紹機捷，鼓勵民眾多搭乘大眾交通工具。（圖／翻攝自YouTube／桃園大眾捷運）  「女主角多還捷運多？」劉茂群詢問研考會主管後，對方忍不住笑了一下說不出話來。此時，劉茂群進而詢問桃園市新聞處長詹賀舜，「你剛剛看，有看到什麼？」詹賀舜則回，議員可能是PTT上網友有注意到女主角的體態，才會對此發問。 劉茂群說，「體態？你講得很文雅，不好意思說特殊部位，有物化不尊重女性之嫌」，她認為女主角在這部廣告內是無辜的，但行銷的手法喧賓奪主，讓桃園市府淪為網路笑柄，未來面對廣告行銷需要更為慎重。 桃園市副市長李憲明表示，現在的廣告行銷手法多元，常會有許多新的嘗試，這次想已新穎的方式呈現，「所有的廣告形成，不一定要全部呈現」。  ►「美麗最大的祕密」「就是買進來變美麗」", "link": "https://www.ettoday.net//news/20191028/1567202.htm"}, "影／韓國瑜彰化造勢大會再開砲：民進黨變了！愛錢愛權愛自己": {"content": " 記者白珈陽／彰化報導 國民黨總統參選人、高雄市長韓國瑜，28日展開雲林、彰化傾聽之旅，於晚間6時許，為立法委員候選人謝依鳳競選總部成立站台，黨主席吳敦義稍早也到謝依鳳競總祝賀隨後離開，而吳敦義妻子蔡令怡則留下，並上台為2020大選造勢。韓國瑜致詞時再開砲火，他說，他原本很尊敬民進黨，但民進黨變了，愛錢、愛權、愛自己，已經不是過去的民進黨。  ▲國民黨總統參選人韓國瑜在造勢大會中表示，民進黨變了，愛錢、愛權、愛自己。（圖／記者張榮恩攝）  ▲吳敦義妻子蔡令怡上台為2020大選造勢。（圖／記者白珈陽攝） 韓國瑜28日率國民黨立委候選人蕭景田、謝依鳳，進行雲林、彰化傾聽之旅，韓在謝依鳳聯合競總成立造勢大會上，再批民進黨。他說，過去很多人沒有發現，人民過得好辛苦，嘉義台南有人當場跟他下跪，在民進黨完全執政下，這些人，大多原本是支持民進黨的，愈支持民進黨的選民，日子卻過得愈辛苦，民進黨對不起他們。 他說，選上總統，立委又過半，是民進黨幫人民謀福利最好的時候，老天爺給你們這個機會，完全執政，結果這3年半，大家卻過得這麼辛苦。 他批評，民進黨執政，想的是權力。因為他們心中沒有人民。「我原本是很尊重他們的，曾幾何時，民進黨變了，現在的民進黨，愛錢愛權愛自己，已經不是過去的民進黨」。 ►我沒有遲到，是時間遲到了！ 【相關新聞】 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 「遲刻魔」又上身！韓國瑜彰化座談會遲到20mins　上百中小企業主現場空等 再提「反清復明」！韓國瑜狂酸民進黨政府：選舉一到臉上就寫我要主權", "link": "https://www.ettoday.net//news/20191028/1567213.htm"}, "拋政見呈現「唬爛化」　黃國昌轟韓國瑜：完全失格的總統候選人": {"content": " ▲國民黨總統候選人韓國瑜。（圖／記者洪正達攝） 記者蔡文鈴／台北報導 國民黨總統參選人韓國瑜向高雄市府請假，投入2020大選勤跑地方拉抬選情，不過近日拋出「廢一例一修」、「高山設升旗台」、「補助大學生出國交換」等政策，遭受許多抨擊，27日晚間舉辦的青年座談甚至答非所問回答退休政策，讓在場的顧問團成員相當傻眼。對此，時代力量立委黃國昌在臉書批評，韓國瑜是個完全失格的總統候選人，更酸國民黨連監督的能力都有問題。 黃國昌表示，韓國瑜做為總統候選人的存在，讓2020總統大選的輿論報導與相關討論，不斷呈現「空洞化」、「低俗化」與「唬爛化」，導致攸關台灣發展的迫切課題，根本沒有被認真嚴肅面對的機會，「完全是個失格的總統候選人，中國國民黨，真的連監督的能力都有問題。」 韓國瑜「傾聽民意」首戰從南部出發，喊出的政策不斷引發討論，首先提出「如果有機會當中華民國總統，我會主動廢除一例一休」，接著又提到「高鐵南延案要歸零」，還有「3千公尺以上高山要設升旗台」，「故宮文物要一次性展出」、「補助大學聲出國交換」等，幾乎都被綠營批評，而前行政院長張善政組成的國政顧問團還被譏諷是「善後團」。 韓國瑜27日晚間舉辦青年座談，一位青年表示，想知道韓國瑜要如何解決人口老化的問題，是否支持65歲就要退休？韓國瑜一開始先讓國政顧問團總召張善政回答，之後又接下麥克風打趣的說「我年輕的時候，喝酒唱歌，跟朋友打屁最高興，哈哈哈哈」， 另一名國政顧問團成員蔡玉玲則顯得有點尷尬。  ▲黃國昌。（資料照／記者屠惠剛攝） 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191028/1567223.htm"}, "「台灣維新」9位立委參選人出爐　前鴻海新創營運長林泰龍PK余天": {"content": " ▲民進黨立委余天、台灣維新立委參選人林泰龍。（圖／記者林敬旻攝、翻攝林泰龍臉書） 記者蔡文鈴／台北報導\r台灣維新投入2020大選目標進軍國會，29日將開記者會公布第一波立委名單，並開放海選徵才不分區立委。台灣維新盼能超越藍綠，推動台灣經濟，造福大眾；首波區域立委名單一共推出9位，其中，前鴻海營運長林泰龍出征新北市第三選區（三重區），對上民進黨現任立委余天。 台灣維新鼓勵青年參政，九位立委參選人平均年齡42歲，其中有兩位女性參選人。最受矚目的就是前鴻海營運長林泰龍對上余天，以及前市議員王金山投入嘉義縣第二選區，挑戰民進黨現任立委陳明文。 青年刺客軍部分，26歲梁雅羿長期關注工廠安全綠能發展及技職教育，參選台中市第六選區；新北市第九選區推出年僅24歲的創意調酒師陳愷寧；基隆市選區派出五連霸基隆市前議員陳志成。 此外，台灣維新更推出不少政治素人參選，物理老師彭楷耀投入新竹市選舉區，出身農家的吳文凱捍衛勞工權益，投入桃園市第二選區，曾演出台灣本土劇《意難忘》、《夜市人生》的演員安定亞投入高雄市第六選區，台灣肚皮舞教母沈宜璇，關心長照保險和醫療照顧，投入台北市大安區。 為了擴大政治參與，台灣維新的不分區立委開放海選徵才，任期兩年，來推動台灣維新的振興地方經濟和健全社會福利的照顧政策；一、解構台灣中央集權集稅體制，推動財稅、權力下放，朝向扁平化小政府；解除政府過度干預及管制，活化民力；推動地方選舉比例代表制，及開放地方政黨，改革當前買票黑金政治；讓居民可以直接參與公共事務，振興地方活力及國家經濟；二、保障全民基本收入，小孩國家養，人人有屋住，建構老人、身心障礙、長照等完善社會安全福利體系，讓人人過一個安心有尊嚴的生活，成為公平、正義、均富的社會。 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191028/1567122.htm"}, "韓國瑜請假滿2周…綠委酸政見胡謅、轉彎、開溜　藍委反嗆蔡無能、酬庸": {"content": " 記者楊蕓／台北報導 國民黨總統參選人韓國瑜請假拚大選已2周，但每次提政見都遭到外界打臉、砲轟，立法院民進黨團28日召開記者會，狂酸韓國瑜端出政策牛肉分成「胡謅、轉彎、開溜」三大類，國民黨團也隨後開記者會回擊，批評蔡政府執政瞎混4年，只能用「無能、傲慢、濫權、酬庸」八個字形容，只會不斷以抹黑、造謠、誤導的方式，攻擊韓國瑜所提出的各項政策。 民進黨團上午召開「政見大崩壞！韓假2週　胡謅2週」記者會，立委管碧玲表示，韓國瑜提出政見荒腔走板的程度，可分成「胡謅、轉彎、開溜」三大類，用盡所有的話都不足以批評，希望韓國瑜未來的政見可以更有料，建議韓應閉關一個月好好上課，看能不能不要再鬧笑話，「讓我們高雄人不要再那麼慚愧！」 立委劉世芳列舉出韓國瑜上任以來跳票或髮夾彎的政策，包括邀請阿諾來高雄演講、香港歌手鄧紫棋代言高雄、F1賽車來高雄辦比賽等，都跳票，之前韓國瑜也說高雄要有國際機場，但高雄本來就有小港國際機場，「韓國瑜說要用一瓶礦泉水、一碗滷肉飯的精神讓高雄發大財，延續到整個台灣，但目前仍看不出要實現什麼政見。」 面對民進黨團砲火猛烈的批評，國民黨團也不甘示弱臨時召開記者會回擊，立委曾銘宗直批蔡政府執政瞎混近4年，只能用「無能、傲慢、濫權、酬庸」八個字形容，毫無值得可以檢視的政績，不思自我檢討，還好意思說嘴韓國瑜，短短幾週所提出各項福國利民政策的新思維。 立委童惠珍也抨擊，蔡政府不斷以抹黑、造謠、誤導的方式，攻擊韓國瑜所提出的各項政策，看到黑影就開槍。以韓國瑜所提出幫助青年學子到國外遊學的政策為例，提出的是「經費我來想辦法」，而非綠營所稱的「免費」，抹黑成韓國瑜亂開支票、空口說白話的假象，當韓陣營進一步說明、補充政策時，又抹黑成髮夾彎。  ▲韓國瑜。（資料照／記者莊喬迪攝） 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191028/1567085.htm"}, "「韓吳」角力藍營不分區名單　鍾小平：吳敦義切割把好處都拿走": {"content": " ▲吳敦義、韓國瑜。（合成圖／記者林敬旻、徐政璿攝） 記者蔡文鈴／台北報導 國民黨不分區立委名單屢傳爭議，甚至傳出黨主席吳敦義與總統參選人韓國瑜互相角力。對此，前國民黨員、台北市議員鍾小平在政論節目表示，吳敦義看韓國瑜大勢已去就切割選不分區立委，把好處都拿走。 國民黨日前正式通過不分區立委提名辦法、作業要點及時程，吳敦義確定進入不分區安全名單，他受訪時表示，「不會排第一就對了。」 而韓國瑜是否參與不分區立委提名？吳敦義表示，韓國瑜有提議，也同意會「優先列入考慮」，但卻有黨內人士對此不滿，認為韓國瑜並沒有提名權。 韓辦發言人葉元之也否認韓國瑜要3分之1不分區立委提名權的事，而韓國瑜與吳敦義只有在不分區名單交換意見，一切尊重黨中央安排，不管最後怎麼提名，韓都會全力輔選。 然而，近日韓國瑜民調低迷，吳敦義似乎想藉由選不分區立委切割韓國瑜，當上立院龍頭。對此，鍾小平在政論節目《鬥政風雲錄》批評，吳敦義會在黨內作假投票，讓他自在初選中出線，這12席不分區安全名單會貫徹「吳意志」。 鍾小平表示，一開始自己為了表示對吳敦義的效忠，黨內當時主流也是希望能贏，所以就都挺韓國瑜，但是後來「吳敦義亂搞，我們就很不喜歡」，更透過節目向朱立倫表示歉意。 鍾小平說，現在對朱立倫很愧疚，初選時朱立倫跟郭台銘都是好人選，但最後被吳敦義弄到「全盤皆輸」，現在總統也弄壞了，吳敦義也有責任，「現在吳敦義看韓國瑜沒希望就切割，把好處都拿走，權利義務還是要平衡會比較公道啦。」  其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191028/1567011.htm"}, "澳洲眾院請願連署「承認中華民國台灣」　 外交部：歡迎但不介入": {"content": " ▲澳洲。（圖／達志影像／美聯社） 記者陶本和／台北報導 針對澳洲眾議院網站出現台灣建交案。外交部28日表示，這是澳洲民眾的自發行為，外交部歡迎有助於增進雙邊關係的討論，但尊重澳洲國內法制程序，不會介入。 近日澳洲眾議院請願網站第EN1120號請願書為「對中華民國台灣的外交承認」，內容指出，台灣是現代自由、民主國家，有2400萬人口，是東亞地區民主、法治的燈塔。 內容也指出，在國防領域具有重要作用，能保障東亞地區安全，原則上承認台灣是一個民主、自由的國家是正確的選項，世界上除了有一個中國，還有一個台灣。 該連署將於11月20日截止，時間到後將送往眾議院，並由負責答覆請願的政府人員出面回答。對此，外交部發言人歐江安表示，該案是澳洲民眾的自發行為，外交部已注意到這項請願提議。 歐江安指出，外交部及我國駐澳館處歡迎任何有助增進台灣與澳洲關係的公開討論，但我方尊重澳洲國內的法制程序，不會介入，並將密切注意請願案的後續發展。 歐江安特別強調，澳洲是台灣理念相近的重要夥伴，我方將持續與澳洲深化合作推廣民主理念，並共同致力維護印太區域的開放、穩定、繁榮與和平。 其他人也看了這些新聞... ►決戰80天／「蔡賴配」壓線等著看韓國瑜的副手　賴清德返國後全力投入輔選\r►決戰80天／韓國瑜青年論壇登場：打破同溫層　歡迎「黑韓提問」\r►決戰80天／韓國瑜全國總後援會11月擴大動員　號召各地庶民揭竿起義 更多熱門新聞... ►決戰100天／蔡英文拚連任「3主軸」　競總整合大選、黨中央主責立委\r►決戰100天／ 吳敦義殺雞儆猴　對郭台銘釋善意放眼國會龍頭\r►決戰100天／柯文哲雙十連假輔選起跑　10月下旬推第二波立委 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191028/1567019.htm"}, "蔡英文論文再爆自我「抄襲」　陳學聖找問題：未公開揭露共計20筆": {"content": " ▲立委陳學聖。（資料照／記者屠惠剛攝） 記者楊蕓／台北報導 總統蔡英文論文風波不斷，國民黨立委陳學聖28日在立法院提出質疑，經比對蔡的博士論文和期刊論文，發現內容有多處相同或高度相似，違反學術倫理，質疑蔡是「自我抄襲」。對此，總統府強調這是學界普遍做法，批陳學聖「指鹿為馬」，然而，陳學聖仍要求府方應針對共20筆內容高度重複一事說明，而非以「學界慣例」模糊帶過。 陳學聖上午在教文委員會質詢時指出，團隊比對蔡英文博士論文和所著作期刊論文「國際貿易中國市場之保護-GATT第19條,VER及MFA」有超過二分之一以上篇幅與內容相同或相似，且至少有一半篇幅以上再「章節名稱」、「章節安排」、「段落順序」、「段落內文」、「使用文字順序」上相同或高度相似，有自我抄襲之情事。教育部回應，如收到正式檢舉，將依法調查。 對此，總統府說明，博士論文若沒有以期刊論文發表過，都屬於未發表的學術成果，大多數學者都會將博士論文投稿審查以期刊或專書方式正式發表。陳學聖以不相干案例濫指總統是「抄襲自己已經發表過的期刊論文」，實在是「指鹿為馬」。 總統府也強調，將未經發表的博士論文投稿需審查的期刊或專書並獲刊登，本來就是學界普遍做法，這不僅代表研究成果獲得肯定，也是對研究者對該學術領域的貢獻。 針對總統府的聲明，陳學聖進一步提出二點疑問：一，將博士論文的內容投稿期刊論文，固然是學界普遍做法，但自我引用仍須公開揭露，否則即構成自我抄襲。忽略於引註公開揭露的關鍵要求不談，僅以學界慣例模糊帶過，才是真正的混淆視聽。二、調查報告指出，涉嫌「自我抄襲」者共計二十筆，縱使總統府不如此評價，針對二十筆博士論文與期刊論文內容高度重複一事，請問總統府是否屬實？ 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191028/1566987.htm"}, "M1A2T戰車採購案　11月與美方簽署發價書": {"content": " ▲美國M1A2戰車。（資料照／達志影像／美聯社） 記者陶本和／台北報導 有關國軍對美採購108輛M1A2T戰車，國民黨立委江啟臣28日在外交國防委員會詢問是否於11月簽署發價書（LOA）？陸軍參謀長楊海明中將回答，「是」，另也透過美國在台協會、華美會議等管道與美方商討中。 有關M1A2T戰車的預算，民國108年為機密預算，但109年改列公開預算，一共編列新台幣405億2415萬元，全案從108年開始、執行至116年。 對此，立法院外交及國防委員會審查109年國防預算，江啟臣指出，是否在11月簽署發價書？楊海明當場回應，「是」，另外近期也透過美國在台協會（AIT）、華美會議等管道，和美方商討中。 至於其他相關工業合作項目的進度，軍備局長房茂宏表示，工業合作分為「技轉研發」及「廠級維修」兩個部分。在技轉研發方面，又分為120公厘戰車砲管、120公厘戰車砲彈，希望美商洛克希德馬丁能夠技術轉移，並在台灣合作生產。 在廠級維修部分共有10項，房茂宏強調，從射控系統、底盤到砲塔等，可以做到5級翻修能量，目前外商公司已簽署工業合作承諾書，並送交經濟部，由經濟部工業局找外商公司來簽署工業合作協議書。 最後，外交及國防委員會決議凍結2億5000萬元，在取得發價書後，並進行M1A2T專案報告，經同意後才得動支。 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191028/1567007.htm"}, "蔡英文接見盧森堡訪團：歐洲支持台灣力道前所未見！": {"content": " ▲總統蔡英文接見盧森堡訪團。（圖／總統府提供） 記者陶本和／台北報導 總統蔡英文28日接見盧森堡國會議員訪團時表示，台灣與盧森堡以及歐盟共享民主法治跟人權的普世價值，雖然今年台灣仍然無法參與世界衛生大會，但「來自歐洲國際社會對台灣的支持力道是前所未見」。 盧森堡國會議員蕾汀（Viviane Reding）率團訪台，蔡英文於總統府接見訪團時表示，這是她上任以來，第一個接待的盧森堡訪問團，她很高興與大家一起促進台灣與盧森堡交流。 蔡英文表示，蕾汀是台灣的老朋友，20多年來對台灣一路相挺，包括支持台灣加入關稅暨貿易總協定（GATT）、世界貿易組織（WTO）、呼籲歐盟在台設處、協助台灣取得歐盟申根免簽待遇。 蔡英文指出，台灣與盧森堡的合作關係，過去3年來不斷提升，簽署了教育、通航以及度假打工等合作協定或備忘錄，她希望未來合作可以更深更廣，一起開創更多成果。 蔡英文強調，台灣與盧森堡以及歐盟共享民主、法治跟人權的普世價值，雖然今年台灣仍然無法參與世界衛生大會，但「來自歐洲國際社會對台灣的支持力道是前所未見」。 蔡英文指出，「台灣有能力也有意願為世界做出更多貢獻」，感謝支持台灣的力量，她希望訪賓們持續發揮影響力，一起深化台灣與盧森堡關係，並在國際上給予台灣最大支持。 其他人也看了這些新聞... ►決戰80天／「蔡賴配」壓線等著看韓國瑜的副手　賴清德返國後全力投入輔選\r►決戰80天／韓國瑜青年論壇登場：打破同溫層　歡迎「黑韓提問」\r►決戰80天／韓國瑜全國總後援會11月擴大動員　號召各地庶民揭竿起義 更多熱門新聞... ►決戰100天／蔡英文拚連任「3主軸」　競總整合大選、黨中央主責立委\r►決戰100天／ 吳敦義殺雞儆猴　對郭台銘釋善意放眼國會龍頭\r►決戰100天／柯文哲雙十連假輔選起跑　10月下旬推第二波立委 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191028/1566992.htm"}, "力勸「韓王合作」　林炳坤：王金平不選總統了": {"content": " ▲林炳坤地方實力雄厚。（圖／中評社） 圖文／中評社 中國國民黨2020參選人韓國瑜進行全台傾聽之旅，27日到澎湖四大古廟之一的水仙宮參拜，素有澎湖王之稱的無黨團結聯盟主席林炳坤也出面接待。林炳坤和國民黨前立法院長王金平交情深厚，是挺王大將，對於王的下一步，林向中評社說「應該結束了吧！不會再選了（指選總統），沒有了嘛！」林也透露，他有在勸「韓王兩邊合作」，所以應該是有機會的。 林炳坤曾連任5屆澎湖縣選區立委（第3～7屆），有澎湖王之稱。林炳坤2002年6月遭國民黨開除黨籍後與其他無黨籍立委成立無黨團結聯盟，並任總召集人。2004大選中支持連宋配(連戰、宋楚瑜)。2004年12月當選第6屆區域立法委員，2008年1月連任，因而有澎湖政壇教父之稱。2012年1月14日，競選立委連任失敗，輸給民進黨的楊曜。 林炳坤是王金平在地方的重要支柱之一，之前曾表態未來無論王金平動向為何，他都必跟隨到底，力挺到底。 林炳坤在澎湖接受中評社訪問時，對於他出現接待韓國瑜是否代表挺韓的態度？林說，「這是我家，老家在這，到我家來怎麼可能不出來？」林也強調，他和韓是以前立院老同事了。 澎湖僅有約10萬人口，韓國瑜在澎湖選情？林炳坤說，澎湖應該會贏吧！但整體還不曉得，還有兩個月看看，好好打這個選戰，澎湖應該是贏啦！ 談到王金平的下一步應該怎麼走？林炳坤說「應該結束了吧！不會再選了，沒有了嘛！」至於下一步呢？林說「就這樣過一生啊！」 林炳坤強調，他跟王金平每個禮拜都在一起，王大概就是這樣了，但他也有跟說韓國瑜這邊說，應該釋出善意跟王好好合作，韓的競選總部執行長林國正26日也有來找他談這事，兩人聊蠻長的，而他也會勸王，所以就看韓如何釋出善意。 林炳坤說，兩邊應該可以好好談的，眾多好朋友都希望撮合韓跟王合作，就像大甲鎮瀾宮董事長顏清標也一直在幫忙。", "link": "https://www.ettoday.net//news/20191028/1566980.htm"}, "陳學聖再質疑蔡英文論文自我抄襲　總統府：鬧劇該到此為止": {"content": " ▲總統蔡英文。（圖／記者湯興漢攝） 記者陶本和／台北報導 國民黨立委陳學聖28日再次質疑總統蔡英文的博士論文，指控博士論文和同年在《政大法學評論》發表的一篇中文論文至少有20處相同，涉及自我抄襲學倫。總統府下午時表示，實在是「指鹿為馬」，這場鬧劇已令多數民眾感到厭煩，應該到此為止。 總統府表示，將未經發表的博士論文投稿需審查的期刊或專書並獲刊登，本來就是學界普遍做法，這不僅代表研究成果獲得肯定，也是對研究者對該學術領域的貢獻。 總統府指出，博士論文若沒有以期刊論文發表過，都屬於未發表的學術成果，大多數學者都會將博士論文投稿審查以期刊或專書方式正式發表。陳學聖以不相干案例濫指總統是「抄襲自己已經發表過的期刊論文」，實在是「指鹿為馬」。 總統府強調，陳學聖繼以大學校務基金預算威脅校長表態後，今天再用「自我抄襲」的莫須有理由，藉審查年度教育預算，要脅教育部進行所謂「處理」，是干預大學、學術自主，以預算綁架教育的最壞示範，「對蔡總統學歷及論文指控的鬧劇，包括指控者的政治企圖，已經令多數民眾感到厭煩，呼籲這場鬧劇應該到此為止」。 ▼蔡英文博士論文又惹議！陳學聖比對出20處「自我抄襲」。（圖／記者許展溢攝）  其他人也看了這些新聞... ►決戰80天／「蔡賴配」壓線等著看韓國瑜的副手　賴清德返國後全力投入輔選\r►決戰80天／韓國瑜青年論壇登場：打破同溫層　歡迎「黑韓提問」\r►決戰80天／韓國瑜全國總後援會11月擴大動員　號召各地庶民揭竿起義 更多熱門新聞... ►決戰100天／蔡英文拚連任「3主軸」　競總整合大選、黨中央主責立委\r►決戰100天／ 吳敦義殺雞儆猴　對郭台銘釋善意放眼國會龍頭\r►決戰100天／柯文哲雙十連假輔選起跑　10月下旬推第二波立委 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191028/1566983.htm"}, "鍾佳濱引孟子諭洪恒珠參選　盼民進黨儘速處理否則趕跑中間選民": {"content": " ▲鍾佳濱。（資料照） 記者楊蕓／台北報導 立法院長蘇嘉全夫人洪恒珠日前宣布以無黨籍身份參選屏東第1選區立委，挑戰同黨現任立委鍾佳濱，令選情增添變數。對此，鍾佳濱28日受訪時以孟子「為淵驅魚者，獺也」比喻選情，直言民進黨確實遇到很大的危機，呼籲黨內高層儘速處理，否則將牽動民進黨政黨票，把中間選民趕跑。 洪恒珠宣布參選，綠委紛紛盼洪能以大局為重，蘇嘉全也表態「堅決反對」，洪恒珠表示，唯一的變數是民進黨立委、蘇嘉全侄子蘇震清參選同選區立委，她就會退出。對於洪恒珠參選的目的，鍾佳濱直言，大家都說自家人好說話，但這樣的一個反應，現在民進黨支持者應該看得出來，「誰把民進黨當作自家人？誰又是民進黨的自家人？」 對於是否擔心民進黨因此被分票？鍾佳濱表示，「真正死忠支持民進黨的人，我倒不擔心，但是只靠民進黨的支持者、死忠者，是不足以來當選的，民進黨確實遇到很大的危機。」 面對洪恒珠參選，鍾佳濱進一步以《孟子・離婁上》的故事比喻，「淵」是深水區，「獺」是會捕魚的河獺，漁夫每天去湖邊捕魚，他都可以補到很多魚，有一天他發現補不到魚了，原因是有一隻水獺跑到這個湖裡，「魚都被水獺吃掉了嗎？不見得，水獺頂多吃一、兩尾，但是更多的魚，為了逃避水獺的追捕，跑到湖中央的深水區，所以湖邊的漁夫就補不到魚。」 同樣的道理，民進黨今年努力的要實踐去年對民眾承諾的改革及消除各種負面因素，相信總統蔡英文跟行政院長蘇貞昌已經成功整合了這樣的氣勢，如果讓中間選民出現「民進黨不團結，那我幹嘛支持你」的情況，無疑是把中間選票趕跑，如此一來民進黨想要國會過半將會格外辛苦。 鍾佳濱呼籲，民進黨高層應該儘速處理，不是擔心民進黨支持者對鍾佳濱的選票會變少，而是整體社會對於這個事件的觀感，恐怕影響的是民進黨政黨票，包括其他地區及中間選民的支持程度，「我們被分票事小，但整體中間選民離開，才是真正影響民進黨此次大選勝負的關鍵。」", "link": "https://www.ettoday.net//news/20191028/1566885.htm"}, "「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦": {"content": " 記者白珈陽、莊智勝／彰化報導 國民黨總統參選人韓國瑜28日下午前往彰化埔鹽順澤宮參拜，還戴上日前爆紅的「冠軍神帽」。韓國瑜承諾，未來國民黨重返執政，絕對會小心、認真來做，這一次一定貼近民意，認真來打拼；此外，對於《聯合報》今公布的民調結果，在了解民心方面韓大勝總統蔡英文11%，他也直言「這是因為我苦民所苦，民心比民調重要太多了！」  ▲韓國瑜參拜埔鹽順澤宮。（圖／記者張榮恩攝） 韓國瑜致詞時表示，以前在北農任職時，就與埔鹽的農產關係非常深，內部許多員工、高級幹部都是埔鹽人，「農民朋友什麼都不怕，就怕辛苦耕種後價格卻不好、通路不順，台北人不清楚，每次看到颱風來了，就覺得農民卯死了、賺大錢，錯！所有種田農民只有一個心願，就是價格穩定，有合理的收入可以養家糊口，不要大風吹，只要價格合理就很滿足了。」  ▲韓國瑜強調農民、漁民等基層民眾最辛苦，「不照顧他們要照顧誰？」（圖／記者張榮恩攝） 「放心，我們做事情不會漏氣！」韓國瑜向埔鹽鄉親喊話，希望2020能團結選票，讓國民黨重新執政，「這是我們絕對小心、認真來做，過去國民黨失敗，是因為脫離民意；失去執政，因為無法苦民所苦。但這次，我們一定貼近民意，認真執政，為人民做牛做馬，為台灣、為中華民國，一定認真打拼！」 此外，針對《聯合報》28日公布10月26日最新民調結果，相較於9月的調查，韓國瑜的支持度由原本的33％下降至30％，蔡英文的支持度也由45％下降至42％；但在了解民心方面，有39％的民眾認同韓，僅28％的民眾肯定蔡，韓國瑜大勝11％；韓國瑜則表示，「我能領先高達11％，因為我苦民所苦，民心比民調重要太多，但民進黨執政還有一段時間，還是有機會好好努力。」 修圖修到厭世！這款CP值很可以 【更多新聞】 ►「遲刻魔」又上身！韓國瑜彰化座談會遲到20mins　上百中小企業主現場空等 ►再提「反清復明」！韓國瑜狂酸民進黨政府：選舉一到臉上就寫我要主權 ►「韓國瑜，當選機率擴大」！英粉投票意願持續降低　王浩宇：準備喊他總統吧 ▼埔鹽鄉代表會主席送上一支「穿雲箭」。（圖／記者張榮恩攝、記者白珈陽翻攝）  ", "link": "https://www.ettoday.net//news/20191028/1566948.htm"}, "韓國瑜一周開3支票連轉彎…　蔡詩萍：基本政治sense都沒有": {"content": " ▲周玉蔻、蔡詩萍。（圖／翻攝自周玉蔻嗆新聞Youtube） 記者袁茵／台北報導 國民黨總統參選人韓國瑜近日展開傾聽之旅，全台灣各縣市跑透透，就是要力拚2020總統大選；然而他卻在短短一周內改口3個政見，引發不少爭議。對此，資深媒體人蔡詩萍說，這樣會讓大家覺得，韓國瑜連基本政治sense都沒有。 蔡詩萍表示，若現在有人建議韓國瑜用之前的高雄市長選舉打法，這是非常不智的，因為這已經不是新招了，加上他後來又離開高雄，人家就會覺得說「啊你這樣講又離開！」加上現在是總統選舉規格，儘管很多人認為韓國瑜跟典型政治人物不一樣，但最近犯的幾個錯，就表示韓國瑜連一個基本Sense都沒有。 蔡詩萍提到，包括3000公尺高山廣設升旗台、故宮文物一次展等，這不是跳脫以前政治人物的部分，而是會讓大家覺得說，連基本政治sense、環保、故宮基礎了解都沒有，講這種話反而讓自己陷入更高困境。 蔡詩萍說，韓國瑜在選高雄市長時是沒有國政顧問團的，所以那時候講錯就換，但是現在是總統打法，當東西講錯了，國政顧問團是不可能閒在那邊的，所以例如故宮文物一次展，國政顧問團就幫忙擦屁股，但當這種事情發生2、3次後，大家就會懷疑「你講這句話，國政顧問團有給你建議嗎？」 最後，蔡詩萍建議，韓國瑜應該要倒過來，讓國政顧問團曉得要做什麼，然後去幫忙、惡補等，這才是正確的打法，而不是即興式打法，這只會讓大家看到韓國瑜在玩舊招。 其他人也看了這些新聞... ►決戰80天／「蔡賴配」壓線等著看韓國瑜的副手　賴清德返國後全力投入輔選\r►決戰80天／韓國瑜青年論壇登場：打破同溫層　歡迎「黑韓提問」\r►決戰80天／韓國瑜全國總後援會11月擴大動員　號召各地庶民揭竿起義 更多熱門新聞... ►決戰100天／蔡英文拚連任「3主軸」　競總整合大選、黨中央主責立委\r►決戰100天／ 吳敦義殺雞儆猴　對郭台銘釋善意放眼國會龍頭\r►決戰100天／柯文哲雙十連假輔選起跑　10月下旬推第二波立委 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191028/1566850.htm"}, "前小姑放話前女議員怒告！勝訴確定獲准登報紙頭版道歉": {"content": " ▲新北市前議員林秀惠與前夫的妹妹有心結，高院判決前夫妹妹須登報道歉。（圖／《ETtoday新聞雲》資料照） 記者吳銘峯／台北報導 新北市前議員林秀惠，2007年與李姓前夫丈夫離婚後，前夫的妹妹在2016年間，找了朋友在在臉書及網路新聞留言區貼文，指責林女與前夫對90歲的婆婆不孝，還說林女為人關說安插職位。林女不滿，起訴求償，高等法院判決前夫的妹妹必須在蘋果與自由兩份報紙的頭版，刊登道歉啟事一日確定。 判決指出，林秀惠的前小姑李秀媚，2016年3月間開始，先找找了友人在自己哥哥李振圳以及林秀惠的個人臉書上留言。留言內容包含「你們見利忘義、恩將仇報，不知飲水思源，還滿嘴仁義道德，政客不外乎如此。」、「媽媽做月子中從垂死邊緣把你救起，結果是禍害一個。讓你受教育栽培你上大學，結果是不要臉，拿母親的辛苦錢來揮霍....不是衣冠禽獸是啥？」、「林秀惠大議員，妳不正符合這六不合七不交者~~非常符合妳的特質~~還是妳心目中的選民是無知的，讓妳騙慣了。」批評林秀惠與前夫對婆婆不孝。 還指稱林秀惠關說喬人事，「Mian Su 妳若因兒子的工作感恩林秀惠，而昧著良心睜眼說瞎話，尚情有可原。但有必要因此當打手嗎？老大任職新北市政府，短短一年就喬正式，別人可能一輩子當臨時人員；老二更離譜，曾任職中華電信，過程有失考試的公平性，得以硬擠進去。也難怪妳三不五時當打手！！」 此外，《蘋果日報》與《自由時報》在當年4月間分別針對此事做出報導，李秀媚也找了友人，在2家媒體的新聞留言區上留言。內容包含「一個90歲老母親，因幾十年病歷在台大而棲身北部，印傭和生活費也是兄弟姐妹共同分擔，卻斤斤計較，一直不斷要逼離，誰能不痛心呢？ 」「林秀惠從女工變身老闆娘，40年前婆婆鉅額買下理髮廳，一路來又人力財源的支援。議員落選，本要賣屋，又是婆婆傾囊襄助。代表期間，議員落選前後陸續支援上千萬。」 林秀惠與前夫不滿，提出民事訴訟，求償582萬餘元並登報道歉。一審判決李秀媚須賠償哥哥與前大嫂90萬元及登報道歉。二審高等法院於今年8月間，改判李秀媚須在2報紙頭版上刊登道歉。李秀媚最後決定登報道歉，最後刊出「道歉人李秀媚於民國105 年3 、4 月間在臉書、蘋果日報網路新聞留言區、自由時報網路新聞留言區指稱林秀惠女士不孝順及對婆婆施暴、利用議員職務為他人安排工作、欺騙選民等不實言論，損及林秀惠女士之名譽，特此澄清並表達歉意。  道歉人：李秀媚 」", "link": "https://www.ettoday.net//news/20191028/1566950.htm"}, "「遲刻魔」又上身！韓國瑜彰化座談會遲到20mins　上百中小企業主現場空等": {"content": " 地方中心／彰化報導 國民黨總統參選人、高雄市長韓國瑜自16日起向市政府告假，展開一連串拚選舉行程。他28日原訂上午10時要出席彰化縣員林市中小企業座談會，但到了預定時間卻遲遲未現身，讓全場上百位的與會者空等20分鐘。  ▲韓國瑜28日出席彰化中小企業主座談會，再度遲到20分鐘。（圖／記者白珈陽攝） 2020總統大選距離現在不到3個月的時間，韓國瑜日前展開選戰模式，積極走訪基層，開啟「傾聽之旅」。他28日赴彰化員林參加中小企業座談會指出，中美貿易戰開打，中小企業主非常害怕、非常關心！ 因此他要提出一個口號，「政府支持銀行，銀行支持中小企業，中小企業支持勞工」，這樣面對各方面經貿大戰的風風雨雨才能挺得過去，並強調，中小企業佔台灣整個經濟結構98%，具有非常重要的地位，絕對不能冒任何風險。 面對一提再提的一例一休問題，他再度表示，「一例一休卡住老闆的脖子，餓了勞工的肚子，造成政府、企業主、勞工三輸的局面，這個法絕對要修」。  我沒有遲到，是時間遲到了！ 【更多新聞】 再提「反清復明」！韓國瑜狂酸民進黨政府：選舉一到臉上就寫我要主權 韓國瑜站台上...15歲眼鏡弟摀耳「我賭爛他」！87字狂嗆：此生不會支持韓國瑜 韓國瑜訪東石漁港！韓粉興奮一腳「踩上魚貨」...他急吼：踩到人家的魚了啦", "link": "https://www.ettoday.net//news/20191028/1566892.htm"}, "激情四射！吳怡農胸肌爆襯衫　博恩被「高胯下」連摔：很爽": {"content": " ▲吳怡農上博恩夜夜秀。（圖／翻攝博恩夜夜秀，下同） 記者蔡文鈴／台北報導 民進黨立委參選人吳怡農以帥氣的外型及壯碩的身材受到外界關注。他在27日播出的《博恩夜夜秀》中，徹底被主持人博恩「物化」男性，上演用胸肌爆破襯衫，還教博恩幾招摔角技巧，互動相當曖昧，讓現場觀眾不斷大笑。 吳怡農一出場完全不避諱，配合博恩「物化男性」到底，跟博恩PK伏地挺身，坐著訪談時還趁機摸「胸肌」跟「手臂」，吳怡農也很大方的被摸，也用握手跟搭肩的方式化解尷尬。 而對於「被物化」是否會感到困擾？吳怡農說，這次他第一次出來選舉成為公眾人物，不管得到什麼樣的注意力，都會用正面的態度去回應，知道大家都很有幽默感，有討論度都是好事。 接著，節目尺度越來越開，博恩準備幾件襯衫看吳怡農能在30秒內撐爆幾件襯衫，穿上襯衫時助理主持人還說「他的胸肌實在太大了，扣子有點不好扣」，雖然最後只撐爆2件襯衫，但現場的觀眾仍然笑得很開心。  另外，吳怡農也在節目中發表自己對國防議題的重視，博恩提問「現在當兵當4個月太短，是否要恢復成1年或2年」，吳怡農表示，重點不是當多久，應該是訓練是否紮實，美軍紮紮實實訓練四、五個月，就能訓練出專業的軍人，「時間不是問題。」 此時，博恩幽默的問，所以現在「大兵日記跟打掃訓練是足夠的嗎？」吳怡農忍不住噗哧一笑，並表示，「我進國會之後，最重要的工作之一會提醒國防部重視訓練，做更多更有意義更有用的事。」  節目最後，吳怡農展現自己的運動專長「摔角」，對博恩示範「高跨下摔」，拉扯對方的頭跟手，讓對方失去注意力，然後冷不防的架住博恩到肩膀上，嚇的對方大叫求饒，但事後博恩在粉專表示「被摔其實很爽。」  其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191028/1566883.htm"}, "桃園立委最激烈戰區　第二選區吳志揚民調領先": {"content": " ▲桃園第二選區國民黨提名具有3屆立委5年縣長資歷、客家籍的吳志揚參選。(圖／翻攝自吳志揚臉書) 政治中心／綜合報導\r距離2020總統立委選舉剩下二個月多月，桃園第二選區(楊梅、新屋、大園、觀音)選情特別受矚目。傳統上，本區是民進黨的優勢區，但國民黨在此區也當選過。這次國民黨特別提名具有3屆立委5年縣長資歷、客家籍的吳志揚，重量級參選，充分展現國民黨期許改變的企圖心。吳志揚本人自投入選戰以來的表現，亦令人耳目一新。吳從政早，十多年都在桃園服務，目前仍是本屆桃園立委選舉，國民黨提名人中之年輕一輩。縣長任內多項大建設，如升格，航空城、捷運等，讓吳志揚被視為最有可能替國民黨贏回此區立委席次，而這一區也成了國民黨桃園六席全上的關鍵選區。 民進黨候選人黃世杰，雖無政治與公共服務經驗，卻可直接挑戰立委選舉。競選活動與戶外看板早在一年前已開始，文宣贈品、組織動員在民進黨黨內初選時期鬧得沸沸揚揚，甚至還被黨內同志一狀告上法院。能擁有這樣雄厚背景力量的新人，主因來自其父親黃金德掌握桃園農田水利會資源，且有執政黨奧援，熟悉地方派系，藍綠政治生態操作涉入甚深，也因此黃初選打敗現任陳賴素美。資源豐沛的新人與有三屆立委、五年縣長資歷的吳志揚一起參選，在綠色優勢區，挑戰選民對大選的抉擇，也讓這場選戰變得特別精彩。 最新民調顯示，2020大選投票意願為83.1%，國民黨現任立委吳志揚與民進黨黃世杰的支持度，分別是吳46.6%，黃34.3%。年齡層支持度，40-49歲吳大幅領先28.9%，連20-29歲傳統認知國民黨較弱的選票，吳也保持領先；地區支持度，楊梅吳領先24.8%，其他三區平均呈現微幅領先的五五波態勢；省籍方面，閩南支持度吳領先7.7%，客家支持度吳領先了9%，顯示國、台、客三語流利，在地客家子弟的吳志揚能接地氣；教育程度方面，吳則以高中職暨專上較具優勢。 該民調資料來源來自TVBS民調中心於10月16日至18日進行針對立委選舉桃園市第2選區（大園、觀音、新屋、楊梅）調查，成功訪問1,071位成年人。在95%信心水準下，抽樣誤差為正負3.0%。以電話訪問進行調查，本調查採電話號碼後兩碼隨機抽樣，並採任意成人法過濾合格受訪者。  ▲最新民調顯示，2020大選投票意願為83.1%，國民黨現任立委吳志揚與民進黨黃世杰的支持度，分別是吳46.6%，黃34.3%。(圖／TVBS民意調查中心提供)", "link": "https://www.ettoday.net//news/20191028/1566871.htm"}, "朱立倫酸蘇貞昌：行政院長別變成選舉總幹事　每天搞選舉、搞政治": {"content": " ▲朱立倫。（資料照／朱辦提供） 記者羅婉庭／新北報導 前新北市長朱立倫28日表示，行政院最近太多政治語言，希望恢復閣揆原來應扮演的工作，就是穩定政局、領導所有政務，不要變成選舉總幹事、選舉主委，台灣要的閣揆不是每天搞選舉、搞政治，要能穩定政局比較重要。 另外，國民黨總統參選人韓國瑜日前拋出的政策補助交換學生的政策，朱立倫上午至九份替國民黨立委參選人李永萍輔選時受訪表示，交換學生是好事，現在正在做的是大約一年一萬多名大學生去國外交換，韓國瑜的意思應該是「擴大辦理」，不是所有學生都去交換，這不可能的，應該是努力要擴大實施，但這也牽涉到學生的意願、興趣、專長。 韓國瑜日前在雲林傾聽之旅中表示，若他當選總統，一定大力推動中英雙語教育，也鼓勵大學生4年、研究生3年中一定要有一年去國外當交換生，所有費用，他一定想辦法幫忙解決。韓辦指出，假設政府負擔1/2或1/3，另外可考慮用銀行的優惠貸款；此外，也考慮設立排富條款，若想好配套措施、大力實行，會是很大的亮點。 韓辦表示，目前大學和碩士生出國當交換學生一年，以現況一年有24萬大專生、8萬碩士生，共32萬學生計算，出國一年的學雜費加基本生活費以100萬元新台幣(3.3萬美元)為原則，若全部由政府負擔，要花3200億元。 韓國瑜競辦提及，若政府負擔一半，為1600億元，加上排富條款設定為年收入144萬元 (月入12萬元) 以上者；另外，出國必須通過托福或雅思測驗，這兩個設定可讓政府負擔減少一大部分；以一年5萬人計算，眼前可使用的經費，可挪用5百億元前瞻基礎建設經費，不夠的再由政府負擔，這對提升人力資本大有幫助、國力將大增。 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191028/1566844.htm"}, "「品格好、學校好、社會也會好」　盧秀燕力推禮義廉恥教育": {"content": " ▲盧秀燕和教育界，家長協會等人共同推廣禮義廉恥品格教育。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 台中市政府教育局、中華民國全國家長協會28日共同舉辦「台中市校園品格標語聯合揭牌」，強調禮義廉恥四維的重要，市長盧秀燕出席致詞強調，身為家長、身為市長，推動品格教育責無旁貸，這是一條漫長、艱鉅的教育工程，但不能心急、要堅持推廣。  ▲盧秀燕一一和家長協會人員握手致意。（圖／記者鄧木卿攝） 台中市校園品格標語由中華民國全國家長協會發起，聯合台中在地國中小、高中等50多間學校，上午由盧秀燕與各家長協會共同揭牌標語「禮義廉恥」，宣誓全面推動品格教育扎根校園。 盧秀燕表示，社會快速變遷、人際關係越趨複雜，品格教育就越顯重要，但是與其擔心，不如大家結合力量共同推動教育工程，她作為市長責無旁貸，作為精神指標，與所有的家長、教師一同發起，要有耐力、毅力推動下去。 上午揭牌儀式包括立委沈智慧、市議員沈佑蓮、黃馨慧、李中、李天生、冉齡軒、朱元宏，教育局長楊振昇、中華民國全國家長協會理事長陳彥志、台中市家長會長協會理事長吳政霆、高雄市家長協會理事長洪志和、全國家長會長聯盟理事王修德及多位學校校長等人出席。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191028/1566832.htm"}, "民進黨為選票頻攻擊？　柯文哲：治國不怎麼樣　選舉還是一流": {"content": " 記者楊亞璇／台北報導 民進黨與民眾黨近日頻頻隔空交火！民眾黨主席、台北市長柯文哲28日受訪指出，認真做事選民自然會支持，「你不認真做事，每天都在攻擊人」，「民進黨治國不怎麼樣，選舉還是一流」，2016年選舉時代力量原本有14、16%，最後選起來只剩6％，時力戰略錯誤，他們只提六席，讓民進黨有辦法操作說，你投時代力量浪費掉了，他們硬是降了10%。 柯文哲坦言，其實選舉也是專業，「雖然我很不喜歡那種專業，我覺得正事不幹每天在想選舉」，但他態度就是盡力，該做的事情做。至於民進黨恐會打告急牌？柯文哲表示，「什麼牌都會用」。 對於民進黨持續發動攻擊，是否擔心選票與民眾黨重疊？柯文哲強調，認真做事選民自然會支持，「你不認真做事，每天都在攻擊人」，考第一名的條件是第二名比你差，但你不能老是，讓第二名考不好的方法是，把橡皮擦偷走、把鉛筆拿走，全想這套。 民進黨批評柯文哲打他們是為了製造話題，柯文哲則反問「啊他們打我是做什麼」，隨後稱是每日娛樂。 對於民進黨立委李俊俋批評，民眾黨沒有提出什麼政策、理念。柯文哲則說，其實慢慢還是要推出啦，還是有政策啦，其這國家需要的是導正，「就是說卡正常就好」，坦白講，台灣人會比新加坡人笨嗎？不可能嘛，台灣人會比新加坡人不努力？他才不相信，這很明顯，過去20年有很多不進步的原因是內耗，「是非對錯其實大家也曉得，常常就是對的事情沒有人做，錯的事情一直在做」，需要從國會有點導正的力量。 談到永齡基金會副執行蔡沁瑜、永齡基金會顧問郭昕宜、苗縣竹南鎮民代表陳怡樺宣佈不會參選不選。柯文哲說，「藍綠都提人的狀況下，第三勢力提人，比方說我們會遇到來自綠營的，不要說壓力啦，關說啦，我猜郭董也一樣，最大的關灣說力量不是來自柯文哲，是藍營對他的請託」，人活在世界不是只有單獨存在，有太多社會連結，他強調，「他們不選絕對跟我無關」。 至於此話是否意味卓榮泰施壓，柯文哲回說，「不會啦，他不會施壓，總是會有拜託」，不過他也不會自己來。 對於民眾黨不分區要選7男7女，若海選出來的人從不分區第15名開始排的話，是不是無效海選？柯文哲表示，自己找了一些人，到時候合在一起綜合考量，開放政府、全民參與、公開透明還是可以實踐，讓這個政府多元力量近來，他當台北市長五年經驗，很多幕僚都是海選來的，「讓我們有活水流進來，好處還是很多」，昨天自己當評審委員，聽一聽覺得蠻有趣的。 至於有多少政府官員將入列？柯文哲說，還是要尊重每個人意願，「像我就很喜歡學姐去選，可是她也不想去選那也沒辦法」，到時候要懇談，到底有沒有意願，有的人認為做的好好的，為什麼要到殺戮戰場去。 另針對時代力量延攬「友柯」的沛科技創辦人翟本喬入不分區，柯文哲認為，每個政黨都會進他的力量去爭取選票，宅神還蠻有社會好著力，所以他也是適當的然選，也沒問題。  ▲柯文哲出席2019台北大縱走攝影比賽頒獎典禮暨步道成果展。（圖／記者黃國霖攝） 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191028/1566831.htm"}}