{"「鹿港天后宮」升格國定古蹟！4位國寶見證、台灣閩南式廟宇建築典範": {"content": " ▲ 「鹿港天后宮」正式升格為國定古蹟。（圖／文化部提供） 記者林育綾／綜合報導 文化部於12月2日公告「鹿港天后宮」由彰化縣縣定古蹟，升格為全國第106處國定古蹟！文化部長鄭麗君今（3）日親赴送上「國定古蹟指定證書」，由鹿港天后宮管理委員會主委張偉東代表接受，彰化縣副縣長洪榮章、彰化縣4位重要傳統工藝「人間國寶」施鎮洋、施至輝、李秉圭、陳萬能也出席觀禮，共同見證鹿港天后宮榮耀一刻。  ▲文化部長鄭麗君親送國定古蹟指定證書。（圖／文化部提供） 鄭麗君特別肯定鹿港天后宮見證海洋文化及地區發展，在歷史、信仰、藝術、匠師技藝方面具重要性，是台灣極具代表性的媽祖廟，她也感謝張偉東主委及所有鹿港天后宮管理委員會成員，長期以來維護及修復古蹟的付出。  ▲左至右：彰化縣文化局長張雀芬、人間國寶兼鹿港天后宮文化顧問施鎮洋、人間國寶兼鹿港天后宮文化顧問施至輝、前彰化縣文化局長陳文彬、文化部長鄭麗君、立法委員柯呈枋、鹿港天后宮主委張偉東、文化部文化資產局長施國隆、彰化縣副縣長洪榮章、人間國寶兼鹿港天后宮文化顧問李秉圭。（圖／文化部提供） 鹿港天后宮目前主體為日治昭和年間完成的建築，完整記錄當時各種匠師營造的技術，昭和8年（1933年）重修天后宮三川殿時，由承襲泉州溪底大木匠師王益順的侄子王樹發執篙。 三川殿以凹壽的格局，營造出空間的層次美感，前步口屋簷下方牌樓面斗栱，除了有縱橫兩向外，並增加斜栱出挑，形成「網目斗栱」，栱身以「如意斗栱」造型，完整顯現溪底派精美的大木結構技巧，成為台灣閩南式廟宇建築典範。 \r \r鹿港天后宮在清朝同治年間就已經是三殿式的格局，包括三川殿（含戲台）、正殿（媽祖殿）、後殿（凌霄寶殿）及禪房、護室等主要建築，昭和2年（1927年）的拓寬改建為正面五開間、進深三殿、具有左右過廊及左右護室的規模。三川殿與正殿間以左右過廊相連，共同圍出中庭，主殿與後殿及護室界定出後埕空間，兩側護室再以過水廊與主殿相接，呈現完整的廟宇格局。\r \r宮廟位於昔日鹿港溪口，掌控海上交通樞紐，具有海洋文化特色及地區發展上的意義。而在河口及聚落關係位置，說明了媽祖廟與聚落發展的密切關係外，亦見證了鹿港鎮早期貿易興盛、文化薈萃及聚落發展歷史的密切關係。 鹿港天后宮對於當地的經濟及社會發展歷史，具有重要的影響，歷年來的修建過程，均由鹿港八郊富紳或地方耆老策劃，禮聘當時唐山或地方名匠精心製作，極具人文風采與藝術價值。  ▲「鹿港天后宮」是台灣閩南式廟宇建築典範。（圖／文化部提供）\r \r現今鹿港天后宮主體建築物，分別出自於各時代不同營造流派，如溪底派大木作匠師王益順、吳海桐、王樹發及黃連結；雕刻師傅李煥美、鹿港師傅施金福、黃媽城、李松林；石雕則來自惠安匠師蔣馨家族；彩繪出於鹿港名畫師郭新林、柯煥章之手，皆為當代一時之選的名匠。 從清代初年建成歷經不同時期的修建，集成各時代諸多匠師流派的作品，是研究史料、考證古蹟、探索民俗信仰等各方人士眼中的瑰寶，其建築藝術的表現，也見證了台灣匠師技藝的發展歷程。", "link": "https://www.ettoday.net//news/20191203/1593697.htm"}, "楊蕙如曾開價500萬幫韓營操作？　謝長廷、張善政臉書開戰了": {"content": " ▲張善政。（資料照／記者屠惠剛攝） 政治中心／綜合報導 「卡神」楊蕙如遭檢調查出為網軍頭，在網路上操作輿論風向，釀成前大阪辦事處處長蘇啓誠自殺，外界猜測此事與駐日代表謝長廷有關。謝長廷3日首度回應，在臉書轉貼一則新聞「楊蕙如曾開價500萬被韓營回絕 張善政：價碼無法接受」，並寫道「楊蕙如的事情我都要負責？張善政說她也是曾去韓營，按『謝黑』的邏輯也算是我指示？」 對此，張善政在謝長廷的貼文底下留言澄清，他寫道，「謝前院長，您好，這篇報導斷章取義，不知為何您還是引用！第一，報導中提到是我爆料楊蕙如去找韓陣營，這是離譜至極。今天是直播時主持人提出報導詢問，我回答『我的確聽過楊蕙如在去年高雄市長選舉期間，曾接觸過韓營，但楊蕙如開價新台幣500萬元，說要幫韓營操作，不過當時的韓營回絕楊蕙如，對價碼無法接受』。第二，不只對價碼無法接受 ，韓陣營當時也深入去了解，楊蕙如是民進黨的人，而且爭議很大，當然不會接受。」 ▼張善政、謝長廷臉書開戰。（圖／翻攝自謝長廷臉書）  張善政3日上午在網路直播節目中，提及楊蕙如操控網軍的案例只是冰山一角，同時也代表現今政治圈網軍生態，呼籲檢調單位查到底，並質疑楊蕙如很明顯一直幫蔡英文操控網軍，的確有聽說過他接觸韓國瑜陣營，但後來拒絕。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593687.htm"}, "LIVE／蔡英文社群之夜雞排妹也來了　現場招募「英眼部隊」快加LINE": {"content": " 記者陶本和／台北報導 總統蔡英文3日晚間將舉行「社群之夜-人蔘衝一波」活動，滅火器將首次演唱最新完整小英競選歌曲外，寫真女星雞排妹也會出席發表演說；而備受矚目的是，蔡英文在演說之後，更將發出召集令，現場透過Line招募「英眼部隊」。  ▲蔡英文「社群之夜 - 人蔘衝一波」。（圖／記者陶本和攝） 蔡英文競選總部2日剛釋出最新競選歌曲的部分片段，這一次走台語抒情搖滾路線，要唱出年輕世代對於生養自己的父母親和台灣土地的情感，至於歌名與完整歌曲得等到3日晚間「社群之夜-人蔘衝一波」，才會正式公布。 ▼寫真女星雞排妹裸上身辣穿浴衣，也受邀蔡英文社群之夜演說。（圖／翻攝自雞排妹IG）  小英競選辦公室發言人廖泰翔說，晚上在小英總統舉辦的「社群之夜-人蔘衝一波」活動上，滅火器也將首唱新的競選歌曲並公佈新歌歌名，讓報名的網友搶先收聽、大飽耳福。 依照主辦單位的規劃，除了滅火器演唱外，也邀請無黨籍立委候選人林昶佐、立委候選人謝佩芬、蔡沐霖、高嘉瑜、阮昭雄等人到場；此外文化部長鄭麗君、寫真女星雞排妹也受邀登台演說。 最後，蔡英文預計在晚間9時30分左右登台，將會發表10分鐘的演說之後，更會發出召集令，將招募接下來選戰的重要戰力「英眼部隊」。 ▼總統蔡英文。（圖／記者林敬旻攝）  其他人也看了這些… ►懶人包／黃國昌爆韓國瑜關說砂石案！攻防一次看　關鍵人徐享崑被捕\r►黃國昌提「砂石案」4大關鍵問題：李佳芬家族擺明想「圈地變為私有」\r►黃國昌爆韓國瑜「岳婿同心」盜採砂石…韓辦提告：當韓是「選戰提款機」 相關熱門新聞… ►黃國昌緊咬韓國瑜砂石案　柯文哲：會被人家說是側翼\r►韓國瑜回應砂石案！嗆聲黃國昌「我不排除提告」：意圖使人不當選\r►韓國瑜毒誓「貪污關到死」　蔡英文：清廉是理所當然的事 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593653.htm"}, "不許再敗家！桃園藍軍議員表決　刪除「賣地」歲入預算90億元": {"content": " ▲舒翠玲（前排右）以不同意鄭文燦市長繼續「賣地」為由，動議刪除平均地權基金繳庫等90億。（圖／桃園市議會國民黨團提供） 記者楊淑媛／桃園報導\r桃園市議會國民黨團議員3日發出審查總預算甲級動員令，於刪除新聞處共10筆歲出預算3464萬餘元之後，下午審查地政局預算時，市議員舒翠玲以不同意鄭文燦市長繼續「賣地」為由，動議刪除平均地權基金繳庫等90億元歲入預算，在表決時，藍營並以人數優勢確定刪除，這也是市府今年審查預算以來，第一次被刪除的歲入預算。 舒翠玲事後表示，她刪除的動機只是看不慣市長鄭文燦賣祖產，她拒絕市府以賣地方式挹注市庫的敗家行為，要為下一代留下屬於桃園市民的資產。 ▲桃園藍軍議員以人數優勢，刪除地政局「賣地」繳庫歲入預算90億。（圖／桃園市議會國民黨團提供） 桃園市議會國民黨團上午審查市政府新聞處、各區公所預算時，發出甲級動員令，黨團成員幾乎全員到齊，出席人數多於執政黨議員，經過多次表決，新聞處預算有10筆全數或部分被刪除，總金額達3464萬9718元，其中包括重大市政政策行銷刪除費用1000萬元、辦理城市行銷宣傳活動費用刪除1000萬元等。 下午審查民政局及地政局預算，國民黨團乘勝追擊，審查地政局歲入預算有關非營業特種基金賸餘繳庫預算，包括一、區段徵收科辦理桃園市平均地權基金賸餘繳庫。二、高速鐵路車站特定區區段徵收計畫案財物結算盈餘撥充平均地權基金後繳庫，兩項合計共90億元。 國民黨議員褚春來質詢地政局長陳錫禎，是否有信心達成今年及明年平均地權基金分別為85億元及90億元的基金繳庫目標，陳錫禎只表達努力達成，但是否可以達標卻不置可否。 接下來發言的舒翠玲議員，則是提出數據指出，鄭文燦市長任內包括區段徵收、市地重劃賣地所得，2015年138億、2016年賣地65億、2017年賣地59億、2018年賣地60.8億、4年總共賣地322.8億，撥入市庫當作一般支出，花掉了200億元。 舒翠玲說，今年預計賣地30筆土地挹注市庫85億，截至9月為止，賣地所得挹注僅20億，但2019年如賣掉30筆土地後，全桃園市就只剩下41筆土地、面積4.5公頃總價62億可賣的土地了。她不同意也無法接受桃園市的土地被市長鄭文燦繼續賣光光，因此動議全數刪除地政局編列的2020年平均地權基金繳庫90億歲入預算。 雖然民進黨議員蔡永芳以標售自償性土地作為開發費用「天公地道」動議擱置，但不敵國民黨議員多數，遭到否決，接著表決舒翠玲的刪除動議，以贊成刪除14票大贏反對的5票，這筆90億元的歲入預算確定被刪除。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191203/1593636.htm"}, "高雄環保局「夜鷹」出動　查獲毛豆工廠違法偷排廢水": {"content": " ▲▼環保局夜鷹小組稽查奏效，再次查獲毛豆工廠違法排放廢水。（圖／記者洪正達翻攝，下同） 記者洪正達／高雄報導 高雄市環保局組成「夜鷹專案」進行暗夜稽查，2日晚間又在大發工業區二度查獲毛豆工廠異常排放，該工廠為節省汙水處理成本，將廢水直接排進廠外的雨水溝，由於該業者已經有連續2次繞流排放行為，以違反水汙染防治法18條之一，違規情節重大，將依法開罰6萬到2000萬元罰鍰並勒令停工，廢水也將另行採樣，若檢測違法也會裁處。  環保局說，2日晚間進行夜鷹專案稽查時，發現大發工業區內曾被稽查違法排放的毛豆工廠，又再次以相同方式排放事業廢水，且間隔僅2週，違規情節重大，環保局強調，該業者應透過前處理、接觸氧化池及混凝沉澱等廢水處理程序，將原廢水BOD、COD分別處理至70、120 mg/L以下，才可排入大發工業區污水處理廠，然而該公司卻將其未處理之廢水，直接繞流排到廠外雨水溝，廢水測值分別為BOD 227mg/L、COD 439mg/L，均已超過排放地面水體放流水標準的7及3倍。由於高濃度廢水夾帶大量有機物，排入河川水體經細菌分解後變黑變臭，使河川水質惡化，嚴重影響林園大排水質。 環保局表示，今後將會持續執行夜鷹專案，並函請經濟部工業局善盡管理職責，掌握工業區內業者廢水排放情形，若再次發現有違法排放行為，不排除將對大發工業區服務中心開罰。  ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20191203/1593635.htm"}, "切割網軍！　謝長廷說話了…「楊蕙如的事情我都要負責？」": {"content": " ▲謝長廷。（資料照／記者陳家祥攝） 記者蔡文鈴／台北報導 「卡神」楊蕙如遭檢調查出為網軍頭，在網路上操作輿論風向，釀成前大阪辦事處處長蘇啓誠自殺，外界猜測此事與駐日代表謝長廷有關。對此，謝長廷3日於臉書發文表示，「楊蕙如的事情我都要負責？張善政說她也是曾去韓營，按『謝黑』的邏輯也算是我指示？」 檢警偵辦「idcc」網文侮辱大阪駐日代表處案，除了查出幕後指使者是「卡神」楊蕙如，更意外發現，楊透過LINE群「高雄組」組織網軍，並以每月薪水1萬元代價，要網軍發表特定文章並推高調，在網路上帶風向，雖然楊否認犯行，但台北地檢署仍根據共犯手機內對話紀錄，認定楊就是網軍頭。 對於楊蕙如操控網軍的案例，國民黨副總統候選人張善政認為，像楊蕙如操控網軍的案例只是冰山一角，同時也代表現今政治圈網軍生態，呼籲檢調單位查到底，此外，楊蕙如很明顯一直幫蔡英文操控網軍，的確有聽說過他接觸韓國瑜陣營，但後來拒絕了。 新黨不分區立委候選人邱毅也說，楊蕙茹是謝長廷的愛將，且她上面一定有人給她下指令，提供資金。「楊蕙茹被起訴，証明綠營網軍確有其事」，民進黨中央一直有直屬蔡英文的網軍系統，是由蔡英文愛將徐佳青來指揮操作，楊蕙茹應該只是其中一個分支部而已。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593660.htm"}, "國民黨內第一槍！左正東辭大陸部副主任：不分區不符社會期待": {"content": " 圖文／鏡週刊 國民黨不分區立委名單爭議持續發酵，其中又以「親共」退將吳斯懷和「挺港警」警大教授葉毓蘭，引發不少黨內外人士的不滿。如今，國民黨大陸事務部副主任、台大政治系教授左正東不僅提出質疑，更是開出第一槍請辭獲准，成為首位因國民黨不分區名單而請辭獲准的黨務人士。 國民黨文傳會主委程美華表示，吳斯懷列入不分區立委名單，是黃復興黨部極力推薦，且國民黨不分區立委向來有軍系代表；黨中央多次與左正東溝通，左正東仍堅持請辭，因此尊重其意願。左正東也是國民黨內，第一位因為不分區立委提名爭議請辭的黨務人士 左正東受訪證實，確實是因為覺得不分區立委提名名單爭議請辭，吳敦義已於不分區名單確認後約一週准辭。在不分區立委名單出爐後，曾發公開信盼黨主席吳敦義再做調整， 「當名單曝光後，我訝異震驚，更痛心疾首。一份平均年齡超過60歲的不分區名單，如何為黨換血再造，讓黨永續經營？一份沒有任何新生代在安全範圍的不分區名單，如何對得起5年來在艱困環境中對國民黨不離不棄的數十萬青年？」 左正東指出，黨中央雖曾有向他解釋，但最終的名單仍然不如預期才會決定請辭，他直言部分被提名人確實具有高度爭議，像是退將吳斯懷就應該重新考慮。 左正東認為，不分區名單應贏得社會信任，國民黨對大陸工作才能順利推動；不能因部分爭議性過高的人選，讓國民黨為兩岸謀福利的努力被污名化，讓支持國民黨的年輕人抬不起頭。他強調請辭僅是他個人立場的表態，既然不分區立委名單已定，盼爭議到此為止。 更多鏡週刊報導韓國瑜返高雄愛河魚狂跳上路面　韓粉：一睹龍顏好萊塢華裔女星受訪影片　因為一張臉遭陸網友灌爆負評「一覺睡醒不讓去美國」　香港親共富商傳抵美遭拒入境", "link": "https://www.ettoday.net//news/20191203/1593665.htm"}, "蔡英文要新屋鄉親再給她4年　全力支持黃世杰讓國會過半": {"content": " ▲蔡英文總統懇求新屋鄉親再給她４年。（圖／記者楊熾興攝） 記者楊熾興／桃園報導 蔡英文總統3日下午參加桃園市新屋區小英後援會成立大會，她說，新屋鄉親從未讓她失望過，那蔡英文也未讓新屋支持朋友失望，再給蔡英文4年好不好，未來國家發展一定更強，但施政一定國會要過半，請新屋鄉親全力支持民進黨提名她的學弟立委候選人黃世杰，讓新屋這席立委一定要上，進入立法院打拚。  ▲蔡英文呼籲全力支持立委候選人黃世杰進入立法院共同打拚。（圖／記者楊熾興攝） 新屋區小英後援會是桃園市立委第二選區率先成立，由前鄉長陳江順擔任會長，下午的成立大會擁入千餘位鄉親，展現新屋民眾支持蔡英文連任的氣勢，市長鄭文燦表示，新屋鄉親在民進黨未執政時就以過半選票支持黨提名候選人，如今是回饋的時候，所以包括部立新屋分院的擴建醫療大樓，如今也獲得總統蔡英文全力支持，也希望鄉親支持蔡英文和百年以來第一位立委候選人黃世杰進入立法院。  ▲新屋區小英後援會擁入上千位民眾，會後並領取土司。（圖／記者楊熾興攝） 蔡英文總統一上台就對鄉親感謝，因為她從2008年擔任主席以來，不論選舉再困難，在新屋的選舉每一次都過半，而且都得到新屋鄉親最大的支持，蔡英文表示，新屋鄉親從未讓她失望過，那蔡英文也未讓新屋支持朋友失望，再給蔡英文4年好不好，但蔡英文需要黃世杰的幫忙，也希望20201月11日支持她台大的學弟黃世杰進入立法院打拚。 蔡英文說，經濟部通過台商回台投資7000多億，其中桃園就有1538億為全國各縣市第一名，桃園是下一個科技產業最好的地方，中央政府也會全力支持桃園，成為北部發展最重要的引擎；再給她4年未來國家發展一定更強。", "link": "https://www.ettoday.net//news/20191203/1593613.htm"}, "影／「不投韓？蔡英文連任電費會高漲」 馬英九：不要跟自己開玩笑": {"content": " 記者羅婉庭／台北報導 馬英九3日出席「台北市婦女工作總會暨黨籍立委韓國瑜後援會成立大會」致詞表示，如果讓總統蔡英文連任，電費將持續高漲，所以「不要跟自己開玩笑嘛！」一定要投支持重啟核四的國民黨總統候選人韓國瑜。  ▲馬英九出席台北市婦工總會成立大會。（圖／記者呂佳賢攝） 馬英九指出，如果要顧主權，大家的選票應該投給韓國瑜，不能再投給蔡英文總統，否則邦交國將會丟光；如果大家希望電費不漲且不斷電，一樣要投給韓國瑜，因為韓國瑜主張重啟核四，核電一度成本只有9毛錢。 馬英九針對蔡英文2025無核家園的能源政策表示，現階段的綠能政策根本趕不上廢核後的發電量，若是讓蔡英文執政四年，電價會持續飆漲，蔡英文的能源政策是要完全廢核，以天然氣為主。 他說，蔡政府發展離岸風力發電，每度發電成本超過5元，目前家庭用電每度才2元多，如果讓蔡英文繼續主政，電費成本將大幅增加，將造成物價上漲，估計未來每家電費至少漲三成以上，甚至到四、五成「不要跟自己開玩笑嘛，是不是？」 馬英九強調，蔡英文現在要花很多錢讓外商做離岸風力發電，超過1900年「庚子賠款」的3倍，當年賠款金額總計4億5千萬兩白銀，當時的白銀價值相當於現在的新台1500元，換算結果就是3倍，錢都給外國人賺走了，根本是喪權辱國的協議！如果希望電費不要漲，享受合理電價而且不會斷電，就要投給韓國瑜。", "link": "https://www.ettoday.net//news/20191203/1593654.htm"}, "「蔣經國讓我有工作！」 　郭台銘致電蔣萬安要幫忙站台": {"content": " ▲鴻海集團創辦人郭台銘。（圖／記者張榮恩攝） 記者呂欣玫、徐政璿／台北報導 民進黨立委候選人吳怡農1日批評，「當年就是蔣經國害我父親沒工作」，此言一出立刻引發質疑與議論。對此，蔣萬安回應，「對任何貼標籤式的批評我都不會回應。」鴻海集團創辦人郭台銘3日表示，他看到民進黨批判蔣經國，但他認為「蔣經國讓我有工作，我很欣賞蔣經國」，更自爆致電給蔣萬安，雖然蔣沒接，但他回來會幫忙站台。 郭台銘表示，他今天給蔣萬安打電話，「我說我出國回來要去給他站台」，民進黨有人說蔣經國讓他爸爸沒工作，「但蔣經國讓我有工作，我很欣賞蔣經國。」對此，蔣萬安3日受訪表示，「郭董事長有透過幕僚聯絡我服務處主任，但當時我在站路口，接著去濱江市場，可惜沒接到電話。」\r另外，郭台銘強調，台灣的民主確實不易，至於政府效能的部分，讓人回想到蔣經國時代的廉能政治，不能讓一黨專政，台灣的話，經濟議題佔大多數，將來要在經濟議題多花時間。 郭台銘提到，選戰關注是在國會，能不能夠不要讓一黨獨大，國民黨選幾席不知道，包括民眾黨和時代力量都是偏綠，光譜應該往中間，中間選民都是理性的。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191203/1593568.htm"}, "影／謝龍介參選黨主席開戰吳敦義　馬英九：現在言之過早": {"content": " 記者羅婉庭／台北報導 國民黨台南市黨部主委謝龍介表態明年選後要參選黨主席，並號召支持者在今年底前入黨，被外界解讀是逼宮現任黨主席吳敦義。對此，總統馬英九3日出席「台北市婦女工作總會暨黨籍立委韓國瑜後援會成立大會」後受訪表示，填這些事情都言之過早了，他也不認為謝龍介有逼宮意味。 謝龍介也直言，吳敦義現在帶領藍營打仗，因不分區名單公布後，想透過號召韓粉，把不分區席次衝到16名，這樣國民黨過半，吳敦義就會是立法院長了。 他說，但是，國會議長不能兼任黨主席，「後面就由我來幫黨做一些基本的改革，這並非所謂的逼宮」，我們很有信心，這麼多人願意自動自發入黨，很感謝大家，也希望民進黨用這種方式，讓更多的人加入，讓台灣的民主政治更成熟。 另外，台北地檢署正式以「侮辱公署罪」起訴「卡神」的楊蕙如，去年因燕子颱風襲擊關西機場，最終導致駐大阪台北經濟文化辦事處處長蘇啟誠自殺的悲劇，再度成為焦點。對此，馬英九表示，網路霸凌是嚴重的問題，針對司法進行中的個案，他不便表示意見，但這種現象確實值得憂慮，應該要徹底整頓。  ▲馬英九出席韓國瑜婦女後援會成立大會。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191203/1593638.htm"}, "民眾黨轟泰簽新制　張其祿：新南向政策像凱子外交": {"content": " ▲民眾黨開記者會。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 泰國是國人最愛旅遊的國家之一，但是申請泰國觀光簽證從12月起必須提供3個月的財力證明影本，引發國人不滿。對此，民眾黨不分區被提名人張其祿批評，把我們當第三世界、予取予求，質疑民進黨新南向政策像凱子外交，國人是否真的得到好處。 張其祿指出，泰國在簽證上分3層次，在紫色層級，不但要落地簽證，還要財力證明，中國、墨西哥、哈薩克、烏茲別克等，概念上比較像第三世界國家，唯獨把台灣列入，這當然是非常不對等的概念。 張其祿說，民進黨政府說互惠免簽馬政府時期錯過時機，現在又輪到民進黨完全執政，也沒看到民進黨政府有簽成，且民進黨還有新南向政策，雙方互來人數成長，但卻沒拿到優惠，也許新南向政策戰略是個想法，那戰術執行上，國人是否真的得到好處。 張其祿指出，是因為泰國不願意得罪大陸，因為大陸有一千萬人次去泰國，如果給了台灣免簽，是否得罪大陸旅客？國際關係上各國作法都是現實主義，為了自身利益做決策，泰國吃定了兩岸，反正大家都在競爭、有求於他，所以並不會太客氣，這次把中國、台灣列入要收簽證費的國家。 張其祿認為，目前操作上我們到底是否有得到好處，有籌碼向泰國、東協國家好好談這些問題，目前來看並沒有，而且大多數我們吃虧，這樣是否為另一種凱子外交？萬全沒有任何互惠可言的制度，把我們當第三世界、予取予求，今天這只能算是冰山一角，推動南向政策時，應該好好想清楚，下一步要怎麼做。 民眾黨不分區被提名人陳思宇表示，泰簽要求財力證明，外交部不僅沒站出來幫國人說話，還跟著泰國瞎起哄，外交部稱是全球適用，但查了之後發現，泰國其實給了64個國家免簽優惠，那為什麼台灣不行呢？外交部一直沒告訴我們，只用四個字「全球適用」。 陳思宇說，有將近18國家透過落地簽證到泰國，除了中國、印度外，其他16國家包括中華民國，國人到泰國旅遊人次不會輸這些國家，為何要被列在僅能給予落地簽的18個國家之一，卻不能被列為免簽呢？", "link": "https://www.ettoday.net//news/20191203/1593640.htm"}, "快訊／綠營網軍現形、砂石案纏身　李佳芬泛淚：不管你再怎麼黑我都不怕！": {"content": " 記者羅婉庭／台北報導 近日除了國民黨候選人韓國瑜夫人李佳芬家族砂石事業被立委黃華昌指控有所不法。台北地檢署正式以「侮辱公署罪」起訴「卡神」的楊蕙如，讓民進黨網軍再度成為焦點。李佳芬3日表示，「不管你再怎麼黑，我都不怕你黑！」  ▲李佳芬出席台北市婦工總會成立大會。（圖／記者呂佳賢攝） 李佳芬出席「台北市婦女工作總會暨黨籍立委韓國瑜後援會成立大會」致詞表示，她說自己常告訴孩子，不要對人性的光明面失望，要相信人性是善良的，台灣在這段時間來很多人很憤怒，但相信如果每個人心中都有正向的力量。 她呼籲現場的後援會婦女，在此時此刻，一定要拿出婦女安定社會的精神，這麼辛苦奮鬥了幾十年、建造了家庭與穩定發展的國家，絕對不容別人摧毀它，一定要用足最後40天的時間，國民黨要努力的讓總統勝選、讓立委進國會。\r李佳芬喊話，「我們用青天白日這種光亮，我們用最正向的力量來照耀整個台灣，我管你怎麼黑，我就是不怕你黑，不管外界怎麼黑，我都不怕，會勇敢走下去！」 李佳芬表示，自己最近跑了七個國家，日本的進步不言可喻，但是東南亞的進步讓大家寒毛豎立，經濟成長衝到6-6.5％以上，從這些國家中，除了看見台商、華僑在當地努力打拚外，更可怕的是這些國家的國際化，讓人十分驚訝。我們以為，柬埔寨過去的軍政府，讓外界覺得不可能進步的比我們快，他們的基礎建設雖然不如台灣，但老百姓求進步、發展的精神，令人敬佩。 李佳芬說，不少台商對於台灣的經濟與主權十分憂心，當他們在海外打拚多年後回頭一看，發現國家快要不見了，「人只有在異鄉，才知道自己的國家有多重要」。海外華僑認為自己分為三個區塊，分佈中國大陸、台灣這兩個國家的華人都有國家保護，但只有海外的華僑是非常孤獨的，若國家不夠強盛，都不知該怎麼介紹自己的出處。 李佳芬指出，台灣企業界共同的問題是找不到工業區，才往東南亞拓展，台灣這20多年來，跟許多東南亞國家有「姻親關係」，如果我們好好愛惜這些企業家的女兒，他們有美好的婚姻有何等重要，政府若想拓展海外關係，台灣在國民外交方面有優勢。 除此之外，李佳芬說，台灣身處的環境，到底要給下一代什麼樣的教育？教育改革是必須符合21世紀國際的需求，年輕人必須具有國際競爭力。她指出，不理解為何教育部說三年後要在高中課程加入本土語言必修時數，她認為根本不需要將這個列入時數，台灣沒有規定要用什麼語言，只要聽得懂就好了，教育必須看孩子的需求。 她說，新加坡電影裡也是夾雜各種語言，但是共通語言就是英文，台灣的共通語言就是中文，中華文化代表了品格教養，四書五經也以其著要性，但政府卻不斷的污名自己的文化。 李佳芬表示，有華僑告訴她，還好他讓孩子沒有在台灣受教育，而是在菲律賓受教育，因為家長認為天主教、佛教思想純正、對孩子比較好，李佳芬納悶「為什麼台灣是亞洲中民主化非常進步的國家，為何會讓人又這樣的印象？」台商、華僑學的語言多樣化，都是中英文與當地語言，他們也不會忘記華語，不會忘記自己的根本；她強調，發展國際化並不會讓本土、母語文化消失。", "link": "https://www.ettoday.net//news/20191203/1593600.htm"}, "八點檔反派男星安定亞回高雄選立委　新崛江總部「花籃全倒」原來是風惹禍": {"content": "▲高雄立委參選人李建輝競總遭破壞。（圖／記者洪靖宜翻攝） 記者洪靖宜／高雄報導 台灣維新黨投入2020大選目標進軍國會，曾出演本土劇演員李建輝將在高雄市鼓山、鹽埕、前金、新興、苓雅參選；不過他的競選總部才剛成立沒多久，2日總部外頭就遭到破壞，花籃全倒地，花盆也碎滿地，懷疑遭有心人士破壞，但事後警方調閱監視器發現原來是風吹的，純屬烏龍一場。  ▲高雄立委參選人李建輝競總遭破壞，目前已報警。（圖／記者洪靖宜翻攝） 第6選區台灣維新黨參選人李建輝，其實是鄉土劇八點檔演員安定亞。因演出電視劇《意難忘》、《夜市人生》而家喻戶曉，現在轉戰政治圈，挑戰艱困選區，11月30日在新崛江商圈成立競選總部，還有不少藝人出席力挺，但沒想到才剛成立幾天，總部外頭就遭人破壞。  ▲李建輝過去是知名八點檔演員。（圖／記者洪靖宜攝） 李建輝競選總部表示，近日因跑行程，幾乎都忙到很晚，被破壞前一天，工作人員一直到凌晨1點多才離開，但沒想到隔天一早8點來就看到外頭的花籃倒在地上，花盆也摔碎，門口亂糟糟，懷疑遭人蓄意破壞，立刻報警處理。 對於總部被破壞，李建輝也感到錯愕及難過，但也不想亂猜測是誰破壞的，競總表示，「我們沒有金援，全靠自己和精簡的人力，努力過來。每分的佈置和相關設備都是克難和熱忱所來的。我們非常珍惜。面對這樣的狀況，除了譴責和遺憾，還有難過。我們想表達的是：選舉是一時的，但高雄人的純璞和熱情，不要被惡意的人事物所操控和影響。」 不過，警方接獲報案，調閱監視器後，才發現是當天晚上因風大，導致外頭擺放的花籃和花盆全倒成一片，所幸是虛驚一場。 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191203/1593574.htm"}, "「犧牲中部人的健康！」　王惠美嚴厲譴責中央放寬中火燃煤": {"content": " 記者唐詠絮／彰化報導 台中火力發電廠造成中部空汙嚴重，中央又要再放寬中火燃煤許可，犧牲中部鄉親健康，上午台中市長盧秀燕邀集中部七縣市共同簽署「減少生煤發電」六點聲明，彰化縣長王惠美會中質疑「我們真的有缺電嗎？台電真的有這麼急嗎」，犧牲中部鄉親健康，恐怕大家都無法接受。  ▲中部7縣市共同簽署減媒宣言。（圖／記者唐詠絮翻攝）  ▲中部7縣市共同簽署減媒宣言。（圖／記者唐詠絮翻攝） 王惠美說，七縣市反空汙立場是一致，希望透過區域治理平台在不影響經濟發展及民生需求前提下，有效推動降低空汙排放，依據衛福部統計資料顯示，從90年代到現在，中部地區民眾罹患「肺部及氣管支氣管」癌症的病例逐年攀升，比例增加近5倍，對民眾的生命財產是很大的威脅。中火目前是世界第二大燃煤火力發電廠，如再增加兩部燃氣機組，不汰舊的話，會成為全世界最大的燃煤發電廠，相對地對中部地區民眾的健康危害更是不得了。  ▲中部7縣市共同簽署減媒宣言。（圖／記者唐詠絮翻攝） 王惠美會中一再重申，我們的政府告訴我們現在不缺電，並且綠能也發展得很好，最近在彰化彰濱工業區崙尾區也開發100MW的太陽光電場，預計兩年後風力發電達到6,500 MW目標，我們要去思考的是，「我們真的有缺電嗎？台電真的有這麼急嗎？」此外，生煤年使用量屬可控制條件，令人質疑的是為何環保署會有修正公告「固定污染源設置操作及燃料使用許可證管理辦法」規定得有百分之十之容許差值的部分去放寬中火燃煤量。  ▲中部7縣市共同簽署減媒宣言。（圖／記者唐詠絮翻攝） 王惠美同時強調，深澳電廠採用的「超超臨界燃煤機組」，現在應用在林口及大林發電廠，此種新燃煤發電機組也一直沒有應用在中部地區，「超超臨界燃煤機組」的汙染源較少，結果中火不採用，多位專家學者也指出，中火倘改用潔淨燃料，可讓彰化縣PM2.5年平均濃度約可改善3.27 微克，彰化縣的空氣品質就會跟宜、花、東一樣好。我們希望台電不要再增設機組，也不要有百分之十之容許差值的空間，並且將既有的機組盡速汰換掉，現在綠能發展已經這麼多，中火是否有必要10部機組都全力全開，她期望透過共同治理的平台，讓中央政府正視中部人的健康，我們一定會捍衛鄉親的健康。  針對中部地區七縣市首長今日開會討論空污治理問題，台電表示，尊重地方政府對於空污治理的作為，但也強調火力電廠非空污元凶，呼籲對於空污問題應該要全面治理，不是僅將矛頭指向台中電廠。台電公司也正努力推動三階段環保改善，透過短期降載、中期環保改善，及長期新增燃氣機組，為空品改善盡心力。 針對台中電廠減煤，台電表示，台中電廠減煤已有顯著成效，今年用煤量預計將低於1300萬噸，比台中市府許可證1600萬噸，大減超過300萬噸。明年也會朝減煤四成的目標邁進。 台電表示，台中電廠一路減煤，今年更大減超過300萬噸，台電的努力希望台中市府能看見，對於中市府開罰，表示遺憾，況且台中電廠的電是為民眾使用而發，對於中市府撤銷操作許可證的說法，台電誠摯希望不會發生。 ►腦公！你不可以賴帳喔 【其他新聞】 ►法警悲歌！父病危只能直播見最後一面　值班時薪僅70元…還要清犯人排泄物 ►陳水扁正式表態！認為韓國瑜慘輸　喊「明年一定投給蔡英文」", "link": "https://www.ettoday.net//news/20191203/1593357.htm"}, "天有異象？韓國瑜返高雄「愛河魚狂跳上岸」　韓粉喜：一睹龍顏": {"content": " 圖文／鏡週刊 韓國瑜去年挾著89萬票當選高雄市長，做不到10個月就成為國民黨總統候選人，儘管如此身邊仍有不少鋼鐵韓粉。韓國瑜日前結束40多天的傾聽之旅回防高雄，就有韓粉貼出一段愛河內的魚不斷跳躍到岸上的影片，稱這些魚跳上岸「全為一睹韓國瑜」，隨即也被吐槽打臉。 韓國瑜1日首次返回高雄為國民黨立委候選人站台，並向市民感性喊話「高雄幾十年沒出過總統，這次讓高雄出一個總統，讓高雄人出頭天」。 ▲韓粉在愛河拍下一段魚跳上岸邊的影片。（翻攝自臉書） 韓粉在臉書上傳一段在愛河的影片，內容可見一堆魚集中活跳跳地全部跳上愛河岸邊的石階梯，一旁還可以見到愛河貢多拉船正停靠一旁，該名韓粉貼出這段24秒的影片，發文寫道：「天有異像（應為異象）！韓國瑜市長回高雄～愛河的徒子徒孫，紛紛搶著上來，一睹龍顏！」 ▲網友分享愛河有青鱗仔群不斷跳上岸。（翻攝自臉書） 韓粉文章被轉發逾130次、近百留言，不過不少網友吐槽，「天氣冷或是水中含氧量不足，才造成魚跳出來，別什麼都扯政治好嗎？」「這是被白帶魚追逐的青鱗仔，碼頭岸邊常常有，講得好像很神奇一樣」、「跳出來的魚會死欸，這是吉兆嗎？」  更多鏡週刊報導「一覺睡醒不讓去美國」　香港親共富商傳抵美遭拒入境【志玲姊姊出嫁】林志玲自曝嫁AKIRA關鍵　一通電話認定「就是他」侯友宜鼓勵韓國瑜「男子漢拚下去」　對合體仍不鬆口", "link": "https://www.ettoday.net//news/20191203/1593576.htm"}, "郭台銘將會白宮政要　機場談話「政黨票別讓民進黨通吃」": {"content": " ▲鴻海集團創辦人郭台銘。（圖／記者張榮恩攝） 記者徐政璿／台北報導 鴻海集團創辦人郭台銘3日搭機前往美國，將進白宮與美國總統川普會面。郭台銘下午4點30分在長榮商務中心召開行前記者會，他表示，這次是臨時收到白宮的邀請參加12月5號「Cristmas Party（聖誕派對）」。 郭台銘指出，「Cristmas Party」去年是在12月12號，這是白宮常態性的活動，一定會見到川普，只是有沒有時間講話，或講什麼東西都不知道，但已經跟白宮負責投資的相關人士，安排了兩個會議，希望了解中美貿易戰的狀況，以及何時會告一段落。 郭台銘笑說，他還是一如往常，一定會帶中華民國的國旗帽進白宮。 此外，郭台銘表示，還會到聖荷西、洛杉磯、西雅圖，看一下美國高科技產業、創投公司、電子業、5G、AI，了解未來發展趨勢，明年大選過後，希望幾個比較具有科技長才的立委，快速的立一些科技法。 談及國內選情，郭台銘表示，現在綠油油一片，他希望民主可貴是多元包容，如果一黨獨大，像是現在民進黨得到權力的傲慢，「我們很怕民進黨長期執政」，對台灣民主政治走了這麼多年，不是一個好現象。 郭台銘指出，因此，他提出「兩大兩小」，光譜要有在中間的力量，「政黨票不要讓民進黨通吃」，否則對台灣政治前景發展不是健康的。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593392.htm"}, "陳以信：卡神事件只是「民進黨網軍的冰山一角」　要求蔡英文道歉！": {"content": " ▲國民黨「網軍抓到了！北檢認證！」記者會。（圖／翻攝自國民黨直播） 記者袁茵／台北報導 國民黨3日針對台北地檢署正式以「侮辱公署罪」起訴「卡神」楊蕙如一案，召開「網軍抓到了！北檢認證！」記者會，會後更邀請民眾於「1450」下午14時50分於外交部前參與「民進黨網軍逼死外交官，為蘇啓誠處長討公道」抗議活動。不分區立委候選人陳以信在會中提出4重點，認為楊蕙如事件只是民進黨網軍的冰山一角，總統蔡英文當時身為黨主席難辭其咎，應向國人道歉。 前駐紐大使介文汲沉痛表示，過去同為外交官同事的蘇啓誠出身農家，努力從特考一路從科員升上來，待人謙和有禮，在日本系統服務多年，榮譽感極重，且用生命捍衛清白。司法檢調單位一定要還蘇一個清白，「政治再如何不堪，也不該害死一個好人。」 介文汲表示，自「卡神」楊蕙如以網軍操作輿論事件曝光後，對於外交部的態度、立場，遲至今日如此冷靜的置身事外，於理於情皆無法讓人接受。 介文汲認為，當時有諸多惡毒言論指向駐大阪辦事處，每個字都跟一把刀一樣，殺死了好人。政治攻防、選舉策略都是正常的，但不能到把好人活活逼死、把國家面子丟盡。 介文汲說，以此起訴案作為開端，除了要還給這位忠誠的公務員、外交官清白，也期望檢調單位繼續釐清真相、向上追查，讓採取這種手段對待政治異己的人，得到應有的最嚴厲制裁，要讓種種冤屈破壞就此中止。社會不能忘記在民主政治發展途中，曾有過如此殘忍不光彩的事，嚴厲譴責吳釗燮的冷淡回應，不合情也不合理，此案背後代表了諸多社會應深刻檢討、追究、反省的問題。 陳以信則表示，此次起訴案有重要象徵意義，對於網軍有威嚇效果。從起訴書上可以看見，蘇啓誠受到的羞辱是由楊蕙如所雇網軍帶的風向，羞辱從何而來得到了印證。但他也提出幾點質疑，楊蕙如養網軍，每人每月一萬，到底楊蕙如每個月的資金來源是哪裡？是否還有其案子與1450有關？背後有沒有政府預算或外交預算在內？政府會不會在這個事件成為幫兇？他認為這些疑點，絕對值得社會繼續追查。 同時，陳以信也提到，楊蕙如與謝長廷關係匪淺是眾所皆知，甚至過去楊蕙如曾幫謝長廷寫書，是否謝長廷就是操盤手？這件事之中，謝長廷和楊蕙如是什麼關係？是否由謝長廷指使帶風向？謝長廷是否也是犯罪嫌疑人？檢調單位應該要另案偵辦，也請謝長廷主動返過接受調查，並下台負責。 陳以信更提出4點，外交官是總統在國外的分身，身為外交最高長官的蔡英文不會內疚嗎？楊蕙如事件只是民進黨網軍的冰山一角，蔡英文身為黨主席難辭其咎，應向國人道歉；吳釗燮事發至今，只表示尊重司法，沒有一句斥責？請吳釗燮作為外交官大家長出面譴責楊蕙如；外界質疑駐日大使謝長廷是否為始作俑者？他應出面說明，中華民國現任大使可能介入輿論致死案件，是對國家的羞辱，應下台負責！不要立反滲透法，把楊蕙如查清楚，對台灣社會立即有幫助。 青年團總團長田方倫則憤慨表示，作為網路原住民，從沒想過網路會成為殺人工具，鍵盤上沾上外交官的血。他要他們永遠記得「他們曾經用批踢踢殺死一個外交官」，這已經是「卡神網軍的正義」，這樣的網路操作是正確的嗎？究竟誰才是真正可恥的那位？期待楊蕙如、謝長廷出面自省，與大眾、外交官家屬道歉，「謝長廷大使你應該下台了」，也請謝長廷主動回台接受調查。 最後，國民黨青年副發言人黃心華強調，不實假訊息已經害死外交官，後續還有非常多疑點可以追查。奉勸蔡政府，究竟是假新聞？還是故意忽略？還是害怕被起底？就地檢署公布之起訴書、調查報告中已經指出，當時發文之IP位置是由東京發出，利用政府機關網址。針對這部分，究竟謝長廷於此案有什麼關係？他也希望檢調單位後續要給國人交代。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593547.htm"}, "快訊／郭台銘訪美：應白宮之邀參加12/5「聖誕派對」": {"content": " 記者徐政璿／台北報導 鴻海集團創辦人郭台銘3日搭機前往美國，將進白宮與美國總統川普會面。郭台銘下午4點30分在長榮商務中心召開行前記者會，他表示，這次是臨時收到白宮的邀請參加12月5號「Cristmas Party（聖誕派對）」。  ▲鴻海創辦人郭台銘、美國總統川普。（圖／路透社） 根據郭台銘辦公室提供的邀請函，上面寫「美國總統川普夫婦邀請您參加聖誕派對，地點在白宮，時間是12月5日下午四點。」  ▲白宮邀請函。（圖／郭台銘辦公室提供） 郭台銘指出，「Cristmas Party」去年是在12月12號，這是白宮常態性的活動，一定會見到川普，只是有沒有時間講話，或講什麼東西都不知道，但已經跟白宮負責投資的相關人士，安排了兩個會議，希望了解中美貿易戰的狀況，以及何時會告一段落。 郭台銘笑說，他還是一如往常，一定會帶中華民國的國旗帽進白宮。 此外，郭台銘表示，還會到聖荷西、洛杉磯、西雅圖，看一下美國高科技產業、創投公司、電子業、5G、AI，了解未來發展趨勢，明年大選過後，希望幾個比較具有科技長才的立委，快速的立一些科技法。 ►白白胖胖也是一種美 ▼鴻海集團創辦人郭台銘。（圖／記者張榮恩攝）  ★圖片為版權照片，由路透社供《ETtoday新聞雲》專用，任何網站、報刊、電視台未經路透許可，不得部分或全部轉載！", "link": "https://www.ettoday.net//news/20191203/1593277.htm"}, "烏山頭水庫設立太陽光電　台南藍軍：汙染民生用水堅決反對": {"content": " ▲台南市議會國民黨，和台南市環保聯盟理事長黃安調齊聲反對，並砲轟民進黨竟要在烏山頭水庫架設太陽光電板汙染民生用水。（圖／記者林悅翻攝） 記者林悅／台南報導 民進黨執政汙染空氣，汙染民生用水！台南市議會國民黨議員蔡育輝、蔡淑惠、王家貞、林燕祝、尤榮智、盧崑福、李武龍，和台南市環保聯盟理事長黃安調12月3日齊聲反對，並砲轟民進黨非核家園破功，供電跳票，不顧學者環團強力反對，沒有環評，竟要在烏山頭水庫架設太陽光電板汙染民生用水。 國民黨團議員指出，民進黨執政這麼堅持不管人民死活，是否官商勾結？到底要圖利誰？若一意孤行，將率市民到台南市政府抗議。 國民黨議員蔡育輝、蔡淑惠、王家貞、林燕祝、尤榮智、盧崑福、立委參選人李武龍，與台南市環保聯盟理事長黃安調舉行「空汙之後、再水汙，台南人好幸福？」記者會。蔡育輝怒批民進黨，良田種電毀了良田，現在連供應高雄、台南民生用水的烏山頭水庫也要種電，引起鄉親恐慌紛紛前來陳情，台南市這麼多地方可種電，為什麼要選烏山頭水庫，種出來的電，台電還要花數十到百倍的經費建配電輸送系統，得標的星曄綠能公司還保證水質，這不是很可笑嗎？民進黨到底圖利誰？ 立委參選人李武龍更氣憤指出，在地人都不知烏山頭水庫種電，真的很可笑，大家都在問為何不做環評，明明依水保法，水庫不能開發卻種電，太陽光電板為何不種在地層下陷區和山坡地上，得標廠商都敢做出三項保證，台南市政府敢背書嗎？民進黨敢保證光電板不會汙染民生用水嗎？民進黨蠻橫的水庫種電作法，讓人不得不合理懷疑官商勾結？ 王家貞表示，很多環保學者專家對太陽光電板的毒害提出很多質疑，民進黨卻把學者專家建議當耳邊風，甚至刻意規避環評，民進黨這個詐騙集團怕甚麼？台南市政府因空汙被罰錢，城西焚化廠問題也引起檢調注意，現在面對烏山頭水庫種電又自廢武功，台南市政府幸福感得第四名還真諷刺。 林燕祝提到種電，火氣全來了，她說有民眾拿著受種電影響的蔬果和養殖魚跟她哭訴，高麗菜變的小小的，魚也養的變「魚仔兒」，為什麼會變這麼小，這都跟太陽光電板會產生污染有關，台南市民因為空氣汙染每天在「吸毒」，現在又要因為民生用水受汙染，每天要「吃毒」，民進黨要死自己去死就好，為什麼要拿人民生命開玩笑！民進黨政府因為種電每年有多少收入？ 盧崑福說，太陽光電板是嚴重的汙染源，20年後都不知能棄之何處，七股魚塭業者都擔憂會汙染魚溫全力反對種電，民進黨居然要在台南人喝的烏山頭水庫種電，得標廠商保證水質安全，他若是生意人當然會做任何保證，但這種保證誰相信？ 蔡淑惠則指出，民進黨不要核電，又無法提供充足的電力，沒有任何配套之下硬推再生能源，太陽光電板對生態的影響，環保專家學者一再提出質疑，面對這種衝擊，民進黨為何不顧外界強力反彈硬推，民進黨烏山頭水庫種電要給誰用？在地議員尤榮智也提醒民進黨政府要三思，在烏山頭水庫種電若不喊停，居民會強烈反彈。 台南市環保聯盟理事長黃安調指出，民進黨為何不做環評，大家都關心，水是會依季節而做不同變化，若太陽光電板遮蔽，將會阻卻光合作用，烏山頭一年仍能提供1億5萬噸的民生用水，只要維護得宜還可再用50年，未來還可做引水道，但現在卻因為水利會這外行越俎代庖在種電，出了問題誰負責？ 台南市經發局蕭富仁副局長、環保局、農業局副局長李建裕鈞表示，中央已經修法，只要不是在溼地種電，就不需環評，太陽光電板材質沒問題，不會導致懮氧化，未來1產生1千7百萬度電提供給大眾用。 主席王家貞強調，若烏山頭水庫種電不喊停，國民黨團會率民眾到台南市政府用行動抗議民進黨汙染民生用水。 有關「烏山頭水庫設置太陽光電｣記者會，經發局回應稿說明如下：一、 嘉南農田水利會推動「烏山頭水庫設置太陽光電｣，為中央列管及審核權責有關本案係配合「行政院太陽光電2年期推動計畫｣由經濟部水利署列管，並由嘉南農田水利會辦理公開招標，規劃設置容量13MW，面積約13公頃，另外依據《農田水利會灌溉蓄水池設置太陽光電設施管理原則》規定，除著重在保護設施不影響灌溉蓄水池安全、蓄水功能及不污染環境等外，更規範設施容許設置之總面積不超過滿水位面積之百分五十，而水庫水位面積約980公頃，本案僅佔約1.3%，不需辦理用地變更，需依規定取得能源局電業籌設許可。 二、 放眼國際，水面型太陽光電設備不會影響水庫水質太陽光電模組組成主要由太陽能電池組成，主要材料為矽，並無毒性，外部則以玻璃及鋁框緊密封裝，並不會自行溶解或滲出液體造成汙染，相關支撐架及鎖固螺絲更需經過抗腐蝕及防蝕等品質測試報告。水面型太陽光電設備主要係太陽能板結合浮筒鋪設在水面上，面板不會直接碰觸到水面，而浮筒均採高密度聚乙烯（HDPE）材質，且耐酸、耐鹼、抗紫外線、抗氧化與抗溶出材質。另外依據水利署水利規劃試驗所研究，太陽光電不會對水庫水質造成汙染，同時可減少蒸發，可遮蔽太陽光，減少庫區內藻類孳生，以減少水質優養化的發生。放眼國際，如日本、韓國、英國等及國內高雄阿公店水庫、新竹寶山水庫、金門金湖水庫等均無污染水質的案例。 三、 開發單位採用符合國際與衛生標準材料，並定期進行水質監測本案場規劃其案場浮筒材質係由韓國水資源公社提供技術協助，該公社擁有業界最多之飲用水水庫實績，其產品通過韓國國家水質檢驗標準，同時浮筒材質符合自來水管相同的材料標準與衛生標準，檢測出之化學物質如鉛、硒、砷等共28項均符合要求。另外案場太陽光電支架/扣件/螺絲採用熱浸鍍鋅鋼材，使用之材質與水庫使用之鋼材一致，符合法規要求。為確保水質無虞，水庫嚴禁使用任何化學藥劑清潔，僅能使用清水清洗外，同時嘉南農田水利會將加強監測水庫水質，且要求營運廠商定期進行水庫水質檢測，並承諾與保證水質檢驗15項均須符合水源水質標準。 四、 市府將嚴格把關並定期採驗監測，以確保水質安全無虞未來市府將持續嚴格把關，並依據飲用水管理條例規定，針對淨水場定期採驗監測，務必符合飲用水水源水質標準，以保障民眾健康安全，確保水庫水質安全無虞。五.依據「開發行為應實施環境影響評估細目及範圍認定標準」第29條第1項第7款規定，位於重要濕地，設置太陽光電發電系統，才需辦理環境影響評估。因本案未涉重要濕地，故免辦理環境影響評估作業。 ►「時間存在的意義就是襯托妳的美麗」", "link": "https://www.ettoday.net//news/20191203/1593513.htm"}, "韓國瑜使賤招「連藍營都看不下去」　沈富雄：輸的慘烈但肯定歷史留名！": {"content": " ▲韓國瑜。（圖／記者陳崑福翻攝） 政治中心／綜合報導 對於民調持續落後總統蔡英文，國民黨總統候選人韓國瑜呼籲支持者「拒絕回答民調」，更提出接到電話一律回答「唯一支持蔡英文」，選戰策略讓外界一頭霧水。對此，前立委沈富雄3日表示，韓國瑜會輸，而且會輸得慘烈，這本是兵家常事，但使出這一賤招肯定會在歷史留名。 對於韓國瑜變卦挺蔡英文，沈富雄表示，韓國瑜三箭失能，丟出驚人一招，他的鐵粉們，包括學者、專家及名嘴跟進稱頌說，幕後有高人指點、現代版的空城計、頭文字Ｄ戰術。 不過，沈富雄提出近日民調分析，蔡英文走勢持平或緩跌，直到最近一次急升，韓國瑜走勢緩跌，直到最近一次急跌；遵守韓的指令，而訛稱「支持蔡英文」者小於1%，約10-12萬人；蔡的急升是最後一波含淚投蔡的約8%，百般無奈，由「未決定」改投蔡，因為對韓絶望。 沈富雄批評，一個可能的未來國家領導人，為了處理自己的危機竟可教人民使出詐術行騙，就算藍營的人也看不下去，「韓國瑜會輸，而且會輸得慘烈，這本是兵家常事，但使出這一賤招肯定會在歷史留名。」 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191203/1593487.htm"}, "影／批蔡英文「假新聞總指揮」　賴士葆：謝長廷官位是用蘇啟誠的死換來的": {"content": " 記者楊蕓／台北報導 「卡神」楊蕙如疑涉入網軍帶風向，指使網軍在PTT貼文攻擊前大阪辦事處長蘇啟誠，間接造成蘇啟誠自殺，遭北檢依侮辱公署罪起訴。國民黨下午三點率領近百名群眾前往外交部抗議，稍早陳明義、賴士葆、李永萍代表進入外交部內協調，卻傳出遭外交部人員擋在電梯口，賴士葆痛批，外交部長是立委監督對象，如今卻沒辦法見到部長，嗆聲「吳釗燮一碰到謝長廷就像龜孫子、皮皮挫！」  ▲國民黨至外交部抗議。（圖／記者楊蕓攝） 賴士葆痛批，謝長廷的子弟兵楊蕙如為了保住謝長廷官位，讓優秀的外交官喪失一條生命，直呼「謝長廷官位是用蘇啟誠的死換來的！」他還指出，包括台北市政府、中央政府，楊蕙如拿到好幾個標案，這些標案都陸續在查，「錢是誰給的？為何有錢可以發給下線每個月一萬元」，痛批蔡英文把去年1124的選舉大敗歸給假新聞，「現在她就是假新聞的總指揮。」 國民黨青年代表及群眾高舉著掛上「還蘇啟臣公道」布條的棺材，試圖抬進外交部，但遭警方擋在拒馬外，上百名群眾高喊「外交部出來、吳釗燮出來、害死外交官」等口號抗議，氣氛一度相當火爆。大約下午3點半，由賴士葆、陳明義、李永萍代表進入外交部內協調，民眾則持續在外抗議。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593521.htm"}, "卓榮泰、羅文嘉都曾被攻擊　林飛帆：民進黨誰不是楊蕙如霸凌受害者？": {"content": " ▲民進黨副秘書長林飛帆。（圖／記者蔣婕妤攝） 記者陶本和／台北報導 「卡神」楊蕙如跟友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處遭起訴，而藍營大力操作是綠營網軍。對此，民進黨副秘書長林飛帆3日表示，先搞清楚狀況，民進黨從主席卓榮泰、副秘書長羅文嘉，到他個人，哪個人不是楊蕙如的網路霸凌的受害者？ 檢察官調查，楊蕙如是透過LINE群「高雄組」，下指示給友人蔡福明、暱稱「Jes」、「Chanhao Lu」、「隆」等成員，蔡福明等人另外再把指示轉達到其他的「反統義勇軍」、「福–特別小組」等群組。然後網軍們依照指示，在PTT等社群媒體發文、支持、批評特定文章，或者以灌水留言等方式，提高文章能見度後，再自行截圖回傳當證明，由楊蕙如透過蔡福明等人發給每人每月1萬元的薪水。 針對檢察官調查的結果，國民黨大力反撲操作此一議題，韓國瑜2日上午就在臉書上強調，「蔡政府放任網軍害死外交官」、「網路東廠依然每日黑韓」，呼籲蔡英文政府徹查此案，並且查清經營網軍的費用是否有動用公帑。至於當時外交部有沒有施壓，是否官官相護卻讓自己同事蒙冤而死一事，他上任後一定秉公徹查，盡快還給蘇啟誠及其家人一個遲來的公道。 針對國民黨指控楊蕙如是民進黨的網軍，林飛帆在臉書上表示，要說楊蕙如是民進黨網軍，先搞清楚狀況，民進黨中央從卓榮泰、羅文嘉到他自己，「哪個人不是楊蕙如網路霸凌的受害者？」 民進黨也發出聲明，強調楊蕙如等人遭起訴一案，與民進黨毫無關係，譴責國民黨蓄意將此事與民進黨粗糙連結；另外也反對製造及散播任何假訊息。 民進黨說，日前也有針對假訊息攻擊事件，持續採取法律行動，也舉行記者會宣示決心，絕不縱容任何造謠抹黑。因此，有關楊蕙如等人的司法案件，全力支持司法單位的偵辦調查，希望司法能儘速查明全案真相，相關當事人如有涉違法情事，也應負起法律責任。  ▲卡神楊蕙如遭起訴！idcc被逼現形...全因「柯P的一隻小黑狗」　網：咬死綠網軍。（圖／翻攝自PTT、翻攝自柯文哲臉書） 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593526.htm"}, "7縣市齊轟中火！盧秀燕：不排除撤照　林明溱：下架民進黨最有效": {"content": " 記者鄧木卿／台中報導 中央放寬中火燃煤10%許可量，將嚴重影響中部地區空氣品質，台中市長盧秀燕3日邀集中部7縣市首長齊聚台中市政府，共同簽署聲明宣示對抗空汙決心，7名正副首長輪番發言，砲口一致對上中火，盧秀燕不但強調不排除撤照，林明溱更說，明年下架民進黨是最有效抗空污，台電澄清，中火並非空污元凶，應全面治理。  ▲中部7縣市首長一起簽署聲明，力抗空污。（圖／記者鄧木卿攝）  ▲盧秀燕表示，未來不排除撤銷中火操作許可證。（圖／記者鄧木卿攝） 盧秀燕上午邀集彰化縣長王惠美、南投縣長林明溱、新竹縣長楊文科、雲林縣長張麗善、苗栗縣副縣長鄧桂菊、嘉義市副市長陳淑慧，7名縣市首長召開空汙治理緊急會報，強調中火每年生煤使用量應符合《台中市管制生煤自治條例》1104萬公噸的上限，絕不容許存在10%的誤差值。 盧首先指出，台中市管制生煤自治條例規定，中火4年要減煤4成，明年1月25日前生煤量不能超過1104萬公噸，但是環保署卻在日前來了一紙函文，要求中火燃煤許可量得放寬10%，等於讓中火每年多燒110萬公噸生煤。 她更指出，上月中央不顧地方反對，強行通過環評，在中火增加2部燃氣機組，從10部增加到12部，舊的機組卻1部都不拆，讓中火從全國最大的火力發電廠，躍升成為全世界最大的火力發電廠，對於中部人的健康、環境及空品都有相當大的危害，上周中火燃煤使用量已超過1104萬公噸許可量，因此市府依法對中火開出第1張裁處書，開罰最高3百萬元，限期10天改善，如不改善將按次處罰，甚至不排除撤銷1至2張許可證。  ▲彰化縣長王惠美。（圖／記者鄧木卿攝） 「中部人的命不是命嗎？」「我們真的缺電嗎？」彰化縣長王惠美指出，總統不是說不缺電嗎，台電有這麼急，有必要10部機組火力全開嗎？她不懂為何中火還要10%燃煤容許量，她要求中火不但不能增設機組，而且既有機組要盡速汰換，她一定會捍衛民眾健康。  ▲南投縣長林明溱。（圖／記者鄧木卿攝） 南投縣長林明溱說，他日前1天跑6場告別式，結果有3名亡者是死於肺腺癌，南投縣遭受PM2.5危害比台中市嚴重，他去年忍無可忍，到台中地檢署控告火力發電廠長、經濟部長，結果沒效，因此如果中央要蠻幹，他支持盧市長撤照作法，如果中央還是不理，7縣市首長一定會聯合向中火提告，甚至發動民眾包圍中火，而他認為最有用的方式，就是用選票下架民進黨，讓中央重視中部6百萬人民的生命健康。  ▲新竹縣長楊文科。（圖／記者鄧木卿攝） 新竹縣長楊文科表示，去年公投第6號是逐年降低燃煤量，第8號是中止火力發電廠，第16號是發展綠能，這3項公投案受到6百多萬人支持，但是政府都沒有落實，因此他全力支持中台灣區域治理平台6點聲明。  ▲雲林縣長張麗善。（圖／記者鄧木卿攝） 雲林縣長張麗善說，今年5月，雲林縣議會通過固定污染源及石油焦管制自治條例，但是去年8月中央卻嚴重限縮地方政府在核發許可證時，管制生煤使用量的權限，因此她呼籲中央和地方應該有志一同，不要說一套做一套，未來雲林會自行製訂減煤修例，讓雲林空品不良日愈來愈少，燃煤量減量再減量。  ▲嘉義市副市長陳淑慧。（圖／記者鄧木卿攝） 嘉義市副市長陳淑慧表示，嘉義市受限地理環境，有81%的空污來自境外，而中火是最大單一污染來源，目前全球趨勢是「棄煤、藍天」，連南韓都加入減煤聯盟，如果中火修法是增加燃煤量，那麼就是與世界相違背，因此她呼籲中央應遵照《台中市管制生煤自治條例》規定，在明年1月25日前將生煤量降至1104萬公噸，而且機組只能除役，不能增加新機組。  ▲苗栗縣副縣長鄧桂菊。（圖／記者鄧木卿攝） 苗栗縣副縣長鄧桂菊指出，苗栗雖然在台中以北，但在風場轉為西南風時，竹苗位居下風處，也會受到很大衝擊，因此一旦中央放寬中火10%生煤使用量，她擔心其他大型污染源會比照辦理，因此她強調「10%依法無據，健康沒有誤差值！」。 「只要我們在，『煤』得商量」、「中部人忍無可忍！」會後7縣市首長攜手喊出中部民眾的訴求，並簽署「中台灣區域治理平台共同聲明」，提出6點聲明，要求中央正視地方聲音，落實減少中火生煤使用量，還給中部民眾乾淨天空。 針對中部7縣市首長討論空污治理問題，台電表示，尊重地方政府對於空污治理的作為，但也強調火力電廠非空污元凶，呼籲對於空污問題應該要全面治理，不是僅將矛頭指向台中電廠。 台電正努力推動三階段環保改善，透過短期降載、中期環保改善，及長期新增燃氣機組，為空品改善盡心力，此外，中火減煤已有顯著成效，今年用煤量預計將低於1千3百萬噸，比台中市府許可證1千6百萬噸，大減超過300萬噸，明年也會朝減煤4成的目標邁進，對於中市府可能撤銷操作許可證的說法，台電希望不會發生。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191203/1593472.htm"}, "邱毅：楊蕙如是謝長廷愛將　一定有人給她下指令、供資金": {"content": " ▲駐日代表謝長廷。（圖／ETtoday資料照） 記者蔡文鈴／台北報導 「卡神」楊蕙如遭檢調認定為網軍頭，在網路操作輿論，釀成前駐大阪辦事處處長蘇啓誠輕生的意外。對此，新黨不分區立委候選人邱毅指出，楊蕙如是謝長廷的愛將，且她上面一定有人給她下指令，提供資金。 邱毅表示，楊蕙如是謝長廷的愛將，也是偏激的台獨分子，但她在綠營只是小咖，她固然財力雄厚，可以養一堆網軍，「但她上面一定還有人，有人給她下攻擊指令，有人提供給她充沛的資金。」 邱毅提到，「楊蕙如被起訴，証明綠營網軍確有其事」，民進黨中央一直有直屬蔡英文的網軍系統，是由蔡英文愛將徐佳青來指揮操作，楊蕙如應該只是其中一個分支部而已。在台灣只要反台獨、反綠營貪腐的人，一定有受到網路霸凌的痛苦經驗，所以傳言中的「1450」絕不僅是傳言。 邱毅說，現在綠營網軍又氾濫成災，帶風向、散謠言、扭曲是非黑白，使台灣民主變成民粹，許多人才的失望與出走，便是被網路霸凌給逼迫的！ 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593449.htm"}, "影／國民黨嗆謝長廷害死蘇啟誠　率百人抬棺材衝外交部抗議": {"content": " 記者楊蕓／台北報導 「卡神」楊蕙如疑涉入網軍帶風向，指使網軍在PTT貼文攻擊前大阪辦事處長蘇啟誠，間接造成蘇啟誠自殺，遭北檢依侮辱公署罪起訴。國民黨下午三點率領近百名群眾前往外交部抗議，但原定出席的洪孟楷、吳斯懷因另有行程，在中正紀念堂前表達訴求後，並未前往外交部前抗議。下午3點半，陳明義、賴士葆、李永萍代表進入外交部協調，民眾持續在外抗議。  ▲國民黨至外交部抗議。（圖／記者楊蕓攝）  國民黨青年代表及群眾高舉著掛上「還蘇啟誠公道」布條的棺材，試圖抬進外交部，但遭警方擋在拒馬外，上百名群眾高喊「外交部出來、吳釗燮出來、害死外交官」等口號抗議，氣氛一度火爆。大約下午3點半，由賴士葆、陳明義、李永萍代表進入外交部內協調，民眾則持續在外抗議。  針對楊蕙如案，外交部發言人歐江安上午回應，若現在就認定楊蕙如害死蘇啓誠，這個結論推的比較快，應要先聽聽司法檢調單位怎麼說，讓司法單位依證據進行應有的調查。 歐江安表示，要給司法檢調自主調查的空間，對任何進行司法程序的相關案件，外交部基本上不評論，也不應該評論；相信結果出爐後，司法或檢調相關單位會對外說明，任何人都不宜妄下結論。本案已進入司法程序，外交部予以尊重，也不多加評論。  其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593496.htm"}, "北市府參議陳慶安酒駕　監察院10比0通過彈劾": {"content": " ▲日前柯文哲施政報告，王世堅議員送刀叉，陳慶安出面收下刀叉。（圖／資料照） 記者楊亞璇／台北報導 台北市政府參議陳慶安，2016年9月25日酒後駕車，經台北地方法院檢察署檢察官緩起訴處分確定。由於違反公務員服務法第5條規定，經台北市政府移送，監察院3日以10票全數審查通過並公布監察委員江明蒼、蔡培村提案，彈劾陳慶安，全案移送公務員懲戒委員會審理。 江明蒼、蔡培村表示，陳慶安於2016年9月24日22時許，在台北市仁愛路福華飯店内，飲用葡萄酒後，於翌日1時25分許，駕駛自小客車為警攔檢，測得其吐氣酒精濃度達每公升0.36毫克，影響道路交通安全。 江明蒼、蔡培村指出，雖屬非執行職務之違法行為，然已違公務員服務法第5條所定，公務員應謹慎之旨，影響公眾對其職務之尊重及執行職務之信賴，嚴重損害政府之信譽，核有公務員懲戒法第2條第2款規定之應受懲戒事由及懲戒必要，違失情節明確且重大，依法提案彈劾，以儆效尤。  ▲北市府參議陳慶安酒駕，遭監察院彈劾。（圖／ETtoday資料照） ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593494.htm"}, "吳斯懷原赴外交部抗議但缺席　林鶴明：大韓黑不敢面對媒體": {"content": " ▲吳斯懷。（資料照／記者湯興漢攝） 記者黃巈禾／台北報導 「卡神」楊蕙如遭台北地檢署查出是網軍首領，關西事件發生後在網路上護航駐日代表謝長廷並攻擊國民黨，因而遭起訴。國民黨3日下午3時赴外交部舉行「民進黨網軍逼死外交官，為蘇啟誠處長討公道」抗議活動，傳出退將吳斯懷也會出席。對此，總統蔡英文競選辦公室副執行長林鶴明說，「噁不噁心呀！」不過，吳斯懷最後並未出席。 林鶴明透過臉書表示，吳斯懷下午三點要去外交部抗議，建議所有媒體一定要把握這個機會訪問吳斯懷，「因為吳斯懷就是韓國瑜和國民黨的阿基里斯腱」。 林鶴明認為，吳斯懷就是國民黨總統候選人韓國瑜最大的韓黑，「只要他在名單上，韓國瑜民調就會繼續下滑。一個去北京聽訓習近平的人，還沒有向國人道歉，現在卻迫不及待的要去抗議外交部，噁不噁心呀！」 對於吳斯懷出席突喊卡，林鶴明痛批，「吳斯懷敢去北京見習近平，然後不敢面對台灣媒體，我再說一次這種人就是噁心」，只要他繼續在國民黨不分區名單上，就是大韓黑，就是國民黨的阿基里斯腱。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593412.htm"}, "中火又被罰經部跳腳　經長：台電不排除提行政救濟": {"content": " ▲行政院環保署函文台中市府，告知中火得有10%誤差值的增量。台中市政府強調，「環保標準理應更嚴格，不應放寬開倒車」。（圖／台中市政府提供） 記者林淑慧／台北報導 台中電廠用煤量議題持續延燒，台中市政府再對中火開罰，經濟部長沈榮津今（3）日罕見說重話，表示中火爭議於法不合，呼籲中市府「不要意氣用事」，如果不依法辦事，台電公司不排除提出行政救濟。 針對市府表示開罰、要求改善，甚至不排除撤照，目前中火用煤量既已超過台中市所謂的「1104萬噸」減煤目標，台電不知道市府所謂的「改善」要如何改善？改善標準為何？台電強調，中火是為了民眾用電而發電，並非空污元凶，且地方政府針對空污問題應該全面治理，不應僅將矛頭指向台中電廠。況且中部地區用電成長，人人要用電，也需要中火扮演穩定供電的角色。 台電表示，台中市府9月20日召開聽證會提出所謂「1104萬噸」的減煤目標，今年10月22日才正式發函告知須於今年達成，並於上（11）月以「誤繕」為由突襲更改原許可證所載明「明年起」完成減煤四成的期程。距離年底僅剩一個多月，試問台電如何達成中市府所謂「1104萬噸」的不可能任務？況且台中市府106年核可的許可證規定就是生煤年用量1600萬噸、109年起減煤四成，台電公司確實依據許可證要求操作，並無違誤，期盼台中市政府依法行政。 台電再次強調，火力電廠並非空污元凶，呼籲地方政府針對空污問題應該全方位治理，非僅將矛頭指向中火。台電強調，減污不能只有口號，更要有具體行動，台電也正努力推動三階段減煤減排，透過短期降載、中期環保改善，及長期新增燃氣機組，為空品改善盡心力。", "link": "https://www.ettoday.net//news/20191203/1593497.htm"}, "《國賠法》三讀！遊客登山涉水不顧警告政府「可免賠」": {"content": " ▲未來民眾若不顧勸導執意爬山、戲水政府免賠。（圖／記者陳凱力翻攝） 記者徐政璿、袁茵／台北報導 近年來遊客在颱風天登山涉水的危險畫面層出不窮，立法院3日下午三讀通過《國家賠償法》部份條文修正案，未來在山林或海域等地區，若經管理機關、受委託管理的民間團體或個人已有提醒危險性，但民眾仍涉險遊玩，國家可免除或減輕國家賠償。 根據現行《國家賠償法》第3條規定，公有公共設施因設置或管理有欠缺時，致人民生命、身體或財產受損害者，國家應負賠償責任。 立法院3日三讀通過《國家賠償法》修正條文，條文增訂若開放的山域、水域等自然公物，經管理機關、受委託管的民間團體或個人已針對該公物設有適當警告或標示，人民仍從事冒險或具危險性活動，國家得減輕或免除賠償責任。", "link": "https://www.ettoday.net//news/20191203/1593495.htm"}, "國民黨雲林縣黨部成立抓鬼大隊　「人手一機」抓賄選": {"content": " 記者蔡佩旻／雲林報導 國民黨雲林縣黨部主委許宇甄於3日上午召開記者會，將召募1000名志工，成立抓鬼大隊抓賄選，讓清廉的選舉為雲林帶來乾淨的選風，許宇甄表示，國民黨提名的張嘉郡、謝淑亞現在的選情是穩定領先，而且差距正在擴大，對手買票傳言滿天飛，黨部決定自己成立抓鬼志工大隊端正選風，不讓惡質選風影響選舉。  ▲國民黨指出，黨部國民黨提名候選人目前選情穩定領先，對手買票傳言滿天飛，黨部決定自己成立抓鬼志工大隊端正選風，不讓惡質選風影響選舉。（圖／記者蔡佩旻攝） 許宇甄在記者會上指出，2020的選舉是史上最黑暗的選舉，執政的民進黨行政不中立等比比皆是，最近由民進黨操作的共諜案，地檢署揪出之前讓中華民國駐日的外交官蘇啟誠以死明志的網路抹黑首腦-楊蕙如；其他用一國兩制不實指控抹黑、抹紅國民黨的情事，也被高雄地檢署認證是假的。 許宇甄說，為讓選風端正、人民能正確決定選舉，國民黨雲林縣黨部決定自己號召千名志工成立抓鬼志工隊，只需備有一支可錄影錄音存證的手機即可，只要發現可疑人士在附近鬼鬼祟祟、有賄選買票嫌疑的情事，就開啟錄音錄影存證，並交給黨部統一來檢舉，讓想要買票者無所遁形。 立委候選人張嘉郡表示，呼籲檢警調單位，要主動布線、主動出擊，要勿枉勿縱，一定要導正選舉具歪風；山線立委候選人謝淑亞說，她從政20多年，從未遇見像這次選舉一樣，遭受這麼嚴重的抹黑、抹紅、抹黃，謝淑亞哽咽地說，選舉有需要這麼沒有人性尊嚴嗎，謝淑亞說她會堅強的面對，要一步一腳印以專業、能力與形象讓選民肯定，只要努力堅持到最後，一定能成功。 國民黨雲林縣黨主委許宇甄，立委候選人張嘉郡、謝淑亞，黃榮林黨部謝大霖主委，共同簽署反賄選宣言，宣誓乾淨選舉的決心，許宇甄主委並邀請民進黨的候選人也能一同簽署以端正選風。  ▲國民黨雲林縣黨主委許宇甄，立委候選人張嘉郡、謝淑亞，黃榮林黨部謝大霖主委，共同簽署反賄選宣言。（圖／記者蔡佩旻攝） ►越想越不對勁！OL 賺翻啦 【其他新聞】 ►檢舉有撇步、放送報你知　南檢結合環保局啟動「反賄選廣播行動車」 ►檢警調合體高雄湖內分局　反賄發大財1500萬獎金 ►李武龍反賄選反抹黑　喊話：請給一場乾淨選舉 ►自編自導自演　台南刑警反賄選影片大搞KUSO ", "link": "https://www.ettoday.net//news/20191203/1593397.htm"}, "宋楚瑜直播字幕變簡體　親民黨喊告：支持者稱綠網軍開始攻擊": {"content": " ▲宋楚瑜。（圖／記者楊亞璇攝） 記者呂欣玫／綜合報導 親民黨總統候選人宋楚瑜3日透過臉書開直播，沒想到卻被支持者告知「綠蛆網軍開始攻擊宋大哥，把宋大哥的直播字幕變成簡體字」。對此，親民黨3日澄清，該簡體字幕並非親民黨自己製作，「黑宋開始流行了嗎？黑韓退燒了嗎？怎麼樣才能告臉書？」 親民黨透過臉書表示，今天是「宋大哥開講」第一場直播，雖然僅8分多鐘直播，但很高興地有許多老朋友新朋友在線上觀看宋大哥談「同理才能同心」。 親民黨說，可怕的是，在直播結束後，「我們立即收到支持群眾的轉貼圖，說『綠蛆網軍』開始攻擊宋大哥，把宋大哥的直播字幕變成簡體字，要我們趕緊去提告。」 對此，親民黨提出3點鄭重澄清，第一，該簡體字幕是由臉書系統自動生成產生，並非親民黨自己製作的字幕；第二，臉書係國外系統，在台灣境內無法可管，但若有人透過轉貼方式，惡意散佈此一圖文，即已構成刑法誹謗罪的法律要件；第三，親民黨呼籲，楊蕙如遭起訴一案已經證明台灣刑事警察局具有十足追查能力，請部分不肖網友切勿以身試法。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593410.htm"}, "外交官之死扯出卡神　呂國華：謝長廷應立即辭職！回台接受調查": {"content": " ▲國民黨宜蘭立委參選人呂國華表示，謝長廷應為我駐大阪辦事處長蘇啟誠「被自殺事件」，立即辭職下台回國接受調查。（圖／記者游芳男攝） 記者游芳男／宜蘭報導 宜蘭立委選戰藍綠對打，卻掃到駐日代表謝長廷！國民黨宜蘭立委參選人呂國華3日強調，駐大阪辦事處長蘇啟誠，因受網路攻擊導致「被自殺事件」，經檢調調查結果是與謝長廷核心幕僚卡神楊蕙如發動網路攻擊所致，他認為事件不單純只是楊蕙如個人行為，必有幕後指使者，此事件關係人駐日代表謝長廷應主動立即回國接受調查。 呂國華指出，有關我駐大阪辦事處長蘇啟誠「被自殺」案，有諸多網路假新聞，當時身為關係人的謝長廷不去澄清事實，反而讓謝核心幕僚卡神楊蕙如去帶風向，把所有指責導向一個代表處的處長，自己身為駐日代表，不主動承擔責任，卻讓自己部屬背黑鍋，甚至於涉嫌下指導棋，利用網路去製造壓力，導致蘇啟誠網路「被自殺事件」。 呂國華表示，檢調已說明，楊蕙如和此事件有相關，且涉及以金錢收買網軍的行為，其背後金主到底是誰？和謝長廷有無關係？應該要徹查到底。 呂國華建議檢調可以去調查楊蕙如的電話通聯紀錄和網路紀錄外，更要去查看其金錢資金流向，看錢從那裡來？到那裡去？和謝長廷有無關係，若沒有關係可以還謝長廷清白，若是有一絲絲關係，謝長廷就應立即下台，並和楊蕙如同樣要列為被告。 呂國華強調，現在網路政治霸凌相當嚴重，而且是一種有組織性的操作，應該可以說是一種犯罪組織，和黑道收錢圍事沒有兩樣，此種網路黑色企業，政府不可以坐視不管，特別是有政黨或政府官員為其個人利益介入操控，更要積極「掃網黑」。 呂國華表示，監察院對蘇啟誠網路被自殺事件的報告有諸多疑點要求再去澄清？第一通指責駐大阪辦事處的電話是誰打的？是不是楊蕙如？蘇啟誠的報告為何一改再改？是誰指使要改的？蘇啟誠被自殺死前和這謝長廷關鍵四通電話到底說了什麼？而這期間楊蕙如所傳播的網路霸凌語言有多少？都要一一釐清，才能還原事性真相，也還給蘇啟誠一個清白。 ● 《ETtoday新聞雲》提醒您，請給自己機會：\r自殺防治諮詢安心專線：1925；生命線協談專線：1995 ►韓妞激推　IG討論爆款 【更多新聞】 ►寒風中11歲男童陪媽賣烤地瓜　騎樓「借光夜讀」：我要當警察保護媽 ►守護兒少夢碎！「鹽酥雞之夜」自撞奪姊弟2命　親友慟：再聽不到天籟美聲 ►慟！周日鹽酥雞之夜變調奪2命　宜蘭18歲姊騎車載4歲弟撞車雙亡", "link": "https://www.ettoday.net//news/20191203/1593432.htm"}, "柯文哲酸蔡英文「純粹想當總統」　民調高只因煽動仇恨": {"content": " 記者陳家祥／台北報導 台北市長柯文哲3日接受《ETtoday雲端最前線》專訪，談到2020選舉時表示，大家都知道統獨是個假議題，但為什麼還是存在20年？答案是它很有效，「因為仇恨跟恐懼還是政黨動員最便宜的方法」；柯分析，要不是香港問題，不然這次選舉蔡英文一定很難選，但是她嘗到甜頭，只要煽動對大陸的仇恨就可以操作，「也不能怪她，她就是忍不住，因為實在太便宜有效」。 柯文哲接著還批評，蔡英文給他的感覺，「就純粹只想當總統」，但是要那位子到底想幹什麼？柯說，很多政治人物想當官，但問他當這官到底要幹什麼？他反而講不太出來，這最大問題。 柯文哲還說，2018年台灣最大黨叫「討厭民進黨」，過去一年民進黨做了哪些改革？什麼都沒做，所以只有兩個因素，香港的反送中，另外一個是第二名比你差，「如果把韓國瑜因素跟香港因素扣掉，小英沒有理由贏這麼輕鬆」。 柯文哲斷言，等到選舉一結束，就會「水落石出」，蔡英文還是要面對她的問題，馬上會浮上檯面的就是明年9月ECFA到期，你的那些司法改革沒有做、年金、一例一休等內政問題一一浮現，還是要面對。  ▲柯文哲接受雲端最前線專訪。（圖／記者周宸亘攝） ", "link": "https://www.ettoday.net//news/20191203/1593416.htm"}, "黃國昌緊咬砂石案　李佳芬「韓國瑜後援會」首在台北露面！": {"content": " ▲韓國瑜夫人李佳芬 。（資料照／記者李毓康攝） 記者羅婉庭／台北報導 國民黨總統候選人韓國瑜岳家被時代力量立委黃國昌指控過去經營砂石業有所不法，引起雙方激烈的攻防戰。韓國瑜夫人李佳芬3日下午將出席「台北市婦女工作總會暨黨籍立委後援會成立大會」，是事件被爆出後首次在台北露面；《ETtoday新聞雲》將全程直播。 對於黃國昌的爆料引起軒然大波，韓國瑜競選辦公室發言人葉元之3日上午受訪表示，黃國昌編了一段故事、講了一個似乎很嚴重的事情，但證據卻都非常薄弱，最後只拿出一些協調會的會議記錄，不具價值，就憑他一張嘴，現在被看破手腳，就做政治動作，跑去監察院檢舉，韓陣營不會隨他起舞。 他指出，黃國昌現在出來演這齣爛劇，就是為了時代力量的聲量，此案已經歹戲拖棚，黃國昌再繼續搞下去，只會消費他過去的信用。 黃國昌日前指控李佳芬父親李日貴的大通砂石行1998年在行水區盜採砂石，並由時任立委的國民黨總統候選人韓國瑜關說、協調。韓國瑜競選辦公室法律顧問葉慶元表示，若立委開協調會構成圖利罪，是法學上的一大發現，黃國昌不知道開過幾場協調會，為什麼要浪費社會資源去討論一件根本不違法的事情？ 韓國瑜競選辦公室顧問鄭照新指出，當時李日貴設立「大通砂石公司」是獲「開採改善計畫契約」的業者，沒有盜採問題。但黃國昌連採集後的「洗選場址協調」與「已獲開採改善計畫契約非盜採」的界線都分不清楚，就聲稱韓國瑜夫婦特權關說。 由砂石業者公會成立聯合開發委員會執行整體改善計畫，由政府整合輔導濁水溪砂石業者，是縣府的大型計劃，非針對特定公司。當業者接受輔導與配合，將洗選場等設施逐步退出河川中央向岸遷移時，便出現洗選場該設在何處的疑問，在法制化尚未完備過程中不斷向岸逐步遷徙，濁水溪許多業者都出現砂石洗選場用地取得法律定位問題。 對於黃國昌質疑洗選場可以從農牧用地變為礦業用地、非法占用由新堤防圈出的土地。鄭照新表示，黃國昌所稱7場協調會中，1998年1月8日「1997年12月24日研商濁水溪沿岸設置砂石洗選場用地取得困難問題會議紀錄」，便是業者配合政策下的法制化過程案例之一。 他說，根據「碎石碎解洗選場合法化程序及常見問題釋疑」主管機關輔導相關業者合法化過程中，協助變更為礦業用地，本來就是政府公開的SOP，協調會至多是建立有效率的平台，其解決辦法不可能超越既定沿革，關說施壓之說根本「無稽之談」。", "link": "https://www.ettoday.net//news/20191203/1593227.htm"}, "遭爆賺中國財未如實申報　邱毅提告李戡：限時內提出證據": {"content": " ▲邱毅。（資料照／記者屠惠剛攝） 記者張乃文／綜合報導 新黨不分區立委候選人邱毅日前遭前立委邱毅兒子李戡在臉書爆料，在中國大陸授課、上節目等，卻未如實申報財產。對此，邱毅委託律師發表聲明，要李戡5日前提出具體證據，若無，需發臉書澄清，否則將提告。 中選會日前公布候選人財產申報，李戡質疑邱毅在中國大陸不僅是研究所所長，也頻頻錄製節目、演講等，卻申報不實，「你敢說你在大陸沒有收入？如果有收入，你敢說你沒有大陸銀行賬戶？如果有賬戶，為什麼不申報？」而邱毅3日在臉書貼出兩張律師事務所的聲明照片，聲明中要求李戡在5日前提出指控邱毅在中國大陸擔任教職有收入且逃漏稅，另有財產申報不實的證據，「否則將提出加重毀謗及意圖使人不當選之違法選罷法刑事告訴並附帶民事賠償訴訟。」 李戡則在臉書回應，他非常遺憾父親曾代表參選總統的新黨，居然為了一個邱毅，賠上了經營二十多年的「和統」形象。他根據中國大陸公開資料，質問邱毅是否在對岸取得收入、開設銀行帳戶、為何沒有申報財產。 李戡認為，邱毅方面不僅把他的合理質疑曲解成「指控逃漏稅」，更避重就輕，不願交代EMBA、錄製節目等是否取得收入。他表示自己不需借用邱毅拉抬自身，只是看不慣邱毅利用兩岸訊息不對稱，透過傷害台灣人感情的方式，在對岸名利雙收，敗壞統派形象，「歡迎邱毅立刻提告，以便我對邱毅提出誣告」。 另外，李戡說，邱毅在律師函中，避重就輕，不回應在南京理工大學EMBA授課的收入問題，他除了揭露該所學校經教育部評估為「兵器科學與技術」專業連續三次排名全國第一，前身還是「中國人民解放軍軍事工程學院炮兵工程系」。李戡指出，邱毅第一次去南京理工大學教EMBA，是在2010年1月24日，當時「邱毅還是立法委員」。   ▲邱毅委託律師發表聲明。（圖／翻攝自邱毅臉書）", "link": "https://www.ettoday.net//news/20191203/1593342.htm"}, "國民黨要求謝長廷為「卡神」下台　前大使介文汲：司法要還蘇啓誠清白！": {"content": " ▲前大使介文汲。（圖／記者羅婉庭攝） 記者羅婉庭／台北報導 台北地檢署正式以「侮辱公署罪」起訴「卡神」的楊蕙如，去年因燕子颱風襲擊關西機場，最終導致駐大阪台北經濟文化辦事處處長蘇啓誠自殺的悲劇，再度成為焦點。對此，前大使介文汲3日表示，檢調系統應繼續向上追查，一定要還蘇啟誠清白。 介文汲表示，「卡神」網軍操作輿論事件證據逐一曝光後，外交部的態度、立場啟人疑竇，不應把一條人命不當一回事。蘇啓誠出身於農家，憑自己努力參加特考，從科員一級一級升上來，且作人非常謙和、彬彬有禮，他非常注重自己的榮譽，且用生命捍衛自己的清白。 他說，政治不管如何不堪，也不能做到如此明目張膽的害死一個人，檢調單位會持續抽絲剝繭，釐清更多真相，希望檢調系統繼續向上追查，讓採取這種手段及政治異己的人，得到應有的制裁，讓冤屈、迫害畫上終止。 介文汲表示，外交官在任內自裁，是古今中外外交史上少見的事情，要讓冤屈平反、真相廣為人知。諸多惡毒的言論全指向駐大阪辦事處，每個字都跟一把刀一樣，殺死一個好人，如今判決已出，一定要還他清白，這只是一個開始，這件事情公諸於世，要給這些人最嚴厲的制裁；他也批評吳釗燮的冷淡回應，不合情也不合理！非常無情。  ▲陳以信。（圖／記者羅婉庭攝） 陳以信表示，這次起訴有重要的象徵意義，也是重要判例的開始，值得肯定。蘇啓誠是國家培養的優秀外交官，從他公諸於世的遺書可知，他不願受到外界的羞辱，如今這個羞辱從何而來，就是「卡神」楊蕙如語網軍所帶起。 陳以信表示，一個月一人一萬元的網軍經費從何而來？背後有無政府預算？中央單位是否為幫兇？是否有案外案？顯然謝長廷與楊蕙如私交，兩人在此案件中又是何種關係？有無可能成文案件的教唆嫌疑人？這些疑點都尚未查清。 陳以信提出四點，首先，總統蔡英文身為外交最高長官不會感到內疚嗎？第二、楊蕙如事件只是民進黨網軍的冰山一角，蔡英文身為黨主席難辭其咎，應向國人道歉。第三、外交部長吳釗燮一句譴責都沒有，簡直是唾面自乾，呼籲應出面譴責楊蕙如。第四、外界質疑駐日大使謝長廷是否為始作俑者？他應出面說明，中華民國現任大使可能介入輿論致死案件，是對國家的羞辱，應下台負責！ 關西機場因颱風關閉引發爭議，當時，為了轉移外界對駐日代表謝長廷的責難，民進黨立委們對蘇啓誠的猛烈砲火，綠營媒體對大阪辦事處的無情抨擊，許多元素都來自綠營網軍在PTT帶風向的發文內容。 據北檢調查指出，楊蕙如所用的「IDCC」帳號IP位置竟然是從日本東京發出，地址是政府單位所屬，且楊蕙如過去與民進黨輔選有深厚關係，整個案件是否由綠營高層操作，令人質疑。  ▲國民黨記者會。（圖／記者羅婉庭攝）", "link": "https://www.ettoday.net//news/20191203/1593411.htm"}, "李旻蔚脫黨PK余天卻掛小英合照宣傳　民進黨怒斥：已通過除名請自重": {"content": " ▲三重街頭出現蔡英文與李旻蔚的合照看板。（圖／李旻蔚助理提供） 記者蔡文鈴／綜合報導 民進黨新北市議員李余典的女兒李旻蔚，脫黨代表台灣民眾黨參選新北市第三選區（三重區）立委，未料，近日三重街頭卻出現李旻蔚與總統蔡英文的合照宣傳看板，引來討論。對此，民進黨發言人何博文表示，請李旻蔚團隊自重，對手現任立委余天則無奈表示，不想多談。 針對與蔡英文合照引來對手不滿，李旻蔚透過競選辦公室回應「看板經過民進黨同意才掛上」，而何博文駁斥，不管是蔡總統還是民進黨，在三重選區唯一支持的是余天，「絕無可能同意李旻蔚可合掛蔡英文總統看板情事，請李旻蔚候選人、團隊及相關後援會自重，莫要持續散播不實言論之劣等選舉謊話。」 何博文表示，民進黨新北市黨部評委會已通過李旻蔚脫黨代表他黨參選除名一案，並已轉交黨中央中評會，全案按黨相關作業程序進行中。呼籲新北市三重區支持者唯一支持蔡總統、黨主席卓榮泰及民進黨全體力挺的余天。 余天接受媒體訪問回應，選舉還是腳踏實地的好，蔡總統在前幾天的競總成立也跟三重鄉親喊話，三重唯一支持的是余天，相信他的努力，總統跟三重鄉親都看得到。  ▲蔡英文總統、余天立委聯合競選總部成立大會。（圖／民進黨提供）", "link": "https://www.ettoday.net//news/20191203/1593388.htm"}, "李婉鈺批劉建國「床照事件」後神隱　還原「被分手」內幕：我快得憂鬱症": {"content": " ▲李婉鈺「床照事件」。（圖／翻攝李婉鈺臉書） 【12月3日14時33分更新】 對於李婉鈺批評劉建國在床照事件後神隱，並否認分手原因是因為「酒」一事，劉建國向《ETtoday新聞雲》表示，陳年舊案的事情他不願再多做回應，希望這件事就此打住。 記者呂欣玫／台北報導 一邊一國立委參選人李婉鈺驚爆「被分手」內幕！對於雲林立委參選人劉建國受訪指出，當年提出分手是因為「酒」，李婉鈺3日向《ETtoday新聞雲》表示，劉建國對不起她的事大家都知道，當時身邊的友人都痛批劉是渣男，自己也因此快要得憂鬱症，她強調，「不要因為選舉到了就去傷害一個被你傷得很重的人，如果對你身邊的人都沒有良心，怎麼可能對選民有良心？」記者也實際致電劉建國本人，但截至出稿前對方尚未回應。 劉建國3日接受媒體專訪時表示，「酒」是主要分手原因，因為李婉鈺跑攤碰杯ㄅㄨㄚˇ ㄋㄨㄚˋ（交陪）的習慣沒辦法改。對此，李婉鈺否認，她表示，雲林人都知道自己對劉非常好，常常幫他跑行程，而劉建國因為不喝酒，所以跟鄉下的鄉親比較難以親近，因此自己除了跑新北行程，晚上也幫劉跑雲林行程，「半夜他都會來接我，大家都知道他們是在一起。」 李婉鈺說，從分手到現在都不知道為什麼被分手，一直都是被告知的角色，不要因為選舉到了就去傷害一個被你傷得很重的人，政治人物也好，當一個男人也好，都要有良心，「如果對你身邊的人都沒有良心，怎麼可能對選民有良心？」 李婉鈺也還原3年前分手內幕，她指出「床照事件」爆發後，為了選舉被拿來做很多政治操作，當時她告訴劉建國「我們又不是做壞事，即使是公眾人物也有談感情的自由」劉也同意，並約好隔天下午3點多去接她開記者會說明，沒想到李婉鈺當天一直等不到劉建國，最後是被記者詢問才知道劉發了聲明說兩人已經分手，讓李直呼「很傻眼」、「真的是莫名其妙！」 李婉鈺提到，不知道劉建國是為了自己的政治考量，怕傷害到形象，還是有可能是劈腿？真的不知道是為了什麼事情他突然變成這個樣子，也封鎖李的電話。並指出曾經好幾次想要問劉建國，但從來都得不到答案，選舉剩30幾天突然來講這些話，「合理懷疑劉在鄉下選舉時，他這個行為被拿出來攻擊」雲林鄉親、跑新北、雲林的記者大家都知道，很多人罵他渣男，因此他的對手一定拿這件事攻擊他。 李婉鈺強調，「確實是他對不起我！」自己是什麼都沒講，就是把這件事放在心裡面，「都快要得憂鬱症」她認為，現在劉的對手就是想要拿這件事打擊他，「所以他的做法就是弄臭我，不是很明顯嗎？」 李婉鈺表示，當時非常難過，所以到現在還沒辦法去談感情，畢竟跟劉建國是以結婚為前提，真心在對待，突然講出這樣的話，把她打成一個壞女人，讓劉壞男人的形象得以解套，「很惡質、沒有良心」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191203/1593378.htm"}, "大巨蛋退百坪過關　柯文哲：建照要過還很拚": {"content": " 記者陳家祥／台北報導 爭議不斷的大巨蛋案，日前在遠雄承諾退縮部分空間後，於都審會闖關成功，而北市府今年10月確認遠雄提出的退縮方案，預計園區內的商場棟與影城棟一樓室內空間，將退縮106坪，並增加5處出入口；戶外景觀設施也將退縮46坪。對此，柯文哲說，重點不是退縮多少，還有地下通道要做、防火區劃、逃生梯要換位子要增加，「我覺得大巨蛋，建照要出來還很拚」。 對於大巨蛋案，柯文哲3日接受《ETtoday雲端最前線》專訪時表示，重點不是退縮多少，重點是防火區劃動線重整、逃生梯做，甚至還要做大巨蛋到國父紀念館底下通道，要穿過台北機場疏散的路。 「很多人都以為大巨蛋當年是公安，錯，是不按圖施工被停工」，柯文哲說，不按圖施工被停工要重新申請建照，「以前是沒人看會過，現在有人看很難過」；柯文哲說，當初趙藤雄就問一句話，為什麼不按無施工已經4年，以前都沒事，換你當市長就有事？我說這實在是好問題。  ▲遠雄大巨蛋。（圖／記者林敬旻攝） 柯文哲表示，大巨蛋是歷史共業，不是只有退縮，還有地下通道要做、防火區劃、逃生梯要換位子要增加，要做的東西還多得很，「我覺得大巨蛋，建照要出來還很拚」。柯還說，後來為什麼都審會過？我說你也不要再搞什麼14萬，先6萬。 「有人會問現在6萬開幕，之後怎麼辦？」柯文哲說，好問題，議會既然有質疑，將來如果超過6萬要增加人數的時候，申請規則是什麼？要先跟社會公布，不然以後換市長就偷吃步。柯無奈表示，大巨蛋是歷史共業，沒有本事拆掉的話就要面對問題。 主持人追問，是否考慮過要拆掉？柯文哲說，畢竟台灣不是上海、新加玻，我們有法律，要拆遠雄一定會去假扣押，一告就10年後。柯還說，為什麼拆不掉？因為大巨蛋挖很深的洞，你要拆的話會浮上來，板南線會斷掉、塌掉，因為現在是壓著，拿掉後會「浮起來」。柯說，就是不應該蓋在那，但是蓋在那就要解決。 柯文哲強調，大巨蛋拆不掉就要在安全範圍內使用，一開始6萬人、可以開幕就好，不要想說什麼14萬，6萬人可以然後安全沒問題就好，不然一下裝14萬人，那會出問題。  ▲柯文哲接受雲端最前線專訪。（圖／記者周宸亘攝）", "link": "https://www.ettoday.net//news/20191203/1593380.htm"}, "路邊布條「校園有性解放教育」　民進黨籲還教育清白": {"content": " ▲（左起）民進黨雲林縣黨部執行長林廉貴、雲林縣議員廖秋萍、民進黨雲林縣議會黨團召黃淑鈴、雲林縣議員蔡岳儒3日於縣黨部召開記者會，指二崙鄉遭綁「校園有性解放教育」，呼籲競選對手還教育清白。（圖／記者蔡佩旻攝） 記者蔡佩旻／雲林報導 民進黨雲林縣議會黨團、雲林縣黨部3日召開記者會，指出二崙鄉懸掛有「性解放退出校園，救救孩子」布條，製造校園有性解放教育假消息引起恐慌，黨部主委廖丁賜表示，國民黨議員廖偉晴公開說布條他是做的，請國民黨立委參選人謝淑亞出面說明清楚，否則就是在傷害教育。 民進議會黨團指出，11月30黨部主委廖丁賜在二崙遇上綁布條人士，且謝淑亞二崙競選總部主任、國民黨議員廖偉晴亦於造勢場合公開說布條是他做的，請國民黨立委候選人同是雲林縣副縣長謝淑亞出面說明清楚，並拿出證據證明雲林校園有性解放教育，否則就是製作假消息，傷害教育。 雲林縣議員蔡岳儒指出，日前二崙鄉陸續出現抹黑教育布條後，黨團接到家長致電，詢問雲林縣學校是否安排「性解放」課程，當下立即詢問教育處長邱孝文，處長除表明學校沒有教性解放，並承諾會立即處理這項假消息，但是已過半個月布條卻還在。  ▲國民黨提名雲林立委參選人謝淑亞，上午參與國民黨反賄選記者會時表示不清楚有掛布條這件事。（圖／記者蔡佩旻攝） 雲林縣第二選區立法委員謝淑亞競選總部表示，民進黨「做賊喊捉賊」，無視經過全民公投通過的法案，包括「婚姻限一男一女」、「國中小不實施性平同志教育」、「設同志專法」與「以核養綠」等民意，全被民進黨糟蹋，雲林鄉親只是表達大多數人的意見，陳述事實，反而是民進黨到了選舉，只會一味造謠抹黑，讓人痛心又不齒。 國民黨議員廖偉晴表示，針對布條的標語提到的性解放，在同志遊行裡的標語與訴求，早已悄悄的侵入校園，教育部也提告安定力量主席孫繼正多次敗訴，二崙鄉後援會堅持強烈捍衛台灣這片土地，希望所有家長都能重視這個問題。 雲林縣政府教育處處長邱孝文表示，針對布條上提及的性解放，雲林縣的校園教材沒有相關內容，請家長放心。  ▲二崙鄉道路旁遭懸掛「性解放退出校園，救救孩子」布條，消息引起學生家長恐慌。（圖／民進黨雲林縣黨部提供）（下同）  ► 欸~妳過來一下！妳過來一下 【其他新聞】 ►潘文忠專訪／想到從高樓跳下的孩子…動怒：不能忍受性平教育被扭曲 ►家長到教育部「檢查課本」破謠言：小四連性交都沒教，怎麼會教肛交？ ►性教育≠性交教育！外國人讚「你們台灣性平做得很好」她內心淌血：我們在倒退 ", "link": "https://www.ettoday.net//news/20191203/1593349.htm"}, "不分區名單亮點？柯文哲：「不用花錢」這點就贏人家": {"content": " 記者陳家祥／台北報導 台北市長柯文哲籌組民眾黨後，積極朝立法院發展，提出了28席的不分區立委、17席的區域立委。3日接受《ETtoday雲端最前線》專訪時，被問到不分區最有說服力的是什麼？柯文哲說，名單相當有多樣性，「也不用花錢，這點就贏人家」；柯說，他真的做到開放政府、全民參與、公開透明，「其他黨特別是國民黨、民進黨，敢不敢不分區海選？嚇都嚇死」。 柯文哲表示，不分區名單不是個別一個人特別亮眼，最大特色的是一大半是海選來的，我們有自己報名的、各方推薦、自己找的，進入書面審查先刪掉一半，再進入遴選委員。 「我這個排序最驕傲是他們都不用花錢」，柯文哲笑說，聽說其他黨都一定要，就算不拿錢出來也要負責募款，所以我們名單從窮人到有錢人都有，第一個沒有花錢，第二個是真的用遴選制度，有的遴選委員我都不認識。  ▲柯文哲接受雲端最前線專訪。（圖／記者周宸亘攝） 柯文哲說，你會看到名單相當有多樣性，他代表他不用花錢，這點就贏人家。第二，他有多元性，向社會徵才，台灣哪個整黨敢？「為什麼我相當確信民眾黨不會變一人黨？因為向社會徵才，有活水一直進來」。 柯文哲表示，在台灣歷史上，開放政府、全民參與、公開透明，他不是喊口號是真的實現，其他黨特別是國民黨、民進黨，敢不敢不分區海選？嚇都嚇死了。 另外，柯文哲還說到，過去郭陣營有提供7個不分區立委推荐名單，其實各黨各派也都有推薦名單，我們還是會走程序。柯透露，本來郭要推薦一個醫生，「我說我自己就是醫生，裡面也一大堆醫生，你說媒體人？拜託學姐也是媒體人」，所以那名單叫做多元性，我們有了就已經不需要，就是按照我們的需要去決定，「只要沒有什麼私心，按照SOP走出來都不會太奇怪」。", "link": "https://www.ettoday.net//news/20191203/1593360.htm"}, "防止被民進黨各個擊破　柯文哲喊第三勢力集中投給民眾黨": {"content": "記者陳家祥／台北報導 2020大選接近，由於此次第三勢力群起，競爭相當激烈。面對親民黨、時代力量等對手，被問到是否會呼籲票投民眾黨？黨主席柯文哲接受《ETtoday雲端最前線》專訪時，可以這樣說服民眾，如果選票太分散的話會沒有效果，會被民進黨各個擊破。 柯文哲3日接受《ETtoday雲端最前線》專訪，被問到配票議題時表示，台灣政治要理性，像2018年公投最明顯，10個題目，你是國民黨就知道會投哪幾票、你是民進黨就知道投哪幾票，「難道你這10個題目沒有你自己的意見？這是那種分裂的國家最大的問題」。 「2020選舉開始要鼓勵理性」，柯文哲說，選票就一張一張看，總統就這3個人，不投也可以，然後政黨票要投誰，一個一個看會比較恰當，「是不是可以讓人民回歸到理性，這才是一個公民社會要推廣的」。 至於真對第三勢力投票的建議？如何在親民黨跟民眾黨做選擇？柯文哲說，每個人還是有他的喜好，「就我的立場，我還是認為三黨不過半、台灣重開機」。 柯說，對民進黨來說，如果單獨過半就是過去3年半看到的極度傲慢，整桌拿走；如果是民進黨沒過半，但是小黨分散，「以我對民進黨了解，各個擊破對他來說太容易」。 主持人追問，這樣的言論是否代表要呼籲「選票集中民眾黨」？柯文哲說，這是他的立場，我們也可以這樣說服民眾，如果分散的話沒有效果會被各個擊破，民進黨執政不怎麼樣，選舉還是厲害。2016時代力量真的在最後一個禮拜民調被他們拉下來，民進黨單獨過半很慘，如果小黨太分散，結局就是各個擊破。  ▲柯文哲接受雲端最前線專訪。（圖／記者周宸亘攝）", "link": "https://www.ettoday.net//news/20191203/1593350.htm"}, "影／陳水扁正式表態！認為韓國瑜慘輸　喊「明年一定投給蔡英文」": {"content": " 記者洪靖宜／高雄報導 前總統陳水扁正保外就醫，但日前他同意出任一邊一國行動黨不分區立委，再踩中監紅線，同樣身為一邊一國行動黨不分區立委的前高雄市議員鄭新助，3日舉辦記者會還邀請陳水扁一同出席，陳水扁也在記者會上正式宣布，「阿扁明年一定投給蔡英文，讓她總統競選連任成功。」  ▲前總統陳水扁。（圖／記者洪靖宜攝）  ▲前總統陳水扁出席記者會。（圖／記者洪靖宜攝） 一邊一國行動黨公布不分區立委名單，前總統陳水扁調整後改排在不分區第6名，但他被台中監獄規定不能參與選舉活動、不能參與政治活動、不能接受媒體採訪、不可參與顯然與疾病無關的活動，但答應出任一邊一國行動黨不分區立委，是再踩中監紅線。這次出席記者會，陳水扁並無主動致詞，開放現場媒體提問。 至於出席這場記者會，有無向中監申請？陳水扁說，「有啦，我有提出報告，我相信現場有中監的人，都有錄影錄音，感謝他們關心，事先有報告，有受到邀請來記者會，我有報告。」  ▲前總統陳水扁需宣布支持蔡英文       。（圖／記者洪靖宜攝） 而不分區排名第六，是否會受到蔡英文總統支持？陳水扁坦言，「蔡總統不會讓我選，這次受到提名，我非常感激，心裡有數，這是要問蔡英文總統可不可以點頭的政治問題，但大家了解蔡英文不會同意，政治問題總統不處理，因此要做不分區立委絕對是沒有，我們心裡有數，但可以把票投給一邊一國行動黨，支持鄭新助，他代表阿扁。」 記者會進入尾聲時，陳水扁卻自己拋問題，最敏感也最重要大家都很好奇的問題，要現場媒體提問，但眼見沒有人要提問，陳水扁就反問鄭新助，這次總統支持誰？鄭新助表示會支持蔡英文，陳水扁接著說，一邊一國行動黨對於總統人選都採開放態度，黨沒有決議支持誰，尊重黨員，「但論好，蔡英文一定比韓國瑜還好，論壞，蔡英文也不會比韓國瑜差，單純對執政能力表現，蔡英文贏過韓國瑜很多，論國家主權捍衛和社會公益落實，我認為蔡英文贏韓國瑜，因此正式對外表態，阿扁明年一定投給蔡英文，讓她總統競選連任成功。」  「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191203/1593244.htm"}, "被嘲諷「張善後」　張善政：我非常光榮！選贏後我替蔡英文善後": {"content": " ▲韓國瑜、張善政。（資料照／記者屠惠剛攝） 記者楊蕓／台北報導 國民黨總統參選人韓國瑜的言論時常引發爭議遭對手攻擊，副總統參選人張善政頻頻跳出來救火，被網友嘲諷為「張善後」。張善政3日在網路直播節目中，坦言對於「張善後」的稱號感到「非常光榮」，他強調自己替韓國瑜善後事小，真正最大的工作是明年當選後，要替蔡英文三年來倒行逆施的執政善後。 針對被網友戲封為「張善後」，張善政笑稱「我非常光榮！」他表示，自己真正最大的工作就是明年要替蔡英文善後，「替韓國瑜善後事小，明年選贏以後，最嚴峻的挑戰就是要為蔡英文善後這三年來的倒行逆施，讓行政機關恢復中立就是重大工作之一。」 主持人彭啟明接著詢問「蔡習會」的可能性，張善政連笑四聲後並回「當然不可能囉！又在畫大餅」，他表示，如果韓國瑜說要「韓習會」，會被罵成怎麼樣子？更批評蔡英文認了川普當爸爸還不夠，現在還要認習近平當爸爸，狂酸蔡英文「把兩岸關係搞到什麼地步，要跟習近平碰面，先把兩岸關係搞到不要吵架就好了，拜託拜託。」 張善政強調，以蔡英文的兩岸政策，「我們把蔡習會當笑話，天馬行空、遙不可及。」", "link": "https://www.ettoday.net//news/20191203/1593248.htm"}, "影／高雄發起罷免韓國瑜　陳水扁和民進黨不同調：我反對！": {"content": " 記者洪靖宜／高雄報導 前總統陳水扁正保外就醫，3日出席同為一邊一國行動黨不分區立委的前高雄市議員鄭新助的記者會，被問到有關韓國瑜罷免問題，陳水扁說「這種話阿扁不喜歡聽，民主時代有選舉權、罷免權，但選舉就有任期，這段時間你不滿意，4年任期到就不要讓他連任，難道一定要提前來罷免嗎？一定要這樣『忍未條』嗎，我也有這種經驗。」 ▲前總統陳水扁。（圖／記者洪靖宜攝）  ▲前總統陳水扁受到支持者歡迎。（圖／記者洪靖宜攝） 陳水扁出席記者會，現場媒體提問有關韓國瑜喊出要讓高雄出一個總統？陳水扁想了4秒，說「如果高雄要出總統，沒人會反對，問題是高雄要出第一位總統，韓國瑜也排不到，謝長廷有可能是第一個但很可惜最後沒機會」，他舉例「韓國瑜12月1日替立委站台說，高雄人頭腦已經覺醒，民進黨如果不好好執政，高雄人會讓你下台，這句話就像在說自己，經過1年多大家看很清楚，誰沒好好執政，高雄人已經覺醒，就是要跟韓國瑜說高雄人可以讓你下台喔。」  ▲前總統陳水扁出席鄭新助記者會        。（圖／記者洪靖宜攝） 媒體問到有關罷免韓國瑜的問題，但陳水扁說「這種話是阿扁不喜歡聽，民主時代有選舉權罷免權，但選舉就有任期，這段時間你不滿意，4年任期到就不要讓他連任，難道一定要提前來罷免嗎？一定要這樣『忍未條』嗎，我也有這種經驗，2000才剛上任，不到半年國民黨就要罷免我，就因為公共政策意見不合，可以討論卻用罷免手段，一共被罷免4次，這是我的經驗，我就很不喜歡聽那種話，罷免成功很困難，難道一定要這麼急？我也是反對他但不主張罷免，但我支持他說的，韓國瑜不好好執政，高雄人會把你下架。」 另外，怎麼看看高雄立委選情？陳水扁說「今年上半年，民進黨要八仙過海有難度，有2至3席具危險性，但這幾個月風雲變色，越看越有可能，如果沒有變化，民進黨要全贏絕對百分之百有可能。韓國瑜一定很不服，但要問他自己，一切都是他造成的。」  「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191203/1593279.htm"}, "高捷延伸屏東潘孟安喊確定　葉匡時轟「無恥」：騙人也要有技術": {"content": " ▲高雄副市長葉匡時。（圖／記者洪靖宜翻攝） 記者洪靖宜／高雄報導 屏東縣長潘孟安昨晚在造勢場合證實高雄捷運確定延伸到屏東東港，話題一出立刻引發討論，但高雄市副市長葉匡時隨即在臉書發文狂轟，3日受訪時更批「民進黨政府為了選舉把我們後代子孫所應該要未來經濟發展生存發展需要的資源，通通的亂花亂耗盡，我覺得非常不負責任、無恥，我覺得悲憤。」 對於潘孟安宣布高捷延伸屏東，高雄副市長葉匡時先在臉書狂轟「這是假新聞嗎？我怎麼不知此案確定了？請問潘孟安縣長，你的確定的定義為何？是確定要做捷運延伸到屏東的研究規劃？還是確定核定這個計畫要動工了？能否給我們 一紙公文或會議紀錄，讓我們確定一下？對不起，在民進黨的執政下，我實在不確定，我能確定什麼？」 葉匡時3日受訪時回應「只要問一個事情，究竟這條線會是怎麼走法，可行性研究在哪，現在連可行性研究都沒有，第二，小英在林園喊過三次小港線要延伸到林園，給林園鄉親做了三次保證，但我們市府做可行性研究，小港延伸到林園的交通部連經費都不給我們，還用第二預備金，所以民進黨政府為了選舉把我們後代子孫所應該要未來經濟發展生存發展需要的資源，通通的亂花亂耗盡，我覺得非常不負責任、無恥，我覺得悲憤。」 葉匡時補充「澄清一下要做負責任的決策，我不是反對這條線，或贊成這條線，但是這個是連可行性研究都沒有，連影子都沒有，你就亂講話說確定，我就不知道你確定依據在哪，有白紙黑字公文，會議紀錄，可行性研究連開始都沒有啟動都沒有，這叫確定要興建嗎，騙人也要有點技術。」  ▲高雄市捷運局長范揚材            。（圖／記者洪靖宜翻攝） 高雄市捷運局長范揚材則說「屏東縣政府委託高市府來規劃整體路網規劃，預計明年初才會提交給屏東縣政府，屏東縣政府提交給交通部審議，交通部會選擇其中最優路線來做可行性評估，通過有兩樣要素，第一這條路可行的，技術上可行的，最重要的是可以匡列相關經費，由中央與地方各分擔多少建設經費，這預估要2年時間。范揚材指出：「現在都還沒送到交通部審議，如果說確定是言之過早。」 至於目前傾向哪條路線？范揚材表示，目前依據屏東縣政府想法，是希望由林園延伸到東港，因為屏東縣想開發大鵬灣，希望這條路線擺為第一優先。他強調，整個可行性研究後，還有兩道程序，包括綜合規劃、環境影響評估，這需要3年時間，所以整個計劃要5年後才會確定這路線可以興建的。", "link": "https://www.ettoday.net//news/20191203/1593332.htm"}, "郭、柯現裂痕？　蔡壁如：不能說是合作、是互相幫襯": {"content": " ▲民眾黨不分區立委被提名人蔡壁如。（資料照／記者黃克翔攝） 記者楊亞璇／台北報導 台灣民眾黨主席柯文哲與鴻海創辦人郭台銘近日在「0到6歲國家養」政策以及國會生態上意見分歧，讓外界質疑郭柯合作生變。民眾黨不分區立委被提名人蔡壁如3日接受電台專訪直言，「不能說是合作，是彼此互相幫襯」，兄弟爬山各自努力。 對於郭台銘與柯文哲合作議題，蔡壁如直接否認說，「其實不能說是合作，是彼此互相幫襯」，郭台銘當時要選總統，所以柯文哲支持他，而郭台銘不參選總統，「當然就順其自然」。 蔡壁如表示，即使兩兄弟，也都會意見不合，兩位朋友間會有不同想法，就讓選民去選擇，當時郭家軍沒進親民黨，郭台銘有與候選人合照，大老闆實在太忙，要敲他時間不容易，目前為止都是走自己的。對於未來是否讓「郭柯合體」，蔡壁如表示，就順其自然吧，「兄弟爬山各自努力」，沒有特別要在某個場合把兩人都邀來。 蔡壁如也表示，無黨籍新北市第10選區（土城、三峽）立委參選人李縉穎曾在台北市政府工作，因此他的競選總部開幕時，柯文哲出席也是理所當然，未來再看是否在拉抬李縉穎時合體。 對於時代力量立委黃國昌指控國民黨總統參選人韓國瑜夫人李佳芬家族盜採砂石，蔡壁如表示，自己不是要替韓國瑜說話，但整起事件好像「細漢偷挽匏」，改過自新後卻不能翻身，這是20幾年前的事情，就是「貼標籤」。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593334.htm"}, "美國務亞太助卿「不稱台灣為國家」　外交部：美國副總統曾肯定台灣貢獻": {"content": " ▲外交部發言人歐江安。（圖／記者蔣婕妤攝） 記者陶本和／台北報導 美國國務院亞太助卿史達偉（David Stilwell）於布魯金斯研究院舉行的研討會中發言提及「不稱台灣為國家」一事。外交部發言人歐江安3日表示，美國副總統彭斯（Mike Pence）及國務卿龐培歐（Mike Pompeo），均曾在公開演說中肯定台灣的民主自由對國際社會貢獻。 歐江安表示，台美關係緊密友好，自川普政府上任後，美方已多次重申《台灣關係法》及「六項保證」履行對台灣的安全承諾。此外美方已經五度對台軍售，充分反映美國對台灣的一貫堅定支持。 歐江安指出，史達偉助卿對台灣友好，此外美國政府高層，如副總統彭斯（Mike Pence）及國務卿龐培歐（Mike Pompeo），均曾在公開演說中肯定台灣的民主自由對國際社會貢獻。中華民國台灣是主權國家，民主、自由、人權及法治發展等成就，也獲得理念相近國家及國際社會的高度肯定。 歐江安強調，台美互信深厚，關係前所未有的密切友好，將秉持互信、互惠及互利的原則，在良好互動基礎上，以穩健務實的態度與美方深化全面性的台美合作夥伴關係。 其他人也看了這些… ►懶人包／黃國昌爆韓國瑜關說砂石案！攻防一次看　關鍵人徐享崑被捕\r►黃國昌提「砂石案」4大關鍵問題：李佳芬家族擺明想「圈地變為私有」\r►黃國昌爆韓國瑜「岳婿同心」盜採砂石…韓辦提告：當韓是「選戰提款機」 相關熱門新聞… ►黃國昌緊咬韓國瑜砂石案　柯文哲：會被人家說是側翼\r►韓國瑜回應砂石案！嗆聲黃國昌「我不排除提告」：意圖使人不當選\r►韓國瑜毒誓「貪污關到死」　蔡英文：清廉是理所當然的事 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593327.htm"}, "就是不接韓國瑜競選主委　侯友宜：由400萬市民來擔任！": {"content": " ▲侯友宜。（圖／記者羅婉庭攝） 記者袁茵／新北報導 距離2020總統大選倒數39天，對於是否要接任國民黨總統候選人韓國瑜的新北市競選總部主委？新北市長侯友宜至今仍未表態。侯友宜3日出席公開活動時，針對此議題回應，「競選主委永遠是我們400萬市民來擔任！」光掛一個虛名或掛一個徒具形式的名稱，其實意義不大。 侯友宜3日上午出席第22屆「愛在畫中」身心障礙者巡迴畫展頒獎典禮，關於是否不接韓國瑜競選總部主委？侯友宜表示，「我說過了，競選主委是我們的400萬市民，從以前我自己的選舉，訴求給市民最好的新北市安居樂業的好環境，他們是我們最大的支持力量，只有主委就是我們400萬市民的支持，才能夠化作我們往前走最大的機會跟希望。」 侯友宜提到，「主委永遠是我們400萬市民來擔任，我們大家一起心連心，跟400萬市民站在一塊，這樣子你去說支持誰，那才有力量。光掛一個虛名或掛一個徒具形式的名稱，其實意義不大，我們大家並肩團結的走在一起，400萬市民大家一起走，讓新北市變得更好，這才是主委最重要的責任。」 至於不論有沒有接主委，是否都會接輔選工作？侯友宜說，每一個人有每一個人的角色，尤其他是當市長，市政為最主要的角色，當然在他還有時間跟力量時，一定會扮演另外一個輔選角色，這裡面角色是不衝突的，自己要把自己的角色扮演好，這是他本來應盡的本分。 被問到假如不接主委的話，新北競選總部成立的時候，會用什麼樣的名義去參加？侯友宜說，「我有我自己的角色啊，市長有市長的角色，輔選有輔選的角色，那每一個人在各個工作崗位上，或是各個生活層面扮演不一樣的角色，我回到家就是爸爸角色啊，所以每個人都有一定要的角色，只要把角色扮演好就好了。」 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191203/1593314.htm"}, "楊蕙如害死蘇啓誠？　外交部：這推論過快！全案已進司法程序": {"content": " ▲外交部發言人歐江安。（圖／記者李毓康攝） 記者陶本和／台北報導 「卡神」楊蕙如跟友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處遭起訴，而藍營大力操作是綠營網軍。外交部3日表示，如果說楊蕙如害死蘇啓誠處長，這個結論推的比較快，全案已經進入司法程序，尊重也不評論。 檢察官調查，楊蕙如是透過LINE群「高雄組」，下指示給友人蔡福明、暱稱「Jes」、「Chanhao Lu」、「隆」等成員，蔡福明等人另外再把指示轉達到其他的「反統義勇軍」、「福–特別小組」等群組。然後網軍們依照指示，在PTT等社群媒體發文、支持、批評特定文章，或者以灌水留言等方式，提高文章能見度後，再自行截圖回傳當證明，由楊蕙如透過蔡福明等人發給每人每月1萬元的薪水。 針對檢察官調查的結果，國民黨大力反撲操作此一議題，韓國瑜2日上午就在臉書上強調，「蔡政府放任網軍害死外交官」、「網路東廠依然每日黑韓」，呼籲蔡英文政府徹查此案，並且查清經營網軍的費用是否有動用公帑。至於當時外交部有沒有施壓，是否官官相護卻讓自己同事蒙冤而死一事，他上任後一定秉公徹查，盡快還給蘇啓誠及其家人一個遲來的公道。 對此，外交部發言人歐江安3日上午表示，如果現在就認定楊蕙如害死蘇啓誠，這個結論推的比較快，應要先聽聽司法檢調單位怎麼說，讓司法單位依證據進行應有的調查。 歐江安強調，要給司法檢調自主調查的空間，對任何進行司法程序的相關案件，外交部基本上不評論，也不應該評論。她說，相信結果出爐後，司法或檢調相關單位會對外說明，任何人都不宜妄下結論，已進入司法程序，尊重也不多加評論。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啟誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593315.htm"}, "再摃中央！盧秀燕邀藍7縣市長反空污　罰中火3百萬元「不排除撤照」": {"content": " ▲盧秀燕除了開罰也不排除撤照。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 台中市長盧秀燕3日緊急邀集中部7縣市首長共同商討如何對抗空污，盧秀燕表示，中火在上個月就已經燃燒超過1104萬噸，因此根據空氣污染防制法等法令，今天針對中火開出第1張裁罰書，開罰3百萬元，要求10天改善，否則將按次處罰，甚至不排除撤銷1至2張的操作許可證。  ▲盧秀燕等縣市長一起簽署減煤聲明。（圖／記者鄧木卿攝） 盧秀燕上午邀集中部7縣市政府一起商討如何對抗，包括彰化縣長王惠美、南投縣長林明溱、新竹縣長楊文科、雲林縣長張麗善、苗栗縣副縣長鄧桂菊和嘉義市副市長陳淑慧等人出席。  ▲盧秀燕等人聯訪時表示，先開罰不排除撤照。（圖／記者鄧木卿攝） 盧秀燕表示，中火今年燃煤量已經超過1104萬噸，因此，市政府必須依法作為，根據空氣污染防制法、固定污染源設置操作、燃料使用許可證管理辦法，以及台中市管制生煤自治條例四大法令，對中火開出第1張裁罰書，處分內容包括裁罰中火3百萬元，限期10天內改善，否則將按次處罰，甚至不排除撤銷1至2張的操作許可證，也就是撤照。  ▲盧秀燕等人以手勢表達對抗空污決心。（圖／記者鄧木卿攝） 7人陸續發表自己看法之後，共同簽署減少生煤發電的6項聲明，第一，減煤是世界趨勢，包括英國、歐盟甚至是南韓忠清南道等地區也都跟進，台中市已正式申請加入減煤聯盟，呼籲中央也一起申請加入，代表減煤決心。 第二，台中市管制生煤自治條例是地方議會通過，具法律效力，對中台灣空氣品質具良好效益，中央不應刻意架空地方改善空品權限，台中電廠生煤使用量上限就是1104萬噸，人民健康沒有10%的容許誤差。 第三，呼籲中央正視燃煤發電的空氣污染問題，請中央加速推動綠能發電，減少燃煤發電比例，改善中南部空污問題，第四，減碳不是下一代的責任，火力發電廠應加速降低空氣污染及碳排放的總量。 第五，中央應盡速「落實溫室氣體減量及管理法」，推動溫室氣體總量管制及排放交易制度，並結合相關管制法規與補貼制度，加速碳排放減量及氣候變遷調適工作，第六，台中電廠規劃2部燃氣機組上線後，將10部燃煤機組的4部轉為備用，此種「不減反增」漠視中南部民眾生存權的作法，令人無法接受，呼籲中央督促將4部燃煤機組於燃氣機組商轉前除役。", "link": "https://www.ettoday.net//news/20191203/1593309.htm"}, "張善政批行政機關一天到晚「自發性拍馬屁」　誓言當選後重建": {"content": " ▲張善政、韓國瑜。（資料照／記者屠惠剛攝） 記者楊蕓／台北報導 針對經濟部在臉書大動作抨擊張善政「用癌發電」說，以及憲兵保防劇影射韓國瑜是共諜等，國民黨副總統參選人張善政3日在網路直播節目中，直言蔡英文執政下，行政機關一天到晚在做「自發性拍馬屁行為」，已經脫離行政機關該有的格調與中立，並宣示明年若當選，將致力重建行政機關的文化、中立性。 張善政先前批評蔡政府的能源政策是「用肺、用癌發電」，經濟部在臉書PO上圖文回擊，指張善政在行政院副院長任內，台電的火力發電空污排放量，高達10萬公噸，與今年預估的5.6萬公噸相比，是近乎兩倍。 對於經濟部大動作回應張善政談話，張善政批評，一個政府行政機關打壓否一位候選人的副手，過去都沒有見過，並提及日前憲兵保防單元劇「佈憲」的海報疑似影射韓國瑜是共諜，痛批蔡英文執政後，行政機關一天到晚在做所謂「自發性拍馬屁行為」，已經脫離行政機關該有的格調、行政中立，他感到非常遺憾。 張善政強調，明年韓國瑜若當選，重建行政機關的文化、中立性將非常重要。 主持人彭啟明追問，張善政於馬政府後期出任行政院長，相信也有要替執政黨候選人說話的時候，張善政則強調，當時當然也要回應，但不會針對某個候選人、或用以偏概全的資料回應，並批評經濟部拿中火發電量數字而不是全台燃煤發電量數字做比較，根本是用數據誤導民眾，「全台燃煤發電量其實是年年升高，蔡英文執政任內更是最高峰。」 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啟誠公道 相關熱門新聞… ►卡神用LINE下令「月領1萬帶風向」　陳宜民：民進黨網軍間接害死蘇啟誠\r►被質疑透過「卡神」帶風向　謝長廷：尊重每個人的想像力\r►外交官之死／護航謝長廷！「idcc」身分曝光...幕後黑手卡神楊蕙如遭起訴 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593178.htm"}, "藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案": {"content": " ▲楊蕙如的下線蔡福明，委任律師陳澤嘉則是現任嘉義律師公會理事長，目前協助立委陳明文處理高鐵遺失300萬現金案。（圖／記者李毓康攝） 記者徐政璿／台北報導 PPT帳號「idcc」去年在網路上惡意汙衊大阪辦事處，間接造成大阪辦事處處長蘇啟誠自殺案，檢方查出背後黑手就是有綠營背景的「卡神」楊蕙如。立法院國民黨團3日召開記者會，立委陳宜民爆料，楊蕙如跟地下網軍聘請的律師，都是來自嘉義的「碧仲」幫，現在也在幫「英派」掌門人陳明文處理300萬現金案。 陳宜民舉證，楊蕙如在2008年曾擔任謝長廷競選總統時的網路執行長，兩人之間屬於「僱從關係」。楊蕙如從2017年8月29日以「idcc」等4組帳號開始運作網軍，2018年9月12日，也就是蘇啟誠自戕前2日，擴增為8組帳號，在早上7點44分連伺服器也不遮掩，開始攻擊大阪辦事處，最後間接導致蘇啟誠上吊輕生，意即蔡政府執政任期不到一半，就開始動用網軍四處帶風向。 陳宜民更爆料，楊蕙如的律師陳偉仁，曾是民進黨嘉義縣黨部律師顧問，原先在法務部政次蔡碧仲的律師事務所任職，蔡碧仲北上擔任政次後，陳偉仁接手事務所業務。 不僅如此，陳宜民說，楊蕙如的下線蔡福明，委任律師陳澤嘉則是現任嘉義律師公會理事長，目前協助立委陳明文處理高鐵遺失三百萬現金案。 陳宜民質疑，這兩位嘉義幫大律師的費用，倒底是誰出，是蔡政府、民進黨中央、還是陳明文，呼籲檢方務必查個水落石出。 國民黨團總召曾銘宗表示，民進黨及其附隨組織長期以「假新聞」、「假消息」、「帶風向」等手段操作輿論，但一直以來都只有影射與口水，未曾提出任何相關證據，如今楊蕙如被台北地檢署認證為網軍之首而遭起訴，此案僅是冰山一角，民進黨應該就此一事件，向全民道歉負責。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啟誠公道 相關熱門新聞… ►卡神用LINE下令「月領1萬帶風向」　陳宜民：民進黨網軍間接害死蘇啟誠\r►外交官之死／護航謝長廷！「idcc」身分曝光...幕後黑手卡神楊蕙如遭起訴 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593173.htm"}, "影／「卡神」楊蕙如屬個人行為　民進黨：無關！勿見獵心喜政治操作": {"content": " 記者陶本和／台北報導 「卡神」楊蕙如跟友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處遭起訴，而藍營大力操作是綠營網軍。對此，民進黨發言人李晏榕3日表示，這是個人行為，與民進黨沒有關係，希望外界勿見獵心喜、政治操作。  ▲卡神楊蕙如遭起訴！idcc被逼現形全因「柯P的一隻小黑狗」。（圖／翻攝自PTT、翻攝自柯文哲臉書） 檢察官調查，楊蕙如是透過LINE群「高雄組」，下指示給友人蔡福明、暱稱「Jes」、「Chanhao Lu」、「隆」等成員，蔡福明等人另外再把指示轉達到其他的「反統義勇軍」、「福–特別小組」等群組。然後網軍們依照指示，在PTT等社群媒體發文、支持、批評特定文章，或者以灌水留言等方式，提高文章能見度後，再自行截圖回傳當證明，由楊蕙如透過蔡福明等人發給每人每月1萬元的薪水。 針對檢察官調查的結果，國民黨大力反撲操作此一議題，韓國瑜2日上午就在臉書上強調，「蔡政府放任網軍害死外交官」、「網路東廠依然每日黑韓」，呼籲蔡英文政府徹查此案，並且查清經營網軍的費用是否有動用公帑。至於當時外交部有沒有施壓，是否官官相護卻讓自己同事蒙冤而死一事，他上任後一定秉公徹查，盡快還給蘇啟誠及其家人一個遲來的公道。 對此，李晏榕今天受訪指出，楊蕙如的行為是個人行為，跟民進黨沒有關係，楊蕙如必須負起相關法律責任，民進黨尊重司法處理。她強調，假消息侵害台灣民主，分化台灣民眾，大家要有所警覺，而不是見獵心喜，把這件事情政治操作，因為今天假消息不只傷害民主也傷害個人，台灣已共同記取教訓。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啟誠公道 相關熱門新聞… ►卡神用LINE下令「月領1萬帶風向」　陳宜民：民進黨網軍間接害死蘇啟誠\r►被質疑透過「卡神」帶風向　謝長廷：尊重每個人的想像力\r►外交官之死／護航謝長廷！「idcc」身分曝光...幕後黑手卡神楊蕙如遭起訴 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593288.htm"}, "楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文": {"content": " ▲國民黨團召開「1450逼死大阪處長  蔡英文謝長廷沒責任？」記者會。（圖／記者徐政璿攝） 記者徐政璿／台北報導 PPT帳號「idcc」去年在網路上惡意汙衊大阪辦事處，間接造成大阪辦事處處長蘇啟誠自殺案，檢方查出背後黑手就是有綠營背景的「卡神」楊蕙如。立法院國民黨團3日召開記者會，立委陳宜民質疑，楊蕙如跟「idcc」的蔡福明聘請的律師，都是來自嘉義的「碧仲」幫，合理懷疑跟民進黨立委、「英派」掌門人陳明文脫不了關係。 2008年1月時，當時民進黨總統參選人謝長廷邀「卡神」楊蕙如加入競選團隊，出任團隊的網路執行長，外界將楊蕙如視為綠營人馬。 陳宜民舉證，楊蕙如從2017年8月29日以「idcc」等4組帳號開始運作網軍，2018年9月12日，也就是蘇啟誠自戕前2日，擴增為8組帳號，在早上7點44分連伺服器也不遮掩，開始攻擊大阪辦事處，最後間接導致蘇啟誠上吊輕生。由此推測，蔡政府執政任期不到一半，就開始動用網軍四處帶風向，國民黨團質疑到底是誰拿錢養網軍？是蔡政府？還是民進黨中央？ 陳宜民更抨擊，楊蕙如的律師陳偉仁，曾是民進黨嘉義縣黨部律師顧問，原先在法務部政次蔡碧仲的律師事務所任職，蔡碧仲北上擔任政次後，陳偉仁接手事務所業務。楊蕙如的下線蔡福明，委任律師陳澤嘉則是現任嘉義律師公會理事長，目前協助立委陳明文處理高鐵遺失三百萬現金案。  \r陳宜民質疑，這兩位嘉義幫大律師的費用，倒底是誰出，是蔡政府、民進黨中央、還是陳明文，呼籲檢方務必查個水落石出。 國民黨團總召曾銘宗表示，民進黨及其附隨組織長期以「假新聞」、「假消息」、「帶風向」等手段操作輿論，但一直以來都只有影射與口水，未曾提出任何相關證據，如今楊蕙如被台北地檢署認證為網軍之首而遭起訴，此案僅是冰山一角，民進黨應該就此一事件，向全民道歉負責。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啟誠公道 相關熱門新聞… ►卡神用LINE下令「月領1萬帶風向」　陳宜民：民進黨網軍間接害死蘇啟誠\r►外交官之死／護航謝長廷！「idcc」身分曝光...幕後黑手卡神楊蕙如遭起訴 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593110.htm"}, "下架吳斯懷VS.下架柯建銘　徐永明批：兩大黨半斤八兩": {"content": " ▲吳斯懷、柯建銘。（圖／記者黃克翔、屠惠剛攝） 記者黃巈禾／台北報導 對於民進黨發起「下架吳斯懷」，國民黨則提出「下架柯建銘」反擊，只要有柯建銘，民進黨不分區就是支持關說的名單。對此，時代力量立委徐永明認為，兩大黨半斤八兩，「歷史共業徐享崑，兩黨卻互推事不關己」。 徐永明3日透過臉書表示，藍綠兩邊都在比爛，「全民下架吳斯懷」、「全民下架柯建銘」，一邊賣「芒果乾」、一邊主打「妨害司法正義」，但兩大黨都曾全面執政過，掌握過半國會，卻在相關法案立法上不是緩如牛步，就是不動如山，例如「反併吞滲透法」、「妨礙司法公正罪」和「不法關說罪」，「給大黨全面執政有什麼用，就是全面怠惰、極度腐敗而已」。 徐永明指出，除了法案打假球，兩大黨用人也是半斤八兩，時代力量去年整理藍綠議員參選名單，結果發現一堆涉及貪污、賄選者，仍被提名，藍綠共治下，清廉早已不是台灣價值，最近因韓國瑜砂石案，連帶爆出前經濟部水資源局長、前台水董座徐享崑，貪污還能在外逍遙，事情鬧大才落網。 徐永明認為，徐享崑是兩黨歷史共業的經典案例，曾爭取藍提名選苗栗縣長，之後又經「菁英入黨」轉綠，在兩黨互譙不分區人選時，當時提拔貪污犯的人至少先出來道歉吧。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191203/1593255.htm"}, "台北與捷克首都成姐妹市！布拉格市長：明年1月與柯文哲簽協議": {"content": " ▲捷克首都布拉格將與台北市協議簽暑姊妹市。（圖／翻攝自維基百科） 中央社／外電報導 捷克首都布拉格的 市長賀瑞普今天宣布，將與下月來訪的台北市長柯文哲 簽署姐妹市協議。他透露，布拉格動物園可望獲台北贈送穿山甲。 捷克新聞社（CTK）報導，布拉格市長賀瑞普（ Zdeněk Hřib）在市政會議後宣布，將在明年1月柯文 哲來訪時，與台北市正式締結為姐妹市，全面加強雙方 在經貿、文化、觀光、教育等領域的合作關係。 賀瑞普舉例，布拉格未來會送學生到台北學中文， 並吸取台灣在醫療數位化和捷運的經驗。他還透露，布拉格動物園可望獲贈台灣的穿山甲， 具體的抵達時間將在雙方簽署姊妹市協議時約定。 布拉格市政會議今天通過與台北的姐妹市協議後， 預計12日送交布拉格市議會審查。  ▲布拉格是一個充滿藝術氣息的城市。（圖／翻攝自維基百科）", "link": "https://www.ettoday.net//news/20191203/1593241.htm"}, "蔡英文文宣大將林鶴明分析韓國瑜核心問題：不敢說真話才是韓黑": {"content": " ▲吳敦義、韓國瑜。（合成圖／記者黃克翔、洪正達攝） 記者陶本和／台北報導 針對最新民調指出，總統蔡英文與國民黨總統候選人韓國瑜差距再擴大，甚至來到21.5%之差。對此，小英競選連任辦公室文宣副執行長林鶴明3日表示，吳斯懷只要在名單上，民調一定繼續探底，這才是韓國瑜核心問題。 林鶴明分析韓國瑜的核心問題，在於不分區立委候選人吳斯懷依舊在不分區名單之列，國民黨繼續擁抱吳斯懷，並不是真正的擁抱國軍，而是讓軍中年輕世代軍人看不起這樣的政黨，「愛中華民國，絕對不是這種愛法，這種愛法根本是恐怖情人。」 林鶴明也劍指國民黨副總統候選人張善政，認為他有道德良心也只有一天，自從他宣布政黨票可以不投國民黨後，再也不敢做出任何呼籲改革國民黨的事，「這證明現在的國民黨有一個功能，就是近朱者赤，近韓國瑜者黑，「不敢說出真話的，才是真正的韓黑」。 ▼蔡英文文宣大將林鶴明。（圖／記者林敬旻攝）  其他人也看了這些… ►懶人包／黃國昌爆韓國瑜關說砂石案！攻防一次看　關鍵人徐享崑被捕\r►黃國昌提「砂石案」4大關鍵問題：李佳芬家族擺明想「圈地變為私有」\r►黃國昌爆韓國瑜「岳婿同心」盜採砂石…韓辦提告：當韓是「選戰提款機」 相關熱門新聞… ►黃國昌緊咬韓國瑜砂石案　柯文哲：會被人家說是側翼\r►韓國瑜回應砂石案！嗆聲黃國昌「我不排除提告」：意圖使人不當選\r►韓國瑜毒誓「貪污關到死」　蔡英文：清廉是理所當然的事 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593249.htm"}, "「楊蕙如操控網軍只是冰山一角」　張善政質疑：相信也有打壓過賴清德": {"content": " ▲張善政。（資料照／記者屠惠剛攝） 記者楊蕓／台北報導 「卡神」楊蕙如疑涉入網軍帶風向，指使網軍在PTT貼文攻擊前大阪辦事處長蘇啟誠，間接造成蘇啟誠自殺，遭北檢依侮辱公署罪起訴。國民黨副總統參選人張善政3日在網路直播節目中，強調楊蕙如操控網軍只是政治圈冰山一角，更質疑民進黨副總統參選人賴清德先前在黨內初選時稱遭「國家機器」打壓，恐怕楊蕙如當時也涉入其中。 主持人彭啟明詢問張善政有沒有被網軍黑過的經驗，張善政表示，他過去接任「0206花蓮地震善款管理及監督委員會」召集人時，曾想把部分善款用到產業界賑災，結果被罵翻了，「我覺得非常明顯是網軍在操控，當時關心我的年輕朋友都陸續轉PTT文章給我，的確黑得不得了。」 張善政認為，像楊蕙如操控網軍的案例只是冰山一角，同時也代表現今政治圈網軍生態，呼籲檢調單位查到底，此外，楊蕙如很明顯一直幫蔡英文操控網軍，的確有聽說過他接觸韓國瑜陣營，但後來拒絕了。 張善政更質疑，前陣子賴清德也說過他被國家機器打壓，在蔡賴黨內初選競爭階段，相信楊蕙如也有去打壓賴清德，「雖然沒有明確證據，但我們這圈子心裡都有一把尺，看得非常清楚。」 張善政強調，不只網軍，很多媒體也被收買，媒體帶風向後接著會影響民調，因此合理懷疑民調也被收買，才會一面倒支持蔡英文，至於楊蕙如遭起訴，張善政認為以現在的法律不會判太重，但也呼籲社會齊聲以道德譴責。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啟誠公道 相關熱門新聞… ►卡神用LINE下令「月領1萬帶風向」　陳宜民：民進黨網軍間接害死蘇啟誠\r►被質疑透過「卡神」帶風向　謝長廷：尊重每個人的想像力\r►外交官之死／護航謝長廷！「idcc」身分曝光...幕後黑手卡神楊蕙如遭起訴 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593165.htm"}, "于美人：韓國瑜帶民調後已失真　我們就不在民調上糾葛": {"content": " ▲宋楚瑜、于美人受訪。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 親民黨總統候選人宋楚瑜、發言人于美人受訪時，于美人稱當時鴻海創辦人被民調做掉，「受了很大委屈」，如今韓國瑜用極端方式帶民調，造成民調失真，她認為，極端呼喚極端，「民調已經失真，我們就不在民調上面糾葛」。 宋楚瑜說，民調不是用操作的，人民應該得到充分資訊，看誰能真正為百姓講話，到目前為止，親民黨、他個人、副總統候選人余湘，都是用負責任的態度提出看法、政見，台灣目前面臨的環境，「我看到了，我聽到了，我也看不下去了」，要把人民的心聲講出來。 于美人在旁提出民調資料指出，在國民黨初選前，韓國瑜的民調高達46.1%、蔡英文僅24.6%，當時就是因為民進黨操作國民黨初選支持韓國瑜，就是要把郭董打下來，「郭台銘在這份民調受了很大委屈，很不公平」，極端會呼喚另外一個極端，韓國瑜用這麼極端的方式帶民調，連區域立委民調也失真」。 于美人說，是不是大家可以回歸理性，第三勢力要站出來，就是因為藍綠已經是扭曲、摧毀式的打法，選完後大家還要做朋友，如此的仇恨跟撕裂，怎麼做朋友？ 于美人表示，雖然大家認為親民黨支持度不是很高，但他們收到太多中間選民的呼喚，我們稱他們為「默默」，我們在找「默默」，默默支持的人非常多，「民調已經失真，我們就不在民調上面糾葛」，我們也感謝韓國瑜帶民調，這樣我們就不用在回應民調的事情，既然民調已經失真。 于美人強調，宋跟郭在政見融合，郭台銘很可惜不能參選，但他的政見，親民黨、宋楚瑜都非常支持，一定會好好實行，郭台銘也說會支持宋楚瑜，監督落實政見，民調問題就不再回應，因為極端呼喚極端，硬生生把郭台銘用民調做掉了。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593231.htm"}, "影／蔡英文對「卡神」裝聾作啞　韓國瑜：人民有權知道誰給網軍錢": {"content": " 記者黃巈禾／台北報導 檢警偵辦「idcc」網路文章侮辱駐大阪代表處長蘇啓誠案，查出「卡神」楊蕙如是網軍首領，關西事件發生後在網路上護航駐日代表謝長廷並攻擊國民黨。對此，國民黨總統候選人韓國瑜2日在臉書要總統蔡英文徹查經營網軍的費用是否有動用公帑，他3日再開直播要蔡英文不能裝聾作啞，人民有權利知道誰付現給加害者。 韓國瑜表示，蘇啓誠這麼優秀的外交官因為網路霸凌走上尋短之路，造成國人一片譁然，昨天台北地檢署發揮道德勇氣以及專業精神起訴「卡神」楊蕙如等人，網路霸凌在今天網路普金的世紀是一種無形的武器，有時候被政治利用專門攻擊政敵，製造社會的輿論，使人與人之間的情感、信任，以及台灣人的善良受到嚴重扭曲與傷害。 韓國瑜指出，更可怕的是，網路霸凌還對台灣一代又一代的自由民主這麼好的果實，造成嚴重打擊，「就光這段時間2019年以來前行政院長賴清德、台北市長柯文哲以及我韓國瑜，都是被網路霸凌的受害者」，非常感謝北檢這些檢察官這麼認真辦理，調查水落石出。  ▲韓國瑜開直播要民進黨對楊蕙如案件說清楚。（圖／翻攝韓國瑜臉書直播） 韓國瑜呼籲，全台灣國人同胞一定要要求民進黨政府公開提出說明，民進黨是執政黨，蔡英文是總統，在這個網路霸凌的案子不能裝聾作啞，不能有利於民進黨的一句話不講，台灣人民有權利知道，也有資格了解到底誰付現這些錢給這些網路加害者，讓這些網路操縱的人得到金錢與資源，可以在網路上恣意妄為，想攻擊誰就攻擊誰。 韓國瑜認為，網路的管制政府是否能拿出辦法，民進黨應該要很清楚告訴大家，透過這些網路霸凌跟網路政治性攻擊，民進黨到底希望得到什麼樣的好處？他要再次呼籲國人絕對不能放縱網路霸凌者繼續這樣危害，不光是傷害民主自由，也傷害國人同胞這種和諧信任美好的感覺、傷害台灣的價值，且對網路使用者造成判斷上的錯誤跟價值上的扭曲。 韓國瑜痛批，「民進黨請你不要當縮頭烏龜」，這麼優秀的外交官因網路霸凌走上自殺之途，國人絕對無法接受，請民進黨勇敢站出來講清楚說明白，也請台灣同胞仔細聆聽看民進黨要怎麼解釋楊蕙如這個案件。  ▲「卡神」楊蕙如。（圖／翻攝自楊蕙如臉書） 蔡英文3日表示，該案已進入司法調查階段，不就個案評論，立場上就是要防止錯假訊息混淆是非，或是製造社會對立，不希望為選舉操作。 民進黨發言人李晏榕認為，楊蕙如的行為是個人行為，與民進黨無關，楊蕙如須負起相關法律責任，民進黨尊重司法處理。 李晏榕強調，假消息侵害台灣民主，分化台灣民眾，大家要有所警覺，而不是見獵心喜，把這件事情政治操作，假消息不只傷害民主也傷害個人，台灣已共同記取教訓。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593219.htm"}, "快訊／高雄捷運確定延伸屏東東港　蔡英文：由部會專業判斷": {"content": " 記者陶本和／台北報導 屏東縣長潘孟安2日證實，高雄捷運將延伸東港。對此，交通部長林佳龍3日受訪時表示，交通部立場上，都會捷運構造城鄉均衡發展，會依行政程序辦理，至於是否可行，總統蔡英文則強調，交由相關部會的專業來判斷。  ▲總統蔡英文與交通部長林佳龍接受媒體訪問。（圖／記者呂佳賢攝） 潘孟安在2日晚間出席民進黨立委蘇震清競選總部成立大會時強調，縣政府在地方建設上，需要屏東的立委在國會爭取，鄉親「同齊拼、作伙贏」，票投蘇震清、票投民進黨讓民進黨在國會過半。 接著，潘孟安也親口證實，在高雄、屏東兩個縣市的努力下，已經確定高捷紅線突破高屏溪，經新園到東港的路線已定案，目前已送行政院審定當中，未來還可能會延伸潮州鎮。 對此，林佳龍3日上午受訪時表示，高雄捷運是都會捷運，往周邊縣市延伸都一直有在評估，而屏東縣政府有需求，也有提出過，而交通部的立場上，都會捷運構造城鄉均衡發展，會依照行政程序來辦理；至於是否可行，蔡英文受訪時僅強調，交由相關部會的專業來判斷。 其他人也看了這些… ►懶人包／黃國昌爆韓國瑜關說砂石案！攻防一次看　關鍵人徐享崑被捕\r►黃國昌提「砂石案」4大關鍵問題：李佳芬家族擺明想「圈地變為私有」\r►黃國昌爆韓國瑜「岳婿同心」盜採砂石…韓辦提告：當韓是「選戰提款機」 相關熱門新聞… ►黃國昌緊咬韓國瑜砂石案　柯文哲：會被人家說是側翼\r►韓國瑜回應砂石案！嗆聲黃國昌「我不排除提告」：意圖使人不當選\r►韓國瑜毒誓「貪污關到死」　蔡英文：清廉是理所當然的事 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593224.htm"}, "快訊／藍營猛攻楊蕙如是綠營網軍　蔡英文：不評個案！不希望為選舉操作": {"content": " 記者陶本和／台北報導 檢警偵辦「idcc」網路文章侮辱駐大阪代表處長蘇啟誠案，查出幕後指使者是「卡神」楊蕙如，而藍營更大力操作她是民進黨網軍。對此，總統蔡英文3日表示，已進入司法調查階段，不就個案評論，立場上就是要防止錯假訊息混淆是非，或是製造社會對立，不希望為選舉操作。  ▲總統蔡英文。（圖／記者呂佳賢攝） 檢察官調查，楊蕙如是透過LINE群「高雄組」，下指示給友人蔡福明、暱稱「Jes」、「Chanhao Lu」、「隆」等成員，蔡福明等人另外再把指示轉達到其他的「反統義勇軍」、「福–特別小組」等群組。然後網軍們依照指示，在PTT等社群媒體發文、支持、批評特定文章，或者以灌水留言等方式，提高文章能見度後，再自行截圖回傳當證明，由楊蕙如透過蔡福明等人發給每人每月1萬元的薪水。 針對檢察官調查的結果，國民黨大力反撲操作此一議題，韓國瑜2日上午就在臉書上強調，「蔡政府放任網軍害死外交官」、「網路東廠依然每日黑韓」，呼籲蔡英文政府徹查此案，並且查清經營網軍的費用是否有動用公帑。至於當時外交部有沒有施壓，是否官官相護卻讓自己同事蒙冤而死一事，他上任後一定秉公徹查，盡快還給蘇啟誠及其家人一個遲來的公道。 對此，蔡英文3日上午受訪時表示，這件事情已經進入司法調查階段，就不能在個案上作評論，不過立場很清楚，就是不願意看到，同時也要採取必要的行動來防止製造錯假訊息，我們也要防止錯假訊息混淆是非，或是製造社會對立，不只是政府要做，選舉選民也要有足夠警覺，更不願看到是為政治操作。 對於會不會擔心此一議題影響到選情？蔡英文說，還是依照自己步驟步步為營，努力爭取最多的支持。  其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啟誠公道 相關熱門新聞… ►卡神用LINE下令「月領1萬帶風向」　陳宜民：民進黨網軍間接害死蘇啟誠\r►被質疑透過「卡神」帶風向　謝長廷：尊重每個人的想像力\r►外交官之死／護航謝長廷！「idcc」身分曝光...幕後黑手卡神楊蕙如遭起訴 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593212.htm"}, "若蔡英文不處理謝長廷？　宋楚瑜：不到2個月就可以換人": {"content": " ▲宋楚瑜受訪。（圖／記者楊亞璇攝） 記者楊亞璇／台北報導 前駐大阪代表處長蘇啟誠案，查出幕後指使者是「卡神」楊蕙如，還意外發現，楊透過LINE群組織網軍，以每月1萬元薪水要網軍在網路上帶風向。親民黨總統候選人宋楚瑜3日在黨部受訪時，被問及是否向蔡英文喊話處理駐日代表謝長廷？宋楚瑜說，如果不好好對這些事情讓人民放心，「好像還不到兩個月吧，我們就可以換人了。」\r宋楚瑜說，他覺得非常遺憾，網路發展是開放社會重要的現象，應該尊重，但他希望網路不要被少數人操縱，尤其是用來政治上的操作，讓民意解讀效果失真，大家應該要重視。\r宋楚瑜表示，他與蘇啟誠有接觸，蘇啟程是優秀外交官，對日本情況非常了解，但是謝長廷竟然還說「（大阪）那個地方我管不了」，既然是全權特命的職務，怎麼可以說對事情不了解、管不了？那就是有全權，沒有權責，全權的意思就是要負責任。 宋楚瑜強調，既然人民選總統，包括派在外面的代表失職，有權責管好事情，他向全民保證，「本人派出去的代表，絕對要全權負責」，因為做總統本身就要負責任；被問及是否向蔡英文喊話處理謝長廷？宋楚瑜說，如果不好好對這些事情讓人民放心，「欸，好像還不到兩個月吧，我們就可以換人了。」 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啟誠公道 相關熱門新聞… ►卡神用LINE下令「月領1萬帶風向」　陳宜民：民進黨網軍間接害死蘇啟誠\r►被質疑透過「卡神」帶風向　謝長廷：尊重每個人的想像力\r►外交官之死／護航謝長廷！「idcc」身分曝光...幕後黑手卡神楊蕙如遭起訴 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593207.htm"}, "快訊／郭台銘將飛美國見川普　下午4點30分召開記者會": {"content": " 記者徐政璿／台北報導 鴻海集團創辦人郭台銘將搭機前往美國，預料將會進白宮與美國總統川普會面，3日下午4點30分在長榮商務中心召開行前記者會。據了解，郭台銘要跟川普要面談關於威州投資案相關事務，但此刻適逢台灣總統大選前一個月，「郭川會」也引發藍綠陣營關注。  ▲鴻海創辦人郭台銘、美國總統川普。（圖／路透社） 消息人士表示，雖然郭台銘已交棒鴻海董事長一職，但威斯康辛州的投資案除了投資金額高之外，當初更是由郭台銘一手促成，現在面對外界質疑投資進度，「不能說放就放」，也是郭台銘赴美要親自解決的問題。 消息人士透露，郭台銘在爭取國民黨初選時，原本就打算在9月中赴美與川普見面，雖然現在已棄選總統，一直有和川普見面的規劃，原本郭台銘10月就要前往白宮，但因為當時在台灣舉辦多場「感恩之旅」，因而暫緩。 ★圖片為版權照片，由路透社供《ETtoday新聞雲》專用，任何網站、報刊、電視台未經路透許可，不得部分或全部轉載！ 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啟誠公道 相關熱門新聞… ►卡神用LINE下令「月領1萬帶風向」　陳宜民：民進黨網軍間接害死蘇啟誠\r►被質疑透過「卡神」帶風向　謝長廷：尊重每個人的想像力\r►外交官之死／護航謝長廷！「idcc」身分曝光...幕後黑手卡神楊蕙如遭起訴 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593083.htm"}, "快訊／領先再擴大　蔡英文：難道韓國瑜質疑所有民調結果？": {"content": " 記者陶本和／台北報導 針對最新民調顯示，總統蔡英文與國民黨總統候選人韓國瑜差距再度拉開，且來到史上最大差距，但民調的結果判讀，也被韓國瑜陣營提出諸多質疑。對此，蔡英文表示，不需要去質疑一些不必要的事，「難道韓市長要質疑每一家民調單位的結果？」  ▲總統蔡英文。（圖／記者呂佳賢攝） 由於各項民調都顯示，蔡英文的支持度穩定領先韓國瑜，甚至最近有民調出爐，韓國瑜支持度跌破2成，跟蔡英文之間的差距來到史上最大。而韓國瑜陣營為了影響民調結果，公開操作，要求支持者接到民調電話都不要回答，甚至更變卦又要求支持者回答挺蔡英文，以混淆視聽。 在韓國瑜陣營操作之下，蔡英文與韓國瑜之間的差距來到史上最大差距。對此，蔡英文表示，民調不是只有今天才做，是這段時間持續進行的，有些單位是每一段時間做一次，「民調情勢都呈現一個態勢，還是穩定態勢」。 蔡英文表示，在民調好的時候，就應該多加油繼續努力做得更好，民調不好就要自我檢討看看哪些地方要進一步強化；至於質疑民調背後的種種，她相信在這麼多公司跟單位的民調下，大家都可以觀察，去做自己的看法，「倒也不需要去質疑一些不必要質疑的事情，難道韓市長要質疑每一家民調單位的結果嗎？」 其他人也看了這些… ►懶人包／黃國昌爆韓國瑜關說砂石案！攻防一次看　關鍵人徐享崑被捕\r►黃國昌提「砂石案」4大關鍵問題：李佳芬家族擺明想「圈地變為私有」\r►黃國昌爆韓國瑜「岳婿同心」盜採砂石…韓辦提告：當韓是「選戰提款機」 相關熱門新聞… ►黃國昌緊咬韓國瑜砂石案　柯文哲：會被人家說是側翼\r►韓國瑜回應砂石案！嗆聲黃國昌「我不排除提告」：意圖使人不當選\r►韓國瑜毒誓「貪污關到死」　蔡英文：清廉是理所當然的事 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593204.htm"}, "黃國昌秀新事證要韓「別再硬拗」　點名張麗善：有勇氣徹查當時縣府？": {"content": " ▲黃國昌、韓國瑜。（合成圖／ETtoday資料照） 記者張乃文／綜合報導 國民黨總統候選人韓國瑜遭時代力量立委黃國昌爆料夫人李佳芬的家族企業「砂石案」經由時任立委的韓國瑜關說協調。黃國昌3日再提出證據揭露當時的違法事實明確，他也點名，「現在掌握雲林縣府的張麗善，有勇氣徹查當初張榮味縣府，究竟是誰在撐腰、如此縱容李家這樣胡搞瞎搞嗎？」黃國昌說，有非常多資料，掌握在雲林縣府，「我還沒拿到，但我會繼續努力」。 針對「砂石案」，韓國瑜除了經由競辦發聲明，更對黃國昌進行提告。但黃國昌3日於臉書再度抨擊韓國瑜「徹查權貴違法濫權、掠奪國家資源」。他說，儘管韓國瑜不斷試圖模糊焦點、試圖遮掩擔任立委時濫用國家資源、蓋新堤圈地謀取私利的焦點，但韓國瑜從來不敢否認，「新堤圈出來的國有地，就是由李家長期非法占用搞砂石場牟利」。 黃國昌也貼出2日下午取得的資料揭露，1999年5月，韓國瑜「協調」水資源局徐享崑全額中央補助的新堤防完工後，大通砂石隨即在2000年9月向雲林縣政府申請，雲林縣政府也火速配合。他同時貼出照片說明，審查表清楚顯示「案內土地已違規使用，破壞原農用性質情事…」、「本案已先行違規使用」，違法事實明確。 「重點在於，當初雲林縣政府卻只有輕罰六萬，竟然依舊核准了地目變更申請」黃國昌指出，當時主政縣長是與韓國瑜、李佳芬家族有深厚交情的張榮味，整個事件清楚呈現作威作福的地方派系如何濫用政治權力、掠奪國家資源，「這絕對不是庶民、這是徹徹底底的權貴」。 黃國昌敬告韓國瑜，「這麼離譜的事，錯了就是錯了，請不要再硬拗」。他批評，如果，今天為了護航，竟還能為這種違法濫權的劣行擦脂抹粉，臺灣的民主政治將繼續沈淪，貪腐權貴的勢力將繼續猖獗！黃國昌也敬告中國國民黨的政治人物，「請停止試圖將我抹成民進黨側翼、來模糊問題焦點」。不客氣地說，過去幾年在立法院打擊弊案、監督執政黨，「國民黨立委的表現及格嗎？」 黃國昌質問，「現在掌握雲林縣府的張麗善，有勇氣徹查當初張榮味縣府，究竟是誰在撐腰、如此縱容李家這樣胡搞瞎搞嗎？」他提到，非常多資料，掌握在雲林縣府，他還沒拿到，但會繼續努力。「請容我再說一次：打擊貪腐濫權、必須超越藍綠！」    ▲黃國昌針對砂石案再提新事證。（圖／翻攝自黃國昌臉書） 其他人也看了這些… ►懶人包／黃國昌爆韓國瑜關說砂石案！攻防一次看　關鍵人徐享崑被捕\r►黃國昌提「砂石案」4大關鍵問題：李佳芬家族擺明想「圈地變為私有」\r►黃國昌爆韓國瑜「岳婿同心」盜採砂石…韓辦提告：當韓是「選戰提款機」 相關熱門新聞… ►黃國昌緊咬韓國瑜砂石案　柯文哲：會被人家說是側翼\r►韓國瑜回應砂石案！嗆聲黃國昌「我不排除提告」：意圖使人不當選\r►韓國瑜毒誓「貪污關到死」　蔡英文：清廉是理所當然的事 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593048.htm"}, "雲端最前線／被狂轟沒政績？柯文哲雲端報告！": {"content": "  ▲柯文哲（圖／翻攝柯文哲臉書） ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周一至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周一至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191203/1593133.htm"}, "批韓國瑜沒經驗、沒條件　宋楚瑜：若郭王朱出來我會參選嗎？": {"content": " ▲宋楚瑜。（資料照／記者屠惠剛攝） 記者楊亞璇／台北報導 親民黨總統候選人宋楚瑜3日上午接受廣播專訪時表示，針對國民黨總統候選人韓國瑜，宋楚瑜認為，如果其他能幹的人來，郭台銘、王金平、朱立倫，他會出來嗎？韓國瑜沒有條件、經驗，沒開過車的人上高速公路，叫沒開過飛機的人開飛機，「是把自己的命送到那邊去，還不知道」。 宋楚瑜也感嘆，國民黨在華盛頓有沒有發聲的地方？國民黨失去政權後有任何替藍營講話的嗎？國民黨有這麼多的資源人才，卻沒有好的領導去整合起來？ 至於宋楚瑜參選被解讀為分裂藍營投票，宋楚瑜表示，你講這個話對他、台灣人、國民黨不公平，蔡英文民調已經過了五成的話，「跟我參不參選有什麼關係」，他說，國民黨人選不對嘛，讓韓國瑜好好在高雄做市長，你們自己要內鬥。 宋楚瑜說，「如果其他能幹的人來，我會參選嗎？郭台銘參選我會出來嗎，如果王金平、朱立倫，我會出來嗎？」從來沒有一年經驗做過行政單位的人，要把國家未來交給他，管理複雜改革事情？ 宋楚瑜表示，國民黨把能幹的人往外推，馬英九執政八年只跟他見過兩次，吳敦義一次都沒有見過他，國民黨每天內鬥搶資源，把能幹的人往外面推，「郭台銘被他們推走」，一個黨沒有理念、道義、沒有感型、沒有團隊精神。 宋楚瑜強調「 你對面的人就是能幹的人」，但是不要找他，國民黨投票的人要想想看，國民黨也要重新思考戰略，「還沒有送到安寧病房前，國民黨還有機會」，建議找一個懂孫中山、蔣中正理想的人來，找回當年創黨的理想。 至於若可以幫韓國瑜一把，建議他做什麼？宋楚瑜直言，「他根本沒有這個條件嘛，根本沒有這個經驗嘛，沒有開過車上高速公路，沒有開過一天飛機的人讓他去開飛機，是把自己的命送到那邊去，還不知道」，那些人還在說「宋楚瑜已經變綠了」，腦袋沒有搞清楚事情。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593185.htm"}, "影／網路流言攻擊不斷蔡宜芳喊告　柯文哲：當陣痛期就好": {"content": " 記者陳家祥／台北報導 2020選舉接近，各種帶風向、毀謗等言論越來越多，「卡神」楊蕙如便被檢調查出是「網軍頭」遭起訴。如今，台灣民眾黨內部也計畫，要成立一個專門蒐集惡意言論的小組，未來不排除視狀況提告。  ▲柯文哲接受媒體訪問。（圖／記者莊喬迪攝） 對此，黨主席柯文哲說，其實網路惡意批評真的要用法律處理也不容易，畢竟量太多，「所以…，我比較正面看法，有時候看到不喜歡的事情，把它當作國家進步過程當中的陣痛期，克服過去就好」。 但代表民眾黨參選松山信義區立委的候選人蔡宜芳，便在臉書上公布惡意批評的PTT帳號，揚言提告。媒體追問，黨內候選人似乎不認為是陣痛期？柯文哲笑說，「因為她太痛了」。", "link": "https://www.ettoday.net//news/20191203/1593167.htm"}, "影／與侯友宜午餐會談雙北合作　柯文哲：他是很紮實的人": {"content": " 記者陳家祥／台北報導 台北市長柯文哲昨與新北市長侯友宜在市府進行午餐會，由於為閉門會談，外界好奇兩人在會議中談了什麼。柯文哲3日受訪表示，其實台北跟新北有很多業務還是相關，防毒、酒駕體制要一致，包括環狀線、汐止民生線還要喬。柯也稱讚侯友宜做事認真，也不會那些奇奇怪怪，就是很踏實的在做事，是一個很好的地方行政首長。  ▲柯文哲接受媒體訪問。（圖／記者莊喬迪攝） 媒體追問，有沒有聊到為什麼都不跟韓國瑜同台？柯文哲說，侯友宜就是認真做事情，政治的如果有需要也不會逃避，政黨的分際該做他會做，「我想他跟你們講話應該也一樣，他就是做事的人，市政為主，剩下該做他還是會做，我覺得他是一個很紮實的人」。 雙北合作交流平台會議2日在北市府舉辦，新北市長侯友宜和台北市長柯文哲皆出席會議。柯文哲表示，2030亞運將透過台北、新北，雙北共同申辦，雙方要彼此合作。新北市副市長陳純敬則說，兩市達成共識，將以雙北一體、場館資源共享的方式，朝向共同申辦2030年亞洲運動會。", "link": "https://www.ettoday.net//news/20191203/1593153.htm"}, "挨轟「母豬」、「賤畜」　蔡宜芳提告PTT網友拒網路霸凌": {"content": " ▲蔡宜芳提告PTT網友。（圖／翻攝蔡宜芳臉書） 記者黃巈禾／台北報導 網路霸凌導致我國駐大阪辦事處前處長蘇啓誠自殺。對此，台灣民眾黨立委候選人蔡宜芳3日凌晨透過臉書表示，這幾天自己也遭受網路霸凌，被罵「母豬」「賤畜」等不堪入目的文字，她決定針對這些發表惡質網路霸凌言論的帳號報警並提告。 蔡宜芳表示，台北地檢署偵辦「idcc」帳號在去年關西機場事件，誣衊大阪辦事處，檢方查出有網軍首領，在去年間接造成駐大阪辦事處處長自殺案。 蔡宜芳指出，這件事讓自己非常心痛，國家要花十年、二十年甚至更久的時間，才能培養一個專業的外交官，離鄉背景為台灣的國際地位拚搏，卻因為藍綠惡鬥，這幾年在網路上發動惡質的「言論霸凌文化」，導致一個優秀的「外交官之死」。  ▲柯文哲、蔡宜芳。（資料照／記者邱顯燁攝） 蔡宜芳認為，這幾天自己也遭受到網路霸凌，自己承擔起所有攻擊，對說錯的話負責道歉，對善意的批評願意檢討改進，對惡意攻擊也願意理性溝通，但有許多是霸凌式的話語「母豬」「賤畜」等不堪入目的文字，原本想置之不理，但如果繼續放縱這樣的言論在網路蔓延，又如何對得起死去的外交官？如何建立優質理想的「網路民主」文化？ 蔡宜芳表示，決定針對這些發表惡質網路霸凌言論的帳號報警並提告，她知道有可能引起這些人更惡劣的攻擊反撲，但如果沉默，引用德國牧師馬丁．尼莫拉一句話「最後他們奔向我來，再也沒有人站起來為我說話了。」。 蔡宜芳強調，自己不會被擊倒，而是不捨往後還有人會因為因此受傷，「我們一起捍衛優質網路民主文化，不只為我們，還為我們的下一代」。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啓誠公道 相關熱門新聞… ►楊蕙如來自嘉義幫！藍委質疑背後黑手是「英派」掌門人陳明文\r►檢察官認證！綠網軍「月領1萬」　護航謝長廷手法曝光\r►藍委爆：「卡神」網軍委任律師...也幫陳明文處理300萬現金案 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593117.htm"}, "潘孟安證實「高捷延伸東港」　高市捷運局：可行性評估2年後定案": {"content": " ▲屏東縣長潘孟安2日晚上表示，高雄捷運確定從高雄市林園區延長到東港 。（圖／翻拍蘇震清臉書） 記者陳崑福／屏東報導 屏東縣長潘孟安2日晚上為立委參選人蘇震清站台致詞時表示，高雄捷運將從高雄市林園區延長到東港已經高屏兩政府同意，並將報請行政院核定，這是繼10月間行政院宣佈高鐵南延屏東市六塊厝後，行政院將重大建設延長到屏東縣。 對此，高雄市捷運局長范揚材說，屏東縣府委託市府做可行性研究，可行性研究約要2年，現在還只是第一步。可行性研究通過後，還有綜合規畫、環評等程序，要做完整個研究後，才能確定能否林園延伸到東港。 屏南地區立委參選人蘇震清昨晚在東港鎮光復路服務處舉行競選總部成立大會，屏東縣長潘孟安站台表示，他努力為地方建打拚，如果是地方建設就由縣府會來處理，不過，涉及重大建設，如果沒有中央的支持，坦白講會很困難。屏東過去都被說站尾包衰，「這對我們屏東人有公平嗎？」。 台北捷運、交通建設什麼都有，屏東人爭取高鐵到屏東，就被罵到「無一是處」，「這對屏東人有公平嗎？」，尤其現在從總統、立法院長等都是屏東人，如果重大建設沒有來到屏東，那就愧對屏東人疼惜屏東人。\r潘孟安強調，上週與高雄捷運局討論，高捷南延到東港已經定案，未來會由林園拉到新園、東港，現在已經由高屏縣市正式定案，將送行政院核定。 ►IG激推單品來了！「平價版青春露」超狂價快殺", "link": "https://www.ettoday.net//news/20191203/1593121.htm"}, "影／酸每一黨都有網軍...民眾黨沒錢養　柯文哲：有錢的話我會自制": {"content": " 記者陳家祥／台北報導 檢警偵辦「idcc」網路文章侮辱駐大阪代表處長蘇啟誠案，查出幕後指使者是「卡神」楊蕙如，還意外發現，楊透過LINE群組織網軍，以每月1萬元薪水要網軍在網路上帶風向。由於楊蕙如具綠營背景，外界一面倒質疑民進黨養網軍，藍營也全體動員以此反擊綠營。對此，柯文哲表示，網軍每一黨都有，「我們敢講是因為我沒有錢買網軍」，笑稱若有錢的話也要「自制」。  ▲柯文哲接受媒體訪問。（圖／記者莊喬迪攝） 柯文哲表示，網軍每一黨都有，我們敢講是因為我沒有錢買網軍，所以才批評別人，「不過有一天我們有錢的時候我們也要自制，不過很難拉，我們都沒去募什麼款」。 「我們就是沒有錢啊，沒有錢才敢講別人」，柯文哲笑說，要是有錢會不會我們也開始做這個？但接著他強調，等到有錢的那一天要自制，「後來我為什麼不喜歡募很多錢就是這樣，錢多了就會想東想西，寧可讓錢少一點」。 接著柯文哲說，誰有錢買網軍你們媒體會不曉得？拜託，現在那粉絲業都有價碼，多少都可以買，「我倒覺得這樣，賺錢大家都要，有時候那條線，有時候最後還要訴諸國民的道德水準」。 柯文哲說，有時候常常說，如果台灣買票還有效，再怪我們選不出好的總統要怪誰？國民水準就是這樣，所以我們台灣需要的還是文化的改造運動。 至於國民黨陣營「撿到槍」強打楊蕙如是綠營網軍頭，柯文哲表示，「網軍哪有什麼發大財？發小財而已，就是工人」。 至於楊蕙如案對綠營有沒有傷？柯文哲說，選舉是這樣，本來就會加分、扣分、互為攻防，自己在跟不分區立委面試的時候，也說如果不知道以前幹過什麼壞事，一提名完以後妳就馬上知道，因為都會被翻舊帳，「所以是這樣，慢慢這社會要建立信用的概念，大家平常盡量做好事」。 其他人也看了這些… ►楊蕙如透過LINE群「高雄組」下令！成員月領1萬帶風向　檢：你就是網軍頭！\r►卡神楊蕙如遭起訴！「柯P的一隻小黑狗」逼idcc現形　網笑爛：神猛案外案\r►卡神養網軍遭起訴！韓國瑜：查清有無動用公帑　當選後一定還蘇啟誠公道 相關熱門新聞… ►卡神用LINE下令「月領1萬帶風向」　陳宜民：民進黨網軍間接害死蘇啟誠\r►被質疑透過「卡神」帶風向　謝長廷：尊重每個人的想像力\r►外交官之死／護航謝長廷！「idcc」身分曝光...幕後黑手卡神楊蕙如遭起訴 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191203/1593131.htm"}, "立院三讀！　故意散播動物傳染病謠言最重罰100萬": {"content": " ▲立法院院會 。（圖／記者屠惠剛攝） 記者徐政璿／台北報導 立法院會3日三讀修正通過《動物傳染病防治條例》部分條文，未來故意散播有關動物傳染病的謠言或不實訊息，足生損害於公眾或他人，處新台幣5萬元以上100萬元以下罰鍰。 根據修正，《動物傳染病防治條例》新增第10條之2，明定任何人不得故意散播有關動物傳染病的謠言、不實訊息。修法說明也提到，所謂「謠言」 或「不實訊息」，是指 「捏造之語」或「虛構之事」，內容是出於故意虛捏者而言；若有合理懷疑，以致誤認有此事實而傳播、散布，即欠缺違法故意。 至於罰鍰額度，第43條修正，若違反第10條之2規定，故意散播有關動物傳染病的謠言或不實訊息，足生損害於公眾或他人，處5萬元至100萬元罰鍰，若屆期未改善完成，得按次處罰。 此外，此次修法的正另一個重點則是為因應全球氣候變遷因素與新興動物疾病，明確公告檢疫物品及各國疫情狀態並訂定檢疫條件，以兼顧疾病風險管控與貨品通關順暢，新增修正條文第38條之3對電商平台加強管理。 未來包括加註宣導防疫、檢疫警語；保存刊登者、販賣者或訂購者資料，或定期提供給輸出入動物檢疫機關；限制接取、瀏覽或移除相關網頁內容，形同間接規範不得販售境外動物檢疫物。若違反上述規定，修正條文第45條明定，處3萬元至15萬元罰鍰，若屆期未改善完成，得按次處罰。", "link": "https://www.ettoday.net//news/20191203/1593101.htm"}}