{"宋楚瑜宣布參選總統　明11:30長榮桂冠召開記者會": {"content": " ▲親民黨主席宋楚瑜將五度參選總統。（圖／ETtoday資料照） 記者徐政璿／台北報導 《ETtoday新聞雲》日前獨家報導，親民黨主席宋楚瑜在確認第三勢力發展空間後確定參選，內定宣布的日期為11月13日。根據親民黨最新發出的通知，13日上午9時將於長榮桂冠酒店召開全國委員會議，據了解，宋楚瑜也會在同一地點正式召開參選記者會。 親民黨12日下午發出採通表示，13日上午11時30分於長榮飯店三樓宴會廳（台北市松江路63號）召開記者會，說明「2020總統大選」相關布局。 對於宋楚瑜重批總統大選戰袍，前立法院長王金平12日受訪時也證實，11日晚間在親民黨立委李鴻鈞的建議下，與宋楚瑜通電話，「通完電話他（宋楚瑜）告訴我，他決定參選。」 根據《ETtoday新聞雲》最新民調，在藍綠對決的戰局中，總統蔡英文以12％的差距，遙遙領先國民黨總統參選人韓國瑜。若親民黨主席宋楚瑜參戰，在「藍綠橘」的三角對戰組合中，宋楚瑜的支持度為7.7%，蔡英文43.7%仍維持領先地位，但與韓國瑜32.6%的支持度相較，差距縮小為11.1％。 知情人士透露，宋楚瑜參選2020總統，避免親民黨泡沫化固然是主觀因素之一，但客觀的條件也對宋楚瑜相當有利。 親民黨內部研判，蔡英文執政「不滿意度」長期高達五成以上，顯示民進黨執政不被人民接受，但國民黨推出的高雄市長韓國瑜，無法讓多數人民信賴，宋楚瑜的出現可成為淺綠和淺藍選民的另一個選擇，再加上尚未表態的中間選民，約可拿下三成五的支持度。 知情人士表示，藍綠都沾邊的宋楚瑜，這次將以打造新第三勢力作為參選起手式，「藍綠閃邊」就是這次參選主軸，由於宋楚瑜近日才決定參選，「親民黨彷彿整個活過來」，宋楚瑜也在近期造訪藍綠政壇好友，盼能從中挖角。 ▼蔡英文、韓國瑜、宋楚瑜3人對戰最新民調。（圖／ETtoday民調中心提供）  其他人也看了這些 ►獨／宋楚瑜11/13宣布參選2020總統　「藍綠閃邊」打造新第三勢力\r►親民黨釀「郭宋配」？　韓國瑜：期待一場乾淨選舉\r►宋楚瑜第五度角逐總統大選　一張圖看歷年得票數 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577818.htm"}, "太陽花驅離判國賠！退警集結討尊嚴　周錫瑋痛批：錯誤判決": {"content": " 記者黃彥傑、邱中岳、莊智勝／台北報導 太陽花學運驅離一案遭台北地院判國賠百萬餘元，中華民國退警總會會場耿繼文12日下午號召退警到北院抗議，前台北縣長周錫瑋也現身力挺，痛批這樁國賠案是錯誤判決，同時嚴厲譴責蔡英文政府，「居然對當時太陽花學運違法暴民撤告，請司法界人士、檢調單位、大法官重視中華民國憲法！」  ▲太陽花國賠案，退警集結討尊嚴。（圖／記者黃彥傑攝） 2014年太陽花學問期間發生群眾攻佔行政院事件，台北市警方執行驅離時，爆發流血衝突，導致150多名警察、民眾受傷，經義務律師團及司改會協助下，30名受傷民眾向台北市政府警察局求償國賠1006萬餘元；北院10月30日一審判決出爐，判賠其中14人共110萬餘元。結果曝光後立即引起退警不滿，並號召12日下午動員，稱要仿效太陽花「攻佔政院」。  ▲周錫瑋上台聲援，痛批太陽花國賠案是錯誤判決。（圖／記者黃彥傑攝） 周錫瑋稍早到場聲援退警，直指太陽花國賠一案的判決，「是所有民主國家裡、有司法正義公平的判決中，最錯誤的一個！」周錫瑋同時譴責蔡政府，「居然對當時太陽花學運違法暴民撤告，請司法界人士、檢調單位、大法官重視中華民國憲法！」 國民黨籍立委林郁方也表示，警察替政府維持秩序、做出正確的事情，但事後卻得面臨被告、被起訴、甚至還要賠錢的情況，「我向你們表達致敬！」林郁方坦言，自己曾在大安警友會擔任主任好幾年，對於警察同仁工作的繁重、危險全都看在眼裡，「一個國家如果沒有警察，一定會天下大亂；政府如果不力挺警察，反而站在對立面，去為佔領行政院、立法院那群人講話，這也是很奇怪的一個國家！」  ▲林郁方認為，政府不挺警察，卻反而站在對立面，相當奇怪。（圖／記者邱中岳攝） 退役中將吳斯懷向蔡政府喊話，一路走來見到總統府、行政院都是鐵絲網、拒馬、柵欄，但這些攔得住人民、攔不住民心，「為什麼蔡英文一上台，林泉馬上撤除政府對太陽花群眾的告訴？而不去要求這些人對警察撤告？拖到現在判國賠，將所有警察尊嚴、榮譽置於何地？支持民進黨，幹什麼都可以；不聽民進黨的話，你幹什麼都犯法！」  ▲現場民眾手舉標語聲援退警。（圖／記者黃彥傑攝） 修圖修到厭世！這款CP值很可以 【更多新聞】 ►驅離太陽花流血判國賠111萬　退警總會台北地院集結討尊嚴 ►退警嗆「不惜流血」攻佔政院　行政院層層拒馬戒備 ►不滿太陽花判賠…「學長們」1112抗議嗆霸佔行政院　北院「堵到剩一條路」", "link": "https://www.ettoday.net//news/20191112/1578100.htm"}, "藍委建議「蔡蘇配」　蘇貞昌秒打槍：不能做事的位置我沒興趣": {"content": " 記者楊蕓／台北報導 行政院長蘇貞昌12日赴立法院就「中央政府新式戰機採購特別預算案」進行報告，並備質詢。國民黨立委賴士葆質詢時突然拿出「國家機器打壓」的牌子，播放一段蘇貞昌日前替民進黨立委林俊憲輔選時，用台語激昂喊「蔡總統領導『無』方！」蘇貞昌看完影片，解釋是口誤，「是領導『有』方啦，是『有』，台語妳聽不懂嗎？台下拍手你沒聽到嗎？」 賴士葆接著播出一段前行政院長賴清德接受政論節目訪問的影片，他說「我們不能用國家機器干預初選」，賴士葆表示，蔡總統為了保衛政權，在初選時不惜用國家機器打壓賴清德，導致他現在被「逼婚了」，直呼「我替你有點不捨！」 賴士葆更說，「我覺得蔡蘇配比蔡賴配好啦！」蘇貞昌則回應，「不能做事情的位置，我沒有興趣。」賴士葆立刻酸說，「賴清德你聽到了吼！蘇貞昌吐槽你，那不能做事情！」最後蘇貞昌僅露出尷尬苦笑，沒有進一步做回應。  ▲蘇貞昌赴立法院報告F16V預算。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191112/1578088.htm"}, "在阿嬤家看到國父像…　朱立倫透露加入國民黨原因之一": {"content": " ▲朱立倫。（圖／朱辦提供） 記者袁茵／台北報導 12日是國父孫中山誕辰154週年，前新北市長朱立倫發文透露，他小時候在阿嬤家看到了一張國父像，加上從長輩聽到國父的故事，成為了他日後加入國民黨的原因之一；而百餘年後的今天，他們仍擁有相似價值，但也面臨不同的時代處境，需要許多觀念與做法上的創新，，才能在這個時代，捍衛那些傳承百年的價值。 朱立倫臉書全文如下： 我阿嬤家的梅鶴山莊，掛了一張國父像；小時候好奇這張照片是誰，從長輩那聽到他的故事，由衷敬佩，也成為日後我加入國民黨的原因之一。 求學階段，我跟所有同年齡的台灣人一樣，從課本學過國父生平與思想。國父終其一生，是個充滿熱情、理想的「政治創新者」。從「驅逐韃虜」到主張「五族一家」；從組織興中會、同盟會、中華革命黨到後來的中國國民黨；從鼓吹革命到陸續完成三民主義、五權憲法與建國大綱，他持續因應著不斷變遷的局勢，修訂調整救國的藍圖與策略。 我在想，我們這些後人，若是真正領悟國父的核心理念，就不該把國父生前留下的演講文字，奉為不可挑戰的圭臬，並封閉其開拓演化的空間。當三民主義的思想，教條化為升學考試的是非選擇，其也就失去最初啟迪人心，引領思辨的魅力。 回歸根本，國父一切努力的起點，是對國人苦難不忍的「仁」。他建構政治藍圖的準則，則出於對「平等」的追求——為求與列強平起平坐，他談「民族主義」；為求國民政治權力均等，他談「民權主義」；為求整體社會的均富，他談「民生主義」。 為實踐上述理念，他創建中華民國，至今已108年。 百餘年後的今天，我們仍擁有相似價值——我們仍然在乎中華民國的國際地位、民主人權的保障，以兼顧經濟富足與社會正義的發展道路。但同時，我們也面臨不同的時代處境，我們需要許多觀念與做法上的創新，才能在這個時代，捍衛那些傳承百年的價值。 今天是民國108年11月12日，國父的154週年冥誕。追緬不是為了崇拜，而是為了反省、警惕與前瞻。 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191112/1578114.htm"}, "號召知識藍歸隊！馬英九、韓國瑜明攜手召開能源政策記者會": {"content": " ▲國民黨總統參選人韓國瑜。（資料照／記者羅婉庭攝） 記者羅婉庭／台北報導 2020大選進入關鍵60天，國民黨確定以「韓張配」對決民進黨「蔡賴配」，國民黨總統候選人韓國瑜的副手張善政將在成軍首日回防台北輔選立委，韓國瑜則是在周三與前總統馬英九「同框打蔡」，號召知識藍歸隊。韓國瑜夫人李佳芬15日也將待夫出征前往日本，韓陣營分進合擊。 韓國瑜在11日正式宣布前行政院長、國政顧問團總召張善政是副手人選之後，隨即發動第一波攻勢，預計週三下午15：30與國民黨超強母雞馬英九合體舉行能源記者會，針對蔡英文政府過去三年多的能源政策提出質疑，並提出未來若當選之後會撥亂反正。 能源記者會將邀請前行政院副院長杜紫軍長、前吉興工程顧問公司董事長陳立誠、醫師王明鉅發表簡報，地點安排於台大醫院國際會議中心，吸引知識藍歸隊。 張善政是馬英九任內滿意度最高、不滿意度最低的行政院長，對於韓張組合，馬英九願意全力輔選，他主動邀約韓國瑜出席記者會。除了週三的馬韓同台外，張善政將於12日輔選國民黨新北市第12選區立委參選人李永萍與台北市第4選區參選人李彥秀，將以直播的方式討論政見。 李永萍與李彥秀將於直播中提出「聯合政見」，張善政也將針對這些政策提出個人看法，於直播中進行詳細討論，包括一、捷運汐民/民汐線第一期「汐止-東湖」段優先施工。二、支持韓國瑜提出之學貸免利息。三、推動「教育三策」。四、推動南港、內湖「產業2.0」。 外界認為韓陣營的分工規劃是「北善政、南國瑜」，張善政表示，兩人分工主要分為兩塊，包括地域性跟專業區塊，地域性確實是他著重在北部，韓國瑜在南部，但也沒有一定，中難度若有產學、科技相關的座談或同性質活動，他都會參與，另外在區塊的部分，他則是比較著重在學術、產業、科技。", "link": "https://www.ettoday.net//news/20191112/1577364.htm"}, "戀情遭汙名化太超過　學姐黃瀞瑩考慮提告": {"content": " 記者陳家祥／台北報導 台北市政府副發言人黃瀞瑩傳出新戀情，但沒想到本是美事一樁，卻驚爆淪為介入他人感情的第三者。事件爆發後，黃瀞瑩12日上午晨會報完輿情後，隨即請假避鋒頭，對於相關媒體報導，僅回應私事不願多談。但根據市府同事透露，黃對於外界在不了解兩人感情狀況下，被形容成小三、姦情等相當受傷，希望外界勿妄加揣測，否則會不排除對不實報導的媒體提出告訴。  ▲「學姊」黃瀞瑩。（圖／記者李毓康攝） 根據黃瀞瑩在市府的同事透露，黃瀞瑩過去對於感情態度專一，但去年爆紅後工作量爆增，在全心投入工作又受到外界高度檢視，因此鮮少有時間談戀愛，今年5月與日籍男友的感情轉淡分手後，維持單身工作狂的狀態至今。 據了解，在這段感情中，兩人一直相當低調，並無媒體報導所謂「姦情、被抓包、淪為小三」等事，若媒體報導內容與事實不符，亦不排除採取法律行動。 談到黃瀞瑩的新戀情，柯文哲表示，「她不講我們也不會問她」，是在要來的路上才知道，早上黃報每日輿情會報時還不動聲色。柯強調，對他來講，黃瀞瑩有準時上班、交代的工作有做完，其他的私事我怎麼會去管，「剩下人家私領域的事當老闆還不能問太多，現在老闆不好當」。", "link": "https://www.ettoday.net//news/20191112/1578113.htm"}, "李佳芬稱國小教肛交　洪慈庸：韓氏夫婦為什麼愛說謊": {"content": " ▲李佳芬「肛交說」惹議 。（圖／記者吳奕靖攝） 記者黃巈禾／台北報導 國民黨總統參選人韓國瑜夫人李佳芬11日赴屏東參加婦女後援會成立大會，她在台上痛批現在國小教肛交，「小三教肛交、小六教性高潮」，事後發聲明稱非無中生有，是引述媒體報導的事件。對此，無黨籍立委洪慈庸12日透過臉書痛批，「韓氏夫婦，為什麼這麼愛說謊？」 洪慈庸質疑，若孩子的教育如此重要，需要花這麼多力氣謹慎去構思、討論、設計，那為什麼要把孩子的教育當作一個連功課都不用做的玩笑，當作一個不用負責任的謊言？「去年嚐到謊言當政見的甜頭，現在食髓知味，到底是要給社會、給下一代什麼樣的示範？」\r洪慈庸批評，要選總統的人帶頭製造謠言、自詡為教育家的人連課本都不翻，作為一個媽媽，「我覺得這已是對下一代最壞的身教」，作為一個台灣人，更是無法接受台灣被謊言所統治。 針對李佳芬的說法，教育部長潘文忠表達嚴正抗議，並強調這些內容在國小課本裡都沒有。被點名是當事人的高雄市港和國小老師劉育豪也透過臉書澄清，「這兩年大選，我的事總是被拿出來消費，實在讓人心hen累。老師在講到底有沒有在聽？我沒有教肛交」。  ▲洪慈庸。（資料照／記者鄧木卿翻攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191112/1578074.htm"}, "快訊／時力公布2020不分區名單　「小燈泡」媽媽王婉諭排第3": {"content": " ▲時代力量不分區名單出爐，上排左起：陳椒華、邱顯智，下排左起：「小燈泡」媽媽王婉諭、黃國昌、翟本喬。（組合圖／ETtoday資料照、臉書粉絲專頁） 記者林銘翰／台北報導 時代力量12日公布2020不分區立委名單，由環保運動人士陳椒華名列第一，前任黨主席邱顯智列第二，小燈泡媽媽王婉諭排第三，現任立委黃國昌則排在第四。 時代力量12日上午召開提名小組會議，初步確認不分區名單，下午則經決策委員會討論後確認排序，並由發言人陳志明召開記者會對外公布。陳志明表示，這次的提名是希望能夠徵詢更多社會賢達，以及在個議題上努力的專家一起為台灣努力，因此過程中花了很多時間在找尋可以一同合作的夥伴。 在不分區名單及排序部分，由台灣水資源保育聯盟理事長陳椒華名列第一，前任黨主席邱顯智排名第二，小燈泡媽媽王婉諭排第三，現任區域立委黃國昌則排在第四，前台北市市政顧問翟本喬則列在第五。 第六到第十二名則分別為獸醫關心羚、台灣會計師金控副總王幗英、民報發起人陳永興、時代力量秘書長吳佩芸、台灣經濟研究院負研究員白卿芬、在地文創家趙芸菁及屏東基督教醫院神經內科主任詹智鈞。至於先前外界期待的前台北市都發局長林洲民最終則沒有排在名單之內。 這次的不分區名單中，最受矚目的就是小燈泡的媽媽王婉諭，她在2018年3月以司改國是會議委員的身分，參加司法院第1分組第3次的總統府司法改革國是會議。去年1月，她也以司改委員的身分，參加國家通訊傳播委員會主辦的「有關落實偵查不公開、避免媒體審判與隱私權保護等議題」公聽會。 陳志明表示，王婉諭在先前的受訪中已經表明不支持死刑、也不支持廢死，時力主要是考量其在經歷沈重的傷痛之後，不管是在司改國是會議，或是本身在教育、社會安全制度上的努力，希望藉由她的努力讓社會更關注相關議題。 此外，陳志明也說，考量王婉諭本身是理工背景，時力希望將跨領域的專業帶進國會作思考，也是蠻新的一種想法。 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1578109.htm"}, "一定是「蔡賴配啦！」　呂秀蓮爆：獨派拿我威脅蔡英文接受賴清德": {"content": " ▲賴清德、蔡英文。（合成圖／記者李毓康、林敬旻攝） 記者蔡文鈴／台北報導 國民黨「韓張配」確定後，民進黨的「蔡賴配」也受到關注。對此，前副總統呂秀蓮12日接受電台專訪表示，「一定是啦！」並爆料，「獨派拿我威脅蔡英文接受賴清德」，自己等於間接幫了賴清德。 呂秀蓮說，蔡賴配若在第一時間做就很漂亮，還可以展現真團結 ，但是「拖太久了」，好戲壞戲都拖棚，後來因為呂秀蓮要出來選，獨派才拿她威脅蔡總統接受蔡賴配，「應該我間接幫了賴清德」，可是何必呢？「我也是祝福他們」，只是為何第一時間不做漂亮一點。 呂秀蓮提到，「蔡賴配一定是他啦」，再不用他就更慘，一張好牌打成這樣，之前賴清德去美國募款前，蔡賴配還沒有講定，覺得真的權謀太深。  ▲呂秀蓮接受電台專訪。（圖／《POP搶先爆》提供） 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1578018.htm"}, "快訊／時力不分區名單出爐　陳椒華列第1、黃國昌排第4": {"content": " ▲時代力量公布2020不分區立委名單，前五名分別為陳椒華、邱顯智、「小燈泡」媽媽王婉諭、黃國昌、翟本喬。（組合圖／ETtoday資料照、臉書粉絲專頁） 記者林銘翰／台北報導 時代力量12日公布2020不分區立委名單，由環保運動人士陳椒華名列第一，前任黨主席邱顯智列第二，小燈泡媽媽王婉諭排第三，現任立委黃國昌則排在第四。 時代力量12日上午召開提名小組會議，初步確認不分區名單，下午則經決策委員會討論後確認排序，並由發言人陳志明召開記者會對外公布。陳志明表示，這次的提名是希望能夠徵詢更多社會賢達，以及在個議題上努力的專家一起為台灣努力，因此過程中花了很多時間在找尋可以一同合作的夥伴。 在不分區名單及排序部分，由台灣水資源保育聯盟理事長陳椒華名列第一，前任黨主席邱顯智排名第二，小燈泡媽媽王婉諭排第三，現任區域立委黃國昌則排在第四，前台北市市政顧問翟本喬則列在第五。 第六到第十二名則分別為獸醫關心羚、台灣會計師金控副總王幗英、民報發起人陳永興、時代力量秘書長吳佩芸、台灣經濟研究院負研究員白卿芬、在地文創家趙芸菁及屏東基督教醫院神經內科主任詹智鈞。至於先前外界期待的前台北市都發局長林洲民最終則沒有排在名單之內。 有關陳椒華列在不分區第一，陳志明解釋，陳椒華本身在環保領域有很多朋友都相當熟悉，蠻多黨公職與黨主席徐永明都有提到這一位先進，因此希望邀請她來擔任不分區的第一名，也希望讓社會大眾知道時代力量對於這些議題的重視。 根據時代力量的2020政黨比例代表立法委員提名辦法，不分區名單須送交黨員線上投票，經過簡單多數決同意後才算正式通過。陳志明表示，線上投票預計自13日中午開始，進行為期3天的投票。 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1578054.htm"}, "「賴清德曾被蔡英文霸凌」　韓辦：武大郎與潘金蓮指「貌合神離」": {"content": " ▲蔡英文、賴清德。（圖／記者林敬旻、屠惠剛攝） 記者楊蕓／台北報導 國民黨總統參選人韓國瑜形容「蔡賴配」像「武大郎跟潘金蓮蓋著一條棉被」，指稱兩人並非齊心協力，引發綠營不滿。總統蔡英文上午回批「低俗」，韓國瑜競辦發言人葉元之受訪時則說，這就是「貌合神離」的意思，並要求前行政院長賴清德先講清楚，初選階段對蔡英文的指控，是否至今仍存在？不然外界不會認為兩人是一心一德。 韓國瑜11日晚間接受政論節目專訪，談到「蔡賴配」，韓國瑜形容就像武大郎跟潘金蓮蓋著一條棉被，兩個人並非齊心協力。對此，蔡英文批評，韓國瑜很多發言，尤其是政策上常反覆或講不清楚，用這種「低俗」言論選舉，不是民主社會好現象；行政院長蘇貞昌稍早也表示，韓國瑜應該擔心的是黨內的不合，而不是用不相當的例子，批評民進黨。 面對綠營反擊，韓國瑜競選辦公室不甘示弱回嗆，正常人都不會認為「潘金蓮武大郎蓋被子、齊頭不齊腳」的比喻有任何不當聯想，這只是民間俚語形容不對等的關係。韓競辦呼籲，民進黨不要一而再再而三的扭曲、無限延伸韓市長的話；這樣刻意在雞蛋裡挑骨頭的操作，對民主的發展一點幫助都沒有。 韓辦發言人葉元之受訪時則進一步解釋說，這就是「貌合神離」的意思，他表示，賴清德在民進黨初選過程，被蔡英文欺負得很厲害，國家機器最早就是賴清德講出來的，賴和朋友在北部辦公室吃飯被拍到，幾度跟蔡英文求饒，請國家機器放過他，甚至請蔡英文網軍不要針對他，賴清德做過行政院長，熟悉國家機器的操作，這樣講一定是有所本。 葉元之還說，賴清德被說是「台獨金孫」，很難過、很生氣，初選被蔡英文霸凌這麼慘，忽然間180度轉向去和蔡英文搭檔，他也呼籲賴清德要先講清楚，過去初選階段對蔡英文的指控，是否至今仍存在？不然外界不會認為兩人是一心一德。", "link": "https://www.ettoday.net//news/20191112/1578067.htm"}, "蔡英文、韓國瑜提勞保年改　沈富雄：台灣欠缺像樣領導人": {"content": " ▲韓國瑜、蔡英文。（合成圖／資料照） 記者黃巈禾／台北報導 總統蔡英文、國民黨總統參選人韓國瑜都針對勞保年金改革提出政見。對此，媒體人沈富雄12日透過臉書表示，兩人都避重就輕，台灣短期內的敵人不在對岸，國內欠缺一個像樣的領導人。 沈富雄表示，蔡英文、韓國瑜都對當下台灣難題之一的「勞保年金改革」提出政見，蔡英文提出明年起每年以200億元挹注勞保基金，韓國瑜則說兩年內編列1000億元撥補勞保基金，之後持續撥補以維持基金的適當水位。 沈富雄認為，蔡英文、韓國瑜都避重就輕，無意解決繳少領多及未來少子化的結構性問題，還有志一同地不願得罪勞工，更不願得罪雇主（勞雇的保費分擔比是2：7），兩人只會欺負無聲、無力、無票、無辜的下一代，只求任內平安渡過，台灣境內看不出一位像樣的領導人。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191112/1578032.htm"}, "影／王世堅轟「新五大案」　柯文哲嗆：亂打一通！我變稻草人你才滿意": {"content": " 記者楊亞璇／台北報導\r台北市議會12日市政總質詢，議員王世堅批評，市長柯文哲有新的五大案，變成無感的稻草人。對此，柯文哲強調，不是所有都更都弊案，嗆王世堅不用這麼大聲，有不法就拿出來講，「照你的標準，只有什麼事都不做，變成稻草人你才會滿意」。  ▲柯文哲赴議會備詢，王世堅送上稻草人。（圖／記者周宸亘攝） 王世堅批評，柯文哲在政壇起手式，是宣示徹查五大弊案並解決，但他一上位之後五大弊案無疾而終，還跟財團成莫逆之交，五年任內締造新五大案，包括台塑大樓都更案、震一建設北安段都更案，正隆行州南路案、濟南路都更案，富邦銀行中山營業部變更案、京華城案。 王世堅說，柯文哲過去標榜信仰、理念一夕之間崩解，成為無是非、無知覺、無價值、無感的人，就像稻草人有體無魂，稻草人還可以嚇一下野鳥，但野鳥識破了，發現是假的，馬上棲息到稻草人身上。 接著王世堅要柯數一下，他準備的稻草人道具上有幾隻鳥，讓柯不滿回嗆，「你有什麼發現不法就拿出來，我為什麼幫你數，你自己算一算，你要指控人家要有證據」。王世堅指出，五隻野鳥像五大案財團棲息在柯文哲，棲息北市這個良田，柯文哲任他們擺佈。  ▲柯文哲市議會總質詢-王世堅。（圖／記者周宸亘攝） 王世堅，台塑大樓都更案，環評應該加入必要性，不能以公益性檢討，你還是讓他列入都更，我相信你去台塑大樓好多次，柯文哲轟「你見鬼了，你什麼時候見過我去台塑大樓」。王世堅認為，台塑大樓堪用，還是台北市地標，站在社會財的角度，有必要都更嗎？柯文哲回擊，「不是所有台北市都更是弊案，哪裡有問題要拿出來講，講半天你要有證據」。\r王世堅認為，歷屆市長沒做，遭柯文哲回擊，歷屆市長沒一個環南市場改建成功，沒有一個忠孝橋改建。王世堅說，按照建築法規，原地重建你看他要不要，他為什麼要都更，因為有50%獎勵，有6000坪獎勵，72億利益送給台塑，你知不知道？ 柯文哲說，「我當然不知道，這是都委會...如果每一件情市長不知道就可以不能通過，那台北市沒有幾件事情可以做」，王世堅氣炸回嗆，是台塑要拿社會財，就是容積獎勵，容積獎勵應該用在老舊社區，安全結構有問題的，才要獎勵他。都更處長方定安表示，本案是劃定更新單元的階段，報核計畫會強調公益性。 柯文哲還一度在追問下反問，「這個案子是通過了？」讓王世堅傻眼，「你說你不知道，我說你無感」，大直北安段，你不但知道你還去過，當地里長帶著住戶哀求，坡度超過30度，裡面最荒唐的是，有4成土地是北市府財政局的，「這叫助紂為虐」，分到小小的40戶，你還送他嫁妝，1不到4米的登山步道，還花2、3千萬去拓寬，「這就成為柯文哲的林肯大郡」。 柯文哲回擊，「我跟你講，不是所有都更都弊案，你也不用說這麼大聲，你有不法就拿出來講」。王世堅說，你的上一任市長知道嚴重性，至少任內沒給他過，為什麼要給他過，林洲民被踢開，跟這個案也有關，除了大巨蛋還外帶這一件。 王世堅表示，正隆874坪土地，正隆只有4坪土地，870坪是市府土地，還有少數是中央正府，4坪駕馭870坪土地，這跟美河市有什麼不一樣？要柯文哲給交代，柯文哲稱，「這麼多案子，為什麼沒有其他人在講，只有你一個人在講，我也覺得很奇怪」。 柯文哲最後抱怨「你要不要給我講」，還怒嗆，「你要是覺得哪裡不法，就送政風處、地檢處，隨便你，照你的標準，只有什麼事都不做，變成稻草人你才會滿意」，最後，王世堅說政風處礙於職權不能調查，是無牙老虎，柯文哲則碎念，「你會不會亂打一通，你講的人家沒有接受，討論沒有結束」。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1578044.htm"}, "學姐黃瀞瑩陷三角戀！劈腿「花美男」仍與前女友同居　戀情曝光龜縮關臉書": {"content": " ▲劉男平時常在臉書放工作畫面和生活照，成為新聞主角後，卻在第一時間關閉個人頁面。（圖／報系資料照） 圖文／周刊王 台北市府副發言人「學姊」黃瀞瑩傳出新戀情，其新歡為東森電視台劉姓記者，但劉男事實上卻仍與前女友同居，讓學姊陷入三角苦戀中，而消息曝光後，劉男急關臉書，獨留黃瀞瑩面對眾多媒體詢問，不負責任態度讓人不齒。  ▲本刊直擊學姊每天下班後獨自一人回家，身影相當落寞。（圖／攝影組攝） 據了解，劉男畢業於世新大學，在業界有眾多同學，平時人緣極好，而劉男也十分注意自身形象，總是西裝筆挺還打領帶，髮型則多半梳起高高的「韓式歐爸頭」，意外得到「花美男」稱號。 而劉男與學姊戀情曝光，又爆出劉男與前女友同居，黃瀞瑩更被目擊落寞身影，下班後還獨自在家中附近徘徊，散心1小時才落寞返家，似乎深受三角戀情所困，大眾目光帶給黃瀞瑩無比壓力，連PTT都出現網友詢問八卦，劉男卻在第一時間關閉臉書。 本刊調查，劉男平日在臉書頗為活躍，總放上自己帥氣工作畫面和生活照，藉此營造個人形象與吸人氣，但當自己身為新聞主角時，他卻急忙關閉臉書頁面，獨留黃瀞瑩承擔大眾的議論猜測。 【獨家】學姊新男友體力好　狂踩騎UBike過橋上班 【神蹟換命1】賭輸上帝　臥底警退出江湖用生命填補承諾 【通告王吃鱉1】直播踢鐵板　沈玉琳叫賣慘輸郭彥均", "link": "https://www.ettoday.net//news/20191112/1578041.htm"}, "嚴德發：購買F-35對台灣緩不濟急　要等到2044年才能供應": {"content": " 記者林銘翰／台北報導 行政院長蘇貞昌、國防部長嚴德發、財政部長蘇建榮及主計長朱澤民12日赴立法院就「中央政府新式戰機採購特別預算案」進行報告，並備質詢。國民黨立委童惠珍詢問，我國未來是否可能改買F-35戰機？嚴德發回應，F-35對於台灣當前要因應快速提升戰力、敵情威脅緩不濟急，要到2044年才能夠供應。 童惠珍質詢時表示，台灣的軍事戰力以固守與嚇阻為主要戰略目標，且台澎金馬的場域屬於長條型狹窄地區，空防預報的時間很短，因此這次購賣戰機對台灣尤其重要。不過她質疑，為何台灣自2003年爭取向美國購買戰機皆未有下文，如今美國卻突然向我方示好？ 嚴德發表示，主要是因為美國因應區域情勢變化提出亞太戰略，不管是在軍備發展或是區域威脅的升溫，台灣都處在地區的核心戰略地位，因此近期才可以看出台美關係的升溫。  ▲F-16V戰機。（圖／翻攝自洛克希德·馬丁官網） 童惠珍指出，我方這次購買的F-16V（Block70）戰機未來要升級的可能性不太高，且美國知名學者費雪禮曾表示F-16戰機雖可以滿足台灣防衛，但未來仍須F-35戰機等第五代戰機，詢問嚴德發未來是否有可能改買F-35戰機。 對此嚴德發回應，F-16V對跑道的依賴性已經減低，已經可以進行短場起降，且F-35對於台灣當前要因應快速提升戰力、敵情威脅緩不濟急，要到2044年才能夠供應。嚴德發說明，台灣並非戰機研發國或者創始國，包括美國在內的研發國可自行優先供應，但F-16V已經是F-16中之頂級飛機。 童惠珍再問，台灣未來是否考慮購買F-35？嚴德發則說，那要看整個區域情勢的威脅，以及空軍戰力的維持狀況。他強調，採購F-35戰機的時間太慢，要等到15年之後，加上成本遠比F-16更高，包括後勤維保、塔台跑道等能量都須重新規劃，預算額度會更高。  ▲行政院長蘇貞昌、國防部長嚴德發赴立法院報告F16V預算。（圖／記者屠惠剛攝） ▼美國F-35A戰機。（圖／翻攝自美國空軍官網）  ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191112/1578030.htm"}, "惡意造謠！網瞎傳「護航小英」　中選會嚴正澄清：勿以訛傳訛、重者依法處理": {"content": " ▲蔡英文。（圖／記者沈繼昌翻攝） 記者蔣婕妤／台北報導 中選會日前才針對網路假訊息發出聲明澄清，不過，假訊息卻還是不斷。中選會12日表示，近日網路持續出現「全民要緊盯中選會出奧步，不然李進勇不會公正開票」等不實消息，中選會予以嚴正澄清，也請民眾勿再以訛傳訛。 中選會表示，近日網傳「中選會又在搞鬼嗎？沒有投票經驗者卻可監票？」、「中選會現在又訂製小英學歷特別條款」、「李進勇現在修規定護航辣台妹學歷」、「全民要緊盯中選會出奧步，不然李進勇不會公正開票」、「黃士修嗆卓榮泰和羅文嘉直接到中選會盯場，駁回核電延役公投案」等，均為不實訊息。中選會予以嚴正澄清，也請民眾勿再以訛傳訛。 中選會解釋，公投法規定年滿18歲者就可以投公投票，去年立法院即建請中選會將選務人員含監察人員的年齡門檻調降為18歲，以鼓勵年輕人積極參與選務。依此建議，中選會經該會委員會審議通過將投票所、開票所管理員及監察員年齡限制由20歲調降為18歲，並發布投票所、開票所管理員、監察員及警衛人員之年齡限制調降為18歲之函釋，且亦擬具投票所開票所監察員推薦及服務規則之修正並經法定程序發布在案，並無網傳「中選會又在搞鬼嗎？沒有投票經驗者卻可監票？」之疑慮。 針對網傳護航蔡英文學歷，中選會詳盡說明，強調相關規定並非係現在才有之規定，故網傳「中選會現在又訂製小英學歷特別條款」、「李進勇現在修規定護航辣台妹學歷」等均為不實訊息。 此外，網傳「全民要緊盯中選會出奧步，不然李進勇不會公正開票」、「黃士修嗆卓榮泰和羅文嘉直接到中選會盯場，駁回核電延役公投案」等，亦屬不實訊息，中選會一併澄清。 中選會呼籲民眾，遇有不實訊息時切勿再次傳播，更不可任意捏造不實訊息，「此類不實訊息，中選會已有事證者除會函送刑事警察局查緝假訊息專案小組依法處理外，也特別呼籲民眾遇有此類不實訊息時，切勿予以聽信及轉傳，更不可任意捏造不實訊息，否則除造成社會秩序之恐慌不安外，也有侮辱公署罪或加重誹謗罪之虞，輕則將依社會秩序維護法規定處以行政罰鍰，重則觸犯刑事法律也須負起刑事責任，實不可不慎！」", "link": "https://www.ettoday.net//news/20191112/1578027.htm"}, "韓國瑜譏「蔡賴配」是武大郎潘金蓮　蔡英文：韓團隊言論低俗": {"content": " ▲國民黨總統參選人韓國瑜日前批評蔡賴配是武大郎配潘金蓮，蔡英文12日回批，這樣的言論低俗。（圖／記者沈繼昌翻攝） 記者沈繼昌／桃園報導 針對2020年總統大選國民黨提名總統參選人韓國瑜近日批評蔡英文與賴清德搭檔參選是武大郎配潘金蓮之說，蔡英文12日回批，任何總統參選人選擇副手，我們都予以尊重，但韓市長許多發言尤其是政策上常反覆或講不清楚，用這種低俗言論選舉，不是民主社會好現象。  ▲蔡英文總統12日出席中科院50周年院慶時發表談話。（圖／記者沈繼昌翻攝） 蔡英文總統12日出席中科院50周年院慶後接受媒體聯訪，媒體詢問小英總統對有關韓張配與韓國瑜認為蔡賴配就是「武大郎配潘金蓮蓋同一條被子，頭齊腳不齊，兩人不能齊心」之看法。 蔡英文表示，任何總統參選人選擇副手，我們都予以尊重， 這個搭配沒有什麼意外的感覺，但我們希望這段時間以來，韓市長很多發言尤其在政策上常常反覆或講不出清楚的東西還是蠻多的，希望他後續選舉裡可以講的更清楚一些，至於近來我們聽到無論是韓市長或他競選團隊成員所講的話，只能用兩個字來形容「低俗」，一個總統候選人應該注意自己的言行，他的競選團隊也是要注意言行，畢竟整個社會都在看，總統的言行就是一個很具有標竿性的事情，我們希望選舉不要選到這個時候，用這樣低俗語言來選舉，不是民主社會一個好現象。  ▲蔡英文12日回應有關韓張配搭檔參選時，任何總統參選人選擇副手都予以尊重。（圖／記者沈繼昌翻攝） 至於韓國瑜所說「蔡賴配就是武大郎配潘金蓮蓋同一條被子」，蔡英文認為，這個比喻是顯而易見的不當，民進黨是團結的，我們內部雖然有競爭，但我們對外是團結的，因為我們都有一樣的理想與理念，且我們的目標也是相同的。 至於蔡賴配何時會正式公布？蔡英文回答，我們會在最適當提出最佳的組合。 ►我該答應女友嗎？ 【更多新聞】 ►「這種腦婊怎麼還不滾膩？」　空姐IG貼文霸凌同事遭訴 ►加拿大男帶2大咖行李箱大麻闖桃機　起出30公斤市價逾億元 ►佳芬講堂談夫妻相處　李佳芬：韓國瑜是個木頭！不會抱一下嗎？", "link": "https://www.ettoday.net//news/20191112/1578013.htm"}, "韓陣營反擊抹黑：蔡政府對性教育不妥置之不理　課綱一意孤行": {"content": " ▲總統參選人韓國瑜國政顧問團總召、總統副手張善政。（資料照／記者林敬旻攝） 記者羅婉庭／台北報導 國民黨總統候選人韓國瑜夫人李佳芬批評課堂上出現有肛交、性高潮等內容，行政院長蘇貞昌質疑是惡意抹黑。對此，韓陣營強調，雖然課本沒有，但都是家長反應出現在課堂上的內容，民進黨政府卻置之不理，未做好把關，現在又亂抹黑。 韓辦發言人葉元之上午受訪表示，李佳芬從未說課本有，而是課堂上有些老師有出現爭議用語，蘇貞昌只要上網查，就會得知非常多家長團體反應這些問題，蘇貞昌的談話顯示他也認為內容不妥，又怎麼可以容許在課堂出現，執政黨未做好把關又胡亂抹黑，對教育並不好。如果民進黨也同意不妥，應共同思考解決。 國政顧問團總召、韓國瑜副手張善政12日上午出席輔選活動時也針對課綱問題提出意見；對於同性議題，他表示要尊重同性，每個人有每個人的生長背景或生理因素，都應該被尊重，但不一定要鼓勵。對於108課綱，張善政批評，現在課綱是民進黨政府一意孤行，以自己的理念做到現在的地步，課綱擬訂應有一個機制，讓獲得最多共識的版本呈現在課綱與課本中。 國民黨新北市第12選區立委參選人李永萍也表示，李佳芬所提內容雖未出現在教育部教材裡，但是現實案例，總統府秘書長陳菊還在高雄市長任內，有高雄市的教師準備並在課堂上講述了這些材料，陳菊擔任市長的的高雄市政府卻未處置，導致當地家長很大的憤怒與反彈。", "link": "https://www.ettoday.net//news/20191112/1578023.htm"}, "蔡英文親自致電　洪恒珠深受感動：宣布退選！競總轉為小英後援會": {"content": " ▲今年國慶大會蔡英文與蘇嘉全夫妻一同觀賞花車遊行。（圖／記者李毓康攝） 記者陶本和／台北報導 立法院長蘇嘉全的妻子洪恒珠12日發出退出屏東第一選區立委選舉的聲明。內容中她指出，總統蔡英文上午親自致電，讓她深受感動，同時也認為蔡英文會是鄉親最好的選擇，而競選總部與輔選人員，都將轉為小英後援會，全力協助連任。 洪恒珠表示，蔡英文於中午親自致電給她，表示她身為屏東子弟，絕對會認真照顧好屏東，從電話中也聽到她的懇切與決心，讓她深受感動。 洪恒珠表示，這段時間勤走基層，感受到屏東鄉親對南北差距加大的擔憂，對地方發展的期待，而這些問題應該要仰賴一位強而有力的領導者，才能解決鄉親問題，而蔡英文就是最好選擇。 洪恒珠指出，為了國家的未來與屏東，將退出屏東第一選區的立委選舉，競選總部與輔選人員，都轉為小英後援會，全力協助蔡英文連任，為屏東、台灣未來貢獻心力。  ▲洪恒珠宣布退出立委選舉。（圖／讀者提供） 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1578021.htm"}, "郭台銘酸國、民兩黨「無政策只有口水」　籲提出具體經濟政見": {"content": " 記者黃孟珍／新竹報導 2019年亞洲科學園區協會國際年會，12日在新竹國賓飯店舉行，鴻海集團創辦人郭台銘也現身會場；他表示，他很關心科學園區的發展，特地來參加。對於媒體詢問會不會與親民黨合作的問題時，郭則強調，親民黨的事讓親民黨自己去回應，自己只關心科技與經濟。  ▲鴻海創辦人郭台銘，12日參加亞洲科學園區協會國際年會時，依舊受到在場會員的熱情歡迎。（圖／記者黃孟珍攝） 郭台銘接受訪問時表示，2020年大選，最重要的應該是在立法院裡的席次，必須要讓小黨有生存的空間，至於誰當選總統，都不能有多數過半席次來掌握國會，如此才有互相制衡的力量，更是表現民主政治的精隨。郭更強調，自己在日本有投資設廠，日本工廠土地只有台灣的6分之1，而現在有計畫讓台商回台投資，但土地成本高，也讓工廠開發有一定程度的影響，如果台灣要在工業科技業發展，土地開發就需要政策面來執行，這些都得靠立法院來推動。  ▲郭台銘也在受訪時表示，現在候選人都淪為口水戰，沒有提出實質的政策，也讓3成選民無所適從。（圖／記者黃孟珍攝） 郭董話鋒一轉也提到，現在到選舉只剩60天，沒有看到任何關於經濟政策的辯論，都是以口水戰為主的選舉，讓還有3成的選民不知道要怎麼投，民眾擔心只是選一個爛，或一個比較不爛？所以呼籲各候選人，要有能力帶領人民往前走，將台灣的經濟帶往什麼方向，這才是民眾想要的。 有媒體提問是否有「郭家軍」人馬與橘營合作，郭董也說，沒有「郭家軍」，只有「中華民國軍」、「科技軍」，並明白表示自己是站出來替中間選民和科技業發聲；至於要如何讓台灣在世界發光發亮，如何在貿易戰與科技戰裡讓台灣轉型成功，這才是現階段要推動的。 ►偷偷分享少女秘密！ ►台灣首座商業規模離岸風場啟用　每年供電12.8萬戶家庭 ►金色花毯超夢幻！特搜「苗栗2大療癒花海」　還有浪漫11月雪 ►愛一直都在！苗栗記者廖志坤車禍身亡　23年頒近千萬助清寒學子 ", "link": "https://www.ettoday.net//news/20191112/1577944.htm"}, "批蔡英文揮霍民主　呂秀蓮：把香港災難當政績，可笑！": {"content": " ▲呂秀蓮接受電台專訪。（圖／《POP搶先爆》提供） 記者蔡文鈴／台北報導 前副總統呂秀蓮連署失利，退出2020總統大選。呂秀蓮12日接受電台專訪，提到連署過程中遇到不少狀況，連署書遭竊取、幫忙連署的人被恐嚇，形容這次連署過程是一場「民主的惡夢」，蔡英文總統應該要下令查辦，暗批蔡英文高喊民主，卻把香港災難當政績「可笑」。 呂秀蓮說，在投入大選連署的過程中，不斷聽去各界意見，才發現這是一場的「諜對諜的戰爭」，不僅有有警察干擾，還有人受到恐嚇，背後似乎有一雙「看不見的黑手」，最後在蒐集連署書的過程中，還有人來竊取「一整袋連署書被丟在垃圾桶」，甚至還截收連署書，她估計至少19萬份被截收。 呂秀蓮表示，民主像是中毒、罹癌般，但主流大眾都無所謂，這事情若發生在以前，民進黨應會表現非常震怒，國民黨則多少會表示一點態度，可是現在好像都無所謂，「集體殺死呂秀蓮像是大家很樂意的」，這場選舉，就是大家認定的那兩人嘛！ 呂秀蓮呼籲，高喊民主的人摸摸良心，你是在「揮霍民主」還是「真的在維護民主」，太虛偽了，「不要看香港的災難變你個人的政績，可笑！」 其他人也看了這些 ►獨／宋楚瑜11/13宣布參選2020總統　「藍綠閃邊」打造新第三勢力\r►親民黨釀「郭宋配」？　韓國瑜：期待一場乾淨選舉\r►宋楚瑜第五度角逐總統大選　一張圖看歷年得票數 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577926.htm"}, "盼大家尊重學姐感情隱私　蔡壁如：請多關注她工作表現": {"content": " ▲學姊黃瀞瑩（資料照／記者李毓康攝） 記者呂欣玫／綜合報導 台北市政府副發言人黃瀞瑩傳出新戀情，但沒想到本是美事一樁，卻驚爆淪為介入他人感情的第三者。事件爆發後，黃瀞瑩已請假避鋒頭，僅回應私事不願多談。對此，北市顧問蔡壁如12日表示，「利用黃瀞瑩的個人隱私散播不實的訊息，是何居心？媒體人這種道德低落的表現，應該受到社會大眾的唾棄。」 蔡壁如透過臉書表示，學姊黃瀞瑩是團隊非常重要的一位夥伴，在副發言人職位上也是位很稱職的市府代言人，有些局處甚至不找「阿北」，反而跑去找她拍免費廣告，就知道她的人氣與影響力。 蔡壁如說，可惜多數人只關注黃瀞瑩的外表與私領域，坦白講，跟在台北市長柯文哲身邊工作，大家都是練家子，十八般武藝都要會，每天得處理繁雜的公務與媒體關係，然而比起其他人，她還要額外負擔這些私人事務被放大檢視的壓力。 蔡壁如強調，作為黃瀞瑩的長官，希望大家可以多多關注她在工作上的表現，尊重每個人在感情上的隱私。同時也譴責，「利用黃瀞瑩的個人隱私散播不實的訊息，是何居心？媒體人這種道德低落的表現，應該受到社會大眾的唾棄。」 蔡壁如表示，學姊在工作上的努力值得大家肯定，甚至在今天週刊新聞爆發前，她也是準時七點半上班，向市長報告今天的輿情。「期盼社會大眾可以還給學姊一點個人空間，我認為，任何一位女性工作者的私領域，都不應該淪為社會大眾討論的焦點。」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191112/1577998.htm"}, "退警嗆「不惜流血」攻佔政院　行政院層層拒馬戒備": {"content": " ▲政院層層拒馬戒備。（圖／記者蔣婕妤攝） 記者蔣婕妤／台北報導 2014年太陽花學運期間，台北市警方在3月24日於行政院強制驅離，導致150多名警察及民眾受傷，經義務律師團及司改會協助下，30位受傷民眾向台北市政府警察局，請求國賠1006萬餘元，之後有7人撤告，北院10月30日判賠14人110萬餘元。此案引發部分退警不滿，中華民國退警總會12日下午號召動員，稱要仿效太陽花「攻佔政院」。行政院方面則是早早部署層層拒馬，嚴防抗議衝突。 太陽花國賠案引發部分警界人士不滿，中華民國退警總會12日下午將號召動員前往台北地院前抗議，退警協會預估會有上萬名退職、現役警察前往。市警局憂心退警協會有可能模擬當年太陽花抗議群眾「蒙面戴口罩」霸佔行政院情況發生。 退警揚言攻佔立院，且不惜流血。行政院對此嚴加戒備，12日中午政院門外部屬層層拒馬，要防止政院遭到攻佔。行政院發言人Kolas Yotaka 針對抗議目前沒有回應。 台北市警局11日指出，退行協會申請的這場陳抗活動並未獲准、北市警方目前已派員針對遊行隊伍行經路線周遭包含立法院、行政院、警政署架設鐵護欄，並預估將動員超過500名警力投入活動維安。 曾任警政署督察組長、現任中華民國退休警察人員協會總會總會長的耿繼文表示，這次判決太離譜，不只警察不服、有是非觀念的國人也不服，退警步盟漠視政治糟蹋警察，強調當天除了遊行訴求外，退警屆時也將呼應內政部長徐國勇日前「口罩說」言論，將戴口罩現身抗議，並強調若有成員抗爭受傷，就比照太陽花學運判例聲請國賠。 針對太陽花國賠案，行政院長蘇貞昌月初受訪時表示，「這件事給政府最大的啟示就是主政者一定要解民怨、會做事，當一個政府不理人民，民怨積到人民來反對你的時候，那是無法抗禦的，政府更應該謙卑面對。」 蘇貞昌強調，案子如果進入司法程序，台灣是法制國家，尊重司法，上訴與否也是司法程序的一部分，由主辦部會或主政單位就整個判決做研判，「我們都尊重」。", "link": "https://www.ettoday.net//news/20191112/1577992.htm"}, "國民黨指控動員國營事業助選　蔡英文：民間組織自主性向來很高": {"content": " ▲國民黨團總召曾銘宗等人舉行「國家不是蔡家       國營企業請中立」記者會。（圖／記者徐政璿攝） 記者陶本和／台北報導 立法院國民黨團12日舉行記者會，指控總統蔡英文利用國營事業資源宣傳造勢，違反行政中立。對此，蔡英文表示，這些是民間自主性組織，民間組織自主性向來都很高，「民主社會的選舉，必須尊重這些民間自主性團體，可以對於選舉要參與到什麼程度的決定。」 國民黨團總召曾銘宗與林德福、陳宜民、陳玉珍、童惠珍等藍委，嚴厲譴責蔡政府利用國營事業資源，為特定候選人宣傳造勢，涉及違反行政中立。會後並赴監察院告發台水公司董事長魏明谷、台灣車輛公司董事長蔡煌瑯、台灣國際造船公司董事長鄭文隆、台灣中油公司董事長歐嘉瑞等人，違反《公務人員行政中立法》相關法令。 針對近日台船、桃園義消、農會等員工都傳出被動員參加選舉造勢活動事，蔡英文表示，這些都是民間自主性的組織，他們自行決定在總統大選中，如何表達自己的意見。民間組織的自主性向來都相當高，昨天桃園市長鄭文燦也說，一定會嚴守行政中立，也不會用行政的力量干預選民的選擇。 至於立法院國民黨團表示將針對台船及中油等動員事向監察院檢舉行政不中立。蔡英文認為，國民黨要做什麼事情，不是可以阻擋的，但是民主社會的選舉，必須尊重這些民間自主性團體，可以對於選舉要參與到什麼程度的決定。 ▼總統蔡英文。（圖／總統府提供）  其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577987.htm"}, "韓國瑜週末衝新北輔選12立委　侯友宜：市政為優先考量": {"content": " ▲侯友宜、韓國瑜。（圖／新北市府提供、記者羅婉庭攝） 記者羅婉庭／新北報導 國民黨總統候選人韓國瑜的土地傾聽之旅確定在16、17日抵達新北市，外界最關注的是新北長侯友宜是否陪同。對此，侯友宜12日上午出席林口銀光咖啡館暨照管中心開幕茶會時受訪表示，他還是以市政為最優先考量。 韓國瑜在16、17日兩天將馬不停蹄的輔選新北市12位立委參選人，兩晚也都安排的聯合造勢晚會，但外界始終關注「韓侯不合」的傳聞。身為新北市大家長，週末是否有機會陪同韓國瑜跑輔選？侯友宜回應，16、17號他還是以市政為最大的優先考量，「當然我有我自己的角色，在假日有些行程在市政之餘，我能夠去幫助大家的，我一定會盡全心全力，那到底能不能碰得上，那就看機會了。」 韓國瑜的新北輔選行程中，除了12位立委參選人都爭取到同台機會外，另有兩場聯合造勢晚會，首場是由邱烽堯舉辦的安邦公園造勢，邱烽堯表示，雙和地區、新北大票倉對藍軍來說重中之重，因此韓國瑜、李佳芬若來新北拉票，必來此地。第二場則是由林金結規劃，17日晚間於龍山二街、金城路交叉口，此場將設置「國瑜夜市」，預計至少吸引兩萬名紛絲到場支持。但侯友宜強調，自己還是以市政為最優先、最大的考量。 其他人也看了這些... ►張善政確定是韓國瑜副手！配合度高、跨部會協調經驗被看重►近韓人士：朱立倫拒絕當韓國瑜副手　張善政較符合條件\r►張善政證實當韓國瑜副手　「願站出來！」阻止蔡英文連任 還想看更多... ► 「蔡賴配」擬11月14日正式登場　藍綠副手上演「前閣揆」對決► 張善政具科技、理工背景　台南震災曾助賴清德► 張善政曾說「當副總統不如做農夫」　如今站出來阻止蔡英文連任 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191112/1577975.htm"}, "台灣首座商業離岸風場啟用！　總統蔡英文喊出下一個10年達成10GW新目標": {"content": " ▲台灣首座商業規模離岸風場啟用，總統蔡英文喊出綠能新目標。（圖／記者湯興漢攝） 記者姚惠茹／苗栗報導 台灣首座離岸風場海洋風電今（12）日在苗栗龍鳳漁港正式啟用，總統蔡英文表示，台灣正邁向綠能國家，成功的模式吸引亞洲各國學習，甚至喊出更積極的綠能目標，因此台灣不僅要落實2025再生能源占比達20%的目標，更喊出2026~2035年要達成10GW的下一個十年綠能新目標。 蔡英文表示，台灣首座離岸風場海洋風電啟用來自第一流的跨國團隊，如果三年前說台灣將會看到第一座離岸風電完工，第二座、第三座正在動工，並且正在邁向綠能國家發展，可能很多人難以想像，但事實證明「我們做到了！」 蔡英文指出，即使多數有遠見的人都支持台灣走向進步，還是有少數人反對，但是台灣的進步從來不會因為口水而停下，因為堅持向前就會看到成果，現在終於在行政團隊跨部會的合作下完成首座商業離岸風場，並強調過去做不起來，現在卻可以穩健完成的成功關鍵就在於政府的決心。  ▲左起為苗栗縣副縣長鄧桂菊、經濟部長沈榮津、總統蔡英文、行政院政務委員龔明鑫、沃旭能源亞太區總裁暨台灣董事長柏森文。（圖／記者湯興漢攝） 蔡英文表示，這座離岸風場代表台灣從規劃走向落實，成為亞洲的先驅，甚至就連日本、韓國的團隊也來了解台灣的成功模式，而海洋風電在年底正式商轉後，每年可以供電12.8萬戶的家庭，相當苗栗縣6成的家庭，更象徵台灣綠能產業在國內練兵，爭取全世界商機的條件越來越成熟。 蔡英文指出，政府能源轉型的目標是2025再生能源占比達到20%，包括太陽光電20ＧＷ、離岸風電5.7GW，台灣搶到先發的優勢，吸引很多國際知名大廠在台灣設立亞太基地，但是目前亞洲國家已經提出更積極的綠能目標，台灣絕不能把綠能產業的商機讓給其他國家。 為了持續在全球能源轉型的路上扮演領導者的角色，進一步讓台灣成為綠能發展中心，蔡英文表示，具體有三件事情要持續努力，第一就是落實並擴大綠能目標，讓國內外廠商有信心，並且長期投資台灣，不僅要落實2025再生能源占比20%的綠能目標，而且要從行政院的高度來執行。  ▲台灣首座商業規模離岸風場啟用。（圖／記者湯興漢攝） 蔡英文強調，台灣雖然是綠能先驅，但亞洲各國已經開始追趕，因此台灣的綠能發展不能只規劃到2025，現在要請經濟部儘速研擬離岸風電區塊開發的政策，希望提出2026到2035年，下一階段10年10GW的新目標，建立離岸風電在台灣的永續生命週期。 蔡英文表示，第二就是要加速推動智慧電網，成為支援綠能發展，提升電能品質的中樞系統，並透過IoT、AI、5G的技術應用，加快腳步打造智慧電網， 讓台灣電力全面升級，不僅可已提升台電的經營效率，也要讓用戶電力品質持續提升，更要在2025年達成相關產業年產值430億元的目標。 蔡英文指出，第三是要打進國際能源的供應鍊，把台灣產品賣到全世界，透過國內市場的練兵，未來要放眼亞洲，走向世界，並且要組國家隊，打進綠能供應鏈，而國家也會用金融和研發支援系統，幫助台廠在全世界市場賺綠能產業的錢，接下來苗栗還有一個離岸風電會順利商轉，期望台灣在能源轉型的路上加速前進。  ▲總統蔡英文。（圖／記者湯興漢攝） ►台灣首座商業規模離岸風場啟用　每年供電12.8萬戶家庭 其他人也看了這些... ►ETtoday 8歲瘋狂購物節！全館活動38折起～", "link": "https://www.ettoday.net//news/20191112/1577965.htm"}, "侯友宜電賀韓國瑜被稱破分裂謠言　朱立倫酸：不是按照某粉要求才叫助選": {"content": " ▲朱立倫高雄輔選黃昭順。（圖／朱辦提供） 記者羅婉庭／台北報導 國民黨確定以「韓張配」陣容競選2020總統，新北市長侯友宜當天親自致電韓國瑜給予祝賀，外界認為是破除兩人不合的謠言，同時代表藍軍終於開始團結。對此，前新北市長朱立倫12日上午受訪時說，侯友宜一直都堅持先做好市政，就能爭取更多支持的態度；他也強調，不是按照某粉的要求才叫助選。 朱立倫表示，侯友宜從頭到尾都秉持著把做好市政的態度，爭取更多人對國民黨的支持，上週開始為提名立委候選人助選，未來有機會一定會一起努力；但他話鋒一轉，指出每個人對於輔選、助選的方式本來就不同，「但是過去有人一定要要求按照某某粉或某某團體的要求，才叫做助選、才叫做輔選，但現在時代不同，就是要以多元的方式分進合擊」 他舉例，自己上午跟立委參選人黃昭順逛公園、日前與顏寬恆唱「聽海」、與江啟臣看花海、上次還跟楊瓊瓔搭雲霄飛車，影片發出後都獲得不錯的迴響，所以不一定要造勢才能達到輔選的效果。 朱立倫此言是有原因的，日前他在助選場合呼籲國民黨要「廣結善緣」，不應該不斷攻擊黨內先進或者是攻擊自己的朋友，這些都只會縮小國民黨的支持圈，包括當時鬧得沸沸揚儀的鴻海集團處辦人郭台銘退黨、湧蓮寺主委陳宏昌遭開除黨籍等事件。朱立倫強調，每一位朋友都應該爭取支持、每一票都不能少，不要再內鬨、不要再犯錯或者是自傷，絕對不可以在同溫層裡，但他此話一出，卻引發韓粉「出征」、進攻臉書洗版批評。 對於國民黨總統參選人韓國瑜這個決定對國民黨選情是否有益？朱立倫表示，韓國瑜做出最好的選擇，絕對可以展現出國民黨對未來執政的決心，會有非常好的國政藍圖與規劃。 韓國瑜在徵詢副手的期間，與朱立倫曾有私下見面，是否有當面談及副手，朱立倫對此回應，兩人見面時都是談大方向，包括國家未來、選戰規劃與策略，並沒有牽涉到個人問題；他也重申，韓國瑜最佳的選擇一直都是張善政，會給韓國瑜最大支持，此時再去傳過去所經歷的紛擾，是對張善政不敬，現在搭檔完成，應該要全力以赴，不要給對手見縫插針的機會。 對於未來在選戰團隊中的角色，朱立倫上午表示，他未來一定是韓國瑜或張善政很重要的助手，「助手」實質上就是擔任助選員，韓國瑜一直都尊重他的明確態度。 至於經歷2016年點總統大選後，對於韓國瑜的土地傾聽之旅有何看法與建議？朱立倫說，時機不一樣，當時是非常匆促的計畫，但韓國瑜這次深耕基層、鼓勵基層一定會逐步獲得大家的肯定與認同，更重的是，過程中還是要不斷的學習，對於不足的地方、該學習的地方要多傾聽、多向民眾學習。 另外，藍、綠兩黨都將在13日公布不分區名單，但國民黨目前曝光的人選已經引起不少批評，除了黨主席吳敦義自排安全名單內被戲稱「八九不離十」、「老人名單」外，又傳出有北道黑道背景人士想要擠入。朱立倫對此表示，自己始終強調，這份不分區立委名單應該要多給年輕人機會，培養國會戰將、未來的縣市長。  其他人也看了這些... ►張善政確定是韓國瑜副手！配合度高、跨部會協調經驗被看重►近韓人士：朱立倫拒絕當韓國瑜副手　張善政較符合條件\r►張善政證實當韓國瑜副手　「願站出來！」阻止蔡英文連任 還想看更多... ► 「蔡賴配」擬11月14日正式登場　藍綠副手上演「前閣揆」對決► 張善政具科技、理工背景　台南震災曾助賴清德► 張善政曾說「當副總統不如做農夫」　如今站出來阻止蔡英文連任 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191112/1577946.htm"}, "蔡英文動員國營事業？藍委赴監察院告發：國家不是蔡家": {"content": " ▲國民黨團總召曾銘宗等人召開「國家不是蔡家 國營企業請中立」記者會。（圖／記者徐政璿攝，下同） 記者徐政璿／台北報導 立法院國民黨團12上午召開記者會，總召曾銘宗與林德福、陳宜民、陳玉珍、童惠珍等藍委，嚴厲譴責蔡政府利用國營事業資源，為特定候選人宣傳造勢，涉及違反行政中立。會後並赴監察院告發台水公司董事長魏明谷、台灣車輛公司董事長蔡煌瑯、台灣國際造船公司董事長鄭文隆、台灣中油公司董事長歐嘉瑞等人，違反《公務人員行政中立法》相關法令。 曾銘宗表示，根據《公務人員行政中立法》第9條明文規定，公務人員不得為支持或反對特定之政黨、其他政治團體或公職候選人，從事政治活動或行為。但蔡英文除了在出席「全國醫師後援會大誓師」上，公然點名榮總醫生沒到場外，蔡政府更動員國營事業以及泛公股事業單位參加選舉造勢活動，根本是利用國家資源為民進黨助選。 曾銘宗指出，遭具體檢舉的包括：台水公司董事長魏明谷，身兼蔡英文彰化縣競選總部主委，近來傳出在彰化以舉辦政策宣導名義為由，大量發放文宣品，為民進黨總統及立委候選人站台助選。台灣車輛公司董事長蔡煌瑯，公開擔任蔡英文競選辦公室海外後援會執行長，並在9月間公開為蔡英文站台助選。台船公司工會、台灣石油工會發出通知單，調查是否參加「小英後援會餐敘」，甚至還要求工會成員、幹部攜帶眷屬2至3人參加「蔡英文總統競選總部成立大會」，不克參加者甚至必須找代理人出席，行徑至為誇張。 曾銘宗強調，國營事業及泛公股事業官股董事長為蔡總統站台助選，已違反行政中立原則，應依《公務人員懲戒法》移送懲戒。國民黨團嚴厲譴責蔡政府將黑手伸進國營企業，公然動用國家資源助選，並正式向監察院告發違反《公務人員行政中立法》相關國營企業董事長，籲請監察院依法進行調查。 藍委陳玉珍痛批，蔡政府明目張膽把髒手伸進國營事業，甚至在公開場合點名榮總，儼然製造綠色恐怖、造成寒蟬效應。民進黨是否換了位置就換瞭腦袋，當初在野時如何指責執政黨動用國家資源輔選？現在為了蔡英文連任之路，竟用政治力、國家機器強迫動員，用壓迫手段脅迫人民，倘若繼續執政下去，不就更加囂張？ 首席副書記長陳宜民表示，依據《國營事業法》，國營事業係政府持股50%以上之公司，政府指派的董監事「完全適用」公務人員行政中立之規定。即便政府持股降至50%以下之泛公股事業，《公務人員行政中立法施行細則》同時也規定官股董事，準用行政中立規定，同樣不能為候選人站台。現在這些國營事業單位「酬庸肥貓」」，涉嫌利用國家資源為蔡英文助選，無視國家法律，把公產當私產任意揮霍，他諷刺蔡政府「你們吃飽了沒？」 藍委童惠珍指出，今年5月中油工會理事長利用LINE，要求工會成員民調支持蔡英文，甚至進一步要求蒐集手機民調名單，完全無視法令規範。她抨擊蔡政府將國營事業作為酬庸工具，現在更進一步染指其所屬工會，利用行政資源討好工會，進而動員工會成員為其輔選，簡直將國營事業當作黨營事業，實在可惡。 藍委林德福表示，蔡政府動用國家資源，無所不用其極，倘若國營事業負責人不能嚴守《公務人員行政中立法》，只要有充足的證據，國民黨團將持續向監察院告發。 ", "link": "https://www.ettoday.net//news/20191112/1577817.htm"}, "賴士葆再扯「蘇揆酸小英」　蘇貞昌無奈：是讚她領導「有」方": {"content": " 記者蔣婕妤／台北報導 行政院長蘇貞昌12日至立法院針對「中央政府新式戰機採購特別預算案」進行報告及備詢。國民黨立委賴士葆質詢時質疑蘇貞昌酸蔡英文「領導無方」，但事實上該事件是媒體錯誤報導，蘇貞昌原意是用台語讚蔡英文領導「有」方。面對賴士葆質疑，蘇貞昌無奈解釋，「就領導『有』方阿，就『有』啊。」 蘇貞昌日前出席活動時讚賞總統蔡英文領導有方，由於台語的「有」，聽起來相似於中文的「無」。活動後，部分媒體下標稱蘇貞昌嗆蔡英文「領導無方」，不過，事後都已經更正報導，電視台也公開致歉澄清，強調蘇貞昌是讚賞蘇貞昌領導「有」方。 雖然媒體已經更正報導，不過，賴士葆12日質詢時還是再拿此議題做文章。他質詢時連放三次相關影片，影片播畢後，蘇貞昌無奈苦笑。賴士葆問，「蔡總統領導無方？」蘇貞昌答，「委員，你聽不懂啦！」賴士葆回答，「你再播一次！蘇貞昌說蔡總統領導無方！」 賴士葆稱自己對蘇貞昌很好，要他解釋清楚。蘇貞昌無奈笑答，「就領導『有』方阿，就『有』啊。」強調是台語的「有」，而不是中文的「無」。不過，賴士葆繼續嗆，「你很會凹」。蘇貞昌則無奈回應，「你看現場拍手成這樣」。  ▲蘇貞昌赴立法院報告F16V預算。（圖／記者屠惠剛攝） 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577947.htm"}, "退選後支持韓國瑜？　王金平未鬆口…「現在看起來還沒有什麼對象」": {"content": " 記者楊蕓／台北報導 前立法院長王金平12日宣布退出2020總統大選，外界關注他是否表態支持國民黨總統參選人韓國瑜，王金平表示，總統方面因現在看不到有人提出什麼樣的好政策，「現在看起來還沒有什麼對象，以後當然再看狀況。」  ▲王金平宣布退選記者會。（圖／記者屠惠剛攝） 王金平表示，他支持的是跟他理念相同的候選人，針對之後是否幫總統候選人或是立委候選人輔選，王金平表示，「立委有必要的話，他們來要求，我會衡量我的時間，盡力的來協助他們」。 然而，在總統方面，王金平並未表態支持韓國瑜，他表示，現在看不到有人提出什麼樣的好政策，或者是好的一種說法出來，讓人民安心符合人民的期待，符合他不二中道的期許，「所以現在看起來還沒有什麼對象，以後當然再看狀況。」", "link": "https://www.ettoday.net//news/20191112/1577921.htm"}, "宋楚瑜傳將宣布參選2020　柯文哲：我們也不能講什麼": {"content": " 記者陳家祥／台北報導 外傳親民黨主席宋楚瑜將在13日宣布參選2020總統大選，盼藉此帶旺政黨票，為親民黨2020保有續命立院的機會。對此，與宋楚瑜關係良好的柯文哲12日受訪表示，「參選是人家權利，我們也不能講什麼」；至於是否會支持宋？柯說，「等他宣布參選再講吧，他很可能會選，但也不是百分之百，對不對？」 至於親民黨是否會搶到民眾黨的政黨票？柯文哲不願多談，表示每天都有事、每天都有新的問題，每天就把問題解決掉，「常常是這樣，我們自己能夠掌握的，盡力去做，自己不能掌握的事情你也不能做什麼，所以每天認真工作就好」。  ▲柯文哲出席108年度優良醫師暨優良教師表揚大會。（圖／記者黃軍瑋攝）", "link": "https://www.ettoday.net//news/20191112/1577924.htm"}, "韓國瑜老提性？綠營女將轟「史上最變態」　韓競辦：雞蛋裡挑骨頭": {"content": " ▲民進黨立委及議員開記者會批韓國瑜、李佳芬、謝龍介失言。（圖／記者洪靖宜攝） 記者洪靖宜／高雄報導 立法委員劉世芳12日召集高雄市議會女性議員代表高閔琳、康裕成，共同於高雄市議會民進黨黨團招開聯合記者會，大力譴責韓國瑜、李佳芬、謝龍介三人在台各地造謠抹黑，嚴重歧視女性的發言，眾人舉牌高喊「史上最變態韓國瑜」、「身為女性的黃昭順出來表態」、「張善政出來善後」。  ▲民進黨立委及議員開記者會批韓國瑜、李佳芬、謝龍介失言。（圖／記者洪靖宜攝） 立法委員劉世芳指出，韓國瑜11日晚間受訪時，形容「蔡賴配」如同武大郎跟潘金蓮蓋著一條棉被，兩個人無法齊心，三位女性民意代表表示，韓國瑜身為總統候選人，說出這樣的話嚴重失格。 市議員高閔琳指出，李佳芬公開說，現在學校會教小三生「肛交」、教小六生「性高潮」，批評李佳芬身為公眾人物，卻不查證、引用來源不明資訊，是對教育工作者的惡意污衊；高閔琳質疑，李佳芬自己身為教育經營工作者，難道過去維多利亞學校都教這些嗎？\r市議員康裕成更指出，台南市議員謝龍介11日晚間在後援會成立大會上以「妓女」諧音辱罵總統蔡英文，康痛批「我們覺得好噁心，怎麼那麼色，怎麼那麼黃」，記者會最後，眾人舉牌高喊「史上最變態韓國瑜」、「身為女性的黃昭順出來表態」、「張善政出來善後」。 而韓國瑜競選辦公室則回應，正常人都不會認為「潘金蓮武大郎蓋被子齊頭不齊腳」的比喻有任何不當聯想，這只是民間俚語形容不對等的關係，呼籲民進黨不要一而再再而三的扭曲、無限延伸韓市長的話；這樣刻意在雞蛋裡挑骨頭的操作，對民主的發展一點幫助都沒有。", "link": "https://www.ettoday.net//news/20191112/1577888.htm"}, "國防部寒假戰鬥營明年1月登場　18日起開放網路報名": {"content": " ▲暑期兩棲勇士戰鬥營，參加學員克服恐懼，挑戰自我。（圖／資料照） 記者林銘翰／台北報導 國防部109年「寒假戰鬥營」將於明年1月20日至21日登場，本次計規劃7個營隊、7梯次，共召訓620個名額，網路報名時間自11月18日上午8點至12月2日下午5點截止，12月10日辦理電腦公開抽籤作業，將於12月11日公布錄取人員名單。 國防部12日上午召開例行記者會，就108年全民國防教育「海報甄選頒獎」、「網際網路有獎徵答抽獎」與109年「寒假戰鬥營」等活動進行說明。 國防部表示，「寒假戰鬥營」將於明年1月20日至21日登場，本次計規劃陸軍「北、南部戰場抗壓體驗營」、海軍「艦艇航行體驗營」、空軍「松山、嘉義、花蓮戰鬥營」及憲兵「鐵衛挑戰營」等7個營隊、7梯次、召訓620個名額。 國防部說明，網路報名時間自11月18日上午8點至12月2日下午5點截止，於「全民國防教育寒假戰鬥營」網站開放報名，12月10日辦理電腦公開抽籤作業，將於12月11日公布錄取人員名單。 此外，為落實政府關懷弱勢家庭政策，各營隊將邀請中低收入戶學子免費參加，並調整以各營隊人數的5％為下限，希望青年學子都有機會能體驗寒假戰營隊活動。 國防部政戰局長簡士偉中將表示，全民國防教育需要國人共同的支持與參與，國防部將持續以創新活潑的方式來拓展全民國防教育，落實「國家安全、人人有責」的理念，並持續和各部會及縣市政府協調合作，讓全體國人支持國防、愛護國軍，也期盼年輕人能夠踴躍加入國軍的大家庭。 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191112/1577918.htm"}, "高虹安列不分區「郭柯具體合作」　柯文哲：科技業女性確實少見": {"content": " 記者陳家祥／台北報導 隨著2020大選時間接近，民眾黨不分區名單也將在近期公布。外傳郭陣營提出了7位人選，其中，選舉過程中多次上節目發言的高虹安名列安全名單。對此，柯文哲12日被問及此事時不願多談，「他們有一些建議人選，但是我們還是有面試」，但科技業的女性確實比較少見；柯還說，反正再過幾天就知道了，那麼急幹什麼？ 另外，在黃瀞瑩部分，也傳出將排在第9位，柯文哲說，到時候看就知道，但黃瀞瑩確實有有年輕選票。 至於目前不分區的安全名單是多少席？柯文哲說，今年選舉很詭異，不分區變數太多，包括老宋的影響多大、時代力量，還有一些小黨，所以老實講，這不管有過5%沒過5%，還是會有影響，整個要最後計算。柯坦言，就算是他們這種會算數據的，到現在都看不出來，「恐怕到前10天你問我會比較準確，現在真的是算不出來」。  ▲永齡基金會顧問高虹安。（圖／ETtoday攝影中心）", "link": "https://www.ettoday.net//news/20191112/1577913.htm"}, "落實性別平等！總統府女性禮賓人員可穿褲裝": {"content": " ▲禮賓同仁開放褲裙自由選擇。（圖／翻攝自陳菊臉書） 記者張乃文／綜合報導 總統府禮賓同仁為國家第一線接待重要訪賓的門面，總統府祕書長陳菊12日在臉書宣布，為落實性別平等及增進工作效率，已請相關局處研究設計與時俱進的服裝款式供同仁選擇，讓禮賓人員有「開放褲裙自由選擇」。 陳菊提到，總統府的任務之一是辦理總統、副總統參加國家慶典和接待重要訪賓的幕僚工作，而禮賓同仁為第一線門面和活動順利完成的關鍵。 陳菊解釋，這些禮賓同仁因為工作需要，每兩年會至發一次工作服，但多年來女性同仁只能領到裙裝，既沒有選擇的自由，也有活動不便及禦寒保暖效果差等缺點。 陳菊說，考慮到工作上的實用需求，也為了還給女性同仁自主選擇的權利，她日前在府務會議中，請相關局處研究設計與時俱進的服裝款式供同仁選擇，落實職場性別平等，提高工作表現，讓總統府成為更加友善、有效率的工作團隊。  ▲禮賓人員。（示意圖／台北大學提供） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191112/1577720.htm"}, "影／韓陣營選戰南北分工「地域性、專業塊」　張善政首場輔選兩週前就敲定": {"content": " 記者羅婉庭／台北報導 國民黨總統候選人韓國瑜的競選總部設立在高雄，擔任國政顧問團總召同時也是副手的張善政則是沿用原本的辦公室，設在台北市東門站附近，因此韓陣營的分工規劃為「北善政、南國瑜」。另外，張善政11日被宣布為副手後，隔日一早就在台北安排輔選活動，據此場活動在前兩週就已敲定。 張善政表示，他跟韓國瑜的選戰分工主要分為兩塊，包括地域性跟專業區塊，地域性確實是他著重在北部，韓國瑜在南部，但也沒有一定，中南部若有產學、科技相關的座談或同性質活動，他都會參與，另外在區塊的部分，他則是針對學術、產業、科技領域的政見作主導。 韓國瑜在宣布副手隔天沒有公開行程，不禁讓外界質疑，很少有總統參選人平日沒有行程，綠委則譏諷他連選舉都不認真。對此，張善政表示，他們各自分工明確、不會互相干涉對方行程，而是透過幕僚把各自的分工講好，所以他也不會問韓國瑜今天去哪裡。 但他強調，自己在周末也有座談餐敘，都沒有公開，「本來就不需要公開，沒公開行程跟沒行程不能混為一談，問這個問題的人....我不批評他了！」 張善政上午與國民黨新北市第12選區立委參選人李永萍、台北市第4選區參選人李彥秀直播談政見，這也是他正式成為韓國瑜副手之後的首場輔選活動，因此格外受關注。在記者會結束前，李永萍、李彥秀送給張善政特地準備的巧克力，李永萍表示「選舉是苦的，但吃下去之後是甜的」像巧克力一樣。 她也強調，非常感謝張善政如期出席，因為這場活動是在兩週前就安排好，希望連結汐止港湖提聯合政見，沒想到韓國瑜11日在高雄宣布了副手人選，院長也沒有因為身份改變取消直播安排。  ▲張善政、李永萍、李彥秀舉辦聯合政見發表。（圖／記者徐斌慎攝） 其他人也看了這些... ►張善政確定是韓國瑜副手！配合度高、跨部會協調經驗被看重►近韓人士：朱立倫拒絕當韓國瑜副手　張善政較符合條件\r►張善政證實當韓國瑜副手　「願站出來！」阻止蔡英文連任 還想看更多... ► 「蔡賴配」擬11月14日正式登場　藍綠副手上演「前閣揆」對決► 張善政具科技、理工背景　台南震災曾助賴清德► 張善政曾說「當副總統不如做農夫」　如今站出來阻止蔡英文連任 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191112/1577890.htm"}, "韓國瑜酸蔡賴配「武大郎潘金蓮蓋棉被」　柯文哲苦笑：受不了": {"content": " 記者陳家祥／台北報導 外傳民進黨總統大選組合可能是「蔡賴配」，國民黨總統參選人韓國瑜酸大酸是「武大郎跟潘金蓮蓋一條棉被，頭齊腳不齊，兩人不能齊心」，引發外界討論。對此，柯文哲12日被問及此事時，面露難色、苦笑表示，「這個廣告界的奇才每天都在發明新的名詞，受不了」。 對於韓國瑜的發言，柯文哲表示，每個人都可以做喜歡做的事，買不買單是市場決定，「只是說…，對我來講是蠻有趣的，廣告界奇才每天都發明新名詞」。 韓國瑜11日上午宣布總統副手搭檔為前行政院長張善政，接著在專訪時趁機揶揄「蔡賴配」，指對手是「頭齊腳不齊」，認為賴清德心有不甘，其實心裡「很不爽」。他強調，蔡賴配與「韓張配」絕對不一樣，蔡賴配是政治考量，不得已才牽在一起，以獲得更多選票，不是齊心協力、兩個人一顆心。  ▲柯文哲出席108年度優良醫師暨優良教師表揚大會。（圖／記者黃軍瑋攝） ", "link": "https://www.ettoday.net//news/20191112/1577895.htm"}, "「宋楚瑜決定參選！」 王金平證實：通電話後他告訴我的": {"content": " 記者楊蕓／台北報導 前立法院長王金平12日宣布退出2020總統大選，為大選再投下震撼彈。王金平受訪時被問到是否確認已無法取得親民黨政黨推薦門票，才決定退出選舉，王金平回答「是」，且昨晚在親民黨立委李鴻鈞的建議下，與宋楚瑜通電話，「通完電話他告訴我，他（宋楚瑜）決定參選。」 記者會後，媒體詢問王，最後如何與宋楚瑜聯繫，是否因宋楚瑜參選，確認已無法取得政黨推薦門票，才決定退出選舉？王金平回答「是的」，並表示，昨天下午親民黨內部開會做最後決定，「他們開很長的會，最後決定，所以由李鴻鈞委員安排我們兩人通電話，本來宋主席說要再跟我見面，但後來李委員建議還是直接通電話就好，通完電話他告訴我，他（宋楚瑜）決定參選。」 媒體追問，是否有被徵詢擔任宋楚瑜副手？王金平說「以前我就說這不是我的選項」。而在王金平召開記者會的前半小時，李鴻鈞特別赴王金平辦公室，談了什麼內容？王金平僅回應，「對，他來跟我說狀況，我想謝謝他。」   ▲王金平宣布退選記者會。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191112/1577880.htm"}, "守民主護台灣　撐自由演唱會11月17日登場": {"content": " ▲撐自由演唱會11月17日登場。（合成圖／資料照） 記者呂欣玫／綜合報導 「守民主護台灣大聯盟」11月17日將在自由廣場舉辦演唱會，支持民主自由的台灣音樂人，包括滅火器樂團、朱頭皮、蕭福德樂團、陳明章、劉劭希、拍謝少年、大支、董事長樂團等，都會登台演出。 大聯盟指出，自由廣場的演唱會是由台灣民間自發展開，台灣社會共同走過二二八的創傷，雖然年輕一代沒有經歷戒嚴時期，但在民主精神一代代的傳承下，台灣年輕人也理解到，若不積極守護，自由是可能會消失的。 大聯盟表示，台灣與香港同樣面對壓迫，自六月「反送中運動」以來，許多香港人不斷提醒台灣人「一國兩制並不可行」，當年承諾的「五十年不變」只是謊言，台灣人千萬不要被騙。 另外，除了演唱會，「台港民主運動展」也將於11月16日到12月1日，在剝皮寮歷史街區廣州街145、147號展間展出，現場會有謝三泰提供的台灣民主運動歷史影像，香港的Imagine HONG KONG與香港邊城青年 Hong Kong Outlanders 也協助提供這次「反送中運動」的文物與影像。  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191112/1577841.htm"}, "吳敦義估列不分區第9名　「超馬林義傑」也在名單上": {"content": " ▲國民黨主席吳敦義將排進不分區名單 。（圖／記者張一中攝） 記者徐政璿／台北報導 國民黨13日將公布不分區立委名單並提報中常會，此次國民黨預估安全名單約12至14席，黨主席吳敦義確定將列入，估計會排在第9名；此外，國民黨團總召曾銘宗、全國農田水利會長林文瑞、台南市黨部主委謝龍介皆也望進入安全名單。 黨內人士分析，國民黨氣勢最盛是在去年11月24日投票結束那一刻，但一場初選凌遲了國民黨半年，整體支持度已經滑落，區域和不分區都受到衝擊，原本預計2020年能夠在立法院奪下55至60席，現在下修至50席至55席。 在不分區名單部分，黨內評人士評估，約為12到14席，形成「僧多粥少」擠破頭的情況，專業組涵蓋財經、體育、科技界菁英，約佔7席，政治組則是考量對黨的貢獻度與忠誠度，也佔7席左右。名單在13日提報中常會後，國民黨將在16日召開中央委員會全體會議行使同權，再由吳敦義18日前核定。 在專業組部分，超馬選手林義傑及前籃球國手錢薇娟都獲得推薦，長照人才目前呼聲最高的為國民黨醫療委員會主委蔡明宗；新住民部分，現任不分區立委林麗蟬，以及陸配、昆明台灣同胞投資企業協會會長勤彭蓁，還有中華兩岸婚姻家庭服務聯盟理事長史雪燕都在積極爭取提名。 在財經人才方面，工商界推薦的有全國商會副理事長許舒博。此外，軍系代表有陸戰退役上將季麟連、陸軍退役中將吳斯懷及退役少將、現任國民黨黃國園黨部主委于北辰3人競爭；警界代表則有葉毓蘭和退警協會總會長耿繼文。 在政治組部分，據了解，除黨主席吳敦義外，國民黨團總召曾銘宗、全國農田水利會長林文瑞、台南市黨部主委謝龍介皆可望列入，甚至是前行政院發言人鄭麗文和前政務委員高思博，也有望進入政治組，在安全名單邊緣。 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577816.htm"}, "黃瀞瑩傳新戀情　柯文哲：有準時上班、交代工作有做完就好": {"content": " 記者陳家祥／台北報導 台北市政府副發言人黃瀞瑩傳出新戀情，但沒想到本是美事一樁，卻驚爆淪為介入他人感情的第三者。事件爆發後，黃瀞瑩已請假避鋒頭，僅回應私事不願多談。對此，柯文哲表示，「對我來講，她有準時上班、交代的工作有做完，其他的私事我怎麼會去管？」直言年輕人談戀愛也蠻正常的。 談到黃瀞瑩的新戀情，柯文哲表示，「她不講我們也不會問她」，是在要來的路上才知道，早上黃報每日輿情會報時還不動聲色。柯強調，對他來講，黃瀞瑩有準時上班、交代的工作有做完，其他的私事我怎麼會去管，「剩下人家私領域的事當老闆還不能問太多，現在老闆不好當」。 至於外傳的新男友是同條線路的記者，未來是否會有職位調動？因為涉及公私不分、獨家偏袒特定媒體等。柯文哲說，「會嗎？不會吧，其實她也不會知道太多獨家吧」。 媒體追問，是否會因為黃瀞瑩鬧緋聞，就不把她排進不分區？柯文哲說，「這也沒什麼關係吧」，也不認為會因此影響到人氣。柯最後強調，每個人有每個人私領域的事，「一個年輕人談戀愛也蠻正常的，為什麼當老闆要去管人家這種事？奇怪」。 ", "link": "https://www.ettoday.net//news/20191112/1577814.htm"}, "全文／王金平退選2020：別用練肖話決定台灣的未來": {"content": " 記者楊蕓／台北報導 前立法院長王金平12日臨時召開記者會，宣布退出2020大選。他發出近千字的聲明強調，有機會參與總統大選的陣營廝殺激烈，成天充斥著假議題、政策未明的撒錢、噴口水說彼此，以及空洞的謊言，似乎只剩選舉的口號滿天飛，台灣一直在內耗，台灣人也一直活在被操弄的恐懼中。他衷心的盼望，選舉別再用恐嚇、利誘、練肖話來決定台灣的未來，希望所有候選人們可以回頭是岸、改弦易徹，許台灣人一個彩色的未來。 王金平聲明全文如下： 早安，大家好。 謝謝大家，來到這裡。 很遺憾，在參選總統的路上，金平沒有取得最後的機會。要跟支持我的朋友們說一聲，歹勢，謝謝您們一直在我身旁，一路相挺，也萬分感謝那些不可計數、默默地期待、關心並盼望我參選的國人。雖感遺憾，但我要說的是，今天並非是結束，而是邁入我人生的下一階段，繼續奉獻讓台灣更好。不參選，我的責任更大; 我將以一個選民的身份，把我一生對台灣的心心念念，以不同的方式擴散、分享出去，也以不同的角色，帶著我的人生歷練及經驗，繼續為人民社會服務。 八個月前，金平宣佈投入中華民國109年總統大選。那個時候，金平決定站出來，是希望有機會，為紛亂的台灣帶來一種更寬廣、更和諧包容的思維，因為我真的不忍心看到，台灣因為持續的政治對立、統獨意識的操弄、國家發展的遲滯、及各種社會議題所造成的撕裂等種種原因，走入一個令人哀傷的未來，給下一代孩子們一個黑白的明天。 八個月過去，有機會參與總統大選的陣營廝殺激烈，成天充斥著假議題、政策未明的撒錢、噴口水說彼此、以及空洞的謊言，似乎只剩選舉的口號滿天飛，台灣一直在內耗，台灣人也一直活在被操弄的恐懼中。沒有人告訴我們要帶大家走去哪裡，在中美既鬥爭又合作的博奕中，兩強只有永久的利益，在只有永遠的利益，沒有永遠的敵人下，固本強台的生存發展方案，和陸友美的生存機會在哪裡？ 身為一個選民，也是一個深入參與且見證台灣民主政治發展過程的政治人物，金平想要跟大家講，為了台灣好，政治人物們別再販賣「否定甲就要選民支持乙」的恐懼。比如：把恐懼中共不斷極大化，這不是台灣的路; 把討厭民進黨再極大化，台灣也不會變好。要胸懷台灣這塊土地、中華民國這個國家，把我們2300萬的鄉親放在心上，看清楚目標，穩健的走，才是台灣的方向。創造一個彼此包容理解的台灣，中道不二的台灣步伐，才是我們永續發展的希望。 離大選剩下六十天，說長不長，說短不短。選舉結果出爐，終究有人會當選。身為選民，我們可以什麼事情都不做，就像過去一樣; 也可以認真思考這些話之後，作出對的選擇，這幾年公民運動的盛行，足以證明每個人都能成為推動改變的那股力量。 再次呼籲，多元、包容的價值才應是台灣的主流，兩岸和平及經濟發展才是國家前進的硬道理，而追求社會平衡及公道才是我們共同的心聲。金平雖然沒辦法參選，但是我衷心的盼望，選舉別再用恐嚇、利誘、練肖話來決定台灣的未來，希望所有候選人們可以回頭是岸、改弦易徹，許台灣人一個彩色的未來。 而今後，我也會不浪費過去44年來為人民服務所累積的經驗與歷練，繼續在不同的位置，以不同方式把我的愛奉獻給台灣。 最後，感謝所有媒體界的朋友們，長期以來對我的友善，不分晨昏、不分地域辛苦地來採訪我，謝謝。   ▲王金平宣布退選2020總統大選。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191112/1577847.htm"}, "雲端最前線／民調落後16.8%！「國政配」真能逆轉選情？": {"content": " 新聞節目中心／綜合報導 國民黨總統參選人韓國瑜11日公布，將由國政顧問團總召張善政擔任副手。不過根據《蘋果新聞網》委託台灣指標民調公司最新民調結果，明年總統大選，若只有韓國瑜與蔡英文捉對廝殺，有43.7%支持蔡英文，26.9%支持韓國瑜，韓仍落後蔡16.8個百分點，且韓自8月初起已連續15次落後、連續11次落後達10個百分點以上，民調仍呈現低迷狀態。《雲端最前線》12日邀請前立法委員沈富雄、台北市議員李柏毅、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。  ▲國政顧問團總召張善政、國民黨總統參選人韓國瑜。（圖／記者洪正達攝） 年輕選票是國民黨總統參選人韓國瑜參選的最大罩門，也是極需克服的難題。張善政直言，要是他是總統蔡英文，他會用大數據去分析青年畢業與就業狀況，了解年輕人的需求，他也透露，在他擔任行政院長任內做過大數據分析資料，「（蔡英文）手上有寶藏不會用。」 親民黨主席宋楚瑜是否參選2020總統預計本週明朗，外界屢傳可能與鴻海創辦人郭台銘組「郭宋配」，對此，郭台銘11日下午親自回應表示，他與宋楚瑜20多年好友，希望能幫台灣做點事情，「我祝福他，也希望他能夠替台灣做對台灣社會有意義的事。」《雲端最前線》12日邀請前立法委員沈富雄、台北市議員李柏毅、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周二至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191112/1577857.htm"}, "影／韓國瑜指派年底訪美拜會政要　張善政保守：12月國內選情緊繃": {"content": " 記者羅婉庭／台北報導 國民黨總統參選人韓國瑜在宣布副手後選戰步調應逐漸穩定，除了夫人李佳芬15日前往日本、柬埔寨、泰國助選外，副手張善政正在安排12月前往美國。對此，張善政12日上午表示，正在規劃當中，但沒有百分之百確定，但也要考慮到那時選情愈趨刺激、緊繃。 對於12月訪美的安排，張善政表示，目前有在規劃當中，但沒有百分之百確定，若對選期有加分的會有正面考慮，但另一方面，也要考慮到12月選情越趨緊繃的狀況，「如果見不到太有意義的人也會影響到規劃，所以要見的人也在規劃中，若沒時間就.....」至於訪美行程確定後，預計會跟美方傳達什麼訊息？張善政未正面答覆，僅說現在講還太早，看約到什麼人，才知道會講什麼。 張善政說，他11日被宣布是副手後，此時的媒體關注度，可看出到時候選情一定是緊繃的，訪美要見的人也在規劃當中，還是以國內選舉為重點，對於僑界、政界、智庫有多少接觸可能性，都會衡量，他舉例，前行政院長賴清德日前訪美則是以僑界為主，可看出安排這樣的訪美一定有優先次序的，都會衡量。 韓國瑜11日接受《聯合報》專訪時提到，自己很看好有留美背景的張善政，現階段除了規劃讓李佳芬訪美之外，也有意讓張前往美國，兩人分別拜訪政界以及僑界人士，力求支持；此外，關於張的訪美行程主要目標是前進華府，預定出發時間為12月，到時有可能與美方的政要、華府智庫會面，韓國瑜說，「我相信他對美國的拜訪行程一定可以做得很流暢」，但目前一切都還在規劃中，所以不敢把話講太滿。  ▲張善政x李永萍x李彥秀舉辦聯合政見發表會。（圖／記者徐斌慎攝）", "link": "https://www.ettoday.net//news/20191112/1577850.htm"}, "「我沒有教肛交」說3遍　保險套老師親上火線回應：喜歡亂說話的人不會加分": {"content": " ▲因為一門保險套課程，劉育豪被告妨害風化，獲不起訴處分。（圖／鏡週刊提供，下同） 圖、文／鏡週刊 韓國瑜夫人李佳芬昨（11日）公開批評，有朋友告訴她，說校園內小學三年級就教「肛交」，小六就教「性高潮」，她很疑惑學校幹嘛教這個，不實言論引起廣大基層教師不滿，教育部也代為澄清，無論新舊課本都沒有「小三教肛交、小六教性高潮」，曾因為學生提問「保險套」而認真開課回應的教師劉育豪也在臉書生氣發文「老師在講有沒有在聽」，連打了3句「我沒有教肛交」。 國民黨總統候選人韓國瑜夫人李佳芬近日頻頻代夫出征，昨（11日）至屏東參加韓國瑜屏東縣婦女志工後援會成立大會，李佳芬致詞時表示，有朋友告訴她，說校園內小學三年級就教「肛交」，小六就教「性高潮」，她很疑惑「學校教小朋友這些內容做什麼？」不實言論引起廣大基層教師不滿，教育部也代為澄清，無論新舊課本都沒有「小三教肛交、小六教性高潮」，曾因為學生提問「保險套」而認真開課回應的教師劉育豪也在臉書生氣發文「老師在講有沒有在聽」，連打了3句「我沒有教肛交」。 任職國小教師近20年的劉育豪寫下「喜歡亂說話的人，是不會加分的喔」，並重貼2018年澄清自己保險套課程的舊文，表示「教育工作無法迴避學生提問」，當時有學生問他「什麼是保險套？」，他經過仔細思考後，決定實施這堂教學來回應學生的發問，而不是假裝沒有聽見。 劉育豪在備課前事先徵詢家長們的同意，也強調若有家長持不同的想法時可以多做溝通，家長不僅沒有異議還給予鼓勵，感謝他幫忙解決家長不知如何教的難題。劉育豪在備課過程中也做足功課，廣詢衛教專業意見，逐步修正教學的內容與方式。 課堂上他秉持自然不迴避的態度，將重點放在「安全」上面，不讓學生私下嘻笑學習到錯誤的知識，他強調除此以外，沒有教過別的，當然更未教授所謂「肛交」。 更多鏡週刊報導批小學就教肛交、性高潮　李佳芬：學校教這些做什麼？駁李佳芬「小三教肛交、小六教性高潮」　教育部澄清：教科書沒有教連戰「英雄宴」挺韓大咖溜光光　連勝文自曝原因", "link": "https://www.ettoday.net//news/20191112/1577849.htm"}, "「小學教X交」遭綠營狂轟　李佳芬透過韓辦發聲明：這不是無中生有": {"content": "▲國民黨總統參選人韓國瑜夫人李佳芬惹議。（圖／記者吳奕靖攝） 記者洪靖宜／高雄報導 國民黨總統參選人韓國瑜夫人李佳芬11日在屏東婦女後援會成立大會上，痛批現在的教育國小6年級「性高潮」，3年級教「肛交」，不僅引來各界議論，民進黨團12日也召開記者會，批韓國瑜、李佳芬、謝龍介三人在台各地發表嚴重歧視女性的發言，尤其李佳芬身為公眾人物，卻不查證、引用來源不明資訊，是對教育工作者的惡意污衊。  ▲民進黨團痛批韓國瑜、李佳芬、謝龍介失言。（圖／記者洪靖宜攝） 民進黨團怒轟韓國瑜、妻子李佳芬、競辦南部副執行長謝龍介，竟然在同一天一致開了黃腔，立委劉世芳怒轟，「總統競選的規格跟品質，已經到這種地步的話，我們不曉得要怎麼面對媒體和父母」。高雄市議員高閔琳更表示，李佳芬是教育經營者，竟然汙衊現在的性平教育，同時也成為造謠的說謊機器，「她身為教育經營者，難道維多利亞也教這種東西嗎？」 他們批評李佳芬身為公眾人物，卻不查證、引用來源不明資訊，是對教育工作者的惡意污衊。民進黨立委劉世芳、民進黨高雄市議員康裕成、高閔琳大力譴責，提出三大訴求「史上最變態總統候選人韓國瑜、最辛苦的副手候選人張善政出來善後、最資深國民黨女性立委黃昭順出來表態！」。  ▲李佳芬因一句「國小三年級教肛交、六年級教性高潮」惹議。（圖／記者吳奕靖攝） 因為一句「國小三年級教肛交、六年級教性高潮」，引發各界正反意見議論，李佳芬則透過韓國瑜競選辦公室表示，「佳芬姐身為教育家，這段日子以來聽到不少家長對台灣的教育環境表達擔憂，因此提出家長心聲，期盼當前執政黨能夠傾聽民意。」 「去年港和國小小學三年級某教師在課堂中教授同性之事，對小學生來說不但露骨更是不妥，輿論譁然，引起的反彈甚至讓有的家長到警局備案，佳芬姐同是身為教育工作者，對此事件感受特別沉重，老師是對是錯？我們大人可以有不同的看法，但唯一確定的是小孩子被影響，家長們受到委屈。」 韓辦接著回擊，「教育部的回答無疑是自打嘴巴，既然課綱和教材都沒有相關的內容，為什麼這些誇張的內容，在校園內可以被教授。教育部應該把重點放在師資的觀念與優化，而不是當打手立刻炮轟他人，一概的否定任何可受公評之議題，更何況這並不是無中生有，是引述當時許多媒體報導的事件，另外也強調，學校在教授未滿法定年齡的孩子時，無論如何都不應該有任何與法律相牴觸的概念和內容。」 ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20191112/1577821.htm"}, "嚴德發：F-16V戰機2架先測試　66架2026年全數交機": {"content": " 記者林銘翰／台北報導 行政院長蘇貞昌、國防部長嚴德發、財政部長蘇建榮及主計長朱澤民12日赴立法院就「中央政府新式戰機採購特別預算案」進行報告，並備質詢。嚴德發備詢時表示，新式戰機將於2023年先交兩架進行測試，分別為單座、雙座各一架，2024年起每年分批回國，預計2026年66架可以全部交機完成。 親民黨立委周陳秀霞質詢時關切有關F-16V交機時程，蘇貞昌表示目前除了要獲得美方同意，相關作業也非常重要，國防部已經都有準備。嚴德發則表示，F-16V戰機將分批交付我國，預計一批次可交4、5架。 嚴德發說明，新式F-16V戰機將於2023年先交兩架進行測試，分別為單座、雙座各一架，2024年起每年分批回國，預計2026年66架可以全部交機完成。 周陳秀霞也指出，依照初步人力規劃，66架戰機需要有107名飛行員，但近九年我國F-16戰機飛行員僅增加21人，詢問嚴德發飛行員培訓是否能在2026年全部交機前如期完成？ 對此，嚴德發回應，107名飛行員是按照座艙比分配，這部分會從既有的第四、第五聯隊抽調成熟飛行人力，將從2022年至2025年陸續抽掉，2026年回全部歸隊，而空軍自明年起在官校正期生和飛常班隊招募都會增加員額，藉此補充給第四、第五聯隊，相關規劃都已經完成。  ▲行政院長蘇貞昌、國防部長嚴德發赴立法院報告F16V預算。（圖／記者屠惠剛攝）  ▲F-16V戰機。（圖／翻攝自洛克希德·馬丁官網） ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191112/1577838.htm"}, "李佳芬稱國小課本教肛交　政大教授陳芳明：羞辱全國教師必須公開道歉！": {"content": " ▲韓國瑜夫人李佳芬參加屏東婦女後援會成立，批評性平教育惹議。（圖／記者吳奕靖攝） 記者林育綾／台北報導 國民黨總統參選人韓國瑜的妻子李佳芬指控性平教材「國小三年級教肛交、六年級教性高潮」惹議，今（12）日政治大學台文研究所課座教授陳芳明在臉書PO文痛批，這是一種非常下流的選舉手法，「身為總統候選人的夫人，在公開場合暴露她個人的性幻想，卻做毫無根據的指控。這是羞辱全國學校的老師」也說「李佳芬必須向全國教師公開道歉」。 李佳芬11日出席屏東婦女後援會成立大會，上台致詞時提到性平教育，曾看過一名媽媽站出來，替就讀小學高年級的孩子發聲，他們不了解為什麼小學六年級要教導性高潮，「我看到那個影片，身為母親的我，我相信在座也很不解，大家要怎麼教育」、「我不知道為什麼部分校園會出現這麼混亂的教育，小學三年級的孩子，老師教他們如何肛交，我終於了解為什麼很多媽媽吶喊無法忍受，我知道那種心中的震撼」。  ▲李佳芬指控性平教育惹議，政治大學台文研究所課座教授陳芳明在臉書PO文痛批 。（圖／翻攝自陳芳明臉書） 而陳芳明教授今（12）日也在臉書PO文批，「這次選舉已經為台灣民主抹上污點，總統候選人夫人公開把她個人的性幻想說出來，卻轉嫁給教科書。我在學校教書那麼久，我的學生在國小國中高中教書那麼久，都從來沒有接觸過這樣的議題，更別說有這樣的教科書。」 陳芳明說，「這是一種非常下流的選舉手法，而且是身為總統候選人的夫人，在公開場合暴露她個人的性幻想，卻做毫無根據的指控。這是羞辱全國學校的老師，讓教育聖地無辜遭到玷污。」他也嚴厲抗議「李佳芬必須向全國教師公開道歉，我要為我的學生表達最大抗議！必須把你的惡意指控吞回去！」  ▲教育部長潘文忠在第一時間也特地出面反駁澄清，認為這對性平教育是嚴重扭曲。（圖／教育部提供） 對於「小學教肛交、性高潮」的爭議，教育部長潘文忠在第一時間也特地出面反駁，請國教院逐一呈現目前國小教科書，發現課本中並無上述內容。他也說，近期網路上有很多對性平教育非常刻意、惡意假訊息，甚至竄改教科書內容，以不實訊息誤導很多家長，這對性平教育是嚴重扭曲，更是對在實施推動性平教育很多工作同仁的污衊。 潘文忠重申，對此污衊、攻擊，且由具有代表性的公眾人物轉敘令人遺憾，他強調這些教科書都可以公開被審視，而性平教育目的是要讓孩子在校園內經老師引導能夠去了解個別差異，理解後能更友善和諧尊重彼此，避免不了解，造成小學到大學都曾發生過令人心痛的校園霸凌等不幸意外。  ▲教育部澄清小三沒有教肛交、小六沒有教性高潮。（圖／教育部提供） 李佳芬稱「小學教肛交、性高潮」　潘文忠翻書反駁：都沒有！ 李佳芬「小學教肛交」出自護家盟　律師批栽贓：同婚法共27條也沒寫到 李佳芬「小學教肛交」　蘇貞昌：總統候選人配偶散播謠言非常不當 ►就算爬到樹上！妳還是很美", "link": "https://www.ettoday.net//news/20191112/1577798.htm"}, "快訊／王金平宣布退出2020總統大選": {"content": " ▲王金平。（圖／記者張榮恩攝） 記者楊蕓／台北報導 前立法院長王金平12日臨時召開記者會，宣布退出2020大選。他表示，遺憾參選總統路上沒有取得最後機會，要跟支持者的朋友說聲「歹勢」，謝謝你們一直在我身旁一路相挺。王金平強調，今天並非結束，而是邁入人生下一階段，不參選後的責任更大。 國民黨總統參選人韓國瑜昨天宣布「國政配」，由行政院前院長張善政擔任副手，對此，王金平昨受訪時給予尊重與祝福，樂觀其成。 當時有媒體詢問王金平若沒有拿到親民黨門票、沒有辦法選到底，接下來動向為何，王金平表示，他對國家、人民服務的心意沒有減少，未來會怎麼發展就順其自然，他從頭到尾就是一心一意為國為民，盡心奉獻努力。 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577769.htm"}, "全國房價較去年漲1.51％、北市下跌0.52％　內政部：呈現平穩趨勢": {"content": " ▲全國住宅價格較去年同季上漲1.51％，台北市較上季下跌0.52％。（示意圖／記者葉南州攝） 記者蔡文鈴／台北報導 近年來政府極力解決「高房價」，「居住正義」議題受到各界關注。內政部12日公布108年第2季全國及六都住宅價格指數，全國住宅價格較去年同季上漲1.51％，台北市較上季下跌0.52％。 內政部資料顯示，六都住宅價格部分，台北市較上季下跌0.52％；新北市、桃園市、台中市、台南市及高雄市則分別較上季上漲0.19％、0.01％、0.22％、1.44％及0.58％。整體而言，本季全國及六都住宅價格指數變動不大，持續呈現平穩趨勢。 內政部表示，住宅價格指數採「類重複交易法」編製，透過尋找類似成交案例之概念，搜尋與當季2樓以上集合式住宅（公寓、華廈、住宅大樓、套房、透天厝）交易案例高度相似並具有替代性的相似房屋，計算不同時點之價格變動情形，以作為衡量住宅市場價格變動的參考指標。 內政部指出，觀察108年第2季全國及六都住宅價格指數變動，除台南市（季變動值為1.44％）因交易量熱絡帶動住宅價格波動相對明顯外，全國及其他直轄市住宅價格指數季漲跌幅皆於1％內微幅波動。由於本季住宅價格指數變動幅度均相當小，後續住宅價格趨勢仍有待持續觀察。  ▲108年第2季全國及六都住宅價格指數。（圖／內政部提供）", "link": "https://www.ettoday.net//news/20191112/1577797.htm"}, "高虹安列民眾黨不分區安全名單：「郭柯結盟」的具體行動": {"content": " ▲永齡基金會顧問高虹安。（圖／ETtoday攝影中心） 記者徐政璿／台北報導 台灣民眾黨不分區立委安全名單進入最後討論階段，其中鴻海創辦人郭台銘推薦的高虹安，確定進入不分區安全名單。高虹安在接受《ETtoday新聞雲》訪問時表示，已經跟柯文哲和郭台銘聊過，尊重民眾黨的規劃，排進不分區也象徵「郭柯結盟」的具體行動，未來會匯集中道力量，希望能擺脫藍綠惡鬥，替立法院增添專業立法的面貌。 高虹安為台大資工碩士，美國辛辛那提大學機械工程博士，畢業後放棄美國矽谷半導體公司工作，回台灣創業，曾獲得台灣產業創新獎之創新菁英獎，並奪得Intel全球挑戰賽項目冠軍，打敗二萬支20個國家隊伍。 高虹安2018月5月進入鴻海集團，擔任過鴻海大數據辦公室主任，從今年4月17日郭台銘投入選戰第一天就從旁協助，論述能力極佳，是郭台銘團隊依賴的戰將。 據指出，郭台銘在上週給柯文哲一份不分區推薦名單，其中名列第一的就是高虹安，柯文哲和她見面談過之後決定將她排在不分區安全名單，預計會在第三位。 ▼郭台銘幕僚高虹安出新書，即將在11月29日出版，內容敘述以幕僚視角觀察郭台銘工作的600天。（圖／記者徐政璿翻攝）  ", "link": "https://www.ettoday.net//news/20191112/1577790.htm"}, "農場烤肉石磚竟有廢彈頭爆炸！學生遭炸腦傷獲國賠354萬": {"content": " ▲農場烤肉學生竟被石磚內的榴彈炸傷腦袋，二審獲准國賠。此為示意圖，非本案榴彈。（圖／取自免費圖庫pixabay） 記者吳銘峯／台北報導 台北市某補習班2016年初到新北市土城區「勤篤水稻生態教學農場」，進行戶外教學及烤肉。學生撿拾石磚烤肉，沒想到石磚內竟有榴彈砲彈頭鑲嵌在內，引起爆炸，一名黃姓學生被破片射進腦內，送醫後一度被發病危通知。學生請求國賠6百萬餘元，一審敗訴，但二審12日逆轉改判准國賠354萬餘元。可上訴。 這起意外發生在2016年1月27日，補習班師生共18人到「勤篤水稻生態教學農場」，下午2點多，師生撿拾水泥石磚，架起爐灶準備野炊烤肉。但烹煮過程中石磚突然爆裂，碎片、食材四散，鍋爐甚至被炸飛5公尺遠，31歲陳姓老師、9歲黃姓男童躲避不及，膝蓋、頭部分別擦傷流血，送醫急救。 其中男童因顱內出血、顱骨骨折、右側氣腦等嚴重傷害，且因異物侵入腦部、頸部，導致無意識，緊急轉院治療，最後仍伴隨神經學缺陷、部分腦組織喪失、咽喉破裂等嚴重傷害，一度發病危通知，還好撿回一命。而意外經過調查後，發現石磚內竟有軍方制式彈藥「M303式57公厘戰防彈」，原來農場原本是軍方營區，移交後遺留彈藥引發意外。男童的父親為知名整形名醫，對意外發生非常不滿，因此提出國賠訴訟，要求國防部陸軍司令部與農場連帶賠償601萬餘元。 一審法院審理後，駁回男童的國賠請求。案經上訴，高等法院審理後卻出現逆轉判決。高院認為國防部將彈藥遺留在農場內，並使一般民眾在不知情的狀況下使用農場設施，暴露在危險環境之下，國防部確實具有疏失，必須負擔賠償。經過計算後，高院二審改判國防部須國賠給男童154萬餘元、男童的父母親各100萬元的精神慰撫金，合計判准國賠353萬1千元。可上訴。", "link": "https://www.ettoday.net//news/20191112/1577806.htm"}, "「全世界看的目瞪口呆」　蘇貞昌談港警開槍：選舉當前台灣人更要慎重": {"content": " 記者蔣婕妤／台北報導 香港示威運動持續升溫，11日「大三罷」釀流血衝突，行政院長蘇貞昌12日表示，港警用真槍實彈面對手無寸鐵的人民與學生，讓全世界媒體看的目瞪口呆，「選舉要到的當前，台灣人更要慎重」。 11日的「黎明行動」一早就失控，2名員警上午連開3槍射傷青年，香港港島總區指揮官郭柏聰、警察公共關係科總警司謝振中、警察公共關係科高級警司（媒體聯絡及傳訊）江永祥及行動部高級警司汪威遜下午開記者會回應。港警稱，是因為擔心配槍被示威者搶走，只好出此下策；另外，騎著警用機車衝撞人群的交警已經被即時停止所有前線工作。 對此，陸委會11日發表聲明表示，近期香港示威及不合作運動不斷，香港警方面對示威人士的處理及應對手段更趨粗暴及失序。 陸委會指出，「全世界都已聽見香港民眾的怒吼心聲，執政者加大打壓及管控力度，無助於跳脫以暴制暴的惡性循環，中共及港府港府應以更高的智慧、更開放的心態，妥善回應民眾期待。」 蘇貞昌12日受訪時也強調，「已經連續好長一段時間，看到香港警察催淚彈，真槍實彈對手無寸鐵的人民與學生，實在是讓全世界關注的媒體，看的目瞪口呆。台灣人民要看清楚，中國大陸統治下這樣對待他的人民，中國大陸承諾的一國兩制50年不變，就是這樣的變。選舉要到的當前，台灣人更要慎重。」  ▲蘇貞昌赴立法院報告F16V預算。（圖／記者屠惠剛攝） ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577729.htm"}, "影／被稱應召女、武大郎潘金蓮...蔡英文嘆氣怒嗆：韓國瑜團隊言行低俗": {"content": " 記者陶本和／台北報導 針對總統蔡英文可能搭配前行政院長賴清德，身兼高雄市長的國民黨總統參選人韓國瑜形容，「武大郎跟潘金蓮蓋著一條棉被，兩個人不能齊心」，另外謝龍介也以「應召女」來形容諷刺。對此，蔡英文12日受訪時，先深嘆一口氣，稱言行低俗，認為這個比喻顯而易見不當，民進黨內部雖然有競爭，但對外團結，有一樣理想跟理念。  ▲總統蔡英文。（圖／記者唐詠絮攝） 韓國瑜11日晚間接受中天政論節目《新聞深喉嚨》專訪，針對「韓張配」與「蔡賴配」的比較，韓國瑜認為「蔡賴配」是「頭齊腳不齊」，覺得賴清德心裡「很不爽」。他表示，「韓張配」跟「蔡賴配」不會一樣，因為後者是不得已才配在一起，就像武大郎跟潘金蓮蓋著一條棉被，兩個人並非齊心協力；且賴清德在參加民進黨總統初選時，被蔡英文的網軍瘋狂批評，這叫賴清德怎麼吞下一口氣？ 對此，蔡英文表示，這個比喻不當，且是顯而易見的不當，民進黨是團結的，內部雖然有競爭，但對外是團結的，「我們有一樣的理想，一樣的理念」。 對於何時會推出最佳人選？蔡英文表示，還是一樣的答案，會在最適當的時候，提出最佳的組合。不過據了解，民進黨的規劃時程，預計本週三中執會會先處理完不分區立委提名作業，之後才會宣布副手。 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577805.htm"}, "洪慈庸、陳柏惟、吳怡農合體直播　「辣台妹」總統留言加油": {"content": " ▲洪慈庸、陳柏惟、吳怡農3人合體直播。（圖／洪慈庸競總提供，下同） 記者鄧木卿／台中報導 無黨籍立委洪慈庸、基進黨立委參選人陳柏惟、民進黨立委參選人吳怡農3人11日晚間首次跨黨合體直播，討論香港反送中和台灣國軍議題的想法，分享各自選區的特性、參政的心路歷程，線上最高超過2千人關注，連「辣台妹」總統蔡英文也留言加油，3人並呼籲青年朋友2020返鄉投票。  ▲小英總統上網留言加油。 台中市立委第3選區(潭子、大雅、神岡、后里)無黨籍立委洪慈庸、第2選區(沙鹿、龍井、大肚、烏日、霧峰)基進黨參選人陳柏惟、台北市第3選區(中山、北松山)民進黨參選人吳怡農，繼月初「洪慈庸立委競選連任募款餐會」後，3人昨晚在「3Q踹共」直播節目再次同台，與網友輕鬆問答互動，也吸引不少網友上網留言。 3人跨黨派、跨地區對談直播，討論「參政的起點」、「不一樣的選戰」，因為洪慈庸、陳柏惟選區都在台中，主要針對中部地區的空污，立院遷中、首都減壓等議題討論，吳怡農則是針對「台灣國防」分析，提出相關建議，吸引許多網友留言，連「辣台妹」總統蔡英文也留言「加油」。 洪慈庸指出，11月11日除了是雙11購物節，也是香港和平紀念日(現已改成每年11月的第二個星期日)，香港連日來已發生許多令人難過且不可思議的事件，昨天甚至傳出香港交警開槍，因此希望透過直播，網友QA互動，與平常工作忙碌的朋友們進一步分享理念，洪也呼籲，2020選舉大家一定要站出來投票，為下一代孩子，選擇台灣的未來。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191112/1577788.htm"}, "嚴德發：潛艦國造不是假議題　海軍一直以來都在爭取": {"content": " 記者林銘翰／台北報導 針對國民黨總統參選人韓國瑜日前附和立委參選人宋瑋莉，認同國艦國造是「假議題」，國防部長嚴德發12日表示，國艦國造不是假議題，尤其潛艦是海軍一直以來都在爭取的，2016年在政府的支持下投入預算開始啟動，預計在2025年要完成，現在在進行的是細部合約設計與潛艦準備階段。 韓國瑜9日在基隆座談時，附和黨籍立委參選人宋瑋莉認同是「假議題」，甚至反諷「未來如果說要建造航空母艦，發射登陸月球」？他認為，國防應該要小巧、具嚇阻且靈活的毒蝦，一旦被人攻擊，就要讓對方受到某種程度報復，呼籲政府要量力而為。 行政院長蘇貞昌、國防部長嚴德發、財政部長蘇建榮及主計長朱澤民12日赴立法院就「中央政府新式戰機採購特別預算案」進行報告，並備質詢。針對韓國瑜9日於基隆針對潛艦國造提出質疑，親民黨立委周陳秀霞詢問嚴德發看法。 周陳秀霞表示，潛艦國造在前總統馬英九任內就在推動，總統蔡英文也說國艦國造、國機國造是歷年來多任總統都想做的事，而在2024年國艦國造首艘原型艦終於可以下水。不過韓國瑜日前卻表示此為政治考量、認為是假議題，詢問嚴德發為何會有如此大之差距。 嚴德發表示，國艦國造不是假議題，蔡英文也在今年5月8日親自到台船公司主持動土典禮，尤其潛艦是海軍一直以來都在爭取的，2016年在政府的支持下投入預算開始啟動，預計在2025年要完成，現在在進行的是細部合約設計與潛艦準備階段。 此外，周陳秀霞也詢問，有關基隆潛艦園區規劃與執行進度為何。對此嚴德發表示，基隆的潛艦園區是潛艦案主合約商台船的規劃，關於台船的相關作為國防部樂觀其成，尤其潛艦園區可以引進國際大廠，就業工作自然會增加，更可以鏈結國內的產機業，這也是國防自主的精神所在，因此國防部樂觀其成。  ▲行政院長蘇貞昌、國防部長嚴德發赴立法院報告F16V預算。（圖／記者屠惠剛攝） 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577792.htm"}, "「5顆核彈」瞄準韓國瑜　孫大千：南港購屋案只是小小的前菜": {"content": " ▲韓國瑜。（資料照／記者黃國霖攝） 記者蔡文鈴／台北報導 國民黨總統參選人韓國瑜11日受訪提到，民進黨不斷抹黑攻擊他，有「5顆核彈」在等著他。對此，韓國瑜競選辦公室副執行長孫大千12日臉書發文諷刺，和「老大哥」做對一向是沒有什麼好下場的，之前的「南港購屋案」就是第一顆核彈。 孫大千說，日前被爆出的「南港購屋案」，只是一碟小小的前菜，後面還有一道一道豐盛的餐點會逐步上菜。台灣人民可以拭目以待，保證精彩絕倫，遠遠超過101的元旦煙火。 孫大千酸，「老大哥」展現了驚人的能力，把一大堆原本應該受到保護的個人資料，透過媒體和政客對韓國瑜進行抹黑。 孫大千指出，消滅韓國瑜只不過是「老大哥」殺雞儆猴的一個實力展現，「老大哥」就是要告訴所有想要對抗它的人，這就是與「老大哥」為敵的下場。 孫大千強調，韓國瑜在六十天之後能不能夠活下來？唯一的關鍵握在每一位台灣人民的手中，「用選票向老大哥說不」，才能夠真正捍衛台灣民主自由的價值。 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577779.htm"}, "璩美鳳「被社會霸凌始祖」　情人、閨蜜聯手偷拍…不改名原因曝": {"content": " ▲情人與好友聯手偷拍，璩美鳳一夕間身敗名裂，痛苦是沒有盡頭的。（圖／鏡週刊提供） 圖、文／鏡週刊 璩美鳳自小孤單，渴望友誼，但國小就有被好朋友出賣的經驗。一天她放學回家，被最要好的朋友騙去公園涼亭，埋伏的大群同學開始對她丟小石子。 我們家住克難街，在青年公園附近，大概是小學五年級，放學後我回家正在打掃，有一個很好的朋友，說手球校隊同學在青年公園香菇亭那裏等我，我手上還拿著掃把，穿著家裡穿的拖鞋，就被拉出去。她跑得好快，因為她穿鞋子比較好跑，我穿拖鞋在後面認真的追，快到香菇亭的時候，我就發現很多同學躲在後面，拿石頭丟我。我死命往回跑，咬牙不掉一滴淚，不肯輕易認輸，直到跑回家，關上門才放聲大哭。 我後來才知道原因，可能是小學去郊遊，有時候我交不出旅費，但是老師還是讓我參加，同學可能覺得老師不公平。還有，我當班長或風紀股長，常常把同學記名字交給老師，讓他們被處罰。 丟石頭事件，被同學欺負還在其次，真正讓我覺得傷心的是被好友出賣，那種椎心刺骨的滋味到現在都難以忘懷。隔天我到學校，同學以為我會去向老師告狀，但我沒有，我想我是太難過了，所以什麼事也沒打算做。 長大之後，璩美鳳再次遇到背叛。這一次，她所信任的好友郭玉鈴，引來了全社會的人對她丟石頭。 我在選高雄市長的時候，在一個賣場拜票，有一個老婆婆帶著孫子在門口，阿婆一看到我說，妳是小美？她就來擁抱我，說「我很久沒看到你，你還活著！」可能很多人是帶著同情的，但事發當時，我陷入驚嚇、惶恐和自我否定，只感覺到人性的恐怖、殘忍，「為什麼會有這種殘忍的事情發生在我身上？」我被這種感覺淹沒很久，那感覺很痛苦。 （郭）擺明不讓我活下去，要摧毀我。那是一個我沒有辦法瞭解的個體。她如果沒有遇到我，也可能會去傷害別人。以那樣的一個狀態及特質，不是我受害，也會有別人受害，只是剛好那個當下，我在她的生命裡面。 當時，我給她鑰匙，給她錢，讓她住在我家，那是一個無厘頭的信任。在沒有完全瞭解她的情況之下，給予她超過的信任，等於讓我自己處於一個很脆弱的處境。我那時候不懂，所以我也學到很多。 我必須要去面對人的信任都很殘忍地瓦解，無法重建，在受害很深刻的情況之下，必須孑然一身。沒辦法建立自信，如何去信任別人？所以沒有能力再交朋友，在當下是一個無立錐之地的脆弱狀態，生命是很飄搖的。一個人的生命，最重要的是自我肯定的感覺，否則就算別人再怎麼鼓勵，你還是活不下去。 情人與好友聯手偷拍，她一夕間身敗名裂，痛苦是沒有盡頭的。事發之後，璩美鳳赴英求學，課餘打三份工，像自虐一般，以身體的痛苦來超越精神的痛苦。 我在英國打三份工：學校圖書館、咖啡店、還有一家賣維他命的店，像臺灣的屈臣氏。所以我很懂英國的維他命，背了很多。我當過收銀小姐。收銀台小小的不到一公尺，就站在這麼小的地方，一直打著收銀機，不到兩個小時，骨頭就快斷了，因為我年紀又比人家大，老學生了，還要站那麼久，感覺有針在刺腳踝骨，太痛了，就蹲下來兩秒鐘，趕快起來再繼續打。 大概三到四小時，可以有休息時間，第一件事是趕快坐下來，不是吃東西。其實肚子也很餓，可是坐下來比吃東西重要。先坐下來，緩十分鐘才開始去解決饑餓的問題。還得去搬那個貨箱，體力也消耗，不小心就職業傷害，一整天都緩不過來。 在英國，耶誕節所有公車都不開，我就走在雪地裡，冷到走路都沒有知覺，在厚厚的雪裡面，叫天不應叫地不靈。什麼苦都吃過，錐心刺骨，就忘記不快樂了，我是這樣子撐過一天一天。 面對政治迫害，感情的背叛，好友的出賣，跟社會的霸凌，加在一起，我就要承擔、面對、接受、消化、克服，一定要撐過去。用身體的痛苦減低一點心理的痛苦，如果沒有肢體的痛苦，心裡太苦了，每天都很黑暗。精疲力竭，就沒有時間來悲哀。精疲力竭到不要碰到床，坐在椅子上就睡著了。所以人家說失眠，對我來講沒有，因為我累到常常不知不覺睡著，醒來才知道昨天睡著了。我可以在椅子上、沙發上、在床上，也沒有蓋被子，還穿著制服，可能還拿著什麼店員須知，在手邊還沒背完就睡著了。 要是我沒有把注意力轉移到身體疲勞，每天都會去想憂鬱的問題，真的會把自己埋葬。我不能住高樓，每天都有一種走到陽臺的吸引力，很容易就打開窗戶了，每天都要克制，所以很累。 說生命中沒有心靈的黑洞，不可能，這個黑洞永遠存在。而且它永遠距離我很近，我能做的不是讓它消失，只能跟它保持安全距離，不要被黑洞吸進去，我一直在克制那個衝動，用很辛苦的勞動來忘記心靈的顫抖、惶恐、苦楚和害怕。 我是典型獅子座的，獅子座什麼都可以，就是不能沒面子，這是獅子座的死穴。全世界最沒面子的就是我，真的完全不知道怎麼辦，剛好是傷在刀口上，我是無臉見人，但是又必須要撐過去，就會一直去想用什麼方法，一定要撐過最黑暗的時刻。沒有辦法創造陽光，只能熬過黑暗，在黑暗中行走，和黑暗成為好朋友。不能奢望黑暗過去，它如影隨形，一直像鬼魅一樣在我身邊。 我沒辦法奢望別人支持我，有很多事也沒有辦法解釋，所以我也養成了一個習慣，很多事情就吞下去，人家誤會我也沒關係，我就吞下去。別人可能有對我的想像，我就尊重他的想像，我把我自己過好就好了。 如果看到我，很討厭我，我也沒辦法。我已經學到不會去說服別人，或用什麼方法讓人改變。去接受別人對我自然的感覺，就是隨順自在。走遍天涯海角，我只能帶著自己的心，當我孑然一身的時候，我也只能帶著我的心，學到隨順自在，然後放開，撐過去。別人可能持續誤解，或是不明白，可能也否定或歧視我，那是他的功課，我就接受，然後尊重他們的感覺，不用去勉強別人要不要瞭解我，我學會去欣賞他，在別人誤會的情況之下，自己能夠有能力好好地活著。 璩美鳳不曾考慮過改名，也不願隱姓埋名，不甘平凡低調度日。參選讓她的復出充滿使命感和正當性，選完後她不再羞於面對人群。被背叛、霸凌的人生經驗，成為她的勳章，幫助更多年輕人面對傷害。 人生還長，為什麼要改名？不管怎樣，都要勇敢啊！不管人家怎麼看，就照常過日子。很多朋友勸過我改名，但思考後覺得不需要，因為最重要是自己的心理問題，而不是外在的長相和姓名。改名就是怯戰，想要抹掉過去，我的過去雖然是辛苦，但我還在寫歷史，改名就讓它中斷了！隱姓埋名躲起來，我的意志永遠都會很弱，會很想躲開任何我所看到的眼光，自我否定的心情會如影隨形。過得再久，創傷都不會好。 我的名字是一個市場名掛上稀有姓氏，反差很大，年紀越大我越喜歡自己的名字，我的外在幹練強壯，內在感性柔軟，也是兩種反差很大的特質。我要越活越好，讓璩美鳳三個字成為一個勵志故事。 每個人的過去，都有悲歡離合高低起落，我的過去很多傷痕，掛在身上是一個勳章，紀錄沙場奮戰的歷程，赴湯蹈火、浴火重生，像歷劫歸來的英雄，打完一場可歌可泣的戰爭，不但倖存，還要活得更好。 以前不管認識的、不認識的，以前我在外面常常會魂不守舍，擔心這個，擔心那個，擔心人家竊竊私語可能都在笑我，會覺得好糗，真的想要離開。有時候會覺得自己變傻，感覺腦袋突然懵了，有點傻傻的。我現在的感覺比較輕鬆，不管別人有沒有認出我。 這些年我流浪在外，大部分都是離開臺灣一個半小時的距離，廈門、澳門、金門、香港、深圳、廣州，都是一個多小時，我希望離家人不要太遠。高雄市長選舉之後，再怎麼笑我，再怎麼攻擊、否定我，都不會把我打走。從此以後，我就不需要再躲躲藏藏的。想罵我、笑我、踐踏我、否定我的，沒有關係，就一次笑個夠。重點是我變堅強，不會退縮了，不會再把自己關起來，不會出來以後又躲起來。 國父革命成功也要十次，我努力一次一次面對，讓自己很敞開，勇敢、堅強，肯定自己。最重要是自己要肯定自己，要勇敢。現在就算看到人家在笑我，我都不會躲了。 現在很多年輕人，因為在學校或網路上被霸凌，就想要自我了斷。被網路和社會霸凌的受害者，我算得上是第一代始祖。所有的心理病我都得過，所有的問題我都經歷過。我知道如何轉念，心情變好，我會成為她或他的快樂小天使，破啼為笑。我跟很多父母成為好朋友，因為解決不了的兒女問題我都可以解決。小美阿姨都可以活過來，你也可以。心情不好，歡迎打電話給我。 更多鏡週刊報導【浴火重生鳳凰番外篇】K先生的告白：愛過她，我的一生沒有白活【鏡相人間】向命運奮力一擊　熱原拳擊隊的故事【鏡相人間】錢坑與屍坑　老煤礦工的證詞", "link": "https://www.ettoday.net//news/20191112/1577766.htm"}, "選後各方勢力搶黨主席？　吳敦義：我都沒意見": {"content": " ▲國民黨主席吳敦義。（圖／記者徐斌慎攝） 記者徐政璿／台北報導 國民黨總統參選人韓國瑜民調持續落後總統蔡英文，傳出黨內各方勢力已在為敗選佈局，競逐黨主席一位。對此，國民黨主席吳敦義12日上午受訪表示，「我都沒有意見，我也不會評論。」 今天為國民黨總理孫中山先生154周年誕辰紀念，吳敦義上午在副主席兼秘書長曾永權、副主席郝龍斌、前副主席林豐正、中評會主席團主席林中森等黨務主管及多位中評委、中常委等人陪同下，赴國父紀念館向總理銅像獻花致敬。 針對各方勢力有意在選後競逐黨主席，吳敦義受訪表示，主席是由全體黨員選出來，是有任期的；擔任主席是責任，不是權力，不是享福，是一定要為黨效忠，為國效命，為人民服務，這是作為主席的任務，沒有什麼享受，誰要來逼宮，他都沒意見。 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577752.htm"}, "韓張配打破國民黨「省籍平衡」傳統　游盈隆：黃花姑娘上花轎頭一遭": {"content": " ▲韓國瑜、張善政。（圖／記者洪正達攝） 記者蔡文鈴／台北報導 國民黨總統參選人韓國瑜宣布副手人選，由行政院前院長張善政接任。對此，台灣民意基金會董事長游盈隆11日在臉書發文，這打破了國民黨自1984年以來「省籍平衡」的政治傳統。 游盈隆分析，韓國瑜找張善政當副手，當然有他的選戰考量；但兩個外省掛搭檔選正副總統，還真是「黃花姑娘上花轎」頭一遭，打破了國民黨自1984年以來「省籍平衡」的政治傳統；也就是說，總統若是外省，副總統一定是本省，而總統若是本省，副總統就是外省。 游盈隆疑問，「省籍不再是台灣政治過程的重要變數嗎？」這究竟是聰明？還是笨？究竟是無奈？還是故意？為什麼前人不做的，他卻做了？ 游盈隆說，打破傳統不一定是壞事，但這樣做，除了顯示國民黨真正有實力的人裹足不前之外，對韓國瑜選情是最有利的安排嗎？「我一頭霧水。」 其他人也看了這些... ►張善政確定是韓國瑜副手！配合度高、跨部會協調經驗被看重►近韓人士：朱立倫拒絕當韓國瑜副手　張善政較符合條件\r►張善政證實當韓國瑜副手　「願站出來！」阻止蔡英文連任 還想看更多... ► 「蔡賴配」擬11月14日正式登場　藍綠副手上演「前閣揆」對決► 張善政具科技、理工背景　台南震災曾助賴清德► 張善政曾說「當副總統不如做農夫」　如今站出來阻止蔡英文連任 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191112/1577712.htm"}, "66架F-16V戰機趕年底簽發價書　蘇貞昌赴立院報告盼立委支持": {"content": " ▲蘇貞昌赴立法院報告F16V預算。（圖／記者屠惠剛攝） 記者楊蕓／台北報導 行政院長蘇貞昌12日赴立法院報告中央政府新式戰機採購特別預算案編製情形並備質詢，說明新戰機採購必要性、預期效益等，期盼國家安全不分黨派，懇請立委全力支持，早日通過特別預算案。 美國國務院8月批准對台灣出售66架F16V戰機後，立法院經過一個多月的審查，10月29日經立法院會三讀通過《新式戰機採購特別條例》，規定本條例所需經費上限為新台幣2500億元，以特別預算編列。根據期程，我方將在2023年至2026年獲得66架F16V戰機。 蘇貞昌12日赴立法院，報告中央政府新式戰機採購特別預算案編製情形。根據報告內容指出，國家安全是台灣永續生存發展的基礎，由於台澎金馬屬海島型狹窄地域，空防預警時間有限，因此在防衛戰略上，必須有適足先進的空軍戰力，以強化並維持台灣制空權實力。 蘇貞昌表示，近年來中國逐年擴增軍費，積極引進或研製各式新型戰機，對台灣空防威脅大幅提升，不只軍機繞台次數增加，今年3月更蓄意越過海峽中線，嚴重威脅台灣國防安全。「面臨中國軍事現代化的跳躍式成長，台灣需要先進武器維護自身安全。」 報告指出，此特別預算案期程自109年度至115年度，歲出共編列2472億元，包括依美方提供發價書辦理新式戰機採購2467億元，以及相關國內配合款等5億元。所需財源均依特別條例規定，以移用以前年度歲計賸餘及舉借債務支應。 此案經立法院院會詢答完畢後即付委審查，預計最快在11月13日交付立法院財政委員會審查。", "link": "https://www.ettoday.net//news/20191112/1577751.htm"}, "璩美鳳現況曝光！揮別性愛光碟黑歷史　「紅黑唐裝」網路再出發": {"content": " 圖、文／鏡週刊 斗室裡攝影機一開動，璩美鳳立即化身政壇小辣椒，手勢開闔揮舞，不時掄起道具狼牙棒乒乓敲打桌面：「國民黨跟高雄跟台灣跟2020說掰掰！」激越演出同時不忘穩坐搭檔身後半步，側臉對鏡頭，務求小臉上相。不輪她說話時，她便敬業抿嘴微笑45度，睜大眼望向雲端中的觀眾，並不時點頭以示回應。 今年5月，璩美鳳與資深媒體人顏冠得開了網路節目《別跟我談美得》，我們趁她北上錄影約訪，53歲的她面對鏡頭連口紅也沒塗，毛孔皺紋不加修飾，不笑時眼窩凹陷處有藏不住的滄桑衰疲。幸而她多數時間都在笑，笑起來鼻子一皺，眼角彎彎，仍是昔日甜美討喜模樣。  ▲光碟案後，璩美鳳赴英攻讀博士，又去了澳門、深圳、廈門和金門工作，現在她決定回台定居不躲了。她素顏面對我們，沒有偽裝。（圖／鏡週刊提供，下同） 她身形依舊窈窕，但幾乎每回錄影採訪都穿同一套：黑衣外搭紅色唐裝，黑色小喇叭瑜伽褲，頭戴樣式過時呢帽，加上黑框眼鏡遮掩魚尾紋。當年她一身白衣，薄施脂粉，靈氣逼人，堪稱政治表演藝術之經典，為何復出卻扮成過氣藝人？她承認自己是有點老土，但紅色簡單好認，又有親切感，「年紀增長，我現在是輕鬆自在最重要。」 她說當網紅要靠內涵而非外表取勝，若非3C程度太爛，還想開直播與網友互動，「自己一直說話很枯燥，有對話才接地氣，我不怕接叩應，什麼話題都考不倒我。」 網友拿偷拍往事糗妳怎麼辦？她表情鎮定，「我只能說，我會為你祈禱，希望這種事不會發生在你女兒、妹妹、老婆的身上。」 一步一腳印　力爭上游 36歲之前，璩美鳳是一步一腳印的勵志故事。來自安徽的璩父是憲兵營營長，來自雲林的璩母是工廠女工，2個哥哥一路考取明星學校，璩美鳳也很爭氣，北一女、政大中文系到邊疆政治研究所（現民族研究所），進入小報社開始記者生涯，26歲擔任台視主播，28歲代表新黨參選台北市議員，第一高票當選。 30歲那年，她揭發宋七力宗教詐財案、槓上謝長廷，成為媒體寵兒；全盛時期曾同時主持6個電視節目，並兼任華衛新聞台總監，月入百萬元。 勵志故事從這裡悄悄岔出支線：32歲的璩美鳳欲參選立委卻突遭新黨撤銷初選資格，理由是時任力霸集團總裁兼國民黨中常委王又曾介入為她「不當動員」；隔年她卸任議員後，與當時的新竹市長蔡仁堅相戀，遷居新竹接任文化局長。 政壇可人兒　驟跌谷底\r此後劇情急轉直下：2001年9月她離開新竹，參選台中市立委；12月《壹週刊》登出她的手札，披露她不為人知的政商關係及私密情事；隔年1月，《獨家報導》隨刊附贈她與已婚工程師的性愛偷拍光碟。 政壇清純佳人一夕間人設崩塌，輿論大譁。璩美鳳不甘被擊倒，出書懺情、接海外歌唱秀、上電視、做廣播節目，甚至還有了經紀人。高額簽約金傳聞滿天飛，拜金背德形象更加扭曲，當初為何做這些決定？「面對政治迫害、感情陷阱、好友出賣和社會霸凌，其實我無法思考別人的感覺，只能思考怎樣度過每一天。」 世人由震驚、同情轉為鄙夷。她遠赴英國攻讀博士，幾度嘗試回到鎂光燈下，觀眾卻越發不友善，譏她「作秀」「精神狀態不穩」「裝扮詭怪」。她語調悠悠似吟唱詠嘆調：「我一直在尋找生命的出路，哪一個縫隙可以呼吸、修復和療癒…，嘗試再活下去，重新建立自尊、自信和自我。」 兩性星座專家夢洗觀察：「璩美鳳一生都在扮演別人期待的角色，非常需要被關注，但從掌聲中建立的自我，卻被偷拍案摧毀，此後內心封閉，內在狀態更疏離空洞，對群眾反應就可能有很多誤判。」 創傷追悔無益，璩美鳳寧願分享成長與體悟：「一個人最奢侈的幸福就是心靈平靜。我已經學會不去說服別人，被誤解、歧視還能好好活著，就是隨順自在。」 更多鏡週刊報導【浴火重生鳳凰2】丟200萬燃成灰燼　璩美鳳把自卑畏怯也燒了【浴火重生鳳凰3】被母暴打留下的陰影　讓她失婚2次仍然渴望愛【浴火重生鳳凰番外篇】K先生的告白：愛過她，我的一生沒有白活", "link": "https://www.ettoday.net//news/20191112/1577703.htm"}, "蔡英文點名榮總醫師造勢沒到　藍委：國家機器動起來輔選": {"content": " ▲總統蔡英文點名榮總醫師未出席造勢，讓醫界議論紛紛。（資料照／記者呂佳賢攝） 政治中心／綜合報導 總統蔡英文日前出席全國醫師後援會大誓師，在致詞問「這裡有沒有榮總醫師？」結果不見台下有人舉手，蔡英文竟然說「那榮總我就記下來了」，讓醫界議論紛紛。對此，國民黨立委賴士葆11日表示，蔡英文過去批評國民黨行政不中立，現在民進黨整個國家機器都動起來輔選，無視行政中立法的規定。 賴士葆表示，行政院長蘇貞昌帶頭所有的行政部門、國營事業、甚至獨立機關都前仆後繼地爭相輔選邀功，彼此較勁誰最賣力，蔡英文縱容甚至鼓勵這些行為，導致行政中立的法令被踐踏，當蔡英文點名榮總沒有到造勢場合，要記下榮總的名字，這是破壞行政中立的最拙劣示範。 賴士葆痛批，蔡英文對於台船工會強制要員工帶人參加造勢，不出席要請假，把出席蔡英文的場子當成重要的公務，視法律如無物，蔡英文必須出來譴責道歉。 賴士葆呼籲，蔡英文不要糟蹋公務員，這些公務員都是是國家的資產，為國家服務，不是為特定政黨服務。 針對蔡英文點名榮總醫師未出席造勢場合，台北市柯文哲11日赴議會備詢時也表示，蔡英文這個算失言，「她一定會說她失言，打哈哈就過去了」，最後還說「不要理她就好了」。 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577446.htm"}, "李佳芬「小學教肛交」　蘇貞昌：總統候選人配偶散播謠言非常不當": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜妻子李佳芬日前錯誤引用《民法》，指14歲以下不能有性行為外，還提到現在國小三年級教「肛交」、六年級教「性高潮」引發爭議。教育部長潘文忠召開記會表達嚴肅、沈痛抗議，強調這些內容在國小課本裡都沒有。行政院長蘇貞昌12日受訪時痛批，總統候選人配偶一再散播謠言非常不當。 針對李佳芬說法，蘇貞昌批評，「這個謠言已經傳播很久，我們只要翻開相關課本，就可以知道，這完全是惡意抹黑，沒這樣的事，身為總統候選人的配偶，教育機構負責人，一再散播謠言非常不當。」 教育部方面對於李佳芬說法也不能理解。潘文忠特地找來國教院逐一呈現目前國小教科書內容。潘文忠說，近期網路上有很多對性平教育非常刻意、惡意假訊息，甚至竄改教科書內容，以不實訊息誤導很多家長，這對性平教育是嚴重扭曲，更是對在實施推動性平教育很多工作同仁的污衊。 潘文忠重申，對此污衊、攻擊，且由具有代表性的公眾人物轉敘令人遺憾，他強調這些教科書都可以公開被審視，而性平教育目的是要讓孩子在校園內經老師引導能夠去了解個別差異，理解後能更友善和諧尊重彼此，避免不了解，造成小學到大學都曾發生過令人心痛的校園霸凌等不幸意外。 潘文忠說，性平教育不是要把孩子變成什麼，是要給孩子了解，跟同儕、朋友間相互理解尊重，並友善相處，對於特定團體跟公眾人物不查證引用來源不明資訊，要表達最沈痛抗議。 教育部再次聲明，所有教科書內容皆依據法規、課綱進行編輯，也經過無數專家學者以最高的標準把關、審查，就是為了要提供孩子適齡適性的內容，性別平等教育旨在教會孩子尊重了解差異、防止歧視霸凌，性教育讓孩子學習自我保護，讓孩子從正確的管道學習知識，並學習尊重不同人的特質，建構友善的校園環境，防止霸凌與歧視。  ▲蘇貞昌赴立法院報告F16V預算。（圖／記者屠惠剛攝） 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577708.htm"}, "韓國瑜稱蔡賴配「武大郎跟潘金蓮」 蘇貞昌：他該擔心的是黨內不合": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜，11日剛對外宣布副手是張善政。針對外傳總統蔡英文可能找前行政院長賴清德搭檔參選，韓國瑜接受專訪時形容，「蔡賴配」就像是武大郎跟潘金蓮蓋著一條棉被，兩個人不能齊心。對此，行政院長蘇貞昌12日受訪時回應，韓國瑜要擔心跟整合的，應該是國民黨黨內的不合。 韓國瑜11日晚間接受中天政論節目《新聞深喉嚨》專訪，針對「韓張配」與「蔡賴配」的比較，韓國瑜認為「蔡賴配」是「頭齊腳不齊」，覺得賴清德心裡「很不爽」。他表示，「韓張配」跟「蔡賴配」不會一樣，因為後者是不得已才配在一起，就像武大郎跟潘金蓮蓋著一條棉被，兩個人並非齊心協力；且賴清德在參加民進黨總統初選時，被蔡英文的網軍瘋狂批評，這叫賴清德怎麼吞下一口氣？ 蘇貞昌12日受訪時表示，民進黨是台灣土生土長的民主政黨，打破國民黨黨禁、威權成立的，「我們深知民主是要好好的，大家真正從內心出發，堅守民主的真隨，在黨內競爭時，再怎麼競爭激烈，競爭之後，就是團結合作，所以我和蔡英文總統就是最真實的例子。」 蘇貞昌提到，現在和蔡英文一起合作，為福國利民做努力，相信不論是蔡英文或賴清德，都是成熟的政治人物，經過初選也已經表現風範給大家看得很清楚。 蘇貞昌強調，「所以韓國瑜應該擔心的，應該去整合的，是他黨內的不合，不是用不相當的例子，批評民進黨。」 至於對「韓張配」的評論，蘇貞昌說，這是韓國瑜的選舉運作，沒有評論。  ▲蘇貞昌赴立法院報告F16V預算。（圖／記者屠惠剛攝） 其他人也看了這些... ►張善政確定是韓國瑜副手！配合度高、跨部會協調經驗被看重►近韓人士：朱立倫拒絕當韓國瑜副手　張善政較符合條件\r►張善政證實當韓國瑜副手　「願站出來！」阻止蔡英文連任 還想看更多... ► 「蔡賴配」擬11月14日正式登場　藍綠副手上演「前閣揆」對決► 張善政具科技、理工背景　台南震災曾助賴清德► 張善政曾說「當副總統不如做農夫」　如今站出來阻止蔡英文連任 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191112/1577699.htm"}, "連馬英九不敢的事…韓張配做了　陳水扁：用「國統會」借屍還魂？": {"content": " ▲陳水扁。（資料照／記者林敬旻攝） 記者蔡文鈴／台北報導 日前有媒體報導國政顧問團建議國民黨總統參選人韓國瑜，仿李登輝時代「國家統一委員會」定位；韓國瑜也在11日正式宣布，國政顧問團總召、行政院前院長張善政擔任副手。對此，前總統陳水扁質疑，「國家統一委員會」的建議，是否就是張善政提的，想讓接受「一中原則、終極統一」的「國統會」借屍還魂？ 陳水扁表示，李登輝在1990年在總統府成立黑機關「國統會」，隔年制定「國統綱領」，經國民黨中常會通過交由行政院會決議執行。黃信介被掛名「國統會」副主委，但未參加開會，阿扁市長則直接退回「國統會」委員聘書。 陳水扁指出，馬英九8年執政也不敢恢復主張「一中原則」，接受「終極統一」的「國統會」與「國統綱領」。2011年9月1日，媒體報導說，「國統綱領」早就被阿扁廢了，馬英九強調他任內不會恢復「國統會」與「國統綱領」。 陳水扁強調，「連馬英九都不敢做的事情，難道韓國瑜要遂行他的中國夢，實現他的『一中原則九二共識』」，而貿然恢復「國統會」的運作與「國統綱領」的適用？這是韓國瑜的意思，還是副手搭檔國政顧問團總召張善政的建議？ 陳水扁說，張善政被韓國瑜提名為副總統候選人，「國政配」的第一天就是韓國瑜接受「國政團」建議恢復黑機關「國統會」嗎？這檔事比去酸張善政，「善後、善變、善終」，更值得綠營與全民重視吧？！  ▲韓國瑜、張善政。（合成圖／記者李毓康、林敬旻攝） 其他人也看了這些... ►張善政確定是韓國瑜副手！配合度高、跨部會協調經驗被看重►近韓人士：朱立倫拒絕當韓國瑜副手　張善政較符合條件\r►張善政證實當韓國瑜副手　「願站出來！」阻止蔡英文連任 還想看更多... ► 「蔡賴配」擬11月14日正式登場　藍綠副手上演「前閣揆」對決► 張善政具科技、理工背景　台南震災曾助賴清德► 張善政曾說「當副總統不如做農夫」　如今站出來阻止蔡英文連任 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191112/1577666.htm"}, "吳敦義「不甩勝文不開心」硬列不分區原因曝　一個動作洩「看衰韓國瑜選情」": {"content": "  ▲力拚國會席次過半，成為吳敦義眼下最重要課題，但若選後未達過半，他也已準備好因應辦法。（圖／鏡週刊提供，下同）  圖、文／鏡週刊 國民黨總統提名人韓國瑜選情吃緊，但黨內陷入不分區立委提名競逐大戰，更逐漸演變成政治風暴。本刊調查，對於吳敦義內定列入安全名單第8至10名，已引起中央委員連勝文等黨內中生代不滿，揚言逼宮，黨內權鬥恐怕在不分區名單公布後隨時引爆。 總統大選倒數2個月，前國民黨主席連戰8日大動作召集歷任黨魁，包括前總統馬英九、現任黨主席吳敦義及前主席吳伯雄、洪秀柱、朱立倫等人，陪同韓國瑜出席台商挺韓後援會，會後更在台北國軍英雄館設宴，營造藍營大團結氛圍。 這場「英雄宴」不只是為了拉抬韓國瑜的勝選氣勢，當天正好也是國民黨不分區立委提名受理推薦的最後期限，但以「被動推薦」納入不分區立委的吳敦義，當晚則低調提前離開，似乎嗅出一股洶湧暗潮將向他席捲而來。 本刊調查，國民黨13日將公布不分區立委名單，因僧多粥少，吳敦義卻內定列入安全名單，引發黨內中生代的不滿聲浪。但即便如此，吳敦義仍寄望明年大選中，國民黨能力拚成為國會最大黨，就算席次未過半，他也打算整合無黨及小黨，組成「多數大聯盟」，為國會龍頭寶座鋪路。 親吳人士表示，國民黨沒了黨產，吳敦義與其受困黨中央，花心思到處調頭寸找錢，不如棄守黨主席轉進立法院；而放眼黨內，目前在現任國民黨立委當中，沒有人比吳的資歷更適合擔任立法院長，因此，吳才會設法力排反吳聲浪，納入安全名單。 至於總統選情，親吳人士提到，若韓國瑜最後贏得大選，或與民進黨對手蔡英文差距僅在200萬票以內，此2情勢下，韓選後如有意願爭取黨權，成功機會將會大增。該人士並意有所指地說：「這也是吳敦義無論如何都要進入國會的原因。」 知情人士透露，吳敦義日前曾與黨務高層開會商討大選選情，在立委席次上，藍營研判由於明年選舉有第3勢力攪局，目前保守估計，區域立委席次約在45席內，不分區安全名單則落在11名上下，距離國會過半的57席目標還有差距；至於總統提名人韓國瑜的選情，也還需要努力。 一名親吳人士也說，明年大選後，若國民黨拿不下中央執政權，黨內權力勢必重新改組，而沒有實質政治領導力的陽春黨主席，恐怕會連黨內縣市長等諸侯都叫不動，吳現階段評估選情，並著眼布局立法院長，事實上有著眼國民黨轉型的意味。 該人士指出，國民黨立委席次即使無法過半，只要拿下至少52席，藍營仍有機會以國會最大黨之姿，聯合其他無黨或小黨搶下院長寶座，因此，吳若能掌握立法權，就更有機會讓國民黨逐步將重心轉到立法院，成為內造化政黨。 對於外界普遍不滿吳敦義自列不分區的聲浪，親吳人士則替吳緩頰說，去年九合一選舉藍營大勝，吳其實在背後下了很大功夫，原先有意直攻總統大位，但最後為了促成黨內團結，退一步轉當抬轎者，現在只是基於選後藍營在立法院的戰力，願投身當不分區立委，「吳只是想繼續為黨奉獻，究竟有何不可？」 更多鏡週刊報導【逼宮吳敦義2】輔選連家軍試水溫　連勝文鋪哏重出江湖【逼宮吳敦義3】看衰韓國瑜選情　吳敦義一個動作洩底【逼宮吳敦義4】百萬韓粉戰到底　選完總統還有驚人下一步", "link": "https://www.ettoday.net//news/20191112/1577668.htm"}, "影／黃瀞瑩「姊弟三角戀」男女主角全同框！正妹記者醉宿新歡家　學姊慘成第三者": {"content": " ▲10/31 23:57本刊直擊，劉男仍與同是電視台記者的前女友同居，前女友這晚喝得爛醉回劉家，還需靠人攙扶。（圖／鏡週刊提供，下同） 圖、文／鏡週刊 本刊調查，學姐與劉姓男記者爆出新戀情的背後，卻藏了一段鮮為人知的三角關係。時間回到10月31日午夜近12點，本刊直擊，這名正妹前女友喝得醉醺醺回到劉男的三重住處，醉得連步伐都站不穩，在男性友人攙扶下，才勉強走到一樓大門。這一幕也讓劉男與前女友同居一屋簷下的事實曝光。 本刊這天直擊，不勝酒力的劉男前女友，這晚回到劉男家，一屁股就跌坐在門口，貼心的友人則蹲在一旁，從她的包包翻出住家鑰匙，扶著她上樓進門才離去。而恰巧的是，隔天（1日）上午，劉男的前女友一大早就出門採訪，採訪的對象，卻正是劉男的新歡學姐黃瀞瑩。 不只上月31日，本刊在本月3日清晨7點多，同樣也都直擊前女友從劉家出門工作。 就在上月31日、前女友喝醉回家遭本刊直擊的隔天清晨7點半，前女友從劉家出門工作，隨後約8點，劉男才步出自家大門。而因爆出遭北市府顧問劉嘉仁性騷擾疑雲的學姐，當天被媒體堵麥聯訪，當時主跑柯市府新聞的劉男，與代班跑線的前女友都現身在北市府大樓市長室外的記者會現場，意外地出現劉男與舊愛、新歡三人同框的畫面。  ▲黃瀞瑩爆出遭性騷擾疑雲，1日出面受訪，前往採訪的劉男與前女友也罕見同框，彼此互動及眼神似透露三人關係。 根據媒體直播畫面，劉男與前女友雖同框在現場採訪，但在等待學姐現身時，前女友表情一臉冷淡，雖不時望向劉男的方向，但二人卻各自站在不同角落，完全沒有交談，當學姐從辦公室走向媒體採訪區時，眼神不經意望向劉男，劉與前女友的目光則是往前直視，並未看向學姐。 眼看男友愛上學姐，無奈的前女友10月中曾在臉書貼文吐露心境：「這陣子也是三觀毀得最徹底的時刻，面對人生的巨變，只能咬牙苦撐，努力表現出最正常的樣子」，友人看了都替她心疼，認為這正是描述她被劈腿的心情寫照。 ★《鏡週刊》關心您：未滿18歲禁止飲酒，飲酒過量害人害己，酒後不開車，安全有保障。 更多鏡週刊報導【獨家】【學姐激吻新歡6】一張採訪現場同框照　看穿學姐三角姐弟戀玄機【獨家】【學姐激吻新歡7】才剛斷日本男友　學姐慘成第三者【獨家】【學姐激吻新歡8】新戀情遭曝光　黃瀞瑩親自回應了 ", "link": "https://www.ettoday.net//news/20191112/1577659.htm"}, "影／學姐新男友爆劈腿！現正「同居舊愛正妹女記者」　一張打卡照揭真相": {"content": " ▲11/01 07:29疑似被劈腿的劉男前女友前夜剛醉倒在劉家大門，隔天一早就出門採訪，而採訪對象正是與劉男熱戀ing的學姐。當事人已經變裝處理。（圖／鏡週刊提供，下同） 圖、文／鏡週刊 本刊調查，學姐與劉姓男記者爆出新戀情的背後，卻藏了一段鮮為人知的三角關係。知情人士透露，劉男與前女友交往約2年，今年9月中還曾以情侶姿態參加友人聚會，但10月就傳出他與學姐熱戀，不過在與學姐交往後，劉男還繼續與前女友同居，「不管是對前女友或學姐，劈腿的行徑令人看不下去！」 據透露，學姐的新歡花美男，是主跑北市府的劉姓記者，與同是電視台記者的正妹前女友交往時，背著女方偷偷與學姐熱線被抓包，且通話時間都不短，每次被問起，劉都以聊公事、問新聞線索等理由搪塞；和學姐在10月間陷入熱戀後，又仍與前女友藕斷絲連，甚至與她同居在一個屋簷下，疑似劈腿的行徑令身旁友人看不下去。  據劉男與前女友雙方友人提供的線索，劉男夜奔學姐香閨的前一天、6日下午，劉男前女友還在臉書貼文，照片視角正是從劉家望出去的遮雨棚與天空，顯見當時可能還住在劉家。 本刊調查，25歲的劉男畢業於世新大學新聞系、政大傳播碩士，擔任電視台文字記者僅2年多，去年底開始跑柯市府新聞後，不到1年就近水樓台追上大2歲的採訪對象黃瀞瑩；前女友則是今年才剛踏入記者圈，目前仍在攻讀碩士，外型甜美亮麗，常綁馬尾現身採訪現場，同業都誇她不比學姐遜色。 更多鏡週刊報導【獨家】【學姐激吻新歡5】同居舊愛醉倒男友家　隔日忍悲採訪情敵學姐【獨家】【學姐激吻新歡6】一張採訪現場同框照　看穿學姐三角姐弟戀玄機【獨家】【學姐激吻新歡7】才剛斷日本男友　學姐慘成第三者 ", "link": "https://www.ettoday.net//news/20191112/1577657.htm"}, "影／學姐新男友身分起底！海濱卸罩大解放　頭城民宿「整夜不出戶」煲愛": {"content": " 圖、文／鏡週刊 本刊接連幾天直擊，台北市政府副發言人、「學姐」黃瀞瑩與新男友過夜煲愛，8日下午，兩人低調驅車前往宜蘭頭城的海景民宿過夜，大概是遠離台北市的大陣仗媒體關注，兩人顯得輕鬆自在，學姐更大方在海濱、大街上，與新歡牽手、擁吻，享受兩人渡假時光。  8日這天下午，兩人的車子抵達位於頭城大坑路一間擁有無敵海景的民宿，本刊直擊，學姐與劉男入住民宿小歇後，兩人再度驅車外出，前往頭城車站附近覓食，或許是海天美景，加上少了大陣仗的媒體緊迫盯人，這對小情侶下車時雖戴著鴨舌帽，但已卸下口罩，還十指緊扣地走在大街上大方曬愛；儘管輕鬆自在，但二人仍時時提防他人，花美男一度發現可疑車輛，連忙鬆開學姐的小手，最後走進巷內的日本料理店共進浪漫晚餐。 享用過晚餐的小倆口步出餐廳，當時天空正飄著細雨，劉男馬上展現體貼，一把將學姐緊緊攬入懷中，用自己的黑色外套當雨具，讓學姐遮風避雨；而面對這突如其來的一抱，學姐則像小鳥依人般，依偎在劉男的胸膛，並投以撒嬌的眼神，舉手投足間，完全就是一對陷入熱戀的愛侶。 之後，二人驅車前往採買食物，晚上7點多提著大包小包回到民宿。無公務纏身的小倆口，這一夜足不出戶，盡情地待在海景民宿築愛，直到隔天下午才動身出門。 而學姐與新歡約會的地點，緊鄰烏石港南端的大坑海邊，冬季是衝浪客飆浪的熱點，民宿院子前方，就是蔚藍的太平洋，可遠眺龜山島，從民宿向外漫步到海濱僅不到3分鐘，許多情侶都在這裡騎單車或手牽手散步看海。據透露，學姐的新歡花美男，正是主跑北市府的劉姓記者。 更多鏡週刊報導【獨家】【學姐激吻新歡3】鄉民心碎了　直擊新男友開後門急入學姐香閨【獨家】【學姐激吻新歡4】學姐新歡爆同居舊愛　一張打卡照揭劈腿真相【獨家】【學姐激吻新歡5】同居舊愛醉倒男友家　隔日忍悲採訪情敵學姐 ", "link": "https://www.ettoday.net//news/20191112/1577650.htm"}, "影／學姐黃瀞瑩激吻新歡直擊！宜蘭夜渡花美男　連體嬰熊抱喇到倒退嚕": {"content": "  ▲11/09 15:13逃離鎂光燈焦點的台北，黃瀞瑩一臉素顏加上黑框眼鏡，與新歡男記者十指緊扣在頭城大街曬愛。（圖／鏡週刊提供，下同） 圖、文／鏡週刊 擁有廣大粉絲的台北市政府副發言人、「學姐」黃瀞瑩戀愛了！本刊連日直擊，主跑柯市府新聞的電視台劉姓男記者，夜奔黃瀞瑩香閨過夜，隔天帶著她直奔宜蘭頭城幽會，2人入住海景民宿，還在海濱牽手漫步、大街擁吻，高調曬愛，濃情蜜意藏不住。 大選逼近，國內各主要政黨正緊鑼密鼓替自家參選人輔選，其中，由台北市長柯文哲號召成立的台灣民眾黨，可望將「學姐」黃瀞瑩列入不分區名單，成為搶攻年輕選票的門面，不過，年初才剛與日本男友分手的黃瀞瑩，最近正陷入熱戀、確定死會了，消息傳出可能讓廣大鄉民心碎！ 本刊自7日起，連續3天直擊，一名高大帥氣的年輕花美男不僅夜宿黃瀞瑩香閨，還開車載學姐同遊宜蘭頭城，下榻海邊民宿過夜，白天並公開在大街上十指交扣、忘情熊抱，甚至激情擁吻。 本刊調查，8日（週五）雖是上班日，但學姐特地向北市府請了一天假，當台北市長柯文哲下午還在議會備詢時，學姐與新男友已驅車開上國道五號，在陽光普照的週末前夕，展開小倆口的愛之旅。 劉男載著學姐，車子開抵宜蘭頭城大坑路一間擁有無敵海景的民宿，簡單用過晚餐後，兩人便入住過夜，直到隔天午後才出門。 9日下午約2點，本刊直擊，學姐和劉男十分有默契地一同戴著鴨舌帽外出，悠閒地沿著大坑路漫步往頭城車站附近用餐，戴著黑框眼鏡的學姐明顯看得出未多做妝扮，一路與她十指緊扣的劉男，可能是昨夜睡眠不足，邊走還邊打了個大哈欠；散步不到10分鐘，按耐不住愛意的劉男，便在人車來往的路邊一把熊抱起學姐激吻，2人就這樣一路曬恩愛到鎮上一家麵包烘焙坊。 簡單用餐後，本刊接著直擊，2人前往屈臣氏補充生活用品，接著再度踏上大坑路這條「學姐浪漫大道」，這一趟更是愛意濃到爆表，劉男忍不住又在路邊單手環抱起學姐激吻，而且親一次不夠，還強勢地以熊抱姿態，抓住學姐「倒退嚕」邊走邊喇舌，2人在路邊擁吻長達20秒，直到前方有人迎面走來，劉男才鬆手。之後2人繼續沿著大坑路漫步至附近的海邊看海，下午4點多才又回到民宿，享受獨處時光。 更多鏡週刊報導【獨家】【學姐激吻新歡2】撒嬌依偎還賣萌　矜持學姐海濱大解放【獨家】【學姐激吻新歡3】鄉民心碎了　直擊新男友開後門急入學姐香閨【獨家】【學姐激吻新歡4】學姐新歡爆同居舊愛　一張打卡照揭劈腿真相 ", "link": "https://www.ettoday.net//news/20191112/1577649.htm"}, "民眾黨／郭台銘挺宋楚瑜？　柯營憂淺藍票回歸親民黨": {"content": " ▲柯文哲、郭台銘、宋楚瑜日前出席台北市政府108年度國慶升旗暨慶祝活動。（資料照／記者屠惠剛攝） 記者楊亞璇、楊蕓／台北報導 2020大選激烈，親民黨手握關鍵總統門票，黨主席宋楚瑜是否親征2020總統，預計本週明朗，而外界也盛傳「郭宋配」的可能性，台北市長柯文哲所組的民眾黨是否備受衝擊，外界關注。對此，柯營幕僚分析，宋楚瑜參選將讓民眾黨部分淺藍票回歸，影響約1、2%。 柯營幕僚指出，目前預估民眾黨不分區可以拿下15%，有5、6席，如果宋楚瑜自己出來選，或是郭台銘與親民黨合作，部分民眾黨淺藍票源還是會移回去，民眾黨確實有受到影響，但頂多掉1、2%，對親民黨影響反而比較大；郭台銘若挺宋楚瑜，親民黨政黨票會多一些些，有機會衝過5%，但是總統票影響不大。  至於屆時柯文哲是否要表態挺宋？柯營幕僚表示，確實沒有想過，挺宋不是說不行，但是因為知道宋楚瑜就是要衝政黨票，柯若要選民總統票投給宋，感覺怪怪的，這樣不就要「總統宋楚瑜、政黨民眾黨」？確實比較難出現這樣的狀況。 柯營幕僚直言，柯文哲挺宋楚瑜「沒有太大的實際效果」、「還是產品問題」，因為總統票比較回歸藍綠，「雖然他是第三勢力，但是就不是第三勢力」，因為第三勢力就是要可以抗衡兩黨，第三勢力的條件是，一個是本身要夠強，再來是藍綠相對沒那麼強。\r另一方面，幕僚也擔心，柯自己甚至會受傷，造成反效果，外界會質疑，柯文哲這麼討厭藍綠，竟選了一個也不是第三勢力的選擇；而郭台銘表態也沒有非常強烈的效果，對郭也沒有好處，即使柯、郭兩人去拉宋楚瑜的手，票也不會衝太高。 由於郭台銘與民眾黨、親民黨都合作，恐讓選民不知該把政黨票投給誰，對此，柯營幕僚指出，「就看你比較親近哪一邊」，而郭、柯間一樣會保持聯絡，合作一樣會繼續。  ▲宋楚瑜、郭台銘。（合成圖／記者湯興漢攝） 對於若郭台銘幫助親民黨，是否影響與民眾黨的合作，郭台銘幕僚、永齡基金會副執行長蔡沁瑜表示，看事情角度可以跳脫藍綠，「在政黨需要郭董幫忙或人才分享的這個角度看，不會說壓縮到另一政黨的空間」。她強調，每個政黨需要的人才不一樣，從藍綠光譜看，民眾黨偏綠、親民黨偏藍，但他們期待中道主流力量，在立法院可以匯集起來。 至於郭台銘的策略是與柯、宋兩邊都合作？蔡沁瑜回應「對」，當初民眾黨來談合作，他們當然支持，現在親民黨方面也希望郭台銘能有人才挹注，「未來合作方向，除了在國會外，也期待有更多一起努力的地方，這也是雙方幕僚接觸談合作的出發點。」 蔡沁瑜強調，待宋楚瑜參選的局勢明朗後，合作才能談下去，目前還處於幕僚互相接觸階段，「站在分享人才的概念，區域或不分區立委都是可以觀察的指標。」 其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577579.htm"}, "神蹟換命！「高跟鞋教堂」負責人賭輸上帝　臥底警退出江湖用生命填補承諾": {"content": " ▲與上帝賭輸了以後，陳建璋信守承諾參加教會活動，並虔誠信仰上帝。（圖／周刊王提供，下同） 圖、文／周刊王 嘉義布袋「高跟鞋教堂」園區負責人陳建璋，曾是臥底警察，破獲不少重大刑案，但也因為與黑道分子交往過密，在警界自清的行動中遭拋棄淘汰，並因而入獄；假釋出獄轉業沙石生意又賠光家產，連妻兒都養不起。在一場連續暴風雨來襲的日子，他籌劃布局槍殺過往仇家，在行動日的前一晚，他在心中向老天說，如果仇殺行動被阻，將放下所有江湖恩怨，終生守護信仰和家庭！ 1988年，陳建璋當年以第6名的成績從警校畢業，隨即分發至北市派出所。由於外型瘦弱不起眼，卻擁有柔道2段的身手，他被挑選當「臥底」打入台中、台南一帶的犯罪集團，破獲不少重大刑案，查獲許多黑槍。  ▲陳建璋（左）唸警校時在新竹關東橋接受三個月的軍事訓練。 但肅槍專案結束，警界開始展開自清行動，陳建璋靠著黑道關係屢屢查獲槍枝而紅極一時的盛景隨之終結，還由紅轉黑，成為警界的麻煩人物，他在寫下自白書後，竟被列入黑名單管制，甚至解除了他的配槍資格。 陳建璋在警界受到孤立，開始與臥底時的道上兄弟愈走愈近，一個以前的兄弟因犯下擄人勒贖重案，關押在士林分局拘留所，他前往探視並請警校同學照顧一下，孰料這位兄弟幾天後居然越獄，陳建璋因此自行請調台南，被貼上黑標籤的他最後仍在長官壓力下自動請辭。 「我警察當不了能幹嘛？只好走回頭路啊。」1990年底陳建璋離開警界後，選擇了他熟悉的黑道，但隨即被刑事局在台南汽車旅館逮獲他身藏制式手槍及安非他命毒品，被判刑5年7個月。 3年後，陳建璋假釋出獄，跟著舅舅做服飾進口貿易，賺了些錢，買下賓士車代步，但因大陸服飾仿冒業崛起，他轉業從事砂石業卻又慘遭坑殺，「我明明是承租私有地開採，卻被舉報在國有河川地盜採，真的很冤枉。」此事當時不但上了新聞，連數千萬機具也遭查扣，還同時被告8條罪。 失去鬥志的陳建璋，精神疾病接踵而來，讓他幾度欲了結殘生，卻又放不下妻兒，雖然所有官司最後都一一勝訴，還給他清白，但他始終放不下心中的恨意，忘不掉那位舉報他在國有河川地盜採、陷害他的人。  ▲雖然瘦小但身手俐落，陳建璋過去是警校專五期六隊柔道表演隊的成員。 2016年3月中，中北部一連5天豪大雨，陳建璋和朋友擬定復仇計畫，要趁著接連大雨展開行動，包括脫逃路線都已規劃，槍彈、雨衣及舊機車也已備妥，時間就定在13日星期天晚上，而他則跟著教會祈禱活動早一天抵達仇人居住的地點新竹。 但行動前一晚，教會突然有人問他隔天要不要受洗？陳建璋還笑說「我離神還很遠。」心中同時嘲笑著「白痴才會入教。」而當天雨勢驚人，直到深夜均未稍停，但陳建璋心中的復仇想法卻開始掙扎。 13日上午起床，陳建璋發現新竹天空一片晴朗，他在床發呆，隨即打電話給朋友取消行動，如今也受洗成為虔誠的教徒，並將妻兒帶在身邊，隨他一起打拼事業，快樂成長，陳建璋每周都請教會到園區舉行祈禱活動，持續守護著他的信仰和家庭。 （《周刊王》關心您，自殺解決不了問題，給自己一個機會！自殺防治諮詢安心專線：0800-788995） 更多周刊王報導【神蹟換命2】想當好人被誣告8條罪　他嘆：親大哥都不信我滴妹狠砸上萬買限量公仔　阿滴「霸氣回應」網友都羨慕了", "link": "https://www.ettoday.net//news/20191112/1577646.htm"}, "宋楚瑜「副手鎖定政治素人」　出征2020大選1113親自揭曉": {"content": " ▲宋楚瑜參選2020大選的機率高達八成。（圖／記者湯興漢攝） 記者黃翊婷／綜合報導 親民黨主席宋楚瑜是否會投入2020大選，週三（13日）親民黨全國委員會議結束之後，他將親自宣布決定，但不會同步宣布副手。至於外傳的「郭宋配」，郭台銘11日已對外回應，自己和宋楚瑜是二十多年的好友，兩人都希望能幫台灣做點事情，「我祝福他，也希望他能夠替台灣做對台灣社會有意義的事。」 親民黨發言人張碩文本月5日證實，宋楚瑜參選的機率高達八成，希望大家再給他們一週的時間。如今，《聯合報》報導，宋楚瑜將在週三全國委員會議結束後，親自宣布是否出征2020大選，雖然他已經鎖定一名政治素人搭檔，但當天並不會同步宣布副手人選。  ▲郭辦發言人蔡沁瑜表示，郭董未來不排除會與柯、宋合作，但並沒有所謂的郭宋配。（圖／記者屠惠剛攝） 此外，先前傳出宋楚瑜有意投入選戰，外界猜測很有可能會推出「郭宋配」。不過，郭台銘11日親自回應此事並表示，自己和宋是二十多年的好朋友，也都希望能幫台灣做點事情，「宋主席有他的想法，我到現在也是透過媒體告訴我……我祝福他，也希望他能夠替台灣做對台灣社會有意義的事」；至於會不會支持宋選總統或是韓張配，他僅回答「樂觀其成」。 郭辦發言人蔡沁瑜也提到，一切都要等到宋楚瑜參選的局勢明朗之後，再來談是否合作，目前幕僚都還是處於相互接觸的階段，「站在分享人才的概念，區域或不分區立委都是可以觀察的指標」，而且一直以來都沒有所謂的郭宋配，不論是宋楚瑜還是柯文哲都是朋友，兩邊都有可能合作，郭董也希望可以讓大家各自發揮專長，這樣才能在國會中有所斬獲。 ", "link": "https://www.ettoday.net//news/20191112/1577643.htm"}, "親民黨／宋楚瑜週三宣布參選　副手找有專業的政治素人": {"content": " ▲韓國瑜、宋楚瑜、蔡英文。（圖／資料照） 記者楊蕓／台北報導 2020總統大選倒數60天，親民黨主席宋楚瑜親自出征參選總統呼之欲出。親民黨將在13日舉行全國委員會議，會後召開記者會正式宣佈結果。另一方面，傳出在副手人選上，宋楚瑜已鎖定一名政治素人，但不會於週三記者會同步宣布。對此，親民黨組織部主任張碩文未正面回應，僅表示一切等全國委員會議後再向外界報告。 目前親民黨在立法院擁有三席不分區立委，外界評估宋參選2020主要是為守住不分區席次。知情人士透露，避免親民黨泡沫化固然是宋參選的主觀因素之一，但「不滿藍綠」的客觀條件也對宋楚瑜相當有利。 ▼郭台銘、柯文哲、宋楚瑜出席台北市政府108年度國慶升旗暨慶祝活動。（資料照／記者屠惠剛攝）  《ETtoday新聞雲》最新民調顯示，若宋楚瑜參選2020總統，「蔡韓宋」三人對決的局面下，蔡英文以43.7％的支持度保持領先，韓國瑜以32.6％的支持度位居第二，宋楚瑜則以7.7％的支持度排名第三。民調發現，若宋楚瑜加入戰局，蔡英文與韓國瑜雙方支持度差距，從兩人對戰差距的12％縮小為11.1％，可見宋參選仍影響蔡英文與韓國瑜的選情。 隨著宋楚瑜參選日漸明朗化，日前傳出宋有意找財信傳媒董事長謝金河擔任副手，但謝沒有答應。張碩文5日受訪時表示，宋楚瑜決定要選後才會決定副手，並透露副手「有很多人推薦」，也包括謝金河。當時他評估，宋楚瑜參選的機率已有「8成」，但仍需要多一點時間思考，請大家再給宋楚瑜一周的時間。11日再傳出宋將在周三宣布參選，且副手已鎖定一名在專業領域有名望的政治素人擔任副手，張碩文受訪時不願正面回應，僅表示一切等全國委員會議後再向外界報告。 回顧宋楚瑜從2000年參與總統選舉，宋楚瑜以無黨籍身份參選對決國民黨的連戰，最後以相當小的差距敗給陳水扁。宋楚瑜成立親民黨後，不論是2004年的「國親聯盟」，或之後的兩次參選，得票率已無法與藍綠兩大黨抗衡，目前剩下立法院3席不分區立委，扮演關鍵少數，這次面對與台灣民眾黨的競爭，如何再為親民黨搶下國會不分區席次，備受關注。 ▼宋楚瑜歷年得票數。（圖／記者李帛窈 整理製表）  其他人也看了這些... ► ET總統民調／「藍綠橘」三腳督　蔡英文領先韓國瑜11.1％　宋楚瑜墊底7.7％► ET總統民調／藍綠歸隊「中間選民轉向」　蔡英文45.7％領先韓國瑜12％\r► ET立委民調／吳敦義列安全名單不分區少2席　16.4％政黨票不投國民黨 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191112/1577382.htm"}, "民進黨不分區／「新蘇連」主導強攻　層峰推游錫堃卡關": {"content": " ▲民進黨主席卓榮泰。（圖／記者林敬旻攝） 記者陶本和／台北報導 民進黨不分區名單預計13日出爐，初步擬規劃25位名單，不過名單還是被黨內泛英系聲音抗議「新蘇連」色彩鮮明。其中，本來聲明裸退的立法院長蘇嘉全，在討論裡仍列其中，規劃續留安定國會，而原黨政層峰建議放入前閣揆游錫堃，但也可能卡關。 民進黨立法院黨團總召柯建銘由於在國會扮演舉足輕重角色，這次新竹地方立委選舉，他交棒給鄭宏輝。高雄立委管碧玲由於選區重劃，在今年初時黨內已有共識，只要她主動禮讓，不參與初選競爭，就可列入不分區安全名單中，因此管碧玲也確定列入此次的名單中。 不過，雖然黨內有「禮讓」共識，但在屏東立委蘇震清的部分卻引發爭議，他原本禮讓給新系立委鍾佳濱以便轉入不分區名單，但前陣子被指栽涉入掏空上市公司誠美材案，黨內以影響形象為由建議不宜列入不分區，這也引起蘇震清的怒火，他認為法治國家「無罪推定論」，不能因為一個報導，在還沒經過法院傳訊，都沒定罪之下，就斷了政治路。 ▼蘇貞昌、蘇嘉全。（合成圖／記者屠惠剛、李毓康攝）  另一方面，蘇嘉全由於宣告「裸退」，未來可能成為蔡英文在行政系統的「活棋」，不排除是行政院長的考量人選，但黨內人士指出，基於穩定國會，希望把蘇嘉全留在國會，同時也彌補蘇家姪子蘇震清未列入安全名單一事。 黨內人士透露，本來黨政層峰認為，蘇嘉全如果未來裸退成為活棋，因此建議具有高聲望與份量的游錫堃列入不分區，未來也可執掌國會系統。 不過，也有人抱怨，沒有十足的溝通，從起初討論至今，似乎還是打算將「雙卡」，一方面把蘇嘉全卡在國會，不要讓他未來影響「新蘇」手上的行政系統，另一方面也不讓游系進入國會。 至於不分區名單部分，黨內人士說，還是以「新蘇連」的色彩較鮮明，預計現任周春米、林靜儀，以及前民進黨副秘書長徐佳青、中常委沈發惠也都在討論名單中。 在名單確定的時程上，本週三中執會就必須通過確定名單，因此12日是提名小組最後協商敲定名單的大限。黨內人士說，在派系色彩上傾倒部分派系，可以想見中執會又會是一場風暴大戲。 ▼前行政院長游錫堃與總統府秘書長陳菊。（圖／記者李毓康攝） ", "link": "https://www.ettoday.net//news/20191112/1577561.htm"}}