{"國防部寒假戰鬥營報名人數爆滿！錄取名單開放網路查詢": {"content": " ▲戰鬥營學員克服恐懼，挑戰自我。（圖／記者宋德威攝） 記者林銘翰／台北報導 國防部10日舉行109年全民國防教育「寒假戰鬥營」活動公開抽籤，國防部文宣心戰處長樓偉傑少將表示，迄12月2日截止，召訓員額620位，總計有1576位學生報名，報名率達254%，每一個營隊均已額滿。 國防部10日上午召開例行記者會，除發表國軍109年形象月曆，也就全民國防教育「寒假戰鬥營」活動進行公開抽籤。樓偉傑表示，今年的營隊數與召訓人數雖略有縮減，但報名依然非常踴躍，迄12月2日截止，召訓員額620位，總計有1576位學生報名，報名率達254%，每一個營隊均已額滿。 樓偉傑說明，今年最受到青年朋友青睞的前三名分別為海軍航行體驗營、陸軍北部戰場抗體驗營與憲兵鐵衛挑戰營，報名率分別高達520%、315%及290%，經現場隨機抽籤後，錄取結果將公布於「全民國防教育全球資訊網」。 樓偉傑期許民眾均能踴躍參加國防部所舉辦全民國防教育的相關精彩活動，除縮短軍民距離、增進交流互動，更能體認國軍建軍備戰及國防信念的重要性。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598950.htm"}, "陸海空軍武器皆入列　國軍2020形象月曆超吸睛": {"content": " ▲國防部發表國軍109年形象月曆。（圖／國防部提供） 記者林銘翰／台北報導 國防部10日發布國軍109年形象月曆，本次月曆採用「決心」做為主軸，由各項戰演訓任務的上百張照片中精挑28張照片，呈現了F-16構改戰機、30機砲雲豹甲車、沱江艦等演訓照片。 國防部10日上午召開例行記者會，除發表國軍109年形象月曆，也就全民國防教育「寒假戰鬥營」活動進行公開抽籤。國防部文宣心戰處長樓偉傑少將表示，本次月曆是採用「決心」做為主軸，不僅簡明易懂，也符合國軍在國人心中的形象，更彰顯出國軍承諾永不變質的決心。 樓偉傑表示，109年形象月曆計有「勢如破竹」等12個月份子題，象徵身為中華民國軍人的氣概，攝影團隊從各項戰演訓任務中拍攝了上百張精彩的照片，經過層層嚴格把關和篩選，最後精挑細選了28張來呈現「國造CM-11勇虎戰車」、「劍龍級潛艦」、「F-16A/B型戰機構改」、「國造30公厘機砲戰鬥車」、「國造沱江軍艦」、「勇鷹新式高教機」、「AH-64E攻擊直升機」、「UH-60M黑鷹直升機」、「濟陽級飛彈巡防艦」、「國造IDF戰機」、「愛國者二型防空飛彈」、「國造雷霆2000多管火箭系統」等氣勢磅礡的軍武影像。  ▲國防部發表國軍109年形象月曆。（圖／國防部提供） 樓偉傑說明，形象月曆封面的「決心」兩字，由曾獲得國軍文藝金像獎，書法類的銀像獎得主湯治平上士操刀，湯治平以兼具行書流暢及楷書端莊嚴謹的行楷字體來書寫，象徵國軍硬實力與軟實力兼具的全方位守護。在顏色方面，特別透過燙金效果來處理，不僅有以歡喜吉祥迎接新年的意義，更用以凸顯國軍堅實的戰力真金不怕火煉，全體官兵的決心更是「金字招牌」。 樓偉傑強調，國軍文宣工作最重要的目的，就是把國軍官兵認真負責的一面，忠實呈現給國人，期待因為國軍真金不怕火煉的決心，能帶給國人美滿幸福的安心；而國人燦爛的笑容，就是全體官兵最有價值與意義的回報。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191210/1598930.htm"}, "全國競總開張　宋楚瑜轟民進黨吃相難看：比國民黨貪腐還嚴重": {"content": " 記者楊亞璇／台北報導 親民黨總統候選人宋楚瑜競選總部10日正式開張，宋楚瑜表示，去年高雄市長選舉民進黨挫敗，就是因為吃相難看，比過去國民黨的貪腐還要嚴重。他強調，台灣人民「不要寒流、不要青菜講講」。 親民黨發言人張碩文、競辦發言人于美人、親民黨立院黨團總召李鴻鈞，黨籍不分區立委被提名人劉宥彤、蔡沁瑜等、區域立委陳怡潔等皆出席，宋楚瑜與副總統候選人余湘在支持者的歡呼下大進場，宋楚瑜一路握手感謝支持，眾人齊喊「藍綠推兩邊，人民擺中間」、「票投親民黨，台灣再風光」，展現團結氣勢。 宋楚瑜致詞表示，作為一個中華民國總統，他要把國家的利益放在前面，政黨利益放在兩邊，當選總統會跟各黨領導人，到總統府共商國事，他會聽不同政黨的聲音，要求行政院長要力行到各縣市跟縣市長好好溝通，資源共享不分黨派、不分族群。  宋楚瑜說，他會尊重民意，尊重立法院，每一年一定到立法院做國政報告，聽取各政黨的立委，要傾聽民意，找回台灣民主價值。宋楚瑜提到，會讓立法院同意的人選，擔任行政院長，他非常認真網羅各黨各派的人才，主持大聯合政府。 宋楚瑜指出，為什麼上次在高雄讓民進黨挫敗，就是民進黨吃相難看，四年前跟蔡英文競選，就當面跟蔡說，民進黨將來的問題是會國民黨化，如今比過去國民黨的貪腐還要嚴重。 宋楚瑜也說，他必遵守憲法，並批評民進黨政府不遵守憲法，兩岸的關係如果不穩定，要遵守憲法以及兩岸關係條例。另外，他會直接向國會做報告，「立法院不同意的事情，宋楚瑜絕對不會簽字」。宋楚瑜說，太陽出來了，台灣人民「不要寒流、不要青菜講講」。  ▲宋楚瑜、余湘全國競選總部正式開張。（圖／記者周宸亘攝） 其他人也看了這些... ►2020總統候選人號次出爐：1號宋楚瑜、2號韓國瑜、3號蔡英文\r►韓國瑜改編「採紅菱」牽張善政高歌：我們倆牽著手啊選總統...►蔡英文3號「三張選票顧台灣」秒速換臉書特效頭貼！ 更多熱門新聞... ►宋楚瑜、余湘抽到1號　李鴻鈞：推倒藍綠高牆！人民擺第一\r►韓國瑜人馬抽籤現場高喊「兩支穿雲箭」 立刻被陳朝建出聲制止\r►蔡英文、賴清德抽出「3號」：三張選票顧台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598891.htm"}, "立院三讀將設國家人權委員會　監察院：責無旁貸": {"content": " ▲監察院。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 立法院會10日三讀通過《監察院國家人權委員會組織法》草案，監察院下將設國家人權委員會，並由監察院長擔任主任委員，讓監察院推動善治及人權保障的功能將更完整。對此，監察院表示責無旁貸，將於法案公布後即按預訂時程積極籌設國家人權委員會，更使我國在人權促進與保障上邁入新的里程碑。 立法院會10日三讀通過《監察院國家人權委員會組織法》草案。三讀條文提到，監察院為落實憲法對人民權利之維護，奠定促進及保障人權之基礎條件，確保社會公平正義之實現，並符合國際人權標準建立普世人權之價值及規範，依據《監察院組織法》第3條第2項規定，設置國家人權委員會。 監察院表示，作為國家監察機關，除查察政府機關及其人員違失，更藉由收受人民陳情案及調查職權之行使，肩負保障人權之責。為回應各界期待，監察院經多年研議討論，今年6月11日於監察院會通過「監察院國家人權委員會組織法草案」、「監察院組織法部分條文修正草案」及「監察院各委員會組織法部分條文修正草案」等3法案，並送立法院審議。 監察院說明，經立法院三讀通過該等法案，將於法案公布後即按預訂時程積極籌設國家人權委員會，更使我國在人權促進與保障上邁入新的里程碑。 監察院指出，過去監察院一直扮演人權保護之角色，自第五屆監察委員就職以來共處理76579件人民書狀，並完成1435件調查案。這些調查案中，共有839案涉及人權議題；其中，經監察院糾正者達304案、彈劾48案、糾舉1案。 監察院強調，任何人不論其身分，不管在家裡、學校、安置機構，甚至在監所、矯正機關，皆享有基本的人權；而這是在任何情況下，都不應該被剝奪的。 此外，監察院歷年亦舉辦多場人權研討會，邀請各界就「原住民族土地權利」、「被強制安置之兒童及少年之家庭權利」、「老人人權」、「身心障礙者權利」及「監察機構之人權職能」等議題，進行深入探討，並就研討會發現之重大人權問題進行調查，以促進相關人權問題之改善，並喚起社會關注。 監察院表示，未來將透過國家人權委員會之運作，積極處理人權侵害案件，建構更完整之人權保護網絡，監察院對此責無旁貸。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598870.htm"}, "嘉義大躍進！馬稠後園區後期動土　農業縣市轉型工農縣市": {"content": " ▲▼ 蔡英文於馬稠後工業區出席後期工程動土。（圖／嘉義縣政府提供） 記者翁伊森／嘉義報導 馬稠後產業園區後期開發工程10日舉行動土典禮祈福儀式，總統蔡英文上午由內政部長徐國勇、嘉義縣長翁章梁、立法委員陳明文、蔡易餘、吳玉琴、議長張明達、副議長陳怡岳、嘉義縣前縣長張花冠、台糖董事長陳昭義及夆典科技開發股份有限公司董事長郭國華陪同下進行開工祭祀及動土儀式。  ▲▼ 蔡英文親臨馬稠後工業區後期工程動土典禮致詞。（圖／嘉義縣政府提供） 蔡英文表示，從立委陳明文當縣長時期的大埔美園區一期開發，縣長張花冠規劃出馬稠後產業園區一期，到現在縣長翁章梁上任馬稠後二期開發，一棒接一棒在推動產業轉型，嘉義縣即將從傳統農業大縣成功轉型為工農大縣。  ▲▼馬稠後工業區後期工程動土典禮。（圖／嘉義縣政府提供） 蔡英文說，自己6月份視察馬稠後園區時，縣府與台糖公司還在溝通中，半年不到的時間，就已經進入興建動土階段，她感謝縣府和立委陳明文、蔡易餘積極與台糖公司協調下，中央和地方可以合作無間，讓建設可以順利推動，等到未來開發完後，將加速台灣產業進步的發展。 蔡英文指出，馬稠後第一期園區，目前已經有33家廠商投資建廠，後期大約2024年完成開發，預計將提供300家廠商進駐，創造2萬個就業機會，每年高達800億的產值，我們看到「地在擴、廠在蓋、人在請」，這就是實在拚經濟。 蔡英文進一步指出，未來馬稠後產業園區裡優質廠商所累積的產、學、研等資源，也會是嘉義縣發展長照產業的重要力量。翁縣長擔任過嘉義縣社會局長，非常了解嘉義縣人口老化的嚴重問題。他上任後，不僅整合縣內的醫療資源，如朴子醫院、長庚、榮總等，形成「醫療照護體系」，也積極推動在馬稠後後期園區內，成立「馬稠後智慧健康照護園區」。 翁章梁表示，馬稠後產業園區總占地428.57公頃，後期園區面積約343.83公頃，後期預計109年2月公告標售產業用地，111年完成公共設施，113年完成全區開發。未來後期完成開發後有兩個重點，第一個成立一座全國唯一面積90公頃的「馬稠後智慧健康照護園區」未來將從醫療生技產品、物聯網及AI人工智慧等資訊科技運用，到照顧產業人力招募教育訓練中心，特別是科技含量較高的設備與工具研發製造，都是馬稠後智慧健康照護園區發展的目標產業。他認為嘉義縣老人比率19.6%高居全台之冠，嘉義縣比其他縣市更需要一個專為高齡人口量身訂做、服務的長照園區。 翁章梁進一步說明，馬稠後後期園區另一項發展主軸為「馬稠後智慧機械園區」，希望吸引台商及台灣在地優質智慧精密機械廠商進駐，發展低污染、低耗能、低耗水及高產值智慧精密機械科技產業，這些所有的機械產業都會在嘉義慢慢成型、群聚。他認為未來嘉義縣一定會成為中台灣非常重要的工業基地，從原來的農業大縣逐漸轉變為工農大縣。 翁章梁說，嘉義縣在發展健康照護產業環境相當成熟，醫療資源有長庚、嘉基、朴子等大型醫院可以同時提供照護服務，在產業方面，有馬稠後產業園區及大埔美精密機械園區相互支援，周邊還有多所大學擁有與長期照護相關的學系與研究單位，累積了產、官、學、研等不同領域的專業人才與發展能量。 ►修圖修到厭世！這款CP值很可以", "link": "https://www.ettoday.net//news/20191210/1598806.htm"}, "全國首例！苗栗石虎自治條例三讀通過　1公頃以上開發案需徵詢專業意見": {"content": " ▲苗栗縣議會10日三讀通過《苗栗縣石虎保育自治條例》，將寫下石虎保育新的一頁。（圖／記者黃孟珍翻攝） 記者黃孟珍／苗栗報導 苗栗縣議會10日終於三讀通過《苗栗縣石虎保育自治條例》，將成為全國第一個針對單一物種的保育條例，也洗刷了苗栗縣議會「反對石虎保育」的污名；更跨黨達成共識，開發面積確定為1公頃以上、長度1000公尺以上，在規劃設計階段需徵詢專家學者意見，採取對環境友善的工法，獲大會共識，三讀通過。 苗栗縣石虎保育自治條例2019年6月2度送交議會，當時35名議員出席，9票贊成、25票反對、1票棄權，將石虎自治條例草案退回審查；2019年縣議會第2次會期，議會由國民黨團、議會改革連線與民進黨團，各提出一個版本送交議會，在第四分組審查後，共同協商出議會共識版本，並送交議會二、三讀。 之前藍綠雙方最大爭議在於第4條，對於縣內開發工程應採取專家諮詢和生態友善工法的面積距離規範；當時國民黨主張「開發面積2公頃以上或新闢、道路長度為3000公尺以上」；民進黨團與議會改革連線主張「開發面積1公頃以上或新闢、拓寬道路長度為1000公尺以上」，最後各退一步修正「開發面積1.5公頃，道路長度2000公尺以上，應在規劃初期及施工階段徵詢專家學者意見，採取對環境友善工法」，且不做經費限制。 議長鍾東錦最後詢問各個議員有無意見，接著敲下議事槌，並宣布「苗栗縣石虎保育自治條例正式通過」；鍾也說，苗栗縣是第一個保育石虎，是很好的事情，現場與會議員拍手鼓掌；議員韓茂賢更是比讚說「你們是第一名的」。 ►就算爬到樹上！妳還是很美 ►苗栗外籍移工屋內烤火取暖「窗開一小縫」　4人一氧化碳中毒1昏迷 ►母親節才告白「我愛馬麻帶妳出國玩」　半工半讀女大生喪母半年上班自撞亡", "link": "https://www.ettoday.net//news/20191210/1598809.htm"}, "民進黨不分區拿18席？　卓榮泰：絲毫沒有喜悅": {"content": " ▲卓榮泰。（資料照／記者李毓康攝） 記者張乃文／台北報導 民進黨主席卓榮泰今陪同民進黨北市立委候選人阮昭雄掃街拜票，對於若根據《美麗島電子報》最新民調分析，民進黨不分區席次將拿到18席一說，他表示，絲毫不會因此而有任何喜悅，畢竟萬一有這樣的數字出現，卻沒有達到，顯示沒有滿足人民的期待，黨會盡量朝最好的目標前進。 卓榮泰10日前往龍泉市場拜票，他提到，選舉一開始就設定要朝總統連任及國會過半的目標前進，現在仍努力要往國會過半前進。對於《美麗島電子報》最新民調指出，民進黨不分區席次將拿18席，卓榮泰表示，他絲毫不會因此而有任何喜悅，畢竟萬一有這樣的數字出現，卻沒有達到，也顯示沒有滿足人民的期待，會盡量朝最好的目標前進。 卓榮泰說，國會組織生態小黨還是有生存空間，因為有周全嚴密政黨協商機制，在協商中，只要一個委員，都有其代表性工作，台灣目前的政治生態，也希望與新興小黨間進行更多合作。 對於先前傳出民進黨不分區、區域立委選情告急，但如今似乎是倒吃甘蔗，卓榮泰則認為，要感謝所有立委選將在各選區非常努力，加上總統氣勢拉抬，除了將政見訴諸選民，誤解的部分也盡全力去化解。但他也強調絕不大意，要拚到所有選將能夠順利當選，才是最高目標，目前民進黨目標仍是57席，若要再往上加，仍要靠提名、徵召選將繼續努力。 其他人也看了這些... ►2020總統候選人號次出爐：1號宋楚瑜、2號韓國瑜、3號蔡英文\r►韓國瑜改編「採紅菱」牽張善政高歌：我們倆牽著手啊選總統...►蔡英文3號「三張選票顧台灣」秒速換臉書特效頭貼！ 更多熱門新聞... ►宋楚瑜、余湘抽到1號　李鴻鈞：推倒藍綠高牆！人民擺第一\r►韓國瑜人馬抽籤現場高喊「兩支穿雲箭」 立刻被陳朝建出聲制止\r►蔡英文、賴清德抽出「3號」：三張選票顧台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598786.htm"}, "斷言韓國瑜恐輸200萬　黃暐瀚：柯文哲58萬票動向是關鍵": {"content": " ▲韓國瑜、蔡英文、柯文哲。（圖／資料照） 記者黃巈禾／台北報導 儘管國民黨總統候選人韓國瑜民調低迷，國民黨台南市黨部主委謝龍介仍篤定韓國瑜一定當選，至少贏90萬票。對此，媒體人黃暐瀚表示，韓國瑜有機會贏蔡英文，但頂多30至50萬票，但輸蔡英文1、200萬票也有可能，台北市長柯文哲58萬票怎麼流動是關鍵。 黃暐瀚10日在廣播節目表示，韓國瑜會贏蔡英文90萬票是謝龍介說的，他跟謝龍介沒在私底下談這數字怎麼算，「我認為韓國瑜有機會贏，但是蔡總統贏面大，那韓國瑜會贏的話，我覺得可能就是30萬到50萬之間，基本上我覺得不會拉太多，因為蔡總統畢竟也蠻強的，這才是我的看法」。 黃暐瀚指出，2018年國民黨贏民進黨共120萬票，其中有58萬票是算不到的，那就是柯文哲的票，因為非藍也非綠，這58萬票因為柯文哲2020沒選總統的關係，不會出現在選票上面，所以這58萬人就可能改投蔡英文總統、韓國瑜、宋楚瑜，或者都不投。 黃暐瀚提到，「最後韓國瑜跟蔡英文總統的基礎贏120萬會不會被反送中吃掉？會啊！會不會被年輕人吃掉？會啊！」但去年韓國瑜引起的韓流，在全台各地國民黨支持者跑出來投票，投的還是各地縣市長，可是所謂真正的韓粉他們明年要投的人就是韓國瑜，那個動力是很強的。 黃暐瀚認為，當柯文哲離開了台北市之後，到全台各地去，如果要選總統，「我相信200萬票是會有的」，就是這個差距，現在柯文哲沒選總統，台灣民眾黨要拿到200萬的政黨票，那是極難的，選總統跟沒有選總統是不一樣的，「所以柯文哲的58萬票怎麼流動是關鍵」，所以在北台灣會造成影響，但全台各地的基礎會有波動。 黃暐瀚指出，原本高雄韓國瑜贏了15萬，「我覺得明年韓國瑜在高雄不會贏蔡英文總統的，不會的，高雄他是不會贏的」，可是要輸多少，如果輸在10萬票以內，15萬票以內，中台灣小贏，北台灣還贏的話，整個台灣22個縣市加起來，韓國瑜就可能贏。 至於有沒有可能全台大崩盤，每一個縣市韓國瑜都輸蔡英文總統10萬票以上？黃暐瀚直言，那這樣加起來就輸1、200萬，「那也是有可能，就看最後的結果，我們不是算命仙啦！」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598670.htm"}, "台中飛灰處理費去年1噸6千元今年暴增1萬6千元　議員：不如自己蓋掩埋場": {"content": " ▲李天生認為飛灰處理費每年暴漲，不如自己蓋掩埋場。（圖／李天生服務處提供） 記者鄧木卿／台中報導 台中市議員李天生10日質詢表示，台中市3座焚化爐所產生的飛灰，因為無場地存放，一直都轉運到外縣市處理，不過飛灰處理費去年1公噸6千元，今年竟暴增至1萬6千元，4年下來就花上近20億元，不如自行找地蓋掩埋場來得划算，環保局長吳志超坦言，全台只有1家，各縣市都面臨同樣問題，將研議解決對策。  ▲環保局長吳志超坦言，全台只有1家合格掩埋處，各縣市政府都同樣困擾。（圖／台中市政府提供） 李天生指出，焚化爐產生的飛灰和底渣，數量不停增加，如何安置，成了頭痛的問題，文山焚化廠及烏日廠的飛灰，都委託廠商進行固化後，清運至外縣市掩埋場處理；后里廠則就地在后里掩埋場解決，但后里掩埋場也將面臨滿載，無處可埋的困境。 李天生說明，目前全省只有高雄有飛灰合格掩埋場地，台中市產生的飛灰委託業者轉運，處理費用去年1公噸6千元，今年竟上漲到1萬6千元，環保局2018年編列1億7千多萬，2019年2億8千多萬元，2020將暴漲為4億2千多萬元，預估在獨門生意下，未來還有可能繼續上漲。 李天生抱怨，台中市明年編列相關處理費用高達4億多元，預計4年下來將高達近20億元，嚴重浪費市民的納稅錢，與其浪費民脂民膏，不如考慮自行建造一處合格掩埋場，自已處理焚化爐產生的飛灰，不但可以節省支出，還可以做其他縣市生意。 吳志超坦言，面對全台只有1家合格掩場場，各縣市政府都面臨同樣問題，市府除了動用市長第二預備金因應外，也已經向中央申請經費補助，市府將會研議相關對策，採用先進技術，將飛灰進行水洗後，成為水泥填加物，擴大使用範圍，節省處理支出。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191210/1598776.htm"}, "藍委要「蘇貞昌踹共」！政院接陳情書：3天內答覆": {"content": " ▲總召曾銘宗等人代表進入行政院陳情楊蕙如案。（圖／記者林敬旻攝） 記者蔣婕妤／台北報導 國民黨立委陳宜民、曾銘宗、林德福等人6日硬闖外交部抗議，聲稱要替外交官討公道，不過卻爆出狠推女警、拗外交官手等動粗爭議，外交部在9日對涉案藍營立委提告。不過，國民黨立委仍繼續聲討，10日號召群眾進攻行政院。不過藍營這次抗議改走和平路線，最後在協調下派出五位代表進入政院遞交陳情書，政院承諾會轉交院長蘇貞昌，並在三天內給出答覆。 國民黨立委6日因為網軍案硬闖外交部，其中，陳宜民對著保六總隊女警動粗。他先是動手拍掉對方帽子，接著更直接狠推對方肩膀，讓女警直接往後跌了三階樓梯，場面相當驚險。另外，曾銘宗及林德福等人也出手圍剿基層外交官，數人通通被外交部提出告訴。 藍營立委稱要替外交官討公道，但卻爆出暴力爭議。10日下午他們再號召，這次進攻目標轉為行政院，稱要到行政院抗議楊蕙如網軍案，替外交官討回公道。經過外交部衝突事件後，這次前往行政院抗爭改走溫和路線。 經過協調，最後國民黨派出張顯耀、曾銘宗、洪孟楷、宋瑋莉、林金結走進行政院，向行政院副秘書長何佩珊遞陳情書。 曾銘宗遞交陳情書後表示，何佩珊承諾，很快就會把陳情書交給蘇貞昌，同時也承諾三天內會給出答覆，還給人民一個公道。 張顯耀進一步說明陳情書的三個內容。第一要求將陳情書當面交給蘇貞昌；第二，蘇貞昌看到陳情書後三天內，請政院對全民說明將如何處理楊蕙如事件；最後，週五下班前請行政院將蘇貞昌回應、如何處理楊蕙如事件向曾銘宗回應，曾銘宗會向全民報告。若沒有達成，國民黨會有下一步動作。", "link": "https://www.ettoday.net//news/20191210/1598797.htm"}, "韓競辦「總統大選狼人殺」！韓國瑜變「預言家」蔡英文成「女巫」": {"content": " ▲韓國瑜競辦推出「2020總統大選版狼人殺」。（圖／翻攝自張善政臉書粉專，以下皆同） 記者袁茵／台北報導 韓國瑜競選辦公室10日召開「天黑請閉眼已經四年 台灣人民2020睜大眼」記者會，推出「2020總統大選版狼人殺」，其中將國民黨總統候選人韓國瑜變成遊戲中的「預言家」，總統蔡英文則是「女巫」，而國民黨副總統候選人張善政將在10日晚間直播體驗。 在韓競辦推出的「2020總統大選版狼人殺」遊戲中，韓國瑜為「預言家」，可以在夜晚查驗玩家身份，但只能知道是好人或是壞人。張善政在臉書上介紹，「韓國瑜有知道好人或壞人的能力，代表他能知人善任，也能用對的人，施行好的政策。」  而蔡英文則是「女巫」角色，擁有一瓶毒藥和一瓶解藥，毒藥可以殺人，解藥可以救人。張善政說，女巫就像蔡英文掌管國家大事，她有權利可以決定施行對人民好的政策，或是施行對選票有利的政策，然後扼殺原本的好措施，也就是說，當今天不好的政策或法條要被廢除了，她是有最大的權力可以選擇是否要挽回；相同的，今天她也可以選擇為她的票源，把不利於民進黨或他的選民的政策廢除，甚至是把阻礙她前進的人或障礙物清除。 至於蔡英文的副手、民進黨副總統候選人賴清德則是「獵人」，這角色設定亦正亦邪，而獵人在被狼殺死或被投票出局時，都能夠帶走一個玩家。張善政表示，這代表賴清德有施政能力，知道怎麼做對百姓好，怎麼做其實不好，而他最大的缺點就是黨性太強，為了黨他可以屈服，「就像這次的大選，為了民進黨他屈就於當蔡英文的副手。而賴清德也因此讓人又愛又恨，到底他會為黨選擇不好的一條路，還是他會堅持施行好政策，不得而知。」  張善政則是「騎士」，可以在遊戲過程中亮出底牌，並選定一名玩家為狼人，若選中則狼人淘汰、直接進入黑夜，若選錯擇期是以死謝罪、白天繼續。張善政臉書提到，他有能力也有寬宏的視野能看出誰是好人（好政策）、誰是壞人（不好的政策），而他也是願意負責的人，若今天他做錯了，誤把好政策看成壞政策，也是會負責的人，但今天被他發現不好的政策，也不會寬貸的。   其他人也看了這些... ►2020總統候選人號次出爐：1號宋楚瑜、2號韓國瑜、3號蔡英文\r►韓國瑜改編「採紅菱」牽張善政高歌：我們倆牽著手啊選總統...►蔡英文3號「三張選票顧台灣」秒速換臉書特效頭貼！ 更多熱門新聞... ►宋楚瑜、余湘抽到1號　李鴻鈞：推倒藍綠高牆！人民擺第一\r►韓國瑜人馬抽籤現場高喊「兩支穿雲箭」 立刻被陳朝建出聲制止\r►蔡英文、賴清德抽出「3號」：三張選票顧台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598787.htm"}, "開除楊蕙如黨籍？民進黨：等司法釐清真相後再依規定處理": {"content": " ▲「卡神」楊蕙如。（圖／翻攝自楊蕙如臉書） 記者蔣婕妤／台北報導 針對楊蕙如網軍案，民進黨台北市黨部10日中午召開執委會討論，會後黨部發出兩點聲明，強調此案目前已經進入司法審理階段，要等到調查後再依相關規定處理。 楊蕙如網軍案引發不少民進黨基層不滿，認為應該開除其黨籍，以免影響選情。民進黨北市黨部10日召開執委會，楊蕙如案也列為報告案，並在會後發出兩點聲明。 民進黨市黨部聲明第一點指出，此案現已進入司法審理階段，台北市黨部對於司法審理結果表示尊重，希望盡速審理，釐清真相。第二點，「依照本黨紀律評議條例，執委會將依職權進行調查後，再依相關規定處理。」", "link": "https://www.ettoday.net//news/20191210/1598621.htm"}, "韓國瑜狂轟假民調　宋楚瑜酸 ：國民黨2000年就開始做假民調": {"content": "記者楊亞璇／台北報導 國民黨總統候選人韓國瑜近期一句「得民調者得痔瘡」被各界砲轟，他9日又在政論節目表示，「我們內行人一看就知道，這是做假民調」。對此，親民黨總統候選人10日受訪回應，坦白講，2000年國民黨就開始做假民調，台灣真是很有創意，不要老是讓過去的事情陰魂不散。 宋楚瑜、余湘全國競選總部10日正式開張。對於韓國瑜砲轟假民調，宋楚瑜直言，2000年國民黨就開始做假民調，台灣真是很有創意，將來大英百科全書，關於假民調的，是在哪裡？好慚愧，是在我們這邊，不要老是讓過去的事情，一直到現在還在，一直陰魂不散。他呼籲選民，就是要相信要一以貫之，不要再三心二意。 有傳出韓粉要轉投宋楚瑜，宋楚瑜表示，剛剛的聲音，聽到了沒有，「我們這一組都是中華民國派」，我們所堅持自由民主的價值，是我們共同的DNA。 至於有不少韓粉認為宋楚瑜應該要幫韓，對於不同的聲音，宋楚瑜強調，本來台灣就可以有不同的立場，他當選第一件事情，就是要約集各黨領袖，一起共商國事，傾聽大家聲音，也會要求工作夥伴、行政院長要跟不同黨籍的縣市長好好溝通，讓大家了解政府誠意，是共享資源，為老百姓好好做事情。  對於柯文哲稱，自己還沒決定總統投給誰，但投給宋楚瑜不會上。宋楚瑜表示，他幾次參選以來，從第一次參選大家覺得兩大黨之下，宋楚瑜怎麼可能會贏，就是因為人民對自己的投票權沒有好好把握，對台灣民主要有信心，台灣不能輸，台灣民主一定贏。 宋楚瑜強調，最近時事在變人民都希望選一個有執行力，有能力，受過完整訓練周延，對國外可以溝通，國內也有處理方法的人。 對於外傳蔡壁如做了一件「不禮貌」的事，才讓親民黨主席宋楚瑜再選總，被問到宋、柯幕僚是否有心結，宋楚瑜回應，他正式宣佈參選之前，前一天晚上柯市長帶副市長拜訪，當面交代，第二天派副市長加油，這就表示，台灣大家都希望有第三個選擇，不能老是被藍綠綁架，強調他跟柯的想法，都是要把藍綠放兩邊。 外界認為，郭家軍列入不分區名單，恐讓親民黨變成「台銘黨」，宋楚瑜認為親民黨的人力是公開，就像台灣的政治，每個人都有參與的權利，就像蜘蛛人所說的，有更大的權力就要有更大的責任。  ▲宋楚瑜、余湘全國競選總部正式開張。（圖／記者周宸亘攝） 其他人也看了這些... ►獨家專訪／合成韓國瑜淫照只花20分鐘　退役上校轟：綠營什麼事敢做！\r►合成韓國瑜淫照…黃征輝：是我一人所為！若說謊就「全家不得好死」\r►合成韓國瑜不雅照原因…黃征輝「想幫打預防針」：怕換臉軟體誣陷人！ 更多熱門新聞... ►韓國瑜遭合成床上擁裸女照　韓競辦不告了：製圖者已出面自首\r►韓國瑜斥合成色情照下三濫、不入流：有人警告未來還有3P跟吸毒\r►「藍營朋友」合成韓國瑜擁裸女圖　退役上校127字認了：遭截圖 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191210/1598778.htm"}, "配偶是楊蕙如？　蔡易餘「公開身分證」提告：勝訴請大家吃雞排！": {"content": " ▲蔡易餘赴嘉義縣刑警大隊報案。（圖／翻攝蔡易餘臉書，以下同） 記者呂欣玫／綜合報導 民進黨立委參選人蔡易餘遭爆與網軍頭「卡神」楊蕙如親密同遊泰國，關係匪淺，甚至有謠言傳出蔡易餘的配偶正是楊蕙如。對此，蔡易餘10日親自到嘉義縣刑警大隊報案，指出「這個謠言完全不實，有百分之百信心會勝訴」，並承諾勝訴後的所得「將免費請大家吃雞排」。 蔡易餘9日透過臉書表示，近期許多好友傳訊告知他，「有心人士正在造謠散播完全不是事實的圖卡，竄改維基百科資訊」造謠的圖片中顯示，維基百科中的配偶是楊蕙如，為了避免造成大眾誤解，因此做出這張澄清圖，並把身分證公開給大家看。 蔡易餘呼籲，如果你發現有人繼續轉傳這張抹黑圖卡，請截圖傳訊給我們，「針對轉傳者，我們將提出告訴，和韓粉奮戰已久的王瑞德告訴我，這個謠言完全不實，有百分之百信心會勝訴」所以勝訴後的所得，將免費請大家吃雞排，大家傳給我的截圖越多，免費的雞排也越多。  其他人也看了這些... ►藍委外交部抗議楊蕙如案受傷送醫　韓國瑜5點半趕赴台大醫院探視\r►批潘恒旭影射網軍頭「搞烏龍」 蘇貞昌談楊蕙如案：讓司法去辦►不滿楊蕙如被起訴罪名「刑責太輕」　邱毅主張鞭刑入法 更多熱門新聞... ►獨／韓國瑜愛將潘恒旭曾邀楊蕙如當評審　臉書互動暱稱「貴妃楊」\r►被翻出與楊蕙如合照！蔡英文：沒有私人交情也沒有交往事實\r►「地瓜粉」酸韓國瑜　韓陣營：「韓極混」是楊蕙如傑作 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598779.htm"}, "影／1465億預算一毛沒刪！藍營過半議員強勢通過　綠怒吼「這不是共產黨」": {"content": " 記者洪靖宜／高雄報導 高雄巿府明年度總預算1465億元，市議會9日挑燈夜戰直到晚上9點16分才散會，國民黨挾人數優勢，「一毛未刪」全數三讀通過。但也讓民進黨團不滿，轟藍營議員護航，以多數暴力剝奪議員監督審查權。更因未依照議程處理綠營議員對擱置特定預算提案，引來民進黨市議員黃文益不滿，他怒嗆「這不是共產黨啊！」  ▲國民黨以多數決通過總預算。（圖／翻攝高雄市議會） 民進黨高雄市議會黨團批國民黨以限制在野黨議員發言，幾近包裹表決的方式，一口氣強勢通過包括水利、捷運、海洋、交通、觀光、衛生、環保、勞工、毒防、都發局等工務部門的預算以及之前的擱置預算，背棄議員應該為市民看顧荷包、審查預算的職務，表示嚴厲譴責。 民進黨團指出，高雄市議會本會期審議市府明年度預算，剩兩天半但仍有超過10個局處預算未審，國民黨身為執政黨，議員席次又佔多數，卻出席率欠佳導致屢屢因法定人數不足而流會或提前散會，但國民黨即以預算將會審議不完為由，強勢發動停止討論表決通過預算。甚至時間已經到晚上8時30分，超過國民黨制定的下午六時散會的規定，國民黨為了護航韓市府預算，主席還持續進行基金的審查，背棄議員職守護航韓國瑜市府的行徑，一定會受到人民的唾棄。  ▲民進黨市議員黃文益            。（圖／翻攝高雄市議會） 民進黨市議員黃文益更在議場上指出，市議員鄭孟洳主張擱置養工處公共設施養護預算，卻遭到主席陸淑美漠視，反問有議員主張擱置時「主席可以敲槌下去嗎？這是我的疑問，可能我們菜鳥不懂，在自由民主法治國家裡面，這不是共產黨啊！」但陸淑美回應是因認為鄭的主張很重要，才建議這筆預算不要擱置，並裁示養工處在1周內趕快修復完成，擱置了沒錢做啊。 不過，國民黨團總召曾俊傑表示，民進黨從一讀就拒審預算，2、3讀又一再杯葛清點人數，次數有8次之多，預算審查也政治化，讓我們議員的發言權都被剝奪，在這次會議已經加開了10天的臨時會，本來70天變80天，因為會期只剩兩天半，如果這樣一直一直再鬧下去，預算沒有辦法過關，那也讓高雄市政府建設和社會福利等等都無法過關，這對我們278萬的市民無法交代，所以舉手表決審查預算，這是民主機制常態，在任何民意機構都是這樣。 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191210/1598731.htm"}, "票投小黨是浪費？時力嗆民進黨：一定會過5%、黃國昌留國會是共識": {"content": " ▲黃國昌。（圖／記者呂佳賢攝） 記者呂欣玫／綜合報導 對於民進黨副總統候選人賴清德呼籲「別讓小黨瓜分民進黨選票」、民進黨副秘書長羅文嘉表示「政黨票投小黨是浪費」，時代力量秘書長吳佩芸10日表示，時代力量一定會過5%門檻，且至少有3席不分區立委席次，在立法院一定會有黨團組成，絕無浪費選票情形發生。 吳佩芸透過臉書表示，小黨監督制衡的價值，不是大黨頤指氣使做決定，時代力量支持度因為黃國昌揭弊問政受到台灣人民信賴認同，一直穩定成長中。「把黃國昌留在國會」是社會共識，台灣不能沒有關鍵力量。 吳佩芸指出，支持本土不是問題，票投小黨不只是為了在立法院除弊打貪，更是對行政部門進行強力監督，真正制衡藍綠兩大黨，擴大台灣第三勢力的政治空間，落實公平正義的台灣價值。 吳佩芸認為，民進黨在民調上之所以大幅領先，是因為人民認同抗中護台，但不是讓政治人物的眼睛長在頭頂上，不管是賴清德的呼籲，或是羅文嘉的發言，字字句句都顯露出執政權政黨之傲慢。 吳佩芸呼籲，執政黨不要忘記過去承諾而跳票的法案，包括「囤房稅」、「實價登錄2.0」和「司法改革」等，台灣人民還在等，別讓人民又換來一次的失望。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598728.htm"}, "快訊／藍營抗議楊蕙如案包圍行政院！派5代表遞陳情書提3點要求": {"content": " 記者羅婉庭、楊蕓／台北報導 國民黨黨團總召曾銘宗10日下午舉行「路過行政院陳情」，動員上千人從立法院群賢樓走到行政院，抗議人馬不斷向政院內嗆聲、喊口號，經雙方協調後，國民黨團宣布，行政院也表示可派5位代表進入政院遞上陳情書，隨後提出三點要求。 張顯耀代表藍營提出三個要求，一、要求將陳情書當面交給蘇貞昌。二、蘇貞昌看到陳情書後三天內，請政院對全民說明將如何處理楊蕙如事件。三、週五下班前請行政院將蘇貞昌回應、如何處理楊蕙如事件向曾銘宗回應，曾銘宗會向全民報告。若沒有達成，國民黨會有下一步動作。 國民黨動員近千位人馬，約於3點半抵達行政院門口，他們高喊「蘇貞昌出來共！消滅東廠網軍」向行政院長蘇貞昌抗議民進黨全面切割「卡神」楊蕙如，要求蘇貞昌向國民說清楚；國民黨派張顯耀、曾銘宗、洪孟楷、宋瑋莉、林金結走進行政院，向行政院副秘書長何佩珊遞陳情書。\r曾銘宗表示，五位代表正式進入行政院，副秘書長何佩珊立即出來接他們的陳情書，應該很快會轉給蘇貞昌院長，承諾三天內回應處理方式，希望行政院儘快通知措施，查清楚資金來源，還人民公道，「知」人民基本權利，行政院三天內一定要給予正式答覆。 曾銘宗指出，這次動員的最大目的是要求蘇貞昌消滅「網軍東廠」，日前外交部部署百名警力，不讓立委進入陳情，還讓立委受傷、住院，但外交部竟然要向立委提告，十分可惡，他們決定理性、和平、溫雅的到行政院陳情，因為蔡政府在用放大鏡、顯微鏡的找國民黨的碴，所以這場「陳抗」不能發生任何意外。 張顯耀也指出，楊蕙如不是單獨事件，涉及到國家機器、預算，有沒有透過正常合法程序補助給一個被政黨運用的網軍楊蕙如，全民有權力知道民進黨運用國家資源和政府預算，用網軍做哪些事情，造成大阪辦事處悲劇，讓很多人名譽受損，傷害網路安全，楊蕙如所作所為就是行政院要查處的假消息，這是民進黨政府所講的假消息，消息製造中心就是楊蕙如，他後面有一群人在製造、培育，這些事件的幕後黑手要抓出來。 除了台北市黨部動員、不分區候選人、現任立委，退將組成的八百壯士協會也動員參加，號稱將達上千人，由曾銘宗委員帶隊，從立法院群賢樓走到行政院；國民黨團表示，外交部傲慢不願意說明，並以警察阻擋立委進入外交部陳情，因此改到行政院要求蘇貞昌「消滅網軍東廠」。 副秘書長兼發言人張顯耀、立委候選人洪孟楷、李明義、黃桂蘭、葉毓蘭等人在群賢樓前喊話，蘇啓誠輕生悲劇民進黨要負責，至今卻沒有任何動作，駐日大使謝長廷與外交部長吳釗燮一定要出來面對；隨後他們將到行政院，理性地送上陳情書。     ▲總召曾銘宗等人帶領退警前往行政院抗議楊蕙如案。（圖／記者林敬旻攝）  ▲總召曾銘宗等人帶領退警前往行政院抗議楊蕙如案。（圖／記者林敬旻攝）", "link": "https://www.ettoday.net//news/20191210/1598742.htm"}, "陸之駿爆挖親民黨牆角惹怒宋楚瑜　蔡壁如酸：他自己想像的？": {"content": " ▲蔡壁如受訪。（圖／記者陳家祥攝） 記者陳家祥／台北報導 網路專欄作家陸之駿在臉書上爆料，指蔡壁如未事先知會親民黨主席宋楚瑜，便逕自找了親民黨現任不分區立委李鴻鈞、陳怡潔、周陳秀霞三人中的其中二人，擔任民眾黨不分區立委候選人，導致宋內心不快，也讓民眾黨整合第三勢力失敗，還指蔡是柯從政最大敗筆。對此，蔡壁如受訪時表示，「這個無聊一直在寫臉書的人，我不知道我們為什麼要去理他」。 蔡壁如說，有看到陸先生的臉書，昨天本來幕僚說要不要寫一篇臉書，「我說這無聊的人我為什麼要理他呢？不知道他是去聽別人聽來的？還是說他自己想像的？」；蔡表示，早上記者打來後，想到一句詞，「他就自己去放話，然後再來包裝他放話的放話」。 蔡壁如強調，不認識李鴻鈞，也從來沒跟他見過面，也沒有找他，「他可能回答記者的問題聽錯問題還怎麼樣。其實說穿了，親民黨他寫的那三位，我都沒有找過」，強調沒有為了其他事情得罪宋楚瑜。 至於陸之駿指控影響橘白關係？蔡壁如聞言表示，「我影響橘白？我…，不曉得他在講哪件事情，這個無聊一直在寫臉書的人，我不知道我們為什麼要去理他」；蔡強調，不認識這位陸先生，也不認識剛剛講的親民黨那三位，所以我不知道他從哪裡聽來的，「確實今天李鴻鈞立委也說他不認識我、沒見過我，所以都莫須有的事情，為什麼他可以在臉書上去寫？然後我們需要大陣仗去回應他？這是一個蠻無聊的問題」。 而面對被評為「最嚴重的政治敗筆」？蔡壁如說，「謝謝他這麼看得起我，因為說真的他也不認識我，所以我不需要去回應他的話語」。 另外，柯文哲昨在專訪時，稱投宋楚瑜他也不會當選？蔡壁如先是反問，「柯說的嗎？」、「誰投他也不會當選？」，接著表示，其實黨部有開會討論一下問題，「像這題也是你們民眾黨到底總統的候選人支持誰？其實到昨天晚上的討論是沒有答案的，所以我們可能就會開放吧」。媒體追問，是否到選前都不會作表態？蔡說，「不一定，但是到昨天晚上我們勘會是沒有答案」。", "link": "https://www.ettoday.net//news/20191210/1598725.htm"}, "韓國瑜「自我抹黑手段」被揭穿　小英競辦：別把台灣人當笨蛋": {"content": " ▲蔡英文競選辦公室舉行記者會回擊韓國瑜「自我抹黑手段」。（圖／蔡英文競選辦公室提供，下同） 記者陶本和／台北報導 針對中國國民黨台南市黨部昨日於臉書惡意誤導候選人號次、盜用設計師圖片，以及韓國瑜辦公室發言人王淺秋影射民進黨抹黃等，小英連任辦公室10日舉行記者會予以回擊，呼籲不要把台灣人當成笨蛋。 民進黨立委王定宇在臉書揭穿韓國瑜的「抹黑戰法」，就是「自己抹黑自己，再賴給別人或對手」，從說自己被抹黃、3P，甚至色情合成圖事件，結果最後發現根本是挺韓的反年改人士黃征輝。 另外，韓國瑜更在訪問時自爆，指控有情治人士告訴他，對手可能會讓女兒韓冰「被懷孕」。王定宇批評，這些「自己抹黑自己」，除了可以搶佔媒體聲量外，還可以凝聚韓粉的不捨，更可以反抹黑對手。 新任小英連任辦公室發言人、議員簡舒培表示，國民黨台南市黨部昨日在臉書盜用設計師Takashi為蔡英文、賴清德製作的圖片，並以惡意誤導候選人號次的改圖及文字，混淆視聽、誤導選民。 簡舒培痛批，國民黨身為百年大黨，竟然淪為盜圖造假慣犯。在去年六月選舉時，國民黨南投縣黨部就曾盜用2007年的香蕉照片，散佈不實假消息，當時的假消息，更造成農民損失慘重。\r簡舒培表示，這次國民黨的黨部又再次盜用圖片，並製作、散佈誤導選民的不實訊息，而國民黨台南市黨部的主委，正是韓國瑜陣營的謝龍介。謝龍介曾誇下海口表示韓國瑜要贏蔡英文90萬票。她質疑，難道韓國瑜陣營打算要以這種下流手段來贏90萬票嗎？韓陣營不要把台灣人當成笨蛋。台灣人不需要韓陣營的雞排，但是盜圖、誤導、混淆視聽的種種行為，人民會記住，並在1月11日給韓陣營教訓。 另外，針對王淺秋影射民進黨抹黃，發言人顏若芳表示，韓國瑜辦公室大肆召開記者會，公布後製不雅照，以含沙射影的方式攻擊對手抹黑、抹黃，卻毫無證據。最後事實證明，製圖者竟是挺韓的反年改黃姓退役上校，而韓陣營事後竟又忽然表示不追究。 她批評，韓國瑜陣營毫無根據的造謠抹黑並不是第一次，之前的追蹤器事件、同鄉會查稅事件，甚至是東山鴨頭，都是沒有根據的指控。\r顏若芳質疑，難道這就是國民黨、韓國瑜的選舉步數嗎？她呼籲，韓國瑜辦公室應該釐清事實，並對不實的影射抹黑道歉。同時針對抹黃合成圖，他也呼籲韓國瑜應該提告追究到底，而不是有關係就沒關係。顏若芳強調，應該要遏制這種造謠抹黑的選舉風氣，端出政策牛肉而不是口水，還給選民乾乾淨淨的選舉。  其他人也看了這些... ►獨家專訪／合成韓國瑜淫照只花20分鐘　退役上校轟：綠營什麼事敢做！\r►合成韓國瑜淫照…黃征輝：是我一人所為！若說謊就「全家不得好死」\r►合成韓國瑜不雅照原因…黃征輝「想幫打預防針」：怕換臉軟體誣陷人！ 更多熱門新聞... ►韓國瑜遭合成床上擁裸女照　韓競辦不告了：製圖者已出面自首\r►韓國瑜斥合成色情照下三濫、不入流：有人警告未來還有3P跟吸毒\r►「藍營朋友」合成韓國瑜擁裸女圖　退役上校127字認了：遭截圖 ►白白胖胖也是一種美 ", "link": "https://www.ettoday.net//news/20191210/1598732.htm"}, "蔡正元公開呼籲「杯葛謝震武」　怒批討好綠營抓韓國瑜小辮子狂轟猛炸": {"content": " ▲謝震武主持政論節目，針砭時事。（圖／翻攝自《新聞面對面》） 記者蔡文鈴／台北報導 國民黨副秘書長蔡正元10日在臉書發文批評知名主持人謝震武為了討好綠營，抓住國民黨總統候選人韓國瑜的小辮子狂轟猛炸，並公開呼籲「杯葛謝震武」。 蔡正元表示，謝震武是政大法律系畢業的電視政論節目主持人，號稱公正不偏頗，但近日謝震武的言論偏綠到不符比例原則，完全不顧法律人的信條「抓住韓國瑜的小辮子狂轟猛炸。」 蔡正元說，外交部長吳釗燮違反憲法原則召來警察阻擾立委監督權，但謝震武不敢多說一句吳釗燮，卻抓著國民黨立委的小辮子狂轟猛炸。 蔡正元痛批，謝震武這種輕重不分、大小事失衡、綠色變臉毫不顧忌，完全忘記他自己唸過的憲法學理，因此公開呼籲杯葛謝震武，向他代言的所有產品、所有商號表示憤怒的抗議。", "link": "https://www.ettoday.net//news/20191210/1598709.htm"}, "倡議20多年！「國影中心」設置條例三讀通過　新場館2021完工": {"content": " ▲位於新莊的國家電影中心新場館，預計110年（2021年）完工啟用。（圖／文化部提供） 記者林育綾／台北報導 前身為「國家電影資料館」的國家電影中心，經民間倡議20多年，終於完成法制化！立法院今（10）日三讀通過行政院所提「國家電影及視聽文化中心設置條例」，文化部長鄭麗君感謝立法院的支持，原來以民間財團法人身份設立的國家電影中心，將成為法律明文設立的行政法人，不僅目前典藏的影像資產將為全民所有，典藏範圍也將從電影擴增到包含如廣播電視的視聽內容，未來將強化影視聽文化影音資產典藏修復，並持續推廣經典作品，讓國人及世界更了解台灣的影視聽文化史。 鄭麗君指出，「國家電影及視聽文化中心設置條例」公告後，預計於明年上半年掛牌成立，此外由文化部及新北市政府合作興建，落腳於新莊的國影中心新場館，預計將於民國110年（2021年）完工啟用。文化部後續也將規劃該中心片庫，期盼從軟硬體同步推升文化典藏扎根及文化擴散的功能。  ▲文化部長鄭麗君認為「國影中心」轉型為行政法人後，將讓國人及世界更了解台灣的影視聽文化史。（圖／國影中心提供）\r \r鄭麗君說明，民國67年前行政院新聞局與民間共同集資成立「財團法人中華民國電影事業發展基金會附設電影圖書館」，後轉型為「財團法人國家電影資料館」，民國103年再轉型為「財團法人國家電影中心」，多年來國家電影中心承擔政府典藏國家電影資產的重要任務，卻未賦予法制化組織地位，由私法人性質之財團法人持有國家重要電影資產，未盡妥適，對外徵集電影資產也常有限制。 如今國家電影中心由「財團法人」轉型為「行政法人」，將可提升社會公信力、強化徵集國家文物功能，確保我國影視資產保存之多樣性及完整性。  ▲今年6月國家電影中心舉辦「行影‧不離－李行90‧電影70」記者會，同時為資深導演李行歡慶90歲大壽。（圖／國影中心提供）\r \r鄭麗君表示電影、電視及廣播為我國重要大眾文化，相關視聽資料迄今卻大量散佚流落海外或全台各處，轉型為國家電影及視聽文化文化中心後，可強化典藏、修復、保存影視聽文化資產等功能，建構完整的台灣影視史詮釋體系，並持續推廣經典作品，先前相關修復作品已至歐洲各國巡迴播映。 如今透過設置條例明確其定位、管理規範及法律位階，並落實對國有財產之監管密度及促進公共化使用，同時鬆綁財務框架，得以運用公有財產，使相關收入循環運用，提增多元營收計畫，擴大組織專業、文化績效及公共效益，勢必更有助於國家電影中心永續經營及發展。\r \r文化部此次擬具之「國家電影及視聽文化中心設置條例」草案共計33條，包含國家電影及視聽文化中心業務範圍、經費來源、組織運作方式，以及監督機關文化部對該中心的監督機制等。 未來，國家電影及視聽文化中心將透過影像、聲音等史料檔案系統化整理及研究，執行重建台灣影視史等公共性任務；該中心也將延續現行電影中心任務，以FIAF（國際電影資料館聯盟）、SEAPAVAA（東南亞暨太平洋影音資料館協會）等國際組織會員身分，持續進行各式國際文化合作及拓展。\r \r此外，國家電影中心所需硬體館舍部分，文化部於民國105年9月9日與新北市政府簽訂合作籌建國家電影中心場館契約，新北市政府預計於110年完工移撥該中心使用，提供所需映演、閱覽、展覽、行政等空間。  ▲今年10月「世界影音遺產日X國影四十」與會貴賓合影。（圖／國影中心提供） 電影文資修復及保存部分，自105年起文化部將「台灣經典電影數位修復及加值利用計畫」納入文化部科技自主額度，每年編列約2千多萬元用於補助國家電影中心辦理電影數位修復、高階掃描等，至今已辦理《空山靈雨》、《地獄新娘》、《難忘的車站》等影片修復及《悲情城市》、《玉卿嫂》、《母親三十歲》等影片之高階數位掃描。 文化部亦於106年起新增4年共2億餘元預算，用於辦理「國家電影資產保存及推廣計畫」，以強化電影文化資產之蒐集、搶救、保存、活化運用等，同時亦已於今年透過前瞻預算補助本中心1億元推動「國家影視聽史建構計畫」，期能整體研究、呈現我國影視聽文化整體歷史發展脈絡。", "link": "https://www.ettoday.net//news/20191210/1598711.htm"}, "限量2000組　陳其邁賣萌開箱「毛孩同行組」　網友：「邁邁不要搶！」": {"content": " ▲總統蔡英文尋求競選連任，6日上傳最新影片，網路募款企劃最終回，邀請行政院副院長陳其邁與台北市第七選區立委候選人許淑華來共同開箱，「毛孩同行組」實用又有巧思，讓不少網友在留言處搶買，還直呼「#邁邁不要搶」！（影／取自Facebook，如遭刪除請見諒）  ▲「喵汪行好運」限量5000組，內容物有帆布袋、悠遊卡、桌曆，「貓仔入新厝」更超值，禮盒還能變身成貓咪最愛的貓抓板跟貓屋，讓喵皇有「總統貓邸」可住。（圖／翻攝自影片，下同） 政治中心／綜合報導 總統蔡英文尋求競選連任，推出一系列網路募款企劃，6日（五）上傳最新影片，不僅強調是網路募款企劃最終回，還邀請行政院副院長陳其邁與台北市第七選區立委候選人許淑華來共同開箱，陳其邁在影片中賣萌力挺「最支持毛小孩的總統蔡英文」，而「毛孩同行組」實用又有巧思，讓不少網友在留言處搶買，還直呼「#邁邁不要搶」！ 台灣政壇有不少著名貓奴，最著名的就是現任總統蔡英文。同樣身為貓奴的陳其邁逗趣地表示，「誰能把毛小孩顧好，就能把國家顧好」。最後一波網路募款企劃也以毛小孩為主題，特別與灰灰基地美術館李瑾倫合作，推出毛小孩手繪創作並拍攝開箱影片，短短時間就狂吸13萬網友觀看。  此次「毛孩同行組」分為兩種組合，捐款2020元，「喵汪行好運」限量5000組，內容物有帆布袋、悠遊卡、桌曆，而捐款3600元、限量2000組的「貓仔入新厝」更超值，禮盒還能變身成貓咪最愛的貓抓板跟貓屋，讓喵皇有「總統貓邸」可住。網友笑稱：「果然是專業貓奴才想的到！」   陳其邁與許淑華拿出桌曆互出考題，知名的喵喵「想想」、「阿才」難不倒陳其邁，蔡英文從惠光導盲犬學校收養的退休導盲犬Maru、Bunny、Bella，許淑華也如數家珍。手繪犬貓肖像印上帆布袋，時尚又別緻。也有不少網友把焦點放在「說故事悠遊卡」上，精美的彩色手繪賦予悠遊卡截然不同的感覺，輕鬆展現愛護動物的善良真我。 開箱過程裡，陳其邁、許淑華不時逗弄穿梭鏡頭前、許淑華的愛貓「咪嗲」。兩人強調不是飢餓行銷， 12/09起在蔡英文官方Line專頁開賣的「毛孩同行組」，數量有限，「不是嚇大家，賣完就真的沒沒有了！」陳其邁最後還在影片加碼學貓叫，對著鏡頭「喵」了一聲，逗趣的舉動笑翻不少網友。", "link": "https://www.ettoday.net//news/20191210/1598626.htm"}, "綠委轟陳玉珍、林奕華濫用醫療資源　謝佩芬籲選民下架作秀立委": {"content": " 記者林銘翰／台北報導 多名國民黨立委6日硬闖外交部抗議，聲稱要替外交官討國道，不過卻爆出狠推女警、拗外交官手等動粗爭議，更導致陳玉珍、林奕華兩名立委受傷送醫，事後國民黨主席吳敦義、總統候選人韓國瑜等人前往醫院探視、合照，卻被外界質疑濫用醫療資源。對此，民進黨立委林靜儀10日召開記者會，與立委候選人謝佩芬共同呼籲選民下架只會作秀政黨、只會濫用醫療資源的立委。 林靜儀10日上午與民進黨立委候選人謝佩芬、蔡沐霖及台灣基進立委候選人洪正於立法院召開「全民下架濫用醫療資源立委」記者會，訴求「下架作秀政客、下架濫用醫療資源立委」。 林靜儀表示，政治上的操作行動在所難免，但國民黨卻暴力對待女性員警、在衝突結束後還站病床那麼久，這就是國民黨做錯了。她指出，從這件事情上能看到醫療第一線人員的憤怒、無奈，卻眼睜睜看國民黨立委「沒那麼嚴重卻躺在病床上」，韓國瑜下午還前往配合作秀、拍照又獻花，已經超過浪費醫療資源限度，「國民黨利用醫療資源，作秀到這種程度，到今天還不知道道歉，腦袋中裝著迂腐老舊的思維，讓人憤怒」。  ▲「全民下架濫用醫療資源立委」記者會。（圖／記者黃克翔攝） 謝佩芬也拿出「台大醫院住院就醫需知」指出，在醫院內手術室、加護病房、產房、急診室、燒燙傷中心、隔離病房、門診診察室與病房區內「不得採訪、拍照或攝影」，國民黨立委顯然沒有絲毫顧慮院方、護理人員或等候民眾的感受，只把醫院當做作秀的地方。 她批評，林奕華號稱「教育專業」，卻做了最壞的示範，呼籲「演員讓林奕華當、委員讓謝佩芬當」，讓專業、真正能尊重並同理人民的候選人進入國會。 蔡沐霖則直言，這場荒腔走板的鄉土劇，不是演員職業道德，已經是臨時演員程度，呼籲全民下架國民黨不分區、區域立委，將國會換新，才對台灣發展有正面幫助。 洪正也拿出自製「鋼刀」，誓言斬除金門紅色滲透。他表示，金門已成為紅色滲透的跳板基地，而台灣基進就是要成為「斬除中國滲透的鋼刀」，陳玉珍作秀又濫用醫療資源，甚至稱北京「中央」，呼籲台灣人一定要下架「反民主」又「反主權」的陳玉珍。  ▲林靜儀召開「全民下架濫用醫療資源立委」記者會。（圖／記者黃克翔攝） 其他人也看了這些... ►獨家專訪／陳玉珍頭劇痛無法下床需用尿盆　淚駁被黃昭順夾手住院\r►被質疑「拿陳玉珍的手塞門縫」　黃昭順怒嗆網友：1450！►手夾傷送醫被諷「演很大」　陳玉珍落淚還原現場：呼吸困難…這樣會死 更多熱門新聞... ►陳宜民推女警挨轟　國民黨提油救火：因為她貌似路人甲、怪阿姨\r►不忍了！外交部告陳宜民、曾銘宗：不接受陳情為由行造勢之實\r►影／影片曝光！陳宜民先拍帽再往下推　女警連退3階差點跌倒 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598697.htm"}, "快訊／緊咬楊蕙如案！國民黨動員千人「路過行政院」：消滅網軍東廠": {"content": "記者羅婉庭、楊蕓／台北報導 國民黨黨團總召曾銘宗10日下午舉行「路過行政院陳情」，動員上千人向行政院長蘇貞昌抗議民進黨請「卡神」楊蕙如帶網路風向霸凌優秀外交官致死事件。曾銘宗表示，蘇貞昌若再包庇、隱藏，明年1月11日將送他「下台書」！ 除了台北市黨部動員、不分區候選人、現任立委，退將組成的八百壯士協會也動員參加，號稱將達上千人，由曾銘宗委員帶隊，從立法院群賢樓走到行政院；國民黨團表示，外交部傲慢不願意說明，並以警察阻擋立委進入外交部陳情，因此改到行政院要求蘇貞昌「消滅網軍東廠」。 副秘書長兼發言人張顯耀、立委候選人洪孟楷、李明義、黃桂蘭、葉毓蘭等人在群賢樓前喊話，蘇啓誠輕生悲劇民進黨要負責，至今卻沒有任何動作，駐日大使謝長廷與外交部長吳釗燮一定要出來面對；隨後他們將到行政院，理性地送上陳情書。 曾銘宗指出，這次動員的最大目的是要求蘇貞昌消滅「網軍東廠」，日前外交部部署百名警力，不讓立委進入陳情，還讓立委受傷、住院，但外交部竟然要向立委提告，十分可惡，他們決定理性、和平、溫雅的到行政院陳情，因為蔡政府在用放大鏡、顯微鏡的找國民黨的碴，所以這場「陳抗」不能發生任何意外。 洪孟楷說，今天所有人站出來，要求謝長廷、吳釗燮出來面對，最高行政機關陳情，如果選擇用蛇籠、拒馬迴避，就知道整個政府都在逃避人民的監督。 陳明義強調，他們的目的是找出真相，是消滅東廠，他們呼籲選民，明年一月用選票下架民進黨，逼這個政府現出原形；面對外交部的提告，他們也不怕，稍後就會主動到中正一分局自首。    ▲總召曾銘宗帶領退警抗議楊蕙如案。（圖／記者林敬旻攝，下同） 其他人也看了這些... ►藍委外交部抗議楊蕙如案受傷送醫　韓國瑜5點半趕赴台大醫院探視\r►批潘恒旭影射網軍頭「搞烏龍」 蘇貞昌談楊蕙如案：讓司法去辦►不滿楊蕙如被起訴罪名「刑責太輕」　邱毅主張鞭刑入法 更多熱門新聞... ►獨／韓國瑜愛將潘恒旭曾邀楊蕙如當評審　臉書互動暱稱「貴妃楊」\r►被翻出與楊蕙如合照！蔡英文：沒有私人交情也沒有交往事實\r►「地瓜粉」酸韓國瑜　韓陣營：「韓極混」是楊蕙如傑作 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598695.htm"}, "選舉奧步！　民調抹黑張瀚天　警方鎖定1家民調公司追查": {"content": " ▲選舉奧步，假民調抹黑張瀚天。（圖／記者唐詠絮攝） 記者唐詠絮／彰化報導 選舉抹黑花招層出不窮！彰化立委第二選區國民黨候選人張瀚天近來接到支持者反映，接到自稱是民調電話，但在電話內容中除了詢問選民個資外，不斷的重複：「這樣的候選人，你還要投給他嗎？」類似的假民調電話變本加厲，張瀚天競選總部已報案，檢警現已鎖定特定公司偵辦中，並以宣傳車提醒選民不要受騙。 「各位敬愛的鄉親請注意，最新的選舉奧步又來了有人！開始用假民調的方式，惡意宣傳、講白賊、抹黑張瀚天，若是接到這款電話，請千萬不要相信，請您把他們的電話抄起來，做伙來檢舉。」張瀚天宣傳車近日在彰化、芬園、花壇大街小巷的跑，不談政見，說的內容是反抹黑，請選民一起來檢舉。  ▲選民接到惡意抹黑的民調電話。（圖／張瀚天競辦提供） 張瀚天競選總部指出，近來接連有支持者反映，接獲自稱是「謝教授」、「台中全國民調」等單位的「民調」，但問了一些有關民眾的個資後，就不斷重複：「明知候選人有這樣的背景，你還會支持他嗎？」即使是選民回答：「那都是他年輕時的事，也都已經付出代價了，還是支持他。」打電話者還是不死心，繼續說：「怎麼會支持他？」「還要投票給這樣的人？」選民感到奇怪，有些掛電話後再回撥，沒想到是空號。 由於此類假民調真抹黑的電話持續干擾選民，張瀚天總部因而向警方報案，由接獲假民調電話民眾作證，並提供發話者電話供警方調查。初步了解，該批假民調電話顯示為發話地為台北、台中區域碼電話，但都為層層轉接的假號碼，檢警現已鎖定一家「民調公司」偵辦中。  ▲張瀚天呼籲選民一起來打擊抹黑奧步。（圖／張瀚天競辦提供） 但假民調抹黑電話變本加厲，從「真人假民調」又變成以「語音假民調」方式繼續擴散，張瀚天競選總部只得出動宣傳車，提醒民眾千萬不要相信這種假民調電話，如有接獲類似電話，也呼籲民眾若有接獲類似可疑電話，可以電話錄音方式提供警方偵辦，一起來打擊這種抹黑奧步。 ►他奶奶的美麗小秘訣 【其他新聞】 ►感謝有您！民眾熱捐42台「12導程心電圖機」　彰消救回36命 ►藍營議員老爸幫買票…判當選無效定讞　彰化綠營「落選頭」遞補", "link": "https://www.ettoday.net//news/20191210/1598676.htm"}, "就職將滿周年感想　盧秀燕：永遠不夠滿意、努力做得更好": {"content": " ▲盧秀燕自評就職將滿周年，「永遠不夠滿意」。（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市長盧秀燕25日將就職滿周年，民進黨籍議員林祈烽10日質詢1年來的施政成績，盧秀燕表示，許多競選政見都比預期提早實施，例如原本規劃明年恢復老人健保補助，提前今年實施，台中今年1至11月PM2.5、空品不良天數也創下歷年新低等，各項政策都持續調整得更好，「永遠不夠滿意，永遠要做得更好」。 台中市議會正進行市政總質詢，市議員林祈烽質詢盧市府團隊上任將滿周年，盧市長如何看待自己的施政成績。 盧秀燕表示，這1年來有很多自己的競選政見都比預期提早實施，例如空汙持續改善中，台中今年1至11月PM2.5均值17.8微克，較去年同期降低1.2微克，空品不良天數較去年同期減少13天，雙雙創下歷年新低，不過，盧也坦承，減煤成效雖然改善4成，但還有6成有待努力，此外，境外移入的污染是最大問題，因為這不是地方政府可以決定的。 在社會福利方面，盧也說，市府0至6歲的「升級再加值」托育政策，讓托育補助更加完善，原本規劃明年恢復的老人健保補助，市府也透過追加預算，並在議會支持下，提早至今年7月實施，讓民眾有感。 盧秀燕最後強調，各項政策都要持續調整到更好，她對市政永遠不夠滿意，好還要做得更好。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191210/1598675.htm"}, "願賭服輸捐5萬給民眾黨　朱學恒：名字寫錯了！": {"content": " ▲朱學恒兌現諾言捐5萬給民眾黨。（圖／翻攝自朱學恒臉書） 記者張乃文／台北報導 近年傳出台北士林夜市的水果攤坑殺觀光客，有外國人來台旅遊，買一袋水果卻破千元，外界認為恐怕會影響台灣國際形象。對此，「宅神」朱學恒也曾向台北市長柯文哲喊話，若可以解決，他願捐5萬給民眾黨。而朱學恒也兌現諾言，但他卻PO出收據照片表示，「字很可愛但是你把我名字寫錯啦，這樣我不能抵免啊」，還有「紙本編號竟然只有十五，是不是少了一點」。 針對士林夜市水果攤價格不合宜，恐影響台灣觀光形象，朱學恒日前在臉書PO文向柯文哲喊話，若可以解決這個問題，他願意捐出5萬元給民眾黨。3日朱學恒和柯文哲一同前往士林夜市驗證結果。 被爆出對觀光客販售不合理價格的水果攤也已徹查確認，朱學恒兌現諾言捐出5萬給民眾黨。但10日他在臉書PO出捐款收據，並呼叫民眾黨，「收據字很可愛，但是你把我名字寫錯啦，這樣我不能抵免啊」。 另外，朱學恒提到，「還有紙本編號竟然只有十五」讓他直呼「是不是少了一點啊」。  ▲宅神朱學恒。（圖／翻攝自朱學恒的阿宅萬事通事務所） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598603.htm"}, "立院三讀／監察院將設國家人權委員會　院長兼任主委": {"content": " ▲監察院。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 立法院會10日三讀通過《監察院國家人權委員會組織法》草案，監察院下將設國家人權委員會，並由監察院長擔任主任委員，讓監察院推動善治及人權保障的功能將更完整。 三讀條文提到，監察院為落實憲法對人民權利之維護，奠定促進及保障人權之基礎條件，確保社會公平正義之實現，並符合國際人權標準建立普世人權之價值及規範，依據《監察院組織法》第3條第2項規定，設置國家人權委員會。 三讀條文規範，國家人權委員會職權共分九項，包括處理與調查涉及酷刑、侵害人權或各種形式歧視的案件；對政府機關提出建議或報告；協助推動重要國際人權文書國內法化；依國際人權標準提出修憲、立法及修法建議；撰提人權專案報告或年度國家人權狀況報告；監督推動人權教育；促進國內外人權的交流與合作等。 三讀條文規定，國家人權委員會委員10人，監察院長及具有監察院組織法第3條之1第1項第7款資格的監察委員7人為當然委員；主任委員由總統於提名時指定監察院長兼任，副主任委員由國家人權委員會委員互推1人擔任。 三讀條文明定，國家人權委員會下設3組，分別為研究企劃組、訪查作業組、教育交流組；員額編制約32人到45人。條文也規定，得依聘用人員聘用條例及監察院聘用僱用人員管理要點的規定，聘用對人權議題及保護有專門研究或具有人權公民團體工作經驗的人員6人至12人。 此外，為確保未來組織及職權運作順利，立法院會也通過《監察院組織法》第3條之1第1項修正草案，增訂第7款「對人權議題及保護有專門研究或貢獻，聲譽卓著者；或具與促進及保障人權有關的公民團體實務經驗15年以上，著有聲望者」之監察委員條件資格。 ▼立法院會三讀通過《監察院國家人權委員會組織法》草案。（圖／記者屠惠剛攝）  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598657.htm"}, "親民黨全國競選總部成立　郭台銘：恭喜宋楚瑜一馬當先": {"content": " 記者黃巈禾／台北報導 總統選舉號次9日出爐，親民黨總統候選人宋楚瑜1號、國民黨總統候選人韓國瑜2號、總統蔡英文3號。親民黨全國競選總部10日成立，鴻海集團創辦人郭台銘也在臉書恭喜，恭喜宋楚瑜、余湘全國競選總部成立，一馬當先台灣第一。 郭台銘表示，「台灣多元，台灣安全，超越藍綠，中道力量站起來！」關於國會，政策超越政治，兩大兩小是他目前的主張，宋楚瑜的親民黨，柯文哲的民眾黨進入國會，中間勢力極大化，確實監督、無私做事，是所有中華民國人民最大的期望。  ▲宋楚瑜、余湘。（資料照／記者湯興漢攝） 郭台銘指出，「我說過中華民國需要我的時候我永遠都在」，立法院是制衡施政方向的戰埸，也是未來他成立學校與智庫後，人才發展的舞台，台灣政治紛亂影響民生，經濟，教育各種層面，無法短期解決，但需要改變從政的人，超越黨派，才可能達成富國利民的目標，終結腐敗、貪婪，以及打醒兩個叫不醒的藍綠政黨。 郭台銘提到，六大政策是他在初選時提過的政見，這次親民黨再次整合他對國家方向的計劃，將六大政策放入競選政見中，從一開始譏諷到所有人都跟著提「0到6歲國家養」，這是遠見，但AI相關立法，住宅政策及百億身障保險基金等都需要被持續關注。 郭台銘提及，這六大政策包括，第一，人人養得起，0-6歲國家養；第二，人人健康呷百二，大健康產業；第三，重返亞洲四小龍，AI科技智慧島；\r第四，新十大科技建設，再創台灣經濟奇蹟；第五，人人買得起，住者有其屋；第六，保險之前人人平等，百億身障保險基金。 郭台銘表示，對於政客來說，「台灣要贏」是口號，但對他來說「台灣要贏」是需要目標、方法及行動方案，謝謝每一個願意把他的想法加入政見的政黨，讓他可以繼續用另一種形式，為中華民國服務，為台灣人民服務。 郭台銘還說，「恭喜宋楚瑜余湘全國競選總部成立一馬當先台灣第一」、「給宣明智劉宥彤蔡沁瑜鼓勵支持」、「親民黨六大政策進國會」。 其他人也看了這些... ►2020總統候選人號次出爐：1號宋楚瑜、2號韓國瑜、3號蔡英文\r►韓國瑜改編「採紅菱」牽張善政高歌：我們倆牽著手啊選總統...►蔡英文3號「三張選票顧台灣」秒速換臉書特效頭貼！ 更多熱門新聞... ►宋楚瑜、余湘抽到1號　李鴻鈞：推倒藍綠高牆！人民擺第一\r►韓國瑜人馬抽籤現場高喊「兩支穿雲箭」 立刻被陳朝建出聲制止\r►蔡英文、賴清德抽出「3號」：三張選票顧台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598649.htm"}, "黃昭順嗆「不屑」握手影片　郭新政PO網...觸及人數竟破1百萬": {"content": "▲日前郭新政要與黃昭順握手遭拒。（圖／記者洪靖宜攝） 記者洪靖宜／高雄報導 高雄第三選區左營與楠梓這次共有11人競逐，其中有國民黨不分區立委黃昭順，還有因李新事件槓上黃昭順的郭新政。日前立委登記時，黃、郭兩人強碰頭，郭原本上前要與黃握手，但黃立刻跳開說「不屑跟這種人握手」，郭新政將這段影片PO上自己的臉書粉絲頁，沒想到至今按讚數高達3萬多人，觸及人數更超過100萬。  ▲郭新政分享此段影片，觸及人數超過1百萬。（圖／記者洪靖宜翻攝） 高雄立委登記首日，無黨籍立委參選人郭新政在選委會與對手國民黨立委參選人黃昭順碰頭，郭原本應媒體要求上前要與正在填資料的黃昭順握手，沒想到下一秒黃立刻跳離開座位，甚至說「對不起，我不跟素不相識的人在這裡握手」，郭也不退縮，回嗆「早餐吃了嗎，連跟選民握手都不敢阿」，黃則回擊「不屑跟這種人握手。」  ▲此段影片已高達3萬多人按讚 。（圖／翻攝郭新政臉書） 郭新政將這段影片PO上自己的臉書粉絲頁，標題以「我只是想握個手。」沒想到短短不到一分鐘的影片，目前按讚數多達3萬人，分享數已突破4000次、超過5000則留言，觸及人數更超過100萬。 事後，郭新政也感謝大家關注，表示支持她的就是選民的力量。高雄市選委會統計，這次左楠區參選大爆炸，堪稱最激烈戰區之一，選戰倒數「女人戰火」更是煙硝瀰漫。 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191210/1598643.htm"}, "便當盒之亂！賴惠員控送塑膠盒是賄選　蔡育輝：你送鐵便當我都沒講你": {"content": " ▲國民黨立委參選人蔡育輝，10日上午前往台南地檢署按鈴申告，控告賴惠員違反選罷法及強制罪。（圖／記者林悅攝） 記者林悅／台南報導 不滿遭民進黨立委參選人賴惠員指控賄選拒不道歉，國民黨立委參選人蔡育輝，10日上午前往台南地檢署按鈴申告，控告賴惠員違反選罷法及強制罪，且不排除加碼民事求償2千萬，賴惠員競總回應，已進入司法程序，不再作回應。 蔡育輝表示，賴惠員當時在民進黨內初選時，被同黨同志蒐證指控其賄選，品項包括白鐵製便當盒、白米、涼被、洗衣粉、沙拉油…等，多達30多種，「當時我都沒有說她怎樣」，現在憑一個塑膠製、成本15元的餐盒，就逕自認定他涉賄選，還阻止他的貨車離去，還發新聞稿說他賄選。 蔡育輝怒稱，賴惠員甚至公布他公司的董監事名字，蔡育輝：「我兒子尚未娶老婆，這樣抹黑指控，要我家人如何做人」？蔡育輝說，選舉可以選成這樣？白白布硬要染黑，「賴惠員每次選舉都是用這種手法」。蔡育輝強調，是否構成賄選由司法認定，不是任何人可以隨便認定；更不能動用「私刑」，妨礙車輛通行。 據了解，12月6日，賴惠員指她在台南東山區跑行程，親眼看到1台卡車載滿印有國民黨立委參選人蔡育輝名字的高級便當餐盒，立刻請助理錄影蒐證，並報警處理。賴惠員說，此便當盒成本已明顯違反選罷法規定金額，大選將至呼籲檢調單位必須迅速查辦，以端正選舉風氣。蔡育輝則怒批，賴惠員當場強制阻擋貨車不放行，警方並沒有扣押貨車及塑膠盒，賴惠員怎麼可以亂發新聞稿，亂栽贓？ 蔡育輝9日指出，民主政治要彰顯的就是公平競爭，民進黨卻利用執政利器公家資源養網軍，他之前就一路被黃偉哲市長立院助理李俊寬，現在是市政顧問，不斷在網路上抹紅抹黑他，現在又被對手賴惠員抹黑，真是北有楊蕙如、南有賴惠員，賴惠員先是在往東山路上攔他的宣傳車，又在網路上抹黑說檢察官已將他函送法辦，對手用不正當手段意圖讓他當選無效，因此請對手立刻道歉，否則10日上午11時將到台南地檢署按鈴申告。 賴惠員競選總部指出，「事實」擺在眼前，檢舉蔡育輝賄選案所有證物都已經呈送檢調單位調查處理，待司法機關依法偵辦，競選團隊不再對此案做回應。 蔡育輝10日上午11時前往台南地檢署按鈴申告，控告賴惠員違反選罷法及強制罪，且不排除加碼民事求償2千萬。全案由檢方受理偵辦中。 ►就算爬到樹上！妳還是很美", "link": "https://www.ettoday.net//news/20191210/1598639.htm"}, "美麗島40週年　陳其邁嘆：許多人想法還像《返校》方芮欣「困在戒嚴」": {"content": " ▲陳其邁回憶美麗島事件。（圖／翻攝自陳其邁臉書） 記者蔣婕妤／台北報導 10日是美麗島事件40週年。行政院副院長陳其邁感性表示，期盼台灣人對自由與民主的堅持，再也不惑。他也感嘆，即使到了今日，還是有許多人的想法還像《返校》裡的方芮欣「困在戒嚴時期」。 陳其邁10日透過臉書提到，「篳路藍縷民主路，自由花開美麗島」。他說，四十年前的今天，高雄爆發美麗島事件，「國民黨的軍警特務偽裝成一般民眾，在遊行隊伍中蓄意攻擊制服員警，演變成流血衝突。我當時正從補習班下課，在事發地點的中山、大同路口，見證『自由與民主，絕對不是天上掉下來的』這句話。」 陳其邁提及，在2005年擔任高雄市代理市長時，透過公開討論與徵選，將最初規劃為「大港埔」的捷運站，正式取名為「美麗島站」。許多國內外的遊客到美麗島站時，不只是與美麗的「光之穹頂」合影，也藉由美麗島站的名字，認識我們的過去，並且見證台灣的自由、民主、人權正在美麗綻放。 陳其邁指出，美麗島事件之後，陸續發生林宅血案、美麗島大審、陳文成命案、鄭南榕自焚，時間橫跨從戒嚴到解嚴，「即使來到2019年的現在，我依然有深刻的感受，許多人的世界觀與想法，依舊被困在戒嚴時期，就像《返校》裡的方芮欣。」 陳其邁說，拯救方芮欣的，不只是魏仲廷，更是方芮欣願意坦承面對自已的過去，才能夠找到那一架通往真正的自由的紙飛機，離開壓迫、禁錮、威權的陰森校園。台灣的民主之路，受到許多國際友人的聲援與幫忙，但是最重要的，仍舊是台灣人民自己的努力與堅持，才能夠在篳路藍縷的民主路上，讓自由之花開遍整個美麗島。 陳其邁感性談到，「今天是美麗島四十週年，期盼台灣人對自由與民主的堅持，再也不惑。」", "link": "https://www.ettoday.net//news/20191210/1598635.htm"}, "立院三讀／原民保留地禁伐補償條例　擴大補償範圍、估5千原民受惠": {"content": " ▲立委高金素梅。（資料照／記者屠惠剛攝） 記者楊蕓／台北報導 立法院會10日三讀通過《原民保留地禁伐補償條例》條文修正草案，針對原住民族土地因法令限制而不能利用時，擴大政府給予補償的適用範圍，納入都市計畫區、國家公園、水源特定區等受限制使用的原住民保留地，預估新增5000人受惠。 原住民族委員會主任委員夷將．拔路兒日前指出，本條例是對原住民族土地因法令限制而不能利用時，政府應對其所生損失予以補償，是實踐原住民族土地正義；這次修法擴大適用範圍，將都市計畫區、國家公園、水源特定區及自然保留區等受限制使用的原住民保留地納入。 根據原住民保留地禁伐補償辦理情形，105年至107年禁伐合格面積總計10萬9,834公頃，歷年分別為2萬4,781公頃、3萬8,328公頃、4萬6,725公頃，而108年核定禁伐面積為5萬6,109公頃。 至於受補償族人數，105年至107年總計7萬4,190人次，歷年分別為1萬7,737人、2萬6,475人、2萬9,978人，預估108年受補償人數約3萬5,000人。 原條例第6條規範，欲申請禁伐補償的地主，用地造植林木樹齡必須超過6年，三讀條文將6年限制取消，經確認原民保留地竹、木覆蓋率7成以上，即可申請補償；另外，三讀條文也明定，原住民族保留地若依法編定為林業用地、保護區或水源特定區、國家公園區域等，可由原民會劃定為禁伐區域，補償金額2016年每公頃2萬元、2017年起每年每公頃3萬元，不足1公頃者，按比例發給，並算至公頃以下4位數為止。 無黨籍立委高金素梅表示，感謝行政院配合及立院同仁支持，禁伐補償終於往前進一大步，過去只有林地禁伐才有補償，修法後只要是保留地、被法律劃定為禁伐區域，都可以提出申請禁伐補償，每年每公頃3萬元，例如保護區、水源特定區、國家公園、保安林等等，都可以被補償到，禁伐補償土地只要是竹、木覆蓋率7成以上都可以申請補償，此外，沒有道路抵達以致無法會勘的土地，今天修正通過後，未來可以用空拍機來堪地。原住民土地的轉型正義再往前一步。", "link": "https://www.ettoday.net//news/20191210/1598538.htm"}, "稱與中共政委會面「沒什麼了不起」　馬英九：跟習近平都見過面了": {"content": " ▲馬英九。（資料照／記者李毓康攝） 記者楊蕓／台北報導 前總統馬英九遭外界質疑曾與中共政協委員許智明會面，對此，馬英九10日受訪時回應，「我都跟他們（中共）主席都見過面了，跟政協委員見面並沒什麼了不起」，若對政治獻金有任何疑問，他都誠實向監察院申報，去查就好。 馬英九10日上午為國民黨台北市第5選區（萬華、北中正）立委參選人林郁方輔選，面對記者詢問曾跟中共政協委員許智明會面遭到質疑，民進黨要求馬英九說明，他回應表示，「我都跟他們主席都見過面了，跟政協委員見面並沒什麼了不起」，另外，馬英九也說，如果對政治獻金有任何疑問的話，他都誠實向監察院申報，去查就好，網路上都有。 而對於擔任國民黨總統候選人韓國瑜競選總部榮譽主委，馬英九表示，前新北市長朱立倫擔任競總主委，希望他幫忙，剩下最後一個月了，不管有沒有頭銜，他都會全力幫忙韓國瑜及所有立委參選人，從九月開始就在跑，會跑到最後一天，談到北市選戰，還是有些地方蠻艱苦，幫的上忙的會全力以赴。", "link": "https://www.ettoday.net//news/20191210/1598593.htm"}, "獨家專訪／合成韓國瑜淫照只花20分鐘　退役上校轟：綠營什麼事都敢做！": {"content": " 記者徐政璿／台北報導 針對網路流出國民黨總統候選人韓國瑜的「床上擁裸女合成照」，韓國瑜競選辦公室9日表明製圖者已出面自首，暫時不會報案提告。這位製圖者其實就是挺韓的海軍退役上校黃征輝，他10日接受《ETtoday新聞雲》電話專訪時表示，他合成這張圖只花了20分鐘左右，目的是要提醒大家，綠營在選戰最後關頭，什麼事都敢做，可能用抹黃的方式污衊韓國瑜。  ▲黃征輝表示，這張圖的原意是要提醒大家，若看到這種不雅照別相信。（圖／讀者提供） 黃征輝感嘆，現在的社會藍綠極度對立，他沒看過社會有這樣的氣氛，親戚在一起，雖然大家都熱愛台灣，但沒人敢談論政治議題，這是台灣政治現象的悲哀。 他強調，眼看選戰倒數，他發現綠營用的抹黑手法越來越誇張，他就在想，民進黨一定會使用兩招，第一，指控韓國瑜收了中共的錢，第二，把韓國瑜形容成每天花天酒地的政治人物。 「現在技術已經可以剪接A片裡的人物。」黃征輝說，綠營可能用抹黃的方式污衊韓國瑜，於是他就在想說要提醒外界，所以花了大概20分鐘，Google網路上的床照當成背景圖，再剪接韓國瑜的大頭貼，他的原意是要提醒，若大家看到這種不雅照，請不要相信。 對於合成圖引發各方熱議與揣測，黃征輝也指出，那張圖就是他自己合成的，把韓國瑜的大頭貼接上床照的背景，連他都做得到，現在外面那麼多專業繪圖師，對民進黨而言要抹黃韓國瑜的確是一件輕而易舉的事，而且民進黨什麼都敢做。 黃征輝說，後來因為接到多位朋友的電話，紛紛勸他刪除，所以他就從善如流刪掉，卻沒想到已遭有心人士截圖，而且用斷章取義的方式散播在網路上。 其他人也看了這些... ►合成韓國瑜淫照…黃征輝：是我一人所為！若說謊就「全家不得好死」\r►合成韓國瑜不雅照原因…黃征輝「想幫打預防針」：怕換臉軟體誣陷人！ 更多熱門新聞... ►韓國瑜遭合成床上擁裸女照　韓競辦不告了：製圖者已出面自首\r►韓國瑜斥合成色情照下三濫、不入流：有人警告未來還有3P跟吸毒\r►「藍營朋友」合成韓國瑜擁裸女圖　退役上校127字認了：遭截圖 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191210/1598422.htm"}, "合成韓國瑜不雅照原因…黃征輝「想幫打預防針」：怕換臉軟體誣陷人！": {"content": " 記者袁茵／綜合報導 國民黨總統候選人韓國瑜競選團隊9日召開記者會，指控網軍合成韓國瑜色情照，然而10日卻爆出製圖者為挺韓退役上校黃征輝，引起外界熱議。從黃征輝的個人部落格顯示，他原本合成圖片的用意是擔憂選前出現誣陷候選人圖片，想幫大家「打預防針」，然而卻被有心人士截圖，並斷章取義地在網路上傳播。  ▲黃征輝原本是想幫大家「打預防針」，所以合成該圖，卻被有心人士截圖傳播。（圖／讀者提供） 韓國瑜競選辦公室總發言人王淺秋9日上午開記者會出示多張照片，她表示，選戰打下來，韓國瑜被抹紅、抹黑、抹黃，近日則開始在社群、黑韓網頁流傳一張裸露合成照，預計下午16點30家到台北市警局報案，但因製圖者已自首，韓辦立即取消提告。  ▲韓國瑜。（圖／記者黃軍瑋攝） 事隔一日，這位製作韓國瑜不雅照合成圖的當事人被曝光，但竟然是挺韓人士黃征輝。黃征輝表示，6日在臉書發表一篇主題為「眼見為憑」的文章，並搭配一張韓國瑜與裸女床上相擁的合成圖，後來接到多位藍營朋友的電話，紛紛勸他刪除，「我從善如流，快馬加鞭回收所有不雅照，不幸已遭有心人士截圖，並斷章取義地在網路傳播。」 根據黃征輝在個人部落格的文章顯示，他於6日發文提到，「試想以下突發事件：明年大選前幾天，某雜誌公布類似相片一，韓國瑜在旅館買春的畫面。或由某電視台公布一小段，韓國瑜與妓女互動的性交影片。請問你信或不信？再請問這會對選情造成什麼影響？」並貼出韓國瑜的不雅照合成圖。 黃征輝認為，2020大選是有史以來最骯髒、最醜陋、最臭不可聞的選舉，各種抹黑抹紅抹黃等層出不窮的造謠、沒道德下線的網軍攻擊，接下來40、50天，還有什麼「意外」不可能發生？ 黃征輝拿幾部歐美影集舉例，認為換臉軟體對社會破壞潛力無窮，所以如果不事先提醒大家，屆時民眾看到這種誣陷候選人的東西「很難不信！」所以關鍵時刻迫近，要請大家「趕快打這種預防針」。 其他人也看了這些... ►獨家專訪／合成韓國瑜淫照只花20分鐘　退役上校轟：綠營什麼事都敢做！\r►合成韓國瑜淫照…黃征輝：是我一人所為！若說謊就「全家不得好死」\r►合成韓國瑜不雅照原因…黃征輝「想幫打預防針」：怕換臉軟體誣陷人！ 更多熱門新聞... ►韓國瑜遭合成床上擁裸女照　韓競辦不告了：製圖者已出面自首\r►韓國瑜斥合成色情照下三濫、不入流：有人警告未來還有3P跟吸毒\r►「藍營朋友」合成韓國瑜擁裸女圖　退役上校127字認了：遭截圖 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191210/1598604.htm"}, "台中輔選洪慈庸　游錫堃：民調已經領先！要拉開距離": {"content": " ▲▼游錫堃陪洪慈庸掃街拜票，受到民眾熱情歡迎。（圖／洪慈庸競總提供） 記者鄧木卿／台中報導 水牛伯來了！被民進黨中央黨部任命為中央助選團總團長的前行政院長游錫堃，10日到台中輔選，首站就陪同無黨籍立委洪慈庸到潭子區潭水亭觀音廟參香，向鄉親推薦洪慈庸，接著到北北屯區陪民進黨立委參選人莊競程車隊掃街，並致贈日本「必勝達摩」，游憂心的說，如果讓親中人士當選，台灣民主自由將會出大問題。  游錫堃表示，台中輔選首站就到洪慈庸選區，他肯定洪在基層努力爭取建設，在國會表現更傑出，關心軍中人權、勞工權益、校園霸凌等層面，現在台灣高科技發展，經濟型態U型化，造成社會貧富差距，他支持洪慈庸繼續連任，未來在國會盡更大的力量，照顧更多弱勢。  ▲游錫堃贈送莊競程必勝達摩，祝他高票當選。（圖／莊競程競總提供，下同） 至於如何看洪慈庸民調「黃金交叉」領先態勢？游錫堃說，本來對慈庸選情有一些擔心，但現在，民調已有領先，他建議再持續努力，讓差距拉開多一點比較穩當，要有危機意識、絕對不能大意。  ▲游錫堃陪莊競程車隊掃街。 游錫堃和洪慈庸在潭子亭觀音廟參拜後，到鄰近市場向鄉親拜票懇託，許多熱情民眾鼓勵「凍蒜」聲不斷，還有攤商送上潭子在地特產筍子，游遇上販賣鏟子、鋤頭的攤商，忍不住試用「掘仔」，展現鄉土情。 游錫堃接著到第5選區（北北屯）陪莊競程掃街拜票，受到支持群眾熱烈歡迎，游贈送一尊日本「必勝達摩」給莊，他說這尊達摩在日本誦經過，而且也經過羅東的達摩廟過火，祝福莊能夠一戰就進入國會。 游錫堃指出，目前的國際局勢，中國霸權崛起已經威脅到周邊國家，從中國內部問題可以看出，台灣一定要和中國保持距離，從新疆有百萬人被監禁，西藏達賴喇嘛幾十年沒辦法回到自己的故鄉，香港反送中事件等等，顯示中國是一個沒有人權的國家，就連馬雲賺很多錢，都還會被強迫退休，所以這次台灣大選是非常關鍵，如果讓親中的人士當選，台灣民主自由就會出現很大問題。 游說，目前選情看來，民進黨全黨的民調部分都是往上，莊競程是非常優秀的人，而且他所提出的各項政見，也都非常符合民生需求，希望選民能夠讓年輕專業的莊競程一個機會，讓他進入國會替大家服務，台灣隊一定要勝利，莊競程競這一席非常重要，只要他當選，民進黨在國會就會過半。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191210/1598573.htm"}, "合成韓國瑜淫照…黃征輝：是我一人所為！若說謊就「全家不得好死」": {"content": " 記者袁茵／綜合報導 國民黨總統候選人韓國瑜競選團隊9日召開記者會，指控網軍合成韓國瑜色情照，然而10日卻爆出製圖者為挺韓退役上校黃征輝，引起外界質疑是不是韓陣營自導自演？對此，黃征輝強調，自己與韓國瑜競選辦公室沒有關係，不雅照就是他一人所為。  ▲黃征輝強調，他與韓競辦沒關係。（圖／翻攝自黃征輝臉書） 韓國瑜競選辦公室總發言人王淺秋9日上午開記者會，出示多張照片指出，選戰打下來，韓國瑜被抹紅、抹黑、抹黃，近日則開始在社群、黑韓網頁流傳一張裸露合成照，預計下午16點30家到台北市警局報案，但因製圖者已自首，韓辦立即取消提告。  ▲抹黃韓國瑜合成照。（圖／讀者提供） 事後，韓國瑜也表示，由於製圖的當事人已澄清自己不是惡意，藉此機會再次重申，未來若又有這種抹黑、抹黃、抹紅、抹綠的事情，他一定會提告，也依定不會撤告，違反選罷法是公訴罪，身為一位總統候選人不希望走到這一步，所有想要在在幕後做黑暗動作的人，還給人民一個乾淨的選舉。 到了10日，這位製作韓國瑜不雅照合成圖的當事人被曝光，但竟然是挺韓人士黃征輝。黃征輝表示，6日在臉書發表一篇主題為「眼見為憑」的文章，並搭配一張韓國瑜與裸女床上相擁的合成圖，後來接到多位藍營朋友的電話，紛紛勸他刪除，「我從善如流，快馬加鞭回收所有不雅照，不幸已遭有心人士截圖，並斷章取義地在網路傳播。」 該則爭議PO文目前已經換成較不明顯的合成照，黃征輝表示，「多位朋友提醒，原文構圖太低級，修改如後，希望看到先前構圖的朋友原諒」；他也不忘再次呼籲，競選期間大家都要特別謹慎小心，網路資訊往往只是當事人一句話、一張圖或是一個動作，「那和事實真相天差地遠。」 另外，針對外界質疑韓國瑜競選辦公室自導自演，黃征輝強調，「我和韓競辦沒有任何關係，不雅照就是我一人所為，以上所言若有一絲虛假，我出門必遭天打雷劈！我家人全數不得好死！」 黃征輝也說，「反過來那群講得斬釘截鐵的朋友，敢不敢陪我一起發誓？如果你說的是個錯誤，你出去必遭天打雷劈？你家人全數不得好死？」 其他人也看了這些... ►獨家專訪／合成韓國瑜淫照只花20分鐘　退役上校轟：綠營什麼事敢做！\r►合成韓國瑜淫照…黃征輝：是我一人所為！若說謊就「全家不得好死」\r►合成韓國瑜不雅照原因…黃征輝「想幫打預防針」：怕換臉軟體誣陷人！ 更多熱門新聞... ►韓國瑜遭合成床上擁裸女照　韓競辦不告了：製圖者已出面自首\r►韓國瑜斥合成色情照下三濫、不入流：有人警告未來還有3P跟吸毒\r►「藍營朋友」合成韓國瑜擁裸女圖　退役上校127字認了：遭截圖 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191210/1598582.htm"}, "建築師憂空總成為「大巨蛋翻版」　文化部澄清：將召開多場諮詢2年內提出": {"content": " ▲「空總台灣當代文化實驗場」（C-LAB）近來因計畫案惹議，文化部慎重澄清。（圖／空總台灣當代文化實驗場提供） 記者林育綾／台北報導 文化部籌備空總\u001f台灣當代文化實驗場（C-Lab）已2年餘，今年11月獲行政院核定，將以8年為期建置軟硬體，不過藝文界抗議「決策只由少數人決定」，建築師呂欽文更擔憂表示，「這個『實驗場』會是大巨蛋爭議與桃機波折的翻版」。對此文化部今（10）日澄清，該計畫從構想初期即召開過多場諮詢會，不會只由少數人決定，也絕非著眼於收益的都市精華地段土地開發案，而是一新型態國際級藝文創新機構的發展計畫，「目前外界所見之空總建築透視圖，係為計畫籌備階段發想之概念示意圖，而非定案設計。」 建築師呂欽文昨（9）日在個人臉書提到，北市仁愛路的空總基地發展方式已爭論多年，但直至日前的討論會，文化部已運行多時的方案，才被藝文界及建築界認知，在此之前並未被普遍認知。他也說，這個「空總台灣當代文化實驗場(C-LAB)」方案第二期計畫已被行政院核可，且已編列三億餘預算，逐步執行中，近期已進展至建築設計硬體建築師徵選內容的研擬。」 呂欽文說，「那麼重大的發展，竟未被多數社會大眾、甚至藝文菁英份子認知，此事非同小可。更何況都市計畫尚未變更完成、引入活動與空間量分配未經徹底討論、總體發展目標對誰最有利、一次空降半個大巨蛋對環境的衝擊⋯⋯種種關鍵問題皆還沒處理或得到社會共識就已起跑，未來可能的風暴，不難想像。」他擔憂「這樣的發展模式、說這個『實驗場』會是大巨蛋爭議與桃機波折的翻版，絕對不是危言聳聽。」  對此文化部回應，空總第二期整體發展綱要的8年計畫（民109-116），經文化部與科技部、經濟部共同提案後，於今（108）年 11 月獲行政院原則同意續辦，需於2年內再行提報園區整體整建規劃：第二期將先以軟體預算，結合跨部會共同合作，持續壯大「一機構三中心」（台灣當代文化實驗場C-Lab，以及當代藝術、科技媒體和社會創新三中心）的組織發展，並持續深化與國際藝文機構之合作關係，邁向以推動「藝術 x 科技 x 社會」三面向創新能量為目標的國際級藝文創新機構。 同時，文化部將成立修整建規劃委員會，召開系列公聽會廣徵各界意見，再據以規劃未來古蹟修復及危樓改建方向。全案預計以兩年時間提出園區整體整建規劃，再送行政院核定。 文化部慎重澄清，該計畫從構想初期即召開過多場諮詢會，不會只由少數人決定，也絕非著眼於收益的都市精華地段土地開發案，更不是過往為了將空間活化而以《促參法》委託民間機構辦理的BOT案，而是一新型態國際級藝文創新機構的發展計畫。 全案將透過「以軟帶硬」形式進行規劃，近期將延續既有諮詢會，成立規劃委員會，持續召開系列公聽會廣徵各界意見，並依據各界諮詢結果，規劃未來園區古蹟修復及危樓改建之設計原則，預計以2年時間提出園區硬體整建之設計規劃，再待行政院核定。故「目前外界所見之空總建築透視圖，係為計畫籌備階段發想之概念示意圖，而非定案設計。」  ▲文化部澄清「目前外界所見之空總建築透視圖，係為計畫籌備階段發想之概念示意圖，而非定案設計。」（圖／記者林育綾翻攝）", "link": "https://www.ettoday.net//news/20191210/1598575.htm"}, "立院三讀《刑訴法》　聲請再審當事人可到庭說明": {"content": " ▲立法院會三讀通過《刑事訴訟法》條文修正草案。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 立法院會10日三讀通過《刑事訴訟法》條文修正草案，對於聲請再審的案件，除顯無必要者外，應通知聲請人及其代理人到場，並聽取檢察官及受判決人意見的條文。 司法院、行政院於提案中指出，為完善刑事訴訟制度，落實憲法訴訟權保障意旨，關於聲請再審的程序保障，包含請求調取原判決膳本、委任律師為代理人、卷證資訊獲知權、到場陳述意見權、依聲請或職權調查證據、不合法律程序的補正等事項，均有明文增訂的必要。 根據現行《刑事訴訟法》第429條規定，聲請再審應以再審書狀敘述理由，附具原判決之繕本及證據，提出於管轄法院為之。三讀條文增加但書規定，但經釋明無法提出原判決的繕本，而有正當理由者，也得同時請求法院調取。 三讀條文規定，聲請再審得委任律師為代理人。聲請再審之案件，除顯無 必要者外，應通知聲請人及其代理人到場，並聽取檢察官及受判決人之意見。但無正當理由不到場，或陳明不願到場者，則不在此限。 三讀條文也明訂，法院認為聲請再審之程序違背規定者，應以裁定駁回 之。但其不合法律上之程式可以補正者，應定期間先命補正。 立法院司法及法制委員會召委、民進黨立委周春米表示，這次修法並非變更再審聲請要件，而是針對再審程序，在法院裁定再審前，不要硬梆梆用一些程序卡住當事人。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598587.htm"}, "藍營議員老爸幫買票…判當選無效定讞　彰化綠營「落選頭」遞補": {"content": " ▲彰化縣議員施嘉華確定當選無效定讞。（圖／翻攝自彰化縣議會網站） 記者唐詠絮／彰化報導 去年九合一大選，藍營彰化縣議員第三選區當選人施嘉華的父親涉嫌拿現金給杜姓樁腳，再透過其以1票500元向選民買票， 7月間彰化地院法官認為施父買票是事實，判施當選無效，施嘉華得知後強調「絕對會上訴到底」，上午高等法院駁回上訴，施嘉華當選無效，民進黨籍王國忠10天內將遞補成為彰化縣議員。 彰化縣議員第三選區（和美、線西、伸港）當選人施嘉華父親施復興涉嫌拿現金給杜姓大樁腳，再透過杜姓、陳姓2名小樁腳，以500元向選民現金買票，涉案人數高達160人，彰化地院以違法選罷法、刑法投票受賄等罪，將施父等52人提起公訴、其餘64人則為緩起訴。 彰化地院7月3日進行一審判決，認為施父籌措大筆金錢從事有計畫的買票，參與選務甚深，雖不是施本人買票，但施父為至親、自行出資買票賄選行為確定，判施當選無效，台中高院駁回上訴，當選無效定讞。  ▲由民進黨籍王國忠遞補議員。（圖／彰化縣民進黨團提供） 彰化縣議員第3選區錄取6名，施嘉華以第3高票當選，如今當選無效，由得票第7順位的民進黨籍王國忠遞補，於收到判決文後的10天內將完成遞補、宣示就職。 親自到現場聆聽宣判的王國忠第一時間向彰化縣黨部回報喜訊，王國忠特別感謝在最低蕩的時侯縣黨部主委邱建富指派辦公室主任柯金德不間斷的蒐集相關証據，強化賄選罪証造成對基層民主的戕害，王國忠表示將於近期內籌組服務處組織架構，深耕地方以感謝民眾的支持，同時全力投入總統與立委的選舉。 ►我沒有遲到，是時間遲到了！ 【其他新聞】 ►驚悚！熊出沒？　彰化花博公園附近整遍香蕉園被撕扯攔腰斬 ►影／車停外線邊司機吃早餐　保全員雨中擦撞...還沒起身又遭後車輾過慘死", "link": "https://www.ettoday.net//news/20191210/1598569.htm"}, "韓國瑜毒品防制雙拳頭出狀況！　「毒防基金會」被爆欠薪2個月": {"content": " 記者洪靖宜、翁進忠／高雄報導 高雄市毒品防制事務基金會驚傳欠薪！民進黨市議員邱俊憲指出，毒防基金會跟毒防局是高雄市毒防雙拳頭，但卻欠薪2個月，就連毒防局長、基金會監察人阮清陽第一時間還說不知情，後來才改口說有聽說。高雄市副市長李四川證實此事，表示目前除了中央補助不足還有約3百多萬，但基金會與毒防局業務重複，要不要繼續運作，還必續討論。 ▲高市副市長李四川(左)、毒防局長阮清陽(右) 。（圖／記者翁進忠攝） 民進黨市議員邱俊憲指出，9日在議會審議毒品防治局預算時，針對外傳韓國瑜市長兼任的高雄市毒品防制事務基金會已經欠發員工薪資兩個月「不過兼任毒防基金會監察人的毒防局長此事實情到底為何？目前處理的狀況？可惜，毒防局長先是搖頭說不知道，後來又說有聽說。」  ▲邱俊憲議員爆出基金會欠薪。（圖／市議員邱俊憲提供） 高市副市長李四川則證實，毒防基金會從10至12月份欠了3個月的薪水，欠的錢大概有約403萬，裡面有1百多萬會從勞動部補助，不足有3百萬，基金會的經費來源，除了跟中央申請，有些是外界募資，目前基金會現在希望能使用母金，但依法不能先行動用，必須招開董事會來解決。  ▲高雄市副市長李四川。（圖／記者翁進忠攝） 李四川說「其實基金會人事支出相當龐大，有些工作其實毒防局和各局處都有做，因此基金會還要不要繼續運作，會由董事會跟地檢署來研擬，如果要繼續運作就要提升，來做政府沒辦法做到的，重複部分可能由毒防局把業務拿回來。」 至於遲遲無法開董事會是否跟兼任毒防基金會董事長的韓國瑜請假有關？李四川則否認，表示請假有代理人，並無關係。而韓國瑜是否得知此事？李四川說「我有跟他提過這樣狀況，他說要妥適處理。」 但毒防基金會是否會裁撤？李四川則表示「會開董事會跟地檢署做檢討，與毒防局業務重複狀況會處理。」 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191210/1598477.htm"}, "網傳BTS申請場地卡關　「假消息！」高市運發局決定開吉了": {"content": " 記者洪靖宜／高雄報導 最近網路瘋傳韓國「BTS防彈少年團申請2019年於高雄世運主場館舉辦演唱會受阻」，被引射為「高市府卡關」；但經查後，高市府運動發展局澄清，確定這是假訊息，運發局從未接到BTS防彈少年團借用場地舉辦演唱會的任何相關公文，籲請網友不要再以訛傳訛，也將針對散布不實消息去提告求償。  ▲運發局長程紹同。（圖／記者翁進忠攝）  ▲網路傳防彈少年團向市府申請場地受阻 。（圖／運發局提供） 負責管理高雄國家體育廠(原世運主場館)與漢神巨蛋體育館的高市運發局澄清，因為陸續接到民眾私訊求證有關BTS防彈少年團申請場地受阻，運發局長程紹同表示「我們慎重去查證，完全是假新聞，立刻發新聞稿澄清，對於這類抹黑，對運發局造成影響，我們準備要提告。」 程紹同強調「他們沒有提出申請，經查也無相關公文，對於經紀公司名稱查證，完全沒有。」他補充「我們今天會向刑警大隊科偵組報案，針對散布不實消息去求償，造成高市府名譽受損，今天將提告追查。」  ▲高市運發局澄清卡BTS是假新聞 。（圖／運發局提供） 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191210/1598515.htm"}, "沈富雄最新預測！韓國瑜輸250萬票　吳敦義裸退免得受人白眼": {"content": " ▲吳敦義。（資料照／記者徐斌慎攝） 記者黃巈禾／台北報導 2020總統與立委選舉進入倒數1個月，前立委沈富雄10日在臉書公布最新預測，國民黨總統候選人韓國瑜將慘輸總統蔡英文250萬票，且國民黨在立委選舉僅得39席，無法單獨過半，國民黨主席吳敦義的立法院長寶座恐成癡人說夢。 在這次選舉中，沈富雄共計4次預測。在選舉進入倒數1個月的最新預測中，沈富雄認為，總統選舉方面，蔡英文將大贏韓國瑜250萬票，比上次預測多贏50萬票；立委選舉部分，民進黨有望贏得65席，國民黨39席，民眾黨5席，時代力量0至2席，無黨籍2席，這一席是高金素梅，其他因禮讓而當選的無黨籍算在禮讓的黨。 沈富雄直言，就算所有小黨都支持國民黨，國民黨也無法過半，因此，吳敦義想當立法院長是癡人說夢，國民黨在三輸後，「吳敦義『被裸退』是好事，否則留在黨內受人白眼，老境未免淒涼」。  ▲沈富雄預測總統與立委選舉。（圖／翻攝沈富雄臉書） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598544.htm"}, "立委就醫請託關照流程圖瘋傳！台大醫院澄清：僅存檔「非工作規範」": {"content": " ▲國民黨總統候選人韓國瑜等人前往醫院探視陳玉珍。（圖／國民黨團提供） 記者洪巧藍／台北報導 國民黨立委陳玉珍送台大急診就醫安置在重症區被批特權，網路上甚至瘋傳一張台大院內系統可以查閱的「立法委員就醫請託關照作業程序圖」，內容直指立委至急診會安置重症區治療觀察，內容還包含立委親屬、選民就醫安排。台大醫院今（10）日澄清，該流程圖未經過院會討論通過，並非工作規範，所有病人都經過檢傷。  ▲台大醫院內部系統驚傳有立委就醫請託關照作業程序。（圖／台大醫師提供） 國民黨立委陳玉珍日前在外交部抗議受傷被送台大急診，被安置在重症區還與來探視的國民黨總統候選人韓國瑜合照，遭批評濫用特權、作秀，甚至有院內基層醫師不滿，在醫師專屬匿名論壇《Apen》曝光一張台大醫院「立委就醫或請託關照作業程序」，內容顯示立委本人就診、掛急診的相關流程，而送往安置重症區治療觀察正是作業程序，連立委的親屬、選民就醫時如何安排也都詳列。 台大醫院10日回應，網路所流傳文件，經查是約十多年前院內同仁建立的內部紀錄，為儲存資料而置於院內網路中，並沒有經過院會討論通過同意，亦非提供所有同仁的工作規範。 院方表示，目前會在急診重症區有空位的時候，協助將一些前來就醫名人引導至單獨作業區，並皆會告知急診室為醫療作業區域且常涉及暴露病友隱私畫面，禁止採訪或拍攝，及陪病人員勿超過2人，並均有張貼公告於急診診間，且所有病人皆有經急診篩檢及內部應有的程序。  ▲▼台大醫院急診相關規定。（圖／台大醫院提供）  院方解釋，當日立委前來時已經引起一陣騷動，考量避免影響其他病人，且當時重症區仍有空床，才暫時引導至該處安置，若有其他急重症病患需要，也會將委員請出。而總統候選人維安比照總統，當時已告知探視規定，並請總統候選人與維安人員2人進入。未來會再檢討如何作業能達到不影響所有病人的最佳方式，並向所有受影響的民眾致歉。 台大醫院也強調，對於來就醫的病人都會盡力去照顧，然而院內病患人數眾多，醫療單位業務十分繁忙，若為委員親屬、請託，會對病人轉達關心，但無法干預醫療作業，僅在不影響正常醫療的狀況之下酌情協助。", "link": "https://www.ettoday.net//news/20191210/1598396.htm"}, "3張圖看蔡英文公開行程　王淺秋轟「拿國家資源去廟拜拜」": {"content": " ▲蔡英文遭質疑利用上班時間拚選舉。（資料照／記者林悅翻攝） 記者徐政璿／台北報導 選戰倒數一個月，總統蔡英文和行政院長蘇貞昌積極跑選舉行程。韓國瑜競選部總發言人王淺秋10日指出，蔡英文說在國政優先的前提下，才會利用空檔進行選舉，這個說法已是公然說謊，數據顯示4成時間都在拜宮廟，「拿著國家資源去廟拜拜！」    ▲蔡英文遭質疑利用上班時間拚選舉。（圖／韓國瑜競選辦公室提供） 王淺秋表示，韓競昨天辦出示多部影片、照片，行程完全來自總統府公佈公開行程，11月就用4成的比例跑宫廟，就在平日上班時間，更在宮廟直接穿上競選服裝、拿競選看板幫黨籍立委幫自己輔選，完全視行政中立為無物。 王淺秋指出，蔡英文在競選其間，搭空軍一號跑行程、公務車，跨縣市動輒300人的危安警力，拿人民納稅錢跑選舉，從總統府公佈照片、媒體直播都可清楚看到，鐡證如山。  ▲韓國瑜競選辦公室痛批蔡英文上班拚選舉。（圖／記者湯興漢攝，下同） 韓國瑜競選辦公室發言人鄭照新舉例，11月5日星期二，當天蔡英文早上到屏東宮廟輔選立委，同時竟交由陳建仁在台北接見日本重要外賓；11月7日星期四，蔡英文下午前往雲林宮廟輔選立委，同時間竟交由陳建仁台北接見大愛獎得主、世界健康識能學會訪團。 鄭照新攤出總統府公布的蔡英文詳細行程表，證明蔡英文有多天幾乎全天不斷跑場在參拜各地宮廟，他痛批，這是總統府官方公布的公務行程，還是周間上班時間，旁邊的立委候選人身披湖水綠競選戰袍，甚至公開拉票，這難道沒有違反行政中立嗎？ 「蔡英文的空檔，讓台灣空轉，讓青年空虛，讓人民空腹」，鄭照新表示，未來四年，台灣還有多少空檔給蔡英文玩，全民要一起下架蔡英文，全民未來才有希望。  其他人也看了這些... ►2020總統候選人號次出爐：1號宋楚瑜、2號韓國瑜、3號蔡英文\r►韓國瑜改編「採紅菱」牽張善政高歌：我們倆牽著手啊選總統...►蔡英文3號「三張選票顧台灣」秒速換臉書特效頭貼！ 更多熱門新聞... ►宋楚瑜、余湘抽到1號　李鴻鈞：推倒藍綠高牆！人民擺第一\r►韓國瑜人馬抽籤現場高喊「兩支穿雲箭」 立刻被陳朝建出聲制止\r►蔡英文、賴清德抽出「3號」：三張選票顧台灣 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598298.htm"}, "高雄國旅補助效益第4！帶動逾10億消費　林佳龍酸「市長放韓假我來幫忙」": {"content": " ▲交通部長林佳龍。（圖／翻攝自Facebook／林佳龍） 記者李宜秦／台北報導 交通部觀光局自今年9月起推出「擴大秋冬國旅補助計畫」，業者、民眾響應熱烈，效益頗佳，由於經費仍有剩，因此觀光局決定延至明年1月底。交通部長林佳龍今在臉書發文指出，截至本月5日為止，高雄觀光效益為全台第4名，約帶動11.9億元的消費，林佳龍表示，「高雄市長放韓假，交通部來幫忙，OK啦！」 林佳龍表示，高雄圓山鄰近澄清湖，去年修築了一條直通澄清湖的木棧道，約200公尺長，夜間還有照明，在這散步非常浪漫。受惠秋冬國旅政策與加強對日、韓行銷，今年單11月，業績較去年同期成長2成，9月起使用秋冬國旅住宿優惠入住的房間數達600間。 觀光局統計，自9月至12月5日間，使用團體優惠住宿於高雄市的共有548團超過3萬人，全台排名第6；自由行住宿32.3萬人住宿，排名第4；總計帶動11.9億消費。 另夜市券部分，管委會累計收受夜市抵用折扣券達18萬張，全國第2，約可帶動近3000萬元相關消費效益。林佳龍酸，「高雄市長放韓假，交通部來幫忙，OK啦！」  ▲林佳龍說，圓山飯店也是交通部的事業。（圖／翻攝自Facebook／林佳龍）", "link": "https://www.ettoday.net//news/20191210/1598534.htm"}, "回擊外交部！藍委反告吳釗燮教唆傷人　曾銘宗：已蒐集證據！": {"content": " 記者徐政璿、袁茵／台北報導 外交部10日召開記者會，痛批外交部不是政治人物選舉作秀場地，要告藍營立委陳宜民、曾銘宗、林德福等6位民意代表。對此，立委曾銘宗10日中午回應，國民黨立院黨團已經蒐集證據，要告外交部長吳釗燮。  ▲曾銘宗。（圖／記者張一中攝） 曾銘宗表示，國民黨立院黨團循國會聯繫管道，6日要拜會吳釗燮，結果到現場卻被重重警力阻擋，哪一個民主國家可以讓國會議員受到這樣的對待？現在外交部還回頭來告他們，「超級誇張！超級可惡！」 曾銘宗說，這種行徑只有民進黨的外交部長才會做，除了任內斷5個邦交國之外，還敢違反民主法治，現在國民黨立院黨團蒐證的差不多了，會提告吳釗燮教唆傷害2位立委。另外，外交部提告藍委的行為，不過是為了轉移卡神事件，未來不排除告外交部誣告。 其他人也看了這些... ►獨家專訪／陳玉珍頭劇痛無法下床需用尿盆　淚駁被黃昭順夾手住院\r►被質疑「拿陳玉珍的手塞門縫」　黃昭順怒嗆網友：1450！►手夾傷送醫被諷「演很大」　陳玉珍落淚還原現場：呼吸困難…這樣會死 更多熱門新聞... ►陳宜民推女警挨轟　國民黨提油救火：因為她貌似路人甲、怪阿姨\r►不忍了！外交部告陳宜民、曾銘宗：不接受陳情為由行造勢之實\r►影／影片曝光！陳宜民先拍帽再往下推　女警連退3階差點跌倒 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191210/1598523.htm"}}