{"列民眾黨不分區第一　賴香伶：回歸體制內承擔角色": {"content": " ▲賴香伶。（圖／ETtoday資料照） 記者楊亞璇／台北報導 民眾黨19日召開記者會公布不分區立委名單，有「全台唯一勞動局長」之稱的北市府勞動局長賴香伶名列第一。對此，賴香伶19日傍晚受訪表示，有體制外體制內的經驗後，認為應回歸體制承擔這個角色。 賴香伶指出，行政部門工作可以做很多事當時市長徵詢時她認為手邊還有很多事情可以推動但是有一些自治條例或法案確實有一些方向如果有機會立法有機會把修法意見提出因此在兩者之間猶豫因此他與家人、工會朋友討論，社運朋友認為，如果進入立法院可以將過去主張的方向提出。 賴香伶說，11月初有與柯文哲再談過一次，有比較認真的思考換一個角色，認真思考2、3週，現在在年度尾聲，有一些工作調整與預算爭取，時間點也讓她很猶豫，真正猶豫就是進到國會能不能做一點事，小黨是否能達到標準，猶豫比較多。 賴香伶認為，她自己社運、行政部門歷練，比較屬於社運行的公共人物、發聲的代表，過去衝撞體制，體至內有經驗後，回歸體制內去建立國家法令或勞動體制，也該要承擔這個角色，經過思考後覺得自己要承擔、接受這個角色。 賴香伶也透露，事先沒有被告知被排第幾名，沒有參與討論，被放在第一名應該是有一定的政治代表象徵性。 其他人也看了這些... ►民眾黨不分區平均41.4歲　柯文哲自豪：真的向天下徵才►高虹安列民眾黨不分區第3名　郭台銘辦公室：進國會推動「科技立法」\r►民眾黨不分區賴香伶打頭陣！「新光公主」吳欣盈第7、黃瀞瑩13 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191119/1583505.htm"}, "影／經濟部次長想說明「台商投資爆發」　曾銘宗打斷：你敢講試試看！": {"content": " 記者陶本和／台北報導 針對國民黨立委曾銘宗18日在國會質詢時，逼問經濟部次長林全能，指控「台商回台資金是0」一事。民進黨立委王定宇19日還原質詢狀況，指曾銘宗怕謊言被拆穿，不敢讓經濟部次長完整回答。 對於台商回台投資大爆發，王定宇提出兩大重點，「資金何時到位」與「資金到位的方式」。首先，在「資金何時到位」方面，他強調，「投資計劃的資金，沒有任何企業或個人會一次匯回，然後...放在倉庫給你看嗎？」 王定宇說，通常會根據計劃進度，資金依照需求陸續到位，就像購買預售屋一樣，「難道你會一次把二年按期程該繳的錢，一次送給建商嗎？你又不是韓國瑜大戶，否則把過多資金囤放變死水，對企業來說，這也是要算成本的。」 其次「資金到位方式」，王定宇說，可以從海外匯回，但是這個會多二個成本，一個是稅，而且是二國皆有的高額稅，一個是可能的匯損。另一個方式是動用國內資金，既然是台商，多數在國內有母企業，新的投資計劃資金按計劃要到位時，當然也可以調度國內資金，以上二種方法，未來都可以透過台灣的成本，海外支付的方式，將資金間接挪移。 王定宇表示，業界還有一種方式，就是運用銀行的低利率，用貸款融資來進行投資。多數人當然是在台灣用信用或資產做融資，因為台灣融資成本比中國低很多，台商多數在海峽兩邊都有資產，並非全部撤回台灣，只是調整兩邊佈局，加大台灣比重，所以擴大在台灣融資，投資台灣，減少在中國投資，這種做法很合理、也比較節省成本。 接著，王定宇傍晚再次於臉書發文指出，擔任經濟委員會主席的曾銘宗，不敢讓經濟部次長完整回答問題，「因為台商回台的投資是真的，國民黨為了選舉造謠唱衰台灣的發達。」 根據王定宇貼出的影片內容，標題為「曾銘宗造謠台商投資0元，怕謊言被拆穿，耍官威掩蓋事實」，而畫面中是民進黨立委余宛如正在質詢經濟部次長，請官員說明「台商投資0元」指控的問題。 但是，在次長回答到一半，就被擔任主席的曾銘宗打斷，接連要求：「時間到」、「次長麻煩你就書面答覆」、「次長！你下去請書面答覆」、「次長，書面答覆」、「書面答覆！次長！」、「次長！請下去！」、「你敢講！你試試看！」。 這時候余宛如表達抗議，質問曾銘宗「你為什麼不讓人民知道真相是什麼？我該給次長回答時間，為什麼不可以回答！」 ▼王定宇臉書指出，曾銘宗擔心造謠台商投資0元謊言被拆穿，不讓經濟部次長說明。（圖／王定宇臉書）  其他人也看了這些... ►圖／韓國瑜台北買4棟賠2棟　時序、價差一次看►一張圖看韓國瑜房產買賣　36歲起台北「4買4賣」獲利900萬\r►韓國瑜夫婦雲林曾有2房產　農舍今年8月脫手賠370萬 更多熱門新聞... ►韓國瑜房產交易全公開　喊話蔡英文「別再用國家機器抹黑」\r►韓國瑜豪宅案延燒　張善政：不要把庶民講的好像窮到住一個小房子\r►韓國瑜「庶民買房」惹議　張善政反問媒體：我是不是庶民？ ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583514.htm"}, "新光公主吳欣盈列民眾黨不分區　臉書發參選聲明：朝3大目標努力": {"content": " ▲吳欣盈發表參選聲明 。（圖／ 翻攝吳欣盈臉書） 記者楊亞璇／台北報導 台灣民眾黨19日公布不分區立委名單，新光金控大公主、新光人壽副總經理吳欣盈名列第七，吳欣盈也火速創立粉絲頁，並發表參選聲明，指出民眾黨超越藍綠的理念符合自己的理想，「我們必須超越自我，為更多人著想」，在不到60天的時間將朝3大目標努力。 吳欣盈指出，她接受台北市柯文哲市長的邀請，成為台灣民眾黨不分區立委候選人，這是個人的榮幸，也是柯市長對她財經專業以及國際觀的高度肯定。 吳欣盈說，經過長時間的審慎評估，她才定決心參選，政治(Politics)以及公共服務(Public Service)的差異，前者是自私自利，後者則是無私奉獻，「我們必須超越自我，為更多人著想」。 吳欣盈表示，「參與公共服務讓我有機會為國家、社會貢獻心力」，美國甘迺迪總統（John F. Kennedy）的名言：「不要問國家可以為你做些什麼，應該要問你可以為國家做些什麼」“ Ask not what your country can do for you, but what you can do for your country.” 吳欣盈表示，她希望在不到60天的時間朝著以下三個目標來努力，包括：一、以財經實務專業提出具體政策，特別在國際競爭力、女權保障與銀 髮經濟。二、與相關產業代表，舉辦財經政策論壇，傾聽需求，尋求台灣共好策略。三、為弱勢族群提供必要協助，使他們能穩步向前，融入社會。 她強調，「這些年來我走過60個國家，我看見台灣有許多值得珍惜的特點，卻也有不少錯過時機可惜之處。我們必須加速改革推動轉變，攜手前進終結對立，開創未來新局。而民眾黨的「超越藍綠」正符合我“Change Together”的參選理念。就如愛因斯坦（Albert Einstein）所說的：「我們不能在創造問題的同時，用相同的思維來解決這些問題」、「We can't solve problems by using the same kind of thinking we used when we created them. 2020年1月11日，請大家超越藍綠，讓我們一起改變台灣的未來！」  ▲新光金大公主吳欣盈。（資料照／記者李毓康攝）", "link": "https://www.ettoday.net//news/20191119/1583491.htm"}, "前屏東縣原民處長伍麗華　登記參選山地原住民立委": {"content": " ▲伍麗華Saidai Tarovecahe在競選團隊陪同下，19日前往屏東縣選委會登記參選山地原住民立委選舉 。（圖／記者陳崑福翻攝，以下同） 記者陳崑福／屏東報導 伍麗華Saidai Tarovecahe在競選團隊陪同下，19日前往屏東縣選委會登記參選山地原住民立法委員選舉。伍麗華表示，原住民族的未來和希望，要用教育來翻轉，如順利前進國會，將把成功經驗帶到中央，大力推動「原住民族學校法」，建構原住民族教育主體性和知識體系。  ▲▼伍麗華發表參選理念、登記參選。  伍麗華在教育界服務27年、以推動民族實驗小學和排灣族本位教材打出全國知名度。她表示，近3年擔任屏東縣原民處長任內，推動「全國首創」排灣族及魯凱族本位教科書、「全國首座」咖啡交易平台及紅藜故事館，以及達成原鄉長照據點布建率、族語保母人數、原住民教保中心數量等「全國第一」等好成績，協助潘孟安縣長榮登全國縣市長滿意度第一名。 伍麗華指出，在縣府原民處「用教育思維處理行政問題」的服務經驗，讓她貼近地方需求，在部落土地、產業發展、基礎建設等事務上都大有展獲，未來有信心能協助全國族人，向中央爭取更多資源推動原住民族事務。 她強調「2020台灣要贏，原住民族更要贏」，台灣原住民族有自己的主體性，不願意成為「少數民族」，而是要當台灣真正的主人，這是這次選戰選擇政黨盟友的最主要因素。 透過參選，伍麗華希望突顯族群的主體性，以及台灣的主體性，未來若順利當選，將和盟友合作，極力推動原住民族保留地、原住民族互助銀行、原住民族轉型正義、原住民族自治等法制工作，為原住民族及台灣社會謀取最大的利益。", "link": "https://www.ettoday.net//news/20191119/1583481.htm"}, "不分區重挫國民黨民調　3關鍵讓朱立倫點頭接任韓國瑜競總主委": {"content": " ▲前新北市長朱立倫、總統候選人韓國瑜。（圖／資料照） 記者羅婉庭／台北報導 外傳前國民黨主席連戰8日在退將聯誼會時，當面邀請前新北市長朱立倫擔任總統候選人韓國瑜競選總部主委，朱立倫當場允諾。知情人士指出，朱接任主委與否與連戰無關，他當時也沒有允諾連戰，事實上是因為除了韓陣營多次邀約外，加上不分區立委名單讓國民黨民調下滑，以及吳敦義表態拒接三個關鍵因素，才讓朱立倫點頭接主委。 據透露，韓、朱兩人一直以來溝通管道順暢也聯繫密切，而兩人日前已達成共識此職虛位以待吳敦義 ，且在競選節奏升溫後，各地組織戰、黨務資源分配都需要黨部、總部要高度合一，才能發揮戰力，但後來局勢有所改變。 內情人士表示，吳敦義除了多次公開拒接任競總主委，且不分區名單出爐後引起太大的爭議，導致政黨支持度名調下滑，並與民進黨呈現黃金交叉，重挫藍軍士氣，黨內對於不分區名單拖累藍營選情的擔憂情緒持續高漲，韓國瑜陣營一再邀約，因此讓朱立倫決定接任競總主委。 朱立倫近兩周強調要團結勝選，讓戰力發揮到最大，對主委一職是否接任，一直沒有明確答案，據了解，在黨務、競選總部合一的前提之下，他是在尊重吳敦義的意願。朱日前受訪時表示，他跟韓國瑜一直都有共識，他不會計較個人的位置，一切尊重韓國瑜的選戰安排與節奏，他們將在各地分進合擊。 不過，據內情人士透露，朱立倫為了顧全大局，已在上週答應接任此關鍵一角。 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191119/1583319.htm"}, "快訊／「回台投資爆發正在發生」　蔡英文：曾銘宗有金管會經驗匪夷所思": {"content": " 記者陶本和、林銘翰／台北報導 針對國民黨立委曾銘宗18日在國會質詢時，逼問經濟部官員，指控「台商回台資金是0」一事。總統蔡英文19日受訪時表示，有金管會主委經驗、執掌過重要政策政黨，「我覺得匪夷所思」，事實上台商回台投資爆發是確實在發生的事。  ▲蔡英文、賴清德登記參選。（圖／記者屠惠剛攝） 蔡英文表示，國民黨提出的看法，以及國民黨立委曾銘宗提出的講法，如果是一般人民不清楚，那應該要好好解釋，但是如果是有金管會主委經驗，又是執掌過國家重要政策的政黨，「我會覺得匪夷所思」。 蔡英文表示，投資正在進行，廠房擴建中，也在購買機器，也已經在雇用新的員工，「所以這是實在進行中的，因為這次急單跟轉單來的很快，很多廠商以現在現場機器為主，所以以在地資金來支援，所以說沒有匯錢就沒有投資，這是錯誤的！」 對於「台商回台資金是0」的說法，民進黨立委王定宇提出2大重點，「資金何時到位」與「資金到位的方式」。首先，在「資金何時到位」方面，他強調，「投資計劃的資金，沒有任何企業或個人會一次匯回，然後...放在倉庫給你看嗎？」\r \r王定宇說，通常會根據計劃進度，資金依照需求陸續到位，就像購買預售屋一樣，「難道你會一次把二年按期程該繳的錢，一次送給建商嗎？你又不是韓國瑜大戶，否則把過多資金囤放變死水，對企業來說，這也是要算成本的。」 其次「資金到位方式」，王定宇說，可以從海外匯回，但是這個會多二個成本，一個是稅，而且是二國皆有的高額稅，一個是可能的匯損。另一個方式是動用國內資金，既然是台商，多數在國內有母企業，新的投資計劃資金按計劃要到位時，當然也可以調度國內資金，以上二種方法，未來都可以透過台灣的成本，海外支付的方式，將資金間接挪移。 王定宇表示，業界還有一種方式，就是運用銀行的低利率，用貸款融資來進行投資。多數人當然是在台灣用信用或資產做融資，因為台灣融資成本比中國低很多，台商多數在海峽兩邊都有資產，並非全部撤回台灣，只是調整兩邊佈局，加大台灣比重，所以擴大在台灣融資，投資台灣，減少在中國投資，這種做法很合理、也比較節省成本。 王定宇強調，台商回台投資大爆發，計劃投資逾6971億，甚至聯合國報告都認證這個事實。但是，曾任國民黨金管會主委的曾銘宗，竟然質疑沒有看到資金「匯回」，就認為投資金額是「零」，「天哪！用如此的外行話來唱衰台灣，真的是財金背景的『專家』嗎？還是『專門騙人家』？」 ▼蔡英文,賴清德登記參選。（圖／記者屠惠剛攝）  其他人也看了這些... ►宣布副手賴清德！蔡英文：唯一目標「贏得勝利守護台灣」\r►最強組合「蔡賴配」成軍！賴清德：在民眾期待中看到自己的責任\r►蔡英文交付賴清德重要任務：國會過半、全力衝刺立委選情！ 更多熱門新聞... ►陳建仁交棒賴清德　答應蔡英文接任「全國競選總部主委」\r►「蔡賴配」登場前夕　蔡英文合體賴清德：一定要光復高雄\r►蔡英文「英德配」成軍：不讓國民黨見縫插針！對手用語不堪、不懂民主 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191119/1583466.htm"}, "快訊／蔡英文談國民黨不分區：吳敦義跟韓國瑜看法不一要不要先協調？": {"content": " 記者陶本和、林銘翰／台北報導 由於國民黨不分區立委名單掀起廣大爭議，但國民黨主席吳敦義認為，在名單出爐後，蔡英文與韓國瑜民調差距縮小，不受影響。對此，總統蔡英文19日下午正式登記參選後表示，「吳敦義的看法，跟國民黨總統、副總統參選人怎麼看法會不一樣呢？你們要不要先協調一下？」  ▲蔡英文、賴清德登記參選。（圖／台北市攝影記者聯誼會提供） 在國民黨不分區立委名單爭議掀起波瀾之後，吳敦義上廣播節目受訪時，拿出民調數據表示，在不分區名單還沒有提出之前，蔡英文跟韓國瑜的民調相差15.6%，現在縮小到8％。 吳敦義表示，「是不分區的貢獻嗎？我不敢這麼講，但最少是在減縮，包括宋楚瑜出來後，照樣縮短差距，沒有受什麼影響」。 他強調，不分區名單完全公正，從七人小組提出來以後交給中常會，共同討論通過，為了慎重起見加開臨時中常會，才提中央委員全體會議，沒有所謂哪一個人可以主導，不是七人決定，也不是三、四十個中常委主導，是兩百多個中央委員去秘密投票決定的，「包括我的票也是用投的，127票贊成，還是有58票不贊成，這就是民主法治的時代」。 對於吳敦義的此番說法，蔡英文19日下午跟賴清德一起到中選會登記參選，正式成為總統、副總統候選人後，接受媒體訪問時表示，吳敦義看得民調跟她看到的民調不一樣，「他持這個看法的話，那他們國民黨總統、副總統怎麼看法會不一樣呢？你們要不要先協調一下」。 ▼蔡英文、賴清德登記參選。（圖／記者屠惠剛攝）  其他人也看了這些... ►宣布副手賴清德！蔡英文：唯一目標「贏得勝利守護台灣」\r►最強組合「蔡賴配」成軍！賴清德：在民眾期待中看到自己的責任\r►蔡英文交付賴清德重要任務：國會過半、全力衝刺立委選情！ 更多熱門新聞... ►陳建仁交棒賴清德　答應蔡英文接任「全國競選總部主委」\r►「蔡賴配」登場前夕　蔡英文合體賴清德：一定要光復高雄\r►蔡英文「英德配」成軍：不讓國民黨見縫插針！對手用語不堪、不懂民主 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191119/1583443.htm"}, "「我跟美人反而被主席說服」　余湘自曝接任宋楚瑜副手原因": {"content": " ▲宋楚瑜、余湘赴中選會登記。（圖／記者湯興漢攝） 記者黃巈禾／綜合報導 親民黨副總統候選人余湘19日下午參加電視錄影，她受訪時透露，其實當時跟發言人于美人原本想勸宋楚瑜不要參選，沒想到反被宋楚瑜說服，兩人因而也投入這場選戰。 余湘表示，一直以來都沒有想到要從政，這次是因為跟于美人見了宋楚瑜之後，本來是勸宋楚瑜千萬不要參加這場毫無勝算的選戰，「但後來我跟美人都反而被主席說服了」。 余湘還透露，和宋楚瑜懇談後才發現，自己和其他人一樣很多事都誤會宋楚瑜，而宋楚瑜非但提出很多好的政見，也接受她和于美人的看法，並納入政見，她認為宋楚瑜有海納百川的胸襟，於是決定接任副手。 余湘還說，這場選舉不求贏，只希望能把想說的話說出來，讓大家能注意到他們所想講的話，而且民主社會，選舉就應該像是一個很歡樂的嘉年華會，就不要每次都選得這麼哀怨、這麼痛苦。  ▲宋楚瑜、余湘及于美人 。（資料照／記者張一中攝） 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191119/1583408.htm"}, "快訊／蔡英文完成登記參選　國安局正式接手賴清德維安": {"content": " 記者林銘翰、陶本和／台北報導 第15任總統、副總統及立委選舉11月18日起開始申請登記，總統蔡英文與前行政院長賴清德19日下午赴中選會登記參選，賴清德去程搭乘由民進黨部安排之座車，在完成登記後則由國安局正式接手維安工作，搭乘國安特勤安排的座車離去。 賴清德完成登記完受訪時表示，蔡英文與賴清德已經完成登記，正式成為總統、副總統候選人，未來將進一步提出福國利民政策，到每一個城市、選區爭取國人支持，以達到本次選舉「英德贏得大選」、「民進黨立委席次過半」總目標，讓總統更有力量守護台灣、維護民主，也能因應未來國內外多項變化，敬請大家全力支持。  ▲蔡英文、賴清德登記參選。（圖／記者屠惠剛攝）  ▲蔡英文、賴清德登記參選。（圖／記者屠惠剛攝） 維安人員由特勤中心、國防部、警政署、第一警官大隊、憲兵指揮部警衛大隊遴優納編，共330人，編成5個基本編組、1個預備組，每組55人。至於維安人員的隨身配槍，使用的是新採購的克拉克19型，該型手槍重量輕巧、操作及保養簡易，可更換握把片配合射手使用，槍身兩側均有彈匣及滑套釋放鈕，可提供左、右手使用，槍身全重610克，有效射程70公尺。  ▲蔡英文、賴清德登記參選。（圖／台北市攝影記者聯誼會提供） 根據中選會公告，第15任總統、副總統選舉與第10屆立法委員選舉，將於2020年1月11日同日舉行投票，候選人申請登記期間為今年11月18日至11月22日。根據中選會規劃，將在12月3日前審定總統、副總統選舉候選人名單；12月13日前審定立委選舉候選人名單。 ▼國安局提供給候選人的座車。（圖／記者徐政璿攝）     其他人也看了這些... ►宣布副手賴清德！蔡英文：唯一目標「贏得勝利守護台灣」\r►最強組合「蔡賴配」成軍！賴清德：在民眾期待中看到自己的責任\r►蔡英文交付賴清德重要任務：國會過半、全力衝刺立委選情！ 更多熱門新聞... ►陳建仁交棒賴清德　答應蔡英文接任「全國競選總部主委」\r►「蔡賴配」登場前夕　蔡英文合體賴清德：一定要光復高雄\r►蔡英文「英德配」成軍：不讓國民黨見縫插針！對手用語不堪、不懂民主 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191119/1583431.htm"}, "快訊／「總統府已有良心且會再做四年」　蔡英文：韓國瑜自比良心很多人不贊同": {"content": " 記者陶本和、林銘翰／台北報導 總統蔡英文、前行政院長賴清德19日下午赴中選會登記參選，正式成為總統、副總統候選人。登記結束後，蔡英文接受媒體訪問，針對國民黨總統候選人韓國瑜稱「總統府在等一個良心」一事表示，「總統府已經有一個良心，且會繼續再做四年，韓市長過去信口開河，對承諾也不當一回事」。 韓國瑜日前諷刺蔡英文的造勢場合是「等一個便當」，自己的造勢場合是「等一個人（指自己）」。這讓蔡英文在受訪時回擊，「高雄市民也在等一個市長，不是嗎？」 接著，韓國瑜也不甘示弱，19日受訪的時候再次回嘴，指稱「總統府在等一個良心」。對此，蔡英文下午跟賴清德赴中選會登記後，接受訪問時笑著說，「總統府已經有一個良心，而且這個良心會繼續再做4年」。 蔡英文表示，韓國瑜過去信口開河，對於承諾也不當一回事，把自己比作良心，「我相信很多人不會贊同的」。 ▼蔡英文、賴清德登記參選。（圖／記者屠惠剛攝）  其他人也看了這些... ►宣布副手賴清德！蔡英文：唯一目標「贏得勝利守護台灣」\r►最強組合「蔡賴配」成軍！賴清德：在民眾期待中看到自己的責任\r►蔡英文交付賴清德重要任務：國會過半、全力衝刺立委選情！ 更多熱門新聞... ►陳建仁交棒賴清德　答應蔡英文接任「全國競選總部主委」\r►「蔡賴配」登場前夕　蔡英文合體賴清德：一定要光復高雄\r►蔡英文「英德配」成軍：不讓國民黨見縫插針！對手用語不堪、不懂民主 ►比「蔡賴配」更對味的美麗搭配 ", "link": "https://www.ettoday.net//news/20191119/1583437.htm"}, "受訪和男友同框　黃瀞瑩霸氣回：我們很好": {"content": " ▲黃瀞瑩上午受訪時意外與男友同框。（圖／記者陳家祥攝） 記者陳家祥／台北報導 台北市政府副發言人、「學姊」黃瀞瑩日前遭曝光戀情，交往對象為電視台市府線記者，兩人還被拍到同遊宜蘭、當街激吻，掀起各界討論。而19日民眾黨公布不分區名單記者會，黃瀞瑩在市府接受訪問時，男友也大方同框；被問到戀情時，黃瀞瑩簡單4字回應「我們很好」，霸氣又瀟灑。 關於被列名不分區第13席，黃瀞瑩表示，預計下週一（25日）就會開始請假，等12月5日中選會審核資格確定，就會辭職。至於排序從原本的第9名，一路往後排到第13名，黃說，尊重黨的安排，希望用自己過去一年累積的能量，幫忙衝高政黨票。", "link": "https://www.ettoday.net//news/20191119/1583436.htm"}, "續留國民黨不區立委名單　謝龍介：我沒接到吳主席電話": {"content": " 記者林悅／台南報導 國民黨台南市黨部主委謝龍介19日下午在李武龍、林燕祝、蔡淑惠、蔡育輝、童小芸等5位台南市立委參選人陪同下，於台南市議會公開發表聲明指出，他決心不計得失，以大局為重，留在黨內不分區名單內，力拚總統勝選國會過半。  ▲國民黨台南市黨部主委謝龍介指出，他決心不計得失，以大局為重，留在黨內不分區名單內，力拚總統勝選國會過半。（圖／記者林悅攝，下同） 謝龍介說，這幾天他接到上千通電話及上千通留言，很多朋友勸他退出不分區名單，也有很多人希望他留下來，他由衷感謝大家的關心與支持，他自己沈著冷靜思考2天後，他決定此時此刻，不計個人得失，以大局為重，留在黨內不分區名單內。  謝龍介指出，他的想法很單純，就是在國民黨選情艱困的時候，每個黨內同志都要放下個人私利，回歸不為個人小我成就而追求大我理念的初心。他個人從政以來，自認沒對不起他人，在此非常時刻，更不可能對不起栽培他的政黨。  謝龍介指出，對於這次不分區名單的排名，有人說他是踏腳石、也有人說他是他人的安全氣囊，但他都不會在乎，他會努力及用行動證明他對自己理念的忠誠，在未來的政治路途上，曾經身為海軍陸戰隊一員的他，自許要做一個不懼任何壓力挑戰，力拚總統勝選國會過半，只為捍衛中華民國戰鬥不懈的戰士。 對於媒體問謝龍介選擇續留不分區名單內，是否有接到主席吳敦義的電話慰留，謝龍介則回應「沒有」，他說吳主席當然希望每個人都可以留下，每個人都希望為中華民國更好，選擇對的決定，繼續捍衛下去，謝龍介也說，他決定留下也沒跟總統參選人韓國瑜事先告知。 謝龍介強調改革勢在必行，黨的路線與世代問題，必須要經過黨的辯論，大家要一起共同努力，希望國民黨可以更貼近民意改革，這是未來的目標。", "link": "https://www.ettoday.net//news/20191119/1583381.htm"}, "快訊／郭台銘自爆：昨天和宋楚瑜、柯文哲討論不分區名單": {"content": " ▲鴻海集團創辦人郭台銘。（資料照／記者湯興漢攝） 記者羅婉庭／台北報導 鴻海集團創辦人郭台銘核心幕僚高虹安確定被列入民眾黨不分區立委第3名 ，劉宥彤、蔡沁瑜也可能列入親民黨不分區前3名，讓兩黨黨內都傳出不滿的聲音，質疑郭家軍「空降」。對此，郭台銘19日下午表示，他18日有跟台北市長柯文哲、親民黨總統候選人宋楚瑜見面，談論不分區名單，分別都談了一個多小時。 郭台銘說，高虹安是他身邊非常優秀的大數據專家，所以他親自推薦給民眾黨，也認為高虹安將來若進入在立法院，對於科技立法、大數據應用、下世代的科技應用會有幫助，柯文哲也是親自面試，所以高虹安列入不分區不是經過關係，而是實力。 郭台銘表示，高虹安是代表科技、未來、年輕、女力的實現，柯文哲是個直白的人，「人不行，就刷掉，如果高虹安不行，我的公司還有很多職位給她做」郭台銘強調，兩人之間沒有任何交易，也對於自己訓練的高虹安「放出去很捨不得」，但對民眾黨未來是有幫助的事情，並不是有任何交換，也經過海選。 針對親民黨的不分區立委提名，郭台銘說，宋楚瑜非常有誠意的與他兩次交換意見，親民黨在20日也將宣布不分區名單，郭陣營則是派出有代表性、有實力的人讓親民黨徵選，同樣沒有任何條件，只希望親民黨、民眾黨在將來國會有生存的空間，不要一黨獨大、國會過半用碾壓式的通過任何法案。 他強調，宋楚瑜是行政經驗非常豐富的政治前輩，不會受任何人左右，一定會推出好的不分區名單，讓全國百姓選擇，讓親民黨有更多不分區立委進立院，絕對沒有利益交換，三方都是以實力為原則，做為合作的條件。 其他人也看了這些... ►民眾黨不分區平均41.4歲　柯文哲自豪：真的向天下徵才►高虹安列民眾黨不分區第3名　郭台銘辦公室：進國會推動「科技立法」\r►民眾黨不分區賴香伶打頭陣！「新光公主」吳欣盈第7、黃瀞瑩13 其他人也看了這些 ►「會讓大家眼睛一亮」　宋楚瑜：不分區不是把親民黨的人擺進去\r►宋楚瑜第5度選總統！與余湘18日1100赴中選會登記\r►宋楚瑜：親民黨不分區名單會有郭台銘的影子 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191119/1583411.htm"}, "吳敦義拋泛藍組「自由民主法治聯盟」 　親民黨打槍：絕不考慮與藍綠結盟": {"content": " ▲吳敦義。（資料照／記者李毓康攝） 記者楊蕓／台北報導 國民黨主席吳敦義19日受訪時表示，目前國民黨仍以立院60席過半為目標，若無法過半，第一大黨自然會與親民黨、台灣民眾黨組成一個「自由民主法治大聯盟」。不過，親民黨下午聲明回應，現階段宋楚瑜絕對不考慮與藍綠兩黨結盟的問題。 吳敦義上午在廣播節目中受訪表示，現在的目標依舊是60席，因爲宋楚瑜出線，大概會影響藍軍，他提到，如果只有50幾席，加上泛藍聯盟，也可能過半到60席，「如果國民黨不能得到60席，也許超過50，那第一大黨自然會從泛藍其他黨，包括宋楚瑜兄在內、台灣民眾黨在內，希望變成一個自由民主法治的聯盟，有總統、立法院過半，很多不公義、不道德、違法、不公平的預算和政策 ，才能重返執政、撥亂反正。」 主持人追問「若沒有到六十席，要跟親民黨、民眾黨組自由法治大聯盟？」吳敦義回「這是自然的。」 對此，親民黨透過新聞稿回應表示，親民黨在此「終局之戰」的初心便是讓台灣選民告別悲情，不再被藍綠兩黨長期情緒勒索，故現階段宋楚瑜絕對不考慮與藍綠兩黨結盟的問題。 親民黨強調，這次選舉還有第三個選擇可以做為諾亞方舟，讓厭惡藍綠的中間選民有上船逃生的機會，「政治不難，找回初心而已。」 其他人也看了這些... ►不分區車宜靜是誰？　吳敦義駁「太太閨蜜」：她是做社會服務的►立院未過半就請辭黨主席？　吳敦義首鬆口：不能獨責張三李四\r►不分區拖垮選情？吳敦義稱沒影響：蔡韓差距縮小到8% ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191119/1583398.htm"}, "邱毅可望排新黨不分區第一　王炳忠、蘇恆也在名單內": {"content": " ▲邱毅、王炳忠。（合成圖／ETtoday資料照） 政治中心／綜合報導 日前退出國民黨不分區的前立委邱毅，將列入新黨不分區名單內，媒體報導邱毅會排在第一名，新黨將於20日公布名單。 邱毅日前退出國民黨不分區後，隨即發出「自動退出不分區」聲明，並稱「我將在其它戰場，繼續痛打邪惡污穢的勢力」，也持續堅持我人生的信念，用我信仰的方法去愛台灣。 根據《中央社》報導，有知情人士透露，邱毅可望納入新黨不分區名單中的第一名，在2、3名的部分，目前則是規劃納入黨外具代表性的人物，或是未進入國民黨不分區名單的遺珠。知情人士表示，王炳忠、林明正、蘇恆等新黨青年軍，也將進入名單中。新黨預計20日對外公布名單，21日赴中選會登記。 新黨發言人的王炳忠受訪時表示，由於國民黨這次的不分區名單，不太能讓支持者滿意，新黨的這份名單可以成為藍營支持者不滿的出口；因此期望這次在政黨票的獲得上，能以5%為標準，目標衝到8%以上。 其他人也看了這些... ►不分區車宜靜是誰？　吳敦義駁「太太閨蜜」：她是做社會服務的►立院未過半就請辭黨主席？　吳敦義首鬆口：不能獨責張三李四\r►不分區拖垮選情？吳敦義稱沒影響：蔡韓差距縮小到8% ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191119/1583383.htm"}, "國民黨政黨票支持度跌破3成　1.5萬網友認為「吳敦義要負最大責任」": {"content": " ▲吳敦義。（圖／記者李毓康攝） 記者袁茵／台北報導 各政黨不分區名單陸續出爐，儘管國民黨不分區名單歷經多次更改，仍逃不過被外界評為「史上最爛」的情況，連最新民調都顯示國民黨政黨票支持度跌破3成。針對國民黨不分區之亂，《ETtoday新聞雲》在網路與APP進行「快問快答」，歷經10小時投票時間，有1萬5026名網友認為，國民黨主席吳敦義應負起最大責任。 回顧國民黨不分區之亂的始末，國民黨原本預計在13日將不分區立委名單提報中常會，但卻在12日晚間發生名單外流。根據曝光的名單，不分區第1名為前警大教授葉毓蘭，第2名為立委曾銘宗，第4名為退將吳斯懷，吳敦義則排在第8名，黨中央未證實也未否認此份名單。 到了13日，經過黨內反彈聲浪後，吳敦義微調退至第10名，第8名則改為「衝車大將軍」前立委邱毅取代，引起國民黨內青壯派不滿，跑到黨中央外頭抗議。 為了弭平爭議，國民黨15日召開臨時中常會調整名單，邱毅會前宣布退出不分區，具財經專長的曾銘宗改列第1，吳敦義排序從第10再往後退到第14，然而「韓系大將」台南市議員謝龍介卻從第12名壓底至第15名，引起許多韓粉不滿。 針對這一系列的國民黨不分區名單爭議，聯合報在18日公布最新民調顯示，若明天就要投票，那國民黨與民進黨的不分區立委政黨票支持度相當，皆分別獲得2成9的選民青睞；但比照聯合報9月下旬的民調，當時國民黨獲得5成9支持度，民進黨為2成9，國民黨不分區立委政黨票支持度明顯下滑。 為了解網友們的意見，《ETtoday新聞雲》也透過網路與APP進行「快問快答」，題目為「對於國民黨發生不分區之亂，使政黨票支持度跌破3成，黨主席吳敦義應該負最大責任，請問您是否同意？」在歷經10小時的投票時間後，有1萬5026人選擇「同意」，1881人選擇「不同意」，另外則有7056人表示「沒意見」。 ●國民黨不分區立委名單：\r1.曾銘宗（立委）\r2.葉毓蘭（前警大教授）\r3.李貴敏（前立委）\r4.吳斯懷（退將）\r5.鄭麗文（前立委）\r6.林文瑞（全國農田水利會長）\r7.廖婉汝（屏東縣黨部主委）\r8.翁重鈞（前立委）\r9.吳怡玎（高盛集團前總裁）\r10.陳以信（前總統府發言人）\r11.張育美（中常委）\r12.李德維（中常委）\r13.溫玉霞（台商）\r14.吳敦義（國民黨主席）\r15.謝龍介（台南市議員）\r16.車宜靜（救國團主任葛永光的妻子）\r17.牛春茹（國民黨全國黨代表）\r18.范成連（中常委）（11月19日下午宣布退出提名）\r19.李玉蟬（心理諮商師）\r20.曾文培（中常委）\r21.王桂芸（前台北榮總護理部主任）\r22.謝瀛華（台北醫學大學附設醫院家醫科醫師）\r23.侯佳齡（中常委）\r24.耿繼文（中華民國退休警察協會總會長）\r25.邱素蘭（會計師）\r26.王裕文（台灣勞工總工會理事長）\r27.李惠蘭（台北市學校教育產業工會理事長）\r28.張智倫（前立委張慶忠之子、會計師）\r29.史雪燕（中華兩岸婚姻家庭服務聯盟理事長）\r30.連元章（世界華商經貿聯誼總會創會會長）\r31.許謹如（懷寧國際醫控公司國際醫療部長）\r32.黃璉華（中國醫藥大學護理系教授）\r33.林有志（國民黨組發會主委） 其他人也看了這些... ►不分區車宜靜是誰？　吳敦義駁「太太閨蜜」：她是做社會服務的►立院未過半就請辭黨主席？　吳敦義首鬆口：不能獨責張三李四\r►不分區拖垮選情？吳敦義稱沒影響：蔡韓差距縮小到8% ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191119/1583338.htm"}, "LIVE／與賴清德赴中選會登記參選　蔡英文：請大家再給我四年": {"content": " 記者黃巈禾／台北報導 2020總統大選進入倒數53天，總統蔡英文與副總統參選人賴清德19日下午3時35分赴中選會登記參選。《ETtoday新聞雲》全程直播。  ▲蔡英文、賴清德登記參選。（圖／ETtoday攝影中心攝，下同） 登記參選前一刻，蔡英文特別在臉書發文預告，並表示，將與賴清德一起前往中選會登記成為正副總統候選人，在這個登記的日子，也要告訴所有台灣人民，「請大家再多給我四年，我會繼續拚，繼續為台灣的未來奮鬥」。   其他人也看了這些... ►宣布副手賴清德！蔡英文：唯一目標「贏得勝利守護台灣」\r►最強組合「蔡賴配」成軍！賴清德：在民眾期待中看到自己的責任\r►蔡英文交付賴清德重要任務：國會過半、全力衝刺立委選情！ 更多熱門新聞... ►陳建仁交棒賴清德　答應蔡英文接任「全國競選總部主委」\r►「蔡賴配」登場前夕　蔡英文合體賴清德：一定要光復高雄\r►蔡英文「英德配」成軍：不讓國民黨見縫插針！對手用語不堪、不懂民主 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191119/1583309.htm"}, "吳欣盈自謙沒成績不該放安全名單　蔡壁如：列第7根本沒機會上": {"content": " ▲新光金大公主吳欣盈。（圖／記者李毓康攝） 記者陳家祥／台北報導 民眾黨19日召開記者會公布不分區立委名單，最終名單29人，海選入圍者有17人；其中，新光人壽副總經理吳欣盈第7，掀起外界討論。對此，蔡壁如19日接受「鄉民來衝康」專訪時表示，吳欣盈曾自謙，沒做出成績不應該放入安全名單，放後面沒有關係，也讓她更有動力可以為民眾黨打拼。但接著蔡壁如不慎說溜嘴，排在第7名「要上根本沒有機會」。 蔡壁如19日與永齡基金會副執行長蔡沁瑜接受「鄉民來衝康」專訪，談到吳欣盈時，直言她是一個蠻有趣的人，上禮拜確實是因為在討論她所以晚公佈不分區名單。 蔡壁如表示，吳欣盈有一天打到辦公室，聊一聊後說想選立委，「我就問她說，你為什麼想選立委？當然她有講了她的志業，聽起來這41歲的大女人蠻有主見的」。蔡說，新光底下有做一個長照村，長照也是吳一職想要推行的，第二就是說新光有辦了一個網銀，她認為金融法上有很多不合理的法規，一直覺得想要改。\r「後來聊聊聊市長進辦公室，她就跟市長聊，聽到她說要出來選立委，市長說妳不要開玩笑了，她就又講一遍她的理念」，蔡壁如透露，市長當面對吳欣盈下戰帖，如果可以每天7點30分來看晨會，要先看看她的能耐，「她馬上跟市長說沒問題。隔天她真的7點25分出現在晨會，每天默默坐在後面」。 「3天以後她就送了一份報告，當時討論的是學校的電子支付跟智慧城市、無現金城市」，蔡壁如說，後來就把吳欣盈丟到黨部裡頭去，內部討論很久，也認為婚姻狀況不該是限制她不能出來參選的原因，內部就覺得好沒關係讓她參選。 蔡壁如說，後來消息提早走漏，吳欣盈的父親吳東進反對，認為企業生意會有影響，「上禮拜我問她為什麼沒跟父親討論，她說有，還是有經過共同討論，她說他們家族為了她開了一個會，只有爸爸反對，會尊重我的決定」。 至於為什麼列在第7？蔡壁如表示，吳欣盈有說不一定要進入安全名單，也自謙還沒做出成績不應該放入安全名單，「她說放後面沒有關係，讓她有一點動力可以為民眾黨打拼」，希望能跟柯市長、民眾黨一起打拼。但蔡也爆料，吳欣盈也知道，第7名要上根本沒有機會。 而回到立委選戰，主持人趙少康問到，評估可以當選幾個？蔡壁如說，大概3、4個就是安全名單，目前民調都還有10%，前4名大概是安全名單。", "link": "https://www.ettoday.net//news/20191119/1583365.htm"}, "忽視外籍移工子女身分權益　監察院糾正行政院": {"content": " ▲監察院。（圖／ETtoday資料照） 記者楊亞璇／台北報導 監委王幼玲、王美玉19日指出，行政院對外籍移工生育之非本國籍子女黑戶寶寶基本權益之維護及改善緩不濟急，內政部移民署研訂對外籍移工子女身分問題的處理流程與現實脫節；勞動部雖認為外籍移工於懷孕期間有性別工作平等法之適用，但難以落實，糾正行政院、內政部移民署及勞動部。 王幼玲、王美玉指出，多起報導外籍移工所生子女「黑戶寶寶」滯留臺灣的受照顧權益問題，凸顯外籍移工在臺生子後，孩子因為沒有報戶口而成為非本國籍兒童，難以獲得醫療、社福和教育相關的資源。 監委指出，台北市關愛之家存在多年且獲外籍移工信賴，陸續收容外籍移工所生子女，台北市政府自102年知悉該機構情事，隨即引入相關資源，提供外籍移工父母協助，並評估轉介到其他縣市政府機構安置，兼顧兒童受照顧權益及未立案機構之輔導業務，應予鼓勵。 惟關愛之家收容來自全國移工子女，需透過衛福部、移民署、外交部及各地方政府等跨部會協調，已非北市府單一機關所能承載負荷，行政院允應介入積極處理，以保障這類兒少受照顧權益。 本案調查期間，王幼玲、王美玉特地親赴印尼，拜會印尼海外勞工安置暨保護局局長，國家兒童保護委員會(Indonesian Commission on Children Protection)委員Margaret Aliyatul Maimunah等人權單位。並拜訪駐臺北印尼經濟貿易代表處，提醒印方應重視此議題，獲回應將盡力協助印尼籍移工子女返國。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583358.htm"}, "五千人擠爆會場　蘇巧慧用實際成績獲得眾人肯定": {"content": " ▲五千人擠爆立委蘇巧慧樹林競選總部成立大會會場。（圖／資料照，以下同） 【企劃特輯】 立法委員蘇巧慧11月17日上午在新北市育林國小舉行《蔡英文蘇巧慧樹林聯合競選總部》成立大會，上午不到八點就有民眾入場等候，最後更湧進近5千位鄉親熱情相挺，包含民進黨新北市議員彭成龍、林銘仁、廖宜琨、鍾宏仁、羅文崇，無黨籍議員陳世榮、蘇泓欽、國發會主委陳美玲、立法委員陳賴素美、民進黨不分區立委候選人歐蜜．偉浪、立法院副院長蔡其昌、行政院副院長陳其邁及行政院長蘇貞昌都到場力挺，讓為大家做事的好立委繼續留國會！ 在活動現場，新北市中藥商公會也到場支持，推出「勇氣茶」，要為蘇巧慧跟所有支持者補氣有勇氣，蘇巧慧也擺設超受歡迎的《會做事大聲公》，只要大聲喊出對蘇巧慧的支持，就可以獲得設計精美的氣球，引發現場小朋友搶著排隊索取。 ▲立法院副院長蔡其昌（左）、行政院副院長陳其邁（右）力挺蘇巧慧連任。 立法院副院長蔡其昌上台時先開玩笑的說，蘇巧慧可能忘記他也要選立委，星期六日的黃金時間還叫他來助選，不過蔡其昌說，一定要來相挺，因為蘇巧慧在立法院真的非常認真，這席優秀立委一定不能掉，他也提到，蔡英文總統與民進黨政府支持年輕人，不但讓年輕人的薪水增加，也讓年輕人的負擔減少，這才是真正的「發大財」。 行政院副院長陳其邁致詞時表示，他跟蔡其昌一起坐高鐵來，一個高雄上車、一個台中上車，都是來力挺會做事的蘇巧慧。陳其邁說到，他來之前特別詢問了蘇巧慧的對手是誰，聽完之後，明明是他以前在立院的同事，但卻沒印象到底做過什麼事情。陳其邁稱讚，蘇巧慧是三年當十年用，一屆做的成果超過十年。 ▲行政院長蘇貞昌（中），肯定女兒蘇巧慧的專業與認真，成績斐然。 行政院長蘇貞昌也到場力挺，他表示，他是以行政院長及爸爸的身分，向鄉親報告，也向父老感謝，他提到，法律是門專業，一個字都不能錯，蘇巧慧從北一女、台大法律系畢業，獲得美國兩個法律學碩士，立院問政認真，不只早已做好準備，三年來的成績更是贏過人家三屆。並且，不只立法專業，同時也認真為地方爭取資源，三年來完成許多地方過去幾十年未能完成的事，蘇貞昌也細數蘇巧慧政績，包括爭取大安路國有地綠美化、開放樹林糧倉，更成功向賴清德前院長爭取到捷運樹林萬大線納入前瞻基礎建設預算。 ▲立法委員蘇巧慧，獲得鄉親熱情歡迎。 蘇巧慧在支持者的簇擁下上台致詞，先是感謝到台上所有共同相挺的里長，這四年來與她一起打拚，「讓樹林真正動起來」，蘇巧慧也說到，她上任之後真的努力工作，國會有表現、地方有成績，成果絕對可供大家檢驗。蘇巧慧說，她上任後盡力解決許多過去未能解決的問題，她舉例，中藥商面臨到的問題過去二十年無法解決，但以前的立委沒有為大家發聲，她上任後積極協調，終於獲得改善，也是這樣，中藥商公會的成員們才會站出來支持她。 蘇巧慧也向鄉親報告她在地方的種種建設，包含樹林坡內里的自來水問題、各學校的軟硬體設施改善、捷運樹林萬大線納前瞻以及爭取新北人能喝翡翠水，蘇巧慧說，她是真正能夠發現問題、了解問題、並提出解決辦法的立委，期盼大家能夠讓「好的立委繼續留國會」！", "link": "https://www.ettoday.net//news/20191119/1583352.htm"}, "罷韓團體1221上街頭！韓陣營出招反制　同天要辦「挺韓大遊行」": {"content": " ▲Wecare高雄將舉辦「1221 Wecare臺灣大遊行」 。（圖／記者吳奕靖攝） 記者洪靖宜／高雄報導 罷韓團體「Wecare高雄」及「公民割草行動」和基進黨將發起「罷韓大遊行」，時間就訂在12月21日，不僅申請過程一波三折，現在更傳出，韓陣營決定正面對決，規畫同一天也在高雄辦「挺韓大遊行」。 Wecare高雄曾在去年11月17日舉行萬人氣球大遊行，不過今年想再次上演萬人走上街頭，舉辦「1221 Wecare臺灣大遊行」，呼籲全台響應罷免高雄市長韓國瑜，希望號召10萬人參與。然而申請過程卻一波三折，因市警局僅同意「遊行」行為核准路權，而「集會」部分則因場地申請問題而未通過。  ▲韓國瑜陣營決定反擊。（圖／記者湯興漢攝） 根據了解，為了反制罷韓遊行，12月21日當天，韓陣營也將在高雄舉辦大規模「挺韓大遊行」，與罷韓團體正面對決，化被動為主動。韓國瑜競選辦公室表示，挺韓遊行是許多支持者建議，正慎重計議討論中，距離選戰倒數剩下50多天，也將陸續規劃多種活動，待細節確認後會再向外界公布。 「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20191119/1583313.htm"}, "台南也有「2個女人的戰爭」競選旗幟被毀　林燕祝控告林宜瑾": {"content": " ▲國民黨立委參選人林燕祝，不滿對手林宜瑾臉書PO文指「做賊喊抓賊」，指摘林燕祝惡意破壞其競選旗幟之行為，前往台南地檢署提告。（圖／記者林悅翻攝，下同） 記者林悅／台南報導 國民黨台南市第四選區參選人林燕祝，因不滿同選區民進黨立委參選人林宜瑾，對日前林燕祝競選旗幟被破壞一事，在林宜瑾臉書PO文指「做賊喊抓賊」，指摘林燕祝惡意破壞其競選旗幟之行為，於11月19日下午，前往台南地檢署控告林宜瑾涉嫌違反選罷法及刑法加重誹謗罪，檢方已受理偵辦。 台南市第四選區立委林燕祝表示，台南新化等地她的競選旗幟被破壞毀損時，就立刻指示先向轄區分局報案，就是避免引起起無謂事端，同時藉此約束支持者不要有類似非理性的動作，競總新聞資料中根本未指名道姓，一切信賴警方查案功力，總部自律性頗高，完全依正常程序處置。  林燕祝說，針對競選旗幟屢遭惡意破壞，報警目的就在查明真相，揪出蓄意破壞者，並未點名何人，未料民進黨台南市第四選區立委參選人林宜瑾，自行「對號入座」，並公開在社群網站大放厥詞，淪於誣陷栽贓。 林燕祝指出，針對11月8日上午8時許，林宜瑾明知林燕祝並未有拆除其競選旗幟行為事證，竟基於擾亂選舉、誹謗之犯意，意圖影響候選人當選選情，透過林宜瑾之「臉書」，在不特定人均得共見共聞之網頁上，張貼「對手急喊捉賊…發現我在重劃區的競選旗幟有近半遭拔掉不翼而飛，甚至被換上國民黨候選人的旗幟…做賊的喊抓賊！…」等文字散布於眾，而以此方式指摘林燕祝有惡意破壞林宜瑾競選旗幟之行為。 為求證明林燕祝並無林宜瑾所指摘之拆除競選旗幟之行為，林燕祝除在19日中午12時30分，在市議會召開「指明道姓乎？無的放矢也！」記者會，說明此事相關情事後，並於下午1時至台南地檢署按鈴申告。  林燕祝說，她是依選罷法第104條意圖使人不當選、刑法第310條第2項加重毀謗罪，提告林宜瑾透過不實內容惡意破壞其名譽，更足以影響選民投票意向之判斷資訊及候選人選情的事證明確，損害告訴人權益甚鉅。 林燕祝指出，林宜瑾所稱永康重劃區競選旗幟被抽換，並未發現破壞情形。警方早已 查明真相，未料林宜瑾仍在臉書藉故發佈假消息，誣指是林燕祝陣營所為，毫無憑據根本是空穴來風，擾亂選舉意圖使候選人不當選，詆毀心態昭然若揭。林燕祝強調立委選舉應以民生、建設等主要議題為訴求，扮演監督的角色，爭取選民的認同，而不是只單靠意識形態來分化民眾，以及信口雌黃的方式來欺騙選民。", "link": "https://www.ettoday.net//news/20191119/1583325.htm"}, "快訊／謝龍介「大局為重」　決定續留不分區": {"content": " ▲謝龍介。（資料照／記者黃克翔攝） 記者蔡文鈴／綜合報導 列入國民黨不分區安全邊緣的台南市議員謝龍介日前稱要考慮退出不分區立委提名，他在19日下午開記者會宣布，將不計個人得失，決定續留在黨的不分區內。 謝龍介表示，這幾天接到上千通電話，很多朋友勸他退出不分區，也有很多人希望他留下來，自己沉著冷靜思考兩天後 決定不計個人得失以大局為重 ，留在黨的不分區名單內。 謝龍介說，國民黨在選情最艱困的時候，每個黨內同志都應該放下私利，不為個人小利回歸成就大我理念的初心，自認沒有對不起他人，在此非常時刻，不可能對不起栽培他的政黨，對這次不分區名單排名，有人說他是踏腳石，也有人說他是別人的安全氣囊，但他都不會在乎，「我會用努力跟行動證明我對自己理念的忠誠。」 謝龍介強調，未來的政治路途上，曾身為海軍陸戰隊立委的我，不懼任何壓力挑戰力拚勝選，只為捍衛中華民國，戰鬥不懈的戰士。 對於選擇續留不分區是否有接到主席吳敦義的電話慰留，謝龍介則回應，「沒有」，主席當然希望每個人都可以留下，每個人都希望為中華民國更好，選擇對的決定，繼續捍衛下去，謝龍介也說，決定留下也沒跟總統候選人韓國瑜事先告知。 至於未來黨主席之路要怎麼走，謝龍介說，「改革勢在必行，但是1月11日之後的事，世代問題跟黨的路線，必須要經過黨的辯論，大家要一起共同努力，希望國民黨可以更貼近民意改革，這是未來的目標。 謝龍介重申，雖然自己排在不分區安全邊緣，不過自己屬於陸戰隊不怕苦不怕難不怕死，國會既然要過半，不分區必須拉到第16名，這是他努力的目標，「第16名對我們來講是相當榮耀的位置」。 其他人也看了這些... ►不分區車宜靜是誰？　吳敦義駁「太太閨蜜」：她是做社會服務的►立院未過半就請辭黨主席？　吳敦義首鬆口：不能獨責張三李四\r►不分區拖垮選情？吳敦義稱沒影響：蔡韓差距縮小到8% ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191119/1583324.htm"}, "空軍「聯翔操演」派F-16升空嚴防　反制中共航母穿越台海": {"content": " ▲F-16戰機。（示意圖／記者李毓康攝） 記者林銘翰／台北報導 空軍19日清晨展開全島制敵空襲的「聯翔操演」，參謀總長沈一鳴上將上午也至空軍作戰指揮部視導「聯合防空作戰訓練」，期勉官兵保持高度警覺，嚴密掌握周邊動態，隨時發揮情監偵能量，守護國家安全。 總統蔡英文於17日上午宣布副手由前行政院長賴清德擔任， 國防部下午就透過新聞稿證實，中共首艘自製航空母艦伴隨護衛艦，由北向南編隊自東海航入台灣海峽，期間美、日艦在後尾隨。 面對中共解放軍首艘自製002型航母17日通過台灣海峽，國防部強調，國軍運用聯合情監偵系統，全程派遣機、艦完全掌握監控與應處，確保國家安全與維護區域和平穩定，請國人放心。 至於空軍19日展開「聯翔操演」特別派遣一架F-16戰機於清晨5時30分自花蓮佳山基地升空執行操演，沈一鳴也前往空軍作戰指揮部視導「聯合防空作戰訓練」，代表三軍統帥蔡英文及國防部長嚴德發慰勉官兵戮力戰備訓練，堅守工作崗位辛勞，並期勉官兵保持高度警覺，嚴密掌握周邊動態，隨時發揮情監偵能量，守護國家安全。  ▲參謀總長沈一鳴由空軍司令熊厚基上將陪同，前往空作部視導操演實況。（圖／國防部提供） 事實上，「聯合防空作戰訓練」亦即「聯翔操演」，其目的主要在結合軍、民防空系統及聯戰指揮機制運作，檢視國軍重要目標防護能力，並整合三軍防空武力及資電戰力，精進聯合防空作戰效能。 此外，聯合防空作戰訓練為國軍例行性戰備訓練，以強化國軍聯合防空作戰能力，肆應區域威脅及防衛作戰需求，結合軍、民防空系統及聯戰指揮機制運作，檢視國軍重要目標防護能力，並整合三軍防空兵（火）及資電戰力，以精進聯合防空作戰效能。 國防部表示，沈一鳴肯定官兵務本求實、從嚴從難投入戰訓本務的辛勤努力，並期許幹部強化戰訓本務，落實監偵預警作為，建構綿密空防戰力，確保國軍的空中優勢。 ▼沈一鳴對空作部提出工作指導。（圖／國防部提供）  其他人也看了這些... ►宣布副手賴清德！蔡英文：唯一目標「贏得勝利守護台灣」\r►最強組合「蔡賴配」成軍！賴清德：在民眾期待中看到自己的責任\r►蔡英文交付賴清德重要任務：國會過半、全力衝刺立委選情！ 更多熱門新聞... ►陳建仁交棒賴清德　答應蔡英文接任「全國競選總部主委」\r►「蔡賴配」登場前夕　蔡英文合體賴清德：一定要光復高雄\r►蔡英文「英德配」成軍：不讓國民黨見縫插針！對手用語不堪、不懂民主 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191119/1583205.htm"}, "接韓國瑜競總主委　 朱立倫不鬆口：尊重韓市長決定": {"content": " 記者唐詠絮／彰化報導 前新北市長朱立倫19日南下彰化為黨籍立委候選人謝衣鳳及柯呈枋助選，首站來到二林鎮，媒體聯訪時問到，將接下國民黨參選人韓國瑜競選部部主委一職，朱立倫雖然沒有明講，但他跟韓國瑜的共識就是要「下架民進黨」，更願意結合國民黨各地候選人為國民黨努力，但最後的安排如何，就要尊重韓市長的決定。  ▲前新北市長朱立倫到彰化助選。（圖／朱立倫辦公室提供） 朱立倫說，因為民進黨這幾年的表現讓大家非常失望，民眾的日子過得很苦，「下架民進黨」是他跟韓市長的共識，他的想法就是不要為個人，也沒有任何個人職位的考量，他從過去到現在都一直在努力助選，不管是立委或總統選舉，就是希望獲得更多民眾的支持。  ▲前新北市長朱立倫到彰化為黨籍立委候選人謝衣鳳助選。（圖／朱立倫辦公室提供） 朱立倫強調，大家發揮共同的戰力，化解爭議，團結在一起，形成共識，大家團結在一起，只有一步一腳印，克服困難，才能獲得更多的支持肯定，不要有個人的打算，如何安排，還是要尊重韓市長的決定。 ►生火了！連我媽都用到發光 【其他新聞】 ►詐騙老梗再現！　彰化5信行員機警2度攔阻匯款113萬 ►羅文嘉轟對手提名有黑道、吸毒背景　彰化藍營反譏：民進黨只剩這招嗎？", "link": "https://www.ettoday.net//news/20191119/1583298.htm"}, "黨內反彈！國民黨中常委范成連宣布：退出不分區立委提名": {"content": " ▲國民黨中常委范成連。（圖／記者周宸亘攝） 記者徐政璿／台北報導 國民黨不分區立委名單引發黨內反彈，台北市議員李明賢盼中全會上同意權投票，不同意票多於同意票的中常委范成連等人主動退出提名。排名不分區第19位的中常委范成連19日表示，經過再三思考，他將退出此次國民黨不分區立委提名。 范成連表示，此次承蒙前主席吳伯雄、新竹縣長楊文科與各客屬鄉親推薦，經11月16日國民黨中央委員會開會決議，提名擔任不分區立委候選人，這是黨交付任務，理當追隨各位鄉親全力以赴，爭取最後勝選，進入立法院，為全國客屬鄉親效勞。 范成連提到，他目前在大陸仍經營事業，深怕這段期間無法兼顧繁重的立委工作，經過再三考量，決定退出此次國民黨不分區立委提名，今後會繼續追隨各位鄉親，同心協力，打贏2020年選戰。 巧合的是，今天上午范成連被網路媒體爆料曾經涉買1000名人頭黨員，因此黨內出現陰謀論，范成連是「被動」退出不分區。 該報導內容指出，2017年時國民黨主席及黨代表改選時，范成連曾明確指示友人及樁腳替他在新竹縣找1000名人頭黨員，藉此布局組建一支將來對黨內選舉具有影響力的「投票部隊」，據悉，當天該場聚會的錄音檔、對話及譯文內容等相關事證，黨中央也已經接獲檢舉及掌握狀況。 國民黨不分區名單： 1. 國民黨現任立委曾銘宗\r2. 前警大教授葉毓蘭\r3. 前立委李貴敏\r4. 退將吳斯懷\r5. 前行政院發言人鄭麗文\r6. 全國農田水利會長林文瑞\r7. 屏東縣黨部主委廖婉汝\r8. 前立委翁重鈞\r9. 高盛集團前總裁吳怡玎\r10. 前總統府發言人陳以信\r11. 中常委張育美\r12. 中常委李德維\r13. 台商溫玉霞\r14. 黨主席吳敦義\r15. 台南市議員謝龍介\r16. 救國團主任葛永光的妻子車宜靜\r17. 前陸委會副主委張顯耀（被刷掉，名次往後遞補）\r18. 國民黨全國黨代表牛春茹\r19. 國民黨中常委范成連\r20. 心理諮商師李玉蟬\r21. 國民黨中常委曾文培\r22. 前台北榮總護理部主任王桂芸\r23. 台北醫學大學附設醫院家醫科醫師謝瀛華\r24. 國民黨中常委侯佳齡侯佳齡\r25. 中華民國退休警察協會總會長耿繼文\r26. 會計師邱素蘭\r27. 台灣勞工總工會理事長王裕文\r28. 台北市學校教育產業工會理事長李惠蘭\r29. 前立委張慶忠之子、會計師張智倫\r30. 中華兩岸婚姻家庭服務聯盟理事長史雪燕\r31. 世界華商經貿聯誼總會創會會長連元章\r32. 懷寧國際醫控公司國際醫療部長許謹如\r33. 中國醫藥大學護理系教授黃璉華\r34. 國民黨組發會主委林有志 ▼國民黨不分區立委完整名單。（圖／國民黨提供，點圖可放大）   其他人也看了這些... ►【最終名單】張顯耀慘被刷掉！　國民黨不分區立委投票結果出爐►勸退不分區　謝龍介親口宣佈 ：明年1/11後參選國民黨主席\r►中央委員58人反對吳敦義列不分區　吳斯懷不同意票82張 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583160.htm"}, "影／李四川議會動怒吼「我不答詢了！」　黃文益罵：比韓國瑜還可惡": {"content": " 記者許宥孺／高雄報導 民進黨議員黃文益再度槓上副市長李四川！高雄市議會進行市政總質詢，黃文益因質詢副市長李四川，大順路橋沒有做好完整規劃，質疑兩邊的路面差是「趕工下的工程品質」，面對綠議員不斷追問，李四川罕見動怒。19日上午高雄市議會進行第二次市政總質詢，黃文益因不滿李四川不針對問題答詢，便怒吼：「你不回答就坐下！」，沒想到李四川也回嗆：「你叫我坐下，我就開始不答覆！」  ▲高雄市副市長李四川與市議員黃文益。（圖／翻攝自高雄市議會即時影音串流）  ▲高雄市民進黨議員黃文益。（圖／翻攝自高雄市議會即時影音串流） 黃文益在質詢中先問在座的市府長官：「市議員代替人民向市府爭取公共建設，市府官員可否拿此爭取案件向市議員要人情？」隨即播放上次總質詢中，李四川的答覆內容：「你拜託我的鋪路，結果後來就在議會修理我們」。黃文益指出，道路刨鋪是一個攸關人民公共建設的議題，李副市長竟拿來當人情！ 黃文益問李四川，他所爭取的六條道路裡，「有我黃文益或是我的親戚住在我爭取的道路刨鋪路段上嗎？還是我的私人利益？難道幫人民陳情的案子，你都要人情嗎？」李四川試圖解釋，卻遭黃文益喊：「坐下！」 黃文益再問，5月6日質詢完後，有哪一位官員向我解釋清楚關於大順路橋施工情形？「除非我失憶了，不然完全沒有！」李四川答詢時則想再解釋事情經過，黃文益則不滿李四川不針對問題答詢，向主席喊時間暫停，李四川表示：「你剛才講的都不是事實」，黃文益隨即大罵：「你再亂講！你還要推卸責任？有這樣的副市長嗎？」並請李四川坐下，李四川也動怒：「你叫我坐下，我就開始不答覆！」  ▲高雄市民進黨議員黃文益。（圖／翻攝自高雄市議會即時影音串流） 黃文益堅持沒有養工處官員來向他解釋大順陸橋工程：「如果有，我黃文益今天辭掉高雄市議員，如果沒有，你在議會上汙衊我在議會修理你，完全顛三倒四！」怒嗆李四川：「抹黑再抹黑，比韓國瑜還可惡！」 質詢結束後，李四川也主動向媒體回應：「黃議員拿中華電信施工不良，來質疑我們義勇路鋪路鋪得不好，所以我也請養工處到他那裡做說明，他剛才所講的都不是事實，只是因為他是議員，不讓我答詢。」 ►我沒有遲到，是時間遲到了！ ", "link": "https://www.ettoday.net//news/20191119/1583202.htm"}, "吳怡農、賴品妤加入「前線」聯盟　共組跨黨派青年陣線": {"content": " ▲前線聯盟召開「前線再增援，新成員公布」記者會。（圖／洪慈庸辦公室提供） 記者林銘翰／台北報導 民進黨立委參選人吳怡農、賴品妤19日與無黨籍立委林昶佐、洪慈庸、台灣基進立委參選人陳柏惟共同召開記者會，吳宜農與賴品妤宣布將加入「前線 FRONTLINE」聯盟，要打造跨黨派的青年陣線，針對議題合作共同競選。 前線聯盟上月由林昶佐、洪慈庸與陳柏惟共同組成，並由洪慈庸擔任召集人。前線19日召開「前線再增援，新成員公布」記者會，正式宣布吳怡農及賴品妤加入聯盟，彰顯前線團結本土力量的宗旨。  ▲前線聯盟召開「前線再增援，新成員公布」記者會。（圖／洪慈庸辦公室提供） 洪慈庸表示，前線所提出的三個主張，包括社福正義、居住正義與縮短貧富差距，都是沒有10年至20年時間難以達成，所以一定要有志同道合的夥伴一起在國會中推動。 洪慈庸也痛批，近日國民黨提出之不分區名單，是具體對台灣人展現他們保守、傾共的方向，此時年輕人沒有回頭路，也必須對這個社會展現我們要讓社會繼續前進、並且保護民主自由的決心，不讓這四年得來不易的改革有上回頭路。  ▲無黨籍立委洪慈庸。（圖／洪慈庸辦公室提供） 吳怡農則表示，自己從參選的第一天就說過，要集結跨黨派、所有愛台灣的力量，因此今天決定加入前線2.0。他說，保衛家園不會只靠口號，而是具體的行動，大家看到香港抗爭不斷升級，看見香港年輕人為了未來，手無寸鐵自己站到第一線，而台灣一樣面臨中共威脅，因此需要的是言行一致、能夠正視國防跟國安，並且願意站在第一線抵抗威權的人。 賴品妤指出，在政治體制內，年輕人的聲音最常被忽略，卻是最常受到衝擊的族群，因此她一向認為青年必須在政治體制內有代表。她批評，國民黨作為國會第二大黨，整份不分區立委名單超過60歲，缺乏青年、進步代表，「讓我內心警鈴大響」。 賴品妤說，明年不只總統選戰，國會更是關鍵，如果泛台派進步力量沒有過半，將決定台灣未來走向親中的方向。她強調，世界各地的抗爭、改革運動，第一線都是年輕人，自己雖然是解嚴後出生的一代，但珍惜民主前輩爭取來的民主自由，因此身為年輕人會當仁不讓地站出來。 陳柏惟說，過去蔡英文曾經說他「看起來比外表溫柔」，不過台灣人其實是「對外強硬、對內溫柔」。他相信，台灣人的團結不只是行為上，更是心裡的相互信任，而前線就是這樣的團體，是為了台灣的未來，堅定走在一起的年輕人。  ▲無黨籍立委林昶佐。（圖／林昶佐辦公室提供） 林昶佐則指出，香港的民主、人權和自由正在受到前所未有的動搖，這是20年來逐步的變化造成的。因此，在每個關鍵時刻，都必須做出正確的選擇，而2020年的選舉，就是這樣的關鍵時刻。 林昶佐說，前線的每一位立委和候選人，都是在不同的脈絡下走到現在這個崗位，雖然身處不同黨派，但面對台灣的未來，會團結的站在一起，這就是前線的宗旨。 林昶佐也相信，未來前線五人進入立法院後，會對所有改革議題、進步價值，會有一致的選擇，即使有不同的意見，也會在堅實的互信基礎下，用最細緻的討論、得到最好的共識，跨越政黨的藩籬，一起為台灣的未來努力。", "link": "https://www.ettoday.net//news/20191119/1583305.htm"}, "徐永明讚時力不分區名單「各政黨最好」　盼突破民調10%天花板": {"content": " 記者林銘翰／台北報導 第15任總統、副總統及立委選舉11月18日起開始申請登記，時代力量19日前往中選會登記參選。時代力量黨主席徐永明表示，時代力量這次的不分區名單是各政黨中最好的名單，依照時力過去四年在立法院的問政表現，相信在未來個月內絕對可以突破民調支持度10%的天花板，「我們有很大的信心」。 徐永明19日率領時代力量不分區立法委員參選人前往中選會正式登記參選，包括不分區立委參選人陳椒華、邱顯智、王婉諭、黃國昌、翟本喬、關心羚、吳佩芸、白卿芬、趙芸菁、詹智鈞等人皆有出席。  ▲時代力量黨主席徐永明偕同不分區立法委員參選人前往中選會正式登記參選。（圖／記者湯興漢攝） 徐永明表示，時代力量現在的民調一直無法突破10%，相信登記後、一個月內就能突破這個天花板，將更多進步力量推進立法院。他指出，國民黨與民進黨的不分區名單完全不顧社會觀感，未來時力要扮演國會關鍵角色、制衡兩大黨。 徐永明認為，時代力量這次的不分區名單是最好的名單，依照時力過去四年在立法院的問政表現，相信在未來個月內絕對可以突破民調支持度10%的天花板，「我們有很大的信心」。 根據中選會公告，第15任總統、副總統選舉與第10屆立法委員選舉，將於2020年1月11日同日舉行投票，候選人申請登記期間為今年11月18日至11月22日。根據中選會規劃，將在12月3日前審定總統、副總統選舉候選人名單；12月13日前審定立委選舉候選人名單。 ▼時代力量歷任黨主席黃國昌（中）、邱顯智（左）、徐永明（右）。（圖／記者湯興漢攝）   ▲時代力量黨主席徐永明偕同不分區立法委員參選人前往中選會正式登記參選。（圖／記者湯興漢攝） 其他人也看了這些... ►國民黨最新不分區／吳敦義擺第14　張顯耀入榜列第17\r►蔡英文出手！民進黨不分區名單出爐　吳玉琴第1、游錫堃第7\r►時力公布2020不分區名單　「小燈泡」媽媽王婉諭排第3 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583277.htm"}, "台商回台投資近7000億！聯合國也認證　王定宇：曾銘宗是「專門騙人家」": {"content": " ▲民進黨立委王定宇。（圖／記者林悅翻攝） 記者陶本和／台北報導 國民黨立委曾銘宗18日在國會質詢時，逼問經濟部官員，指控「台商回台資金是0」，且不讓官員做完整論述。不過遭到綠營打臉，民進黨立委王定宇指出，台商回台投資大爆發，計劃投資逾6971億，甚至聯合國報告都認證這個事實，「曾任國民黨金管會主委的曾銘宗真是財金專家？還是專門騙人家？」 針對台商回台投資大爆發，王定宇提出兩大重點，「資金何時到位」與「資金到位的方式」。首先，在「資金何時到位」方面，他強調，「投資計劃的資金，沒有任何企業或個人會一次匯回，然後...放在倉庫給你看嗎？」 王定宇說，通常會根據計劃進度，資金依照需求陸續到位，就像購買預售屋一樣，「難道你會一次把二年按期程該繳的錢，一次送給建商嗎？你又不是韓國瑜大戶，否則把過多資金囤放變死水，對企業來說，這也是要算成本的。」 其次「資金到位方式」，王定宇說，可以從海外匯回，但是這個會多二個成本，一個是稅，而且是二國皆有的高額稅，一個是可能的匯損。另一個方式是動用國內資金，既然是台商，多數在國內有母企業，新的投資計劃資金按計劃要到位時，當然也可以調度國內資金，以上二種方法，未來都可以透過台灣的成本，海外支付的方式，將資金間接挪移。 王定宇表示，業界還有一種方式，就是運用銀行的低利率，用貸款融資來進行投資。多數人當然是在台灣用信用或資產做融資，因為台灣融資成本比中國低很多，台商多數在海峽兩邊都有資產，並非全部撤回台灣，只是調整兩邊佈局，加大台灣比重，所以擴大在台灣融資，投資台灣，減少在中國投資，這種做法很合理、也比較節省成本。 王定宇強調，台商回台投資大爆發，計劃投資逾6971億，甚至聯合國報告都認證這個事實。但是，曾任國民黨金管會主委的曾銘宗，竟然質疑沒有看到資金「匯回」，就認為投資金額是「零」，「天哪！用如此的外行話來唱衰台灣，真的是財金背景的『專家』嗎？還是『專門騙人家』？」 ▼總統蔡英文。（圖／蔡英文臉書）  其他人也看了這些... ►圖／韓國瑜台北買4棟賠2棟　時序、價差一次看►一張圖看韓國瑜房產買賣　36歲起台北「4買4賣」獲利900萬\r►韓國瑜夫婦雲林曾有2房產　農舍今年8月脫手賠370萬 更多熱門新聞... ►韓國瑜房產交易全公開　喊話蔡英文「別再用國家機器抹黑」\r►韓國瑜豪宅案延燒　張善政：不要把庶民講的好像窮到住一個小房子\r►韓國瑜「庶民買房」惹議　張善政反問媒體：我是不是庶民？ ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583270.htm"}, "不滿遭放話「列民眾黨不分區第一」　黃國昌：要不要出來道歉": {"content": " 記者林銘翰／台北報導 第15任總統、副總統及立委選舉11月18日起開始申請登記，時代力量19日前往中選會登記參選。針對先前外傳將加入台灣民眾黨之傳言，立委黃國昌不僅呼籲大家將政黨票投給時代力量，並表示「在前兩個月更有一些說話不負責任的人，說我要排民眾黨第一名，放假消息的人要不要站出來道歉」。  ▲時代力量黨主席徐永明偕同不分區立法委員參選人前往中選會正式登記參選。（圖／記者湯興漢攝） 時代力量黨主席徐永明19日帶領不分區立法委員參選人前往中選會正式登記參選，包括不分區立委參選人陳椒華、邱顯智、王婉諭、黃國昌、翟本喬、關心羚、吳佩芸、白卿芬、趙芸菁、詹智鈞等人皆有出席。  ▲時代力量歷任黨主席黃國昌（中）、邱顯智（左）、徐永明（右）。（圖／記者湯興漢攝） 黃國昌表示，時代力量在2015年第一次選出來的黨主席是他，所以自己已經太熟悉老政治的套路，「不敢比人才、政策、專業，憑著自己手上比較多的資源，各式各樣的風向、民調要怎麼調就怎麼調」。 黃國昌指出，當年時代力量剛成立時，好幾個月來就是在告訴社會一個訊息，「時代力量不會過5%、投給他們就是浪費，又說時代力量票太多，不要投給時力」，對於這種老政治、透過民調的操控方式，自己真的非常厭煩，呼籲大家站出來唾棄不敢比專業、人才的方式。  ▲前時代力量黨主席邱顯智（右）、時代力量秘書長吳佩芸（左）。（圖／記者湯興漢攝） 談起先前外傳將加入台灣民眾黨之傳言，黃國昌也批評「在前兩個月更有一些說話不負責任的人，說我要排民眾黨第一名，我要在這邊正式和放假訊息的人說，放假消息的人要不要站出來道歉」。黃國昌質疑，「還是現在的民主政治，潑完糞以後，裝作沒事就可以閃了」。 黃國昌說，時代力量會全力爭取每張選票，但不會用惡意、不實造謠方式，選民若覺得其他政黨有好的人才要投給別的政黨，時代力量也表達尊重，「不要把台灣搞成如果不支持一個特定政黨，其他人就是中共同路人，這太離譜」。 其他人也看了這些... ►國民黨最新不分區／吳敦義擺第14　張顯耀入榜列第17\r►蔡英文出手！民進黨不分區名單出爐　吳玉琴第1、游錫堃第7\r►時力公布2020不分區名單　「小燈泡」媽媽王婉諭排第3 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583265.htm"}, "蔡英文「台商回流投資爆發」千真萬確事實：建議韓國瑜到各地看看": {"content": " ▲總統蔡英文。（圖／蔡英文臉書） 記者陶本和／台北報導 國民黨立委曾銘宗18日在國會質詢時，逼問經濟部官員，指控「台商回台資金是0」，且不讓官員做完整論述。對此，總統蔡英文19日透過臉書表示，建議國民黨總統參選人韓國瑜跟她一樣，多到台灣各地看看企業正在建廠、買機器、僱員工，「台灣需要說到做到的總統，而不是只會說大話的政客。」 蔡英文表示，「台商回流，投資大爆發，是千真萬確的事實」，她痛批，「韓市長、國民黨立委和特定媒體對台商回台投資的扭曲，完全不是事實，請大家幫我澄清這些錯誤的訊息。」 蔡英文指出，美中貿易戰的關稅已經開始實施，轉單效應來得又急又快。台灣的企業，都是先用自己的資金或融資，趕快擴廠，增加產線，跟全世界競爭訂單。 蔡英文強調，資金從哪裡來是假議題，重點是有沒有落實投資，「韓市長可以跟我一樣，多到台灣各地，看看企業正在建廠、買機器、僱員工。這都是正在發生的事，不是膨風，也沒有灌水。」\r蔡英文表示，三年多來毫不鬆懈，改善國內經濟體質，調整法規，提供企業更好的投資環境，加上產業政策正確引導，我們才能承接起貿易戰的轉單效應，讓國內外頂尖大廠都搶著投資。\r蔡英文強調，「台灣需要說到做到的總統，而不是只會說大話的政客」，國民黨不必因為選舉就唱衰台灣，抹殺台商的努力和政府的用心。好的事情，不分黨派一起來支持，才是對台灣有利的方向。 其他人也看了這些...►宣布副手賴清德！蔡英文：唯一目標「贏得勝利守護台灣」\r►最強組合「蔡賴配」成軍！賴清德：在民眾期待中看到自己的責任\r►蔡英文交付賴清德重要任務：國會過半、全力衝刺立委選情！更多熱門新聞...►陳建仁交棒賴清德　答應蔡英文接任「全國競選總部主委」\r►「蔡賴配」登場前夕　蔡英文合體賴清德：一定要光復高雄\r►蔡英文「英德配」成軍：不讓國民黨見縫插針！對手用語不堪、不懂民主►比「蔡賴配」更對味的美麗搭配 其他人也看了這些... ►宣布副手賴清德！蔡英文：唯一目標「贏得勝利守護台灣」\r►最強組合「蔡賴配」成軍！賴清德：在民眾期待中看到自己的責任\r►蔡英文交付賴清德重要任務：國會過半、全力衝刺立委選情！ 更多熱門新聞... ►陳建仁交棒賴清德　答應蔡英文接任「全國競選總部主委」\r►「蔡賴配」登場前夕　蔡英文合體賴清德：一定要光復高雄\r►蔡英文「英德配」成軍：不讓國民黨見縫插針！對手用語不堪、不懂民主 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191119/1583263.htm"}, "過來人經驗看「小英領先民調會不會翻盤」？　陳其邁未正面回應": {"content": " ▲行政院副院長陳其邁與立委李昆澤訪視老人共餐。（圖／記者許宥孺翻攝） 記者許宥孺／高雄報導 行政院副院長陳其邁19日與立委李昆澤訪視高雄三民區老人共餐活動，被媒體問及「小英總統的民調都是持續領先韓市長，之後會不會擔心韓流會再度回升？」陳其邁並沒有正面回應：「反正他心意已決，就想離開高雄，我真的是蠻失望的。」 2020總統大選，國民兩黨的候選人韓國瑜以及蔡英文都已經登記，而目前蔡英文的民調都是領先，但也有人會擔心，會不會最後遭到「韓流翻盤」，去年跟韓國瑜競選高雄市長的陳其邁，之前也是民調領先，但開票結果卻是輸了選戰，這次媒體記者詢問「過來人」經驗，是否會擔心蔡英文遇到同樣狀況，陳其邁回應說：「我想韓市長，大家對他最大的一個質疑，就是說他剛選上市長4個月，人就跑去選總統，也對競選的政見一點都不在乎，這種態度很傷高雄人的感情。」  ▲行政院副院長陳其邁與立委李昆澤訪視老人共餐。（圖／記者許宥孺翻攝） 陳其邁指出，市長就像母雞一樣，要照顧小雞，「結果母雞都飛啦，都跑到其他地方，然後在其他地方說很想高雄，我就覺得很奇怪、很諷刺的一件事情。」陳其邁表示：「反正他心意已決，就想離開高雄，我真的是蠻失望的，我想很多高雄人都也會很難過、很厭氣。」 ►「時間存在的意義就是襯托妳的美麗」 【更多新聞】 李四川議會動怒吼「我不答詢了！」　黃文益罵：比韓國瑜還可惡 10歲男童患「咬甲癖」手指啃到變形　醫師看他被罰站驚曝：和虎媽有關", "link": "https://www.ettoday.net//news/20191119/1583234.htm"}, "中華民國主權獨立　陳以信：不宣佈台獨的台獨就是騙票": {"content": " ▲蔡英文、賴清德。（圖／記者周宸亘攝） 記者徐政璿／台北報導 前總統府發言人陳以信被國民黨提名為不分區立委第10名，日前他表示若出任立委，將重新佈建對美工作，全面強化國民黨與美國行政官員、國會參眾議員、與智庫涉台學者的關係。陳以信19日也在臉書表示，中華民國才是主權獨立的國家，「不必宣佈台獨的台獨就是騙票」。 陳以信表示，總統蔡英文的副手搭檔賴清德，昨天意圖澄清他的台獨立場，並說韓國瑜「其實你不懂我們的心」，其實不是只有韓市長不懂，好多人其實都聽不懂賴清德的心。 陳以信指出，為讓國人真正懂得賴清德的心，他要公開請問賴清德三個問題： 第一、如果你認為「務實台獨工作」的目標不是宣布台灣獨立，那請問你的台獨工作到底是在工作什麼？\r第二、如果你認為「執政後不必另外宣布台灣獨立」，那你為何不乾脆大方說你已經「放棄台獨」？\r第三、如果你認為台灣就是主權獨立國家，那你敢不敢說你願意「放棄正名制憲」、「放棄一邊一國」、「放棄台獨公投」？ 陳以信說，所以最後只問一句，「賴清德請問你是說謊？還是詭辯？」  其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191119/1582320.htm"}, "影／「警察最接近庶民」　葉毓蘭挺港警：恢復香港治安秩序何錯之有？": {"content": " ▲香港理工大學示威者與防暴警察爆發衝突。（圖／路透） 記者呂欣玫／綜合報導 香港理工大學的警民衝突繼17日晚間延燒至今，警方向學生投擲催淚彈，學生則以汽油彈回擊。對此，國民黨不分區立委參選人葉毓蘭19日發文聲援香港警察，她表示，如果警察使用武力是錯的，為什麼示威群眾使用暴力是對的？他們必須要以專業中立與人民的信任，才能迅速恢復香港的治安和秩序，「這何錯之有？」 香港理工大學的警民衝突繼17日晚間延燒至今，港警包圍校園，18日下午約1點半，大批示威者由理工大學步出，警方再次出動水炮車及催淚彈射向人群，並展開拘捕，示威者被逼返校舍。香港特首林鄭月娥19日在特首辦舉行記者會時表示，如果校內的示威者和平地走出來，就不會有警方的暴力行動，警方也會採取必要的措施，以避免悲劇在香港發生。 對此，葉毓蘭透過臉書表示，如果警察使用武力是錯的，為什麼示威群眾使用暴力是對的？為什麼警察的孩子在學校裡要被霸凌、被肉搜？為什麼行進中的警察會被以美工刀割喉，被以弓箭射傷；持不同意見的老漢被汽油澆身點燃，沒有表示意見路過現場的女子會被圍毆至血流滿面？ 葉毓蘭指出，警察在國家公務員中，人數雖然多，層級卻不高，所以過去在政府部門中被打壓、被當成牛馬驅策，可是人民眼睛卻是雪亮的，易言之，警察是最接近庶民的。 葉毓蘭提到，香港動亂至今，受苦的是廣大的老百姓，當家不成家、城不是城，外客開始以危城不入不再去了，誰吃虧？「不管在哪一個國家，我都支持當地的警察」因為他們是法治的衛護者，是社會安定的力量，謝謝他們為人民的安居樂業而奉獻，當然，「對於警察如有濫權暴力，也站在人民這邊，要求法辦改善！」 葉毓蘭表示，8/31和9/1在香港目睹的蒙面客動亂，他們騷擾無辜的民眾和外國人，破壞地鐵站、軌道等公共設施，當時她的專業告訴她，這不是暴力，什麼才是暴力？「以我認識的香港警察，他們必須要以專業中立與人民的信任，才能迅速恢復香港的治安和秩序，這何錯之有？」 另外，對於民進黨要葉毓蘭、退將吳斯懷退出國民黨不分區名單，葉毓蘭回擊，「我適不適格擔任國民黨不分區，與民進黨無關」以這麼不適格的總統，曾經被她的行政院長公開挑戰、還指控她使用國家機器打壓的紀錄，我們所有國人，「是不是也可以叫民進黨換候選，請小英退讓？？？」 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583190.htm"}, "盧秀燕同意了！　韓國瑜台中競選總部成立當天將接主任委員": {"content": " ▲盧秀燕可能在韓國瑜競總成立當天接任主委。（圖／台中市政府提供） 記者鄧木卿／台中報導 國民黨總統參選人韓國瑜台中市競選總部原訂23日和黨籍立委競總同一天成立，但後來考量立委才是主角，同天成立恐會失焦，因此韓競總延期，但韓當天仍會一一參加8個立委競總成立，至於市長盧秀燕會不會接主委一職，據了解，盧已經答應而且就在韓競總成立當天接任。 韓國瑜原訂23日出席台中競總成立大會，當天並參加8名黨籍立委競總成立，時間分別是上午9點30分第6選區李中、10點15分是第4選區黃馨慧、11點第2選區顏寬恒、11點50分第1選區林佳新、12點55分第7選區莊子富、下午2點30分第3選區楊瓊瓔、3點原住民選區黃仁、3點45分第8選區江啟臣，第5選區的沈智慧早已成立。 至於韓國瑜自己競總的成立時間，原本是下午1點20分，地點在市黨部，但後來考量當天大家關注焦點會放在韓國瑜身上，因此當天韓的總統競總取消，改由全國公教軍警消中部地區挺韓國瑜後援聯合大會，地點不變。 市黨部人員表示，黨部正積極和韓國瑜競辦人員連繫，希望盡快確定台中競總成立時間，應該不會超過12月中。 針對盧秀燕會不會以及何時接任韓國瑜台中競總主委一職，據了解，盧秀燕已經答應接下主委一職，但目前還是以市政優先，韓競總何時成立，她就何時接。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191119/1583244.htm"}, "經部坦承境外匯回流資金0元！韓國瑜轟：蔡政府用欺騙治理國家": {"content": " ▲韓國瑜、張善政出席台灣尤努斯基金會-2019社會型企業東亞年會。（圖／記者屠惠剛攝） 記者羅婉庭／台北報導 對於經濟部聲稱統計台商回流總額7000億元，但遭打臉海外資金其實是零元，國民黨總統候選人韓國瑜19日上午對此表示，民進黨說台商會回流，看到資料後就知道完全是欺騙，用欺騙來治理國家，讓他非常感慨。 張善政也指出，台商沒把資金帶回來的原因，是因為在大陸賺的錢被課稅，回來台灣又被課稅，2015年8月的時候馬政府與對岸談好《兩岸租稅協議》，待立法院通過授權就能讓海基會海協會的協議生效，民進黨立院席次當時雖然是少數，但他們議事處處阻撓，2016年民進黨過半，同樣對這個協議視而不見。 台商回台投資，被蔡英文總統視為綠營執政最大政績，立法院財委會18日針對「海外資金回台現況及後續管理，投資標的與因應策略」，請金管會、財政部、經濟部和國發會專題報告並備詢。 曾銘宗詢問，自「歡迎台商回台投資行動方案」年初上路到11月15日止，經濟部稱有6971億元申請「回台」，但哪些是真正從國外回來的投資？他質疑，蔡政府不斷行銷，是不是「灌水再灌水」因為有許多企業主向他透露，經濟部邀請他們把投資項目也列入「回台投資」，這個看來很龐大的金額，實際上是把很多台灣自然擴廠部分加進來。 林全能答詢表示，每個通過申請案都是新的投資計畫，必須投資於智慧製造等，但他也坦言，這6971億元，有7成以上是國內資金，包括自有款和貸款，只有3成預計從國外匯回。 最後他坦言，所有資金預估有3年執行時間，其中將在今年落實的共2250億元，據投資台灣事務所統計，目前已落實的資金是以「國內資金」先運用，到年底僅剩下1個多月，但「國外回來的（資金）還沒看到」。 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191119/1583130.htm"}, "蘇貞昌「臉歪」確診顏面神經麻痺　醫從侵犯部位分析恢復時間": {"content": " ▲行政院長蘇貞昌因病毒感染，導致顏面神經暫時麻痺。日前出席造勢活動時，被發現臉部明顯肌肉不協調 。（圖／記者張一中攝） 記者嚴云岑／台北報導 72歲的行政院長蘇貞昌日前幫總統蔡英文造勢時，被發現「臉歪」，經核磁共振等精密檢查，確診為過度勞累導致病毒感染，致使顏面神經暫時麻痺。醫師表示，輕度顏面神經麻痺約2至3周會好，但在慢性期接受治療需要時間，病人一定要有耐心。 振興醫院運動復健科主任陳建成表示，顏面神經麻痺俗稱「面癱」，有時又叫「臉中風」，急性及通常是由急診和內科處理，一方面是要確定診斷及做鑑別診斷，另一方式是得以早期介入治療，減少後遺症。 陳建成提到，顏面神經通常在發病當下就開始侵犯及破壞神經，病毒繁殖增生期為1到7天，通常第2天會達高峰，若病患有免疫力問題，經常會更嚴重且病程更長。在病毒侵犯期間，神經會因缺血缺氧等間接破壞而繼續壞死，症狀包括腫脹造成神經管腔內壓力增加，而導致壓迫性缺血，還有一部分因發炎反應，造成續發性破壞的壞死。 因此，病患一旦確診顏面神經麻痺，在急性期通常會給予藥物治療，包括抗病毒藥物、類固醇和消炎止痛藥、維他命B12等。等過了急性期，因部分神經遭破壞，運動功能障礙也隨之而來，此時就要看破壞的神經數量多少來決定嚴重度。由於已經發生的損壞不會立即恢復，此時就要視神經受傷程度，給予對應性治療。 陳建成表示，顏面神經麻痺過了急性及後，病患可接受的復健治療主要有3項，分別為熱療及按摩、電療、顏面肌肉運動等。如果只有神經外包膜「神經鞘」受損，恢復程度相對快，但如果是神經索受損，就需要漫長復健，有些嚴重者最後甚至不一定會完全恢復。 根據統計，輕度顏面神經麻痺2到3週左右會好；中度的話可能經過1至2月會好九成，重度的話則在3至6月後會好七八成。由於神經每個月最多只長3公分，所以在慢性期接受治療都需要時間，讓神經生長及修復，對於類似神經受損的恢復，病人一定要有耐性。", "link": "https://www.ettoday.net//news/20191119/1583127.htm"}, "「學姐」20日台東輔選　陪民眾黨陳允萍登記參選立委": {"content": " ▲台北市政府副發言人「學姊」黃瀞瑩，20日將陪同民眾黨提名的台東縣區域立法委員侯選人陳允萍登記參選。（圖／記者楊鈞典翻攝－黃瀞瑩不要欺負學姐粉絲專頁） 記者楊鈞典／台東報導 台灣民眾黨提名的台東縣區域立法委員侯選人陳允萍，20日將到台東選委會登記，預定由台北市政府副發言人「學姊」黃瀞瑩、民眾黨發起人蔡壁如陪同，藉此拉抬民眾黨在台東地區的政黨票聲勢。 陳允萍創立台灣司法通譯協會，服務全國的新住民朋友們和語言不通的外國人、原住民以及聽語障人士，全國的新住民族群與家庭對他的服務熱忱是無人不知無人不曉，更曾被報章媒體封為「新住民守護神」，清新的形象被民眾黨看中，角逐台東立委席次。  ▲陳允萍將於20日登記參選。（圖／翻攝自陳允萍臉書） 陳允萍表示他是道地的台東人，從第一份工作開始在台東，持續服務台東的鄉親已27年，全台東包括離島及16個鄉鎮跑透透，全部奉獻給深愛的家鄉，真正深入台東民間各個角落，將盡所能帶給台東新視野，服務鄉親。 ► 想變美就點我。", "link": "https://www.ettoday.net//news/20191119/1583158.htm"}, "新北新式門牌回來了！「藍綠色系加大字體」12月中旬復工換發": {"content": " ▲新北市新式門牌將於12月中旬開始換發。（圖／翻攝自新北市議員江怡臻臉書） 記者張乃文／綜合報導 新北市新式門牌原預計2020年2月將全市120萬面門牌全面更新完畢，但各界認為美感及辨識度上有爭議，因而暫緩更換。新北市民政局18日表示，門牌復工將於12月中旬起開始換發，2022年前會全面完成。門牌除了回復原有設計圖樣，也改為藍綠色並放大字體，增加辨識度。 新北市議會18日審查民政局預算，民政局長柯慶忠被問到新式門牌議題，他回應，在宣布暫緩換發後，市府也參考各界意見，經過調整後於12月中旬由郊區開始施作，並在2022年前全面換發完成。 民政局說明，新北市一樓的主要幹道及大馬路街道（無巷弄）門牌會從中尺寸（21cm*15cm）改成大尺寸（26cm*17cm），同時加大號碼的字體。而巷弄街道的門牌則因路寬較窄，因此仍維持中尺寸的設計；顏色也改為單一的藍綠色系。為加強2樓以上門牌辨識度，版面內容增加街路巷道名稱，由原來16.2cm*5cm 加大為16.5cm *寬11cm 。 另外，民政局提到，部分區域在停工前已經張貼的門牌會在重新釘掛時更新，廠商也願意主動吸收張貼成本，經費方面，改善後的門牌經費本就在原先編列的預算範圍內，整體而言，新北市政府無需增加任何費用。 而新北市議員江怡臻在臉書分享新式門牌的最新照片，網友紛紛留言表示，「 新版的好很多！」、「這次真的不錯！」、「能夠示意清楚就好」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191119/1583166.htm"}, "賴香伶、蔡壁如、黃瀞瑩列不分區　柯文哲證實三人都會請辭": {"content": " ▲柯文哲出席「原民網路服務E指通」申辦服務記者會。（圖／記者莊喬迪攝） 記者陳家祥／台北報導 民眾黨19日召開記者會公布不分區立委名單，最終名單29人，其中海選入圍者有17人；其中，北市府勞動局長賴香伶名列第1、市府顧問蔡壁如第5、「學姊」黃瀞瑩第13。外界關注三人是否會請辭？柯文哲說，黃、蔡大概離職前先請假，至於賴香伶部分則處理完法案後，「應該跟著辭職」。 談到不分區內3位市府官員要請假或請辭？柯文哲說，大概蔡壁如跟黃瀞瑩會先直接請假，因為他們大概就離職前的請假先請。勞動局長賴香伶是這樣，現在還有幾個法案在議會，包括外送員的自治條例需要處理一下，所以大概處理完也會跟著請假，應該跟著辭職。 黃瀞瑩上午受訪時表示，下週一（25日）就會開始請假，等12月5日中選會審核資格確定，就會辭職。至於排序從原本的第9名，一路往後排到第13名，黃說，尊重黨的安排，希望用自己過去一年累積的能量，幫忙衝高政黨票。  ▲黃瀞瑩受訪。（圖／記者陳家祥攝）", "link": "https://www.ettoday.net//news/20191119/1583197.htm"}, "經濟部坦承海外資金回流0元　吳敦義：蔡英文可以不要再說謊了嗎？": {"content": " ▲吳敦義臉書談經濟衰退。（圖／翻攝吳敦義臉書） 記者徐政璿／台北報導 總統蔡英文日前才宣布「台商回流」即將達到新台幣7000億元，但經濟部次長林全能18日證實，目前為止還沒有看到海外資金，引發外界熱議。對此，國民黨主席吳敦義表示，「蔡英文總統，可不可以不要再對人民說謊了？」 曾銘宗18日在財經委員會表示，民進黨很會行銷，將上市櫃公司原本擴廠的計畫都加入投資台灣的計算，有灌水的嫌疑。林全能則澄清，8成以上都是台商回台投資，不是原本的擴廠計畫，是新增的投資計畫，要經過經濟部審查，符合智慧製造等要求。 曾銘宗追問，台商回台投資資金都是國外匯入嗎？林全能回應，統計7成以上會用國內資金，包括自有資金及貸款，3成用國外匯回資金，目前都是先運用國內資金，目前為止還沒有看到海外資金。 針對經濟部坦承海外資金回流是0元，吳敦義表示，蔡英文曾經說，今年是過去20年來台灣經濟最好的狀態，還說台商資金回流超過7000億，結果被抓包，根本是在欺騙選民。 吳敦義指出，最近勞動部發表的無薪假人數統計，創下今年以來新高。在沒有遇到金融海嘯或國際經濟危機的情況下，還是有將近2700人放無薪假，象徵今年景氣轉冷。台灣在蔡政府時代，平均經濟成長率僅2.4%，比馬時代超過2.8%的表現還要低。這種表現，哪裡能說是20年來台灣經濟最好？ 吳敦義說，就像蔡英文對外宣傳台商資金回流7000億，結果被立委曾銘宗踢爆根本就是0，「蔡英文總統，可不可以不要再對人民說謊了？」 ▼總統蔡英文。（資料照／記者林敬旻攝） ", "link": "https://www.ettoday.net//news/20191119/1583157.htm"}, "東吳大學演講遭學生抗議　柯文哲：不要藉此謀求個人或政黨利益": {"content": " ▲柯文哲出席「原民網路服務E指通」申辦服務記者會。（圖／記者莊喬迪攝） 記者陳家祥／台北報導 台北市長柯文哲預定晚間前往東吳大學以「市政新文化」為題發表演講，但卻有東吳學生在網路上發起「拒絕虛假新政治，抗議反民主文化」連署，反對柯到校演講。由於抗議涉及柯的兩岸觀點，柯文哲19日表示，「柯文哲有直接做過哪一件對不起台灣的事情？沒有」，直言不要利用這些東西，謀求個人或政黨的利益。 對於東吳大學有學生發起抵制連署，柯文哲19日受訪時說，這民主社會常有，是政治系的老師請他去講，「老實講，就學術來講，柯文哲本來就是學術上研究的對象，所以政治系老師請我去，主要是政治系學生，順便也開放給其他學生聽，對我來講蠻正常的，沒有什麼」。 至於被抗議性別歧視、失言、沒政績以及透過柯粉攻擊政敵？柯文哲反酸，「這更好笑，抗議的人要不要去看看其他兩黨？這個…，你那些抗議的人…，我態度是這樣，我也不贊成柯粉要去反制，不需要，常常是這樣，平常心就好」。 而抗議學生也點出柯迴避統獨議題、漠視中共統戰行為，柯文哲說，「我也直接問，到現在為止，柯文哲有直接做過哪一件對不起台灣的事情？沒有」；柯強調，不管是中美的問題、兩岸的問題，其實該怎麼做，我們這些人都心裡有數，實際作事情當中也沒有去失誤或什麼重大缺失。 柯文哲接著還強調，「坦白講，我明著講，不要利用這些東西謀求個人或政黨的利益」；媒體追問，該段話是否是對民進黨講？柯說，「沒有，我是對台灣社會呼籲」。", "link": "https://www.ettoday.net//news/20191119/1583183.htm"}, "吳敦義不為敗選請辭？李正皓暗酸：笨蛋毀滅自己、壞蛋毀滅世界": {"content": " ▲吳敦義。（資料照／記者李毓康攝） 記者蔡文鈴／台北報導 國民黨不分區名單挨轟「史上最爛」，黨主席吳敦義19日受訪被問到，是否要為國會未過半請辭，他回應「不能獨責於張三或李四」。對此，前國民黨員李正皓在臉書諷刺，「笨蛋毀滅的是自己；壞蛋毀滅的是整個世界。」 吳敦義受訪談到若立院沒有達60席過半，黨主席是否負責？他反問，「過去三十幾席有人負責任嗎？2008年國民黨獲得81席，加友黨有5席，合計86席，民進黨從原本91掉到27席，有鼓勵嗎？」 至於，敗選與請辭黨主席的關連性問題，吳敦義說，國民黨內沒有傳統說非要怎麼樣不可，「反正就是盡其所有力量努力，全黨只要團結一致，但客觀環境若還是讓國民黨遇到挫折，不能獨責於張三或李四。」 針對吳敦義似乎不打算為敗選負責，李正皓表示，看來這次大選不論國民黨有多慘，吳敦義都不準備請辭負責了。果然印證一句話：「笨蛋毀滅的是自己；壞蛋毀滅的是整個世界。」 其他人也看了這些... ►【最終名單】張顯耀慘被刷掉！　國民黨不分區立委投票結果出爐►勸退不分區　謝龍介親口宣佈 ：明年1/11後參選國民黨主席\r►中央委員58人反對吳敦義列不分區　吳斯懷不同意票82張 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583148.htm"}, "宋楚瑜爆2020本來要拱柯文哲搭黃珊珊　柯P：聽一聽笑一笑": {"content": " ▲柯文哲出席「原民網路服務E指通」申辦服務記者會。（圖／記者莊喬迪攝） 記者陳家祥／台北報導 親民黨總統參選人宋楚瑜昨前往登記，正式第5度參與總統大選，19日接受專訪時，宋楚瑜坦言，私下其實討論過要讓柯文哲搭配北市副市長黃珊珊參選總統。對此，柯文哲說，他有這意願，但聽一聽笑一笑，也沒有真的去拿出企畫書大家一條一條寫，也沒有這樣。 外傳宋楚瑜當初有意給予總統大選門票，拱「柯黃配」參選2020，柯文哲說，其實老宋也有他的想法，接著還說那時候的柯黃配是市長跟副市長不是總統副總統，一旁記者趕忙提醒是「宋說是2020」，柯才說，「沒有啦，他有這意願，但我們沒有…，常常是這樣，聽一聽笑一笑也沒有真的去拿出企畫書大家一條一條寫，也沒有這樣」。", "link": "https://www.ettoday.net//news/20191119/1583174.htm"}, "親民黨不分區20日公布　宋楚瑜：郭台銘不會列入": {"content": " ▲宋楚瑜、郭台銘。（合成圖／記者湯興漢攝） 記者呂欣玫／台北報導 親民黨總統候選人宋楚瑜19日受訪時，被問及郭台銘幕僚劉宥彤、蔡沁瑜是否在不分區名單內，雖然沒有說話但卻點頭默認。至於郭台銘是否一同列入？宋楚瑜表示不會，20日上午就會向大家公布不分區名單。 宋楚瑜18日登記參選正式成為2020總統候選人，被問及親民黨不分區名單，宋楚瑜說，親民黨在做最後整合 ，一定交出一份讓大家覺得不一樣，不是把親民黨要的人擺進去的名單。對於是否會納入蔡沁瑜、劉宥彤？宋楚瑜則說，賣個關子，大家到時候就會看的到，會有讓大家眼睛一亮的第一名。 宋楚瑜19日接受節目專訪時，面對主持人再度問及親民黨不分區名單，宋楚瑜口風相當緊，原本在廣播節目廣告時間點頭認劉宥彤、李鴻鈞、蔡沁瑜會列入名單，但節目一開始後，又改口「我還要賣個關子」，有信心會超過三席。 宋楚瑜還提到，李鴻鈞不會列不分區第一名，被問及是否還有其他更亮眼的名單？宋楚瑜說，不能說李鴻鈞不亮眼，他是我們的國寶，而且他確實在立法院議事上面有重大貢獻，但是名單不只有親民黨獨享，有三大特色，第一，會網羅所有精英；第二，「專業」是很重要的考量；第三，能夠把弱勢團體的訴求集合起來。所以，這裡面有很多不同的弱勢族群，或是團體的發言人，會在這裡面有參與。 至於郭台銘是否納入不分區名單？宋楚瑜表示，「不會！」目前他不會把任何一位名字說出來，但是在科技業、在產業界，在有關國民生計很重要的領域專業裡面都會有。 另外，宋楚瑜說，不分區名單在法令期限之內一定會公布，原則上希望明天上午向諸位公布，同時也請這些未來的立法委員公開亮相，讓大家面對面大家認識一下。 其他人也看了這些 ►「會讓大家眼睛一亮」　宋楚瑜：不分區不是把親民黨的人擺進去\r►宋楚瑜第5度選總統！與余湘18日1100赴中選會登記\r►宋楚瑜：親民黨不分區名單會有郭台銘的影子 更多熱門新聞... ►「含淚投票是自虐行為」　宋楚瑜籲：別陷於藍綠情緒勒索之下\r►「郭台銘退選讓我輾轉難眠」　宋楚瑜：9月17日動念參選總統\r►宋楚瑜力推修法　「政黨票得票門檻5％降到3％」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191119/1583116.htm"}, "LIVE／蔡英文受邀台北美國商會發表演說　對尬韓國瑜「晶晶體」": {"content": " 記者陶本和／台北報導 目前請「韓假」的國民黨總統候選人韓國瑜先前在美國商會上，以「晶晶體」演說，引起各界的嘲諷。總統蔡英文19日中午則受美國商會邀請，出席美國商會年度會員大會，並發表演說。 韓國瑜日前在美國商會演說，用中英文夾雜的「晶晶體」遭到網友揶揄。當時，台北美國商會執行長傅維廉（William Foreman）受訪時表示，他盡了全力用中英文交流，任何人嘗試透過英文表達，對他們而言都是很開心的事，有努力才是重點，不會有評斷。  ▲蔡英文美國商會演說。（圖／ETtoday直播） 另外，韓國瑜也在演說時，把美國商會（The American Chamber of Commerce in Taipei）與美僑俱樂部（American Club Taipei）給搞錯了，導致台下一陣尷尬。當時傅維廉也幽默地說，不會不恰當，因為大家經常搞混，辦公室也常常接到詢問俱樂部業務的電話。 在韓國瑜因「晶晶體」引起軒然大波後，根據美國商會的最新消息，蔡英文在19日，再次受邀出席美國商會年度會員大會，並發表演說，至於演講的題目，目前則還沒有確定，近日進一步確定後會再對外公開。 ▼蔡英文先前出席台北美國商會謝年飯。（圖／記者張一中攝）  蔡英文過去只要出席美國商會的活動，都會以英文發表演說；而她的英文口音，在網路上也引起網友的討論，甚至被形容「讓耳朵懷孕」；因此，她的團隊也經營Youtube頻道中，設計了「英文英文」的單元，由她來親自教大家英文單字。 舉蔡英文「英文英文」的第一集為例，就針對時事，以及外交工作，來教相關的英文單字，好比讓台灣驕傲的民主，是「democracy」，藉此傳達民主是過去台灣人十幾年來，共同累積出來的成就，在亞洲是難能可貴的。 蔡英文幕僚指出，很多網友和支持者在社群上反應，很喜歡聽小英講英文，因此有這項構想。除了由蔡總統本人親自上陣說英文外，內容也會符合時事主持和總統個人特色，推出「總統級」的英文教學內容，讓網友可以透過學習英文的方式，同步了解相關的時事訊息。 而在韓國瑜「晶晶體」英文引起各界議論之後，蔡英文講英文也備受外界關注，她出席美國商會的演說，她的英文演說，是不是會被拿來跟韓國瑜「晶晶體」比較，勢必會成為焦點。 ▼韓國瑜、蔡英文美國商會演講。（圖／翻攝自臉書粉專王定宇分享之影片） ", "link": "https://www.ettoday.net//news/20191119/1583165.htm"}, "謝龍介表態參選國民黨主席　台南支持者入黨聲援": {"content": " 記者林悅／台南報導 國民黨台南市黨部主委謝龍介表示，2020大選後就要參選國民黨主席，謝龍介的理念獲得許多民眾支持，11月19日上午就有許多民眾前往國民黨台南市部申請加入國民黨，或恢復黨籍，表達對謝龍介改革國民黨的支持。  ▲謝龍介之友會會長蘇滄洲表示，他認同謝龍介參選黨主席理念，偕同兒子一起來加入國民黨，他要投票支持謝龍介。（圖／記者林悅攝，下同） 因國民黨不分區立委名單引發的爭議，謝龍介決心參選國民黨主席，改造國民黨，19日上午即有許多民眾，前往國民黨台南市黨部，申請加入國民黨或恢復國民黨籍，這些民眾表示，他們要以實際行動表達對謝龍介參選黨主席的支持，用黨員投票，幫助謝龍介改革國民黨。 謝龍介之友會會長蘇滄洲表示，他與謝龍介相識數十年，加入謝龍介之友會也有18年，他沒有加入任何政黨，以前曾有人力勸他加入國民黨，但他始終不為所動，直到現在時空背景互異，以前他心目中的政黨已變質，加上他認同謝龍介參選國民黨主席，改造國民黨的理念，所以他今天偕同在台南市遊覽車公會擔任理事的兒子，一起來加入國民黨，黨員加入滿4個月就有投票權，他要投票支持謝龍介。  蘇滄洲說，現在謝龍介之友會約有600多人，很多都不是國民黨員，或早已失聯，但現在有很多志同道合的朋友都要站出來加入國民黨力挺謝龍介，大家的想法是希望國民黨及國家更好。  謝龍介18日上午陪同台南市6名立委參選人前往選委會登記參選立委時，即提到他參選黨主席已經是既定的事實，且強調這幾天已經有很多的「庶民」申請加入國民黨。 謝龍介表示，他全力要做的是讓韓國瑜當選總統及國民黨國會過半，中華民國真的不能再等待，台灣從來沒有哪一個總統像蔡英文，開口從來不提中華民國，如今要選舉票才說，國家認同分歧是最大的危機。 謝龍介表示，要不要退出不分區，考慮的是自己能不能夠承擔重責大任，如果承擔不起，他不能夠對不起中華民國，他會跟大家報告結果。參選黨主席則是既定事實，國民黨目前離基層遠了一些，必須要拉回來，他參選黨主席是要改革國民黨，大家要一起來幫助國民黨改造。他強調一旦當選黨主席一定要把總統兼任主席的黨章修回來。", "link": "https://www.ettoday.net//news/20191119/1583113.htm"}, "民眾黨不分區平均41.4歲　柯文哲自豪：真的向天下徵才": {"content": " ▲柯文哲出席「原民網路服務E指通」申辦服務記者會。（圖／記者莊喬迪攝） 記者陳家祥／台北報導 民眾黨19日召開記者會公布不分區立委名單，最終名單29人，其中海選入圍者有17人；其中，北市府勞動局長賴香伶名列第1，「郭家軍」高虹安仍列第3，市府顧問蔡壁如第5，接著新光人壽副總經理吳欣盈第7、「學姊」黃瀞瑩第13。對此，柯文哲受訪表示，我們是真的向天下徵才，也不用去看說他有錢沒錢，「那名單有幾個特色，當時好像平均年齡是40.5歲（實際為41.4歲），這個足足比其他黨少了25歲」。 談到海選名單占超過一半，柯文哲19日出席「原民網路E指通」活動後受訪表示，來報名的人當中，也是經過一個遴選的程序，要講說最驕傲是什麼？就是那些來申請的不用花錢，連那個報名費20萬都是黨幫他出，「我們是真的像天下徵才，也不用去看說他有錢沒錢，也沒有要求他你要先捐個8000萬才給你安全名單，都不用，我們就按照適才適用」。 至於不分區的順序爭議，外傳高虹安的排序引來「國師」團不滿，且劉宥彤還為了「雙押寶」一事來致歉？柯文哲表示，「沒有啦，我都覺得很奇怪，什麼劉宥彤致歉，都不對」，還反問記者親民黨不分區公布了嗎？表示自己有跟郭台銘問過，像這都還沒公佈，為什麼會跑出1、3是郭家軍，「他（郭董）說沒有啊沒有這回事啊，所以常常是這樣，老郭是大企業家，但是政治險惡，顯然他還沒（適應）」。 對於高虹安的排序，傳出郭董有提議要高虹安與蔡壁如排序互換？柯文哲說，「是這樣，有一種聲音，他是很客氣，我說不用」；柯強調，高虹安適才適用，年輕女性願意做這種大數據、屬於科技的，形象也很好，「我倒覺得這樣，少一點政治，多一點專業，這樣台灣會比較好」。 而談到「新光公主」吳欣盈時，柯文哲說，吳欣盈以前就有來跟市府討論，強調吳是「她來找我們」，很早以前就來討論過長照議題，這次辦海選她又跑來。柯說，吳欣盈本來要選區域立委，但松山信義都有提名了，「後來談一談，你這條件還不錯，乾脆去不分區我們再給你換到討論名單裡面去討論」。 柯文哲表示，沒有再管藍綠，其實吳欣盈蠻有個性的，創新還是台灣唯一的出路，所以我們還是給那種比較有個性、願意去有願景的人去試試看，當然我們非常清楚，創新不一定會成功，但是終究創新還是台灣唯一的出路。柯表示，民眾黨那名單有幾個特色，好像平均年齡是40.5歲（實際為41.4歲），這個足足比其他黨少了25歲。", "link": "https://www.ettoday.net//news/20191119/1583155.htm"}, "委員會錄影存證！經濟部坦承海外資金回流0元　曾銘宗喊告余宛如": {"content": " ▲國民黨立委曾銘宗質詢。（資料照／記者林敬旻攝） 記者徐政璿／台北報導 總統蔡英文日前才宣布「台商回流」即將達到新台幣7000億元，但經濟部次長林全能18日證實，目前為止還沒有看到海外資金，讓外界議論紛紛。針對民進黨立委余宛如在臉書稱「國民黨自導自演」，國民黨立委曾銘宗也在該篇貼文底下留言表示，「余宛如委員！我真的很佩服妳，立法院財委會質詢都有錄影！妳竟然刻意扭曲事實！說我自導自演，真是好氣又好笑！不過提醒妳，不要太誇張，我保留法律追訴權！」 曾銘宗18日在財經委員會表示，民進黨很會行銷，將上市櫃公司原本擴廠的計畫都加入投資台灣的計算，有灌水的嫌疑。林全能則澄清，8成以上都是台商回台投資，不是原本的擴廠計畫，是新增的投資計畫，要經過經濟部審查，符合智慧製造等要求。 曾銘宗追問，台商回台投資資金都是國外匯入嗎？林全能回應，統計7成以上會用國內資金，包括自有資金及貸款，3成用國外匯回資金，目前都是先運用國內資金，目前為止還沒有看到海外資金。 經濟部18日晚間發新聞稿澄清表示，台商願回來投資是好事，只要合法，不必擾民、限定企業要從哪個口袋拿錢投資，也不必因台商用自有資金或融資來投資，就質疑回台投資的誠意。 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191119/1583137.htm"}, "婉拒總統全國競選總部主委？　吳敦義：韓國瑜、曾永權沒當面問過我": {"content": " 記者楊蕓／台北報導 國民黨總統候選人韓國瑜競選總主委傳出由前新北市長朱立倫扛下，先前黨主席吳敦義婉拒，吳敦義19日在廣播節目專訪時，被問到是否因此埋下不團結因子，吳敦義表示「這個是誤會」，任韓國瑜競選總幹事的黨秘書長兼副主席曾永權，並未告訴他要做主委，韓國瑜也沒問過他，如果有當面跟他講就會慎重考慮。  ▲韓國瑜。（圖／記者屠惠剛攝） 吳敦義也強調，曾永權已經做韓國瑜的總幹事，做主席的人不一定要做競總主委，實際上已經完全溝通無礙。 根據《聯合報》報導，韓國瑜曾透過身兼全國競選總幹事的國民黨副主席曾永權，邀請吳敦義擔任競選總部主委，但吳敦義婉拒，只同意接任榮譽主委，最後由朱立倫決定接下重擔，朱韓齊心力拚勝選。 吳敦義稍早在廣播節目中談及婉拒的過程，吳敦義說，曾永權接競選總部總幹事時，並沒有告訴他要他做主委，韓國瑜跟他很熟，也沒有當面跟他說。吳敦義表示，如果曾永權告訴他要接任主委，他就會回說自己跟韓國瑜也很熟，只要當面跟他講就會慎重考慮，但實際上，曾永權已經做韓國瑜的總幹事，做主席的人不一定要做競總主委，實際上已經完全溝通無礙。", "link": "https://www.ettoday.net//news/20191119/1583123.htm"}, "羅文嘉轟對手提名有黑道、吸毒背景　彰化藍營反譏：民進黨只剩這招嗎？": {"content": " 記者唐詠絮／彰化報導 民進黨中央黨部秘書長羅文嘉18日到彰化陪同黨籍立委參選人登記，重砲轟擊藍營提名的有販毒也有黑道背景、更有家族壟斷政壇的怪異現象，引發藍營的強烈不滿，發聲明稿反譏：把對手塑造成負面形象，為勝選不擇手段，民進黨的選舉方式訧只剩這招嗎？沒有政見了嗎？  ▲羅文嘉砲轟國民黨提名的立委有黑道吸毒背景。（圖／記者唐詠絮翻攝）  ▲張瀚天說20年來他為公益服務認真問政。（圖／記者唐詠絮翻攝） 羅文嘉點名國民黨提名的張瀚天有販毒吸毒的前科、蕭景田的黑道背景、謝衣鳳家族壟斷政壇的怪異現象，柯呈枋是卓伯源的副縣長、其團隊有人因涉及貪汚案件被判決確定，加上不分區的不當提名，吳斯懷等親共退將，相較國民黨侯選人，民進黨彰化縣四席侯選人個個優秀、善良、認真值得肯定與疼惜。  ▲蕭景田說他從不攻擊對手。（圖／記者唐詠絮翻攝） 而被點名的張瀚天等人隨後也一一發出聲明稿，張瀚天說，年少時所犯的錯，已經接受處罰付出了代價；20年來，他用公益服務、認真問政，來證明自己的努力，兩次議員選舉獲高票，就是鄉親對他改過向善的肯定，並指羅文嘉擅長操作仇恨式的、負面的選舉，包括撕聯合報、貼中時標籤、罵前總統馬英九貴賓狗北京狗等。  ▲謝衣風則說蘇貞昌的女兒蘇巧鳳也是要參選。（圖／記者唐詠絮翻攝） 張瀚天更反問羅文嘉，「試問，我犯錯接受了處罰，你犯的錯卻不必跟大家說清楚嗎？」張瀚天說，選戰以來，他一直強調要打一場乾淨選戰，很遺憾甫登記參選就出現這樣的負面攻擊，請對方陣營回歸政策訴求，還給選民乾淨選風。  而謝衣鳳則表示，中華民國是民主國家，立法委員選舉都是由選區選民投票決定，立法委員無法由世襲繼承。就如同行政院長蘇貞昌的女兒蘇巧慧是立委，前總統陳水扁兒子陳致中是市議員，駐日代表謝長廷兒子的謝維州也曾經是市議員，他們也是要選民藉由選票支持。 蕭景田表示，宣布參選以來，從來不攻擊、不抹黑對手；今天民進黨中央惡意攻訐國民黨的提名候選人，顯示民進黨想不到其他招式，只能主打負面選戰，為了選舉已經到了不擇手段的地步，呼籲大家拿出民主風度和選立委的格局與高度，用服務和政見來說服選民。  ►勝過高鐵撿到3百萬的快感 【其他新聞】 ►陳杰宣布退選彰化第2選區立委！怒批吳敦義「昏聵」：在玩什麼飛機？ ►人夫豪氣簽切結「再找女人給500萬」被抓猴　法官認證有效...付20萬就好", "link": "https://www.ettoday.net//news/20191119/1583069.htm"}, "雲端最前線／賴神真的神？英德配支持度領先國政配18.3%": {"content": " 新聞節目中心／綜合報導 上週六民進黨正式宣布「英德配」後，國、民、親三黨正副候選人總算通通到位，《蘋果新聞網》委託台灣指標民調公司執行首份媒體最新民調，有42.3%支持「英德配」，遠遠超過「國政配」的24.0%，至於「宋余配」則有6.0%。另外TVBS同天也公布民調，「英德配」則是領先「國政配」8%，差距較小。但觀察近期結果，無論蔡、韓一對一對決，或是宋楚瑜參戰後，蔡英文從今年8月至今，民調依然領先，國、親兩黨該如何拉近差距？《雲端最前線》19日邀請草協聯盟發起人李正皓、資深媒體人胡孝誠、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。  ▲鄭文燦表示：「英德配」組合，可以讓世界來保護台灣。（圖／馮玉英提供） 國民黨不分區名單幾經風雨總算敲定，總統參選人韓國瑜17日對此表示，名單與人民期待確實有落差，強調若有機會當總統，未來的內閣一定會優先考慮年輕人，試圖挽救選情，但似乎還是難以說服所有人，因「黑韓」被國民黨開除黨籍的李正皓更表明「這次政黨票我確定不會投國民黨。」甚至外界有人猜測，這份名單不是為了選贏，可能是為了敗選提前準備。 民眾黨不分區名單，兩度臨時宣布順延，連內部都有微詞擔心影響信賴度，除了是要因應藍綠名單外，傳出新光公主參選也是延宕的主因之一。內部還沒喬攏，外面還有和親民黨競合關係，讓各界霧裡看花，只要能吸引更多郭粉，真的能在第三勢力戰場中，殺出重圍？登上《雲端最前線》一同揭密。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周二至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191119/1583136.htm"}, "台灣基進赴中選會登記參選　吳音寧現身力挺：拒投立場搖擺、性格投機政黨": {"content": " 記者林銘翰／台北報導 第15任總統、副總統及立委選舉11月18日起開始申請登記，台灣基進19日前往中選會登記參選，並由不分區立委參選人並召開「這次，為理念投票！」記者會，包括不分區立委參選人陳奕齊、成令方、吳欣岱、何澄輝、李雨蓁，以及台中市第二選區（沙鹿、龍井、大肚、烏日、霧峰）立委候選人陳柏惟等人皆有出席，前北農總經理吳音寧也現身站台，呼籲「政黨票支持台灣基進，拒投立場搖擺、投機的政黨」。  ▲台灣基進於中選會前召開「這次，為理念投票！」不分區立委登記參選記者會。（圖／記者湯興漢攝） 台灣基進黨主席陳奕齊表示，台灣已陷入「定期改選就定期亡國感」的困境。去年九合一大選本土陣營的大敗，顯示出中共已可透過網路輿輪帶風向、收錢媒體做假新聞、地方組織放耳語來操控台灣選舉。他指出，就算2020民進黨執政，但中共代理人佔據國會、中國大陸滲透勢力也未清除，2024年勢必又要再次面臨「亡國感」。 陳柏惟也表示，為了避免台灣人民下次又為了教訓執政黨，有意無意的再度票投親中政黨，導致「亡國感」再現，呼籲選民將政黨票集中在比民進黨更加堅定抗中的第二支本土政黨，一方面專注清除中國大陸滲透，也等同提供一個更加優質的本土選項，讓不滿執政黨包袱的選民不至於又再度票投中共代理人，而是有本土優質的年輕政治工作者以及政黨可以選擇。  ▲前北農總經理吳音寧現身為台灣基進站台。（圖／記者湯興漢攝） 擔任台灣基進推薦大使的吳音寧則表示，台灣的政治生態並不需要再多出一個「立場搖擺、性格投機」的第三勢力政黨，而是要比民進黨更踏實、更堅定的本土小黨。吳音寧說，會願意擔任推薦大使，是出身農村的她在台灣基進身上看到同樣的草根精神，也呼籲國會裡必須要有不背刺的小黨扮演民進黨的盟友，為台灣大局分進合擊。 已由高醫性別所退休的成令方說，原以為退休生活將無憂無慮雲遊四海，但先是去年高雄市選出一個荒腔走板的民粹市長、又看到香港抗爭所掀開的醜陋真相，那些年紀比自己學生都還小的孩子遭到惡警毆打，心痛難以言喻。  ▲女醫師吳欣岱。（圖／記者湯興漢攝） 吳欣岱強調，「解決亡國感不難，投好票而已」。身為血管外科醫師的她說，要讓台灣的心臟繼續跳動，就有責任與義務挺身而出。她也坦言自己出身韓粉家庭，但自己無法忽視台灣與香港所受到的中共威脅，因此才會決定與台灣基進並肩戰鬥。 何澄輝表示，台灣基進沒有任何席次，但仍能起草《境外勢力影響透明法》並成功送入立院，而這樣的政黨應該得到社會的支持。李雨蓁則強調，台灣必須在正確的時刻做出正確的抉擇，四年前台灣人讓民進黨完全執政，但四年來面對多方勢力的夾殺，無法專心清除中國滲透，因此未來的國會必須要讓台灣基進全力抗中、民進黨專心顧內政，唯有「政治分工」才能守護台灣大局。  ▲學者何澄輝。（圖／記者湯興漢攝） 根據中選會公告，第15任總統、副總統選舉與第10屆立法委員選舉，將於2020年1月11日同日舉行投票，候選人申請登記期間為今年11月18日至11月22日。根據中選會規劃，將在12月3日前審定總統、副總統選舉候選人名單；12月13日前審定立委選舉候選人名單。 ▼設計師李雨蓁。（圖／記者湯興漢攝）  其他人也看了這些... ►國民黨最新不分區／吳敦義擺第14　張顯耀入榜列第17\r►蔡英文出手！民進黨不分區名單出爐　吳玉琴第1、游錫堃第7\r►時力公布2020不分區名單　「小燈泡」媽媽王婉諭排第3 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583109.htm"}, "影／台商回流資金0？　別被唬了！余宛如把真相一次還原看這裡": {"content": " ▲「2020蔡英文總統連任海外台商後援會成立大會」上，蔡英文強調，有政績的團隊值得再給四年。（圖／記者沈繼昌攝） 記者陶本和／台北報導 國民黨立委曾銘宗18日在國會質詢時，逼問經濟部官員，指控「台商回台資金是0」，且不讓官員做完整論述。對此，民進黨立委余宛如在質詢時，則協助還原真相。 余宛如表示，經濟部預估「台商回流投資台灣」總金額上看8000億，今年估計投資2,250億元，明年落實逾2,000億元，其餘第三年落實完畢。 余宛如氣憤地說，令她難以忍受的是，國民黨把國會殿堂當成唱衰台灣的舞台，無所不用其極在蔡政府亮麗的資金回台政績上，蓋上厚厚的一層灰渣，打著監督的旗幟，卻蒙蔽真相，特別是曾銘宗委員在質詢時，自導自演「說台商回台資金是零」，當經濟部林次長要說明真實的情況，卻叫他閉嘴。 余宛如說，「台商回台投資」跟「資金回台投資」其實是兩件事，但國民黨卻把它混淆。首先，「台商回台投資」不一定需要將資金匯回，可以利用在台資產抵押借貸、融資或自有資金去投資，錢雖未匯回但還是台商選擇回到台灣而不是在海外投資。 其次，余宛如表示，「境外資金匯回」多是指今年八月上路的法案，以解決資金匯回遇到的問題，吸引境外資金真的回到台灣。 她強調，為了讓所有人看清楚國民黨是如何混淆視聽、誤導大眾，她在質詢時想給經濟部林次長機會，向社會大眾澄清誤解。然而曾銘宗委員卻在主席台上，多次咆嘯，打斷質詢，更警告林次長：「 你敢說給我試試看！」 余宛如表示，她頂下所有的壓力讓官員有辯白抹黑、捍衛政策的機會，但要不是經驗不足，要不是臨陣怯戰，浪費大好機會捍衛政府執政的成果與文官的尊嚴，懾於曾銘宗主席的壓迫，不敢拿起麥克風說明，讓政府的努力與聲譽，因為他的猶豫，失去了極佳的辯護機會。 在「台商回台投資資金為零」的真相細節，余宛如表示，在馬英九時代就有推出「加強推動台商回台投資方案」吸引台商回台投資，並推出優惠利率讓台商貸款；但是成效不彰，從民國101年到103年間，只有1466億元回台投資。 余宛如說，國民黨明明知道，當時台商回台投資的資金，其實跟蔡政府現在推動的「歡迎台商回台投資行動方案」一樣，幾乎都是向國內金融機構借貸或是用自有資金投資，當然資金的「金流」，都是在國內，卻還要曲解成「台商回流投資、境外資金匯回是零」，國民黨難道要「故意忘記」？ 余宛如表示，蔡英文政府的「歡迎台商回台投資行動方案」，光是今年就能完成2250億，方案完成後，更能吸引最少6971億的資金回台投資，遠比馬政府的方案成功，國民黨卻不願接受這個事實。 余宛如強調，在馬英九時代「加強推動台商回台投資方案」，竟然讓企業可免去外勞就業安定費，鼓勵大量使用外勞，蔡政府的沒有免去外勞就業安定費，並保障本國勞工工作機會！預估可以創造本國就業人數56294人。 比較之下，余宛如說，台商投資都沒有資金從海外匯回，但因為督促政府推動「境外資金匯回專法」提供台商更多管道，讓國外的資金能落地，與鼓勵台商回台投資的方案相輔相成。簡言之，因為我們有境外資金匯回投資專法，蔡政府才是真正讓境外資金能匯回台灣的政府。 余宛如說，國民黨指控本投資方案匯回的資金為0是計劃失敗、是經濟部亂報數字，但是回台投資方案本來就不限定要資金匯回，而是應該重視投資金額的多寡。 余宛如強調，國民黨的委員們對回台投資方案的運作根本就心知肚明，卻模糊焦點，扭曲事實，明顯顛倒是非惡意抹黑，剝奪人民知道事實的權利，「不但故意忘記，更害怕想起，才會屢屢在國會殿堂上，失格的不斷演出恐嚇辱罵的低級劇碼。」  其他人也看了這些... ►宣布副手賴清德！蔡英文：唯一目標「贏得勝利守護台灣」\r►最強組合「蔡賴配」成軍！賴清德：在民眾期待中看到自己的責任\r►蔡英文交付賴清德重要任務：國會過半、全力衝刺立委選情！ 更多熱門新聞... ►陳建仁交棒賴清德　答應蔡英文接任「全國競選總部主委」\r►「蔡賴配」登場前夕　蔡英文合體賴清德：一定要光復高雄\r►蔡英文「英德配」成軍：不讓國民黨見縫插針！對手用語不堪、不懂民主 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191119/1583125.htm"}, "不分區車宜靜是誰？　吳敦義駁「太太閨蜜」：她是做社會服務的": {"content": " 記者楊蕓／台北報導 國民黨不分區名單挨轟「史上最爛」，其中名列第12名安全名單的車宜靜引發爭議，外界傳出是國民黨主席吳敦義妻子蔡令怡的閨密。對此，吳敦義19日在廣播節目中表示，車宜靜是做社會服務的，正好她的先生是救國團主任，並非以救國團主任的夫人被提名。  ▲吳敦義、車宜靜。（圖／記者屠惠剛攝、讀者提供） 被問到是否滿意不分區名單，吳敦義直言「我覺得還ok」，他表示，不可能百分百讓每個希望做不分區的人通通滿意，有的排在第13、14、15、16名以後，甚至沒有排在不分區名單內，當然會有埋怨，有些人心胸很寬廣，但有些人希望自己做不分區立委，不是那麼簡單。 吳敦義認為，這份不分區名單體現了國民黨的「公正」價值，因為名單不是一人可以決定，或者少數人做決定，是由200多個中央委員與候補委員投票，至於外界質疑的「暗盤、閨密」，通通沒有。 不過，主持人詢問不分區排在第12名的車宜靜到底是誰？大家都說她是葛永光妻子，她具備什麼專業？吳敦義說，車宜靜做社會服務，做公益、女性，要優先排名，不是每個人知名度都很高，「她從事社會服務，正好她的先生是救國團主任，但她不是以救國團主任的夫人被提名。」 主持人追問，車宜靜有參加任何社團組織嗎？吳敦義回應，「有阿，我只是不認識而已。」 其他人也看了這些... ►【最終名單】張顯耀慘被刷掉！　國民黨不分區立委投票結果出爐►勸退不分區　謝龍介親口宣佈 ：明年1/11後參選國民黨主席\r►中央委員58人反對吳敦義列不分區　吳斯懷不同意票82張 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583055.htm"}, "海外資金回流0元　張善政諷蔡政府：海水退就知誰沒穿褲子": {"content": " ▲韓國瑜、張善政出席台灣尤努斯基金會-2019社會型企業東亞年會。（圖／記者屠惠剛攝） 記者徐政璿／台北報導 總統蔡英文日前宣布，台商已回流7000億元，但經濟部次長林全能18日證實，目前僅運用國內資金，還沒有海外資金回流的狀況。國民黨總統候選人韓國瑜19日嗆「這完全是欺騙」，副手張善政也諷刺「海水退了就知道誰沒穿褲子在游泳」。 韓國瑜與張善政18日上午出席，台灣尤努斯基金會2019社會型企業東亞年會活動，會後談及，台商回台資方案，還沒有吸引到海外資金的狀況。對此，韓國瑜回應，民進黨說台商會回流，但看了這個資料後，完全就是兩個字「欺騙」，完全用欺騙來治療國家，他非常感概。接著便請張善政補充。 張善政表示，民進黨說台商會帶回資金投資台灣，只是「國王新衣被點破」，或是說「海水退了就知道誰沒穿褲子在游泳」，民進黨政府雖規劃很多優惠，能用國內資金來做搭配，在台商的角度，還是不會把在中國大陸資金帶回台，免得被雙重課稅，所以才先用台灣資金來投資，也就造成今天這樣的結果，海外回來錢都沒有，回台投資的錢都是國內的。 張善政說，他們也不是反對先用國內資金吸引投資，但在做這個事情的時候，請蔡英文政府想想看，花了多少錢吸引台商回來投資，卻對韓陣營提出的學貸小氣，支持台商可以，可是支持年輕人發展卻大小眼，這兩個地方看起來，民進黨施政一無是處。 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191119/1583106.htm"}, "被問立場要帶人民走向哪！賴清德主張「務實台獨」反轟韓國瑜": {"content": " 記者洪靖宜、洪正達／高雄報導 國民黨總統候選人韓國瑜日前表示，2300萬台灣人民要了解下一任總統、副總統到底要帶人民前往什麼方向，蔡英文若支持台獨，賴清德想法若是一致的，支持台獨應大聲說出來；對此賴清德重申自己是務實台獨，台灣是一個主權獨立的國家，名字叫中華民國，跟中國互不隸屬，執政的也不必另外宣布台灣獨立。  ▲民進黨副總統參選人賴清德。（圖／記者洪正達攝） 賴清德10日受訪時回應「主要是韓國瑜市長希望我能夠將兩岸的立場講清楚，所以我也提醒他，過去兩蔣時代也是要統一中國，中華民國是存在的，如果說韓國瑜市長或國民黨，無視於習近平在元月2號講話，所謂九二共識，就只有一個中國原則，就是只有中華人民共和國，根本沒有國民黨所宣稱的一中各表的空間，就是中華民國根本不存在」。 他說「如果韓市長沒有體認到中國的這一個立場的話，那他們所要帶領台灣的方向，必然是走向統一，走向統一之後，中華民國是勢必不存在」。 賴清德重申「我主張的務實台獨，基本上就是兩個台灣前途決議文，也就是說，台灣是一個主權獨立的國家，名字叫中華民國。跟中國互不隸屬，執政的也不必另外宣布台灣獨立，但是台灣的前途由兩千三百萬人民決定，目前最重要的事情就是發展經濟，建設國家，造福人民，壯大台灣，新一代的總統一定要有能力捍衛台灣的主權跟守護台灣的民主，這也是為什麼參與總統及民進黨的立法委員，有辦法獲得國人支持的原因」。 「時間對我們來說完全沒用！」 【更多新聞】 衝高雄為8綠委站台　賴清德喊八仙過海：看到高雄人的覺醒", "link": "https://www.ettoday.net//news/20191119/1583059.htm"}, "國軍利多！立院三讀：軍士官任職滿半年可請育嬰假": {"content": " ▲漢光演習「嬌點」陸軍女砲兵排。（資料照／記者呂佳賢攝） 記者徐政璿／台北報導 立法院會19日三讀修正通過《陸海空軍軍官士官任職條例》第9條之1條文，規定軍官、士官得申請育嬰留職停薪資格者，從原須任職1年以上改為6個月以上。 本條文修正，是為因應民國103年12月11日修正公布的性別工作平等法規定，將受僱者得申請育嬰留職停薪的任職期間，由1年調降為6個月。 依據《陸海空軍軍官士官任職條例》三讀修正條文規定，軍官、士官得申請育嬰留職停薪的資格，從原先的任職1年以上，改為任職6個月以上；另外，留職停薪期間至該子女滿3歲止，但不得逾2年，必要時得延長1年。 三讀條文也規範，依家事事件法、兒童及少年福利與權益保障法相關規定，與收養兒童先行共同生活者，其共同生活期間得申請留職停薪。 此外，依據三讀修正通過的《陸海空軍軍官士官任官條例》，增訂第15條之1條文，軍官、士官依陸海空軍懲罰法規定，受降階懲罰者，其俸級依原任官階換敘次一官階相當俸級；次一官階無相當俸級者，換敘該官階最高俸級。 《陸海空軍軍官士官任職條例》修正條文也新增，對於與收養兒童者先行共同生活者，依《家事事件法》、《兒童及少年福利與權益保障法》相關規定，也可比照申請留職停薪規定辦理。", "link": "https://www.ettoday.net//news/20191119/1583072.htm"}, "影／「高雄市民在等市長」　韓國瑜回擊蔡英文：總統府在等一個良心": {"content": " 記者羅婉庭／台北報導 針對國民黨總統後選人韓國瑜日前稱總統蔡英文造勢現場民眾都在等一個便當，蔡英文對此回應「高雄市民在等一個市長」，韓國瑜19日上午則再度回擊蔡英文，他說，總統府在等一個良心！ 韓國瑜18日赴中選會登記參選2020總統，受訪時嘲諷參加蔡英文造勢的民眾都是來「等一個便當」，自己的造勢場合每個支持者、每雙眼睛都是炯炯有神，可以看出他們「在等一個人」。對此，蔡英文受訪時笑著回應：「高雄市民也在等一個市長，不是嗎？」。 韓國瑜與副手張善政19日一同出席台灣尤努斯基金會-2019社會型企業東亞年會，韓國瑜在會後針對蔡英文的回應表示，蔡英文說高雄在等一個市長，但是這三年半以來，總統府都在等一個良心。 另外，對於經濟部聲稱統計台商回流總額7000億元，但遭打臉海外資金其實是零元，韓國瑜則表示，民進黨說台商會回流，看到資料後就知道完全是欺騙，用欺騙來治理國家，讓他非常感慨。 張善政也補指出，台商沒把資金帶回來的原因，是因為在大陸賺的錢被課稅，回來台灣又被課稅，2015年8月的時候馬政府與對岸談好《兩岸租稅協議》，待立法院通過授權就能讓海基會海協會的協議生效，民進黨立院席次當時雖然是少數，但他們議事處處阻撓，2016年民進黨過半，同樣對這個協議視而不見。 張善政表示，在雙重課稅的情況下，台商怎麼願意把資金帶回來呢？所以民進黨現在說台商願意把資金帶回台灣，就是國王的新衣被點破，海水退就知道誰沒穿褲子在游泳。   ▲韓國瑜、張善政出席台灣尤努斯基金會-2019社會型企業東亞年會。（圖／記者屠惠剛攝） 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？ ", "link": "https://www.ettoday.net//news/20191119/1583066.htm"}, "宜蘭藍營分裂　陳歐珀登記尋求3連霸佔優勢": {"content": " ▲陳歐珀登記宜蘭立委，尋求3連霸。（圖／記者游芳男翻攝，下同） 記者游芳男／宜蘭報導 民進黨立委陳歐珀19日上午在支持者陪同下登記參選宜蘭縣立委，陳雖面臨國民黨呂國華及無黨籍黃定和等人的挑戰，但因藍營分裂，尋求3連霸目前佔優勢。 尋求立委3連霸的陳歐珀，上午在支持者陪同下到宜縣選委會登記立委，隨後並與支持者掃街拜票。目前，外界認為，受到柯P及民眾黨支持、以無黨籍登記參選的黃定和，對已登記立委的國民黨呂國華選情衝擊較大，讓陳歐珀選情呈現較穩定狀態。 另，陳歐珀因小英政府的宜蘭交通建設大方送加持，把高鐵延伸宜蘭做為選戰主軸之一，這項議題若持續加溫，將成陳選戰利器。  雖然呂國華猛打陳歐珀8年立委宜蘭交通建設是近乎空轉，但陳仍主打高鐵延伸宜蘭的政績，他的說貼是民進黨政府打破過去政府的傳統思維，以國土發展與區域均衡發展作為新目標，打造完整全台高快速鐵路網，也是落實「西部高鐵，東部快鐵」計畫的第一步，才能打通東西部任督二脈。 陳更指出，高鐵延伸宜蘭，宜蘭鐵路高架，因為高鐵延伸宜蘭目前規劃是全線高架，同時，不僅是全線高架，它將與宜蘭鐵路高架合併施工，更可以一舉解決頭城到二結的鐵路高架工程費沒有著落的難題，而宜蘭到羅東的鐵路高架可行性已獲原則通過，建設可期。如此，高鐵延伸宜蘭的同時，鐵路高架化建設將一併完成。 ►偷偷分享少女秘密！ 【更多新聞】 ►阿扁擬列不分區名單　柯P：2016年早該處理掉了！損害法律尊嚴 ►韓國瑜標榜「庶民」參選　柯文哲譏：有錢不要故意裝什麼庶民 ►宜蘭新增打卡景點！2019-2020礁溪溫泉燈花季　15日晚繽紛亮燈", "link": "https://www.ettoday.net//news/20191119/1583082.htm"}, "謝龍介在「退與不退」之間　黃暐瀚：進立院微乎其微除非國民黨大勝": {"content": " ▲謝龍介。（圖／記者黃克翔攝） 記者蔡文鈴／台北報導 國民黨不分區立委名單定案後，黨內仍對此有不滿；未被列入安全名單的台南市議員謝龍介表示要參選黨主席，也猶豫是否要退出不分區。對此，資深媒體人黃暐瀚分析，謝龍介在「退與不退」之間，且進立院的機會幾乎「微乎其微」。 黃暐瀚指出，如果謝龍介不退，韓粉們不滿這份不分區名單，不想投，卻怕謝龍介因此落選，謝龍介形同「肉票」，變成韓粉被國民黨綁架的籌碼；如果退，那黨內已有「警告」聲音，說要是立委總統雙輸，謝龍介要負起全責。 黃暐瀚認為，一個不分區立委，負起勝敗全責？那黨主席，負什麼責？到底主席是謝龍介？還是吳敦義？ 黃暐瀚以「蔡英文大勝」、「蔡英文小勝」、「蔡英文落選」三種狀況分析國民黨政黨票的比例，如下： 2016年政黨票\r民進黨 537萬 44% 18席\r國民黨 328萬 26% 11席\r親民黨 79萬 6.52% 3席\r時代力量 74萬 6.1% 2席 若用民進黨最有利的狀況來算（蔡總統大勝）：不分區34席，台灣民眾黨2席，親民黨0-2席，新黨0席，時代力量0-2席，國民黨10-12席，民進黨16-20席。 若用民進黨選得普通的狀況來算（蔡總統小勝）：不分區34席，台灣民眾黨2-4席，親民黨2席，新黨0-2席，時代力量2席，國民黨12-14席，民進黨12-16席。 要是民進黨最後選的超級差（蔡總統落選）：不分區34席，台灣民眾黨4-6席，親民黨2席，新黨2席，時代力量2席，國民黨12-16席，民進黨10-12席。 黃暐瀚表示，名列15，實質16的謝龍介，得遇上「國民黨大勝」，才有機會進立法院，這並不簡單，不管退不退，進立院的可能性，都是微乎其微。 其他人也看了這些... ►【最終名單】張顯耀慘被刷掉！　國民黨不分區立委投票結果出爐►勸退不分區　謝龍介親口宣佈 ：明年1/11後參選國民黨主席\r►中央委員58人反對吳敦義列不分區　吳斯懷不同意票82張 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583024.htm"}, "衝高雄為8綠委站台　賴清德喊八仙過海：看到高雄人的覺醒": {"content": " 記者洪靖宜、洪正達／高雄報導 2020總統大選和立委選舉從本月18日到22日受理登記，在蔡賴配宣布後，首次來到高雄的賴清德19日與8位民進黨立委到選委會登記參選，由於高雄屬於一級戰區，選情激烈，賴清德說日前蔡英文競總成立，湧入10萬多人，看到了高雄人的覺醒，因此對於選情相當有信心。 ▲賴清德與卓榮泰南下高雄陪同8位民進黨立委登記。（圖／記者洪正達攝）  ▲賴清德剪了新髮型，下午將與總統蔡英文赴中選會登記參選。（圖／記者洪正達攝） 民進黨總統參選人蔡英文、副總統參選人賴清德預計19日下午15時35分將赴中選會登記參選，在登記前夕，賴清德首次以副總統參選人的身分，與民進黨主席卓榮泰一同到高雄，陪同民進黨8位立委登記，以團結的氣勢喊口號「八仙過海！高雄大贏！」，就是希望民進黨8席立委全壘打，民進黨主席卓榮泰向8位立委喊話「高雄是最大戰場，你們都是我們的衛冕者，一定要留在衛冕者寶座」。 而頂著新髮型的賴清德，到高雄陪同自家立委登記看上心情相當不錯，對於高雄選情是否有信心？賴清德說「日前高雄舉辦全國第一場競選總部的成立，有超過十萬的民眾熱情參加，那一場造勢看到高雄人的覺醒，因此這場選舉，我們非常有信心，也要敬請所有父老鄉親，我們一定要一定要非常盡心盡力，也不能夠大意，一直到最後的勝利」。  ▲高雄民進黨立委聯合登記。（圖／記者洪正達攝）", "link": "https://www.ettoday.net//news/20191119/1583006.htm"}, "高虹安列民眾黨不分區第3名　郭台銘辦公室：進國會推動「科技立法」": {"content": " ▲高虹安。（圖／鴻海攝影師提供） 記者徐政璿／台北報導 台灣民眾黨19日公布不分區名單，鴻海創辦人郭台銘幕僚高虹安被列入第3\t名，象徵郭柯合作的具體行動。郭台銘辦公室表示，高虹安是優秀傑出的大數據專家，希望未來有機會進入國會，為民服務，推動科技立法及實踐福國利民政策，對於此項排名樂觀其成。 高虹安為台大資工碩士，美國辛辛那提大學機械工程博士，畢業後放棄美國矽谷半導體公司工作，回台灣創業，曾獲得台灣產業創新獎之創新菁英獎，並奪得Intel全球挑戰賽項目冠軍，打敗二萬支20個國家隊伍。 高虹安2018月5月進入鴻海集團，擔任過鴻海大數據辦公室主任，從今年4月17日郭台銘投入選戰第一天就從旁協助，論述能力極佳，是郭台銘團隊依賴的戰將。 其他人也看了這些... ►【最終名單】張顯耀慘被刷掉！　國民黨不分區立委投票結果出爐 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1582224.htm"}, "快訊／立院未過半就請辭黨主席？　吳敦義首鬆口：不能獨責張三李四": {"content": " 記者楊蕓／台北報導 國民黨不分區名單挨轟「史上最爛」，國民黨主席吳敦義19日受訪時，被問到若沒有達60席過半是否負責，吳敦義反問，「2008年國民黨獲得81席，加友黨有5席，合計86席，民進黨從原本91掉到27席，有鼓勵嗎？」  ▲吳敦義。（圖／記者黃克翔攝） 對於敗選與請辭黨主席的關連性問題，吳敦義也首度鬆口表示，國民黨內沒有傳統說非要怎麼樣不可，「反正就是盡其所有力量努力，全黨只要團結一致，但客觀環境若還是讓國民黨遇到挫折，不能獨責於張三或李四。」 對於不分區名單風波餘波盪漾，吳敦義於廣播節目受訪強調，不分區名單的程序完全公正，沒有所謂哪一個人可以主導，不是七人決定，也不是三、四十個中常委主導，是兩百多個中央委員去秘密投票決定的，「包括我的票也是用投的，127票贊成，還是有58票不贊成，這就是民主法治的時代。」 若立院沒有達60席過半，黨主席是否負責？吳敦義反問，「過去三十幾席有人負責任嗎？2008年國民黨獲得81席，加友黨有5席，合計86席，民進黨從原本91掉到27席，有鼓勵嗎？」 他強調，國民黨內沒有傳統說非要怎麼樣不可，「反正就是盡其所有力量努力，全黨只要團結一致，但客觀環境若還是讓國民黨遇到挫折，不能獨責於張三或李四。」  其他人也看了這些... ►【最終名單】張顯耀慘被刷掉！　國民黨不分區立委投票結果出爐►勸退不分區　謝龍介親口宣佈 ：明年1/11後參選國民黨主席\r►中央委員58人反對吳敦義列不分區　吳斯懷不同意票82張 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1583033.htm"}, "孫大千批綠營編織「燦爛經濟」：台灣人比香港人更該向政府抗議": {"content": " ▲孫大千。（資料照／記者張榮恩攝） 記者張乃文／綜合報導 國民黨總統候選人韓國瑜的競選辦公室副執行長孫大千19日在臉書比較民進黨所編織出來的「燦爛經濟」與大眾所面臨的「生活現實」，還說「也許，台灣的人民比香港的人民更該向政府抗議」。 孫大千說，2020年的總統大選是一場「平民翻身」的選戰，而韓國瑜最重要的使命就是帶領台灣打一場「對抗貧窮大作戰」。他列出民進黨所編織出來的燦爛經濟，第一，總統蔡英文說，現在是台灣經濟20年來最好的時刻。第二，蔡英文說，經濟成長率今年一至三季在亞洲四小龍排第一，代表民主可以當飯吃。 孫大千接著表示，蔡英文說，台商今年至今已回流投資6100億，外商也一直投資、行政院長蘇貞昌說， 台灣股市創下29年來新高點。還有，主計總處表示，台灣2018年勞工年總報酬高達73萬1,000元。 然而，「廣大的普羅大眾所面臨到的生活現實又是什麼？」孫大千提到，第一，基本工資竟然比台北市的貧窮線（中低收入戶標準）還要低、第二，荷蘭的公宅是台灣的400倍，「台灣現在居住問題比絕望更絕望」。 孫大千指出，民進黨副總統候選人賴清德去年擔任行政院長時，將實價登錄2.0的法案送到立法院，但最後卻沒通過。除此之外，產業界表示，如果觀察總經數據，「表面上來看很好」，實際內涵卻是「有量無價」。而且，台灣勞工2018年的平均實質薪資，竟然和2001年一樣，「17年來根本沒有成長」。 孫大千說，台灣軍公教人員的實質薪資更是比20年前還要低了5%、全台灣勞工數的三分之一，月薪仍然未滿3萬元，尤其7成多是44歲以下的年輕世代，也就是說，大約有221萬人是在低薪狀態中掙扎。「也許，台灣的人民比香港的人民更該向政府抗議」。  ▲蔡英文。（資料照／記者李毓康攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191119/1582963.htm"}, "快訊／不分區拖垮選情？吳敦義稱沒影響：蔡韓差距縮小到8%": {"content": " 記者楊蕓／台北報導 國民黨不分區名單引發黨內外負評，不只可能影響總統候選人韓國瑜選情，外界也評估政黨票流失恐失去2席。對此，國民黨主席吳敦義19日受訪時表示，不分區名單出爐前後，蔡韓民調差距縮小，沒有受什麼影響，他也強調不分區名單完全公正，「包括我的票也是用投的，127票贊成，還是有58票不贊成，這就是民主法治的時代。」  ▲國民黨主席吳敦義。（資料照／記者黃克翔攝） 吳敦義19日接受廣播節目專訪時，拿出民調數據表示，在不分區名單還沒有提出之前，蔡韓民調差15.6％，現在縮小到8％，「是不分區的貢獻嗎？我不敢這麼講，但最少是在減縮，包括宋楚瑜出來後，照樣縮短差距，沒有受什麼影響」。 吳敦義強調，不分區名單完全公正，從七人小組提出來以後交給中常會，共同討論通過，為了慎重起見加開臨時中常會，才提中央委員全體會議，沒有所謂哪一個人可以主導，不是七人決定，也不是三、四十個中常委主導，是兩百多個中央委員去秘密投票決定的，「包括我的票也是用投的，127票贊成，還是有58票不贊成，這就是民主法治的時代」。 吳敦義強調，「從沒有這樣公正的過程，請大家翻一翻過去不分區立委怎麼產生的，只要去翻一翻就會知道。」 其他人也看了這些... ►【最終名單】張顯耀慘被刷掉！　國民黨不分區立委投票結果出爐►勸退不分區　謝龍介親口宣佈 ：明年1/11後參選國民黨主席\r►中央委員58人反對吳敦義列不分區　吳斯懷不同意票82張 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1582931.htm"}, "「我不把民眾黨當競爭對象」　宋楚瑜默認親民黨不分區有劉宥彤、蔡沁瑜": {"content": " ▲劉宥彤、蔡沁瑜 。（資料照／記者屠惠剛攝） 記者蔡文鈴／台北報導 親民黨總統候選人宋楚瑜日前表示不分區立委名單會有「郭家軍」的影子，他在19日接受電台訪問時，面對主持人再度詢問郭台銘幕僚劉宥彤、蔡沁瑜是否在名單內，雖然沒有說話但卻點頭，默認的動作溢於言表。 針對親民黨不分區名單，宋楚瑜口風相當緊，原本在廣播節目廣告時間點頭認劉宥彤、李鴻鈞、蔡沁瑜會列入名單，但節目一開始後，又改口「我還要賣個關子」，等名單出來，會有三個特色「原地公開」、「弱勢關懷」、「專業能力」，有信心會超過三席。 被問到不分區被民眾黨領先是否會難過，宋楚瑜說「慢慢來嘛，我不把民眾黨當競爭對象」，要跟藍綠一起競爭，要讓第三個聲音出得來，雖然親民黨在立院只有三席，但扮演著關鍵角色，一方面是「推動」一方面是「踩煞車」。 宋楚瑜舉例，年改、軍公教的問題，軍公教的問題，民進黨坐得太粗躁，要在立院提案，用婦聯會繳給國庫300多億錢，拿來補年改的軍人，強力推動不要去扣他們的錢。親民黨在國會提案年改方式，但沒有得到支持，民進黨也沒講清楚，把黨產拿回來要做什麼「居心叵測」。 其他人也看了這些 ►「會讓大家眼睛一亮」　宋楚瑜：不分區不是把親民黨的人擺進去\r►宋楚瑜第5度選總統！與余湘18日1100赴中選會登記\r►宋楚瑜：親民黨不分區名單會有郭台銘的影子 更多熱門新聞... ►「含淚投票是自虐行為」　宋楚瑜籲：別陷於藍綠情緒勒索之下\r►「郭台銘退選讓我輾轉難眠」　宋楚瑜：9月17日動念參選總統\r►宋楚瑜力推修法　「政黨票得票門檻5％降到3％」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191119/1582954.htm"}, "民眾黨不分區賴香伶打頭陣！「新光公主」吳欣盈第7、黃瀞瑩13": {"content": " 記者楊亞璇／台北報導 民眾黨19日召開記者會公布不分區立委名單。原本黨主席柯文哲稱要想提滿34席，但由於部分人選有工作上考量，不願曝光，最後未答應列入，最終名單僅有29人，其中海選入圍者有17人。有「全台唯一勞動局長」之稱的北市府勞動局長賴香伶名列第一，新光吳家公主、新光人壽副總經理吳欣盈則名列第7。  ▲台北市長柯文哲。（圖／記者楊亞璇攝） 賴香伶名列第一，其次為中山大學經濟學系教授張其祿、第3為郭台銘推薦的永齡基金會顧問高虹安、第4是世界台商總會青商會秘書長邱臣遠、第5為北市府顧問蔡壁如。  第6建築師兼創業家楊博宇；新光吳家公主、新光人壽副總經理吳欣盈，雖一度卻遭家裡反彈，如今順利安插至第7順位，原先排序第7的台灣公益團體自律聯盟祕書長陳琬惠則為第9順位，第8名則是「獨掌青農」、翔琪檸檬茶創辦人詹翔欽。 此外，友柯議員林國成排名第10、第11為財經專家孫智麗、擔任吸票角色的北市府副發言人「學姐」黃瀞瑩，順位則被擠到13，以《露螺》專輯拿下金曲獎最佳台語女歌手獎的江惠儀名列15，民眾黨發言人陳思宇排17順位。 民眾黨強調，海選佔了名單近6成，且10名以內有4人海選，年齡分佈從26到62歲平均41.4歲，即便是最年輕的政黨與不分區名單。民眾黨秘書長張哲揚指出，因為有素人參與，在財產申報等資料需要校對整理，最快週三，最晚週四下午登記。  ▲吳欣盈、黃瀞瑩、賴香伶。（合成圖／ETtoday資料照）  ▲民眾黨不分區名單。（圖／翻攝民眾黨臉書） 2020台灣民眾黨不分區29人名單排名依序：\r1.台北市勞動局長 賴香伶\r2.國立中山大學政治經濟系特聘教授兼社會科學院院長 張其祿\r3.鴻海科技集團工業大數據辦公室主任 高虹安\r4.世界台商總會青商會秘書長 邱臣遠\r5.台北市府顧問 蔡壁如\r6.十大傑出青年/建築師 楊博宇\r7.新光人壽慈善基金會執行長 吳欣盈\r8.獨臂青農/翔琪檸檬茶創辦人 詹翔欽\r9.社團法人台灣公益團體自律聯盟秘書長 陳琬惠\r10.台北市議員/臺北市總工會理事長 林國成\r11.財經專家 孫智麗\r12.桃園敏盛醫療集團執行長 楊弘仁\r13.台北市府副發言人 黃瀞瑩\r14.苗栗大千綜合醫院外科部主任 馮啟彥\r15.中華電信工程師 江惠儀\r16.台北市立大學理學院院長 羅義興\r17.台北市政府前觀傳局長 陳思宇\r18.立法院預算中心副研究員 魏安國\r19.職業護理師 李思慧\r20.通霄鎮民代表 傅郁揚\r21.台北醫學大學口腔衛生學系助理教授 何容君\r22.精華會計師事務所會計師 端木正\r23.工業技術研究院研究員 陳安芃\r24.台北市立聯合醫院家庭醫學科主治醫師 何松穎\r25.北大法學碩士 周思廷\r26.花旗銀行襄理 李家齊\r27.藝世代有限公司負責人/嘉基文創有限公司總經理 吳靜怡\r28.音樂製作人 張學翰\r29.臺灣室內樂藝術推廣協會行政總監 周芳如 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191119/1582883.htm"}, "曾有意給總統門票　宋楚瑜：柯文哲搭檔黃珊珊參選2020": {"content": " ▲宋楚瑜接受電台專訪。（圖／翻攝周玉蔻嗆新聞） 記者蔡文鈴／台北報導 親民黨總統參選人宋楚瑜19日接受電台專訪，針對台北市長柯文哲是否曾向親民黨要過總統門票，宋楚瑜坦言，私下其實討論過，要讓柯文哲搭配北市副市長黃珊珊參選總統。 宋楚瑜表示，柯文哲沒有那麼明白的表達過要參選總統，沒提過要親民黨提名他，今年5月1日跟柯文哲見過面，那時候就有討論過選總統的問題，但那時候還不知道藍綠的總統參選人，所以就跟他說「有什麼好急的。」 宋楚瑜指出，1年以前黨內同事討論要如何部署2020，那時候就考慮要跟誰合作、誰可以接下這個擔子，對柯文哲滿有好感的，也有意思要讓柯文哲當親民黨接班人，當時就規劃要提名柯文哲要當總統參選人，黃珊珊當副手，不過最後柯文哲則放棄當接班人，成立民眾黨，宋楚瑜對於柯組黨一事，他說「我毫不知情」。 其他人也看了這些 ►「會讓大家眼睛一亮」　宋楚瑜：不分區不是把親民黨的人擺進去\r►宋楚瑜第5度選總統！與余湘18日1100赴中選會登記\r►宋楚瑜：親民黨不分區名單會有郭台銘的影子 更多熱門新聞... ►「含淚投票是自虐行為」　宋楚瑜籲：別陷於藍綠情緒勒索之下\r►「郭台銘退選讓我輾轉難眠」　宋楚瑜：9月17日動念參選總統\r►宋楚瑜力推修法　「政黨票得票門檻5％降到3％」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191119/1582933.htm"}, "流氓牧師爆「總統大選賭盤百億內幕」　蔡英文至少讓韓國瑜30萬票": {"content": " ▲隨著3組正副總統人選底定，大選賭盤也已經就位，司法單位為避免賭盤影響選情，展開強力查緝。（圖／周刊王提供，下同） 圖、文／周刊王 距離2020年的總統大選僅剩不到2個月，除了各組正副總統搭檔陸續就位，各黨立委參選人、不分區立委名單也一一曝光。就在全台切換到「選舉模式」的同時，選舉賭盤也悄悄啟動，國安單位正密切觀察中。 一名大組頭向本刊透露，總統大選賭盤早在7、8月間就啟動，賭局當然以蔡英文和韓國瑜為標的，目前賭盤多為蔡英文「讓」韓國瑜30萬票。值得注意的是，去年高雄市長選戰中，一名媒體大亨「搏歹筊」不服輸，最後賭客空歡喜一場，今年這名大亨欲捲土重來，警方已密切注意。這種不勞而獲的行徑應戒之、慎之！ 刑事局上周在中部破獲一個地下簽賭集團，揪出三處機房，一共逮捕十八名嫌犯。警方懷疑該簽賭集團在境外虛設公司，一年來經手的投注賭資，才會高達新台幣一百四十多億元，不排除背後有境外資金投入。緊接著，調查局又偵破彭嫌為首的兩岸地下匯兌案，彭嫌返台時，在機場當場被捕。有知情人士透露，距離大選愈來愈近，檢、警、調針對查緝地下簽賭與非法匯兌集團，持續加強力道，就是為了防止境外資金透過選舉賭盤，影響大選結果。據估計，目前投入總統及立委選舉的賭注金額已破新台幣百億以上；根據過去的紀錄，最後涉入的金額更可能高達300億以上。  ▲警方與調查局上周陸續破獲簽賭站與地下匯兌，讓組頭們轉為低調，避免被逮。（圖／翻攝自刑事警察局官網） 名嘴「流氓牧師」陳汶濱（濱哥）也告訴本刊記者，針對總統蔡英文與國民黨總統參選人韓國瑜的賭盤，早在兩人正式出線之前就已啟動，每筆金額從數十萬元到數百萬元不等，企圖干擾總統選舉。 「有人花了一大筆錢下注某一方，這消息必然會流傳出去，其他賭客看到有人敢下重注，就會相信對方一定有所本，跟著一起下注。」濱哥進一步分析指出，「一旦下了注，當然不會和錢過不去，不僅自己會投票支持，也會大力向親朋好友拉票，接著就會牽動選舉結果。」  ▲名嘴陳汶濱透露，總統大選賭盤已悄悄啟動，潛藏干擾選情的疑慮。（圖／張文玠攝） 大組頭「明哥」（化名）則透露，總統大選賭盤和各種球類簽賭差不多，賠率就是一比一的「讓分」、「讓票」玩法。最大的不同，是球類比賽的「讓分」分數不會更動，大選賭盤的「讓票」票數則會一直改變，例如去年底的高雄市長大選，賭盤從最早開出陳其邁「讓」韓國瑜十五萬票，一路下滑到「讓」五萬票、三萬票、二萬票，賭客在什麼時候下的注，就以當時的「讓票」作為輸贏的依據。 「今年七、八月間，就有組頭針對總統大選開出賭盤，起初是蔡英文『讓』韓國瑜三十萬票，也就是說，如果賭客押注蔡英文，就算蔡英文明年大選贏了，但沒有比韓國瑜多出三十萬票以上，還是要賠錢。」  明哥說，今年十月，由於韓國瑜言論頻頻出槌，聲勢江河日下，賭盤又改為蔡英文「讓」韓國瑜五十萬票；近來韓國瑜聲勢回升，全台開出的「公盤」，又回歸蔡英文「讓」韓國瑜三十萬票。 本刊調查，依地下賭盤行規，賭客贏了拿錢，組頭可抽取「水錢」（手續費）。一般來說，下注以「支」為單位，每一支賭資一萬元，組頭從中抽取水錢五百元，也就是說，若是賭贏了一萬塊，賭客可以拿回九千五百元。  組頭除了賺取「水錢」，還要設法平衡「賭盤主角」的收注金額，以免賭客一面倒押注某一方，組頭最後落得自掏腰包賠錢，因此「讓幾分」、「讓幾票」的設定對組頭相當重要。 【賭盤砸選情2】蔡賴配殺傷力大　小英公盤30萬票讓更多？ 【一字頭房價這裡找1】濱海義山站　增值可期 相約摩鐵來一下！正妹催促去洗澡　宅男戰鬥澡後出來找嘸人", "link": "https://www.ettoday.net//news/20191119/1582928.htm"}, "國民黨「五路圍攻」吳敦義！只能祈禱「韓國瑜奇蹟」　連勝文成中生代共主": {"content": " ▲吳敦義強行主導不分區提名，觸怒黨內各方人馬，明年大選過後，恐怕他只能「吳哥哭」了。（圖／鏡週刊提供，下同） 圖、文／鏡週刊 國民黨主席吳敦義主導的不分區立委名單爭議持續延燒，並衝擊總統及立委選情，引發另一場「無聲的政變」同步在藍營悄悄展開。本刊調查，包含國民黨中央委員連勝文代表的青壯派、前主席朱立倫、洪秀柱、副主席郝龍斌及總統候選人韓國瑜系統等5路人馬，都已提前為藍營明年選後的亂局預先沙盤推演，並開始展開布局，步步劍指吳敦義的黨魁大位。 國民黨16日召開三中全會，由210位中央委員行使不分區立委同意權，這份被評為「史上最爛」的不分區名單，讓自列在安全名單邊緣第14名的吳敦義備感壓力，不但前一夜致電中央委員懇求支持，開會當天更提早1個小時帶著被提名人在場外站崗拜票，一一和中央委員握手尋求支持。  吳敦義拉低身段，和一週前霸氣回應外界質疑「誰要來逼宮，我都沒意見」的強硬態度相比，似乎已嗅到黨內反吳勢力正串連集結。藍營人士直言，不分區名單5天內變了3個版本，但最終版仍舊引來排山倒海的惡評，讓反吳人馬自動集結起來，要在選後倒吳，「吳敦義現在只能祈禱韓國瑜選情在最後50天出現奇蹟」，否則只要韓敗選，立委過半機率也不大，屆時吳恐怕已無顏面再戀棧主席大位。 原列不分區安全名單的台南市黨部主委謝龍介，在最後一次「微調」排序後，被拉到安全名單邊緣第15名，排在吳敦義之後，消息一出，他立即表態考慮選黨主席，還自曝吳17日深夜曾打電話給他企圖安撫，但效果顯然有限。謝表態考慮選黨魁之舉，更已為明年選後藍營的黨魁之爭提前拉開序幕。  藍營人士表示，連勝文系統的青壯派勢力，原先期望推薦有力的青年代表進入不分區，但在不分區立委名單出爐後，卻呈現吳敦義貫徹個人意志的結果，讓青壯派大為不滿，激起力推改革的決心，盼在選後自推中生代人馬進黨務系統，改造藍營。 據了解，事實上吳敦義並未不顧及連系想法，在首波不分區名單當中，也一度藉由前副主席林豐正，將前主席連戰推薦的前立委邱毅拉進榜，意圖向連家示好。  不過，藍營人士表示，在名單曝光後，邱毅因爭議過大被移除，讓吳敦義只好再拉與連家親近的中常委李德維進榜遞補，但殊不知連勝文則絲毫不領情，並立即對外聲明，李非連所推薦，讓吳被潑了一盆冷水。 連勝文事後也強調，他推薦的人選並非李德維，而是2位50歲以下，在青年新創界十分有號召力的律師簡榮宗及現任立委許毓仁，但最後卻遭排除在名單之外，讓他無法理解，這絕對是國民黨及國家的損失。 更多鏡週刊報導【五路圍攻吳敦義2】無論韓國瑜輸贏　韓粉逼退吳敦義成定局【五路圍攻吳敦義3】侯友宜力薦2區不分區全上　吳敦義全買單曝光【五路圍攻吳敦義4】國民黨版寄生上流　連勝文成中生代共主", "link": "https://www.ettoday.net//news/20191119/1582924.htm"}, "朱立倫接下韓國瑜競選總部主委　「齊心拚勝選」": {"content": " ▲朱立倫確定接下韓國瑜競選總部主委一職。（圖／翻攝朱立倫臉書） 記者葉國吏／綜合報導 國民黨總統參選人韓國瑜競選總部主委人選終於出爐。根據了解，前新北市長朱立倫上週六緊急跟韓國瑜開會，決定接下韓國瑜競選總部主委一職，齊心拚勝選。 朱立倫對於「接不接韓國瑜全國競選總部主委」一事一向守口如瓶，朱立倫說，10月31日有看到媒體報導這樣傳言，韓總部也強調是純屬媒體的臆測，2日他會去台南幫柱柱姐加油，韓市長應該也會去，他與韓可能會同台，也可能會見面，希望透過大家團結努力，讓國民黨總統與立委選舉能夠勝選，這是他從7月15日國民黨黨內總統初選後一直強調的，就是要團結勝選。 朱立倫表示，不要因為「假設問題」造成韓總部或韓市長選戰規劃上困擾，每一位前黨主席都要努力幫忙，並讓韓競選總部與中央黨部二合一發揮戰力是最重要的，這是努力的目標。而他也沒有談過接不接韓競選總部主委這個問題，相信韓總部會做一個完整的規劃。 根據《聯合報》報導，韓國瑜與朱立倫11月初深談已確定兩人合作方向，將齊心拚勝選，當時兩人默契是競選總部主委虛位以待黨主席吳敦義。不過吳敦義最近陷入不分區名單爭議，加上吳敦義也只同意接任榮譽主委。 吳敦義拒絕接任後，韓國瑜與朱立倫上周六緊急會商，朱立倫決定接下重擔，朱韓齊心力拚勝選。", "link": "https://www.ettoday.net//news/20191119/1582920.htm"}, "影／曾銘宗批台商回流資金灌水　經部：今年真的投資大爆發": {"content": "  ▲經濟部表示今年台商回流可落實2255億元，指出「今年真的投資大爆發」。（圖／記者湯興漢攝） 記者林淑慧／台北報導 國民黨立委曾銘宗表示，台商回台投資七成資金屬國內借款，三成為國外匯回，質疑經濟部對於台商回流資金灌水；經濟部則以2012年及2019年兩次台商回台方案結果相比，今年台商回流可落實2255億元，指出「今年真的投資大爆發」。 台商回流一波波，經濟部周周統計台商回流的家數及投資額度，立委曾銘宗昨日質詢「台商回台投資方案」3年投資規模達到6971億元，接近7000億元，詢問經部今年到底有多少台商資金匯回？ 經濟部次長林全能在答詢時指出，依據目前統計，台商回流投資均以國內資金先運用，坦言國外匯入目前還沒有看到，被立委曾銘宗質疑，經濟部將在台上市櫃企業的擴廠投資，都納入台商回台投資金額的計算，質疑是「騙人、灌水的數字」。 經濟部在臉書發文指出，2012年到2014年，政府也曾經推出鼓勵台商回台的方案，大約兩年之間，引入2414億元投資，實際投資金額則是約1500億元；換句話說，平均一年的實際投資大概是750億元左右。\r.\r今年的「歡迎台商回台投資方案」，則是今年1月1日開始，目前實行還不到一年，已經累積6,971億元，預估今年就可落實2,255億。強調用上述兩次方案比較就能知道，台商回台不是灌水，也不是既有計畫，今年真的是投資大爆發。 經濟部官員指出，今年通過經濟部台商回台投資方案聯審資金至今近7000億元，台商回台投資並未限定使用境外資金，兩者無直接關係。", "link": "https://www.ettoday.net//news/20191119/1582921.htm"}, "比選美我不會輸！　「新竹林志玲」千字反擊柯建銘：比專業我一定贏": {"content": " ▲高鈺婷曾在新竹發起聲援香港的活動。（圖／記者屠惠剛攝） 記者黃翊婷／綜合報導 立法院黨團總召柯建銘18日前往新竹力挺民進黨新竹市立委候選人鄭宏輝，卻評論時代力量參選人高鈺婷自比「新竹林志玲」，根本是把選舉當選美。對此，高鈺婷同日晚間在臉書PO出1092字的長文反擊，「比選美我不會輸，比專業，我也一定贏。」 高鈺婷在文中提到，一早看到柯建銘批評自己錯把選舉當選美、為選而選的素人、國民黨側翼等等，心中最直接的反應就是「比選美我不會輸，比專業，我也一定贏」，不論是談專業、對韓陣營荒謬言行的反制或是具體政策，她一直都是認真對待，不敢鬆懈，「半年前我剛參選，就從我在科技產業的經驗出發，對韓國瑜、郭台銘的經濟政策提出質疑。」 高鈺婷表示，在國民黨新竹市立委參選人鄭正鈐說出歧視同志的話時，她是第一個發聲反擊；在韓陣營打壓母語時，她邀請新住民二代說出目前的處境；在韓國瑜對「中國26條優惠」表示樂觀其成時，她也舉出自己參與5G研發的經驗，第一時間提醒大家其中的陷阱，所有表態都伴隨具體的政策主張，反觀柯建銘的子弟兵、民進黨新竹市立委候選人，直到最近才開始反擊，而且還是重複老早以前就談過的議題。  ▲高鈺婷反駁「選舉當選美」的批評。（圖／翻攝自Facebook／高鈺婷，下同） 「這樣的候選人，面對中國對科技產業的威脅、面對國民黨的荒謬言行，究竟有沒有在政策上進行攻防的意願和能力？」高鈺婷翻出過去20年來的質詢、提案紀錄，發現民進黨這位「前議員」對新竹的社會住宅、公幼比例等議題沒有絲毫關切，面對質疑也只說支持囤房稅，之後就沒再提過，「究竟誰才是國民黨側翼？」 高鈺婷強調，正是因為藍綠兩黨的候選人都令人失望，她才決定參選，希望能和這個世代的年輕人一同解決他們無法解決的問題，「對我而言，新竹林志玲、竹科安心亞一直以來都好像三重劉德華、板橋彭于晏，是個自嘲的封號」、「既然柯總召要這樣點名，我也就不避諱，鄭重地再說一次，比選美我不會輸，比專業，我也一定贏」，希望經過這次的事件，大家能把焦點拉回政策討論，不要再迴避民眾的質疑。 ▼高鈺婷外型亮眼，有新竹林志玲、竹科安心亞之稱。   ", "link": "https://www.ettoday.net//news/20191119/1582912.htm"}, "館長批吳斯懷穩坐藍營不分區「侮辱軍魂」　預言2020有歷史大改變": {"content": " ▲影片取自YouTube，如遭刪除請見諒。 記者黃翊婷／綜合報導 陸軍退將吳斯懷穩坐國民黨不分區立委第四名，各界反彈聲浪不斷。館長陳之漢在18日的直播影片中痛批吳斯懷，拿的都是人民的血汗錢，退休居然跑去大陸聽人家訓話，「這樣的一個軍人就是在侮辱我們中華民國的軍魂」、「這些人真的噁心到極點」，最後還不忘鼓勵年輕人踴躍出來投票，「我相信，2020年之後的選舉會有歷史上的大改變」。 針對外界質疑的親共爭議，吳斯懷16日曾出面澄清並強調，他對中華民國的忠誠度不容質疑，捍衛中華民國是一生的職志，完全沒有問題。但館長在直播中談到，自己只是一個小小的士官，退伍後還要被管制兩年，吳斯懷當到中將，他家吃的、喝的、穿的都是使用人民的血汗錢，理應保家衛國，「他參與多少演習，知道多少布置、多少武器彈藥庫在哪裡，今天領我們國家十幾萬，是一般上班族兩、三倍的薪資，這個人退休居然跑去聽人家訓話。」  ▲館長開直播談國民黨的不分區立委名單。（圖／翻攝自YouTube／飆悍館長） 「全世界有哪一個國家當到將軍，一退休就跑去敵國？」館長直言，「這樣的一個軍人就是在侮辱我們中華民國的軍魂」；接著他話鋒一轉，呼籲國民黨重視國家尊嚴，如果連這一點都做不到，那也不用選舉了，「這實在太噁心了，這些人真的噁心到極點。」 館長認為，雖然話是這麼說，但選舉還沒選，會發生什麼事情都不知道，而且今年的局勢真的很精彩，許多小黨都在合作來合作去，「只要年輕人願意出來投票，我相信，2020年之後的選舉會有歷史上的大改變」，那些大黨看到年輕一代的影響力，未來也就不會輕易提出這樣的名單，「各位年輕人應該出來拯救這個國家，否則有一天各位的未來會通通栽在人家手裡。」 ▼吳斯懷頭戴「我是中國人」帽子，帶領「八百壯士」抗議、拒砍退休金。（圖／記者李毓康攝）  ", "link": "https://www.ettoday.net//news/20191119/1582906.htm"}}