{"洪秀柱：「那個總統」狂撿槍砲　要讓國民黨死無葬身之地": {"content": " ▲國民黨前主席洪秀柱。（圖／記者林敬旻攝） 記者徐政璿／台北報導 總統蔡英文的國慶談話全文2135字中，23次單獨稱「台灣」，僅有5次單獨提「中華民國」。對此，國民黨前主席、台南市立委參選人洪秀柱就表示，中華民國的「那個」總統，不喜歡中華民國，對蔡英文而言，中華民國及青天白日滿地紅國旗，都只需隨時用、選舉前用來拉攏選票，卻也隨時可棄之敝屣的工具，狂撿槍砲的蔡英文，最終目標是讓國民黨死無葬身之地。 洪秀柱諷刺，「那個總統」，始終不願正視中華民國，她口中說中華民國是流亡政府，但她做的卻是中華民國總統，這些年來，她一直在撿槍撿砲，極力的對付她國家的人民。 洪秀柱指出，「那個總統」，她說她是辣台妹，卻真是心狠手辣！她無所不用其極的對付中國國民黨，這也是她最引以為傲的成績，讓中國國民黨喘不過氣、死無葬身之地是她的目標。 洪秀柱說，「那個總統」，她說我們經濟已經遠比過去幾十年更好，甚至重登亞洲四小龍之首，可是人民完全無感。「那個總統」，她說要帶我們國家走出去，但短短三年半內，卻讓我們外交連七斷，也進不了任何國際組織。 洪秀柱說，「那個總統」，她還說她要拚經濟，但我們各行各業景氣蕭條；她說，她要顧民生，但我們的孩子，不容易找工作，薪水也沒有增加。結果老百姓生活困苦，她讓我們國家沒有方向，更感覺未來沒有希望。 洪秀柱表示，中華民國生日，真的開心的起來嗎？如果我們真的希望明年這個時間，中華民國真的生日快樂，我們可以歡心鼓舞的搖著青天白日滿地紅的旗子吶喊。也希望百行百業可以興盛，全體同胞都安居樂業，如果這是我們期盼的日子，那麼就讓我們把民進黨下架。", "link": "https://www.ettoday.net//news/20191011/1554787.htm"}, "蔡英文提「中華民國台灣」　柯文哲：已是現階段最大公約數": {"content": " 記者楊亞璇／新北報導 針對總統蔡英文在國慶演講時提及「中華民國台灣」，柯文哲11日陪同民眾黨板橋東區立委參選人吳達偉拜票時受訪表示，「國是中華民國，家是台灣，在現階段這好像也是最大公約數」。被問到是否贊同蔡英文的說法？柯文哲僅說，「我最後的結論是，在現階段這已經是最大公約數」。對蔡的演講打幾分，柯文哲推稱，「不要啦」不願回答。 對於柯文哲評論現在大選已進入「垃圾時間」，前新北市長朱立倫強調，看棒球的人都知道，沒有什麼垃圾時間，都是9局逆轉勝，所以就是堅持到底，到最後一分鐘都不放棄。 對此，柯文哲表示，他也不曉得這算棒球還是籃球，籃球一般來講打到第四節下半，輸太多的話，戰術上開始用垃圾時間戰術，棒球就是這樣，如果棒球只差一分兩分的話，隨時都有再見全壘打。 另外，柯文哲還提及，他跟親民黨主席宋楚瑜之間溝通管道很暢通，因為他有很多親民黨的朋友，他認為每個人有每個人立場，就是溝通協調。   ▲柯文哲替吳達偉輔選。（圖／記者宋良義攝，下同）", "link": "https://www.ettoday.net//news/20191011/1554900.htm"}, "蘇貞昌：韓國瑜到大陸一句話都不敢講　中華民國4字也不敢": {"content": " ▲行政院長蘇貞昌。（圖／記者屠惠剛攝） 記者陶本和／台北報導 針對兼任高雄市長的國民黨總統參選人韓國瑜日前批評蔡英文政府的兩岸政策是失控列車。行政院長蘇貞昌11日受訪表示，韓國瑜到了對岸一句話都不敢講，「中華民國這四個字也不敢講，現在還想選總統，所以台灣人的亡國感才會越來越強」。 由於韓國瑜在發表新的兩岸政策白皮書時指出，現在蔡政府的兩岸政策是失控列車，而且根本就是一個「仇中害台愛自己」，還用「亡國感」來爭取選票。 蘇貞昌上午受訪時說，今年1月2日大陸國家主席習近平發表所謂九二共識就是一中，而且他發表台灣方案，就是進一步有節奏地要來併吞台灣，進一步又看到韓國瑜他以市長的身分出訪，一到香港就進中聯辦。 蘇貞昌說，平常在台灣對台灣人講一中各表的九二共識，但是到了對岸，一句話都不敢講，中華民國這四個字也不敢講，正因為國民黨這樣，正因為韓國瑜這樣，「而韓市長現在還想選總統，所以台灣人的亡國感才會越來越強。」 至於蔡英文方面，蘇貞昌認為，一再從每天的工作努力上，就是要守住台灣主權，昨天在國慶大會上致詞，也再再的就中華民國台灣需要大家一起團結努力，守住台灣，「這正是對中國國民黨及韓市長的表現，大家有愈來愈強的亡國感，所以大家愈來愈希望我們台灣一定要守住主權。」 ▼韓國瑜國政顧問團，兩岸政策白皮書發布記者會。（圖／記者洪正達攝） ", "link": "https://www.ettoday.net//news/20191011/1554886.htm"}, "蔡英文呼籲抵抗一國兩制　國台辦：搞對抗沒出路、謀台獨是絕路": {"content": " ▲▼中華民國108年國慶大會,總統蔡英文致詞。（圖／記者李毓康攝） 記者任以芳／北京報導 總統蔡英文在國慶談話中指出，中華民國在台灣屹立超過70年，一旦接受一國兩制，中華民國就沒有生存的空間。對此，大陸國台辦發言人馬曉光今（11日）表示，這一講話充斥著對抗思維和敵對意識，企圖借污蔑攻擊一國兩制製造仇視大陸的氛圍，「我們正告民進黨當政府，搞對抗沒有出路，謀台獨更是絕路。」 中華民國108年國慶大會上，蔡總統以「堅韌之國　前進世界」為主題發表國慶談話。特別點出，目前國際經貿情勢急速，大陸政府今年開始推動「一國兩制台灣方案」，配合文攻武嚇的威脅，衝擊了區域的穩定和平。 蔡英文也強調，中華民國已經在台灣屹立超過70年，如果接受「一國兩制」，中華民國就沒有生存的空間。身為總統最基本責任，站出來守衛國家主權，不是挑釁。同時呼籲台灣民眾一起覺醒，「當中華民國的生存發展受到脅迫，我們就必須站出來捍衛！」  ▲國台辦發言人馬曉光。（圖／記者任以芳攝） 相隔一天，針對蔡英文國慶談話內容，大陸國台辦發言人馬曉光指出「這一講話充斥著對抗思維和敵對意識，企圖借污蔑攻擊一國兩制製造仇視大陸的氛圍，壓制台灣民眾希望發展經濟、改善民生、緩和兩岸關係的主流民意，謀取選舉利益.講話顛倒黑白。」 過去只要觸及兩岸敏感議題，國台辦立場強硬，並多次提及「台獨這條路子」，只會破壞台海形勢走向和平穩定、阻礙兩岸關係發展。馬曉光強調，「我們正告民進黨當政府，搞對抗沒有出路，謀台獨更是絕路。」", "link": "https://www.ettoday.net//news/20191011/1554870.htm"}, "郭、柯立委參選人打對台！柯文哲：若完全一樣　乾脆合併成一個黨": {"content": " 記者楊亞璇／新北報導 郭柯合作生變？鴻海創辦人郭台銘與台北市長、民眾黨主席柯文哲分別在台中、苗栗同選區各自提出立委參選人打對台，柯文哲11日陪同民眾黨板橋東區立委參選人吳達偉拜票時受訪表示，已經95%都沒有衝突，「如果完全都一樣，乾脆就合併成一個黨就好了」。 民眾黨在苗栗推朱哲成，郭家軍則推陳怡樺；民眾黨在台中北屯區推謝文卿，郭昕宜則代表郭家軍。對於郭、柯人馬鬧雙胞一事，柯文哲認為，民進黨跟國民黨是百分之百衝突，如果我們跟郭台銘合作，95%都沒有衝突，這已經算很高level、很高程度的合作，「如果完全都一樣，乾脆就合併成一個黨就好了」。 對於那無法順利合作的「5%」是什麼？柯文哲認為，郭董從藍營出來，他有很多親戚朋友，有過去的人脈，他也有自己這邊的人脈，哪有可能說會完全一樣，國民黨自己內部初選，有時候都沒辦法協調出一個人出來選，台灣的政治，對於政治理念要開始改變，多元開放是一種新的思維。 至於當初說要與郭陣營協調整合，身為黨主席會去協調嗎？柯文哲強調，會盡量，「已經做到95%沒有衝突，這已經很厲害了」，不然民進黨跟國民黨是百分之百衝突，「我們這個衝突是5％，還是有相當程度的合作」。 是否代表不排除雙方都推人？柯文哲直言，還是有可能，百分之百一樣，乾脆就「等號」了，所以是新的概念，合作哪有什麼百分之百合作，每次開玩笑說，你兒子都沒有那麼聽你的話，你怎麼會期待說，跟你的平等的合作夥伴百分之百一樣，不可能啦。 他說，所以是一個重要政治思維，「政治上不應當求100%相容，為什麼要講多元開放，每次次講容忍是自由的基礎，這個很重要的政治思維要帶進台灣」。  ▲郭台銘、柯文哲日前合體，幫民眾黨立委參選人拍攝定裝照。（圖／台灣民眾黨提供）", "link": "https://www.ettoday.net//news/20191011/1554884.htm"}, "未獲准出席國慶大會…陳水扁怒嗆總統府「棄扁保馬」：馬英九怕見我？": {"content": " ▲陳水扁。（資料照／翻攝自Facebook／陳水扁） 記者呂欣玫／綜合報導 2019國慶大會10日落幕，卸任正副元首馬英九、吳敦義、呂秀蓮等人皆受邀現身典禮，但人在保外就醫中的前總統陳水扁卻未獲准出席，引發外界關注。對此，陳水扁10日指出，他不能出席國慶大會，是馬英九決定的，而蔡英文接受了「馬英九要去、陳水扁就不能去」的堅持，所以總統府最後決定「棄扁保馬」。 陳水扁是卸任元首，依照慣例皆會收到國慶大會邀請。陳水扁日前透過媒體群組亮出國慶邀請函「勾參加」的照片，質疑自己已經寄了回函，卻沒有收到慶籌會進一步回應。高雄市議員陳致中則表示，爸爸陳水扁目前沒有規劃出席國慶典禮。 而籌委會秘書長、內政部次長陳宗彥也證實，陳水扁已回函表達有出席意願，但籌委會考量「台中監獄規定」及「慶典是否能提供適當醫療協助」等，需再與法務部評估。 對此，陳水扁透過臉書指控，總統府「沒收」出席證，「阿扁不能出席國慶大會，原來是馬英九決定的？！」他能否出席大會是籌委會的權責，「與法務部有什麼關係？」如果要經法務部評估，「為什麼不提前作業？」何況發給卸任元首陳水扁邀請卡的籌委會是依慣例，不是根據中監規定。 陳水扁指出，他早在2016年10月9日接獲中監的正式公函認定，國慶大會是「公開性的非政治活動」，這是蔡英文時代的新認定，所以沒有牴觸馬英九、前法務部長羅瑩雪，所畫不得從事政治活動因違憲而無效的「二不」紅線。 陳水扁質疑，法務部多次表示陳水扁保外就醫期間參與活動的准駁，都是中監的權責，陳宗彥說要跟法務部評估，「豈不是證實法務部過去都在說謊？」真正下指導棋並具決定權的是法務部，中監只是負責提供公文A4紙張，及蓋上典獄長的官章，完全沒有准駁與否的決定權，又因涉及扁案政治案件，「法務部也是要請示總統府經同意才敢決行。」 陳水扁指出，2016年10月9日晚間的最後決定是因為「馬英九要去，陳水扁不能去」，因為馬英九說如果陳水扁要去，他就不去，所以蔡英文接受了馬英九的堅持，才臨時想出連中監人員都覺得很荒唐的藉口理由—「大會醫療設備不足以照顧陳水扁的健康，與擔心陳抗團體多、聲音大，陳水扁會被嚇到。」 陳水扁批評，最後總統府決定「棄扁保馬」，「因為阿扁比較好欺負？蘇院長似乎沒骨氣？蔡總統又好像很怕馬英九的樣子？阿扁拿到國慶大會邀請卡，卻不敢讓阿扁出席的『兇手』找到了，原來小馬哥怕見阿扁？！」 ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191011/1554831.htm"}, "孫大千：「郭柯聯盟」票源流向蔡英文　韓國瑜10月底打平民調": {"content": " ▲蔡英文、韓國瑜。（合成圖／記者李毓康、洪靖宜攝） 記者徐政璿／台北報導 根據多份媒體民調，國民黨總統參選人韓國瑜支持度落後競選連任的總統蔡英文，讓韓粉與藍營基層焦慮不已，韓國瑜北部競選辦公室副執行長孫大千11日上午接受廣播節目專訪時表示，給韓陣營一個月時間，10月底就可以把目前落後的情況打平。 孫大千表示，韓國瑜今後將調整策略，發言目標只有蔡英文一人，而且韓國瑜會向蔡英文喊話，讓選戰聚焦兩個人的交鋒，至於其他綠營人士的言論，則一律由韓國瑜的國政顧問團負責，由顧問團相關議題領域的專家成員回擊。 孫大千分析，郭柯結盟解體之後，台北市長柯文哲拉走的10%中間、泛綠選票，馬上就歸隊到總統蔡英文陣營，而郭台銘帶走的5至8%淺藍選民卻不會回來，因為郭選擇的是出走、離開國民黨，郭的支持者有的失望、氣憤，可能都還需要沉澱。 孫大千說，在這一來一回下，韓蔡民調就差了10%，但支持者不需要擔憂，從三人參選模式到一對一對決的選戰節奏，需要一點時間調整，他們目標在10月底前打平差距。 孫大千指出，韓國瑜最可貴之處就是具有「庶民氣質」，他認為要爭取菁英的認同與信任並不困難，當韓國瑜無法獨立撐起菁英的期待，就是由團隊來展現，接下來除了副手人選，也許連院長（行政院長）人選都會公布。 孫大千說，雖然「芒果感」（亡國感）是年輕族群對蔡英文買單的關鍵，但韓陣營不會放棄這一塊族群的票源，顯然台灣有人（暗指民進黨）不希望香港「反送中」儘快落幕，既然香港問題不會落幕，韓陣營將以「安全感」來直球對決。 有關韓國瑜請假參選的時間點，孫大千表示，韓國瑜念茲在茲的是對高雄市民的承諾，因此會在手邊工作告一段落後請假，在請假前完成韓國瑜所關心的事，而且目前正在加快腳步進行中。", "link": "https://www.ettoday.net//news/20191011/1554785.htm"}, "影／外籍漁工吃喝拉撒蝸居甲板下「喪失基本人權」　陳吉仲：擬訂專法保護": {"content": " 記者許展溢／台北報導 今年1月內閣改組，農委會副主委陳吉仲真除為主委，這段時間農委會諸多議題備受關注，正、反意見聲音從沒停過，陳吉仲接受《ETtoday新聞雲》專訪聊上任以來心情及食農教育等政策推行。對南方澳斷橋6名外籍漁工跟著魂斷異鄉後，不能上岸、擠在狹小又臭的空間生存訊息頻傳，陳吉仲主動提及「基本人權」是接下來重要工作，相關專訪內容今（11日）起陸續上線。  ▲▼外籍漁工月薪被仲介扣一扣最後所剩無幾。（圖／ ETtoday資料照）  談到外籍漁工，陳吉仲心情沈重，他說那天第6名外籍漁工被找到，跟漁工感情如同家人的船長跪下來迎接，無比傷痛。斷橋意外發生，許多關於外籍漁工不能上岸等權益消息不停被挖出，陳吉仲說，沒有不能上岸，只是不上岸的原因很多，最現實的就是每月薪資實領沒多少。 外籍漁工待遇方按照勞基法給予，月薪2萬3100元，只是最後到手，被仲介以各種名目扣一扣，僅剩1萬多，甚至有更慘，初期只能領到幾千元。根據漁業署提供資料，台灣遠洋漁業艘數達超過1500，外籍漁工大部分為短期聘僱，一般2年一聘，由於海上作業、季節性特性，漁工們來來去去人數不定，以最新數據，台灣遠洋漁業聘請外籍漁工約1.9萬人。  ▲外籍漁工吃喝拉撒蝸居甲板下「喪失基本人權」。（圖／游芳男翻攝） 飄洋過海為一份微薄薪資的漁工們，回港睡在大眾不願屈就的空間，幾個人擠一起，誰來在乎他們的人生？在追求生活品質的現代，境內漁工有勞動部當靠山，然境外漁工權益似乎仍沒天日可見。 陳吉仲坦言漁工權益有很長的路要走，有時聽到辛苦的外籍漁工遇到權益問題，自己很不願意用「剝削」字眼去說，但經營者不能只為了賺錢，近年陸續提供申訴專線、評鑑等策略協助。陳吉仲進一步說明，去年試辦評鑑所有漁工仲介公司，不好的就不能繼續經營，不人道、權益沒依照規定也照罰。  ▲▼境內漁工有勞動部當靠山，然境外漁工權益似乎仍沒天日可見。（圖／ ETtoday資料照）  不過，以漁業署提供訊息來看，106年至今年10月初僅有123人投訴，這其中遇到的大部分狀況是薪資、保證金、仲介和護照等麻煩，且以上因有境外、境內區分，部分問題權責由勞動部處理，若是漁業署負責，接到申訴後做法僅是告知各地方相關單位，也因權責不一，時常讓外籍漁工求助無門。 陳吉仲表示，漁業署之前公告「漁船建造許可及漁業證照核發準則執行注意事項」，也就是「汰建準則」，將規定新建漁船漁工休息空間增加10%，100噸以下小型漁船，也規劃提高至20、30％。不僅如此，台灣最大的遠洋漁業重鎮高雄前鎮漁港，預計興建漁工休息中心，1個月多月前農委會答應補助3億，打造休閒娛樂、市場化及盥洗居住區等友善環境。  ▲陳吉仲接受ETtoday專訪表示，未來漁業人權會是重要的工作。（圖／記者呂佳賢攝） 陳吉仲認為面對外籍漁工必須先把「負面轉成正面」，接著「從專業角度」去做，最後是「人權」，那是二話不說不分國內、外，心中那把尺很清楚，未來漁業人權會是重要的工作。保護好漁工基本權益，除興建漁工休息中心等政策，學術界也正在研擬是否針對遠洋漁業訂專法，就像勞動部有勞基法一樣，若可行就會由農委會負責。陳吉仲強調，最基本的人權要求都會執行，否則遠洋漁業未來在國際上發展將會遇到另一個挑戰，如漁獲禁止輸出等。 其他人也看了...上了岸也沒地方住！外籍漁工只能當廉價勞工　雇主錢賺多不滿足 ► 欸~妳過來一下！妳過來一下", "link": "https://www.ettoday.net//news/20191011/1554540.htm"}, "影／李翔宙赴任代表不到1年！全程「無看稿」丹麥語致詞": {"content": " 記者陶本和／台北報導 丹麥代表處為慶祝中華民國108年國慶酒會，於當地9日下午6時假丹麥證券交易所宴會廳隆重舉行。酒會上代表李翔宙全場更在無看稿狀態下，以「丹麥語」致詞，快速拉近跟該國政要們的距離。 為慶祝國慶，丹麥代表處舉辦酒會，現場賓客丹麥政要及僑界耆老等百餘人熱烈參與，酒會在李翔宙帶頭下領唱國歌；更讓在場賓客驚豔的，是他其實自2018年10月總統府頒布「特任李翔宙為駐丹麥大使」的總統令至今，才不到一年，他就能在全場「無講稿」下，以丹麥語致詞，「我愛中華民國，我愛唱中華民國國歌，我愛丹麥，我也會唱丹麥國歌，讓中華民國和丹麥在我們熱愛下共同合作發展茁壯」。 李翔宙接著，也與全場丹麥賓客高聲合唱丹麥國歌，一時間氣氛熾熱賓客們亢奮不已，台丹協會會長（前能源、賦稅部長）霍夫曼高興的表示，這就是我們最誠摯的遠方朋友，能跟我們從愛國家的起點上來為我們雙方繁榮發展共同努力，我們都愛台灣。 ▼駐丹麥代表李翔宙。（圖／駐丹麥代表處） ", "link": "https://www.ettoday.net//news/20191011/1554770.htm"}, "韓國瑜「國旗背板」崩落驚現「不祥數字」　鳥卦師：可能代表沒這個命": {"content": "記者葉國吏／綜合報導 高雄市長韓國瑜10日在高雄展覽館舉辦國慶升旗典禮，致詞時發生國旗背板掉落的意外，讓現場有些尷尬。不過有眼尖的卜卦師發現，國旗背板掉落出現一組數字，是不祥的預測，呼籲韓國瑜還是別請假拼大選。 高雄20多年來首度舉辦國慶升旗，今年主持人邀請來藝人熊海靈，不過她在台上為了帶動氣氛，帶領大家吶喊「中華民國萬歲」，但沒想到下一秒接了「韓國瑜凍蒜」，甚至重複「國瑜、國瑜、國瑜」，底下民眾大喊「凍蒜、凍蒜、凍蒜」，又讓單純市政升旗典禮又變成造勢會。  ▲韓國瑜致詞時國旗背板掉落。（圖／記者賴君欣攝） 而當高雄市長韓國瑜上台準備致詞時，主持人熊海靈還是不斷在台上喊「韓總統加油」，底下則是「韓國瑜凍蒜」聲四起，就當韓國瑜發表演講正講得起勁時，背後國旗背板卻突然掉下來，底下民眾「啊！」的一聲，不過前方的韓國瑜無動於衷繼續發表演說，後頭主持人和隨扈趕緊用手扶著，再請工作人員將國旗背板往下降，以防尷尬狀況重演。 根據《三立新聞》報導，鳥卦師王馨怡發現，國旗背板掉落後，其中一塊看板也跟著掉下來，露出底板上的一組數字「48」，她認為48就是一個預兆，可能代表沒這個命，如果還要請假參選，可能會落得兩頭空。 ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20191011/1554756.htm"}, "潘孟安「最煎熬的一天」！屏東急雨亂焰火　千字文道歉：掃了大家的興": {"content": " ▲國慶焰火今年在屏東舉辦。（圖／翻攝自「國慶煙火在屏東」網站） 記者葉國吏／綜合報導 今年國慶焰火在屏東舉辦，但一場大雨卻讓國慶焰火事前安排全被打亂。屏東縣長潘孟安深夜發文跟大家道歉：最煎熬的一天。 潘孟安發文「最煎熬的一天，最璀璨的42分鐘」，指出人潮加雨勢讓交通狀況更加壅塞，泥濘的草地讓狀況更加紊亂，「但，當第一枚焰火上空瞬間，震撼了每個人，有些人站在馬路，有些人坐在接駁車，有些還在場地外圍，但，每個人仰望著天空，拿起手機紀錄無以倫比的瞬間。」  ▲屏東縣長潘孟安發文像大家道歉。（圖／翻攝自Facebook／潘孟安） 潘孟安文中說要誠摯道歉，身為主人卻無法讓大家順利入場與出場，接駁不順暢，掃了大家的興致，無法儘早返家，這是團隊做得不夠多不夠好，做得不好的地方，我們一定會加強檢討，但，在此我想拜託大家，請將抱怨留給縣府團隊，但給逆雨前行的志工、警察、消防、醫護、司機、清潔人員、表演團體、焰火施放人員等…一個掌聲，沒有他們的堅持與付出，沒有今晚的焰火。 以下潘孟安全文：\r最煎熬的一天，最璀璨的42分鐘 一場大雨，打亂國慶焰火，場地泥濘、積水，連帶影響接駁疏散不順，許多民眾無法及時進場和離場，在此向大家道歉，是我們做得不夠，不過，團隊現在仍留守在第一線，再次巡視整個活動場地，目前接駁車已安全送走每一位參與者，雨後路滑，請大家回程務必小心。 今天，是我生命中煎熬的一天，今晚，也度過了人生最璀璨的42分鐘。 當第一枚焰火劃破高屏舊鐵橋的夜空，我的心也炸開了，焰火下的屏東，讓我目眩神迷，無法自己，台灣，我的故鄉，屏東，我的家，在焰火點亮下，竟是這麼地美，大雨滂沱沒有澆熄引信，人人用雨傘花當作焰火前導，站在泥濘中，一起淋雨，一起等待，終於迎來雨後的焰火。 整天的心情像是坐雲霄飛車，高高低低，忽上忽下，為了國慶焰火，屏東團隊準備了半年，做足了準備和規劃，唯一沒辦法掌握的變數就是天氣，昨晚工作團隊預演，累到半癱的當下，嘴裡碎念的是，「拜託老天爺賞個好天氣」，但，哪有遂順的人生，老天爺跟我們出了一個大考題。  國慶焰火系列活動下午四點開始，紙風車的「四頭龍」已經等著出場，灰撲撲的天空的雨彈卻搶先一步狂降，早早到場的朋友們四處奔跑，在空曠草地尋找躲雨處。 穿著黃色便利雨衣的團隊，卻與大家方向相反，衝出去搬器材、蓋物資；清潔人員拿著拖把趁著雨勢轉小立刻清理現場，工作人員手持「請跟我走」的告示牌堅守崗位；表演團隊整裝配合緊急調度表演順序；交警揮動指揮棒引導壅塞的交通… 連著二波狂下的雨勢，確實打亂了我們的節奏，縝密的雨備也擋不了這般雨勢，空曠的高屏溪畔草地泥濘，有些朋友拿起野餐墊當傘擋雨，就是不肯離開，雨勢轉緩，表演團隊立即在雨中登場演出，與會的朋友們也撐傘力挺，即使淋了雨照樣用掌聲、喝采聲給力。 人潮加雨勢讓交通狀況更加壅塞，泥濘的草地讓狀況更加紊亂，但，當第一枚焰火上空瞬間，震撼了每個人，有些人站在馬路，有些人坐在接駁車，有些還在場地外圍，但，每個人仰望著天空，拿起手機紀錄無以倫比的瞬間。 當國立臺灣交響樂最後一段演出「我的故鄉我的台灣」，心中百感交集，今天是如此奇妙的一天，國慶焰火的活動籌備，像是無法預寫的人生，瞬息萬變，更像是面對種種難關的台灣，挑戰重重，但，環境惡劣下，大家仍然一起攜手走過，終於等到璀璨焰火照亮台灣。 我要深深感謝，每一位在泥濘中未離開的大家，終於讓我們等到這一刻，雨後的天空，讓煙火更加璀璨，我們共度一個不一樣的國慶日。 我更要誠摯道歉，身為主人卻無法讓大家順利入場與出場，接駁不順暢，掃了大家的興致，無法儘早返家，這是團隊做得不夠多不夠好，做得不好的地方，我們一定會加強檢討，但，在此我想拜託大家，請將抱怨留給縣府團隊，但給逆雨前行的志工、警察、消防、醫護、司機、清潔人員、表演團體、焰火施放人員等…一個掌聲，沒有他們的堅持與付出，沒有今晚的焰火。 夜深了，雨後路滑，請大家回程小心，平安返家… ", "link": "https://www.ettoday.net//news/20191011/1554753.htm"}, "陳建仁深夜搭機出訪教廷　聖德專案啟動「邀教宗來台」": {"content": " ▲副總統陳建仁（中）過去兩度訪問教廷，此行將邀教宗來台。（圖／資料照／總統府） 記者柯沛辰／綜合報導 副總統陳建仁10日深夜從桃園機場啟程前往教廷訪問，除了參加教宗13日為英國紐曼（John Henry Newman）樞機主教等5位天主教先人封聖典禮，也將覲見教宗方濟各，視察教廷大使館，預計15日返抵國門。 副總統陳建仁伉儷10日搭機前往教廷，訪問定名為「聖德專案」。臨行前，陳建仁在桃園機場發表談話，談到中華民國與教廷關係密切，近年來在人道救援、防制人口買賣、文化交流、跨宗教對話、促進環境永續等方面的合作，可謂成果豐碩。  ▲陳建仁表示，這次也將與當地神父、修士及修女們見面，感謝他們的付出。（圖／資料照／總統府） 陳建仁說，他此行將參加教宗方濟各主持的封聖典禮，也會與當地的台籍神父、修士、修女們以及曾在台服務的外國神職人員見面，以感謝他們對台灣社會的付出。之後，他將代表蔡總統、台灣人民及天主教教友們致上最高敬意，並邀教宗來台訪問。 談話尾聲，陳建仁感謝大家特意前來送行，「讓我們為台灣和教廷邦誼永固祈禱，為台灣未來的發展、世界的永續和平以及國人的健康、平安幸福祈禱，謝謝大家。」 ►修圖修到厭世！這款CP值很可以", "link": "https://www.ettoday.net//news/20191011/1554739.htm"}, "韓稱總統就職沒提中華民國！王定宇po影片打臉：瞧不起支持者不會查證": {"content": " ▲韓國瑜           。（圖／記者賴君欣攝） 記者邱茀濱／綜合報導 為慶祝雙十國慶，高雄市政府10日早上舉行升旗典禮，市長韓國瑜致詞時批評，「是誰在總統就職的演說上，對我們的國號『中華民國』這4個字避而不談？」此話一出，有網友立即把這段影片與2016年蔡英文就職演說的影片剪輯在一起，貼出來諷詞韓國瑜。對此，民進黨立委王定宇則表示，韓國瑜愛說謊的原因是「瞧不起自己的支持者不會查證」。 韓國瑜在國慶致詞上說，是誰在總統就職演說上對「中華民國」這4個字避而不談、又是誰，「讓我們在國家的重要節日裡，越來越少看到我們的國旗飄揚？ 我也有很深的亡國感，因為我愛我的國家，愛我的國旗、我的國家是中華民國。」  ▲王定宇。（圖／記者屠惠剛攝） 不過，臉書專頁「我愛掀馬統」隨即貼出網友剪輯的片段，內容是韓國瑜10日的說詞與蔡英文2016年的就職演說，且影片上方還寫著「韓國瑜又說謊了！一直被打臉，不會臉紅嗎？」原來，蔡英文在就職典禮上，站在麥克風前就說過，「我和陳建仁已經在總統府裡面，正式宣誓就任『中華民國第14任總統與副總統』。」 對此，王定宇10日上午11點左右在臉書上發文指出，韓國瑜愛說謊的真正原因是瞧不起自己的支持者，認為自己的支持者「不會查證」。之後，王定宇再度發文把蔡英文和韓國瑜拿來比較，表示他從國慶的致詞上，就能看出兩人的格局和能力。 王定宇在稍晚又貼出內容是韓國瑜10日攜手國政顧問團開直播時，被記者問及許多問題時都迴避不談的影片，並指出「你看過如此高超的『總機式迴避問題』能力嗎？」，認為韓國瑜草包的神功值得欣賞。  ►刷一整排愛心，刷一整排美麗～", "link": "https://www.ettoday.net//news/20191011/1554717.htm"}, "國慶日打兩岸牌！蔡英文喊護主權不分藍綠　韓國瑜嗆「芒果蔡」騙選票": {"content": " ▲總統蔡英文。（圖／記者李毓康攝） 記者袁茵／綜合報導 2020年總統大選將近，今年雙十國慶充滿濃濃的政治味，藍綠兩黨參選人國慶演講主題皆圍繞在兩岸議題。總統蔡英文明確拒絕「一國兩制」，強調「中華民國台灣」六個字「既不是藍色、也不是綠色。」而國民黨總統參選人韓國瑜則認為，蔡英文假借國安之名，行綠色恐怖之實，「辣台妹」其實是「芒果蔡」。 蔡英文10日國慶致詞時表示，「中國依然以一國兩制台灣方案，不斷威脅我們，並採取各種文攻武嚇，強烈挑戰了區域的穩定及和平。各位國人同胞，當自由民主受到挑戰，當中華民國的生存發展受到脅迫，我們就必須站出來捍衛。拒絕一國兩制，是2300萬台灣人民不分黨派、不分立場，彼此間最大的共識。」 蔡英文提到，「中華民國已經在台灣屹立超過七十年，一旦接受一國兩制，中華民國就沒有生存的空間。身為總統，站出來守護國家主權，不是挑釁，而是我最基本的責任。」 蔡英文強調，「我們共同走過這一段路，無論是哪個黨派，只要是生活在這塊土地上的人民，都不能分割彼此。中華民國不是誰的專利，台灣也不是誰能夠獨佔。『中華民國台灣』六個字，既不是藍色、也不是綠色，這就是整個社會最大的共識。」 ►蔡英文國慶演說全文／捍衛「中華民國台灣」主權　拒絕一國兩制  ▲國民黨總統參選人韓國瑜。（圖／記者林敬旻攝） 而韓國瑜則在10日中午開直播，公布自己的「兩岸政策白皮書」，還酸說蔡英文是「芒果蔡」。韓國瑜提到，2020年大選是兩岸和平或戰爭的選擇，也是中華民國存亡的關鍵。「芒果蔡」正把台灣帶向兩岸對撞的不歸路，票投蔡英文，台灣變戰場，我的未來沒有夢；票投韓國瑜，台海有和平、子孫有願景。 韓國瑜形容，當前兩岸關係如失控列車，蔡政府口口聲聲守護台灣，其實是「仇中害台愛自己」。中華民國主權瀕臨消失，人民對亡國的恐懼日增，「辣台妹」其實是「芒果蔡」。 韓國瑜表示，他的立場與願景，就是「愛台灣，護中華；顧腹肚，拚未來」，要捍衛中華民國、確保台灣安全，同時也會反對「一國兩制」、反對台獨。「兩岸目前不存在統一或獨立的條件，這一代人無權限制下一代人的選擇，我們的責任，是努力推動建立朝野對話機制，尋求台灣內部的兩岸共識，營造更有實力、更和平的環境與條件。」 ►公布兩岸政策　韓國瑜轟蔡英文販售亡國感：反台獨、反一國兩制 ►我們的美麗就用白紙黑字寫下來  ", "link": "https://www.ettoday.net//news/20191011/1554596.htm"}, "不分藍綠白國慶開口唱國歌！蔡英文、馬英九互動冷": {"content": " ▲中華民國108年國慶大會，總統蔡英文與前總統馬英九無互動。（圖／記者李毓康攝） 記者蔣婕妤、陶本和／台北報導 雙十國慶大會10日上午在總統府前盛大展開，歡慶中華民國108歲生日。國慶大會除了總統談話及精彩演出是重點，現場政壇大咖的互動，同樣備受外界關注。觀察今年國慶現場，總統蔡英文與前總統馬英九兩人僅禮貌性握手一次，整場大會互動冷。另外，唱國歌橋段，不分藍綠白大咖們全都開口唱。 今年國慶主題為「攜手世界、台灣耀飛」，總共分為三大環節，分別是序幕暖場、國慶大會及主題表演。除了精彩的表演節目，卸任正負元首們及政壇大咖誰出席、怎麼互動都是焦點。今年包含前總統馬英九、前副總統呂秀蓮、台北市長柯文哲，以及藍綠橘三黨主席吳敦義、卓榮泰、宋楚瑜等人都會到場；保外就醫中的前總統陳水扁則是缺席大會。 前副總統呂秀蓮早在大會開始前就現身國慶現場，身穿一襲招牌祖母綠洋裝，氣色看起來相當不錯。雖然搶頭香到場，不過也因為太早到，獨自一人孤坐前排，隨後政壇大咖紛紛現身，不過，卻也與她互動不多。卓榮泰忙著跟宋楚瑜和鄭文燦聊天，蘇貞昌和柯文哲也是直接經過不打招呼，呂秀蓮看起來有些被冷落。  ▲卓榮泰、宋楚瑜忙聊天，前方座位呂秀蓮看起來有些孤單。（圖／記者林敬旻攝） 卓榮泰一到場就主動與隔壁座位的宋楚瑜打招呼，兩人不時咬耳朵。他會後透露，與宋楚瑜談到其昔日愛將黃珊珊入市府，希望未來內湖立委選區，民進黨參選人高嘉瑜選情可以比較單純。卓榮泰和宋楚瑜攀談後，接著轉身與後方鄭文燦也聊起來，兩人聊到趴在椅子上，出席國慶大會看起來心情很不錯。 柯文哲結束市府前升旗活動後轉往總統府參加國慶大會。面對宋楚瑜就在座位前方，他沒有與對方揮手或聊天，只是隨著坐到座位上順勢扶了對方椅背。看表演時，柯文哲一度被海軍陸戰隊反恐操演的爆破橋段嚇到，先是睜大眼睛，接著皺起眉頭。他最後在蔡英文致詞完、花車進場前離開會場。 先前多次砲轟蔡英文政府外交議題的前總統馬英九也到場，入座前與國安會秘書長李大維、外交部長吳釗燮微笑握手，互動自然；隨後總統蔡英文到場，兩人也有握手致意，不過除了一次握手外就沒有更多交集，互動冷冰冰。 每年國慶政壇大咖有沒有開口唱國歌總會被放大檢視，今年不分藍綠白大家全都一起唱。除了藍營的馬英九、吳敦義沒意外開口唱；綠營的卓榮泰、蘇貞昌等人也有跟著唱，其中，呂秀蓮刻意避開國歌中的「吾黨」兩個字；號稱白色力量的柯文哲雖然看起來唱得有點不太熟悉，不過也是大方開口唱國歌。  ▲台北市長柯文哲出席108年國慶大典。（圖／記者林敬旻攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191011/1554493.htm"}, "「兩岸不存在統一或獨立條件」　韓國瑜：一定拿著槍捍衛中華民國主權": {"content": " ▲韓國瑜。（資料照／記者林敬旻攝） 記者楊蕓／台北報導 國民黨總統參選人韓國瑜10日正式公布《兩岸政策白皮書》，重申反對「一國兩制」、反對「台獨」的立場，並堅持捍衛中華民國主權，以「一中各表的九二共識」再創兩岸和平穩定發展。他也強調，「台灣不是任何人的附屬品，我們不會允許有人傷害台灣，只要有必要，全體國人以及我本人，一定會拿著槍來捍衛中華民國的主權。」 選在雙十國慶日，韓國瑜公佈完整的《兩岸政策白皮書》，闡述完整的兩岸政策立場與願景，與總統蔡英文直球對決。記者會由韓國瑜親自主持，隨同出席的有國政顧問團總召張善政、兩岸小組召集人趙建民、國安會前秘書長蘇起及國安局前局長蔡得勝。 韓國瑜表示，兩岸目前不存在統一或獨立的條件，這一代人無權限制下一代人的選擇，我們的責任，是努力推動建立朝野對話機制，尋求台灣內部的兩岸共識，營造更有實力、更和平的環境與條件。最後他強調，「台灣不是任何人的附屬品，我們不會允許有人傷害台灣，只要有必要，全體國人以及我本人，一定會拿著槍來捍衛中華民國的主權。」 ", "link": "https://www.ettoday.net//news/20191010/1554392.htm"}, "高雄「舊鐵橋音樂會」主辦單位估13萬人！韓國瑜沒看完煙火就先撤": {"content": "▲大樹舊鐵橋音樂會。（圖／記者賴君欣攝） 記者洪靖宜、賴君欣／高雄報導 慶祝雙十國慶，高雄市政府觀光局10日晚間在大樹舊鐵橋濕地公園舉辦大樹舊鐵橋音樂會，韓國瑜在預定時間點現身，上台致詞時也受到台下民眾熱烈歡呼，不過他並未和民眾一起觀賞煙火，大合影完就先行離開，主辦單位預計今晚共湧入13萬人次。  ▲高雄市長韓國瑜。（圖／記者賴君欣攝） 高雄市長韓國瑜約莫在晚上7點半到場，一現身到台上致詞時，台下也出現歡呼聲，韓國瑜說「今晚大家能看42分鐘的煙火，希望讓大家乘興而來，快快樂樂地回家，這裡好吃好玩又有美好歌曲安排，高市府竭誠安排，讓來高雄玩的好朋友，今晚心情快樂，祝福中華民國生日快樂」，簡短致詞就結束，韓國瑜也在煙火施放前就先離席。  ▲國慶焰火。（圖／記者賴君欣攝） 緊接著準時在晚上8點起上演「精彩煙火秀」，也就是隔壁鄰居屏東縣施放的國慶焰火，民眾鋪野餐墊坐躺在地上，一起欣賞42分鐘的煙火秀，場面相當壯觀，主辦單位也估計這場大樹舊鐵橋音樂會共湧入13萬人次。", "link": "https://www.ettoday.net//news/20191010/1554680.htm"}, "陳佩琪分享80歲老翁得子故事　柯文哲冷回「妳相信那是他的喔？」…網笑瘋": {"content": " ▲陳佩琪、柯文哲。（組合圖／ETtoday資料照） 記者袁茵／台北報導 台北市長柯文哲的妻子陳佩琪時常在臉書上分享一些小故事，身為小兒科醫師的她，10日回憶起一段80歲老翁與40歲陸配生孩子的故事，原本是一篇很暖心的故事，但當她告訴柯文哲時，對方竟直接回「 你相信那是他的？」讓她好氣地說「那種問題不是我的職責啦！」 陳佩琪10日在臉書上提到，柯文哲出了一本「生死之間」的書，因為是國慶日，所以她也要分享幾個快樂結局的「生死之間」故事。 陳佩琪回憶十多年前新生兒學還不發達的時候，她遇到一名29週、約1000公克的早產小男嬰，當下戰戰兢兢地接了病人，也詳細跟家屬說明後續可能面臨的挑戰，不過還好小男嬰很爭氣，住院期間沒出什麼重大併發症，只是「他的家庭問題比較令人擔憂…」  ▲陳佩琪出席柯文哲新書簽書會。（圖／記者楊亞璇攝） 陳佩琪說，小男嬰的爸爸已經80歲了，媽媽是40歲的陸配，她心想「小男孩若要順利成長，應該是要靠媽媽吧？」當天爸爸到加護病房幫寶寶寫入院紀錄時，護理師不小心把對方稱為阿公，結果被小小的教訓了一頓，而她也藉機學到和病患溝通時，不可先入為主，應採開放式的問句。 陳佩琪表示，她向柯文哲吹牛說，1000公克的早產兒被她們照顧得很好，既沒併發症，且早早就出院，80歲的父親應該比較輕鬆了，沒想到柯文哲竟頭也不抬的直接問說，「妳相信那是他的？」讓她大嘆「男人就是男人！那種問題不是我的職責啦！」 針對這段故事，網友們笑稱，「我覺得佩琪姐比阿北更成熟（額」、「感覺這本會比柯P那本好看耶」、「阿北就是阿北，總是那麼心直口快」、「阿北真的是很不會說話內XDDD」、「求出書（敲碗」、「期待佩琪醫師出書」、「阿北想的問題果然跟別人不一樣」。 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20191010/1554683.htm"}, "影／高雄電影節致詞被「口罩女」嗆聲！韓國瑜回擊：脫下來大聲講": {"content": " 記者柯振中／綜合報導 2019高雄電影節10日傍晚盛大開幕，現場放映開幕片《火口的二人》。高雄市市長韓國瑜上台致詞，不過致詞時，突然有一名女性觀眾對他提出質疑，為何開幕片不能在中國大陸放映，引起許多議論。  ▲韓國瑜參加高雄電影節被嗆聲。（圖／地方中心翻攝） 這次電影節的開幕片《火口的二人》講述的是，日本311地震過後，一對有血緣關係的男女為了尋找存在的意義，不斷透過身體探索、性愛來追尋，片中有許多裸露的畫面。導演荒井晴彥在開幕式時指出，很榮幸這部電影能夠來台擔任開幕片，「這部電影在中國禁止被放映。」 韓國瑜從上午的國慶演說開始，都拿著小抄謹慎念稿，怕再次講錯話。下午電影節輪到他上台致詞時，韓國瑜說，高雄是南台灣最美麗的海灣城市，也是貨物吞吐的海港，希望未來能夠扮演台灣創意與電影產業的人才聚集地。 ▼戴著黑色口罩的女子嗆韓國瑜。（圖／地方中心翻攝）  不過韓國瑜致詞完畢後，有一名戴著黑色口罩的女子大喊，「市長，對於《火口的二人》這部片子不能在中國播，你有什麼想法？」她還向韓國瑜大喊，「台灣有言論自由，中國有嗎？這部片在中國為何不能播。」 由於嗆聲女子戴著口罩，韓國瑜回應，希望這名女子別戴著口罩，把口罩脫下來大聲講，到外面講，不要干擾現場的觀眾，「妳要不要站起來跟記者講一下？」工作人員聽到現場的騷動，急忙上前勸說，把口罩女子勸離現場；韓國瑜隨後也快步離開，前往下一場活動。 ►不再眷戀青春，因為我持續擁有。", "link": "https://www.ettoday.net//news/20191010/1554678.htm"}, "兩岸陷僵局　前國安局長：全世界有戰爭不靠談判解決的嗎？": {"content": " ▲韓國瑜國政顧問團，前國安局長蔡得勝（中）發表談話。（圖／記者洪正達攝） 記者徐政璿／台北報導 國民黨總統參選人韓國瑜10日召開兩岸政策白皮書發布記者會，前國安局局長蔡得勝也出席，他表示，海峽兩岸要解決問題就兩個方式，第一個是兵戎相見相見，第二個是談判，「全世界有戰爭不靠談解決的嗎？」 蔡得勝表示，他要把真正風險告訴未來執政者，面對問題要用正確態度，國家利益是大家追求的，但要追求國家利益是用喊的嗎？追求國家利益要有本錢，為什麼簽訂某的協議就叫做投降？ 蔡得勝說，兩岸要慢慢求同存異能，鼓勵執政者勇於去跟對岸談，不是不要去談，這個概念希望大家有共識，北韓跟美國都要談，「全世界有戰爭不靠談解決的嗎？」 韓國瑜表示，民進黨每次到了選舉就販售亡國感，這是不負責的政治行為，請海內外同胞注意，現任總統蔡英文執政3年交不出成績單，選舉一到就靠販賣亡國感騙選票，這不是負責任政治人物跟政黨所做的。 韓國瑜表示，他要提出四點兩岸願景跟主張。第一，一定要捍衛中華民國主權，堅持一中各表的九二共識；第二，兩岸要恢復互信，重建兩岸對話的架構；第三，建立朝野對話機制，形成內部共識；第四，以台灣民主化經驗，為中國大陸的政治改革提供借鏡，只有大陸民主化，才能確保兩岸和平發展。 韓國瑜表示，兩岸目前不存在統一或獨立的條件，這一代人無權限制下一代人的選擇，我們的責任，是努力推動建立朝野對話機制，尋求台灣內部的兩岸共識，營造更有實力、更和平的環境與條件。最後他強調，「台灣不是任何人的附屬品，我們不會允許有人傷害台灣，只要有必要，全體國人以及我本人，一定會拿著槍來捍衛中華民國的主權。」  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554457.htm"}, "公民割草2學生「路過」舉牌隔空對決韓國瑜　火爆遭圍107秒：X！滾啦滾啦": {"content": " 記者吳奕靖、許宥孺／高雄報導 高雄市長韓國瑜在國慶日當天行程滿檔，下午就來到左營參加萬年季，沒想到就在台上致詞的時候，舞台前方傳來一陣騷動，原來是有2名大學生舉著公民割草標語的牌子，就在舞台前方，這個舉動引發現場群眾不滿，先是開嗆：「X！滾啦！」，甚至要包圍，眼看情況就快要失控，警方趕緊護送兩名大學生離開，對此韓國瑜表示自己並不知情。  ▲韓國瑜在左營蓮池潭萬年季正面跟「公民割草」2大學生對決，表示自己不知情             。（圖／記者吳奕靖攝） 正當韓國瑜在舞台上致詞，就在舞台前方大約不到50公尺外的地方，突然間傳來一陣騷動，原來有兩名大學生舉著「公民割草」的牌子「路過」，旁邊民眾看到後認為這兩個大學生頗有來「踢館」的味道，所以雙方彼此間有言詞交鋒，警方發現這個情況，立刻上前緩頰，並且護送兩名大學生離開。  ▲韓國瑜在左營蓮池潭萬年季正面跟公民割草2大學生對決，表示自己不知情             。（圖／記者吳奕靖攝） 《ETtoday新聞雲》記者發現這個事情之後，也立刻跟上這兩名大學生的腳步，詢問他們為何會出現在這裡，原來他們在10日下午3點多就來到左營蓮池潭，大約有20多人來進行「公民割草」連署活動，不到1小時的時間就有近兩百份，而且就其中一名大學生表示自己只是來寫連署書，剛好「路過」，也沒有做任何舉動的行為，「我們只是告訴他們，我們有行使公民的權利」，而另外一名大學生說：「在這個多元民意的社會，我們可以彼此互相尊重一下，他們可以表達支持韓國瑜，可是我們也想表達一個高雄人內心的怒火，你知道嗎」？他們希望韓國瑜能夠自己辭職。  ▲韓國瑜在左營蓮池潭萬年季正面跟公民割草2大學生對決，表示自己不知情             。（圖／記者吳奕靖攝）  ▲韓國瑜在左營蓮池潭萬年季正面跟公民割草2大學生對決，表示自己不知情             。（圖／記者吳奕靖攝） 就在他們離開之後，韓國瑜步下舞台準備要離開，就在走到自己坐車的過程當中，也有不少人表示對他的支持，甚至高喊「韓國瑜，我愛你」，韓國瑜都是微笑回應，同時也幫一名小朋友簽名，而在搭上坐車後，韓國瑜還刻意放下車窗跟大家說再見，記者也趁機詢問：「市長，你剛底下有2名割草學生要你下台」，韓國瑜一臉茫然表示自己沒有注意到，隨後就離開。 ►不再眷戀青春，因為我持續擁有。", "link": "https://www.ettoday.net//news/20191010/1554645.htm"}, "韓國瑜參加高雄電影節　戴口罩民眾嗆聲…林志玲老公AKIRA也在場": {"content": " 記者許宥孺／高雄報導 2019高雄電影節於10日下午在高雄市立圖書總館舉行，高雄市長韓國瑜也到現場為活動揭幕，現場有超過10位巨星影人一同出席，林志玲老公AKIRA也在婚後首度現身台灣參加活動，沒想到原本是影壇喜事，卻因韓國瑜致詞被民眾嗆聲，現場超尷尬。  ▲韓國瑜參加高雄電影節。（圖／地方中心翻攝） 韓國瑜在致詞中首先感謝國內外熱愛電影的工作者，一同慶祝高雄電影節19歲生日，不過就在致詞結束後，後排民眾竟然當眾大喊：「市長，開幕片不能在中國上，你有什麼想法？台灣有言論自由，中國有嗎？」韓國瑜在台上就直接向民眾喊話：「你要不要站起來跟記者講一下？你不用戴著口罩，你把口罩拿下來大聲講」，台上台下，你一句我一句，讓現場氣氛超尷尬。  ▲韓國瑜參加高雄電影節遭民眾嗆聲。（圖／地方中心翻攝） 韓國瑜頻頻安撫嗆聲的女子，「有什麼話，我們到外面說，不要干擾到裡面其他人」，而女子又進一步說，「我們坐後排的都被干擾了，都看不到前面」，抗議媒體擋到後排視線，台上主持人最後索性不理會女子的抗議，打算以麥克風聲音壓過抗議音量，以邀請台下貴賓上台合影，結束這回合。 整場活動不少大咖影星齊聚一堂，就連林志玲老公AKIRA也在場，上台合影時，也和韓國瑜互相點頭致意，不過韓國瑜出席公開場合頻頻遭到民眾踢館，外賓可能很傻眼。 ►我沒有遲到，是時間遲到了！", "link": "https://www.ettoday.net//news/20191010/1554653.htm"}, "影／郭台銘站旁邊　孫大千連喊3次喊韓國瑜當選…網讚強將有氣勢": {"content": " 政治中心／綜合報導 桃園國旗屋10日舉辦國慶升旗典禮，日前宣布退出國民黨且不參與2020大選的鴻海集團創辦人郭台銘應邀出席，而國民黨總統參選人韓國瑜陣營則派出競辦副執行長孫大千，雙方在舞台上互動並不多。然而當孫大千致詞狂喊「讓韓國瑜高票當選好不好」時，同台的郭台銘則露出一臉尷尬，這個同台的畫面也引起許多網友熱烈討論。 孫大千致詞時提到，很開心能代表韓國瑜回到自己從政20年的故鄉，跟在座的長輩、好朋友、庶民夥伴一起作伙打拚。剛才在唱中華民國頌的時候，最後一句是要讓中華民國「千秋萬世，直到永遠」，然而民進黨執政這幾年來，已經成為危害中華民國最重要的毒瘤，讓民進黨再繼續執政下去，這面國旗不會「千秋萬世，永遠飄揚」，讓民進黨再繼續執政下去，中華民國不可能「千秋萬世，永遠長存」。  ▲孫大千、郭台銘。（圖／翻攝自孫大千臉書影片） 孫大千表示，所以在今天中華民國的生日裡，他要代表韓國瑜拜託、懇求各位，為了這面國旗、熱愛的國家，明年1月11日為中華民國一起粉身碎骨！「明年1月11日用我們自己的雙手，護這面國旗，救我們的國家好不好？明年1月11日要搶救中華民國，只有一條路，只有一個選擇，讓韓國瑜高票當選好不好？」 而孫大千說一次「讓韓國瑜高票當選好不好？」還不夠，還大聲地重複了三次，底下的民眾也是熱情地回覆三次「好！」  從孫大千分享的影片顯示，當孫大千強調「明年1月11日就是搶救中華民國的時刻，這一場戰爭沒有懸念，只有放下個人的得失，只有放下個人的情緒，只有放下小我成全大我，好不好？明年1月11讓韓國瑜高票當選，讓國民黨提名的六席立委全壘打，好不好？」同時，鏡頭直接特寫站在後方的郭台銘，而郭台銘則是面露尷尬地看向前方微笑，並沒有其他表情。 對此，網友們在孫大千臉書下方表示，「攝影者是誰啊 很壞喔」、「孫大千真是強將，超有氣勢」、「 帥到爆炸！也尷尬到爆！哈哈」、「果凍臉都綠了」、「幹嘛拉近鏡頭拉」、「其實大千是故意的」、「洗臉郭董」、「放下個人恩恩怨怨，全力讓民進黨下架」。 ►他奶奶的美麗小秘訣 ", "link": "https://www.ettoday.net//news/20191010/1554667.htm"}, "國慶連假輔選開跑！柯文哲首站合體張幸松：他是好人": {"content": " ▲柯文哲幫張幸松站台。（圖／記者陳家祥攝） 記者陳家祥／台北報導 國慶雙十連假到來，身兼民眾黨主席的台北市長柯文哲也把握假日啟動輔選，首站來到文山區，力挺在地出身的張幸松，讚他是老實老實的好人，強調政治不用能言善道，講些奇奇怪怪的話，只要正常人就好。 柯文哲10日下午到台北市立動物園前廣場為參選第8選區（文山區、南中正）的張幸松站台，同樣披掛民眾黨戰袍參選的蔡宜芳、新二代之子何景榮也都現身，合體相互拉抬。 柯文哲致詞時先從自己的施政理念談起，強調政治要落實在人民生活每一天，有時候政治不用那麼嚴肅，讓人民快樂過日子就可以，「每次常講當台北市長你做了什麼偉大的事情？」，常常堅持做什麼偉大的事情，反而讓這國家更混亂。 柯文哲說，其實他當台北市長到現在為止，有些小小的改變，表面上看上看起來蠻小的，但合起來對台北市有很重大的改變，像鄰里交通改善計畫，讓市民可以安全地走在巷道裡。  另外，柯文哲還說到，未來zoo mall拆掉後，捷運南環線、東環線會在該處交會，最近在討論捷運站地下設施要挖多深，「政治還是一樣每天吃苦耐勞，把該做的事情做完，單單討論捷運站上面的建築如何設計，這就要花很多時間」。柯說，希望將來文湖線跟環狀線交會後，會更方便所有家長帶小朋友來動物園，這些都是現在就要開始努力。 而回到候選人身上，柯文哲說，其實張幸松一看就知道，老實老實，政治上不用能言善道、奇奇怪怪，只要正常就好，「我們只要一個正常國家就好，張幸松就是讓這國家正常很重要的一份子，正常就好，張幸松是一個蠻平實的人、吃苦耐勞」。 「看一個人，看他過去20、30年做的事」，柯文哲說，張幸松就是很紮實在這做事，立委分兩種，不分區就是要專業，區域立委就是他能真實代表民意、是好人，就可以，不希望說立委選出來都在包工程。", "link": "https://www.ettoday.net//news/20191010/1554652.htm"}, "影／蔡英文喊「中華民國台灣」　柯文哲：想一想也是公約數": {"content": " 記者楊亞璇／台北報導 台北市長柯文哲10日展開輔選行程，下午來到萬華陪同北市議員、立委參選人徐立信走行程，柯文哲在聚德宮參拜時，被問及總統蔡英文稱「中華民國台灣」六個字是社會最大的共識，柯文哲認為，六個字合起來用好像還是第一次，後來表示「想一想也是公約數」。  ▲ 台北市長柯文哲。（圖／記者范綱儀攝） 柯文哲強調，守護主權這本來就該做，至於中華民國台灣，「一時間還沒有什麼特別的評論」，六個字合起來用好像還是第一次，以前很少看到這樣用，「有時候要經過一段時間，慢慢想一想，也許會有新想法」，以前說中華民國是國、家是台灣，但是中華民國台灣，這個要再想一下，他強調不是有疑慮，但是講出來台灣社會要想一下。 針對「中華民國台灣」是否就不會有台灣派跟中國派的問題，柯文哲表示，「真的要想一下，大概其實 ⋯想一想也是公約數」。另對於高雄市長韓國瑜揚言「有必要我一定拿槍捍衛中華民國主權」，柯文哲反問「這不是廢話嗎」？ ", "link": "https://www.ettoday.net//news/20191010/1554644.htm"}, "影／韓國瑜「有必要拿槍捍衛主權」　柯文哲：這不是廢話嗎？": {"content": " 記者楊亞璇／台北報導 台北市長柯文哲10日展開輔選行程，下午來到萬華陪同北市議員、立委參選人徐立信走行程，柯文哲在聚德宮參拜時，被問及總統蔡英文稱「中華民國台灣」六個字是社會最大的共識，柯文哲認為，六個字合起來用好像還是第一次，後來表示「想一想也是公約數」。另針對高雄市長韓國瑜揚言「有必要我一定拿槍捍衛中華民國主權」，柯文哲反問「這不是廢話嗎」？  ▲台北市長柯文哲與中正萬華立委參選人徐立信。（圖／記者范綱儀攝，下同） 對於台北市第5選區（中正、萬華）選情，柯文哲說，這個地方算是緊繃，真的有機會贏的地區，「common sense就知道了」，還是一樣啦，自然就好，民主政治是一個說服的過程，讓人民相信你是值得支持的，當然也要努力變成值得被支持的。  柯文哲認為，守護主權這本來就該做，至於中華民國台灣，「一時間還沒有什麼特別的評論」，六個字合起來用好像還是第一次，以前很少看到這樣用，「有時候要經過一段時間，慢慢想一想，也許會有新想法」，以前說中華民國是國、家是台灣，但是中華民國台灣，這個要再想一下，他強調不是有疑慮，但是講出來台灣社會要想一下。 針對中華民國台灣是否不會有台灣派跟中國派的問題，柯文哲表示，「真的要想一下，大概其實 ⋯想一想也是公約數」。 ", "link": "https://www.ettoday.net//news/20191010/1554622.htm"}, "影／吳敦義批蔡英文「不正常酬庸」：獎賞失敗縣市長當大官": {"content": " 記者羅婉庭／台北報導 國民黨主席吳敦義10日於「愛國旗、愛國家國慶大典」活動致詞時，首先細數了民進黨政府施政無能導致的問題，他指出蔡英文獎賞失敗的縣、市長、鄉鎮長，分配到做行政院長以及很多國營事業董事長等大官，這都是不正常的酬庸。  ▲馬英九、吳敦義出席愛國旗愛國家國慶大會。（圖／記者屠惠剛攝） 吳敦義表示，尤其現在他在國民黨承擔責任，更感謝大家，只要愛護國旗、愛中華民國的人就會支持中華民國。 他強調，國父孫中山先生推翻滿清，締造了民治、民享的民主共和國，是一個非常大的革命成功的民主經驗，到台灣以後，推行耕者有其田、基本教育、民主法治選舉，才能締造一個三民主義在台灣兌現的奇蹟，可惜國民黨兩度失去政權，第一度是民國八十九年，選了一個民進黨貪污坐牢的總統，現在還趴趴走；第二度則是選了一個沒有能力的總統，讓社會治安出現問題。 吳敦義指出，蔡英文聲稱這次拿到亞洲四小龍經濟第一名，是因為美中產生衝突，加上香港反送中運動，因此很多台商回台投資，但是真正投資數字絕對沒有蔡英文女士所講的，膨風講投資幾千億，根本還沒有實現的佔絕大多數，卻列入可能的數字，香港、新加坡下滑，所以自稱亞洲四小龍最好。 話鋒一轉，吳敦義也拿自己當副總統時的政績為例指出，比經濟，要說前總統馬英九執政八年，在民國98年金融危機、八八水災後，勵精圖治，民國99年達到10.76%，四十八年最高經濟成長率，反觀蔡英文現在仍在保一保二，「警政署有保七總隊，她只是保一保二總隊，甚至不一定有保二。」 另外，吳敦義針對國民黨要重返執政也提出三點強調，第一、要拚經濟，讓台灣有繁榮均富的經濟才行。第二、要有廉能且有效率的政府。蔡英文都是獎賞失敗的縣、市長、鄉鎮長，分配到做行政院長以及很多國營事業董事長等大官，這種是不正常的酬庸。第三、兩岸一定要和平穩定發展。但是蔡英文政府致使兩岸僵持對峙，還出口說我們的國際空間縮小了。 吳敦義說，馬英九任內二十幾個邦交國只掉一個甘比亞，我們除了邦交國穩固以外，在馬政府第一任期內，護照免簽國包括美國、歐洲等國，淨增了110國。這就是中華民國的國家名譽、榮譽，在全世界得到肯定，拿中華民國護照可以免簽證，不是省兩、三千元簽證費問題，而是對於中華民國國民光榮、禮貌的事情。 最後，吳敦義還呼籲，現在政府經濟不夠好、兩岸不安定、國際日益萎縮、社會治安不佳，讓這樣的政府下架是他們唯一的選擇與目標！懇請大家把明年1月11日總統選舉寶貴的三張選票投給國民黨！總統票投韓國瑜，立委要選國民黨籍，政黨票投國民黨，讓國民黨在立法院113席達到60席，只有如此，總統當選就職後，立法院才能支持正確的主張，讓中華民國繼續上升、繁榮、安定、兩岸和平穩定。", "link": "https://www.ettoday.net//news/20191010/1554602.htm"}, "「代夫出征」12日彰化庶民開講　佳芬姐全程參加+拜廟行程": {"content": " ▲李佳芬12日下午將到彰化。（圖／記者唐詠絮翻攝） 記者唐詠絮／彰化報導 國慶連假的第3天，12日（六）晚間在彰化田尾舉辦一場「庶民開講」，由陳清茂及五虎將共同主持，總統參選人韓國瑜的妻子李佳芬也將來到彰化一起參加，與民眾面對面，對台灣的政治及經濟現狀以及時事發表談話，立委參選人蕭景田及議員劉淑芳等人都會陪同。 在田尾舉辦的此場名為「庶民起義　中華民國勝利」，在田尾夜市圓形廣場舉行，時間從下午2點庶民集合開始現場直播，其中穿插新住民舞蹈，晚間6時安排田尾鄉長林守政、鄉代會主席副主席、蕭景田與劉淑芳等人致詞，6時50分開始進行庶民開講，李佳芬進場一直進行到晚上10點。  ▲庶民開講將於12日在田尾舉辦。（圖／記者唐詠絮翻攝） 據了解，李佳芬12日上午在台中參加活動後，中午趕往彰化參加一場私人婚宴，14時30分到北斗奠安宮參拜、15時20分到埤頭合興宮，下午4點在溪州鄉長的邀請下共同到溪州公園參加溪州黑泥季活動，屆時彰化國民黨立委參選人謝衣鳳也將會全程陪同。 ►發現韓國瑜珈老師的美麗小秘密 【其他新聞】 ►連假首日領順澤宮冠軍神帽　將赴日馬拉松男...凌晨3點排隊搶頭香 ►國慶開第一槍　國民黨彰化黨部確定開除陳杰黨籍", "link": "https://www.ettoday.net//news/20191010/1554582.htm"}, "影／李佳芬：重新擦亮中華民國招牌！「莫忘世上苦人多」應成國家價值": {"content": " 記者羅婉庭／台北報導\r高雄市長韓國瑜夫人李佳芬10日出席「愛國旗、愛國家國慶大會」，雖然遲到將近一個小時、錯過馬英九、吳敦義，她的致詞仍重新安排，她開場就表示，「我們要找回國家、，讓中華民國的招牌重新擦亮，韓國瑜常說的「莫忘世上苦人多」，這句話應該成為中華民國重要價值。  ▲李佳芬出席「愛國旗、愛國家國慶大會」。（圖／記者屠惠剛攝） 李佳芬致詞表示，在高雄很多人看到國旗，眼淚就掉下來，要以這國家為傲，更要知道國家未來發展的重心。韓國瑜參選總統的過程中，她有時候會忘記韓國瑜在選總統，而是比較在意跟所有朋友在走對的道路，讓台灣經濟重新站起來、讓老人能安養、讓年輕人得到好的教育做好，讓年輕一代更有能力，走的路更寬廣、更國際化。 李佳芬說，韓國瑜不斷的說「莫忘世上苦人多」，這句話應該成為中華民國重要價值，努力賺錢共同負擔社會責任，不希望看到台灣的角落還有暗自哭泣的家庭，「我相信我們選擇一條對的道路」，這條道路辛苦，相信能夠堅持，所有好朋友抱持光明正向的能量往前走，她也謝謝台下觀眾陪韓國瑜走這條對的路。 她也說，小時候都說光輝十月，今年真的可以看到光輝十月，從北到南、東到西，都可以看到美麗的國旗飄揚。 李佳芬致詞結束後，大會播放了一段韓國瑜是先錄製的影片，韓國瑜在影片中表示，中華民國的確是風雨飄搖，台灣的前途、人民、下一代通通充滿憂患與危機意識，熱愛中華民國、中華文化與民主自由，以及永遠保持一顆善良的心，莫忘世上苦人多，是他這次參選總統的最高中心價值，相信所有好朋友，跟他的心都是一樣，一定要讓國家更富強，台灣經濟發展更好，一定要讓下一代年輕朋友，有光明璀璨的前途。", "link": "https://www.ettoday.net//news/20191010/1554597.htm"}, "影／不分區排首位黨內雜音多　吳敦義鬆口：絕不會排第一名": {"content": " 記者羅婉庭／台北報導 針對國民黨內頻傳黨主席吳敦義計畫將自己列入不分區立委名單第一位，吳敦義10日表示，「不不不！絕對不是排第一，這一點可以放心」，而中常委建議可以列在第12名，吳敦義回應，這是見仁見智，對於這場選舉全黨全心努力，他也不一定會去選。  ▲吳敦義、馬英九出席愛國旗愛國家國慶大會。（圖／記者屠惠剛攝） 明年大選剩下93天，國民黨力拚國會過60席、奪回國會龍頭寶座，日前黨內有人力拱黨主席吳敦義排入不分區立委名單第一名，卻引發不少基層雜音。對此，吳敦義過去都是回應「我會審慎考慮」，中常委李昭平9日也透露，當天吳敦義在開勞工後援會的時候，當著全國所有的勞工領袖面前說，他從來沒有、絕對沒有考慮列不分區第一。 李昭平說，確實有聽到建議將吳敦義放在後段班的聲音，大家希望他留下來往前衝，這是有意義的事情，但是放在第一完全沒有意義，他自己也說了，他絕對沒考慮、從來沒有考慮，事實上也不需要考量，因為放在第一名就毫無意義了。 但中常委姚江臨則認為，吳敦義列在不分區名單裡對選舉更好，放在第一名有好處，表示他有企圖心要打這一仗。對於黨內有人提議將他排在第15名，危險邊緣更有號召力，他回應，放最後面是不對的！帶兵打仗的一定要在前面。  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554566.htm"}, "2020「宋王配」因緣俱足？　王金平：慢慢等著看": {"content": " ▲王金平出席「第一屆中華孝親楷模表揚暨弘揚孝道活動」。（圖／記者林銘翰攝） 記者林銘翰／台北報導 2019雙十國慶10日熱鬧登場，在總統府前歡慶中華民國108歲生日，包括前總統馬英九、國民黨主席吳敦義與親民黨主席宋楚瑜等人皆受邀出席。不過由於前立法院長王金平缺席國慶大典，外界好奇「宋王配」是否生變？王金平下午於圓山大飯店受訪時表示，自己到現在都沒有主動要求跟宋楚瑜見面，「你跟我都一樣，慢慢地等待、慢慢等著看」。 王金平10日下午赴圓山大飯店出席「第一屆中華孝親楷模表揚暨弘揚孝道活動」，被問到為何缺席國慶大典時，他表示自己去年就沒有出席，今天也因另有行程才沒有前往。至於是否有受邀出席？他則說「應該委員每一位都有邀請吧！看看電視也一樣」。 談及與宋楚瑜的關係，王金平表示自己到現在都沒有主動要求跟宋楚瑜見面，自己會再繼續等待，「你跟我都一樣，慢慢地等待、慢慢等著看」，最慢也不會超過十一月，總會有一個答案出來。不過外傳宋楚瑜可能親自披橘袍，並找王金平擔任副手參選，王金平則表示「那是假設性的問題」。 另外，由民間團體「松濤社-我愛國旗委員會」發起、國民黨協辦的「愛國旗愛國家」國慶大會10日下午2點於國父紀念館盛大舉行，包括馬英九、吳敦義及高雄市長韓國瑜夫人李佳芬皆有出席，外界好奇王金平為何沒有現身。 對此王金平表示，自己沒有收到邀請函，即使有受邀也不一定有時間前往，「我今天行程都很滿，像現在這個只是行程之一而已」。被問及未受邀是否會感到失落，王金平則回「不會啦，方便就好」，自己是崇尚自然的人。 王金平強調，除了國民黨舉辦的活動，他也有自己的行程，「有時候也配合不來啊，所以不必在意那些」，怎麼做怎麼自在就好。 ▼王金平出席「第一屆中華孝親楷模表揚暨弘揚孝道活動」。（圖／記者林銘翰攝）  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554559.htm"}, "「LoKah」勇敢追夢　盧秀燕、朱立倫與小小棒球員早餐約會": {"content": " ▲盧秀燕、朱立倫與力行國小棒球員共進早餐。（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市長盧秀燕、前新北市長朱立倫10日上午一起參加完國慶升旗典禮後，與領唱國歌的金曲歌后江惠儀、力行國小少棒隊小球員在市政府頂樓戶外花園共進早餐，暢談打棒球經驗。「LoKah！」盧秀燕也現學現賣以泰雅族語「加油」，鼓勵球員們堅持棒球夢想，持續朝青少棒、青棒邁進。  ▲盧秀燕與力行國小棒球員擊掌。（圖／台中市政府提供） 國慶升旗典禮後，盧秀燕邀老朋友前朱立倫、小朋友力行國小球員及教練，在市政府頂樓戶外空中花園，享用知名早餐肉蛋土司，盧秀燕親切詢問「好吃嗎？有沒有吃飽？要不要再拿一個？」，小球員笑容靦腆的回答「好吃！還要再吃一個！」，眾人邊用餐邊聊天，氣氛輕鬆愉快。  ▲盧秀燕與力行國小棒球員開心合影。（圖／台中市政府提供） 盧秀燕一一向小球員們打招呼，詢問他們打棒球的經歷，並鼓勵加入青少棒、青棒，持續打棒球，朱立倫也分享他先前擔任桃園縣長時，致力培養三級棒球隊，在8年內成立60支少棒、青少棒、青棒，最後在第8年獲得世界三冠王。 力行國小少棒隊教練張程翔說，今年金龍盃全國少棒菁英賽10月7日在台中市開賽，力行國小已晉級決賽，盧秀燕聽聞後，現學現賣以小球員教的泰雅族語「LoKah！」為球員加油打氣，預祝拿下冠軍。 「你的家鄉在那魯灣，我的家鄉在那魯灣，從前的時候是一家人，現在還是一家人……」最後，盧秀燕和小球員們一同大聲歡唱《我們都是一家人》，並開心比出「雙十」手勢拍照留念，為早餐約會畫下圓滿句點。", "link": "https://www.ettoday.net//news/20191010/1554504.htm"}, "影／李佳芬國慶大會遲到一小時　錯過馬英九、吳敦義致詞": {"content": "記者羅婉庭／台北報導\r高雄市長韓國瑜夫人李佳芬10日代表韓國瑜出席「愛國旗愛國家國慶大會」，原本預計2點到場，並同台前總統馬英九、國民黨主席吳敦義，但因沒趕上高鐵而遲到約一個鐘頭，錯過與馬吳同台。 李佳芬的致詞是安排於前國防部長伍世文及馬英九之後，因為前一個行程延誤，沒趕上高鐵，但下一班高鐵的時間約於一個小時之後，而吳敦義的致詞也因此往前挪一順位。馬、吳兩人皆是2點左右就抵達國父紀念館，馬英九離場時間約2點38分，吳敦義則是2點41分，而李佳芬大約2點40分才抵達，2點47分在舞台上，原定2點16分的致詞也改到後方的群星舞台重新安排。  ▲李佳芬出席愛國旗愛國家國慶大會。（圖／記者屠惠剛攝） 由民間團體「松濤社-我愛國旗委員會」發起、國民黨協辦的「愛國旗愛國家」國慶大會在下午2點於國父紀念館盛大舉行。在座位安排上，馬英九坐在吳敦義旁邊，李佳芬則是安排於前國防部長伍世文旁邊，但李佳芬上台時馬、吳皆已經離場。 國父紀念館兩面架起巨大的青天白日滿地紅國旗，以及「中華民國萬歲」、「慶祝中華民國108年國慶」巨大標語，以誌百姓對中華民國的熱愛與忠誠。雖然天氣十分炎熱，現場不少民眾聚集於國父紀念館噴水池前，在國父紀念館捷運站內也有許多身穿國旗裝、手拿國旗的乘客，準備同歡慶祝中華民國建國108年。  ▲馬英九、吳敦義出席愛國旗愛國家國慶大會。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191010/1554518.htm"}, "國軍直升機掛「12X8巨幅國旗」之外　空拍近照其實有「彩蛋」": {"content": " 記者陶本和／台北報導 108年雙十國慶登場熱鬧登場，在全場觀眾莊嚴肅穆的高唱國歌時，國軍各型直升機掛著巨幅的國旗飛躍上空，吸引觀眾抬頭張望。隨後根據青年日報釋出的照片，在直升機的駕駛艙還藏了「彩蛋」 為展現台灣多元文化，大會邀請歸化的雷敦龢神父和鋼琴家藤田梓，與30位東南亞新住民齊唱國歌，現場所有民眾立正開口高唱展現愛國心，氣氛相當莊重。大會也安排一個小驚喜給在場觀眾，當全場正在唱國歌時，兩架中型運輸機一前一後的飛行，掛上12X8公尺的大型國旗飛越總統府上空，觀眾看到國旗相當興奮。 值得注意的是，國防部出動各型直升機，編隊飛越總統府前廣場上空，在府前廣場上空時，飛行高度約為500至600呎。根據青年日報釋出的最新照片，包括AH-64E陸軍阿帕契攻擊直升機丶AH-1W陸軍眼鏡蛇攻擊直升機以及UH-60M空軍黑鷹救護直升機丶海軍反潛直升機，機艙上都還有小彩蛋。 根據照片顯示，AH-64E阿帕契攻擊直升機的駕駛艙上，飛行員在艙側玻璃上貼出青天白日滿地紅的國旗，而且還配有寫著中華民國生日快樂的字板；AH-1W陸軍眼鏡蛇攻擊直升機與海軍反潛直升機都在駕駛艙秀出國旗。 ▼中華民國108年國慶大會，陸航CH－47SD運輸直升機吊掛國旗通過會場。（圖／記者李毓康攝）    ▲國慶大會，在國軍直升機內有「彩蛋」。（圖／青年日報） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554513.htm"}, "王建民領中華隊亮相！　首次參加國慶英雄大遊行「好興奮」": {"content": " 記者呂欣玫／綜合報導 2019雙十國慶10日正式登場，在總統府前歡慶中華民國108歲生日，「2019台灣英雄大遊行」也在當天展開，其中，知名棒球球星王建民帶領U18冠軍和棒球國手亮相，車隊所到之處皆獲得民眾熱烈喝采。 2019台灣英雄大遊行在王建民、中華隊總教練洪一中、U18先發王牌余謙的帶領下揭開序幕，王建民受訪時表示第一次參加國慶英雄大遊行，心情相當興奮；洪一中也提到，抱著愉悅的心情，有幸參與國家的慶典。除了棒球國手，來自各個領域的中華隊體育好手也都共襄盛舉，一同歡慶雙十國慶。 台灣選手2019年在國際體育賽事上表現亮眼，7月在義大利拿坡里舉辦的世界大學運動會，台灣拿下9金、13銀、10銅，寫下境外世大參賽最佳成績；U18更阻斷美國5連霸，摘下隊史第三冠，登上世界之峰。8月底台灣技職菁英好手，也在第45屆國際技能競賽事中，與同場來自全世界63個國家，超過1300名選手的競技下，奪下5金5銀5銅23優勝，榮登世界第4名佳績。 為凝聚國人力量，2019台灣英雄大遊行隊伍在國慶大會當天上午11時左右，在憲兵快反連的帶領下，行經國慶大會觀禮台前，國慶籌委會的花車展演則緊接在後，不僅替台灣技能英雄們喝采、肯定與鼓勵，也為棒球國手在11月即將投入的世界棒球12強比賽、2020東京奧運賽加油。 ►我們的美麗就用白紙黑字寫下來  ▲王建民帶領中華隊亮相。（圖／翻攝自徐國勇臉書）", "link": "https://www.ettoday.net//news/20191010/1554462.htm"}, "蘇貞昌慶雙十：把國家顧好就是給中華民國最好的生日禮物": {"content": " ▲蘇貞昌慶雙十。（圖／翻攝自蘇貞昌臉書） 記者蔣婕妤／台北報導 雙十國慶大會10日上午在總統府前盛大展開，歡慶中華民國108歲生日。行政院長蘇貞昌一早透過臉書發文祝賀國慶，強調把事做好，就是給中華民國的最好生日禮物。 蘇貞昌透過臉書慶祝108年國慶，「中華民國生日快樂！把事做好、把國家顧好，就是給中華民國最好的生日禮物。」文末，蘇貞昌特別標記國家繼續向前進、明年照樣過雙十國慶。 總統蔡英文今年度國慶談話時明確拒絕「一國兩制」，強調國家受威脅就必須站出來捍衛。她提到，「中華民國台灣」六個字非藍綠，而是整個社會最大的共識。對於總統這次的國慶談話，有黨政人士評論，內容排除政黨色彩對政治的對立，建構一個屬於全體台灣人的中華民國史觀。", "link": "https://www.ettoday.net//news/20191010/1554509.htm"}, "蔡英文與日本祝賀團餐敘：盼啟動CPTPP磋商": {"content": " ▲總統蔡英文。（圖／記者李毓康攝，下同） 記者袁茵／台北報導 總統蔡英文10日午間與「國慶日本國祝賀團」團長古屋圭司眾議員一行餐敘，感謝「日華議員懇談會」在今年3月及5月通過決議文，支持台灣參與「世界衛生大會」（WHA）等國際組織，也期盼日華懇能在國會提案，要求日本政府和台灣啟動「跨太平洋夥伴全面進步協定」（CPTPP）的磋商，帶動更緊密的台日夥伴關係。 蔡英文致詞時，先是代表中華民國政府及全體國民，歡迎祝賀團成員在百忙之中來到台灣出席國慶盛會。蔡英文說，日本今年是令和元年，在安倍首相的領導下，成功舉辦G20大阪峰會，還在世界盃橄欖球賽連勝3場，往世界8強邁進，種種成就都是國際矚目焦點。接下來日本還將舉辦令和天皇的「即位禮正殿之儀」及2020年的東京奧運等重大活動，總統也預祝活動一切圓滿順利。  蔡英文提到，由她擔任會長的台灣文化總會，最近在東京上野公園舉辦「Taiwan Plus」文化祭活動，吸引8萬民眾參與。這項活動一年比一年盛大，她也特別感謝日本各界朋友的大力協助。 蔡英文指出，台灣跟日本是距離相近且交往密切的好鄰居，兩國的旅遊觀光、投資數字年年增加。每當台日兩地發生天災時，雙方人民都能發揮善意，幫助彼此度過難關。 蔡英文提及，這幾年來台灣在國防、外交、經濟上都有非常重要的進展，但中國打壓台灣的力度也持續加大，例如最近威逼利誘接連挖走台灣邦交國。日本朋友的關心及聲援，讓我們感到溫暖，各位的支持是我們重要的後盾。總統也特別感謝「日華懇」在今年3月及5月通過決議文，支持台灣參與WHA等國際組織。 蔡英文強調，台灣作為國際社會積極負責的一份子，同時也是印太戰略重要的一員，希望未來能和日本積極合作，共同為國際社會作出更多貢獻。 蔡英文提到，今年3月台美日三方共同在台灣聯名主辦「2019全球合作暨訓練架構（GCTF）」活動，這是一項劃時代的重要成就，也顯現了台日雙方在國際合作上的投入及決心。 蔡英文也指出，最近，美國參議院外委會通過「台北法案」，支持台美洽簽自由貿易協定（FTA）；希望古屋會長領導的「日華懇」也能在國會為台灣發聲，要求日本政府和台灣啟動CPTPP的磋商，相信可以帶動更緊密的台日夥伴關係。最後，蔡英文再次歡迎祝賀團成員來到台灣，希望大家這次來訪可以盡情感受台灣，收穫滿滿。 祝賀團一行由外交部次長徐斯儉及台灣日本關係協會會長邱義仁陪同，前來總統府與總統餐敘，國家安全會議秘書長李大維也在座。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191010/1554494.htm"}, "新北國慶沒升旗！　侯友宜率市府團隊登硬漢嶺「國旗揹上山」": {"content": "記者郭世賢／新北報導 國慶旗海攻頂！新北市長侯友宜10日上午8時許，率市府團隊及五股與八里區長攀登硬漢嶺，一行40餘人簡單暖身後，即從觀音山遊客中心後方的楓櫃斗湖步道繞行而上，全程坡度陡峭，崎嶇難行，十分考驗腳力及體力，不到30分鐘就登頂，大家一起揮舞千面國旗，並高唱國旗歌展現愛國心，也象徵市府團隊勇於挑戰自我、不畏艱難的「硬漢精神」。  ▲ 侯友宜率市府團隊登硬漢嶺，不畏艱難「硬漢精神」。（圖／新北市民政局提供，下同） 「這是一個做事的團隊！」侯友宜表示，硬漢嶺因往昔憲兵在此鍛鍊而得名，牌樓上的石刻對聯寫著「走路要找難路走，挑擔要揀重擔挑；為學硬漢而來，為作硬漢而去」，將這樣的硬漢精神拿來鼓舞市府團隊士氣再適合不過，一定要全力以赴，接續完成市政願景，讓市民有感。  ▲ 侯友宜率市府團隊登硬漢嶺，大家一起揮舞千面國旗，高唱國旗歌展現愛國心。 民政局表示，光輝十月，普天同慶，新北準備一系列國慶活動，今年除在重要道路及橋樑設置萬面國旗慶雙十外，也於林口運動公園辦理國慶升旗典禮暨親子健行活動，共同歡慶國家生日。 此外，今年更結合市府團隊「硬漢拚博」的作戰精神，由市長侯友宜率團前往觀音山硬漢嶺熱血攻頂，期許市府團隊秉持熱忱愛國的心，勇敢承擔，永遠跑在第一線為市民服務。 ►「美麗最大的祕密」「就是買進來變美麗」", "link": "https://www.ettoday.net//news/20191010/1554400.htm"}, "拒絕出任副手　朱立倫：相信韓國瑜會有最好的「加分安排」": {"content": " ▲朱立倫接受立委參選人莊子富專訪。（圖／莊子富競總提供） 記者鄧木卿／台中報導 前新北市長朱立倫啟動輔選藍營立委參選人計畫，10月10日上午10點，接受台中市立委參選人也是台中廣播總經理莊子富專訪，針對是否成為國民黨總統參選人韓國瑜的副手？朱立倫強調，他會做好輔選角色，韓市長最後會有最好「加分」的安排。  ▲朱立倫和大里、太平區里長合影。（圖／莊子富競總提供） 台中市大里太平立委參選人莊子富表示，對於朱市長願意來為新人站台，充滿感激，面對明年的總統與立委大選，應該團結任何能夠讓韓國瑜市長翻轉台灣的力量，進而讓立委選情加溫，讓國會過半，畢竟在民主社會中做不好就換掉，才是民主國家的典範。 朱立倫結束專訪後接受媒體聯訪，對於韓國瑜的副手人選？朱說，他會做好輔選角色，相信韓市長會有最好「加分」的安排，選舉要持續努力，要廣交朋友少樹敵，多多爭取各界支持，只在同溫層是沒辦法成功的，要擴大支持群眾。\r至於韓國瑜夫人李佳芬下午會參加國父紀念館的國慶大會，朱立倫同時間卻安排為其他立委參選人輔選，是否刻意避開李佳芬？朱回說，「我跟韓國瑜常常合體，可能朱立倫特別喜歡韓國瑜」。\r另外NBA因休士頓火箭隊總管莫雷（Daryl Morey）在推特力挺香港，使得中國全面中止與NBA合作，朱立倫說，他尊重每人的言論自由，更堅持民主自由，今天是中華民國的國慶，大家要永遠記得中華民國的前提是為民主自由、公平正義的理想信念，大家共同努力奮鬥。 莊子富專訪朱立倫時，現場也有太平、大里地區的里長們聞風前來，事後也和朱一起合影，並高喊莊子富「凍蒜」，形塑團結氣氛，里長們大讚朱立倫接地氣，直接與最基層的民意代表見面，沒有排場、讓里長們都感受到這位「超強啦啦隊長」的魅力。 太平區里長表示，蔡總統說今年是台灣經濟最好的一年，但基層卻感受不到，屯區這幾年中央大型建設缺乏、政策錯誤，讓民眾無論在實際收入和心理榮譽感都大幅下降。 大里區里長則說，雖然莊子富以新人之姿挺身而出，人脈、錢脈都不如對手，但台中廣播長期深植人心，為民喉舌，早已經是大家心目中民眾的發聲筒，要翻轉並非不可能。", "link": "https://www.ettoday.net//news/20191010/1554488.htm"}, "蔡英文喊中華民國台灣　親民黨反問：為何連任口號不是「中華民國隊長」": {"content": " ▲民進黨主席卓榮泰、親民黨主席宋楚瑜出席108年國慶大典。（圖／記者林敬旻攝） 記者楊蕓／台北報導 針對總統蔡英文在國慶演說時表示，「中華民國台灣」六個字是社會最大的共識。立法院親民黨團質疑，蔡英文把當前中華民國的發展困境，歸咎於「中國大陸的打壓」及「在野政黨不團結」，如果「中華民國台灣」是整個社會的最大共識，為何民進黨要組「台灣派連線」？蔡英文的連任口號為何不是「中華民國隊長」？ 蔡英文發表國慶演說時指出，台灣正處在變局當中，必須「求穩、應變、進步」，而大陸以「一國兩制台灣方案」不斷威脅，採取各種文攻武嚇，挑戰了區域的穩定及和平，「拒絕『一國兩制』，是兩千三百萬台灣人民不分黨派、不分立場，彼此間最大的共識。」 蔡英文強調，中華民國不是誰的專利，台灣也不是誰能夠獨佔，「中華民國台灣」六個字，既不是藍色、也不是綠色，這就是整個社會最大的共識。  ▲中華民國108年國慶大會，總統蔡英文致詞。（圖／記者李毓康攝） 對此，親民黨團表示，蔡英文上任三年來的每一次國慶談話，都不斷地呼籲團結、呼籲對話，但實際上卻缺乏有效的執行力與行動力。黨團質疑，如果「中華民國台灣」是整個社會的最大共識，為何民進黨要組「台灣派連線」？蔡總統的連任口號為何不是「中華民國隊長」？ 親民黨團認為，今年蔡英文國慶談話，不脫過往「打恐中牌」及「政績宣揚」式的內容，把當前中華民國的發展困境，歸咎於「中國大陸的打壓」及「在野政黨不團結」。然而對於整個民進黨執政以來，政策規劃失當，執行不落實，改革無同理心，薪資原地踏步，政府人事充斥酬庸，轉型正義變成東廠，連教科書上都寫著「台灣主權未定論」。凡此種種，難道也都要怪誰打壓？也要怪不團結？ 親民黨團最後呼籲，在中華民國生日的這一天，全國上下，應該不分彼此，一起抱著「讓國家更好」的心態，共同組成「愛國者聯盟」一起「熱愛中華民國，維護兩岸和平，堅持自由民主，追求公平正義」，讓中華民國所有人民，擁有更好的明天。  ▲蔡英文9月28日出席民進黨全代會。（資料照／記者李毓康攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554490.htm"}, "影／絕口不提韓國瑜選舉行程　韓辦發言人：有規劃會向外界說明": {"content": " ▲韓辦發言人何庭歡對於媒體提問，無正面回應。（圖／記者洪正達攝） 記者洪正達／高雄報導 韓國瑜國政顧問團國慶日中午直播發表「兩岸政策白皮書」，不過對於韓的請假日期、選舉行程、訪美規劃等問題，在會後記者會中皆不回答，委由韓辦發言人何庭歡親上火線，但何對於媒體的提問都不斷跳針「有規劃會向外界說明」，讓人不禁懷疑韓辦設發言人制度功用何在。 據了解，韓國瑜請假拚選舉的日期及行程規劃，經媒體爆料後幾乎已呼之欲出，除了訪美行程確實仍在內部討論的階段外，韓辦對於拚選戰的相關議題皆保密到家；何庭歡受訪時表示，選舉行程大致定調為參訪產業、傾聽平民的聲音，希望能藉此制定出更符合民意、更貼近民意的政策。  ▲韓國瑜國政顧問團在國慶日中午直播，發表兩岸政策白皮書。（圖／記者洪正達攝） 至於國際上近期鬧得沸沸揚揚的「NBA挺港遭中共封殺」以及「電競選手挺港遭除名」事件，韓辦表示，港府頒布禁蒙面條款，根本就是治標不治本的法令，雙方必須重回理性的對話，發生任何衝突及暴力事件都是不願樂見的，至於電競選手挺港被除名事件，韓辦則表示，呼籲港府及北京當局尊重言論、集會自由。 ", "link": "https://www.ettoday.net//news/20191010/1554464.htm"}, "張善政：把九二共識跟一國兩制綁一起　是民進黨下的毒": {"content": " ▲韓國瑜。（資料照／記者林敬旻攝） 記者楊蕓／台北報導 國民黨總統參選人韓國瑜10日正式公布《兩岸政策白皮書》，主張「一中各表的九二共識」再創兩岸和平穩定發展。對於民眾憂心韓國瑜勝選就會跟大陸簽署「兩岸和平協議」，國政顧問團總召張善政直言這是民進黨下的毒，把九二共識跟一國兩制綁在一起，散播危機感，但韓國瑜的主張是恢復兩岸互信對話機制，「若沒有互信基礎，就不可能有協議」。 選在雙十國慶日，韓國瑜召開記者會公佈完整的《兩岸政策白皮書》，闡述完整的兩岸政策立場與願景，與總統蔡英文直球對決。韓國瑜提出四大主張，包括：第一、捍衛主權，堅持一中各表；第二、恢復互信，重建兩岸對話機制；第三、建立內部對話機制，形成內部共識；第四；以台灣民主化經驗給大陸借鏡，只有大陸民主化，才能真正確保兩岸和平發展。 張善政痛批，民進黨不斷把九二共識跟一國兩制綁在一起，已經把九二共識污名化，而國政顧問團的主張，是以「一中各表的九二共識」再創兩岸和平穩定發展。 張善政接著提到，很多年輕人說喜歡韓國瑜，但又擔心投給韓國瑜就要馬上跟對岸簽署「兩岸和平協議」，痛批這完全就是民進黨下的毒，他強調，韓國瑜的主張是恢復兩岸互信對話機制，在這個前提下，若沒有互信，就不可能有協議，呼籲蔡英文不要再散播危機感，「辣台妹」變成「芒果蔡」。 蘇起表示，「一中各表」的「九二共識」才是正港的九二共識，九二共識絕非一國兩制，這也不是習近平連的，而是蔡英文為了動員台灣內部支持者，把兩者嫁接在一起。 ", "link": "https://www.ettoday.net//news/20191010/1554411.htm"}, "韓國瑜穿國旗戰力+9　轟蔡英文送槍給大陸「我會拿槍捍衛主權」": {"content": " 記者吳奕靖、許宥孺、洪正達／高雄報導 國民黨總統參選人韓國瑜，在10月10日國慶日當天，和國政顧問團總召張善政、兩岸小組召集⼈趙建民、前國安會秘書長蘇起及前國安局局長蔡得勝，一行人穿上國旗裝，慶祝中華民國生日，同時發布兩岸政策白皮書，大談兩岸議題 ，同時強調只要有人要傷害中華民國，自己絕對會拿槍來捍衛。  ▲韓國瑜開直播談兩岸白皮書。（圖／記者洪正達攝） 韓國瑜指出，總統蔡英文以「辣台妹」自居，經常用嗆辣性言語挑釁兩岸關係，雖然揚言守護台灣愛台灣，但其實內心根本不正視中華民國的存在，「一直在餵台灣人民吃芒果乾，充其量只能說是芒果蔡」。蔡英文執政三年多，不但讓兩岸之間喪失互信，22個邦交國更一口氣斷交7國、僅剩15國，陷入史上最孤立的困境。  ▲韓國瑜開直播談兩岸白皮書。（圖／記者洪正達攝） 「台灣安全、人民有錢」是韓國瑜提出的總統條件，但蔡英文這幾個月來，頻頻靠反送中議題撿到槍，「其實是把槍送給對岸來傷害台灣」，讓台灣變得不安全、人民也因經濟蕭條，變得更不有錢；韓國瑜呼籲，我們應在捍衛中華民國主權下，堅持一中各表的九二共識，讓兩岸恢復互信、建立朝野對話機制，並以台灣民主化的成功經驗，為大陸的政治改革提供借鑑。 創造九二共識一詞的國政顧問團成員、前國安會秘書長蘇起談到，現今的台灣面臨生死關頭，「我非常擔心明年只要蔡英文選上，台灣會進入火山爆發的情況」，蘇起指出，九二共識這碗熱湯，被民進黨加了許多有毒的添加物，最後更把一國兩制也加進去，民進黨拿著這碗毒湯來跟台灣人民推銷，完全扭曲九二共識的原意。 前國安局局長蔡得勝痛批蔡英文，只會講自爽的幹話，跟似是而非的歪理，挑起兩岸仇視，政府不要講說不會發生戰爭，而是應該告訴我們，一旦發生戰爭，我們該怎麼保護自己？兩岸小組召集⼈趙建民更當場提問蔡英文：要破壞現狀走向不歸路嗎？要繼續搞對立撕裂台灣嗎？要經濟停滯人民沒錢賺嗎？要青年上戰場還是有職場？要台灣走出去還是被放棄？  ▲韓國瑜開直播談兩岸白皮書。（圖／記者洪正達攝） 韓國瑜強調，兩岸目前不存在統一或獨立的條件，台灣不是任何人的附屬品，自己身為總統參選人，絕不允許有人傷害台灣，「我一定會拿槍悍衛中華民國主權，相信所有國人同胞都跟我抱著一樣的想法」。 ", "link": "https://www.ettoday.net//news/20191010/1554451.htm"}, "公布兩岸政策　韓國瑜轟蔡英文販售亡國感：反台獨、反一國兩制": {"content": " 記者吳奕靖、許宥孺、洪正達／高雄報導 2020總統大選國民黨參選人韓國瑜選在10日中午開直播，也在國政顧問團長張善政的陪同下，宣佈了自己「兩岸政策白皮書」，而且還酸了蔡英文是「芒果菜」。  ▲韓國瑜開直播談兩岸白皮書。（圖／記者洪正達攝） 韓國瑜「兩岸政策白皮書」全文： 2020年大選是兩岸和平或戰爭的選擇，也是中華民國存亡的關鍵。「芒果蔡」正把台灣帶向兩岸對撞的不歸路，票投蔡英文，台灣變戰場，我的未來沒有夢；票投韓國瑜，台海有和平、子孫有願景。 問題分析：當前兩岸關係如失控列車\r1.\t斷交總統、外交挫敗\r(1)\t蔡政府口口聲聲守護台灣，其實是「仇中害台愛自己」。中華民國主權瀕臨消失，人民對亡國的恐懼日增，「辣台妹」其實是「芒果蔡」。\r(2)\t執政三年多，兩岸喪失互信，22個邦交國斷交7國僅剩15國，中華民國陷入史上最孤立的困境。\r(3)\t無法參與兩個聯合國有關台灣民眾健康和旅行安全的周邊組織（世界衛生大會和國際民航組織）。\r(4)\t7個以中華民國冠名的非邦交國代表處，國名全遭刪除，44家外籍航空公司網站矮化台灣地位。\r2.\t現狀不保、和平穩定備受威脅 \r(1)\t蔡政府不斷反中仇中，無異逐步將兩岸推向戰爭邊緣；台海若開戰，台灣淪為戰場。\r(2)\t兩岸對話變對抗，刺激大陸民眾武統之聲高漲，共軍機艦繞台或跨越台海中線挑釁成常態。\r(3)\t對內撕裂族群、升高對立破壞團結，假借國安之名行綠色恐怖之實，傷害台灣民主價值。\r3.\t經濟停滯、(全民)荷包失血\r(1)\t蔡政府只會政治鬥爭挑起對立，經濟一籌莫展，人才出走，台灣經濟邊緣化。\r(2)\t兩岸戰爭風險提升，投資與消費雙雙疲軟。\r(3)\t和平紅利喪失殆盡，來台陸客銳減，旅遊業(面臨)蕭條。\r(4)\t兩岸對抗影響台灣農、漁、工產品銷售中國大陸，也妨礙台灣融入區域經濟機制，讓台灣產品出口面臨邊緣化的危險。\r4.\t政府無能、人民受害\r(1)\t兩岸司法互助協議及通報機制停擺，民眾人身安全失去保障。\r(2)\t海基會功能盡失、台商投訴無門。\r蔡英文的「顧主權要尊嚴」換來的卻是搞對抗搞戰爭，假如繼續執政，台海更危險，外交更孤立，經濟更蕭條，青年前途更艱難。 我們的立場與願景：愛台灣，護中華；顧腹肚，拚未來\r1.\t捍衛中華民國、確保台灣安全\r(1)\t大陸當局必須正視中華民國存在的事實與制度。\r(2)\t堅守中華民國憲法、台灣優先、堅持自由民主、發揚中華文化。\r(3)\t捍衛中華民國主權，以「一中各表的九二共識」再創兩岸和平穩定發展。\r(4)\t強化國防，消除亡國感、找回安全感，台灣遠離戰場。\r(5)\t廣結國際善緣，親美友日睦鄰。\r2.\t反對「一國兩制」、反對台獨\r(1)\t堅持台灣自主，反對蔡政府利用中華民國掩護其台獨行徑；反對破壞中華民國主權，危害台海和平的任何作法。\r(2)\t兩岸交流規範化，與時俱進檢視現行相關法規，反對假國安名義行綠色恐怖之實。\r(3)\t中華民國是擁有憲法和軍隊的主權國家，而香港只是中共轄下的一個特別行政區。反對民進黨將台灣和香港畫上等號。\r(4)\t支持香港人民追求自由與民主，呼籲大陸政府尊重香港人民的訴求，並落實「港人治港」理念。\r3.\t兩岸和平雙贏\r(1)\t恢復兩岸互信與對話機制，落實兩岸協議，確實保障在陸國人權益。\r(2)\t求同化異，進行制度之爭，以台灣民主化的成功經驗，為大陸的政治改革提供借鑑，落實民有、民治、民享的理念；只有大陸民主化，才能真正確保兩岸和平發展。\r(3)\t大陸當局應推動政治改革，建立自由民主體制，香港問題就能迎刃而解，兩岸也能永保和平。 \r4.\t人民有錢、台灣繁榮\r(1)\t善用台灣產業優勢，擴大經貿旅遊利得，讓庶民分享兩岸和平紅利。\r(2)\t以兩岸和平為利基，和國際上主要經濟體簽訂自由貿易協定，加入亞太區域經濟整合。\r兩岸和平相處，無戰火威脅；彼此尊重，無大小之分；合作互利，享繁榮之樂；共創未來，享共同民主價值。 政策主張\r1.\t消除兩岸和平穩定威脅，恢復互信，重建「兩岸對話架構」，確保台灣永 續安全，開創兩岸國際共存共榮空間。\r2.\t優先處理民生相關議題，庶民均享兩岸和平紅利，落實「人民有錢」的理念。\r3.\t推進民間有序交流機制\r(1)\t健全兩岸經貿交流平台，行銷台灣工農漁業產品。\r(2)\t鼓勵兩岸宗教、文化、體育、醫療等各層面交流。\r(3)\t確保台灣人民赴陸投資、經商、求學、旅遊之合理待遇。\r4.\t暢旺台灣經濟、優化兩岸產業合作在確保主權與經濟安全的前提下，完成ECFA後續有利台灣產品出口和相關民生議題之協商。\r5.\t反對蔡政府「反中仇中」的挑釁作為，兩岸應在中華民族與中華文化的基礎上，保護文化資產，提升中華文化軟實力。\r6.\t落實台商服務，積極創造有利經營環境\r(1)\t擴大兩岸產業優勢互補，共同開拓國際市場，賺全世界的錢。\r(2)\t因應美中經貿情勢變化，協助大陸台商資源配置與全球區位佈局，並適度引導台商回台投資。\r7.\t加強兩岸青年交流合作\r(1)\t搭建兩岸青年就業媒合機制，優化兩岸青年發展環境。\r(2)\t在平等互惠的原則下，增加陸生來台就讀的名額，鼓勵兩岸文教交流，\r(3)\t增進兩岸年輕人對多元價值的相互理解與尊重，建構永續和平的基礎。 結論：\r兩岸目前不存在統一或獨立的條件，這一代人無權限制下一代人的選擇，我們的責任，是努力推動建立朝野對話機制，尋求台灣內部的兩岸共識，營造更有實力、更和平的環境與條件。", "link": "https://www.ettoday.net//news/20191010/1554423.htm"}, "韓國瑜直播兩岸政策　網友酸：國旗背板看你唬爛「看不下去」": {"content": " ▲韓國瑜國政顧問團，兩岸政策白皮書發布記者會。（圖／記者洪正達攝） 記者許宥孺、洪正達／高雄報導 國民黨總統參選人、高雄市長韓國瑜10日中午攜手國政顧問團開直播，發布「兩岸政策白皮書」，談兩岸立場與願景，會後接受媒體提問，關於「如何恢復兩岸對話？」，韓國瑜將球先拋給前國安會秘書長蘇起來回答，最後自己才補充，「要趨吉避凶」。  ▲蘇起出席韓國瑜國政顧問團，兩岸政策白皮書發布記者會。（圖／記者洪正達攝） 媒體提問，韓國瑜要如何恢復兩岸對話？恢復以往的馬習會，甚至可能會發生的「韓習會」？韓國瑜將球拋給前國安會秘書長蘇起，蘇起說，九二共識被民進黨加了很多有毒添加物，甚至還把一國兩制給加進去，變成一碗毒湯藥，是蔡英文總統騙老百姓，要爭取選票的，蔡總統總是跟外面鬥，現在還鬥到香港去，現在除了家暴，還跟隔壁大鄰居吵架，這個家怎麼維持下去？ 韓國瑜最後僅補充，兩隻手要握盡所有可以結交的朋友，腦要很清楚台灣沒有資源，要趨吉避凶，緊緊掌握住最高自由民主價值。 韓國瑜選在國慶日開直播，一共吸引75000人次收看、1684則留言，網友觀看直播時也留言表示，「為了爭大位，搞到最後讓蔡英文連任，這樣好嗎？」、「都沒辦法把高雄顧好了」、「國瑜阿！升個旗後面的國旗背板都看你唬爛看不下去惹」。", "link": "https://www.ettoday.net//news/20191010/1554437.htm"}, "從這個國家到中華民國台灣　蘇起揭蔡英文背後陰謀有「三半」": {"content": " ▲蘇起出席韓國瑜兩岸政策白皮書發布記者會。（圖／記者洪正達攝） 記者徐政璿／台北報導 今天是中華民國108年生日，總統蔡英文的國慶談話全文共2135字中，23次單獨稱「台灣」，僅有5次單獨提「中華民國」，並宣稱「中華民國台灣六個字，既不是藍色、也不是綠色，這就是整個社會最大的共識」。對此，前國安會秘書長蘇起解析，蔡英文的談話內容從「這個國家」到「中華民國台灣」，背後目的有三，就是要達成「半個正名、半個制憲、半個公投」。 國民黨總統參選人韓國瑜召開兩岸政策白皮書發布記者會，任職顧問團兩岸政策顧問的蘇起表示，台灣面臨生死的關頭，他研究美中台關係30多年，從來沒看過國家安全面臨這樣的威脅，打一個比方，「我們要擔心明年火山會不會爆發，台灣是火山地震很多的地方，但是平常過日子不會覺得它存在」。 蘇起接著說，他長期研究跟觀察，很多火山要爆發的跡象已經出來了，以前大陸老百姓以前對台灣非常友善，現在80%大陸民眾覺得要武統台灣，兩岸官方互罵，而台灣寄望的美國現在忙得要死，這種錯誤期待加上兩岸軍力的對比跟政治關係，他非常明年蔡英文選上，台灣會火山爆發。 蘇起指出，前總統陳水扁做了幾件大事，「正名、制憲、公投」，現在蔡英文要達成「半個正名、半個制憲、半個公投」。 蘇起說明，半個正名，是蔡英文不稱呼中華民國，而是中華民國台灣，平常就是稱呼「這個國家」；制憲就是用修法的方式改變台灣內部政治結構，對在野黨和民間團體無情打壓；明年1月11日大選可能就達成半個公投，「到時後就宣布，台灣老百姓支持我，支持獨立，我就往這個方向走」。 蘇起預測，明年5月之前之後台灣日子會非常不好過，他不希望台灣民眾陷入這樣的困境中。  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554413.htm"}, "影／參加桃園張老旺升旗典禮　郭台銘：認同國旗才會認同國家": {"content": " 記者沈繼昌／桃園報導 前鴻海集團創辦人郭台銘10日出席桃園市張老旺自辦國旗屋升旗典禮，郭台銘指出，他很榮幸參加這場升旗典禮，看的這麼多的飄揚的國旗很感動，現場的國旗數量遠比凱道多，每個人來參加升旗典禮的人都認同這面國旗，不管誰執政，認同這面國旗才會認同這個國家，也是真心愛這個國家。  ▲前鴻海集團創辦人郭台銘10日參加桃園市張老旺國旗屋自辦升旗典禮，揮舞國旗向民眾致意。（圖／記者沈繼昌攝）  ▲郭台銘參加桃園市張老旺國旗屋升旗典禮，升旗時大聲唱國歌。（圖／記者沈繼昌攝） 位於桃園市龍岡雲南文化公園旁的國旗屋，創辦人張老旺已連續25年自辦升旗典禮，參與者都是自發性從各地趕來，張老旺說，今年布置的國旗比往年多很多，其中贊助最多的2個人，一個是曾到國旗屋造訪的鴻海集團創辦人郭台銘，另一個就是高雄市市長韓國瑜以及韓粉，郭台銘親臨參加升旗典禮，但會場也留一個位置給韓粉，大家不分黨派一起來升國旗、愛國旗與愛這個國家。  ▲郭台銘參加桃園市張老旺國旗屋升旗典禮強調，認同這面國旗就是真心愛國家的人。（圖／記者沈繼昌攝） 郭台銘在升旗前受訪時表示，這場民間自辦的國慶典禮，國旗數量遠比凱道多，這裡每個人都認同國旗，不分大小，對國旗的愛發自內心，真心覺得現場的人，是真心的愛這個國家，愛這面國旗，國家要團結，人民才可以幸福安康，國家團結要靠認同這面國旗，以後不管誰執政，都要認同這面國旗，才會認同這個國家。  ▲郭台銘參加桃園市張老旺國旗屋升旗典禮後，與郭粉合影留念。（圖／記者沈繼昌攝） 郭台銘參加升旗典禮致詞時，台下有韓粉多次高喊「韓國瑜凍蒜」企圖打擾郭，但郭台銘始終笑容以對，會後還留下時間與郭粉拍照留念，場面一度差點失控，郭台銘還與張老旺、郭辦發言人蔡沁瑜等人到國旗屋米干店品嘗雲南小吃美食，直呼這真的很好吃。 ►「即日起，我退出老化黨。」 【更多新聞】 ►因應雙十連假！警方實施匝道管制交通疏導　籲請市民配合 ►桃園釣客與魚搏鬥拉扯後落水　搶救打撈上岸仍不治 ►公路擂台龜山場！擦撞引2騎士拿安全帽互K　灰衣男倒地再起身奮戰", "link": "https://www.ettoday.net//news/20191010/1554436.htm"}, "影／韓競辦「請假不同調」？何庭歡打臉謝龍介15日放韓假　跳針回：切確再說明": {"content": " 地方中心／高雄報導 高雄市長韓國瑜究竟何時要請假拚選舉，過去有不少說法，但是現在韓國瑜競選辦公室執行長謝龍介證實，他將在這個月15日來請假，從16日開始展開選舉之旅，不過對於這項說法，韓國瑜競選辦公室發言人何庭歡表示：「有切確再跟大家說明」，似乎對於韓國瑜何時請假，競選辦公室出現「內部對外不同調」的情況。  ▲謝龍介10日證實韓國瑜將在5天後請假開始跑選舉             。（圖／地方中心翻攝） 謝龍介在台南參加大道新城的升旗典禮的時候，接受訪問證實韓國瑜將在15日開始「放韓假」，謝龍介表示韓國瑜選總統都是因為經費、建設受到民進黨中央控制，唯有參選總統才能「奪回」政權，但是有人不諒解，與其受困在議會，不如請假全力拚選舉。  ▲▼韓國瑜兩岸政策白皮書記者會直播。（圖／翻攝自韓國瑜Facebook） 謝龍介也強調，韓國瑜請假3個月當中，扣掉去美國參訪時間，僅剩下2個半月左右時間來跑行程， 而且要跟蔡英文來直球對決，而請假後的首個週末也將到台南傾聽之旅。", "link": "https://www.ettoday.net//news/20191010/1554433.htm"}, "國慶大會維安全面升級　「女狙擊手」埋伏總統府制高點": {"content": " ▲中華民國108年國慶大會，狙擊手與瞭望手埋伏於總統府制高點。（圖／記者李毓康攝） 記者陶本和／台北報導 國慶大會於10日上午舉行，為維護國內外重要貴賓安全，以及讓典禮的順利進行，在警方動員方面，出動近千名員警；另外，在總統府制高點上，還安排了狙擊手。 狙擊小組是由三人為一組，在幾個制高點上，都有狙擊小組的安排，一人以臥姿持狙擊槍，一人觀測掃瞄，另一人則是以錄攝影器材記錄會場動態。 一名優秀的狙擊手，除了須具備遠超常人的心理素質，還要對於物理、數學、地理、光學等有一定的基礎，必須在最快的時間內，配合現場的海拔、風向、溫濕度、偏光、順光、逆光等條件，與一旁的測量員調整彈道差。 女性狙擊手是在近2年來才積極培養，特別針對山地、叢林等地形的，且女性性格較為冷靜、細緻，在穩定性方面更勝於男性狙擊手。過去狙擊手鮮少曝光，在去年國慶大典上曝光，也成為外界關注的焦點之一。 ▼108年國慶大典，狙擊手於制高點埋伏。（圖／記者蔣婕妤攝）  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554442.htm"}, "李佳芬代表韓國瑜出席國慶大會　將同台馬英九、吳敦義": {"content": " ▲馬英九、吳敦義出席愛國旗愛國家國慶大會彩排。（圖／記者屠惠剛攝） 記者羅婉庭／台北報導 高雄市長韓國瑜夫人李佳芬10日下午將代表韓國瑜出席「愛國旗愛國家國慶大會」，也將同框前總統馬英九以及國民黨主席吳敦義。 由民間團體「松濤社-我愛國旗委員會」發起、國民黨協辦的「愛國旗愛國家」國慶大會將在下午2點於國父紀念館盛大舉行。松濤社主席、前國防部長伍世文將坐在吳敦義旁邊，李佳芬坐位則是被安排於馬英九旁邊，塑造國民黨團結的形象。 國父紀念館兩面已架起巨大的青天白日滿地紅國旗，以及「中華民國萬歲」、「慶祝中華民國108年國慶」巨大標語，以誌百姓對中華民國的熱愛與忠誠。雖然天氣十分炎熱，現場也經不少民眾陸續聚集於國父紀念館噴水池前，在國父紀念館捷運站內也有許多身穿國旗裝、手拿國旗的乘客，準備同歡慶祝中華民國建國108年。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554438.htm"}, "影／郭台銘國慶帶「郭家美女軍團」亮相　力挺陳怡樺、戴寧前進國會": {"content": " 記者沈繼昌、莊智勝／桃園報導 鴻海集團創辦人郭台銘雙十國慶行程滿檔，一早先與台北市長柯文哲、親民黨主席宋楚瑜前往市府廣場參加升旗典禮暨慶祝活動，隨後又趕往桃園國旗屋升旗；在活動結束後，郭董還不忘帶著2位郭家軍新成員亮相，分別是苗栗竹南鎮現任鎮民代表陳怡樺、嘉義市議員戴寧。  ▲郭台銘帶著2名新加入的郭家軍成員戴寧（左）、陳怡樺（右）亮相。（圖／記者沈繼昌攝） 郭台銘在升旗典禮後表示，小時候曾看過一本書叫做《異域》，當時這本還是禁書，只能躲在棉被裡偷偷看，而經營國旗屋的張老旺，就是在那個時候帶著國旗、保護國旗來到台灣，「張老旺是全中華民國最愛國旗的人！」 郭台銘表示，張老旺還跟他說，不要捐錢、不要捐物資，只希望郭董能夠捐國旗，讓大家在這裡參加慶典；因此郭台銘也應允，將國旗捐給張老旺，並期望中華民國國旗能夠飄揚到全世界。但就在郭台銘發表談話的同時，台下卻有民眾群起鼓譟，還不斷高喊「韓國瑜凍蒜」；而台上的郭台銘仍是不為所動，並未多作理會。 在接受媒體聯訪時，郭台銘還介紹2名郭家軍新成員，分別是陳怡樺、戴寧；郭台銘稱讚2人相當年輕，且學經歷也很豐富，更重要的是，「2人都是認同中華民國，有愛國心、懂科技、疼愛小孩，支持我0-6歲國家幫你養的政策、理念」，期盼能有更多的年輕生力軍前進國會，帶動科技立法，讓台灣成為科技AI島。 「美麗最大的祕密」「就是買進來變美麗」 ▼郭台銘捐贈一面國旗給張老旺。（圖／記者沈繼昌攝）  ", "link": "https://www.ettoday.net//news/20191010/1554394.htm"}, "韓國瑜民調低迷如何救？　朱立倫：只靠國民黨員「穩袂條！」": {"content": " ▲朱立倫、盧秀燕國慶同框。（圖／朱辦提供，以下同） 記者呂欣玫／綜合報導 前新北市長朱立倫10日受邀參加台中市政府國慶升旗大會，同框台中市長盧秀燕，針對韓國瑜民調低迷該如何改善，朱立倫隨後接受台中市立委第7選區參選人莊子富訪問時表示，選舉要多交朋友、少樹敵人，黨內同志畢竟有限，「你的選區如果只靠國民黨員是穩袂條（一定不會上）的！」 受邀參加台中國慶升旗的朱立倫說，他非常高興來參加台中的國慶升旗大典，尤其是在盧秀燕帶領的台中，快速發展、快速成長，稱讚盧不但是媽媽市長、招商市長、環保市長，也是國慶市長，很高興看到很多不是台中市民的朋友都來參加，中華民國國慶在盧秀燕帶領之下，大家同心協力，共慶雙十。 接著，朱立倫接受莊子富廣播節目訪問，被問及國民黨總統參選人韓國瑜的選情緊張、民調低迷，該如何提升？他表示，選舉要多交朋友、少樹敵人，不是同志也可以是朋友，黨內同志畢竟有限，「你的選區如果只靠國民黨員是穩袂條的！」不管是總統還是立委參選人都要用這樣的心情把朋友找回來，才能團結力量。  ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191010/1554429.htm"}, "NGO、學生團體嚮應民法成年下修至18歲　修民法挺青年陣線下周成軍": {"content": " ▲「修民法挺青年陣線」籲立法院修民法，將成年年齡下修為18歲。（圖／翻攝台灣公民陣線臉書） 記者蔡文鈴／台北報導 民法成年年齡下修18歲議題，近日在網路上引發熱議，許多18至20歲青少年呼籲立法院本會期修改民法，成年人年齡從現行的20歲下修為18歲，還給青少年權責相符的公民權利，避免出現「18歲能組成家庭，卻不能組織社團，也不能申請新創補助」的狀況。\r長期推動公民權下修18歲的台灣少年權益與福利促進聯盟、臺大學生會、臺灣青年民主協會，以及今周刊，發動組成「修民法 挺青年」陣線，力推民法成年下修至18歲。近日除了由臺大學生會長凃峻清發起於「國發會公共政策網路參與平台」之提案，邀請各方連署支持外，「修民法 挺青年」陣線，更獲得諸多NGO社團、學生自治組織熱烈嚮應，加入推動修法行動。除了目前發動團體外，已經連署支持加入的NGO團體、學生組織有：社團法人台灣親子共學教育促進會、臺灣學論議題論壇、高雄學生民主聯盟、桃園市高中職學生聯合會、和美高中班聯會、高醫透明革命星火社、台灣學權倡議意識組織、逆風劇團、台中二中學生會，嚮應團體還在持續增加中。\r「修民法 挺青年」陣線將於10月15日正式集結成軍，召開記者說明修法主張。並希望拜會朝野立院黨團，尋求支持，希冀國會朝野動員，支持排入本會期優先法案完成修法，把自主的權利及義務，交還給青年，讓現行民法成年年齡於18歲轉大人，修民法挺青年陣線邀請各界，一同加入推動「民法下修成年年齡至18歲」行動，響應「修民法，挺青年」！\r在台灣，18歲已經負有刑法上的完全責任能力，也必須有服兵役的義務，然而在《民法》上仍被視為未成年，因而導致許多18-20歲的青年，在生活上有諸多不便。放眼全球，英國、法國、德國等歐洲國家，在70年代即已經下修成年年齡為18歲，日本也在2018年將成年人訂為18歲，台灣也應該鬆綁90年前的舊思維，還給青年生活自主權。\r「修民法 挺青年」陣線發言人葉大華表示，「18歲青少年公民權的完備，包含政治上的選舉與被選舉權，以及民法的成年年齡規範同等重要。我國現行法令，已認可年滿18歲的青少年，足夠成熟擔任公職、駕車、負起刑事責任、締結婚約、參與公民投票，沒有理由須限制年滿18歲的青少年，不能在銀行開戶、不能簽訂購買手機的合約、不能自主成立人民團體，明顯是現行法令的不一致，導致滿18歲青少年，在民事行為權利上的分裂，並非全然是年齡成熟度與能力問題。\r葉大華強調，負責任的政府，應該與時俱進，把自主的權利及義務，交還給青年，積極修法讓民法成年年齡下修至18歲，還給青少年權責相符的公民權利，避免出現「18歲能組成家庭，卻不能組織社團，也不能申請新創補助」的怪異現象。葉大華呼籲，在修憲未完備之前，應先讓現行民法成年年齡轉大人，挺青年負起18歲成年責任。\r於「國發會公民參與網路平台」提案的台大學生會會長凃峻清說，「臺大的學生組成裡，大學部至少有將近一半的同學都是18以上、20未滿。在校園的日常生活，也牽涉到許多受限於《民法》行為能力限制的活動，例如：抽宿舍時，需要的戶籍謄本，未滿20歲需要法定代理人委託書或法定代理人自申請；離鄉讀書需要戶頭支領父母轉帳每個月的生活費，未滿20歲開戶，也需要法定代理人陪同或法定代理人的同意書加上身分證正本；甚至在申請助學貸款時，也需要法定代理人同意；儘管這些活動，都不超出一個學生日常所及、甚至是日常所必須，卻都因為年齡限制而阻礙重重。」\r積極推動青年、兒少培力的臺灣青年民主協會副理事長何蔚慈也談到，「2018縣市長大選中，18歲，已經可以參與公民投票，卻礙於憲法規定，直至20歲才有選舉權；除了選舉權外，民法與刑法對於成年標準的不一致，也連帶影響許多日常生活的年齡規定，產生毫無邏輯的歧異。\r何蔚慈指出，18歲可以在超商合法買菸酒，但在機場免稅店卻要20歲才能買；18歲可以買大樂透，卻要20歲，才能買運動彩券。臺灣需要一個一致的成年標準，透過民法成年下修18歲，帶動各項與成年有關之法規一併下修。\r今周刊品牌暨公共關係部副總理羅碧霞強調，因未滿20歲，在《民法》上仍被視為未成年，自主權利遭限制，行為還需要監護人背書，形成行為我作主、民法責任監護人擔， 扼殺了年輕人的成長機會。」 羅碧霞表示，「OECD經濟合作暨發展組織36個會員國當中，除了韓國和紐西蘭，成年都定為18歲 ；準OECD的台灣卻無視國際潮流，還停滯在20歲成年！而目前台灣有57萬8千名介於18歲到20歲之間的「半成年人」。現行《民法》於1929年制定，年齡標準，是為避免未成年人因判斷力不足被矇騙，或肩負無法承擔的責任，但90年前時空環境設定的「成年」標準，顯然已不符合當前社會需求。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554418.htm"}, "獨／救護車闖升旗典禮！眾人看...波麗士頂烈日不動「靠背」老婦人": {"content": " 記者吳奕靖、許宥孺／高雄報導 高雄市政府在展覽館舉辦雙十國慶的升旗典禮，活動就在展覽館東側舉辦，但是就在對面車道卻發生了一件插曲，一名來參加的典禮的老婦人，不知道是不是天氣太熱造成中暑暈眩，就跌坐車道，正在一旁指揮交通的員警看到這一幕，也不管車流，立刻快奔過來詢問狀況，等到救護人員來了，員警還幫忙把老婦人扶起來送上救護車，讓旁邊的庶民看到了，直讚真是「暖警」。  ▲一名來參加國慶典禮的老婦人突然跌坐路面，員警趕緊來幫忙             。（圖／記者吳奕靖攝） 救護車鳴笛就從成功路開了過來，就看到一名老婦人坐在地上，旁邊圍了幾個民眾，還有2名員警在她旁邊，老婦人看起來臉色發白、相當虛弱的情況，一名員警還相當熱心，用腳當成婦人靠背，救護人員趕緊上前詢問狀況，婦人表示自己沒有大礙，想要站起身，員警也立刻幫忙將老婦人扶了起來。  ▲一名來參加國慶典禮的老婦人突然跌坐路面，員警趕緊來幫忙             。（圖／記者吳奕靖攝） 站起身來的老婦人看起來似乎情況有些好轉，一度表示拒絕就醫，但是正當她簽完名後，突然又是一陣暈眩，員警一看一個箭步趕緊又攙扶，讓老婦人靠近電桿扶著，眼看老婦人狀況越來越不好，滿頭的冷汗，員警轉頭請醫護人員還是將老婦人送往醫院，就連記者也加入勸說的行列，老婦人才勉搶就醫，在救護人員扶著上了救護車。 但是婦人臉色發白，坐在救護車裡頭，還不時提醒已經拿起電話要通知老婦人家屬的員警，「不要打，他們會擔心」！員警才又放下電話，據了解這名老婦人是住在附近獅甲國宅的居民，她一早來參加國慶典禮，但就在走到會場附近時，突然一陣暈眩，跌坐在路上，當時站在路中間指揮交通的前鎮分局勤指中心主任洪鵬順看到這一幕，也顧不得當下的車流，立刻衝了過來，旁邊的員警們也發現了，也同時靠了過來，雖然老婦人第一時間表明不就醫，但警方還是打了電話叫救護車，還充當老婦人的靠背，這一幕就發生在國慶歡呼喊凍蒜之外，也讓不少國旗庶民們直呼「最暖靠背」。  ▲一名來參加國慶典禮的老婦人突然跌坐路面，員警趕緊來幫忙             。（圖／記者吳奕靖攝） ►「美麗最大的祕密」「就是買進來變美麗」", "link": "https://www.ettoday.net//news/20191010/1554358.htm"}, "快訊／韓國瑜發表兩岸談話：只有大陸民主化　兩岸才能和平發展": {"content": " 記者徐政璿／台北報導 今天是雙十國慶日，國民黨總統參選人韓國瑜除了以高雄市長身份發表國慶談話，也以總統參選人身份公布完整的《兩岸政策白皮書》。韓國瑜表示，以台灣民主化經驗，為中國大陸的政治改革提供借鏡，只有大陸民主化，才能確保兩岸和平發展。  ▲韓國瑜兩岸政策白皮書記者會直播。（圖／翻攝自韓國瑜Facebook） 韓國瑜表示，民進黨每次到了選舉就販售亡國感，這是不負責的政治行為，請海內外同胞注意，現任總統蔡英文執政3年交不出成績單，選舉一到就靠販賣亡國感騙選票，這不是負責任政治人物跟政黨所做的 韓國瑜表示，他要提出四點兩岸願景跟主張。第一，一定要捍衛中華民國主權，堅持一中各表的九二共識；第二，兩岸要恢復互信，重建兩岸對話的架構；第三，建立朝野對話機制，形成內部共識；第四，以台灣民主化經驗，為中國大陸的政治改革提供借鏡，只有大陸民主化，才能確保兩岸和平發展。 韓國瑜表示，兩岸目前不存在統一或獨立的條件，這一代人無權限制下一代人的選擇，我們的責任，是努力推動建立朝野對話機制，尋求台灣內部的兩岸共識，營造更有實力、更和平的環境與條件。最後他強調，「台灣不是任何人的附屬品，我們不會允許有人傷害台灣，只要有必要，全體國人以及我本人，一定會拿著槍來捍衛中華民國的主權。」  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554305.htm"}, "獨／國政聯盟蹭國慶熱度…拿國旗贈黨旗　韓粉不買單：這什麼啊？": {"content": " 記者許宥孺、吳奕靖／高雄報導 高雄市10日上午舉行國慶升旗典禮，街道上有不少攤販都擺出國旗相關產品搶發國旗財，不過也有民眾熱心提供免費的國旗，而且拿國旗還送「國會政黨聯盟」黨旗，用1+1的組合來宣傳政黨理念，不過民眾拿到旗子之後，卻將這個「陌生」的黨旗給收起來，還將旗桿和旗幟給一分為二。  ▲民眾搶領免費國旗。（圖／記者吳奕靖攝） 「國會政黨聯盟」在街邊免費發送旗幟，民眾上前要拿國旗，還多送一支「國會政黨聯盟」黨旗，黨工說，因為今天慶祝中華民國生日，一方面也是宣傳我們國會政黨聯盟的理念，我們希望台灣人民可以過更好的日子。不過記者現場觀察，有人看到這個「陌生」的旗子，不是收下就是退回，還有人收了之後，還把旗子給拆了。  ▲民眾將國會政黨聯盟黨旗拆開捲起。（圖／記者吳奕靖攝） 民眾表示，不知道手上的旗子是什麼，「我們不要這個（國政聯盟黨旗），只要這個（國旗），我支持韓國瑜就好了。」黨工表示，民眾（兩支旗子）大概都會一起拿。不過民眾上前拿旗子，似乎都只是為了國旗，典禮現場也不見「國會政黨聯盟」旗子的影子。 國會政黨聯盟主席妙天曾在今年9月表示，國會政黨聯盟將會力挺國民黨的韓國瑜，他更指出，比起國民黨，韓粉更可能投給國會黨。國慶日當天，國會政黨聯盟黨旗現身韓國瑜主場，韓粉似乎不買單。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191010/1554340.htm"}, "不是芒果乾！黨政人士評蔡英文國慶談話：建構屬於台灣人的中華民國史觀": {"content": " ▲108年國慶大會，總統蔡英文揮手。（圖／記者林敬旻攝） 記者蔣婕妤／台北報導 民國108年雙十國慶10日正式登場，在總統府前歡慶中華民國108歲生日。總統蔡英文發表國慶談話時明確拒絕「一國兩制」，強調國家受威脅就必須站出來捍衛。她也提到，「中華民國台灣」六個字非藍綠，而是整個社會最大的共識。對於總統這次的國慶談話，有黨政人士評論，內容排除政黨色彩對政治的對立，建構一個屬於全體台灣人的中華民國史觀。 黨政人士表示，總統演說開章明義點出，中華民國台灣正面對嶄新的外部情勢，包括美中貿易戰的新國際架構，與香港一國兩制失敗的紛亂。在這樣的情勢之下，必須團結一致、凝聚共識，以守護國家主權。 黨政人士提到，並不只是因為外部的情勢，更因為內部共同的歷程，所有人得以凝聚團結。總統細數中華民國來到台灣的70年，歷經的各種挑戰，那些都是每個台灣人一同歷經、印象深刻的時刻。也是在這70年之中，台灣與中華民國互相涵納、彼此保衛。 黨政人士說，因為共同走過的70年，所以中華民國得以與台灣相融無礙；因為立足台灣的70年，108歲的中華民國得以屹立不搖。透過對70年的回顧、思索、珍惜，看見屬於所有人的中華民國台灣。因為有共同記憶所繫之處，所以共同生命體得以成形。 針對蔡英文談話內容，「中華民國台灣六個字，既不是藍色，也不是綠色，是整個社會的最大共識。」黨政人士認為，這樣的說法排除以政黨色彩對歷史的畫分與對立，建構一個屬於全體台灣人的中華民國史觀。 黨政人士分析，蔡英文今年國慶談話除了回顧過往，總統演說也細數近四年執政的成績，讓人民看見台灣其實實力堅強，能在世界的舞台扮演亮眼的角色，台灣人民應深具信心，揮別過往時代的失敗主義，在嶄新的國際情勢之中，昂首自信走向世界。 黨政人士強調，蔡英文政府所向人民訴求、致力於打造的中華民國，從來不是像藍營所嘲諷的「芒果乾」，而是生命力強韌的「堅果乾」，以及成果豐收滿滿的「橙果乾」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554154.htm"}, "蘇嘉全：民主制度是台灣人最強大的力量　自由最終會戰勝一切": {"content": " ▲蘇嘉全出席國慶典禮。（圖／記者李毓康攝） 記者林銘翰／台北報導 雙十國慶10日上午8時45分正式登場，於總統府前歡慶中華民國108歲生日。國慶籌備委員會主委、立法院長蘇嘉全表示，縱然台灣在國際上面臨許多挑戰、中華民國的邦交被惡意破壞，但自由最終會戰勝一切。民主與自由就像是一對強壯的翅膀，只要奮力的拍打這對翅膀，就能「攜手世界」讓「台灣耀飛」。 今年國慶主題為「攜手世界、台灣耀飛」，蘇嘉全分別以華語、台語、客語、北南排灣族語向大家問候，慶祝中華民國108歲生日快樂。 蘇嘉全表示，四年來身為國慶籌備會主任委員以及國慶大會主席，他經常在思考一個問題，就是如何將每年雙十國慶，讓所有台灣人民，透過這場盛大慶典，為我們的國家感到光榮與驕傲。因此今年透過一系列的國慶活動，包括晚會、焰火、花車遊行和光雕展演等不同的慶典節目，安排在全國不同的地方，讓各地的民眾，都能一起分享國慶的喜悅，同時讓回鄉的海外僑胞，都能親眼見證台灣的進步，也讓各國的貴賓，都能感受這座寶島的美麗。  ▲蘇嘉全致詞。（圖／記者李毓康攝） 蘇嘉全指出，中華民國走過108年的歲月，走過殖民，經歷過威權，如今以民主自由擁抱全世界，而得到全世界的認同，這是因為有2300萬熱情、可愛、勤奮、勇敢的台灣人民，忍受無數的苦痛、克服重重的挑戰，揮灑血汗與淚水，灌溉出今天令人驕傲的台灣經驗。 蘇嘉全說，雖然這塊土地的歷史，上演過無數「令人感傷的事件」，但是這塊土地上的人民，花了好幾代人的時間，擦去血汗與淚水、努力用心雕琢，將它打造成一個「令人感動的國家」。 蘇嘉全表示，如果說自由的精神，是台灣人共同的驕傲；人權的價值，是台灣人共同的信仰，那麼健全的民主制度，就是台灣人最強大的力量。台灣藉由民主、自由與人權，成就了穩定的經濟發展、良善的社會風氣與出色的科技醫療，獲得許多國際評比肯定。「我們與世界上許多理念相近的國家，發展出深厚的友誼，可以說在我們守護民主的同時，民主也在守護著我們台灣」。 蘇嘉全也指出，這幾年來立法院作為屬於人民的國會，積極推動國會外交，自己身為立法院長，代表台灣人民努力與全世界理念相近國家的國會交朋友，三年多來接待了來自107個國家的國會訪問團，由各委員主動發起成立國會友好聯誼組織的數量，也從上屆的48個增加到73個。 蘇嘉全說，「我要向所有國人報告，接觸過這麼多國家的國會議員、議長，他們每個人都為台灣的民主發展感到讚嘆，他們都認為，台灣的民主經驗，值得向全世界宣傳」。 蘇嘉全也提到，縱然台灣在國際上面臨許多挑戰、中華民國的邦交被惡意破壞，「但我們深信，自由最終會戰勝一切」，沒有任何一個極權國家，能夠阻止民主自由的台灣，結交越來越多的朋友。蘇嘉全相信，民主與自由就像是一對強壯的翅膀，只要奮力的拍打這對翅膀，就能「攜手世界」讓「台灣耀飛」。 蘇嘉全期待，台灣的善良與進步，能夠被世界看見，無論我們要面對多大的打壓和挑戰，台灣永遠在太平洋上屹立不倒，以及在這個國家的每一個人，都能努力捍衛主權、民主與自由的價值，因為這些價值，是國家靈魂所在，是台灣不可出賣的寶藏。最後，這塊土地上世世代代的子孫，都能夠像現在一樣，擁有絕對的自由意志，選擇他們想要的未來。 ▼108年國慶大會，馬英九與蘇嘉全握手。（圖／記者李毓康攝）  ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191010/1554408.htm"}, "卓榮泰跟宋楚瑜咬耳朵：談黃珊珊入市府！希望未來內湖立委選情單純": {"content": " 記者陶本和、蔣婕妤／台北報導 民進黨主席卓榮泰10日上午出席國慶大會時，頻頻跟親民黨主席宋楚瑜咬耳朵，會後他受訪時表示，有談到宋楚瑜昔日愛將黃珊珊入市府，希望未來內湖立委選區，民進黨參選人高嘉瑜選情可以比較單純。 卓榮泰出席國慶大會，在他抵達會場時，雖然有跟前副總統呂秀蓮握手致意，但在大會進行過程中，他跟並肩而坐的宋楚瑜聊得很熱絡，多次咬耳朵，而呂秀蓮則孤獨一人坐在前排，呈現明顯反差的畫面。 卓榮泰受訪時也表示，每個人都很興奮來參加國慶，而宋楚瑜告訴他，他一直認為蔡英文政府執政穩健，兩人有交換了一些意見；而他也有特別向宋楚瑜說，昔日他得力的愛將黃珊珊議員入市政府，四年前有投給她，但希望未來在內湖立委選區，高嘉瑜的選情可以比較單純，得到大家的協助。 至於宋楚瑜有沒有支持黃珊珊入市府？卓榮泰則說，這要問他本人，但兩人聊得滿高興的，都面帶笑容；倒是針對宋楚瑜會不會投入總統大選，卓榮泰急著離開，只丟下一句「喔這沒有說」沒有其他回應。 宋楚瑜在離開會場前，媒體於遠處喊話，他只說了「生日快樂，大家平安」；這時有記者大喊「好久沒聊了！」，他笑著說，改天會跟大家好好聊一聊，沒有多說便上車離開。  ▲總統參選人呂秀蓮出席108年國慶大典，與民進黨主席卓榮泰握手。（圖／記者林敬旻攝）  ▲民進黨主席卓榮泰、親民黨主席宋楚瑜出席108年國慶大典，兩人頻頻咬耳朵。（圖／記者林敬旻攝） ", "link": "https://www.ettoday.net//news/20191010/1554403.htm"}, "藍綠國慶同場唱國歌　柯文哲、卓榮泰、馬英九全程開口…呂秀蓮避開「吾黨」": {"content": " 記者蔣婕妤、蔡文鈴／台北報導 2019雙十國慶熱鬧登場，受邀出席國慶大典的政治要角們在台上寒暄，欣賞精彩的表演，其中重要的「唱國歌」橋段受到外界矚目，前總統馬英九、台北市長柯文哲、民進黨主席卓榮泰、國民黨主席吳敦義都有全程張口唱，立法院長蘇嘉全則是到歌曲到中段時才開口唱，前副總統呂秀蓮雖然有開口唱，但略過歌詞的「吾黨」二字。  ▲宋楚瑜、卓榮泰、柯文哲、呂秀蓮、吳敦義唱國歌。（圖／記者林敬旻攝）  ▲吳敦義、蘇貞昌唱國歌。（圖／記者林敬旻攝）  ▲▼國慶大典，吳釗燮、馬英九、蘇嘉全唱國歌。（圖／記者張榮恩攝）  藍綠兩黨政治大頭一同坐在台上欣賞表演，但是互動卻是冷冰冰，吳敦義跟蘇貞昌雖然就坐在旁邊，卻各自做自己的事情，呂秀蓮則坐在位置上翻閱節目活動冊，桃園市長鄭文燦跟卓榮泰坐在前後方，但仍轉身互相交頭接耳講悄悄話，親民黨主席宋楚瑜跟柯文哲雖然關係密切，但是在台上並沒有交談。  ▲108年國慶大典，行政院長蘇貞昌與國民黨主席吳敦義無互動。（圖／記者林敬旻攝）  ▲108年國慶大典，呂秀蓮翻閱活動冊。（圖／記者林敬旻攝）  ▲108年國慶大典，卓榮泰轉身與鄭文燦交頭接耳。（圖／記者林敬旻攝）  ▲108年國慶大典，柯文哲與宋楚瑜一前一後坐。（圖／記者林敬旻攝）  ▲108年國慶大典，總統蔡英文與前總統馬英九握手致意。（圖／記者李毓康攝） 總統蔡英文在唱國歌結束後，上台發表國慶致詞，致詞結束後也禮貌性的向馬英九握手致意，不過並沒有過多的互動。 為展現台灣多元文化，大會邀請歸化的雷敦龢神父和鋼琴家藤田梓，與30位東南亞新住民齊唱國歌，現場所有民眾立正開口高唱展現愛國心，氣氛相當莊重。大會也安排一個小驚喜給在場觀眾，當全場正在唱國歌時，直升機掛著巨幅國旗飛躍總統府上空，觀眾看到國旗相當興奮。  2019雙十國慶典禮從早上九點正式開始，參加典禮的觀眾都可以獲得一頂限量特製的國旗草帽，暖場由陸軍專科學校熱舞演出「旌鼓齊鳴舞動青春」，接續樂旗展演「台灣的脈動飛躍的能量」，以及由醒獅團帶來「舞動台灣獅耀國際」替大會揭開序幕，三軍樂儀隊接著表演氣勢磅礡的操槍及隊形變換，正式的主題表演，包含三軍樂儀隊與快反連的精彩演出，另外還有超震撼的憲兵指揮部快反連帶來重機表演，最後重頭戲則是空軍IDF經國號以及空軍雷虎AT-3教練機衝場。  ▲馬英九、吳釗燮。（圖／記者李毓康攝）", "link": "https://www.ettoday.net//news/20191010/1554240.htm"}, "影／憲兵快反連4花式隊形登場　7女官兵車手受民眾熱烈歡呼": {"content": " 記者陶本和、蔣婕妤／台北報導 108國慶大會，國防部憲兵指揮部快速反應連（為憲兵機車連前身），本次在總統府前以「忠貞鐵騎，榮耀雙十」的主題操演4種花式隊形。  ▲108年國慶大會，憲兵快反連重機操演。（圖／記者林敬旻攝） 憲兵指揮部快速反應連於國慶大會登場，展開「編隊駕技操演」，首先展現「斜線交錯」的隊形，以時速15公里相互交錯。接著，憲兵機車手再呈現符合國慶主題的「雙十隊形」，最後則展現代表勝利的「雙V交錯」。 該連使用54輛重型機車，其中有7位女性官兵車手，在她們登場時，大會司儀特別介紹她們，使得現場傳來民眾熱烈的歡呼跟掌聲。  ▲國慶預演，憲兵快反連表演，一排女官兵受到民眾熱烈歡迎。（圖／記者林敬旻攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554391.htm"}, "蔡英文提中華民國台灣　國民黨：莫忘她曾說「那個國家」": {"content": " ▲國民黨主席吳敦義出席2019國慶大典。（圖／記者林敬旻攝） 記者徐政璿／台北報導 今天是中華民國108年生日，總統蔡英文的國慶談話全文共2135字中，23次單獨稱「台灣」，僅有5次單獨提「中華民國」，談話內容強調拒絕「一國兩制」。對此，國民黨回應，國民黨的兩岸論述始終堅持，不接受「一國兩制」、反對台獨、堅持「一中各表的九二共識」。 國民黨表示，中華民國擁有自己的國旗、國號、國軍與國法，是一個主權獨立的國家，不容忽視此事實，守護中華民國不僅是國民黨的重責、也是全民的權利。 國民黨也呼籲全民莫忘「中華民國」四字曾經是蔡英文口中的「那個國家」，國旗亦是每逢大選才登場，三年來「無能、傲慢、濫權、酬庸」的正是民進黨政府。明年1月11日，國人務必以選票守護中華民國，讓青天白日滿地紅國旗重拾榮耀、正當的象徵，迎來真正「撥亂反正」光輝的國慶。 ▼108年國慶大典，總統蔡英文致詞講話。（圖／記者林敬旻攝） ", "link": "https://www.ettoday.net//news/20191010/1554304.htm"}, "CH-47吊掛巨幅國旗飛越總統府　IDF壓軸衝場掀典禮高潮": {"content": " ▲中華民國108年國慶大會。（圖／ETtoday攝影中心攝） 記者林銘翰／台北報導 雙十國慶10日上午8時45分正式登場，於總統府前歡慶中華民國108歲生日，首先由陸軍專科學校帶來充滿活力的熱舞表演，接著由三軍聯合樂儀隊展演精湛操槍技術，以及海陸特勤對反恐操演替大會拉序幕。接續有直升機空中分列式、運輸直升機吊掛巨型國旗、憲兵快速反應連編隊操演及IDF經國號戰機及AT-3雷虎特技小組教練機衝場等多項演出，營造出歡欣鼓舞、齊賀雙十之節慶氣氛。 今年國慶主題為「攜手世界、台灣耀飛」，三軍聯合樂儀隊帶來「軍民同心守護家園」相當有氣勢，手拿重達6公斤表演高甩標槍，讓現場觀眾驚呼連連。本次三軍樂儀隊以歌后張惠妹的歌曲《牽手》表演，原本筆直的隊伍漸漸變換成「鑽石型」及「雙十型」隊形，整齊步伐踩在節奏上更添活力，流暢的拋槍、整齊劃一的步伐，展現我國軍氣勢。  ▲108年國慶大典，憲兵快反連重機操演。（圖／記者林敬旻攝） 國防部指出，本次序幕暖場由陸軍專科學校勇士戰鼓隊及熱舞社等396名學生擔綱演出。戰鼓隊以108面戰鼓搭配16面戰旗，呈現氣勢磅礡的陸軍勇士精神，並以輕快動感、活力四射的熱舞表演，展現軍校生允文允武、青春活潑的一面。 接續由國防部聯合樂隊暨三軍儀隊389員進行組曲演奏及花式操槍。由樂隊演奏「攜手飛揚進行曲」、「萬世英豪」、「大地守護者」、「牽手」及「我要飛」等5首曲目，並由儀隊操演「勝利之翼隊形」、「眾志成城隊形」、「六角隊型」、「無限隊形」、「三軍聯合隊型」、「方陣隊型」、「菱形隊型」、「鑽石隊型」及「勝利雙十隊形」等動態變換隊形。  ▲三軍樂儀隊。（圖／記者李毓康攝） 緊接著出場的是海軍陸戰隊兩棲偵搜大隊特勤部隊反恐戰技操演，運用三種不同類型方式突入，展現陸戰特勤隊平日精實訓練的成效。最後則由空軍UH-60M救護直升機、海軍S-70C反潛直升機，以及陸軍AH-64E、AH-1W攻擊直升機各3架所編成，共區分四個梯隊依序通過會場上空，並由素有忠貞鐵騎之稱的國防部憲兵指揮部快速反應連，組成「屏障隊形」配合三軍樂儀隊進場。 今年大典之國歌頌唱，特別邀請藤田梓女士及雷敦龢神父2位新加入台灣的國民，與30位東南亞新住民姐妹共同參與，展現台灣這塊土地上，多元族群各自活躍，又相互融合的生命力。國防部也安排由陸軍CH-47SD運輸直升機，吊掛巨幅國旗進場並飛越觀禮台，傳遞出軍民同心讓臺灣更好，飛躍到國際；在總統蔡英文致詞後由憲兵指揮部快速反應連，配合三軍樂儀隊退場。  ▲108年國慶大典，運輸直升機吊掛國旗通過觀禮台。（圖／記者林敬旻攝） 國慶儀典結束後，由陸軍司令部派遣悍馬車12輛、中型戰術輪車6輛組成英雄車隊，提供國軍楷模代表、中華職棒選手、亞錦賽成棒代表隊、世大運奪牌選手，以及勞動部技勤得獎人員搭乘。接續由憲兵指揮部快速反應連進行「編隊駕技操演」，該連使用54輛重型機車，其中有7位女性官兵車手，操演「斜線交錯」、「雙十隊形」、「四方交錯」及「雙V交錯」等動態隊形變化，展現鐵騎雄風慶賀雙十之意涵。 表演尾聲則由空軍IDF經國號戰鬥機與AT-3教練機採五機大雁隊形編隊，由西向東通過總統府上空，藉由整齊的隊形及震懾全場的引擎聲，為中華民國108年國慶慶祝大會畫下圓滿的句點，並祝賀中華民國國運昌隆，全體人民安居樂業。  ▲108年國慶大會，IDF及雷虎小組衝場。（圖／記者李毓康攝） 國防部強調，108年國慶為國家重要慶典，國軍身為保衛國家安全之守護者，能夠躬逢此一國家盛事，深感無上榮耀，參演官兵均以歡欣鼓舞心情，共同為本次慶祝活動全力以赴，相信一定能在各國貴賓及海、內外國人面前，展現國軍最堅實的戰力。  ▲108年國慶大會，IDF及雷虎小組衝場。（圖／記者林敬旻攝）  ▲108年國慶大會，IDF及雷虎小組衝場。（圖／記者李毓康攝） ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191010/1554369.htm"}, "國民黨籲守護台灣：再給蔡英文4年「中華民國粉身碎骨」": {"content": " ▲民國46年國慶典禮。（圖／國民黨提供，下同） 記者徐政璿／台北報導 今天是中華民國108年生日，國民黨發出長篇聲明表示，大時代的風風雨雨下，中華民國依然挺立，經過各種民主改革的努力，才擁有今日的自由民主，中華民國成為全球華人心中的民主自由燈塔；身為中華民國的創建者，國民黨向青天白日滿地紅國旗深深一鞠躬。 國民黨聲明全文： 今天是中華民國108年生日，身為創建者，中國國民黨向青天白日滿地紅國旗深深一鞠躬，也許下承諾，本黨一定會堅定信念、努力團結，持續捍衛中華民國，也期盼所有認同中華民國理念的人加入我們的行列，讓最美的青天白日滿地紅國旗持續飄揚！中華民國屹立不搖！ 猶記得民國八十三年十月十日，那天雖然席斯颱風來襲，國慶日一早，群眾仍在風雨之中參與升旗儀式。那個年代，國慶日的重頭戲是總統府前的閱兵大典。守在電視機前面，看著國軍坦克、飛彈列隊前進，空軍機隊呼嘯而過，接受閱兵台上的司令官校閱，這是一般民眾國慶日早晨的大事。無論軍種，官兵們在這一天總是看來特別英姿煥發。\r當音樂節奏突然加快，觀眾的嘴角微微上揚，因為穿著藍衣白裙、背著小皮包的政戰學校美麗拉風的女生連來了！踏著小快步的女學生們既美又帥，不知道讓多少年輕女孩興起念軍校的念頭。那個年代，國慶是舉國上上下下的大事；雙十節當天清晨，機關學校、公司行號還會派代表出席國慶升旗典禮。 曾幾何時，歷經政黨輪替多次，蔡英文執政後，「中華民國」成為她口中的「那個國家」，國旗不見了，慶典升旗儀式變成難事，唱國歌變得難以啟口；身為中華民國總統，卻恨不得自己與中華民國無關。 一心搞台獨的蔡英文，到了選舉卻換了腦袋，大言不慚地說「中華民國不分你我」，要來融合「中華民國派」和所謂的「台灣派」，並宣稱自己才是中華民國主權的捍衛者。蔡政府進而利用修改課綱、改變稱謂等方式，形塑所謂『台灣是主權國家，現在的國號是中華民國』來為台獨鋪路，更令人難以苟同。 108年前的今天，中國國民黨在武昌成功起義，催生中華民國。從那天起，我們推翻了帝制，朝民主自由的理想更邁進了一步。中華民國締造的過程，並非一帆風順，甚至曾遭遇慘痛的失敗。然而，在大時代的風風雨雨下，中華民國依然挺立。經過各種民主改革的努力，我們才擁有今日的自由民主，中華民國成為全球華人心中的民主自由燈塔。 今天是中華民國108年雙十國慶，看到中華民國在民進黨的無能執政下，內政不彰、外交失利、經濟停滯，中華民國下一代未來的前途更是令人憂心，民進黨政府心中沒有中華民國，在野時天天意圖消滅中華民國，說中華民國是流亡政府，現在卻說要保衛中華民國，誰相信呢？試想，在民進黨及蔡政府治理下不到四年，台灣已經千瘡百孔；若再給她4年，中華民國只會「粉身碎骨」。 在慶祝中華民國108歲生日的此時，請大家深思國家未來的走向，我們還能夠讓「無能、傲慢、濫權、酬庸」的蔡政府持續執政嗎？明年1月11日，就是決定中華民國未來的時刻！期盼國人以選票做出正確的選擇，共同守護中華民國！讓我們可以持續把中華民國高高舉起，讓青天白日滿地紅的國旗堂而皇之的飄揚在各地，大家榮耀的舉著國旗、高唱國歌！ ", "link": "https://www.ettoday.net//news/20191010/1554309.htm"}, "呂秀蓮頻被冷落...柯文哲沒握手宋楚瑜　出席國慶被爆破嚇到睜大眼": {"content": " ▲108年國慶大典，台北市長柯文哲到場。（圖／記者林敬旻攝） 記者蔣婕妤／台北報導 民國108年雙十國慶10日正式登場，在總統府前歡慶中華民國108歲生日。國慶大會政壇大咖互動備受外界關注，前副總統呂秀蓮今年搶頭香早早到場，不過，卻與身邊貴賓互動不多，顯得有些被冷落。另一方面，台北市長柯文哲到場後，沒有與親民黨主席宋楚瑜握手，反倒是在表演橋段被爆破嚇到睜大雙眼。 今年國慶主題為「攜手世界、台灣耀飛」，總共分為三大環節，分別是序幕暖場、國慶大會及主題表演。除了精彩的表演節目，卸任元首們及政壇大咖誰出席都是焦點，今年包含前總統馬英九、前副總統呂秀蓮、台北市長柯文哲，以及藍綠兩黨主席吳敦義、卓榮泰等人都會到場；保外就醫中的前總統陳水扁則是沒有規劃現身。 政壇大咖國慶互動備受外界關注。呂秀蓮一早9點不到就現身，身穿一襲祖母綠招牌洋裝，隨後到場的民進黨主席卓榮泰一下與坐旁邊的宋楚瑜咬耳朵、一下又轉頭與後方的桃園市長鄭文燦聊天，讓前方的呂秀蓮看起來有些孤單。接著到場的行政院長蘇貞昌及台北市長柯文哲也是沒跟她打招呼，讓呂秀蓮顯得頻頻被冷落。 台北市長柯文哲到場後，沒有特別與身邊的宋楚瑜揮手打招呼，只是坐下來時順勢扶了一下對方椅子，接著就與鄭文燦開始聊天。表演階段時，柯文哲一度被海軍陸戰隊反恐操演的爆破橋段嚇到，先是睜大眼睛，接著皺起眉頭。柯文哲最後在蔡英文致詞完、花車進場前離開會場。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554142.htm"}, "直擊／真愛國？韓國瑜國慶升旗唱國歌　會場不遠處..穿國旗裝民眾打臉腫": {"content": " 地方中心／高雄報導 高雄市政府在展覽館舉辦國慶升旗典禮，不過《ETtoday新聞雲》記者就直擊當國歌響起的時候，後邊不少穿國旗的民眾竟然沒有立正，照常動作，甚至工作人員還繼續發摸彩券，還用大聲公在引導民眾，完全無視國歌演奏，這場在高雄舉辦的升旗典禮，不少人說愛國、穿國旗衣，但是連聽到國歌都不立正，也讓人質疑究竟來參加的動機是什麼？  ▲高雄市國慶升旗，就在國歌演唱過程當中，記者捕抓到民眾「繼續動作」的畫面             。（圖／地方中心攝） 「三民主義，吾黨所宗...」國歌在高雄市展覽館響起，高雄市長韓國瑜在台上領唱，前面是唱得熱血，但是後面的漏網鏡頭《ETtoday新聞雲》鏡頭卻獨家捕捉到，已經開始唱國歌了，但是就在後方，一名穿著黑色衣服的女子依然拿著大聲公，引導民眾要把「摸彩券」撕一半，而旁邊還有不少人在走動，就在這個時候，有人發現在唱國歌了，突然高喊：「唱國歌了」，才有人驚覺有國歌響起。  ▲高雄市國慶升旗，就在國歌演唱過程當中，記者捕抓到民眾「繼續動作」的畫面             。（圖／地方中心攝） 聽到國歌時，有人停下腳步，也有人脫帽，但是還是不少人「繼續動作」，排隊要領摸彩券的民眾是繼續走動，而拍攝的記者礙於是國歌演唱時間，當下也是雙腳立正，但是轉鏡頭就能捕抓到民眾「繼續動作」的畫面，而其中不少人是穿著國旗裝來的，最後演唱結束，靠近舞臺前方的民眾歡呼、同時揮舞國旗。 隨後接著響起的是國旗歌，後方的民眾也是繼續動作，感覺國歌跟國旗歌就像是襯樂一樣，而照一般俗成的方式，聽到國歌應該是要立正、脫帽，甚至以往還要求要開口一起唱，但是看看這一場在高雄市舉辦升旗典禮後方的畫面，國歌響起的那一刻，愛不愛國自有答案。 ►我沒有遲到，是時間遲到了！  ▲高雄市國慶升旗，就在國歌演唱過程當中，記者捕抓到民眾「繼續動作」的畫面             。（圖／地方中心攝）  ▲高雄市國慶升旗，就在國歌演唱過程當中，記者捕抓到民眾「繼續動作」的畫面             。（圖／地方中心攝）", "link": "https://www.ettoday.net//news/20191010/1554302.htm"}, "馬英九先前狂批友邦斷交　國慶大典微笑握蔡英文、吳釗燮": {"content": " 記者陶本和、蔣婕妤／台北報導 108年雙十國慶10日正式登場，在總統府前歡慶中華民國108歲生日。先前多次砲轟蔡英文政府外交議題的前總統馬英九也到場，並與國安會秘書長李大維、外交部長吳釗燮微笑握手，互動自然；隨後總統蔡英文到場，兩人也有握手致意。 今年國慶主題為「攜手世界、台灣耀飛」，除了表演節目，卸任元首們及政壇大咖誰出席與互動同樣都是焦點，今年包含前總統馬英九、前副總統呂秀蓮、台北市長柯文哲，以及藍綠兩黨主席吳敦義、卓榮泰等人都會到場；保外就醫中的前總統陳水扁則是沒有規劃現身。  ▲108年國慶大典，總統蔡英文與前總統馬英九握手致意。（圖／記者李毓康攝） 國慶大會預計早上9點開始，呂秀蓮搶先政壇大咖，早在上午8點45分就到場，一身招牌祖母綠洋裝，精神看起來相當不錯，不過，因為身邊貴賓還沒到場，顯得有些孤單；呂秀蓮後方座位是卓榮泰與宋楚瑜，卓榮泰一到場就主動與宋楚瑜攀談，兩人頻頻咬耳朵，似乎聊得很起勁，對比前方一人孤坐的呂秀蓮，形成對比。 接著，前總統馬英九也抵達會場，由於先前蔡英文政府接連與索羅門群島、吉里巴斯二友邦斷交，多次於公開場合砲轟外交議題；不過他一抵達，就與國安會秘書長李大維、外交部長吳釗燮微笑握手，大家互動自然；隨後蔡英文到場，兩人也禮貌握手致意，沒有太多其他互動。  ▲馬英九、吳釗燮握手。（圖／記者李毓康攝）", "link": "https://www.ettoday.net//news/20191010/1554368.htm"}, "接不接韓國瑜台中競總主委　盧秀燕：市政優先　以國家慶典為主": {"content": " ▲盧秀燕被問到會不會接韓國瑜台中競總主委一職時說，市政優先。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 台中市政府10日擴大舉辦雙十國慶升旗典禮，前新北市長朱立倫合體市長盧秀燕一起慶祝，被問到會不會接韓國瑜台中競總主委時，盧回說「市政優先」，而朱立倫對於無法參加李佳芬在台北造勢活動時表示，他下午要和幾位議員一起煎蔥油餅做公益，慶祝國慶，不分彼此，不分南北。 台中市政府上午在市府前廣場舉辦國慶升旗典禮，吸引逾萬人參加，現場旗海飄揚，不但有光華高工的樂儀隊表演，也有無人機在空中飛舞，非常熱鬧。 盧秀燕非常開心的祝福中華民國生日快樂，也希望市民朋友天天快樂，而朱立倫則是很高興前來共襄盛舉，朱並稱讚台中市在盧市長帶領下，市政成長迅速。 有媒體問到會不會接韓國瑜台中競總主委一職時，盧秀燕仍然不願回答，僅表示「市政優先，今天以國家慶典為主」。 至於韓朱配是否成形？朱立倫說，國慶日就不要談不存在的事實，而對於無法參加李佳芬在台北的造勢活動，他說，新北市有一個國慶伯，每年都會送出很多蔥油餅，他下午會跟議員一起煎蔥油餅，分送給大家做公益，慶祝國慶，就是大家不分彼此、南北各地一起慶祝。 而對於新北市長侯友宜沒有辦國慶活動的看法，朱立倫說，他擔任新北市長8年，辦過2次國慶升旗典禮，其實新北每年都是以元旦升旗為主，國慶日則有不同性質的慶祝活動，侯市長今年帶著國旗衝向硬漢嶺，不是很有創意、很有想法嗎？ 面對台灣民眾黨在各地都將推出立委參選人一事，會不會衝擊到國民黨選情？朱立倫說，還是一句老話，多交朋友，不是同志也是朋友，不管是總統候選人或立委候選人，都要多交朋友，多爭取各界的支持。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554359.htm"}, "影／參加台南國慶升旗　洪秀柱：明年總統選舉讓「那個總統」下台": {"content": " 記者林悅／台南報導 國民黨台南市第六區立委參選人、國民黨「柱柱姊」洪秀柱，10月10日清晨參加台南市民舉辦的中華民國國慶升旗典禮活動，批評「現在中華民國的那個總統」，不喜歡中華民國這個名字，曾說中華民國是流亡政府，並改變中華民國歷史！因此，她籲請大家在明年的總統選舉，讓「那個總統」下台！  ▲國民黨台南市立委參選人洪秀柱等人，10月10日清晨參加台南市民舉辦的中華民國國慶升旗典禮活動。（圖／記者林悅翻攝） 約有5百名台南市民，於10日清晨7時許，在屬於空軍、目前已拆除的原二空眷村空地，舉辦2019年中華民國國慶升旗典禮活動！有洪秀柱、台南市立委選舉第四選區的國民黨市議員林燕祝、第五選區的市議員蔡淑惠、及市議員王家貞、李鎮國、吳禹寰、前立委高思博等人參加。 升旗典禮後，洪秀柱表示，今天是中華民國國慶，大家應該大聲說，中華民國生日快樂！但是，中華民國今天真的生日快樂嗎？洪秀柱說，中華民國是有多少先賢先烈的血跡，造就出亞洲第一個民主共和國-中華民國，今天的中華民國快樂不起來，在哭泣。 為甚麼快樂不起來？洪秀柱指出，「今天中華民國的那個總統」，不喜歡中華民國這個名字，認為中華民國是一個流亡政府，所以把中華民國名字改成「中華民國台灣」，到國外，不說自己是中華民國總統，而說是台灣總統。 洪秀柱說，「那個總統」不喜歡中華民國名稱，所以也想要把中華民國的歷史改變，不希望學校的學生們，知道中華民國是怎麼來的。 洪秀柱強調，「那個總統」自稱「辣台妹」，心狠手辣，做了最成功的一件事情，是激烈的對付在野黨-中國國民黨，是自以為豪的最大的成績，讓中國國民黨死無葬生之地，是那個總統的目標。 洪秀柱呼籲，「那個總統」口口聲聲說要護主權，但是，卻讓中華民國在3年之內，斷交了7個國家，讓我們在國際上的組織，走不進去，讓我們在國際上幾乎沒有生存空間！因此，明年的總統選舉，大家要讓現在的「那個總統」下 台南市立委參選人蔡淑惠指出，和國民黨前主席柱柱姐洪秀柱，大家一起參加升旗典禮，慶祝中華民國108歲生日，我們大聲合唱中華民國國歌，揮動青天白日滿地紅國旗，我們大家都愛台灣、顧主權、拚經濟，但是我們的國家，3年斷了7個邦交國，我們的經濟，持續衰退不見起色，我們的下一代，不知何去何從，蔡淑惠強調幸福不等待，改變趁現在，請台南鄉親支持國民黨台南市立參選人勝選，", "link": "https://www.ettoday.net//news/20191010/1554341.htm"}, "獨／見笑轉生氣！韓粉插隊排領國旗毛巾　反嗆：態度給我好一點！": {"content": "記者許宥孺、吳奕靖／高雄報導 高雄市10日上午於高雄展覽館舉辦國慶升旗典禮，許多民眾早早就來排隊，就是為了要搶限量國旗毛巾和摸彩券，不過國旗毛巾號碼牌很早就發完了，有民眾就因為「插隊」和工作人員爆發衝突。  ▲民眾排隊領國旗毛巾兌換券。（圖／記者吳奕靖攝） 工作人員不停地喊「請往前、請往前」，排隊隊伍好長一串，全都是為了搶限量1000份的國旗毛巾兌換券，拿到的民眾很開心，不過當兌換券發放完畢之後，工作人員在第一時間沒有告訴民眾，造成後來的民眾接續排隊，而領到的只有一張「摸彩券」，有民眾就生氣了。  ▲民眾插隊還嗆工作人員。（圖／記者吳奕靖攝） 工作人員正忙著消化隊伍人數時，有一位男子因為「插隊」而和工作人員起衝突，怒嗆工作人員「你這是最不當的管法，這邊都沒有人，你管我幹什麼？」，工作人員急著解釋，男子卻不停地對穿著黑衣的工作人員咆哮，直到該名工作人員被其他同仁帶離現場時，男子還對他大喊：「你態度給我好一點！」《ETtoday新聞雲》記者找到該名工作人員，他說，只是不想讓隊伍斷掉，盡量讓隊伍維持。 升旗典禮台前，高雄市長韓國瑜忙著痛批民進黨肆無忌憚的貪污、腐敗、濫權，而台下民眾卻傳出插隊「見笑轉生氣」的小插曲，也讓今年的高雄國慶大典更另外界注目。  ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191010/1554283.htm"}, "蔡英文國慶演說全文／捍衛「中華民國台灣」主權　拒絕一國兩制": {"content": " 記者陶本和、蔣婕妤／台北報導 108雙十國慶10日正式登場，並於總統府前舉行慶祝大會，歡慶中華民國108歲生日。總統蔡英文發表國慶演說時明確拒絕「一國兩制」，強調中華民國不是誰的專利，台灣也不是誰能夠獨佔，「『中華民國台灣』六個字，既不是藍色、也不是綠色，這就是整個社會最大的共識。」 蔡英文國慶演說全文： 堅韌之國 前進世界 大會主席蘇嘉全院長、現場各位貴賓、電視機前和網路上的全體國人同胞，大家早安，大家好。\r今天，是中華民國一百零八年的國慶日，謝謝來自世界各地的好朋友，跟我們共度這個值得紀念的日子。 去年，也是在國慶日，我和大家說，台灣正處在變局當中。世界貿易局勢的變動、國際政治情勢的變化，都讓未來充滿挑戰。我們必須「求穩、應變、進步」，厚植實力、壯大台灣。 轉眼又過了一年，世界依然快速變化，甚至更加劇烈。美中貿易戰的持續進行；距離我們不遠的香港，因為「一國兩制」的失敗，正處於失序邊緣。 儘管如此，中國依然以「一國兩制台灣方案」，不斷威脅我們，並採取各種文攻武嚇，強烈挑戰了區域的穩定及和平。\r各位國人同胞，當自由民主受到挑戰，當中華民國的生存發展受到脅迫，我們就必須站出來捍衛。拒絕「一國兩制」，是兩千三百萬台灣人民不分黨派、不分立場，彼此間最大的共識。 中華民國已經在台灣屹立超過七十年，一旦接受「一國兩制」，中華民國就沒有生存的空間。身為總統，站出來守護國家主權，不是挑釁，而是我最基本的責任。 ▼中華民國108年國慶大會。（圖／記者李毓康攝）  七十年來，我們共同經歷過種種嚴峻的挑戰。每一次挑戰，不但沒有擊倒我們，反而讓我們更強壯、更堅定。\r我們一起走過八二三砲戰，一起度過九六年台海危機。一次又一次文攻武嚇，從來就沒有讓台灣人民屈服。我們共同捍衛住腳下這塊土地，也捍衛住國家的主權。\r我們經歷過退出聯合國的恐慌，也承受過一次又一次的斷交壓力。但台灣人民想要走向世界的決心，不曾有任何改變。\r一九七零年代的石油危機，一九九七年的亞洲金融風暴，千禧年的網路泡沫，還有十年前的金融海嘯。經濟總是充滿挑戰，但一卡皮箱走遍天下的台商，加上勤奮又有創意的台灣人民，讓我們一次又一次，把危機化做轉機，讓台灣的經濟持續往前走。\r我們也經歷過八七水災、九二一地震、SARS風暴、八八風災。天災病變的磨難，沒有擊敗過台灣人民奮鬥生存的意志。家園毀壞了，我們重建；土地受傷了，我們復原。擦乾眼淚，重新站起，明天又是充滿希望的一天。 這些共同的記憶，彰顯了台灣人民的韌性。因為有這樣的韌性，我們成為亞洲四小龍的一員。因為這樣的韌性，我們走過了民主化的艱鉅歷程，成為世界上重要的民主典範。 我們共同走過這一段路，無論是哪個黨派，只要是生活在這塊土地上的人民，都不能分割彼此。中華民國不是誰的專利，台灣也不是誰能夠獨佔。「中華民國台灣」六個字，既不是藍色、也不是綠色，這就是整個社會最大的共識。  ▲108年國慶大典，總統蔡英文揮手。（圖／記者林敬旻攝） \r展望未來，前方的挑戰還有很多，等著我們一一克服。\r我們看見中國崛起跟擴張，以威權體制，結合民族主義和經濟力量，挑戰自由民主的價值和世界秩序。也因此，處於印太地區戰略前緣的台灣，成為了守護民主價值的第一道防線。 中國利用「銳實力」步步進逼，但我們很清楚，作為區域的重要成員，台灣要善盡國際責任。我們不挑釁、不冒進，結合理念相近的國家，確保台海和平穩定的現狀，不會被片面改變。 要做到這些，我們必須要團結。儘管台灣社會曾經因為族群、世代、信仰、黨派的差異，而出現爭執，但透過對話，我們一定可以找到彼此可以接受的最大公約數。經驗證明，衝突、對話、團結進步，會引導國家往正確的方向前進。 我們也必須堅守自由民主的價值。台灣人民曾經一起走過民主化的艱辛道路，民主偶有紛擾，但只有民主制度，能夠保障得來不易的自由，也才能讓下一代保有決定未來的權利。\r我們也必須持續壯大台灣。三年多來，我們努力調整經濟結構，引導產業升級轉型、推動國際多元布局。我們迎來投資大爆發，在全球經濟的變動中，站穩了腳步，方向是對的，我們就要繼續走。 三年多來，我們努力維護社會公平，加薪減稅、全面照顧，讓全民分享經濟成長的果實。未來，推動長照2.0升級，推動幼托補助擴大，減輕民眾負擔，使人人可以享有優質的照顧，是政府要繼續努力的方向。 三年多來，我們推動國防自主、採購先進武器，提升國軍士氣，強化充足戰力。國造高教機的原型機剛剛出廠，國造艦艇也將陸續加入建軍行列。捍衛國土、堅守自由民主，國軍責無旁貸。 三年多來，我們積極參與國際，負責任、肯貢獻，成為維護區域和平穩定，不可或缺的良善力量。我們會持續和理念相近的國家攜手，爭取更多實質合作的機會。 ▼馬英九、蘇嘉全握手。（圖／記者李毓康攝）  未來的路線很清楚，目標也很明確。\r第一，讓國人繼續團結在自由民主的旗幟下，捍衛國家主權。 第二，持續壯大台灣，強化經濟實力，讓民富而國強。 第三，積極走向世界，克服挑戰，讓中華民國台灣在國際舞台上抬頭挺胸，勇敢自信。\r上一季，我們的經濟成長率，已經重返亞洲四小龍之首。世界經濟論壇評比我們是四大「超級創新國」之一。我們的高科技和創新產業，也走在世界的最前端。\r我們的體育選手、我們的技能國手，無數充滿創意的設計師、藝術家，在國際舞台發光發熱，帶給台灣榮耀和驕傲。 我們自製的福衛五號，以及福衛七號接連升空，展現太空科技實力。就連人類歷史上第一次觀測到的黑洞影像，也有台灣科學團隊的參與。\r當我們可以上太空，可以看見五千五百萬光年外的黑洞，那麼，眼前還有什麼挑戰，是我們沒有勇氣面對的？\r歷史的磨難，會因為我們的韌性，而被轉化為成長力量。天災的挑戰，會因為我們的努力，而成為再生的契機。這塊土地上每一個人的努力，都讓我們的國家，一天一天變得更好、更進步。\r在國慶日這一天，這塊土地上的所有人民，都團結在自由民主的旗幟下，樂觀面對未來、堅定克服挑戰。天佑台灣，台灣加油，中華民國加油。謝謝大家。  ▲108年國慶大典，行政院長蘇貞昌與國民黨主席吳敦義無互動。（圖／記者林敬旻攝）", "link": "https://www.ettoday.net//news/20191010/1554349.htm"}, "新竹縣雙十國慶升旗典禮　縣長楊文科掛保證：財務健全": {"content": "▲新竹縣雙十國慶的升旗典禮，吸引將近4000人到場參加。（圖／記者陳凱力翻攝） 記者陳凱力／新竹報導 慶祝雙十國慶，新竹縣政府10日在府前廣場舉行「新竹縣各界慶祝2019年雙十國慶暨升旗典禮」，共有53支隊伍、近4000名民眾參加。縣長楊文科表示，今天的升旗典禮是桃竹竹苗四縣市唯一官方舉辦的升旗典禮，感謝大家一起參加慶祝中華民國生日快樂。  縣長楊文科表示，民國65年已故總統蔣經國決定設置科學園區，開啟了新竹縣過去3、40年的繁榮，至他上任以來也推出「3大箭+2小箭」重大建設，期盼為新竹縣打造未來30年榮景，2020年度縣府更編列預算數將近287億元，不止創下竹縣有史以來最高紀錄，還未增加新的債務，縣府財務狀況可說是相當健全。 國慶典禮上除了各隊伍帶來的精采表演，2019年也是新竹縣設縣104年，同時也是縣治遷建竹北30周年，新竹縣政府也將舉辦一系列慶祝活動，歡迎大家一起來參加！  ►勝過高鐵撿到3百萬的快感 ►路上驚見720輪拖車…還有「神秘超大管狀物」　老司機：10年難見►癡情男捧27萬急匯女友　「2.0升級版真人見面」真相超心碎►恐怖男瘋狂告白高中老師！10餘年愛未變　42歲女師嚇：我是人妻", "link": "https://www.ettoday.net//news/20191010/1554347.htm"}, "國慶開第一槍　國民黨彰化黨部建議中央開除陳杰黨籍": {"content": " ▲陳杰宣布以無黨籍參選立法委員被彰化縣黨部開鍘。（圖／記者唐詠絮攝，以下同） 記者唐詠絮／彰化報導 國民黨前立法委員陳杰2日宣布「我才是正港正藍軍」，以無黨籍投入彰化市第二選區立法委員選舉，打出「杰有力」的口號，成立競選總部，與國民黨提名的張瀚天正式對決，彰化縣國民黨部9日召開黨紀會決定開鍘「開除黨籍」，將報請中央決議，人在日本拚外交的陳杰還不知道此事。  陳杰61歲，為現任中華民國全國總工會理事長，曾任彰化縣縣議員、彰化市市長、第5-7屆立法委員、國民黨中央委員等職，深根基層數十年，也投入國民黨立委初選5月間陳杰因為不滿對手現任縣議員張瀚天年輕時曾涉入毒品案，到地院提聲請假處分，要求暫停黨內初選，呼籲中央黨部同時啟動排黑條款，依規定排除張瀚天參選資格，但民調初選結果，由張瀚天勝出。  ▲陳杰宣布以無黨籍參選立法委員。 據了解，彰化縣黨部也呼籲陳杰一切依照黨內初選機制走，立法委員彰化第二選區還有現任民進黨立法委員黃秀芳迎戰，既然國民黨初選由張瀚天勝出，就應該盡全力輔選，這是一場硬戰，請他一切要以黨內大局為重，也建議陳杰如果執意要參選，也應該學柱柱姐到艱困選區搏戰，否則將報請考紀會，最重以開除黨籍處分。  如今黨紀委員一致決議同意，將陳杰黨籍開除，勢必對彰化藍軍造成不少的影響，而陳杰參加「國際工會聯合會」（IT U C）亞太地區大會，正在日本拚外交，還不知道開除黨籍一事，競總辦公室蕭姓秘書則說，陳杰晚上才回國，一切只待黨中央的決定。 ►他奶奶的美麗小秘訣 【其他新聞】 ►國慶連假首日最塞！國5石碇－坪林南下「紫爆」　估塞11hrs到傍晚 ►快訊／國慶連假首日國道「紫爆」　3路段「接龍停擺」…5地雷路段揭", "link": "https://www.ettoday.net//news/20191010/1554346.htm"}, "快訊／蔡英文國慶演說「中華民國」提6次　連馬英九也拍手": {"content": " 記者蔣婕妤、陶本和／台北報導 2019雙十國慶10日正式登場，在總統府前歡慶中華民國108歲生日。總統蔡英文發表國慶演說時提到，「中華民國台灣」六個字非藍綠、是整個社會最大的共識。蔡英文在談話中提到中華民國6次、台灣22次，至於中華民國台灣則說了2次，當她提到中華民國主權時，全場觀眾給予掌聲，包含前總統馬英九也加入拍手行列。  ▲108年國慶大典，總統蔡英文致詞講話。（圖／記者林敬旻攝） 蔡英文致詞時表示，「我們共同走過這一段路，無論是哪個黨派，只要是生活在這塊土地上的人民，都不能分割彼此。中華民國不是誰的專利，台灣也不是誰能夠獨佔。『中華民國台灣』六個字，既不是藍色、也不是綠色，這就是整個社會最大的共識。」 針對國家主權，蔡英文特別提到，「中華民國已經在台灣屹立超過七十年，一旦接受『一國兩制』，中華民國就沒有生存的空間。身為總統，站出來守護國家主權，不是挑釁，而是我最基本的責任。」  ▲108年國慶大典，總統蔡英文與前總統馬英九握手致意。（圖／記者李毓康攝）  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191010/1554143.htm"}, "快訊／蔡英文國慶提3大未來目標：捍衛主權、強化經濟、走向世界": {"content": "記者陶本和／台北報導 108雙十國慶10日正式登場，於總統府前歡慶中華民國108歲生日。總統蔡英文發表國慶演說時，提出台灣未來的3大目標：捍衛國家主權、強化經濟實力，以及積極走向世界。\r在未來的目標上，蔡英文首先表示，要讓國人繼續團結在自由民主的旗幟下，捍衛國家主權；第二，要持續壯大台灣，強化經濟實力，讓民富而國強；第三，是積極走向世界，克服挑戰，讓中華民國台灣在國際舞台上抬頭挺胸，勇敢自信。\r蔡英文說，在上一季，我們的經濟成長率，已經重返亞洲四小龍之首，世界經濟論壇評比我們是四大「超級創新國」之一，我們的高科技和創新產業，也走在世界的最前端。\r蔡英文接著說，我們的體育選手、我們的技能國手，無數充滿創意的設計師、藝術家，在國際舞台發光發熱，帶給台灣榮耀和驕傲。 蔡英文表示，我們自製的福衛五號，以及福衛七號接連升空，展現太空科技實力，就連人類歷史上第一次觀測到的黑洞影像，也有台灣科學團隊的參與。\r蔡英文強調，當我們可以上太空，可以看見五千五百萬光年外的黑洞，那麼，眼前還有什麼挑戰，是我們沒有勇氣面對的？\r蔡英文說，歷史的磨難，會因為我們的韌性，而被轉化為成長力量，天災的挑戰，會因為我們的努力，而成為再生的契機，「這塊土地上每一個人的努力，都讓我們的國家，一天一天變得更好、更進步。」\r蔡英文最後強調，在國慶日這一天，這塊土地上的所有人民，都團結在自由民主的旗幟下，樂觀面對未來、堅定克服挑戰，「天佑台灣，台灣加油，中華民國加油。謝謝大家。」  ▲108年國慶大典，總統蔡英文致詞講話。（圖／記者林敬旻攝）  ", "link": "https://www.ettoday.net//news/20191010/1554338.htm"}, "痛批民進黨「東廠在、肥貓生」！韓國瑜國慶升旗喊：如果我有機會當總統…": {"content": " 記者洪靖宜、賴君欣／高雄報導 慶祝雙十國慶，高雄市政府10日早上7點於高雄展覽館舉辦國慶升旗典禮，不到典禮開幕時間，現場就已湧進相當多民眾，穿國旗衣揮著國旗到場，市府還準備千條國旗毛巾大放送，高雄市長韓國瑜在升旗後的致詞，表達對國家發展甚至痛批民進黨肆無忌憚的貪污、腐敗、濫權，「東廠仍舊在、肥貓處處生」的高傲政府，更表示未來有機會擔任總統，會為軍公教、農漁工與年輕人找回應有的社會正義與公平機會，呼籲明年1月11日，請大家升起心中的國旗，那是台灣再創輝煌的最後機會 。  ▲高雄市長韓國瑜。（圖／記者賴君欣攝） 韓國瑜會後受訪時提到，這場演說包含了不同面向，大家可以仔細思考中華民國未來，現在外交困頓，兩岸關係冷凍，經濟發展蕭條，年輕人無助，大家可以一起仔細思考，共同攜手解決台灣困境。他也提到這篇國慶演說講稿醞釀很久，並無針對任何人，包含蔡英文，只是把台灣現在困頓的一面以及光榮的歷史，過去乘載的苦難，呼籲國人必須團結，超越黨派，大力邁進幫台灣衝刺，充滿期許，大家感覺有憂慮希望台灣一天比一天更好。  【韓國瑜演講稿全文】 各位先進、各位鄉親、各位好朋友們，大家早上好！ \r歡迎參加慶祝中華民國 108 歲生日的高雄國慶升旗典禮 \r剛剛，當我仰頭看著我們青天白日滿地紅的國旗在眼前冉冉升起 \r在高雄展覽館前的溫暖陽光裡 \r我看到在場許多朋友們眼底泛起的淚光 \r今天我們心潮澎湃、今天我們萬千感慨 \r今天是中華民國一百零八歲的生日，我要在此先恭賀我們國家：中華民國，生日快樂！ \r一百零八個年頭，這是多麼不容易的一段旅程 \r從軍閥混戰，到對日抗戰；從國共內戰，到退守台灣；從生死存亡，到安定繁榮。\r從戒嚴體制，到民主開放；從茅草土屋，到高樓大廈；從農業社會，到工業科技。 \r一百零八年的歲月裡，我們有苦難、也有榮耀；有失敗、也有成功，然而無論從任\r何角度來看，中華民國都是一個了不起的國家。 \r我們在三萬六千平方公里的台灣實現了中華民族五千年來從未曾做到的民主政治，\r也完成了一個從夾縫求生的蕞爾小島到舉足輕重的關鍵國家的華麗轉身。 \r此刻的我們必須感謝，感謝在每一個大時代裡，為中華民國的奮鬥發展而付出生命血汗的先賢先烈。 \r他們是那些為了建立民國而慷慨赴義的革命烈士，是為了民主自治而奮勇抵禦外辱\r的台灣前輩，是為了內戰憂患而死傷無數的仁人志士，我們不能忘記，今天的和平\r與繁榮，民主與自由，都是建立在無數先賢先烈以及他們家屬的鮮血與眼淚之上。 \r因為他們的鮮血與眼淚，我們才能在偏安一隅的寶島台灣，創造出我們對於這個國家、這片土地的共同記憶。 \r我們曾經一起走過五十年代土地改革後的農村變化，成千上萬的青年男女，在大清早的紅綠燈前排隊走進加工出口區，用他們的青春與汗水，打造出一個台灣製造的經濟奇蹟。我們也曾在退出聯合國、中美斷交的時候徬徨無依，有如被遺棄的國際孤兒。 可是，我們不怕挑戰，繼續打拼，如今，我們享有一百多個國家和地區的免簽證或落地簽。 我們還曾經一起走過一九八０年代的巨變。通過民間的社會運動，召喚一個與時並進的開放社會，每一場街頭運動的呼喊，都是庶民最真實的心聲，當年蔣經國先生呼應時代的要求，「解除戒嚴，開放黨禁報禁，開放兩岸探親」，為台灣打開全新格局，也為民主改革寫下新的篇章。 無論是誰執政或誰在野，都不能否認，民間的力量，從農村到城市，從工廠到街頭，從流動夜市到科技大廠，每一個人的努力與付出，才是匯集成改變歷史、創造歷史的大江大海。 正是幾代人的奮鬥，幾代人的打拼，我們才建立起這麼一段超越黨派，超越族群，超越世代，超越階級的共同記憶，這就是中華民國的歷史，也是中華民國最真實的存在。 然而這些年來，民進黨改寫台灣歷史，把過去所有民眾的共同奮鬥，變成民進黨的功勞；把所有人民的辛苦血汗，當成自己的功德戰績。永遠一付台灣人民欠了民進黨一樣的高傲姿態，而在社會大眾的沉默忍讓之下，他們肆無忌憚的貪污、腐敗、濫權，所以一個「東廠仍舊在、肥貓處處生」的高傲政府，沒有將台灣帶到一個更美好的所在，而是將台灣推向一個比中美斷交時還要可怕的絕境邊緣。 更讓我痛惜的是，他們一上任即開始整肅所有的老師、軍人、警消和公務人員，把一生為教育奉獻的老師，為民眾服務的公務員，捍衛國家安全的軍人，和為社會安定付出的警消，統統抹黑成「米蟲」 ，讓原本清白敬業的社會中堅蒙受不白之冤，從此再也無法心平氣和地過日子。 甚至面對平凡樸素的工人、農漁民也毫不手軟，一個幾乎成為國際笑話的一例一休，把勤奮的勞工與努力的企業主們同時逼上絕路。 現在的台灣，一名大學生畢業生年薪不到三十萬的比比皆是，但是一個民進黨立委的兒子，卻可以把一個年輕人十年的薪水掉在高鐵上還不當一回事。 我們再看看有一群和民進黨關係匪淺的人士，在各種國營企業坐領百萬高薪，而我們辛勤勞苦的軍公教同胞勤勤懇懇一輩子的退休金，養老活命的錢，民進黨竟然可以砍得心安理得，這叫基層人民怎麼活下去？這是一個政府應該有的態度和作為嗎？ 最近很多人在談「亡國感」，我想請問，是誰把中華民國變成「這個國家」的？是誰在抹殺中華民國的歷史？是誰將擁有主權與軍隊的中華民國矮化，一天到晚拿台灣和香港特區政府相提並論？ 是誰讓我們的邦交國一直掉、是誰在總統就職演說上對我們的國號「中華民國」這四個字避而不提、又是誰，讓我們在國家的重要節日裡，越來越少看到我們的國旗飄揚？ 我也有很深的亡國感，因為我愛我的國家，愛我的國旗、我的國家是中華民國。 \r新一代的年青人，他們比我們好看、比我們聰明、生活在比我們富裕的環境，可惜他們沒有我們這一代幸運，他們沒有趕上台灣最輝煌的歲月，伴隨他們成長的只有藍綠惡鬥、社會對立與國家虛耗，還有一年不如一年的蕭條景氣，他們沒有經歷過雙十國慶到處一片旗海飄揚的國恩家慶 \r不曾感受過我們曾經是亞洲四小龍的得意風光 \r那時的中華民國 \r是令全球讚嘆的奇蹟之島 \r是華人歸仰的民主之光 \r可是這些年來 \r我們的國旗從飄揚到沉寂 \r我們的國家也從繁盛到衰弱 \r因為我們失去的不只是街頭的飄揚旗海 \r更是許多人心中的那份國家認同 \r本來政黨輪替與派系競爭都是民主社會的基本常態 \r可是任何政黨輪替與競爭都不應該跨越國家認同的底線 \r當國家認同的底線一旦衝垮 \r就是踐踏了關係著 2300 萬人前程福祉的國本與國運 \r如果深愛這片土地 \r深愛台澎金馬上的山川河流、蜿蜒海岸與美好人情 \r請記住，台灣的顏色從來不是藍綠橘白 \r而是這片青天白日滿地紅 \r這面國旗乘載著不只是中華民國的苦難與榮耀 \r更是 2300 萬人民的現在與未來 \r如果未來我有機會擔任中華民國總統，除了為我們的軍公教、農漁工與年輕人找回他們應有的社會正義與公平機會，我也會堅守中華民國憲法，以台灣優先、堅持自由、守護民主、發揚中華文化為前提，創造兩岸和平穩定的發展，並在強化國防之餘，絕不為了塑造個人形象而置台灣人民於戰爭危機；\r因為台灣人民需要的不是亡國感、而是安全感；台灣年輕人需要的是進入職場、而不是走上戰場。 雖然中華民國的現在與過去是用先賢先烈的生命與血汗換來的，但我希望中華民國的未來再也不需要我們年輕世代的生命或血汗，而是運用我們年輕世代的熱情、創意、知識與智慧，和我們這個世代一起，大家作伙讓「台灣安全、人民有錢」 。 \r今天 10/10，請大家舉起手中的國旗，這是我們熱愛國家的真實呈現，明年 1/11，請大家升起心中的國旗，那是台灣再創輝煌的最後機會\r但願明年以後，伴隨所有台灣囡仔成長的將不再是藍綠惡鬥、社會對立、國家虛耗\r與經濟蕭條，而是青天白日滿地紅的旗正飄飄，是撥雲見青天的新台灣奇蹟。 \r祝中華民國國運昌隆； \r祝台灣人民幸福安康！ ", "link": "https://www.ettoday.net//news/20191010/1554232.htm"}}