{"【陳同佳案】趙春山／從「反送中」到「反送台」，究竟反的是什麼？": {"content": " ●趙春山／淡江大學中國大陸研究所榮譽教授 香港政府修訂《逃犯條例》，引發香港民眾大規模的「反送中」抗議行動。但事情的演變峰迥路轉，在港女命案兇嫌陳同佳日前決定赴台投案，香港特首林鄭月娥表示願提供協助，而民進黨政府又拒絕「照單全收」的情况下，整件事看似回到了原點。只是，當前兩岸關係敏感，台灣又處於選戰期間，讓一件本是單純的司法案件，蒙上了濃濃的政治味道。 亞里斯多德（Aristotle）說：「人是政治的動物」。法律是人定出來的，要把法律和政治一刀切，那是純烏托邦式的想法，不切實際。當初香港要把司法終審權，藉修訂「逃犯條例」送給北京，就離不開政治的考量。外界有人認為，北京希望藉此大抓習近平反腐行動中的漏網之魚，避免這批經濟犯在「一國兩制」的保護傘下逍遙法外。 港府甚至北京當局，當初都對香港形勢出現嚴重誤判。事後證明，修訂「逃犯條例」只是導火線，不是造成「反送中」運動的主要原因。但「星星之火，可以燎原」，讓北京難以接受的是，抗議群眾的訴求，已從法律層面擴大到政治層面，不但挑戰「一國兩制」，甚至劍指中共的專政體制。參與示威抗議者的背景也越來越複雜，不時出現一些來自外地的「生面孔」。 最讓習近平難以接受的是，「反送中」運動發生在他眼中的「歷史交匯期」。這場運動已動搖到香港經濟和社會的穩定基礎。法國外貿銀行首席經濟學家艾西亞（Alicia García Herrero）表示，香港是中國的金融防火牆，幫助內地在維持資本管制的同時，能透過香港獲得美元融資及投資海外資產。香港大學教授陳志武也認為，香港能成為國際經濟體系中的一個重要橋樑，關鍵因素在於它的司法獨立、外國人在香港社會發揮的作用、生活環境的適應，以及社會秩序和國際化的程度等。在可見的將來，香港都很難被上海、深圳、北京等地方取代。 「反送中」運動證明「一國兩制」在香港的實施未竟其功，讓蔡英文以「今日香港，明日台灣」的口號，在選戰中大打「反中抗中牌」。不但扭轉民進黨在去年「九合一」敗選的頹勢，也使蔡英文的民意支持度不降反升，這點應非對岸所樂見。北京更不願見到的是，在中美貿易衝突聲中，香港情勢平白送給美國川普總統一個對中討價還價的籌碼。美國國會通過《香港人權與民主法案》表達對「反送中」運動的支持，讓示威抗議者受到鼓舞，也提供川普在中美貿易談判中彈性運用的空間。 對於蔡政府來說，無論陳同佳是來「投案」或「被投案」，都是一個涉及用政治思維處理法律問題，或是用法律思維處理政治問題的戰略選擇。如果選擇錯誤，則蔡英文當初因香港「反送中」所撿的那支槍，就有可能散發出波及她選情的流彈。這就難怪她的對手會針對這個問題緊咬不放。 林鄭無法掌控全局，在整個「反送中」運動的過程中，她只是扮演代理人的角色而己；林鄭也没有能力作出逃犯送台的決定，但樂於把這顆燙手山芋轉手丟給台灣。如果民進黨政府不接，則蔡英文所提「顧主權」、「守民主」的選戰訴求，就難以自圓其說。因為，「顧主權」就不能放棄司法審判權，「守民主」就不能脫離法治。如果要接，則交涉的對象除了香港特區政府之外，還必須對其背後的藏鏡人作政治考量。 我認為逃避絕非上策，碰到問題就要解決問題。拒絕逃犯入境，可以氣壯，但無法理直，不是一個好辦法。1997年6月，陸委會曾針對香港主權移轉，發表了一份政策說帖。當時政府對港澳兩地「交還中華民族」表示欣慰，但不承認對岸擁有主權。政府特別制定《香港澳門關係條例》，規範台灣與港澳的關係。所以我們如與港府洽商逃犯來台一事，不存在「降格以求」的問題。 兩岸分治至今長達70年，記得李前總統登輝說過：「許多臨時問題，變成長期問題，許多非常時期的問題，變成平常時期的問題。」今天政府面臨的逃犯送台問題，不應成為選戰的議題，朝野不應為此大打口水仗。中國人一向強調情理法三個字，我認為台港有建立司法互助機制的必要，但現在陳同佳人在香港，港府不能讓他走人就算，應進行必要的司法追訴或審判；人到台灣後，我們也應有法依法，做好我們該做的事。但遠水救不了近火，台港應就逃犯送台一事，立刻進行程序問題協商，這才是合情合理的作法。 熱門推薦》►香港政府對台灣的漂亮打擊►港籍殺人犯投案　遮掩心機的「反送台」？ ►隨時加入觀點與討論，給雲論粉絲團按個讚！ ●以上言論不代表本網立場，《雲論》提供公民發聲平台，歡迎能人志士、各方好手投稿，請點此投稿。    ", "link": "https://www.ettoday.net//news/20191022/1562874.htm"}, "「陳同佳案」馬英九落淚　卓榮泰：政府不因馬幾滴眼淚喪失立場": {"content": " 記者游芳男／宜蘭報導 前總統馬英九，22日為「陳同佳案」哽咽流淚，痛批評蔡政府高喊主權，卻放棄司法管轄權。民進黨主席卓榮泰則是反擊說：馬眼淚流的不是時候，政府不因馬的幾滴眼淚，就喪失自己堅持的立場。  ▲卓榮泰（圖左2）在宜蘭表示，政府對「陳同佳案」，不會因馬英九幾點眼淚而失立場。（圖／記者游芳男翻攝） 「流幾滴眼淚！不是就可以改變人民對馬前總統的想法」22日在宜蘭參訪阮義忠台灣故事館及宜蘭人故事的民進黨主席卓榮泰說，又看到馬的眼淚，會讓民眾想起，2009年8月莫拉克颱風，災民圍著馬請求救助時，馬只冷冷地說，「我不是來了嗎？你們不是看到我了嗎？等我講完再來救你們」，馬這些話當時在人民心中印象已定位了，不是現在用幾滴眼淚就可以改變人民對馬的印象。 卓榮泰指出，政府更不因為馬的幾滴眼淚，就喪失國家主權與司法獨立堅持的立場，「陳同佳」的案子，行政院、法務部與陸委會都以堅持我國主權尊嚴與司法獨立、兼顧香港政府對此案是不是能夠行使司法管轄權等原則，而不是任何一方單邊主義的選擇性辦案。 「目前，仍有很多滯留在其他地區與國家，對我國經濟傷害很大，或重大的刑事案件，都不能夠引用雙方的司法互助協議，來使犯人回來受審，卻只有陳同佳案，單獨能夠回來投案，顯然是單邊國家單邊主義的選擇性辦案，背後一定有中國的策略與目的，國家應該要在國家主權與司法尊嚴上更慎防此案。」", "link": "https://www.ettoday.net//news/20191022/1562839.htm"}, "永順宮催票　蔡英文對選舉信心滿：剛開始有得失…如今牢固": {"content": " ▲蔡總統拜託大家支持她和立委參選人陳柏惟。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 總統蔡英文22日下午3點多到台中市龍井區參拜永順宮，雖然非假日仍吸引3、4百人到場，面對台下頻頻高喊「蔡總統、我愛妳」、「小英是最棒的總統」，小英開心得講了近20分鐘，她不但和台下搏感情，拜託大家要去投票，她也坦承，政府剛開始是有「得失」一些人，但如今基礎已牢固，再給她4年，台灣會愈來愈好。  ▲蔡總統離去前向民眾揮手致意。（圖／記者鄧木卿攝） 蔡總統下午3點20分抵達龍井區永順宮，在市議員張家銨、李天生，前議員何端格、劉淑蘭及廟方人員等人陪同下入廟參拜，接著再和廟方人員合影。  ▲廟方送上粽子給蔡總統。（圖／記者鄧木卿攝） 蔡先是推薦這選區立委參選人、台灣基進黨陳柏惟，陳不但是台灣基進黨、民進黨共同推薦，更是她掛保證的好人才，而且陳很有氣魄、敢於挑戰最困難的區域，更重要的是，陳所堅持的守護台灣主權和民主自由，就是台灣重要價值和資產，必須代代相傳。  ▲蔡總統致詞時，數度被熱情民眾發言打斷。（圖／記者鄧木卿攝） 蔡總統坦承，執政團隊剛開始打基礎時，有些事有「得失」一些人，但3年多來，基礎已打得很牢固，景氣不但是四小龍之首，台商回台投資高達6千多億，美國還呼籲國內前5百大公司要好好利用台灣的機會，而台灣景氣好，政府當然要讓果實共享，因此在減稅、長照和幼兒照顧上，明年預算都大幅增加。 小英總統在台上細數政績時，台下婆婆媽媽也不時打斷「蔡總統、我愛妳」、「小英是最棒的總統」，過程笑聲不斷，當小英問到政府在主權守護上是不是很勇敢，在照顧人民上是不是很貼心，台下也非常配合的正面回應，讓小英也數度中斷，一再說「謝謝」。 最後，她說，投票是人民集體展現意志的時候，不但拜託大家要去投票，還要記者帶親戚去投，大家4年一次，向世界大聲說出，台灣人要民主自由，台下也響起如雷掌聲回應，「這樣就對了，我對台中人很有信心」。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562883.htm"}, "票選「高雄最希望出現店家」高市府竟名列其中　網友虧：曾經有": {"content": " ▲高雄人最希望進駐的店家前十名。（圖／翻攝自臉書高雄點） 記者許宥孺／高雄報導 臉書粉專「高雄開新點」20日向網友提問「說一個高雄沒有，但你最希望出現的店家」，這項投票於22日由臉書粉專「高雄點Kaohsiung.」公布，期望值最高的前10項裡，竟赫見「高雄市政府」。 臉書粉專「高雄開新點」常常會分享許多高雄新開幕店家資訊或是改裝、關店公告，總是獲得大票網友回應，22日則是向網友提問「說一個高雄沒有，但你最希望出現的店家」，吸引4百多人留言討論。 網友留言許願，「蘋果直營店」、「絕對是迪士尼」、「旗津大賭場」、「摩鐵摩天輪」還有「高雄市政府」。 而這項民調在22日公布後，名單上除了有迪士尼、漢堡王、蘋果直營店、一蘭拉麵、藍瓶咖啡…等等，「高雄市政府」也上榜。 網友紛紛表示，「漢堡王跟高雄市政府有一個共通點，是曾經出現在高雄過」、「真的希望高雄可以快點有高雄市政府⋯⋯現在完全沒有市長也沒有團隊！」、「真的沒有蘋果直營店喔 好驚訝」、「高雄市政府在阿，只是mayor市長」。", "link": "https://www.ettoday.net//news/20191022/1562893.htm"}, "卓榮泰盼蘇俊豪打消退黨念頭　留下來為2020大選加油": {"content": " ▲卓榮泰。（圖／記者游芳男翻攝） 政治中心／綜合報導 雲林副議長蘇俊豪22日宣布退出民進黨，同時也辭掉雲林縣2020蔡英文總統暨立委聯合競選總部總督導一職。對此，民進黨主席卓榮泰表示，現在這個時間點是全黨需要一起努力的時候，「還是希望蘇副議長打消退黨念頭。」 蘇俊豪在退黨聲明中指出，因民進黨執政近四年來所主張，同婚立法、一例一休、年金改革溯及既往、老舊柴油車汰換、蒜頭大量進口等政策，忽略基層人民真實感受，理念差異甚大，所以正式向雲林縣黨部提出退黨申請，並辭去雲林縣2020蔡英文總統暨立委聯合競選總部總督導一職。 蘇俊豪退黨是否與參選立委有關？卓榮泰表示，據他瞭解蘇俊豪沒有參選的打算，更讚他是民進黨難得據有副議長身分的同志，還是希望他能留下來為總統蔡英文連任跟地方選舉加油。 近日民進黨立委不分區名單風波四起，卓榮泰說，希望在區域立委提名的努力，可以延續到不分區立委提名，之後會在兩週內加速討論，來確定不分區的人選與排序，希望民眾支持。  ▲雲林縣議會副議長蘇俊豪22日突然提出退黨申請書宣布退出民進黨。（圖／記者蔡佩旻攝） 其他人也看了這些新聞... ►初選後首度替蔡英文輔選　賴清德喊話僑胞：現在是團結時候\r►如何讓兩岸外交休兵？　韓國瑜以「阿拉丁神燈精靈」做比喻\r►趁韓假直搗高雄公布立委名單　柯文哲：總不能永遠台北看天下 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562825.htm"}, "「陳同佳投案」正式致函港府　陸委會：香港不辦，我們來辦！": {"content": "記者曾俊豪、蔡紹堅／台北報導 港女命案兇嫌陳同佳23日服刑期滿後，有意到台灣投案，卻演變成兩岸政治攻防展，在輿論壓力下，陸委會今（22日）下午會同內政部、法務部召開聯合記者會。陸委會副主委邱垂正指出，下午已正式透過既有機制致函港方，希望港方提供本案相關合法協助。他強調，「香港不辦，我們來辦。」  ▲陸委會跨部門記者會。（圖／記者蔡紹堅攝） 邱垂正表示，港女命案發生以來，政府立場明確，還給被害家屬公道，相信這是台港民眾期待，呼籲港方能儘速正面回應並提供相關協助，也希望下午正式致函後，希望港方依照先前承諾及相關在港的卷證資訊，提供我方赴港人員攜回。 針對陳同佳打算到台投案，香港政務司司長張建宗上午在例行記者會上，除回應香港示威相關問題，也談到港女命案兇手陳同佳被「反送台」。 他指出，陳同佳是自願往台灣自首，絕對不存在坊間所講「被自首」，而且台灣方面已經對陳同佳發出為期30年的通緝令，「既然嫌犯願意自首，相關單位應立即收押才是常理及符合國際慣例的做法。」", "link": "https://www.ettoday.net//news/20191022/1562858.htm"}, "又槓農委會！韓國瑜籲提高玉米價格：我講出去的話，農委會馬上會想辦法": {"content": "▲國民黨總統參選人韓國瑜到嘉義。（圖／記者賴君欣攝） 記者洪靖宜、賴君欣／嘉義報導 國民黨總統參選人韓國瑜，全力準備2020年總統大選，請假展開傾聽之旅，目前來到嘉義，22日下午到御良田玉米生產合作社農業進行座談，針對秋行軍蟲帶來的疫情，他呼籲農委會提出補助辦法，另外也提出玉米價格應提高，韓國瑜說，「反正我講出去的話，大家放心，農委會馬上就會想辦法，全部台灣所有的大部分媒體，所有政府只看沒有頭髮的韓國瑜。」  ▲看秋行軍蟲疫情   。（圖／記者賴君欣攝） 韓國瑜到嘉義縣義竹鄉進行農業座談，先到玉米田巡視，了解秋行軍蟲帶來的疫情，針對秋行軍蟲，他呼籲農委會要提出一套補助辦法，也會和國政顧問團列入討論。 韓國瑜說，「玉米始終為固定價格，通通是9塊錢，我們覺得不太合理，應該要酌予提高，我們希望農政單位的注意，玉米農權益受損，另外，我們也會研究，反正我講出去的話，大家放心，農委會馬上就會想辦法，全部台灣所有的大部分媒體，所有政府只看沒有頭髮的韓國瑜。」  ▲民眾呼提同婚議題。（圖／記者賴君欣攝） 不過現場開放農民提問時，突然有人說，「通過同婚，我希望韓上總統後，要同婚者死掉後不能列入祖先牌位」，此言論引起底下民眾歡呼，但韓國瑜臉上並無太多表情，先低頭看資料，後面回答問題時，也無針對同婚議題回答。", "link": "https://www.ettoday.net//news/20191022/1562834.htm"}, "蘇俊豪理念不合宣布退黨　民進黨引馬丁·路德名言：和諧社會非爭議消失": {"content": " ▲雲林縣議會副議長蘇俊豪22日突然提出退黨申請書宣布退出民進黨，強調退黨原由是對於民進黨部分政策無法認同。（圖／記者蔡佩旻攝） 記者陶本和／台北報導 雲林縣議會副議長蘇俊豪22日宣布，因「政策無法認同」退出民進黨。對此，民進黨中央黨部表示十分遺憾，並喊話在台灣改革與進步道路上，期盼黨內同志能堅持信念，守護價值。 蘇俊豪22日突然提出退黨申請書宣布退出民進黨，強調退黨是對於過去4年民進黨部分政策無法認同，至於2020年總統、立委選舉支持對象，不是政黨輪替為主，如果上位者做得好，不輪替又何仿，如果做不好，輪替也沒意思，呼籲應多聽基層諫言建議。 他表示，從公投那時刻起萌生退黨想法，因當時碰上議長選舉事件處分停權6個月，怕被誤會是因為不滿停權處分而退黨，因此暫緩申請，處分之事依黨中央裁示，合不合理都予以尊重，並等到7月3日執行完畢。 他表示，從公投那時刻起萌生退黨想法，因當時碰上議長選舉事件處分停權6個月，怕被誤會是因為不滿停權處分而退黨，因此暫緩申請，處分之事依黨中央裁示，合不合理都予以尊重，並等到7月3日執行完畢。 對此，民進黨中央黨部表示，感到十分遺憾，不過也引用馬丁·路德·金博士曾說過的，「一個和諧的社會，不是爭議的消失，而是公義的彰顯。」 民進黨強調，在台灣改革與進步的道路上，民進黨盼望黨內同志能堅持信念，守護價值，就像每一位曾經為台灣民主堅持努力過的前輩一樣。 但是，地方人士透露，蘇俊豪去年在正副議長選舉時把票投給國民黨，差點被民進黨開除黨籍，此事積怨已久，早就醞釀要退黨。 地方人士說，其實蘇俊豪還有副議長可以當，也是因為國民黨幫忙，不然以民進黨的實力，蘇俊豪很難繼續當副議長，這是相互給面子，民進黨就要這樣開除他，他當然會有不滿情緒。", "link": "https://www.ettoday.net//news/20191022/1562847.htm"}, "宜蘭頭城驚見鏽蝕未爆彈　國軍初判為「早年遺留彈體」": {"content": " ▲宜蘭頭城22日下午傳出有漁民於大溪漁港撈回一顆鏽蝕斑斑的長圓形疑似未爆彈。（圖／記者游芳男翻攝，下同） 記者林銘翰／台北報導 宜蘭縣頭城鎮22日下午傳出有漁民於頭城大溪漁港撈回一顆鏽蝕斑斑的長圓形疑似未爆彈。對此，陸軍第六軍團指揮部晚間表示，未爆彈處理小組抵現場後，初步鑑定為早年遺留彈體，非國軍制式用彈，彈體嚴重鏽蝕無危安顧慮。 宜蘭縣頭城鎮一名做資源回收的吳姓老翁，20日下午在工寮切割一條鐵製長條物，當場被爆頭炸死，國軍21日證實該鋼管是2.75吋火箭彈，疑似遭切割才引爆，不料22日下午又傳出有漁民於頭城大溪漁港撈回一顆鏽蝕斑斑的長圓形疑似未爆彈。 六軍團表示，第三地區支援指揮於22日下午14時40分接獲海巡署北部分署第一岸巡隊通報發現疑似未爆彈，即派遣未爆彈處理小組赴現場處理。 六軍團指出，未爆彈處理小組抵現場後，初步鑑定為早年遺留彈體，非國軍制式用彈，彈體嚴重鏽蝕，無危安顧慮，已攜回廢品區妥存，後續依廢彈處理程序完成銷毀作業。  ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191022/1562818.htm"}, "綠議員圍攻問韓國瑜優點「至少講一項！」　侯友宜拒答：我檢討自己": {"content": " ▲新北市長侯友宜答詢，民進黨新北市議員質疑「安居樂業」淪為選舉口號。（圖／記者羅婉庭攝） 記者羅婉庭／新北報導 民進黨團總召何博文22日在市政總質詢時要求新北市長侯友宜講出國民黨總統參選人韓國瑜的優點，侯友宜則面露尷尬表示，他只檢討自己，不會批評別人，請議員挑他的缺點，對新北市民比較有幫助。 侯友宜日前表示會在總質詢後「扮演好自己的角色」開始加入輔選的行列，因此，何博文質詢時指出，「聽說市長總質詢完後，就要全力為韓國瑜輔選，不過現在市長拚市政拼到感冒，難道還要輔選請假？」不過政黨政治立場，去幫忙議會不會多說什麼，只要嚴守份際就不會干涉。 但被要求說出「韓國瑜優點」或值得稱讚、學習的市政時，侯友宜一時答不出來，何博文要求他至少說出一項，否則縣市長施政滿意度第7名去幫倒數1名的，讓新北市的面子掛不住，侯則答詢表示，他只檢討自己，不會去講別人的好或壞。 侯友宜說，請議員挑他自己的缺點，對新北市民比較有幫助，每一個人都有他的優點與缺點，包括自己在內缺點還比優點多，現在他把心力擺在新北市政上，高雄的大小事情比較少去琢磨。 侯友宜強調，他當下最重要的面對議會質詢，議員關心的事情他最好最重要，他一切工作方向以市政為最大考量，他是新北市長，其他都是其次問題。除此之外，民進黨新北市議員也質疑「安居樂業」淪為選舉口號，多項承諾選民的市政皆未實現，但在侯友宜一一答詢後，黨團就將諷刺侯友宜的手板上「女古木羊」等字上方補齊為「安居樂業」。  ▲新北市長侯友宜答詢，民進黨新北市議員質疑「安居樂業」淪為選舉口號。（圖／記者羅婉庭攝）  ▲何博文逼問侯友宜說出韓國瑜優點。（圖／記者羅婉庭攝） 其他人也看了這些新聞... ►藍營要求比照韓國瑜請假拚大選　蔡英文嗆荒謬：總統是國家運作核心\r►韓國瑜放韓假　柯文哲：我是很羨慕啦！不需要走到這一步\r►韓假不夠放！扣除剩餘休假韓國瑜再請57天扣薪事假 更多熱門新聞... ►「放韓假」狂掃13間宮廟　一張圖看韓國瑜「傾聽之旅」\r►陳其邁：政務官沒有週六日「更沒有寒暑假」►與蔡英文民調接近？韓國瑜：否則她不用搶中華民國的票 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562808.htm"}, "何景榮喊話對決蔣萬安　暗酸吳怡農：選舉不是選肌肉網美": {"content": " ▲柯文哲陪同區域立委候選人何景榮掃街。（資料照／記者李毓康攝，下同） 記者張乃文／台北報導 台北市第3選區（中山、北松山區）戰況激烈，除了現任國民黨立委蔣萬安與民進黨新系大老吳乃仁的姪子吳怡農的藍綠對決外，台灣民眾黨也派出新住民二代的何景榮迎戰。何景榮22日在臉書分享新聞採訪的影片，喊話蔣萬安「我們都是打正派的選戰！我們不是在徵妻，更不是在選肌肉網美」。 民眾黨區域立委第一位拍板定案的何景榮，他曾獲選第54屆十大傑出青年的何景榮，為新住民二代。 何景榮22日在臉書分享一段受訪影片表示，「可惜了我的萬安竟然不願意上節目一起被採訪」，但也疑似在暗諷吳怡農說「蔣萬安委員您放心，我們都是打正派的選戰！我們不是在徵妻，更不是在選肌肉網美」；他最後說，「我們是要比誰的腦袋最帥、誰最了解基層民眾的心聲」。  柯文哲19日啟動輔選時也前往松江市場替何景榮站台，他表示，台灣本來就是移民社會，「需要一個新移民第二代，完全沒有背景的，憑著勇氣來衝衝看」。而何景榮指出，不用一個人的出生來評斷他的努力，對於同選區兩位候選人也勇敢地批評，「我們從來不去管他們的出生背景、他爸媽是誰」。 「我跟柯市長不完全意見相同，但有可以交集共同努力的部分」月初出書的何景榮提到，自己想宣揚「台印一家親」的理念，除此之外，台灣周遭的國家包括日本、中國大陸等，和柯文哲提出的「兩岸一家親」是互相契合的，同時是他答應加入民眾黨成為區域立委候選人的原因之一。 推動新住民文化從教育上著手，何景榮說，台灣就是一個移民國家，除了原住民，大部分都是移民或是移民的後代。他期望，母語受教權能夠落實，鼓勵每個家庭的小孩都要會說母語，「不管有沒有選上我都會繼續推動新住民相關權益」，也希望大家能把新住民當成一般台灣人對待。  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191022/1562633.htm"}, "馬英九哽咽談陳同佳案　林靜儀：港全裸浮屍少女你怎沒感覺？": {"content": " ▲馬英九談陳同佳案講到哽咽。（圖／翻攝馬英九臉書） 記者黃巈禾／台北報導 「箱屍案」香港籍嫌疑犯陳同佳願意來台同案，被蔡政府拒絕。前總統馬英九22日出席活動受訪談及此事一度哽咽，並呼籲總統蔡英文要讓陳同佳來台投案。對此，民進黨立委林靜儀質疑，日前香港發生全裸浮屍少女的悲劇，「你怎麼沒感覺？」 馬英九表示，蔡英文口口聲聲說支持香港人權，面對這起命案卻噤聲不語；此外，蔡英文高喊護主權，實際上卻放棄司法管轄權，自己也是兩個女兒的父親，想到死者潘曉穎的父母心中的痛，他感到非常難過，他呼籲蔡英文讓陳同佳來台投案，還死者和家屬一個公道。  ▲陳同佳在台殺害女友潘曉穎，釀一屍兩命。（圖／翻攝網路、當事人臉書） 對此，林靜儀透過臉書表示，先不論馬英九是學法律的，陳同佳案應以司法互助港台合作，讓陳同佳得到應有的審判，而不是從香港縱放陳同佳來台灣自由行，兩手一攤說「你們就審啊」。 林靜儀質疑，若馬英九要訴求對於受害女性的不捨，那日前在香港曾經參與抗爭結果變成全裸浮屍的15歲游泳健將女學生、公開表示被港警性暴力的大學女生，還有在街頭抗爭者甚至非抗爭者被港警上下其手性騷擾的一樁一樁案子，「你怎麼沒感覺？」、「需要拍拍你肩膀促進血液循環嗎？」  ▲陳彥霖與朋友約好隔天一起放學，最終卻不幸成為浮屍。（圖／翻攝自Chan Yin Lam臉書） 其他人也看了這些新聞... ►香港殺人嫌犯陳同佳想投案　蔡英文轟：香港不願意實施管轄權\r►馬英九痛斥綠營政治操作：陳同佳案和司法互助「不牴觸」\r►否認陳同佳「被自首」　香港政務司長批台：政治凌駕法治 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562731.htm"}, "影／「不該犧牲苗栗經濟！」陳超明嗆石虎阻礙發展：開發哪就死到哪…騙仙的": {"content": " 記者袁茵／台北報導 日前石虎遭路殺的新聞層出不窮，不少民眾因此興起「保育觀念」，為的就是要讓台灣的特有物種能夠長久生存。然而立委陳超明卻認為，石虎保育不能犧牲苗栗經濟建設發展，所有大型公共建設全因石虎理由被擋2年以上，不能以石虎之名無限期拖延，苗栗建設發展與石虎保育應該並行。  ▲蘇貞昌、陳超明。（圖／翻攝自國會頻道） 陳超明22日在立法院質詢行政院長蘇貞昌、農委會主委陳吉仲時提出，保護石虎的同時，不可以妨害到苗栗經濟跟人民生存權，每次開路都會有石虎死掉，懷疑是在炒作新聞。  ▲小石虎。（圖／苗栗縣政府提供） 陳超明提到，石虎團體很偉大，每次要開一條路就要等環評，耗時2年左右，「難道抓一隻石虎到新竹科學園區，那邊就停止開發了嗎？」政府不應該盲目保護石虎，只要遇到石虎議題就決定不建設。 陳超明說，苗栗山區緊鄰台中、南投、新竹，難道石虎只會住在苗栗嗎？每次要開發哪裡，石虎就死在哪裡，「騙仙的！」不要隨著保育團體炒作，幾億元的研究經費拖了2、3年都研究不出來，導致苗栗建設受到阻礙，欺負苗栗人比較善良。 對此，蘇貞昌回應，今天苗栗就是一個好地方，所以石虎住在那裡，但當然不只是苗栗，畢竟石虎也看不出來附近是哪一個縣市，但他認為有兩個原則，第一是要好好保護這個瀕臨絕種的石虎，第二是不能讓農民經濟受損，所以有用經費補助農民，讓農民友善對待石虎。 陳超明反駁，他贊成這個看法，可是每次遇到石虎熱點要開發、環評時，就要拖個2年，這太誇張了，希望能夠承諾6個月通過環評，不然碰到要開發任何一條道路都會碰到石虎問題，讓苗栗很痛苦。他們一定會保護石虎，但是不能犧牲苗栗經濟建設發展。 蘇貞昌表示，這個觀念要改，過去要開發三峽老街的時候，也有很多人說要拆除、要建設，但最後還是選擇保留下來了。陳吉仲也說，這只是個案而已，事實上其實很快。然而陳超明卻強調，如果是一兩個個案的話，他會拿出來講嗎？隨後因為時間的關係，開始討論別的議題。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562721.htm"}, "蘇貞昌三嗆：陳同佳只要在台灣國境立刻逮補": {"content": " ▲行政院長蘇貞昌赴立法院施政總質詢。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 涉嫌在台灣殺人棄屍的香港籍男子陳同佳有意來台投案，引起台港之間司法管轄權爭議。行政院長蘇貞昌22日在立法院接受國民黨立委林奕華質詢時，三度表示陳同佳出現在台灣國境就立刻逮補。 針對陳同佳有意來台投案卻可能遭「拒收」，引發政治風暴，內政部長徐國勇21日於立法院內政委員會備詢時回應，「只要他出現在台灣，警政署一定馬上抓起來」。法務部和陸委會21日晚間共同舉行記者會，法務部長蔡清祥提出處理本案的3原則，「不允許殺人犯逍遙法外」，但「應由香港政府優先審理」，「香港政府不能放殺人犯在外趴趴走」。  ▲國民黨立委林奕華。（圖／記者屠惠剛攝） 蘇貞昌22日率領行政團隊赴立法院進行施政報告總質詢，林奕華質疑陳同佳事件根本是「政治凌駕法律」，台灣放棄了應有的司法管轄權。蘇貞昌則回應「我們從沒有放棄司法管轄權」，正是因為沒有放棄司法管轄權，才會多次向香港政府提出司法互助。 林奕華詢問，若陳同佳23日出獄後搭乘非中華民國管轄之航空器來台，我方會採取拒絕入境將其原機遣返，又或是接受其入境接受司法制裁？對此蘇貞昌表示「他只要在我們國境立刻逮補」。 林奕華再問蘇貞昌，「所以你是說移民署將其列入境管名單這件事不存在？移民署說要列入境管名單，也就是他不能入境」，蘇貞昌則再次強調「我講的很清楚，這個人只要在我們國境我們立刻逮補」，同時台灣也從沒有放棄司法管轄權，正是因為沒有放棄所以多次向港府提出司法互助。 林奕華追問蘇貞昌，陳同佳若入境台灣是否將直接逮補？或者直接將其擋在香港不讓他上機？蘇貞昌三度表示已經講得清清楚楚，台灣從沒有放棄司法管轄權，「罪嫌一在國境就立刻逮補」。 其他人也看了這些新聞... ►香港殺人嫌犯陳同佳想投案　蔡英文轟：香港不願意實施管轄權\r►馬英九痛斥綠營政治操作：陳同佳案和司法互助「不牴觸」\r►否認陳同佳「被自首」　香港政務司長批台：政治凌駕法治 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562748.htm"}, "從公投那時刻起就想退出民進黨...　蘇俊豪：部分政策無法認同": {"content": " 記者蔡佩旻／雲林報導 雲林縣議會副議長蘇俊豪現年45歲，大學時代曾加入國民黨，2014年從父親、雲林縣議長蘇金煌手上接棒，高票當選縣議員並登上副議長之座，後因政黨理念不合2015年10月退出國民黨，隔年2016年由李應元擔任介紹人加入民進黨，如今又因「政策無法認同」退出民進黨。  ▲雲林縣議會副議長蘇俊豪22日突然提出退黨申請書宣布退出民進黨，強調退黨原由是對於民進黨部分政策無法認同。（圖／記者蔡佩旻攝） 蘇俊豪兩年前率全國各議會對同婚立法反對及連署罷免大法官，四年來在民進黨施政中，對目前政黨主張的理念不同，他認為理念很重要，經過多方思索也正因為本身非政客，所以未來以無黨籍身份從政，亦希望支持民眾理解，以民意基礎至上，也以更客觀立場問政。 蘇俊豪22日突然提出退黨申請書宣布退出民進黨，強調退黨是對於過去4年民進黨部分政策無法認同，至於2020年總統、立委選舉支持對象，不是政黨輪替為主，如果上位者做得好，不輪替又何仿，如果做不好，輪替也沒意思，呼籲應多聽基層諫言建議。 他表示，從公投那時刻起萌生退黨想法，因當時碰上議長選舉事件處分停權6個月，怕被誤會是因為不滿停權處分而退黨，因此暫緩申請，處分之事依黨中央裁示，合不合理都予以尊重，並等到7月3日執行完畢。 蘇俊豪指出，近日恰逢議會開議，調查資料後發現農民議題有很大問題，如蒜頭進口量一年的數量竟然比上一屆總統四年的進口總量更多，雲林蒜頭產量佔全國8成，影響雲林農民生計非常大，在這種情況下如果沒退黨將變成自打臉的狀況，所以提出退黨，再以職權諫言政府應該如何改善、改進。 蘇俊豪說，事先未向黨中央知會，父親前雲林縣議會議長蘇金煌亦是昨晚向其報告才知情，父親認同他與民眾站在一起的選擇，至於雲林縣的立委選情，他認為自己沒有那麼大的影響力，也因待過兩大政黨，個人看法是兩政黨只是文化氣息不同，但沒人會故意做得不好，只是方式不同，才決定未來以無黨籍身份從政才能更客觀。  ▲雲林縣議會副議長蘇俊豪22日突然提出退黨申請書宣布退出民進黨，強調退黨原由是對於民進黨部分政策無法認同。（圖／記者蔡佩旻攝） ►勝過高鐵撿到3百萬的快感 【其他新聞】 ►震撼！雲林縣副議長蘇俊豪退出民進黨　同步辭小英競總督導 ►徐永明支持吳敦義入國民黨不分區　與黃國昌、柯建銘對決 ►馬英九痛斥綠營政治操作：陳同佳案和司法互助「不牴觸」", "link": "https://www.ettoday.net//news/20191022/1562672.htm"}, "民進黨23日加開中執會　規劃11／13完成不分區立委提名": {"content": " ▲民進黨主席卓榮泰。（圖／記者李毓康攝） 記者陶本和／台北報導 民進黨不分區立委提名機制，經過上週流會，民進黨中央22日通知中執委，23日將加開中執會，預計通過不分區提名委員會組成名單；另外，黨也已經規劃，會在11月13日完成不分區立委提名。 民進黨中執會16日原本要通過成立不分區立委提名委員會，但最後因人數不足流會。在事發之後，外界指控是立法院長蘇嘉全為讓侄子蘇震清進入不分區名單，因而杯葛中執會造成流會。不過，他事後強調，自己沒有能力杯葛中執會，平常也很少參與中執會事務。 在不分區立委提名委員會名單方面，起初規劃由黨主席卓榮泰擔任召集人，成員包括行政院長蘇貞昌、總統府秘書長陳菊、文化部長鄭麗君、行政院前副院長林錫耀、基隆市長林右昌、總統府資政陳博志、民進黨仲裁會委員陳傳岳。 不過，正是因為這份名單，被認為太過「新蘇連」，派系色彩太過鮮明，引起黨內爭議，最後也以流會收場。為了解決此一爭議，黨中央也在今天中午敲定，明天加開中執會，並逐一通知中執委。而明天的會中，還是會依原本的不分區提名委員會名單來進行討論。 其他人也看了這些新聞... ►初選後首度替蔡英文輔選　賴清德喊話僑胞：現在是團結時候\r►如何讓兩岸外交休兵？　韓國瑜以「阿拉丁神燈精靈」做比喻\r►趁韓假直搗高雄公布立委名單　柯文哲：總不能永遠台北看天下 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562759.htm"}, "馬英九落淚談陳同佳案！韓國瑜「我也是兩個女兒的爸爸」：懂為人父母的感受": {"content": " 地方中心／嘉義報導 高雄市長韓國瑜22日到嘉義參加座談，而他會後接受媒體聯訪時，被問及前總統馬英九因陳同佳案落淚一事。對此，韓國瑜表示，自己非常可以理解這種為人父母的感受。  ▲高雄市長韓國瑜22日參加座談會。（圖／記者賴君欣攝） 當媒體詢問韓國瑜，馬英九因陳同佳一案哽咽落淚時，韓國瑜表示，「因為馬總統是兩個女兒的爸爸，陳同佳帶著懷孕的女朋友來台灣，卻把人殺害後跑掉，所以馬總統可能覺得心裡面的位置激動了一下，那是一種為人父母的感受」。 韓國瑜也表示，自己非常可以理解馬英九，「我自己也是兩個女兒的爸爸，我們都可以理解為人父母的感受」此外，他也表示，「所以我覺得民進黨政府這件事情拒絕他來台灣受審，一定會讓全台灣人憤怒，我再說一遍，一定會讓全台灣人憤怒」。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191022/1562728.htm"}, "吳敦義估列不分區第7至10名　國民黨3大條件把關名單": {"content": " ▲國民黨主席吳敦義。（圖／記者徐政璿攝） 記者徐政璿／台北報導 國民黨不分區立委提名作業將啟動，組發會23日將把不分區立委提名辦法、作業要點及時程，正式提送中常會通過，展開提名作業，黨主席吳敦義確定進入不分區安全名單。黨內人士分析，依慣例前6名左右為專業組，第7至第12名為政治組，吳敦義可能排在政治組前段班。 根據規劃，不分區立委的提名辦法10月23日提報中常會，10月24、25日這兩天請各級單位推薦，10月28號提名小組受理推薦，10月29至11月11號之間進行查核，11月13日將排名順序提報中常會，11月16日召開中央委員會議做最後確認，11月18日之前會報請吳敦義核定。 各政黨不分區名單共可以提名34席，2016年國民黨的名單上，專業組除了前立法院長王金平之外，分別是現任立委柯志恩、陳宜民、林麗蟬、許毓仁、曾銘宗。至於政治組第7至第12名分別為黃昭順、吳志揚、張麗善、徐榛蔚、曾永權。 黨內人士透露，2016年對國民黨而言是一場政治大海嘯，政黨票得票率僅26.%，立法院從64席直接砍半至35席，4年後一步一步捲土重來，如果吳敦義沒有在國民黨陷入低潮時扛下黨主席，怎麼會有2018年的勝仗，因此排在不分區是黨內共識，可能排在政治組前段班。 國民黨副秘書長杜建德表示，彙整各界推薦的名單之後，根據功能性、代表性、均衡性三大指標把關，國民黨一定非常重視社會各界的提名，名單涵蓋各界的菁英，例如弱勢族群或是高科技產業代表。 至於吳敦義是否確定列入不分區名單，杜建德指出，吳敦義是一個有使命感的人，也曾考慮過總統大位，排第幾名不敢論斷，如果吳敦義列入不分區，將會被排進政治組，而政治組的名次會一定會在專業組後面。", "link": "https://www.ettoday.net//news/20191022/1562391.htm"}, "馬英九為陳同佳案哽咽　Kolas：您有為李明哲哭過嗎？": {"content": " ▲馬英九。（圖／ETtoday資料照） 記者蔡文鈴／台北報導 「箱屍案」殺人犯陳同佳願意來台投案，在國內引來議論。前總統馬英九22日出席活動受訪談論此事一度哽咽，並再次呼籲政府，讓殺人犯來台投案，還死者和家屬一個公道。對此，行政院發言人Kolas Yotaka在臉書問馬英九，「您為香港人哭泣，但您有為台灣人李明哲哭過嗎？」 Kolas表示，多個月來，我們一直都要辦陳同佳，所以不斷呼籲港府以「政府對政府」的「司法互助」機制盡速合作，只要合作，即刻就可以開始法辦，但港府沒有積極回應。 Kolas指出，我國已經有「國際刑事司法互助法」，該法第36條即明定香港准用該法，港府可與我國進行司法互助以法辦嫌犯，而且是馬上辦。 Kolas質疑馬英九，您為什麼不鼓勵港府趕快以「政府對政府」的「司法互助」機制盡速合作，反而要求我國政府即刻放棄「政府對政府」的「司法互助」機制、而且要無條件接受港府企圖丟包的殺人嫌犯來台？「馬先生，您有為無辜的台灣人李明哲哭過嗎？有為他可敬的妻子（也是人生父母養的女兒）哭過嗎？」 其他人也看了這些新聞... ►香港殺人嫌犯陳同佳想投案　蔡英文轟：香港不願意實施管轄權\r►馬英九痛斥綠營政治操作：陳同佳案和司法互助「不牴觸」\r►否認陳同佳「被自首」　香港政務司長批台：政治凌駕法治 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562704.htm"}, "快訊／國民黨不分區名單11/13出爐　吳敦義排在「專業組」後面": {"content": " ▲國民黨主席吳敦義。（圖／記者宋良義攝） 記者徐政璿／台北報導 國民黨不分區立委提名作業將啟動，組發會22日將把不分區立委提名辦法、作業要點及時程，正式提送中常會通過，展開提名作業，黨主席吳敦義確定進入不分區安全名單。國民黨副秘書長杜建德15日表示，如果吳敦義列入不分區，將會被排進政治組，而政治組的名次一定會在專業組後面，暫定11月13將名單提報中常會。 杜建德表示，不分區立委的提名辦法原則上10月23日提報中常會，目前暫定10月24、25日這兩天請各級單位推薦，10月28號提名小組受理推薦，10月29至11月11號之間進行查核，11月13日將排名順序提報中常會，11月16日召開中央委員會議做最後確認，11月18日之前會報請吳敦義核定。 杜建德表示，彙整各界推薦的名單之後，根據功能性、代表性、均衡性三大指標，國民黨一定非常重視社會各界的提名，名單涵蓋各界的菁英，例如弱勢族群或是高科技產業代表。 至於吳敦義是否會列入不分區名單，杜建德指出，吳敦義是一個有使命感的人，也曾考慮過總統大位，排第幾名不敢論斷，如果吳敦義列入不分區，將會被排進政治組，而政治組的名次會一定會在專業組後面。 ▼國民黨不分區提名時程。（圖／記者徐政璿攝） ", "link": "https://www.ettoday.net//news/20191022/1562389.htm"}, "「要建立廉能有為的政府」吳敦義：蔡政府讓台治安、經濟、觀光蕭條": {"content": " ▲吳敦義。（圖／記者宋良義攝） 記者袁茵／台北報導 國民黨主席吳敦義22日上午出席「中華民國藍軍百大社團聯盟」成立大會，他致詞時表示，明年1月11日大選是非常重要選舉，過去三年半以來，社會治安並不理想、經濟成長也不明顯，兩岸方面呈現雙方對峙，觀光旅遊事業蕭條，很多觀光旅遊事業已經開始無薪假，還在繼續增加中。因此，明年大選是關鍵性選舉，他懇託大家投給國民黨提名的參選人，以及政黨票投給國民黨。 吳敦義強調，總統選舉國民黨非贏不可，因為這三年半來情況不好，尤其不公不義的年金改革是一個不當的重大措施。總統選舉讓韓國瑜高票當選，選擇一位優秀有能力的行政院長，組成政府。此外，立法院對於法律、預算、政策等擁有非常大的權力，請大家支持國民黨立委參選人，贏得過半的60席立委。 吳敦義指出，只有總統選贏，組成政府且國會過半，才能重返執政，撥亂反正，當前亂的地方很多。兩岸應該在一中各表、九二共識的基礎上，維持和平穩定發展；一定要建立廉能有為的政府，不要像民進黨執政三年半的情況；一定要拚經濟，建立繁榮均富的國家。「台灣安全，人民有錢」是韓國瑜競選的八字箴言，這很重要，他懇託大家一起努力，同心協力，贏得最好的勝利。 「中華民國藍軍百大社團聯盟」是由黃復興黨部主委金恩慶擔任召集人，中華戰略協會理事長王文燮出任總會長，加入聯盟的單位跨越軍種、役別、兵科、性別與地區等各類退伍軍人、榮民暨眷屬團體系統，涵蓋範圍極廣；是繼八月初軍系社團發表共同聲明支持韓國瑜之後，持續拓展增溫的有計畫活動。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562661.htm"}, "陳水扁回籠也要戰到大選　「您忍心看阿扁消失地球？」": {"content": " ▲陳水扁。（圖／翻攝自Facebook／陳水扁） 記者蔡文鈴／台北報導 前總統陳水扁22日在臉書發文力挺「一邊一國行動黨」，要延續台灣獨立建國的香火，縱使再度回籠甚或犧牲性命，也要戰到明年1月11日！甚至苦情喊話，「您忍心看到阿扁從此在地球上消失嗎？」 陳水扁說，「一邊一國行動黨」從黨中央只有一張桌子開始，雖然沒錢沒人，但自己為實現救救命恩人「台灣聖山創始人」楊緒東醫師完成生前遺志，仍不會放棄繼續帶領「一邊一國行動黨」，完成台灣獨立建國的大業。 陳水扁表示，台灣聖山首席顧問田再庭民視榮譽董事長在追思會，引用日本前首相岸信介的哲思，人到80歲就不要管大小事，而自己還有10年人生歲月可以為台灣獨立建國運動盡心盡力，只怕「一邊一國行動黨」在不分區立委拿不到政黨票，阿扁先見笑「死」了！ ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191022/1562625.htm"}, "馬英九為陳同佳案哽咽　蘇貞昌：港府對年輕人開槍怎沒聽他說話？": {"content": " ▲馬英九談陳同佳案講到哽咽。（圖／翻攝馬英九臉書） 記者蔣婕妤／台北報導 涉嫌在台灣殺人棄屍的香港籍男子陳同佳有意來台投案，引起台港之間司法管轄權爭議。前總統馬英九22日上午發表對陳同佳投案遭拒一事聲明，一度講到哽咽。對此，行政院長蘇貞昌相當不以為然，怒嗆馬英九，面對港府對年輕人開槍，那時候怎麼沒聽到他講什麼話。 馬英九今天上午發表對陳同佳投案遭拒一事聲明，甚至講到哽咽。他說人命關天，蔡總統不在乎，「將心比心，我也是兩個女兒的爸爸，想到她爸媽心中的痛，我真的非常非常難過。」面對追問好像有些情緒激動，馬英九說，「我真的是非常生氣，這種事情沒什麼好討論，人家要投案你就讓他來。」 針對馬英九談陳同佳案說到哽咽。蘇貞昌22日下午面對國民黨立委孔文吉質詢時相當不以為然，他批評，「馬前總統面對香港政府對香港年輕人開槍等等，應該給關懷，那時候沒聽到他講什麼話，哇，突然之間他又是哽咽又是關心，雙重標準很奇怪。」 蘇貞昌22日針對陳同佳案解釋，此案台港都有管轄權，但殺人的人在香港、被害人家屬在香港，重犯現在也被關在香港。香港有監獄，也有它的便利性，應該要近以審查、近以追溯，不應該讓司法有空窗期，讓重犯趴趴走。 蘇貞昌說，如果需要協助，都會給予協助，如果香港政府要跟台灣司法互助，應該把相關證據、調查資料跟筆錄等狀況都給台灣，才能讓台灣加以審判，「不是讓重犯趴趴走，來台灣，又不是來身體檢查。」 蘇貞昌強調，要有證物才可以判，要不然重犯隨口亂說，相關證物都在香港，要求司法互助，已經責成法務部、陸委會跟香港來談司法互助等各方面的事情。他批評，「（港府）過去完全不理不睬，現在態度丕變，當然後面有中國大陸，企圖用送來台灣，合理化送中條例，我們不會上當，還是希望香港政府能後回應香港民意要求，對於反送中好好處理，不要藉這個案政治操作。」 這些新聞... ►港府收到信！林鄭月娥晚間聲明：「分屍女友」陳同佳願到台灣投案\r►韓國瑜談香港陳同佳投案：不該自我閹割主權　殺人就該回台審判\r►蘇貞昌看香港送陳同佳來台：我們不是韓國瑜什麼都畢恭畢敬 更多熱門新聞... ►港嫌陳同佳投案　國安局長邱國正：突然送來讓人聯想「反送中」\r►拒陳同佳投案　徐國勇：香港不審判香港殺人犯　哪有這種國家？►港府駁陳同佳「被自首」　陸委會反擊：情節不合理「與陸媒操作一致」 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562646.htm"}, "韓國瑜訪東石漁港！韓粉興奮一腳「踩上魚貨」...他急吼：踩到人家的魚了啦": {"content": " 地方中心／高雄報導 高雄市長韓國瑜將代表國民黨征戰2020總統大選，自16日起向市政府請假，全心投入選戰。他22日赴嘉義東石漁港進行座談會，不少熱情韓粉紛紛湧入高喊「韓國瑜凍蒜」！此舉卻讓許多魚販感到不滿了，因為有的人情緒一激動，沒注意就一腳踩在漁獲上，只好高喊「不要踩魚！」  ▲▼韓國瑜赴嘉義展開傾聽之旅。（圖／地方中心攝，下同） 韓國瑜22日走訪嘉義海線地區，除了到東石內海採鮮蚵，體驗養蚵人家工作辛勞，還到布袋跟義竹進行座談，馬不停蹄，一日內排了9個行程，共橫跨嘉義縣7個鄉鎮市。 韓國瑜踏上蚵棚，還拿起鮮蚵和蚵民對談，這時蚵民本來準備了新鮮的蚵要給韓國瑜，不過他拿起來向鏡頭秀一下，就將鮮蚵還給蚵民，並無品嚐。  韓國瑜抵達東石漁港時，由於現場湧入了不少熱情韓粉，在現場不斷高喊「韓國瑜凍蒜！」情緒激昂的情況下，有人一沒注意便一腳踩到魚販們擺放在地上準備販賣的漁獲，直到旁人提醒「你們踩到人家的魚了啦！」才趕緊挪開腳。 有魚販為此感到不開心，在現場比起了倒讚。工作人員見狀，只好趕緊在一旁宣導，「小心小心，不要把人家的魚踩到了！」  ▲▼韓國瑜南下東石，熱情韓粉不小心一腳踩上魚貨。（圖／地方中心攝，下同）  我沒有遲到，是時間遲到了！ 【更多新聞】 韓國瑜批一例一休「不符需求」！感慨喊：勞工想多賺錢、老闆想讓員工多加班 影／拉著蔡英文一起！韓國瑜「她現在也是拚選舉」：不如大大方方請假 韓國瑜頒證書才伸手...她一見秒縮！滿臉歉笑「拒握」　網譏：死亡之握2.0", "link": "https://www.ettoday.net//news/20191022/1562621.htm"}, "「傳遞排灣族榮耀」！韓粉北大武山插競選布條　學者怒抨：還給祂該有的神聖": {"content": " ▲韓家軍爬上北大武山插國旗和競選布條，議員竟稱「傳遞排灣族榮耀」，被學者抨擊。（圖／翻攝臉書） 地方中心／綜合報導 2020大選進入衝刺階段，國民黨總統參選人韓國瑜也到各地展開了他的傾聽之旅，而有「韓家軍」21日也特地帶著中華民國國旗，以及韓國瑜與台東縣議員章正輝的競選布條攀登大武山，並且在上方掛上旗幟。對此，成大副教授樂鍇就在臉書抨擊，「可以還給北大武山應該有的神聖和尊嚴嗎？」 出生於排灣族頭目家族的章正輝從台大政治系畢業後，曾任台東縣多屆縣議員以及台東縣金峰鄉鄉長2任，而近日他也有意參選山地原住民立委。21日，他在臉書發文表示，有韓家軍特地帶著中華民國國旗及韓國瑜、章正輝聯合選舉文宣，登上了排灣族聖山「北大武山」，「透過這樣的行動，宣示力挺韓國瑜、章正輝，攜手重返執政...也意味著將排灣族的榮耀、希望與使命，傳遞到全國每個原鄉部落...向泰武鄉韓家軍成員致敬...」。  ▲章正輝稱韓家軍這樣的行動是「傳遞排灣族榮耀」。（圖／翻攝臉書） 對此，同樣出身排灣族的成大地球科學系副教授樂鍇‧祿璞崚岸則在臉書表示，看到排灣族聖山被插旗掛上競選布條，「心情無比沉重和心痛。」他沉痛的說，「可以還給北大武山應該有的神聖和尊嚴嗎？黨派和個人政治利益是一時的，但此例一開，以後各家各方旗幟和布條立在北大武山山頂難道是後代善待聖山的樣子嗎？排灣族的榮耀怎麼會是插上競選旗幟布條來彰顯的呢？」  ▲樂鍇在臉書抨擊韓家軍這樣的行動，沉痛的說「可以還給北大武山應該有的神聖和尊嚴嗎？」（圖／翻攝臉書） 樂鍇還提到，「真心奉勸這樣消費群山，強賦高高在上象徵征服的意象絕對不是我們排灣族對待聖山或任何一座山該有的態度，也絕對不是發自我們的傳統。收起來吧，讓祂靜靜地繼續看顧我們所有的排灣族人。」 ►我沒有遲到，是時間遲到了！ 【更多新聞】 影／出征嘉義！警局：若再丟蛋，懲處所長...韓國瑜驚「千萬不要」：維持最低警力 韓國瑜談拒陳同佳入境　怒批蔡政府「在開玩笑」：利用反送中增加選票 直搗綠票倉！網自辦民調「韓國瑜輸蔡英文19％」　韓粉不服：都去造勢了", "link": "https://www.ettoday.net//news/20191022/1562588.htm"}, "德仁天皇即位大典　謝長廷受邀代表我國出席": {"content": " ▲日本德仁天皇舉辦「即位禮正殿之儀」。（圖／路透） 記者黃巈禾／綜合報導 日本德仁天皇22日舉行「即位禮正殿之儀」，邀請各國元首與代表、超過175國的400多名外賓參與，總共有約2000人一同觀禮。外交部表示，在本次即位大典由我駐日代表謝長廷代表我國出席。 外交部表示，我方在接獲日方籌備「即位禮正殿之儀」的訊息後，一直與日方就本案保持密切聯絡，並確認即位大典比照1990年11月由時任我駐日代表蔣孝武出席前日皇明仁即位儀式的前例，在本次即位大典是由謝長廷代表我國出席。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191022/1562637.htm"}, "國民黨團：蔡政府拒收陳同佳是為選舉算計　讓台灣成外國人犯罪天堂": {"content": " ▲國民黨團批蔡政府拒收陳同佳是為選舉算計。（圖／國民黨團提供） 記者楊蕓／台北報導 針對港女箱屍命案嫌犯陳同佳欲來台投案，遭蔡政府拒收，立法院國民黨團22日召開記者會，痛批蔡政府為了選舉，連主權、司法管轄權、公平正義通通都可以拋棄，「讓台灣成為外國人犯罪的天堂」，更揚言若陳同佳搭機回台投案遭拒絕入境，國民黨團將對陸委會、移民署提出縱放犯人告訴。 立委陳宜民表示，台灣不是外國人的犯罪新天堂，「殺人償命、欠債還錢」天經地義，更何況台灣是法治國家，在台犯罪一定要受到司法追訴，絕對沒有「司法空窗期」。他抨擊蘇貞昌以「香港特首林鄭月娥背後是中國」、「港府意圖讓送中條例合理化」為由，質疑港府動機，蔡政府的神邏輯，遇上刑案也能打恐中牌，要說不是為了明年選舉算計，有誰能信？ 立委賴士葆痛批，蔡政府口口聲聲要求「司法互助」，最後放棄司法主權，台灣變成殺人犯罪天堂，這是台灣的悲哀，同時他也警告蔡政府，陳同佳明天就恢復自由之身，倘若他來台投案，陸委會、移民署拒絕其入境、原機遣返，國民黨團將對陸委會、移民署提出縱放人犯告訴。 立委童惠珍則說，政府拒絕陳同佳入境，只是為了掩蓋政績不彰、經濟無力、外交無能事實，寧可犧牲司法管轄權，製造「政治力量精心操作的投案安排」的說詞，只為了繼續販賣「芒果乾」、騙選票而已。 行政院長蘇貞昌上午受訪時再度表示，此案台港都有管轄權，但殺人的人在香港、被害人家屬在香港，重犯現在也被關在香港。香港有監獄，也有它的便利性，應該要近以審查、近以追溯，不應該讓司法有空窗期，讓重犯趴趴走。 其他人也看了這些新聞... ►港府收到信！林鄭月娥晚間聲明：「分屍女友」陳同佳願到台灣投案\r►韓國瑜談香港陳同佳投案：不該自我閹割主權　殺人就該回台審判\r►蘇貞昌看香港送陳同佳來台：我們不是韓國瑜什麼都畢恭畢敬 更多熱門新聞... ►港嫌陳同佳投案　國安局長邱國正：突然送來讓人聯想「反送中」\r►拒陳同佳投案　徐國勇：香港不審判香港殺人犯　哪有這種國家？►港府駁陳同佳「被自首」　陸委會反擊：情節不合理「與陸媒操作一致」 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562639.htm"}, "兼顧宗教傳統和改善空污　盧秀燕：祭拜只拿1炷香　其他人合十": {"content": " ▲盧秀燕希望，除了主祭者拿香之外，其他人雙手合十即可。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 台中市政府22日上午市政會議上，由民政局長吳世瑋進行宮廟減香、減金、減炮措施與成果專案報告，市長盧秀燕表示，在尊重宗教傳統和改善空污前提下，她提出3項原則，以身作則、溫和漸進和配套服務，她呼籲，除了主祭者拿1炷香外，其他雙手合十就好。 盧秀燕上午參加大肚區下番社生態共融兒童公園完工啟用典禮時，她擔任主祭者，就只拿1炷香，站在身旁的民代、鄉親們全都雙手合十，主持完啟用典禮，再趕回市政府召開市政會議。 盧秀燕聽完吳世瑋關於宮廟減香的專案報告後表示，信眾到宮廟裡拿香拜拜，製造空污，雖然在維護宗教傳統之下又要進行改革，但這是並行不悖的，如何做到並行不悖，有3個原則。 第一是以身作則「從我做起」，盧以市府為例，市府若有開工、完工或是各種重大節慶，如果各局處長都到，每人1炷香就要30炷，若是只有主祭者拿，就只有1炷，其他人雙手合十，不僅大大節省，最重要的是有示範作用。 第二是溫和漸進，從勸導、座談、加強教育等作法做起，久而久之，市民內化成行為，既能尊重傳統的宗教禮俗，又能達到改革空污的效果。 第三要做好配套，市府叫民眾少燒紙錢，少燒香，但有些重大法事一定要做，大量紙錢怎麼去化？民政局與環保局等都有補助措施或是提供服務，民眾集中紙錢之後，由環保局收取載到焚化爐，公家焚化爐比私人的更能改善空污。 最後，盧秀燕說，改善空污，每一個面向都要努力，境內空污，市府可以掌握的部分越來越進步，截至9月份，台中都維持著進步4成，不過，10月有幾天是境外移入，整個西部地區非常嚴重，不只有台中受害，甚至北部地區，南至高雄、屏東都受到影響，所以呼籲中央更重視境外問題，如何跟周遭國家溝通，訂定相關辦法等，中央地方一起努力，台灣的空污才能夠改善。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562496.htm"}, "徐永明支持吳敦義入國民黨不分區　與黃國昌、柯建銘對決": {"content": " ▲吳敦義、黃國昌、柯建銘。（組合圖／記者林敬旻攝） 記者黃巈禾／綜合報導 2020總統、立委選舉將至，國民黨22日啟動不分區立委提名作業，黨主席吳敦義確定進入不分區安全名單。對此，時代力量黨主席徐永明表示，支持吳敦義入國民黨不分區，與時代力量立委黃國昌、民進黨立委柯建銘正面對決。 國民黨組發會22日把不分區立委提名辦法、作業要點及時程，正式提送中常會通過，黨主席吳敦義確定進入不分區安全名單，據了解，名次可能在7、9、11名。立法院黨團總召曾銘宗確定獲提名連任不分區，全國農田水利會長林文瑞因區域立委整合，篤定排進不分區。 對此，徐永明22日透過臉書表示，若資歷豐富的吳敦義領軍國民黨不分區，經驗老到、運籌帷幄的柯建銘總召帶動民進黨政黨票，時代力量也以問政犀利的黃國昌為招牌，各黨派出最強人選正面對決，想必這場選舉會精采可期。 徐永明強調，時代力量不分區名單不會有家族派系、政治分贓的問題，絕對是以專業、理念出發，從社會百工百業中尋覓優秀人才，讓人民的聲音能真正進到立法院。 徐永明提到，時代力量區域立委提名沒有地方派系、金權政二代，唯有不再被既得利益者掌控政治資源，世代正義、居住正義等改革才能向前進。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191022/1562582.htm"}, "震撼！雲林縣副議長蘇俊豪退出民進黨　同步辭小英競總督導": {"content": " 記者蔡佩旻／雲林報導 雲林縣副議長蘇俊豪22日上午發表退黨聲明，聲明指出，因民進黨執政近四年來所主張，同婚立法、一例一休、年金改革溯及既往、老舊柴油車汰換、蒜頭大量進口等政策，忽略基層人民真實感受，理念差異甚大，所以正式向雲林縣黨部提出退黨申請，並辭去雲林縣2020蔡英文總統暨立委聯合競選總部總督導一職。  ▲雲林縣副議長蘇俊豪22日上午發表退黨聲明，依行程出席縣議會主持定期會議。（圖／記者蔡佩旻攝） 蘇俊豪於聲明書中表示，感謝黨部長官朋友、黨團同仁及基層黨員的支持與愛戴，退黨後將以「無黨籍」身份參政，會用更客觀、更超然立場來為民喉舌，必克盡副議長一職，繼續為雲林縣民謀福祉，未來民進黨若有好的政策或好的候選人，俊豪也會理性問政，給予支持選賢與能。 蘇俊豪強調，不管藍綠任何政黨都是台灣的政黨；不管本土派、外省派都是台灣派；不管原住民、新住民都是台灣人民，我們都生長在台灣這塊土地，亦共同捍衛台灣民主與自由，更要一同致力讓經濟繁榮、社會安定、台灣進步。  ▲雲林縣副議長蘇俊豪22日上午發表退黨聲明。（圖／記者蔡佩旻翻攝） 民進黨雲林縣黨部針對雲林縣副議長蘇俊豪提出退黨申請，由主委廖丁賜表示，尊重副議長蘇俊豪選擇，針對同婚立法、一例一休與年金改革溯及既往等政策都是進步的改革方案，當然改革會有陣痛，台灣不能再走回頭路，希望大家能更理性看待與討論，廖丁賜強調，蘇俊豪退黨申請會依程序處理，是否影響總統與立委選舉，黨部將審慎評估。  ▲雲林縣副議長蘇俊豪22日上午發表退黨聲明。（圖／記者蔡佩旻攝） ►點我超越韓國愉快體驗 【其他新聞】 ►雲林台西客運工寮清晨大火　燒毀5輛報廢遊覽車 ►韓國瑜不訪美　蔡英文：應該要清楚立場表達 ", "link": "https://www.ettoday.net//news/20191022/1562515.htm"}, "香港殺人嫌犯陳同佳想投案　蔡英文轟：香港不願意實施管轄權": {"content": " 記者唐詠絮／彰化報導 在台犯下殺人棄屍嫌疑的港人陳同佳有意來台投案，蔡英文22日到彰化員林禪寺參拜時，對此重申行政部門已經說得很清楚，我們從來沒有放棄管轄權，我們也都做了準備，也希望在事件的處理過程中，雙方要有必要協助，案件的審判在資訊的提供及執行過程，司法審判才可以得到完整的成果。  ▲蔡英文總統到彰化員林寺參拜。（圖／記者唐詠絮攝，以下同）  ▲員林寺送給總統前董事長朱文科的佛學著作。（圖／記者唐詠絮攝） 蔡英文同時也指出，因為這個案子牽涉到香港市民，相關事證也是在香港，加害人及被害人，重要的當事人都是香港公民，香港應該是很自然有進行管轄權及司法追訴及審判的地方。  蔡英文也指出，這段時間以來可以看到，香港政府對此案不願意實施管轄權，希望香港政府可以好好考慮，我們也做好準備，未來希望雙方要有必要協助，才有辦法取得完整的資訊、證據及資料。  蔡英文更強調其實香港政府應該要好好想想，這事件香港政府是相關政府，放棄對自己公民管轄權，雖然犯罪地在台灣，不論加害人及被害人都是香港人，卻拒絕行使管轄權，對沒有得到正義的伸張司法的追訴也採取不管的態度，長久以來是不好的，香港人在世界各地旅遊，如果在不同國家發生事情，香港政府如果不採取態度，這樣會讓當地政府相當頭痛。  ▲蔡英文總統送給廟方匾額。（圖／記者唐詠絮攝） 至於是否政治凌駕法律？蔡英文無奈的說，這件事情應該很清楚，應該管的不管，但是我們台灣的政府願意負擔起責任，算是政治凌駕法律嗎？ ►他奶奶的美麗小秘訣 【其他新聞】 ►酒駕打警還亂簽名　未婚女瞎扯：「老公」叫我簽的 ►韓國瑜批一例一休「不符需求」！感慨喊：勞工想多賺錢、老闆想讓員工多加班", "link": "https://www.ettoday.net//news/20191022/1562571.htm"}, "中火送交放流水硼超標陳述意見書　中市府：不該穿著西裝改西裝": {"content": " ▲環保局副局長陳宏益表示，月底將對中火作出處分。（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市政府9月查獲台中火力發電廠放流水含「硼」嚴重超標24倍，要求台電限期提出陳述意見書，台電趕在21日下午期限前送出，內容提及將建置汙染防制設備改善，環保局副局長陳宏益22日強調，市府10月底會做出處分，中火「穿著西裝改西裝」並非好方法，應全面改善空污和水污。 環保局9月19日針對中火5到8號機組放流水隨機採樣送驗，查獲「硼」濃度每公升高達121毫克，遠超出標準5毫克24倍，加上中火1到9月，已遭查獲5次放流水不符標準，已屬重大違規。 陳宏益指出，中火陳述意見中提到將建置汙染防制設備，儘速投入改善，但中火「硼」濃度超標24倍，已屬嚴重違規，陳還以前市長林佳龍的競選口號「穿著西裝改西裝」為例，反而認為此舉並非好方法，應以最快時間徹底全面改善，市府將依規邀集學者專家諮詢，10月底做出處分。 陳說，煤發電成本其實不便宜，台電只是將成本「外部化」，將汙染物排放到水與大氣中造成汙染問題，希望中火儘速解決水汙與空汙，不要讓中南部居民吸收這些外部成本。 有關台電第一時間跳出來喊冤，陳宏益強調，環保署早在2017年12月25日就將「硼」列入放流水標準項目，發電廠放流水若含有汙染物「硼」，自施行日起就應符合5毫克/公升的標準值，因此台電應儘速改善，切勿為了節省汙染防制成本，讓環境受到破壞。 台電表示，為了展現誠意，昨天提送陳述意見時，併同提送改善計畫，不過，環保局卻僅收陳述意見書，而退回改善計畫退回，台電表示尊重。 台電表示，為因應政府加嚴放流水標準，中火自2014年起即處理放流水質問題，過程中經過可行性評估及工研院模場試驗(Pilot test)，新廢水場預計12月初可開始試運轉，處理場完成後能符合國家放流水標準，台電懇請環保局考量新設置需要時間，希望能給予較長的改善期限，台電將全力趕工，符合法規標準。 對於環保局希望停機改善，台電表示已針對中火5~8號機組，進行自主減產50%，另於空污期間亦努力降載減排，在維持穩定供電能力的範圍內，對於空污與水污改善盡全力而為。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191022/1562532.htm"}, "獨／香港正妹記者抵台狂問蔡英文「陳同佳案」　情資早掌握憂背後不單純": {"content": " ▲港正妹記者馬情晴抵台，積極追問總統蔡英文「陳同佳」案。（圖／讀者提供） 記者陶本和／台北報導 針對「陳同佳案」，在國內引起藍綠政黨戰火，根據知情人士掌握的情資指出，近日掌握港方請建制派媒體抵台，配合操作此議題。總統蔡英文22日上午在彰化接受媒體訪問時，該媒體記者馬情晴也在現場，並積極追問此題。 蔡英文針對「陳同佳案」，上午面對記者訪問時表達政府態度，強調台灣從來沒有放棄管轄權，這案子牽涉到香港市民，一位是加害人，一位是被害人，當事人都是香港公民，同時相關事證都是在香港，現在人也在香港，香港是很自然要進行管轄權，或是司法追訴審判的地方。\r \r接著，一名港方女記者跳出來追問此一議題，蔡英文進一步說明，強調這段時間看到香港政府不願意實施管轄權，我們希望香港政府好好考慮，我們沒有排除管轄權，我們也都做了準備，希望在整個事件的處理過程中，案件偵辦跟審判本來就需要雙方政府在資訊提供，或執行職務過程，都需要雙方合作，才可以把司法偵辦跟司法的審判得到最完整的成果。 蔡英文強調，香港政府真要想想看這一事件，香港政府是很相關的政府，放棄對自己公民的管轄權，在這個案子裡面，雖然犯罪發生地在台灣，但當事人不論加害或被害人，都是香港公民，相關事證也都在香港，香港政府拒絕行使管轄權，讓受害香港公民沒有辦法得到正義伸張，對於司法追訴採取不管態度。 蔡英文認為，這對香港長久來講是不好的，香港人到處去旅遊，在世界每一個國家，如果發生事情，香港如果還採取這樣態度，「我想各國政府都會感到頭痛，會覺得香港是不負責任政府」。 這時候現場其他台灣媒體記者準備發問，該名港方女記者再次跳出來，追問蔡英文這是不是「政治凌駕法律」？蔡英文則露出笑容說，這件事情誰政治凌駕法律，應該很清楚，該管的不管，但是我們台灣的政府願意負擔起責任，算是政治凌駕法律嗎？ 由於先前幾乎不會有外國媒體抵台跟蔡英文下鄉行程，在陳同佳議題延燒之際，港媒抵達台灣並不意外。不過根據知情人士掌握的情資，這次是港方請建制派的媒體，來台灣配合操作此題，記者約在近日抵台，便四處打聽總統的公開行程。 至於此一媒體，為香港有線新聞有限公司，在彰化行程中，多次追問的正妹女記者為馬情晴。知情人士說，該媒體背後的金主是香港企業家新世界主席鄭家純及遠東發展主席邱達昌所持有的永升亞洲。而鄭家純本身是大陸全國政協常務委員，所以也有香港媒體認為他代表了紅色資本進駐。 ▼港正妹記者馬情晴抵台，積極追問總統蔡英文「陳同佳」案。（圖／讀者提供）  其他人也看了這些新聞... ►港府收到信！林鄭月娥晚間聲明：「分屍女友」陳同佳願到台灣投案\r►韓國瑜談香港陳同佳投案：不該自我閹割主權　殺人就該回台審判\r►蘇貞昌看香港送陳同佳來台：我們不是韓國瑜什麼都畢恭畢敬 更多熱門新聞... ►港嫌陳同佳投案　國安局長邱國正：突然送來讓人聯想「反送中」\r►拒陳同佳投案　徐國勇：香港不審判香港殺人犯　哪有這種國家？ ►港府駁陳同佳「被自首」　陸委會反擊：情節不合理「與陸媒操作一致」 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562583.htm"}, "影／蔡英文轟：香港放棄對自己公民管轄權　世界各國都會頭痛！": {"content": " 記者陶本和／台北報導 針對「陳同佳」案，總統蔡英文22日表示，香港政府對於司法追訴採取不管態度，這對香港長久來說並不好，香港人民到處旅遊，在世界每一個國家如果發生事情，若還採取這樣態度，「我想各國政府都會感到頭痛，會覺得香港是不負責任的政府」。  ▲總統蔡英文到彰化5天連續跑5宮廟。（圖／ETtoay資料照） 蔡英文表示，台灣從來沒有放棄管轄權，這案子牽涉到香港市民，一位是加害人，一位是被害人，當事人都是香港公民，同時相關事證都是在香港，現在人也在香港，香港是很自然要進行管轄權，或是司法追訴審判的地方。 蔡英文說，這段時間看到香港政府不願意實施管轄權，我們希望香港政府好好考慮，我們沒有排除管轄權，我們也都做了準備，希望在整個事件的處理過程中，案件偵辦跟審判本來就需要雙方政府在資訊提供，或執行職務過程，都需要雙方合作，才可以把司法偵辦跟司法的審判得到最完整的成果。 蔡英文強調，香港政府真要想想看這一事件，香港政府是很相關的政府，放棄對自己公民的管轄權，在這個案子裡面，雖然犯罪發生地在台灣，但當事人不論加害或被害人，都是香港公民，相關事證也都在香港，香港政府拒絕行使管轄權，讓受害香港公民沒有辦法得到正義伸張，對於司法追訴採取不管態度。 蔡英文認為，這對香港長久來講是不好的，香港人到處去旅遊，在世界每一個國家，如果發生事情，香港如果還採取這樣態度，「我想各國政府都會感到頭痛，會覺得香港是不負責任政府」。 蔡英文重申，台灣的政府，因為犯罪發生地在這裡，我們也願意進行管轄，但必須要由香港政府提供必要協助，否則司法機關在偵辦跟審判過程中，沒有辦法取得完整資訊證據資料等，這必須要香港政府來協助的。 至於是否政治凌駕法律？蔡英文笑著說，這件事情誰政治凌駕法律，應該很清楚，該管的不管，但是我們台灣的政府願意負擔起責任，算是政治凌駕法律嗎？", "link": "https://www.ettoday.net//news/20191022/1562553.htm"}, "國民黨志工狂誇：韓國瑜「吃喝嫖賭每樣都會」但他不會拐騙！　現場氣氛凝結": {"content": " 地方中心／綜合報導 高雄市長韓國瑜將代表國民黨角逐2020總統大選，而他21日到嘉義參加庶民座談，但尷尬的是，當時一名國民黨志工隊的隊長，竟然開口說，「韓國瑜每一項都會，吃喝嫖賭，但他不會拐騙」，讓在場氣氛瞬間凝結。  ▲韓國瑜21日出席座談。（圖／記者賴君欣攝） 韓國瑜21日到嘉義走訪、座談，而過程中他再度提起「一例一休」等議題，現場反應相當熱烈，但較為尷尬的是，當國民黨志工隊長周拱照發言時，誇獎韓國瑜的方式卻有點奇怪，他提到，自己很支持韓市長，「韓國瑜要競選，選總統，我說他每一項都會，吃喝嫖賭，但是他不會拐詐騙，他不會」。此話一出，讓全場氣氛瞬間有些凝結，連韓國瑜都露出有些尷尬的微笑。 此外，針對一例一休議題，韓國瑜也表示，「一例一休把頭家脖子卡住，一例一休把勞工肚子給綁住，所以造成很大很大的影響，因此我才會提出一例一休要重新檢討、要廢止」。 ►我沒有遲到，是時間遲到了！ 【更多新聞】 韓國瑜「民進黨腦袋壞掉」：來台殺人放火沒事？　痛批蔡英文閹割主權 韓國瑜號召「穿白衣一起淨灘」！他秒貼「溜之大吉」超經典衣狂諷：這件行嗎？ 韓國瑜激動喊話：南台灣沒有國際大機場！網一聽全傻眼　DJ金寶：刷新世界觀", "link": "https://www.ettoday.net//news/20191022/1562523.htm"}, "警犬訓練所虐狗非法繁殖成動保漏洞　時力要求落實查核": {"content": " ▲時代力量立院黨團召開「政府動保大漏洞，全台查核要落實」記者會。（圖／記者林銘翰攝） 記者林銘翰／台北報導 桃園楊梅的龍杰警犬訓練所日前被爆出不當管教，該中心未取得特定寵物業登記許可，進行繁殖、寄養與買賣，因違反《動物保護法》「特定寵物業」的事證，依法遭勒令停業。時代力量立委徐永明、立委參選人林佳瑋與桃園市議員簡智翔22日上午召開記者會，主張應針對極有可能私下進行買賣、寄養及繁殖的三種業者進行全台的專案動物檢查，避免憾事再發生。 桃園楊梅的龍杰警犬訓練所日前爆出不當管教，訓犬師在訓練期間鞭打或者狠踹犬隻，甚至吊在空中甩，生活環境髒亂不堪引發爭議，經過動保處調查，該中心未取得特定寵物業登記許可，進行繁殖、寄養與買賣，因違反《動物保護法》「特定寵物業」的事證，依法遭勒令停業。 簡智翔指出，龍杰警犬訓練所雖享譽國際、屢奪世界訓犬賽大獎，但近日遭爆訓練師虐狗行徑、內部環境惡劣，毛小孩受傷生病的情景令人痛心。他批評，中央主管機關袖手旁觀，讓地方政府為所欲為，桃園市動保處至今尚未依據《動保法》第25-2條對龍杰訓犬所負責人開罰，也未依照同條文沒入目前留至於所內的犬隻。 林佳瑋表示，現行的《動保法》是農委會訂定的，其中規範所有有「買賣、寄養及繁殖」行為的寵物業者都必須申請許可，並接受查核及評鑑，希望農委會可以擴大查核未申請許可的寵物業者。同時，在《寵物業查核及評鑑辦法》中，地方政府只會針對申請許可的業者進行每年一次的查核及兩年一次的評鑑，但受限動物檢查能量不足，法規的「得由義務動保員陪同」在地方政府落實上就是無人陪同，必須要讓查核比照評鑑，讓更多監督的力量支持查核機制。 林佳瑋指出，日前桃園市政府才公告今年評鑑143家業者的結果，但評鑑之後，仍發生龍杰這樣業者可以繼續合法掩護非法，成為動保最大的漏洞，因此除了擴大查核外，希望可以將在查核、評鑑中的業者名稱、違規事由、裁罰金額及是否改正的資訊公開。另外，農委會目前的網站「特定寵物業管理系統」已經可以公告業者名稱及評鑑等級，但如果不將違規事由、裁罰金額一併也在縣市政府網站公開，將嚴重影響所有毛小孩的權益。 農委會畜牧處動保科科長鄭祝菁表示，針對桃園的個案農委會持續跟桃園市動保處保持聯繫，針對行為人虐待動物的部分已進行行政處分，訓犬所涉及私下繁殖、買賣、寄養的營利行為也已經在事證調查階段，完成後也會有再進一步的行政處分，將依照動保法第25-2條處10萬到200萬元的罰鍰。 鄭祝菁說明，現行動保法沒有規定將訓犬所納入管制，但確實有些人可能會「掛羊頭賣狗肉」，因此不管是叫什麼名稱，只要沒有取得許可私下又進行買賣、寄養及繁殖的行為就是違法，政府會依法開罰。同時，農委會也歡迎若發現有主打美容、訓犬等業者私下經營寄養，可隨時向政府提供檢舉資料，農委會一定依法處理。至於是否進一步納入評鑑查核對象，需涉及到進一步的法律授權，如有修法之必要農委會也會全力配合。 林佳瑋強調，農委會需要從這次龍杰合法掩護非法的情形看到，現在許多「以訓練為名招收犬隻住宿的訓練犬學校」、「寵物美容訓練機構」及「比賽犬專門玩家」，但實際上都未申請許可登記在進行繁殖、買賣與寄養，完全是掛羊頭賣狗肉。 徐永明表示，因法規沒有要求訓犬所申請登記，所以沒有登記資料，但像龍杰這樣私底下違法經營買賣、寄養及繁殖的業者絕不僅是個案，在台南也有發現相關案例。徐永明呼籲，現行動保法令都是農委會訂定的，絕對要修法避免龍杰案重蹈覆轍，如果還不能修法納入上述三種業者都要納入查核評鑑對象，至少農委會可以發文給各縣市政府作專案查核，明確將此三種業者的查核落實。", "link": "https://www.ettoday.net//news/20191022/1562540.htm"}, "馬英九談陳同佳案哽咽　管碧玲搬馬父遺訓：哭吧，你應該要哭的": {"content": " 記者黃巈禾／綜合報導 在台灣犯下殺害女友並棄屍的香港籍陳同佳有意來台投案，卻遭蔡政府拒絕，前總統馬英九22日上午發表對陳同佳投案遭拒一事聲明，一度講到哽咽。對此，民進黨立委管碧玲在臉書狠酸，「哭吧，馬英九，你應該要哭的。」  ▲馬英九談陳同佳案講到哽咽。（圖／翻攝馬英九臉書） 管碧玲表示，國民黨把「收陳同佳」說成捍衛主權，罵民進黨出賣主權，事實剛好相反，政府正在努力交涉主權，國民黨是赤裸裸的出賣主權，司法管轄權是主權的一部分，處理跨國犯罪，國際間要相互尊重，對等互助，因此，跨國的司法案件，有刑事司法互助機制、也就是引渡制度在處理，這是國際公法的領域，也是基本常識的領域。 管碧玲指出，台灣和各國，甚至中國大陸，一直努力在國際司法互助協定的簽訂或機制的建立上，積極推動，就算國民黨時代，羅瑩雪甚至在林克穎事件期間，舉辦「國際刑事司法互助之實務與理論」研討會，羅瑩雪開幕致詞有一段話，說明移交犯人要透過國際司法互助機制，正如國民黨說的司法管轄權是主權。 管碧玲提到，司法管轄權在國際間，要用司法互助機制來進行，這是國家與國家間，對等互助的模式，也是承認主權的模式，「這些基本原則，羅瑩雪懂！賴士葆、童惠貞、陳宜民⋯⋯你們不知道？還是你們害怕想起來？」 管碧玲提及，香港用的是「基本法95條」，國民黨怎可能不知道？香港對司法刑事案件移交的制度有兩軌，外軌是「刑事司法協作機制」，處理國際司法互助，內軌是「基本法95條」，處理國內司法互助；前者，香港和很多國家簽有協議，而現在就是要求要在外軌架構下處理陳同佳的移交，這樣司法管轄權才是「有主權的司法管轄權」。 管碧玲表示，保安局的聲明，除了排除外軌，也否認我們的主權，現在要追究的是，保安局說刑事司法協作機制以外，卻可以是在法理上及法律程序完全不存在任何障礙的處理方式是什麼？找得到司法協助的「法律與法理」只剩下內軌，就是「基本法95條」，該條文寫道「香港特別行政區可與全國其他地區的司法機關通過協商依法進行司法方面的聯繫和相互提供協助。」 管碧玲狠酸，馬英九父親遺訓「化獨漸統，全力振興中國」，本來藉著陳同佳的移交要推進一步，現在，計中計無法得逞了，「哭吧，馬英九，你應該要哭的！」 其他人也看了這些新聞... ►港府收到信！林鄭月娥晚間聲明：「分屍女友」陳同佳願到台灣投案\r►韓國瑜談香港陳同佳投案：不該自我閹割主權　殺人就該回台審判\r►蘇貞昌看香港送陳同佳來台：我們不是韓國瑜什麼都畢恭畢敬 更多熱門新聞... ►港嫌陳同佳投案　國安局長邱國正：突然送來讓人聯想「反送中」\r►拒陳同佳投案　徐國勇：香港不審判香港殺人犯　哪有這種國家？►港府駁陳同佳「被自首」　陸委會反擊：情節不合理「與陸媒操作一致」 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562494.htm"}, "賀電是真的！外交部：來自地方事務所": {"content": " ▲外交部發言人歐江安。（資料照／記者李毓康攝） 記者張乃文／台北報導 台灣駐大阪辦事處福岡分處4日公布日本首相安倍晉三的賀電，但卻遭到日方否認。對此，外交部日前表示，正彙整處理經過，而22日外交部公開該賀電是來自「安倍晉三眾議員地方事務所」，為地方性賀電，不過，也已嚴正告誡福岡辦事處、駐日代表處及各地辦事處應該審慎行事。 針對福岡賀電事件，外交部發言人歐江安22日回應，已經審查完福岡辦事處的書面報告，同時呈報給行政院。她說明，外交部了解到電報屬於真實文件，來自「安倍晉三眾議員地方事務所」，是為地方性賀電。 歐江安提到，福岡辦事處用意良善，為彰顯台日友好並凝聚僑胞向心力，因而在國慶酒會展示賀電。她認為，福岡辦事處沒有考慮台日政治關係的敏感性、忽略細節，也應低調處理，引發後續風波。外交部已嚴正告誡福岡辦事處、駐日代表處及各地辦事處應該審慎行事。 歐江安強調，由安倍母親安倍洋子連續3年親臨駐日代表處等可見此次風波對於台日關係沒有影響。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191022/1562396.htm"}, "韓國瑜扮打菜郎服務6位長輩共餐　一時口誤把叫朴子市長叫鄉長": {"content": "▲韓國瑜幫長輩打菜。（圖／記者賴君欣攝） 記者洪靖宜、賴君欣／嘉義報導 國民黨總統參選人韓國瑜，全力準備2020年總統大選，請假展開傾聽之旅，緊接著來到嘉義，21日一早參拜水上璿宿上天宮，接著前往崩山社區活動中心老人食堂與長者共餐，韓國瑜化身打菜郎，才剛幫6位長輩夾完肉，就立刻被打斷。  ▲韓國瑜與長輩共餐。（圖／記者賴君欣攝） 韓國瑜下鄉之旅，來到嘉義崩山社區與長輩共餐，他化身成打菜郎，戴上帽子口罩，為長輩一一打菜，不過才剛幫6位長輩夾完肉，就立刻被打斷，韓國瑜不斷表示自己可以繼續將發菜，不過主辦單位表示後面都已經安排好，不需要韓國瑜親自把菜發完。 接著安排與長輩共餐，不過大批媒體和民眾團團包圍，讓韓國瑜一臉無奈，一旁還有支持者狂喊「韓國瑜凍蒜」讓韓國瑜急得趕緊揮手，表示不要，是單純來陪長輩吃飯，無需太多政治味。  ▲韓國瑜誤將市長吳品叡(右)講成鄉長。（圖／記者賴君欣攝） 緊接著參拜配天宮，但不知道是不熟悉朴子市，韓國瑜在致詞時竟把市長吳品叡講成鄉長，底下民眾大聲更正是市長，頓時間韓國瑜還有些許尷尬，趕緊道歉更正。", "link": "https://www.ettoday.net//news/20191022/1562519.htm"}, "「看他可不可以做得到」　陳吉仲批韓國瑜農業政策：自相矛盾": {"content": " ▲陳吉仲認為韓國瑜農業政策自相矛盾。（圖／記者許展溢攝） 記者許展溢／台北報導 國民黨總統參選人韓國瑜21日前往嘉義展開傾聽之旅，有稻農抱怨公糧收購價8年沒調漲，多次向農委會陳情未果，盼韓成農民救星。農委會主委陳吉仲今（22日）表示，去看韓國瑜最近農業政策，有幾個都自相矛盾，甚至不可行。 農委會今召開「新加坡拓銷暨台灣農產品108年1至9月外銷成果」記者會，會後被問公糧8年未漲，農民盼韓成救星一事，陳吉仲說，如果各位看韓國最近農業政策，只要正面當然很願意坐下來討論，但針對其中幾個充滿自相矛盾，甚至不可行。  ▲韓國瑜到嘉義進行傾聽之旅，稻農向他抱怨公糧8年沒漲。（圖／記者翁伊森攝） 陳吉仲舉例，韓國瑜稱台灣所有農產品要3成賣出去，7七成留在內銷，「這個只是講而已，我們看他可不可以做得到」，並問韓國瑜今年外銷訂單50幾億，到底現在執行率多少？陳吉仲接著說，韓國瑜說馬政府進口管制比較多，現在執政開放很多，但完全顛倒，本來北農進口大陸水果只有30幾公噸，但韓104年當北農總經理那年，進口大陸水果3百多公噸，增加10倍，完全前後不一致。 陳吉仲認為，現在說要提高公糧價格，又要減少糧食安全百分比，如從35％去降低，不是自相矛盾？他強調，各種政策都歡迎提出來討論，但要具體可行，不能是用講的。 其他人也看了... 農產品外銷今年前3季達1292億　陳吉仲：出口不是用嘴巴說的", "link": "https://www.ettoday.net//news/20191022/1562509.htm"}, "馬英九痛斥綠營政治操作：陳同佳案和司法互助「不牴觸」": {"content": " ▲蔡英文、馬英九。（合成圖／記者屠惠剛攝） 記者徐政璿／台北報導 針對在台犯下殺人棄屍嫌疑的港人陳同佳有意來台投案，卻遭民進黨政府拒絕，馬英九22日發出聲明表示，當然支持臺港之間儘速簽訂司法互助協議，但這與陳同佳投案並不抵觸。先就個案同意嫌犯來臺受審，以此建立臺港司法互助實務的範例，不是更好嗎？ 馬英九聲明全文 看到這幾天蔡政府對於「陳同佳案」荒腔走板的發言，我非常難過。一個被我們檢察官通緝的香港殺人犯，要來台灣投案卻被拒絕，我們的總統嘴巴高喊主權，實際上卻放棄我們的司法管轄權。昨天政府各部門的發言，證實蔡政府確實是以政治考量處理陳同佳案，證明蔡政府重視選舉算計，更勝於人權保障與正義伸張。 陳同佳要來臺投案，蔡政府只會不斷跳針說必須先建立司法互助。我們當然支持臺港之間儘速簽訂司法互助協議，但這與陳同佳投案並不抵觸。先就個案同意嫌犯來臺受審，以此建立臺港司法互助實務的範例，不是更好嗎？ 陸委會今年5月還公開向港府喊話，「不用修法，也可以馬上送過來」；既然當時可以要求港府馬上把陳同佳送到臺灣來，為什麽現在反而不可以了呢？為什麽現在反而要以司法互助為藉口拒絕其投案？這種昨是今非的態度，才有不可告人的陰謀吧？ 殺人嫌犯要投案，行政院蘇貞昌院長卻說不符合人性，不符合常理，難道是希望犯罪者都逍遙法外，才有人性？才合常理？蘇院長說不要陷入圈套，但我們看到的只有政治操作與無理藉口。請蘇院長說清楚，依法逮捕殺人犯，還受害者公道，這算什麼圈套？ 蔡總統口口聲聲說要支持香港人權，昨天還對外賓高談闊論臺灣的人權。但面對這起殘忍的命案，蔡總統怎麼噤聲不語，如此漠視人權？這讓死者家屬情何以堪？蔡總統平時高喊護主權，難道不知道放棄司法管轄權會嚴重傷害國家主權嗎？百年前喪權辱國的不平等條約不就是這樣放棄司法權嗎？ 不要為了政治操作，折損國家的主權，更不要為了選舉利益，糟蹋國家主權。無論蔡政府如何用盡各種理由及話術來掩飾政治算計，事實只有一個，一條寶貴的人命，在臺灣遭到殘忍殺害。 蔡總統，「人命關天」，您不在乎，我們在乎。這是一條人命，一個媽媽辛辛苦苦把女兒養大，燦爛美好的青春年華卻慘死臺灣。將心比心，我也是兩個女兒的爸爸，想到她爸媽心中的痛，我真的非常非常難過，蔡總統，您不在乎，我們在乎，請讓殺人犯來台投案，還死者和家屬一個公道。讓全世界知道中華名國是一個尊重法治、保障人權的進步國家。", "link": "https://www.ettoday.net//news/20191022/1562242.htm"}, "韓國瑜主張重啟核四　沈榮津：可行性不高": {"content": " ▲核四廠現況。（圖／資料照） 記者林銘翰／台北報導 國民黨總統參選人韓國瑜日前主張在「安全無虞、人民同意」的條件下支持重啟核四，引起各界高度關注。經濟部長沈榮津22日表示，重啟核四必須要面對三大問題，以及高階核廢料的最終處置，這部分到現在為止國人始終還沒有辦法接受。 行政院長蘇貞昌22日上午率領行政團隊赴立法院進行施政報告總質詢，沈榮津會前受訪時表示，談到核四就要談到核能，要面對的就是高階核廢料的最終處置，這部分到現在為止國人始終國人還沒有辦法接受。 沈榮津指出，若是要談重啟核四，首先要面對的就是核四的設備廠商已經解散，設計出設備的公司廠商也已經破產。再者，原廠是否願意承擔如此大的風險來協助完成，也是相當大的挑戰。 沈榮津說，若原廠願意承擔，風險高相對費用也高，屆時國會與國人能不能接受也是一大問題，最重要的是新北市貢寮的鄉親是不是同意施工，抗爭一定又會再起。 沈榮津表示，要談核四就要談到核能，要面對的就是高階核廢料的最終處置，這部分到現在為止國人始終還沒有辦法接受。 不過此言是否意謂重啟核四可行性不高？沈榮津僅說「對，因為剛講的這些問題都要面對」。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191022/1562474.htm"}, "許毓仁暴怒...問資安拒讓顧立雄答詢　怒嗆蘇貞昌「閉嘴！」": {"content": " 記者蔣婕妤／台北報導 立法院22日進行總質詢，國民黨立委許毓仁因為資安議題槓上行政院長蘇貞昌及金管會主委顧立雄。許毓仁針對公股行庫的智慧財產權及個資保護議題質詢，不過，顧立雄剛要回答，就被他打斷，要求蘇貞昌直接答覆，最後更怒嗆蘇貞昌，「閉嘴！」  ▲立委許毓仁。（圖／記者屠惠剛攝） 許毓仁一開始表示，自己訪美的時候，美方強調台灣智慧財產跟個資保護的重要，上個會期財政部蘇部長發了一紙公文，要求所有的公股行庫要特別注意資安問題。許毓仁要求，公股行庫如果有違反智慧財產權會個資必須要嚴辦，「部長發了公文，如果還有任何侵權的狀況，院長你要負責，你下面的人亂搞，你要負責！」 許毓仁接著問蘇貞昌，認不認同機敏性資料伺服器應該要放在台灣。顧立雄對此回應，這是自己主管的業務，要回答問題。不過，許毓仁堅持要蘇貞昌回答，接連喊話，「我要你（蘇貞昌）回答！」 蘇貞昌這時點了顧立雄回答問題，顧立雄說，此案有委外的辦法，現在講得是雲端，放在雲端的名單不代表在境外，委員可能誤會了。許毓仁突然暴怒，怒批顧立雄的說法跟之前完全不一樣。 許毓仁把炮火對準蘇貞昌，要求蘇貞昌不要推給主委。顧立雄說，「我要為我們的政策負責任，我來主答有什麼不對？」蘇貞昌這時解釋院長職責，要回答問題。不過，許毓仁暴怒打斷，讓蘇貞昌不滿說，「你不要只講你的，我要講你又說不要。」 蘇貞昌和許毓仁火藥味濃烈，許毓仁怒嗆蘇貞昌，「你不要講話了！你什麼都不懂！」甚至要蘇貞昌，「閉嘴！」一句閉嘴惹怒蘇貞昌，「什麼叫閉嘴？」 兩人越吵越猛烈，許毓仁這時突然態度放軟，「我跟你（蘇貞昌）說拍謝」。蘇貞昌則回應，「懂得拍謝就好」。 顧立雄最後接過麥克風，「你剛剛叫院長閉嘴，你能不能把你的問題在講一次？」針對許毓仁問題，顧立雄解釋，所謂的雲端分成自有雲及公有雲，自有雲基本上是銀行建置的雲端，公有雲則是GOOGLE等系統，至於相關資料能不能放在公有雲是一個問題，目前政府的態度是只要是國營的，希望即使放在雲端，也是以境內為原則。 ►他奶奶的美麗小秘訣", "link": "https://www.ettoday.net//news/20191022/1562477.htm"}, "影／韓國瑜批一例一休「不符需求」！感慨喊：勞工想多賺錢、老闆想讓員工多加班": {"content": " 記者許宥孺、戴若涵／高雄報導 國民黨總統參選人、高雄市長韓國瑜日前面對民眾陳情「一例一休」議題，先是高喊「必須重新檢討」，而後又表示，若自己當選總統，要「廢除一例一休」。他21日下午赴嘉義出席庶民座談會時，再開砲「一例一休已經沒有辦法符合現在多元勞動狀態的需求」。  ▲▼高雄市長韓國瑜21日再談一例一休。（圖／記者賴君欣攝，下同） 韓國瑜日前正式啟動選戰模式，先前南下屏東展開傾聽民意之旅時，面對一名支持者提到「希望廢除一例一休」，他先是回應「一定會重新檢討」，接著17日赴內埔天宮昌黎祠參拜時，則再度提到，「一例一休實施這一段時間以來，企業主跟勞工朋友怨聲載道，所以我再重申一遍，如果有機會當中華民國總統，我會主動廢除一例一休」。 這一席話引來總統蔡英文、行政院長蘇貞昌等人的批評。他21日到嘉義黨部舉辦庶民座談會，再度表態，「一例一休把頭家脖子卡住，一例一休把勞工肚子給綁住，所以造成很大很大的影響，因此我才會提出一例一休要重新檢討、要廢止」。 他強調，「勞工想要多賺一點錢，老闆想要能夠多讓員工加班一起來，但一部、一個法令把它全部框住，已經沒有辦法符合現在多元勞動狀態的需求」。  我沒有遲到，是時間遲到了！ 【更多新聞】 先喊檢討！韓國瑜稱「若選上總統」：將主動廢除一例一休 呱吉大港開唱爆粗口...韓國瑜要政風處查！他「464字突破盲腸」：貪汙了？ 韓國瑜頒證書才伸手...她一見秒縮！滿臉歉笑「拒握」　網譏：死亡之握2.0", "link": "https://www.ettoday.net//news/20191022/1562374.htm"}, "吳敦義確定列不分區名單　朱立倫：應該要多給年輕人機會": {"content": " ▲朱立倫為國民黨立委參選人黃桂蘭輔選。（圖／朱辦提供，下同） 記者羅婉庭／新北報導 國民黨主席吳敦義確定會進不分區安全名單，外傳名次可能在七、九、十一名，前新北市長朱立倫22日對此呼籲，應該要多給年輕朋友機會。 國民黨即將啟動不分區立委提名作業，組發會22日將把不分區立委提名辦法、作業要點及時程，正式提送中常會通過，展開提名作業，黨主席吳敦義確定進入不分區安全名單，但他上午受訪表示，不是排第一。 對此，朱立倫上午陪同國民黨立委參選人黃桂蘭參拜湧蓮寺時受訪表示，一切尊重吳敦義，他最後會有一個完整的作戰計劃，但還是要呼籲，多給年輕朋友機會，多給有未來性的朋友機會，這些朋友很可能將來是縣市長，也可能是好的立委戰將。  其他人也看了這些新聞... ►初選後首度替蔡英文輔選　賴清德喊話僑胞：現在是團結時候\r►如何讓兩岸外交休兵？　韓國瑜以「阿拉丁神燈精靈」做比喻\r►趁韓假直搗高雄公布立委名單　柯文哲：總不能永遠台北看天下 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562457.htm"}, "林鶴明：國民黨才是操作陳同佳案　蔡陣營不會失分": {"content": " ▲20歲陳同佳在台殺害女友潘曉穎，釀一屍兩命。（圖／翻攝網路、當事人臉書） 記者黃巈禾／綜合報導 在台灣犯下殺害女友的香港籍男子陳同佳有意來台投案，但蔡政府以港府政治操作為由拒絕陳同佳入境，引發外界質疑有政治考量。對此，蔡英文連任競選辦公室文宣群副執行長林鶴明22日表示，國民黨才是選舉操作，而非人權聲援，他不擔心蔡陣營會因此失分。 對於政府團隊為何沒在第一時間接受人犯，林鶴明表示，講民粹很簡單，殺人償命、香港人在台灣殺香港人，就該負責，關起來再說，這都很簡單，但中間有法律問題，內政部、法務部做把關工作，而把關就是法律制度問題，需要時間釐清訊息，讓社會理解。 針對此事是否影響蔡陣營的選情，林鶴明認為，不能用選戰去看，這只是討論的過程，不是結果，不會讓民意說政府哪裡做不好，國民黨想把它做選舉操作，不是司法個案，也不是人權聲援，「之前香港的事，國民黨怎麼都不出來講？現在忽然覺得人權議題要聲援？」  ▲陳同佳與女友一起返回飯店，而陳同佳手上就提著剛買來的粉紅色行李箱。（圖／翻攝監視器畫面）  ▲陳同佳勒斃女友後，將遺體裝入行李箱，棄屍淡水一自行車道草叢內。（圖／翻攝監視器畫面）  ▲林鶴明接受專訪。（圖／Hit Fm《周玉蔻嗆新聞》製作單位提供） 其他人也看了這些新聞... ►港府收到信！林鄭月娥晚間聲明：「分屍女友」陳同佳願到台灣投案\r►韓國瑜談香港陳同佳投案：不該自我閹割主權　殺人就該回台審判\r►蘇貞昌看香港送陳同佳來台：我們不是韓國瑜什麼都畢恭畢敬 更多熱門新聞... ►港嫌陳同佳投案　國安局長邱國正：突然送來讓人聯想「反送中」\r►拒陳同佳投案　徐國勇：香港不審判香港殺人犯　哪有這種國家？►港府駁陳同佳「被自首」　陸委會反擊：情節不合理「與陸媒操作一致」 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562369.htm"}, "蔡英文到彰化5天跑5間宮廟　韓粉：拜廟行程有請假嗎？": {"content": " ▲總統蔡英文到彰化5天連續跑5宮廟。（圖／彰化縣政府提供） 記者唐詠絮／彰化報導 高雄市長韓國瑜請假後，決定從南台灣起跑拜廟行程，總統蔡英文16日趕在韓國瑜之前，到彰化順澤宮及社頭鄉天門宮參拜，20日民進黨部卓榮泰主席跟著後腳到，從北彰化一路走到南彰化，22日總統又來到彰化，將連拜南彰化田中、員林及大村3間宮廟，在地民眾驚覺說，「彰化真的是小英總統的最愛。」 韓國瑜為了參選總統，決定請假全台跑透透，還被酸民不斷砲轟！而總統5天內連續到彰化跑5間宮廟，與在地民眾搏感情，挺韓的民眾說，「那總統這些拜廟行程有請假了嗎？」不過也有部分民眾對於總統拜廟的行程，認為她對民眾細數地方建設及社會福利，沒有不妥，到地方視察更是應該的。 另有民眾說，總統5天內到彰化連拜5間宮廟，而韓國瑜自從9月初前往彰化鹿港天后宮造勢後，至今將近2個月都不見他到彰化，據藍營人士透露，韓國瑜即將在下周安排3天到彰化走透透，與民眾面對面。 ►他奶奶的美麗小秘訣 【其他新聞】 ►超毒雨傘節市區「親密交纏」　騎車阿伯「怕破壞性致被咬」嚇到倒退嚕 ►媽祖流落彰化民俗村30年　「託夢+擲3聖筊」就是要回娘家奠安宮", "link": "https://www.ettoday.net//news/20191022/1562438.htm"}, "韓國瑜頻拋議題質疑蔡英文　朱立倫：內容必須更精確": {"content": " ▲前新北市長朱立倫。（圖／朱辦提供） 記者羅婉庭／新北報導 高雄市長韓國瑜韓國瑜近日對蔡政府施政提出不少質疑，包括一例一休、高鐵南延等，似乎打中民進黨要害，讓總統蔡英文出面直球對決。對此，前新北市長朱立倫22日表示，議題方向是對的，但要用更精確的方式、講得更清楚，人民會更有感。 朱立倫表示，一例一休絕對造成非常多的困擾，但一例一休是要「修正」，必須堅持一定要保留週休二日，但要彈性放假的原則，否則勞工朋友、中小企業主對一例一休都是冷感的。 朱立倫說，高鐵南延市針對大南部地區的軌道運輸系統，他以新北市為例， 他提出的三環三線，它包含到新北、台北、桃園都連接在一起，這不是靠高鐵，是靠好的捷運系統。 除了質疑中央施政不斷拋議題外，韓國瑜也啟動下鄉輔選行程、全台跑透透，但民調始終沒有回溫，朱立倫對此表示，任何的努力都有幫助，不論總統、立委參選人，深耕基層、勤跑基層都是有幫助的，更重要的是怎麼轉化未表態的選民成為國民黨的朋友，這半年來藍營失去很多朋友的支持，依現在的民調顯示，大多數是轉化成不表態，並不是支持綠營，一定要化敵為友，爭取更多支持。 另外，對於國民黨中央考紀會決議開除資深媒體人蔡佩芬、「草協聯盟」發起人李正皓黨籍，朱立倫認為，一個好的政黨要像海一樣，海納百川、有容乃大，有時候不同的意見不中聽但中用，只有朋友越來越多、敵人越來越少，這個政黨才對成功，國民黨也是這樣的原則。 其他人也看了這些新聞... ►藍營要求比照韓國瑜請假拚大選　蔡英文嗆荒謬：總統是國家運作核心\r►韓國瑜放韓假　柯文哲：我是很羨慕啦！不需要走到這一步\r►韓假不夠放！扣除剩餘休假韓國瑜再請57天扣薪事假 更多熱門新聞... ►「放韓假」狂掃13間宮廟　一張圖看韓國瑜「傾聽之旅」\r►陳其邁：政務官沒有週六日「更沒有寒暑假」►與蔡英文民調接近？韓國瑜：否則她不用搶中華民國的票 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562444.htm"}, "雲端最前線／「放韓假」助選情 韓突破同溫層有機會？": {"content": " 新聞節目中心／綜合報導 自從韓國瑜請假後，也開始針對大方向政策出擊，包括提出選上廢除一例一休、高鐵南延屏東案會歸零、小琉球將收入島費等。透過《KEYPO大數據關鍵引擎》的網路好感度可以發現，韓國瑜的15日網路好感度pn值是兩星期以來最高，請假並提出政策確實讓鋼鐵韓粉又重新凝聚支持度。《雲端最前線》22日邀請前台北市議員楊實秋、高雄市議員邱于軒、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。  ▲高雄市長韓國瑜。（圖／記者賴君欣攝） 根據最新民調，在傳統藍綠對決下，代表綠營出戰的總統蔡英文仍以43.3%的成績保持領先，對手韓國瑜則獲得27.3%，雙方差距較上周縮小至16個百分點。對於民調結果的變動，民調專家認為，在上個月郭台銘退出大選後，郭粉對於國民黨有「恨鐵不成鋼」情緒，因而轉向支持蔡英文，使蔡英文總統上個月支持度衝上最高。不過，本次民調中，蔡英文支持度下滑約10個百分點，但民眾並未立即轉回支持韓國瑜，而是轉向未表態，顯示郭粉開始冷靜思考選情；他認為，郭粉的流向可能成為「決定總統的關鍵」，值得持續觀察。 另外，距離大選投票日僅剩80天左右，蔡英文總統的民調支持度，持續維持領先韓國瑜，有人認為，領先幅度已超過誤差範圍，幾乎可說勝券在握，應該就沒有必要以最強組合「蔡賴配」應戰；不過，確實是副手口袋人選之一的賴清德，遇到的阻力也不少，特別是來自黨內。《雲端最前線》22日邀請前台北市議員楊實秋、高雄市議員邱于軒、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周二至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191022/1562436.htm"}, "韓國瑜拚8年達2000萬觀光人次　張善政：陸客回流後「達標不難」": {"content": " ▲張善政接受專訪。（圖／《POP撞新聞》提供） 記者袁茵／台北報導 國民黨總統參選人韓國瑜20日出席觀光政策發布記者會，國政顧問團總召張善政表示，他們預期在2028年，觀光人次達2,000萬讓觀光業，產值佔全國GDP比8%以上。對此，張善政22日再補充，台灣讓陸客回流，在8年內衝1000萬人並「不是太難」，且總統蔡英文將公布的觀光政策中，也預計於2030年將觀光客人數提到2000萬。 針對韓國瑜陣營20日提出，要將來台觀光客在2028年達到2000萬人數，張善政22日接受廣播節目專訪時提到，目前來台單日消費力最高的是日本觀光客，陸客則居次。台灣要將陸客回流，在8年內多衝1000萬人，「不是太難」。 張善政也提前爆料，他知道蔡英文近日將公布的觀光政策當中，也預計要將觀光客人數提升至2000萬，時間則訂在2030年。觀光講求內涵文化與景觀，他認為政府架構需與時俱進，觀光應拉高層級或設置觀光部。 韓國瑜國政顧問團日前就公布他們的5大目標，首先要讓觀光產業「大升級」，設立觀光部和相關組織，成立台灣觀光產業研究院，提升觀光從業人力水準；觀光基礎「大建設」，提升機場、港埠等基礎建設，擴大對觀光客的吸引力；觀光市場「大開發」，與國際知名旅遊社群及平台合作國際行銷，提升台灣國際能見度；政策配套「大落實」，放寬潛力市場國家簽證和入境程序，發展智慧觀光；最後發展「大目標」，觀光業產值占全國GDP比率倍增。 其他人也看了這些新聞... ►初選後首度替蔡英文輔選　賴清德喊話僑胞：現在是團結時候\r►如何讓兩岸外交休兵？　韓國瑜以「阿拉丁神燈精靈」做比喻\r►趁韓假直搗高雄公布立委名單　柯文哲：總不能永遠台北看天下 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562413.htm"}, "陳同佳投案遭拒是「毀棄主權」　他開砲：主張台獨也不能這麼做": {"content": " ▲海南大學台籍法學教授傅崐成。（圖／記者任以芳攝） 記者曾俊豪、任以芳／台北—北京連線報導 第九屆北京香山論壇21日開幕，針對港女命案陳同佳自願投案遭拒，海南大學台籍法學教授傅崐成指出，政府作法十分匪夷所思，是非常遺憾的一件事情，也蠻可笑，「這是對自我主權、自我管轄權的一個毀棄，即便是主張台獨的政府，也不能這麼做。」 傅崐成以海南大學法學教授的身份出席香山論壇，並在現場接受《ETtoday新聞雲》採訪，他首先談到香港反送中示威，認為從中國人的角度來看，不管是香港或台灣，作為中國的領域，都不能夠允許任何其他國家，藉由任何手段來破壞當地的秩序，從而達到顛覆當地政府的手段。 他表示，沒有哪一次「顔色革命」美國政府敢公開出來擔責任，都是間接被別人證明其是「幕後黑手」，這是因為美國知道違反國際法，「任何一個負責任的國家或地區政府都不能接受這樣的做法，這在國際法上就是所謂的侵略，這種介入本身就是違反國際法。」 至於陳同佳案，傅崐成則表示，港女命案嫌犯之前因為逃回香港後欠缺證據，導致案件遲遲無法審理，如今兇嫌自己有引渡回台受審的意願，對於台灣來說其實是一個好機會。 他指出， 台灣這時候如果不接受司法管轄，從任何一個法律學者或法律實踐者的角度來看，「這都是對自我主權、自我管轄權的一個毀棄，即便是主張台獨的政府，也不能這麼做。」", "link": "https://www.ettoday.net//news/20191022/1562429.htm"}, "否認陳同佳「被自首」　香港政務司長批台：政治凌駕法治": {"content": " ▲香港署理行政長官、政務司司長張建宗。（圖／CFP） 記者曾俊豪／綜合報導 港女命案兇嫌陳同佳23日服刑期滿後，有意到台灣投案，卻因為兩岸局勢，演變成政治攻防戰。對此，香港政務司司長張建宗今（22日）指出，陳同佳是自願前往台灣自首（港府定義，台稱投案），呼籲台灣當局不要將簡單問題複雜化，讓政治考量凌駕法治，並形容拒絕陳同佳投案的做法「匪夷所思，令人費解」。 香港特首林鄭月娥昨（21日）赴日本出席翌日德仁天皇的即位儀式，林鄭月娥離港期間，由張建宗將署理行政長官職務。他在例行記者會上，除回應香港示威相關問題，也談到港女命案兇手陳同佳被「反送台」。 他指出，陳同佳是自願往台灣自首，絕對不存在坊間所講「被自首」，而且台灣方面已經對陳同佳發出為期30年的通緝令，「既然嫌犯願意自首，相關單位應立即收押才是常理及符合國際慣例的做法。」  ▲港女命案兇嫌陳同佳自願赴台投案。（圖／翻攝自香港政府官網） 而對於台方建議港府以司法互助，如證據移交等方式處理審訊問題。張建宗回應，香港在陳同佳案中沒有角色扮演，由於香港奉行「屬地原則」，加上犯罪行為發生在境外，因此港府只能以洗黑錢的證據將他起訴。 他也再次呼籲台灣當局不要將簡單問題複雜化，讓政治考量凌駕法治，並形容拒絕陳同佳投案的做法「匪夷所思，令人費解」。 針對港女命案嫌犯來台投案引發的台港政治攻防戰，法務部和陸委會21日晚間共同舉行記者會，法務部長蔡清祥表示，「不允許殺人犯逍遙法外，但應由香港政府優先審理，香港政府不能放殺人犯在外趴趴走」。陸委會則呼籲，台港有關部門趁此機會，建立可長可久的司法互助機制，從根本解決問題。", "link": "https://www.ettoday.net//news/20191022/1562392.htm"}, "影／國民黨不只知識藍　吳敦義：還有庶民藍、文化藍": {"content": " ▲國民黨主席吳敦義。（圖／記者徐政璿攝） 記者徐政璿／台北報導 高雄市長、國民黨總統參選人韓國瑜民調落後給總統蔡英文，在泛藍的整合方面，知識藍和經濟藍選民日似乎仍在觀望。對此，國民黨主席吳敦義22日受訪表示，「知識藍並不是每一張票都投他，也不可能每一張票都不投他，中間一定有經濟藍、知識藍、文化藍、庶民藍，所以票的源頭越多越好。」  吳敦義表示，現在還有兩個多月，還是力爭上游，「有時候是庶民為主，不一定會在家裡接電話民調」，所以民調跟實際狀況有一些差距，所以總要努力嘛，還沒達到當選目標絕不能鬆懈，每一分每一秒都要很認真才行。", "link": "https://www.ettoday.net//news/20191022/1562241.htm"}, "蔡壁如評EQ只有2分　柯文哲笑：本來就不好": {"content": " 記者陳家祥／台北報導 台北市長柯文哲和高雄市長韓國瑜近來頻互酸，還延燒到底下幕僚，北市府顧問蔡壁如、高雄市新聞局長王淺秋接受節目專訪時，數度針鋒相對；對於柯的「自焚說」，王淺秋更直言，「這是一個厚道的問題」，市長應該要更理解角落民眾的苦痛。對此，柯文哲說，若從看頭到尾都不覺得有問題，「可是你要剪中間一段再經過這個…，算了、算了，實在是鬥不過民進黨」。 對於「自焚說」引發的風波，柯文哲表示，其實如果從頭看到尾都不覺得有問題，自己是一個極端邏輯的人，講話有一定的邏輯，「可是你要剪中間一段再經過這個…，算了、算了，實在是鬥不過民進黨，不要跟他玩了」。 至於跟韓國瑜互酸，王淺秋也跟蔡壁如酸來酸去？柯文哲說，「我跟韓國瑜也不會啦，我只是講話太實在，他（韓國瑜）也不太會講我壞話」。 另外，蔡壁如與柯文哲共事多年，昨在節目中爆料，滿分5分的EQ項目，柯文哲只有2分。柯文哲笑說，差不多，本來就不好，「這是新聞嗎？」他是外科的，本來就沒有什麼EQ，「我們就是太過務實，要是COR還在搞情緒人都要死掉了」。  ▲柯文哲主持市政會議。（圖／記者徐斌慎攝） ", "link": "https://www.ettoday.net//news/20191022/1562378.htm"}, "柯文哲談陳同佳反問民進黨：如果今天是林克穎　政府態度是怎樣？": {"content": " 記者陳家祥／台北報導 在台犯下震驚社會的「廂屍案」香港犯嫌陳同佳，近日透過香港政府表示願意主動來台投案，但卻遭到蔡政府拒收。對此，台北市長柯文哲22日受訪時直言，「人家要來投案你也不要，看不懂民進黨在幹什麼」，柯文哲還反問如果今天是林克穎的話，政府的態度是怎樣？ 對於陳同佳案，柯文哲22日上午在市府受訪時表示，「我是看不懂，人家要來投案你也不要，看不懂民進黨在幹什麼」。柯文哲表示，如果換林克穎（在台撞死，送報生，後英國判決不引渡回台）的話，現在政府的態度是怎樣？所以是這樣，這就是平常心就好，該怎麼辦就怎麼辦。 對於外界質疑民進黨不接受投案是要繼續操作反送中，柯文哲說，「不操作很可惜啊」。至於陸委會則是擔憂接受陳同佳來台投案就會陷入一中框架，柯文哲先是表示聽不懂，接著則重申人家要來投案就給他投，看不懂在幹什麼。 有媒體繼續追問陳同佳案是否讓韓國瑜撿到槍，柯文哲雖不願多談，但她也表示有時候在想說選舉可以早點結束，「整個國家亂七八糟不知道在幹什麼」。 至於韓國瑜呼籲一起發揮智慧捍衛中華民國主權，柯文哲說，國是中華民國、家是台灣，這在台灣已經變成最大公約數，所以這都不是問題，「不用講我們也會做啊！」  ▲柯文哲接受媒體時事聯訪。（圖／記者徐斌慎攝） 其他人也看了這些新聞... ►港府收到信！林鄭月娥晚間聲明：「分屍女友」陳同佳願到台灣投案\r►韓國瑜談香港陳同佳投案：不該自我閹割主權　殺人就該回台審判\r►蘇貞昌看香港送陳同佳來台：我們不是韓國瑜什麼都畢恭畢敬 更多熱門新聞... ►港嫌陳同佳投案　國安局長邱國正：突然送來讓人聯想「反送中」\r►拒陳同佳投案　徐國勇：香港不審判香港殺人犯　哪有這種國家？ ►港府駁陳同佳「被自首」　陸委會反擊：情節不合理「與陸媒操作一致」 ►我們的美麗就用白紙黑字寫下來 ", "link": "https://www.ettoday.net//news/20191022/1562336.htm"}, "3位副發言人是「黑官」？柯文哲：反正也不用多付薪水啊": {"content": " 記者陳家祥／台北報導 過去台北市歷任市長僅設一位發言人專責對外發言，但柯文哲2014年上任後，除原的發言人一職外，還增設有1名副發言人，去年連任後再加碼2名副發言人，陣容龐大。面對議員質疑市府組織編制並未有副發言人一職，市府卻一口氣設3位，柯文哲說，「反正那也不用多付薪水啊」，認為發言還是專業，什麼樣的題目就派誰出去講話。 柯文哲上任台北市長後，除了聘任林鶴明（現總統府發言人）為發言人外，還找來黃大維擔任副發言人。2018年連任後，再新增2個發言工作缺，由劉奕霆（現觀傳局長）擔任發言人，「學姊」黃瀞營、「小牛」柯昱安以及陳明文之子陳冠廷3人擔任副發言人。目前則是由前駐荷蘭代表周台竹擔任發言人，「學姊」黃瀞營、陳冠廷以及戴于文擔任副發言人。 對於議員質疑副發言人太多，柯文哲22日受訪時說，「反正那也不用多付薪水啊」，這就是一種功能性的分組，也不是說到那頭銜就要領那份薪水，還好啦。 柯文哲表示，什麼樣的題目派誰出去講話，遇到國際事務的話陳冠廷還是比較熟悉，其實有時候發言還是專業；他笑說，像他每天被迫堵麥，要是講葉克膜他就是專家，講什麼建築、容積率，他就不懂。 而議員質疑公私不分？柯文哲反問，「這跟公私不分什麼關係？」，認為若要黨政不分，看是要用小英做標準還是用韓國瑜做標準，大家拿來講，「我一定比他們好的」。  ▲柯文哲時事堵訪。（圖／記者張榮恩攝）", "link": "https://www.ettoday.net//news/20191022/1562363.htm"}, "吳景欽／【陳同佳案】送中變送台，其中必有詐？": {"content": " 香港反送中運動的導火線、港女箱屍命案兇嫌的陳同佳，將於10月底出獄，傳出其願意來台投案，但無論是法務部或陸委會卻發出新聞稿強調，不接受任何未經司法互助協議的遣送。這就產生一個疑問，所謂「送中變送台」，其中是否必有詐？ 就陳同佳案來說，於行為與結果地皆在台灣的情況下，基於刑法第3條的屬地主義及證據蒐集的便利性，自然是由我國法院管轄為優先。只是行為人在犯案後便逃回香港，就算檢察官根據《刑事訴訟法》第251條第2項，以被告所在不明但證據充分來起訴，也會因被告不在台灣，致陷入停止審判的狀態。因此，在行為人、被害人皆為港人的情況下，難道香港對此案沒有刑事管轄權嗎？ 一般來說，大陸法系國家，除屬地管轄外，還會有屬人管轄的規定，如我國刑法第7條或對岸刑法第7條第1項，皆規定本國人於領域外犯最輕本刑三年以上有期徒刑者，皆為刑法效力所及。而就英美法來說，就比較強調屬地主義，於屬人主義，就顯得有所保留。一個主要的原因，是在英美法採行當事人主義及陪審制度下，所有證據都須於法庭上提出，故本國人的域外犯罪，相關證據皆不在國內，就易陷入蒐證，甚至是審理的困難。 而就香港來說，雖在1997年回歸中國，但因實行一國兩制，於刑事管轄權的認定還是沿襲英國法制，故於陳同佳案，就只針對其回港後的竊盜、洗錢等罪為訴追，控方雖曾向法院追加殺人罪的訴因，卻被香港法院所拒絕，凸顯屬地高於屬人的管轄權特性。 只是法務部指出，陳同佳的殺人行為應在來台前就有預謀，港方仍可以其犯預備殺人在想港，致有屬地管轄權。惟所謂預備或預謀，成罪要件不夠明確，更少有外顯的行為，既易落入恣意判斷，也不易找尋證據。總不能以事後用行李箱裝屍體，即認定買行李箱就是預備殺人。更何況，就算找到證據，也只能針對預備殺人的部分，不能因此就推斷有殺人既遂。 不過，香港對殺人罪管轄的欠缺，難道不能由台灣所提供的諸多證據來加以彌補嗎？這裡必須考量的是，我方所提供的相關證據，如目擊者的供述筆錄或鑑定報告等皆屬傳聞，在無任何可信性擔保下，都必須被排除於法庭之外。起訴後，若無法在技術上，讓位於海外的人證接受當事人的交互詰問，既無法實踐程序保障，也可能陷入審理不能的狀態。 故在目前，台、港對於陳同佳殺人案皆有其訴追困境下，惟有藉由刑事司法互助才能去填補這個治罪漏洞。而就港府來說，原想以通過逃犯條例的修正來解決，卻因此引發怒吼而撤回，致會走向個案協商，以圖紓解群眾運動的壓力。但就我政府而言，對於香港以此案為由來修逃犯條例，已有不滿，自然對現今送台一事，浮現更多質疑，致會以簽訂常規性的互助協議為訴求，以免掉入一中的圈套。雙方的想法與目的皆可理解，卻使本案的僵局難在短時間內被打破。 試想，如果沒有引發如此大的風暴，陳同佳案的司法互助是否會變得如此複雜，實在耐人尋味。不過，台、港兩方的主事者都須體認，既不會因簽了司法互助協議，就代表主權獨立性得以伸張，更不會因把人犯送台，就可解消人民的怒吼。更重要的是，任何政治的算計都不應超越生命權絕對保障，這個最高且最重要的普世價值。 好文推薦 吳景欽／刑後強制治療的違憲危機 吳景欽／韓劇《信號》兇手原型——華城連續殺人魔捉到了？ 吳景欽／自駕巴士WinBus能靠監督沙盒暢行無阻嗎 ●吳景欽，真理大學法律系所副教授兼刑事法研究中心主任、法稅改革聯盟發起人及超徵還財於民公投提案領銜人。以上言論不代表本報立場。", "link": "https://www.ettoday.net//news/20191022/1562243.htm"}, "蘇貞昌重批香港政治操作：讓重犯趴趴走　又不是來台灣做身體檢查": {"content": " 記者蔣婕妤／台北報導 涉嫌在台灣殺人棄屍的香港籍男子陳同佳有意來台投案，引起台港之間司法管轄權爭議，行政院長蘇貞昌22日受訪時重批港府不該藉這個議題做政治操作，「不是讓重犯趴趴走，又不是來台灣做身體檢查。」 曾在台犯下「箱屍案」的香港人陳同佳將服完刑，近日透過香港政府表示願意來台自首，但此「箱屍案」被視為反送中事件的導火線，而犯嫌願意來台接受審判，也引爆藍綠口水戰。蘇貞昌21日先在臉書表示，陳同佳要來台投案，港府應要透過正式的司法互助，而不是讓他以個人、私了的方式處理。 對於陳同佳案爭議延燒，蘇貞昌22日受訪時再度表示，此案台港都有管轄權，但殺人的人在香港、被害人家屬在香港，重犯現在也被關在香港。香港有監獄，也有它的便利性，應該要近以審查、近以追溯，不應該讓司法有空窗期，讓重犯趴趴走。 蘇貞昌說，如果需要協助，都會給予協助，如果香港政府要跟台灣司法互助，應該把相關證據、調查資料跟筆錄等狀況都給台灣，才能讓台灣加以審判，「不是讓重犯趴趴走，來台灣，又不是來身體檢查。」 蘇貞昌強調，要有證物才可以判，要不然重犯隨口亂說，相關證物都在香港，要求司法互助，已經責成法務部、陸委會跟香港來談司法互助等各方面的事情。他批評，「（港府）過去完全不理不睬，現在態度丕變，當然後面有中國大陸，企圖用送來台灣，合理化送中條例，我們不會上當，還是希望香港政府能後回應香港民意要求，對於反送中好好處理，不要藉這個案政治操作。」  ▲行政院長蘇貞昌。（圖／記者屠惠剛攝） 其他人也看了這些新聞... ►港府收到信！林鄭月娥晚間聲明：「分屍女友」陳同佳願到台灣投案\r►韓國瑜談香港陳同佳投案：不該自我閹割主權　殺人就該回台審判\r►蘇貞昌看香港送陳同佳來台：我們不是韓國瑜什麼都畢恭畢敬 更多熱門新聞... ►港嫌陳同佳投案　國安局長邱國正：突然送來讓人聯想「反送中」\r►拒陳同佳投案　徐國勇：香港不審判香港殺人犯　哪有這種國家？►港府駁陳同佳「被自首」　陸委會反擊：情節不合理「與陸媒操作一致」 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562300.htm"}, "快訊／確定列不分區名單　吳敦義：反正不是排第一": {"content": " 記者徐政璿／台北報導 國民黨不分區立委提名作業將啟動，組發會23日將把不分區立委提名辦法、作業要點及時程，正式提送中常會通過，展開提名作業，黨主席吳敦義確定進入不分區安全名單。針對不分區將排在第幾名，吳敦義22日上午受訪表示，「反正不會是排第一就對了。」  ▲國民黨主席吳敦義。（圖／記者徐政璿攝） 據了解，吳敦義確定會進不分區安全名單，名次可能在7、9、11名。國民黨立院黨團總召曾銘宗確定獲提名連任不分區，全國農田水利會長林文瑞因區域立委整合，篤定排進不分區。 吳敦義22日上午受訪，被問到排第幾名比較能發揮戰力，他反問現場媒體「你的指教如何」，接著又說「你就是要把我套出來，我現在不能講」；媒體追問是否排在安全名單尾端，他則說，「反正不會是排第一就對了」；媒體再問排第7名怎麼樣？他也不願正面表態，僅笑說「你是喜歡007電影？」", "link": "https://www.ettoday.net//news/20191022/1562240.htm"}, "評吳敦義列不分區安全名單　柯文哲搖頭：我要忍住不能講": {"content": " 記者陳家祥／台北報導 隨著選舉時間接近，國民黨也將啟動不分區立委提名作業，外傳黨主席吳敦義確定將進入不分區的安全名單。對此，民眾黨主席、台北市長柯文哲聞言苦笑搖頭，嘆了聲氣後反問記者，「排第幾？」；面對媒體追問為何搖頭？柯笑說，「我要忍住不能講」。 另外，上海市台辦主任李文輝21日抵台，晚間到國家音樂廳欣賞交響樂，由於維安警力眾多，有民眾質疑台北市政府破格讓李享受台北市長等級的高成本維安，根本在拍馬屁。柯文哲解釋，事先有街接到抗議的情資，警方維安都有一定的SOP，「事先有接到情資，就要維持怎樣的維安規格，就照警方SOP」。  ▲柯文哲接受媒體時事聯訪。（圖／記者徐斌慎攝）", "link": "https://www.ettoday.net//news/20191022/1562321.htm"}, "帶管浩鳴見徐國勇談陳同佳案　黃承國：若知道管有政協身份連他都不見": {"content": " 記者楊蕓／台北報導 針對港女箱屍命案嫌犯陳同佳欲來台投案，總統府國策顧問黃承國遭爆料曾帶北京政協委員、牧師管浩鳴拜會內政部長徐國勇。黃承國22日出面拿出管浩鳴的名片，強調事先不知道管牧師具有政協身分，「如果我知道他是政協身份，連我都不會跟他見面，更不要說是部長。」 在台灣犯下「箱屍案」的香港人陳同佳將服完刑，近日透過香港政府表示願意來台投案，但此「箱屍案」被視為反送中事件的導火線，而犯嫌願意來台接受審判，引爆藍綠政治角力。更爆出黃承國於9月帶著香港聖公會教省秘書長管浩鳴拜會徐國勇，談及陳同佳希望來台投案一事的案外案。  ▲國策顧問黃承國出面說明帶香港人士見徐國勇事。（圖／記者屠惠剛攝，下同） 對此，黃承國22日出面受訪解釋，他表示，9月24日他先與管浩鳴見面，管牧師向他表達陳同佳要投案一事，因議題涉及高度敏感，因此以香港知名宗教人士拜會為由，引薦管浩鳴與徐國勇25日會面，會中提及陳同佳案，徐國勇當時明確表明，此事應由政府對政府溝通，不是他可以單方面決定，也沒有承諾任何事。 黃承國更拿出管浩鳴當時給他的名片，名片上只有寫著「香港聖公會管浩鳴法政牧師」，強調他事後才得知管浩鳴有政協身份。黃承國說，他有詢問管浩鳴為何關注陳同佳案，管說是基於教會立場，且被害人、加害人都是教會學校的學生。  媒體追問，第一次見面前有無了解管浩鳴的親中背景，黃承國答「沒有」，並強調他就是宗教界的人，而且是香港人不是大陸人，不會特別去注意他的背景，「如果我知道他是政協身份，連我都不會跟他見面，更不要說是部長。」 對於藍營批評黃承國根本是「中共代理人」，黃承國表示「這批評我們承擔不起」，強調他們也是熱心希望我方協助，沒想到背景會引起這麼大的風波，至於是否請辭國策顧問一職，黃承國則反問媒體「兩者無關吧？」  其他人也看了這些新聞... ►港府收到信！林鄭月娥晚間聲明：「分屍女友」陳同佳願到台灣投案\r►韓國瑜談香港陳同佳投案：不該自我閹割主權　殺人就該回台審判\r►蘇貞昌看香港送陳同佳來台：我們不是韓國瑜什麼都畢恭畢敬 更多熱門新聞... ►港嫌陳同佳投案　國安局長邱國正：突然送來讓人聯想「反送中」\r►拒陳同佳投案　徐國勇：香港不審判香港殺人犯　哪有這種國家？►港府駁陳同佳「被自首」　陸委會反擊：情節不合理「與陸媒操作一致」 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562319.htm"}, "韓國瑜淨灘「搶玩具」陪玩遭拒　作家點評犯大忌：沒資格當玩伴": {"content": " 記者錢玉紘／綜合報導 國民黨總統參選人韓國瑜20日前往台南黃金海岸淨灘，想要陪在沙灘上的女童玩沙，沒想到被小妹妹當場拒絕，場面尷尬。作家朱宥勳就在臉書上發文指出，韓國瑜犯了許多錯誤，像是大人硬把小朋友圍起來，還要求合照，在小孩眼裡，只會覺得這是個「不怎麼樣的大人」而已。 朱宥勳表示，兩個小朋友蹲在地上玩沙，突然被一群大人包圍，孩子的身體緊繃戒備了，一直低著頭就是緊張的訊號。雖然韓國瑜接著蹲下來，減少視線落差，但下一秒犯了大忌，那就是動手搶其中一個小朋友的玩具，讓兩個孩子都感到反感了，接下來才會被拍掉玩具，「她才不知道你韓國瑜是什麼東西，她只知道你是欺負玩伴的壞人。」\r朱宥勳認為，「遊戲」是一種情境的模擬，隨便挖沙就想加入，這也顯示了韓的粗魯。在一連串錯誤之後，韓還強要要求合照，讓旁邊的大人硬把小孩架成正面姿勢，「這判斷真的是慘不忍睹」、孩子們沒有當場哭著拿玩具丟人，都算是很有教養了。 最後，他提到，「沒有耐心、不願意一起進入脈絡的人，沒有資格當玩伴」，在小孩的心中，做出這些拒絕、拍掉玩具這些動作並沒有甚麼政治意涵，「他們只是純粹從你的行動中，知道這是一個不怎麼樣的大人而已。」另外，他也在留言中表示，「這我真的覺得不是他（韓國瑜）一個人的問題，他代表了一大群人」。 事後，女童的韓粉爸爸也在社團「韓家軍」憤怒發文表示，「孩子只是玩個沙子而已....為什麼要拿我女兒遇到陌生人的反應當成抹黑韓總的工具？」他指出，女兒是在玩「賣東西」的遊戲，韓與大批記者離開後，女兒一直問為什麼客人不見了，「為什麼你們要聯合起來，利用我小孩的反應來攻擊韓總？」", "link": "https://www.ettoday.net//news/20191022/1562220.htm"}, "原來「愛情摩天輪」早就有！　高市府辦聯誼活動挨批是撿現成的": {"content": " ▲韓國瑜喊出要蓋愛情摩天輪。（圖／記者林敬旻攝／高雄市政府提供） 記者洪靖宜／高雄報導 高雄市政府「愛情摩天輪‧『夢』想幸福」公教人員單身聯誼活動，但活動內容其中一樣是「搭乘愛情摩天輪」，但卻是統一夢時代購物中心，也讓網友全傻眼，在臉書粉絲團「公民割草行動」就有人酸說「政見無法兌現怎辦？撿現成的就好了啊」。  ▲高雄市政府108年「愛情摩天輪‧『夢』想幸福」公文 。（圖／記者洪靖宜翻攝） 根據公文顯示，「愛情摩天輪‧『夢』想幸福」的主辦機關是高雄市政府人事局，協辦廠商則是中國青年旅行社。而公教人員單身聯誼活動的目的為「為擴展公教單身同仁社交生活領域，增進性別互動元素及情感交流，促成良緣，藉以提升婚育率，並配合行銷高雄愛情主題旅行政策」。  ▲活動內容其中一項為搭乘愛情摩天輪 。（圖／記者洪靖宜翻攝） 但網友抓包，活動內容其中一樣是「搭乘愛情摩天輪」，但地點卻是在統一夢時代購物中心，就有網友在「公民割草行動」酸說「政見無法兌現怎辦？撿現成的就好了啊」。 對此人事處表示，當初將地點設立在夢時代，剛好夢時代有摩天輪，因為是愛情活動，因此才稱搭乘愛情摩天輪，希望活動單純化，勿過度聯想，但還是尊重每個人的想法。", "link": "https://www.ettoday.net//news/20191022/1557407.htm"}, "國家機器真的衝得很厲害！5點挺漁民　蘇貞昌報喜：保住產值近1仟億": {"content": " ▲政府挺漁民。（圖／翻攝自蘇貞昌臉書） 記者蔣婕妤／台北報導 行政院長蘇貞昌22日透過臉書分享，政府以5大方向相挺漁民，成功替相關產業保住產值近1仟億，證明「國家機器真的衝得很厲害」。 蘇貞昌透過臉書表示，「相挺漁民，國家機器真的衝得很厲害！」他提到，政府跟漁民團體很努力。除了在今年解除歐盟漁業黃牌，更要透過積極談判讓漁民有更多大目鮪配額、也加入南印度洋漁業協定、保住相關周邊產業產值近一仟億，讓台灣漁產繼續賣得出去。 針對相挺漁民五大點，蘇貞昌一一列舉，分別是爭取更多大目鮪配額 漁民捕大目鮪更有利、成功解除歐盟漁業黃牌，不怕漁產賣不出去、成功加入南印度洋漁業協定，分配漁權更有力、全額補助漁船漁獲回報通信費，接軌國際規定、投入十億做農漁畜冷鏈加工，增加競爭力。 蘇貞昌強調，漁民朋友和政府作伙打拚，台灣漁業才能繼續揚帆萬里。 其他人也看了這些新聞... ►初選後首度替蔡英文輔選　賴清德喊話僑胞：現在是團結時候\r►如何讓兩岸外交休兵？　韓國瑜以「阿拉丁神燈精靈」做比喻\r►趁韓假直搗高雄公布立委名單　柯文哲：總不能永遠台北看天下 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562248.htm"}, "蘇嘉全侄爆「密會誠美材案主嫌」　不只買股還喬經營權": {"content": " 圖、文／鏡週刊 三連霸的民進黨立委蘇震清捲入誠美材掏空案，意外引發民進黨不分區立委派系內鬥風暴。本刊掌握，今年3月遭《台灣之聲》廣播負責人許榮棋買廣告揭露及告發後2天，與誠美材案主嫌在五星級飯店包廂密會，相關人已向檢調作證供出實情，讓蘇震清在全案扮演角色更顯詭異。  ▲蘇震清涉用助理當人頭買股，意外捲入誠美材掏空案，能否如願進入民進黨立委不分區名單，備受矚目。（圖／鏡週刊提供，下同）  民進黨立委蘇震清日前不滿黨中央承諾的不分區安全名單可能生變，不惜與主席卓榮泰隔空互嗆，揚言不惜脫黨參選，他21日出面受訪時收起先前強硬態度，改口會尊重黨的提名機制。 蘇震清因今年4月遭本刊踢爆透過助理當人頭買股票，涉嫌掏空上市公司誠美材，蘇事後喊冤澄清只是單純買賣股票，並主動要求民進黨廉政委員會調查，捍衛自身清白，蘇的叔叔、立法院長蘇嘉全也為他抱不平，而民進黨廉政委員會23日將舉行會議討論是否立案，蘇震清也會到場說明。 蘇震清稱全是無妄之災，不過，外界不知，蘇震清在誠美材案的角色啟人疑竇，恐非單純買賣股票的一般股東，因為他除了遭懷疑利用助理充當人頭買股外，檢調已掌握《台灣之聲》負責人許榮棋於3月5日買下半版報紙廣告，告發誠美材案涉及洗錢及掏空後的隔2天，即3月7日中午，蘇震清曾參與一場密會，而與會者恰巧都是遭檢調約談及交保的誠美材案核心被告與當事人。 許榮棋在今年3月及4月曾2度刊登陳情廣告，懷疑葉美麗是股市禿鷹，葉女去年初以4,200萬元，向郡宏光電購買6,000張未上市股票，同年10月4日，蘇震清又用屏東服務處女助理當人頭，以約6,000萬元向葉美麗購買所持有股票。 更多鏡週刊報導【蘇震清喬很大2】筆錄緊咬　淘空案大咖被告全現身米其林宴【蘇震清喬很大3】認了米其林宴　蘇震清親口還原當天對話【蘇震清喬很大4】涉弊疑雲釀綠不分區風暴　4解套劇本都卡關", "link": "https://www.ettoday.net//news/20191022/1562237.htm"}, "陳同佳來台投案遭拒　國民黨：民進黨司法標準因人而異": {"content": " ▲總統蔡英文。（圖／記者林敬旻攝） 記者徐政璿／台北報導 針對在台犯下殺人棄屍嫌疑的港人陳同佳有意來台投案，卻遭民進黨政府拒絕，國民黨21日表示，民進黨官員說此舉有政治考量，時機點很不妥，但此說法顯示民進黨的政治思維凌駕社會公義的維持，恐導致加害者得不到應有的懲罰，受害者家屬得不到公理正義，令人質疑民進黨的司法標準是因人而異、民進黨的人權保障是因時而異、民進黨的公平正義是因事而異。 國民黨表示，陳同佳是台灣的通緝犯，主動來台投案沒有拒收道理，但民進黨政府當前沉浸在選舉操作的氛圍下，只要遇到兩岸三地的議題，就先舉槍自衛，將司法正義拋到兩旁，試問難道因為此案的加害人與被害人都不是台灣人，所以民進黨政府才一副事不關己的態度嗎？ 國民黨認為，任何在台灣發生的案件，不論當事人是否為中華民國籍，都應該同樣的重視與相同的標準處置。例如許多槍擊要犯或詐欺犯逃到東南亞等其他國家，政府皆會想盡一切辦法，將人押解回台受審；即便非我國籍的英商林克穎2010年在台撞死送報生後逃回英國，雖我與英國無司法互助，政府仍想方設法要求引渡林克穎。 但對照這次民進黨政府的作法，國民黨強調，蔡政府的態度不僅消極許多，且一再想方設法，找許多理由與藉口拒絕陳同佳來台投案。顯然民進黨眼前就只有選舉操作，不顧我國司法權的伸張與社會公平正義的維護。我們仍希望民進黨政府能慎重考量，切勿因此案犧牲了我國的國際形象。", "link": "https://www.ettoday.net//news/20191022/1562118.htm"}, "蘇貞昌推山林五大政策「全面開放、一站式管理」　山友：終於等到了": {"content": "記者黃翊婷／台北報導 行政院長蘇貞昌21日召開「向山致敬」記者會，宣布國家山林解禁政策，並以開放山林、資訊透明、便民服務、教育普及與明確責任為五大政策主軸，積極推動山林開放，達成「敬山、進山，也要淨山」的理念。消息傳開後，大部分的山友都抱持正面態度，行政院發言人Kolas Yotaka同日下午也在臉書提及此事，獲得網友留言支持，「我們對山也很有感情，希望多親近山林。」  ▲行政院針對開放山林推出五大政策主軸。（圖／行政院，下同） 蘇貞昌提到，日本的土地面積是台灣的十倍大，3000公尺以上高山有二十多座，台灣卻有268座，而且台灣愛登山的山友高達500萬人，過去政府以封山角度管理山林，不但不容易入山，服務設施也不好，山屋未達標準、過於破舊簡陋，中央與地方權責劃分不清，讓台灣明明擁有偉大的寶山，卻不懂得向山致敬，這是過去政府錯誤的態度所致。 「山是大家的，山是台灣的，我們要向山致敬。」蘇貞昌表示，這是大家長年關心的議題之一，他召集15個部會，親自主持多次跨部會研商會議，同時透過網路及座談參考許多登山專家和山友的意見，最終歸納出五大政策主軸，分別是開放山林、資訊透明、便民服務、教育普及與明確責任，除了國防必要、地形破碎危險、原住民的聖地以及保育地之外，希望能讓山林全面開放，所以今年底會先完成20座山屋及45條步道的整建，明年（109年）起至112年會逐步完成35座山屋和78條步道整建計畫，提供59處高山露營地，每日最多可讓1514人使用。  ▲蘇貞昌期望民眾能向山致敬、親近山林。 在便民服務方面，到時會以「管車不管人」的形式，鼓勵民眾走進山林，並透過預計要在今年11月啟用的一站式申請平台，整合目前國家公園入山入園的線上申請系統，讓大家可以隨時查閱申請情形。此外，玉山北峰的行動通訊基地台也將在今年啟用，未來會更努力逐步提升山區的通訊品質。 而在明確責任方面，法務部已經提出國家賠償法修正草案，希望能落實登山自主管理的概念，金管會和產險公會也會研議出更符合登山者需求的相關保險產品。  ▲山友們對於行政院宣布開放山林政策大多都很支持。 資深山友崔祖錫在記者會中坦言，很感動政府在開放山林的政策上做出大轉變，雖然還有很多需要面對的議題，但期待能以開放態度、務實管理的角度讓大家更貼近山林；高山嚮導李美涼也感動表示，終於盼到這一天。中華民國健行登山會黃一元理事長提到，自己已經登山一輩子，希望能保留美好山林、減少人為設施，因此很感謝院長大力支持。 另外，行政院發言人Kolas Yotaka同日下午也在臉書提及此事，並以「喜歡山嗎？我們喜歡。因為山是人，也是靈」為主軸，發表一篇550字的文章。網友們紛紛在PO文底下留言表達支持，「我們對山也很有感情，希望多親近山林」、「需要加強山上生存技巧的教育，可以請原住民幫忙，讓大家更親近山」。 ", "link": "https://www.ettoday.net//news/20191022/1562217.htm"}, "陳同佳投案蔡英文會逆轉撿槍？　劉寶傑批陸委會「一群蠢蛋」": {"content": " ▲劉寶傑痛批陸委會一群蠢蛋，跟現實脫節（圖／翻攝自關鍵時刻youtube） 記者林彥臣／綜合報導 在台灣殺害女友遭到台灣通緝的香港籍兇嫌陳同佳，傳出在香港刑滿即將出獄且有意願前往台灣投案，然而陸委會第一時間的反應卻是，「拒絕陳同佳入境」，使得這件司法案件成為藍綠攻防的政治攻防議題。新聞節目《關鍵時刻》也在節目中討論相關主題，主持人劉寶傑就痛批陸委會一群蠢蛋，但是資深媒體人陳東豪卻認為，後面的發展，反而可能會是蔡英文撿到槍，國民黨撿到雷。 主持人劉寶傑在節目中就指出，陳同佳投案事件，最早出手的就是陸委會，陸委會其實就是一群蛋頭、一群蠢蛋，這群人跟現實是脫節的，結果發現真正的選舉高手像是徐國勇這種，馬上轉了，只要陳同佳現身機場就逮捕，那轉了之後國民黨要怎麼辦？ 對此草協聯盟發起人李正皓回應指出，現在的情況像是球先丟給陸委會，陸委會沒接好掉球扣分，可是當徐國勇換個說法把球丟回去的時候，馬英九沒辦法再幫韓國瑜接了，如果韓國瑜沒有講好的話，在這個議題領先的優勢，又全部歸零了。  ▲台灣法院如果無法取得陳同佳預謀殺人的證據，只能被判5年以下有期徒刑。（圖／翻攝自關鍵時刻youtube） 資深媒體人陳東豪則分析，如果陳同佳真的要來，台灣方面要如何證明相關罪名呢？殺人還分情緒失控的過失殺人這只能判5年以下，另一種則是在香港就計畫好跑來台灣執行的預謀殺人，所以犯罪準備地點在香港，相關證據可能在香港。  ▲陳東豪認為，如果港府把那個章蓋下去，倒楣的會是國民黨（圖／翻攝自關鍵時刻youtube） 陳東豪指出，如果照徐國勇講的只要陳同佳敢來台灣就收他，後面的事國民黨就要小心了，因為法務部正在跟香港要資料，也就是預謀殺人的證據，必須是港府蓋章台灣法院才能使用的，這個章蓋下去倒楣的是國民黨，如果港府蓋章下去，就是承認中華民國政府的司法主權，這時候換蔡英文撿到槍，林鄭月娥能給嗎？ 劉寶傑提問表示，那林鄭月娥不給呢？ 陳東豪表示，如果林鄭月娥不給，陳同佳會來嗎？如果陳同佳來了，台灣的法院證據不足，是港府出問題，那國民黨怎麼辦，是要跟民進黨一起譴責港府嗎？「因為他是殺人犯，你（港府）不配合我（台灣）啊，然後你不配合我的原因，是因為你不承認我的管轄權啊」 陳東豪總結，陳同佳投案這件事，當徐國勇改口之後，國民黨撿到的是槍還是地雷？要看港府敢不敢給資料，承不承認台灣的管轄權。 ►他奶奶的美麗小秘訣！ ", "link": "https://www.ettoday.net//news/20191022/1562209.htm"}, "李正皓曝光候選人淨灘、小朋友玩沙都大有學問　吐槽韓國瑜「下午淨灘漲潮啊」": {"content": " ▲李正皓指出，總統參選人連淨灘還有跟小朋友玩沙都有學問的。（圖／翻攝自關鍵時刻youtube） 記者林彥臣／綜合報導 國民黨總統參選人、高雄市長韓國瑜日前前往台南黃金海岸淨灘，結果遭到「攔胡」抵達時沙灘早已被清乾淨，幾乎沒有垃圾可以撿。有豐富政治幕僚經驗的草協聯盟發起人李正皓就新聞節目《關鍵時刻》指出，對總統參選人而言，連淨灘、跟小朋友玩都大有學問。 主持人劉寶傑提問表示，韓國瑜開始請三個月的假全力衝刺，照理說他的聲望應該往上升，但是越造勢聲望卻越低，越跑行程聲望掉越兇，這是怎麼回事？ 李正皓指出，一個總統候選人連淨灘都淨不好，跟小朋友玩沙都會失敗，他的民調怎麼爬起來，以韓國瑜團隊的經驗，大概很難想像連淨灘、跟小朋友玩沙都大有學問。 李正皓舉出過去的經驗，淨灘的大前提一定要同黨的執政縣市，「不然你會被玩嘛！」到對手縣市去對方先把垃圾收走就沒得玩了，2005年馬英九過去高美濕地淨灘，當時的市長是胡志強，2017年賴清德在黃金海岸淨灘，也是在執政的時候。 李正皓進一步分析，韓國瑜選的地點為什麼是敵營？黃金海岸歸經濟部第六河川局管，經濟部歸蔡英文管，蔡英文怎麼可能讓韓國瑜清出1、2噸的垃圾，而且當地還是民進黨立委林俊憲的選區，連當地附近的里長都是民進黨籍或交情匪淺。  ▲李正皓指出，連淨灘都失敗反映的是幕僚沒做功課。（圖／翻攝自關鍵時刻youtube） 李正皓還分析，民進黨跟韓國瑜陣營玩的也不是什麼陰謀而是陽謀，當地的聖功女中、台南慈濟小學，在淨灘之前早就在臉書上貼上淨灘成果了，甚至慈濟國小還把淨灘列在行事曆上面，簡單來說，幕僚如果有做過功課就知道，去了也撿不到垃圾。 李正皓還吐槽，重點是韓國瑜是下午3點半去淨灘，有哪個人淨灘會在下午淨灘，「下午漲潮啊！」3點半去淨灘擺明不想去，他就是只想做秀做活動。 李正皓接著提到，跟小朋友玩也有學問，因為小朋友是最不可控的，他在2016年幫朱立倫辦過一場小朋友的親子日活動，在辦之前他非常的焦慮，但是競辦的大哥幫他處理小朋友的部分，活動開始後小朋友都很有禮貌不會爭先恐後，他就問小朋友，看到朱立倫叔叔不會很興奮嗎？小朋友回答，「不會，他常常來我家」，整場都是皇親國戚，都是要搞成這樣他們才敢搞有小朋友的活動，小朋友所有的反應幾乎都在掌控之中。 ►點我超越韓國愉快體驗 ", "link": "https://www.ettoday.net//news/20191022/1562207.htm"}, "「港女箱屍案證據」都在…卻拒陳同佳受審？　律師：當台灣檢警都吃素的嗎": {"content": " 圖文／鏡週刊 香港殺人疑犯陳同佳是否來台受審引發矚目，雖然具有律師身分的內政部長徐國勇質疑港府動機，陸委會也認為這是政治力量精心設計的投案安排，卻引起司法圈議論，因為依法而言，遭通緝的陳同佳只要一入境就能依法逮捕他，連發佈通緝的士林地檢署也強調，「港人的處理程序與其他外國疑犯並無分別。」  曾任檢察官的律師鄭深元在臉書說，「這下慘了，以後被告自白自首認罪全部無效，違反人性？」他還說，「以擁有律師資格的內政部長，是國內最大部會的首長，能不能講些比較有水準的話說服國人。」 另位曾任法官的律師余德正說，「在台灣境內犯罪，卻要求香港政府提供犯罪證據？你當台灣檢警是吃素的嗎？」 律師呂秋遠則在臉書表示，陳同佳是台灣通緝犯，如果真要入境台灣，警方也只能依法逮捕歸案，所以法務部要拒絕逮捕通緝犯，很難說得過去。但是只給人、不給犯罪證據，等於是丟給台灣司法機關一個很大的難題。如果因為證據不夠而輕判，如何對受害人的家屬交代？ 陳同佳「被自首」，固然解決了香港政府的難題，但是對於台灣來說，加害者與受害者都是香港人，這人又潛逃回香港，我們原本就可以把罪證交給香港，但是香港卻沈默不要，而且不想審理，要把人交給台灣，拒絕司法互助，道理又何在？  更多鏡週刊報導【港女箱屍案】徐國勇：港人殺港人躲香港，港府不審怎講得通【花媽愛將陷氣爆1】密件曝光　國賠官司18件她竟獨攬11案【花媽愛將陷氣爆2】事務所已易手　官司請款單複製貼上不尋常 ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191022/1562199.htm"}, "未來管制進口「農漁產品出口佔30％」　韓國瑜承諾農民：合理收入、待遇": {"content": " ▲韓國瑜全心投入選戰，21日到新港奉天宮參拜。（圖／記者賴君欣攝） 記者王致凱／綜合報導 國民黨總統參選人韓國瑜21日下午在嘉義大林與基層農民座談。有農民質疑台灣農產品產量過剩，為何還要開放其他國家進口影響價格；韓國瑜則說，未來若農產品大產，進口數量將予以適當管制。 韓國瑜21日下午到大林億鑫合作社參加座談，現場有超過500名農民與會。韓國瑜說，他在北農4年半，住在西螺25年，深知農民辛苦，未來希望農漁產品出口佔30％，剩餘70％用於內銷，農民對價格才會有保握，不需要暴利，只要價格能正常。 至於進口問題，韓國瑜則回應說，假如鳳梨大產，就不能再進口鳳梨讓農民雪上加霜，否則農民該如何吃飯，未來應予以適當管制。韓國瑜強調，農民是「肚皮朝地、背朝天」，自己一直和農民站在一起。 他還提到，未來將強調觀光產業，邀請觀光客進入台灣，再用最好的農產品接待觀光客，讓他們因此而愛上台灣。", "link": "https://www.ettoday.net//news/20191022/1562158.htm"}, "反送中導火線…陳同佳自願投案　引爆藍綠口水戰": {"content": " ▲民進黨立院團、韓國瑜。（合成圖／記者徐斌慎、賴君欣攝） 記者蔡文鈴／綜合報導 在台犯下震驚社會的「廂屍案」香港犯嫌陳同佳，近日透過香港政府表示願意主動來台投案，但卻遭到蔡政府拒收。此案被視為「反送中」事件的導火線，如今犯嫌願意來台接受審判，更引爆藍綠口水戰。藍營批評民進黨政府放棄台灣主權，綠營則主張要透過正式的司法互助把人引渡到台灣。 陳同佳2018年2月間和女友以觀光名義來台，卻在投宿旅館內殺害女友並棄屍，隨即搭機回到香港，負責偵辦的士林地檢署多次向香港提出司法互助請求未果，已在2018年底對陳發布通緝。  ▲21歲香港網紅潘曉穎被20歲男友陳同佳殺害。（圖／翻攝網路、當事人臉書） 國民黨總統參選人韓國瑜21日在嘉義「傾聽之旅」時痛批蔡政府，「司法管轄權就視同領土，士林地檢署對陳同佳要37年半的通緝，但我們中央陸委會竟然不同意，這等於砍斷主權，沒有引渡條文，又有這個先例後，以後有人來台灣殺人放火不就沒事？」  韓國瑜國政顧問團總召張善政指出，這個案子不是對方「移送」、「引渡」，而是嫌犯「自願來台接受制裁」不需要什麼制度安排。根據中華民國《刑法》第3條，本法於在中華民國領域內犯罪者，適用之，我國有優先管轄權，豈有放棄之理。 張善政表示，香港人激烈反送中，陳同佳卻自願來台接受司法審判，可見台灣的司法系統是受到信任，「明明是一個對國際證明我國法治與主權的大好機會，陸委會卻因政治計算而推託。」 立法院國民黨團在記者會痛批，蔡政府罔顧主權、踐踏司法管轄權，把殺人案當作政治籌碼，將「反送中變成反送台」，是標準賣台行為，強烈譴責並要求蔡政府必須依法行政、維護主權，伸張司法正義。  ▲國民黨團批蔡政府葬送司法主權。（圖／記者徐斌慎攝） 對於藍營直指蔡政府「拒收」陳同佳為「放棄台灣主權」，民進黨立院黨團則反擊，以司法管轄權說，港府必須處理這件事，若要到台灣處理，就要透過司法互助把人引渡到台灣。 民進黨團書記長李俊俋表示，陳同佳至今仍被台灣的司法單位通緝，只要人一到台灣，就能立刻逮捕，這就是台灣發揮司法管轄權的真正意義；悲劇的事情，香港、北京卻在做政治操作，國民黨也跟著做政治操作，如果香港放棄司法管轄權，反過來責罵台灣放棄司法管轄權，「就是落入北京政府的一中圈套」。 行政院長蘇貞昌認為，香港嫌犯在香港出獄了，不留在香港過自由日子，卻說要來台灣面對殺人罪的審判，「這不符合人性，也不符合常情。」 蘇貞昌指出，香港特首林鄭月娥後面是中國，這個作法是企圖用送台，來讓她的送中條例合理化。「台灣是有政府的國家，陳嫌要來台投案，應該是港府透過正式的司法互助，而不是置身事外，讓陳嫌以個人、私了的方式處理。」  ▲蘇貞昌。（圖／記者屠惠剛攝） 香港特首林鄭月娥19日親自證實，陳同佳將於23日服刑結束後到台灣自首，而港府會安排他來台也發出4封郵件，希望與台灣司法單位磋商。有媒體報導，具有北京政協身分的管浩鳴牧師曾來台安排陳同佳投案一事，並透過總統府國策顧問黃承國牽線，先跟內政部長徐國勇溝通。 徐國勇表示，當時不知管浩鳴具有北京政協身分，與管浩鳴會面確實有提及陳同佳案，但由於通緝令不是內政部發布的，且陳同佳案涉及司法互助等事宜，不宜由內政部回答，事後也拒絕接見管浩鳴。  ▲徐國勇。（圖／記者徐斌慎攝） 到底陳同佳主動來台自首，我國是否能接手審理，引起外界關注台港司法管轄爭議。法務部和陸委會21日晚間共同舉行記者會，法務部長蔡清祥提出處理本案的3原則，「不允許殺人犯逍遙法外」，但「應由香港政府優先審理」，「香港政府不能放殺人犯在外趴趴走」。 陸委會則表示，台灣沒有拒收（嫌犯）的問題，當務之急，應該是雙方主管部門坐下來討論，建立台港雙方可長可久的司法互助機制，從根本解決問題。 蔡清祥表示，行政院已責成法務部、陸委會組成專案小組，與港方接洽，若香港法院裁定香港沒有管轄權，中華民國政府願意接下後續處理，但港府應在另案即將期滿之際，立即逮捕嫌疑人，以伸張正義。  ▲法務部說明陳同佳案 。（圖／記者劉昌松攝） 其他人也看了這些新聞... ►港府收到信！林鄭月娥晚間聲明：「分屍女友」陳同佳願到台灣投案\r►韓國瑜談香港陳同佳投案：不該自我閹割主權　殺人就該回台審判\r►蘇貞昌看香港送陳同佳來台：我們不是韓國瑜什麼都畢恭畢敬 更多熱門新聞... ►港嫌陳同佳投案　國安局長邱國正：突然送來讓人聯想「反送中」\r►拒陳同佳投案　徐國勇：香港不審判香港殺人犯　哪有這種國家？►港府駁陳同佳「被自首」　陸委會反擊：情節不合理「與陸媒操作一致」 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191022/1562131.htm"}, "韓粉爸怒「女兒被當黑韓工具！」　150字PO文還原玩沙現場": {"content": " 記者林彥臣／綜合報導 國民黨總統參選人、高雄市長韓國瑜20日前往台南黃金海岸淨灘，並在沙灘上與女童互動玩沙，但是因為女童拒喊「凍蒜」，遭指連小孩都不歡迎韓國瑜。對此自稱是韓粉的女童父親在韓粉社團「韓家軍」發文，還原當時的現場。  ▲韓國瑜台南公益淨灘，意外引發玩沙爭議。（圖／記者洪正達攝） 韓國瑜在20日下午，在韓粉簇擁下前往黃金海岸淨灘，還跟小朋友互動玩沙，其中一名媽媽看到韓國瑜到來，便問小朋友怎麼沒說「韓國瑜！凍蒜」，但是女童可能是因為人多緊張不肯開口，韓國瑜見狀表示，小朋友可能是怕生，看到人多會緊張。 隨後韓國瑜又轉向另一邊的男童，想拿起他手中的沙鏟跟他互動，但是男童硬是不放手，韓見狀只好拿起女童砂鏟，幫兩人挖沙，但是小朋友一直拍掉韓國瑜挖的沙子。由於當時的互動情況不順利，就遭指是連小朋友都不喜歡韓國瑜，但是韓粉爸事後則發文對於孩子被當成黑韓工具感到憤怒，並且還原當時的現場狀況。 韓粉爸PO文全文如下： 短短幾個小時.... 心情從興奮到憤怒！！！ 孩子只是玩個沙子而已.... 為什麼要拿我女兒遇到陌生人的反應當成抹黑韓總的工具？ 記者們\r你知道你採訪前\r小孩子在玩老闆娘賣東西給客人的遊戲嗎？\r你知道你們離開後\r我女兒一直再問 客人呢？ 為什麼不見了？ 這些你們什麼都不知道！\r為什麼你們要聯合起來 利用我小孩的反應來攻擊韓總？\r#氣死我了  ▲韓粉爸PO文還原玩沙現場。（圖／翻攝自韓家軍臉書社團） 網友在PO文下留言表示，「小朋友的正常反應都要被扭曲化，泛政治，民進黨真的沒救了！」、「別生氣，氣壞身體，好到黑韓者，加油！」、「小孩看到陌生人會害怕是正常的」、「選舉選到沒人性，全國庶民運動下架民進黨」、「很可惡又可怕，用這種方式欺騙多少人了，騙了年輕人，還要害小小孩，無恥！」。 ►點我超越韓國愉快體驗", "link": "https://www.ettoday.net//news/20191021/1562171.htm"}, "「陳同佳是台灣的通緝犯」！　范世平：搞不懂蔡政府為何拒當包青天？": {"content": " ▲陳同佳即將刑滿釋放，港府透露有意赴台投案。（左圖／翻攝自當事人臉書，右圖／ETtoday資料照） 記者王致凱／綜合報導 涉嫌在台灣殺人棄屍的香港籍男子陳同佳有意來台投案，引起台港之間司法管轄權爭議。台灣師範大學政治學研究所教授范世平21日說，他不懂蔡政府為何不歡迎陳嫌投案，「陳嫌可是台灣的通緝犯，我們要拒絕當這個包青天嗎？」 范世平在臉書發文說，他觀察政府回應，始終找不到合理的解釋，「唯一的理由是我們向香港要陳同佳，而香港不給，現在要給了，我們則不要。這不是像小孩吵架嗎？」他說，如果香港政府替陳同佳買機票來台灣，「我們要拒絕入境嗎？陳嫌可是台灣的通緝犯，我們要拒絕當這個包青天嗎？」 他說，「台灣是全世界唯一可以審判陳同佳的國家，因為事證全在台灣，難道真為了賭氣，讓陳嫌逍遙法外？」他質疑，是否以後香港人在台犯案，只要回到香港就沒事，加上台灣當初向香港要人不成，現在反而又不要，豈不是前後矛盾，「香港也可說這是台灣的政治操作」。 對於台灣的立場，范世平也提出5項建議，分別是「歡迎香港政府正視中華民國的主權與與獨立司法管轄權」、「中華民國是個法治國家，我們會在人權的基礎上對陳同佳進行公平審判，也會提供陳嫌包括聘請律師在內的一切司法協助。」、「希望藉由台灣公平的審判，讓陳嫌接受必要的制裁，以還給受害者應有的正義，讓家屬的心情得以平復。」 范世平繼續說，「中華民國政府接受陳嫌返台接受司法審判，不等於支持香港的『送中條例』，因為香港民眾『反送中』是因為中國沒有獨立而公正的司法，而台灣與中國截然不同，香港人『反送中』，並不反對『送台』。」他最後說，「為了台港關係的長期穩定，香港政府應該與台灣簽署司法互助協議，這才是正辦。」 ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191021/1562133.htm"}, "跟蘇震清和解了？　卓榮泰：民進黨不分區名單共識將形成": {"content": " ▲卓榮泰。（資料照／翻攝鄭宏輝臉書） 政治中心／綜合報導 民進黨各派系近日因不分區立委名單爭執不下，立法院長蘇嘉全姪子、立委蘇震清更揚言要退黨參選。對此，民進黨主席卓榮泰21日傍晚受訪表示，與蘇震清的共識也接近形成，會掌握時間做出最好選擇。 蘇震清21日上午受訪表示，黨中央有一套不分區提名機制，該表達的意見他都表達了，他絕對尊重黨的提名機制，相信黨是團結的，會用最好的解決方式，大家齊心協力完成不分區提名、排序，至於自己還是會照原本既定輔選行程，包括勤跑基層等。 卓榮泰下午陪同立委張宏陸到新北市板橋區拜票，受訪時談及不分區名單，他表示，會掌握在必要的時間做出最好選擇與決定，這是全體不分區提名委員會的事，會積極完成。 此外，蘇嘉全妻子洪恒珠擬退黨選立委，卓榮泰表示，蘇嘉全會有機會與時間解決屏東縣2個選舉區相關問題，希望選情趨向單純，「這有賴蘇院長最大的協調與努力」。  ▲蘇震清。（資料照／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191021/1562130.htm"}, "蔡英文反送中撿到槍「膛炸了」　李艷秋揭5真相：一個殺人犯就能摧毀司法": {"content": " 記者柯沛辰／綜合報導 港女箱屍案兇嫌陳同佳投案受阻，延燒成政治問題。資深媒體人李艷秋21日評論，蔡英文在反送中議題「撿到槍」，大打顧主權、護台灣牌，民調節節攀升，如今陳同佳投案遭拒絕入境，理由竟是「時機敏感」、「殺人犯是被自首，有陰謀」、「港府政治考量」，瞬間讓人權正義、司法主權等宣言不攻自破，也反映了蔡政府的5個真實面向。  ▲李艷秋認為，蔡英文反送中撿到槍，現在卻因陳同佳投案「膛炸了」。（合成圖／翻攝臉書、記者林敬旻攝） 李艷秋在臉書分析如下： 一、蔡政府強烈恐共，只能封門逃避，不敢正面迎敵。 二、顯示蔡政府無力處理兩岸事務，面對老共出招，口袋裡沒有劇本能應對。 三、蔡政府對台灣民主法治毫無信心，一個殺人犯就能摧毀司法，矮化國格。 四、蔡總統如果心中確實有中華民國，此刻應說「本案依中華民國法律依法審理」，現在不敢說這句話，代表最近掛在嘴邊的「中華民國」都是練肖話。 五、反送中補充大量政治能量，蔡英文希望這場運動能持續，並在選舉中發揮最大效果，所以任何可能有助港府收拾局面的作為「一概拒絕」。 李艷秋認為，蔡政府撿槍、撿彈，就是不撿殺人犯，所以對於受害者及其家屬，台灣應該說聲抱歉，「你們要的正義，蔡英文政府因為無能、恐共以及選舉至上，不能給你們，反送中讓蔡英文撿到槍，但是…膛炸了！」 ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191021/1562148.htm"}}