{"台中火力發電廠生煤用量容許加10%　藍立委參選人眾聲撻伐！": {"content": " ▲盧秀燕對於中火所提的10%容許值，強力表達反對立場。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 環保署日前函文台中市政府，告知中火生煤用量放寬10%容許值，消息一出，引起台中市長盧秀燕相當大反彈，盧強硬表示，如果以1104萬噸生煤計算，多了10%就多了110萬噸燒煤污染空氣，因此對於生煤用量「只要我在，沒得商量」，全力捍衛市民健康，至於藍綠立委參選人的看法，就如同煤炭與乾淨空氣一般，黑白分明。  ▲國民黨籍立委顏寬恒。（圖／顏寬恒競總提供） 第二選區（霧峰、烏日、大肚、龍井、沙鹿）國民黨立委參選人顏寬恒表示，中火位在龍井區，因此他更感同身受，顏說，台中市公私場所管制生煤及禁用石油焦自治條例，是前市長林佳龍訂定，盧市長上任後，依照自治條例規定，落實生煤管制精神，以中火2014年實際使用量1839萬噸基準，在公布後4年內，也就是在2020年1月底前，中火需達成自治條例規定實際量減煤4成，也就是1104萬噸的目標。 然而中央獨厚台電公司意見，在減煤期限即將屆滿前，以一紙函文，引用「固定污染源設置操作及燃料使用許可管理辦法」第9條規定，可以有10％的容許差值，因為這一紙函文，等於可以讓中火多燒110萬公噸的煤，相當25天火力全開，讓中部人必須多呼吸25天的髒空氣。  ▲台灣基進黨立委參選人陳柏惟。（圖／民進黨中市黨部提供） 第二選區（霧峰、烏日、大肚、龍井、沙鹿）台灣基進黨立委參選人陳柏惟說，10%容許值是舊規定，是國民黨執政期間訂定的，大幅擴增燃煤發電的是國民黨，燃煤發電最高點也是國民黨，而蔡政府減煤幅度遠勝國民黨政府，他雖然認為還要再進步，但輪不到始作俑者說話。 陳還說，空汙不只中火，其他工廠、移動排放源管理、甚至境外污染的預報與緊急對策，都非常重要。  ▲國民黨籍立委參選人林佳新。（圖／記者鄧木卿攝） 第一選區（大甲、大安、外埔、清水、梧棲）國民黨籍立委參選人林佳新說，蔡英文和賴清德，一個是李遠哲口中把空污問題丟給下一代人的總統，一個是詹順貴口中更不在乎空污的副總統參選人，試問這些政治人物到底在意的是什麼？ 林佳新說，地方生煤使用減量已制定多年，環保署不顧中部地區鄉親健康，拿出18年前的法案來打臉民進黨在台中執政時期制定的法案，這樣還需要有地方自治法嗎？  ▲民進黨立委蔡其昌。（圖／蔡其昌競總提供） 第一選區（大甲、大安、外埔、清水、梧棲）民進黨立委參選人蔡其昌表示，30年前，同意在台中興建全世界規模最大火力發電廠的政府是誰？在台中火力發電廠一次興建8座機組，又追加2座，成為全世界最大空污來源的政府是誰？都是國民黨政府。 蔡說，從國民黨在他的家鄉海線地區興建火力發電廠以來，他長期對抗中火所製造的污染，無論他身分是什麼，都沒有改變過，他主張，中火機組不能增加，淘汰最舊的燃煤設備，支持政府逐步將「高污染燃煤機組」換成較低污染的「燃天然氣機組」，在不停電的前提下，請盧市長趕快完成「市長換人、空氣換新」的政治承諾。  ▲國民黨籍立委參選人楊瓊瓔。（圖／台中市政府提供） 第三選區（潭子、大雅、神岡、后里）國民黨立委參選人楊瓊瓔表示，「健康不容許打折扣！」台中市公私場所管制生煤及禁用石油焦自治條例第3條跟台中市空氣污染防制計畫書，都明確要求中火必須減煤4成「不存在誤差值」，楊重申，針對中央一連串的打壓作為，市府決不會輕易放棄，將持續努力落實議會通過的生煤管制自治條例，展現改善空氣品質的決心。 楊說，在中市府團隊努力督促下，中火減煤已初見成效，不但客觀數據顯示不會導致缺電，更讓中台灣空汙大幅改善，但最近中央卻以一紙函文放寬標準，呼籲中央勿因政治立場而忽略中部人民的健康及生存權。  ▲無黨籍立委洪慈庸。（圖／記者鄧木卿攝） 第三選區（潭子、大雅、神岡、后里）無黨立委參選人洪慈庸表示，近日台中市政府所提出的疑問，據了解，環保署10%容許值的規定，已行之有年，近期空汙季又來臨，她也要求台電、中火必須依規定及過去所協調的降載機制辦理。  ▲中央同意中火提出生煤10%容許值之後，引發社會熱議。（圖／台中市政府提供） ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191129/1590843.htm"}, "影／盜採砂石之亂！韓國瑜切割李佳芬稱「當時不認識」…網打臉：韓冰早就出生": {"content": " 政治中心／綜合報導 時代力量立法委員黃國昌28日踢爆，國民黨總統候選人韓國瑜的夫人李佳芬家族1998年起於濁水溪盜採砂石。雖然韓國瑜競選辦公室隨即澄清，韓國瑜岳父李日貴過去曾經營之砂石公司，時序早在韓國瑜認識李佳芬之前，韓國瑜未曾參與，但卻馬上遭到網友打臉，指出韓國瑜女兒韓冰是在1996年出生，「韓總你女兒是1996年生的耶…」。  ▲韓國瑜。（圖／ETtoday攝影中心攝） 黃國昌29日召開記者會出示相關事證，指出李佳芬的父親、也是時任雲林縣議員的李日貴在於1990年代（1998年起）在濁水溪西螺大橋附近的行水區盜採砂石，並由李日貴設立的「大通砂石行（嗣後成為「大通砂石股份有限公司」）攫取暴利。隨後，李日貴將雲林縣議員的位置，順利交棒給女兒李佳芬，而女婿韓國瑜也在中央擔任立委。 對此，韓競選28日聲明，李佳芬父親李日貴過去經營之砂石公司，時序早在韓國瑜認識李佳芬之前，韓國瑜未曾參與，更絕無利用立委職權做任何不法或特權施壓之事，呼籲選舉不應針對候選人家人進行無差別的攻擊。 不過，韓辦回應馬上遭到PTT網友打臉，紛紛留言回應，「韓總你女兒是1996年生的耶…」、「韓冰1996年出生…」、「韓冰OS：對阿，媽媽跟爸爸沒關係…」、「如果是婚前發生 可以做到完全切割 但好像不是這樣」更有眾多網友狠酸「哇操  連老婆都切」、「切割自己老婆xdddddddd」、「老婆都能切，超強」 其他人也看了這些... ►黃國昌控李佳芬家族盜採砂石　韓辦嘆：又是選舉操作\r►亮「公文證據」反擊韓國瑜　黃國昌酸：是忘記了、還是害怕想起來？\r►黃國昌爆韓國瑜、李佳芬動用國家機器　掠奪國有地盜採砂石牟取暴利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191129/1590873.htm"}, "快訊／避談岳父盜採砂石　韓國瑜：我都依法！很多話總統候選人不便講太多": {"content": " 記者楊蕓/台北報導 針對時代力量立委黃國昌踢爆國民黨總統候選人韓國瑜妻子李佳芬家族在韓當立委期間，涉嫌假公濟私在濁水溪河床採砂牟利。對此韓國瑜29日接受媒體聯訪時迴避問題僅表示，「謝謝，這裡我不便多表述，很多事情我都依法，很多話總統候選人不便講太多，我讓發言系統發言。」 黃國昌29日召開記者會，指出李佳芬的父親、也是時任雲林縣議員的李日貴在於1990年代在濁水溪西螺大橋附近的行水區盜採砂石，並由李日貴設立的「大通砂石行（嗣後成為「大通砂石股份有限公司」）攫取暴利。隨後，李日貴將雲林縣議員的位置，順利交棒給女兒李佳芬，而女婿韓國瑜也在中央擔任立委。  ▲韓國瑜。（圖／記者張榮恩攝） 對此，韓競辦28日聲明，李佳芬父親李日貴過去經營之砂石公司，時序早在韓國瑜認識李佳芬之前，韓國瑜未曾參與，更絕無利用立委職權做任何不法或特權施壓之事，呼籲選舉不應針對候選人家人進行無差別的攻擊。 韓國瑜受訪時不願多做回應，謹表示「謝謝，我們發言人會有，針對這個問題，這裡我不便多表述，很多事情我都依法 很多話總統候選人不便講太多，我讓發言系統發言。」 其他人也看了這些... ►黃國昌控李佳芬家族盜採砂石　韓辦嘆：又是選舉操作\r►亮「公文證據」反擊韓國瑜　黃國昌酸：是忘記了、還是害怕想起來？\r►黃國昌爆韓國瑜、李佳芬動用國家機器　掠奪國有地盜採砂石牟取暴利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191129/1590857.htm"}, "韓國瑜稱辭市長「不存在的議題」　陳其邁：沒有白紙黑字聽聽就好": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜28日接受政論節目專訪時提到，要不要辭市長是「不存在的議題」。行政院副院長陳其邁29日受訪時酸，韓國瑜講話真真假假，沒有白紙黑字的話，聽聽就好。 韓國瑜28日上政論節目時，針對是否可能選前辭高雄市長或選後選黨主席回應說，「這是不存在的議題」。談及黨內整合問題，韓國瑜說，黨有黨主席，他不在其位，不好意思講太多。 對於韓國瑜稱辭市長是「不存在的議題」。陳其邁酸，「他講很多東西都是假的，真真假假也很難區分到底哪個是真的、哪個是假的，講的話都不算話，沒有白紙黑字，所以聽聽就好了，我也覺得他不可能辭市長。」  ▲韓國瑜。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191129/1590869.htm"}, "感冒也要拚國政！陳其邁：院長跟我一定要有效率的解決問題": {"content": " 記者蔣婕妤／台北報導 行政院副院長陳其邁29日陪同總統蔡英文出席「FinTech Taipei 2019台北金融科技展」開幕典禮。日前因為感冒而取消數日公開行程，陳其邁受訪時表示，可能因為太過勞累所以不小心感冒，不過為了拚國政都沒有請假，要跟院長蘇貞昌一起有效率的解決問題。 陳其邁「緊緊緊」個性搭配蘇貞昌的「衝衝衝」，「蘇邁配」大獲好評。陳其邁日前因為感冒較少出現在螢光幕前，讓不少邁粉好擔心。他29日陪同總統出席活動時氣色相當不錯，他透露，這幾天都沒有請假，「因為院長跟我一定要維持政府的正常運作，而且要有效率的解決問題。」 陳其邁致詞時表示，政府非常重視金融科技產業，除了成立「金融科技發展基金」，109年度編列的科技預算更達1,208億元，較今年成長5%，並希望藉由辦理法規調適，協助未來金融科技產業應用、金融服務業整合、智慧應用服務等發展，「政府一定會做最堅強的後盾」。 陳其邁提到，歐洲中央銀行行長兼「國際貨幣基金（International Monetary Fund, IMF）前總裁拉加德（Christine Lagarde）女士曾指出全球經濟成長遲緩，呈現缺乏成長動力的「新平庸」經濟狀態，因此各國政府透過貨幣政策的刺激等，以解決目前出現的經濟威脅。台灣嘗試走出另一條路，蔡英文總統以創新驅動成長，推動「數位國家‧創新經濟發展方案」（DIGI+），以資金、人才及法規調適，全面迎向新時代的挑戰。 陳其邁指出指出，政府致力推動人工智慧、物聯網、金融科技等創新技術應用服務，並成立「林口新創園」，行政院未來也將規劃不同領域的創新園區，例如金管會的「金融科技創新園區」，即提供資金、相關解決方案診斷，全面性發展金融科技產業。 陳其邁強調強調，全球的創新應用服務中，金融科技的應用對於台灣金融業具有競爭力與前瞻性，我國不僅金融服務業人才豐厚，也有許多資通訊產業人才，因此如何介接金融服務業與新創事業非常重要。金管會除了與台灣金融服務業聯合總會（金融總會）合作，也請金融研訓院共同打造金融科技相關平台，透過產、官、學合作，使金融科技連結金融服務業，蓬勃發展。  ▲2019台北金融科技展，總統蔡英文、金管會主委顧立雄、行政院副院長陳其邁出席。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20191129/1590864.htm"}, "國民黨團提「反併吞法」草案　管碧玲批：比刑法100條還可怕": {"content": " ▲反滲透法逕付二讀。（圖／記者呂佳賢攝） 記者林銘翰／台北報導 為防堵中國大陸勢力滲透台灣，民進黨立法院黨團25日提出《反滲透法》草案，並於29日上午立法院會順利將全案逕付二讀，國民黨團29日上午也提出名為「反併吞中華民國法」的草案，明定通謀敵對組織或組織成員，意圖消滅、併吞、取代中華民國，處死刑或無期徒刑。對此，民進黨團幹事長管碧玲表示，國民黨團提出之「反併吞法」是一個行不通的耍賴法案，甚至「比刑法100條還可怕」。 立法院會29日上午處理報告事項時，民進黨團提案將反滲透法草案前的報告事項案全都退回程序委員會重新提出，直接處理反滲透法並提出逕付二讀的要求，在場無人有異議的情況下，全案順利逕付二讀，並未表決。不過國民黨團29日也提出名為「反併吞中華民國法」草案，明定通謀敵對組織或組織成員，意圖消滅、併吞、取代中華民國，處死刑或無期徒刑。  ▲國民黨團召開「朝野同行、國家共贏，呼籲朝野黨團共同支持《反併吞法》」記者會。（圖／記者屠惠剛攝） 國民黨團總召曾銘宗指出，民進黨提出反滲透法，但是內容充斥不確定法律概念，且指稱「滲透來源」，簡直是包山包海的霸王條款，難怪外界會認為是東廠復辟，國民黨提的反併吞中華民國法，定義明確，能兼顧國安和人權。 對此管碧玲痛批「反併吞法比刑法100條還可怕」，國民黨為了打假球提出了「反併吞法」，然後拒絕進議場，「如果就是他們的下台階，那就謝謝他們」。  ▲民進黨團幹事長管碧玲。（圖／記者林敬旻攝） 管碧玲指出，國民黨團提出之「反併吞法」，徹徹底底是一個行不通的耍賴的法案。其中第2條很明顯是要法辦台獨，第3條則很明顯是要法辦總統蔡英文強調的「中華民國台灣」，連總統的刑事豁免權也直接取消了。 管碧玲批評，這個草案最嚴重的是抄襲了民進黨團提出《反滲透法》的架構，卻漏抄了第11條「各級政府機關知有違反第3條至第9條之情事者，應主動移送或函送檢察機關或司法警察機關偵辦」的條文。她表示，如果沒有第11條的規定，行政機關的權力會大到「比東廠還要東廠」，大到完全可以為所欲為。 管碧玲質疑，國民黨團若不是打假球、耍賴，會這樣修法嗎？她認為「反併吞法」絕對不是認真的，但國民黨今天找了台階下讓「反滲透法」順利逕付二讀，避免國會肢體抗爭，她還是必須說「這是人民的勝利」。 ▼民進黨立委蔣絜安、陳曼麗一早守住主席台。（圖／記者屠惠剛攝）  其他人看了這些．．． ►當間諜還拍沙龍照？韓國瑜怒：王立強到台灣我一定告他\r►沒必要操作高度不確定性議題　蔡英文低調面對共諜案\r►王立強本名李志榮？　林飛帆：更扯又來了！吉！都吉！ 更多熱門新聞．．． ►蔡英文指示國安局赴澳洲調查　國安人士：冒出「肉粽頭」確實珍貴\r►綠營操作亡國感？張善政質疑：蔡英文故意讓共諜案無法釐清\r►共諜案是「黑韓詐騙大戲」　孫大千列4角色批：2020年版319槍擊案 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191129/1590852.htm"}, "韓國瑜歎經濟蕭條人民「悶、苦、茫」　承諾執政後「絕不酬庸、濫權」": {"content": " ▲韓國瑜。（圖／記者張榮恩攝） 記者楊蕓／台北報導 國民黨總統候選人韓國瑜29日中午，與國民黨副總統候選人張善政出席國政座談會，並由國政顧問團各組召集人，一一於現場進行各項政策報告。韓國瑜並發表國家執政六原則，包括用人唯才、絕不酬庸；依法行政、絕不濫權；傾聽民意、絕不霸道；提升效率、絕不拖延；公平公正、絕不偏私；為政清廉、絕不貪污。 韓國瑜表示，傾聽之旅接觸到各行各業的人、士農工商都有，感觸非常多，他看見台灣人的心中三個字「悶、苦、茫」，經濟太差、百業蕭條，最少四萬家工廠倒閉，股票上市公司獲利大幅下滑、無薪假勞工越來越多、各行業擔心現在害怕未來，「很多人會說我講的不夠客觀，反過來看，我還沒有發現哪個行業 ，對未來充滿信心樂觀。」 張善政表示，過去一直呼籲與民進黨展開政見對話，遺憾沒有獲得具體回應，因此從今天開始端出政策，希望選舉導向政策討論，不要繼續黑來黑去。 國政顧問團包括兩岸、外交、國防，到社福、長照、教育等26個小組，每個小組由一個學者代表發言，先進行約三分鐘的政策說明，韓國瑜一一仔細聆聽，並提出意見與小結，闡述政策理念。 在聽取完所有顧問的政策報告後，韓國瑜說，他要告知海內外所有關注中華民國的好友，國政顧問團推出的治國理念與方法，擁有一套完整邏輯，有信心可以一一達成，「是一份含金量非常高的報告」，台灣人民望之心切、非常焦慮，我擔心世界忘記台灣，台灣忘記世界，所以從這幾個涵蓋面，包括內政、外交、教育、農業、觀光、科技、新創、長照醫療等，都是未來台灣迫切需要。 韓國瑜表示，這場選戰已經到不可思議的情況，幾十年來台灣選舉都沒有像今年這樣，重大公共建設失焦，整個國家選舉的重心全部都在不入流狀態，「如果再這樣的泥淖拔不出來，絕對不會是台灣人民的幸福。」 韓國瑜表示，今年選舉有「三多」，假民調多、假新聞多、抹黑造謠特別多，都沒看到政策， 全台2300萬人和海外關心選舉的人都迷惑了 ，因此這場國政發表何其重要，選舉一定要導回正軌，讓人民最終裁判。 韓國瑜也重申「四大信念」，捍衛中華民國、熱愛中華文化、堅持台灣民主、莫忘世上苦人多。以及「三個不變」，包括鞏固國防、確保台海和平方向絕不改變；反對台獨、拒絕一國兩制決心絕不改變；台灣安全、人民有錢的執政目標絕對不變。", "link": "https://www.ettoday.net//news/20191129/1590791.htm"}, "67.4％首投族挺蔡英文　沈富雄：國民黨敗後不改造就徹底被邊緣": {"content": " ▲韓國瑜、蔡英文。（合成圖／記者季相儒、陶本和攝） 記者黃巈禾／台北報導 距離2020大選剩下43天，前立委沈富雄29日透過臉書引用週刊對首投族民調，並大膽預測明年大選，國民黨一定大敗，敗後不改造就徹底被邊緣化。 根據《商業週刊》27日公布針對全台首投族的民調，其中有31.8％的首投族最關心國家主權，83.1％的首投族認為自己是台灣人，59.7％的首投族傾向維持現狀，34.5％的人支持獨立，僅有3.1％的贊成統一。 在政黨理念方面，首投族對民進黨認同度最高，達28％，但支持時代力量有18％，超越國民黨的16.6％，連台北市長柯文哲創立不過4個月的台灣民眾黨，也有逾8％的支持度。總統候選人，有67.4％的首投族支持競選連任的總統蔡英文，僅11.4％首投族挺國民黨候選人韓國瑜。 針對這項民調，沈富雄認為，明年大選，國民黨一定大敗，敗後如不進行改造，就會徹底地被邊緣化。 其他人也看了這些... ►ET總統民調／20至49歲關鍵表態　蔡英文持續領先韓國瑜差距拉大14.1%\r►ET總統民調／韓國瑜敗選或立委不過半　8成5藍營支持者要吳敦義辭黨主席\r►ET立委民調／藍綠＆第三勢力不分區推估　國民黨政黨票大崩壞少2-3席 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191129/1590774.htm"}, "諷刺代理鎮長「用賄選者的老婆」　網報「社會賢達表揚大賽」": {"content": "▲連郁婷在臉書發起「第一屆社會賢達表揚大賽」。（圖／翻攝連郁婷臉書） 記者陳凱力／新竹報導 國民黨籍新竹縣竹東鎮長羅吉祥因賄選遭新竹地方法院判決有罪，縣府竟指派羅吉祥的妻子張順朋為代理鎮長，28日傍晚縣府公布消息後，引起地方政壇一片譁然。時代力量新竹縣議員除了質疑楊文科決策有問題，更在網路發起「社會賢達表揚大賽」提醒他，稱得起社會賢達的人應該不少，應該要讓我們縣長好好知道一番，而不是派一個另一半被判買票的人來當代理鎮長。楊文科，不要忘了社會賢達很多好嗎！」  ▲羅吉祥的妻子張順朋29日上午正式接下代理鎮長一職。（圖／新竹縣政府提供） 「為什麼要派一個買票被判決有罪鎮長的老婆來擔任代理鎮長？」時代力量新竹縣議員連郁婷在29日出席交接典禮時說，她非常懷疑縣政府這樣的指派有問題，並要求縣長楊文科應該要立即收回這樣的指派。 連郁婷在觀禮後，還帶著助理們一起拿起身上別的「社會賢達」紅紙條諷刺楊文科自稱依法選用「社會賢達人士」張順朋出任代理鎮長一案，連郁婷說，他們和很多人也都是「社會賢達人士」，為什麼沒有顧她老公已經買票了，還派她出任代理鎮長？楊文科說要延續鎮務工作，一個買票鎮長的鎮務有什麼好延續的？  ▲連郁婷帶著助理們一起拿起身上別的「社會賢達」紅紙條諷刺楊文科自稱依法選用「社會賢達人士」張順朋出任代理鎮長一案。（圖／讀者提供） 憤怒的連郁婷除了砲火強攻外，還在臉書發起「第一屆社會賢達表揚大賽」，她貼文指出「楊文科縣長指派買票鎮長的老婆當代理鎮長，理由是這位太太是社會賢達，所以擔當得起。我想稱得起社會賢達的人應該不少，應該要讓我們縣長好好知道一番，而不是派一個另一半被判買票的人來當代理鎮長。楊文科，不要忘了社會賢達很多好嗎！」 而報名「社會賢達表揚大賽」活動的網友也紛紛提供自己符合「社會賢達」的原因暗酸縣長楊文科，「我是連買票的錢都交給老婆管的好男人；我是說看電影。」、「我上山下海幫忙弱勢，我也是社會賢達～」、「我大便都有沖水、搭電梯不偷放屁，我要參賽！」、「我可以拿毀三觀 道德沉淪獎」。   ►就算爬到樹上！妳還是很美 ►竹東鎮長選舉賄選案300多人涉案　現任議員坦承後交保 ►就任首日竹檢提羅吉祥當選無效之訴　同案被告涉及600餘人  ►竹東走路工案大地震！鎮長羅吉祥獲判3年10月　25里長14人獲罪  ►傻眼！竹東鎮長羅吉祥賄選停職　縣府竟指派他老婆出任代理 ►諷刺代理鎮長「用賄選者的老婆」　網報「社會賢達表揚大賽」", "link": "https://www.ettoday.net//news/20191129/1590801.htm"}, "「獨厚高雄」中央生煤管制政策朝令夕改　中市府無所適從": {"content": " ▲對於生煤用量，盧秀燕表達「只要我在，沒得商量」的強硬立場。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 行政院環保署日前函文台中市政府，告知中火生煤用量放寬10%容許值，消息一出，引起台中市政府相當大反彈，環保局表示，環保署2016年給高雄市政府的解釋函，清楚載明「生煤用量屬可控制條件，尚無規定10%容許誤差」，可見獨厚高雄，對台中是差別待遇，對於中央法令朝令夕改，限縮地方政府減煤權，環保局表達將貫徹生煤條例執法決心。  ▲台中市政府出示環保署給高雄市政府公文顯示，根本沒有所謂10%的容許值。（圖／台中市政府提供） 環保局表示，環保署今年9月26日修正發布「固定汙染源設置與操作許可證管理辦法」，名稱修正為「固定汙染源設置操作及燃料使用許可證管理辦法」，固定汙染源操作許可證與燃料使用許可證合一，生煤使用量也放寬認定有10%的容許誤差，地方政府減煤權因此大幅受限。 市長盧秀燕日前在市政會議上表示，如果以原訂的1104萬噸生煤計算，多了10%就多了110萬噸，這對好不容易對抗空污有點成效的台中空氣，恐怕又加劇污染，她不但絕不接受，更說生煤用量「只要我在，沒得商量」，語氣強硬，捍衛市民健康。 環保局表示，中火領有環保局所核發的「生煤使用許可證」，是依據環保署今年修法前所施行的「生煤、石油焦或其他易致空氣汙染之物質販賣或使用許可證管理辦法」所核定，該辦法並無所謂10%容許誤差值，因此環保署2016年針對高雄市政府提出生煤使用量10%疑義，清楚函覆「尚無規定10%容許誤差」，市府2017年核定給中火的生煤使用許可證，也無載明10%容許誤差，該解釋函明確裁示「超量即屬違規」。 但令人錯愕的是，環保署身為中華民國環境保護事務的最高主管機關，不僅未與時俱進，更修法放寬生煤使用量，大開環保倒車，環保局站在維護市民健康的立場，將依據台中市議會通過的生煤管制自治條例，要求中火落實減煤四成，若違規就依照空汙法開罰，執法絕不容許模糊空間。 環保局還強調，減煤已成為全球趨勢，不僅英國宣佈2025年全數關閉燃煤電廠，南韓能源部昨日更宣布將於12月起關閉該國14座燃煤電廠，相當於全國四分之一的燃煤電廠都將暫停運作，將燃煤空汙視為「國安危機」，反觀中火仍持續增加生煤，令人相當遺憾。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191129/1590760.htm"}, "李佳芬被爆家族盜採砂石　陳其邁籲：說清楚比較好": {"content": " 記者蔣婕妤／台北報導 時代力量立委黃國昌指控，韓國瑜夫人李佳芬的家族，過去在濁水溪西螺大橋附近的行水區盜採砂石。對此，韓國瑜競選總部發言人葉元之上午感嘆，這又是選舉操作，黃國昌要做任何指控請拿出證據，韓國瑜不會做黃國昌的提款機。行政院副院長陳其邁29日受訪時表示，如果面對質疑，應該說清楚比較好。 黃國昌29日召開記者會出示相關事證，指出李佳芬的父親、也是時任雲林縣議員的李日貴在於1990年代在濁水溪西螺大橋附近的行水區盜採砂石，並由李日貴設立的「大通砂石行（嗣後成為「大通砂石股份有限公司」）攫取暴利。隨後，李日貴將雲林縣議員的位置，順利交棒給女兒李佳芬，而女婿韓國瑜也在中央擔任立委。 隨後，黃國昌在臉書發文表示，我不是擠牙膏，我是要看韓國瑜與李佳芬敢不敢說謊！也不是針對李日貴，「我就是看不下去當立法委員的韓國瑜如此濫用權勢、人民買單、蓋堤圈地、圖利自家人。」 黃國昌強調，「韓國瑜就是當事人！」要我貼圖喚醒記憶嗎？先貼第一張，讓你們想想「是忘記了、還是害怕想起來？」 葉元之回應，黃國昌上午記者會對於李佳芬家族質疑，花很長時間講了一個故事，卻都沒有提出任何證據就隨意指控，並聲稱等韓辦回應後還要開記者會說明，這就是一種擠牙膏式的選舉操作，證明黃沒有任何證據。他指出，黃國昌現在排在時代力量下屆不分區立委第四名，為了衝選情難免會有一些選舉手段，韓辦不會隨之起舞，更不會做黃國昌的提款機。 對於李佳芬被爆出家族盜採砂石爭議。陳其邁表示，詳細情況不是很清楚，不過過去在很多砂石盜採的過程中，常跟黑道或地方派系有關，這是在過去很多的例子，具體自己並不是很清楚，假如事涉總統候選人本人或家屬，可能要說清楚會比較好，假如沒有的話就說清楚，有的話針對疑點也要做釐清。  ▲陳其邁。（圖／記者李毓康攝）", "link": "https://www.ettoday.net//news/20191129/1590777.htm"}, "韓國瑜邀蔡英文辯論　陳其邁：又不是脫口秀！沒白紙黑字誰敢跟他講話": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統候選人韓國瑜邀請總統蔡英文辯論，28日再酸小英用讀稿機。曾經跟韓國瑜辯論過的行政院副院長陳其邁29日受訪時表示，建議韓國瑜準備辯論資料要準備充分一點。他也酸韓國瑜，辯論不是脫口秀，講出來的話到底算不算數，如果沒有白紙黑字就不認帳，誰敢跟他講話。 韓國瑜28日表示，辯論的好處就像打兵乓球，互動性強、激盪火花，透過公開辯論，讓人民了解未來國家領導者要如何帶領中華民國。他強調，如果是用高爾夫球的方式，自己一個人打，打完之後看著讀稿機就把問題講完，這樣民眾不會瞭解的。他希望用辯論的形式，把自己的理念透過問與答、攻與防，闡述清楚，很期待跟蔡英文舉辦辯論會。 對於韓國瑜說法，蔡英文回應，「他大概沒搞清楚，我又不是第一次參加總統選舉，每一次都有參加辯論，也都嚴肅準備每一次的總統大選辯論。」 曾經跟韓國瑜在辯論時交手，卻被對方以護唇膏、耳機等指控抹黑。陳其邁29日受訪時建議韓國瑜，第一個，資料要看充分一點，要準備資料，不要很多想到什麼說什麼。第二個，希望辯論講的話是算話，不要白紙黑字才算話，「這樣誰敢跟他辯論，假如辯論不算話，要白紙黑字才算的話，辯論會變成什麼？就不是辯論會。」 陳其邁強調，韓市長應該要說明，辯論會所說的任何話等同於政見，這可能是韓市長要取信於民眾最重要的根本，「假如他那句話沒有收回來或道歉，沒有白紙黑字都不算的話，那誰敢跟他講話，這又不是脫口秀，辯論是很莊嚴、很神聖，面對民眾交代他未來四年要做什麼，這就是承諾。」  ▲韓國瑜。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191129/1590772.htm"}, "「虧雞福來爹」林義豐超狂　名下土地價值逾8億": {"content": " ▲參選台南市立委的林義豐（左）財產曝光，身價驚人。（圖／鏡週刊提供） 圖、文／鏡週刊 中選會官網公告參選明年總統、立委選舉的候選人財產資料，去年參選台南市長被網友稱為「虧雞福來爹（Carzy Friday）」的台南市第5選區立委候選人林義豐，名下財產也首度曝光。身為建設公司老闆的他身價驚人，名下5筆土地取得時的總價就超過8億元，而他背負的債務也高達2.5億元。 林義豐名下的5筆土地取得時間從1993年至2012年都有，其中最值錢也是面積最大的，是2012年11月購入台南市安南區和館段近6千坪土地，他申報的取得價值為7億8,724萬餘元，其餘4筆土地則多為數百萬元，他還有一棟1995年自建的建物。 動產部分，林義豐申報現金5萬元、存款5,046萬7,924元。此外，事業投資部分，他共投資伍彩企業等5間公司，總值達1億5,782萬餘元，可見他身價確實不凡。 他也申報2筆債務，總值達2億5,738萬餘元，其中1筆2.5億元的土地貸款與購買價值7億8千萬的安南區土地時間相符。 同樣在去年選戰中爆紅的無黨籍屏東縣議員蔣月惠，也參選明年屏東縣第1選區立委選戰。她申報土地2筆、建物2筆、汽車（二手車）3輛、存款73萬餘元、保單3筆。 而愛國同心會創辦人周慶峻參選台北市第5選區立委，他的國籍欄填寫「中國」，申報汽車1輛並逾2007年投資中國湖北同心聯發農業綜合有限公司300萬元人民幣，但他附註2010年已取消。 更多鏡週刊報導【候選人財產曝光】白狼有中國房產　王炳忠存款掛零【候選人財產曝光】蔡英文繳清房貸　賴清德存款縮水1600萬【候選人財產曝光】吳斯懷、邱毅都是老司機　他最愛開奧迪", "link": "https://www.ettoday.net//news/20191129/1590770.htm"}, "老婆宣示代理鎮長：一定不貪不取　羅吉祥臉書辭職隨後": {"content": "▲張順朋（右）、縣府秘書長陳季媛（中）擔任監誓人，主計處長黃文琦（左）擔任監交人。（圖／新竹縣政府提供，下同）記者陳凱力／新竹報導 國民黨籍新竹縣竹東鎮長羅吉祥因賄選遭新竹地方法院判決有罪，縣府依法停職並指派代理鎮長。不過28日縣府卻跌破眾人眼鏡，在下班前公布羅吉祥的妻子張順朋為代理鎮長，張順朋29日上午宣誓就任後，羅吉祥也隨即在臉書宣布辭職，並表示將「全心全力投入上訴之司法程序，藉此表達對於一審判決最嚴正之抗議」。  羅吉祥辭職後，依地方制度法規定，應於3個月內完成補選，新竹縣府秘書長陳季媛表示，基於延續竹東鎮鎮務、穩定鎮情、考量整體發展，加上竹東近期推動多項重大前瞻建設，包括仁愛多目標立體停車場計畫、信義立體停車場、竹東客家音樂村、竹東之心中興河道水岸及城鎮步行空間等需延續推動，並符合法律相關規定，所以請張順朋女士擔任代理鎮長。張女士具有多年企業界領導經歷，對於地方事務也相當熟稔，是相當適合的人選，期盼在張鎮長的帶領下，順利推動竹東鎮務，看到不一樣的表現。 張順朋表示，她將秉持認真、負責的態度，延續縣府在竹東的重大建設與活動，在竹東鎮民代主席陳昌平及各代表的繼續監督支持下，讓所會和諧，也請鎮公所的同仁以熱忱態度繼續服務鄉親，共同為竹東繁榮一起努力、打拼。她也一定不貪、不取，扮演好代理鎮長的角色，用行動來讓鄉親肯定與認同。 羅吉祥也在貼文說，擔任公職20年來，一向問心無愧，為了接下來能全心全力的投入上訴之司法程序，同時也了解竹東鎮務之進行刻不容緩，聲明自即日起辭去竹東鎮長乙職，並藉此表達對於一審判決最嚴正之抗議。 羅吉祥臉書全文： 各位鄉親及媒體朋友們 對於近日法院判決的結果，吉祥有幾點要向諸位報告 其實從選前檢方查賄開始，到最近法院一審的判決結果，這段日子以來的風風雨雨，吉祥備受壓力，內心一直期待司法能還吉祥清白，但很遺憾的，法院仍偏執在檢方藉其偵查優勢以及不當誘導下，所為斷章取義，擷取偏離事實之相關供述，忽略了吉祥及相關里長、鄰長在審理中的說明與澄清，進而誤認吉祥及相關之里長賄選犯行成立，對此判決結果，吉祥絕對無法認同。 法院一審判決後，依法，吉祥停止鎮長之職務，吉祥除了自身的清白外，也對相關里長感到委曲，同時也憂心竹東鎮務之推展。吉祥擔任公職二十年來，一向問心無愧，對於吉祥個人以及相關里長之名譽、清白，吉祥不容許任何人恣意污蔑。為了接下來能全心全力的投入上訴之司法程序，同時也了解竹東鎮務之進行刻不容緩，為了吉祥個人，為了里長，為了竹東鎮的發展，吉祥在此聲明自即日起辭去竹東鎮長乙職，並藉此表達對於一審判決最嚴正之抗議。 另外，縣府已在昨日指派專人代理竹東鎮長，此是縣府考量竹東鎮政策延續及政務穩定所為之決定。在吉祥辭去鎮長職務後，鎮長之補選在即，屆時補選，相信竹東鄉親一定能選出願為竹東鎮付出之最合適人選。同時吉祥在此重申，吉祥絕無賄選，更深信沒有民意基礎之鎮長並非長久之計，更非鄉親之福，吉祥辭去鎮長一職，鎮長旋即改選，一切以鄉親之福祉為優先。 雖然羅吉祥於妻子宣示後發文表示其辭職，不過據縣府內部私下透漏，「目前尚未收到羅吉祥的辭呈」。 ►就算爬到樹上！妳還是很美 更多羅吉祥新聞 ►竹東鎮長選舉賄選案300多人涉案　現任議員坦承後交保 ►就任首日竹檢提羅吉祥當選無效之訴　同案被告涉及600餘人 ►竹東走路工案大地震！鎮長羅吉祥獲判3年10月　25里長14人獲罪 ►傻眼！竹東鎮長羅吉祥賄選停職　縣府竟指派他老婆出任代理 ►諷刺代理鎮長「用賄選者的老婆」　網報「社會賢達表揚大賽」", "link": "https://www.ettoday.net//news/20191129/1590763.htm"}, "超酸！韓國瑜「得民調得痔瘡」　陳其邁貼心提醒：酗酒也可能得痔瘡": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜26日再爆金句，「得民心得天下，得民調者得痔瘡！」對此，曾經是醫師的行政院副院長陳其邁超酸給建議，他說，從痔瘡的各種成因來看，跟民調一點關係都沒有，不過，「酗酒可能會得痔瘡」。 韓國瑜爭議言論不斷，挨批三句話不離女人、麻將、性器官。陳其邁對於韓國瑜的「痔瘡說」相當不以為然，更偷酸愛喝酒的韓國瑜，酗酒也可能得痔瘡。 陳其邁表示，那天看到「得民調得痔瘡」，因為剛好本身是醫師，「從痔瘡的各種成因來看，跟民調一點關係都沒有，會得痔瘡的原因很多，壓力大、生活不正常，甚至有些酗酒的、肥胖，肝的靜脈回流不好的人也會得痔瘡，所以要小心，尤其這種天氣在變化的時候，提醒民眾要特別注意。」 韓國瑜這次又爆「金句」，曾為醫生的民進黨副總統候選人賴清德則批評，政治人物、特別是總統候選人洞見觀瞻，每一句話都要非常注意，不該錯誤傳達衛教訊息，會教壞學生。  ▲陳其邁。（圖／記者李毓康攝）", "link": "https://www.ettoday.net//news/20191129/1590764.htm"}, "無懼柯文哲喊「拒投民進黨」 許淑華：年輕人站出來！用選票翻轉台灣": {"content": " 記者蔣婕妤／台北報導 台北市長柯文哲近來頻頻與民進黨主席卓榮泰隔空交火，昨更爆氣反擊，怒批卓就是典型的傲慢，如果民進黨嫌票多，不喜歡民眾黨的票，「我就下令我們都不要投給小英」。民進黨立委候選人、台北市議員許淑華29日受訪時不甩柯文哲酸言酸語，強調民進黨會用謙卑的心繼續努力，重要的是年輕人要站出來，用選票翻轉台灣。  ▲前行政院長游錫堃陪同大安區立委候選人謝佩芬、許淑華於白蘭市場拜票。（圖／記者林敬旻攝） 28日受訪時爆氣威脅要下令柯粉不要投蔡英文，隔了一天後，柯文哲表示，人家政治上朋友要多敵人要少，「有時候民進黨希望你們支持他然後又每天K你，實在是」。蔡英文29日受訪時回應，人民有自由意志，不是政治人物可以下令他們可以做什麼的，政治人物只能拜託人民做事情。 許淑華29日和同黨立委候選人謝佩芬，一起在「母雞」前行政院長游錫堃陪同下掃街拜票。對於柯文哲說法，許淑華表示，民進黨一直都很謙卑，很努力經營基層，政績和政見都沒有少過，選舉不要到人身攻擊就好，會用謙卑的心繼續努力。 許淑華提到，相信不管是黨內大咖和蔡總統或是小雞都好，一定會謙卑的繼續努力，替人民把每一件事情都做好，希望大家共同努力，不要再分彼此，台灣人應該團結一起。 針對選情，許淑華透露，每個月都有做民調，目前民調顯示都很好，而且持續攀升，今天有游錫堃替自己站台，黨內大咖母雞替小雞輔選，把氣勢拉起來後，支持度和積極度比以往更好，「對選舉很有信心！」 許淑華強調，最重要的還是年輕朋友要站出來，面對國民黨提出吳斯懷等親陸候選人，不只應該下架吳斯懷，還要下架整個國民黨的親陸立委，年輕人要用選票翻轉台灣，捍衛自己和下一代。 游錫堃致詞時稱讚許淑華，在地深耕多年，曾經擔任四年的議員，文化、教育、內政都是其專業，以後進入國會一定能替台北市帶來更多建設。", "link": "https://www.ettoday.net//news/20191129/1590755.htm"}, "韓國瑜扯喊「民調唯一支持蔡英文」 游錫堃：他心裡已經崩潰": {"content": " 記者蔣婕妤／台北報導 國民黨總統候選人韓國瑜28日受訪時，呼籲支持者接到民調電話時「拒絕回答」，29日又變卦，要求支持者回答「唯一支持蔡英文」。前行政院長游錫堃29日受訪時表示，韓國瑜心裡已經崩潰了。 韓國瑜28日受訪表示，謝謝很多支持韓國瑜的朋友非常辛苦，心情像坐雲霄飛車一樣高高低低，甚至一些韓粉還被污名化，「這麼多奇奇怪怪的民調，數字差這麼大，我公開呼籲，所有支持韓國瑜的好朋友們，從今開始接到任何民調電話，拜託大家，一律拒絕回答。」 不過韓國瑜29日說法180度大轉彎，他在臉書上說，麻煩各位好朋友從現在開始接到民調電話通通說「唯一支持蔡英文」，「我們一起讓民進黨高興到2020年1月10號！」「等我的通關密語」、「夜襲最後四句話」。 游錫堃29日替民進黨立委候選人謝佩芬和許淑華站台。對於韓國瑜說法，他表示，韓國瑜民調支持度很低，整個團隊已經沒有信心，基本上韓國瑜的心裡已經崩潰了。 游錫堃指出，民進黨面對總統大選，當年陳水扁在2000年和2004年的民調其實也不樂觀，但阿扁非常有信心，號召支持者給自己支持，「阿扁很有信心，我覺得選舉信心非常重要！」 游錫堃強調，候選人的信心會感染團隊，團隊會感染人民頭家來投自己，「如果韓國瑜信心已經崩潰，我看他是不妙啦！但民進黨不會大意，我們會小心謹慎，畢竟選情千變萬化。」  ▲前行政院長游錫堃陪同大安區立委候選人謝佩芬於白蘭市場拜票。（圖／記者林敬旻攝）", "link": "https://www.ettoday.net//news/20191129/1590753.htm"}, "韓國瑜：選戰不擇手段抹黑、奧步　執政後一定亂搞": {"content": " 記者楊蕓／台北報導 國民黨總統候選人韓國瑜29日進行台北傾聽之旅，首站陪同台北市第一選區立委候選人汪志冰參拜天母三玉宮，現場聚集超過五百位民眾，連馬路對街滿滿都是人潮。韓國瑜表示，天上的神只能保佑風調雨順，但國泰民安是我們的責任，另外，汪志冰團隊現場也準備總長超過3公尺的巨型穿雲箭，象徵把韓國瑜送進總統府、汪志冰送進立法院。 ▼韓國瑜陪同立委候選人汪志冰參拜天母三玉宮，現場民眾超過五百人。（圖／記者楊蕓攝）  ▼人潮滿到天母三玉宮對面街道。（圖／記者楊蕓攝）  結束天母行程後，韓國瑜緊接著陪同台北市第五選區（中正、萬華）林郁方參拜台灣省城隍廟。前台北市長郝龍斌致詞時表示，城隍廟不只是台北信仰中心，也是公益慈善中心，城隍爺一定會保佑好人、保佑韓國瑜和林郁方當選。 郝龍斌痛批，民進黨是真正的詐騙集團，用詐欺犯、假共諜製造恐中、反中心理，尤其今天立法院二讀反滲透法，表面上講的是抵擋外來勢力，其實就是要控制人民、打擊對手陣營，民進黨把國家機器變政黨機器，把政黨機器變選舉機器、打擊異己的工具，直呼「紅色恐怖是假，綠色恐怖是真、黑韓產業鏈是真！」 韓國瑜致詞表示，今天來到城隍廟拜拜，覺得相當感慨，明朝以前只有高官可以拜城隍爺，現在不分男女老少，大家都可以自由參拜，因此城隍爺在人民心中有著崇高地位。韓國瑜當場承諾，「今天在城隍爺面前說話，絕對不會心口不一，一個政治人物純潔的心很重要，在選戰期間凡事不擇手段、抹黑、奧步，這種人執政後一定亂搞；而一個秉持著乾淨選戰、保有純潔赤子之心的候選人，未來執政一定清廉無比」。 韓國瑜表示，這幾年來大家很辛苦，今年估計台灣有四萬家公司倒閉，股票上市公司獲利嚴重衰退，明年東南亞15個國家關稅即將結合起來互相優惠，台灣卻進不去，「今天來城隍廟，我們都有信念，就是為人民打拚，這趟傾聽之旅我看到太多辛苦人、各行各業叫苦連天，沒有一個行業對未來有信心。」 韓國瑜說，他二、三十歲時，台灣到處充滿信心、樂觀進取，現在年輕人茫然，被低薪困住，人才靜悄悄離開台灣，薪水甚至比三十年前還低，不知道該怎麼辦，只好做月光族，沒辦法儲蓄，年輕人不知道台灣最可怕的事情，是世界忘記台灣台灣忘記世界，如果繼續下去台灣會被孤立。 ▼汪志冰團隊製作巨型穿雲箭，象徵把韓國瑜送進總統府、汪志冰送進立法院，相當吸睛。（圖／記者楊蕓攝）  ▼韓國瑜、汪志冰發射穿雲箭。（圖／韓國瑜競選辦公室提供）   ▲韓國瑜陪同立委候選人汪志冰參拜天母三玉宮。（圖／記者張榮恩攝）", "link": "https://www.ettoday.net//news/20191129/1590694.htm"}, "黃國昌控李佳芬家族盜採砂石　韓辦嘆：又是選舉操作": {"content": " ▲國民黨總統參選人韓國瑜。（資料照／記者林敬旻攝） 記者徐政璿／台北報導 時代力量立委黃國昌指控，韓國瑜夫人李佳芬的家族，過去在濁水溪西螺大橋附近的行水區盜採砂石。對此，韓國瑜競選總部發言人葉元之上午感嘆，這又是選舉操作，黃國昌要做任何指控請拿出證據，韓國瑜不會做黃國昌的提款機。 葉元之表示，黃國昌上午記者會對於李佳芬家族質疑，花很長時間講了一個故事，卻都沒有提出任何證據就隨意指控，並聲稱等韓辦回應後還要開記者會說明，這就是一種擠牙膏式的選舉操作，證明黃沒有任何證據。 葉元之指出，黃國昌現在排在時代力量下屆不分區立委第四名，為了衝選情難免會有一些選舉手段，韓辦不會隨之起舞，更不會做黃國昌的提款機。 葉元之也批評，過去黃國昌對自己岳父在對岸經商一事被攻擊，深感不好意思；現在黃國昌為了選舉利益，也故意用影射的方式，針對韓國瑜岳父的事情做攻擊，非常不道德。 葉元之強調，李佳芬父親的「大通砂石行（大通砂石股份有限公司）」是在韓國瑜認是李佳芬前就有，黃國昌可能有點查證錯誤。韓競選總部另一發言人何庭歡補充，砂石公司成立遠早於黃指控的1998年。 韓國瑜競選辦公室3點聲明： 1. 韓市長岳父李日貴先生過去曾經營之砂石公司，時序早在韓國瑜認識李佳芬之前，韓市長未曾參與，更絕無利用立委職權做任何不法或特權施壓之事。 2. 各界對於早年砂石業界的相關分析及探討，只要本於事實，不要刻意誤導視聽，韓國瑜競選辦公室都予以尊重。 3. 韓國瑜競選辦公室也誠摯呼籲，選舉仍應回歸政策辯論基本面，就治國方針進行良性競爭，而非針對候選人家人進行無差別的攻擊。 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191129/1590591.htm"}, "游錫堃大讚「100分女孩」！謝佩芬：對選情有信心": {"content": " 記者蔣婕妤／台北報導 前行政院長游錫堃、民進黨不分區立委候選人游錫堃29日一早替黨內立委候選人謝佩芬、許淑華輔選，來到大安區白蘭市場掃街拜票。游錫堃大讚「100分女孩」謝佩芬不但是學霸，而且工作經歷也很豐富，呼籲選民票投謝佩芬，讓優秀的年輕人進國會。 游錫堃29日一早陪同謝佩芬和許淑華在白蘭市場掃街拜票。掃街前，游錫堃特別送上「達摩」玩偶給兩位立委候選人。他表示，達摩的意思就是「必勝」，在日本政界很有名，台灣的蔡英文、李登輝也都有收過，這次特別送給許淑華和謝佩芬就是要送上鼓勵和祝福，「要讓她們高票當選！」  ▲前行政院長游錫堃陪同大安區立委候選人謝佩芬、信義區候選人許淑華於白蘭市場拜票。（圖／記者林敬旻攝） 謝佩芬挑戰深藍選區，事實上，「100分女孩」經歷很不簡單，在北一女、台大法律系畢業後，就考上台灣律師資格，接著到哈佛念法學院，又考到紐約州的律師資格，成為台美雙律師。 謝佩芬投身紐約聯合國總部，以台灣人身分擔任友邦吐瓦魯聯合國的外交官，之後到哈佛甘乃迪學院攻讀第二個碩士，才歸國。2020立委選舉，謝佩芬將代表民進黨出征北市第六選區（中山中正），挑戰國民黨的林奕華。 游錫堃表示，大家都說謝佩芬是學霸，很會念書，專業橫跨法學跟公共行政，也就是法律跟政治，不只如此，謝佩芬也有律師資格，「你說，讀書這麼好，你做過什麼工作？」 游錫堃替謝佩芬介紹，她曾經擔任外交官，還曾經在國安會工作，國安會就是關注國防和外交，現在全球都有共識台灣很重要，我們一定要有國防外交，謝佩芬日後進入國會，可以替蔡英文推動國防政策，幫助台灣走向正常化，「這麼優秀的年輕人我們要讓她進國會！」 謝佩芬受訪時表示，候選人要對選情有信心，自己代表年輕人出來投入政壇，每一次在掃街時遇到大哥大姐，都對自己說，台灣不能變成下一個香港，年輕人為了保衛台灣，大哥大姐都說一定會給予支持，所以對選情很樂觀。", "link": "https://www.ettoday.net//news/20191129/1590752.htm"}, "韓國瑜籲韓粉電話民調「唯一支持蔡英文」　卓榮泰：公然造假": {"content": " ▲民進黨主席卓榮泰29日針對韓國瑜籲韓粉電話民調唯一支持蔡英文時痛斥，根本是鼓勵選民公然造假。（圖／記者沈繼昌攝） 記者沈繼昌／桃園報導 民進黨黨主席卓榮泰29日陪同桃園市第二選區提名立委參選人黃世杰輔選拜票，針對媒體詢問韓國瑜呼籲韓粉拒答民調，另外透過臉書呼籲支持者，即日起接到民調電話：「唯一支持蔡英文」，卓榮泰痛批韓國瑜奧步百出，根本是鼓勵選民公然造假，如此惡質擾敵戰術，已違反民主選舉真諦。  ▲民進黨主席卓榮泰29日在楊梅區三元宮為桃園第二選區立委參選人黃世杰輔選，向選民逐一握手致意。（圖／記者沈繼昌攝） 距離2020總統大選與立委選舉僅剩42天，民進黨主席卓榮泰上午陪同黨提名立委參選人黃世杰在楊梅區埔心傳統市場掃街拜票，向選民介紹與推荐黃世杰。 針對韓國瑜呼籲韓粉，拒接電話民調，但29日上午又透過臉書，即日起接到電話民調：「唯一支持蔡英文」，卓榮泰直言，此舉無疑是鼓勵選民公然造假，違背了民主選舉的真諦。  ▲民進黨主席卓榮泰29日在楊梅區三元宮為桃園第二選區立委參選人黃世杰輔選上香祈福。（圖／記者沈繼昌攝） 卓榮泰痛批，對手奧步百出，一下說拒答民調、一下說要支持小英總統，根本是鼓勵選民公然造假，如此惡質擾敵戰術，刻意去扭曲、製造民意的對立非常不妥，一人號令天下的時代已經過去了，台灣得來不易的自由民主，不論支持藍綠哪方，選民都應擦亮眼睛作獨立判斷，切勿被這樣的選舉話語來影響。 ►我沒有遲到，是時間遲到了！ 【更多新聞】 ►龜山超商補鈔搶案第二名嫌犯到案　供稱：我害怕！只策劃沒出手 ►狂剪電纜變賣害用戶斷訊　大盜判賠中華電信67萬 ►桃園男酒後向老母討錢未果　回房縱火燒房呼呼大睡", "link": "https://www.ettoday.net//news/20191129/1590703.htm"}, "蘇震清同框蔡英文選舉布條連三破　枋警逮獲一嫌：我就是不爽": {"content": " 記者陳崑福／屏東報導 立委參選人蘇震清與總統蔡英文、屏東縣長潘孟安同框的選舉布條，懸掛在屏東縣枋寮鄉的選舉布條29日早上發現有3面遭到破壞，枋寮警分局據循線在6小時內將陳嫌獲報，他坦承持因不爽布條持剪刀破壞，警方訊後依違反選罷法罪嫌移送屏東地檢署偵辦。  ▲屏東縣枋寮警方在6小時內逮獲持剪刀破壞蘇震清、蔡英文總統同框選舉布條的陳姓嫌犯到案 。（圖／記者陳崑福翻攝，以下同）  ▲作案剪刀。 枋寮警分局於今日上午8時許接獲報案，指設置於枋寮鄉保生村海邊路及保生村中山路等處的立委參選人蘇震清與總統蔡英文、屏東縣長潘孟安同框某政黨競選布條遭人破壞，警方獲報相當重視，立即組成專案小組偵辦，鎖定先前在枋寮漁港塗鴨的陳姓男子涉案，前往他住處查緝未果，隨後在枋寮漁港內道路將他逮獲，他供說於於28日凌晨2時持剪刀破壞布條，警方帶回偵辦後送辦。 枋寮警方表示，總統、立委選舉將至，對於任何選舉暴力，該保持行政中立，對於犯罪絕不寬貸，因此分局長黃國源接獲報案後，立即指示偵查隊長江啓超務必在短時間內釐清相關案情，在專案小組通力合作下，不到6小時時間內即查獲陳嫌涉案並查緝到案，即時制止選舉暴力，維護善良選風。 黃國源表示，尊重民主價值，法治不容破壞，警方對於明年總統、立委大選，除先期淨化選前治安環境，落實推動治安重點工作外，也呼籲民眾切勿隨意破壞競選旗幟、看板及廣告，枋寮分局絕對全力防杜相關干擾選舉事件，加強查緝不法，確保選舉期間平和秩序。 ►偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191129/1590683.htm"}, "謝佩芬、許淑華揪游錫堃大啖牛肉麵：美食外交！把台灣之美推向國際": {"content": " ▲前行政院長游錫堃陪同立委候選人謝佩芬、許淑華拜票，品嚐牛肉麵。（圖／記者林敬旻攝） 記者蔣婕妤／台北報導 前行政院長游錫堃、民進黨不分區立委候選人游錫堃29日一早替黨內立委候選人謝佩芬、許淑華輔選，來到大安區白蘭市場掃街拜票，接著前往大安區牛肉麵店大啖牛肉麵。三人在直播中開心吃著牛肉麵與小吃，謝佩芬表示，要靠著「美食外交」，把台灣之美推向國際。 游錫堃29日一早陪同謝佩芬和許淑華在白蘭市場掃街拜票，並一起吃牛肉麵直播，與網友互動。游錫堃掃街前特別送上「達摩」玩偶給兩位立委候選人。他表示，達摩的意思就是「必勝」，在日本政界很有名，台灣的蔡英文、李登輝也都有收過，這次特別送給許淑華和謝佩芬就是要送上鼓勵和祝福，「要讓她們高票當選！」 結束掃街行程，謝佩芬、許淑華揪「水牛伯」游錫堃一起大啖「思鄉病解憂牛肉麵」。老闆阿牛師熱情線上現煮的清燉牛肉麵、紅燒牛肉麵以及滷肉飯還有滿滿一桌小吃。讓謝佩芬、許淑華和游錫堃一吃就停不下來，讚不絕口狂喊真得太好吃。 老闆阿牛師透露，牛肉麵好不好吃的關鍵其實在清燉湯頭。自家的牛肉麵之所以好吃，就是因為全部都是真材實料，用新鮮蔬果慢慢熬，湯頭濃郁又不油膩，麵條也是獨家配方，久煮不爛有彈性。許淑華喝了一口清單後大讚，湯頭真的很美味，冷冷的天吃起來超幸福。 阿牛師來自台東，他提到，自己有一個很重要的目標，歡迎家鄉子弟來找自己學習手藝，一方面能照顧台東孩子，另一方面也能把美味帶到更多角落。游錫堃吃了滷肉飯後說，這可以稱做自己吃過最好吃的魯肉飯，很香又有一點淡淡的甜味，口感也很好，更重要的是，食物裡有老闆的愛心，要把台灣的美食推廣向全世界。 曾擔任外交官的謝佩芬強調，台灣美食真的很棒，想到日本就會想到拉麵，想到台灣則會想到牛肉麵，有這麼好吃的牛肉麵，應該要推廣「美食外交」，把台灣之美介紹到國際。 ", "link": "https://www.ettoday.net//news/20191129/1590740.htm"}, "藍營狂打論文　蔡英文無奈：我的論文、學位是真的！不要再無謂炒作": {"content": " 記者蔣婕妤／台北報導 總統蔡英文LSE博士論文與政大期刊的議題，立法院教育及文化委員會28日原訂處理「科學技術基本法修正案」進行審查的公聽會，但被改為「總統蔡英文論文門」公聽會。面對藍營猛追論文，蔡英文29日受訪時無奈表示，自己的論文跟學位都是真的，不要再做無謂的炒作。 根據立法院教育委員會的會議通知內容，立委陳學聖、高金素梅28日上午舉辦，「總統蔡英文論文門事件」公聽會。另外，根據教委會開會通知公文，該公聽會名稱則為：「確立違反學術倫理案件客觀公正之處理原則」公聽會。 實際上28日教育文化委員會原定處理「科學技術基本法修正案」審查公聽會，但改為「蔡英文論文門公聽會」，被民進黨陣營認為是「私設刑堂」，立委管碧玲、李俊俋、林靜儀都予以砲轟。 有國會資深幕僚就表示，立法院是藍綠各陣營的競技場，為了尊重國會，也彰顯國會議員的專業尊嚴，過去兩黨立委攻防戰場，都會設定在黨團的記者會，在職掌各領域的委員會，也僅會利用質詢官員的時機，攻防相關案子的爭點，但從不會把處理法案，變成競選總部的作法。 國會幕僚表示，考量陳學聖近日接手彭文正主導蔡英文論文的政治鬧劇，烏龍爆料加抹黑鬧不完，已經淪為笑柄，如今還濫用委員會公器加以私用，因此民進黨團才都明白表示拒絕推派人選。 面對藍營狂打自己的論文，蔡英文相當無奈。對於論文被找到4百多個錯字，她回應，「這是三十多年前的論文，當時都是打字機，學生自己打字的，我們沒有軟體測打字錯誤，很長的論文裡面有錯字也是在所難免。我要再講一次，我的論文是真的，學位也是真的，這件事情不要再做無謂的炒作，立法院是嚴肅的地方，不是個人操作選舉的地方。」  ▲蔡英文論文公聽會。（圖／記者崔至雲攝）", "link": "https://www.ettoday.net//news/20191129/1590723.htm"}, "柯文哲下令柯粉「拒投民進黨」？ 蔡英文：人民自由意志、不該被下令": {"content": " 記者蔣婕妤／台北報導 台北市長柯文哲近來頻頻與民進黨主席卓榮泰隔空交火，昨更爆氣反擊，怒批卓就是典型的傲慢，如果民進黨嫌票多，不喜歡民眾黨的票，「我就下令我們都不要投給小英」。對此，總統蔡英文29日受訪時強調，人民的要投票給誰是其自由意志，不該被政治人物下令。 28日受訪時爆氣威脅要下令柯粉不要投蔡英文，隔了一天後，柯文哲表示，人家政治上朋友要多敵人要少，「有時候民進黨希望你們支持他然後又每天K你，實在是」。 蔡英文29日受訪時回應，人民有自由意志，不是政治人物可以下令他們可以做什麼的，政治人物只能拜託人民做事情。  ▲柯文哲。（圖／記者莊喬迪攝）", "link": "https://www.ettoday.net//news/20191129/1590718.htm"}, "韓國瑜喊「軍公教警消出國進修一年」 蔡英文：現有機制可提供足夠協助": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統候選人韓國瑜28日再拋新政見，他稱預計由政府找出財源，讓年輕軍公教警消，只要申請到學校，目標每人出國進修一年。對此，總統蔡英文29日受訪時強調，其實現有的機制，就可以提供想要進修的軍公教人員足夠的協助。 韓國瑜選總統不斷拋出政見，包含青年政策3大主張，包含送交換生出國、學貸免息、畢業沒工作可延還學貸等。不過，綠營方面卻質疑，韓國瑜上任高雄市長後政見多跳票，這些選總統的政見是否也會成為空頭支票。 韓國瑜28日再表示，先前他提出全台小學一年級開始雙語教育、大學生及碩士生出國交換一年，接著將會提出「第三支箭」，也就是未來45歲以下的全國軍公教警消人員，不能學校一畢業就幾十年在這裡轉，不知道世界之大，這是很危險的。因此，他表示，預計由政府找出財源，讓這些年輕軍公教警消，只要申請到學校，目標每人出國進修一年，「目標一開始百分之一，我們要迅速國際化。」 蔡英文29日受訪時表示，軍公教的進修其實不管國內或國外都有制度實施，鼓勵軍公教同仁可以多多持續進修，如果軍公教朋友有這個期待跟願望的話，政府現在的機制，應該可以提供足夠的協助，至於不夠的地方，政府也會檢討。  ▲2019台北金融科技展，總統蔡英文、金管會主委顧立雄、行政院副院長陳其邁出席。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20191129/1590711.htm"}, "影／亮「公文證據」反擊韓國瑜　黃國昌酸：是忘記了、還是害怕想起來？": {"content": " 記者蔡文鈴／台北報導 國民黨總統候選人韓國瑜競選辦公室29日發出聲明稿，反擊時代力量立委黃國昌指控，動用國家機器掠奪國有地盜採砂石牟取暴利。對此，黃國昌於臉書發文亮出當時的公文證據，並諷刺「是忘記了、還是害怕想起來？」  ▲韓國瑜、黃國昌。（合成圖／ETtoday攝影中心攝、記者屠惠剛攝） 黃國昌29日召開記者會出示相關事證，指出李佳芬的父親、也是時任雲林縣議員的李日貴在於1990年代在濁水溪西螺大橋附近的行水區盜採砂石，並由李日貴設立的「大通砂石行（嗣後成為「大通砂石股份有限公司」）攫取暴利。隨後，李日貴將雲林縣議員的位置，順利交棒給女兒李佳芬，而女婿韓國瑜也在中央擔任立委。 對此，韓競選28日聲明，李佳芬父親李日貴過去經營之砂石公司，時序早在韓國瑜認識李佳芬之前，韓國瑜未曾參與，更絕無利用立委職權做任何不法或特權施壓之事，呼籲選舉不應針對候選人家人進行無差別的攻擊。 隨後，黃國昌在臉書發文表示，我不是擠牙膏，我是要看韓國瑜與李佳芬敢不敢說謊！也不是針對李日貴，「我就是看不下去當立法委員的韓國瑜如此濫用權勢、人民買單、蓋堤圈地、圖利自家人。」 黃國昌強調，「韓國瑜就是當事人！」要我貼圖喚醒記憶嗎？先貼第一張，讓你們想想「是忘記了、還是害怕想起來？」  ▲黃國昌公布公文，指控韓國瑜動用國家機器牟取暴利。（圖／翻攝黃國昌臉書）", "link": "https://www.ettoday.net//news/20191129/1590690.htm"}, "韓國瑜邀辯論又酸小英唸讀稿機　蔡英文：他還逃避議會質詢": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統候選人韓國瑜邀請總統蔡英文辯論，28日再酸小英用讀稿機。對此，總統蔡英文29日受訪時回應，自己已經不是第一次參加辯論了，倒是韓國瑜給人感覺逃避高雄市議會質詢，韓市長的政見承擔責任與穩定性應該先建立一下。 韓國瑜28日表示，辯論的好處就像打兵乓球，互動性強、激盪火花，透過公開辯論，讓人民了解未來國家領導者要如何帶領中華民國。他強調，如果是用高爾夫球的方式，自己一個人打，打完之後看著讀稿機就把問題講完，這樣民眾不會瞭解的。他希望用辯論的形式，把自己的理念透過問與答、攻與防，闡述清楚，很期待跟蔡英文舉辦辯論會。 對於韓國瑜說法，蔡英文回應，「他大概沒搞清楚，我又不是第一次參加總統選舉，每一次都有參加辯論，也都嚴肅準備每一次的總統大選辯論。」 蔡英文反擊指出，自己的政見都經過很多討論研究，提出來的政見就一定會實現，倒是韓國瑜，給人感覺是逃避高雄市議會的質詢，而且政治承諾常常第一天講了，第二天就推翻掉了，他的政見承擔責任穩定性應該先建立，再來面對總統大選。  ▲2019台北金融科技展，總統蔡英文出席。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20191129/1590705.htm"}, "全台逾4成古蹟未提防災應變計畫　何志偉籲遏止「古蹟自燃」都市傳說": {"content": " ▲何志偉召開「千件文資很重要，古蹟防火不能等」記者會。（圖／何志偉辦公室提供） 記者林銘翰／台北報導 法國巴黎聖母院、日本沖繩首里城等世界文化遺產近期陸續遭受毀滅性的大火，在台灣過去嘉義神社、彰化元清觀、鳳山龍山寺等重要古蹟亦曾發生類似火警，使文化資產防火與防災相關問題浮上檯面。民進黨立委何志偉29日指出，全台2442件古蹟與歷史建築中，仍有1008件仍未提出防災及緊急應變計畫，呼籲主管機關應拿出實際行動保護文化資產。 何志偉29日上午於立法院召開「千件文資很重要，古蹟防火不能等」記者會，邀請包括文資學者蕭文杰、消防署副署長謝景旭等人與會進行探討，呼籲文資局、消防署應加強要求各地文資主管機關依法行政，拿出實際行動保護文化資產。 何志偉指出，依照《文化資產保存法》第23條及《古蹟及歷史建築消防救災處理原則》規定，應由主管機關主動提供轄內古蹟、歷史建築之「防災及緊急應變計畫」予當地消防機關。但經深入了解後發現，全台2442件古蹟與歷史建築中，仍有1008件仍未有應變計畫提供在案，若發生火警則可能迅速失控。 其中，包括新竹縣、金門縣、高雄市、雲林縣、基隆市是未提交縣市的前五名，未提交比例則占八成至九成，有行政怠惰之虞。而部分古蹟如艋舺青山宮曾於2013年11月遭致祝融，造成部分構件、雕花、神像毀損，雖立即修復完竣但仍未有應變計畫提交在案。  ▲民進黨立委何志偉。（圖／何志偉辦公室提供） 蕭文杰表示，文資防災首重落實，地方文化局身為主管機關，不應虛應故事。根據文資局提供資料顯示，新北市、台中市、台東縣都表示應變計畫執行率100%，但實際走訪新北市施家古厝、台銀舊宿舍、木下靜涯故居；台中市地方法院舊宿舍群、西區民生路56巷日式宿舍、龍井林宅、水湳菸樓；以及台東縣舊縣議會、台東舊站機關車庫文資狀況其實都屬於瀕危，且缺乏管理多有受災風險，顯示資料有登載不實之嫌。 此外，台北台鐵機務段宿舍連棟，雖有應變計畫在案，但內容單薄，現場管理與消防設施也不完善，文化局卻照單全收，「這樣隨便的態度可能會造成更大的危害」。 謝景旭則表示，古蹟消防有先天不足後天失調之嘆，其位置可能在窄巷內、又是木造或其他易燃材料，現代消防設施也容易無法見容於目前之文資法歸，用電設施與管理也都有特殊之處。 文資局則說明，目前許多古蹟與歷史建築無維管理計畫與防災應變計畫部分，缺乏強制力與罰則，將由補助輔導地方文資主管機關加強，並要求半年內完成相關工作，否則將會取消補助。 何志偉呼籲，文化部文資局以及各地文資主管機關應實際負起責任，重新檢視盤點現有之應變計畫可行性與規劃內容，並盡快補足尚未提供之應變計畫，以利消防署策定符合文資保戶需求之搶救計畫，以維古蹟與歷史建築之消防安全，避免地方的觀光產業與商業收益受到威脅，遏止「古蹟自燃」之都市傳說。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191129/1590678.htm"}, "送達摩祝高票當選！游錫堃力挺謝佩芬、許淑華：這2個最優秀": {"content": " 記者蔣婕妤／台北報導 前行政院長游錫堃、民進黨不分區立委候選人游錫堃29日一早替黨內立委候選人謝佩芬、許淑華輔選，來到大安區白蘭市場掃街拜票。游錫堃扮演母雞角色，替黨內小英站台，他向鄉親喊話，要給年輕人機會，大讚謝佩芬和許淑華，「這兩個最優秀！」 游錫堃29日一早陪同謝佩芬和許淑華在白蘭市場掃街拜票，並一起吃牛肉麵直播，與網友互動。游錫堃掃街前特別送上「達摩」玩偶給兩位立委候選人。他表示，達摩的意思就是「必勝」，在日本政界很有名，台灣的蔡英文、李登輝也都有收過，這次特別送給許淑華和謝佩芬就是要送上鼓勵和祝福，「要讓她們高票當選！」 游錫堃表示，最近剛剛聽到美國之音的報導，他說十月底美國前總統雷根基金會做了民調，如果中國大陸入侵台灣，有高達百分之76的美國人會支持台灣獨立。原因是全世界都有共識台灣很重要，作為亞洲的民主燈塔，對付中國大陸極權政權，台灣的2020總統立委大選非常重要。 游錫堃提到，「2020是一場戰役，如果台灣贏，我們就會好起來，如果輸了，我們台灣跟民主都沒有了。我們一定要支持蔡英文，但支持小英不夠，民進黨國會也要過半，我們有最優秀的候選人！」 游錫堃首先讚賞謝佩芬，擁有台大、哈佛高學歷，曾經擔任過外交官，還在國安會工作過，日後進入國會，能替蔡英文在國會推動國防政策；他接著稱讚許淑華，在地深耕多年，曾經擔任四年的議員，文化、教育、內政都是其專業，以後進入國會一定能替台北市帶來更多建設。  ▲前行政院長游錫堃陪同大安區立委候選人謝佩芬、信義區候選人許淑華於白蘭市場拜票。（圖／記者林敬旻攝）", "link": "https://www.ettoday.net//news/20191129/1590665.htm"}, "踢爆韓國瑜政治獻金　王浩宇：根本沒有出現海外捐款": {"content": " ▲王浩宇與律師檢舉韓國瑜政治獻金申報不實。（圖／綠黨提供） 政治中心／綜合報導 國民黨總統參選人韓國瑜去年參選高雄市長時，曾多次在造勢場合自稱其參選後「海內外捐款如雪片般飛來」，綠黨查閱韓國瑜去年的政治獻金資料，發現根本沒有出現海外捐款，恐已違反政治獻金申報相關規定。 綠黨議員王浩宇29日偕同律師李菁琪出面檢舉，根據監察院的公開資料，韓國瑜的政治獻金可分為現金、支票、匯款收入三種，但匯款銀行均屬國內金融機構，沒有一筆來自海外金融機構，更清楚的說，就是根本沒有申報國外匯入的政治獻金。 王浩宇表示，根據政治獻金法規定， 外國人是禁止捐款的，違法收取外國人政治獻金最高可處五年以下有期徒刑。而僑居海外國民必須有中華民國國籍才能捐款。因此，要不是韓國瑜發言誇大其詞， 韓國瑜陣營去年根本沒有收到任何海外捐款，就是韓陣營未依法申報，涉嫌違反相關法規。 王浩宇質疑，韓國瑜所稱的國外捐款，到底是僑胞的捐款，在洗錢防制法規定嚴格的當下，僑胞的雪片般捐款如何從國外進入國內？還是有其他來自國外的資金？希望監察院能儘速調查釐清相關事實，讓真相水落石出。", "link": "https://www.ettoday.net//news/20191129/1590625.htm"}, "快訊／韓國瑜：45歲以下軍公教警消　首年1%「帶職帶薪」每年補助2萬美金出國進修": {"content": " 記者楊蕓／台北報導 國民黨總統候選人韓國瑜29日進行台北傾聽之旅，陪同台北市第五選區（中正、萬華）林郁方參拜台灣省城隍廟。韓國瑜致詞時，提及他主張國際化接軌的決心，並正式宣佈「第三支箭」，也就是所有45歲以下的軍公教警消，第一年計劃先送出百分之一出去，且「帶職、帶薪水」。 韓國瑜表示，希望軍公教警消勇敢申請，每個單位主管全力配合，讓他們出國學習一年，消防學消防、警政學警政、教育學教育，對接一年的時間，「政府每一年補助兩萬美金， 如果這個計畫空前成功，第二年、第三年我們再放寬名額，第一年先1%，約3500位的年輕軍公教，厚植我們的競爭力。」  ▲韓國瑜。（圖／記者張榮恩攝） 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191129/1590655.htm"}, "韓國瑜拒答民調又變卦「挺小英」 蔡英文：民調是人民自由意志": {"content": " 記者蔣婕妤／台北報導 國民黨總統候選人韓國瑜28日受訪時，呼籲支持者接到民調電話時「拒絕回答」，29日又變卦，要求支持者回答「唯一支持蔡英文」。對此，總統蔡英文29日一早受訪時表示，不管民調還是民心都是人民自由意志。 韓國瑜28日受訪表示，謝謝很多支持韓國瑜的朋友非常辛苦，心情像坐雲霄飛車一樣高高低低，甚至一些韓粉還被污名化，「這麼多奇奇怪怪的民調，數字差這麼大，我公開呼籲，所有支持韓國瑜的好朋友們，從今開始接到任何民調電話，拜託大家，一律拒絕回答。」 不過韓國瑜29日說法180度大轉彎，他在臉書上說，麻煩各位好朋友從現在開始接到民調電話通通說「唯一支持蔡英文」，「我們一起讓民進黨高興到2020年1月10號！」「等我的通關密語」、「夜襲最後四句話」。 對於韓國瑜說法。蔡英文回擊，「不論是民心或民調，都是人民自由意志展現，民調這件事情，大選開始到現在有很多民調，也不能說民調都是統一意志下做出來，表現很多人民意志，民調好我們要全力衝刺，強化作為，民調不好我們就深摯檢討。」  ▲蔡英文。（圖／記者徐斌慎攝）", "link": "https://www.ettoday.net//news/20191129/1590654.htm"}, "要柯粉拒投蔡英文？柯文哲：民進黨希望你支持他但又每天K你": {"content": " 記者陳家祥／台北報導 台北市長柯文哲近來頻頻與民進黨主席卓榮泰隔空交火，昨更爆氣反擊，怒批卓就是典型的傲慢，如果民進黨嫌票多，不喜歡民眾黨的票，「我就下令我們都不要投給小英」。對此，柯29日表示，「有時候民進黨希望你們支持他然後又每天K你」；柯強調，現在也沒有特定的立場，反正還有四十幾天，還是讓候選人盡量去說明。 對於昨受訪時爆氣威脅要下令柯粉不要投蔡英文，柯文哲表示，人家政治上朋友要多敵人要少，「有時候民進黨希望你們支持他然後又每天K你，實在是」；柯強調，其實現在沒有特定的立場，反正還有四十幾天，還是讓候選人盡量去說明，「我倒覺得這場選舉也沒有什麼政策，就算有政策也是大撒幣政策」。 媒體追問，大選進入倒數階段，是否因媒體曝光越來越少，最近才要跟卓榮泰互槓？柯文哲表示，不會啦，倒覺得品牌比產品重要，「所以通常這種每日的漲跌，我比較不在意，慢慢我們這個要看長期趨勢」。 至於是否會減少潑政治髒水？柯文哲說，反正自己是這樣，看到太不合理、有問題的會舉手，「其他也還好，反正盡力盡力，每天認真工作就好」。  ▲柯文哲出席交通會報前受訪。（圖／記者莊喬迪攝）", "link": "https://www.ettoday.net//news/20191129/1590649.htm"}, "事隔6天高美蘭離職完成！　生效日期「回溯到22日」撇外界疑慮": {"content": " ▲高美蘭已完成離職手續。（圖／資料照） 記者洪靖宜／高雄報導 高雄市觀光局主秘高美蘭因豪宅風波、財產申報狀況等爭議後，在22日透過高雄市府發出聲明，並表示「從即日起辭去主秘一職」，不過卻被市議員黃文益揭露其實高美蘭尚未正式請辭，不過觀光局解釋在發出聲明時，也同時遞交辭職書，是因缺少親筆簽名，但也引起爭議，29日市府正式公布高美蘭離職令，且離職時間也回朔到22日。  ▲高市觀光局主秘高美蘭辭職令 。（圖／記者洪靖宜攝） 市議員黃文益揭露觀光局主秘高美蘭自從上次發聲明後，後續並無正式遞交請辭的書面資料，不過觀光局解釋高美蘭在發出聲明時，也同時遞交辭職書，但離職有一定的程序，加上人事室認為辭職信必須有個人親筆簽名或蓋章，但高美蘭正在請事假，才會一直未完成辭職程序。事情爆發後，人事室28日已用傳真方式迅速請高美蘭處理，市府29日也公布離職令，表示高美蘭已完成離職手續，離職日也回朔到發表聲明22日那天。  ▲代理市長葉匡時。（圖／記者洪正達攝） 不過，高美蘭離職拖了6天才解決，讓前文化局長尹立以及民進黨議員質疑是想拖到12月領年終？葉匡時也回擊「我覺得這是標準的以小人之心，度君子之腹，他是來這邊工作已經犧牲很多的待遇，只是因為當初人事處跟他講說要一定要親自(簽名)，他以為他送完辭職書後就回台北了，他就以為沒有沒有事了，沒想到後面還要親自再做一些處理，所以行政程序上不熟悉，他昨天已傳真過來，而且也辭職，而且回朔到22號辭職生效。」 葉匡時補充「我覺得這個大家好好的專心市政，不要去老是扯那些跟施政不是那麼關係的事情，市議員也應該長大吧，不要老是問這些很無聊的小事。」 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191129/1590623.htm"}, "韓國瑜變卦挺蔡英文　林飛帆呼籲「認真選」：花招一堆是為了消痔？": {"content": " ▲韓國瑜。（圖／記者張榮恩攝） 記者呂欣玫／綜合報導 對於民調持續落後總統蔡英文，國民黨總統候選人韓國瑜呼籲支持者「拒絕回答民調」，更提出接到電話一律回答「唯一支持蔡英文」，選戰策略讓外界一頭霧水。對此，民進黨副秘書長林飛帆29日批評，有的沒的花招一大堆，你可不可以認真選？不要那麼快自我放棄！ 韓國瑜29日一早在臉書發文表示，麻煩各位好朋友從現在開始接到民調電話通通說「唯一支持蔡英文」，「我們一起讓民進黨高興到2020年1月10號！」、「等我的通關密語」、「夜襲最後四句話」。 對於韓國瑜要支持者「唯一支持蔡英文」，林飛帆29日截圖韓國瑜的貼文表示，「你可不可以認真選，不要那麼快自我放棄！」並Hashtag「#有的沒的花招一大堆」、「#難道是為了消痔」。 網友也在林飛帆的貼文下紛紛留言，「千萬不要小看他這些怪招，當初陳其邁就是這樣輸掉的」、「小動作真多」、「不可以大意、得意忘形，別忘民進黨上次怎麼大敗的」 另外，蔡英文競選辦公室幕僚29日也苦笑地說，今天凌晨才發文要求支持者「拒答」，幾個小時後又發文要韓粉「唯一支持蔡英文」，不清楚哪一個說法才是酒醒後說的，確實讓大家難以理解。 其他人也看了這些... ►ET總統民調／20至49歲關鍵表態　蔡英文持續領先韓國瑜差距拉大14.1%\r►ET總統民調／韓國瑜敗選或立委不過半　8成5藍營支持者要吳敦義辭黨主席\r►ET立委民調／藍綠＆第三勢力不分區推估　國民黨政黨票大崩壞少2-3席 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191129/1590616.htm"}, "淪「郭家軍」經銷商？柯文哲：不要把生意人汙名化": {"content": " 記者陳家祥／台北報導 鴻海創辦人郭台銘儘管未參與總統大選，但仍與民眾黨、親民黨合作，透過兩邊都推郭家軍的方式進軍立院。而柯文哲接受《蘋果新聞網》專訪時說，當初得知郭也與親民黨合作時，「心臟麻痺」嚇一跳。對此，柯29日受訪時說，不要把生意人汙名化，我還是亞當斯密的信徒，每個人都追求他的最大利益，合起來還是社會的最大利益。 柯文哲表示，對郭台銘來講，如果他是製造商，他本來就不會只找一家代理商，那還蠻正常的，「但是對我態度來講是這樣，如果我們有17名分區立委，他願意幫我站10個也好總比0個好」；柯說，對他來講，朋友要多、敵人要少，可以合作的盡量合作，「我都不會覺得說這個很…，我的態度也許比較健康」。  ▲柯文哲交通會報。（圖／記者莊喬迪攝）", "link": "https://www.ettoday.net//news/20191129/1590635.htm"}, "Wecare高雄邀館長參加罷韓大遊行！　擔任「我錯了」大隊長": {"content": "▲立委劉世芳上「R館SHOW SHOW」網路節目         。（圖／劉世芳團隊提供） 記者洪靖宜／高雄報導 罷韓團體「Wecare高雄」準備在12月21日舉辦「1221 Wecare台灣大遊行」，民進黨立委劉世芳28日上「R館SHOW SHOW」網路節目時，代轉邀請函，邀請主持人「館長」陳之漢參加，並當「我錯了」大隊的大隊長，不過館長並無正面回應是否參加，只說會支持罷免韓國瑜。  ▲立委劉世芳替尹立邀請館長參加罷韓遊行。（圖／劉世芳團隊提供） 立委劉世芳上「R館SHOW SHOW」，接受館長訪問，兩人談話中談到韓國瑜，館長說去年他支持韓國瑜，但他的選擇是錯的，今年韓說了很多話都沒有兌現，而劉世芳聽了反問「你會支持罷免他嗎？」館長說「我當然會支持罷免他，我沒有罷免權但我可以呼喊拜託高雄年輕人。」 隨後劉世芳拿出一封信，是「Wecare高雄」發起人尹立發出的邀請函，內容主要就是要邀請館長參加12月21日「Wecare台灣大遊行，並擔任「我錯了」大隊的大隊長。館長一聽即說「哦，這樣很慘！」 劉世芳繼續唸「我們剛剛聽到韓國瑜喊出得民調者得痔瘡，不由自主想起去年他在你的節目中掛保證，他不會當落跑市長，很多人因為你而把票投給韓國瑜，所以當時他的民調高，想必當時他的痔瘡隱疾也非常嚴重」唸到這裡兩人哈哈大笑。 館長自我解嘲「所以我也得痔瘡了，去年痔瘡滿嚴重的，照他的講法，而且他內外痔都有，因為他民調那麼高嘛」，劉世芳說「為了台灣國家安全和韓國瑜痔瘡治療，高雄人和你有志一同，並且期待並肩齊步在12月21日走向街頭運動，你思考一下」最後館長把信收下，並無直接回答是否出席。 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191129/1590574.htm"}, "雲端最前線／反滲透法拼年底通過？國民黨砲轟「綠色恐怖」": {"content": " 新聞節目中心／綜合報導 共諜疑雲持續沸騰，不只影響韓國瑜選情，更升級為國家安全議題，民進黨立法院黨團提出反滲透法草案，29日甲級動員，力拼二讀、年底通過，國民黨砲轟草案沒有行政院版本，違反程序正義，且內容充斥不確定的法律概念，也動員反制，立法院上演攻防大戰。《雲端最前線》29日邀請國民黨不分區立委參選人陳以信、民進黨組織部主任李慶鋒、時事評論員王時齊與主持人楊文嘉深度探討。 韓國瑜選情持續落後，原本被視為加分的副手張善政，卻因為蘇貞昌住院說法，形象扣分。雖然民調持續落後蔡英文，但台南市議員謝龍介提出關鍵看法，目前韓流與國民黨前主席洪秀柱的選情後勢看漲，得票率會比2016年還要高，斷言韓國瑜只要在台南輸蔡英文15萬票以內，就有機會能贏。 而對於民調持續落後，韓國瑜對於目前民調，能否測到真正民意產生疑慮，質疑有心人用假民調迷惑人心，已無法測出真實民意，成為民主國家笑話，他呼籲，支持者今天起接到民調電話一律拒絕回答，韓國瑜是真的不相信民調？還是不敢面對現實數據？。登上《雲端最前線》一同揭秘。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周一至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周一至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191129/1590630.htm"}, "韓國瑜「民調支持小英」柯P「拒投民進黨」　蔡英文：政治人物不該下令人民": {"content": " ▲蔡英文。（圖／記者黃國霖攝） 記者蔣婕妤／台北報導 國民黨總統候選人韓國瑜28日受訪時，呼籲支持者接到民調電話時「拒絕回答」，29日又變卦，要求支持者回答「唯一支持蔡英文」。同時，台北市長柯文哲則要支持者「拒投民進黨」。對此，總統蔡英文29日一早受訪時強調，政治人物不該下令人民。 韓國瑜28日受訪表示，謝謝很多支持韓國瑜的朋友非常辛苦，心情像坐雲霄飛車一樣高高低低，甚至一些韓粉還被污名化，「這麼多奇奇怪怪的民調，數字差這麼大，我公開呼籲，所有支持韓國瑜的好朋友們，從今開始接到任何民調電話，拜託大家，一律拒絕回答。」 不過韓國瑜29日說法180度大轉彎，他在臉書上說，麻煩各位好朋友從現在開始接到民調電話通通說「唯一支持蔡英文」，「我們一起讓民進黨高興到2020年1月10號！」「等我的通關密語」、「夜襲最後四句話」。 柯文哲方面則是嗆民進黨傲慢、嫌票多，「你沒事踹柯文哲一腳，我們也是有一定支持者，好啊，不然我下令，都不要投小英。」 面對韓國瑜和柯文哲嗆聲，蔡英文29受訪時回應，「人民有自由意志，不是政治人物可以下令他們做什麼，政治人物只能拜託人民做事情。」", "link": "https://www.ettoday.net//news/20191129/1590600.htm"}, "批民進黨「下架吳斯懷」不合理　柯文哲建議「讓白海豚擱淺」": {"content": " 記者陳家祥／台北報導 2020大選慢慢進入白熱化階段，台北市長柯文哲雖沒有參與總大選，但仍有民眾黨區域立委、不分區立委需要衝刺；面對小黨競爭激烈、民進黨選戰目標明確要「下架吳斯懷」，情勢對民眾黨不利。但柯文哲29日受訪時酸，民進黨選戰要實際一點，指下架吳斯懷不切實際，「應該說讓白海豚落選、讓白海豚擱淺，這目標比較容易達到」。 對於民進黨強打「下架吳斯懷」的選舉策略，柯文哲先是反問記者，「吳斯懷是排第幾？第4？」，直言如果純粹選戰策略，這口號不切實際，「應該說讓白海豚落選，這會比較實際一點」。 柯文哲說，民進黨這就是選戰策略亂喊，打選戰也要合理，「讓白海豚落選、讓白海豚擱淺，這目標比較容易達到，而且比較合理，大家想一響也有道理」，下架吳斯懷這就太不切實際。 至於是否會建議民進黨主席卓榮泰？柯文哲說，「選戰也要合理」；媒體追問，是否會把「讓白海豚擱淺」當民眾黨口號？柯笑說，「我回去想想看，好像還不錯」。 除了下架吳斯懷外，民進黨還喊出要讓韓國瑜的政黨票拿不到328萬票，就沒辦法拿到補助款？對此，柯文哲坦言不曉得，接著表示，勸民進黨口號要合理，聽起來要可達到的目標，「不要講那個好像我們要登陸月球，現階段不可能的，白海豚擱淺好像比較可能」。  ▲柯文哲出席交通會報前受訪。（圖／記者莊喬迪攝）", "link": "https://www.ettoday.net//news/20191129/1590626.htm"}, "金句狂爆下體、女人…　韓國瑜笑：我比費玉清好多了": {"content": " ▲韓國瑜接受政論節目專訪。（圖／翻攝東森新聞） 政治中心／綜合報導 國民黨總統候選人韓國瑜28日接受政論節目《平論無雙》訪問，現場不少來賓對他的言論提出質疑，認為有歧視、性騷擾的嫌疑，但韓國瑜卻面不改色的表示，「我比費玉清好多了」。 韓國瑜經常爆出不少金句，近期提到「得民調得痔瘡」，嗆房產爭議「西瓜皮擦屁股」抹黑沒完沒了，去年參與高雄市長選舉時還提出陪睡說，種種發言引來外界熱議。 名嘴邱明玉問韓國瑜，「韓市長你可不可以一個星期都不要講跟身體、性別、男女有關係的，可以不要掀起那麼多的爭議嗎？」主持人平秀琳也說，這些言論「對於器官、對於女性，過多的影射…」，韓國瑜則回應，「我比費玉清好多了」，「費玉清的笑話多厲害。」邱明玉馬上反擊，「可是他（費玉清）沒有要選總統啊！」 民進黨不分區立委候選人范雲也說，以我的標準看這些言論，都違反性別平等的精神，甚至有性騷擾的嫌疑。 韓國瑜表示，這哪有性騷擾，我的舉例上文至下文都沒有，你只有剪接我這段話，完全犯了黑韓產業鏈的毛病，「這是我的風格」，會講這些話代表我不是一個冷冰冰的人，我的個性我不會改，但修辭會稍為注意一下。  其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191129/1590594.htm"}, "快訊／《反滲透法》草案立院朝野無異議　全案順利逕付二讀": {"content": " ▲反滲透法草案順利逕付二讀。（圖／記者呂佳賢攝） 記者林銘翰／台北報導 為防堵中國大陸勢力滲透台灣，民進黨立法院黨團25日提出《反滲透法》草案，立法院26日於程序委員會將《反滲透法》草案排入29日院會議程，並列為報告事項第一案。民進黨團力拚本會期能夠順利三讀，於29日上午立法院會順利將全案送入院會「逕付二讀」，之後將進入一個月朝野協商冷凍期，預計在12月31日的院會中三讀通過。 民進黨立法院黨團25日召開記者會，公布《反滲透法》草案內容共12條。民進黨團幹事長管碧玲當時表示，預計28日在立法院內政委員會先召開公聽會，29日立法院會中要求逕付二讀，呼籲朝野共同守護國安。 立法院內政委員會28日先行舉行「反滲透相關法制立法」公聽會，邀集多位專家學者與政府機關代表列席討論。陸委會副主委邱垂正受訪時表示，我國處在境外敵對勢力威脅的最前線，有必要推動相關法制確保國家安全、自由民主憲政的正常運作，陸委會支持立法，但會尊重立法院審查的程序。 立法院會29日上午處理報告事項時，民進黨團提案將反滲透法草案前的報告事項案全都退回程序委員會重新提出，直接處理反滲透法並提出逕付二讀的要求，在場無人有異議的情況下，全案順利逕付二讀，並未表決。  ▲國民黨團召開「朝野同行、國家共贏，呼籲朝野黨團共同支持《反併吞法》」記者會。（圖／記者屠惠剛攝） 此外，國民黨立院黨團29日上午也召開記者會，提出名為「反併吞中華民國法」的草案，敵對組織定義更為明確，強調主權和人權並行。該法規定，通謀敵對組織或組織成員，意圖消滅、併吞、取代中華民國，處死刑或無期徒刑。 國民黨團在立法說明中指出，近年來無論國內外，對於中華民國主權存在之威脅不斷。不僅境外勢力以各種方式意圖影響選舉、政局及社會秩序，國內外對於中華民國主權觀念，受有心人影響，不斷出現借殼上市及偷換概念等「軟破壞」，實已造成中華民國國家主權及自由民主憲政秩序之嚴重威脅，亟有必要制定本法。 根據民進黨團提出之《反滲透法》草案，明定任何人不得受滲透來源之指示、委託或資助，捐贈政治獻金，或捐贈經費供從事公民投票案之相關活動，違者處五年以下有期徒刑、拘役或科或併科五百萬元以下罰金。 草案內容也規定，任何人不得受滲透來源之指示、委託或資助，以強暴、脅迫或其他非法方法擾亂社會秩序，或妨害合法舉行之集會、遊行，違者處一年以上、七年以下有期徒刑、拘役或科或併科五百萬元以下罰金。 其他人看了這些．．． ►當間諜還拍沙龍照？韓國瑜怒：王立強到台灣我一定告他\r►沒必要操作高度不確定性議題　蔡英文低調面對共諜案\r►王立強本名李志榮？　林飛帆：更扯又來了！吉！都吉！ 更多熱門新聞．．． ►蔡英文指示國安局赴澳洲調查　國安人士：冒出「肉粽頭」確實珍貴\r►綠營操作亡國感？張善政質疑：蔡英文故意讓共諜案無法釐清\r►共諜案是「黑韓詐騙大戲」　孫大千列4角色批：2020年版319槍擊案 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191129/1590383.htm"}, "快訊／黃國昌爆韓國瑜、李佳芬動用國家機器　掠奪國有地盜採砂石牟取暴利": {"content": " 記者林銘翰／台北報導 時代力量立委黃國昌29日上午召開「特權掠奪國家資源、韓李家族發大財」記者會，指控國民黨總統候選人韓國瑜的夫人李佳芬家族過去憑恃家族成員擔任地方民代，以及夫婿韓國瑜擔任立法委員期間之權勢，於濁水溪盜採砂石、甚至利用國家資源大賺黑心錢，破壞生態環境，痛批掌握權力的政治人物動用國家機器，「這才是國家機器動起來」。 黃國昌28日晚間於臉書上指控，李佳芬家族於1990年代在韓國瑜擔任立法委員期間，透過濫權手段將「河川地」硬改為「浮覆地」，滿足李家採砂牟利的需求。他批評，韓國瑜和李佳芬家族特權掠奪國家資源的行徑，讓人完全看不下去，更預告29日上午將召開記者會說明，「希望韓國瑜先生與李佳芬女士，能夠自己站出來坦白認錯」。  ▲黃國昌召開「特權掠奪國家資源、韓李家族發大財」記者會。（圖／記者屠惠剛攝） 黃國昌29日召開記者會出示相關事證，他指出李佳芬的父親、也是時任雲林縣議員的李日貴在於1990年代在濁水溪西螺大橋附近的行水區盜採砂石，並由李日貴設立的「大通砂石行（嗣後成為「大通砂石股份有限公司」）攫取暴利。隨後，李日貴將雲林縣議員的位置，順利交棒給女兒李佳芬，而女婿韓國瑜也在中央擔任立委。 黃國昌說，當年可以在濁水溪上盜採砂石的，都不是簡單人物，龐大的砂石利益，背後都有地方派系與黑道勢力。之後，當時由宋楚瑜主政的省政將盜採砂石的業者組織起來，以疏濬為名聯合共提計畫採砂，與政府達成協議，禁止在河道上使用抽砂船，這就是所謂的「聯管計畫」。因此，濁水溪成為「聯管計畫」的第一個示範河段，並將河床採石區依橋梁劃分成四個區段，李佳芬家族則取得了第三區（西螺大橋至自強大橋間）的聯管計畫權。  ▲黃國昌召開「特權掠奪國家資源、韓李家族發大財」記者會。（圖／記者屠惠剛攝） 黃國昌表示，李佳芬家族在濁水溪河床上的抽砂船，本來佔有極佳位置，抽取出來的黑沙含量最高、品質最好、價格最佳。然而，由於聯管計畫要求抽砂船離開河川，李家捨不得離開西螺大橋下游南岸這個好地點，面臨必須在堤防外找到可以用作砂石洗選場土地的問題。隨後，他們決定再蓋一個新的堤防把原有地「圈起來」，新提防蓋起來以後此地就不再是河川用地變成浮覆地，轉變成為農牧地。 黃國昌質疑，新堤防在1998年10月招標，同樣10月就動工，且施工七個月就在1999年5月正式完工，完工後馬上圈地將其變成浮覆地，登記產權為中華民國政府所有，直言李佳芬家族在國有土地上蓋砂石場，很明確就是違法行為。 黃國昌指出，1998年在本來已有堤防的情形下，政府在收到特定民眾、特定立委介入後，突然決定耗費數千萬，透過詭異的程序，再興建一座新堤防。而這座新堤防，既不在第四河川局的年度計畫中，也位於相對沒有必要的不危險路段。此外，新堤防在火速發包、火速完工後，新堤防與舊堤防圈出了一塊地，本來的「河川地」搖身一變成為「浮覆地」，國有土地竟然還成為李家的非法砂石場，大剌剌地在上面採砂牟利。 黃國昌痛批，掌握權力的政治人物動用國家機器，「這才是國家機器動起來」，動用納稅人的錢在國有地上當私人家族牟取暴利，「我不客氣地問這是哪門子庶民？這是權貴」，吸取納稅人的血汗動用國家機器到這種程度，真正可怕的地方在於國家機器還動起來配合，以滿足個人家族的私人利益，讓他質疑「當議員立委就幹出這種事了，當到總統會變成怎麼樣」。 黃國昌要求，韓國瑜跟李佳芬應該站出來說清楚講明白，其中到底有沒有涉及關說、請託，希望他們夫妻不要再迴避問題，更預告今天只是先揭發第一部分，接下來還有陸續有新資料的公布。  ▲韓國瑜夫人李佳芬 。（圖／記者李毓康攝） 對此，韓國瑜競選辦公室28日做出回應，李佳芬父親李日貴過去經營之砂石公司，時序早在韓國瑜認識李佳芬之前，韓國瑜未曾參與，更絕無利用立委職權做任何不法或特權施壓之事，呼籲選舉不應針對候選人家人進行無差別的攻擊。 韓國瑜競選辦公室3點聲明： 1. 韓市長岳父李日貴先生過去曾經營之砂石公司，時序早在韓國瑜認識李佳芬之前，韓市長未曾參與，更絕無利用立委職權做任何不法或特權施壓之事。 2. 各界對於早年砂石業界的相關分析及探討，只要本於事實，不要刻意誤導視聽，韓國瑜競選辦公室都予以尊重。 3. 韓國瑜競選辦公室也誠摯呼籲，選舉仍應回歸政策辯論基本面，就治國方針進行良性競爭，而非針對候選人家人進行無差別的攻擊。  ▲黃國昌召開「特權掠奪國家資源、韓李家族發大財」記者會。（圖／記者呂佳賢攝） 其他人也看了這些... ►ET總統民調／20至49歲關鍵表態　蔡英文持續領先韓國瑜差距拉大14.1%\r►ET總統民調／韓國瑜敗選或立委不過半　8成5藍營支持者要吳敦義辭黨主席\r►ET立委民調／藍綠＆第三勢力不分區推估　國民黨政黨票大崩壞少2-3席 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191129/1590512.htm"}, "韓國瑜一招逆轉勝　馬家軍徐巧芯：投票率是關鍵": {"content": " ▲台北市議員徐巧芯。（圖／中評社） 圖文／中評社 中國國民黨2020候選人韓國瑜造勢場熱翻天，民調卻一路被壓著打，到底怎麼回事？曾任馬英九發言人的國民黨台北市議員徐巧芯接受中評社訪問表示，這並不意外，以馬執政最低支持度9.2％、台北市人口267萬人為例，也有24萬人力挺，韓粉比其他政治人物支持者熱情是事實，但與全台人口比仍是少數。不過韓國瑜在全台各地參訪、拜訪後，已有效地把超過8成的國民黨支持者拉進來挺韓。 徐巧芯認為，韓國瑜選舉策略看得出來有在改變，如臉書發文談香港事件等，但韓陣營最終可能是拚「投票率」，韓國瑜會用比較激情的語言去刺激韓粉，只要支持者投票率比民進黨支持者投票率高很多，韓國瑜就有勝選機會。因此韓國瑜才表現得不那麼在意民調，但韓國瑜肯定會花很多心力在投票組織動員上，也因此親民黨主席宋楚瑜參選2020，國民黨反應才那麼大。 1989年生的徐巧芯畢業於政治大學政治學系，是國民黨青年意見領袖之一，曾任國民黨青年團總團長，引起黨內政治要角們的注意。她歷任馬英九、洪秀柱、郝龍斌、朱立倫等藍天王發言人，政壇少見。她雖在2018當選台北市議員後離開馬辦，但仍被視為馬家軍的一員。 徐巧芯也點出了韓國瑜新危機，親民黨主席宋楚瑜的參選，會影響到「投票率高低決勝負」，在二選一的情況下，民眾可能想一想覺得仍不喜歡蔡英文，所以就投韓國瑜，但在三選一的情況下，可能想一想覺得既不喜歡蔡英文、也不喜歡韓國瑜，雖然宋楚瑜也不是那麼喜歡，但既然宋楚瑜不會當選，就投給宋楚瑜好了，而這也是為何宋楚瑜宣布參選時，國民黨反應還滿大、不希望宋楚瑜出來選的原因，雖然比例並不高，但還是有差。 韓國瑜角逐2020大選，民調一路被蔡英文壓著打，但所到之處即便沒有便當，卻也是充滿人氣，韓陣營場子熱、民調低究竟是什麼情況？ 徐巧芯接受中評社訪問時，並不感到意外，她分析說，國民黨民調數字最低的一次是馬英九2013年執政時期，支持度一度落到9.2％，雖韓國瑜的支持度高過9.2％，但她把9.2％當作國民黨最低點的衡平數字。 徐巧芯說，以台北市為例，台北市有267萬人，9.2％算下來還有超過24萬人，所以即便你的粉絲很熱情、民調只有10％，身邊也有24萬人力挺，而且這是一個縣市，而不是全台，所以為什麼要參考民調，就是不能被眼前的事物迷惑，「韓國瑜的狀況是，韓粉比一般政治人物的支持群眾還要更加熱情，這是事實，但並不等於整個區域中有好幾倍的群眾支持，這是個問號」，還是得回歸民調去檢證選情。 「韓陣營最大的課題，是怎麼讓這群已經幫你加了很多分的韓粉，在選前最後階段幫忙到街頭四處拉票，讓更多無感，甚至是討厭韓國瑜的人支持韓國瑜。」徐巧芯指出，在全台選民中，這些熱情支持者只是少數，選況很熱情，不代表一定會勝選，選況很冷清，也不一定會落選，這只能代表粉絲更加熱情，不等於選票的得票率，韓陣營必須擬定策略，讓這些情支持者不是只是來看韓國瑜，滿足心中的喜歡與期待而已。 中評社記者問，妳曾在8月底的訪問中表達「韓國瑜的年輕族群支持度不到一成」，那麼現在韓國瑜在年輕族群的支持度大概有多少？在選戰策略上有改變？ 徐巧芯說，韓國瑜在選戰策略上有些改變，也試著跟年輕人直球對決，最近也有可能參加年輕人很喜歡的網路節目「博恩夜夜秀」，不過韓國瑜在年輕族群的支持度跟8月比沒有差很多，這麼形容會更準確，韓國瑜在年輕族群的支持度，已經是最低的狀態了，現在挺韓的年輕人，基本上已經不會跑了、已經是穩定狀態了，但要往上長，則有難度。 徐巧芯認為，現在韓國瑜的選戰策略是「拉近國民黨選民」，在黨內初選階段有各個參選者，而初選完後，支持國民黨的選民並不見得支持韓國瑜，因此在民調上可以看到，國民黨支持者對韓國瑜的支持度，沒有像民進黨支持者對蔡英文的支持度高，而韓國瑜在10月中旬請假開始全台各地參訪、拜訪後，有效地以「國民黨候選人」的身份，把國民黨支持者拉進來，現在民調國民黨支持者已有超過8成都是支持韓國瑜。 「韓國瑜若整合好國民黨基本盤，再加上韓粉，開票大概至少有3成多，就算是輸給蔡英文，也絕對比現在的民調數字高。」徐巧芯表示，現在的民調大概很難完全反應開票的結果，民眾在回答民調時，都是有點內心情緒的方式在回答，包括對國民黨不分區「立委」名單、韓國瑜選舉方式與步調、香港議題上對國民黨不滿，但走進投票所，真的會投蔡英文嗎？這是問號。 徐巧芯舉例說，這樣的現象在2016代表國民黨的朱立倫身上也曾有過，當年同時期朱立倫的民調只剩下10％初頭，但最後開票朱立倫有31.04％，現在韓國瑜的民調確實比較低，她也不知道最後能不能贏，但開票結果一定會比民調數字來得好看一點。 徐巧芯也說，韓國瑜選戰策略也有往外擴，在初選期間，韓國瑜講的議題、使用的語言，完全是對韓粉激情喊話，但現在在臉書上也會表態香港事件，內容也滿中道的，因此可以感受到韓國瑜選戰策略的轉變與企圖。不過，韓國瑜最後可能拚的是投票率，還是會不斷以比較激情的話語去刺激韓粉。 徐巧芯認為，韓陣營應該是覺得韓粉與國民黨支持者出門投票的比例，會比民進黨支持者來得高、更有動機，而投票率也可能跟韓國瑜場子熱、蔡英文場子冷有關聯，只要支持者投票率比民進黨支持者投票率高很多，韓國瑜就有勝選機會，這並不是不可能，因此韓國瑜才表現得不那麼在意民調，但韓國瑜肯定會花很多心力在投票組織動員上，讓支持者都出門為韓國瑜投票。", "link": "https://www.ettoday.net//news/20191129/1590547.htm"}, "反制民進黨！國民黨推《反併吞中華民國法》　主權、人權並行": {"content": " ▲立法院院會。（圖／記者屠惠剛攝） 記者徐政璿／台北報導 民進黨立法院黨團本週一（25日）提出反滲透法草案，力拚在本週五（29日）就逕付二讀，時間相當倉促。國民黨立法院黨團29日也提出名為「反併吞中華民國法」草案，敵對組織定義更為明確，強調主權和人權並行。該法規定，通謀敵對組織或組織成員，意圖消滅、併吞、取代中華民國，處死刑或無期徒刑。 國民黨團在立法說明中指出，近年來無論國內外，對於中華民國主權存在之威脅不斷。不僅境外勢力以各種方式意圖影響選舉、政局及社會秩序，國內外對於中華民國主權觀念，受有心人影響，不斷出現借殼上市及偷換概念等「軟破壞」，實已造成中華民國國家主權及自由民主憲政秩序之嚴重威脅，亟有必要制定本法。 國民黨團總召曾銘宗指出，民進黨提出反滲透法，但是內容充斥不確定法律概念，且指稱「滲透來源」，簡直是包山包海的霸王條款，難怪外界會認為是東廠復辟，國民黨提的反併吞中華民國法，定義明確，能兼顧國安和人權。 《反併吞中華民國法》草案要點： 1.明定敵對組織之定義，凡主張以武力消滅中華民國，或意圖危害或干涉中華民國主權之國家、政權、團體，及上述團體所設立、監督管理或實質控制之各類組織、機構、團體，無論處中華民國境內外，經政府公告者，均屬之。 2.公務員不得違背國家忠誠義務發表涉及消滅、併吞、取代中華民國之言論，總統亦同。 3.刑法外患罪及國家安全法2-1條規範不足，另立特別規定。 4.協助敵對組織妨害公共秩序者，應予特別處罰。 5.影響選舉、遊說者，應予特別處罰。 6.法人、團體或其他機構犯本法之罪者，處罰其行為負責人；對該法人、團體、機構科以罰金。 7.敵對組織成員應負正犯罪責。 8.犯本法之罪者而自首或自白，減輕或免除其刑。 其他人看了這些．．． ►當間諜還拍沙龍照？韓國瑜怒：王立強到台灣我一定告他\r►沒必要操作高度不確定性議題　蔡英文低調面對共諜案\r►王立強本名李志榮？　林飛帆：更扯又來了！吉！都吉！\r►綠營操作亡國感？張善政質疑：蔡英文故意讓共諜案無法釐清\r►共諜案是「黑韓詐騙大戲」　孫大千列4角色批：2020年版319槍擊案 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191129/1590578.htm"}, "韓為何喊拒答民調？　戴立安：怕鐵粉士氣潰散": {"content": " ▲戴立安認為韓國瑜提出拒答民調的訴求，希望鐵粉信心不要潰散。 圖文／中評社 中國國民黨2020候選人韓國瑜呼籲支持者，從今天起接到民調電話一律拒絕回答，投票時再讓民進黨知道什麼是真民調。民調專家戴立安接受中評社訪問表示，韓國瑜的訴求是“鞏固心防”，讓鐵粉更有信心，不希望士氣潰散的作法。主要是在塑造媒體、民調對他不利的印象，國民黨的競選節奏會因此受到影響。 但戴立安分析，韓國瑜希望支持者不接觸民調，也會有副作用，很可能也一起拉低國民黨以及“立委”候選人支持度民調，這樣一來，選前可能有些原本要給的資源，就會被抽走。 戴立安表示，過去確實沒有“總統”候選人有這樣的訴求，候選人通常不會干涉民調，但今年情況很特殊，國民黨、民進黨初選都是全民調，也都有紛擾，選民可能會不斷有質疑。 戴立安對中評社表示，韓國瑜會有這樣訴求是心態的問題，這半個月民調對韓衝擊比較大，不管是房產或是國民黨不分區名單，加上香港區議會選舉民主派大勝、疑似“共諜”等事件，對韓都是不利。韓國瑜會這樣呼籲，可能是低民調，對他們產生壓力。 戴立安表示，支持者如果都配合，韓國瑜與蔡英文支持度會差距越來越大，如果支持者真的這麼配合的話，不只對韓民調有影響，國民黨支持度、國民黨“立委”候選人支持度等都會變低，想要給資源的人，可能會縮手，“有人氣資源才會多”，韓國瑜這樣呼籲也呈現出鴕鳥心態，把自己或是韓粉蓋起來都不去聽外界想法。 他表示，可能堅定支持韓國瑜者，因韓的說法會認為反正檯面上民調都不準，最準就是去投票，鞏固投韓的支持者，但有些不這麼鐵粉的民眾，還是會根據各種訊息去判斷投票，還是會參考民調。 至於韓國瑜去年選舉民調做一百次都不準，都是輸，戴立安認為，韓可能最後沒仔細看民調，韓後面大約去年9月、10月、11月的民調都追上來，贏過民進黨候選人陳其邁。現在韓國瑜為了要抵制或是因大環境不利，就排斥民調這不是健康心態，不是媒體做民調導致他下降，而是他無法說服大部分民眾才讓民調下降，消極的抵制方式無法改善韓的支持者，只是採取圍堵的方式，鞏固堅定韓粉，讓鐵粉投票意願維持很高。 但戴立安也說，韓國瑜支持度在三組大選候選人中排名第二，支持度都維持在20%至25%之間，堅定支持者都在。現在韓作法是貼標籤的行為，用二分法只有說韓贏才是真民調，說韓輸的就是假民調，這是對支持者的心戰喊話、鞏固心防，讓鐵粉更有信心，不希望士氣散掉。 他分析，韓國瑜支持度跟國民黨“立委”相比，支持“立委”支持度比較高，因為“立委”還是有地方組織、服務，但目前國民黨“立委”候選人的支持度看起來跟韓趨近，支持度也下降。導致這樣的趨勢其實是大環境的問題，也不是韓造成，像是香港抗爭以及區議會選舉結果都是效應，這幾個事情交織起來，衝擊韓國瑜、國民黨，以及泛藍的選情。 他也說，至於相反的另一方面就得利，加上美國因為自己的利益與地緣關係，對台灣釋出利多，對蔡英文來說如虎添翼，年初到現在一路都這樣維持這樣溫度，表面是藍綠對決，但也是中美大戰，現階段是泛藍壓力比較大。反而台灣民眾黨比較不會受影響，原本訴求是就厭惡兩大黨，不管藍綠受到風風雨雨影響，對民眾黨影響都較小。 戴立安表示，韓國瑜要跌破20%並不容易，雖然有人會一時觀望，但民調怎麼低應該都不會低於20%，因為對他的看法都已經有明確想法，主要是大環境對韓不利，民調才會受影響。若支持者聽從韓國瑜的說法，在每個縣市也會呈現出不一樣狀況，在高雄市，民進黨基本盤大影響小，但是桃竹苗藍營基本盤大，就會影響大。 韓國瑜這樣操作民調真的就會很低？戴立安認為，不會有這麼大效果，支持者不會百分之百聽從，不致於跌到10%或是個位數，民調本來就是自由意志的表達，影響性沒有這麼大。 他強調，以前沒有這樣情形，候選人對於民調不會干涉，今年情況很特殊，兩黨初選都是全民調，都有紛擾，加上國民黨到現在其實看氣來都還沒有團結，選民也會不斷有質疑。至於香港事件影響可能也不致於保溫到投票的時候，畢竟還有40幾天，加上香港事件又不是台灣的事情，台灣選民會因此提高投票意願嗎？都是未知數。", "link": "https://www.ettoday.net//news/20191129/1590548.htm"}, "影／候選人財產曝光！邱毅是老司機　吳斯懷最愛開奧迪": {"content": "明年總統、立委選舉候選人登記完成，中選會陸續公告候選人的財產申報資料。本刊查閱發現，名列國民黨不分區立委第4的陸軍退役中將吳斯懷，名下土地及房屋各有2筆，另有1輛180萬元的奧迪（Audi）。而列新黨不分區立委第1的邱毅，也有1輛131萬元的TOYOTA汽車。   圖文／鏡週刊 遭外界批評為「中共同路人」的吳斯懷、邱毅，日前雙雙入列國民黨不分區立委，引起各界反彈。國民黨事後緊急召開中常會，修正提名名單，創下史上第1次核定提名又更改的案例。但最終版名單，仍保留吳斯懷的提名，不過邱毅則自行宣布退出，之後則被新黨相中提名。 本刊查閱2人財產申報資料，吳斯懷與妻子李惠麗的存款有251萬7052元，加上2,559.16美元（約新台幣7萬7,999元），總共約259萬餘元。另外，還有基金受益憑證258萬5,897元，不動產則有2筆新北市土地，以及2筆樹林區建物。另外，吳斯懷還有1輛登記在李惠麗名下的奧迪汽車，汽缸容量為1,968cc，在2013年6月28日以180萬元購入。在邱毅的申報資料中，有存款353萬9554元、中石化股票1萬股，還有1輛在2012年2月24日以131萬元購入的TOYOTA汽車，汽缸容量為2,400cc。此外，邱毅還有8筆土地資料，分別在台北市大安區1筆、台北市文山區2筆、高雄市苓雅區3筆、高雄市鳳山區2筆；房屋則有5筆，包含台北市大安區1筆、台北市文山區2筆、高雄市苓雅區1筆及高雄市鳳山區1筆。\r更多鏡週刊報導【候選人財產曝光】暌違11年再申報財產　陳水扁僅寫24字箴言【候選人財產曝光】「庶民」存款3189萬　韓國瑜夫婦名下無房產【候選人財產曝光】吳欣盈申報股票逾6千萬　宣明智多項資料待補 本刊查閱2人財產申報資料，吳斯懷與妻子李惠麗的存款有251萬7052元，加上2,559.16美元（約新台幣7萬7,999元），總共約259萬餘元。另外，還有基金受益憑證258萬5,897元，不動產則有2筆新北市土地，以及2筆樹林區建物。 另外，吳斯懷還有1輛登記在李惠麗名下的奧迪汽車，汽缸容量為1,968cc，在2013年6月28日以180萬元購入。 在邱毅的申報資料中，有存款353萬9554元、中石化股票1萬股，還有1輛在2012年2月24日以131萬元購入的TOYOTA汽車，汽缸容量為2,400cc。 此外，邱毅還有8筆土地資料，分別在台北市大安區1筆、台北市文山區2筆、高雄市苓雅區3筆、高雄市鳳山區2筆；房屋則有5筆，包含台北市大安區1筆、台北市文山區2筆、高雄市苓雅區1筆及高雄市鳳山區1筆。 更多鏡週刊報導【候選人財產曝光】暌違11年再申報財產　陳水扁僅寫24字箴言【候選人財產曝光】「庶民」存款3189萬　韓國瑜夫婦名下無房產【候選人財產曝光】吳欣盈申報股票逾6千萬　宣明智多項資料待補", "link": "https://www.ettoday.net//news/20191129/1590582.htm"}, "韓國瑜喊拒答民調「一刀兩刃」　林忠山：民眾恐轉投蔡英文": {"content": " 圖文／中評社 中國國民黨2020候選人韓國瑜針對民調失真，向支持者喊話「接到民調電話，一律拒絕回答」。國民黨前國發院長林忠山接受中評社訪問時表示，這個策略是一刀兩刃，要防西瓜效應轉投蔡，但蔡英文執政無能盡失民心，說什麼都不該勝選，因此韓可喊支持者站出來，強化挺韓信心。 國民黨國家發展研究院前院長、中國文化大學政治學系副教授林忠山向中評社表示，其實韓國瑜這個策略，已經進行有一段時間了，他先前已經聽到有支持者主張拒答或亂答民調電話，這次韓國瑜是公然提出拒答民調，當然是要讓民進黨測不到真實民調，但這個策略本身是一刀兩刃。 他指出，照理說，蔡英文執政不佳，學歷又遭質疑，又沒誠信，他不信民眾完全無感，現在坊間民調真的有問題，這也不是少數民眾在質疑，可是民調數字這麼低，多少還是有民眾會狐疑、疲混淆，這就可能衍變成“西瓜效應”轉投蔡。 他強調，英文蔡執政無能盡失民心，說什麼都不應該勝選，所以韓國瑜可以呼籲支持者站出來，強化挺韓信心，避免祭出「拒答民調」的策略後衍生出「西瓜效應」。 他說，近期炒作共諜案，已經不是第一次了，民眾已經看破蔡政府的手腳，所以沒人相信；民進黨推《反滲透法》草案，有可能是蔡計劃一旦敗選就翻盤的奧步技倆，因為她現在掌握整個國家機器，包括大法官三分之二都是她任命的，所以要慎防明年1月11日投票結果明明韓勝選，蔡卻指控選舉被干預，推翻選舉結果。 他憂心，民進黨幾乎已經營造好所有勝選條件，所以韓國瑜陣營應該提前研議因應之道。 對於親民黨主席宋楚瑜參選，林忠山表示，因為鴻海創辦人郭台銘的郭粉沒有完全歸隊，所以仍會有部分票源流向宋的可能，但宋這次得票不可能像4年前157萬餘票，能否破100萬都是問題。 有關立委選舉，林忠山指出，如果韓國瑜贏，國民黨立委選舉當然會贏，黨主席吳敦義不分區立委當選有望，也有機會問鼎立院龍頭。如果蔡英文贏，民進黨立委有過半可能，國民黨立委無法過半，吳可能不會當選立委，黨主席不用講也會去職；就算立委過半，吳當選也很可能被逼辭退主席與不分區立委職，但他實在很難相信國民黨會輸。 至於其他第三勢力的立委選情，林忠山說，台北市長柯文哲的台灣民眾黨在政黨票得票率突破5％的機會高，親民黨或許勉強可到5％門檻，時代力量或其他小黨都不可能跨過5％。 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191129/1590570.htm"}, "韓國瑜號召抵制民調　國政顧問團坦承：是一招險棋": {"content": " 圖文／中評社 中國國民黨2020候選人韓國瑜呼籲支持者拒絕回答民調。中山大學政治學研究所教授廖達琪接受中評社訪問分析，民調數字會打擊支持者士氣，影響投票率，韓的呼籲可抵消操作民調一面倒的情況，成為一種失效的媒介，有如地洞作戰。 廖達琪指出，這個策略也可讓沉默的支持者有一個表達的機會，也讓民調更加失真，更讓韓的支持度看不到了，面對掌握優勢資源的蔡政府，韓陣營化明為暗改採「地洞作戰」，未來將是一場資訊混亂戰。 廖達琪，台灣師範大學公民訓育系學士、政治大學三民主義研究所碩士、美國密西根大學政治學博士。曾任中山大學政治研究所五、七、八任所長。國民黨2020候選人韓國瑜國政顧問團成員。 針對韓國瑜28日受訪拋出大動作呼籲「支持者今天起接到民調電話一律拒絕回答，投票時再讓民進黨知道什麼是真民調。」廖達琪表示，市面上民調公司很多，數字呈現對韓不利，從韓這樣的呼籲來看，他要讓民調失真現象，做一次徹底的澄清，不要再去理會。 廖達琪指出，過去民調本來是認為可靠，但現在受到組織性操作，且選民又有沉默螺旋現象，意謂若和主流意見不一樣的話，選民就不願表態講話；所以現在民調數字差距越來越大，韓國瑜可用這樣子的方式來讓沉默的藍色選民，或者在主流意見強勢下不願說出支持誰的藍色選民，乾脆有一個表達的機會，也可以讓民調更加失真。 廖達琪說，只要韓的支持者參與度越高，未來就看不到回答支持韓國瑜的部分，等於把這場選戰打得更化明為暗，更像所謂的地洞作戰，如同當時美國轟炸北越，沒有資源武器北越唯一的方式就是躲到地洞採取游擊式的打法。大力轟炸的蔡政府，就像在北越上空轟炸的美軍，韓陣營乾脆最後就以選票來見真章，當然等於讓被控制的網軍、電視媒體，在韓國瑜的宣示之下，好像變成一個失效的媒介。 這種策略成功率如何？ 廖達琪認為，就看韓支持者的凝聚力有多強，韓粉系統通路很廣，尤其社群網路的動員能力很強，當然也是在考驗韓潛在的支持者、以及原本的鐵粉。 廖達琪表示，這也是一種新式打法，過去選戰看不到的，當然這一招是險棋，韓國瑜本來就是冒著擔任高雄市長的位子風險來參選，在選戰倒數的眼前狀況下，招招都要出奇招，若按照傳統打法，民調數字會打擊支持者士氣，要想辦法突破。 廖達琪表示，民調打擊士氣，支持者不出來投票會重複2016年的狀況，蔡英文的打法是傳統的，用民調來逼對手支持者感覺沒有當選希望，好像投了也沒有差，這會影響投票率，對韓當然很傷，所以韓乾脆化明為暗，讓大家搞不清楚狀況。 廖達琪表示，所以接下來會是一場資訊混亂戰，打破過去慣例，支持者也不會因為看到民調差距30%而感到很誇張，且操作民調一面倒的效果也被抵銷掉了。 其他人也看了這些... ►111位青年陪韓國瑜登記參選總統：國政要領航、青年來幫忙►讓宋楚瑜先登記！韓國瑜18日中午11：30赴中選會\r►韓國瑜回家鄉催票：我從善良清秀美男子被抹成「黑道喝酒抱女人」！ 還想看更多... ►蔡賴配「台獨、赦扁」理念不同　韓國瑜：開2300萬人民大玩笑？►韓國瑜轟吳敦義不分區名單：國民黨不能戴面具騙人民！►侯友宜首公開鬆口：總統請支持韓國瑜！手牽手拚個好日子 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191129/1590553.htm"}, "韓國瑜拒答民調又變卦挺蔡英文　小英競辦幕僚：哪個是酒醒說的？": {"content": " ▲國民黨總統候選人韓國瑜一下要支持者民調拒答，一下又變卦要支持者挺蔡英文。（圖／記者屠惠剛攝） 記者陶本和／台北報導 國民黨總統候選人韓國瑜28日受訪時，呼籲支持者接到民調電話時「拒絕回答」，29日又變卦，要求支持者回答「唯一支持蔡英文」。對此，蔡英文競選連任辦公室幕僚嘆道，「不清楚哪一個才是酒醒後說的」。 韓國瑜28日受訪表示，謝謝很多支持韓國瑜的朋友非常辛苦，心情像坐雲霄飛車一樣高高低低，甚至一些韓粉還被污名化，「這麼多奇奇怪怪的民調，數字差這麼大，我公開呼籲，所有支持韓國瑜的好朋友們，從今開始接到任何民調電話，拜託大家，一律拒絕回答。」 不過韓國瑜29日說法180度大轉彎，他在臉書上說，麻煩各位好朋友從現在開始接到民調電話通通說「唯一支持蔡英文」，「我們一起讓民進黨高興到2020年1月10號！」「等我的通關密語」、「夜襲最後四句話」。 對此，蔡英文競選辦公室幕僚苦笑地說，今天凌晨才發文要求支持者「拒答」，幾個小時後又發文要韓粉「唯一支持蔡英文」，不清楚哪一個說法才是酒醒後說的，確實讓大家難以理解。 其他人看了這些．．． ►當間諜還拍沙龍照？韓國瑜怒：王立強到台灣我一定告他\r►沒必要操作高度不確定性議題　蔡英文低調面對共諜案\r►王立強本名李志榮？　林飛帆：更扯又來了！吉！都吉！ 更多熱門新聞．．． ►蔡英文指示國安局赴澳洲調查　國安人士：冒出「肉粽頭」確實珍貴\r►綠營操作亡國感？張善政質疑：蔡英文故意讓共諜案無法釐清\r►共諜案是「黑韓詐騙大戲」　孫大千列4角色批：2020年版319槍擊案 ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191129/1590557.htm"}, "不願支持韓國瑜？劉宥彤：郭台銘沒有回答、沒辦法討論": {"content": " ▲劉宥彤接受電台專訪。（圖／POP撞新聞） 記者蔡文鈴／台北報導 國民黨2020大選陷入困境，黨主席吳敦義曾找鴻海集團創辦人郭台銘助選。對此，「郭家軍」親民黨不分區候選人劉宥彤29日接受電台專訪時表示，吳郭談及願不願意表態支持總統候選人韓國瑜時，郭台銘直接跳過問題，並沒有回答。 外傳，吳敦義找郭台銘談佈局國會，若未來「郭家軍」進入立院要讓吳敦義當立法院長，黨主席就由郭台銘擔任，對此，劉宥彤駁斥「沒有」 劉宥彤提到，郭台銘當時跟吳敦義談只是想瞭解李縉穎是否會被開除黨籍，想知道吳敦義的態度，另一方面還有中間人協調的人情；雙方會談過程中，吳敦義有提到，有些國民黨區域立委選區很膠著，郭台銘願不願意幫忙，郭則說只要該選區沒有郭支持的人選可以考慮。 劉宥彤說，但之後國民黨不分區名單出來之後，郭董就覺得國民黨怎麼那麼傻，選情就已經不樂觀了，「在傻什麼？」傻到底的的概念。 至於，吳敦義是否有請郭台銘幫韓國瑜站台、表態支持韓國瑜？劉宥彤表示，郭董沒有回答，就跳過這個問題，沒辦法討論。 其他人也看了這些... ►不分區車宜靜是誰？　吳敦義駁「太太閨蜜」：她是做社會服務的►立院未過半就請辭黨主席？　吳敦義首鬆口：不能獨責張三李四\r►不分區拖垮選情？吳敦義稱沒影響：蔡韓差距縮小到8% ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191129/1590511.htm"}, "影／接民調電話都說「唯一支持蔡英文」　韓國瑜：讓民進黨高興到1月10日": {"content": " 記者蔡文鈴／台北報導 國民黨總統候選人韓國瑜28日受訪時，呼籲支持者接到民調電話時「拒絕回答」，29日更提出接到電話一律回答「唯一支持蔡英文」，也請支持者等他的通關密語。  ▲韓國瑜。（圖／記者屠惠剛攝） 韓國瑜29日一早在臉書發文表示，麻煩各位好朋友從現在開始接到民調電話通通說「唯一支持蔡英文」，「我們一起讓民進黨高興到2020年1月10號！」「等我的通關密語」、「夜襲最後四句話」。 韓國瑜28日受訪表示，謝謝很多支持韓國瑜的朋友非常辛苦，心情像坐雲霄飛車一樣高高低低，甚至一些韓粉還被污名化，「這麼多奇奇怪怪的民調，數字差這麼大，我公開呼籲，所有支持韓國瑜的好朋友們，從今開始接到任何民調電話，拜託大家，一律拒絕回答。」 其他人也看了這些... ►ET總統民調／20至49歲關鍵表態　蔡英文持續領先韓國瑜差距拉大14.1%\r►ET總統民調／韓國瑜敗選或立委不過半　8成5藍營支持者要吳敦義辭黨主席\r►ET立委民調／藍綠＆第三勢力不分區推估　國民黨政黨票大崩壞少2-3席 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191129/1590506.htm"}, "影／「新光公主」比吳怡農還有錢！身價高達6000萬　4件珠寶就800萬": {"content": " 記者葉國吏／綜合報導 民進黨立委參選人吳怡農，宣布參選後聲勢扶搖直上，28日身價被中選會公布超過5千萬，成為名符其實的黃金單身漢。另外，名列民眾黨不分區立委參選人第7位的「新光公主」吳欣盈財產也被關注，從資料中顯示她身價超過5000萬，比吳怡農還有錢。  ▲民眾黨不分區立委參選人吳欣盈。（圖／記者黃克翔攝） 根據中選會官網公布的總統及立委候選人財產申報資料可以看到，吳怡農名下沒有不動產，動產部分，他擁有2015年以93萬元購入的Lexus 1798c.c.汽車1輛，另申報存款2,330萬1,989元，他名下存款多是外幣，光是持有的美元折合台幣就突破2,000萬元。  ▲民進黨立委參選人吳怡農。（圖／記者徐文彬攝） 此外，吳怡農還申報以港幣計價的債券一筆，折合台幣為2,727萬9,962元。他還有2筆事業投資，包括2015年投資牡來丹好公司19萬元，以及1筆2010年投資香港的Gallant Inc Limited。而他名下並無任何債務。 另外，民眾黨不分區立委參選人吳欣盈，申報財產資料有1筆新北市貢寮區28年前藉由贈與所得的土地，也有1棟來自英國的房產以及1輛掛上英國牌照的Mini Cooper。存款方面則共新台幣106萬3977元，名下有價證券總值則高達6227萬9120元，還有珠寶4件，總計800萬元。至於債務方面她名下則有2筆，共計1167萬3398元，身價約新台幣6000萬元左右。", "link": "https://www.ettoday.net//news/20191129/1590495.htm"}, "韓國瑜談國民黨「再不改革死路一條」　一句優秀讓李正皓尷尬變臉": {"content": " ▲影片取自YouTube，如遭刪除請見諒。 記者黃翊婷／綜合報導 國民黨總統候選人韓國瑜在28日播出的政論節目上談論黨內改革問題，除了提出拔擢年輕人、再不改革就是死路一條等建議，還對草協聯盟發起人李正皓說，「像李正皓這麼優秀的人，不應該讓他離開」，讓全場來賓和主持人忍不住哈哈大笑，當事人則一臉尷尬地配合苦笑。 李正皓先前因為頻頻「黑韓」遭國民黨開除黨籍，後來改披親民黨戰袍參選新北市第八選區（中和）立委，當天他在政論節目《平論無雙》中，與親民黨發言人于美人、民進黨不分區立委候選人范雲一同向韓國瑜提問，包含以身體器官或男女性別做比喻、黨內整合等等；他認為，國民黨至今仍無法完整團結，是因為黨員和支持者四分五裂。  ▼▲李正皓（下圖左一）突然被韓國瑜點名，表情顯得有些不知所措。（圖／翻攝自YouTube／平論無雙）  而韓國瑜也表明，的確看不到國民黨拔擢年輕人，「再不改，嚴重一點真的就是死路一條」，這時坐在旁邊的于美人立即提問，「要改哪裡」，他回答，「整個，太多了，領導統御、年輕化、從新開始強而有力的論述，關鍵還是有一點，要拔擢，向李正皓這麼優秀的人，不應該讓他離開，其實正皓兄應該也是熱愛中華民國的。」 此話一出，現場來賓忍不住笑了出來，李正皓則是一臉尷尬地微笑表示，「是，我中華民國派。」接著韓國瑜繼續說，「我是覺得像這些優秀的年輕人，像范雲會被民進黨吸過去，代表民進黨知道必須不停拔擢各界優秀人才，像我們黨內，這種感覺出不來，民進黨是用全黨之力培養年輕人，連共產黨也是這麼重視，可是我們國民黨目前為止看不到，這部分做不到，年輕人為什麼要加入國民黨？這些都要通盤思考。」 另外，對於近日「金句」連發一事，范雲當場提出用語是否涉及性騷擾的質疑，例如這句「男人的生命是下半身、女人是上半身」。對此，韓國瑜回答，「恭喜妳，我覺得妳離立法院越來越近」、「我知道妳急著要立功」，但生命是陰與陽，女性生命的活力來自於上半身，一旦做出決定，毅力會超過男性，女性其實是社會中非常重要的中流砥柱，「妳上文下文都沒有聽，就直接砍斷說我性騷擾」。 ", "link": "https://www.ettoday.net//news/20191129/1590475.htm"}, "間諜「王立強」12頁投誠報告曝！不只金援韓國瑜　還捐「10位特定陣營政治人物」": {"content": " ▲自稱中國間諜的王立強日前向澳洲情報局「投誠」。（圖／鏡週刊提供） 圖、文／鏡週刊 自稱中國間諜的王立強日前向澳洲情報局投誠，坦承在台灣組織網軍，影響台灣地方與總統選舉，去年更曾金援高雄市長候選人韓國瑜。本刊調查，有關王立強涉滲透台灣政界及媒體等行為，除了他在接受澳洲媒體訪問時已有所提及，更親筆以中文寫下12頁的投誠報告，以及翻譯成17頁的英文版，我方安全單位已透過國際情報交換系統取得17頁的英文版本。 據了解，這份尚未曝光的投誠報告，除了披露中方間諜組織曾透過海外捐款方式，金援當時參選高雄市長的韓國瑜外，也另外捐贈給十位特定陣營的政治人物。 知情人士透露，王立強的投誠報告分成中、英文兩個版本，我方透過美、英、澳、加、紐等西方國家組成的情報交換網「五眼聯盟」，已取得17頁的英文版報告，另有12頁的中文版則仍未取得，與我交換情報的盟邦希望藉由我方查證投誠報告內容，了解王立強所陳述自白的真實性。 讓辦案人員大為驚訝的是，該份報告所揭露的相關人士姓名，雖以英文拼音，但翻譯成中文卻都真有其人，包括很難在媒體上看到的業務接洽人士，都確有其人，而非虛構；至於金援政治人物的對象，除了王立強在接受《看中國》、《大紀元》等媒體訪問時提到的韓國瑜，被點名的還有其他十人，都是仍在台灣政壇相當活躍的人士，其中不乏參與明年立委大選的政治人物，且都屬於同一陣營。 據看過該分報告的人士表示，王立強以海陸空三軍形容自已參與台灣九合一大選的干預手法，除了透過買下、投資公司，以設立組織網軍的據點，「我們組織二十多萬個網軍帳號，成立粉絲團攻擊民進黨，灌爆臉書、帶輿論風向，並改變ＩＰ位置躲避追蹤。」相關手法與本刊去年報導我盟邦提供關鍵情資，揭露境外勢力計畫以2020年扶植親北京政權為目標，對台啟動訊息戰，當時操作的標的，就是去年底的九合一大選，國安局今年5月在立院報告中也明確指出，中共刻正複製俄羅斯併吞克里米亞島的模式，散播爭議訊息對台灣進行認知作戰。 26歲的王立強向澳洲尋求政治庇護，坦承過去不只曾在香港綁架書商，更滲透大學、媒體，甚至揭發中國針對台灣選舉採取系統性的干預，以及指控香港上市公司中國創新、中國趨勢董事會主席及首席執行官向心與其妻龔青為中國特務，但中共官媒「環球網」前天公布號稱「王立強」2016年在福建省光澤縣人民法院被依詐騙罪判刑的畫面，臉部畫面只有一秒鐘，清晰度難以辦識，以致王的間諜身分是否屬實？至今仍是羅生門。 更多鏡週刊報導【獨家】【共諜燒向台灣】向心夫婦豪宅租客曝光　原來是網路新貴【獨家】【共諜燒向台灣】近年每月來台　向心在台接觸對象曝光【共諜燒向台灣】遭爆港最大共諜組織首腦　向心夫婦訊後遭限制出境出海", "link": "https://www.ettoday.net//news/20191129/1590481.htm"}, "同學轉貼「王立強」同桌照被偵訊　游盈隆怒：民進黨不是主張人權？": {"content": " ▲台灣民意基金會董事長游盈隆。（資料照／記者李毓康攝） 記者徐政璿／台北報導\r \r稱中共間諜的王立強日前向澳洲媒體自爆，曾介入香港政局和台灣選舉，網上更傳出民進黨副秘書長林飛帆等人曾與「王立強」聚餐的照片。台灣民意基金會董事長游盈隆28日表示，自己的同學因分享王立強被誤指為和林飛帆同桌吃飯的照片，竟遭到3位刑警登門找人、偵查起訴，他質疑政府控制話語權，過度干涉人民的基本權利與自由，「民進黨不是主張人權立國嗎？」」 游盈隆在臉書發文表示，同學告訴他，因在臉書上轉貼其他國中同學貼文和照片，未料3天後卻被新北市3名警員於香山潮山派出所偵訊調查作筆錄約2小時，而後除手機內容被刪除之外，並扣上違反《選罷法》的大帽子，遭到偵查起訴。該同學質疑，「政府在網路上如此控制話語權，有道理嗎？」\r \r對此，游盈隆表示，他直覺不對勁，雖然遭偵查起訴的同學與自己政治立場不同，但被公權力這樣對待，應有必要深入了解，同學在2、3天前，貼出一則有關王立強被誤指為和林飛帆同桌吃飯的照片，「那也不是什麼了不得的事」，但新北市竟然出動3位刑警登門找人，偵訊、筆錄長達2小時，且更被員警告知，「如果不是威嚇的話，違反選罷法意圖使人不當選。」 游盈隆強調，這牽涉到警方執法分寸的拿捏，更重要的是，涉及人民的基本權利與自由。他強調，這不是一件小事，甚至也不是單一事件，被關切對象恐怕不分藍綠都有，如果被認為不利總統蔡英文，都有可能被警調登門造訪，那事態就嚴重了。 最後，游盈隆說，他不禁要問內政部長徐國勇，警方執法尺度如上述案例，「沒有執法過當的嫌疑嗎？警方這樣的行為是代表政府的政策嗎？或者是徐部長您親自下令的呢？這樣做沒有侵犯憲法所保障的人民基本權利與自由嗎？民進黨不是主張人權立國嗎？」 ▼總統蔡英文。（圖／記者屠惠剛攝） ", "link": "https://www.ettoday.net//news/20191129/1590351.htm"}}