{"總統大選造勢活動頻繁　警政署辦特訓防「無人機」危害": {"content": " ▲總統大選造勢活動頻繁，警政署憂心無人機危害，特別辦理特訓。（圖／記者邱中岳翻攝） 記者邱中岳／台北報導 內政部警政署因應第15任總統副總統暨第10屆立法委員選舉治安維護工作，防範遙控無人機之危害或滋（驚）擾，特別在保一總隊舉辦加強「無人機」危害選情的防制作為，希望能夠維護選舉順利。 警方表示，本次選舉即將於108年11月18日至22日辦理候選人登記，並於109年1月11日投票選舉，各項選舉造勢活動漸趨頻繁，選情相當激烈，憂心選舉期間遙控無人機可能的相關危害情形。 特別在保一總隊舉辦防範無人機維護演練，目前除了採購干擾槍枝外，也邀請相關單位研商訂定應處原則供各警察機關據以執行，完備各項防範遙控無人機危害狀況之應處能力。 他奶奶的美麗小秘訣 【其他新聞】 紅外線測溫槍「預防性安檢」　里長候選人被控賄選纏訟1年判無罪 車殼四散畫面曝光！轎車疑左轉搶快　「碰」...機車騎士噴飛身亡", "link": "https://www.ettoday.net//news/20191108/1575529.htm"}, "參觀台中港北堤海釣區　蔡英文：全台2百多處商漁港也該規劃": {"content": " ▲蔡英文前往台中港北堤海釣區參觀。（圖／蔡其昌競總提供，下同） 記者鄧木卿／台中報導 總統蔡英文8日下午前往知名海釣點台中港北堤視察，她坦承台灣作為海洋國家，要釣魚卻這麼辛苦，應該好好檢討，她除了感謝立法院副院長蔡其昌居中協調開放，便利釣魚人之外，還說全台9個商港、2百多個漁港也該進行規劃，同時做好周邊設施。  ▲蔡英文表示，全台商港、漁港也該規劃海釣區。 全國愛好釣魚人士超過2百萬人，其中最知名海釣點台中港北堤，原本是全段封閉，不准垂釣，因此是釣友們受罰最嚴重的地方，這些年來，在蔡其昌奔走爭取之下，已開放1385公尺，去年再延長150公尺，進而全堤開放。  ▲蔡英文學習如何甩竿。 台中港北堤海釣示範區上個月試營運後，由「台灣釣魚人大聯盟」管理，開放至今已吸引3千多人辦理友善認同卡，超過6千人進場垂釣，每逢周末都大排長龍，甚至排隊3個小時才進場。 蔡英文下午在蔡其昌及釣友們陪同下前往台中港北堤視察，由於風浪過大並未開放釣魚，因此蔡僅在北堤服務中心旁風浪較小的地方，由釣魚達人廖健夆指導甩竿垂釣的技巧。 蔡說，台灣是個海洋國家，四面環海，但釣魚還這麼辛苦，政府應該檢討，這與行政院長所提的「向海洋致敬」的理念不符，由於海風甚強，她的頭髮被吹亂了，話鋒一轉，幽了蘇貞昌一默，「今天院長沒有來，如果來的話，他沒有頭髮被吹亂的問題。」現場民眾哄堂大笑，蔡接著說「沒關係，總統替他來了」。 蔡英文表示，台中港北堤海釣示範區確實讓人很驚豔，在這麼短的時間完成，吸引那麼多釣魚朋友造訪，體驗全堤開放海釣的感覺，今天來這裡展現三大精神，一是釣魚朋友鍥而不捨的精神、二是優質立委解決問題的能力、以及行政團隊決心與效率，希望這些精神成為帶領國家繼續往前走的重要動力來源。 她還說，港務局所轄9個商港，以及2百多個漁港都應規畫釣魚區域，讓釣客和漁民可以雙贏，第一階段示範區已經展現出來，接下來有關道路平整、洗手間等建設也要在最短時間內改善，讓釣客們方便。 蔡其昌強調，一直強烈主張台灣這個海洋國家應該先從海洋解禁開始，不該處處防範人民親近海洋，爭取台中港北堤全面開放過程中，十分艱辛，過程面對很多挑戰、嘲笑，他跟蔡總統報告，也受到全力支持，全台還要再設50個海釣示範區，讓釣友們享受釣魚樂趣。 台灣釣魚人大聯盟理事長詹宗欽大讚，蔡英文總統是史上最關心釣魚運動的總統，由於蔡總統、蔡其昌全力支持，從此釣魚人不再是孤兒，過去釣魚都要跟港警玩捉迷藏，如今在政府支持下，終於全面開放成為示範區，感謝政府聽到釣魚人心聲，解決多年問題。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191108/1575526.htm"}, "TVBS民調／蔡英文49％領先　韓國瑜回升！差距縮小至9％": {"content": " ▲韓國瑜、蔡英文。（合成圖／記者季相儒、陶本和攝） 記者黃巈禾／台北報導 距離2020年總統大選剩下2個月多的時間，《TVBS》8日公布最新民調，總統蔡英文以49％的支持度保持領先，但下滑3個百分點，國民黨總統參選人韓國瑜則回升至40％，雙方差距縮小為9個百分點。 該民調指出，2020年總統大選若在藍綠對決的情況下，蔡英文以49％的支持度擊敗韓國瑜的40％，但相較於10月23日調查，蔡英文下滑3個百分點，韓國瑜上升1個百分點，雙方差距從上次調查的13個百分點縮小為9個百分點。 交叉分析顯示，蔡英文在20至29歲及30至39歲年輕選民支持度略為下滑，但明顯領先韓國瑜四成以上。蔡英文在40至49歲的年齡層選民，支持度增加7個百分點至50％，韓國瑜則下滑一成至41％，從領先轉為落後蔡英文。 在50至59歲年齡層選民上，蔡英文支持度下滑8個百分點至38％，韓國瑜增為55％，雙方差距擴大為17個百分點。在60歲以上選民支持度，蔡英文也減少6個百分點至38％，韓國瑜則是44％，蔡英文從領先轉為落後韓國瑜。 另一方面，中間選民支持蔡英文比例下滑6個百分點至48％，韓國瑜支持度則回升5個百分點至31％，雙方差距17個百分點，21％的民眾沒有表示意見。 該民調也針對地域分析，北北基地區，蔡英文支持度為42％，韓國瑜則是46％；桃竹苗地區，蔡英文支持度下滑12個百分點至39％，韓國瑜則上升11個百分點至49％；高屏澎地區，蔡英文以61％的支持度遙遙領先，韓國瑜減少為32％。 針對明年2020總統大選，《TVBS》採市話、手機併用的雙底冊抽樣調查方式，於108年11月4日至7日晚間6點半至10點進行調查，共接觸1375位20歲以上台灣民眾，其中拒訪為188位，拒訪率為13.7％，最後成功訪問有效樣本1187位，在95％的信心水準下，抽樣誤差為±2.8個百分點以內。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191108/1575482.htm"}, "捲入韓國瑜豪宅案…曾銘宗駁放任台肥貸款：再造謠不排除提告": {"content": " ▲曾銘宗 。（資料照／記者張一中攝） 記者楊蕓／台北報導 國民黨總統參選人韓國瑜被爆在失業期間購買購買南港七千萬豪宅，遭綠委質疑韓找政治人物施壓，要求台肥借貸2成款項，台肥聲稱事前經金管會同意，對於有需要的住戶由台肥提供借款，並表示「這是通案，不只借給韓國瑜。」這番說詞意外將金管會主委顧立雄、時任主委曾銘宗捲入豪宅風波。 對此，曾銘宗8日發出聲明稿表示，台肥公司能否放款應依《公司法》第 15 條之規定辦理：「公司之資金，除有左列各款情形外，不得貸與股東或任何他人：一、公司間或與行號間有業務往來者。二、公司間或與行號間有短期融通資金之必要者。融資金額不得超過貸與企業淨值的百分之四十。」台肥公司並非金融機構，不受金管會監理，是否放款與金管會業務無涉。「台肥公司聲稱放款事前曾經金管會核准，係屬無稽之談，台肥公司內部管理及公司治理大有問題。」 曾銘宗強調，台肥既非金管會監理對象，依法不用向金管會申報，台肥公司貸款案件真相為何？把當時的資料調閱出來便清楚明白。「請民進黨委員不要再亂抹黑、誤導社會大眾，若有心人士再造謠，本席將不排除提起告訴。」 顧立雄7日則回應，借錢給人家不是特許事業，沒有要經過金管會允許的事情，「這件事情如果台肥的講法，是要經過金管會同意才借，這是魚目混珠的講法，這我不能接受。」", "link": "https://www.ettoday.net//news/20191108/1575527.htm"}, "憂對手奧步、抹黑越來越多　吳伯雄力挺韓國瑜高喊「邪不勝正」": {"content": " ▲韓國瑜出席「全國公教軍警消力挺韓國瑜暨黨籍立委」團結大會。（圖／記者李毓康攝） 記者楊蕓／台北報導 國民黨總統參選人韓國瑜8日下午出席「全國公教軍警消力挺韓國瑜團結大會」，前國民黨主席吳伯雄致詞時表示，選戰剩下六十幾天，對方的奧步、各種招數抹黑會越來越多，「就算明天就要投票，今天晚上都不能放心」，並強調「邪不勝正」，相信最後勝利屬於韓國瑜。 吳伯雄致詞時表示，最近韓國瑜帶來的包括中華民國青天白日旗飄揚，到處都是正義的聲音，「我覺得這幾年第一次感受到中華民國絕對有希望，這點是韓國瑜的魅力、號召力，帶動整個國家翻轉，對付不公不義政權，也只有靠這股力量，才能把中華民國從危險邊緣翻轉過來」，他也打趣說，「我雖然年過八十，感受到各位感染，我覺得我不是伯公，是雄哥！」 「距離選戰勝最後六十幾天，我經歷過很多選戰，這六十幾天是關鍵的六十幾天，對方的奧步、各種招數抹黑會越來越多。」 吳伯雄表示，他請韓國瑜除了注意健康，大家也要注意他的安全，並說，「除了我們本身要堅定支持、駁斥不實謠言外，要有耐心地一個一個去說服，讓他們接受韓國瑜，相信最後勝利屬於我們的」，吳伯雄更高呼，「邪不勝正！要有信心！大家一定要在最後關鍵時刻，以一擔十發揮力量，擴大對韓國瑜的支持、了解，就算明天就要投票，今天晚上都不能放心。」", "link": "https://www.ettoday.net//news/20191108/1575500.htm"}, "「佳芬講堂台北場」開放報名　李佳芬10日與「神秘嘉賓」大談教育理念": {"content": " ▲李佳芬講堂台北場。（圖／韓國瑜競選辦公室提供） 記者袁茵／台北報導 韓國瑜競選辦公室3日在台中舉辦首場「佳芬講堂」，由國民黨總統參選人韓國瑜的太太李佳芬大談教育理念；8日再公布台北場「佳芬講堂」時間和地點，採用網路報名制，報名人數限制為300人，還特別強調重磅邀請到「神秘嘉賓」與李佳芬同台，一起分享如何培育下一代自由翱翔的價值觀。 根據公布的「佳芬講堂台北場」資訊，上面寫著「孩子是國家的棟樑、未來的主人翁，青年是國家的希望、發展的基石，對於學齡孩童的教養撫育、莘莘學子的就學就業課題，教育一直都是他們最重視的層面。從家庭教育到學校教育，透過國際觀的培養，帶給孩子良好的競爭力，讓下一代立足台灣、走向世界的舞台，更是我們最努力想達到的目標。」 值得一提的是，「佳芬講堂-台北場」還邀請了「神秘嘉賓」與李佳芬同台，希望透過幽默風趣卻深度探討的模式，一同來分享他們的教育理念，以及對於如何培育下一代自由翱翔的價值觀。 【佳芬講堂台北場報名網址請點此】 ●主辦單位：韓國瑜競選辦公室\r●活動時間：108年11月10日（星期日）14:00-15:30，13:30開始報到\r●活動地點：劍潭海外青年活動中心 經國紀念堂 一樓集賢廳（台北市士林區中山北路四段16號）\r●報名辦法：\r（一）報名方法：採網路報名SurveyCake表單。\r（二）報名時間：即日起至額滿為止。\r（三）報名人數：300位。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575451.htm"}, "蘇貞昌嘉義視察「風險橋梁」　承諾全額補助3億8,771萬元": {"content": " ▲▼ 蘇貞昌前往嘉義視察風險橋梁並承諾補助修繕。（圖／嘉義縣政府提供） 記者翁伊森／嘉義報導 行政院長蘇貞昌8日在縣長翁章梁、立委蔡易餘、議員黃嫈珺、姜梅紅等人的陪同下，前往東石臥龍橋視察，聽取公路總局及縣府建設處的「風險橋梁」改建計畫簡報。當下蘇院長也允諾，將全額補助共9座危險橋梁的改建經費，共計3億8,771萬元。  ▲▼ 蘇貞昌嘉義視察風險橋梁，聽取簡報說明。（圖／嘉義縣政府提供） 自宜蘭南方澳斷橋事件後，全國的危險老舊橋梁已成全民注視問題，蘇院長也表示，在危急名單上的橋梁，若地方政府財政困難，沒有辦法進行修繕，那就由中央來補助地方辦理改建，並依照最嚴謹標準進行維修。 建設處長林聰利說，嘉義縣共有1,116座橋梁，縣府每年辦理橋梁定期檢測1次，今年辦理定期檢測橋梁共計有564座。依照急迫性來分類，1年內應維修改善共計137座，經費為1,800萬元，評估過後其中有9座風險橋梁是急需改建。 特殊風險橋梁9座，分別有東石臥龍橋；中埔裕民橋；水上潭上橋、下庄尾橋；番路濁水溪橋；布袋龍宮橋、江菜橋；大埔九恭橋；六腳玄天橋，經費共計3億8,771萬元，其中以東石臥龍橋改建費用1億1,822萬元為最高。  ▲▼ 嘉義特殊風險橋梁9座，當中東石臥龍橋改建費用1億1,822萬元為最高。（圖／嘉義縣政府提供） 8日上午，蘇院長在聽取簡報完後，立即答應9座危險橋梁的改建經費，將由中央全額補助。他說，無論首長或民代均有任期，但橋梁卻是鄉親天天必須使用的，應以人民的福祉為優先考量。 翁章梁表示，在南方澳斷橋事件後，蔡英文總統指示，將對於全國的老舊橋樑進行全面的檢測。今天蘇院長特地南下嘉義視察風險橋梁，並且答應將全額補助9座危險橋梁改建，嘉義鄉親都會非常感謝，縣府也會全力配合中央的處理。 緊接著蘇院長強調，往後的公共工程必須要有履歷，誰設計、何時設計，這些必須清楚寫在履歷上，以確保工程品質。若按照規範施工、遵循SOP走，使用才20年的臥龍橋不應該有這些問題。建設公共設施要有遠見、有觀念，並且要有因地制宜的考量，也期望地方政府能全力配合風險橋梁的改建。 東石臥龍橋在民國87年竣工，由於位處地層下陷區域，造成橋梁過低；通水斷面嚴重不足，加上鋼筋嚴重外露鏽蝕；橋梁主構件與次要構件也有加劇劣化情形，因此被列為特殊風險橋梁，同時也是亟需改建的橋梁之一。", "link": "https://www.ettoday.net//news/20191108/1575446.htm"}, "諷對手收取便當、滷蛋費做長照　蔡英文：我用400億元做長照": {"content": " ▲蔡英文授旗給婦女後援會會長。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 民進黨總統參選人蔡英文8日下午出席台中市「百工百業暨婦女後援總會會長授證大會」時表示，今年台商回台加上外商投資總額近2兆元，被國際媒體喻為亞洲四小龍第一，而政府有賺錢有稅收，就該照顧人民，她諷刺的說，競爭對手說要向人民收取一個便當、一顆滷蛋的錢來做長照，她的政府不但不用，而且將編列400億，全力照顧老人家。  ▲▼蔡英文表示，再給她4年，台灣經濟一定會更好。（圖／記者鄧木卿攝） 蔡英文下午3點抵達台中競選總部，為競選連任百工百業暨婦女後援總會會長授證，包括總統府秘書長陳菊、立委何欣純、黃國書、張廖萬堅和洪慈庸等人出席，現場吸引上千人參加，凍蒜聲不斷。  陳菊表示，台灣人都說女人半邊天，但聲音只有一點點，如今台灣換女人當總統，這就是台灣民主自由的可貴，雖然民調上顯示小英穩定領先，但如果投票率低，民調再高也沒用，她呼籲大家當天一定要衝高投票率，不要把好不容易建立起來的自由民主葬送掉。  蔡英文隨後進場時受到現場民眾熱烈歡迎，高喊「總統好」、「小英當選」，她說，執政3年半以來，對台灣來講，是挑戰性很高的3年半，雖然克服很多困難，但也是機會最多的時候，台灣已打好基礎工程，盡管國際上有很多不穩定困素，但根據國際媒體報導，台灣的經濟發展，在第1季、第2季和第3季，都是四小龍第1名，因此再給她4年，台灣經濟一定會更好。  ▲蔡英文出席百工百業和婦女後援會成立大會，吸引上千人到場。（圖／記者鄧木卿攝） 她舉例，一旦經濟部完成最近的審查，台商回台投資就達到7千億元，美國的半導體廠美光公司也加碼增加260億元，而台積電也要增加近1兆元的投資，為什麼愈來愈多廠商都要在台灣投資？因為，台灣是個自由開放的社會，有創意，所以人才多。 蔡說，政府有了稅收，就該加碼照顧人民，政府從8月1日起，國家補助年輕爸爸媽媽的小朋友上幼稚園，上公立的2千5百元，私立的也只要4千5百元，很多人都抱怨名額太少，抽籤都抽不到，如果再給她4年，全台公立幼兒園會增加到3千班。 至於老人家的照顧，蔡英文說，對手說要向人民收取一個便當、一顆滷蛋的錢來做長照，她不用收，而且明年就編列4百億預算照顧老人家，台灣從健保、長照2.0、0到6歲的小朋友的照顧，串連起來，台灣將會是亞洲數一數二社會安全網最完整的國家。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191108/1575447.htm"}, "大巨蛋都審紕漏？模擬5千人在球場　北市府跳針推給都審委員": {"content": " ▲遠雄大巨蛋。（圖／記者林敬旻攝） 記者陳家祥／台北報導 大巨蛋防災電腦模擬日前在爭議中通過都審。時代力量議員林亮君8日總質詢時指出，檢視當初模擬資料發現許多問題，如球場有4萬席座位，但電腦模擬卻是5000人在B2的球場層，「什麼時候球場層會有5千人？」，質疑模擬不符規定使用狀況。對於議員質疑，台北市長柯文哲一頭霧水，強調是專業問題，一旁的都發局長黃景茂則不斷跳針，把所有疑慮推給都審委員，強調這是都審會的決議。 林亮君質詢時指出，10月14日都審完成後留下很多問題，大巨蛋體育場館4萬人觀眾席，如何分布並沒有明定。此外，防災模擬時，B2球場層竟有5千位觀眾，大巨蛋基本上是作為體育場館，年會演唱為宗教團體活動，照理說不是常態性。 林亮君質疑，哪時候球場層會有5千位觀眾？質疑符合體育場館使用、坐滿4萬人觀眾席的情境，根本沒有模擬過。這時柯文哲表示，只有演唱會才會，「如果這樣的話，你就說觀眾席應該設置3萬5就好」。 此發言讓質詢的林亮君驚訝反問，「市長你要承諾？原本台建中心是說4萬席，你要設成3萬5就好？」，柯文哲驚覺不妙，趕忙表示，「這個齁，這是專業題目，你現在一下問我沒有辦法回答」，但一般來說來說，確實演唱會才會有5千人在球場內。  ▲台北市長柯文哲、北市都發局長黃景茂，回應大巨蛋相關問題。（圖／記者屠惠剛攝） 另外，巨蛋模擬防災動線，所有球場層按照路線移動，到半開放空間，模擬路線10月14日都審時，卻發生疏散路線跟性能審查的最佳路線不一樣，質疑模擬結果不合理。黃景茂跳針回，「這是電腦模擬結果，我們都審員都看過、相信電腦模擬結果」、「電腦模擬能夠過，就是8分鐘人潮能離開觀眾席、10分鐘離開建築物」。 林亮君還提到，最初逃生模擬有所謂參數設定，當時遠雄聲稱是依照軟體原廠設計，但她發現裡頭有2個項目被關掉，若依照軟體手冊規定是要打開的。對此質疑黃景茂又無法回應，站在台上啞口無言，林再質疑，遠雄進行模擬前都會把資料送進都發局，整整半個月時間，難道整個局都沒有發現這問題？都沒給遠雄相關意見？ 黃景茂跳針回應，「資料14天前就上網了，參數設定事前有送到都發局」、「我們相信專業，14天前就上網了」，而一旁的柯文哲則緩頰，自己也不是這方面的專家，這些問題無法回答，但在醫學上也不可能全部是on的。 林亮君最後建議，既然自己都能點出這麼多瑕疵，是否可依《行政程序法》撤銷前次的都審決議，或是將結果送交台北市災害防救專家諮詢委員查驗，甚至再做一次都審？柯文哲表示，「這涉及專業我無法判斷」，也不確定災害防救專家諮詢委員是否能審這些內容。", "link": "https://www.ettoday.net//news/20191108/1575459.htm"}, "快訊／韓國瑜點名台肥、國稅局洩個資　要蔡英文馬上立案調查": {"content": " 記者徐政璿／台北報導 國民黨總統參選人韓國瑜被爆出在失業期間買房，藍營質疑有國家機器介入，總統蔡英文反擊稱要講清楚是哪個單位外洩。韓國瑜8日下午再度受訪表示，只有兩個單位有資料，就是台肥公司與國稅局，身為總統馬上立案調查就好，有沒有官員洩漏資料。 韓國瑜失業期間，以「貸款」買7200萬豪宅，最後認為本金以及利息太高，就把房子賣掉。韓國瑜7日譴責，8年前他與妻子皆非公職人員，無財產申報之義務，週刊竟然能夠取得本人個資，且未經求證逕行報導，本人強烈質疑洩漏交易資訊者之背後動機。 針對韓國瑜質疑有國家機器操控選舉，總統蔡英文8日受訪表示，韓國瑜要先講清楚是哪個資外洩、哪個機關或特定單位有嫌疑，「我們才來處理」，不能一句國家機器打死所有人。 韓國瑜8日下午受訪時表示，「蔡英文總統長了一副聰明相，怎麼講話越來越糊塗？有人遭小偷被偷東西，跑到警察局報案，警察叫他把小偷抓來？怎麼可能？」 韓國瑜說，在南港買房是夢想，在捷運旁邊交通較好地點，若干年後繳費發現負擔不起，認賠以虧損狀態把房讓掉，是非常簡單事情，只有兩個單位有資料，就是台肥公司與國稅局，「身為總統馬上立案調查就好，有沒有官員洩漏資料？就好像我遭小偷，你叫我去警察局把小偷找出來，我有什麼辦法？」 韓國瑜痛批，現在所有機器資源全在蔡英文與民進黨手上，蔡英文怎麼會提出這麼荒謬問題，要他自己去抓賊，是不是選情急了，離人民心越來越遙遠，現在逢韓必反，逢韓必黑，邏輯完全不通。  ▲韓國瑜參訪竹東世光教養院。（圖／記者葉南州攝） 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575413.htm"}, "快訊／施壓台肥？韓國瑜笑林俊憲「軟了」：直接講名字": {"content": " 記者徐政璿／台北報導 國民黨總統參選人韓國瑜被爆出在失業期間買下南港7200萬豪宅，民進黨立委林俊憲再加碼爆料，韓國瑜找人向台肥施壓，逼迫台肥借款1400萬元。不過，韓國瑜8日下午受訪一派輕鬆笑林俊憲「軟了」，直接點名他施壓的人是誰。 韓國瑜表示，「叫他（林俊憲）直接點名就好了，你不覺得他越來越軟嗎？第一天好像磨刀霍霍，第二天開始軟了，我離開立法院10幾年，又長期沒有工作，有什麼能力開始關說，我有什麼能力施壓，選舉的到了不要抹黑，直接把名字講出來。」  ▲韓國瑜。（資料照／記者葉南州攝） 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575086.htm"}, "與布拉格簽姊妹市因「台北台灣」擱置　柯文哲：這樣一鬧就完了": {"content": " ▲捷克布拉格市長賀吉普Zdenek Hrib今年3月率團拜會台北市長柯文哲。（圖／記者李毓康攝） 記者陳家祥／台北報導 台北市政府預計將與捷克首都布拉格締結姊妹市，但協議文件使用「THE CITY OF TAIPEI, TAIWAN」，8日在議會民政委員會引發議員爭論，最終決議暫擱擇期再議。對此，柯文哲下午總質詢時無奈表示，好不容易台灣被全世界封殺還有城市願意締結姊妹市，「這樣一鬧下去，對岸就出全力阻擋」。 捷克首都布拉格過去與北京為姐妹市，但因北京拒刪合作交流條約裡的「一中條款」，雙方因而解除姐妹市關係，後布拉格轉向與台北市簽署姊妹市合約。但因協議文件中使用「THE CITY OF TAIPEI, TAIWAN」，通篇未見「中華民國」，引來議員質疑，最終委員會召集人、議員應曉薇決議，提案暫擱，請市府把過去所有締結姊妹市議約名稱統整出來再進行報告。  ▲台北市長柯文哲、市府發言人周台竹。（圖／記者屠惠剛攝） 下午總質詢時，國民黨議員陳永德問及此事，柯文哲答詢時說，台灣好不容易，被全世界封殺還有一個城市願意締結姊妹市，特別還是首都，「我本來態度是低調，現在鬧這麼大，有時候會見光死」，這樣一鬧下去，對岸就出全力阻擋。 柯文哲說，布拉格市長過去是醫生，以前也在台灣當過實習醫生，因為今年來參加台北智慧城市，很多的關係，「國際外交，不可以拿到檯面上處理，這樣一處裡就完蛋，沒有掉了」。 而一旁的市府發言人周台竹則補充，主要是這次有關姊妹市的內容的英文約本，內容是布拉格市那邊沒問題，台北的名稱是「THE CITY OF TAIPEI, TAIWAN」，捷克那邊是「THE CITY OF PRAGUE, CZECH REPUBLIC」，使用「TAIWAN」一詞是對方、布拉格一方建議的，因為市長對台灣非常友好。 如今簽約一事卡關議會暫擱，為後續發展再添變數。陳永德說，民政委員會是一關，大會是一關，如果這是必經的手續，那這條路還有很長遠的路要走。柯文哲無奈表示，有的事情不要拿到檯面上來可以做，現在這樣就完蛋了，「布拉格是跟捷克政府意見不一樣，布拉格市議會已經通過，這邊市議會沒通過就卡住了」。", "link": "https://www.ettoday.net//news/20191108/1575434.htm"}, "韓國瑜陷豪宅案...蔡英文當年這樣做：公布20年財產異動、財產全信託": {"content": " ▲韓國瑜、蔡英文。（合成圖／資料照） 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜打著「庶民」形像力拚2020總統大位。不過，6日卻遭週刊爆料在他失業的時候，砸下7200萬買了號稱北市「南港第一豪宅」。對比韓國瑜面對爆料選擇開嗆「國家機器介入」，質疑個資為何外流。2016年拚總統選戰的蔡英文作法大不相同，對於外界質疑，她選擇公布二十年財產異動，並將財產全信託。 韓國瑜被爆曾買台北市南港的7200萬元豪宅，「庶民」形象備受質疑。面對外界批評聲浪，韓國瑜競選辦公室發言人葉元之回應，「這件事情為什麼消息會這樣走漏」，真的是非常奇怪，「當然我們絕對合理懷疑是國家機器。」他也說，韓一直是用「以房換房」方式，去付該房的頭期款，後續都是用貸款，「這個選舉操作很奇怪， 難道現在大家買房子都不行嗎？」 回應爆料，韓國瑜7日在臉書上譴責壹週刊6日有關他曾購買南港豪宅的報導。《壹週刊》發表聲明反擊，總統候選人的財產狀況，向來是可受公評之事，韓國瑜意圖以「侵害個資」的說法，來扭轉媒體對他的監督責任，這並非一位未來可能承擔國家大政的政治人物，應有的態度。 對比韓國瑜處理財產爭議選擇回嗆，蔡英文在2016年爭取總統寶座時，也曾面對國民黨質疑炒地皮。當時，蔡英文選擇的做法有兩項，第一是所有財產在律師見證下全部送信託；第二項，民進黨當時召開記者會，公開蔡英文20年來任公職或競選公職的財產申報狀況。 蔡英文2016年回應外界對其財產質疑，她在2015年10月下旬，將所有財產信託給台灣銀行，除了生活所需的財務及兩本書的著作權外，存款、不動產、有價證券全部信託。 當時有黨內人士透露，蔡英文信託的存款4400萬元，比前一次選舉申報少795萬元，主要是繳交房貸，而大選繳交的1500萬元保證金，也將由存款支出，並非民進黨繳交；此外，不動產的部份共有6筆，2筆是位於敦化南路的房子和土地、2筆是永和的房子與土地，另2筆是繼承父親在松山區的土地；有價證券的部份，蔡英文繼承父親正中公司的股票41萬股，依票面價值約410萬元。 除了將財產全交信託外，蔡英文的第二個做法是公開二十年財產異動。2015年底，民進黨舉行記者會，公開蔡英文20年來任公職或競選公職的財產申報狀況。蔡英文當年受訪時表示，所有財產都如實申報，若有變動下一次申報都會申報，這是公開透明的，面對國民黨的指控，民進黨用客觀、政府的資料、登記的資料，清楚的說明相關指控沒有事實根據。 對於韓國瑜陷入豪宅案，蔡英文8日受訪時強調，自己的財產經過一一檢驗，韓國瑜面對外界的質疑，應該要說清楚，「韓市長現在牽涉的問題，是誠信的問題，也是群眾檢驗候選人是不是言行一致的問題。」 黨政人士感嘆，其實要回應外界質疑並不難，就像蔡英文當時處理爭議，其實只需要當事人一個指令，律師就可以開始動作，只要公布資料就不用怕被攻擊，「就是個態度跟誠信而已」。 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575433.htm"}, "柱柱姐台南參選立委　洪秀柱：選舉雖辛苦，但心情很愉快": {"content": " ▲國民黨台南市立委參選人洪秀柱指出，來台南參選過程很辛苦，但心情卻很愉快，她受到台南鄉親熱情的支持與鼓勵。（圖／記者林悅攝） 記者林悅／台南報導 距2020大選只剩2個多月，國民黨台南市立委參選人洪秀柱指出，來台南參選過程很辛苦，但心情卻很愉快，她受到台南鄉親熱情的支持與鼓勵，洪秀柱強調，無論選舉結果如何，她與台南密不可分，她將長住台南，為國民黨培養人才。 洪秀柱指出，她到台南來選舉，目的是激勵帶動國民黨台南市的基層士氣，她並沒有在台南經營過，但她來台南之後，發現台南老百姓真的可愛，對她給予熱情的支持與鼓勵，受到很多的人的幫忙協助，讓她了解到，只要用心去讓民眾認識她，會讓台南鄉親接受，至目前為止，她的心態是健康的，雖然選舉很累，但心情卻是愉快的。 洪秀柱說，她的對手王定宇，在台南基層深耕已久，的確是很有實力，雖是敵手，但值得肯定，她來台南這段期間，發現國民黨之前並沒有積極在台南培養人才，經過這次選舉，她與台南關係已密不可分，無論選舉結果如何，她都會長住台南，最重女的事，就是為國民黨培養人才，這是國民黨應該要做事。 洪秀柱說，接下來的2個多月，除了原有的選舉造勢行程與活動外，她也要在其選區一里一里地去拜訪民眾，一步一腳印去讓民眾認識她。 腦公！你不可以賴帳喔", "link": "https://www.ettoday.net//news/20191108/1575404.htm"}, "韓國瑜被爆向台肥借錢買豪宅　徐永明：國民黨打房打假球": {"content": " ▲時代力量舉行「居住正義改革聯盟」記者會      。（圖／記者林銘翰攝） 記者林銘翰／台北報導 國民黨總統參選人韓國瑜被爆出在失業期間買下南港7200萬豪宅，民進黨立委林俊憲再加碼爆料，韓國瑜找來政治人物向台肥施壓，逼迫台肥借款1400萬元。對此，時代力量黨主席徐永明8日指出，當時國民黨馬政府在朝為了打房將房貸規定由七成降至五成，卻爆出台肥搬出二成自備款，質疑「這是不是在打假球」？ 今年是「無殼蝸牛」運動30週年，居住正義改革聯盟於4日晚間開啟夜宿東區5天活動，並將於9日舉辦「東區大集結」集會。時代力量8日上午舉行「支持居住正義，1109東區集結」記者會，包括徐永明、居住正義改革聯盟共同發起人林洲民、時代力量新竹縣議員連郁婷、時代力量基隆市議員陳薇仲及時代力量立委參選人陳惠敏、張衞航、林佳瑋等人皆出席響應。  ▲韓國瑜南港豪宅。（圖／記者葉南州攝） 徐永明表示，最近大家都在關心韓國瑜買房的問題，但當時國民黨馬政府在朝為了打房將房貸規定由七成降至五成，卻爆出台肥搬出二成自備款，質疑「這是不是在打假球」？正是因為如此，使得無殼蝸牛運動持續推動30年後，到現在遇到的情況還是一樣。 徐永明認為，各黨的總統候選人都應該將自己的房價及土地正義政策講清楚，這也是韓國瑜應該要被檢驗的，除了政治上的攻防之外，這些議題都應該有清楚表態。 林洲民表示，居住正義聯盟清楚地點出來了三件事情，包括接下來需要持續地興建公共住宅，以及持續推動囤房稅和實價登錄2.0。他指出，過去30年是個起步，但接下來需要觀念的執行和實際的推動，需要各政黨代表做一個集體承諾，不希望30年後，我們又要再說一次「我們做得不夠好」。 林洲民認為，「五年十年不吃不喝買房，是全世界最惡劣的黑色笑話」，他呼籲各個政黨的代表，清楚地說明自己的政黨在2020大選後，有機會做一個政策的推動者時，他們要怎麼推動居住正義。 徐永明則表示，年輕人幾年不吃不喝還買不起房，韓國瑜失業十年竟然還可以去炒一棟7200萬的房子，顯示年輕人的處境與政治人物差別之大，看在年輕人眼裡只能做白日夢。 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575385.htm"}, "台南同立委選區「外省第二代」　洪秀柱、王定宇政治理念大不同": {"content": " 記者林悅／台南報導 同樣角逐台南市立委選舉第六選區的國民黨前主席洪秀柱、與民進黨尋求立委連任的王定宇，2人同是「外省第二代」！在政治理念方面，洪秀柱主張的「一中同表」，王定宇認為這是會把台灣推入中共政權火坑的「邪惡主張」！而王定宇支持的「一邊一國」，洪秀柱認為會對台灣帶來戰爭的災難！  ▲洪秀柱表示，王定宇的獨派的想法，會對台灣帶來災難。（圖／記者林悅攝） 據了解，曾任國民黨主席、副主席、立委、立法院副院長等職、並於2015年參加總統選舉的洪秀柱，1948年出生於台灣省台北市，父親是浙江省人；而曾任民進黨台南市議員、正義連線、福利國連線、一邊一國連線等成員、現為海派及英系成員，目前是民進黨立委的王定宇，於1969年出生於台灣省桃園縣，父親是海南島人！從兩人的祖籍認定，他們都是「外省第二代」。 洪秀柱拋出到台南市參選第六選區立委的震撼彈，並獲得國民黨徵召正式投入選戰後，但洪秀柱的「一中同表」爭議性主張，一直是綠營攻擊的目標！而她投入的立委選區，就是民進黨立委王定宇尋求連任的選區，2人成為立委選戰的競爭對手。  ▲王定宇認為，洪秀柱的「一中同表」會把台灣推入中共政權火坑的「邪惡主張」。（圖／記者林悅翻攝） 王定宇認為，洪秀柱的「一中同表」會把台灣推入中共政權火坑的「邪惡主張」，也是讓台南選民對「一中同表」進行公投，也是重大而嚴肅的一場選戰，他會小心面對、全力以赴！ 而對於尋求立委連任的王定宇，曾是一邊一國連線的台獨組織成員，洪秀柱認為會王定宇台獨的主張，會對台灣帶來戰爭的災難！洪秀柱表示，為甚麼不支持王定宇，包括王定宇的獨派的想法，因為會對台灣帶來災難！台灣過去這麼多年來，躲開了戰爭的災難，我們不希望因為一個政治人物錯誤的思想，讓台灣陷入到一個不可測的戰爭災難，這是我們擔心的事情。 洪秀柱說，我們要讓民眾知道台灣獨立所要付出的代價是什麼？已經準備好要付出這些代價了嗎？這部分我們要說，要讓民眾了解。", "link": "https://www.ettoday.net//news/20191108/1575374.htm"}, "北市5萬戶公宅蓋多久？林穎孟算完要22年　柯文哲同意加速": {"content": " ▲柯文哲市政總質詢。（圖／記者屠惠剛攝） 記者陳家祥／台北報導 對於台北市的公宅進度，市長柯文哲近來喊出一年1萬戶開工、朝總數5萬戶的目標前進。時代力量議員林穎孟8日總質詢時，特別以目前市府1年完工2400戶的進度計算，若要完成5萬戶公宅目標，保守估計要22年、橫跨3任市長之久，要求市府設法加快速度；柯則回，若要加快，就要開始公私協力，不要只用公家力量，至於怎麼做要想一下。 林穎孟表示，在社會住宅的部分，市長說8年5萬戶的目標是不是已經改變了？現在變成目標5萬戶不便要維持1萬戶動工的狀態？柯文哲坦言，這比較實際啦，「是這樣，我是不喜歡說謊話，但蓋不完」。 「所以就是取消8年，變成不知道幾年，也許是下任市長才會完成5萬戶標準？」面對林穎孟追問，柯文哲表示，這應該變成全台北市民的共識，以後不管誰當市長都要按照這個速度，因為大概維持1萬戶施工狀態已經是台北市政府目前的容量，要再超過也沒辦法。 柯文哲說，以韓國的例子，過去訪問首爾看過他們蓋公宅，2015年去的時候他們已經花了超過20年，「所以就是說，居住正義這事情應該要跨世代，跨好幾任市長才有辦法達成目標」。  ▲台北市議員林穎孟。（圖／記者林敬旻攝） 接著林穎孟引用數據，5萬戶公宅以台北市來說是佔5%，過去4年市府的完工數量是6529戶，扣掉馬、郝開工的2314戶，也就是說過去4年柯市府任內完成的戶數是4215戶。 林穎孟指出，所引用的數據是市府今年10月提報給內政部的數字，也就是說包含今年到111年，這4年固定要完工的數量大概就是3千，平均看也就是2400戶，「依照你們這數字，速率是每年1萬戶動工，要達成目標的話算一下要14年的時間，如果包含現在的8年的話就是要22年才能完工5萬戶，要3任市長。這樣結果市長滿意？」 聽完林穎孟提問後，柯文哲想了想說，按照韓國的經驗，差不多就是這樣，「其實還有首都生活圈，我覺得新北要蓋會比我們快，因為地比台北市多，我們的地比較困難」，一年開工2000戶，差不多就是22年。 林穎孟說，居住正義是青年非常關心的議題，如果真的要花22年，有沒有可能再縮短？要求市政府應該考慮一下，要盡可能縮短，不要花22年。柯文哲說，按照目前速度是22年，如果再縮短的話，就要開始公私協力，不要只用公家力量，如開始讓私校退場，用民間力量進來，要怎麼設計要想一下。最後柯也同意會研擬加速興建的辦法。 ", "link": "https://www.ettoday.net//news/20191108/1575386.htm"}, "秋冬遊商機達256億元！蔡英文支持觀光局升格觀光署": {"content": " ▲蔡英文出席「台北國際旅展」開幕典禮（圖／記者楊詩益攝） 記者蔣婕妤／台北報導 總統蔡英文8日上午出席「台北國際旅展」開幕典禮。她致詞時提到，政府今年投入36億元經費於「擴大秋冬國民旅遊」專案，預期可以帶動更多國民在國內旅遊的消費，創造總計256億元直接跟間接的觀光效益。她肯定交通部提出未來觀光的3支箭，支持將觀光局改制升格為觀光署。 蔡英文致詞時感謝交通部長林佳龍對於觀光產業的投入，肯定交通部提出未來觀光的3支箭，包括將觀光局改制升格為觀光署、整合所有政府的能量來強化整體觀光，以及將提出2030年台灣觀光政策白皮書，她覺得這是一個非常好的規劃，一定會支持林佳龍對台灣未來觀光產業的目標。 蔡英文表示，「台北國際旅展」已經成為亞洲最大的旅展之一，今年的主視覺及周邊設施的設計也很吸引人，在台灣觀光協會會長葉菊蘭的帶領下，可以看到主辦單位的用心及細心，也可以看到「台北國際旅展」有很多正面的改變。她感謝所有觀光旅遊業的好朋友跟政府共同努力，這幾年即使面對很多外來的挑戰，依然讓台灣的觀光水準不斷提升，也拚出非常好的成績。 蔡英文指出，去年來台旅客人次首次突破1千100萬，創下歷史新高，旅客的來源也越來越多元。積極開拓多元市場，台灣觀光產業的體質就會更健康。這幾年，政府用行動帶頭拚觀光，總統府也辦了史上第一次「來去總統府住一晚」的活動，邀請國外的YouTuber來行銷台灣，其中一位來自韓國的YouTuber把他住在總統府、介紹台灣的影片放在網路上，點閱率已經超過50幾萬。這些在網路上很有影響力的YouTuber，親身來體驗台灣、愛上台灣，就是我們最好的宣傳。 蔡英文提及，政府也很努力打造穆斯林友善的環境，讓穆斯林朋友來到台灣有賓至如歸的感覺。我們在很多重要景點都設有穆斯林祈禱室，並推動清真食品、清真餐廳認證。台灣在「全球穆斯林旅遊指數」的評比，被列為非伊斯蘭國家旅遊目的地全球第3名，這是推動新南向政策以來最好的成績。相信這些用心的措施，可以繼續打開更廣大的穆斯林旅遊市場。 蔡英文進一步說明，政府這3年來，積極推動觀光轉型。未來也將繼續盤點所有觀光資源，規劃每個區域的特色旅遊路線，吸引國際旅客。舉例來說，今年是台灣的「小鎮漫遊年」，希望全世界的遊客，可以透過更在地、更深入的體驗方式認識台灣。明年則是「脊梁山脈旅遊年」，台灣美麗的高山預計也會吸引相當多國際登山客來到台灣。 蔡英文認為，把基礎設施打造完善，把更多國際旅客帶到台灣的每個角落，就能振興更多的在地經濟。今年「擴大秋冬國民旅遊」專案，我們投入36億元的經費，預期可以創造直接跟間接的觀光效益總共256億元，帶動更多國民在國內旅遊的消費。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575389.htm"}, "「國瑜黨即將殲滅！」　黃創夏分析宋楚瑜5優點：韓國瑜張揚時日不多": {"content": " ▲宋楚瑜、韓國瑜。（圖／記者李毓康、羅婉庭攝） 記者袁茵／綜合報導 2020總統大選在即，外傳77歲親民黨主席宋楚瑜可能第五度投入總統選戰，備受各界關注。資深媒體人黃創夏認為，宋楚瑜論口才、對政府組織職權理解、執行能力和掌握施政品質、對全台灣熟悉度都贏過韓國瑜，且他還是有名的「天道酬勤」實踐者，只要部分「韓流歸宋」，韓國瑜就會跌破20%的死亡線，使韓國瑜和他的「國瑜黨」張揚時日不多。 「前狼後虎，『國瑜黨』即將殲滅！」黃創夏8日在臉書上表示，僥倖不可久，天下沒有白吃的午餐，也不會有混到的天下。「庶民」的定義被改寫，南港價值7200萬元的豪宅，讓許多人恍然大悟，原來「庶民」的「庶」是「富庶的庶」！立委林俊憲立即加碼爆料有向業主請求墊付的存證信函，將鉅資買賣又帶向「特權疑慮」的更嚴重問題。 黃創夏說，這就是眾人所熟悉的正規打選戰的步調，不論是誰先動手，只要能夠先咬出一個破口，狼群聞到腥味，就會一一撲咬上去，一步一步地將韓國瑜打造的「庶民神話」給予毀滅性的破解。 「面對狼群，韓國瑜恐怕會是焦頭爛額！」黃創夏認為，恐怕一些已經想要「含淚投藍」的「知識藍」、「經濟藍」又會遲疑，保持靜觀其變的態度，「前有狼已經夠慘了，後有虎更是劫難！」 黃創夏表示，雖然很多人無法相信宋楚瑜有機會當選，很多人卻都在殷殷期待，期待宋楚瑜可以接收那些對韓國瑜不信任的泛藍選票，並且可以因此壓制「國瑜黨」不可一世的氣焰，拯救國民黨免於滅頂之災。 黃創夏說，「論口才而且言之有物，宋楚瑜遠勝過韓國瑜；論對政府組織職權的理解，宋楚瑜遙遙領先韓國瑜；論執行能力和掌握施政品質，韓國瑜根本比不上宋楚瑜的一根腳趾頭；論對全台灣的熟悉和了解，韓國瑜更是完全落後！最重要的是，宋楚瑜是有名的『天道酬勤』實踐者，對比韓國瑜的一切表現，正好是陽與陰的對比！」 黃創夏稱，眼看韓國瑜越來越離譜，當宋楚瑜和韓國瑜站到同一個平台時，高下立判，而站上總統電視辯論台上，也絕對比韓國瑜表現優異，不會讓總統蔡英文輕鬆撿便宜。宋楚瑜參選的話，那些持續佔了約三成「不表態」選民，特別是原本偏藍的選民，已經不會計較宋楚瑜年紀大了些，以「瑜」制「瑜」反而成為讓他們心裡最舒坦的選項。 最後，黃創夏表示，眼看韓國瑜又捲入豪宅的爭端，還有天馬行空的政策空頭支票，那些「知識藍」和「經濟藍」也可以有另一種選擇，「只要部分『韓流歸宋』，韓國瑜就會跌破20%的死亡線，進入『兵敗如山倒』的骨牌效應。前狼後虎，韓國瑜和他的『國瑜黨』張揚的時日不多了…」 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575371.htm"}, "蔣萬安公開「最長部位」：耳朵是敏感帶…最愛「雙手緊握圈」姿勢": {"content": " 記者呂欣玫／綜合報導 前新北市長朱立倫、國民黨立委蔣萬安8日合體，首度揭露「倫倫安安的秘密檔案」。蔣萬安首先自爆「最長部位」，朱立倫接著說「全身都很敏感」，面對超勁爆的私人問題兩人絲毫不害臊，最後更直接示範「最愛姿勢」，引人遐想。 朱立倫、蔣萬安8日在臉書發布影片，大方回答一連串勁爆問題，被問及「覺得自己哪理最長？」時，朱立倫回答「腿」，蔣萬安則表示自己「氣最長」，因為小時候游泳的關係，憋氣可以憋很久，另外就是「堅持」。  ▲朱立倫、蔣萬安合體拍影片。（圖／翻攝自朱立倫臉書，以下同） 接著，朱立倫爆料自己「全身都很敏感」，因為很容易過敏，所以皮膚是最敏感的地方。一聽到朱立倫的回答，蔣萬安驚呼「喔！是這樣子喔？」連忙解釋為何自己最敏感的地方是「耳朵」，因為「很喜歡聽老婆甜言蜜語」、「不是觸覺的那種，你們想歪了」朱立倫也自嘲，「我太太說我耳朵很不敏感，因為她講什麼我常常都聽不到。」  最後一個勁爆問題，兩人直接示範「最喜歡的姿勢」，可見朱立倫右手托著下巴；蔣萬安則是雙手往前伸、比出「雙手緊握圈」的姿勢，原來是最喜歡跟選民「握手」。  ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575333.htm"}, "差點搶走五月天市場！蔣萬安超神清唱《志明與春嬌》　朱立倫再戰聽海": {"content": " 記者張乃文／台北報導 前新北市長朱立倫與立委蔣萬安合拍的「倫倫安安の秘密檔案」8日中午首映。朱立倫和蔣萬安在片中除了公開敏感帶、還透露「自己哪裡最長」。另外，朱立倫日前與立委顏寬恒合唱的聽海，也再次feat.蔣萬安，並笑稱自己是「被政治耽誤的歌星」；影片最後更有蔣萬安一展歌喉，獨唱拿手歌的彩蛋。  ▲朱立倫、蔣萬安合體唱《聽海》。（圖／翻攝自朱立倫臉書，下同） 前新北市長朱立倫7日替國民黨立委蔣萬安輔選，8日中午則公開「倫倫安安の秘密檔案」影片，吸引不少網友觀看。被問到「覺得自己的歌唱技巧如何？」朱立倫寫下「下輩子再當歌星」，笑說，雖然很想唱好，「但因為被政治耽誤了，所以沒辦法唱好」。 而蔣萬安則是對自己相當有自信，在歌唱技巧的部分畫下了「比讚」的手勢。朱立倫提到，他們在市場掃街拜票時有唱《聽海》，而蔣萬安主唱、朱立倫和音跟顏寬恒主唱、朱立倫和音「不太一樣」。兩人也應要求深情合唱，再現《聽海》。朱立倫還強調，這是「復仇記」、來雪恥的。 影片的最後，蔣萬安也透露自己的主打歌是五月天的《志明與春嬌》，並大方展現歌喉、清唱一小段。讓朱立倫開玩笑表示，五月天應該很高興，還好蔣萬安從政，「不然五月天的市場就被蔣萬安搶走了」。 ►超越藍綠，就靠她了  ", "link": "https://www.ettoday.net//news/20191108/1575276.htm"}, "影／葉元之藏身「罷韓」臉書社團遭曝光：陳菊的前朝團隊輸不起": {"content": " 記者徐政璿／台北報導 國民黨總統參選人韓國瑜近期屢次爆發言論爭議，競選辦公室發言人葉元之在各大政論節目幫忙澄清，但近日葉元之被發現竟然藏身在罷韓臉書社團「公民割草行動」，對此，他表示，很久以前被網友邀請進入社團，起初不知道是什麼社團，後來才發現是陳菊的前朝輸不起才推動罷韓。  ▲新北市議員葉元之。（圖／記者羅婉庭攝） 葉元之8日受訪時表示，他很久以前被網友邀請進入，一開始還不知道是什麼社團，後來看新聞才知道，這是陳菊的前朝輸不起才推動罷韓，後來也就忘記此事，今天看新聞才發現自己還在粉絲團中，他覺得這個也能拿來當新聞，真的很無聊。 對於葉元之加入罷韓社團，韓國瑜競選辦公室發言人何庭歡也說，透過不同管道方式了解各方資訊無可厚非，加入不同社團也可以了解不同社團的意見。 其他人也看了這些新聞... ►蔡英文41%被韓國瑜追到差「個位數」　宋楚瑜出馬只有7.9%\r►韓國瑜選情未來3個月翻盤？　45.4%受訪者不看好\r►「郭柯同框」拉抬政黨票　民眾黨20.5％直逼藍綠 更多熱門新聞... ►拒收陳同佳傷蔡英文選情　67.1％受訪者認同入境受審\r►親美、親中選哪一邊？　51.9％台灣民眾要「維持兩邊等距」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191108/1575084.htm"}, "蔣萬安霸氣上演「萬安緊抱」　朱立倫秒露「舒服」貌：小壞壞": {"content": " 記者呂欣玫／綜合報導 前新北市長朱立倫、國民黨立委蔣萬安8日合體，首度揭露「倫倫安安的秘密檔案」。自喻為國民黨「雙暖男」，兩人除了曝光最暖事蹟外，蔣萬安還當場上演「萬安緊抱」，突如其來的霸氣舉動，讓朱立倫害羞地說不出話來。 朱立倫、蔣萬安8日在臉書發布影片，揭露「倫倫安安的秘密檔案」，朱立倫被問到「最暖的事蹟」時表示，他很貪吃但絕不會自己獨享，因此「常買小吃美食給同事」，從好吃的肉圓、碗粿到辦公室附近最近開了一家東區粉圓的冰店，都會馬上去買給同事吃，不過同事也抱怨，這個暖男最大的缺點是「害同事增加體重」。 蔣萬安則說，自己最暖的事蹟是當「人體手機架」，有一次在霸佔主席台時，被一個女立委環抱，還把蔣萬安當手機架靠著在滑手機，在當時被戲稱「萬安緊抱」。至於當時被環抱的感受為何？有沒有熱熱的、香香的？蔣萬安害羞地說，當時整個主席台上很擁擠，所以大家都有流汗。 值得一提的是，正當朱立倫要開口問問題時，蔣萬安竟突然上演現場版「萬安緊抱」，讓朱立倫害羞的說不出話來，配合朱立倫露出舒服的表情，影片字幕還特別打上「安安小壞壞」，逗趣的畫面引人遐想。   ▲朱立倫、蔣萬安合體直播。（圖／翻攝自朱立倫臉書） 最後，朱立倫也不忘開立委顏寬恒的玩笑，他說，你看我們對民進黨多好，本來「消波塊」顏寬恒爭取了半天，最後還是派最帥的蔣萬安當首席霸佔主席台。蔣萬安則回應，本來想派顏寬恒，可是考量到第一個要衝得快，第二個要能直接一步跳到主席台上，面對朱立倫追問「你說顏寬恒衝不快跳不上去？」蔣萬安則笑回，每個人專長不一樣，顏寬恒只要站在那就很有威嚴。 其他人也看了這些新聞... ►蔡英文41%被韓國瑜追到差「個位數」　宋楚瑜出馬只有7.9%\r►韓國瑜選情未來3個月翻盤？　45.4%受訪者不看好\r►「郭柯同框」拉抬政黨票　民眾黨20.5％直逼藍綠 更多熱門新聞... ►拒收陳同佳傷蔡英文選情　67.1％受訪者認同入境受審\r►親美、親中選哪一邊？　51.9％台灣民眾要「維持兩邊等距」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191108/1575275.htm"}, "北市與布拉格締結姊妹市　協議載名「TAIPEI,TAIWAN」引爭議": {"content": " ▲捷克布拉格市長賀吉普Zdenek Hrib曾率團拜會台北市長柯文哲。（圖／記者李毓康攝） 記者陳家祥／台北報導 捷克首都布拉格與北京為姐妹市，但因北京拒刪條約裡的「一中條款」，雙方因而解除姐妹市關係，後布拉格轉向與台北市簽署姊妹市合約。8日祕書長薛春明赴民政委員會報告，但協議文件使用「THE CITY OF TAIPEI, TAIWAN」，引發爭論。有議員認為名稱違背中華民國憲法，有議員認為該文件已送布拉格市通過，沒有理由不接受。最後委員會決議暫擱。 下午總質詢時，議員林穎孟也問及此事，周台竹回應，依照締結姊妹市的程序，北市府、市議會通過後，要跟行政院報准，才能締結姊妹市。目前規劃，明年1月由柯市長率團到東歐訪問，包括將造訪布拉格市。周強調，今年10月布拉格檢討與北京市的一中條款，引發北京不快，後來布拉格是決定中止布拉格式的姊妹市關係，因此這次締約有非常大的政治意義。  ▲台北市長柯文哲、發言人周台竹。（圖／記者屠惠剛攝） 北市府預計與布拉格締結姊妹市，薛春明8日與市府發言人周台竹赴議會民政委員會說明提案，補充內容文件中有一份雙方協議，指出布拉格已同意。但國民黨議員王浩發現，協議文件中使用「THE CITY OF TAIPEI, TAIWAN」，違背中華民國憲法，要求拿掉TAIWAN，否則就加R.O.C；王還質疑，議會都還未通過雙方締結姊妹市，竟已排好出訪行程。 無黨籍議員李慶元認為，原則上建議用「THE CITY OF TAIPEI」，沒必要觸碰TAIWAN話題，就此時此刻來講，台灣不是一個國家，不然就是挑起憲法爭議。李說，務實外交應用台北，除非對方不接受，那就不要締結了，可見對方另有目的。民進黨議員梁文傑指出，布拉格市議會已通過，既然布拉格都願意接受使用「THE CITY OF TAIPEI, TAIWAN」，台北市有什麼理由不接受？自己再去推翻？ 薛春明表示，市府對城市外接很拚，擔心改用其他名稱布拉格不接受，盼通過提案；周台竹說，柯文哲對議約知情，明年1月12日出發，13日抵達布拉格參訪。 最後因為議員沒有共識，委員會召集人、議員應曉薇決議，提案暫擱，請市府把過去所有締結姊妹市議約名稱統整出來再進行報告。  ▲台北市與布拉格締結姊妹市，但協議載名「TAIPEI,TAIWAN」引發爭議。（圖／記者陳家祥攝）", "link": "https://www.ettoday.net//news/20191108/1575295.htm"}, "高雄12月辦罷韓遊行！陳其邁：市民找不到市長自然有反彈": {"content": " ▲陳其邁。（圖／記者蔣婕妤攝） 記者蔣婕妤／台北報導 Wecare高雄、公民割草行動等公民團體6日宣布「1221Wecare台灣大遊行」啟動，籲全台民眾一起響應「高雄罷韓全台反韓」行動。行政院副院長陳其邁8日受訪時表示，民間活動尊重市民意見表達，市民找不到市長，自然會有反彈。 韓國瑜上任高雄市長以來爭議不段，讓不少高雄市民不滿，發起罷免韓國瑜行動。對此，陳其邁8日表示，「這個是民間的活動，我們都尊重市民意見的表達」。他說，「韓市長應該要多花一點時間在市政上，假如市政能夠讓人民滿意，自然而然就會支持市政建設。」 陳其邁提到，假如市長不在家，畢竟很多重要決策還是要市長決定，假如市政推動又不能讓市民滿意，自然而然就會有反彈的聲音表達，「所以我還是要勸勸韓市長應該要多花一點時間在兌現競選承諾，多花一點時間關心高雄市民，否則市民找不到市長，市政推動一些政見又沒有辦法落實，不論對韓市長或是高雄市來講都非常不好，真的苦口婆心勸他。」 另外，談到先前曾大方公開自己的手機號碼，讓民眾打來陳情，陳其邁笑說接到五花八門的內容，「不過很多還是在反映，例如也有接到貓、狗走私或者流浪動物要照顧，給我們很多建議，都會有五花八門。」 針對是否有接到抱怨韓國瑜的電話，陳其邁說，「沒有，都很理性，有什麼意見我都歡迎，就好像邱議瑩委員當民代，過去非常有經驗，能解決民眾的問題，我們都非常感謝。」 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575285.htm"}, "國小主任批韓國瑜遭「罰寫」 陳其邁：不該要求公務員政治表態": {"content": " ▲陳其邁視察高雄梓官蚵仔寮漁港周邊漁業建設工程。（圖／行政院提供） 記者蔣婕妤／台北報導 高雄市某位教師先前參加由公民割草行動主辦的公民假日論壇，他不顧身分，戴著口罩上台批高雄市長韓國瑜，遭秋後算帳，被罰寫3000字心得。總統蔡英文7日受訪時表示，批評她、政策的人很多，但也沒有發生這樣的事，現在是民主社會，就算是連老師也要有言論自由。行政院副院長陳其邁8日也說，不該要求公務員政治表態。 由於某位教師先前參加由公民割草行動主辦的公民假日論壇，上台批評韓國瑜常常遲到、說幹話。對此，高市教育局長吳榕峯先前受訪時指出，這位確實是某個國小的人事主任，已經請他寫3000字心得。 陳其邁8日受訪時表示，公務員的尊嚴很重要，假如因為政治的立場而要求文官做不同的表態，這個不僅有違行政中立法，更是在政治上不必要的干擾，會讓公務員反彈，適得其反。 至於過去擔任代理市長時是否有叫員工寫報告，陳其邁回應，「應該沒有吧！不能說因為政治立場不一樣，我們就要求公務員做政治表態，這是『行政中立法』的規定，所以韓市長我也不曉得說到底發生什麼事情，因為都是媒體報導。」 陳其邁強調，基本的原則就是，還是要顧慮到公務員的尊嚴，讓他們能夠有尊嚴的執行法律、執行政策的推動，「我想在要求人家跟他意見不一樣，就做政治表態或者是做其他政治上不同的行政處分，我想恐怕都會有適法的疑慮。」 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575279.htm"}, "韓市府疑員工洩密　陳其邁：別把員工當賊當鬼": {"content": " ▲陳其邁視察高雄梓官蚵仔寮漁港周邊漁業建設工程。（圖／行政院提供） 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜爭議不斷，高雄市議會質詢內容成為外界焦點，由於綠營議員常能掌握市府內部訊息，韓市府因此懷疑有內部員工洩漏資訊。對此，行政院副院長陳其邁8日受訪時感嘆，不應該把員工當賊當鬼。 民進黨議員高閔琳日前在議會質詢時，質疑文化局修改「高雄市高雄流行音樂中心設置自治條例」，想把高流中心董事全部解聘。基於相關案件還在內部討論，替請假中的韓國瑜代理市長的高雄市副市長葉匡時質疑，市府內部訊息外流得很嚴重，質疑公務員違背行政倫理洩密。 對此，陳其邁8日至高雄視察建設時表示，「我想不要把市府的員工當鬼或當賊，他們還是在工作上一起為市民打拚的夥伴，還是要對市府員工多信任，假如能夠努力工作，而且認真打拚，我相信市府員工都是文官，都是公務員，也會跟市府合作，沒有必要再指責市府員工，我覺得這個對市府員工來講情何以堪。」 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575273.htm"}, "韓國瑜稱「失業應到按摩院紓壓」　陳其邁：要把話說清楚比較重要": {"content": " ▲韓國瑜。（圖／記者黃國霖攝） 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜打著「庶民」形像力拚2020總統大位。不過，6日卻遭週刊爆料在他失業的時候，砸下7200萬買了號稱北市「南港第一豪宅」。民進黨立委林俊憲加碼爆料，韓國瑜當時疑似施壓業主台肥，借他2成款項。韓國瑜回應，「那時候的心情應該去按摩院紓壓，怎麼會施壓？」對此，行政院副院長陳其邁8日受訪時表示，「按摩大概也沒辦法紓壓啦！還是要把話說清楚比較重要啦。」 對於韓國瑜的「失業舒壓」說，陳其邁8日一早受訪時表示，「韓市長還是必須說明清楚，按摩大概也沒有辦法舒壓，把話說清楚比較重要。」 韓國瑜8日繼續請假跑選舉行程，陳其邁則是一早就行程滿檔，回到家鄉高雄視察梓官蚵仔寮漁港周邊漁業建設工程。他受訪時表示，蚵仔寮漁港是台灣最出名的內地漁港，有一些包括基礎工程，跟一些讓我們的漁產品更符合衛生標準的相關建設都在蚵仔寮，所以今天來視察工程的進度，隔壁左營軍港的建設也擔心會不會影響到蚵仔寮的漁獲，所以特別來聽取漁會與漁民的心聲，了解他們的想法。 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575268.htm"}, "私校團體提六大建言　韓國瑜國政顧問團表態部分支持": {"content": " ▲韓國瑜與科技青年座談。（圖／記者葉南州攝） 記者楊蕓／台北報導 五大私校團體日前召開記者會向總統大選參選人提出6項建言，國民黨總統參選人韓國瑜國政顧問團8日做出回應，針對其中「保障學術自由」、「鬆綁私校募款法規」和「建立公平的教職員退撫制度」表達支持態度。 私校團體提出的六大訴求包括：保障學術自由、提出有效的少子女化因應對策、維持公私立大專校院公平競爭環境、讓學校自主決定學雜費調整幅度、鬆綁私校募款法規以及建立公平的教職員退撫制度。 國政顧問團8日做出回應，針對其中三點訴求表達支持，包括保障學術自由、鬆綁私校募款法規和建立公平的教職員退撫制度。 顧問團說明，在發生台大校長卡管事件後，社會對於大學自治和學術自由深有同感，嚴正要求民進黨的政治黑手要退出校園。更重要的是，大學自治是確保科學進步有正確研究條件的關鍵，有利於整個人類社會，也是國家社會未來可持續進步的重要關鍵。顧問團強調，大學是國家社會的公器，不是政府給了大學經費，就可對大學指指點點，干涉大學治理。 對於鬆綁私校募款法規的訴求，顧問團回應，對私校捐款只能一半捐款作為扣抵所得稅，是過去財政部防弊的想法，認為可能會透過對私校捐款來逃漏稅或洗錢，但現在私校財務監督非常嚴格，還有教育部指派的外部會計師不定期抽查，不應該再有此歧視私校的做法。 另外，顧問團也贊成推動修正「公教人員保險法」與「學校法人及其所屬私立學校教職員退休撫卹離職資遣條例」，將教育人員保險養老年金之年資給付率，由1.3%提高為與勞工保險相同的1.55%，未來應該整合各種身分之年金為一致的國民年金，公平地對待各種職業，至於超額部分由政府全額負擔還是部分負擔，待查明所需經費後再研議處理。", "link": "https://www.ettoday.net//news/20191108/1575247.htm"}, "少將輕放、少校重罪　國民黨團批私菸案「辦小不辦大」": {"content": " ▲國民黨團召開「私菸案罰錢了事，蔡政府大菊為重」記者會。（圖／國民黨立法院黨團提供） 記者林銘翰／台北報導 台北地檢署偵辦國安局私菸案，8月首波偵結起訴少校侍衛官吳宗憲、張恒嘉等13人後，持續清查其他參與團購私菸的國安人員後，7日將包括少將林國欽、有「特勤郭雪芙」之稱的張嘉玲等27人涉案部分一併偵結，依違反《稅捐稽徵法》處分緩起訴一年。國民黨立法院黨團8日召開記者會，痛批檢方揣摩高層風向辦案，「超買」罰錢了事「採買」卻扛重罪，如此辦小不辦大，完全不符合司法正義、社會公平。 台北地檢署偵辦國安私菸案，8月首波偵結起訴少校侍衛官吳宗憲、張恒嘉等13人後，持續清查其他參與團購私菸的國安人員後，7日將包括少將林國欽、有「特勤郭雪芙」之稱的張嘉玲等27人涉案部分一併偵結，林等人分別因購買53條到537條私菸，涉嫌逃漏3萬1千多元到32萬元不等的菸酒稅健康捐，因犯後坦承，全部被依以不正方法逃漏稅捐罪嫌，給予緩起訴處分1年，各需繳交國庫3萬到30萬元，另外要接受法治教育課程。  ▲國安局少將林國欽因私菸案被依逃漏稅罪嫌處分緩起訴。（圖／資料照） 黨團總召曾銘宗表示，檢方將少將林國欽等27人緩起訴，「菸品大戶」包括特勤張嘉玲等多人，各須補稅3至30萬元，僅罰鍰了事不須追訴刑事責任，顯示蔡政府對私菸案辦小不辦大，「少將輕放、少校重罪」，完全不符司法正義、社會公平。他指出，私菸案迄今總統府高官竟無人負起政治責任，基層軍官吳宗憲奉命行事，卻追究他貪污重罪，偵辦雙重標準，質疑總統府秘書長陳菊為何不用下台負責。 立委賴士葆則說，從兩波起訴中可以看出完全是政治辦案，司法完全倒向政治。從法務部次長蔡碧仲幾次針對特定個案的「賣力演出」，深獲蔡政府高層歡心，檢方競相效尤、一切仰仗總統蔡英文鼻息，痛批根本是「抓小放大」、「親疏遠近」。 立委費鴻泰則表示，在《統統府組織法》中明訂非常清楚，侍衛室屬於總統府轄下的單位，私菸案爆發後，府內高層為了要幫陳菊解套，立即將侍衛室移交國安局管理，再由蔡英文對外定調走私菸是「超買」，替陳菊畫下防火線，與私菸案做出完美的切割。 ▼國民黨團召開「私菸案罰錢了事，蔡政府大菊為重」記者會。（圖／國民黨立法院黨團提供）  ►比「蔡賴配」更對味的美麗搭配", "link": "https://www.ettoday.net//news/20191108/1575262.htm"}, "出席台中總工業會慶　李佳芬：政府不用大有為　民間很有活力": {"content": " 記者鄧木卿／台中報導 國民黨總統參選人韓國瑜夫人李佳芬8日上午出席台中市第73屆工業節慶祝大會時表示，她日前出訪菲律賓、越南和當地台商座談後，不久還會再去印尼，柬埔寨，她說，以往大家都說要有大有為政府，其實應該修正，政府只要打造一個美好環境，各行各業就會蓬勃發展，民間的活力和力量是很大的。  ▲李佳芬表示，政府不用大有為，應該為各行業打造一個美好環境。（圖／記者鄧木卿攝）  ▲李佳芬向立委參選人林佳新致意。（圖／記者鄧木卿攝）李佳芬上午參加台中市各界慶祝工業節，台中市總工業會理事長吳桂森、前台中縣議長林敏霖等人陪同，李發表10多分鐘致詞，並頒獎表揚績優廠商，停留約1小時離去，現場有媒體詢問韓國瑜的台北豪宅一事，李全程笑而不答。▲李佳芬向在場者一一握手致意。（圖／記者鄧木卿攝）李佳芬表示，台灣經濟奇蹟就是靠在座各位，不管經濟如何發展，傳產工業一直是重要基礎，因為上一代的勤奮努力，我們這一代才能如此幸運，因此希望靠著我們這一代努力，讓下一代也能夠生生不息，她日前出訪菲律賓、越南，發現即使台商遠赴它國打拚，仍然回過頭照顧台灣，令人感動，她預告接下來還會再去印尼，柬埔寨。▲李佳芬表揚績優廠商。（圖／記者鄧木卿攝）李說，台灣目前最擔心的是年輕人不敢生小孩，所以韓國瑜才會提出學貸免息政策，讓孩子出國當交換生，適應了國際環境，就具有競爭力，就能改變他的一生，台灣的國際化接軌程度嚴重不足，因此國家就要投資在教育上，照顧弱勢，太平洋各國都已急起直追，香港、澳門都上來了，新加坡更不用講，連大陸也是，她以日本首相安倍為例，安倍就提出大學國際化計畫，6至8年內一定看到成果。對於以往大家認為的政府應該是大有為的政府，李佳芬覺得應該要修正，政府功能就是打造一個美好環境，讓各行各業蓬勃發展，政府不需要居於領導地位，她相信，民間的活力、力量其實是非常積極的。►我們的美麗就用白紙黑字寫下來 ▲李佳芬向立委參選人林佳新致意。（圖／記者鄧木卿攝） 李佳芬上午參加台中市各界慶祝工業節，台中市總工業會理事長吳桂森、前台中縣議長林敏霖等人陪同，李發表10多分鐘致詞，並頒獎表揚績優廠商，停留約1小時離去，現場有媒體詢問韓國瑜的台北豪宅一事，李全程笑而不答。  ▲李佳芬向在場者一一握手致意。（圖／記者鄧木卿攝） 李佳芬表示，台灣經濟奇蹟就是靠在座各位，不管經濟如何發展，傳產工業一直是重要基礎，因為上一代的勤奮努力，我們這一代才能如此幸運，因此希望靠著我們這一代努力，讓下一代也能夠生生不息，她日前出訪菲律賓、越南，發現即使台商遠赴它國打拚，仍然回過頭照顧台灣，令人感動，她預告接下來還會再去印尼，柬埔寨。  ▲李佳芬表揚績優廠商。（圖／記者鄧木卿攝） 李說，台灣目前最擔心的是年輕人不敢生小孩，所以韓國瑜才會提出學貸免息政策，讓孩子出國當交換生，適應了國際環境，就具有競爭力，就能改變他的一生，台灣的國際化接軌程度嚴重不足，因此國家就要投資在教育上，照顧弱勢，太平洋各國都已急起直追，香港、澳門都上來了，新加坡更不用講，連大陸也是，她以日本首相安倍為例，安倍就提出大學國際化計畫，6至8年內一定看到成果。 對於以往大家認為的政府應該是大有為的政府，李佳芬覺得應該要修正，政府功能就是打造一個美好環境，讓各行各業蓬勃發展，政府不需要居於領導地位，她相信，民間的活力、力量其實是非常積極的。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191108/1575251.htm"}, "台灣是「被低估的亞洲珍珠」！文策院揭牌啟動「2個百億」、打造華山2.0文化聚落": {"content": " ▲文化內容策進院（文策院）舉行揭牌大會！蔡英文總統、文化部長鄭麗君、文策院董事丁曉菁等到場。（圖／文化部提供） 記者林育綾／台北報導 「文化內容策進院」今（8）日正式揭牌！蔡英文總統蒞臨致詞提到，台灣有「有大膽說故事的環境」是值得驕傲的地方；而文策院董事丁曉菁也說，外國人常形容台灣是「被低估的亞洲珍珠」，文策院的成立將能為台灣豐沛的能量推向世界，成果指日可待。文策院也將與文化部攜手投入「2個百億」啟動2個新的5年計畫，除了進場點火帶動投資，也將打造華山2.0文化聚落，啟動台灣的文化新經濟，讓台灣成為「文化大國」、「亞洲的文化燈塔」。  ▲蔡英文總統提到，擁有能夠「大膽說故事的環境」，是台灣驕傲的地方。（圖／文化部提供） 「文化內容策進院」（文策院）以行政法人形式成立，在2019年11月8日舉行揭牌大會，蔡英文總統蒞臨提到，從《返校》等作品的賣座，說明台灣有好故事，還有能夠「大膽說故事的環境」，是台灣驕傲的地方！而文策院將成為連結政府、民間跟業界的重要中介組織，支持創作人才，支持文化內容的發展、加值和應用，讓好的作品和人才，有更多機會被世界看見，「催生台灣文化內容產業的生態系，帶動產業的投資動能跟創新的能量，這就是文策院的使命。」  ▲文策院董事丁曉菁也說，國際常形容台灣是「被低估的亞洲珍珠」，文策院的成立將能為台灣豐沛的能量推向世界，成果指日可待。（圖／文化部提供） 而文化部長鄭麗君表示，文策院成立是《文創法》自2010年立法10年來，大家期待多年的一刻，很高興能達成承諾，打造一個屬於大家的共同平台，她常說，「經濟能使國家強大，文化卻能使國家偉大。」例如一首詩、一首歌、一本小說、一齣戲、一部電影，都可能把每一個「我」連結起來變成「我們」，一點一滴改變社會，打造一個時代。  ▲文化部長鄭麗君致詞提到，「經濟能使國家強大，文化卻能使國家偉大。」（圖／文化部提供） 鄭麗君也說，目前台灣已經成為亞洲最自由民主的國家，擁有豐富而獨特的多元文化，也擁有讓創意人才100%揮灑的環境。而根據最新的2018年文創產業統計，台灣文化產業的從業人數，已經超過台灣人口1%，達到26萬人，產值也從2016年的8200億，成長達到現在近8800億，創下歷史新高，她相信，這只是新一波「文化台流」正在崛起的起點。 她也感謝在蔡英文總統和蘇貞昌院長的支持下，讓文化預算年年成長，明（109）年度公務預算加計前瞻基礎建設預算，4年來成長7成，而且「結構最優」，軟體預算提升至8成以上，在許多夥伴的共同努力下，不僅讓文策院能夠順利成立、不必從零開始，而是能夠整合過去3年跨部會所整備好的政策工具，馬上開始運作。\r鄭麗君相信文策院在丁曉菁董事長和胡晴舫院長的帶領下，會持續陪伴創作者，開發更多連結在地文化的原生故事，加速科技應用，建立文化金融體系，並協助業者拓展國際市場，打造台灣文化的國家品牌。「我們期許，台灣在世界上，不只是一個重要的民主國家、科技王國，更是一個文化大國。」  ▲文化內容策進院舉行揭牌大會，宣告文策院將與文化部合作投入「2個百億」，啟動2個新的5年計畫。（圖／文化部提供） 她同時也宣布，文策院成立之後，文化部和文策院將攜手啟動2個新的5年計畫。首先，除了這3年前瞻計畫中的數位計畫外，將投入「2個百億」，一個是影視局會從明年開始新的5年中程計畫，預計投入100億預算，推動台灣影視音產業發展；文策院目前也已經編列國發基金100億的投資額度，要進場點火，帶動民間投資，讓投資台灣文化，成為最前瞻、最具未來性的一門好生意。 其次，行政院已經核定從明年開始，在既有華山文創園區旁（現址為停車場），推動為期五年的「華山2.0」文化內容產業聚落發展計畫，未來將交由文策院營運，結合台灣的科技實力和豐富的文化內容，加速文化科技的跨域應用，建立文化內容產業跨領域的創新合作平台，啟動台灣的文化新經濟。\r鄭麗君更提到，總統的故鄉有一座台灣最古老的鵝鑾鼻燈塔，曾經被稱為「東亞之光」，指引來往亞洲太平洋的船隻，她認為自由民主的台灣，也將成為「亞洲的文化燈塔」，持續向全世界分享自由、多元、開放、包容的台灣文化。  ▲文化內容策進院舉行揭牌大會，文化部長鄭麗君（右2）期許文策院在丁曉菁董事（右1）胡晴舫院長的帶領下，讓台灣成為文化大國。（圖／記者林育綾攝） 丁曉菁也說，台灣的土地面積只占全球的萬分之2.5，但物種多樣性卻是其他國家平均的150倍。而台灣的故事場景更是豐富驚人，各位（創作者）想要談情說愛，推理辦案、裝神弄鬼，或是創作奇幻史詩還是科幻情節，或是說一段大時代賺人熱淚的史詩，都不是問題，而且這些場景在台灣，大多數半天內就可以抵達。 而消失的場景（如：吳明益《天橋上的魔術師》中華商場），還有動畫公司善用台灣數位模型庫，把時代記憶重建回來。還有屬於台灣，也只有台灣能夠說的最好的故事，已經展現台灣IP該有的實力。加上這2個月的票房話題電影《返校》，更已經展現虛實結合優異的視覺特效和導演功力。從遊戲、出版、到電影和周邊商品、得到跨越國界的消費者熱情支持。台灣原創IP在異業合作下的文化商機，在台灣爆發已經是現在進行式。 她更透露目前文策院的投資策略，簡單說從產製、通路、品牌、異業結盟4個面向來看，目前已經向文策院尋求共同投資的案例中，包含：1.\t上下游整合OTT業者投入台灣內容開發。2.\t設計商品銷售平台，成立基金投入台灣新品牌孵化。3.\t服裝業者與影視業異業合作讓內容力加值服裝品牌。4.\t影視聯盟共同投資加速國片產能。5.\t群募資金進一步整合內容開發平台，IP可以在平台上進行數據前測。", "link": "https://www.ettoday.net//news/20191108/1575231.htm"}, "韓國瑜8年前非公職　韓辦點名農委會、台肥洩漏個資": {"content": " ▲韓國瑜參訪拙茁家園。（圖／記者葉南州攝） 記者徐政璿／台北報導 國民黨總統參選人韓國瑜被爆出在失業期間買下南港7200萬豪宅，結果事情真相是以「貸款」買，最後認為本金以及利息太高，就把房子賣掉。韓國瑜7日譴責，8年前他與妻子皆非公職人員，無財產申報之義務，週刊竟然能夠取得本人個資，且未經求證逕行報導，本人強烈質疑洩漏交易資訊者之背後動機。 韓國瑜競選辦公室發言人何庭歡8日上午質疑，購屋當時韓國瑜已經無業11年了，太太李佳芬也沒有官職在身，兩人不是公眾人物，沒有申報財產義務，為什麼買賣房子的資訊現在會被拿出來檢視？何庭歡要大家想想，建商、台肥以及農委會的關係，加上農委會與1450的關係。\r何庭歡質疑，爆料媒體是從哪裡取得訊息、立委林俊憲又是從哪裡取得存證信函，個資保護法是否出現漏洞？他問，難道只因為現在跟政府作對，個資法就不保護了嗎？\r前國民黨立委蔡正元7日接受廣播專訪也直言，「我高度懷疑這些資料是由現在民進黨控制的台肥流出去的，且政治性質很高」。 韓國瑜4點聲明：1. 我與妻子八年前合力購買預售房屋，即使就任北農職務，但仍因經濟狀況與家庭財務負擔，故將預售屋買賣合約權利轉售。 \r2. 本人於去年當選高雄市長，依法申報財產，公開透明。 \r3. 八年前我與妻子皆非公職人員，無財產申報之義務，合約權利轉讓情事完全合法，僅國稅局與當時建商知悉交易資訊，其中個資部份並未公開，在政府大力推動個資保護之際，週刊竟然能夠取得本人個資，且未經求證逕行報導，本人強烈質疑洩漏交易資訊者之背後動機。\r4. 台灣的民主自由是我們最珍貴的資產，一個單純合法的買賣權利轉售，居然在選舉期間遭到公開，侵害個人資料。老話一句，我寧願乾淨的輸，也不願骯髒的贏，我會繼續傾聽，將精力投注在需要國家關心的事物上，繼續前進。  其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575085.htm"}, "綠委質疑韓國瑜施壓台肥　蘇貞昌：他自稱庶民要向社會解釋清楚": {"content": " ▲韓國瑜。（圖／記者黃國霖攝） 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜打著「庶民」形像力拚2020總統大位。不過，6日卻遭週刊爆料在他失業的時候，砸下7200萬買了號稱北市「南港第一豪宅」。後續更有民進黨立委質疑韓國瑜施壓台肥貸款買房。對此，行政院長蘇貞昌8日受訪時強調，韓國瑜自稱是庶民，應該要向社會解釋清楚。 蘇貞昌表示，對於相關的事情，特別督管政府各部門，如果有任何不法，政府絕對不容，但對於個人怎麼樣的情況，尤其韓國瑜一直講自己庶民，現在落差這麼大，是他自己要向社會解釋清楚。 對於韓國瑜又質疑自己被國家機器洩漏個資，蘇貞昌強調，這件事情是周刊爆料，周刊也發表聲明，他們有監督公眾人物，尤其是總統候選人的社會責任，所以韓國瑜也不必疑神疑鬼，就像所謂汽車裝竊聽器一樣，反而是自己把被質疑的事情講清楚。 另外，針對政院拍板定案，毒品吸毒者可以送醫治療等多元方式處理，但卻有聲音質疑會不會變成鼓勵吸食毒品更氾濫。蘇貞昌回應，從蔡總統上任以來，就對於緝毒、反毒用心用力，而且從方方面面來防止，對於製毒、運毒、販毒都加重非常強、重的刑罰，並且用各種方法投入資源、經費來反毒。 對於吸毒，蘇貞昌指出，因為情況有百百種；對於使用各種毒品，他的層次也有不同，所以法律的規定是方方面面，輕重等級、處理的方法也有不同，這都是要由專家、法律的專業，跟立法院來決定。 蘇貞昌強調，「我們看要看整體，蔡政府這幾年來，反毒所做出來的成績，使得吸毒者大大降低，使得初次接觸毒品的青少年也大大減低。我們才剛剛在行政院會通過，希望將整個防毒網絡用得更縝密，所以希望立法院趕快通過，讓台灣反毒的成績能更好，在緝毒、反毒的方面能夠更有力量，也希望各界看要看全面，不要就一點，卻沒有看到全面，以為是這一個點，其實這是法律規定，必須包含全面所必要，請大家多指教。」  其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575236.htm"}, "「將有重大訊息宣布」　許毓仁：我不能掉出安全名單": {"content": " ▲許毓仁率領業界好友於立法院召開記者會。（圖／記者林銘翰攝） 記者林銘翰／台北報導 國民黨立委許毓仁辦公室7日晚間發出採訪通知表示8日上午10點將於立法院舉行記者會，「將有重大消息宣布」，結果原來是率領10多位新創業界好友，公開呼籲將全力爭取進入國民黨2020年不分區立委安全名單。他強調，「至少在安全名單裡面許毓仁這一席絕對不能掉」。 許毓仁表示，自己四年前從TEDxTaipei步入國會，以政治素人的身份，帶著創新創業的精神，懷抱著「科技帶動立法，立法帶動創新」的初衷，檢視將近四年來的問政，包括60場記者會、17場公聽會、25場協調會、52場座談會、24項國會外交及72項重要法律提案，不論是科技創新領域，或是人權環境議題，「我毫不客氣的告訴各位，我創下許多個『第一』，更是『唯一』的問政紀錄。沒有許毓仁，立法院就不是專業與進步的國會」。 許毓仁認為，不分區立委是代表一個政黨的終極價值，其核心理念影響的是國家的未來。因此，不分區立委除了代表政黨形象，更要呈現一個政黨的前瞻性以及關注議題的多元性，更需要專業化、年輕化，讓國會充滿創新挑戰、肯衝、能衝的青春氣息，這樣一個專業取向、多元共融的國民黨不分區名單，才能讓民眾重拾信任。  ▲許毓仁率領業界好友於立法院召開記者會。（圖／記者林銘翰攝） 許毓仁說，這段時間他接獲很多年輕朋友的反應，希望看到國民黨能夠與年輕世代走得更近，提名名單可以是一個有前瞻性、未來感的名單，包括很多泛藍陣營支持者都希望年輕的聲音可以保住，「至少在安全名單裡面許毓仁這一席絕對不能掉」。 許毓仁也說，黨內是否願意讓他連任，是一個社會上重要民意的指標，「大家都看得出來我四年來的問政表現，還有支持新創、推動專業立法的成績單，我有信心黨內會把我排入安全名單」，這不僅是對社會重要示範，也是國民黨進步挺新創的價值展現。 另外，國民黨不分區立委提名8日截止受理申請，已有逾百人角逐提交申請書爭取，但近日傳出台灣民眾黨已接觸部分國民黨不分區立委，爭取加入民眾黨，並將列入不分區安全名單。對此許毓仁表示，任何政黨與個別立委接觸都是屬於個人範疇，「至少我這邊民眾黨沒有跟我接觸 」，目前也沒有這樣的考慮與考量。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191108/1575224.htm"}, "蔡英文要韓國瑜說清楚豪宅案：重點是候選人是否有誠信、言行一致": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜打著「庶民」形像力拚2020總統大位。不過，6日卻遭週刊爆料在他失業的時候，砸下7200萬買了號稱北市「南港第一豪宅」。韓國瑜豪宅案持續延燒，總統蔡英文8日受訪時喊話韓國瑜說清楚。她強調，這件事的重點是候選人是否有誠信、言行一致。 韓國瑜被爆曾買台北市南港的7200萬元豪宅。韓國瑜競選辦公室發言人葉元之認為，「這件事情為什麼消息會這樣走漏」，真的是非常奇怪，「當然我們絕對合理懷疑是國家機器。」他也說，韓一直是用「以房換房」方式，去付該房的頭期款，後續都是用貸款，「這個選舉操作很奇怪， 難道現在大家買房子都不行嗎？」 蔡英文8日受訪時回應，既然要有質疑，作為總統參選人應該要說清楚，國家機器這件事情，要指控就要有證據，過去幾次韓國瑜都曾指控國家機器，後來卻都沒有得到證實，對於這樣的事情，發言應該要謹慎。 蔡英文重申，韓國瑜應該要講清楚是那些個資外洩，哪裡有嫌疑，這樣才能做後續處理，「不能一句國家機器打死所有人，不是嗎？」 蔡英文強調，自己的財產經過一一檢驗，倒是韓國瑜面對外界的質疑，應該要說清楚，「韓市長現在牽涉的問題，是誠信的問題，也是群眾檢驗候選人是不是言行一致的問題。」  ▲韓國瑜。（圖／記者黃國霖攝） 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575221.htm"}, "藍營嗆小英也買地　蔡英文反擊：財產申報經過一一檢驗": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜打著「庶民」形像力拚2020總統大位。不過，6日卻遭週刊爆料在他失業的時候，砸下7200萬買了號稱北市「南港第一豪宅」，爆料一出，韓國瑜「庶民」形象備受質疑。不過，藍營卻稱總統蔡英文也在32歲時購地，認為蔡英文沒有資格談論這一題，對此，蔡英文受訪時強調，自己的財務申報經過一一檢驗。  ▲蔡英文出席「台北國際旅展」開幕典禮（圖／記者楊詩益攝） 週刊報導指出，韓國瑜在失業十多年的生涯中，出任北農總經理的前一年，花了7200萬買下台北南港豪宅。爆料一出，韓國瑜「庶民」形象備受質疑。對此，藍營反擊稱蔡英文也在32歲時購地，認為她沒資格說話，甚至酸她是地主總統。 對此，蔡英文8日一早受訪時表示，這個事情在上次選舉國民黨已經吵過一次，當時也都釐清了，舊事重提沒有意義，「我的財產申報很長很長的時間，我的財產也都是長期持有的財產，也都經過一一檢驗，我參加過這麼多次選舉也都一一檢驗過了。」 蔡英文強調，倒是韓市長對於外界的質疑，他必須說清楚，「這件事情也就是現在韓市長牽涉的事情，是誠信的問題，也是群眾檢驗候選人是不是言行一致的問題。」 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575219.htm"}, "韓國瑜喊千億補勞保　蔡英文：主張把錢用出去 應要注意財務籌措的問題": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜7日前往新竹縣展開傾聽之旅，下午2時到喜來登大飯店與青年舉辦「年輕人的夢想」座談會。國政顧問團總召張善政再拋解決低薪的「勞動三箭」政見，他稱若韓國瑜當選，編列2021、2022兩年預算時將準備湊1000億預算到勞保基金。對此，總統蔡英文8日受訪時回應，蔡政府執政以來持續改善勞工權益，韓國瑜主張要把錢用出去，也應該要注意到財源籌措的問題。  ▲蔡英文出席「台北國際旅展」開幕典禮（圖／記者楊詩益攝） 蔡英文表示，蔡政府執政以來持續改善勞工權益，基本工資在這幾年每一年都調整，連續四次調了基本薪資，主要就是要強化勞工朋友的權益，另外也做了減稅，希望勞工的支配所得可以增加，政府一直努力持續做改善。 蔡英文提到，勞保基金部分，明年就提出了200億元的撥補，用以強化財務。她強調，財務確實需要比較大的工程來處理，政府會持續努力，至於主張要把錢用出去的人，也要注意到財源籌措的問題，財務工程要注意籌措的問題。 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575207.htm"}, "韓國瑜7200萬豪宅案怪「國家機器」 蔡英文：指控要有證據": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人被周刊爆出失業還買7200萬元豪宅。不過，韓國瑜方面卻不滿其買房個資外界，質疑是國家機器介入。總統蔡英文8日一早出席台北國際旅展時回應，韓國瑜不該一句國家機器就打死所有人，指控應該要有證據。  ▲韓國瑜。（圖／記者黃國霖攝） 國民黨總統參選人韓國瑜被爆曾買台北市南港的7200萬元豪宅。對此，韓國瑜競選辦公室發言人葉元之認為，「這件事情為什麼消息會這樣走漏」，真的是非常奇怪，「當然我們絕對合理懷疑是國家機器。」他也說，韓一直是用「以房換房」方式，去付該房的頭期款，後續都是用貸款，「這個選舉操作很奇怪， 難道現在大家買房子都不行嗎？」 對此，蔡英文8日一早受訪時表示，既然要有質疑，作為總統參選人應該要說清楚，國家機器這件事情，要指控就要有證據，過去幾次韓國瑜都曾指控國家機器，後來卻都沒有得到證實，對於這樣的事情，發言應該要謹慎。 蔡英文強調，韓國瑜應該要講清楚是那些個資外洩，哪裡有嫌疑，這樣才能做後續處理，「不能一句國家機器打死所有人，不是嗎？」 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575198.htm"}, "許毓仁：吳敦義應扮演強力催票器　而非討論任何排名順序": {"content": " ▲許毓仁率領業界好友於立法院召開記者會。（圖／記者林銘翰攝） 記者林銘翰／台北報導 針對國民黨不分區立委安全名單，黨主席吳敦義5日鬆口「假如有適當機會，排在第8、9或10，一定會考慮」，但卻引發部分黨內人士反彈。國民黨立委許毓仁8日表示，不分區名單要展現的是一個態度，一鼓作氣把政黨支持度催出來，他認為吳敦義應該扮演一個強力催票器，而不是現在討論任何排名順序。 許毓仁辦公室7日晚間發出採訪通知，表示8日上午10點將於立法院舉行記者會，「將有重大消息宣布」。許毓仁8日上午率領10多位新創業界好友於立法院召開記者會，他表示將全力爭取進入國民黨2020年不分區立委安全名單，守護國民黨多元、進步、新創、科技的價值。 許毓仁表示，自己四年前從TEDxTaipei步入國會，以政治素人的身份，帶著創新創業的精神，懷抱著「科技帶動立法，立法帶動創新」的初衷，檢視將近四年來的問政，包括60場記者會、17場公聽會、25場協調會、52場座談會、24項國會外交及72項重要法律提案，不論是科技創新領域，或是人權環境議題，「我毫不客氣的告訴各位，我創下許多個『第一』，更是『唯一』的問政紀錄。沒有許毓仁，立法院就不是專業與進步的國會」。 許毓仁認為，不分區立委是代表一個政黨的終極價值，其核心理念影響的是國家的未來。因此，不分區立委除了代表政黨形象，更要呈現一個政黨的前瞻性以及關注議題的多元性，更需要專業化、年輕化，讓國會充滿創新挑戰、肯衝、能衝的青春氣息，這樣一個專業取向、多元共融的國民黨不分區名單，才能讓民眾重拾信任。 許毓仁說，「國家要進步，專業就要留在國會」是自己一向的價值。在科技立法上，他先提出了《數位經濟基本法》、《金融科技發展與創新實驗條例》、《自動駕駛車輛測試管理條例》、《人工智慧發展基本法》及區塊鏈應用與加密貨幣等相關立法；在連結國際方面，他代表參加WEF世界經濟論壇、 G20高峰會以及聯合國區塊鏈大會，透過科技讓台灣走向世界，外界稱毓仁是科技立委；人權議題方面，他在婚姻平權、勞工權益以及尊嚴善終等進步議題也不遺餘力，不計毀譽地用全力去推動。 許毓仁表示，四年前他帶著「科技帶動立法，立法帶動創新」的初衷進入國會，四年後的今天他要用立法驅動產業、科技連結世代。為了更進步的未來，他將繼續推動透明政府、改善新創經營環境，讓青年議題持續在國會發酵、發燒，讓台灣青年站上世界的舞台，讓台灣成為科技的全球領頭羊，並相信國民黨會支持進步、新創的價值。  ▲許毓仁率領業界好友於立法院召開記者會。（圖／記者林銘翰攝） 關於吳敦義拋出將自列不分區第8至10名，許毓仁表示不分區名單要展現的是一個態度，一鼓作氣把政黨支持度催出來，主席要排在什麼樣的位置有其考量，但是如果可以一舉把票催出來，最後做強力壓陣、向上催票的功能，將會是最偉大且強大的示範作用。許毓仁認為，吳敦義應該扮演一個強力催票器，而不是現在討論任何排名順序。 此外，前國民黨主席連戰8日晚間將以韓國瑜全國後援總會長的身份，宴請包括現任黨主席吳敦義在內，朱立倫、洪秀柱、馬英九、吳伯雄等黨內大老，屆時恐勸退吳敦義列入不分區安全名單。對此許毓仁僅說，黨內大老與長輩有他們的溝通方式跟語言與模式，這點他表示尊重。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575196.htm"}, "韓國瑜7200萬豪宅案怪「國家機器」 蘇貞昌：不必疑神疑鬼": {"content": " ▲行政院長蘇貞昌。（圖／行政院提供） 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人被周刊爆出失業還買7200萬元豪宅。不過，韓國瑜方面卻不滿其買房個資外界，質疑是國家機器介入。對此，行政院長蘇貞昌8日一早受訪時表示，韓國瑜不必疑神疑鬼。 國民黨總統參選人韓國瑜被爆曾買台北市南港的7200萬元豪宅。對此，韓國瑜競選辦公室發言人葉元之認為，「這件事情為什麼消息會這樣走漏」，真的是非常奇怪，「當然我們絕對合理懷疑是國家機器。」他也說，韓一直是用「以房換房」方式，去付該房的頭期款，後續都是用貸款，「這個選舉操作很奇怪， 難道現在大家買房子都不行嗎？」 對於韓國瑜說法，蘇貞昌相當不以為然。他8日一早受訪時表示，「這件事情是周刊爆料，周刊也發表聲明，他們有監督公眾人物，尤其是總統候選人的社會責任，所以韓國瑜也不必疑神疑鬼，又重講，就像所謂汽車裝竊聽器一樣，反而是自己把被質疑的事情講清楚。」 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575185.htm"}, "美智庫打臉「中國檯面下網路戰」：假訊息難影響台灣大選！": {"content": " ▲蔡英文、韓國瑜。（合成圖／記者李毓康、洪靖宜攝） 記者陳亭伃／綜合報導 隨著台灣總統大選時日接近，除了檯面上的政策、口水戰之外，網路世界也是另一戰場。美國智庫外交關係協會日前發表一篇「中國如何影響台灣選舉」（How China Is Interfering in Taiwan’s Election）的專文，內文提到雖中國想以假訊息的方式達到政治目的，但香港示威遊行爆發後，恐怕已有難度。 綜合外媒報導，外交關係協會（CFR）的東南亞資深研究員格蘭奇克（Joshua Kurlantzick）刊登了「中國如何影響台灣選舉」一文，提到中國近期更積極地發動假訊息的攻勢，就是希望造成台灣內部的混亂，讓蔡英文的連任之路受到阻礙，而最主要的原因就中國政府偏好國民黨候選人韓國瑜。 格蘭奇克表示，過去中國干預台灣的時間相當長，並且運用各種管道、方式，在網路攻防戰上，甚至有駭客、機器人、殭屍帳號等散播假訊息，並且讓親中的商人收購媒體，操控社會風向，「中國政府運用假訊息削弱台灣制度，破懷台灣人對政府的信任」。 此外近日臉書、推特都宣布刪除可疑帳號，就是為了反制中國試圖想要操縱風向。格蘭奇克認為，即使臉書、推特嚴格了審查制度，但中國政府在大選前恐怕將會有更激烈的手段出現。不過台灣人在香港事件爆發後，對於假新聞審核更加懂得判斷，中國也可能會得不到期望的結果。", "link": "https://www.ettoday.net//news/20191108/1575067.htm"}, "快訊／韓國瑜不滿買房個資洩　蔡英文：不能一句國家機器打死所有人": {"content": " 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人被周刊爆出失業還買7200萬元豪宅。不過，韓國瑜方面卻不滿其買房個資外洩，質疑是國家機器介入。對此，總統蔡英文8日一早受訪時反擊，「不能一句國家機器打死所有人」。 國民黨總統參選人韓國瑜被爆曾買台北市南港的7200萬元豪宅。對此，韓國瑜競選辦公室發言人葉元之認為，「這件事情為什麼消息會這樣走漏」，真的是非常奇怪，「當然我們絕對合理懷疑是國家機器。」他也說，韓一直是用「以房換房」方式，去付該房的頭期款，後續都是用貸款，「這個選舉操作很奇怪， 難道現在大家買房子都不行嗎？」 對於韓國瑜說法，蔡英文7日受訪時強調，「韓市長要講清楚那些個資外洩，哪些有嫌疑，我們才能後續處理，不能一句國家機器打死所有人，不是嗎？」  ▲蔡英文。（圖／記者黃國霖攝） 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575177.htm"}, "雲端最前線／年投資逾7億　國發基金盼養出新創獨角獸": {"content": " 新聞節目中心／綜合報導 今年10月中旬，行政院長蘇貞昌出席林口新創園啟儀式時宣布，國發基金加倍投資新創事業，而國發會的「創業天使投資方案」，額度也由10億元加碼至20億元，希望扶植新創，帶動投資，做出更好的成績。但幾天後卻有國民黨立委許毓仁及費鴻泰召開記者會質疑國發基金的成效，到底真相為何？《雲端最前線》8日邀請立法委員余宛如、時事評論員王時齊與主持人楊文嘉深度探討。  ▲行政院長蘇貞昌。（圖／記者楊鈞典翻攝） 今年WEF二度將台灣與德國、美國、瑞士並列4大創新國，台灣創新能量再獲國際肯定，但國發會主委陳美伶認為，台灣創新能量仍需要政府多一點後盾支持，讓年輕人有機會打出一片天。過去國發基金多屬被動經營，等待新創申請，但未來國發基金將化主動為被動，建立產業調查，找到好的投資案源，協助新創走向國際、發展數位領土。 為打造新創螞蟻雄兵，國發基金今年來修正多項「創業天使投資方案」內容，包含，「天使方案」匡列額度增至20億元、啟動「綠色廊道」放寬300萬以下小額投資審查等；截至10/14，國發基金已核准投資57家新創，投資金額約7.58億元，帶動天使投資人及其他民間投資人共同挹注新創14.93億元，促進新創產業總投資金額逾22.51億元，其中以電子科技、生技醫療為大宗，投資家數分別為25、12家。國發會主委陳美伶表示，創新是數位經濟最大的驅動力，國發基金盼能藉天使投資，培養國內新創螞蟻雄兵，打造台灣下一代產業、下一個台積電。《雲端最前線》8日邀請立法委員余宛如、時事評論員王時齊與主持人楊文嘉深度探討。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周一至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191108/1575166.htm"}, "鋼鐵韓粉比基尼躺拍開箱照：韓國瑜家庭幸福，一定能把國家帶對": {"content": " ▲游禎敏是忠貞的韓粉，連機車也是韓國瑜的文宣圖案。（圖／鏡週刊提供，下同）  圖、文／鏡週刊  每一位韓粉的人生軌跡裡都有一個韓國瑜。 41歲的游偵敏去年底大選挺韓，剃了大光頭，最近頭髮變長了：「我之前留妹妹頭，臉書常把我的照片辦認成蔡英文，我很賭爛。」她前陣子又搭上流行，跟著拍了「韓粉開箱文」，穿著國旗比基尼，擺出各式韓國瑜週邊商品一同入鏡拍照。 為什麼支持韓國瑜？「因為他愛國，他說自己是三民主義的追隨者。」愛國很重要，游禎敏有一個念小學的女兒，她看過女兒的升旗典禮：「現在的小孩不知道唱國歌、升旗還動來動去，根本不知道什麼是愛國。」愛國對游禎敏是生活中重要的事：「我一緊張、不開心，就會唱國歌…以前我最拿手的科目是三民主義，差1分就滿分。」 她申論什麼是愛國：「軍人保衛國家是愛國，我從小走路靠右邊走，連地上撿垃圾我覺得都是愛國的表現。」她認為全台灣最愛國的人是眷村的老兵還有學校的教官：「教官教你什麼是禮義廉恥、什麼是國家和國旗。」 如此愛國的奇女子，前大半生卻是一個被國家體制所拋棄的人。她來自花蓮，父親是貨車司機，她的母親是父親的第二任妻子，雖不是外省人，卻因為家境貧困，只能租得起在桃園眷村裡破舊的小房子過日子。父親一喝醉就打母親，母親是2個小孩的繼母，保守的年代還受盡鄰居的耳語歧視。母親一受了委屈就找唯一的親生女兒出氣：「她常打我、罵我：為什麼我生的，不會比別人更好？」 母親不愛她，父親又家暴：「我童年唯一覺得被愛的時候，是跟我爸的貨車出去，途中他買維大力汽水給我喝。」現下的生活若不如意，她除了唱唱國歌之外，便是喝維大力。家庭破碎，對外又得面臨貧困的爭扎：「學校有營養午餐，雞腿肉捨不得吃，帶回家，上課中途伸手去捏一小塊一小塊偷吃，回家時，雞腿上都一點一點被捉破像星星的痕跡。」 衣服是撿別人剩的，下課就到工廠當童工，織毛衣、組電子零件、幫小禮品上漆，這些工作都做過。年紀大一點，她到餐廳端盤子：「像我們這樣的家庭出來的，最後不是去做酒店就是去當檳榔西施，但我沒有，我現在有5間房子。」游禎敏的手上有淡淡的刺青，她也不掩飾：「我以前混過太妹，我不怕死，打架打起來很可怕。」 為什麼不怕死？她覺得從來沒有被愛，這麼努力，受盡各種委屈，都沒得到應得的愛：「真的對我好的，只有眷村裡的老杯杯們，他們單身一人，把我當成自己的小孩。」混太妹是對原生家庭的反叛，「老兵教我基本的道德，做人的道理，我在外面混，打人什麼的，但毒品和淫亂我是不碰的。」混了1、2年，她自省日子這樣下去不是辦法，決定回頭求教官，讓她回校念書。 她順利以優秀的成績畢業，之後插班考上大學英文系，畢業後開了英語補習班，之後因少子化的關係，結束營業，帶著女兒到中壢當起房仲，因為比別人認真，第1年的業績就已是全國第29名。「我跟韓國瑜一樣，不怕苦，所以能存活下來。」 這種不怕苦的底層翻身故事，一直是台灣人熱愛的勵志故事。游禎敏告訴我們，在韓國瑜之前，她支持過的政治人物是：陳水扁。「他在立法院時，很努力，我家還有幾個阿扁娃娃。」她並不是特例，雲林的退休老師林先生長期是綠營支持者，他的兒子說：「阿扁下台時，我爸很失落，覺得自己的夢想好像破滅了。」 林老師也是出身雲林的貧農家庭，是村子裡唯一念大學的小孩，畢業後回鄉教書，是地方上眾人器重的知識分子。對林老師來說，貧農出生的陳水扁就是他的化身，被包裝成庶民總統韓國瑜也召喚了他同樣的情感，再加上年改政策，林老師義無返顧成為鋼鐵韓粉。 游禎敏說韓國瑜很敢衝、很努力，這些形容同樣也可以放在陳水扁身上。外界總認為韓粉在政治光譜上屬急統，但我們實地採訪卻發現在韓粉在統獨立場上，立場並不一致，從「華獨」到保持現狀、支持九二共識甚至到接受一國二制的聲音都有。林濁水分析，韓粉吸納了許多社會底層，這些底層一直熱愛庶民翻身的神話，很可能原本就扁迷，現在納在韓粉的群體裡，統獨差異被刻意隱去。 成為鋼鐵韓粉的過程也非單一因素，訪談到最後，游禎敏說起自己的女兒：「我一輩子沒被愛過，我怕我愛不了自己的孩子，當媽媽之前還特別去幼保科旁聽，學習如何照顧、愛一個小孩。」雖然順利當了媽媽，最後還是因為相處問題，和平地和丈夫離婚，成了單親媽媽。小孩3歲時，游禎敏罹癌，激烈的化療過程，她日日抱著馬桶嘔吐，但這不是最難受的：「最難過的是小孩要妳抱她，妳卻抱不了她，眼睜睜看她在哭。」 她語氣一轉：「當了媽媽之後，你才能理解，當女兒問你，同學家裡有2個媽媽、為什麼同志遊行的人身上只遮一塊布在胯下，那種憂心，你不是媽媽你不會知道。」相較於統獨立場的分歧，韓粉們在性別、環保議題上的保守態度是近乎一致：「我不是討厭蔡英文，但一個沒結婚當媽媽的女人，可以理解我們的辛苦嗎？」 游禎敏一直相信古文說的：「齊家治國平天下。」她解釋：「一個好的家庭，你才會有打拚的動力…韓國瑜的家庭這麼幸福，一定有辦法把國家帶到對的方向。」韓粉縱使對蔡英文執政有再多的不滿，同婚爭議更是催毀他們根深蒂固對家庭的刻板想像，對他們來說，不僅國沒了，現在連家也要毀了。 政治選舉很多時候就是一場大型圓夢計劃。對游禎敏來說，生命裡匱乏的經驗，在成為韓粉之後，替代性地擁有了那些不曾擁有的一切。她現在每天看YouTube上的各種挺韓國瑜的影片：「我跟女兒說，韓國瑜真是一個了不起的人。」除了唱國歌、喝維大力，現在她還多了一個選擇：看韓國瑜的影片。說起來，韓國瑜的參選也算是功德一件。 ★鏡週刊關心您：遠離家庭暴力，可通報全國保護專線113 更多鏡週刊報導【看懂韓粉番外篇】每個韓粉生命中都有一個韓國瑜（下）【看懂韓粉1】在韓國瑜身上找到眷村味　國旗比基尼妹載盲父追星【看懂韓粉2】眷戀台灣錢淹腳目年代　他們相信韓能讓子孫發大財", "link": "https://www.ettoday.net//news/20191108/1575147.htm"}, "黃國昌曝「韓國瑜炒房重要視角」　點名曾銘宗出面說明": {"content": " ▲韓國瑜。（資料照／記者葉南州攝） 記者張乃文／台北報導 國民黨總統參選人韓國瑜日前被爆出在失業期間買下南港7200萬豪宅，引發熱議。對此，時代力量立委黃國昌表示，韓國瑜炒房事件的重要視角其實是，台肥「以分期付款之名、行資金貸與之實」，「作為國營事業的台肥，可以幹這種事嗎？」他指名，台肥聲稱這樣搞，曾經金管會同意，當時擔任金管會主委的曾銘宗，是否該出面說明？ 黃國昌7日在臉書發文，他說，企圖營造庶民形象的中國國民黨總統候選人韓國瑜遭週刊揭露7200萬的炒房新聞後，目前絕大多數的討論都置於韓國瑜庶民形象的破滅。另外，韓國瑜也大動作質疑是誰洩漏他的財產資料、侵害其個人隱私，除了遭週刊駁斥外，更遭指「洩密的人其實呼之欲出」。他也說，韓國瑜大可不必動怒，可以查一下當時台肥董事長李復興是誰的人馬或許就有線索。  ▲黃國昌質疑台肥「以分期付款之名、行資金貸與之實」。（圖／翻攝自黃國昌臉書） 不過黃國昌認為，事實上更重要的視角是，當時央行為了抑制房市炒作，實施豪宅現貸政策，導致原先預計能向銀行貸款7成的韓國瑜最後只能貸到5成。他表示，另外2成就是由台肥「以分期付款之名、行資金貸與之實」，並設定二胎抵押權，第一順位是銀行。 黃國昌指出，台肥澄清是「通案」、而非「個案」，姑且不論是否真的每個承購户都可以借的到，台肥這樣搞，等同徹底掏空央行的限貸政策，提供銀彈讓投資客炒房，「作為國營事業的台肥，可以幹這種事嗎？」台肥將原應收到的買賣價金貸放出去，有收受利息嗎？他質疑，台肥聲稱這樣搞，曾經金管會同意，這是真的嗎？當時擔任金管會主委的曾銘宗，是否該出面說明？  ▲黃國昌。（資料照／記者屠惠剛攝） 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1575098.htm"}, "國旗比基尼妹「在韓國瑜身上找到眷村味」　載盲父追星…合照市長一直抖": {"content": " ▲「國旗妹」章梓薰曾經跟韓國瑜合照，她說市長合照時手一直抖，可能是看到美女太緊張了。（圖／鏡週刊提供，下同） 圖、文／鏡週刊 11月１日下午，一場由韓粉發起的挺韓大車隊，繞行整個台北市，行經台大門口附近，一群年輕人對車隊比中指、倒讚，車隊裡的人沉默、不做反應。真實世界裡的韓粉多半寡言帶點害羞的特質。網紅四叉貓曾做個一個試驗，在路口若看到數台插著國旗的機車：「我大喊韓國瑜，旁邊那幾個人會莫名激動跟著喊凍蒜！」也有韓粉告訴我，當他在機車上插著國旗，放著愛國歌曲，在市區繞幾回，身後就會有如貪食蛇一般，默默跟上幾台國旗機車。 車隊繞進了軍公教大本營的文山區，那是一段和台大門口全然不同的光景，沿路有人搖國旗、喊加油，車隊裡的人眼神都亮了，像是原本只能對著鏡子跳舞的孤鸞，終於見到世間的同伴，快樂引吭悲鳴。 韓粉是一群壓抑許久，找不到同伴的孤鳥，這一次韓國瑜終於讓他們有聚在一起的理由了。 類似的狀況也發生在9月8日中午，人潮不斷湧入三重水漾公園，參與國民黨總統參選人韓國瑜的造勢大會。來者有男有女，年紀大多五十歲以上，造勢大會場地多爛泥，他們彼此叮嚀要小心走路，有老人經過，還會同時數人伸手幫忙。 幾位女性在捷運站月台上看見整個公園飄洋的旗海，幾乎眼神帶淚：「好美的國旗！好久沒見到了。」接著便忍不住激動，集體往月台邊衝，掏出手機拚命往公園拍照。他們不顧月台上捷運列車將要通過——韓國瑜就要為中華民國粉身粹骨，他們也要邁開壯烈的腳步。 為了相挺韓國瑜，這些原本平凡得像在捷運上會讓座的路人，會瞬間激動轉為另種人格——有高雄店家因反韓，收到冥紙和各式恐嚇信，最後休業；與蔡英文總統共同網路直播的「貓咪也瘋狂」粉絲頁，也疑因遭韓粉攻擊，暫時下架。最新風波，是政論節目主持人、律師謝震武於節目中飆罵韓國瑜十分鐘。韓粉憤起攻訐，卻搞錯對象，跑到跟他名字相似的藝人謝祖武臉書留言。 韓粉的狂暴行徑，經常被另位總統候選人蔡英文的年輕支持者揶揄：「韓粉出征，笑到往生。」輿論表面看來是中老年與年輕世代的對立，但韓粉的凝聚力，靠得並非年紀。 28歲的章梓薰是韓粉中的年輕面孔。她因多次在韓國瑜的造勢場合上穿國旗比基尼，得到國旗妹稱號。章梓薰出生高雄鳳山眷村，父親眼盲，和母親一起在夜市裡賣青草茶，兄姊則為了謀生，離開台灣工作。 章梓薰小時候曾以父親眼盲為恥，長大發現父親靠一攤涼水攤養活一家人實為不易：「家裡算是過得還不錯，我很感謝爸爸，他現在很依賴我，去哪裡都要我陪，我也很喜歡照顧他。」2000年民進黨執政後，加速推動眷村拆除改建政策。章梓熏從小住居的家在幾年前被拆，此後父親常要她開車，以時速十公里速度載著他，開在在舊時巷弄：「他眼睛看不到，就只是聞著空氣，想像以前眷村的樣子。」 韓國瑜來自眷村，第一次參選便是由與眷村關係密切的黃復興黨部推薦。韓國瑜非將領之後，父親僅是中校退伍，全家住的是一般眷村，他學生時代功課不好，於是只好從軍；父母為了改善經濟，成了地下投資公司的受害者，當年大型的地下投資公司正是以眷村軍公教族群為主要客群之一。這些都是許多眷村韓粉共同的生命經驗。 章梓薰的父執輩在韓國瑜身上看到「同我族類」的認同感。他們因為眷村封閉的環境過著一種與台灣社會半隔離的生活，而章梓薰雖然在在南部長大，「我如果知道對方是民進黨的支持者，我會盡量避免跟他們當朋友。」她甚少關關心政治，政治狂熱對她來說，像是一場晚發的水痘，她從在去年底才開始追著韓國瑜跑。「第一次參與韓國瑜在鳳山的造勢大會，我牽著爸爸到會場。現場人好多，還會主動幫我爸找位子，我被現場的氣氛感動了。」 細看韓粉，除像章梓薰一家對身分認同的站隊，多數韓粉自認是為了下一代而站出來。根據各家民調，韓國瑜的支持者特別在50至60歲這個年齡層，領先其他候選人。53歲、身為壽險業總監總監的王豪餘直言：「為什麼韓國瑜較少年輕人支持？因為年輕人不像我們，見過台灣最美好的時代。」 更多鏡週刊報導【看懂韓粉2】眷戀台灣錢淹腳目年代　他們相信韓能讓子孫發大財【看懂韓粉3】韓國瑜的魯蛇經驗　從國民黨邊緣人成黨的救星【看懂韓粉4】颱風繞道農產量大　北農獎金發不完創韓總神話", "link": "https://www.ettoday.net//news/20191108/1575132.htm"}, "辦理公投疏失遭彈劾！　陳英鈐：哪裡違法？只歸咎我一人不合理": {"content": " ▲陳英鈐。（圖／記者屠惠剛攝） 記者呂欣玫／綜合報導 前中選會主委陳英鈐因未於公投日28天前公告所收受政府機關意見書，又不執行台北高等行政法院所做停止執行的裁定，造成刊登費用新台幣900餘萬元的損失，監察院7日以9：3通過彈劾陳英鈐。對此，陳英鈐回應，中選會是合議制機關，他依照委員會決議執行，不知哪裡違法，監察院歸咎於他一人相當不合理。 監察院針對中選會辦理107年公投案，通過彈劾陳英鈐。彈劾案由指出，陳英鈐拒不執行台北高等行政法院命該會停止執行之裁定，迄最高行政法院裁定駁回該會之抗告確定後，同年11月20日撤銷重行公告，並於4大報刊載原行政院意見書，造成刊登費用共計新臺幣900餘萬元之損失，嚴重斲傷政府公信力，違失情節重大，爰依法提案彈劾。 對此，陳英鈐7日表示，他照決議執行，「不知道到底是哪裡違法？」中選會是合議制機關，並不是主委制，提出抗告跟抗告遭駁回後登報都是委員會的決定，也尊重法政處跟綜規處提出的意見處理，監察院將此事歸咎於他一人相當不合理，這樣「以後誰敢當主管？」 陳英鈐指出，去年公投綁大選最根本的問題是法律規定不合理，中選會沒有充分的時間準備，南投和苗栗等藍營執政縣市的選委會都反映無法因應，但舉行公聽會時，大家堅持要公投綁大選，要中選會「打落牙齒和血吞」，但即使法律不合理，中選會還是要守法，才會造成後續問題。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191108/1575126.htm"}, "國民黨歷任主席5人登場　連戰今晚設「英雄宴」力挺韓國瑜": {"content": " ▲連戰、吳伯雄、馬英九、朱立倫、洪秀柱。（合成圖／ETtoday資料照） 記者徐政璿／台北報導 國民黨總統參選人韓國瑜8日連續出席醫界、公教軍警消挺韓後援會，晚間6時出席台商後援會，國民黨歷任黨主席連戰、吳伯雄、馬英九、朱立倫以及現任黨主席吳敦義都會到場力挺韓國瑜。允諾出任韓國瑜全國後援會總會長的連戰，更在後援會活動結束後後宴請歷任黨主席與藍營大老，共同營造全黨上下挺韓氣勢。 被藍營形容為「英雄宴」的挺韓活動，是跨黨派的重量級台商主動發起，成員包括「全國台灣同胞投資企業聯誼會（台企聯）」現任總會長李政宏、榮譽會長張漢文等重要領袖，地點在台北國軍英雄館。 據了解，可望出席挺韓英雄宴的歷任黨主席，包括連戰、吳伯雄、馬英九、朱立倫、洪秀柱等5人，吳敦義也會親自到場力挺。連戰辦公室日前表示，國民黨從總統初選過後就確立唯一支持韓國瑜，當然會盡力幫忙、全力團結讓國民黨勝選。 連戰此次點頭擔任韓國瑜後援會總會長，也是他第二波以具體行動站出來力挺韓國瑜，第一次是在國民黨總統初選結束後答應會盡力幫忙讓國民黨勝選，並在鴻海創辦人郭台銘脫黨前號召大老，以31位連署登報方式向郭台銘喊話。 其他人也看了這些新聞... ►蔡英文41%被韓國瑜追到差「個位數」　宋楚瑜出馬只有7.9%\r►韓國瑜選情未來3個月翻盤？　45.4%受訪者不看好\r►「郭柯同框」拉抬政黨票　民眾黨20.5％直逼藍綠 更多熱門新聞... ►拒收陳同佳傷蔡英文選情　67.1％受訪者認同入境受審\r►親美、親中選哪一邊？　51.9％台灣民眾要「維持兩邊等距」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191108/1575068.htm"}, "照顧庶民！韓國瑜推勞工政策　湊1000億補勞保破洞": {"content": " ▲高雄市長韓國瑜拋出勞工政見。（圖／記者林敬旻攝） 記者徐政璿／台北報導 國民黨總統參選人韓國瑜7日前往新竹縣展開傾聽之旅，下午2時到喜來登大飯店與青年舉辦「年輕人的夢想」座談會，不少青年、學生代表紛紛提問，內容包括科技、教育以及青年困境等。國政顧問團總召張善政當場拋出解決低薪的「勞動三箭」政見，若韓國瑜當選，編列2021、2022兩年預算時將準備湊1000億預算到勞保基金，估計有600萬到1000萬勞工受惠。 根據韓國瑜國政團隊規劃，在「勞工退休金」部分，同額補貼低薪年青勞工（35歲以下）「自提退休金」入其勞工「個人勞退專戶」，照顧退休生活。以上限6％、月薪3萬元為例，若勞工自提3％，每月9百元，政府相對補貼9百元，也就是政府1年補貼勞工達10800元。另外，雇主提繳上限6％部分，也會適時檢討，並逐步提高提繳費率，保障勞工老有所安。 「勞保部分」，基於「不能少領、政府負責」的原則，韓國瑜提出兩點作法，包括在2年內編列1千億元撥補勞保基金，之後每年在維持基金適當水位的原則下，持續撥補，且提高勞保基金運用收益，並檢討評估機關組織型態及創新操作方式。 此外，隨著新科技發展，雇傭型態的多樣化，韓國瑜將修正《就業保險法》，將自僱型工作者和獨力工作者納入就業保險制度，並修改就業保險給付規定，將申請第二胎及以上育嬰留職停薪勞工的津貼延長為九個月。同時建立「部分失業給付」（Partial Unemployment Benefits）制度，以因應經濟不景氣或經貿環境變動而導致個別企業非自願性縮減工時（無薪假），提供勞工更周延的保障。\r \r張善政說，很多人會質疑「預算從哪來」，他和韓國瑜都在業界待過，知道如何想辦法賺錢，但總統蔡英文、行政院長蘇貞昌完全不知道怎麼賺錢；政府預算不能只靠稅收，應該想辦法活化資產，運用資源，設法賺更多的錢，不是每一塊錢都要去跟老百姓用稅收來賺，這是不對的做法，「我們有接地氣，我們有做過生意，知道怎麼把養活自己的錢賺到手。」", "link": "https://www.ettoday.net//news/20191108/1574912.htm"}, "台中「黑道生意人」1億對賭下屆總統是誰？　「公證人」怕沒命從缺": {"content": " ▲韓國瑜、蔡英文。（合成圖／記者季相儒、陶本和攝） 記者葉國吏／綜合報導 2020總統大選逐漸逼近，地下賭盤傳出有人集資一億元下注，但由於賭客、組頭怕最後拿不到錢，於是找來一位雙方都熟識的公證人。沒想到，公證人怕衍生不必要的困擾拒絕。 根據《自由時報》報導，高雄市長韓國瑜請假後開始下鄉跑行程，地下賭盤也陸續出爐，從先前開出蔡英文大讓韓30萬票，再拉高到最近蔡讓韓40甚至50萬票的盤口。不過這次賭盤出現一件弔詭事情，台中市幾位有道上背景生意人，最近集資一億元準備向中南部一名大組頭下注PK盤，但因金額過大，賭客、組頭都怕收不到錢，找來一位與雙方都熟識的地方士紳當「公證人」。 為了證明雙方都有財力，各自協議先拿出5千萬交由「公證人」保管，等選舉結果出爐再付清剩下的五千萬，防止屆時即便有一方落跑也不致損失太大，但「公證人」卻怕事後出現不必要的麻煩拒絕。 這位公證人認為，這筆錢沒辦法直接存到戶頭，換成支票、政府公債也不保險，如果風聲傳出可能還會被一些歹徒覬覦，甚至惹來殺身之禍，幾經考慮之下婉拒擔任公證人。", "link": "https://www.ettoday.net//news/20191108/1575001.htm"}, "快訊／蘇貞昌宣布：明年1月起每月6000元托育補助延續至3歲": {"content": " ▲明年一月起托育補助延長至三歲。（圖／翻攝自蘇貞昌臉書） 記者蔣婕妤／台北報導 總統蔡英文7日表示，幼教準公共化6千補助應該延長補助到3歲，透露已經跟行政院討論多次。行政院長蘇貞昌8日一早透過臉書向國人報告好消息，明年一月起每月6000元托育補助延續至3歲。 托幼準公共化新制今年8月上路。其中，2歲以下幼兒送托準公共化私立托嬰中心或保母，每月可領6000元托育補助，2至5歲公幼免學費、私幼每月補助2500元。不過，由於2到3歲公立幼幼班少，讓家長只能送托保母或送私幼，造成2到3歲階段是補助空窗期。 蘇貞昌8日一早透過臉書發文表示，「0-2歲有托育補助、3-6歲有學費補助，那中間的2-3歲呢？」他向國人分享好消息，明年一月開始托育補助將延續至三歲，政府要讓照顧不中斷、幸福更加碼。 蘇貞昌說明政策，「除了加速開辦幼幼班，讓更多小朋友可以讀。明年一月開始，2-3歲繼續給公共托育顧的孩子，可以繼續領每月3000元補助。繼續給準公共保母、準公共托嬰中心照顧的小孩，也可以繼續領每月6000元補助。」 其他人也看了這些新聞... ► 台灣民意基金會／蔡英文51.3%、韓國瑜33.9%　差距縮小至17％\r► 聯合報民調／蔡英文支持度領先12百分點　韓國瑜懂民心狂贏11百分點\r► 「了解民心」民調大勝蔡英文11％！　韓國瑜：因為我苦民所苦 更多熱門新聞... ► 顧問團笑不出來！韓國瑜答退休政策：我年輕喝酒打屁唱歌最快樂\r►  不在乎被丟雞蛋抗議　韓國瑜：我一絲絲漣漪都沒有　下次可以改射紙飛機\r► 「台灣阿成」臉書宣布選總統　要讓民進黨、國民黨「挫A彈」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191108/1575006.htm"}, "民進黨執政3年「斷國家命脈」　王金平：還拿刀槍殺國民黨": {"content": " ▲王金平即將告別立法院。（圖／記者屠惠剛攝） 記者徐政璿／台北報導 國民黨主席吳敦義7日中午與國民黨立委餐敘，前立法院長王金平也受邀出席。王金平晚間有感而發的在臉書表示，他席間想起過去這三年多來，在各位同志的齊心協力下，雖然無法擋下民進黨鴨霸的做法，但最起碼表達了堅定立場，也在許多法案努力獲得成績。 王金平表示，遺憾的是，由於他在擔任院長時反對霸佔主席台與發言台，所以本屆在國民黨杯葛時，「我有我的堅持」，沒辦法配合大家一起抗爭，還請大家體諒。\r王金平感慨，現今執政黨口口聲聲說要團結，卻拿刀拿槍來殺國民黨；喊出捍衛民主，卻用多數席次壓制立法權和行政權；高喊壯大台灣，執政後卻不承認九二共識，造成台灣與邦交國斷交，失去參與各種國際組織，以及簽署雙邊自由貿易協定等機會，「這都是國家的命脈」。 王金平指出，總統要做的事情是讓兩岸穩定和平、國內和諧團結，更重要的是了解國家的困境為何並找出解決之道，否則不管是哪一黨執政，未來四年國家一樣對立、互鬥，繼續沈淪，將沒有挽回的餘地。 話鋒一轉，王金平表示，外界有聲音說，國民黨栽培王金平當上立法院長，還不分區擔任三屆，他為黨付出過什麼？他在此鄭重表示，他對國民黨的栽培永遠感恩，而每一次選舉都盡心盡力輔選，黨部也經常找他商量，相信社會自有公評，這一屆黨團運作還不順手時，他的辦公室助理還邀請十多位委員的辦公室主任，一起來研究院會攻防策略、提供建議。\r王金平說，今天可能是他在立院最後一次跟大家聚會，若有黨籍委員邀請他輔選，他都很樂意幫忙，「金平永遠心繫國民黨、中華民國、台灣，並為和平穩定的兩岸關係持續努力，也希望大家一起為中華民國、為台灣打破當前困局，走出一條新路！」 ", "link": "https://www.ettoday.net//news/20191108/1574892.htm"}, "房產專家Sway「6點分析」韓國瑜7200萬豪宅：投資客才想無本賺大錢": {"content": " ▲韓國瑜爆出豪宅風波，再次掀起各界熱議。（圖／記者黃國霖攝） 記者黃翊婷／綜合報導 國民黨總統參選人韓國瑜被爆出購買位於台北市南港區的7200萬元豪宅，房產專家Sway昨日（7日）在臉書PO文中提出6點分析，直言韓買房就是為了投資，因為預售屋是不能入住的，加上如果真的是要買房自住，應該會考量自備款、付款能力等問題，「只有投資客會只想付一點點錢，就想無本賺大錢或是找銀行貸一大堆款。」  對於南港豪宅一事，韓國瑜強調是用貸款買的，後來覺得本金以及利息太高，就把房子賣掉；沒想到接下來又被爆出疑似向台肥施壓借錢，他除了否認之外也譴責，8年前自己與妻子都不是公職人員，早年的確有意在台北發展，所以曾在內湖購屋，後來賣掉才買了南港的預售屋， 如今被媒體取得個資又未經求證，洩漏交易資訊者背後的動機難免令人質疑。 不過，房產專家Sway在臉書PO出6點分析，反過來質疑韓國瑜的說詞，首先，預售屋不能住人，是買一個未來的權利，而當年韓在內湖買的房子就是一筆投資，因為不需要，才能說賣就賣，改買南港的預售屋，置產跟投資只是說法問題；第二，向建商借錢不是通例，畢竟要是遇上不還錢的，建商可就虧大了，上市公司不可能這樣亂借或是帳目不清，應該都有清楚的合約書跟還款紀錄，「請檢調介入調查！」  ▲支持者熱烈歡迎韓國瑜。（圖／記者羅婉庭攝） 接著Sway指出第三點，「會配合紅單買賣的建商都是黑心的」，而且預售屋不能買賣紅單，因為上面並沒有載明消費者的權利義務；第四，如果打算買房自住，應該都會仔細考量自備款、付款能力等問題，只有投資客才會想付一點點錢，就期望可以無本賺大錢或是找銀行貸款。 「我相信你買得起，一個月30萬的貸款，我也相信你付得起。」Sway認為，政治人物有豪宅是稀鬆平常的事，但如果涉及背後的權勢與威脅，就會令人髮指；最後一點，實價登錄本來就得公開，交易透明、安全早就是全世界的趨勢，如果不想公開只有兩種情況，一是自私只想低買高賣，二是買價有問題，畢竟登錄不實可是要坐3年牢的。 對於Sway的分析，網友們也紛紛在PO文底下留言表示，「原來炒房也算庶民經濟的一環」、「是很富庶的庶民呢」；但也有另一派網友要求他公平客觀看待每一位政治人物，還有人直指總統蔡英文才是大地主，希望也能發一篇文章評論一下，「全壘打每個政治人物。」 ", "link": "https://www.ettoday.net//news/20191108/1574977.htm"}, "韓國瑜拋「勞動三箭」千億撥補勞保　勞動部回應了": {"content": " ▲國民黨總統參選人韓國瑜。（資料照／記者羅婉庭攝） 記者柯沛辰／綜合報導 國民黨總統參選人韓國瑜7日拋出「勞動三箭」，包括2年內編1000億元撥補勞保基金、補貼低薪青年勞工自提退休金，自僱者納保及第二胎以上育嬰留職停薪津貼延長為9個月等政見。對此，勞動部回應，編列預算需要條件成熟，也需要一定程序，做得到才是重點。 韓國瑜國政顧問團總召張善政7日針對就保、勞退及勞保發布「勞退三箭」，補貼35歲以下低薪年輕勞工「自提退休金」入「個人勞退專戶」；其次是2年內編列1000億撥補勞保，以每年維持基金適當水位，持續撥補；最後是修正《就業保險法》，將自僱者、獨力工作者納保、建立「部分失業給付」，並將育嬰留職停薪津貼從現行6個月一律延長為9個月。 勞動部次長林明裕7日晚間回應，政府一直有在研議相關政策，改革也沒有遲緩，但務實作法應該是穩健地讓勞工權益得到保障，參選人不應用空話讓人民有錯覺，「做得到才是重點」。  ▲勞動部次長林明裕。（圖／記者紀佳妘攝） 針對即將破產的勞保基金，林明裕表示，在相關改革法案未審議完成前，政府目前做法就是先使用公務預算，預計明年提撥200億元至勞保基金。不過，編列預算撥補需要步驟、條件成熟，如今韓國瑜拋出1000億元，應該要負起責任，讓人民知道這些錢取之不易，都是納稅人的錢。 政府同額補貼35歲以下低薪青年勞工自提部分，林明裕認為，這是相對好的政策，外界也一直有在研議照顧低薪邊際勞工，勞動部先前也已研議成熟，但這屬於重大政策，必須審慎評估、實務計算，但或許不該設置年齡門檻，而是用薪資條件照顧晚年經濟生活更合理。 另外，自僱者、獨力工作者納入就業保險制度，林明裕指出，這些工作者自主性強，如何認定失業有其難度。至於延長育嬰留停津貼，確實一直有類似呼聲，基於照顧婦女，方向是對的，勞動部並不反對，畢竟跟勞動部設定的目標差距不遠，但做得到才最重要。", "link": "https://www.ettoday.net//news/20191108/1574963.htm"}, "國安局「安維七號」成軍！守護總統候選人安全　實彈操演畫面曝光": {"content": " ▲國安局「安維七號」成軍，實彈射擊畫面曝光（圖／翻攝自東森新聞，下同） 記者林彥臣／綜合報導 台灣民眾雖然經過多次政黨輪替的民主洗禮，但是到選舉最後階段的激情時刻，民眾的情緒也會更加緊繃，尤其候選人的人身安全更是影響選情的重要因素，要是候選人有個善閃失更是足以動搖國本，國安局正式成軍「安維七號」保護候選人安全。  國安局曝光了「安維七號」實彈射擊操演畫面，安維編組人員模擬情境，是跟著候選人來到造勢現場，遇到武裝分子襲擊，所有人員迅速反擊，並且以候選人為中心，所有安維人員維成一個圓，掩護彼此掩護射擊，保護候選人離開現場。  另一個模擬的場景，是掃街拜票遇到情緒過激的抗議民眾想要攻擊候選人，安維人員徒手擒拿抗議民眾，再使出柔道大外割撂倒，即使徒手遇到持槍分子，也捨身突進踢擊，撂倒歹徒。  如果候選人支持者太熱情，支持者自組護衛隊，是否有可能與護衛隊發生衝突？特勤隨扈中心代表李旺祥指出，勤務執行的時候，會跟相關單位做好配合與溝通。 ►他奶奶的美麗小秘訣！ ", "link": "https://www.ettoday.net//news/20191108/1574958.htm"}, "8年前非公職人員！　韓國瑜質疑買房個資遭洩": {"content": " ▲高雄市長韓國瑜。（資料照／記者林敬旻攝） 記者徐政璿／台北報導 國民黨總統參選人韓國瑜被爆出在失業期間買下南港7200萬豪宅，結果事情真相是以「貸款」買，最後認為本金以及利息太高，就把房子賣掉。韓國瑜7日譴責，8年前他與妻子皆非公職人員，無財產申報之義務，週刊竟然能夠取得本人個資，且未經求證逕行報導，本人強烈質疑洩漏交易資訊者之背後動機。 韓國瑜4點聲明： 1. 我與妻子八年前合力購買預售房屋，即使就任北農職務，但仍因經濟狀況與家庭財務負擔，故將預售屋買賣合約權利轉售。\r2. 本人於去年當選高雄市長，依法申報財產，公開透明。\r3. 八年前我與妻子皆非公職人員，無財產申報之義務，合約權利轉讓情事完全合法，僅國稅局與當時建商知悉交易資訊，其中個資部份並未公開，在政府大力推動個資保護之際，週刊竟然能夠取得本人個資，且未經求證逕行報導，本人強烈質疑洩漏交易資訊者之背後動機。\r4. 台灣的民主自由是我們最珍貴的資產，一個單純合法的買賣權利轉售，居然在選舉期間遭到公開，侵害個人資料。老話一句，我寧願乾淨的輸，也不願骯髒的贏，我會繼續傾聽，將精力投注在需要國家關心的事物上，繼續前進。 至於被質疑施壓台肥額外借款2成資金，韓國瑜7日受訪表示，他那時離開立法院十幾年，長期沒有工作，如何施壓，何況他當立委都沒有施壓過，卻遭指在失業狀態施壓，那時候的心情應該是到按摩店紓壓，怎麼可能施壓。 前國民黨立委蔡正元7日接受廣播專訪直言，「我高度懷疑這些資料是由現在民進黨控制的台肥流出去的，且政治性質很高」。 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191108/1574798.htm"}, "韓國瑜搶攻新竹科技、青年選票　下週宣布0到6歲育兒政策": {"content": " ▲韓國瑜出席科技青年座談。（圖／記者葉南州攝） 記者楊蕓／新竹報導 國民黨總統參選人韓國瑜7日於新竹縣進行傾聽之旅，下午出席科技青年座談會，針對低薪勞工保障，韓國瑜祭出「勞退、勞保、就保」三箭齊發。另也有不少青年針對少子化、房貸壓力、育兒等提出疑問，國政顧問團總召張善政在會中宣布，「0到6歲育兒政策」的內容下週將正式公佈。 有關照顧低薪勞工，張善政會後受訪時進一步提出勞動政見，包括「勞退、勞保、就保」三箭齊發，提供勞工更周延的保障。針對勞退條例中「自提退休金」入其勞工「個人勞退專戶」；勞保部分則是二年內編列1,000億元撥補勞保基金持續撥補並提高勞保基金運用收益；將自僱型工作者和獨力工作者納入就業保險制度、建立「部分失業給付」。 張善政指出，韓國瑜之前擔任過北農總經理，自己則在宏碁待了十年，兩人都在業界待過，比起總統蔡英文、行政院長蘇貞昌，更知道要怎麼想辦法去賺錢，「我們政府預算不能只靠稅收，要想辦法活化資產，用我們的各種資源去設法賺更多的錢」。 產業面部分，韓國瑜表示，高雄市成立青年局，以期根據青年人專業、開創性，透過審查撥預算，解決青年人錢的困難。當今創投公司看成果，收割時錢才下來，但在種子期、成長期卻找不到錢，使得年輕人創業越來越困難，政府要擔負一定責任。 韓國瑜也表示，未來想成立「中華民國主權基金」，目前已有三十個政府有國家主權基金，台灣若是可以像新加坡大馬錫、阿布達比成立國家主權基金，並由一個真正有愛心、責任感、經驗、專業，且擁有世界人脈的高手，來做中華民國主權基金董事長，相信將大力帶動產業升級與全球產業布局；將錢放在銀行內是死錢，如能調動起來成立中華民國主權基金，將對科技界、產業界有很大影響。", "link": "https://www.ettoday.net//news/20191108/1574863.htm"}, "長期失業看穿人生…韓國瑜：不是說「房子買多少錢」就不是庶民": {"content": " ▲韓國瑜出席科技青年座談。（圖／記者葉南州攝） 記者楊蕓／新竹報導 國民黨總統參選人韓國瑜傾聽之旅7日走訪新竹縣，下午與科技界青年座談。韓國瑜在會中強調「老青共居」、「大學生出國交換一年」的重要性，最後談到選舉應「選賢舉能」時，他認為自己是否「能」，是由選民決定，「不是說『庶民選總統，總統選庶民』，或是『房子買多少錢』就不是庶民」。 韓國瑜在座談會中表示，「老青共居」一定要做，老年人怕寂寞，年輕人怕沒錢，空屋這麼多的話，老人擔心老了沒人陪，年輕人擔心沒房子住，搓合的過程，除了宗教、血型、生活習慣等，還要大家談一談，但政治人物很容易有迷思，像賽車比賽，「你講5萬棟青年住宅，我講8萬」，到最後很多都做不到，與其如此，何不結合既有資源，在不過多消耗政府資源情況下來推動，如果保險公司做後盾的話，長輩有房子萬一財務損失，保險公司會理賠，像這樣有機的結合，是可以推動的。 在教育議題部分，韓國瑜強調，這個世界已經慢慢忘記台灣，台灣也慢慢忘記世界，因此未來一定要走向開放，「如果我有機會當總統，一定會走開放，每一個年輕學子，大學生跟碩士班，甚至博士班，你一定要出國一年當交換生」，一年回來之後，就有生活的能力、有語言發展的能力、交朋友的能力，最重要的是有膽量，這個計畫推動8到10年，台灣一定脫胎換骨。 韓國瑜也說，選舉是「選賢舉能」，他不敢說他一定「能」，這由選民決定，「不是說『庶民選總統，總統選庶民』，或是『房子買多少錢』就不是庶民，不是！」韓國瑜表示，他長期失業，從雲端掉落土地，再從土地爬到雲端，穿梭好幾次，看穿人生很多事務，心態最重要，「不敢說我比人家優秀，由人民決定，這樣講比較公平。」 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191107/1574860.htm"}, "領大陸「一次性護照」也會被除籍！2年前就有「海參威」案例": {"content": " ▲台灣人申領大陸護照將被註銷戶籍。（圖／視覺中國） 記者蔡紹堅／綜合報導 大陸日前推出「惠台26條」，提到台灣人可向大陸外館尋求領事保護、申請旅行證件。陸委會發言人邱垂正7日表示，除了一般的大陸護照外，申領大陸發出的「一次性護照」也會被註銷台灣戶籍，並喪失選舉、健保等相關權利。 邱垂正在例行記者會上指出，依照兩岸人民關係條例第9條之一的規定，台灣人民不得在中國大陸設籍或領用大陸護照，違反者註銷其戶籍，喪失台灣人民身份及相關權利，包含選舉、罷免、創制、複決以及健保等；此外，因台灣人民身份所負之責任義務，不會隨著免除。 邱垂正強調，若大陸所核發的「旅行證件」不是護照，就沒有註銷台灣戶籍的問題；但若是「一次性護照」，仍涉及違反兩岸條例，將被除籍。 據了解，2017年就有台灣人跟團到大陸邊境，使用大陸一次性護照進入俄羅斯海參威，回到台灣後被除籍、註銷護照，並被要求繳回身份證。 ▼陸委會副主委邱垂正。（圖／記者蔡紹堅攝）  大陸國台辦主任劉結一日前表示，「26條」新措施有「真金白銀」，能為台胞帶來更大機遇。邱垂正表示，大陸所謂的「真金白銀」實際上是「鍍金水銀」，就像糖衣毒藥，閃耀的外表下暗藏劇毒，台灣人民都一清二楚，不會受騙，「多少的真金白銀都抵不過武力威脅、外交打壓這些真槍實彈。」 邱垂正還說， 26條是大陸對台商及台灣民眾一貫的「養、套、殺」手法之延續，在配套完善前，絕對不利於大多數台商經營與台灣人在大陸生活就業，「國人要審慎留意可能的風險。」", "link": "https://www.ettoday.net//news/20191107/1574858.htm"}, "陳水扁爆中日將簽支持對港一國兩制　要蔡英文提前因應": {"content": " ▲蔡英文、陳水扁。（合成圖／資料照） 記者黃巈禾／台北報導 前總統陳水扁7日晚間透過臉書爆料，2020年「安習會」可能簽署第五份日中政治文件，要求日本政府表態支持中國對香港的一國兩制，將損害台灣的國家利益，總統蔡英文有必要提前因應。 陳水扁表示，據日本友人告知，「中國國家主席習近平將於2020年5月初至日本進行國是訪問，日中將發表共同聲明，並簽署第五份政治文件，日本將表明支持中國對香港的一國兩制」，此事一旦成真，將嚴重損害台灣的國家利益，爾後中國將可以援引，要求日本政府調整對台灣的關係。 陳水扁指出，目前日中兩國已經針對習近平國是訪問，與簽署第五份政治文件的細節，開始進行事務層級的協商，台灣政府不應等閒視之，蔡英文與國安會都必須提前因應，未雨綢繆，盡快知會美國，制止日本此一舉措。 陳水扁提到，日中簽署的前4份政治文件，包括1972年兩國建交的聯合聲明；1978年的和平友好條約；1998年的日中關於建立致力於和平與發展的友好合作夥伴關係的聯合宣言，及2008年的日中關於全面推進戰略互惠關係的聯合聲明。 陳水扁提及，日本與美國都是台灣最重要的友邦，雖然沒有正式外交關係，卻比邦交國還友好密切。1971年蔣介石集團被趕出聯合國，隔年1972年9月29日日本與中華民國斷交，為維持日台友好的非官方關係，特別成立民間性質卻可以辦理簽證的準外交機購。 陳水扁提到，日方建議名稱為財團法人「日台交流協會」，蔣介石政府要求採用「日華交流協會」，遭日方拒絕，才有後來沒頭沒尾，看不到「日台」或「日華」的「交流協會」存續45年，2017年1月1日正名為「公益財團法人日本台灣交流協會」，但那是日本主動，不是出自台灣政府的要求，台灣的相對機構「亞東關係協會」，最後在輿論與民意壓力下被迫正名為「台灣日本關係協會」，邱義仁是現任會長。 陳水扁表示，香港反送中運動稍見緩和，所謂送中條例也正式撤回，陳同佳事件引發朝野高層論戰未了，習近平年初提出的「一國兩制台灣方案」，卻將出現日方表明支持中國對香港的一國兩制，明文寫在明年5月東京「安習會」正擬簽署的日中第五份政治文件中。 陳水扁指出，透過私下管道獲悉此一內幕資訊，他不能當報喜不報憂的喜鵲，為了國家利益，有責任扮演烏鴨嘴，提醒蔡政府未雨綢繆，提前作有效因應。", "link": "https://www.ettoday.net//news/20191107/1574849.htm"}, "中山大學驚傳教授電郵集體遭駭！　兩岸學者信箱被「監控超過3年」": {"content": " ▲中山大學的兩岸研究學者信箱集體被駭。（圖／翻攝中山大學官網） 記者柯振中／高雄報導 高雄市鼓山區的中山大學7日傳出假帳號監看電子郵件的事件，10多名涉及兩岸研究的學者的電子郵箱遭到假帳號監控，時間長達3年，直到2個禮拜前才被校方發現。 一名受到監控的學者向《中央社》透露，有不明人士從2016年開始利用Open Webmail的系統漏洞，建立了許多假帳號，佯裝校內的行政人員，監看10餘名教授的電子郵件內容，時間長達3年，直到2週前才被校方發現。 中山大學校方發現，這些被監控的對象相當單一，包括部分在兩岸、台灣公共事務相當活躍的亞太所、政經系教授，以及政治學研究所的教授。 ▼中山大學教授的信箱集體遭駭。（圖／中山大學）  此外，這些人雖然長期監控教授、學者的信箱，但沒有植入任何程式，也沒有改動信件內容、個人資料，因此雖然漏洞已補上，假帳號也已經移除，但很有可能還會有下一步的動作。 據了解，Open Webmail是一套免費開放的原始碼程式，能夠提供任何人使用，被廣泛用在台灣的校園。因此這位學者擔憂，這些監控者長期監看電子郵件的案例會發生在中山大學，就也有可能發生在其他大學，尤其是那些與政府外交、兩岸、國安情治或高科技領域合作密切的學校。 ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191107/1574851.htm"}, "朱立倫、蔣萬安為流浪狗募款　自掏腰包加碼1萬": {"content": " ▲蔣萬安、朱立倫合體為流浪狗募款。（圖／翻攝蔣萬安臉書，下同） 記者黃巈禾／台北報導 2020立委選舉將至，前新北市長朱立倫7日到草埔市場，陪台北市中山、北松山區立委參選人蔣萬安輔選，兩人合體化身為叫賣達人義賣麵包，邀請民眾共同為流浪動物盡一份心力，義賣所得全數捐給流浪狗組織。 朱立倫與蔣萬安也使出渾身解數，民眾購買五個麵包以上，就送一份驚喜，驚喜輪盤轉到指定動作，民眾就能跟蔣萬安與朱立倫合唱「聽海」、「照相」、「愛的抱抱」等。  大家為了聽朱立倫唱聽海、跟蔣萬安抱抱，紛紛慷慨解囊，氣氛十分熱烈。今天的草埔市場很不一樣，多了一份愛心公益的氛圍。 蔣萬安表示，以前養過五隻狗，現在沒有養狗，但也非常關注流浪動物的消息，很高興透過這次公益活動，呼籲大家一起做愛心，共同關注台灣流浪動物的處境，希望未來台灣不再有出現棄養或虐待動物的事件。 朱立倫則說，「如何幫浪浪找一個家，需要大家一起努力，今天很開心，自己也能參與。」  蔣萬安、朱立倫透過這次公益活動，呼籲大家能夠一起做愛心，並且更關注流浪動物的議題。隨後蔣萬安以及朱立倫進入草埔市場，向採買的民眾懇託，立委投票支持實在做事的蔣萬安，獲得現場民眾熱情相挺以及回應。  ▲朱立倫、蔣萬安募得6千元，兩人自掏腰包1萬，全數捐給流浪狗組織。（圖／蔣萬安辦公室提供） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191107/1574827.htm"}, "蔡英文、劉建國斗六競選總部8日成立　大支站台挺連任": {"content": " ▲蔡英文、劉建國雲林斗六聯合競選總部8日成立。（圖／翻攝蔡英文臉書） 記者黃巈禾／台北報導 總統蔡英文與雲林立委參選人劉建國雲林斗六聯合競選總部大會8日成立，時間為晚間6時，地點在斗六市公明路3號。除了行政院副院長陳其邁到場外，饒舌歌手大支也將站台表達支持。 劉建國近日接連在雲林林內、崙背鄉舉行競選成立大會，現場湧入數百位支持者。與蔡英文聯合競選總部成立大會，將於8日晚間6時登場，除了蔡英文、陳其邁到場支持外，饒舌歌手大支也將現身表達力挺。 劉建國1993年加入民進黨，1994年競選斗六市民代表失利，1998年捲土重來順利當選；2002年轉戰雲林縣議員，2006年連任。他2010年贏得立委補選，並接連在2012、2016年立委選舉連任成功，基層實力相當雄厚。 劉建國2020立委選舉，挑戰立委四連霸，碰上實力堅強的國民黨籍謝淑亞。謝淑亞1998年以素人之姿當選古坑鄉長，之後更擔任雲林縣議員、雲林縣農會總幹事、斗六市長，現為雲林縣副縣長，從政至今21年，擁有豐富的資歷。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191107/1574807.htm"}, "幫韓國瑜「協調」台肥？黃珊珊：那時不識韓國瑜、不知李佳芬": {"content": " 記者陳家祥／台北報導 國民黨總統參選人韓國瑜遭周刊指稱購買北市南港7200萬豪宅，民進黨立委林俊憲進一步爆料，指韓國瑜疑似施壓台肥借錢，時任台北市議員的台北市副市長黃珊珊，則被影射是負責「喬事」的中間人。對此，黃珊珊7日受訪強調，當時是因為時任台肥董座鍾榮吉為前親民黨秘書長，才協助陳情人聯絡，陳情人也非韓國瑜或是李佳芬。 黃珊珊表示，上任議員後，每週二都會在服務處召開法律服務，記得當時是一群人帶了台肥的合約，說央行有這樣的東西，詢問那些條文的意義。該事件的爭議在於，不是單純可以歸責於買方的，因為這是中央銀行的貸款限制，所以我覺得有一點空間，台肥合約我記得很清楚寫說可以貸款7成，結果只能貸5成，這樣就算他們再有錢，也不能一下湊出2成的差額。 「我聽一聽也覺得蠻有道理的」，黃珊珊說，因為這跟市政府的公部門沒有關係，所以自己只能解釋法條，而陳情人的委託，則是因為當時台肥董事長是鍾榮吉，以前是親民黨秘書長，「我不可能說我不認識鍾榮吉，我就說好，唯一的辦法就是把民眾的困難反映給要陳情的對象，因此才跟鍾董事長約」。  ▲台北市副市長黃珊珊。（圖／記者陳家祥攝） 黃珊珊回憶，記得當時鍾董事長找了幾個經理、法務，說以後就直接連絡，因為都是他的客戶，之後拜訪完就沒有再管後面的事，「一般沒有處理好陳情人會再來，我記得這案子陳情人沒有再來，所以表示已經跟公司有一些協商」。 黃珊珊表示，該事件離現在很久，韓國瑜的事件是2014年，「我確定我拜訪的是鍾榮吉，應該是在2012他卸任前，我剛也在google，當年剛好央行有打房政策」。 黃珊珊說，選服是誰都可以來的，只要民眾有困難都會幫助，但一定不會違法，也不會施壓，「我當時的身分是台北市議員，我不是什麼很大的政黨，所以不回有施壓的能力」。 黃珊珊表示，那時候不認識韓國瑜先生，十幾戶陳情人中應該也沒有他，更不用說李佳芬。選服結束後都會留下代表的名字，不記得有這個人跟這個事。", "link": "https://www.ettoday.net//news/20191107/1574800.htm"}, "韓辦稱買豪宅沒貸款　管碧玲抓包：韓國瑜說謊！還拖累韓冰": {"content": " ▲韓國瑜。（圖／資料照） 記者黃巈禾／台北報導 國民黨總統參選人韓國瑜遭爆料，失業期間在台北市南港買下7200萬元豪宅，事後韓國瑜辦公室聲明，當年向銀行貸款購買南港無雙社區住宅一戶，後來賠本出售。韓國瑜競選辦公室發言人葉元之7日表示，房子當初沒啟動貸款程序。對此，民進黨立委管碧玲批評，「韓國瑜說謊，說了大謊！」 葉元之6日在《新聞面對面》政論節目中提到，很多人質疑韓國瑜的錢從哪來，李佳芬當過議員，本來就有點積蓄，韓國瑜也做過立委，「他們一直用以房換房的方式，所以賣掉前面一個內湖房子，去付了南港房子的頭期款，後續都是用貸款」。 葉元之7日解釋，「房子當初沒過戶，也沒啟動貸款程序」房子2011年購入、2016年賣出，韓國瑜只支付預售屋的工期款，以積蓄及2013年起擔任北農總經理的收入付款，後來過戶時辦貸款，才發現貸款壓力太大，才賣掉房子，賠了兩百多萬元，韓國瑜沒啟動貸款程序。 管碧玲透過臉書表示，韓國瑜說謊，「昨天說是貸款買的，今天葉元之說，用積蓄付的！這件事，連帶的拖累了韓冰！她說的開破車的可憐爸爸，有積蓄那麼多！韓冰也說了天大的謊！一個充滿感人劇情的編織出來的大謊！」 管碧玲還說，「驚世夫妻的家庭，竟然遺傳了說謊與演戲的基因嗎？」多少高雄人因為韓冰的故事感動？多少人因為感動投下這一票？此時的心是多麼受傷。", "link": "https://www.ettoday.net//news/20191107/1574781.htm"}, "太陽花國賠案　柯文哲：若保證沒有警察被追殺　傾向不上訴": {"content": " 記者楊亞璇／台北報導 太陽花學運國賠案日前宣判，北市警應賠償受傷學生111萬零5百65元，引發基層員警不滿，北市府是否要上訴，外界關注。北市議員黃郁芬7日在總質詢質詢此議題，對此，柯文哲表示，若保證沒有警察被追殺，傾向不上訴。 柯文哲指出，他知道有人受傷，但是多嚴重不曉得。陳嘉昌說，警察、民眾都有受傷，而且警察受傷的人數比群眾還多，知道民眾有受傷，但怎麼受當的因為沒有在現場，並不曉得。 黃郁芬詢問，要打人才能驅離群眾嗎？柯文哲回說，當然不必，陳嘉昌則認為，要看現場狀況，「我個人認為沒有必要打人才能驅離群眾，但是有時候警察是很無奈，夾在中間」。 黃郁芬問，有沒有信心不用打人驅逐群眾？陳嘉昌表示，來北市這兩年，沒有用打人手段驅離群眾，「我們盡量朝這個方面，但是拜託大家不要打警察」；柯文哲說，要看什麼樣的局面，如果群眾使用暴力，警察還是要自衛，「我相信警察也不會故意使用暴力，但是不准警察使用公權力，我也不贊成」。  ▲柯文哲市政總質詢 柯文哲：我對蔡英文的二國論沒研究。（圖／記者屠惠剛攝） 黃郁芬強調，有人將上不上訴與要不要作為警察後盾連結，但是現在討論的是警察是否能使用肢體方式驅離民眾，使群眾受傷。黃郁芬舉例，2015年一名老師在行政院驅離過程受傷，獲賠32萬，當時第一時間柯文哲回答不會上訴，如今態度是否一致？\r柯文哲表示，他沒有改變，因為他還有一個考量，不可以因為不上訴，造成後來員警個人被國賠追殺。黃郁芬提醒，2015年行政院驅離的案子，當時國賠，但市警局稱找不到加害者，最後沒有任何基層員警受到懲處或是需要賠償。\r柯文哲回應，他一開始沒有說上訴不上訴，他說要看到判決書，如果是這種情形，保證沒有警察被追殺，「我個人是傾向不上訴，就把事情解決掉」，但是如果判決書讀起來，他只要不上訴後面的人要追殺，「基於長官沒有辦法一定要上訴」，這種案有政治面、法律面，最後會在市長室，有法務局大家一起討論一遍。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191107/1574771.htm"}, "「違失行為嚴重傷害政府公信力」　前中選會主委陳英鈐遭監院彈劾": {"content": " ▲前中選會主委陳英鈐。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 前中選會主委陳英鈐因未於公投日28天前公告所收受政府機關意見書，之後又不執行台北高等行政法院所做停止執行的裁定，造成刊登費用新台幣900餘萬元的損失，監察院7日以9：3通過彈劾陳英鈐。監察委員高鳳仙、陳慶財7日下午召開記者會，高鳳仙表示，中選會作為獨立機關卻無法把持對法律的遵守，導致公投產生諸多紛爭產生不良後果，因此監院提出彈劾，希望公務員懲戒委員會作出相關懲處。 監察院彈劾案由指出，陳英鈐拒不執行台北高等行政法院命該會停止執行之裁定，迄最高行政法院裁定駁回該會之抗告確定後，同年11月20日撤銷重行公告，並於4大報刊載原行政院意見書，造成刊登費用共計新臺幣900餘萬元之損失，嚴重斲傷政府公信力，違失情節重大，爰依法提案彈劾。  ▲監察委員高鳳仙、陳慶財召開記者會。（圖／記者林銘翰攝） 監察院針對中選會辦理107年公投案，通過彈劾陳英鈐。其中監委趙永清、仉桂美、江綺雯、楊芳玲、蔡培村、江明蒼、方萬富、林雅鋒、章仁香投下贊成票；林盛豐、高涌誠、蔡崇義投下反對票。 高鳳仙表示，被彈劾人陳英鈐明知中選會已於去年10月24日公告公投案第7案至第16案行政院意見書，竟於同月29日收受行政院函送第9案至第15案7案修正意見書後，未遵守舊公投法第17條第1項規定應於公民投票日28日前公告之規定，亦未依中選會組織法第6條第2款規定就公告事項經委員會決議通過，草率逕行核定該會於11月2日重行公告行政院修正意見書，違失情節嚴重。 高鳳仙指出，被彈劾人陳英鈐於11月9日收受台北高等行政法院命該會停止執行重行公告之裁定後，明知抗告並無停止執行重行公告裁定之效力，卻以該會將提抗告為由，拒絕不停止執行重行公告，迄最高行政法院於11月19日裁定駁回該會之抗告確定後，始於同年11月20日撤銷重行公告，並於4大報刊載原行政院意見書，核有明確違失。 陳慶財表示，被彈劾人陳英鈐之違失行為，不僅造成刊登費用共計新台幣900餘萬元之損失，而且造成人民所收受之選舉公報上登載經撤銷公告之修正意見書，而非合法公告之意見書之違法結果，嚴重傷害政府公信力，違失情節重大。 「下一代幸福聯盟」及國民黨立委曾銘宗、吳志揚、賴士葆、黃昭順等人去年11月15日至監察院陳情，表示中選會違反公民投票法重行公告增補行政院意見書，又違反台北高等行政法院107年11月7日裁定，將重行公告登載於公民投票選舉公報並發放給選舉人，且拒不重製或修正公民投票選舉公報，主委及副主委均涉有違失等語。 高鳳仙值日接受陳情後，監察院曾2次發函請中選會，中選會之查復內容顯示，中選會處理過程涉有諸多違失及爭議，並於去年11月26日申請自動調查。 ▼監察委員高鳳仙、陳慶財召開記者會。（圖／記者林銘翰攝）  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191107/1574718.htm"}, "蔡沐霖問韓國瑜：哪間銀行佛心　能借5000萬給失業17年庶民？": {"content": " ▲民進黨立委參選人蔡沐霖。（圖／蔡沐霖臉書） 記者陶本和／台北報導 兼任高雄市長的國民黨總統參選人韓國瑜被爆出在失業期間買下南港7200萬豪宅，他本人回應時強調，是用「貸款」買，最後認為本金以及利息太高，就把房子賣掉。不過，民進黨立委參選人蔡沐霖7日質疑，這是一個說謊成性的「墅」民，「是哪一間銀行這麽佛心，能貸款超過5000萬給一個失業17年的庶民？」 針對7200萬豪宅案，韓國瑜表示，當時是他擔任台北農產總經理的前一年，就訂了這個房子，訂下來之後，因為在捷運站旁邊，總是希望在台北市有一棟比較交通方便的房子，然後過了一段時間，發現銀行貸款的利息還有本金太高，無力支付，所以就等於是認賠，就拋出去了，就這麼簡單。 韓國瑜也有特別強調，他不是拿7200萬去買房子，是因為沒有這麼多現金，所以去向銀行貸款，若干年之後，因為財務有壓力，所以不得不忍痛把房子讓給別人。 對此，蔡沐霖提出質疑，首先有購屋意願、詢過價的朋友都知道，購買預售屋的時候，必須要先支付預售屋訂金、簽約金、開工款（訂、簽、開），也就是頭期款，一般大約佔房屋總價的10～15%。也就是韓國瑜要購入7,200萬的豪宅預售屋，必須要先付掉720～1,080萬元，這時還不能貸款。 蔡沐霖表示，在繳完頭期款後，後續還需要按照施工進度繳納「工程款」，同樣約佔房屋總價的10～15%。至於韓國瑜要賣出豪宅的時間點，早就已經接近驗屋和交屋階段，代表他「工程款」的720～1,080萬元也已經快繳清了，此時他已經繳清房屋總價約30%，也就是2,160萬元，剩下7成才是貸款。 蔡沐霖質疑，剩下的7成、約5,040萬元韓國瑜才能貸款？因為購屋貸款會需要等建商蓋完房子、領到使用執照後，由購屋者到銀行對保，再經過銀行審核貸款資格，這時才能確認貸款成數、貸款利率、攤還方式等細節。 他分析，若分作20年期平均攤還本金利息、一段式利率1.8%，韓國瑜失業還可以月繳25萬元房貸，甚至連房子都還沒看過，如此豪氣的「庶民」，全台灣大概就剩下韓國瑜一位了。 蔡沐霖表示，韓國瑜之前自稱他「失業17年」，最窮的時候夫妻存款只剩17萬元，是要怎麽樣向銀行借貸7200萬元？如果一個失業17年的一般民眾要向銀行借貸，如何提能出個人的財力證明？韓國瑜，你的擔保人又是誰？能讓銀行貸這麼高額款項給你？ 蔡沐霖認為，「如果這樣還不是特權，那恐怕就是弊案了」。他追問，「你可以教我是要如何才能貸到這麼高的金額？是不是可以介紹給我，是哪一間銀行這麽佛心，能貸款超過五千萬給一個失業17年的庶民？」", "link": "https://www.ettoday.net//news/20191107/1574765.htm"}, "美台籌組商務考察團助鞏固友邦　外交部：創造三贏": {"content": " ▲美國駐巴貝多大使館7日公布美台代表團在台灣友邦聖露西亞的考察畫面。（圖／美國駐巴貝多推特） 記者陶本和／台北報導 美國駐巴貝多大使館7日公布美台代表團在台灣友邦聖露西亞的考察畫面，這是美台首度籌組聯合商務考察團前往台灣友邦考察投資環境。對此，外交部傍晚表示，我國願意繼續與美國等理念相近國家並肩合作，前往我友邦尋求商機、創造三贏。 針對美國駐巴貝多大使館官方推特發出的訊息指出，美台代表團訪問台灣在加勒比海友邦聖露西亞，以促進民間部門投資。除了揭露台灣駐聖露西亞大使沈正宗外，還有世界銀行（World Bank）美籍代理執行董事貝特爾（Erik Bethel）、聖露西亞官員查爾斯（Nancy Charles）、美國國務院首席競爭官強斯敦（Corey Johnston）等人。 對此，外交部發言人歐江安表示，協助友邦促進經濟成長及國家發展，向為我國對外工作重要的一環。本次為台美首度共同籌組商務考察團赴友邦聖露西亞進行考察，具重要意義，也是達成上述目標的初步實踐。 歐江安指出，美國駐巴貝多大使館也推文，美台代表團訪問聖露西亞，以促進民間部門的投資。台灣向來珍視與友邦的邦誼，以及與美國維繫的友好夥伴關係，「我國願意繼續與美國等理念相近國家並肩合作，前往我友邦尋求商機、創造三贏。」 其他人也看了這些新聞... ►「不是拿7200萬買房子！」　韓國瑜：我是向銀行貸款\r►被爆買7200萬南港豪宅　韓國瑜嗆三立記者：你的問題誤導\r►還原真相／韓國瑜7200萬豪宅風波　用「貸款」還賠錢賣掉 更多熱門新聞... ►韓國瑜失業砸7200萬買豪宅　林俊憲酸：庶民出手未免太大方\r►韓國瑜7200萬豪宅遭疑「炒房產」　黃國昌：不是說要看見年輕人的痛苦？►韓國瑜買豪宅　韓辦：庶民就是平民，也有買賣房產的權利 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191107/1574747.htm"}, "立院憂F-16飛行員不足　空軍：依戰機比例逐年調增人力": {"content": " ▲F-16V戰機。（圖／翻攝自洛克希德·馬丁官網） 記者林銘翰／台北報導 空軍以「鳳翔專案」向美方採購66架全新F-16V戰機，行政院長蘇貞昌12日也將至立法院就採購特別預算案進行報告，不過立法院預算中心報告指出，依空軍目前培訓能量，未來F-16V戰機交機後恐「有機但無人飛」。對此，空軍司令部7日表示，將依各型主力戰機比例逐年調增F-16型機飛行人力，也規劃調整飛行軍官續服獎助金，以大幅提高續服意願，確保台海空防安全。 空軍日前以「鳳翔專案」向美方採購66架全新的F-16V（Block70）戰機。根據立法院預算中心6日出爐的評估報告指出，空軍近9年淨增加F-16型戰機飛行員人數有限，依目前培訓能量，能否在民國115年度新戰機交機前完成足夠飛行人力培訓工作恐有疑慮。 空軍司令部7日表示，針對新増聯隊員額需求及人力編設基準，空軍已完成專案檢討，以滿足新興兵力所需，並納入「五年編裝需求計畫」執行，可如期完成戰力編成。 空軍司令部指出，為肆應新式戰機飛行人員需求，參照美軍訓練標準，現行F-16飛行人員僅需適量差異訓練即可擔負戰備；另依各型主力戰機比例逐年調增F-16型機飛行人力，俾提升整體戰力。 空軍司令部表示，為使飛行人力長留久用，以滿足人力需求，除改善飛行員工作環境及負荷外，已規劃調整飛行軍官續服獎助金，以大幅提高續服意願，確保台海空防安全，籲請國人放心。 其他人也看了這些新聞... ►109年著重買新銳武器　國防部列196億採購預算\r►添購F-16V戰機　國防部：幻象2000還可服役8年\r►F-16故障達1.3萬次！嚴德發：新購F-16V妥善率75％ 更多熱門新聞... ►對決大陸殲20能贏嗎？　國防部：F-16V絕對把它打掉►F16V「2500億」特別預算通過　66架2026年全數交機 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191107/1574742.htm"}, "台肥噤聲避談韓國瑜借錢買豪宅案　僅發3點聲明：不介入買賣過程、不再回應": {"content": " ▲針對韓國瑜南港豪宅相關議題，台肥表示不在予以回應。（圖／記者陶本和攝） 記者邱倢芯／台北報導 立委日前爆料國民黨總統參選人韓國瑜用特權，要求台肥借款2成房貸，以利韓國瑜買下7,200萬豪宅，引發外界議論。對此，台肥避談當初情況，下午僅發出三點聲明指出，日昇月恆住宅合建案的銷售業務，台肥是委由專業代銷公司辦理，買賣過程台肥並不介入，基於保障客戶權益，也不會再對相關問題回應。 台肥聲明稿指出，由該公司辦理的日昇月恆住宅合建案，於100年以預售方式推出，並於104年開始陸續完成交屋。 不過台肥強調，有關日昇月恆住宅合建案的銷售業務，是委由專業代銷公司辦理，買賣過程台肥並不介入，且對於客戶資料本公司亦絕對嚴守個資法以及公司法相關規定執行業務。 另外，針對近日有關日昇月恆住宅合建案的報導，台肥表示，這是屬市場傳言或臆測，因此台肥不予置評；並基於對公司客戶權益的保障以及恪遵公司業務機密保密規定，台肥不宜再對相關問題回應。", "link": "https://www.ettoday.net//news/20191107/1574728.htm"}, "韓國瑜拋「育嬰留停延長」新政策　勞退、勞保、就保三箭齊發": {"content": " ▲國民黨總統參選人韓國瑜。（資料照／記者羅婉庭攝） 記者羅婉庭／台北報導 國民黨總統參選人韓國瑜國政顧問團7日下午公布新政見，針對勞退條例中「自提退休金」入其勞工「個人勞退專戶」；勞保部分則是二年內編列1,000億元撥補勞保基金持續撥補並提高勞保基金運用收益；將自僱型工作者和獨力工作者納入就業保險制度、建立「部分失業給付」。另外，值得注意的是，顧問團提議將申請第二胎及以上育嬰留職停薪勞工的津貼延長為9個月。 根據性平法規定，育嬰留職停薪每次申請以6個月為一個單位，最多可以請到小孩滿3歲，最長能申請2年；按被保險人育嬰留職停薪之當月起前6個月平均月投保薪資60%計算，於被保險人育嬰留職停薪期間，按月發給津貼，每一子女合計最長發給6個月，特定對象可領到9個月。 韓國瑜國政顧問團提出，解決勞資爭議，維護勞工權益是韓國瑜一直以來認為重要且必須去正視的問題，經濟發展不能是建立在剝削勞工身上，應同理心設身處地為勞工著想。韓國瑜更深切感受青年朋友低薪的無奈，除了要解決薪資結構分配不均的問題外，還要積極鼓勵低薪青年勞工儲蓄，希望透過積沙成塔，讓低薪青年借助政府的協助，累積財產，脫困、脫貧。 勞退你提900元，我也提900元，共計1,800元至個人帳戶 \r我們的做法是，將《勞工退休金條例》中，同額補貼低薪年青勞工（35歲以下）「自提退休金」入其勞工「個人勞退專戶」，照顧退休生活。以上限6%、月薪3萬元為例，若勞工自提3%每月900元，政府相對補貼900元，也就是政府一年補貼勞工達10,800元。另外，雇主提繳上限6%部分，也會適時檢討，並逐步提高提繳費率，保障勞工老有所安。 勞保在「勞工不少領、政府負全責」下，保障安老\r除了勞工退休金外，有關《勞工保險》部分，我們基於「不能少領、政府負責」的原則，提出具體作法，包括：\r一、在二年內編列1,000億元撥補勞保基金。之後，每年在維持基金適當水位的原則下，持續撥補。\r二、提高勞保基金運用收益，並檢討評估機關組織型態及創新操作方式。 修訂就保，讓自雇工作者、無薪假者更有保障\r隨著新科技發展，雇傭型態的多樣化，我們將修正《就業保險法》，將自僱型工作者和獨力工作者納入就業保險制度，並修改就業保險給付規定，將申請第二胎及以上育嬰留職停薪勞工的津貼延長為九個月。同時建立「部分失業給付」（Partial Unemployment Benefits）制度，以因應經濟不景氣或經貿環境變動而導致個別企業非自願性縮減工時（無薪假），提供勞工更周延的保障。", "link": "https://www.ettoday.net//news/20191107/1574714.htm"}, "低碳條例實施5年挨批用電量不減反增　中市府：人口急遽增加": {"content": " ▲楊典忠（右）指出，台中市用電量3年多來不減反增。（圖／楊典忠提供） 記者鄧木卿／台中報導 台中市政府重罰中火8千多萬元，卻被嗆3年多用電量全台居冠，電力靠南北支援，台中市議員楊典忠7日表示，台中市低碳城市自治條例實施5年，結果再生能源治理評比六都墊底，還被台電指出台中市用電不減反增，副市長令狐榮達表示，因為人口急遽增加，工商發達所致，市府會兼顧環境與經濟發展。  ▲令狐榮達表示，用電量增加是因為人口迅速成長。（圖／台中市政府提供） 楊典忠質疑，新北市人口第一，2018年用電量成長率是台中的5分之1，人口第三的高雄市是石化業的大本營，2018年用電量卻減少1.26%，而台中市2018年用電量竟比2017年增加1.67%，六都節電排第5，他認為全球暖化問題甚囂塵上，台中市要推動好空氣的同時，也要推動綠能節電，不要再拿「人口數急遽成長，現已成為台灣第二大城，工商業蓬勃發展」當藉口。 楊典忠表示，台中市在5年前胡志強市長時期，市議會就通過「台中市發展低碳城市自治條例」，比中央提早1年實施，結果台中市實施至今，不僅被台中火力發電廠嗆說用電不節約，而且審計報告也指出各縣市住商用電，台中市用電不減反增，而且在能源轉型推動聯盟做的縣市能源政策評比，與綠色和平組織做的再生能源治理評比，台中都被評為六都最後一名。 楊要求市府應拿出具體作為，而不是一邊喊中電不北送，一邊卻不積極要求節電和增設綠能。 令狐榮達坦承，用電成長率較過去增加，主因是台中人口急遽增加，工商業發展快速，這也是台中經濟成長的證據，市府將藉由輔導與獎勵措施，鼓勵民間發展再生能源，兼顧環境與經濟發展。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191107/1574680.htm"}, "新海研二號三號25日交船！蘇貞昌：新的國家海研船隊將成型": {"content": " ▲行政院長蘇貞昌。（圖／行政院提供） 記者蔣婕妤／台北報導 科技部新建3艘海洋研究船即將完工，包含新海研二號與新海研三號將於25日舉行交船典禮，新海研一號則預計明年第1季交船。行政院長蘇貞昌7日在行政院會表示，這是「向海致敬」的第一步，自去年啟用「勵進號」研究船後，將再結合3艘即將服役的海研船，組成新的國家海研船隊。 蘇貞昌表示，這是行政院「向海致敬」的第一步，台灣是一個海洋國家，如果善於運用海洋，我們國家就加倍大，我們如果不懂得海，我們就自己被海所限制。台灣周邊的海洋環境多樣，海洋生物資源豐富，也因此，行政院為持續強化台灣在海洋法政、科研、生態與保育等方面事務，提出「海洋基本法」，剛在1日經立法院三讀通過，也將由副院長、秘書長偕同各部會在一年內提出國家海洋政策白皮書，策定對海洋事務的政策方向。 蘇貞昌提到，以今天台灣的國力，我們應尊敬海，應瞭解海，運用海洋資源，這不是一天可成功，國力的培養是長年累月，國家要有決心，體制上、政策上、運作上，好好發展。 蘇貞昌指出，深耕海洋研究不僅有助於國土環境與資源的掌握，也與民生經濟息息相關，更是國力展現與國家安全的重要指標。科技部投入相當經費，長期支持海洋基礎研究，除了去年啟用的勵進號研究船，將再結合3艘即將服役的海研船，組成新的國家海研船隊，這對提升未來海洋研究能量，將可發揮很大的作用；而這些海研船，從提出需求、設計到建造，都由台灣一手包辦，落實「國船國造」，也開創出海洋產業新的發展可能。 蘇貞昌說，隨著國家海洋研究船隊的成軍，未來結合大氣科學、地球科學等領域，進行跨域、國際合作，除可增進預報颱風準確度、降低天然災害帶來的損失，也能深化海洋生態系統監測，促進漁業資源永續經營及海洋永續發展，從海洋守護台灣，也為國際作出貢獻。 蘇貞昌強調，海洋基礎科學研究需要長期扎根，請科技部持續投入資源，鼓勵年輕學子參與海洋研究，並結合教育部培育更多海洋研究人才，發展海洋科技，拓展台灣特色的海洋產業，提升國家競爭力。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191107/1574684.htm"}, "托育補助6千元延長到3歲？政院：應無縫接軌": {"content": " ▲行政院發言人Kolas Yotaka。（圖／記者林敬旻攝） 記者蔣婕妤／台北報導 總統蔡英文7日提到，幼教準公共化6千補助應該延長補助到3歲，透露已經跟行政院討論多次。對此，行政院發言人Kolas Yotaka 回應，政院的立場是2到3歲的幼兒托育應該無縫接軌，減輕父母負擔。 托幼準公共化新制今年8月上路。其中，2歲以下幼兒送托準公共化私立托嬰中心或保母，每月可領6000元托育補助，2至5歲公幼免學費、私幼每月補助2500元。不過，由於2到3歲公立幼幼班少，讓家長只能送托保母或送私幼，造成2到3歲階段是補助空窗期。 蔡英文7日受訪時表示，已經跟行政院多次討論處理這個問題，不會讓0到6歲的孩童有空窗期。Kolas 在院會後記者會回應，下午衛福部及教育部會一起舉辦記者會，兩部會會清楚說明，政院的立場是2到3歲的幼兒托育應該要無縫接軌，減輕爸媽負擔。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191107/1574662.htm"}}