{"大巨蛋光害波及1300名學童　柯文哲允諾：加裝窗簾、召開專家會議": {"content": " ▲柯文哲市政總質詢，大巨蛋光害問題答詢。（圖／記者屠惠剛攝） 記者楊亞璇／台北報導 台北市議員許淑華5日陪同光復國小家長代表在市議會門口向台北市長柯文哲抗議陳情，要求市府要正視大巨蛋的光害問題。許淑華在質詢時詢要求柯文哲提出解決辦法，柯文哲表示，11月底前會加裝光復國小窗簾，遠雄光害問題，這個月內召開專家會議，擬出辦法。  ▲大巨蛋光害問題至今未解。（圖／許淑華提供） 許淑華批評，小朋友本來的座位面對講台，後來因為背對光線反過來坐， 只有老師面對這個光上課，還有行車安全很重要議題，市府還是漠視，遠雄太一個太陽在操場直射學生，下課時間只能待在教室，總共影響1300多個學生視力安全。 柯文哲說，源頭恐怕涉及專業問題，要源頭處理，不管是圖薄膜或油漆，因為涉及專業，遠雄現在還在想。許淑華說，從4月到現在，遠雄窗簾都沒有裝好裝滿，遠雄竟跟家長講，鈦版只要灰塵後了光害就消失了，家長問說要等多久時間，遠雄說要等7年。  柯文哲指出，光復國小11月底前加裝窗簾會處理，光源那一邊涉及專業，考慮到成本，到底怎麼設計。大巨蛋籌備處陳世浩表示，「我們會處理 ，不是不處理」，短期部分就是窗簾這個月完成，中期部分11月底聽報告，研究怎麼做，長期就是有治本之道，要循序漸進 。 針對外牆鈦版改善計畫，研議方案，副市長蔡炳坤表示，內部會成立小組，月底前遠雄要提出改善方法，專業小組會與遠雄對話。 ", "link": "https://www.ettoday.net//news/20191105/1572929.htm"}, "民眾黨不分區立委海選　金曲歌后江惠儀、獨掌青農入列": {"content": " ▲江惠儀。（圖／攝影中心） 記者陳家祥／台北報導 2020大選時間接近，國民黨、民進黨、時代力量等皆積極進行不分區立委人選的徵詢。而今年8月甫由台北市長柯文哲成立的台灣民眾黨，不分區名單預計最快下周公布，據了解，海選的20名人選已大致確定，但柯文哲為求謹慎，本周將進行第2輪面試，之後才會確定不分區立委的排序。 由於柯文哲強調要「提好提滿」34席，民眾黨不分區日前規劃7男7女，口袋名單包括北市府顧問蔡壁如、台經院所長孫智麗，以及有「當代醫俠」之稱的柯文哲學生陳志瑜、大千醫院外科部主任馮啟彥、建築師楊博宇等人，另外像是北市府勞動局長賴香伶、副秘書長陳志銘兩人則同樣也被列在積極徵詢名單之內。 至於剩下的20名則透過海選選出。海選作業在日前告一段落，共覓得268人，緊接著便開始密集面試，最終選出43人進入最後決選。據透露，43名進入決選的名單相當多元，其中包括今年以《露螺》專輯拿下金曲獎最佳台語女歌手獎的江惠儀、現為高雄市政府研考會委員的中山大學經濟學系教授張其祿等人，都確定會排進34席不分區名單中。 此外，還包括台灣公益團體自律聯盟秘書長陳琬惠、北市聯合醫院家庭醫學科主治醫師何松穎、翔琪檸檬茶創辦人詹翔欽、曾擔任國家生技醫療產業策進會、新北市政府研考會組長的魏安國等人。 其中，詹翔欽為天生沒有左手掌的獨掌青年，父親癌逝後，獨自扛起家計，不僅是傑出茶農，畢業於清華大學體育系的他，擁有九張游泳專業執照，還是「武竹盃」跆拳道比賽冠軍得主。 柯營幕僚表示，民眾黨目前的民調約在10％左右，換算下來安全名單大約是6席，最終目標還是希望可以衝到8到10席左右。  ▲柯文哲。（圖／記者黃國霖攝）", "link": "https://www.ettoday.net//news/20191105/1572933.htm"}, "唐鳳16日出訪荷蘭、德國：分享台灣開放政府經驗": {"content": " ▲吳怡農與唐鳳對談。（圖／吳怡農辦公室） 記者蔣婕妤／台北報導 行政院政務委員唐鳳5日透露，16日將啟程前往荷蘭及德國參加國際會議。她表示，將會以台灣的一站式登山服務網站談公部門服務設計，以及公部門如何導入創新等議題，要在當地方想台灣開放政府經驗。 唐鳳表示，她16日將出訪歐洲。第一站定在荷蘭鹿特丹，接著19日出席「國際政府設計會議」，20日前往德國柏林。在荷蘭期間，預計將與僑胞、留學生座談，並拜會政府官員及當地大學研究中心。至於德國部分也會拜會國會議員，並與政黨智庫交流，預計24日返國。 唐鳳指出，其中在荷蘭出席「國際政府設計會議」（International Design in Government Conference），目前主題訂為如何把設計思考導入公部門。她解釋，不只是單純把外觀變好看的視覺設計，而是「變好用」的服務設計，例如行政院最近開放山林政策推出一站式登山服務網站。 此外，唐鳳4日邀請民進黨立委參選人吳怡農一起討論國防安全議題，互相交流意見。吳怡農表示，現在國軍4個月役期不用改變，但重點在於「訓練」，而這也是他要進入國會的原因，因為官僚體系，比較難有創新。 針對邀請吳怡農一起直播，是否代表替對方輔選，唐鳳表示，這是一個請益的對談邀請，未來也會主動邀請對談，只要對方有她所缺乏的知識，不管對方是否為參選人都會邀請。", "link": "https://www.ettoday.net//news/20191105/1572931.htm"}, "李佳芬喊「學母語浪費資源」　陳瑩：殘害母語傳承的歷史不該再發生": {"content": " ▲陳瑩。（圖／ETtoday資料照） 記者袁茵／台北報導 國民黨總統參選人韓國瑜夫人李佳芬日前代表韓國瑜出席活動時指出，學習母語浪費資源一事，引起外界熱議。對此，具有卑南族血統的立委陳瑩表示，若讓主張「學母語浪費時間也浪費資源」的人當總統，是要讓數百位族語老師活該失業嗎？殘害母語傳承的慘痛歷史，不該再發生！ 針對韓國瑜在去年6月提到「學母語請你回家學，不要浪費學校時間」，近期李佳芬評論教育政策時也提及「學母語是浪費資源」，陳瑩5日在臉書上表示，「語言是文化的基礎，『禁說方言』殘害母語傳承的慘痛歷史，不該再發生！」 陳瑩說，如果讓主張「學母語是浪費時間也浪費資源」的人當總統，難道數百位族語老師活該要失業嗎？難道數十所沉浸式族語幼兒園要停辦嗎？難道新課綱的中小學族語課程要停開嗎？難道一百多位各鄉鎮市公所的「族語推廣員」要辭職嗎？不應該這樣。 陳瑩提到，身為原住民族的女兒和媽媽，她非常非常遺憾，國民黨籍的韓國瑜曾講出「別浪費學校時間學母語」的傷人話語，沒想到傷害一次不夠，這次換市長夫人又講了一次「學母語浪費資源」。「我要嚴正提醒，過去在威權統治時期，正是國民黨政府推動的「禁說方言」政策，在學校、在家庭、在部落，全面殘害了原住民族各族語言的傳承！」 陳瑩表示，她在立委任內和行政團隊一同推動「原住民族語言發展法」，把原民會族語復振預算提高了五倍，也幫族語老師爭取更好的待遇，「這一切的努力，都是在挽回過去錯誤政策造成的傷害，都是在收拾過去國民黨留下的爛攤子。過去的慘痛歷史，不應該再發生！原住民族絕對不走回頭路！請韓市長和夫人收回錯誤的話語！」 關於李佳芬3日於台中舉行「佳芬講堂」第一堂對課綱爭議提出批評，認為教育部推動母語教育是「浪費資源」，遭到綠營批評嚴重歧視。韓國瑜5日下午受訪時強調，母語絕對不會被消滅，希望下一代台灣孩子，能夠中英文俱佳，中英文聽說讀寫可以變成雙母語，孩子自己在家講的母語，則可以用其他方法來鼓勵。 韓國瑜說，像是演講比賽、話劇、社團、辯論等方式，都可以用來練習，這些母語絕不會因為這樣就消失掉，因為每個學校的課程時間有限、有一定的規範，所以我們希望在學校可以中英文並重，這跟消滅母語一點關係都沒有。韓國瑜強調，台灣下一代孩子一定要推動中英雙語教育，並具備在國際上移動的能力，因為英文不好吃大虧的太多了，下一代孩子絕不能再吃大虧。 其他人也看了這些新聞... ►決戰80天／「蔡賴配」壓線等著看韓國瑜的副手　賴清德返國後全力投入輔選\r►決戰80天／韓國瑜青年論壇登場：打破同溫層　歡迎「黑韓提問」\r►決戰80天／韓國瑜全國總後援會11月擴大動員　號召各地庶民揭竿起義 更多熱門新聞... ►決戰100天／蔡英文拚連任「3主軸」　競總整合大選、黨中央主責立委\r►決戰100天／ 吳敦義殺雞儆猴　對郭台銘釋善意放眼國會龍頭\r►決戰100天／柯文哲雙十連假輔選起跑　10月下旬推第二波立委 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191105/1572882.htm"}, "李佳芬「政府吞學貸」挺韓國瑜　陳建銘：驚世夫妻世間奇葩": {"content": " ▲韓國瑜、李佳芬。（資料照／記者李毓康攝） 記者黃巈禾／台北報導 2020總統大選將至，國民黨總統參選人韓國瑜為了搶攻青年選票，拋出3大青年政策，包括：送交換生出國、學貸免息、畢業沒工作可延還學貸，而他的妻子李佳芬被問及若有人不還學貸怎麼辦？李佳芬則回「政府就把它吞了吧」。對此，台北市議員陳建銘痛批，「驚世夫妻，世間奇葩」。 陳建銘5日在臉書表示，韓國瑜選舉支票亂開，提出學貸可以免息、免還，但執政者應該做的是，第一、低收入戶、還有失業、待業中的可展期或低利率減輕負擔；第二、建立學生正確理財觀；第三、教育學生有機會成本概念，若更高學歷不能有更高收入跟展望那唸大學何用？ 陳建銘認為，如果借錢可以不要還，這樣以後要如何教小孩？「也建議現在的執政黨如果學生會用貸款套利，那這學生必定是理財專家要好好栽培才對！不要把每個人當賊！更何況學貸是直接匯到學校，不是個人戶頭啦…」  ▲陳建銘。（資料照／記者湯興漢攝） 還想看更多... ► 韓國瑜搶攻青年票再開支票：學貸利息政府出！\r► 「學貸如果不還政府就吞了吧」　李佳芬：反正幾千億都在浪費了\r► 韓國瑜提學貸免利　教育部：需40億恐有「套利風險」 更多熱門新聞... ► 畢業沒工作可延期繳學貸！繼降息、政府補貼...韓國瑜青教再射第3箭\r► 學貸政府吞　韓國瑜競辦：李佳芬的意思是政府不要把學生當賊\r► 李佳芬喊學貸呆帳政府吞、挺韓遊學政策　徐國勇：典型亂開支票 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572879.htm"}, "議員指韓國瑜簽MOU爆買大陸獼猴桃　柯文哲：有生意頭腦": {"content": " ▲柯文哲市政總質詢。（圖／記者屠惠剛攝） 記者陳家祥／台北報導 台北市指柯文哲過去稱讚國民黨總統參選人、高雄市長韓國瑜是優秀人才，讚他在北農總經理任內做得很好，甚至還想延攬進市府當顧問。但議員簡舒培5日總質詢時踢爆，韓國瑜任內簽訂的出口MOU，原本預計要賣出828噸台灣農產，結果成交只有87噸，執行率11%；反觀跟大陸簽的MOU，本預計買175噸農產，結果實際成交了284噸，執行率是破表的162%。甚至還傳出，以大陸產的獼猴桃（奇異果）混裝紐西蘭奇異果賣出，質問柯文哲，是否還認為韓國瑜是優秀人才？ 對此，柯文哲聽聞也坦言，「我們不需要跟大陸買水果，怪怪的」。柯說，北農實際操作的細節他不曉得，這些數字也是第一次看到，「北農還是獨立運作的公司，平常我們不會干擾細節」。 柯文哲還笑說，進口大陸奇異果冒充紐西蘭奇異果，這實在是厲害，沒想到有這招，這表示價差應該可以賺很多錢；柯說，市政府雖是股東，但平常很少去干預北農的操作，「你要講得話，他蠻有生意頭腦的」。  簡舒培痛批，韓國瑜擔任總經理任內，竟是進口農產品幫大陸解決問題，2014年韓國瑜簽了很多MOU，為什麼？因為那時候紐西蘭外銷奇異果種植技術，大陸種了很多，改名叫獼猴桃，結果銷不出去，他們的農民都在抗議喊冤。 「結果大陸政府沒辦法救，來了北農總經理」，簡舒培說，北農2014年進口大量獼猴桃，市場開始傳出，有人把中國獼猴桃混裝在紐西蘭的奇異果賣出去，這就是韓國瑜在北農幹的事，你還覺得他很好很厲害？騙人很厲害，這樣合理？幫大陸農民解決問題，進口大量獼猴桃假裝成紐西蘭奇異果賣給台灣人，這合理嗎？ 簡舒培說，北農應該是要外銷台灣農產品，結果卻是幫大陸賣水果，照顧大陸的農民；她要求，北農應對販售給中國農產品有所規範。對此，柯文哲也承諾，會對北農簽訂MOU有所規範。", "link": "https://www.ettoday.net//news/20191105/1572885.htm"}, "F-16V特別預算案　蘇貞昌12日赴立院報告備詢": {"content": " ▲F-16V戰機。（圖／翻攝自洛克希德·馬丁官網） 記者林銘翰／台北報導 立法院長蘇嘉全5日中午召集黨團協商，就邀請行政院長蘇貞昌至立法院列席報告中央政府新式戰機採購特別預算案等相關事宜進行討論。經朝野共識達成共識，12日將邀請行政院長蘇貞昌赴立法院進行報告並備質詢。 美國國務院8月批准對台灣出售66架F16V戰機後，立法院經過一個多月的審查，28日於院會通過《新式戰機採購特別條例》，規定本條例所需經費上限為新台幣2500億元，以特別預算編列。根據期程，我方將在2023年至2026年獲得66架F16V戰機。 蘇嘉全5日中午召集黨團協商，經朝野黨團討論後達成共識，12日將邀請蘇貞昌、主計長朱澤民、財政部長蘇建榮、國防部長嚴德發及相關部會首長列席報告「新式戰機採購特別預算案」編製經過並備質詢。質詢人數由民進黨團推派5人、國民黨團推派5人、時代力量黨團及親民黨團各推派2人進行，未參加黨團委員得優先發言，質詢順序依例授權議事處辦理。 此外，會中也討論到本會期之休會日期，民進黨團、國民黨團傾向訂於12月17日，親民黨團則沒有意見，時代力量立委鄭秀玲則說要帶回討論，現場並未做出結論。 其他人也看了這些新聞... ►109年著重買新銳武器　國防部列196億採購預算\r►添購F-16V戰機　國防部：幻象2000還可服役8年\r►F-16故障達1.3萬次！嚴德發：新購F-16V妥善率75％ 更多熱門新聞... ►對決大陸殲20能贏嗎？　國防部：F-16V絕對把它打掉►F16V「2500億」特別預算通過　66架2026年全數交機 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191105/1572862.htm"}, "柯文哲：韓國瑜沒有花時間在做市政": {"content": " ▲柯文哲市政總質詢。（圖／記者屠惠剛攝） 記者陳家祥／台北報導 台北市長柯文哲過去盛讚高雄市長韓國瑜，認為他比外界想像的有料，如今韓上任不到一年卻請假，帶職參選總統，引來外界的質疑。對此，台北市長柯文哲5日總質詢時表示，當初會說「他比你們想像的有料」，是指不要太低估韓，他還是有讀書，只是他現在做的工作超過他的能力。 民進黨議員簡舒培質詢時，播放柯文哲過去稱讚韓國瑜的新聞片段，詢問柯文哲是否會後悔稱讚韓國瑜是「優秀人才」？柯文哲表示，不會後悔，當時韓國瑜做得還可以。 柯文哲表示，要看韓國瑜做什麼工作，直言「他只是沒有認真做市政」，過去稱韓「比你們想像的有料」，是指不要太低估韓，他還是有讀書，只是他現在做的工作超過他的能力。 柯文哲說，韓國瑜認真做市長的話，也許可以做很好；簡舒培追問，那他適合當總統？柯笑說，「不要問我」，他當北農總經理其實做得不錯，去選舉我也覺得比大家預期厲害，「但是當市長還是要花時間，他沒有花時間在做市政」。", "link": "https://www.ettoday.net//news/20191105/1572864.htm"}, "影／李佳芬推雙語教育遭批歧視　韓國瑜：母語絕對不會被消滅": {"content": " 記者羅婉庭／南投報導 國民黨總統參選人韓國瑜5日到苗栗參訪柿餅加工廠。針對民進黨團召開記者會批評韓國瑜夫人李佳芬視母語教育為浪費，韓國瑜回應，民進黨這種抹黑、甚至造謠一點意思都沒有，「我們一直強調，世界不能忘記台灣、台灣不能忘記世界」但推廣雙語教育絕不會消滅母語。  ▲國民黨總統參選人韓國瑜參觀泰雅原住民文化產業園區。（圖／記者羅婉庭攝） 李佳芬3日於台中舉行「佳芬講堂」第一堂，針對課綱爭議提出批評，認為教育部推動母語教育是「浪費資源」，此言論遭到綠營批評嚴重歧視。對此，韓國瑜強調，母語絕對不會被消滅，希望下一代台灣孩子，能夠中英文俱佳，中英文聽說讀寫可以變成雙母語，孩子自己在家講的母語，則可以用其他方法來鼓勵。 對此，韓國瑜指出，像是演講比賽、話劇、社團、辯論等方式，都可以用來練習，這些母語絕不會因為這樣就消失掉，因為每個學校的課程時間有限、有一定的規範，所以我們希望在學校可以中英文並重，這跟消滅母語一點關係都沒有。韓國瑜強調，台灣下一代孩子一定要推動中英雙語教育，並具備在國際上移動的能力，因為英文不好吃大虧的太多了，下一代孩子絕不能再吃大虧。", "link": "https://www.ettoday.net//news/20191105/1572838.htm"}, "陳吉仲狠批「惠台26條」是虛假宣言：台灣不需要提籃子假燒金": {"content": " ▲陳吉仲說，大陸惠台政策是因為我國大選逼近，再次企圖進行政治操作。（圖／記者屠惠剛攝） 記者許展溢／台北報導 大陸對台發佈「惠台26條」政策，其中跟農業有關的包括農產品與食品輸入快速驗放，以及台灣人可加入大陸農民合作社與申請計畫。農委會主委陳吉仲今（5日）在臉書上狠批，台灣農業不需要「提籃子假燒金」的虛假支票，大陸是因為我國大選逼近，再次企圖進行政治操作。 陳吉仲說，其實大陸去年也推行過惠台31條，但我國人在大陸的保障也沒有明顯提高，可見大陸只是因為我國大選逼近，再次企圖用虛假的支票進行政治操作。事實上，過去不管是我國人到大陸投資或產品輸入大陸，都經常受到大陸帶有政治目的的不正常要求，這都是因為大陸不願意遵守國際規範和正常的市場運作。  ▲陳吉仲批大陸「惠台26條」政策是提籃子假燒金。（圖／翻攝陳吉仲臉書） 陳吉仲接著表示，大陸的漂亮話隨時都可以因為其他的政治因素改變或反悔，這種如同海市蜃樓一樣的虛假宣言，其中隱藏高度的風險與陷阱，我國農民和業者一定要小心謹慎。\r陳吉仲也提，目前亞洲非洲豬瘟疫情不斷升溫，但大陸身為首例國家，從去年8月爆發至今，從未誠實提供我國相關疫情資訊。如果大陸真的有心與我國對等互惠、正向交流，就請先依照《海峽兩岸農產品檢疫檢驗合作協議》如實提供我國包括非洲豬瘟在內的動植物疫情，並恢復原先兩岸防檢疫合作的會談和工作，同時提出具體辦法確保我國的農業技術及品種權，在大陸不會受到任何形式侵害。 陳吉仲最後強調，台灣不需要「提籃子假燒金」的假好心支票，遵守國際規範的正常經貿往來，對我國農民與業者才是真正的保障。", "link": "https://www.ettoday.net//news/20191105/1572829.htm"}, "議員批電影院身障席7成不合格　柯文哲坦言：從來沒有查過": {"content": " ▲台北市長柯文哲市政總質詢。（圖／記者屠惠剛攝） 記者楊亞璇／台北報導 台北市議員洪健益5日質詢時披露，台北市共37間電影院，有26間沒有依規定設置身心障礙座位，不合格率高達70.3%，質疑市府放水。對此，台北市長柯文哲坦言，「以前從來沒有查過」。 觀傳局長劉奕霆表示，有定期與消防、建管等局處到電影院會做聯合稽查。社會局陳雪慧表示，通常保留身心障礙的位子在第一排，的確仰角很高，電影院的考量是輪椅方便進出。洪健益痛批，社會局長不要再替業者講話，當業者的生意考量遇上北市建築法規、身心障礙法規，哪個大？柯文哲表示，一般來說，特別法會大於一般法， 身心障礙法規會大於建管法。建管處長張明森則說，依建築法設置。 洪健益表示，依法規定，50人以下座位要有1個身心障礙座位，50到150要有2個座位，以此類推，有沒有查過問題？對此，劉奕霆坦言，有關建築技術規則，沒有查過相關規定。 洪健益抨擊，為什麼沒有查過，因為你們放水，聯合稽查都可以去了，遇到卡拉ok、小吃店就查的超嚴，但是建築技術規則沒有查，市長你跟業者有多好？柯文哲說，以前沒有注意這個問題。洪健益點名，國賓戲院、京站威秀、美麗華大直影城，都少了許多座位，「你柯文哲什麼都不知道，跟韓國瑜有什麼差別？」柯文哲面對追問，僅說「沒有檢查過」。 洪健益指出，仰角、視角完完全全在台北市都不合格的，「電影院查了沒有？還是華納威秀有給你政治獻金，沒有，為什麼不查？」建管處指出，根據法令，若無障礙設施不合規定，可罰6萬至30萬元。 張明森表示，電影院在100至102年第四期勘查，當時符合勘察時的法令，但是因為無障礙法令一直再精進修改。\r洪健益認為，如果柯文哲一直尊重身心障礙者，不應該是這種情況，台北市共37間電影院，有26間沒有依規定設置座位，70.3%不合格。柯文哲坦言，「對，以前從來沒有查過」。洪健益要求市府在12月以前稽查完成 ，不合格都罰一罰。 建管處發言人洪德豪回應，102年列管的35家「既有」電影院，無障礙設施均已依規定改善完畢。依現行內政部訂定「既有公共建築物無障礙設施替代改善計畫作業程序及認定原則」，電影院之無障礙觀眾席係規定「每一建造執照每幢至少必須設置一處」。建管處已於103年度要求既有的電影業者，「一廳至少設一席」。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572828.htm"}, "李佳芬稱「學母語浪費資源」　台教會：歧視言論是赤裸粗暴的文化霸凌": {"content": " ▲台教會籲韓國瑜及李佳芬，應盡速收回歧視言論，並與國人道歉。（圖／記者崔至雲攝） 記者崔至雲／台北報導 國民黨總統候選人韓國瑜夫人李佳芬日前代表韓國瑜出席活動時指出，學習母語浪費資源一事。對此，台灣教授協會等團體今（5日）召開記者會痛斥，並認為這樣的言論不符合國際人權標準、也漠視《國家語言發展法》，更傷害了居住在台灣這片土地的各族群感情。 韓國瑜在去年6月提到「學母語請你回家學，不要浪費學校時間」，近期李佳芬評論教育政策時也提及「學母語是浪費資源」。台灣教授協會副會長陳俐甫指出，他們完全不能接受這樣的說法，這讓文化開倒車，「這樣的候選人你支持的下去？」 台灣原住民族政策協會秘書長Savungaz Valincinan表示感到非常氣憤，更提到以前戒嚴時期，許多家庭要傳承文化語言時，被國民黨破壞了，導致小時候在家中沒有學習母語，「我就是失根的那一代，國民黨就是兇手，你們現在憑什麼說母語回家學，我非常的難過跟害怕。」她也坦言，她確實不會講原住民語，但是這都要怪國家過去的剝奪。  ▲台教團高喊，「保護母語、普世價值」、「母語斷層、人類浩劫」。（圖／記者崔至雲攝） 李江却台語基金會執行長陳豐惠指出，聯合國日前將2月21日訂為世界母語日，呼籲大家重視自己的語言，但韓國瑜卻沒有國際觀，卻要孩子自己在家中學母語，韓國瑜的言論完全沒有人權理念。她表示，會繼續捍衛自己說母語的權利，並重申「我們的語言是我們的人權」。 台灣親子共學教育促進會家長代表簡曉娟認為，推動母語發展並非像韓國瑜說的在家學就好，要學習一個語言需要環境的輔助，現在說母語的環境越來越少，政府目前推動的母語政策是希望學生進入學校後，能繼續保有說母語的環境跟習慣，否則母語的式微就是語言消亡的開端，也是隔閡的開始。 台大學生會會長涂峻清也說，語言的保存需要透過公共使用來維繫，否則語言將逐漸死亡，教育機構具有教學、使用多元語言者，現今國家語言發展法的架構下，台語、客語、原主民語與新住民語言均須被重視，若有人以「母語回家學」，或是台大教授之前稱台語是二手菸的話，都是最壞的示範。 陳俐甫呼籲，韓國瑜及李佳芬應盡速收回歧視言論並與國人道歉，這種不尊重人員、獨尊某種語言是一種「赤裸粗暴的文化霸凌」、大開倒車，大家應該正視此事。", "link": "https://www.ettoday.net//news/20191105/1572833.htm"}, "影／大陸惠台26條「沒看細項」　柯文哲：反正這個就是統戰": {"content": " 記者楊亞璇／台北報導 中共十九屆四中全會10月31日才剛閉幕，11月4日發布26條促進兩岸經濟文化交流合作措施（簡稱：26條）。台北市長柯文哲5日赴議會備詢，談到中共惠台26條，他說，「我沒有看細項，我有看標題」，他知道去年是31條，今年26條，「反正這個就是統戰」。  ▲台北市長柯文哲。（圖／記者李毓康攝） 由於26條中，其中一條為台灣同胞可在中華人民共和國駐外使領館尋求領事保護與協助，申請旅行證件，北市議員洪健益追問，是否覺得被吃豆腐？柯文哲直言，「反正這個就是統戰」。洪健益再問，不支持統戰嗎？柯說，「我們要應付啦」。 洪健益問柯文哲，都稱「台灣」還是「台灣省」？柯文哲秒答「台灣啊」。洪健益指出，國民黨總統參選人韓國瑜一直稱「台灣省」，該不該糾正他？柯文哲反問，他是要反攻大陸是不是。洪健益說，他跟你那麼麻吉，要不要解救他一下？柯回說，「我不曉得要怎麼救他」。 還想看更多... ► 「惠台26條」逐條解讀　科技、金融、體育、出遊、教育全都包！\r► 總統府：大陸惠台實為鎖台　虛假、諷刺意圖框架台灣\r► 國民黨：若大陸惠台26條矮化中華民國主權　一定堅決反對 更多熱門新聞... ► 對台26條釋台商利多　經部：5G通訊產業被壟斷不利台廠► 大陸使領館提供台灣人協助！　國台辦詳解「4種方法」任選\r► 中共發布惠台26條！台灣人可在陸外館申請旅行證件、尋求保護 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572759.htm"}, "外交部籲國人勿入「惠台26條」圈套：恐被公布照片變政治工具": {"content": " ▲歐江安。（圖／記者李毓康攝） 記者蔣婕妤／台北報導 中國大陸國台辦、國家發展改革委4日宣布《關於進一步促進兩岸經濟文化交流合作的若干措施》（以下簡稱26條），包括台灣民眾可在中方史館尋求領事館協助。外交部發言人歐江安5日在例行記者會回應媒體提問時呼籲，請國人勿入「惠台26條」圈套，若為了一時便利恐被中國大陸公布照片，甚至成為其政治工具。 外交部表示，中華民國台灣是主權國家，北京政府對我國國民行使領事權與中國無涉，不需要也不會委託中國政府代為行使。 「惠台26條」第14條明載「台灣同胞可在中華人民共和國駐外使領館尋求領事保護與協助，申請旅行證件」。對此，外交部嚴正聲明，中華民國台灣是主權國家，政府對我國國民行使領事權與中國無涉，不需要也不會委託中國政府代為行使。 對於北京政府所提措施，外交部也表示，這只不過是在推銷「一國兩制台灣方案」，意在最終併吞台灣，政府已經多次清楚說明，拒絕一國兩制就是台灣共識，中國政府假意惠台，不會得逞。 歐江安5日受訪時提到，中華民國護照全球認可度第30名，遠遠超越中國大陸，我國國人也以持有中華民國護照為榮。基於我國護照便利性，會向中國大陸提出需求的可能性非常低，基本上根本不需要向中國大陸尋求協助。 歐江安指出，若國人一時因為覺得剛好中國大陸領館比較近而前往，若使用了中國大陸的領悟服務，可能會被留下照片、公布在其網站，遭解讀成台灣人民接受一國兩制，成為中國大陸的政治工具，「呼籲民眾不可不察，不要落入圈套」。 歐江安強調，台灣在國外的領館相當方便且親切，只要一通電話就能尋求協助，另外也有外交部24小時的電話，只要國人有需要，沒有一通電話會打不通，絕對即時且有效。 還想看更多... ► 「惠台26條」逐條解讀　科技、金融、體育、出遊、教育全都包！\r► 總統府：大陸惠台實為鎖台　虛假、諷刺意圖框架台灣\r► 國民黨：若大陸惠台26條矮化中華民國主權　一定堅決反對 更多熱門新聞... ► 對台26條釋台商利多　經部：5G通訊產業被壟斷不利台廠► 大陸使領館提供台灣人協助！　國台辦詳解「4種方法」任選\r► 中共發布惠台26條！台灣人可在陸外館申請旅行證件、尋求保護 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572654.htm"}, "快訊／美軍MC-130午間通過台海中線　國防部全程掌握": {"content": " ▲ 美國MC-130J 。（圖／翻攝自美國空軍網站） 記者林銘翰／台北報導 國防部5日下午表示，美軍一架MC-130戰機於午間沿台海中線以東，由北向南飛行，國防部全程充分掌握，嚴密監控，期間並無異常狀況。 國防部強調，對於台海周邊各國機、艦活動，國軍均能有效掌握，適切應處，籲請國人放心。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572814.htm"}, "影／綠營狂喊歧視外勞　韓國瑜無奈：我被扭曲到不可思議的地步了": {"content": " 記者羅婉庭／南投報導 南投一名人力仲介業者在座談會上建議韓國瑜未來設立「移工休息區」，但此事被誤導為韓國瑜提出要集中管理外籍移工，行政院長蘇貞昌受訪時指出這是隔離方式最落伍、最歧視，總統蔡英文也批評不應歧視外勞。對此，韓國瑜5日表示，這完全是被扭曲到不可思議的地步了！ 韓國瑜說，外籍移工在休假日需要一個休閒的地方，他昨天在工商座談會上僅說會再評估，「我講得這麼清楚，怎會被扭曲、抹黑到這種地步？蘇院長把它延伸到不可思議的地步！」  ▲韓國瑜參訪公館鄉柿餅加工產業。（圖／記者張榮恩攝） 韓國瑜的土地傾聽之旅4日在南投縣舉行工商座談會，一名人力仲介名中小企業主在座談會指出，南投縣目前約有五千多位外勞，針對外勞「休閒管理」的問題，像是在六日休假的自由活動，若集中管理可以避免破壞周遭安寧，所以政府應成立「外勞休閒綜合區」，畢竟外勞逃跑問題不是出自於雇主，但卻造成仲介公司的損失。 韓國瑜在會後統一說明時提出，這些休閒園區台灣有那些熱點比較需要，很多都是在台北、台中火車站交通要衝，他們假日需要一個休閒場所，是不是應該考量他們的休閒區，這部分可以來研究，而且是符合人權的。", "link": "https://www.ettoday.net//news/20191105/1572808.htm"}, "韓國瑜借廁所遭拒？　柯文哲：不可能！派出所一定會借": {"content": " 記者楊亞璇／台北報導 國民黨總統參選人韓國瑜下鄉，日前走訪桃園時，卻爆出警局「不借廁所」卡韓疑雲。台北市長柯文哲5日在議會直呼，「不可能，警察一般都會便民，去派出所借廁所，他一定會借你」。  ▲台北市長柯文哲市政總質詢。（圖／記者屠惠剛攝） 國民黨立委陳學聖爆料，立委陳學聖指出，桃園警方以「行政中立」為由，拒絕韓國瑜前往龍岡派出所如廁，害得韓因此憋尿2個多小時。對此，桃園市警察局嚴正否認，更公布照片自清。 柯文哲赴議會市政總質詢，民進黨市議員洪健益問及此事，柯文哲回說，「不可能，警察一般都會便民，去派出所他一定會借你」。 洪健益要求柯文哲，用柯家軍的力量主持正義，要韓國瑜不要亂講話，柯文哲稱不用他主持正義。洪健益酸說不是灰色嗎？柯文哲一臉疑惑說怎麼會變成灰色？「那是tiffany藍，藍綠混合起來」。洪健益再酸，所以柯文哲當初說垃圾不分藍綠，「是包括你們嗎？」要不要為這句話道歉？ 洪健益追問，韓國瑜是否應道歉，柯文哲說，「他（指韓國瑜）自己講的嗎？應該陳學聖出來講就可以，「一般會借啦，我的經驗會借啦！」洪健益再嗆，這樣左閃右躲會沒有聲量，柯文哲則說「不要緊啦，這樣就好了。」", "link": "https://www.ettoday.net//news/20191105/1572782.htm"}, "高市研考會民調未提「市長滿意度」　綠議員大酸「狗腿政務官」": {"content": " ▲民調排除市長滿意度，民進黨市議員鄭光峰大罵研考會主委李銘義「狗腿政務官」。（圖／記者洪正達攝） 記者洪正達／高雄報導 高雄市議會5日上午總質詢議程中，民進黨市議員鄭光峰質疑研考會執行的民調中，竟然沒有市長滿意度、市民光榮感等題目，根本是「自我感覺超良好」，質疑這份民調完全不問市民感受，只會拍市長馬屁，大酸研考會主委李銘義是「最狗腿政務官」，希望他別再狗腿下去。 李銘義答詢時強調「民調不是拍馬屁」，而是將政策與政見透過民調的方式了解市民的想法，讓好的政策延續，不好的則修正，題目上還可再刪減；對於鄭光峰質疑未將市長滿意度納入，李銘義則強調，因近期許多媒體已進行過許多滿意度調查，為了不浪費資源，所以將研考會民調的重點放在施政內容及內涵上，日後可做為改善施政品質的依據，至於議員提出的問題，下回再次進行民調時會評估納入題目中。  ▲李銘義表示，因多家媒體都已做過市長滿意度相關調查，因此沒納入民調題目中。（圖／記者洪正達攝）\r鄭光峰表示，市府研考會在8月份所做的民調中，卻沒有外界相當關切的市長滿意度，以及市府團隊光榮感等題目，第一道題目甚至問了高雄市能見度，簡直讓人匪夷所思，鄭強調，民調應該要揭示市民需要什麼，以及對市府及其施政團隊的滿意度，讓市長可了解到基層民眾的想法，這也是研考會的責任，但研考會卻靠這份民調自我取暖，完全不問市民感受，最後只淪為拍馬屁，鄭光峰更形容研考會主委李銘義就是「狗腿政務官」。 鄭光峰也說，研考會做的民調幾乎都是以誘導式的進行，基層的想法是什麼，對市府滿意與否根本不得而知，他舉陳菊主政的時代為例，當年便是透過民調來了解到市民最不滿意的就是街道髒亂，事後立即指示環保局進行改善，並投入大量志工協助，後續再修正政策，這才是民調的作用。葉匡時緊接著答詢時也坦承研考會做的民調確實有改善空間，特別是「了解市民不滿的地方是什麼」這個項目。  ▲葉匡時坦承民調題目確實需要改善。（圖／記者洪正達攝） ►勝過高鐵撿到3百萬的快感", "link": "https://www.ettoday.net//news/20191105/1572758.htm"}, "國人若申請中國大陸護照　外交部：將依法註銷原護照": {"content": " ▲歐江安。（圖／記者李毓康攝） 記者蔣婕妤／台北報導 中國大陸國台辦、國家發展改革委4日宣布《關於進一步促進兩岸經濟文化交流合作的若干措施》（以下簡稱26條），包括台灣民眾可在中方使館尋求領事館協助。外交部5日指出，國人若申請中國大陸護照並不合法，恐成為中國大陸政治工具。而根據「兩岸人民關係條例」與「護照條例」相關規定，國人若申請中國大陸護照，將喪失台灣公民權利，台灣護照也會被註銷。 「惠台26條」第14條明載「台灣同胞可在中華人民共和國駐外使領館尋求領事保護與協助，申請旅行證件」。對此，外交部嚴正聲明，中華民國台灣是主權國家，政府對我國國民行使領事權與中國無涉，不需要也不會委託中國政府代為行使。 對於北京政府所提措施，外交部也表示，這只不過是在推銷「一國兩制台灣方案」，意在最終併吞台灣，政府已經多次清楚說明，拒絕一國兩制就是台灣共識，中國政府假意惠台，不會得逞。 歐江安5日受訪時提到，中華民國護照好用度排名在全球前30，中國是70多名，國人在旅外時享有的免簽、落地簽和電子簽證達到168國，「待遇遠遠超過中國」，我國國人以持有中華民國護照為榮。基於我國護照便利性，會向中國大陸提出需求的可能性非常低，根本不需要向中國大陸尋求協助。 歐江安指出，若國人一時因為覺得剛好中國大陸領館比較近而前往，若使用了中國大陸的領務服務，可能會被留下照片、公布在其網站，遭解讀成台灣人民接受一國兩制，成為中國大陸的政治工具，「呼籲民眾不可不察，不要落入圈套」。她強調，台灣在國外的領館相當方便且親切，只要一通電話就能尋求協助，另外也有外交部24小時的電話，只要國人有需要，沒有一通電話會打不通，絕對即時且有效。 有關我國國民申請中國大陸護照，外交部可否依護照條例第25條規定，註銷其台灣護照？外交部指出，依據護照條例第25條是應註銷，但不能由領務局直接認定其身分已轉換為大陸地區人民就逕行註銷，必須由權責機關依據兩岸關係條例規定註銷其戶籍並通知外交部，領務局即會依法註銷其護照。內政部移民署也會依法處理並通知戶政機關註銷戶籍後再通知外交部註銷護照。 還想看更多... ► 「惠台26條」逐條解讀　科技、金融、體育、出遊、教育全都包！\r► 總統府：大陸惠台實為鎖台　虛假、諷刺意圖框架台灣\r► 國民黨：若大陸惠台26條矮化中華民國主權　一定堅決反對 更多熱門新聞... ► 對台26條釋台商利多　經部：5G通訊產業被壟斷不利台廠► 大陸使領館提供台灣人協助！　國台辦詳解「4種方法」任選\r► 中共發布惠台26條！台灣人可在陸外館申請旅行證件、尋求保護 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572695.htm"}, "林洲民嗆「懶惰政府」質疑公宅停滯　柯文哲：目標還是5萬戶": {"content": " 記者陳家祥／台北報導 公民團體「居住正義聯盟」4日晚間起一連5天夜宿東區，期間也舉辦講座。應邀與談的前台北市都發局長林洲民指出，台北的公共住宅到2019年就突然喊停，批評市長柯文哲，不蓋公共住宅的是懶惰的政府。對此，柯文哲5日總質詢時回應，公宅還是維持1萬戶施工的狀態，再多會整垮政府；柯也說，目標還是5萬戶。 居住正義改革聯盟4日晚間重回30年前無殼蝸牛運動現場，一連5天夜宿東區，同時舉辦露天論壇。聯盟發起人之一的林洲民與談時，感嘆柯文哲第一任市長任內公共住宅推動得非常好，如今卻在 2018 停下腳步；他說，台北市的公共住宅比例從 0.68% 漲到 0.8％ 後就停了，「誰告訴你（柯文哲）不要做的？為什麼 2014 到 2018 做得到，2018 之後卻不做？」 民進黨議員洪健益5日總質詢時問及此事，柯文哲答詢時說，現在政策相當確定，就是維持1萬戶動工的狀態，「我覺得不要再打高空，大概是台北市政府現階段最佳的施工速度，再超過會整垮政府」，目標還是5萬戶，就按目前速度前進。 至於會不會覺得被林洲民針對？柯文哲說，「不會啦、還好，他應該寫2014到現在，不能寫2014到2018」；柯強調，都發局只是換了一個都發局長，其他公務員都沒換，所以應該差不多。", "link": "https://www.ettoday.net//news/20191105/1572757.htm"}, "呂秀蓮稱連署未過如再受319槍擊　民進黨：無的放矢指控感到痛心": {"content": " ▲副總統呂秀蓮。（圖／記者張一中攝） 記者陶本和／台北報導 前副總統呂秀蓮今（5）日在記者會上指控有買家收購其總統參選連署書，外傳是為向民進黨送上禮物，爭取不分區提名。對此，民進黨中央嚴正駁斥為無的放矢的指控，且感到無比痛心。 民進黨發言人李晏榕指出，呂秀蓮身為民進黨及台灣各界敬重的民主前輩，日前對於她的連署未能成案的責難發言，民進黨未有回應，乃是顧及前輩昔日民主貢獻，並理解其受到挫折之心情。 李晏榕表示，連署既然未竟，也請前輩尊重民主程序，展現民主風範，不應以栽贓指控方式來抹殺台灣得來不易的民主。她說，將連署未達門檻一事與319槍擊案類比，並牽扯民進黨的不分區提名，實為不可承受之不實指控。 李晏榕呼籲，懇請呂秀蓮重拾過往追求民主的自我，與民進黨、台灣人民站在一起，這次2020年總統大選，全力支持顧全台灣主權的蔡英文總統，勿讓親痛仇快。 還想看更多... ► 「惠台26條」逐條解讀　科技、金融、體育、出遊、教育全都包！\r► 總統府：大陸惠台實為鎖台　虛假、諷刺意圖框架台灣\r► 國民黨：若大陸惠台26條矮化中華民國主權　一定堅決反對 更多熱門新聞... ► 對台26條釋台商利多　經部：5G通訊產業被壟斷不利台廠► 大陸使領館提供台灣人協助！　國台辦詳解「4種方法」任選\r► 中共發布惠台26條！台灣人可在陸外館申請旅行證件、尋求保護 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572740.htm"}, "時力黨團力推民法修法　盼下修成年年齡至18歲": {"content": " ▲時代力量黨團召開「民法調降成年年齡，擴大青年自主記者會」。（圖／記者林銘翰攝） 記者林銘翰／台北報導 時代力量立法院黨團5日提出《民法》部分條文修正草案，主張將成年年齡下修為18歲，呼籲朝野黨團還給青年完整的自主性；另外也提出《公務人員俸給法》條文修正草案，規定刑事判決確定，或是經過公務人員懲戒委員會免職、撤職確定，將追繳停職期間薪俸。 時代力量立院黨團5日召開「民法調降成年年齡，擴大青年自主記者會」，並邀請台灣少年權益與福利促進聯盟秘書長葉大華、台灣青年民主協會理事長林彥廷及台大學生會新聞部副部長謝佩玲出席參加。 林彥廷指出，過去90年來民法成年年齡定在20歲，是因為認為20歲才夠「心智成熟」而有完全行為能力，但是現在不論是在《刑法》、《公投法》創制複決、《勞基法》受僱、《公務人員考試法》應考服公職、《菸害防制法》限制購買菸酒等，都認為18歲就已具有完全行為能力。 林彥廷強調，本次修法其實為民生法案，因為政府提供的青年創業貸款、青年住宅、單身租屋補貼方案，都須年滿20歲才能申請，反而讓希望提供青年協助的政策目標打折。謝佩玲也補充，許多18至20歲到外地求學的大學生，沒辦法獨力簽署租屋、在銀行開戶、申辦門號，除了造成困擾，也代表國家對於青年自主性以及完整人格的否定。 林彥廷補充，上月15日青民協、台大學生會與台少盟已共同拜訪各黨團，針對下修民法成年年齡已獲得各黨支持，希望各黨團可以把握本屆立院最後一個會期在立法上實踐承諾。謝佩玲也呼籲各黨團儘速完成修法程序，在這個會期，或最遲在新會期開始一年之內完成修法。 葉大華表示，此次修法就是要解決法令上長期以來權責不符的問題，讓民法更貼近21世紀年輕人的現實生活，而不是繼續糾結於年輕人是否身心夠成熟，是否有能力18就能轉大人。 葉大華認為，協助青年自立是一個重要的發展價值，應該要要求立法院及各政黨盡早透過修法，回應民法下修的議題，並要求相關行政部門肩負起溝通評估與推動的角色，仿照日本政府盡早針對新的成人定義進行社會溝通。 陳惠敏則說，時代力量自2016年提過修憲案推動18歲公民權，在第8屆的最後一個會期時，也有下修成年年齡的討論，當時各黨派也無異議，但最後卻仍未實際修法。陳惠敏強調，時代力量可接受設定法條的日出時間，但應先通過修法確保相關配套、修法可以按時程推動。 陳惠敏指出，司法及法治委員會本會期的重大法案都已經送出委員會，明年度預算也已大多審查完畢，各黨派也有共識，呼籲民進黨兩位召委段宜康、周春米排案審查。 此外，時力黨團也於會中提出《公務人員俸給法》第二十一條修正草案。黨團總召黃國昌指出，依照現行法公務人員涉貪時，在停職期間為了維持基本生活得領半俸，但實務運作上卻會造成貪污案件審理越久，領得越多的情況。 黃國昌表示，上一回在《法官法》的修法中，時力黨團提案獲其他黨團支持，規定法官貪污判刑確定，將追繳停職期間所領的薪俸，本次《公務人員俸給法》修正草案，同樣規定刑事判決確定，或是經過公務人員懲戒委員會免職、撤職確定，將追繳停職期間薪俸。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191105/1572750.htm"}, "韓國瑜訪苗栗藍陣營稱「綠大老倒戈」　民進黨曝真相：誤導視聽": {"content": " ▲徐耀昌、劉政鴻同台挺國民黨總統參選人韓國瑜 。（圖／記者羅婉庭攝，下同） 記者陶本和／台北報導 國民黨總統參選人韓國瑜5日在苗栗跑行程，苗栗縣長徐耀昌稱到場支持的蔡銘雄「非常綠」，而媒體也報導稱他是民進黨大老。對此，民進黨發言人李晏榕表示，蔡銘雄非民進黨籍，也非民進黨大老，他已投入國民黨陳超明陣營，15年來均未支持民進黨。 韓國瑜的土地傾聽之旅5日上午抵達苗栗竹南鎮龍鳯宮參拜，媒體報導指稱，前民進黨縣議員蔡銘雄也到場支持韓國瑜，苗栗縣長徐耀昌在介紹他特別強調「非常深綠」，但事實上他早已非民進黨員。 但事實上，李晏榕表示，蔡銘雄非民進黨籍，也非民進黨大老，雖曾經輔選過前立委(現任苗栗縣黨部主委杜文卿)，但是早已投入國民黨陳超明陣營，15年來均未支持民進黨。她痛批，其發言內容誤導視聽，令人感到無法理解，非常莫名其妙。  還想看更多... ► 韓國瑜搶攻青年票再開支票：學貸利息政府出！\r► 「學貸如果不還政府就吞了吧」　李佳芬：反正幾千億都在浪費了\r► 韓國瑜提學貸免利　教育部：需40億恐有「套利風險」 更多熱門新聞... ► 畢業沒工作可延期繳學貸！繼降息、政府補貼...韓國瑜青教再射第3箭\r► 學貸政府吞　韓國瑜競辦：李佳芬的意思是政府不要把學生當賊\r► 李佳芬喊學貸呆帳政府吞、挺韓遊學政策　徐國勇：典型亂開支票 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572752.htm"}, "影／支持宋楚瑜選總統？　柯文哲堅不表態：我是覺得他太辛苦": {"content": " 記者楊亞璇／台北報導 對於外傳親民黨主席宋楚瑜將參選2020總統，親民黨發言人張碩文日前證實，宋參選的機率約8成。柯文哲5日在議會備詢表示，我沒有什麼看法，也許他需要拉抬不分區、立委選舉。  ▲柯文哲、宋楚瑜日前在台北市政府國慶升旗活動合體。（資料照／記者屠惠剛攝） 至於支持他選總統嗎？柯文哲說，再講啦，「我是覺得他太辛苦」，他選第五次了，太累了啦。北市議員洪健益追問，不支持他選嗎？柯文哲回說，「應該這樣講，迄今為止柯文哲沒有表態，標題要這樣下」。洪健益追問，宋楚瑜要你來選，放棄民眾黨？柯文哲反問，這不是更奇怪嗎？ 外傳宋楚瑜本來想要宋柯配，但柯文哲卻組黨，還把他兩個大將挖走，說要碰面兩個月了，是否拒絕碰面？柯文哲回應，應該也不是拒絕，他最近好像很忙。", "link": "https://www.ettoday.net//news/20191105/1572747.htm"}, "韓國瑜學貸免息「有套利風險」　私校校長：教育部多慮、這是德政": {"content": " ▲實踐大學校長陳振貴說明，「免繳利息」對許多學生來說，是贊成的，「有補助就是有感」。（圖／記者許展溢攝） 記者崔至雲／台北報導 國民黨總統參選人韓國瑜日前提出新政見，他若當選總統，將協助學生貸款利息降至最低，全由政府來補貼。但教育部對此指出，若全部免息，恐有「套利風險」，讓學生拿錢去做其他投資，進而賺取利潤。對此，私大校長回應，教育部有這樣的想法應該多慮了，韓國瑜提出的政見是「德政」。 對於韓國瑜提出的「學貸免息政見」，夫人李佳芬也回應，「政府就吞了吧」、「反正幾千億都在浪費了」。中國科大校長唐彥博也是持贊成意見，他指出，私立學校很多弱勢的學生，學生貸款比例往往比公立學生貸款來得多，所以「我覺得這個政策是一個德政」，能夠讓年輕學子在就學過程當中，免於學貸的壓力。 唐彥博也指出，學校在辦理學貸的過程其實非常繁瑣，不管資料方面的更新或其他的緣故，對學校、甚至整個國家的財務其實都有很大的負擔，因此認為若從其他地方可以挪出學貸利息的預算，「我認為是樂觀的」。  ▲韓國瑜日前提出新政見，他若當選總統，將協助學生貸款利息降至最低，全由政府來補貼。（圖／記者張榮恩攝） 另外，針對教育部認為全部免息可能有套利之嫌，唐彥博回應，教育部有這樣的想法應該多慮了，若開始實施了，教育部其實可以適度的去規範，而且教育應該是良心事業，絕對是要從人性本善的角度去看。 實踐大學校長陳振貴說明，該校目前有20%學生有學貸壓力，針對「免繳利息」，他也特別問過在校生，許多學生向他表示，不用繳利息當然是贊成的，「有補助就是有感」。 對於是否有「套利風險」，陳振貴也說明，其實掌握好學生休、退學狀況，99.9%都可以防止套利狀況發生，因此不會有套利風險。而「免繳利息」是否成為招生力量？陳振貴回應，雖然有補助，但是對弱勢學生依然還是會有本金壓力，幾百元的免息，誘因確實不大，但是對於在學的學生而言，卻還是滿有感的。", "link": "https://www.ettoday.net//news/20191105/1572713.htm"}, "同台韓國瑜？侯友宜：另一個角色也會扮演好": {"content": " ▲侯友宜。（資料照／記者羅婉庭攝） 記者張乃文／綜合報導 國民黨總統參選人韓國瑜16、17日將前往新北造勢，新北市長侯友宜是否會與韓國瑜同框也備受外界關注。侯友宜表示，永遠以市政做他最大的優先考量，但被問題是否會替挑戰新北市第8選區的新北市議員邱烽堯站台，他說，假日下班後的另一個角色扮演，他也會扮演好。 侯友宜5日前往視察淡水東來大廈拆除，接受媒體聯訪時被問到是否知道韓國瑜要到新北造勢，他回應記者「我剛剛聽到你說了」。不過，是否會前往造勢，他則說，新市民所需要的市政的工作，他永遠擺第一個位置上，還是以市政優先，不會忘了自己的角色，該做的事還是會做。 另外，有記者詢問他是否會替挑戰新北市第8選區的新北市議員邱烽堯站台，他表示，在上班期間全力的衝刺的市政，甚至假日，碰上他該扮演的角色的選擇，還是會先選擇市政，「但是我也不會忘了我自己的角色跟定位」。他也說，假日下班時間以後，有另外一個角色的扮演，「我也會去把這個角色扮演好」，以市政為優先的同時，也會想到自己的角色，該怎麼做就怎麼做。 日前侯友宜和12位立委參選人拍定裝照，媒體詢問是否成為最強母雞、也希望「雙母雞」一同拉抬聲勢，他笑回，「我屬雞啦」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191105/1572457.htm"}, "陳水扁批懷恨在心　高嘉瑜：他當時翹二郎腿說「輸不是輸，贏不是贏」": {"content": " ▲高嘉瑜接受媒體訪問。（圖／記者徐斌慎攝） 記者楊亞璇／台北報導 民進黨立委參選人高嘉瑜日前批評前總統陳水扁，不要因為蔡英文沒特赦他，就汙衊民進黨，還說不如請國民黨總統參選人韓國瑜當選後考慮特赦他。陳水扁4日表示，12年前民進黨要提名立委參選人，高嘉瑜求見，他期勉高嘉瑜從市議員做起，沒想到她從此懷恨在心。 高嘉瑜5日受訪指出，她一直都是正能量樂觀開朗面對世界，所以不會懷恨在心，當年點點滴滴都是人生寶貴經驗，感謝阿扁給她人生磨練，對她來說不是仇恨，而是人生經歷。 高嘉瑜說，當時是由游錫堃主席提名她，因為雷雨奇兵計畫，要在艱困選區參選立委，後來阿扁回鍋黨主席之後，決定要換成羅文嘉參選，「當時對我而言其實很意外突然被換掉，完全沒有經過一個程序」，因此當時想找陳水扁溝通，了解為什麼換人，被換掉之後進了總統府見了阿扁，到現在還對那一幕還印象深刻，走進總統府看到阿扁總統翹著二郎腿，然後對她說，「輸不是輸，贏不是贏」，到現在還一直把這段話記在心裡。 至於看見阿扁翹二郎腿是否覺得不受尊重？高嘉瑜說，她覺得印象深刻，總統就是輕鬆做自己，這樣子坐可能比較舒服，去見總統是一件非常嚴肅的事，能進總統府也是光榮的事，看到他輕鬆的態度，她自己也輕鬆起來。 「感謝阿扁總統給我人生這麼一段寶貴經歷，讓我一直銘記在心，但絕對不是仇恨」，她認為，不管這決定是對或錯，歷史已經不能從頭，曾經努力過，感謝當時黨中央給她機會。 高嘉瑜強調，她並不是覺得阿扁應該關回去，只是當時主持人說，是不是要把阿扁關回去，她說未來的總統候選人可以可慮，但是其實阿扁現在也是保外就醫的狀況，這次又延期了，代表阿扁身體狀況還是不好，希望能讓阿扁總統多多休養，不要憂國憂民，操心太多的事。 高嘉瑜認為，目前的法律要件跟社會的共識還沒有成型之前，無論藍綠、國民黨或民進黨的總統候選人，可能都還沒有特赦阿扁的機會跟空間，所以不是小英總統個人的問題，就算找韓國瑜可能還是一樣的答案，藍綠要有共識、社會要有共識、法律條件完備之後，才有特赦扁的空間，並不是說要呼籲韓國瑜來特赦，不是這樣的意思。 高嘉瑜補充，特赦的條件就是要所有的案件判決確定後，才有特赦空間，現在因為有些案子已經停止審判，當然了解審判過程中，有司法不公平的地方，這也是阿扁一直掛念在心的地方，當初她也有聲援過司法不公的地方。 針對高嘉瑜說陳水扁討厭蔡英文更勝於韓國瑜，陳水扁表示，「阿扁再『廢人』也不可能去挺韓！」對此，高嘉瑜回應，阿扁提到他是關心民進黨，愛之深責之切，「所以我現在要修正，他愛小英總統比愛韓國瑜還要多」。", "link": "https://www.ettoday.net//news/20191105/1572669.htm"}, "韓國瑜稱11月中民調打平？　蔡英文：沒聽過民調可以預告的": {"content": " ▲總統蔡英文（圖／記者林悅翻攝） 記者陶本和／台北報導 由於國民黨總統參選人韓國瑜競選辦公室指稱，內部民調他與總統蔡英文差距在11月中有機會打平。對此，蔡英文5日受訪時說，「沒有聽過民調可以預告的」，她認為重點是政治人物的言行能不能被民眾信賴。 韓國瑜競選辦公室發言人葉元之日前表示，內部民調顯示，韓國瑜僅落後蔡英文約6%上下，在韓國瑜不斷提出可行的政策加上民進黨不停失分下，一來一往民調一定會越來越接近，到了11月中就有機會打平。 葉元之認為，現在民進黨可能急了，對韓國瑜的一舉一動都非常關注，這也是好事，韓國瑜本來就希望選戰主軸回到國政討論，大家可以針對國政不斷攻防，提出更福國利民的政策，讓大家做選擇。 對此，蔡英文5日受訪時表示，民調這件事她有聽說，但很少有說民調可以預告的，「這不是重點，重點是民選政治人物的言行，是不是可以被信賴這才是真正重點」。 ▼韓國瑜。（圖／記者張榮恩攝）  還想看更多... ► 韓國瑜搶攻青年票再開支票：學貸利息政府出！\r► 「學貸如果不還政府就吞了吧」　李佳芬：反正幾千億都在浪費了\r► 韓國瑜提學貸免利　教育部：需40億恐有「套利風險」 更多熱門新聞... ► 畢業沒工作可延期繳學貸！繼降息、政府補貼...韓國瑜青教再射第3箭\r► 學貸政府吞　韓國瑜競辦：李佳芬的意思是政府不要把學生當賊\r► 李佳芬喊學貸呆帳政府吞、挺韓遊學政策　徐國勇：典型亂開支票 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572686.htm"}, "IDS建造卡住！　海軍艦退伍人員受限「旋轉門條款」離職期限": {"content": " ▲ IDS原型艦模型。（圖／記者林銘翰攝） 實習記者羅明輝／綜合報導 潛艦國造「IDS原型艦」工程已經展開，，其中海軍256戰隊、海發中心與潛修大隊這3個長期「負責規劃與執行IDS」的單位，內部退役人員因受到公務員「旋轉門條款」所限制，如果台船希望這些專業人員繼續參與後續建設，只能改透過「人力派遣公司」來聘請。正因如此，台船及海軍積極向立委遊說，希望調整相關規定，讓最近退役、符合條件與能力的潛艦人員加入，繼續為IDS服務。 根據《上報》報導，「IDS原型艦」工程目前除了需要來自海外的專業技術團隊支援外，也急需更多擁有潛艦相關專業的國內技術人員與管理者投入。不過礙於公務員「旋轉門條款」（公務員於離職後三年內，不得擔任與離職前五年內職務直接相關的營利事業董事、經理、執行業務或顧問。），不少近2年退役的海軍潛艦人員，只能繼續等待期限結束才加入工程。  ▲ 蔡總統未還是民進黨主席時，前海虎潛艦艦長楊易向她說明潛艦在台灣海峽的運用與重要性。  （圖／翻攝自蔡英文臉書） 雖然也有部分人員以人力派遣公司作為管道，進入「IDS建造工程團隊」，像是海軍司令辦公室主任柳姓上校，就是透過這種方式，在提前退伍後，隨即至負責執行IDS建造案的台船潛艦發中心任職。不過更多退役人員考量到「人力派遣公司」遊走在「旋轉門條款」灰色地帶，擔心觸法，選擇繼續等候「旋轉門期限」過去。 曾在過去向總統蔡英文介紹潛艦在台海功用與重要性、目前擔任台船顧問的前海虎潛艦艦長楊易，就因「 旋轉門條款」所限制，在海軍退役後為等待期限過去，閒置了一段時間。即使台船後來聘請楊易為顧問，讓他能夠參與了茄比級海獅艦的深度大修與IDS建造案，但由於這屬於臨時雇用關係，楊易在薪資方面始終無法超過3萬2千元。 具備專業與經驗、對整體狀況有所了解的人員卡在退伍而無法加入，工程各單位又急需人手的情況下，這讓台船與海軍相當焦急，於是積極向立委遊說，希望可以對相關規定做出修改，讓吻近期退伍、吻合條件的潛艦相關人員，能分別在台船或中科院內，繼續為IDS服務，以利建造計畫順利執行。 ►就算爬到樹上！妳還是很美", "link": "https://www.ettoday.net//news/20191105/1572437.htm"}, "蔡英文難以理解韓國瑜PO洗內褲影片：民眾想看他在議會答詢": {"content": " ▲總統蔡英文。（圖／記者林敬旻攝） 記者陶本和／台北報導 目前請假的高雄市長韓國瑜全力投入2020大選，也因請假而不進議會備詢，但日前在臉書上分享自己在家洗衣服的影片，掀起議論。對此，總統蔡英文5日表示難以理解，她認為民眾希望看到的，是他在議會答詢的一幕。 對於韓國瑜不進議會備詢，但在臉書上分享在家裡洗衣服的影片一事，民進黨主席卓榮泰也相當不滿指出，2020大選是關係中華民國台灣國家命運的選舉，應該是治國理念的高格局競爭，而不是鬧笑話，希望國民黨候（參）選人及黨公職振作一點。 卓榮泰特別強調，最簡單也最重要的是，不要再拿「上廁所、洗內褲」等低級假話、笑話，來汙辱人民的判斷能力。 對於韓國瑜洗內褲一事，蔡英文5日受訪時被問及此事表示，這些都是我們每天在家做的事情，「為什麼要公佈出來，這是比較難以理解的，而民眾希望看到的是，他在議會答詢的一幕啦」。 ▼韓國瑜在家洗衣服。（圖／翻攝韓國瑜臉書）  還想看更多... ► 韓國瑜搶攻青年票再開支票：學貸利息政府出！\r► 「學貸如果不還政府就吞了吧」　李佳芬：反正幾千億都在浪費了\r► 韓國瑜提學貸免利　教育部：需40億恐有「套利風險」 更多熱門新聞... ► 畢業沒工作可延期繳學貸！繼降息、政府補貼...韓國瑜青教再射第3箭\r► 學貸政府吞　韓國瑜競辦：李佳芬的意思是政府不要把學生當賊\r► 李佳芬喊學貸呆帳政府吞、挺韓遊學政策　徐國勇：典型亂開支票 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572665.htm"}, "快訊／徐耀昌、劉政鴻破冰同台挺韓　綠營大老倒戈：民進黨騙人": {"content": " ▲國民黨總統參選人韓國瑜到竹南鎮龍鳯宮參拜，地方人士相挺。（圖／記者羅婉庭攝） 記者羅婉庭／南投報導 國民黨總統候選人韓國瑜的土地傾聽之旅5日上午抵達苗栗竹南鎮龍鳯宮參拜，前民進黨縣議員蔡銘雄也到場支持韓國瑜，苗栗縣長徐耀昌在介紹他特別強調「非常深綠」，但事實上他早已非民進黨員。除此之外，因縣府財政問題結下心的徐耀昌、前縣長劉政鴻也放下恩怨，同台挺韓。 蔡銘雄致詞時一開口就批評民進黨施政無能，指出「同性婚姻公投沒過，結果亂來，一例一休被大家罵到要死，經濟國家亂搞，讓百姓民不聊生」這次為了公平正義，為了將來子孫，下一代的教育，希望韓國瑜當總統無論如何要為教育改革，拜託鄉親這次無論如何都要下架民進黨，人要講理，對就對、不對就不對，這次要覺醒，就由他先自首。 但是，據民進黨人士指出，蔡銘雄已非民進黨員，曾經輔選過前立委、民進黨苗栗縣黨部主委杜文卿，但是早已投入國民黨立委陳超明陣營，15年來均屬藍營地方人士。  ▲前民進黨縣議員蔡銘雄。（圖／記者羅婉庭攝）另外，徐耀昌與劉政鴻雖屬不同地方派系，據報導，2014年底徐耀昌接任縣長，面對縣庫虧空、債台高築，忍不住抱怨「抽屜都空的」，兩人因縣府財政問題隔空互槓，因此節下心結；加上年底五合一選舉派系人馬角力，劉政鴻在下屆縣長選舉中，不幫同黨的徐耀昌，反而為民進黨禮讓支持的徐定禎陣營「技巧性站台」，都導致國民黨內部分裂危機難解。 韓國瑜致詞則表示，聽民黨黨蔡銘雄議員說的話，讓他勾起了我們都是一家人的想法，撇開政治，台灣兩千三百萬人都在同一條船上，台灣什麼都沒有，石油、煤炭、天然氣、黃金都沒有，唯一有的就是人才。 韓國瑜說，回首人生來時路充滿感慨，很多人都是白手起家，一生心血奉獻台灣，但現在世界忘記了台灣，台灣忘記了世界，若我們不為下一代打好基礎，讓他們往前衝，怎麼辦？他只有一個目標，就是打造好台灣。 他也重提，民進黨不斷用阿拉伯數字來欺騙人民，像金箍棒一樣可大可小，不要相信那民調，得民心者才能得天下，得民調者不會得天下。今天不是誰當了總統之後，讓祖宗、子孫很有面子，而是誰當了總統就要扛起兩千三百萬人民的未來，是非常困難。   ▲徐耀昌、劉政鴻破冰同台挺國民黨總統參選人韓國瑜 。（圖／記者羅婉庭攝）", "link": "https://www.ettoday.net//news/20191105/1572658.htm"}, "雙重標準？　許淑華批：NCC只查對執政黨不利的假新聞": {"content": " ▲國民黨立委許淑華。（圖／記者張榮恩攝） 記者徐政璿／台北報導 2020總統選戰倒數不到2個月，藍綠陣營皆積極搶票，假訊息也在網路上流竄。國民黨立委許淑華5日在臉書批評，蔡政府上任後對於假新聞的查處 「不遺餘力」，多次要求相關單位對於不利執政黨的假新聞嚴加查緝，但反觀對於他人的抹黑與謠言，任憑再怎麼澄清說明，也沒看到政府採取相同的查處動作，蔡政府上任後將NCC作為糾察隊使用成為執政黨的馬前卒，大行黨同伐異之舉，有失公正。 許淑華舉例，近日林立蟬委員遭到曲解的「新住民孕婦納保」的相關政策，其本意是為了保障新住民婦女在懷孕期間有更好的醫療照顧，但現行法規狀況下許多新移民婦女尚未達法定期限，便已有身孕，但新住民懷孕婦女在醫療空窗期，除了10次的產檢補助外，無任何醫療補助，這不僅有違我國人權保障，更因此造成不少人間悲劇，但是消息一出即遭到有心人士操作，更有媒體曲解為中國孕婦可以直接納健保，這樣的做法讓全國民眾對於該政策有所誤解。 許淑華指出，後續陸委會主委陳明通也說明，「中國大陸孕婦」和「未納保的懷孕陸配」之差異，前者和國人沒有婚姻關係，後者則為「自己人」，並認同將兩者混為一談是在造謠，NCC應正視此事並以同樣標準查處。 此外，許淑華也表示，外國媒體引用美智庫指大陸買PTT帳號影響選舉，強調中國大陸介入選舉不是秘密，呼籲國人注意；但是值得注意的是，外媒所引用的智庫名稱叫做全球台灣研究所，這個智庫是《商業周刊》稱為「民進黨人士重要金主」紐約台商黃文局所設立，而其首任主席賴義雄先生，除被陳水扁聘任為國研院董事長外，也與資深綠營政治人物交往密切，外媒引用親綠智庫的調查，總統再轉述該筆資料，意圖塑造「芒果乾」這樣的資訊是否屬於假新聞的範疇也應說明。 許淑華表示，目前有線電視市場遍地烽火，當初NCC希望可以打破一家獨占的情況，因此開放新進業者跨區經營，盼能提供更多元的節目安排，促進競爭；但是實施至今，效果卻未如預期，頻道、頻道代理商與系統商近年來，年年上演因授權金喬不攏的斷訊事件。 許淑華說，去年底民視因授權金談不攏，遭台灣寬頻(TBC)下架；今年6月，體育頻道Eleven Sports宣布從新北市大豐有線與新高雄有線下架。而新業者全國、北都與頻道商的爭議，NCC近4個月至少進行3次調處與6次協調會，但仍然未果，相關爭議持續出現，若無妥適方法處裡，類似情況會持續出現，NCC應盡快檢討，確保民眾權益。", "link": "https://www.ettoday.net//news/20191105/1572499.htm"}, "26條措施是一國兩制？　國民黨：府院拿兩岸關係打選戰": {"content": " ▲國民黨批民進黨利用兩岸關係打選戰。（圖／記者林敬旻攝） 記者徐政璿／台北報導 中共十九屆四中全會10月31日才剛閉幕，11月4日發布26條促進兩岸經濟文化交流合作措施（簡稱：26條），遭蔡政府質疑是一國兩制行動方案。對此，國民黨5日發布聲明表示，兩岸執政當局不斷累積善意，才是維繫兩岸和平發展的不二法門，民進黨腳脛反應就指一國兩制，這樣子的政府是進步還是倒退？ 國民黨指出，去年228，大陸當局公布31條措施，行政院在半個月後，始由副院長施俊吉召開記者會，宣布陸委會成立長期專案小組，將對 31條持續進行追蹤及研析，並定期向社會說明。時任陸委會副主委林正義則說，31條是長期性的，政府對此要「聽其言，觀其行」，希望中國要給台商有比較多的營利空間，真心對待台商，讓台商資金能夠自由進出，也要有更多保障和保護。一年半匆匆過去，施與林已不在其位，放手興利的疾呼猶如空谷回音。 根據中國大陸官方聲明，26條旨在「進一步」促進兩岸經濟文化交流，乃是繼率先同台胞分享大陸發展機遇，為台胞和台企提供更多同等待遇。但揮舞抗中大纛、忙於保政權的民進黨政府，對26條的腳脛反應則是：去年31條基礎上的延伸擴大、變換花樣、包裝宣傳，「名為惠台，實為利中」，更夾帶一國兩制。令人不禁問：這樣子的政府是進步還是倒退？ 針對大陸當局推出26條措施，國民黨願務實地指出，只要是有助於提升台灣人民福祉與企業權益的大陸對台政策，社會各界都會表示歡迎。國民黨進一步認為，唯有雙方執政當局不斷累積善意，才是維繫兩岸和平發展的不二法門。 國民黨強調，樂見26條為台資企業提供同等參與和同等享受的13項待遇，也為台灣人民提供13項同等待遇的便利和支持。 國民黨表示，為了維護兩岸企業與人民的權益，雙方應該透過已經授權的管道積極溝通、和平對話。國民黨鄭重承諾，2020重返執政後，必定儘快促成兩岸兩會制度化協商的恢復，鞏固台海和平穩定，保障人民及企業的福祉和權益。", "link": "https://www.ettoday.net//news/20191105/1572586.htm"}, "大陸推惠台26條！央視主播喊「灣灣回家吧」：我們命運相連": {"content": " 記者朱世凱／綜合報導 大陸國台辦昨（4）日推出「26條措施」，內容多以提供台灣企業和台灣同胞同等待遇為主。大陸《央視》主播海霞對此在節目中表示，「我們拿出真心對待台灣同胞，只因我們都是中國人。台灣的命運與祖國相連。灣灣，回家吧！」這番話立刻上了微博熱搜，卻也被台灣網友狂噓「好噁心」。  ▲央視主播喊話，希望台灣快回家。（圖／翻攝自央視微博） 綜合陸媒報導，「26條措施」宗旨與促進兩岸經濟文化交流合作的「31條措施」一脈相承，內容將進一步幫助台資企業加快科技創新，降低綜合成本，搶抓發展機遇，實現更好發展，並繼續為台灣人在學習、工作、生活等方面打造更好環境，提供更優條件，促進融合發展，保護合法權益。 ▼海霞力讚「26條措施」。（圖／翻攝自央視微博）  海霞表示在節目《主播說聯播》指出，「大陸出台（頒布）了26條惠台新舉措，就一個感覺：實打實，讓台灣同胞享受大陸同胞同等待遇。我們拿出真心對待台灣同胞，只因我們都是中國人。在大陸，這裡是你的祖國；在海外，你的身後站著中國。台灣的前途係於國家統一，台灣的命運與祖國相連。灣灣，回家吧！ 海霞也說，「這麼實的措施，有些人卻不踏實了，還說出一些奇談怪論，甚至造謠抹黑，他們要是沒有一顆中國心，又怎麼能理解我們的真心？」這段影片一曝光立刻登上微博熱搜，不少大陸網友都留言附和，「灣灣！媽媽喊你回家吃飯了」、「回家吧灣灣，不要讓美國人騙你了，真正想保護你的是大陸」、「快回家！」、「希望有生之年看到台灣回歸」。 ▼大陸網友認同海霞說法，紛紛在底下回應。（圖／翻攝自微博）  不過台灣網友看完後卻狂噓吐槽，「這措施關我屁事，憑什麼要我認同」、「好噁心！不舒服了，有夠做作」、「好怪哦！那你們的人幹嘛偷渡歐美尋求政治庇護」、「飛彈對著我們的是誰，有哪個媽媽會拿刀對著所謂的孩子？」、「回家後就會被關起門來打」、「虎姑婆走開」。 民進黨4日也表示，措施越多騙越多，中國去年祭出的「對台31項措施」，實際成效不彰，如今在台灣大選前再放出「26條措施」，企圖拉攏台灣投資。民進黨政府之前已一再提醒，中國正有計畫性地介入台灣選舉，各界應該提高警覺，在台灣選前釋放出這26條措施，是「中共的司馬昭之心，連國中生都不會上當」。 ▼台灣網友則在PTT狂轟這段發言。（圖／翻攝自PTT）  民進黨再稱，「中共在國際上處處打壓台灣參與的國際社會」，甚至封殺台灣專業人士的交流和比賽，壓縮台灣國際空間的行徑，「完全是惡霸行為」。如今突然在台灣大選前要提供外館協助，也未曾和台灣官方有任何正式協定，民進黨強調，此舉無異是將台灣人民當成中國人民的一部分，是「極度輕藐與不尊重的行為，我們感到非常不以為然」。", "link": "https://www.ettoday.net//news/20191105/1572604.htm"}, "曝光卡韓上廁所「時間、地點」　黃暐瀚嘆：韓國瑜只能在路邊休息": {"content": " ▲黃暐瀚曝光韓國瑜被拒絕上廁所的經過。（圖／翻攝917 POP Radio 官方頻道） 記者蔡文鈴／台北報導 國民黨總統參選人韓國瑜上月底赴桃園「傾聽之旅」，卻爆出桃園警方拒借廁所疑似「卡韓」。對此，資深媒體人黃暐瀚5日在廣播節目中還原整起事件，韓國瑜不僅沒上廁所，也沒休息到，最後只能在路邊休息。 韓國瑜10月31日在桃園一共有六個行程。黃暐瀚說，韓國瑜在下午「八德路光活動中心見面會」結束後，要前往下個行程前，先去仁愛派出所借廁所，派出所的女副主管跟韓國瑜合照並放上臉書，之後被長官關切，女副主管因此撤掉照片；但是，韓國瑜卻在下「華勛鄉親見面會」後，就沒有帶韓國瑜去上廁所。。 黃暐瀚表示，通常政治人物跑行程去警察局借廁所很正常，除了上廁所之外也是去休息；當天，韓國瑜當天跟女副主管拍照後，到下個行程要去借廁所就被拒絕，直接被帶到最後一個行程「平鎮後援會」。 黃暐瀚說，韓國瑜在「華勛鄉親見面會」結束後，一上車就跟隨扈說要去派出所上廁所，但是卻被帶到最後一個行程，韓國瑜還問「我們那麼早來幹嘛？時間還沒到」，但警察也沒說原因，後來才知道原來是擔心又會有很警察找他照相，造成問題就以「行政中立」為由拒絕；而提早到活動現場的韓國瑜就只能在路邊休息，之後活動結束後反應上廁所問題，隔天的活動就讓他去上廁所。 黃暐瀚提到，以前跟前總統馬英九的行程，都是向派出所借廁所，但若警方覺得困擾，之後也大可不要借，但桃園警方聲明中也說借廁所無關選舉，那是否下次應該要讓韓國瑜去上廁所。  ▲韓國瑜桃園傾聽之旅，10/31日行程。（圖／翻攝韓國瑜臉書） ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572590.htm"}, "宋楚瑜2020起手式搶攻「郭粉」　李正皓：可能衝破157萬票": {"content": " ▲宋楚瑜。（圖／記者湯興漢攝） 記者呂欣玫／綜合報導 對於外傳親民黨主席宋楚瑜將參選2020總統，親民黨發言人張碩文日前證實，宋參選的機率約8成。對此，遭國民黨開除黨籍的前黨員李正皓5日表示，若宋楚瑜能成功凝聚「反蔡非韓」的支持者，大有可能衝破2016年的得票紀錄，並稱讚他參選起手式就直指「郭粉」選票，「真不愧是大內高手。」 對於宋楚瑜可能第四度參選總統，李正皓5日透過臉書分析，綜觀2020這局的選民結構，不表態率約為三成、史無前例的高，「我認為若宋楚瑜能成功凝聚『反蔡非韓』的支持者，此次宋楚瑜大有可能衝破2016年157萬（12.83%）得票紀錄。」 李正皓指出，宋楚瑜辦公室有一幅「計利當計天下利；求名當求天下名」的對聯，掛了很久，他特別求證過，2015年8月9日宋楚瑜接受當時的主播蔡沁瑜專訪時，背後就掛著這幅對聯，不過整個專訪中，談選情、談陳萬水，就是沒有談到這幅對聯。 李正皓表示，有趣的是，10天前宋楚瑜接受財訊專訪時，特別指著這幅對聯說：「郭台銘很喜歡這副對聯，但于右任的第一副真跡在他這裡。」甚至還補充說明，因為當年于右任寫對聯要送前總統蔣經國，沾到些許墨印，於是又寫了第二副給蔣經國，後來于右仼的兒子將第一副墨寶送給他。 李正皓說，宋楚瑜5日接受媒體專訪時，同樣的情節、同樣的故事又再強調了一次。「用意何在？不言而喻，經國藍、郭董藍，兩種選票一次囊括！」宋楚瑜出手了，起手式就直指目前無主的「郭粉」選票，計算之精準真不愧是大內高手。 其他人也看了這些新聞... ►蔡英文41%被韓國瑜追到差「個位數」　宋楚瑜出馬只有7.9%\r►韓國瑜選情未來3個月翻盤？　45.4%受訪者不看好\r►「郭柯同框」拉抬政黨票　民眾黨20.5％直逼藍綠 更多熱門新聞... ►拒收陳同佳傷蔡英文選情　67.1％受訪者認同入境受審\r►親美、親中選哪一邊？　51.9％台灣民眾要「維持兩邊等距」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191105/1572630.htm"}, "籌辦國際賽事打造運動酷城市　盧秀燕：讓台中站在世界舞台": {"content": " ▲盧秀燕開心的為中華隊加油。（圖／記者鄧木卿攝） 記者鄧木卿／台中報導 台中市今年全運會總成績排名第3，19年來成績最好一次，亞洲棒球錦標賽和世界12強棒球賽也接連都在台中市舉行，市長盧秀燕5日主持市政會議時表示，藉由籌辦國際比賽，讓台中站在世界舞台，有助國際行銷並帶來賽事經濟，未來將投入更多資源，將台中打造成運動酷城市，下午世界12強棒球賽將開打，盧在會中高喊「中華隊加油」。  ▲盧秀燕雙手握拳，高喊「中華隊加油」。（圖／記者鄧木卿攝） 台中市政府上午舉行市政會議，由運動局長李昱叡針對「賽事經濟、國際行銷策略及效益」作專案報告，李昱叡表示，台中1年舉辦將近40場馬拉松，有次還和全球6大洲的國家同步舉行馬拉松，這對國際行銷非常有幫助，不僅馬拉松，市府還有電競嘉年華、亞洲身障桌球錦標賽、斯巴達障礙賽等，尤其是恰恰彭政閔引退賽，更讓台中各大飯店客滿。  ▲盧秀燕表揚棒球耆老魏來長。（圖／台中市政府提供） 李還說，台中今年體育活動不間斷，從3月的中信兄弟開幕戰，到12月的國際奧林匹克路跑，整年有13場大型賽事，目前正在規劃明年、甚至後年的中長期賽事，就是要全力打造成酷運動、酷城市。  ▲盧秀燕主持市政會議，對於運動局表現很滿意。（圖／記者鄧木卿攝） 盧秀燕表示，她上任不到1年，而運動局也成立3年多，在經費和人員編制都少的情況下，運動局在酷運動、酷城市的推廣成效上，超乎她的預期，「精彩極了」，而不僅要推廣，更要深耕，一些重要比賽，即使行程滿檔，她還是會出席，就是要讓對方覺得台中市的重視，對方下次才會再來，透過有效行銷，讓台中站在世界的舞台上，以世界12強為例，她至少到場3次。  ▲運動局長李昱叡簡報今年各項賽事。（圖／記者鄧木卿攝） 她還說，世界12強棒球賽雖然今天起開始進行3天，但其實上個禮拜，她就已經觀察到很多的球迷已經進入台中市消費，很多飯店都是滿的，因此透過國際運動賽事以及城市行銷，就能帶來可觀賽事經濟。 盧秀燕還在會中表揚台中棒壇耆老魏來長，魏教練現年92歲，曾帶領台中金龍棒球隊在美國世界少棒錦標賽擊敗美國西區代表隊榮獲冠軍，開啟我國棒球發展興盛風潮，魏也曾教導過郭源治、林仲秋等選手，50年來持續奉獻台中市棒球界，因此特別頒贈魏來長台中市傑出人士榮譽獎章。 魏來長開心表示，他活到90幾歲，「第一次領這個獎」，非常高興，日前中信兄弟棒球隊市民日活動，市府也邀請魏來長以「終身奉獻給棒球的台中市民」身分擔任開球貴賓，彰顯台中市在50年前創造的金龍棒球傳奇故事，也將他的精神傳承給下一代棒球選手。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191105/1572635.htm"}, "韓國瑜警局借廁所說法前後不一　蔡英文：他常常改口滿不好的": {"content": " ▲警局釋出監視器畫面打臉，派出所並無所謂廁所卡韓國瑜一事。（圖／記者沈繼昌翻攝，下同） 記者陶本和／台北報導 國民黨總統參選人韓國瑜下鄉，日前走訪桃園時，卻爆出警局「不借廁所」卡韓疑雲，但警方快速澄清，也揭露影片打臉不實說法。對此，總統蔡英文5日則批評，韓國瑜常常講一件事情後又改口，這是滿不好的。 國民黨立委陳學聖指出，當天下午韓國瑜準備前往平鎮區參加後援會活動，行前曾表示想要如廁，會場距離龍崗所僅短短200公尺，但要借個廁所卻被以「行政中立」為由遭到所方拒絕，韓國瑜無奈只得強忍尿意2個多小時。 對於「廁所卡韓」，韓國瑜第一時間受訪時直言「派出所都很友善啊！各地都很順暢，平鎮沒有什麼不順利的！」但隨後韓國瑜4日下午卻又改口，稱當天前導車繞很久都沒借到廁所，他覺得很奇怪因此詢問隨扈原因，不料對方卻稱「不能去派出所，因為要保持行政中立。」 不過，桃園市警局副局長廖美鈴隨後也曝光監視器畫面反駁，韓國瑜當天下午3時11分抵達仁愛所，進出派出所皆行動自如，還在所內停留15分鐘後離去，隨後車隊逕自駛過龍崗所前，並未多作停留。廖美鈴強調，嚴正駁斥有心人士以行政中立卡韓的選舉操作，「本局配合主辦單位，規劃行進路線並預留臨停點稍事休息，絕無卡韓上廁所情形；同時也呼籲同仁保持行政中立，謝絕候選人進入辦公室內從事選舉活動，而上廁所與選舉無關，民眾應保持理性，切勿妄加揣測、大做文章。」 對此，蔡英文表示，她覺得這件事情，警方有很快的澄清，換句話說，向警局借廁所沒有問題，且還有影像，警方也都有做相關的說明，「倒是韓市長本人在第一時間說，警方有幫忙，後來又改口，他常常講一件事情又改口，是滿不好的」。  還想看更多... ► 韓粉闖媒體採訪區開直播　指「寫稿的年輕人是1450」引眾怒\r► 韓粉指「記者是1450」　李正皓轟：無知、荒謬、低級當有趣\r► 韓粉開直播誤稱記者1450　韓辦：應尊重媒體不應受干擾 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572632.htm"}, "影／沉痛喊「誰沒有母親？」郭台銘親自提告：可以咒我被車撞，但不能咒我母親": {"content": " 記者張君豪、莊智勝／台北報導 鴻海集團創辦人郭台銘不甘母親遭到網友散布「死亡假消息」，今（5日）上午11時30分二度走入刑事局針對另名李姓網友提出告訴。郭台銘沉痛表示，「你可以詛咒我被車撞死，但是任何人，都不能詛咒我母親；如果連我都不能保護我家人，台灣還有多少人民可以做到不受網路霸凌？」 郭台銘日前才因郭母假死訊憤而提告200名網友，但日前一名李姓網友仍持續在網路上散布假消息，經郭辦提醒後，仍充滿挑釁意外回應「要告就來告！」郭台銘也因此決定不忍了，今再度前往刑事局針對該名李姓網友提出告訴。  ▲郭台銘今親赴刑事局提告 。（圖／ETtoday攝影中心攝） 「這是極惡毒的行為！誰沒有母親？」郭台銘表示，母親是他最大的支柱，「你可以詛咒我被車撞死，但任何人都不能詛咒我母親，因為沒有她，就沒有今天的我。我熱愛的中華民國，是個民主自由的國度，沒有人會因為彼此立場不同就遭受辱罵，如果今天國民兩黨執政都坐視不管，任由支持者激化對立、分化人民、擴大網路霸凌歪風，人民如何能有免於恐懼的自由？」 郭台銘表示，今天親自站出來向警方報案，社會不應該因為少數人的政治立場而被撕裂，更不應姑息養奸，破壞他所熱愛的台灣。對於是否能找到該名李姓網友真身？郭台銘則說，「我們只能相信警方、相信司法能夠找到，台灣最高刑事偵查單位刑事局，一定會把兇手以高科技手法抓出來；我們一再警告他，他還在網路上回答，『告就來告』！如果連我都不能保護我家人，台灣有多少人民可以做到不受網路霸凌？這點我非常痛心！」 我沒有遲到，是時間遲到了！", "link": "https://www.ettoday.net//news/20191105/1572619.htm"}, "藉居住正義「同框」柯文哲？　黃國昌：5政黨主席皆有邀請": {"content": " ▲回顧無殼蝸牛30週年，居住正義改革聯盟發起露宿東區街頭活動。（圖／記者湯興漢攝） 記者林銘翰／台北報導 今年為「無殼蝸牛」運動30週年，居住正義改革聯盟於4日晚間開啟夜宿東區5天活動，並將於9日舉辦「東區大集結」集會。時代力量立委黃國昌擔任聯盟共同發起人，且傳出台北市長柯文哲9日也將出席該活動，屆時兩人有機會同框亮相。對此，黃國昌5日受訪時表示，居住正義改革聯盟針對國內五個主要政黨的主席都有邀請，「至於誰來誰不來作為主辦單位只能盡量尊重」。 居住正義改革聯盟共有7位共同發起人，甫於今年10月16日成立，除時代力量立委黃國昌、台北市議員邱威傑、前都發局長林洲民，還有居住正義協會理事長黃益中、房市專家Sway與呂佳育、吳少喬兩位媽媽。  ▲回顧無殼蝸牛30週年，居住正義改革聯盟發起露宿東區街頭活動。（圖／記者湯興漢攝） 黃國昌5日表示，居住正義改革聯盟針對國內五個主要政黨的主席都有邀請，「至於誰來誰不來作為主辦單位只能盡量尊重」。他也公開呼籲國民黨主席吳敦義、民進黨主席卓榮泰、親民黨主席宋楚瑜、台灣民眾黨主席柯文哲及時代力量黨主席徐永明，都能夠重視攸關年輕人未來低薪資、高房價的問題，希望大家不分黨派在9日下午都可以參加東區的集結活動，將具體想法、願意給年輕人的承諾說清楚。 這場活動由「居住正義改革聯盟」發起，活動於4日晚間7點在台北東區龍門廣場，舉辦一連五天的夜宿活動，參加民眾可體驗都會區搭帳篷外，主辦單位每晚都安排豐富的活動跟嘉賓，跟大家一起在星空下暢談居住正義。 本次活動主要有三大訴求，第一是要求政治人物履行他的承諾，完成實價登錄2.0立法；第二是希望藉由囤房稅的推動，能夠讓各地的空屋提早釋出，讓大家可以租得到房子；第三則是希望政治人物口中的社會住宅能夠盡快實現，負起他們承諾的政治責任。 ▼回顧無殼蝸牛30週年，居住正義改革聯盟發起露宿東區街頭活動。（圖／記者湯興漢攝）  ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191105/1572612.htm"}, "雲端最前線／再也受不了1450？ 韓國瑜轟記者扭曲語意": {"content": " 新聞節目中心／綜合報導 國民黨總統參選人韓國瑜4日的南投工商座談會上，有企業主提議應成立「外勞休閒綜合區」，韓回覆未來可以研擬。媒體會後詢問韓國瑜「您說外勞破壞環境需集中管理，是否有歧視意味？」韓國瑜聽見問題後馬上動怒說「你故意扭曲我的話！我沒有說集中管理」，並詢問記者是哪一家媒體後表示「三立？難怪」。並繼續表示，外籍移工需要一個休閒區，政府可以去思考，要他重複一次自己的說法。韓國瑜最後表示謝謝媒體記者來採訪，但麻煩不要扭曲他的講法。《雲端最前線》5日邀請前立法委員沈富雄、台北市議員李柏毅、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。  ▲國民黨總統參選人韓國瑜。（圖／記者羅婉庭攝） 國民黨總統參選人、高雄市長韓國瑜日前再拋新政策，表示自己若當選總統，將協助學生貸款利息降到最低，甚至所有銀行都不向學生收利息，改由政府補貼。對此，他補充，若學生畢業後找不到工作申請延遲繳款，在緩繳期間內也不必繳納利息、本金。韓國瑜今日凌晨又在臉書發文，主張預算用來養孩子，不是養蚊子，「唯有教育不能省」。而韓國瑜的妻子李佳芬在台中出席「佳芬講堂」時，對於韓國瑜提出的學貸免息若發生呆帳，她表示，「政府就把它吃了吧」、「反正政府幾千億都浪費了」。 2020總統大選將至，總統蔡英文連任辦公室4日推出政績宣傳影片《關心台灣》，由滅火器主唱楊大正獻聲擔任口白，影片細數蔡英文包括台商回流、股市破萬點、基本工資調漲、農產外銷、全民減稅、台美關係、國防升級等政績牌，打出「3年有成」。《雲端最前線》5日邀請前立法委員沈富雄、台北市議員李柏毅、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。 ▼▼加入臉書粉絲頁訂閱直播通知也可以看得到喔！ 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周二至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周二至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191105/1572610.htm"}, "國民黨團列蔡政府買票清單　曾銘宗：奉勸蔡政府留一點錢來救災": {"content": " 記者楊蕓／台北報導 立法院國民黨團近日質疑蔡政府為選舉政策大撒幣，遭行政院發言人Kolas Yotaka反擊。對此，國民黨團5日再次召開記者會，列舉蔡政府21項買票清單，包括廢止印花稅、鼓勵台商投資補助、加碼大型農機補助等，立委曾銘宗諷刺說，「奉勸蔡政府留一點錢來救災，萬一中華民國發生狀況要有錢救災，莫拉克颱風花1200億、九二一地震花1000億，呼籲蔡政府有點良心。」 立法院國民黨團日前指出，蔡政府選前開出高達新台幣2700億元選舉支票。Kolas 4日反擊表示，這是3年多來的政績，請問國民黨立院黨團，哪一項政策對人民有害、應該刪掉，請勇敢列一份廢止清單，接受人民的檢驗。 對此，國民黨團5日一一列舉蔡政府21項買票清單，曾銘宗指出，今年5月21日行政院說要廢止印花稅，印花稅實施幾十年來，歷經兩次賦稅改革，專家認為應廢止但至今沒廢止，就是因為沒有替代財源，因此，包括國民黨執政15縣市首長、台北市長柯文哲，都堅決反對廢除，「選舉一到，行政院說廢除就廢除，我們堅決反對。」 曾銘宗表示，蔡政府為鼓勵台商回來投資，補助上市櫃公司銀行手續費利率1.5%，讓上市櫃公司大老闆笑政府笨蛋，「借款沒上限還不用利息，他已經借了幾十億，還罵政府笨蛋，國民黨團要求廢止圖利大財團的政策」，此外，蔡政府近日祭出「第二波加碼大型農機補助」8億元，直呼「蔡總統真是闊氣、慷慨，把人民當笨蛋！」 曾銘宗更質疑，交通部長林佳龍日前曾表示高鐵北延宜蘭會納入評估，總經費9百多億，過去從來沒有聽過高鐵要北延，選舉到了就說可以北延，「沒有做環境影響評估，說要蓋就蓋，我也贊成蓋，但至少要做可行性分析」， 直批根本是選舉到了大撒幣。 曾銘宗表示，Kolas聲稱政府財政好，不會債留子孫，然而，根據中央政府債務統計，預估9月底債務未償餘額53,066億元，前瞻基礎建設計畫未來需舉債7,985億元，採購新式戰機舉債要花2,500億元，政策買票2,701億元……，「奉勸蔡政府留一點錢來救災，萬一中華民國發生狀況要有錢救災，莫拉克颱風花1200億、九二一地震花1000億，呼籲蔡政府有點良心。」  ▲立法院國民黨黨團召開記者會。（圖／記者徐斌慎攝）", "link": "https://www.ettoday.net//news/20191105/1572502.htm"}, "Live／郭台銘親赴刑事局「二度提告」！鐵齒網友散布郭母假死訊　準備收傳票": {"content": " 記者張君豪、莊智勝／台北報導 鴻海集團創辦人郭台銘日前遭網友毀謗，甚至捏造郭台銘母親過世假訊息，郭不甘母親受辱，已向200多名網友提出告訴，未料4日晚間仍有一名李姓網友持續散布假訊息，經郭辦發言人吳怡萱提醒「言論已涉及恐嚇、公然侮辱」、「想收到傳票我們很樂意加一被告」後，李姓網友仍直言「歡迎提告」。因此，郭台銘今（5日）上午11時30分趕赴刑事局二度提出告訴，《ETtoday新聞雲》全程直播為您掌握。  ▲鴻海集團創辦人郭台銘。（圖／記者湯興漢攝） 「時間存在的意義就是襯托妳的美麗」 【更多新聞】 ►快訊／郭台銘「怒告網友」散布母親死訊　中午親赴刑事局 ►快訊／郭台銘母親暴斃是「假消息」　郭辦：極度惡劣一定提告！ ►告不怕？網友再亂傳郭台銘母親「被氣死暴斃」　郭辦澄清：是假消息！", "link": "https://www.ettoday.net//news/20191105/1572497.htm"}, "「有信心維持第三大黨」　徐永明：時力不分區席次坐四望五搶六": {"content": " ▲時代力量黨主席徐永明與立委黃國昌。（圖／記者林銘翰攝） 記者林銘翰／台北報導 距離2020大選剩下2個多月時間，外傳時代力量擬將立委黃國昌列在不分區第4或第6名，藉此衝刺政黨票。對此，時代力量黨主席徐永明5日表示，時力不分區名單從改革進步的角度出發，強調會是各個政黨中最好的，在立委登記前的一週就會公布完整名單。 對於是否有信心維持目前國會第三大黨的角色，徐永明自信表示「這是沒有問題的」，以目前民調上來看就是「坐四望五搶六」，如果順利達到搶六的目標，作為第三大黨的角色是沒有問題的，而未來不論是政黨間的競爭，或是議題上的合作也都是以此為目標。 先前傳出時代力量不分區名單，已鎖定前台北市都發局長林洲民及前台北市市政顧問翟本喬，黃國昌則將排在4至6名之間。徐永明日前預告，人選還需要經黨內程序，幾位曝光的目前也都在接觸中、還在孵蛋的過程，11月初就會給大家一個亮眼的名單。 徐永明5日受訪時表示，時力不分區名單將從改革進步的角度出發，強調絕對會是各個政黨中最好的，在立委登記前的一週就會公布完整名單。而按照中選會規劃，將於18日至22日受理總統、副總統及立委選舉候選人登記申請，亦即時力不分區名單將於下週公布。 其他人也看了這些新聞... ►蔡英文41%被韓國瑜追到差「個位數」　宋楚瑜出馬只有7.9%\r►韓國瑜選情未來3個月翻盤？　45.4%受訪者不看好\r►「郭柯同框」拉抬政黨票　民眾黨20.5％直逼藍綠 更多熱門新聞... ►拒收陳同佳傷蔡英文選情　67.1％受訪者認同入境受審\r►親美、親中選哪一邊？　51.9％台灣民眾要「維持兩邊等距」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191105/1572567.htm"}, "韓國瑜因「外勞休閒綜合區」暴怒　蔡英文：對移工要尊重不能歧視": {"content": " ▲總統蔡英文。（圖／總統府提供） 記者陶本和／台北報導 國民黨總統參選人韓國瑜在出席南投工商座談會，認同企業主提出外籍移工造成影響，建議成立「外勞休閒綜合區」。不過這被外界認為有歧視意味，總統蔡英文5日表示，要抱持尊重態度，不能有歧視態度。 由於企業主在座談會中指出，外勞破壞環境，建議設立「外勞休閒綜合區」，在「外勞破壞環境」的層面上，被外界認為有歧視意味；不過在記者向韓國瑜提問時，韓聚焦在記者質疑是否「集中管理」4字，點燃了韓國瑜怒火，直接怒嗆該名提問記者。 韓國瑜連環砲轟「你的問題好像扭曲了我的答覆，你完全扭曲我的話！我有說『集中管理』嗎？我強調是『休閒區』如果外籍移工需要休閒區，政府應該重新思考，你完全扭曲我的講法，我再重申一遍是『休閒的地區』，你完全故意扭曲我的講法，你可以重複我的話嗎？『休閒』，請你重複我的話！是『休閒』，請你覆誦一遍，謝謝你們採訪，但不要扭曲我的話！」韓國瑜在一問一答中詢問記者是哪一家媒體後也表示「三立？難怪！」 對此，蔡英文5日上午受訪時表示，對於移工朋友，不論是社會大眾、政治人物，或者政府工作同仁，都要秉持一個觀念，就是移工是幫助台灣朋友，必須要抱持一個尊重態度，更不能有歧視的態度。 還想看更多... ► 韓國瑜搶攻青年票再開支票：學貸利息政府出！\r► 「學貸如果不還政府就吞了吧」　李佳芬：反正幾千億都在浪費了\r► 韓國瑜提學貸免利　教育部：需40億恐有「套利風險」 更多熱門新聞... ► 畢業沒工作可延期繳學貸！繼降息、政府補貼...韓國瑜青教再射第3箭\r► 學貸政府吞　韓國瑜競辦：李佳芬的意思是政府不要把學生當賊\r► 李佳芬喊學貸呆帳政府吞、挺韓遊學政策　徐國勇：典型亂開支票 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572587.htm"}, "ET民調／8成民眾認同高房價造成貧富差距擴大　81.8%要政府推「庶民經濟」": {"content": " 記者袁茵／台北報導 「貧富差距擴大」、「向上流動困難」與「世代剝奪感」等問題，在近年來的世代對話中，常是被拿出來熱議的焦點，「如何解決貧富差距問題」也是歷年來總統大選參選人一定要準備的必考題。根據《ETtoday新聞雲》最新民調結果顯示，認為台灣經濟現況好的民眾有28.8％。另外，有高達80.8%民眾認同高房價是造成台灣社會貧富差距擴大的原因之一。 為了解民眾對於貧富差距議題的看法，《ETtoday新聞雲》於2019年10月29日至11月3日，結合「網路調查」及「電腦輔助電話調查」進行調查，回收有效樣本數為3263份。 《ETtoday新聞雲》民調中心表示，此次調查期間於2019年10月29日至11月3日進行，以台閩地區年滿20歲以上民眾為調查範圍及對象；調查方式結合「網路調查」及「電腦輔助電話調查」進行，調查回收有效樣本數為3,263份，抽樣誤差在95%信心水準下，為正負1.72%。進行統計分析之前，原始資料先依內政部最新人口統計資料(108年9月底)進行性別、年齡、地區樣本加權，以符合台閩地區20歲以上人口之母體結構，使本調查具有代表性。 根據調查結果，對「台灣經濟現況」的看法，僅有28.8％的民眾認為台灣經濟現況好（含「非常好」4.7％與「好」24.1％），有66.9％的民眾認為台灣經濟現況不好（含「不好」46.1％與「非常不好」20.8％）。   對於主計處公布台灣2019年第2季經濟成長率為2.1％，勇奪亞洲4小龍第一名，調查結果顯示，有26.8％的民眾認為大部分民眾的所得有跟著經濟成長率而增加（含「非常認同」7.0％與「有點認同」19.8％），68.5％的民眾不認為大部分民眾的所得有跟著經濟成長率而增加（含「有點不認同」31.4％與「非常不認同」37.1％)，顯見多數民眾不認為自己有享受到經濟成長的紅利，同時也解釋了為何民眾對於政府所公告的經濟成長率無感。  至於行政院主計處指出台灣2018年每人每月經常性薪資平均為4萬0980元，每人每月總薪資平均為5萬1957元，薪資年增率達到近十年來最高增幅度，有22.2％的民眾認為大部分民眾有因為平均薪資的提高而過得更好（含「非常認同」6.6％與「有點認同」15.6％），另高達74.2％的民眾不認同大部分民眾有因為平均薪資的提高而過得更好（含「有點不認同」27.9％與「非常不認同」46.3％）。  在「高房價造成台灣社會貧富差距擴大」的看法部分，高達80.8%民眾認同高房價是造成台灣社會貧富差距擴大（含「非常認同」48.6%與「有點認同」32.2%），僅有16%的民眾表示不認同（含「有點不認同」11.2%與「非常不認同」4.8%）。  在現任政府解決「民眾住房問題」的滿意度方面，有20.7%的民眾表示滿意（含「非常滿意」4.8%與「有點滿意」15.9%），高達70.3%的民眾表示不滿意（含「有點不滿意」30.1%與「非常不滿意」40.2%）。  對於「南北平衡發展有利於台灣經濟永續發展」的看法，調查結果顯示，高達74.8%的民眾表示認同（含「非常認同」32.8%與「有點認同」42.0%），僅有18.6%的民眾表示不認同（含「有點不認同」13.1%與「非常不認同」5.5%）。  在「推動庶民經濟」方面，有81.8%的民眾認同台灣在發展半導體、人工智能與生物醫療等高科技產業的同時，也要全力推動對於民眾所得與就業更有關的「觀光經濟」、「農漁業經濟」與「攤販經濟」等庶民經濟（含「非常認同」44.2%與「有點認同」37.6%），另有12.6%的民眾表示不認同（含「有點不認同」8.2%與「非常不認同」4.4%）。 對於蔡政府推動庶民經濟的滿意度方面，有38.7%民眾表示滿意（含「非常滿意」12.9%與「有點滿意」25.8%），有53.2%的民眾表示不滿意（含「有點不滿意」19.4%與「非常不滿意」33.8%）。 ", "link": "https://www.ettoday.net//news/20191105/1572225.htm"}, "死刑議題再發燒　蔡清祥重申：審慎審查、沒有時間表": {"content": " ▲法務部長蔡清祥重申：死刑執行沒有進度、沒有時間表。（圖／記者吳銘峯攝） 記者吳銘峯／台北報導 死刑執行的議題持續發燒，法務部長蔡清祥5日受訪時，再度重申法務部的立場，強調對於死刑確定案件，法務部均秉持審慎的態度審核。針對案件是否有再審、非常上訴、聲請大法官解釋，以及總統特赦等各面情形考量，不會有哪個案件要加快、變慢的狀況，「沒有一定的進度，所以沒有時間表。」 行政院長蘇貞昌日前於立法院答詢時，他認為有些罪惡天地不容，譬如把自己的爸爸媽媽親人6個燒死了，這種人天地不容，譬如當著人家媽媽的面前把孩子頭割斷了還滾到水溝去，天地不容，蘇貞昌更說「我認為死刑定讞，就該執行！」外界又開始討論死刑的議題。 而法務部長蔡清祥隨後也在媒體採訪時回應，就「政策面」而言，逐步廢死的政策都是一樣的；從「法律面」來看，目前現行法律，除有心神喪失或婦女懷孕情形外，並沒有停止執行死刑的規定；另在「執行面」而言，則採取極為審慎的態度。 蔡清祥5日參加行政執行署執行績效突破5500億元成果發表會時，接受媒體採訪，再度重申法務部執行死刑的態度。「死刑確定的案件，我們一向都是採取非常審慎的態度來審核，我們是依照法律的規定，我們法務部訂有一個《審核死刑案件執行實施要點》，必須就每一個案子，看它有沒有再審的理由、非常上訴的理由、有沒有聲請大法官會議解釋、還有是否有總統的特赦等等，各種狀況來審核。」 蔡清祥更說，「我們還是會依照每個案子它的狀況，審慎的審查，沒有一定的進度，所以沒有時間表。我們會秉持同樣審慎的態度，不會有哪一個特定的案子要加快、變慢，都沒有。按照法律的規定，一定的進度來審慎的審核。」", "link": "https://www.ettoday.net//news/20191105/1572557.htm"}, "影／韓國瑜借廁所遭拒「憋尿2小時」…韓粉氣炸！桃園警曝監視器：拒絕選舉操作": {"content": " 記者沈繼昌、莊智勝／桃園報導 國民黨總統參選人韓國瑜挾帶高人氣下鄉走訪，但10月31日前往桃園時，卻爆發出「不借廁所」卡韓疑雲。立委陳學聖指出，桃園警方以「行政中立」為由，拒絕韓國瑜前往龍岡派出所如廁，害得韓因此憋尿2個多小時。對此，桃園市警局副局長廖美鈴曝光監視器畫面澄清，表示韓市長車隊當天直接通過龍岡所前並未停下，也無借用廁所被拒一事。  ▲韓國瑜當天先前往中壢仁愛派出所，當時所方還熱烈歡迎。（圖／記者沈繼昌翻攝） 陳學聖爆料，韓國瑜當天經過中壢仁愛派出所時，所長還特別出面表示歡迎，但卻疑似因為韓國瑜帶來太多人潮，因此後續要到其他派出所借廁所時還遭到阻撓。陳學聖指出，當天下午韓國瑜準備前往平鎮區參加後援會活動，行前曾表示想要如廁，會場距離龍岡所僅短短200公尺，但要借個廁所卻被以「行政中立」為由遭到所方拒絕，韓國瑜無奈只得強忍尿意2個多小時。  ▲陳學聖爆料，韓國瑜當天跑平鎮行程，因借不到廁所只好憋尿2個多小時。（圖／記者羅婉庭攝） 在消息曝光後，韓粉怒火瞬間被點燃，在網路上開直播嗆聲龍岡派出所，甚至激動揚言要到所前砸雞蛋洩憤。對此，警方緊急澄清，表示龍岡派出所前腹地太狹小，因此當時引導韓國瑜車隊前往附近賣場停車場，絕無拒絕借廁所一事。 對於「廁所卡韓」，韓國瑜第一時間受訪時直言「派出所都很友善啊！各地都很順暢，平鎮沒有什麼不順利的！」但隨後韓國瑜4日下午卻又改口，稱當天前導車繞很久都沒借到廁所，他覺得很奇怪因此詢問隨扈原因，不料對方卻稱「不能去派出所，因為要保持行政中立。」 廖美鈴今曝光監視器畫面反駁，韓國瑜當天下午3時11分抵達仁愛所，進出派出所皆行動自如，還在所內停留15分鐘後離去，隨後車隊下午4時許逕自駛過龍岡所前，並未多作停留。廖美鈴強調，嚴正駁斥有心人士以行政中立卡韓的選舉操作，「本局配合主辦單位，規劃行進路線並預留臨停點稍事休息，絕無卡韓上廁所情形；同時也呼籲同仁保持行政中立，謝絕候選人進入辦公室內從事選舉活動，而上廁所與選舉無關，民眾應保持理性，切勿妄加揣測、大做文章。」 「時間存在的意義就是襯托妳的美麗」 ►韓國瑜借派出所上廁所遭拒「竟憋尿2hrs」　桃園警：子虛烏有 ►韓國瑜「移工休閒區」惹議　蘇貞昌：不應該！隔離方式最落伍、最歧視   ▲廖美鈴曝光監視器畫面，韓國瑜車隊直接從龍岡所前駛過，並沒有停下。（圖／記者沈繼昌翻攝）", "link": "https://www.ettoday.net//news/20191105/1572492.htm"}, "李佳芬「政府吞學貸」　蘇貞昌：蔡政府降利息、放寬資格、延後還款": {"content": " ▲李佳芬。（圖／記者鄧木卿攝） 記者蔣婕妤／台北報導 國民黨總統參選人韓國瑜拋出「補助交換生」的政見後在社會上引發熱議。行政院長蘇貞昌4日透過臉書貼文，用實作來證明對年輕人的照顧，提出蔡政府目前早已經在做的8項青年政策，且協助層面除了教育學貸外，也包括薪資、時薪、租屋、求職、生育等多層面。蘇貞昌5日受訪時再強調，蔡政府從各方面都很照顧青年，同時批評，李佳芬的「借錢不用還」說法是錯誤教育。 韓國瑜拋出「補助交換生」、「就學貸款免利息」，在國內掀起討論，他認為，比起到處蓋蚊子館，投資下一代其實是更重要的，「這是正確的方向，是台灣未來必須要做，而我一定會做的。」 但是，社會上批評與訕笑聲浪也不小，高雄市議員黃捷就指出，「青年局形同虛設，當時韓國瑜喊出的百億青年基金、打造青創會館毫無消息，還要北漂青年回鄉，現在自己北漂，沒有任何具體政策，自己落跑，對得起高雄市嗎，青年政策白皮書，目前進度？何時兌現？」 蘇貞昌5日受訪時表示，蔡政府非常重視學生，特別是家庭有困難需要幫忙的青年學子。他指出，馬政府時代沒有降低利息，蔡政府不但降低利息、放寬資格，同時也讓學生在畢業後一年都免利息，如果還沒一定經濟能力的情況下，可以延後還款。蔡總統對學生對青年都是如此，給年輕人各方面津貼，包含補助房租、養小孩、減稅等等，從各方面給年輕人最多的照顧。 蘇貞昌強調，蔡總統對青年學生放寬各種資格，同時也降低利息，非常努力照顧年輕人，沒有還款的青年比例不到百分之一，其他百分之九十九的青年學子在這樣的優待期限下努力還款，也是好的教育。 蘇貞昌批評，「所謂借錢不用還，這是不好的教育，我們可以盡量幫忙，但是作為政府，想要競選公職的人，或是他太太替他說話，都不應該倡導不用還，不但是呆帳也是錯誤教育，對其他人也不公平，對其他百分之九十九有還款的年輕人也不應該。」 對於青年政策的討論，民進黨政府做了哪些事？蘇貞昌4日透過臉書，用圖表呈現給國人，告訴大家政府已經做了8項幫助年輕人的重要政策。 首先，在基本時薪方面，年年提高，已經從原本120元提高至158元；在學貸方面，也讓青年可以晚一點還學貸的本金，最高可長達9年；租學生宿舍方面，則是補助弱勢生每個月1800元。 有學生宿舍，也有年輕人房租的協助，蔡英文政府協助租金補助上，每月最高也達到5000元；至於購屋方面，蔡英文政府則是提供青年購屋貸款，機動利率1.68%。 再來是工作上的協助，蔡英文政府提供求職青年職業訓練，尋職獎勵有3萬元、在職進修7萬，先僱後訓則有4萬5000元；而若不幸遇到失業，則是提供失業子女不失學，在大學學費補助上，最高可協助2萬8000元。最後，在生小孩育兒方面，蔡英文政府則提供育兒補助每月2500元，在私立幼稚園方面，則每學期補助1萬5000元。 還想看更多... ► 韓國瑜搶攻青年票再開支票：學貸利息政府出！\r► 「學貸如果不還政府就吞了吧」　李佳芬：反正幾千億都在浪費了\r► 韓國瑜提學貸免利　教育部：需40億恐有「套利風險」 更多熱門新聞... ► 畢業沒工作可延期繳學貸！繼降息、政府補貼...韓國瑜青教再射第3箭\r► 學貸政府吞　韓國瑜競辦：李佳芬的意思是政府不要把學生當賊\r► 李佳芬喊學貸呆帳政府吞、挺韓遊學政策　徐國勇：典型亂開支票 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572558.htm"}, "蘇貞昌看惠台26條： 不要被糖衣包裝的毒藥給騙了！": {"content": " ▲行政院長蘇貞昌。（圖／行政院提供） 記者蔣婕妤／台北報導 中國大陸國台辦、國家發展改革委4日宣布《關於進一步促進兩岸經濟文化交流合作的若干措施》（以下簡稱26條）。對此，行政院長蘇貞昌5日上午受訪時強調，不要被「糖衣包裝的毒藥」給騙了。 蘇貞昌5日表示，中國大陸很妙，一方面從國際空間打壓台灣，一方面用領事館稱要保護台灣人，一方面叫台灣去投資，但現在台商紛紛回來台灣，一方面說要台灣選手去中國大陸發展，一方面台灣選手在國際比賽又被打壓。 蘇貞昌說，中國大陸提出26條，用台語唸唸看就知道有問題，2是打壓、6是抓牢牢，就是不但壓迫還要抓牢牢，台灣人一聽就知道有問題。他強調，台灣應該要的是自己的空間、自己努力比較好，過去中國大陸對台商說惠台，其實都是口惠而不智，被利用完常常血本無歸。 蘇貞昌提到，政府今天從各方面提供最好環境給台商，讓台灣人有自己的空間，否則像香港被答應有一國兩制五十年不變，現在卻多可憐，連記者採訪都被打傷，還有議員被咬掉耳朵，「台灣一定要自己的空間，不要被中國大陸糖衣給包裝的毒藥上當。」 另外，總統府發言人丁允恭5日也表示，此不應名為惠台，實為鎖台，細究其措施內容，更可以發現其所謂惠台的矛盾不實。如一手號稱提供外館協助，一手卻打壓我國外交發展；又或是一邊宣稱歡迎運動員赴中參賽，另一邊卻在更重要的國際賽事打壓台灣，「稱此為惠台，益顯其虛假與諷刺。」 還想看更多... ► 「惠台26條」逐條解讀　科技、金融、體育、出遊、教育全都包！\r► 總統府：大陸惠台實為鎖台　虛假、諷刺意圖框架台灣\r► 國民黨：若大陸惠台26條矮化中華民國主權　一定堅決反對 更多熱門新聞... ► 對台26條釋台商利多　經部：5G通訊產業被壟斷不利台廠► 大陸使領館提供台灣人協助！　國台辦詳解「4種方法」任選\r► 中共發布惠台26條！台灣人可在陸外館申請旅行證件、尋求保護 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572535.htm"}, "韓國瑜「移工休閒區」惹議　蘇貞昌：不應該！隔離方式最落伍、最歧視": {"content": " ▲韓國瑜出席觀光座談會。（圖／記者羅婉庭攝） 記者蔣婕妤／台北報導 身兼高雄市長的國民黨總統參選人韓國瑜4日出席南投工商座談會，有企業主提議應成立「外勞休閒綜合區」，韓國瑜對此回覆未來可以研擬。事後，韓國瑜因為媒體提問時以「集中管理」發問而暴怒，不過，「休閒區」概念還是引發歧視爭議。對此，行政院長蘇貞昌5日受訪時強調，這種做法不應該，因為採用隔離的方式最落伍也最歧視。 對於人力仲介名中小企業主在座談會指出，南投縣目前約有五千多位外勞，針對外勞「休閒管理」的問題，像是在六日休假的自由活動，若集中管理可以避免破壞周遭安寧，所以政府應成立「外勞休閒綜合區」，畢竟外勞逃跑問題不是出自於雇主，但卻造成仲介公司的損失。 韓國瑜提出，這些休閒園區台灣有那些熱點比較需要，很多都是在台北、台中火車站交通要衝，他們假日需要一個休閒場所，是不是應該考量他們的休閒區，這部分可以來研究，而且是符合人權的。 韓國瑜「外勞休閒綜合區」引發爭議。蘇貞昌5日受訪時表示，過去不好的時代常常有種族隔離，外籍移工辛苦來台拚經濟，很多方面都對台灣有很多貢獻，不能因為說安寧就要把對方集中管理，這種隔離的方式最落伍也最歧視，非常不應該。 蘇貞昌感嘆，當年白人社會甚至稱華人及狗不能進到室內，對那個年代應該要拋棄了，有這種觀念更是不應該。他說，「政府各方面都很尊重人權，鼓勵進步，同時非常感謝外籍移工、外籍配偶，不論他從哪裡來，我們都在同一塊國家土地上，謝謝大家照顧大家。」 還想看更多... ► 韓粉闖媒體採訪區開直播　指「寫稿的年輕人是1450」引眾怒\r► 韓粉指「記者是1450」　李正皓轟：無知、荒謬、低級當有趣\r► 韓粉開直播誤稱記者1450　韓辦：應尊重媒體不應受干擾 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572544.htm"}, "影／三讀！軍人酒駕最重處無期徒刑　散播假訊息最高罰45萬": {"content": " 記者徐政璿／台北報導 立法院5日三讀通過《陸海空軍刑法》部分條文修正案，明定軍人若意圖捏造或傳述關於軍事上的謠言或不實訊息，可處3年以下有期徒刑、拘役30萬元以下罰金；若以廣播電視、電子通訊、網路或其他傳播工具，可加重刑期至1/2，意即最高可處4年半徒刑、45萬元罰金。  ▲軍人酒駕最重處無期徒刑。（示意圖／翻攝國防部發言人） 《陸海空軍刑法》原條文對於軍事相關訊息，僅針對捏造「謠言」進行規範。此次修法明確定義包括文字、圖畫、影像等方式散布「不實訊息」，或是「傳述」相關假訊息，都要納入刑責，且考量網路、電視等媒介所產生影響更鉅，因而加重原本刑期至1/2。 另外，此次修正也增訂現役軍人酒駕再犯及致人死亡或重傷者的刑罰。原《陸海空軍刑法》第54條條文規定，駕駛動力交通工具有酒駕、服用毒品等情況，導致不能安全駕駛，可處2年以下有期徒刑，得併科新台幣30萬元以下罰金。若是致人於死者，處3年以上10年以下有期徒刑；致重傷者，處1年以上7年以下有期徒刑。 三讀修正後，《陸海空軍刑法》第54條條文，是在原條文中增訂2項條文，其中1項為軍人曾犯酒駕經有罪判決確定或經緩起訴處分確定，於5年內再犯酒駕因而致人於死者，處無期徒刑或5年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。 另1項條文為，駕駛公務或軍用動力交通工具時，若有酒駕或服用毒品導致不能安全駕駛等情形，得加重其刑至1/2。", "link": "https://www.ettoday.net//news/20191105/1572486.htm"}, "快訊／郭台銘「怒告網友」散布母親死訊　中午親赴刑事局": {"content": " ▲鴻海創辦人郭台銘。（圖／翻攝自郭台銘臉書） 記者蔡文鈴／台北報導 鴻海集團創辦人郭台銘日前遭到誹謗、謾罵，甚至連郭台銘母親都受到波及，因此已向200多名網友提告，未料，4日晚間一名網友仍不斷造謠郭母過世的假訊息，因此，郭台銘5日上午11點30分將親自赴派出所提告。 郭台銘辦公室表示，臉書帳號李英德在網路上散播不實惡劣的謠言，以及公然侮辱的言論，由於此事涉及到郭台銘先生的母親，因此郭台銘於上午11:30將親自前往刑事局，對此提告。 李姓網友4日晚間在郭台銘辦公室發言人吳怡萱的臉書粉絲專頁留言稱，「據可靠消息，郭台銘的母親初永真女士剛剛在醫院搶救無效死亡，據相關人士爆料，初永真女士因為反對郭台銘選總統，但是郭台銘不聽話執意要參選，以及初永真女士是忠貞的國民黨黨員眼看著兒子分裂國民黨，把國民黨的一手好牌因為果凍之亂變成爛牌，而被氣死。據說是氣出了心臟病暴斃而亡。」 針對李姓網友的言論，吳怡萱立刻回覆「你的言論已經涉及恐嚇及公然侮辱，我們已經蒐證，勸你最好趕快自行刪除留言。」、「想收到傳票我們很樂意加一被告」。然而李姓網友卻直言「歡迎提告！」 其他人也看了這些... ► 郭台銘母親暴斃是「假消息」　郭辦：極度惡劣一定提告！\r► 告不怕？網友再亂傳郭台銘母親「被氣死暴斃」　郭辦澄清：是假消息 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191105/1572452.htm"}, "瞄準32萬碩博士生　韓國瑜主打3大青年政策一次看": {"content": " ▲高雄市長韓國瑜提出青年政策，盼減輕年輕人的經濟負擔。（圖／記者林敬旻攝） 記者徐政璿／台北報導 國民黨總統參選人韓國瑜近日頻頻拋出青年政策，引發社會關注。韓國瑜國政顧問團總召張善政3日晚間就在臉書表示，他們的青年政策共有3大主張：1.送交換生出國、2.學貸免息、3.畢業沒工作可延還學貸。若以一年有24萬大學生、8萬碩士生計算，共32萬年輕人受惠。 張善政表示，韓國瑜重視青年，希望能為青年建構打拚未來的好基礎，同時他也在乎相對負擔壓力大又有年輕人的家庭，不讓經濟壓力成為青年發展的大阻礙。 韓國瑜則是透過臉書表示，能夠引起社會各界廣大的迴響與討論，表示大家心中也認同，比起到處蓋蚊子館，投資下一代其實是更重要的，「這是正確的方向，是台灣未來必須要做，而我一定會做的。」 韓國瑜回憶，他在大學期間也是半工半讀，希望多賺一點學費、生活費，他相信很多家長、同學都是過來人，教育部的官員們可能沒辦法想像就學貸款的利息，對於一個學生肩上的負擔及心理的壓力有多沉重。 韓國瑜指出，看看民進黨政府這短短幾個月就撒了幾千億的支票，與其要蓋一個連在地鄉親都頗有微詞的屏東高鐵、拿納稅人的錢去綁樁、酬庸、購買親信的禮盒，他寧願把這些錢拿來投資下一代。 「我認為我是務實看待青年發展與創業的候選人，我們這一代要交棒給下一代」，韓國瑜說，現在這群年輕人，將主導台灣未來30年的經濟發展，所以政府要為年輕人鋪路，讓出國交換不是有錢人家的專利，讓年輕人拓展世界觀、結交國際朋友、「勇敢」挑戰自己、把新觀念帶回台灣，他相信台灣未來一定無可限量。 ", "link": "https://www.ettoday.net//news/20191105/1572344.htm"}, "「與蔡民調縮小到6%」韓國瑜：別洩漏國防機密！　媒體人點出他最大問題": {"content": " ▲韓國瑜4日到南投跑行程，出席觀光座談會。（圖／記者羅婉庭攝） 記者陳俊宏／台北報導 選戰倒數三個月，國民黨總統參選人韓國瑜頻頻拋出政策議題。韓國瑜競選辦公室發言人葉元之表示，內部民調顯示，目前僅落後總統蔡英文大約6%的支持度，「我相信11月中民調打平，是絕對有機會的。」對此，韓強調，「得民調者不會得天下，得民心者才會得天下。」但資深媒體人單厚之認為，韓的最大問題在於一直沒辦法降低討厭度。 葉元之4日說，目前內部民調看起來，蔡、韓支持度縮小到6%上下，應該是最近提出的政策爭取到民眾認同，加上民進黨不斷失分，蔡政府支持反送中，但港人陳同佳要來台投案卻放棄司法管轄權，讓外界看出來反送中只是選舉口號。 對此，人在南投跑行程的韓國瑜，被記者問「現在內部民調是不是只差3%到6%？是不是現在差很近？」他指出，「你不要洩漏國防機密，我再強調一遍，得民調者不會得天下，得民心者才會得天下，所以我重視民心。」 ▼單厚之認為，韓國瑜的最大問題在於一直沒辦法降低討厭度。（圖／資料照／記者林敬旻攝）  但單厚之認為，韓國瑜最近提交換遊學、學貸議題，「我相信或許有打到一些人，但是你說有打到足以翻盤的，或是足以改變選情的話，我覺得目前是沒有看到這個跡象。韓一直的問題就是說，他的討厭度一直沒有降低。」 不只如此，韓國瑜要煩惱的還有副手名單沒著落，傳出立委江啟臣會是副手人選的大黑馬。對此，江回應，「我們都是助手，怎麼樣幫韓國瑜打贏選戰，讓國民黨重返執政，解決民眾所關心的問題，這個是我們最大的職責。」 ►我沒有遲到，是時間遲到了！  ", "link": "https://www.ettoday.net//news/20191105/1572414.htm"}, "韓國瑜諷：民進黨看民調治國「不是健康的執政團隊」": {"content": " ▲韓國瑜展開傾聽之旅一南投農業座談。（圖／記者張榮恩攝） 記者徐政璿／台北報導 2020總統選戰倒數不到2個月，國民黨總統參選人韓國瑜的民調持續大幅落後總統蔡英文。對此，韓國瑜3日在走訪南投時受訪表示，民進黨看民調治國，這種以「得民調者得天下」的心態，不是一個健康的執政團隊該有的。 韓國瑜表示，好多民進黨的人特別重視民調，對民調興趣特別高昂，但有一句話叫做「得民心者得天下」，民進黨完全大錯特錯，以為「得民調者得天下」，這是非常不足取的。 韓國瑜說，一個執政團隊只要幫老百姓過著好日子、謀求好生活，選票自然就會來，每天看著阿拉伯數字心情跟著上上下下，這不是個健康的執政團隊。韓國瑜強調，得民調者不會得天下，得民心者才會得天下，「所以我重視民心」。 事實上，日前發生「陳同佳案」時，蔡政府原先的的態度是拒審，後來髮夾彎改成下令逮補，當時台北市長柯文哲也曾批評，「那前幾天在反對什麼？不是啊，就看報治國啊、看民調治國啊，就是這樣」。 ▼一張圖看蔡政府決策搖擺。（圖／國民黨文傳會） ", "link": "https://www.ettoday.net//news/20191105/1572354.htm"}, "黃創夏分析韓國瑜戰法「目的是降低投票率」　中間選民棄投成關鍵": {"content": " ▲影片取自YouTube，如遭刪除請見諒。 記者黃翊婷／綜合報導 國民黨總統參選人韓國瑜聲勢逐漸上漲，內部民調甚至只差對手蔡英文6個百分點。對於韓國瑜的選戰策略，資深媒體人黃創夏在政論節目上直言，背後目的就是要降低投票率，讓那些可能含淚投給蔡英文的中間選民索性不投了，如此一來就能把局勢拉回理想中的藍綠基本盤，變成討厭韓和討厭蔡的大對決。  ▲黃創夏分析韓國瑜的選戰策略，並提醒民進黨要小心。（圖／翻攝自YouTube／鄭知道了） 黃創夏在政論節目《鄭知道了》上提到，中間選民有時候其實很沒用，這群人經濟、政治條件都很不錯，因此容易產稱「我不惹事，你們去鬧」這樣的想法，而韓國瑜現在的選戰策略，就是要讓這些可能含淚投給蔡英文的中間選民放棄投票，「他的目的就是降低投票率。」 黃創夏接著分析，降低投票率之後，那些現在不表態的三成選民不投了，局勢就會回到韓國瑜想要的藍綠基本盤，變成討厭韓與討厭蔡的對決，「民調裡面不喜歡、絕對不接受蔡英文總統的是38.6％，那韓國瑜現在20幾30％，所以他現在只要把這個拉上來就好了」、「民進黨要小心的是，不要中計、不要上當了」。  ▲韓國瑜與蔡英文之間的民調差距逐漸縮短。（合成圖／記者羅婉庭、陶本和攝） 其實，韓國瑜在近期的民調中已經逐漸縮短與對手蔡英文之間的差距，韓辦發言人葉元之4日曾對外表示，在內部民調方面，韓、蔡兩人的差距縮減至6個百分點上下，可能與最近提出的政策以及民進黨不斷失分有關，相信在11月中旬就有機會打平民調。 葉元之強調，民進黨急了之後就會對韓國瑜的一舉一動相當關注，但這是好事，因為韓近日提出很多政策，團隊方面本來也希望能回到這樣的局面，藍綠陣營分別對政策提出攻防戰，讓民眾來選擇哪一邊才是自己想要的福國利民政策。", "link": "https://www.ettoday.net//news/20191105/1572413.htm"}, "卓榮泰214字酸韓國瑜洗內褲是笑話　提4建議「請國民黨振作一點」": {"content": " ▲卓榮泰在臉書PO文希望藍營能振作起來。（圖／記者林敬旻攝） 記者黃翊婷／綜合報導 國民黨總統參選人韓國瑜3日深夜突然在臉書分享洗衣服的SOP，過程中還半開玩笑地說，「內褲就不給大家看了。」民進黨主席卓榮泰4日在臉書PO文中談及此事，並提出四大建議要求「國民黨候選人及黨公職振作一點」，別再拿上廁所、洗內褲這樣的低級笑話來汙辱人民的判斷能力。  卓榮泰在214字的臉書PO文中提到，2020大選是關係中華民國台灣國家命運的選舉，應該是治國理念的高格局競爭，而不是鬧笑話，所以他決定提出以下四大建議，希望國民黨候（參）選人及黨公職振作一點，首先第一點，多提一些政府目前沒有實施的新政策；第二點，避免提出窮化台灣、掏空國家財政及根本無法做到的誤國主張；第三點，不要附和中國共產黨「一國兩制」併吞台灣的任何方案。 至於最後第四點，卓榮泰說，「如果以上都很困難，那麼最簡單也最重要的是，不要再拿『上廁所、洗內褲』等低級假話、笑話，來污（汙）辱人民的判斷能力！」  ▼▲韓國瑜分享在家洗衣的小撇步。（圖／翻攝自Facebook／韓國瑜）  不過，網友們對於卓榮泰抨擊韓國瑜的PO文，正反意見不一，有人認同卓榮泰的看法，留言表示自己看了韓國瑜的選戰打法真的感到很焦慮，不提、不理才是最好的處理方式。 另一派挺韓網友則認為，韓國瑜先前整整3日都沒有公開行程，3日晚間在臉書公開分享洗衣服SOP，姿勢相當流暢，看得出來應該是經常自己動手清洗，講解的口氣也很幽默有趣，言行舉止並沒有什麼不妥，「好男人，堅定支持韓國瑜」、「喜歡韓巿長的言行，很幽默又可愛太棒了十全十美的好男人」、「辛苦了！要保重身體，挺您挺到底，加油」。 ▼卓榮泰臉書全文。（圖／翻攝自Facebook／卓榮泰） ", "link": "https://www.ettoday.net//news/20191105/1572409.htm"}, "影／韓國瑜凌晨發文：預算用來養孩子，不是養蚊子　「唯有教育不能省」": {"content": " 記者趙蔡州／綜合報導 國民黨總統參選人韓國瑜日前提出「學貸免息」政見。他5日凌晨在臉書表示，學貸問題是政府需要面對並且解決的問題，如果孩子還不出學貸、家長也還不出學貸，代表這個家庭一定非常辛苦、經濟必定相當拮据，政府應該要想法設法協助他們，「預算用來養孩子不是養蚊子」，請滿朝高官不要逢韓必反。  ▲韓國瑜：「預算用來養孩子，不是養蚊子。」（圖／記者羅婉庭攝） 韓國瑜5日凌晨在臉書表示，他們日前在台中市舉辦了第一場探討教育的講堂，要特別感謝台中200位好朋友抽空前來與佳芬姐討論交流，他相信台灣大多數人跟他一樣，「打從心底認為教育是一個國家、一個社會最重要的根本。」 他說，昨天，李佳芬在分享時提到一個例子，那是他還在北農工作的時候，有一個還在念書的孩子在他們市場打工，孩子平常都工作到早上，結束後就馬上趕去上課，上完課就趕緊回家睡覺，為了要應付凌晨粗重的工作，每天限制自己只能花60元，一點都不敢想有其他的娛樂開銷。  ▲韓國瑜5日凌晨在臉書針對「學貸免息」發表意見。（圖／記者鄧木卿攝） 他表示，社會上有許多類似辛苦的故事正在發生，他提出的學貸零利率問題才會引發熱議，這是政府要面對並且解決的問題，「家長做孩子申請學貸的連帶保證人，如果孩子還不出來、家人也還不出來，代表這個家庭一定非常辛苦、經濟必定相當拮据，政府應該要想法設法協助，提供民眾解決困難的實際辦法。」 他直言，「預算用來養孩子不是養蚊子，請滿朝高官不要逢韓必反」，實際的問題不是打擊他就會不見，目前每一學年有27萬人背上學貸，而申請學貸需要連帶保證人、特定金額的門檻審核，還要備齊多項文件才能申請，「所以，全台灣人都在納悶，執政官員到底是怎麼看待我們孩子的。」  ▲韓國瑜表示，「什麼錢都可以省，唯有教育不能省。」（圖／記者羅婉庭攝） 「為何當今政府不檢討自己一堆充滿爭議的撒錢決策，卻要質疑我們幫助孩子上進求學的決心」。他想告訴年輕的學子們，「你們不要怕，未來政府會負擔你的利息，如果家境有困難需要幫忙，家長也不必擔心為了節省利息而不敢借貸。因為，什麼錢都可以省，唯有教育不能省。」 他承諾，將來他絕對不會花大錢去養蚊子，卻為了省小錢不去培養我們的孩子，「親愛的台灣孩子，以後你們放心努力學習，我們會撙節開支，省下來的錢都要花在你們身上，因為你們是台灣的未來、是我們所有人的希望。」 ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191105/1572403.htm"}, "「韓營最大問題」李正皓：韓國瑜缺網路原生意見領袖　館長1人扛10大韓粉YouTuber": {"content": " ▲館長一個人的訂閱數，就扛過10大韓粉YouTuber。（組合圖／記者洪靖宜攝、翻攝自飆捍臉書粉專） 記者林彥臣／綜合報導 國民黨總統參選人韓國瑜在去年贏得高雄市長時，網路「空軍」是讓他勝選的重要關鍵，但是草協聯盟發喜人李正皓卻分析韓國瑜陣營對於網路側翼的操作完全失敗，現在韓國瑜的網路族群質跟量都大輸，十大韓粉YouTuber的加起來的訂閱數還贏不過一個館長。 李正皓在新聞節目《關鍵時刻》針對韓國瑜的網路策略分析，現在幫韓國瑜操作網路族群的人剩誰？高鈞鈞、文山伯、強強滾、桃園孫先生，就是這些根本沒人聽過的東西，可是站在韓國瑜對立面的YouTuber有誰？館長100萬支持者、蔡阿嘎200萬的支持者、博恩夜夜秀80萬的支持者。 李正皓指出，十大挺韓YouTuber列出來，包含韓國人、陳清茂、高雄林小姐、高鈞鈞等等，加起來不過78萬訂閱數，館長一個人就81萬訂閱數，要怎麼比，「比質也比不過、比量也比不過」，在年輕人選票韓國瑜要怎麼打？ 李正皓還分析，韓國瑜找來的是一群素人，沒有政治經驗也沒有網路操作經驗來當他的側翼，高鈞鈞怎麼崛起的？是6月8日花蓮造勢時被媒體捕獲的，因為當時說韓國瑜的支持者都是老人，沒有年輕人支持他，所以開始捧她；杏仁哥是因為在韓國瑜造勢場合違法擺攤被開單，宣稱迫害被捧出來的；強強滾是麥克風手，也不熟悉網路怎麼操作，現在這些人變成韓國瑜最主力的網軍部隊。  ▲李正皓分析，館長有自帶健身迷的流量，所以蔡英文才能突破同溫層。（圖／翻攝自關鍵時刻YouTube） 李正皓認為，這些人當YouTuber當然沒有問題，但是他們非網路原生意見領袖，這些人都是「寄生韓國瑜」沒有自帶流量，什麼是網路原生意見領袖，舉例像是館長就自帶健身迷、軍警迷的流量，蔡阿嘎會有小朋友、婦女的流量，博恩夜夜秀會有知識學生流量，政治人物跟網紅結合要的就是「自帶流量」這一塊，才能走出同溫層，這是操作選戰的基本邏輯。 李正皓指出，反觀十大韓粉YouTuber是寄生韓國瑜，他們的粉絲跟韓粉100%重疊，所以韓國瑜粉絲有多少人，高鈞鈞粉絲就有多少人，所以在政治這一塊，只能吃韓粉，這就是韓國瑜陣營策略最大的問題。 延伸閱讀 李正皓點破韓國瑜「白胖說」仇恨動員　劉寶傑驚呼：現在就搞階級仇恨了！ 理性打臉韓國瑜竟會催出「同情票」　劉寶傑酸：你有讀書啦！你高尚啦 ►他奶奶的美麗小秘訣！ ", "link": "https://www.ettoday.net//news/20191105/1572399.htm"}, "台大電機碩士當保險員　陳良基嘆「很可惜」：學校要幫畢業生": {"content": " ▲科技部長陳良基坦言，畢業生未能發揮所學所長，很可惜。（圖／記者李毓康攝） 記者柯沛辰／綜合報導 國民黨立委蔣乃辛4日質詢時，提到台大電機研究所碩士、師大機械研究所碩士畢業後選擇從事保險業務員。對此，科技部長陳良基回應，他覺得很可惜，學校應該協助畢業生發揮所長。 世新大學社會心理系主任詹昭能近日在臉書發表「台大電機研究所與師範大學機械研究所碩士畢業選擇從事壽險業務員，意外嗎？」一文，點出台灣高等教育應該思考「為何而戰？為誰而戰？」因為台灣沒有協助孩子探索自我及未來職涯發展姓的有效機制，所以無論學校教育或家庭環境，都是全憑考試分數決定孩子的去向。  ▲世新大學社會心理系主任詹昭能。（圖／世新大學） 詹昭能以朋友鄰居家的2個孩子為例，「兩兄弟一個是台大電機研究所的碩士畢業，另一個是師範大學的機械研究所的碩士畢業，結果現在兩個都在保險公司當業務員拉保險，朋友覺得很吃驚，怎麼會這樣？」 原來，兩兄弟都曾去電機工廠工作，但覺得薪水不高，又要輪夜班，加上不喜歡像黑手工人一樣全身髒兮兮，最後不滿老闆及工作內容，所以選擇保險業務，現在天天能跟美女談話、喝咖啡聊天，覺得非常滿意。  詹昭能強調，上述這個例子不是貶低保險原專業，相反的，壽險業務員是很棒的職業，身邊很多親友都做得很成功，畢竟能邊交朋友邊賺大錢，何樂而不為？ 但他和朋友要探討的是，一個高中職畢業生就能做得很好了，又何必那麼累，讀到台大、師大碩士畢業才去做？台灣高等教育「為何而戰？為誰而戰？」 詹昭能說，事出必有因，關鍵就是台灣從來沒有協助、輔導孩子探索自我（潛能）及職涯發展性向，也沒有的有效機制與資源，全憑考試分數決定他們的去向。或許108新課綱看起來會更好，但強調跨領域解決日常生活問題的素養教育，理想雖崇高，資源卻沒到位，所謂的「學習歷程檔案」也只是紙上談兵，倉促上路註定迎來失敗結局。  ▲國民黨立委蔣乃辛。（圖／ETtoday資料照） 立法院教育及文化委員會4日審查科技部預算時，邀請部長陳良基列席備詢，其中人才培育更成為焦點。蔣乃辛以媒體報導詹昭能撰寫一文為例，指學校培育眾多高階科技人才，但有許多人畢業後選擇非所學專長的工作，質疑過去做法有所不足，才會發生類似的情況。 陳良基答詢，放眼國際眾多名校，對於學生畢業走向都掌握得非常清楚，也會幫助學生走出校門後發揮所長，盼國內學校對於博士生、研究所學生能有類似職涯支援的機制，「學校不能只是培養完，就丟出去不管。」 陳良基表示，科技部會先從博士生下手，提供方案讓幾個學校先嘗試，希望帶起基礎，否則這些高階人才未能發揮所學所長，「真的很可惜。」 ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191105/1572400.htm"}, "吳怡農力挺「4個月」兵役：美軍13周新訓、29天步校專長訓": {"content": " ▲吳怡農回台當兵，並在臉書大談兵役政策。（圖／翻攝自吳怡農臉書） 記者林彥臣／綜合報導 民進黨「台北市第三選區」立委參選人吳怡農過去放棄美國籍與高薪工作返台當兵，並且擔任陸軍特戰下士班長而引發話題，日前他也在臉書上發表一篇千字文，談論對兵役政策的看法，近期有人認為4個月的兵役役期過短，但是他在文中力挺4個月的役期，更以美軍為例13周可以完成新訓、29天可以完成專長訓，認為4個月的役期相當足夠。 吳怡農發文表示，過去七年的國防研究，包括在行政院與國安會的經歷，讓他直接看見中共的軍事威脅不斷地提升，中國政府花了二十年建置新的戰力，例如數千枚彈道飛彈與巡弋飛彈，足以精準地重複摧毀台灣港口和飛機跑道，解放軍也進行了大改組，除了建立火箭軍，更設立戰略支援部隊負責資訊戰，大幅度現代化其作戰體系 吳怡農強調，現代化的解放軍更重視取得戰場資訊環境的優勢，將可能透過各種手段（如：聯合精準火力打擊、網路攻擊等）控制或癱瘓對手之間的通訊，這表示台灣內部的通訊、台灣與盟友之間的通聯、甚至盟友的動員能力，都很有可能受到重大影響。 吳怡農認為，訓練必須以「行動」為核心，讓軍人熟練掌握最重要的技能，以步兵為例，這就是「射擊、移動、溝通（通訊）」面臨緊急情況時，台灣需要即時動員後備兵力的能力，因此台灣必須調整教召內容，每一位後備軍人都必須有固定編組，明確知道自己的任務，認識自己的隊友，清楚知道要到哪裡集結、以及在哪裡取得裝備與彈藥。  ▲吳怡農認為，4個月的兵役其實可以完成很多事。（圖／取自壯闊台灣 吳怡農臉書） 對於役期問題，吳怡農認為，四個月其實可以做很多事情，美國的海軍陸戰隊在十三週做完新兵基礎訓練，並在二十九到五十九天內完成步校的專長訓，成為具有作戰能力的專業軍人，台灣沒有理由做不到「我們不需要延長役期，就能夠讓義務役與後備軍人擁有實際的國防能力」。 網友在吳怡農臉書留言表示「呼叫吳立委，瑞士軍隊就是四個月～五個月左右的基礎訓練再加上每年一個月的回訓」、「沒錯，香港人就是沒有當過兵，才會日日夜夜被欺凌」、「簡化業務不要讓軍人被業務壓死，訓練才是最重要的，業務可以找約聘」、「建議開放民間靶場，把戰鬥訓練結合民間娛樂，在戰鬥訓練的同時做到娛樂，教育，以及經濟效益」、「用科學練兵，不是自己認為的經驗！」 延伸閱讀 美國憂台灣役期太短！網友支持2年兵：難道等台灣沒了「才知道當兵的重要」 台灣不必學以色列「全民皆兵」原因曝光　網分析：反攻大陸大徵兵根本錯誤 ►他奶奶的美麗小秘訣！ ", "link": "https://www.ettoday.net//news/20191105/1572391.htm"}, "李佳芬政府吞學貸「只是形容詞」　蔡辦說話了：不要到時候又變笑話": {"content": " ▲阮昭雄回應李佳芬的「政府吞學貸」說法。（合成圖／記者鄧木卿、蔣婕妤攝） 記者柯振中／台北報導 國民黨總統參選人韓國瑜先前提出「學貸免息」的政見，他的妻子李佳芬3日也回應，若免息發生呆帳問題，就讓政府「吃了吧」，「反正政府幾千億都浪費了。」對此，蔡總統連任辦公室5日呼籲，韓陣營應該先研討政策是否可行，再進行發表，「不然就像挖石油或摩天輪，變成一個笑話。」 國民黨總統參選人韓國的競辦舉辦了「佳芬講堂」的活動，首場活動3日在台中舉辦。李佳芬在首場「佳芬講堂」上回應，萬一學生出國後，還不出學貸，那一定是有難言之隱，「政府就把它吃了吧，反正幾千億都在浪費了。」 韓國瑜4日回應，李佳芬3日說的「政府吃了吧」只是形容詞，與其花那麼多錢「蓋蚊子館」，不如把錢拿來養孩子，「為什麼不花錢去投資下一代？」 ▼ 韓國瑜回應，李佳芬說的「只是一個形容詞而已」。（圖／記者羅婉庭攝）  對此，蔡總統連任辦公室發言人阮昭雄指出，韓國瑜現在的信用度已經被質疑，講出這些政見之前，韓國瑜應該先說清楚，這些會不會落實，否則大家就白費唇舌了。 阮昭雄指出，韓國瑜不斷拋出議題，企圖掌握選戰的主導權，這種模式還會持續下去，不會有所改變，但韓國瑜還是要考慮看看，說出口的政策是否真的可行，不要到時候再來否認，「不然又像挖石油貨摩天輪，變成一個笑話。」 ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191105/1572393.htm"}, "韓國瑜在北農睡到中午？他揭「親身經驗」嗆韓黑：市場日夜顛倒": {"content": " ▲韓國瑜。（圖／記者羅婉庭攝） 記者柯沛辰／綜合報導 國民黨總統候選人韓國瑜近期展開傾聽之旅，似乎對負面批評習以為常，還自嘲是「全台最黑的男人」。國民黨桃園市議員詹江村2日指出，他回想20年前經營花店時，每天都是清晨出門，早上補眠，與果菜市場時段差不多，「當大家在黑韓國瑜在北農，睡到中午的時候，有人考慮過，北農的工作是日夜顛倒嗎？」 名嘴陳東豪近期在政論節目指控，韓國瑜過去擔任北農總經理時，常常中午才現身員工餐廳，竟月入30多萬，根本是吃香喝辣代表，「有次喝醉，還打破酒瓶要刺人」。韓國瑜得知後表示，遭抹黑，已委請律師提告。對此，詹江村有話要說。  ▲桃園市議員詹江村，外號「村長」。（圖／記者沈繼昌翻攝） 外號「村長」的詹江村2日在臉書回顧過往生活，內容提到他20年前經營花店作息不固定，為了趕上凌晨3點半拍花，都是2點半從家裡出門，一路拍到早上7點半才回桃園花店，等到整理完後已經10點，每天都累到在地下室沙發直接睡著。 詹江村說，通常他下午3點起床，吃完午餐繼續當送貨員，到各大飯店布置晚宴會場，忙到晚上接近12點才能趕緊補個眠，設2點的鬧鐘，周而復始。 他指出，果菜市場的拍賣時間跟花卉市場差不多，都是清晨工作、早上補眠，韓國瑜在北農，若要及時掌握菜價，就必須清晨工作，「當大家在黑韓國瑜在北農，睡到中午的時候，有人考慮過，北農的工作是日夜顛倒嗎？」  ▲詹江村貼文一出，引起許多韓粉共鳴。（圖／翻攝自臉書／詹江村粉絲專頁） 許多網友看完後，紛紛留言聲援「還好有村長還原親身經歷」、「權貴無法理解庶民艱苦，才會說睡到中午」、「黑韓的人已經分不清黑白是非了」、「那些外行人說外行話，硬要黑」、「我也是同業，我懂」、「每個行業都有每個行業的辛苦」。 不過，也有網友不以為然，為此請益前北農總經理吳音寧，詢問是否可能作息顛倒、補眠到中午？根據《自由時報》報導，吳音寧回應，她凌晨巡完市場後，一樣早上7點進辦公室，詹江村這一席話沒有公信力。  ▲前北農總經理吳音寧。（圖／取自臉書／吳音寧粉絲專頁） ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191105/1572390.htm"}, "吳怡農跟唐鳳對談：主張當兵4個月役期不用改　但要強化訓練": {"content": " ▲吳怡農與唐鳳對談。（圖／吳怡農辦公室，下同） 記者陶本和／台北報導 行政院政務委員唐鳳4日邀請民進黨立委參選人吳怡農一起討論國防安全議題，互相交流意見。吳怡農表示，現在國軍4個月役期不用改變，但重點在於「訓練」，而這也是他要進入國會的原因，因為官僚體系，比較難有創新。 從今年八月開始，行政院政務委員唐鳳和外交部、AIT 共同合作的計畫「數位對話」，便針對「增進台美安全合作」議題，在網路上徵詢大眾的意見。此外，唐鳳4日也特別邀請民進黨立委參選人吳怡農，討論國防安全議題，交流意見。 其實，唐鳳與吳怡農兩人算是老同事，唐鳳在2016年進入行政院當政務委員，而吳怡農當時，是行政院院長林全辦公室幕僚。兩人今天見面時，聊到當初第一次見面，唐鳳沒穿鞋子，還穿著短褲，兩人互開玩笑。\r在對談中，其中提到，網路上看法兩極，幾乎是沒有共識的議題，「台灣應該恢復徵兵制，來增加自我防禦。」對此，吳怡農表示，台灣一直都是徵兵制，只是政府把兵役縮短。而就現況來說，台灣大眾普遍都認為，當兵浪費時間，所以才會有這樣的討論。 吳怡農指出，四個月役期不用改變，重點應該是「訓練」，這也是他要進國會的原因，因為在官僚體系工作，比較難有創新。這也讓唐鳳驚呼道，吳怡農敢挑戰這個議題，可說是「特有種」。\r隨後，吳怡農也分享，加入選戰後，跑基層時發現，從公園做操的大哥、菜市場買菜的大姐，到學生、或是剛入社會的年輕人，大家都對國防議題很有感：這並不是一個冷門的話題。 他認為，現在普遍缺乏溝通，國防也是公共事務一環，需要讓公民參與公共事務，得到人民的支持。同時他也建議唐鳳政委，可以在AIT數位對話論壇中，將他分享的意見，給更多外國學者專家知道。  其他人也看了這些新聞... ►109年著重買新銳武器　國防部列196億採購預算\r►添購F-16V戰機　國防部：幻象2000還可服役8年\r►F-16故障達1.3萬次！嚴德發：新購F-16V妥善率75％ 更多熱門新聞... ►對決大陸殲20能贏嗎？　國防部：F-16V絕對把它打掉►F16V「2500億」特別預算通過　66架2026年全數交機 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191104/1572373.htm"}, "年輕人對蔡英文一往情深？前警大教授憂：你們被民進黨賣了": {"content": " ▲總統蔡英文。（資料照／記者林敬旻攝） 政治中心／綜合報導 根據多家民調顯示，總統蔡英文在年輕人支持度上，遠遠超越對手韓國瑜。前警察大學退休教授葉毓蘭4日在個人臉書表達憂心，他認為，無論民進黨如何在政策上蠻幹，年輕人還是一往情深的挺蔡英文，「你們是被民進黨賣了，還在幫忙數鈔票！」 葉毓蘭表示，民進黨以國庫無法負擔、退撫基金即將破產為由，砍殺退休軍公教警消退休金後，立刻通過8800億的前瞻條例，其中有許多都是不必要的蚊子工程，早被識破為政策買票。 葉毓蘭質疑，在國庫這麼困難，困難到要背信忘義毀約的坑殺退休老人時，行政院長蘇貞昌，又展現無比魄力，交通部還在評估時，他就決斷的宣布高鐵延伸屏東，反正才幾百億，算什麼？而最近大灑幣，農機補助，被踢爆每人幾乎就是補助100萬，民進黨這樣的狂灑幣，就是吃定了再怎麼倒行逆施的蠻幹，年輕人，還是一往情深的挺英。 葉毓蘭說，民進黨用幾個樣板人物，如口譯哥趙怡翔、民進黨副秘書長林飛帆等人來告訴年輕人，只有民進黨執政，才有一步登天的機會，但他們沒有說的是，這只是少數特許的專利，她也向年輕人喊話，「因為你們的瞎挺，他們還會繼續為你們挖坑，天坑，讓你們的人生一起步就要背負重債的天坑！」 最後話鋒一轉，葉毓蘭透露自己年幼時家境赤貧，但是知道用功讀書就有機會翻身，所以大學時去讀公費的警官學校，也因為工作努力獲得美國老師的賞識，進而用這筆獎學金出國深造，並且強調自己支持「支持學貸免利息」，幫助窮孩子讀書的理念。 還想看更多... ► 韓國瑜搶攻青年票再開支票：學貸利息政府出！\r► 「學貸如果不還政府就吞了吧」　李佳芬：反正幾千億都在浪費了\r► 韓國瑜提學貸免利　教育部：需40億恐有「套利風險」 更多熱門新聞... ► 畢業沒工作可延期繳學貸！繼降息、政府補貼...韓國瑜青教再射第3箭\r► 學貸政府吞　韓國瑜競辦：李佳芬的意思是政府不要把學生當賊\r► 李佳芬喊學貸呆帳政府吞、挺韓遊學政策　徐國勇：典型亂開支票 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191104/1572359.htm"}, "派出所「卡韓國瑜」拒借廁所？　鄭文燦：政治人物不應造謠": {"content": " ▲韓國瑜、鄭文燦。（圖／記者湯興漢、羅婉庭攝） 記者袁茵／桃園報導 立法委員陳學聖指桃園警方以「行政中立」為由，拒絕前來造勢的國民黨總統參選人韓國瑜到派出所借上廁所，隨後韓國瑜也坦承「憋尿」跑行程。對此，桃園市政府新聞處長詹賀舜4日晚間轉述桃園市長鄭文燦的話，強調「政治人物不應以造謠製造事端。」 還原韓國瑜當天在桃園的行程，上月31日上午11時左右，韓國瑜車隊從慈湖前往角板山途中，先在路旁加油站借用廁所，下午3時許從八德往中壢時，進入桃園仁愛派出所借廁所，但下午4時許從中壢前往平鎮，路過桃園龍岡派出所想借用廁所，卻被警方婉拒。 當天陪同韓國瑜跑行程的國民黨立委陳學聖認為，可能是韓國瑜當天稍早前往仁愛派出所時「太受歡迎」，讓警方高層「有意見」，所以隨後在龍岡派出所才吃了閉門羹。 桃園警方則表示，當天是因為龍岡所沒有空間停車，才引導車隊至附近停車場，但建議被韓國瑜車隊拒絕，嚴正否認有拒借廁所情事。桃園市警局平鎮分局長李建民也在臉書留言澄清，當天韓國瑜車隊提早30分鐘抵達會場，警方建議車隊可先在龍岡福利站後方稍做休息，且下車點旁就有福利站廁所可供使用，但車隊選擇在龍岡地區繞行，此外當天警局和派出所也未接到韓國瑜車隊想借用廁所的需求。 不過，韓國瑜4日仍向中天新聞表示，當天警方「大概意思也不太願意帶我們去派出所，一直帶我們繞來繞去，後來到最後沒有辦法我們就靠在路邊啦，就是這樣子。」韓國瑜補充說，所以當天只能暫時「憋著」。韓國瑜隨行秘書趙子淵也說，根據隨扈轉達的說法，警方當時以「行政中立」為由婉拒。 針對韓國瑜在桃園借用派出所上廁所被拒絕一事，詹賀舜表示，經過桃園市警察局調查後顯示，韓市長車隊並未向龍岡派出所借用廁所，車隊也未停留。而警察局各派出所一向友善，民眾或是候選人借用廁所，都不曾拒絕，他請少數人停止造謠。 詹賀舜表示，本案有影像有真相，桃園市警察局依照規定，給予總統候選人各種必要協助，少數人任意抹黑、刻意製造事端，不是總統選舉該有的格調。 詹賀舜也轉述鄭文燦看法指出，鄭文燦認為，警察同仁執勤辛苦，政治人物不應以造謠製造事端。 其他人也看了這些新聞... ►決戰80天／「蔡賴配」壓線等著看韓國瑜的副手　賴清德返國後全力投入輔選\r►決戰80天／韓國瑜青年論壇登場：打破同溫層　歡迎「黑韓提問」\r►決戰80天／韓國瑜全國總後援會11月擴大動員　號召各地庶民揭竿起義 更多熱門新聞... ►決戰100天／蔡英文拚連任「3主軸」　競總整合大選、黨中央主責立委\r►決戰100天／ 吳敦義殺雞儆猴　對郭台銘釋善意放眼國會龍頭\r►決戰100天／柯文哲雙十連假輔選起跑　10月下旬推第二波立委 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191104/1572348.htm"}, "被高嘉瑜建議找韓國瑜特赦　阿扁爆12年前故事：沒想到她懷恨在心…": {"content": " ▲陳水扁。（圖／記者李毓康攝） 記者袁茵／台北報導 民進黨籍立委參選人高嘉瑜日前批評前總統陳水扁，不要因為蔡英文沒特赦他，就三番兩次汙衊民進黨，還說不如請國民黨總統參選人韓國瑜當選後考慮特赦他。對此，陳水扁4日表示，第一次看到高嘉瑜是在12年前民進黨要提名立委參選人，高嘉瑜想要求見，結果被他以過來人經驗期勉從市議員做起，「沒想到高嘉瑜從此懷恨在心，直到現在成為反扁急先鋒！？」 針對高嘉瑜的言論，陳水扁4日表示，他第一次看到高嘉瑜，是在12年前2007年民進黨要提名台北市大安選區立委參選人之前，一個剛離開校園不久的高嘉瑜想要求見，阿扁身為總統兼黨主席也特別在府內接見。 陳水扁說，他以過來人的政治經驗，期勉高嘉瑜從市議員參選起，再進軍國會，未來政治之路才會走得穩走得遠。「阿扁這樣說，錯了嗎？民進黨最後提名羅文嘉代表參選，沒想到高嘉瑜從此懷恨在心，直到現在成為反扁急先鋒！？」 陳水扁提及自己對高嘉瑜在節目中的批評指教「衷心感謝」，但還是要澄清說明一下。關於高嘉瑜說阿扁攻擊蔡英文、污衊民進黨，「民進黨是民主進步的黨，不是一言堂。蔡總統還說對她有意見可以拍桌子呢！？阿扁對蔡總統說紐約辦事處不是她買的錯了嗎？阿扁強調民主果實全民共享，馬英九曾為威權服務，反對民主改革也配談普世人權錯了嗎？阿扁批評蘇嘉全院長不應認為去年地方選舉的慘敗，是蔡總統做的太好錯了嗎？」 針對高嘉瑜說陳水扁討厭蔡英文更勝於韓國瑜，陳水扁表示，「跟賴清德前院長在總統黨內初選過程一樣，對蔡總統會有不同意見，是愛深責切，但不等於討厭蔡英文。阿扁在呂副要尋求連署參選時，也曾公開表態，一個不會當選，一個不可以讓他當選，讓某些政黨或個人還說阿扁是支持蔡總統連任呢！？阿扁再『廢人』也不可能去挺韓！」 關於高嘉瑜說未來的總統可以考慮把阿扁關回去，陳水扁回應，「難道高嘉瑜認為2020的未來總統不會是蔡總統，否則公開說要把阿扁關回去的，只有參加國民黨總統黨內初選落敗的郭台銘說過，還有通過初選的總統候選人韓國瑜提出過。韓國瑜要關阿扁，用不著高嘉瑜來對他呼籲。高嘉瑜的關扁說，甘講是對蔡總統說的？」 至於高嘉瑜說阿扁要放下屠刀，阿扁說，他執政8年未曾殺害過什麼人，怎麼要他放下屠刀立地成佛呢？「再說扁案是政治案件，高嘉瑜不清楚也不想清楚，也應該問問她曾支持過的台北市長柯文哲與前行政院長賴清德，甚至曾在中監外頭說過扁案是政治案件的行政院長蘇貞昌！被政治迫害的阿扁要放下屠刀，那加害的馬英九呢？」 最後，高嘉瑜說阿扁應請韓國瑜特赦自己，陳水扁強調，「高嘉瑜原來認為2020年是韓國瑜會當選總統，對蔡總統連任如此缺乏信心，這才是對蔡總統對民進黨的最大傷害。」自己曾提及2017年民連黨86.5%黨代表連署提案籲請蔡英文赦扁，雖然高嘉瑜拒簽，他仍心存感激，並尊重蔡英文的政治考量。高嘉瑜力挺過柯文哲、賴清德，卻不知道她追隨的二位偶像多次籲請扁案應政治解決及早日赦扁的談話。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191104/1572293.htm"}, "韓國瑜借派出所上廁所遭拒「竟憋尿2hrs」　桃園警：子虛烏有": {"content": " ▲陳學聖指責桃園警方以行政中立拒絕韓國瑜到警所上廁所。（圖／擷自陳學聖臉書） 記者楊熾興／桃園報導 針對立法委員陳學聖指桃園警方以「行政中立」為由，拒絕前來造勢的國民黨總統參選人韓國瑜到派出所借上廁所，桃園市政府警察局澄清「子虛烏有」，並強調警方謝絕候選人到辦公處所從事選舉活動 ，但韓國瑜借用廁所「與選舉無關，絕無拒絕他如廁一事」。  ▲韓國瑜大力輔選陳學聖。（圖／擷自陳學聖臉書） 陳學聖表示，10月31日韓國瑜參加平鎮區的後援會活動前，表明想要上廁所，卻繞來繞去沒前往鄰近的龍岡派出所，他質疑警方以「行政不中立」為由拒絕韓如廁，讓韓國瑜因此憋尿2個多小時。 對於陳學聖指責，桃園警方強調，韓國瑜在桃園市造勢，警方依行程安排前導車輛，並規劃會場安全維護事宜。至於韓國瑜若有生理需求，都由韓國瑜車隊自行選擇臨時停車地點或告知警方，由警方安排的前導車輛協助引導，「絕無以行政中立拒絕韓國瑜借用派出所內廁所一事」。 警方說明當天韓國瑜第一次上廁所，他的車隊自行停靠加油站，第二次就是由警方引導到仁愛派出所如廁。第三次韓國瑜一行人想趁如廁時，順便休息一下，警方考慮下午4點多龍岡派出所前沒有停車空間，希望韓國瑜車隊前往附近的賣場停車場，被婉拒才未在龍岡派出所上廁所。 ►「美麗最大的祕密」「就是買進來變美麗」shopping.ettoday.net/", "link": "https://www.ettoday.net//news/20191104/1572266.htm"}, "派出所「卡韓」拒借廁所？　韓國瑜親口證實：憋尿跑行程": {"content": " 記者王致凱／綜合報導 國民黨總統候選人韓國瑜10月31日於桃園參加選舉行程，傳出在平鎮區遭警方拒絕借用派出所廁所。桃園市警局駁斥絕無拒借廁所之事，但韓國瑜親自向媒體表示，當天車隊「繞來繞去」，感覺不太願意帶他去龍岡所上廁所，所以當時只好「憋尿」跑行程。  ▲派出所「借廁所」風波，韓國瑜接受電視媒體訪問證實當天憋著跑行程。（圖／記者羅婉庭攝） 還原韓國瑜當天在桃園的行程，上月31日上午11時左右，韓國瑜車隊從慈湖前往角板山途中，先在路旁加油站借用廁所，下午3時許從八德往中壢時，進入桃園仁愛派出所借廁所，但下午4時許從中壢前往平鎮，路過桃園龍岡派出所想借用廁所，卻被警方婉拒。 當天陪同韓國瑜跑行程的國民黨立委陳學聖認為，可能是韓國瑜當天稍早前往仁愛派出所時「太受歡迎」，讓警方高層「有意見」，所以隨後在龍岡派出所才吃了閉門羹。 桃園警方則表示，當天是因為龍岡所沒有空間停車，才引導車隊至附近停車場，但建議被韓國瑜車隊拒絕，嚴正否認有拒借廁所情事。桃園市警局平鎮分局長李建民也在臉書留言澄清，當天韓國瑜車隊提早30分鐘抵達會場，警方建議車隊可先在龍岡福利站後方稍做休息，且下車點旁就有福利站廁所可供使用，但車隊選擇在龍岡地區繞行，此外當天警局和派出所也未接到韓國瑜車隊想借用廁所的需求。 不過，韓國瑜4日仍向中天新聞表示，當天警方「大概意思也不太願意帶我們去派出所，一直帶我們繞來繞去，後來到最後沒有辦法我們就靠在路邊啦，就是這樣子。」韓國瑜補充說，所以當天只能暫時「憋著」。韓國瑜隨行秘書趙子淵也說，根據隨扈轉達的說法，警方當時以「行政中立」為由婉拒。 ►滑新聞還能變美，偷偷分享少女秘密！ ▼平鎮分局長李建民澄清，龍岡派出所絕無刻意拒絕韓國瑜借用廁所。（圖／翻攝自臉書） ", "link": "https://www.ettoday.net//news/20191104/1572286.htm"}, "快訊／郭台銘母親暴斃是「假消息」　郭辦：極度惡劣一定提告！": {"content": " ▲左起為郭台銘夫人曾馨瑩、母親初永真與郭台銘。（圖／翻攝郭台銘臉書） 記者楊蕓／台北報導 鴻海集團創辦人郭台銘日前遭到誹謗、謾罵，甚至連郭台銘母親都受到波及，使郭台銘幕僚10月31日怒向200名網友提告。然而，已在被告名單當中的李姓網友4日又再度散播郭台銘母親死亡的訊息。對此，郭辦發表聲明表示，該網友已多次在郭台銘及郭辦人員粉絲團留言汚辱及恐嚇，「郭台銘辦公室已向警方再次提告，維護台灣之民主法治」、「針對這樣極度惡劣的行為一定提告，並追究到底，盼各界勿再以訛傳訛」。 李姓網友4日晚間在郭台銘辦公室發言人吳怡萱的臉書粉絲專頁留言稱，「據可靠消息，郭台銘的母親初永真女士剛剛在醫院搶救無效死亡，據相關人士爆料，初永真女士因為反對郭台銘選總統，但是郭台銘不聽話執意要參選，以及初永真女士是忠貞的國民黨黨員眼看著兒子分裂國民黨，把國民黨的一手好牌因為果凍之亂變成爛牌，而被氣死。據說是氣出了心臟病暴斃而亡。」 針對李姓網友的言論，吳怡萱立刻回覆「你的言論已經涉及恐嚇及公然侮辱，我們已經蒐證，勸你最好趕快自行刪除留言。」、「想收到傳票我們很樂意加一被告」。然而李姓網友卻直言「歡迎提告！」 郭台銘辦公室也發表聲明表示，關於媒體詢問郭台銘母親身體狀況，一切安好，感謝大家關心。事件出於一網友署名李英德（可能是假名），在執行長劉宥彤臉書粉絲團上留言，污蔑郭台銘母親，在網路上散佈郭台銘母親去世之假消息，此人已多次在郭台銘先生及郭辦人員粉絲團留言汚辱及恐嚇相關人等，此人已在先前向警方告發之名單中，但他不知收斂，開始散佈更惡劣之假消息，還大言不慚表示歡迎提告，絕不道歉，有恃無恐，公然向社會道德尺度宣戰，挑戰公權力，「郭台銘辦公室已向警方再次提告，維護台灣之民主法治。」 聲明指出，關於有不理性的民眾在網路發表郭台銘先生之母搶救無效死亡訊息，「本辦嚴正澄清這是少數網友以惡意且惡質的發言，試圖打擊郭台銘先生，本辦針對這樣極度惡劣的行為一定提告，並追究到底，盼各界勿再以訛傳訛。」 ▼李姓網友再亂傳郭台銘母親死訊。（圖／翻攝自吳怡萱臉書粉專） ", "link": "https://www.ettoday.net//news/20191104/1572257.htm"}, "告不怕？網友再亂傳郭台銘母親「被氣死暴斃」　郭辦澄清：是假消息！": {"content": " ▲郭台銘。（圖／記者湯興漢攝） 政治中心／台北報導 鴻海集團創辦人郭台銘日前遭到誹謗、謾罵，甚至連郭台銘母親都受到波及，使郭台銘幕僚10月31日上午10時赴刑事警察局報案，怒向200名網友提告。然而已在被告名單當中的李姓網友疑似不畏懼被告，4日又再度散播郭台銘母親死亡的訊息。對此，郭辦澄清，這只是網路假消息。  ▲左起為郭台銘夫人曾馨瑩、母親初永真與郭台銘。（圖／翻攝郭台銘臉書） 李姓網友4日晚間在郭台銘辦公室發言人吳怡萱的臉書粉絲專頁留言稱，「據可靠消息，郭台銘的母親初永真女士剛剛在醫院搶救無效死亡，據相關人士爆料，初永真女士因為反對郭台銘選總統，但是郭台銘不聽話執意要參選，以及初永真女士是忠貞的國民黨黨員眼看著兒子分裂國民黨，把國民黨的一手好牌因為果凍之亂變成爛牌，而被氣死。據說是氣出了心臟病暴斃而亡。」 針對李姓網友的言論，吳怡萱立刻回覆「你的言論已經涉及恐嚇及公然侮辱，我們已經蒐證，勸你最好趕快自行刪除留言。」、「想收到傳票我們很樂意加一被告」。然而李姓網友卻直言「歡迎提告！」  ▲李姓網友再亂傳郭台銘母親死訊。（圖／翻攝自吳怡萱臉書粉專） 對此，郭台銘辦公室也發表聲明表示，關於媒體詢問郭台銘母親身體狀況，一切安好，感謝大家關心。事件出於一網友署名李英德（可能是假名），在執行長劉宥彤臉書粉絲團上留言，污蔑郭台銘母親，在網路上散佈郭台銘母親去世之假消息，此人已多次在郭台銘先生及郭辦人員粉絲團留言汚辱及恐嚇相關人等，此人已在先前向警方告發之名單中，但他不知收斂，開始散佈更惡劣之假消息，還大言不慚表示歡迎提告，絕不道歉，有恃無恐，公然向社會道德尺度宣戰，挑戰公權力，「郭台銘辦公室已向警方再次提告，維護台灣之民主法治。」 聲明指出，關於有不理性的民眾在網路發表郭台銘先生之母搶救無效死亡訊息，「本辦嚴正澄清這是少數網友以惡意且惡質的發言，試圖打擊郭台銘先生，本辦針對這樣極度惡劣的行為一定提告，並追究到底，盼各界勿再以訛傳訛。」 關於該名李姓網友，過去曾留言提到「劉宥彤就是郭台銘的胯下玩物」、「賤婦婊子」，10月31日得知自己被告後，還在個人臉書上面寫下「我會怕郭台銘的200個貴族律師團嗎？我現在正式給出我的答案：No care ！Fuck Terry Gou！郭台銘算個屁！在我眼裡郭台銘連他媽的細菌拉出的屎都不如！」 李姓網友幾乎天天更新臉書動態，還囂張強調「為了證明我被郭台銘的劉小姐告了之後我會百分之百的沒事，我會每天都發一條罵郭台銘的帖文證明我沒事。」並持續咒罵郭台銘「台灣首富算個狗屁？」以及要郭台銘辦公室發言人蔡沁瑜的女兒「去死」。 面對吳怡萱說「樂意加一被告」，李姓網友還說「每日一罵郭台銘，今天我跟另一個郭奴吳怡萱摃上了。呵呵。」底下則有其他人質疑「你這樣會很爽嗎？」而李姓網友則回覆「郭台銘全家死了，我會很爽。」 ▼李姓網友再亂傳郭台銘母親死訊。（圖／翻攝李姓網友個人臉書）    ", "link": "https://www.ettoday.net//news/20191104/1572245.htm"}, "莫拉克重創廬山業者喊苦　韓國瑜承諾：我願意去住一晚！": {"content": " ▲韓國瑜出席觀光座談會。（圖／記者羅婉庭攝） 記者羅婉庭／南投報導 國民黨總統參選人韓國瑜4日舉行南投縣觀光產業座談會，不少觀光業者針對廬山溫泉在莫拉克颱風後被政府列為保護區，但無相關配套措施，讓業者苦不堪言。韓國瑜對此表示「廬山這邊，我願意去居住一個晚上」強調樂意親自去了解當地問題。 廬山溫泉觀光協會理事長表示，自從莫拉克風災後，廬山被宣布溫泉地質破碎、亦滑動，不適合居住，廬山因此被列為保護區，政府放任不辦理，也沒有相關配套措施。政府讓廬山居民自生自滅、無所適從，他希望未來的政府可以重啟評鑑，利用工程技術讓廬山地質修復。 另有業者表示，吳敦義任行政院長時，廬山溫泉被公共工程委員會列為莫拉克風災區，既然要求居民遷村，但沒有任何經費補助，絕大多數業者都未能領到政府答應的補償金，原民產業都在當地，他們都不願遷村，現在廬山溫泉的產業越來越復甦，指示路段要做好，遊覽車根本開不進去，未來應該探討，是否可以讓地質重新勘測，應照顧當地業者的權益，不應該就這樣被封山。 對此，韓國瑜在下午的觀光座談會上承諾，為了進一步了解當地居民、業者遇到的問題，他願意找一天，親自到廬山溫泉區住一晚；韓國瑜此言獲得現場一片掌聲、歡呼。 南投縣仁愛鄉廬山溫泉區歷經921大地震、97年辛樂克颱風及莫拉克等颱風重創，飽受岩體滑動威脅，中央將當地劃為保留區及河川區，並禁止當地業者繼續營業，縣府則爭取開發台糖埔里福興農場溫泉區，讓業者遷往重建。 但是，政府主導的遷村，只能對合法業者補償，無法獲得救濟的非法業者眼看血本無歸，只能選擇繼續苦撐、期待有所轉機，因此，廬山的業者繼續經營就是違法，政府也曾要求業者遷村到埔里，卻沒有完整配套，時程也一拖再拖，留在原地苦撐的得遭受罰款的兩難處境。", "link": "https://www.ettoday.net//news/20191104/1572236.htm"}, "陸推「惠台26條」可幫申請旅行證件　學者曝現況：台灣護照好用很多": {"content": " ▲目前台灣護照的免簽國家比大陸還要多。（圖／記者陳涵茵攝） 記者賴文萱／台北報導 大陸國務院、國家發展改革委4日宣布《關於進一步促進兩岸經濟文化交流合作的若干措施》（簡稱26條措施），其中一條為台灣同胞可在中華人民共和國駐外使領館尋求領事保護與協助，申請旅行證件。對此，學者認為「台灣護照比較好用」，目前免簽國家現在比大陸還要多，基本上台灣人應該不大需要使用這個項目。 在這次宣布的「惠台26條」措施之中，有一條就寫明，陸方在職責範圍內，將為在海外遭遇自然災害、意外事故等突發安全事件的台灣同胞積極提供幫助，同時受理海外台灣同胞申請辦理各類旅行證件等事務。 對此，靜宜大學觀光學系副教授黃正聰認為，現況其實是台灣護照的免簽、及落地簽國家比大陸還多一倍左右，直言「台灣護照好用很多」，基本上台灣人想去旅行的地方，現在都已有良好的管道，應該不太需要用到這個項目。  ▲學者直指，台灣護照的免簽、落地簽國家比大陸還多一倍左右，「台灣護照好用很多」。（圖／記者陳凱力攝） 至於可在中華人民共和國駐外使領館尋求領事保護與協助部分，黃正聰說，這大概只有在比較落後國家如非洲國家，我國外交布局沒那麼廣，也許碰到困難，大陸會比較有利一點。他也提醒，如果國人去那些地方，自己要多加留意。 另外，旅行業者李奇嶽則表示，台灣護照現有146個免簽國家，已經很好用了，目前在旅行上還看不到太多可以用到陸方免簽的地方，他也說，台灣護照的好用程度在世界有名，大陸輸很多。", "link": "https://www.ettoday.net//news/20191104/1572233.htm"}, "學術界挺蔡英文連任共同聲明曝光　21中研院士串連30位前大學校長": {"content": " ▲總統蔡英文與前閣揆賴清德。（圖／記者林悅翻攝） 記者陶本和／台北報導 2020總統大選進入倒數68天，包括中央研究院院士陳定信在內的21位院士，以及近30位前大學校長，發表共同聲明，支持總統蔡英文連任，他們在連署聲明中強調，秉持知識份子良知和專業，審視3年執政，肯定改革的方向是正確的，改革的努力也已展現出可預期的效益，同時也呼籲國人回歸常識與良知，拒絕空洞的口號與話術。 在這份曝光的共同聲明中，一開始的內文就指出，大批香港民眾延續數個月以來的抗爭，走上街頭響應「沒有國慶、只有國殤」的大遊行，香港地鐵站關閉大半，平時熱鬧的銅鑼灣宛如鬼城。警民衝突從白天持續到深夜，港警暴力對待民眾，最後竟然實彈開槍，全港66人送醫。香港被剝奪自由，人權蕩然無存，正是實施「一國兩制」，深陷絕地，難以脫逃的困局。 共同內容強調，從香港的慘痛經驗，回顧台灣民主建立的歷程，更凸顯台灣這些年來在風雨飄搖中守護民主與獨立地位之得來不易。他們認為，身為知識份子，見證了台灣是如何地遭受外來勢力的打擊，特別是民進黨重返執政之後，來自中國的蠻橫打壓與日俱增，無所不用其極，企圖打壓我國國際地位以及經濟的手段，目的只有一個：逼迫台灣人接受一中框架。台灣新南向政策的推動，有效降低對中國大陸的依賴，立法院制定國安五法、修改兩岸人民關係條例，全方位降低大陸對於台灣的威脅，完整地維護台灣的主權。 這些力挺蔡英文連任的學界人士也表示，蔡英文政府在過去三年多來，在國防自主、提昇戰力方面的努力更是有目共睹。他們認為，蔡英文堅定地維護台灣民主與主權的立場，一再贏得國外主流媒體和各界人士的肯定，尤以美國為最，「台灣已經成為華人社會民主楷模的象徵，這實在是我們最珍貴的驕傲和價值！」 他們強調，秉持知識份子的良知和專業，謹慎審視蔡英文政府三年多來的執政，毋庸諱言，其推動與執行方式，仍有值得商榷批評之處，但我們更要指出：改革的方向是正確的，改革的努力也已展現出可以預期的效益。蔡英文所推動的改革是全方位的，包括產業發展上升級轉型，進行創新，分散市場，擺脫對中國的過度依賴，今年經濟成長率可望重返亞洲四小龍之首，在美中貿易戰的世界經濟態勢下重新起飛。 在民生政策上，持續調漲基本薪資，降低所得稅率，並且推動可行而且負擔得起的長照政策，身心障礙福利、權益保障，以及托育準公共化與擴大育兒津貼的雙軌方案，令長有所安，幼有所長，青壯者有所用，全民皆有所養。 在文化政策方面，蔡英文政府通過「國家語言發展法」和「原住民族語言發展法」，並設置公共電視台語台，以及補助優質影視文化創作等。他們認為，這些措施，對於提昇民生福祉，永續發展台灣多元文化極有助益。改革尚未竟全功，所幸許多推動的政策，已經循序漸進邁向正確而且茁壯之路。 在基於上述的認知，這些支持蔡英文連任的學界人士呼籲國人回歸常識與良知，拒絕空洞的口號與話術，懇請國人支持蔡英文「溫和而堅定」的抗中保台政策，認同其對發展經濟、增進社會福利、堅持民主自由平等，與保障人權的努力及成效。 ▼20位中研院士、29前校長號召連署支持蔡英文連任。（圖／讀者提供）  連署發起人名單： 2020蔡英文總統連任海內外學術界後援會召集人陳定信院士 中央研究院院士 王惠鈞\r伍焜玉\r何英剛\r吳子丑\r吳茂昆\r李文華\r李文雄\r李遠鵬\r李德財\r周昌弘\r林明璋\r張傳炯\r陳良博\r陳垣崇\r陳鈴津\r劉太平\r潘玉華\r蔡明哲\r蔡振水\r魏福全 前大學校長 王俊秀 聯合大學\r王國照 高雄醫學大學\r王進崑 中山醫學大學\r方菊雄 台灣東社前社長\r余幸司 高雄醫學大學\r吳建國 台灣海洋大學、大同大學\r呂學信 高雄海洋科技大學\r李明亮 私立大學創校校長\r李孫榮 嘉南藥理大學\r李淙柏 台中科技大學\r林仁益 高雄應用科技大學\r林本源 黎明技術學院\r林見昌 虎尾科技大學\r翁政義 成功大學\r許重義 台北醫學大學\r張宗仁 中山大學\r陳文貴 台南護理專科學校\r陳世雄 明道大學\r陳全壽 台灣體育運動大學\r陳錦生 長榮大學\r曾憲政 新竹教育大學\r黃光彩 台灣師範大學\r葉憲清 國立體育大學\r劉景寬 高雄醫學大學\r蔡嘉哲 中山醫學大學\r蕭介夫 中興大學、義守大學\r賴振昌 台北商業大學\r賴德仁 中山醫學大學 \r魏耀揮 馬偕醫學院 還想看更多... ► 「惠台26條」逐條解讀　科技、金融、體育、出遊、教育全都包！\r► 總統府：大陸惠台實為鎖台　虛假、諷刺意圖框架台灣\r► 國民黨：若大陸惠台26條矮化中華民國主權　一定堅決反對 更多熱門新聞... ► 對台26條釋台商利多　經部：5G通訊產業被壟斷不利台廠► 大陸使領館提供台灣人協助！　國台辦詳解「4種方法」任選\r► 中共發布惠台26條！台灣人可在陸外館申請旅行證件、尋求保護 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191104/1572218.htm"}, "李佳芬稱「學母語浪費資源」　李晏榕：毫不掩藏歧視心態": {"content": " ▲韓國瑜夫人李佳芬。（圖／記者張一中攝） 記者陶本和／台北報導 針對國民黨總統參選人韓國瑜的夫人李佳芬指出，學習母語浪費資源一事，民進黨發言人李晏榕4日表示，她的言論不只很扣分，還傷害台灣多元族群以及新住民對自己文化認同的情感，「國民黨提名的總統候選人之妻子再有這種說法，毫不掩藏的表現出歧視心態。」 李晏榕認為，學習母語的目的，不是單純語言學習而已，更重要的是其背後的歷史文化傳承，記得上一屆總統大選時，客家大老鍾肇政老師曾說過：「客家話一旦消失，客家人也就消失」。 李晏榕提到，前總統陳水扁執政時期成立客家電視台、原住民族電視台，到現今剛成立的公視台語台，都可以看見民進黨政府持續推動多元文化的努力。此外，政府也持續推動新住民二代的母語教育，不論台客語、原住民語亦或新移民語文。 李晏榕指出，蔡英文政府一向以政策鼓勵學習母語，例如在新移民語納入課綱方面，教育部今年8月起將7個國家新移民語文課程列為國小語文領域必選；國中及高中也分別納入彈性學習課程與第二外國語文的選修，是蔡總統推行的新住民五大政策之一。 李晏榕認為，母語教育並不會擠壓到第二外語教育，在台灣與東南亞國家密切交流的今天，學習母語，可以是台灣孩子未來在就業競爭力上一項重要的資產。 李晏榕表示，讓孩子學習父母親的語言，進一步讓台灣成為一個族群融合的國家，難道這是浪費時間？國民黨政府當年禁止台灣人說鄉土語言，抹殺了台灣人對土地文化的認知與感情，「現在國民黨提名的總統候選人之妻子再有這種說法，毫不掩藏的表現出歧視心態，除可看出他們對歷史文化的不重視外，也顯示了經過幾十年，國民黨仍舊持續扼殺多元族群文化，讓人感到相當訝異與遺憾。」 還想看更多... ► 韓國瑜搶攻青年票再開支票：學貸利息政府出！\r► 「學貸如果不還政府就吞了吧」　李佳芬：反正幾千億都在浪費了\r► 韓國瑜提學貸免利　教育部：需40億恐有「套利風險」 更多熱門新聞... ► 畢業沒工作可延期繳學貸！繼降息、政府補貼...韓國瑜青教再射第3箭\r► 學貸政府吞　韓國瑜競辦：李佳芬的意思是政府不要把學生當賊\r► 李佳芬喊學貸呆帳政府吞、挺韓遊學政策　徐國勇：典型亂開支票 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191104/1572235.htm"}}