{"不認同打房！柯文哲：正確策略是不讓房價再飆漲、國民所得提高": {"content": " ▲台北市長柯文哲。（圖／記者楊亞璇攝）\r記者楊亞璇／台北報導 台北市長柯文哲31日召居住正義2.0記者會，柯文哲認為，他也不認為打房戰略是對的，因為現在台北市的房屋自有率是85%，所以打房讓房價掉了不太對，正確的策略是不要讓房價再飆漲，然後再花幾年的時間讓台灣的國民所得往上提。 柯文哲受訪時稱，以社會住宅來說，臺北市政府的做法是對的，很紮實，每年開工3,000戶，慢慢往前進，這比較實在，不要幻想一天突然有5萬戶，這哪有可能？現在才蓋1萬戶，都發局都快掛掉了。 \r柯文哲說，房屋跟所得比現在是16，亦即單看房價的話，其實香港或上海不見得比台灣更低，所以表示說我們的房屋跟所得比會高還有一個問題，就是我們的所得太低，當台灣的GDP只有2萬3的時候，相對來講，房價就變太高了。  \r柯文哲接著說，這要分兩線做，他也不認為打房戰略是對的，因為現在台北市的房屋自有率是85%，所以打房讓房價掉了不太對，大家都不會希望自己的房價掉，因此正確的策略是不要讓房價再飆漲，然後再花幾年的時間讓台灣的國民所得往上提，這才是比較正確的國家戰略，這樣的話，房價和所得比就會慢慢下降。\r柯文哲說，房價和所得比有兩個因素，一個是房價，一個是所得，我們要去檢討過去20年來台灣的GDP成長太慢，否則如果今天我們的GDP跟新加坡一樣是5萬美金，今天房價跟所得比就不會是那麼大的壓力。 \r柯文哲強調，一個比較有智慧的政策應該是把房價壓著，不要讓它漲太快，然後再花幾年的時間，讓台灣的所得可以慢慢上來。他認為，怎麼做大家都曉得，但是問題在執行力，他受不了這個國家的執行力太爛。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191231/1614738.htm"}, "北市動物園投票日照常營業　員工輪班找空檔去投票": {"content": " ▲北市動物園投票日照常營業，員工輪班找空檔去投票（圖／本報資料照） 記者楊亞璇／台北報導 《ETtoday新聞雲》接獲讀者投訴，指過去台北動物園員工在投票當日，可以提前3小時或延後3小時上班，讓大家去投票，質疑為何今年取消。對此，動物園發言人曹先紹表示，依據勞基法規定，公職人員選舉罷免投票日視為放假日，因此同仁上班將視為加班，各主管皆積極協調，讓同仁找到空檔去投票。 曹先紹表示，今年沒有提早或延後3小時上班時間的規定，主要是因為去年修改勞基法，根據最新規定，公職人員選舉罷免投票日視為放假日，因此若有同仁需要上班，就視為雇主跟勞工協商結果，比照勞基法規定，前兩個小時工資是平常的1.33倍，兩個小時之後以1.66倍計算，就是按照勞基法照表操課。 曹先紹說，過去幾年並沒有明確針對投票日有相關規定，因此在勞資協商會議中決定，同仁可以提早三個小時或晚到三小時上班，今年的勞資協商會議裡面，有勞方代表持不同意見，確實有人認為動物園在1月11日當天就不要營業，但園方認為勢必會引發民眾反彈，當時雙方各自表述意見，協商結果就是投票日當天依勞基法處理。 曹先紹說，投票日既然是加班，當然就不用上滿8個小時，各部門會協調誰輪班人力，大部分員工在當天上滿6個小時左右，各主管皆積極協調，讓同仁找到空檔去投票。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191231/1614721.htm"}, "不挺國民黨自家立委提名人！　張善政現身花蓮陪傅崐萁掃街": {"content": " ▲▼國民黨副總統候選人張善政陪無黨籍立委候選人傅崐萁掃街拜票。（圖／記者蕭可正翻攝，下同） 記者王兆麟／花蓮報導 國民黨副總統候選人張善政31日下午到花連，陪無黨籍立委候選人傅崐萁掃街拜票，由於傅崐萁係以無黨籍身分參選立委，媒體記者問張，為何不陪國民黨提名的候選人黃啟嘉拜票？張善政簡單回應：現在最重要的是下架民進黨。傅崐萁同時也針對近日網軍的攻擊做出強烈指責聲言提告。 傅崐萁下午在吉安鄉慶天宮開記者會，聲稱競選總部近日接獲眾多情資，得知在台灣及境外網軍這一周以來，發佈不實謠言和假訊息栽贓抹黑，甚至傳出對手陣營支持者，也在選前10天將發動在網站、社群軟體大量散發不實謠言與指控或栽贓，企圖影響選舉，意圖使人不當選。 傅崐萁競總律師團稍早對外表示，凡是以任何形式進行的抹黑與攻擊者，同樣也違反刑法誹謗罪嫌，近日接獲大量情資，已完成若干筆蒐證，有的採取境外設網站進行跳板攻擊，按一罪一罰制，已屬刑事重罪。 對於網軍的抹黑攻擊，傳崐萁強調目前正由律師團蒐證提告，絕不寬貸。 ►我沒有遲到，是時間遲到了！", "link": "https://www.ettoday.net//news/20191231/1614708.htm"}, "「反滲透不是反交流」　蔡英文重申內涵：1個條件、5種行為": {"content": " ▲蔡英文強調反滲透不是反交流。（圖／蔡英文臉書） 記者陶本和／台北報導 立法院31日召開院會，表決通過《反滲透法》，全文共12條。對此，總統蔡英文傍晚在臉書發文，強調反滲透不是反交流，並重申內涵「一個條件，五種行為」、「只罰行為，不罰身分」。 蔡英文表示，對岸對台灣的滲透與威脅，是台灣社會共同的憂慮。防止滲透，各個民主國家都在做，今天台灣終於跟上了這個腳步，立法院三讀通過「反滲透法」，完成相關民主防禦的法制化工作。 蔡英文強調，反滲透法的內涵很清楚，就是「一個條件，五種行為」、「只罰行為，不罰身分」。她指出，一個條件是指，「接受境外敵對勢力的指示、委託或資助。」 在「五種行為」方面，蔡英文表示，是違法提供政治獻金、違法從事競選活動、違法進行遊說、破壞集會遊行、妨礙選舉。 蔡英文表示，大家放心，反滲透法是反滲透，不是反交流，「這部法律中所規範的違法事項，都是對民主機制有直接傷害的行為，兩岸正常交流原本就不會牽涉到這些行為。所以無論是經商求學、往來互動，以及言論自由，都不會受到反滲透法的影響。」 蔡英文指出，有些人用以訛傳訛、危言聳聽的做法，來扭曲反滲透法，這樣的行為應該要適可而止，「我衷心相信每一位熱愛國家的國民，都不會接受中國的委託，從事危害國家利益和自己同胞的事情」。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►全文／《反滲透法》三讀通過！配合「境外敵對勢力」干預選舉最重關5年、罰千萬\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614717.htm"}, "《反滲透法》立院三讀　民進黨團：保護台商與台生的最大後盾": {"content": " 記者林銘翰／台北報導 立法院31日召開院會，民進黨立委挾著多數席次優勢，表決通過以民進黨團版本為主的《反滲透法》。民進黨團隨後也召開記者會，黨團總召柯建銘表示，《反滲透法》對於未來選後的台灣將是一個國家的重新開始；黨團幹事長管碧玲則說，《反滲透法》不但不會危害台商與台生，反而給了他們一個正當拒絕滲透的理由，是最堅強的後盾。 立法院31日召開院會，民進黨立委挾著多數席次優勢，表決通過以民進黨團版本為主的《反滲透法》。根據法案內容，若接受境外敵對勢力的指示、委託或贊助，從事選舉相關活動，最高可處五年以下有期徒刑或併科罰金1千萬。立法院將於近一兩天整理完法條並完成公文程序後就會送交總統府，《反滲透法》經蔡英文公布總統令後就會正式實施。 《反滲透法》條文三讀通過後，民進黨團隨後召開「紅色滲透無遠弗屆，民主防衛刻不容緩」記者會。柯建銘表示，民進黨團希望在國家安全、國家主權與社會安定上，建立國家防衛體系，民進黨絕對不是挑釁、製造對立，是很負責任提出《反滲透法》，合理、必要、有限地在選舉、公投、遊說與集會遊行等事項上，做出最低程度的防衛體系。  ▲民進黨團召開「紅色滲透無遠弗屆，民主防衛刻不容緩」記者會。（圖／記者呂佳賢攝） 柯建銘說，立院本會期即將結束，四年來各黨團有不同意見都能在立院內加以表達，他很珍惜這樣民主的討論，相信明年大選過後，蔡英文會智慧地團結國家，讓台灣再度團結經濟向前走，《反滲透法》對於台灣是一個國家的重新開始，蔡英文會繼續維持台灣的經濟發展與兩岸和平。 黨團書記長李俊俋表示，《反滲透法》不是急就章，也沒有倉促立法的問題。民進黨團在上個會期「國安五法」通過後就在思考，台灣面對中國大陸的各種滲透，要如何在最小程度下讓民主機制不因滲透而產生變化，因此在思考、研擬後提出《反滲透法》，唯一擔心的是法案提出後會遭到國民黨的不合理抗爭，影響到本會期的總預算和戰機條例等，「我們匍匐前進」。 李俊俋強調，《反滲透法》是以最小的限度保障民主機制，感謝所有黨團通力合作讓法案三讀通過，大選結束後日望所有政黨能夠團結一致，讓台灣民主持續永恆發展，這才是《反滲透法》通過最主要的目的。  ▲民進黨團幹事長管碧玲、總召柯建銘、書記長李俊俋。（圖／記者呂佳賢攝） 民進黨立委劉世芳表示，在與地方基層的過程中，的確有台商和宗教團體對《反滲透法》有所質疑，但經過解釋後普遍都能理解《反滲透法》的必要性與急迫性，反而能反過來保護台商，避免掉許多不樂之捐。民進黨立委周春米也說，今天法案的三讀只是開始，團結是很重要的任務，「政治上大家可以競爭，但團結台灣朝野是一致的態度」。 民進黨立委林靜儀則表示，《反滲透法》的立法非常不簡單，這會期因為有總預算、新式戰機條例與預算，《反滲透法》的修法必須接受外界的許多不諒解「匍匐前進」，但民進黨團向來將國家利益放在最前面，也呼籲所有民代有責任讓民眾了解《反滲透法》，而不應該是被政黨操弄。 管碧玲表示，回首這個會期感到百味雜陳，《反滲透法》一路走來必須將時間壓在最後，因為民進黨團很怕被在野黨當作籌碼綁架預算與戰機條例，因此才會在最後才端出《反滲透法》。她說，半年多以來民進黨與《反滲透法》遭受到很多抹黑，但民進黨團還是以「選舉放兩邊、台灣放中間」的態度走過修法，如今總算立法完成。 管碧玲說，《反滲透法》是台灣人在中國大陸的最大後盾，讓所有在大陸經商、求學與進行宗教交流的台灣人，有後盾婉拒種種不合理的要求，也呼籲中國大陸政府和全球交流要平等、尊重，「用文明方式互動，不要老是想要滲透、征服」，這是歷史性的、正面的法案，絕對是台灣民主的力量，也是台灣人在中國大陸最大的後盾。  ▲《反滲透法》三讀通過，民進黨團開心合影。（圖／記者屠惠剛攝） 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►全文／《反滲透法》三讀通過！配合「境外敵對勢力」干預選舉最重關5年、罰千萬\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614709.htm"}, "韓國瑜扯「萬水姐」　吳崑玉開砲：我在現場一定貓那個不厚道的禿頭": {"content": " ▲韓國瑜。（圖／中選會提供） 記者蔡文鈴／台北報導 國民黨總統候選人韓國瑜日前在辯論會上，提起親民黨總統候選人宋楚瑜的已故妻子「萬水姐姐」，令外界覺得不太厚道，宋楚瑜競辦發言人于美人31日受訪時呼籲，希望接下來的選舉中，不要再開這種玩笑，「不要再觸碰別人這麼大的傷痛」。 由於韓國瑜在辯論會上砲轟媒體，宋楚瑜提醒他要尊重，但卻遭韓國瑜回應，「如果90％媒體都是攻擊陳萬水夫人、黑你喝酒抱女人、黑你的岳父、黑你的夫人干政、黑你的孩子不是自己生的，連續黑一年半，今天您會這樣說嗎？」 對此，前親民黨文宣部副主任吳崑玉臉書表示，這麼多年來，「有人講話提到萬水兩字，他眼眶秒紅」，他痛批韓國瑜，「如果我在現場，一定會衝上去貓那個不厚道的禿頭，居然敢拿萬水姐來說嘴。」 吳崑玉批評，你好意思講黑韓產業鍊？！當年那些黑宋產業鍊的大頭們，那些放假民調的騙子們，現在都站在你的身後。「20年來，黑宋產業鍊的主力就是中央黨部，就是黃復興，就是你現在的主力部隊，你還好意思對著宋喊冤？！」你受的屈辱與苦難，連宋的1％都不到，老宋被黑了20年，從沒網路的時代被黑到有網路，「你他Ｘ的才被黑一年，叫個屁啊？！」 吳崑玉表示，「萬水姐是我心中永遠的第一夫人」，少拿你家的「加分減分」來比，你們的氣質、風度、講話、做人，根本不配拿來相比。宋家是鶼鰈情深，你家是間諜情蒐，人家到現在吃飯還要放付碗筷，你們是查勤還要帶噓聲，談家人情感，你他Ｘ的稍息擺一邊去。 吳崑玉也說，舉頭三尺有神明，你會有報應的。有點良心，就趕快道歉，到老宋總部前面端盤子洗門風。  其他人也看了這些... ►蔡英文用主權牌反打韓國瑜：你不敢講「那個國家」 我來告訴你！\r►「從來不抱女人」！ 韓國瑜澄清：我每天睡覺要念佛經的\r►韓國瑜轟蘋果日報　宋楚瑜酸「不要學川普」：剛看了一個壞的例子 更多熱門新聞... ►韓國瑜嗆中央社「問題狹窄」：還在懷疑我會不會接受一國兩制？\r►韓國瑜怒轟蘋果日報「腥風血雨」　要不要問我幾歲之前還是處男\r►韓國瑜再轟三立少了良心：名字改成「兩立」我就接受採訪 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614646.htm"}, "反滲透法三讀通過　陸委會肯定：強化民主防衛，維繫兩岸有序交流": {"content": " ▲反滲透法在立院三讀通過。（圖／記者屠惠剛攝） 記者蔡紹堅／台北報導 立法院今（31）日下午三讀通過「反滲透法」，未來配合「境外敵對勢力」干擾選舉最重可關5年、罰千萬。陸委會表示，「反滲透法」有助於強化民主防衛，也能讓交流單純化，維繫穩定有序的兩岸交流，「反滲透法的內容具體明確，構成要件嚴謹，個案上是由司法機關做嚴謹的認定與判斷，絕對不會有『動輒入罪』的問題。」 陸委會指出，先進民主國家都在積極立法防範境外敵對勢力滲透，中共年初提出「兩制」台灣方案，對台統戰滲透分化作為日益嚴重，已經威脅我國家安全、社會秩序及民主政治正常運作。 ▼新黨主席郁慕明、不分區立委提名人邱毅在立院外抗議民進黨推動反滲透法。（圖／記者林敬旻攝）  陸委會提到，「反滲透法」在最小必要範圍內，針對受境外敵對勢力指示、委託或資助，而為違法捐贈政治獻金、助選、遊說、破壞集會遊行及社會秩序、傳播假訊息干擾選舉的不法行為予以處罰，補充現行政治獻金法、公民投票法、遊說法及選罷法等法律，有關「在地協力者」及相關罰則的規範不足，有助於強化民主防衛，陸委會表示肯定與支持。 陸委會說明，「反滲透法」是自今年5月起，經過行政部門與立法部門共同研議、參採社會各界意見後所提出，聚焦於最核心的民主領域，針對國人普遍認為應該防範的滲透干預行為，在既有的法制基礎上進行規範。 ▼國民黨立委靜坐抗議民進黨推動反滲透法。（圖／記者屠惠剛攝）  陸委會還說，行為人必須有受境外敵對勢力指示、委託、資助的「滲透作為」，加上從事具體的5種「不法行為」，才會成為處罰對象。如果主觀上對於滲透來源、滲透作為或不法行為並不具備認知，或者並沒有使其發生的意思，就不會受到處罰，更不會因為往來中國大陸或與「滲透來源」有所接觸就構成犯罪。 陸委會強調，「反滲透法」的內容具體明確，構成要件嚴謹，個案上是由司法機關做嚴謹的認定與判斷，絕對不會有「動輒入罪」的問題，「反滲透法並非針對特定對象或身分，也不觸及一般兩岸交流，台商、台幹、台師、台生、陸配，正常的經商、工作、生活、就學、返鄉互動，都不會受到影響。」 陸委會指出，舉凡兩岸間的商業往來與投資行為、宗教活動與文化交流，赴陸探親訪友聯誼、領取中國大陸學校的獎學金，或是從事一般旅遊活動，只要不涉及接受境外敵對勢力的滲透而從事不法活動，都不會有問題，國人無須過度擔心，「對於合法有序的兩岸交流，政府一向予以鼓勵支持，「反滲透法」防範境外敵對勢力的政治黑手介入，可以維繫穩定有序的交流，讓國人安心從事交流活動。」 ▼統促黨等團體在立法院外抗議反滲透法。（圖／記者羅志華攝） ", "link": "https://www.ettoday.net//news/20191231/1614690.htm"}, "雲林就是我們的家　新住民姐妹「致贈好采頭」力挺謝淑亞": {"content": " ▲▼謝淑亞表示將為新住民姐妹爭取權益。（圖／翻攝自Facebook／謝淑亞，下同） 記者康心禹／綜合報導 雲林新住民團體30日到國民黨立委候選人謝淑亞競選總部加油打氣，希望謝淑亞當選立委後，可以協助她們解決新住民就業不易、創業資源不足等問題。謝淑亞也表示，進入國會後一定會全力為新住民爭取權益，建立雲林「我們的家」，讓姐妹們獲得應有的保障，才可以住得安心。 雲林縣新住民同心關懷協會理事長的張鳳元、副理事長鄭晶晶、雲林縣新住民姊妹協會裡面多名姐妹30日前往謝淑亞競選總部，以「我們都是雲林媳婦，雲林就是我們的家」為標語力挺謝淑亞，還致贈好采頭預祝謝淑亞高票當選。  謝淑亞表示，政府雖然鼓勵新住民就讀國中小、高中職補校、空大進修等等，但新住民取得正式學歷的人很少，加上因為語言能力限制及對就業市場不了解等等，導致他們就業不易，她與新住民姐妹一樣都是雲林的媳婦，如果能進入國會，一定會努力為新住民爭取福利，建立雲林我們的家。 謝淑亞也表示，他未來會極力爭取的內容包括：新住民就業及創業需求、設籍前新住民遭逢特殊境遇相關福利及扶助、設籍前之新住民納入健保、創造友善市集、讓新住民加入調解委員會、提高新住民子女獎學金等相關經費、身障新住民的權益等，營造「雲林就是我們的家」。 ", "link": "https://www.ettoday.net//news/20191231/1614405.htm"}, "林金結公布封關民調「正在當選邊緣」：選民眼神和溫度才是最真實的": {"content": " ▲林金結（中）今公布民調數字 。（圖／林金結辦公室提供） 記者張嘉晏／綜合報導 國民黨新北市第10選區立委候選人林金結今日在臉書發文，他表示這次選舉是「史上最混亂的一次」，「各陣營假新聞、假消息、抹黑謾罵不斷」，而他始終希望要打正面的選戰，不應讓選舉風氣敗壞，影響環境。 林金結說，因為選區各對手民調數字天花亂墜，「金結請大家靜下來想想，很多民調都有機構效應，很多民調都有特殊目的，如果這次民調可信，為什麼韓國瑜還要將民調蓋牌？」 林金結在民調封關這天也公布數字供大家參考，根據國民黨新北市黨部的內部最新民調顯示，林金結的支持率為32.7%、民進黨吳琪銘為30.5%、無黨籍李縉穎為7.6%，樣本數則為1078人。他表示自己領先不多，選情的確危及，需要鄉親幫忙催票、拉票和投票。 新北市市長侯友宜日前也表示，對手吳琪銘相當有實力，但兩人旗鼓相當，「林金結現在處在當選的危險邊緣」，呼籲大家積極的搶救與幫忙。 林金結說，無論民調領先或是落後，他始終相信「選民的眼神」和「雙手的溫度」才是最真實的民調。他表示，自己在土城、三峽深耕了數十年，一步一腳印紮實經營，民眾給予的回饋是不會騙人的，並再次呼籲選民團結一致，1月11日支持1號林金結。 ►滑新聞還能變美，偷偷分享少女秘密！ ", "link": "https://www.ettoday.net//news/20191231/1614668.htm"}, "林奕華挺蘇宏達批故宮「合情合理」　再轟《反滲透法》：1秒都沒討論就通過": {"content": " ▲立委林奕華。（圖／記者屠惠剛攝） 記者呂欣玫／台北報導 台大政治系教授蘇宏達指出，因去年在臉書批評故宮政策，引來員警上門關切。對此，立委林奕華表示，蘇宏達對故宮的批評，尚稱理性與合情合理，並批評《反滲透法》在委員會內連1秒鐘都沒討論就通過，「未來台灣人民還能自由說話嗎？」 蘇宏達在臉書表示，因去年在臉書批評故宮政策，引來員警上門關切，並告知違反社會秩序維護法，涉嫌散布謠言足以影響公共安寧，可處三日以下拘留或3萬元以下罰鍰。蘇宏達痛批，如果檢調單位可隨時偵訊你，這樣已經危害民主的根基，「這是警總復活嗎，這是白色、綠色恐怖嗎？」已完全殺掉台灣的民主、言論自由。 對此，林奕華指出，蘇宏達在臉書發文，表示自己去年十一月在臉書上評論故宮的政策，而被調查局要求警察上門查水表的始末；日前，台大另一名教授表示，自己友人因為在網路討論公共政策，亦被調查局要求警方對當事人進行相關約談。 林奕華表示，從今年9月起，警方以違反社會秩序維護法約談人民案件急劇激增，顯然上述這兩件都不是個案，而是民進黨限制人民言論自由的冰山一角。林奕華擔心，如果當事人並不是非常理解法律，遭警方以違反社會秩序維護法約談，勢必會造成恐慌與不安，造成寒蟬效應，進而對言論自我限制。 林奕華認為，蘇宏達對故宮的批評，尚稱理性與合情合理。如今卻被警方約談，實在不可思議。林奕華諷刺，「或許是因為蘇宏達教授不是立委，所以沒資格批評民進黨。」幸好，自己是立委，有言論免責權，否則下一個被警方查水表的可能就是自己。 林奕華批評，「去年地方選舉大敗後，民進黨對於箝制言論自由已逼近瘋狂的地步。不但透過楊蕙如們豢養網軍帶風向，更於歲末年終加碼送台灣人民一部違反程序正義、違反言論自由的《反滲透法》。」她表示，反滲透法在委員會內連1秒鐘都沒討論，就逕付二讀今天三讀通過，「未來台灣人民還能自由說話嗎？還能自在活潑地談論時事丶批評政策嗎？蔡英文執政下的中華民國，到底跟中華人民共和國有什麼差異？」民主進步黨儼然已經成為限制人民言論自由的獨裁先鋒黨。", "link": "https://www.ettoday.net//news/20191231/1614693.htm"}, "反滲透法吵翻！柯志恩自首喊「綠色恐怖」　羅致政打卡立院：捍衛民主防線": {"content": " ▲羅致政打卡在立法院議場。（圖／翻攝自Facebook／羅致政粉絲團） 網搜小組／鄺郁庭報導 儘管要準備迎接2020，但立法院似乎不安寧，選戰也增添一絲緊張氣氛。新北市立委第7選區多位候選人都在臉書討論《反滲透法》，國民黨柯志恩引述蘇宏達教授的事，直呼「這不是綠色恐怖，什麼才是綠色恐怖！」民進黨羅致政在立院審議《反滲透法》，「捍衛台灣的民主防線，刻不容緩！」無黨籍的黃足貞則是抗議反滲透法，「一旦通過，受害的是我們人民的言論自由。」 新北市立委第7選區（板橋東區61里）候選人柯志恩在臉書貼文，「查水表？我要自首？！」文中直指民進黨在立法院要強行通過《反滲透法》，「法還沒通過，就瀰漫一股恐怖氣氛，包括斗六民眾轉貼臉書被警察約談，台大教授蘇宏達也因一篇故宮貼文就突然被『查水表』。」  ▲柯志恩呼籲「中間選民要站出來。」（圖／翻攝自Facebook／柯志恩） 柯志恩直說，「號稱民主自由的台灣，為何手無寸鐵的小老百姓發文或轉貼就會被約談、被移送、甚至被偵辦！這不是綠色恐怖，什麼才是綠色恐怖！」 無黨籍的黃足貞則在臉書貼出抗議的照片，「反滲透法一旦通過，受害的是我們人民的言論自由，就連出書都會遭受波及！這樣我們老百姓可以接受嗎？簡直回到戒嚴時期了！」  ▲黃足貞也前往舉牌反對。（圖／翻攝自Facebook／板橋阿貞） 候選人羅致政則是打卡在立法院議場，說他放下選舉行程，全力在立法院審議《反滲透法》的三讀，「全世界正從紅色滲透覺醒，台灣更須急迫與必要因應。退將羅文山接受中共千萬資金來登廣告支持馬英九的案例，只是中國滲透台灣的冰山一角」、「在最小及合理範圍內，反制及處罰滲透的行為，只是最基本的民主防衛機制。今天不做，明天就會後悔！」", "link": "https://www.ettoday.net//news/20191231/1614662.htm"}, "快訊／郭台銘：若老百姓遭《反滲透法》調查　免費提供律師團隊": {"content": " 記者徐政璿／台北報導 立法院31日召開院會，民進黨立委挾著多數席次優勢，表決通過以民進黨團版本為主的《反滲透法》，全文共12條。根據法案內容，若接受境外敵對勢力的指示、委託或贊助，從事選舉相關活動，最高可處五年以下有期徒刑或併科罰金1千萬。鴻海創辦人郭台銘日前宣稱，《反滲透法》衝擊台商，通過後將到立法院抗議。郭台銘31日在臉書發出5點聲明表示，若一般老百姓非政黨政治或黨務人士因反滲透法受到調查，郭台銘義務提供律師團隊協助處理，願天祐台灣人民。  ▲《反滲透法》必知3重點。（圖／記者李帛窈整理製表） 郭台銘5點聲明： 1、在距離選舉只剩下11天，大家的發言顧慮選舉，綠色勢力政黨把芒果乾（亡國感）賣到缺貨，民進黨擔心態度不夠強硬，會被其他更激進的小黨瓜分選票，國民黨既擔心抵抗被扣上紅帽，又擔心放棄抵抗會被說無能，但若不是這場選舉以來國民黨的總統候選人配合特定媒體受到紅色滲透的高度質疑，就不會在此時連抵抗民進黨的鴨霸都顯得蒼白無力⋯⋯ 2、2019年就在「反滲透法」的這場大型政治戲碼中結束⋯⋯因為擴張的權利交付在司法手上，有人開心國家要安全了，也有人擔心言論消失，受到迫害～ 3、聽聞蔡總統的回應「執法機關會嚴謹執法」～如今人民只能寄望於「嚴謹執法」，現今的台灣社會媒體，網路傳播可殺人於無形，我想提醒蔡總統，願中華民國所有檢察官及司法檢調人員認知只要動用此法，無需司法結果，就足以毀人一生；2020我的新年願望就是台灣未來不會有任何一人無辜被檢舉，沒有任何一家公司會捲入滲透疑雲而倒閉，沒有任何一個學生，一個老師，一個信徒會被人利用而遭人誣陷！（在機場不能隨意幫人帶東西的宣導末來應該也會有宣傳別誤觸反滲透法的版本） 4 很多人告訴我，我既然不選舉，就無需對此表態，只是讓別人有機會抹紅郭台銘，也有人說這是陷阱，是民進黨的選舉手段，警告我不要中計，但我想社會大眾會有明辯是非的能力，我不把任何一黨在這件事上當成敵人，國家是我們共同守護的，但每一個老百姓不分黨派也是我們要共同愛護的！ 5、舉証之所在，敗訴之所在，大家要了解受到調查是必須自證自身清白，而非檢查官會還你公道，認定的標準不在人民，我郭台銘在此表示未來若有任何學生，老師，一般人士，小藝人，小老闆等等非政黨政治或黨務人士因反滲透法受到調查，郭台銘義務提供律師團隊協助處理，願天祐台灣人民！ 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了 ▼郭台銘。（圖／記者林敬旻攝） ", "link": "https://www.ettoday.net//news/20191231/1614558.htm"}, "「守護台灣民主！」　蘇嘉全讚《反滲透法》：福國利民典範級法案": {"content": " ▲立法院處理《反滲透法》三讀通過敲槌。（圖／記者屠惠剛攝） 記者袁茵／台北報導 立法院31日召開院會，民進黨立委挾著多數席次優勢，表決通過以民進黨團版本為主的《反滲透法》，全文共12條。立法院長蘇嘉全也隨即在臉書上提到，這讓台灣民主自由多了一層法律保障，順利為全國人民帶來最後一部福國利民的典範級法案。 「守護台灣民主，反滲透法三讀！」蘇嘉全31日在臉書上提到，經過一整天的逐條審理，立法院在2019年的最後一天，三讀通過《反滲透法》，讓台灣的民主自由，多了一層法律的保障。 蘇嘉全說，近年來，包括中國在內的境外敵對勢力，透過網路社群、社會團體、個人等多元的管道，一步一步強化對台灣的滲透力道，企圖以金錢利誘，影響台灣的選舉結果，危害中華民國的民主自由。 蘇嘉全提到，他們期待今天《反滲透法》的三讀通過，能夠確保台灣未來的選舉，特別是即將到來的2020總統與國會大選，不受境外勢力的惡意侵擾，讓選舉的結果忠實呈現台灣人民的旨意。 蘇嘉全表示，他特別感謝朝野黨團，沒有辜負台灣人民的期待，在連日馬拉松式協商時理性討論、充分表述，最後經由民主程序逐條發言、表決，讓護國保台的《反滲透法》，及時站上鎮守國家安全、保護台灣民主的第一線，也讓第九屆的立法院，在本屆法定會期最後一天，順利為全國人民帶來最後一部福國利民的典範級法案。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►全文／《反滲透法》三讀通過！配合「境外敵對勢力」干預選舉最重關5年、罰千萬\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了 ▼《反滲透法》必知3重點。（圖／記者李帛窈 整理製表） ", "link": "https://www.ettoday.net//news/20191231/1614680.htm"}, "下屬酒後鬧事踹破警局大門　國安局北站站長遭撤換": {"content": " ▲國安局軍官大鬧三張犁派出所3萬交保。（圖／記者羅志華攝） 記者蔡文鈴／綜合報導 國安局台北工作站軍官遭媒體報導酒後大鬧信義分局三張犁派出所還踹門，引發國安局長邱國正大怒，立即將台北工作站鄭姓站長撤換，不過這名站長疑似不滿處分，將自行辦理退休。 信義警方表示，國安局陳姓官員18日晚間與友人前往信義區夜店喝酒，卻在凌晨1點多打算離去時，友人與另幫人馬發生衝突，夜店安管人員見雙方爭吵，立刻上前制止並報警處理，轄區三張犁派出所警方立刻派遣大批人力到場。 結果陳男認為自己是國安局官員，竟遭警方拒絕在派出所外面，心生不滿大聲嗆警，並一角踹破三張犁派出所玻璃立門。 對此，國安局31日聲明表示，陳姓同仁於12月18日晚間與友人餐敘致生毀損公物行為，目前警方已移送檢方交保候傳，本局尊重後續司法程序，並已列入法紀教育，持續強化宣導作為。 至於鄭姓站長遭撤換事宜，國安局指出，因考量承擔相關督導之責及其個人生涯退休規劃，派至本局訓練中心服務。國安局強調，對內部管理一向嚴格，從嚴要求同仁生活言行，加強法紀教育，做好本務工作，確保任務遂行。", "link": "https://www.ettoday.net//news/20191231/1614660.htm"}, "雲林立委大混戰！謝淑亞李明哲昨挨告　今兩人反控綠營是誣告": {"content": " 記者蔡佩旻／雲林報導 民進黨雲林縣黨部30日按鈴申告對手陣營立法委員候選人謝淑亞及國民黨總統候選人妻舅李明哲等人散布「吃毒無罪」謠言，涉違《社會秩序維護法》，雲林縣議員李明哲委任律師今(31)日到雲林地檢署遞狀，反控對方，涉嫌加重誹謗以及誣告罪。  ▲雲林縣議員李明哲委任律師郭瓊茹（左）、郭羿廷（右），31日到雲林地檢署遞狀，反控雲林民進黨部，涉嫌加重誹謗以及誣告罪。（圖／記者蔡佩旻攝） 李明哲委任律師郭羿廷指出，提告對象針對民進黨雲林縣黨部主委廖丁賜、執行長林廉貴兩人，近日稱李明哲替謝淑亞站台時造謠「吸毒無罪」、「5公克以下毒品可以在校園公開販賣」等言論，且在昨日向雲林地檢署提告公然侮辱、誹謗民進黨，並按鈴申告李涉違反《社會秩序維護法》等。 律師郭羿廷代李澄清說，李明哲向來本持毒品零容忍政策，且在事後也對言論做過說明澄清，雲林縣民進黨黨部明知控訴不實，還提出告訴已毀損李明哲名譽甚鉅，所以今天提出告訴捍衛自身權益。\r委任律師郭瓊茹表示，民進黨黨團推《毒品危害防制條例》修正案時，主張持有5公克以上才有刑事責任，國民黨團主張1公克才有刑事責任，但李明哲認為，校園內出現的咖啡包多為0.1公克，若要達到民進黨版的量，須持有50包以上才涉罪。 郭瓊茹強調，「將會對校園產生莫大困擾，是不是50包以下就沒刑責？恐會造成誤解」李明哲向來主張毒品零容忍，也曾經完整論述補充，先前言論造斷章取義、刻意曲解，才會委託律師提起妨害名譽和誣告。 雲林縣黨部執行長林廉貴表示，根據民眾提供錄影帶，李明哲、謝淑亞在公開場合是講「吃毒沒罪」，並非吸毒零容忍，現場也沒有做任何法條內容陳述，刻意誤導民眾事實俱在，不容否認，相信社會自有公評，上法院後更可讓事實突顯。 林廉貴強調，且根據《毒品危害防制法》第11條之立法意旨，針對於持有一定量毒品數以上之毒販，進行刑法之處置，減低接觸毒品之人口，但無故持有毒品仍然會依第11條之1，處以行政罰，作為知識分子，又都有公職身分者，在了解法律架構情況下，再怎樣都不可能說出「吃毒無罪」之說法。 ►點我超越韓國愉快體驗 【其他新聞】 ►影／2狗打架分不開　黑狗飼主竟拿長刀與噴火槍對付比特犬 ►北港朝天宮媽祖廟前上演「武俠快閃」　警追緝到案移送 ►雲林民進黨部提告謝淑亞、李明哲違反社維法　李：浪費社會及司法資源 ►雲林民進黨部轟謝淑亞散佈假消息　謝辦回應：毒品零容忍1克不能有   ", "link": "https://www.ettoday.net//news/20191231/1614561.htm"}, "呼籲韓國瑜「當選總統立刻修法」　劉家昌：讓下流名嘴消失！": {"content": " ▲韓國瑜。（圖／記者林敬旻攝） 記者袁茵／台北報導 多次發表挺國民黨總統參選人韓國瑜言論的資深音樂人劉家昌31日又在臉書上提到，一些不入流媒體、沒人性黑韓粉對韓國瑜栽贓、抹黑、造假，反而激起了眾怒，呼籲韓國瑜當選總統之後，應即刻立法，讓誹謗罪一定要判5年以上有期徒刑，「這些下流的名嘴即刻就閉嘴消失了」。 劉家昌31日在臉書上提到，一群不正派的台灣人，為了權力不認同自己的民族，不認同中華民國，卻享盡了中華民國的資源，讓老百姓過得苦不堪言，還想繼續掌權，吃香喝辣，「為什麼台灣人要如此騙台灣人呢？」 劉家昌說，看到這麼多人在韓國瑜台中造勢中掉淚，「沒有委屈是不會掉淚的，我知道他們跟我一樣是心痛韓國瑜！」一些不入流的媒體，以及沒人性的黑韓粉，栽贜、抹黑、造假、雞毛蒜皮、小眼放大韓國瑜，目的是效忠執政者打死韓國瑜。 「做的太過頭，反而激起了眾怒！」劉家昌痛批，世上有些下流的行業，但沒有靠罵人為生的行業，「這群無恥的名嘴，上至天文，下至地理沒有他不懂的，吃飽了就開始罵人。為了一點通告費，眛著良心說話傷害人，這些是今天台灣的亂源！」呼籲韓國瑜上任一定要即刻立法，「名譽是人的第二生命，毀謗一定要判刑五年以上，這些下流的名嘴即刻就閉嘴消失了，台灣才有安寧。」 其他人也看了這些... ►蔡英文用主權牌反打韓國瑜：你不敢講「那個國家」 我來告訴你！\r►「從來不抱女人」！ 韓國瑜澄清：我每天睡覺要念佛經的\r►韓國瑜轟蘋果日報　宋楚瑜酸「不要學川普」：剛看了一個壞的例子 更多熱門新聞... ►韓國瑜嗆中央社「問題狹窄」：還在懷疑我會不會接受一國兩制？\r►韓國瑜怒轟蘋果日報「腥風血雨」　要不要問我幾歲之前還是處男\r►韓國瑜再轟三立少了良心：名字改成「兩立」我就接受採訪 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614659.htm"}, "柯文哲火力全開助攻顏耀星　想拿下台南溪北區立委": {"content": " ▲台北市長柯文哲到台南鹽水、新營，火力全開，為台南第一選區立委顏耀星助攻。（圖／記者林悅翻攝） 記者林悅／台南報導 繼柯爸柯媽、蔡壁如和學姐黃瀞瑩密集來助攻台南第一選區立委顏耀星後，柯文哲市長也密訪台南鹽水、新營，柯文哲表示選戰進入最後肉搏戰，封關內參民調顏耀星坐二望一，藍綠的候選人按耐不住，已經瘋狂砸錢了，要辦託鄉親心志堅定，每人再拉10票投給顏耀星，拿下台南溪北這席立委。 目前藍綠的賄選買票案、都在檢察機關偵辦中，柯文哲說聽聞台南人流行一句話：「選舉無師父、用錢買就有」，花掉幾千萬、幾億的錢，請問這些錢從哪裡來。兩位候選人一直在外面酸我們在選假的，因為這些人的觀念，選立委起碼要花3500萬、選議員要花1500萬，選完再來魚肉鄉民想辦法回收，但是我們民眾黨要改變這樣的觀念，選舉經費太高，就是是台灣政治敗壞！我們用少少的錢，一樣可以打出漂亮的選戰！ 柯文哲表示民眾黨如果在台南這席選上，才有資源在這裡紮根，設立服務處，我們將盡力服務鄉親，溪北居民最在意的空氣汙染問題、掩埋場、太陽能種電的設置等爭議，如果台南市政府及地方議員做不到的，我們將持續關注與協助處理；對於溪北的發展，將努力爭取各種經費和建設，幫助台南發展，我們將重點爭取相關發展與建設。 柯文哲說2號顏耀星他的人格．氣質．理念、形象百分百的好、相信他是一個優質專業的國會議員、拜託大家大家相信我柯文哲、在僅剩的12天幫助他、做他的腳、做他的分身、替他走撞、幫他拉票、再拜託拜託！未來的台灣國會我們需要這樣專業的人才、我們需要這樣有歷練的人才、台灣需要改變、不能只有兩個政黨、不能只有藍綠兩個顏色，提名2號顏耀星就是要給咱鄉親有第3個最好的選擇～第3選擇不是「藍的選擇」或「緑的選擇」、而是「我們共同尋找幸福台灣的選擇」。", "link": "https://www.ettoday.net//news/20191231/1614287.htm"}, "誰的民調準？洪慈庸：贏對手5%　楊瓊瓔痛批：吹哨子壯膽": {"content": " ▲楊瓊瓔表示，對手自稱民調高是吹哨壯膽。（圖／楊瓊瓔競總提供） 記者鄧木卿／台中報導 大選封關前民調出爐，台中市立委第3選區候選人洪慈庸31日表示，根據台灣指標最新民調，有36.9%的受訪民眾支持她，贏過國民黨候選人楊瓊瓔的31.9%，2人差距在5%，不過，楊以最近5家民調都顯示，她穩定領先洪4至8%，洪所言無異半夜吹哨壯膽；倒是2人一致都拜託選民一定要出來投票。  ▲洪慈庸說，目前雖領先但不敢大意。（圖／洪慈庸競總提供） 洪慈庸上午表示，投入競選連任以來半年多的時間，從一開始輸20%以上到現在，最新民調已小幅領先對手5%，但仍不會掉以輕心，將依照自己的節奏繼續勇往直前，踏穩腳步持續努力到最後，她強調，「民調是參考的指標，但票投了才是真的，封關前所收到的幾份民調，一直都是起起落落，從上週「險勝0.1%」之後，陸續曾有「小輸2%」、「險勝0.2%」的數字，顯示她與對手仍然在非常驚險的拉鋸範圍中。 洪慈庸說，投票倒數11天，將以3年多來的政績，爭取更多選民支持，她也向青年喊話，「國家在我們肩上，台灣的未來握在我們每個人手上。明年1月11日，拜託大家一定要出門投票，一定要回家投票，決定台灣未來」。 楊瓊瓔上午在市議員陳本添及后里區10多位里長陪同下在路口拜票，她說，這次因為12月17日議會通過預算後，才辭去副市長職務正式投入選戰，時間很短，不過還是努力向前衝，選舉沒撇步，勤跑就是，希望透過選舉告訴選民這4年堅持「實在做事」的態度。 至於民調表現，楊瓊瓔競選辦公室表示，綜合內部民調及各界公布的調查，近1個月來都能穩定領先4-8個百分點，顯示對手不斷放風聲說民調有起色只是吹哨壯膽，楊也呼籲支持者一定要幫忙拉票、出門投票，才能票票入櫃，將民調數字轉換成得票率。 根據《ETtoday新聞雲》12月23日公布的調查結果，楊瓊瓔以40.3%領先洪慈庸35.5%，另目前仍在進行中的Yahoo民調至30日結果，則是楊瓊瓔以49.35%領先洪慈庸31.56%，加上台北政經交易所的預測市場價格為楊瓊瓔$56.8領先洪慈庸$43.3。 楊瓊瓔競辦也在11/27-29及12/18-21分別委託聯合及世新民調，楊同樣以41.2%及34.9%領先洪慈庸28.2%、30.9%，尤其在韓國瑜呼籲支持者民調支持蔡英文後，未表態和無反應數上升5%，顯示有許多轉向為隱性選民，呼籲鄉親要對選情有信心，一定要幫忙拉票、出來投票，才能讓真正用心的楊瓊瓔當選立委，延續為鄉親服務。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191231/1614658.htm"}, "看《反滲透法》通過　兩岸學者包承柯：堅定大陸打擊台獨決心": {"content": " ▲立法院處理《反滲透法》逐條討論 國民黨議場靜坐抗議。（圖／記者屠惠剛攝） 記者陳政錄／上海報導 以民進黨團版本為主的《反滲透法》今三讀通過，大陸兩岸學者包承柯認為，此舉會對現行兩岸交流帶來劇烈衝擊，同時也堅定大陸反對民進黨滋長台獨勢力的決心。對兩岸未來走向，他強調，大陸「一中原則」既有立場不會改變，也不會隨之起舞，「他們（民進黨）的操作很明顯就是挑起對立、為了選票，這個大家都很清楚。」 華東師範大學兩岸交流與區域發展研究所執行所長包承柯表示，兩岸關係在2016年後，台灣不承認「九二共識」官方交流停擺，但民間的經貿、文化往來還是繼續進行。  ▲中共建政70周年大會上，群眾遊行中出現一國兩制方陣。（圖／翻攝央視） 他說，反滲透法通過後，將是從台灣當局的角度、民進黨的思考，去控管和限制台灣民眾與大陸交往，這種行為「很明顯的會使兩岸關係出現新的停止和倒退」，更不友善的是，民進黨把進行交流的兩岸民眾作為打擊、制裁的對象，可能導致兩岸交流趨向停置。 包承柯接著說，這部法的另一個關鍵就是「台獨」。他提到，按照大陸的一中原則，把大陸做為境外勢力加以對抗，「完全就是搞台獨的思維邏輯。」 包承柯進一步表示，這個法案如此急就章的推動，目的大家都很清楚，就是利用立法機構推高兩岸之間的緊張，以利民進黨在十天後的選舉中得利，並期待大陸產生強烈抗議和強力杯葛的行為，藉力使力。 對此情況，包承柯認為，大陸的立場很清楚，是堅定反對台獨、一中和維持兩岸和平發展，應不會在這個時候隨之起舞，讓民進黨繼續挑起對立，突破選舉「韓潮回流」的膠著狀態。 對於兩岸關係和大陸對台工作的未來走向，包承柯說，大陸促進民間交流，和已公布的一系列對台政策，包括31條、26條措施等不會改變，也將繼續給與台生、台胞到大陸發展更多優惠，但對於民進黨如此積累能量，推動漸進台獨的過程，陸方將加大重視，並予以打擊。譬如揭露、批判其台獨分裂勢力，造成兩岸關係倒退、損及台灣民眾福祉的行為。 包承柯說，他不認為兩岸關係已經出現了明顯的標誌性變化，打擊台獨勢力對大陸而言，一直是長期的任務，希望以和平的方式來警告民進黨，不要一意孤行的走下去，要懸崖勒馬。 ►點我超越韓國愉快體驗！", "link": "https://www.ettoday.net//news/20191231/1614637.htm"}, "《反滲透法》三讀通過　學者憂：兩岸學術交流也受影響": {"content": " ▲《反滲透法》必知3重點。（圖／記者李帛窈整理製表） 記者徐政璿／台北報導 立法院31日召開院會，民進黨立委挾著多數席次優勢，表決通過以民進黨團版本為主的《反滲透法》。對此，政治大學法律系副教授廖元豪認為，該法草案內容粗糙，所規範對象過於模糊，且涵蓋過廣，民眾卻可能因與中國大陸有模糊的牽連，其從事一般政治活動的權利受到影響，恐有違憲之嫌。 廖元豪認為，在「滲透來源」的定義上過於模糊，光包含境外敵對勢力的政府、政黨的所屬組織，就極為廣泛，例如中國大陸的學校即是政府所設，是否也要視為是滲透來源？這樣豈不是嚴重妨礙兩岸間的學術交流？ 至於在條文第二條第二項第三目中規定，更視境外敵對勢力所屬組織「所設立、監督管理或實質控制之各類組織」也算是滲透來源，廖元豪認為，「實質控制」的定義其實也很模糊，恐怕會像「流刺網」，把所有在大陸工作，或在大陸設立的團體組織都包進去。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614102.htm"}, "《反滲透法》三讀通過！ 國民黨：本黨必窮盡手段遏止違憲惡法侵害人民自由": {"content": " ▲立法院處理《反滲透法》三讀通過敲槌。（圖／記者屠惠剛攝） 記者羅婉庭／台北報導 國民黨表示，針對民進黨團31日於立法院以多數暴力、強硬表決通過「反滲透法」，國民黨予以最嚴厲譴責；民進黨版的「反滲透法」是違憲惡法，在各界對法案內容普遍有深切疑慮下，民進黨卻一意孤行，以多數暴力通過這部凸顯綠色恐怖的威權法律，民進黨讓中華民國的自由民主倒退。 國民黨表示，「本黨必將窮盡一切手段，遏止民進黨以違憲濫權的惡法侵害人民自由！」國民黨強調，維護中華民國的國家安全是最重要的、也是全民共同奮鬥的目標，反對任何對中華民國的滲透。 國民黨指出，建立保護中華民國安全的法律是正確的，但民進黨版的反滲透法條文模糊不清，外界咸認該法容易陷人於罪，如此重大的法案，民進黨卻不容許理性溝通，送入立院後不經委員會審查，逕付二讀；蔡英文總統多次下令限時通過，赤裸裸展現民進黨毀憲亂政的作風。 國民黨指出，如今「反滲透法」在一天之內強渡關山，不但忽視立法程序正義，更是棄廣大台商、與對岸往來的台灣學子、人民權益於不顧，國民黨表示強烈反對並遺憾，對於該法通過後衍生的法律窒礙難行，以及對人民自由的負面衝擊，民進黨應負最大的責任！ 國民黨也嚴厲譴責，民進黨急於在本屆立法院會期末最後一天完成立法，全然是選舉考量，而不是真正為了國家安全。國民黨強調，反滲透法的通過，開啟了民進黨威權的大門，為綠營打擊異己提供了新工具，何況新民意即將產生，民進黨急於通過該法，完全是為選舉考量，展現了獨裁的本質。 國民黨呼籲，全民以手中的選票抵抗惡法，明年一月下架蔡英文政府，才能夠撥亂反正，修正惡法，還給全民公平正義，才是真正的民主自由。  ▲立法院處理《反滲透法》三讀通過，朝野各自在議場拉布條表達立場。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191231/1614651.htm"}, "反滲透法過關「瞄準境外敵對勢力」　國台辦回應了": {"content": " ▲國台辦發言人朱鳳蓮。（圖／記者曾俊豪攝） 記者曾俊豪／北京報導 《反滲透法》正式通過，大陸國台辦發言人朱鳳蓮今（31日）下午發出聲明，砲轟民進黨當局為了謀取政治和選舉私利，大搞綠色恐怖，破壞兩岸交流交往，製造兩岸敵對，對抗傷害兩岸人民情感，嚴重損害台灣民眾福祉利益，「逆民心而動，蓄意製造兩岸對立，挑起對抗必將自食惡果。」 立法院31日召開院會，民進黨立委挾著多數席次優勢，表決通過以民進黨團版本為主的《反滲透法》，全文共12條。根據法案內容，若接受境外敵對勢力的指示、委託或贊助，從事選舉相關活動，最高可處五年以下有期徒刑或併科罰金1千萬。 對此，朱鳳蓮下午透過書面聲明回應，反滲透法一出，台灣各界人士強烈譴責，堅決反對民進黨當局倒行逆施，對民進黨當局破壞台海和平穩定的後果表示深切憂慮。 朱鳳蓮表示，兩岸同胞血濃於水，守望相助的情感是任何勢力都無法改變的。兩岸同胞命運與共，密切交流的合作大勢，是任何勢力都無法阻擋的。「逆民心而動，蓄意製造兩岸對立，挑起對抗必將自食惡果，相信廣大台灣同胞會明是非，識大義，共同排除干擾，與大陸同胞攜手共創兩岸關係光明前景。」  ▲大陸全國台聯每年都舉辦兩岸大學生夏令營。（圖／記者曾俊豪攝） 《反滲透法》共12條，其中第二條解釋法條用詞，並定義滲透來源，包含（一）境外敵對勢力之政府及所屬組織、機構或其派遣之人。（二）境外敵對勢力之政黨或其他訴求政治目的之組織、團體或其派遣之人。（三）前二目各組織、機構、團體所設立或實質控制之各類組織、機構、團體或其派遣之人。 由於中國大陸諸多組織皆與政黨有關，此條例一出，也讓許多在大陸的台灣人感到憂心。大陸全國台企聯會長李政宏在法條闖關成功後，也代表台企聯提出三點聲明，呼籲政府單位執法時必須慎重，不要引起兩岸交流的恐慌。  ▲立法院《反滲透法》三讀通過。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191231/1614640.htm"}, "張宏陸掃街江寧市場…陳其邁助陣！林國春回顧2019：今天過後，純白一片": {"content": " ▲張宏陸和陳其邁到江寧市場掃街。（圖／翻攝自Facebook／張宏陸） 網搜小組／鄺郁庭報導 今天是2019年最後一天，也代表距離2020選戰更近一天。民進黨張宏陸依舊抓緊時間掃街拜票，日前和行政院副院長陳其邁一起到江寧市場，今天則是忍不住回顧一整年，感謝支持的民眾。林國春也在臉書貼文，「不管這一年被染的有多黑，今天過後，將會是純白的一片」，準備好迎接2020的曙光。 新北市立委第6選區（板橋西區65里）候選人張宏陸30號傍晚跟行政院副院長陳其邁一起到江寧市場掃街拜票，「即使整天陰雨不斷，但沿路的老闆、老闆娘們都熱情的為副院長與宏陸加油！真的非常感謝你們，下雨天也持續在努力，辛苦你們了，有你們真好！」 張宏陸粉絲專頁31號則是貼文，「今天是2019的最後一天，回想這一整年，發生許多事情」、「這一年來，宏陸走過的每一步，經過的每條巷弄，握過的每雙手，民眾傾訴的每一句話，宏陸全都銘記在心。」並貼出這些日子拜票的紀錄照片，相當感性。  ▲林國春回顧2019，相當感性。（圖／翻攝自Facebook／林國春） 林國春31號一早也持續拜票行程，到板橋中正路與國光路口跟民眾揮手道早安，「今天也是2019的最後一天了，好好把握，準備迎接嶄新的一年！」站路口時，林國春還拾獲一支手機，已交給巡邏員警，貼出照片希望幫到遺失手機的主人，「如有朋友或自己遺失這支手機，看到資訊可到板橋所認領哦！」 中午時分，林國春粉絲專頁再度貼文，「回顧2019的點點滴滴，有歡樂、有傷感、有辛苦、有感動、有好有壞，但我們曾一起走過這一年，也會一起迎接2020的曙光！」說他很感謝2019的所有人事物，不管這一年被染得多黑，今天過後就是純白一片。最後不忘揪民眾一起元旦升旗，「明天，早上7:30一同來新北市政府升旗，揭開2020元旦的序幕。」", "link": "https://www.ettoday.net//news/20191231/1614589.htm"}, "2020年又要加薪了！　蔡英文「4暖」新制上路報你知！": {"content": " ▲總統蔡英文「4暖」福利政策。（圖／蔡英文臉書） 記者陶本和／台北報導 明天即將迎來2020年，總統蔡英文31日在臉書上宣布政府上路的「4暖」福利政策，包括調升基本工資、托育補助、長照特別扣除額，以及提升花東交通安全等。 蔡英文表示，明天就是2020元旦，今天的天氣很冷，感謝這一年大家的相伴，靠在一起就不冷；同時她也說，「明年，我們有很多新的福利政策開始上路，我來報給大家知道」。 首先，蔡英文說，明年將「再度調升基本工資」，這是政府第四度調漲基本工資，2020年由23,100元調至23,800元，時薪由150元調至158元。 其次，蔡英文說，明年將「無縫接軌托育補助」，2到3歲的小朋友沒有進入幼兒園，由保母或托嬰中心照顧，每月可以繼續領6,000元補助到3歲。 蔡英文也提到，明年將「增訂長照特別扣除額」，以符合衛福部公告「須長期照顧之身心失能者」，每人每年可以定額扣除12萬元。 最後則是「提升花東交通安全」，蔡英文說，「蘇花改」1月6日全線通車，讓花東的朋友有一條安心回家的路。她聽別感謝行政院長蘇貞昌、副院長陳其邁，在過去一年領導行政團隊做出有感的好成績。 其他人也看了這些... ►ET總統民調／封關前支持度回升　蔡英文、韓國瑜差距11％－16％\r►ET不分區立委民調／民進黨14-16席、柯文哲4-6席　吳敦義、謝龍介恐落榜\r►ET民調／89.5％民眾願意返鄉投票　20－29歲族群比例最高 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614612.htm"}, "杜絕衛生紙之亂！散布假消息影響農產、生活必需品　最重罰30萬、處3年徒刑": {"content": " ▲衛生紙之亂引發民眾搶購。（圖／記者姜國輝攝） 記者林銘翰／台北報導 立法院會31日通過《刑法》部分條文修正草案，未來若以廣播電視、電子通訊、網際網路等傳播工具散布不實資訊，意圖影響行政院公告的生活必需品之交易價格，可處二年以下有期徒刑、拘役或科或併科20萬元以下罰金，且得加重其刑至二分之一，亦即最高可處3年有期徒刑。 去年初因網傳衛生紙傳出將在3月中漲價，造成全台「衛生紙之亂」搶購熱潮；今年3月網路上又流出台南麻豆文旦滯銷，200公噸直接倒入曾文水庫的消息，引發爭議。  ▲大賣場衛生紙遭搶購一空。（圖／記者姜國輝攝） 法務部長蔡清祥指出，鑑於飲食物品以外，諸如涉及國民健康與衛生等的生活必需用品，若供應遭人為操縱，將影響國民生活安定並阻礙全體社會經濟的發展，嚴重影響人民權益，有擴大保護的必要。 此外，考量現今以廣播電視、電子通訊、網際網路或其他傳播工具，發送涉交易秩序或他人信用之不實訊息，該不實消息對交易秩序或他人信用之損害，較一般散播方式所生影響更鉅，因此有檢討修正之必要。 根據現行《刑法》第251條第3項條文規定，意圖影響「糧食、農產品或其他民生必需的飲食物品；種苗、肥料、原料或其他農業、工業必需的物品」交易價格，而散布不實資訊者，處2年以下有期徒刑、拘役或科或併科新台幣20萬元以下罰金。 三讀條文規定，增列「經行政院公告的生活必需用品」適用251條條文規定，並增訂若以廣播電視、電子通訊、網際網路等傳播工具散布不實訊息，意圖影響農產品、工業必需的物品、經行政院公告的生活必需品等交易價格，得加重其刑至二分之一，亦即最重可處3年徒刑及30萬元罰金。 此外，三讀條文313條也規定，散布流言或以詐術損害他人之信用者，處2年以下有期徒刑、拘役或科或併科20萬元以下罰金；若以廣播電視、電子通訊、網際網路或其他傳播工具犯此罪者，得加重其刑至二分之一，亦即最重可處3年徒刑及30萬元罰金。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►全文／《反滲透法》三讀通過！配合「境外敵對勢力」干預選舉最重關5年、罰千萬\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614302.htm"}, "冒雨輔選1小時！侯友宜對李翁月娥「信心喊話」　李旻蔚合體柯文哲三重掃街": {"content": " ▲朱立倫、侯友宜多次到三重力挺李翁月娥。（圖／翻攝自李翁月娥FB） 記者黃可昀／綜合報導 新北市第3選區（三重）立委候選人拚最後階段拉票，前新北市長朱立倫上午現身三重，隨李翁月娥的車隊一起掃街拜票，更誇她這幾十年來在地方的建設，緊接著下午換新北市長侯友宜接棒，特地請假1小時幫李翁月娥輔選，希望能搶下三重這綠營鐵票倉。 選期將至，侯友宜即使公務繁忙，仍特地請假1小時到三重力挺，冒雨也要上街和鄉親揮手拉票。對於李翁月娥的選情，侯友宜相當看好，直呼「很有信心」，最重要的是選民1月11日都要出來投票。  ▲李旻蔚今晚合體柯文哲掃街。（圖／翻攝自李旻蔚FB） 民眾黨李旻蔚也忙著跑行程，今天晚上8點請來黨主席柯文哲陪同掃街，把握跨年的人潮，向三重鄉親們問候拉票。她30日也PO出新政策，針對友善校園方面，爭取在校區設置「共融式遊戲場」，照顧到身心障礙或是有特殊需求的孩童，讓每位孩子都能享有遊戲的快樂。 面對三重綠營分裂，民進黨余天表示，經過這些日子不分日夜的奔波拜票，民調漸漸倒吃甘蔗，穩定領先其他候選人，接下來也會維持這步調繼續走遍大街小巷，拜託支持者幫助他連任，有機會完成執行中的各項任務。  ▲余天形容自己的民調是倒吃甘蔗。（圖／余天辦公室提供） ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191231/1614554.htm"}, "蘇宏達批故宮遭「查水表」　台大教授聲援：要沒收言論自由了嗎？": {"content": " ▲台大教授蘇宏達31日在臉書PO文遭南港警方查水表。（圖／翻攝蘇宏達臉書粉絲專頁） 記者徐政璿／台北報導 台大政治系教授蘇宏達31日爆料，因為他在臉書批評政府的故宮政策，被控違反社會秩序維護法「散佈謠言」，警方要求他在今年12月19日到案說明。對此，身為蘇宏達同事的台大政治系副教授彭錦鵬也在臉書聲援，「同事因為言論而被約談，難道言論自由也要沒收嗎？」 彭錦鵬表示，蔡英文政權沒收公投，人民對能源政策的集體決定，政府可以視而不見，強推《反滲透法》，製造綠色恐怖，讓人懷疑是要沒收選舉結果。 國民黨立委柯志恩透過臉書聲援蘇宏達並表示，自己也曾在立院質詢陳其南，如果蘇宏達違反「社會秩序維護法」，那她也該「自首」了。她強調，「立委有言論免責保護，小百姓就該承受這種驚嚇、恐嚇嗎？ 」、「這不是綠色恐怖，什麼才是綠色恐怖！」 ", "link": "https://www.ettoday.net//news/20191231/1614103.htm"}, "台灣維新黨不分區第二名萬淑娟　力挺平埔族正名": {"content": " ▲台灣維新黨萬淑娟（左二）主打平埔族正明。（圖／截自萬淑娟臉書） 記者黃詩崴／綜合報導 2020政黨不分區立委，今年才成立的台灣維新黨排在第二名的不分區名單萬淑娟，主打「平埔族正名」，昨（30）日從台南出發一路拜票到屏東潮州。黨主席蘇煥智也轉貼文表示，希望能讓台灣維新黨政黨票超過5％，把萬淑娟送進國會。 萬淑娟在貼文中表示：從決定參選至今，一切如此的美妙和動人！陪我們，為我們領路，熱情接待我們的族親、朋友，大家把這件事當做自己的事！互相道謝，互相鼓舞。萬淑娟昨天從台南當作起點，一路南下並且走沿山公路，到屏東拜訪各地的原民部落。 台灣維新黨在今年8月24日由創黨人蘇煥智創立，本屆在不分區政黨名單中依序推出賀德芬、萬淑娟、曾吉郎、蔡蕙蘭、詹昭能、蘇煥智等6人。 ▼萬淑娟競選短片。（影片取自YouTube，若遭刪除請見諒。）  ►保持青春的秘密都在Her和她！", "link": "https://www.ettoday.net//news/20191231/1614546.htm"}, "快訊／《反滲透法》三讀　國民黨團：蔡英文一公布就聲請釋憲": {"content": " 記者楊蕓／台北報導 立法院31日召開院會，民進黨立委挾著多數席次優勢，表決通過以民進黨團版本為主的《反滲透法》，全文共12條。《反滲透法》三讀通過後，立法院國民黨團隨即在議場外召開記者會，立委曾銘宗怒斥反滲透法如同新的戒嚴法，並拿出包括國民黨35名、親民黨3名及無黨籍高金素梅的簽名表示，「只要蔡總統一公布，就會遞交大法官釋憲文，強力捍衛全民的權益。」  ▲立法院處理《反滲透法》三讀通過敲槌，朝野各自在議場拉布條表達立場。（圖／記者屠惠剛攝）  根據《反滲透法》法案內容，若接受境外敵對勢力的指示、委託或贊助，從事選舉相關活動，最高可處五年以下有期徒刑或併科罰金1千萬。 曾銘宗表示，民進黨仗著多數暴力強行通過反滲透法，如同新的戒嚴法，將侵害兩千三百萬民眾的基本人權，侵害言論自由、強暴新聞自由，而國民黨團今天坐在議場前面戴著口罩，表達對蔡政府最嚴厲的抗議。 曾銘宗痛批，假設要捍衛並提升國家安全、維持社會秩序、維護國家穩定發展，要立任何法律包括反滲透法，國民黨一定全力支持，但是不接受民進黨在距離投票十天前強行通過，「這完全是蔡英文總統選舉操作，黨團不配合做任何操作。」 曾銘宗接著拿出一張39名立委的簽名表示，這包括國民黨35席、親民黨3席和無黨籍立委高金素梅的簽名，近期內將到司法院聲請釋憲，曾銘宗說，本來現在就要去，但依照規定，必須在總統公布之後才可以聲請釋憲，因此，「只要蔡總統一公布，就會遞交大法官釋憲文，強力捍衛全民的權益。」 ▼國民黨團表示，總統蔡英文一公布就聲請釋憲。（圖／立法院國民黨團提供）   其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614549.htm"}, "反滲透法為何拚選前過？學者舉3原因：連我都不太敢去大陸了": {"content": " ▲民眾在立院外聚集抗議反滲透法。（圖／記者羅志華攝） 記者蔡紹堅／台北報導 「反滲透法」31日在立法院三讀通過，干預大選最重關5年，罰千萬，由於時間點正好位於2020大選前，令外界質疑民進黨是否為了選情特意操作。文化大學國發與大陸研究所教授龐建國認為，強推法案有三個原因，第一是要販賣亡國感、第二是給急獨派交代、第三是因應大選可能的不如意，「為何非要在選舉前通過？為何不等新的民意出來，等委員會更充分的討論？一般的法案都不會這麼做，何況是影響如此重大的法案。」 ▼立院處理反滲透法草案，國民兩黨立委針鋒相對。（圖／記者屠惠剛攝）  龐建國表示，反滲透法的推動的第一個原因與「亡國感」有很大的關係，民進黨今年開始大賣亡國感，從香港「反送中」事件就看得出來，「反送中」事件較為平息後，則換成推動「反滲透法」，持續利用兩岸對立的氣氛，來獲取選民的支持。 龐建國指出，第二個原因是要給綠營的急獨派一個交代，蔡英文在兩岸政策上主張維持現狀，引來綠營的急獨派許多不滿，並招致很多批評，但推動「反滲透法」的話，就能給這些急獨派一個交代，平息不滿的聲浪。 龐建國提到，第三個原因是應對選舉結果可能的不如意，因為不管是總統還是立委的選情，目前來說都還有很大變數，民進黨並沒有壓倒性優勢，也會擔心立院席次難以過半，而若真的如此，未來想要繼續再推動「反滲透法」就很難了，所以才會這麼急，要趕在選前過關。 ▼文大國發與大陸研究所教授龐建國。（圖／記者林敬旻攝）  龐建國還說，也因為趕在選前過關，坊間出現很多陰謀論的聲音，指反滲透法可能被用在選情不如意的情況下，「這種聲音越來越多，就是說選舉受到中共干預為由，這次的結果可以不算。」 龐建國認為，法案已經順利通過，只要完成簽署與宣布，就能正式上路，有很大機會可趕上1月11日的選舉，「所以時間點才會讓大家覺得很奇怪，為何非要在選舉前通過？為何不等新的民意出來，等委員會更充分的討論？一般的法案都不會這麼做，何況是影響如此重大的法案。」 龐建國提到，法案中問題最大的就是第二條「滲透的來源」，根據條文，境外敵對勢力的政府、所屬組織、機構、政黨、團體、派遣人，還有所設立、管理及實質控制的團體與派遣人，也就是除了對岸的黨政機構外，黨政機構所控制的單位都算是滲透來源，範圍非常大，「大陸哪個單位沒有被中共實質控制？各級學校、私人企業、宗教團體，甚至公益團體內都有黨組，等於全都被定義成滲透來源了。」 ▼新黨在立院外抗議反滲透法。（圖／記者林敬旻攝）  龐建國指出，台灣每年都有非常多人到大陸交流，以學者來說，去參加研討會的話，對方大多會提供落地招待，有參與演講、撰寫文章的話，可能還會給予稿費，這是學術界慣例，但有「反滲透法」以後，就會令人擔心，參加過交流回台灣後，若寫了批評台獨、支持兩岸和平統一的文章，是不是就會被入罪。 龐建國還說，台商、台生受到的影響可能更大，到大陸發展，接受大陸惠台政策的一些補助，是不是也變成「反滲透法」中的「接受資助」，回來也會被入罪，就像韓國瑜講的，「在每個人的脖子上綁一個炸彈，遙控器在民進黨的手上，他說你是，你就是。」 龐建國擔憂，「反滲透法」的出現，會在兩岸往來的人們之間形成一種「寒蟬效應」，大家因為擔心入罪，不敢去交流，也害怕過去就業、就學，導致兩岸的民間交流降到新的冰點，「坦白講，現在這個情況，我自己要去都有點擔心了，會不會上台講了甚麼話，就變成呼應中共統戰論調，回來就被入罪。」", "link": "https://www.ettoday.net//news/20191231/1614055.htm"}, "鄭秀玲發言拍桌怒嗆「你們不要聊天」　驚醒台下靜坐藍委": {"content": " ▲立法院處理《反滲透法》，國民黨立委靜坐抗議。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 立法院31日召開院會，預料將三讀通過以民進黨團版本為主的《反滲透法》，藍綠陣營都發出甲級動員。時代力量立委鄭秀玲針對第7條之2條文發言時表示，陸資透過匿名掩飾方式進入台灣，盼透過修法來彌補漏洞，發言結束後怒嗆台下立委「請你們不要聊天，請你們針對經濟滲透的漏洞大家補起來」，更拍桌直呼可惡。 31日為立法院本屆最後一次院會，立法院會將《反滲透法》排入討論事項第一案，由於多數關鍵條文朝野未達成共識，因此院會中由各黨團進行廣泛討論、逐條發言。  ▲時代力量立委鄭秀玲             。（圖／記者屠惠剛攝） 鄭秀玲針對第7條之2條文發言時表示，陸資透過匿名掩飾方式進入台灣，盼透過修法來彌補漏洞。因此時代力量黨團提出修正動議，明定任何人不得受滲透來源之指示、委託或資助，為滲透來源規避投資審查許可程序，而掩飾或隱匿投資者之身分或資金來源，或以借名、冒名等方式，協助掩飾或隱匿投資者之身分或資金來源，違反者一年以上、七年以下有期徒刑，併科新台幣200萬元以上、2000萬元以下罰金。 鄭秀玲也提到，「淘寶台灣」繞彎通過外資分公司審核的形式進入台灣市場，而台灣對於平台上架產品管控也比中國大陸鬆散，呼籲民進黨政府要同時顧到經濟層面，不可讓台灣門戶大開。 鄭秀玲表示，總統蔡英文曾說經濟要更亮眼，但現在台灣經濟卻正在被掏空，陸資正透過各種匿名、隱匿的方式進入台灣，包括今晚跨年晚會的煙火，竟然是陸資愛奇藝公司透過匿名掩飾的方式進入台灣，參與101大樓煙火施放，「這樣的情形，難道蔡總統、蘇院長沒看到這個問題嗎」。 不過發言進入尾聲時，鄭秀玲卻突然對著台下的立委怒嗆「請你們不要聊天，請你們針對經濟滲透的漏洞大家補起來」，突如其來的音量也讓部分於發言台前靜坐抗議的國民黨立委驚醒，更憤而拍桌直呼可惡。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614538.htm"}, "蘇巧慧PO「眾里力挺宣言」　黃志雄＋洪佳君「冒雨熱情掃街」": {"content": " ▲新北市立委蘇巧慧在臉書貼出「眾里力挺」的影片。（圖／翻攝自Facebook／蘇巧慧影片） 記者吳美依／綜合報導 2020年大選剩下11天，新北市第五選區的立委候選人們加強催票力道。民進黨立委蘇巧慧30日分享影片，在選區樹林、鶯歌以及新莊9里之中，50里的里長力挺。她表示，上任三年多以來一起推動大小建設，不分黨派，「每一個里長，都是我一起努力的夥伴，也是這些成績最好的見證者。」國民黨候選人黃志雄與妻子、現任議員洪佳君不畏風雨在選區掃街，也獲得民眾熱情回應，他今（31）日也表示，將要與侯友宜市長一起爭取新北市第一座公立美術館，結合三鶯藝術村、國民運動中心與陶博館等建設，「共同打造快樂的新北藝術文化運動園區。」 蘇巧慧30日在臉書上貼出「眾里挺巧慧」的影片，選區內50名里長表態支持。樹林中山里簡炎輝里長說，「大家都說，這幾年的山佳實在改變有夠多」，鶯歌鳳福里里長簡騰源表示，反映問題以後，「人家沒有第二句話，她就馬上給我們下去處理了」，新莊民有里里長賴政源大讚，「（蘇）知道我們民眾需要什麼東西，她就會主動去爭取。」 【眾里挺巧慧】  上任立委三年多來，我和所有里長一起努力，不分黨派，大大小小每一項建設我們都一起來推動，解決過去十幾年來沒辦法解決的問題，讓 #樹林 #鶯歌 #新莊西盛九里 真正改變；每一個里長，都是我一起努力的夥伴，也是這些成績最好的見證者。  我們，就是 #會做事 團隊。下一個四年，有大家當我的後盾，我們一起繼續努力，一定會讓這塊土地，變得更美麗。  #1號蘇巧慧 #1定留國會 #支持好立委 #巧慧留國會 蘇巧慧表示，上任立委三年多來，不分黨派地與各位里長努力推動大小建設，解決問題，「讓樹林、鶯歌、新莊西盛九里真正改變，每一個里長，都是我一起努力的夥伴，也是這些成績最好的見證者」，承諾如果當選，下一個四年一定會讓這塊土地變得更美麗。  ▲▼黃志雄、洪佳君冒雨熱情掃街。（圖／翻攝自Facebook／黃志雄）  黃志雄與洪佳君冒著陰雨天氣，依然帶著燦爛笑容，在選區掃街拜票，也獲得鄉親熱情回應。他30日表示，每次看見那些微笑、揮手以及每一句加油打氣的鼓勵話語，都深深銘記在心中，感謝大家一路相挺，「我不太會說話，但我只知道做事，就一定全心去做，因為我只希望，讓我們地方越來越好！」 # 侯友宜&黃志雄 PK 消失的原博館 「原住民博物館」因政黨輪替選址大轉彎 ! 這是百分之百「先射箭再畫靶」的一個結果，新北市不是二等公民，志雄和侯SIR作伙繼續拼，拼一個新北市第一座公立美術館，結合三鶯藝術村、鶯歌國民運動中心、陶博館，再導入新住民、原住民、多元藝術軟體，共同打造快樂的新北藝術文化運動園區。 黃志雄今天也提到，任內原本爭取將近30億經費，建設國立原住民博物館，政黨輪替以後，已經核定的計畫卻又改變，將博物館改到高雄，「是百分之百『先射箭再畫靶』的一個結果」。他認為，新北市不是二等公民，要與侯友宜市長一起努力打拚，建設「新北第一座公立美術館」，「結合三鶯藝術村、鶯歌國民運動中心、陶博館，再導入新住民、原住民、多元藝術軟體，共同打造快樂的新北藝術文化運動園區。」 ►時間存在的意義就是襯托妳的美麗！", "link": "https://www.ettoday.net//news/20191231/1614157.htm"}, "反滲透法復活「麥卡錫」？學者：沒受對岸指使「何必對號入座」": {"content": " ▲國民黨立委在議場內靜坐抗議反滲透法。（圖／記者屠惠剛攝） 記者蔡紹堅／台北報導 「反滲透法草案」31日在立法院三讀通過，各界仍有不少質疑聲音，批評條文內容模糊，可輕易使人入罪，有如「綠色恐怖」「新麥卡錫主義」。學者認為，反滲透法已經過很多妥協，規範的範圍非常小，還要符合多個條件才能構成處罰，有些人實在太過擔心，「若沒接受對岸的使喚，何必有這種疑慮？這給人一種對號入座的感覺。」 台灣國際法學會副秘書長林廷輝表示，反滲透法的推動，主要是因為習近平今年一月講了「一國兩制台灣方案」，隨之出現許多自詡為代表台灣，或是受到對方指使的人及團體，要來採取行動，完成習近平的規劃，「這些行動不只涉及兩岸人民關係條例，也侵犯到國家安全的底線，有必要針對某些可能受使喚的人或團體，採取預防性作法，概念與反情報法、反間諜法有相似性。」 ▼民進黨立委管碧玲上台發言，籲支持反滲透法。（圖／記者屠惠剛攝）  林廷輝指出，「滲透」可以說是非戰爭時期，新型態的「間諜」行為，國際社會現在都已經注意到這個情況，像是紐西蘭、澳洲都有相關的法律，很多國會議員被抓、被調查，新加坡、加拿大、日本也都在做，「這麼多國家都在做的情況下，台灣為什麼要開一個漏洞，讓人有機會藉由民主機制來滲透？所以是有必要性的。」 很多人批評反滲透法的條文定義模糊，能輕易使人入罪，有如「新麥卡錫主義」「綠色恐怖」。但林廷輝認為，條文的內容定的沒有很嚴格，所謂的「境外敵對勢力」現在雖然是指對岸，但只要對岸放棄對台動武，沒有併吞台灣的野心，那就不會是敵對勢力，也不適用這個法了，「怎麼會有麥卡錫主義的擔憂？」 ▼新黨在立法院外抗議《反滲透法》。（圖／記者林敬旻攝）  林廷輝提到，就算是跟「境外敵對勢力」的「滲透來源」往來密切，但只要沒有接受對方指示、委託、資助，去做影響選舉、破壞民主的「不法行為」，也不會有入罪的問題，「就像宋楚瑜在政見會上問蔡英文，他赴APEC見到習近平，算不算涉及反滲透法；蔡英文回答，你是受總統授權擔任特使，沒有接受別人的指使進行滲透，當然沒有問題。」 林廷輝還說，有一些人實在太過擔心，在他看來，反滲透法不是一個很強制、範圍很大的法，它的處罰必須符合多個條件才能成立，從幾次公聽會也可以觀察到，法案經過許多妥協，「坦白講，我甚至是覺得有些不足，因為目前只規範到民主、選舉的內容，還有很多有必要性的議題，像是敏感科技的保護、媒體滲透的部分。」 林廷輝強調，他覺得不管用麥卡錫主義，或是其它的一些名詞來批評，都一點對號入座的感覺，「如果沒有接受中國大陸的使喚、慫恿，那何必有這種疑慮？是不是擔心以前做的一些事情不能做了？」 ▼反滲透法今拚三讀，反對民眾聚集立院。（圖／記者羅志華攝）  不過，林廷輝也坦言，反滲透法雖然只規範意圖不軌的人，但也可能會造成「寒蟬效應」，一些台商、台生族群可能會擔心在與大陸互動的過程中觸法，因此減少互動，「不是每個人都對法案有那麼多了解，所以政府必須多下心思，讓大家知道紅線在哪邊，哪些事情是可以放心做的。」 另外，林廷輝還說，反滲透法的出現，也可能會對台商、台生有保護的作用，從過往例子來看，兩岸政府在進行情報工作時，常會找台商來協助，這中間肯定有非自願的，但現在有了這個法律，等於有了一個擋箭牌，有理由拒絕對方的要求，專心做生意，「所以有明確的規範，講清楚甚麼叫做滲透、間諜，甚麼叫做反滲透、反間諜，反而是一件好事。」", "link": "https://www.ettoday.net//news/20191231/1614356.htm"}, "蔡英文為何急著通過反滲透法？　呂秀蓮：極可能來自國際壓力": {"content": " ▲前副總統呂秀蓮。（圖／記者張一中攝） 記者陶本和／台北報導 針對「反滲透法草案」，前副總統呂秀蓮31日表示，總統蔡英文為何一定要今天通過，她認為極有可能來自國際壓力，但她也擔心未來國內朝野對立更嚴重，兩岸敵意更深，希望立院可以理性、通融一些。 呂秀蓮表示，現在版本很含糊，若程序正義做到，立委鼓勵大家提相關案，召開公聽會慢慢逐條審議，大家都不會反對；至於為何要限期通過，現在是舊民意，她也疑惑為何不等新民意。 呂秀蓮認為，反滲透法草案會引起這麼大的反彈，是因為沒有依照正常立法程序，總統可以協調，沒有權力直接命令立法院，嚴格說是違憲。 呂秀蓮指出，法律不是用來處罰人民，它是一條紅線，但反滲透法版本會引起雞飛狗跳，因為在文字上，行為者即構成要件浮濫，引起人人自危，這在國內她擔心朝野會對立更嚴重，兩岸敵意更深，未來衝突更大。 呂秀蓮舉例，王立強是否真正的間諜，大家可以取證，他直指國民黨總統候選人韓國瑜收錢，但被否認，如果沒有具體的事證，不能隨便指控。 「反滲透法可能擔心冤錯假案，但是我沒有反對維護國家安全。」呂秀蓮表示，不分藍綠、不管統獨，台灣像是鐵達尼郵輪，大家如果愛惜他，讓他從大西洋開向太平洋，如果國家領導人出問題，船上的人沒有倫理，硬要戳個洞，最後全軍覆沒。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614545.htm"}, "蔡英文桃園客家庄拜票受訪時　有婦人嗆聲：老天爺會讓你落選": {"content": " ▲蔡英文總統31日受訪時表示，韓國瑜提核能議題遭打臉，競選策略只剩下3個，但都不存在也都不是事實，只在編製自己的故事。（圖／記者沈繼昌攝） 記者沈繼昌／桃園報導 蔡英文總統31日到桃園市為立委候選人站台輔選，接受媒體聯訪時，針對選情蔡英文認為「模擬考再好也不如一次大考得好」，但現場有婦人高喊「老天爺會讓妳落選」，讓蔡總統訪問被打斷，但蔡英文否認被嚇到，還說「去問一下她說了什麼？」主持人很技巧地回說，謝謝我們支持者的鼓勵，讓蔡總統繼續接受媒體聯訪。 選戰倒數僅剩11天，蔡英文總統31日到桃園市楊梅區客家庄為立委候選人站台固票，其中媒體關心有關民調封關問題，蔡英文說，「一百次的模擬考考得好，倒不如最後一次的大考，考得好！」但現場有名婦人突然高喊：「黃世杰、蔣絜安、蔡英文，老天爺會讓你落選」…. 蔡總統受訪突然中斷，主持人立即說：「好的，謝謝我們支持者的鼓勵，謝謝。」將抗議婦人聲音壓斷，蔡總統則繼續受訪，面對媒體詢問總統有沒有被嚇到？蔡英文當場否認，還說「去問一下她說了什麼」帶過。 至於國民黨總統候選人韓國瑜日前提核能議題被德國在台協會打臉，蔡英文總統31日受訪時表示，選舉選到現在，韓國瑜競選策略只剩三個，一貪污、二國家機器、三中華民國會滅亡，但這些都不存在，也都不是事實，韓不聽澄清，只在編織自己的故事，我們盡最大的能力對錯誤說法澄清，但對他都沒用，做為國家領導人被一再提醒仍不改正，我們覺得遺憾，作為政治人物不應有這樣的行為。 蔡英文總統31日上午到桃園市楊梅區昊天宮為黨籍立委候選人黃世杰、蔣絜安站台輔選，會後接受媒體聯訪時，針對韓陣營質疑德方是受到特殊壓力才發文澄清德國核能政策？  ▲蔡英文總統指出，她在辯論會上多次提醒韓的核能議題看法是錯誤的，但他充耳不聽。（圖／記者沈繼昌攝） 蔡英文指出，核能問題她在政見會也講過，也提醒韓的看法是錯誤的，事實上德國確實沒有改變他們的非核家園政策，所以她盡最大力量在政見會、辯論會上，試圖澄清韓的很多錯誤的說法，但顯然都沒有用，韓幾乎都充耳不聞，政治人物誠信是很重要的，尤其身為國家領導人的誠信就是國家的誠信問題，如果說一再被提醒是錯誤的，但觀念卻還不改正，以至於外國駐台代表處還要出來澄清，我覺得很遺憾，做為一個主要的政治人物，不應該有這樣的行為。 至於韓辯論會上罵媒體，是監督媒體嗎？蔡英文認為，監督與罵兩回事，長期以來韓反應跟社會期待有差距，市政做不好怪中央，市民上街頭怪市民，民調不好怪民調，媒體監督就怪媒體！政治人物懂得傾聽人民聲音，去感受人民，他的做法與想法，確實不是競選總統應有的事情。 媒體也詢問立法院31日要進行藍綠大對決有關反滲透法案議題。蔡英文強調，法案從五月討論反滲透草案，黨團將提案整理，討論期很長，前陣子各黨團，立法院長主持協商進入逐條討論，各黨團也都提出意見，整個協商過程有修改，民進黨團根據社會意見做修改，具體坐下來談，重要立法，社會也都有期待，政府為防止中國對台滲透，過程中都能好好討論，一件事可確定，嚴謹的立法，相信執法機關也會有同樣態度嚴謹執法。 至於31日式民調封關日，總統看法如何看待？蔡英文認為，民調有很多，但趨勢很清楚，一百次模擬考不如最後大考考得好，希望所有支持者，還有對台灣關心未來，在一月十一日都去投票，讓投票變成台灣鞏固民主，鞏固自由的活動，各家民調趨勢差不多，我們整體會審慎面對最後階段選舉。  ▲蔡英文總統31日為桃園利位候選人黃世杰與蔣絜安站台助選。（圖／記者沈繼昌攝） 至於民進黨中央對選戰有何特別策略？蔡英文說，黨中央有規劃候選人一起站出來，向全國拜票，候選人誠懇謙卑站街頭，請託人民，希望一月十一日能得到民眾支持。 ►越想越不對勁！OL 賺翻啦 【更多新聞】 ►看護風雨中推輪椅婦好茫然　平鎮警帶回派出所照料 ►《海豚灣戀人》童星亂刀殺人判15年　被害少年母：未曾道歉、一定上訴 ►偷盜電鍍廠「黃金碎屑」85公克變賣　2移工被起訴", "link": "https://www.ettoday.net//news/20191231/1614482.htm"}, "朱立倫冒雨為「李氏姐妹」站台　李永萍：選民常抱怨找不到黃國昌": {"content": " ▲▼朱立倫為李永萍、李彥秀站台。（圖／翻攝自Facebook／李永萍，下同） 記者康心禹／綜合報導 新北市前市長朱立倫31日一早前往捷運南港展覽館站，陪同新北市第12選區立委候選人李永萍及台北市第4選區立委候選人李彥秀拜票，他說雙北是共同生活圈，民生汐止線、基隆輕軌通到南港等建設都要盡快完成，整個港湖的生活圈需要「李氏姐妹」共同合作。 朱立倫表示，他對「李氏姐妹」的選情充滿信心，若是兩人皆當選，整個港湖汐止生活圈全部都能夠合作起來，在空氣空汙、交通、環境等共同議題上可以共同努力，希望港湖的選民支持最美麗、腳踏實地的李彥秀，而李永萍更是在短時間內就讓大家非常肯定。  李永萍則表示，有很多汐止人因為小孩讀書的關係戶籍在港湖，所以她也來為李彥秀拉票，也感謝「最強母雞」朱立倫不畏風雨的前來站台，相信對她和李彥秀的選情有非常大的幫助。 李永萍還開玩笑說，她到汐止參選以後，常常聽到地方人士表示「好高興妳來汐止參選」，因為「我們終於不必去找李彥秀了」，選民認為現任立委（黃國昌）不太關心地方，有事情都找不到人，而李彥秀就像媽祖婆似的，拜託她什麼都立刻辦，選民因覺得不好意思及為了表達感謝之意，自動組織起來幫李彥秀拉票。", "link": "https://www.ettoday.net//news/20191231/1614342.htm"}, "2020國際觀選團爆棚　日媒組「台灣選舉旅遊團」每人20萬日幣": {"content": " ▲民進黨秘書長羅文嘉、副秘書長林飛帆與媒體茶敘。（圖／記者陶本和攝） 記者陶本和／台北報導 民進黨秘書長羅文嘉31日與媒體茶敘時，透露2020年總統大選的小花絮，就是國際觀選團來台大爆發，甚至有日本某知名大媒體招攬一般旅客，成立「台灣選舉旅遊團」，28人參與每人要價20萬日幣。 羅文嘉在茶敘上透露，民進黨預計在明年1月3日，舉辦一場國際記者會，這次國際觀選團非常多，光是民進黨國際部就接到20幾組，而中國部也有10幾個，涵蓋包括民運人士跟香港都有。 羅文嘉表示，特別的是，有一個團是由日本某知名大媒體舉辦，並且收費組團「台灣選舉參訪團」，找一般旅客到台灣，以觀光客身份做選舉的深度旅遊，應該會去看造勢晚會、看選舉場合。 其他人也看了這些... ►ET總統民調／封關前支持度回升　蔡英文、韓國瑜差距11％－16％\r►ET不分區立委民調／民進黨14-16席、柯文哲4-6席　吳敦義、謝龍介恐落榜\r►ET民調／89.5％民眾願意返鄉投票　20－29歲族群比例最高 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614505.htm"}, "蘇宏達現身批「這是警總復活嗎？」　推論與明年台大舉辦自主運動有關": {"content": "  ▲台大政治系教授蘇宏達。（圖／記者許展溢攝） 記者崔至雲／台北報導 台大政治系教授蘇宏達在臉書指出，因去年在臉書批評故宮政策，引來員警上門關切，並告知違反社會秩序維護法，涉嫌散布謠言足以影響公共安寧，可處三日以下拘留或三萬元以下罰鍰。對此，蘇宏達31日下午2時現身痛批，如果檢調單位可隨時偵訊你，這樣已經危害民主的根基，「這是警總復活嗎，這是白色、綠色恐怖嗎？」已完全殺掉台灣的民主、言論自由。 去年年底時任故宮院長陳其南接受媒體專訪提到，2025年前將完成故宮轉型、國寶全數南遷，當時蘇宏達在臉書質疑，民進黨在推動消滅故宮的文化大革命，未料，事隔一年，蘇宏達遭「查水表」。 蘇宏達今（31日）14時接受媒體採訪前，特地先向媒體表示，「此事的發生，確實讓自己的言論有些擔憂，等等的訪問將特別請助理另外錄音」，似乎是很怕言論再次受到不必要的影響。  ▲蘇宏達31日在臉書PO文遭南港警分局查水表。（圖／翻攝蘇宏達臉書粉絲專頁） 蘇宏達表示，此事再次受到檢調的關注，他感到非常驚嚇，此案早過追溯期，連警方都想結案，調查局卻說不行，這樣對於政府公開的批評都受到限制，「請問是不是以後只要表達跟政府立場不一樣的言論就是危害？」他也質疑，網軍楊蕙如被判刑確定，但警察卻沒很努力找出楊蕙如，明顯就是政治判斷，已嚴重危害到他的言論自由，蘇宏達問「這是警總復活嗎？」 蘇宏達說，近期確實聽到很多類似的情形，很多人也不斷接受傳喚、偵訊，對大家來說都是一種恐嚇，他大膽推論，是否與明年他們將舉辦的台大自主運動有關？蘇宏達提到「我在想，這兩個有連結嗎？難道要推動大學自主，所以因此受到政壓嗎？這樣言論自由真的受到嚴重的打壓。」  ▲蘇宏達批時、政事，隔一年遭「查水表」，他怒批，「這是警總復活嗎？」。（圖／記者許展溢攝） 蘇宏達擔憂，像他類似的案子越來越普遍，絕非個案，各階層都有這樣騷擾經驗，這不是民主國家該有的，有憑有據評論卻受到這樣鎮壓，對民主是非常危險，未來網路巡察恐會更普遍。 相關新聞： 在臉書批故宮　學者蘇宏達爆「被查水表」：誰封殺台灣人言論自由  台大教授蘇宏達PO文「被查水表」　南港警：「違法行為仍在進行」未逾期  台大教授批故宮被「查水表」　柯志恩：《反滲透法》都還沒通過就綠色恐怖  律師葉慶元爆「散佈謠言案」：95-108年共320件　蔡英文任期就高達213件！", "link": "https://www.ettoday.net//news/20191231/1614490.htm"}, "憂選後鋼鐵粉「怒開夜市」…四叉貓超傑出一手曝光：罵過我的不准來": {"content": " ▲國民黨黨部大樓。（圖／記者黃克翔攝） 記者莊智勝／台北報導 2020總統大選倒數11天，有鄉民在PTT八卦版PO文問卦，指出往年選後若死忠選民不滿選舉結果，都會集結前往中央黨部抗議，形成「開夜市」、「攻城車」奇觀，此次選民如此鋼鐵意志，「有沒有機會開夜市啊？」對此，自詡鄉民女神的知名網紅、八卦版版主「四叉貓」劉宇則表示，若想開夜市就必須在30天內申請路權，並繳納3萬元保證金，「現在只剩10天了，你們想送申請書來不及啦，還好我在20天前有先去送申請書了！」 鄉民在PTT以「明年1/11會開夜市嗎」為題問卦，指出往年選後都有選民開夜市、攻城車，「明年大家都這麼鋼鐵意志，有沒有機會開夜市啊？我幫我朋友要擺香腸攤的問一下，大家覺得可以去擺香腸嗎？」 而這篇幽默的問卦文意外釣出版主四叉貓回應，「別傻了！要開夜市得先去申請路權好嗎，必須在使用路權前30天內先申請，然後繳交3萬元的保證金，活動結束可退，但是垃圾太多會扣款當清潔費。現在只剩下10天了，你們想送申請書來不及啦！還好我在20天之前有先去送申請書，1/11~1/12共兩天，3萬元押金也先繳了，只是還沒收到審核通知書而已，期待我大韓導能夠勝選，我們鋼鐵韓粉就能去國民黨部門口開慶功宴啦（滾動）。」 四叉貓同時也在個人臉書呼籲，自己有預感韓導會勝選，因此申請國民黨部門口八德路路權，讓所有鋼鐵韓粉在開票夜一起來黨部開慶功宴，「罵過我的韓粉不准來，來了我叫警察驅離你！」 超級行動派的路權申請曝光後，網友瞬間推爆，笑回「勝選夜市攤位什麼時候抽籤？」「感謝祭？」「手腳真快，用心良苦」、「靠北XD，你比杏仁哥還強」、「計畫通」、「傑出的一手」、「女神真的好善良」、「笑死，你把人家門口申請了」、「這只是申請書而已，有通過再上來發錢啦！」 我沒有遲到，是時間遲到了！ ▼總統候選人韓國瑜各大活動場合幾乎都可見到四叉貓身影。（圖／翻攝劉宇臉書） ", "link": "https://www.ettoday.net//news/20191231/1614468.htm"}, "台大教授批故宮被「查水表」　柯志恩：《反滲透法》都還沒通過就綠色恐怖": {"content": " ▲立委候選人柯志恩。（圖／記者莊喬迪攝） 記者楊蕓／台北報導 台大政治系教授蘇宏達31日爆料，因為他在臉書批評政府的故宮政策，被控違反社會秩序維護法「散佈謠言」，警方要求他在今年12月19日到案說明。對此對此，國民黨立委柯志恩透過臉書聲援蘇宏達並表示，自己也曾在立院質詢陳其南，如果蘇宏達違反「社會秩序維護法」，那她也該「自首」了，她強調，「立委有言論免責保護，小百姓就該承受這種驚嚇、恐嚇嗎？ 」、「這不是綠色恐怖，什麼才是綠色恐怖！」 柯志恩在臉書發文指出，民進黨在立法院要強行通過《反渗透法》，法還沒通過，就瀰漫一股恐怖氣氛，包括斗六民眾轉貼臉書被警察約談，蘇宏達也因一篇故宮貼文就突然被「查水表」，不僅警察找上門，連調查局也介入，「號稱民主自由的台灣，為何手無寸鐵的小老百姓發文或轉貼就會被約談、被移送、甚至被偵辦！這不是綠色恐怖，什麼才是綠色恐怖！」 柯志恩認為，蘇宏達的貼文不過質疑一下故宮政策，所言都是有所本，且她自己也曾在立法院對陳其南質詢會不會拆解故宮，陳其南企圖閉館3年，經她質詢後，也經過行政院發言人「認證」，（指去年11月12日政院發言人Kolas在記者會上說：「北院閉館已是確定方向，包括文物移轉和搬運的計畫已經擬出來了，目標就是『從北院改到南院』」），柯志恩痛批，「民進黨為何死不認錯，竟還有臉去查老百姓的水表！」 柯志恩強調，如果蘇宏達違反「社會秩序維護法」，那她也該「自首」了，「立委有言論免責保護，小百姓就該承受這種驚嚇、恐嚇嗎？一位教授不過對故宮提出一點批評或質疑，這不是屬於人民的言論自由嗎？」直呼蔡政府欲加之罪、何患無辭、可恥，同時也呼籲中間選民站出來、捍衛台灣民主的人民要站出來，不能再沉默。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614466.htm"}, "撞臉高嘉瑜！日本女孩「嘟嘴比愛心」甜喊加油　網驚：根本雙胞胎姊妹": {"content": " ▲日本女孩撞臉高嘉瑜。（圖／翻攝高嘉瑜臉書，以下同） 記者呂欣玫／綜合報導 還記得「撞臉」民進黨立委候選人高嘉瑜的日本女孩Masyuro嗎？她們不只五官神似，連髮型跟招牌嘟嘴表情都一模一樣。Masyuro近期特別錄製一段影片，用帶有日本口音的中文說著「加油！祝你心想事成」讓網友紛紛留言表示，「根本是雙胞胎姊妹阿！」、「這是18歲嘉瑜嗎？」、「這個是那個多重影分身術對吧？」 高嘉瑜今年1月時在臉書分享一位日本女孩的照片，「大眼嘟嘴」的樣子跟她極為神似，連她本人都驚呼，「有人問我這是不是我？真的有點像耶？連我媽都問我：這是你嗎？」原來這位日本女孩是一位時裝模特兒叫做Masyuro，看到Masyuro在推特說，「我想去台灣」，高嘉瑜馬上表示要帶她吃美食，「胖10公斤才能回日本！」  這位神似高嘉瑜的Masyuro，近期在拍攝新戲之餘，也特別用中文錄製一段影片說，「加油！祝你心想事成」影片中她綁著高嘉瑜最喜歡的公主頭，還比出招牌表情「嘟嘴比愛心」的招牌表情，讓網友直呼「卡娃伊！」 不過，高嘉瑜分享影片不到一小時便將該篇貼文刪除，高嘉瑜競選辦公室指出，由於該影片是由粉絲上傳，目前尚未得知是否為Masyuro本人親自PO文。", "link": "https://www.ettoday.net//news/20191231/1614475.htm"}, "「四海同心會滲透逾十年才遭判決」　劉世芳：因無《反滲透法》處罰在地協力者": {"content": " ▲民進黨立委劉世芳。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 立法院31日召開院會，預料將三讀通過以民進黨團版本為主的《反滲透法》。民進黨立委劉世芳表示，退將羅文山在2007年成立中華黃埔四海同心會，卻在歷經十年以上才進行司法判決，就是因為台灣沒有類似《反滲透法》的法案針對在地協力者進行處罰。 劉世芳表示，《反滲透法》其實是做最小限度上的處理，過去在台灣與滲透行為相關的，也幾乎都規範在政治性法案中，例如《選罷法》、《遊說法》、《政治獻金法》、《公投法》與《社會秩序維護法》。劉世芳說，《反滲透法》之所以必須處理，是因為現行法律中雖然禁止境外勢力介入選舉與準政治相關活動，但對於「白手套」或中間人並沒有規範，使境外敵對勢力可以透過在地協力者迂迴地規避法律規定。 劉世芳指出，大家耳熟能詳的羅文山在2007年成立中華黃埔四海同心會，卻在歷經十年以上才進行司法判決，就是因為台灣沒有類似《反滲透法》的法案針對在地協力者進行處罰。劉世芳說，監察院曾接獲一群忠黨愛國的黃埔人署名之檢舉函，明確指出香港居民許智明捐助四海同心會經費，是否入帳仍有待查明，但同心會為政黨屬性不應接受大陸或港澳地區人士的政治獻金，直到2015年2月才將該間舉函移請北檢查處。  ▲立法院處理《反滲透法》逐條討論，國民黨立委靜坐抗議。（圖／記者屠惠剛攝） 劉世芳認為，如果沒有將《反滲透法》規範清楚，對於台灣內部有什麼滲透行為會人云亦云，甚至像在野黨所說的有一些模糊空間，反而會影響到人權與司法程序正義上的保障，《反滲透法》不僅可以跟上世界民主國家的潮流，也讓台灣免於政治滲透上的定時炸彈。 劉世芳也表示，中國國家主席習近平在今年1月2日發表談話時，將台灣很多不同政黨主張的一中各表、九二共識全部收起來，也特別提到不會放棄武力犯台，「在這樣的情況之下台灣面臨的危機非常重大，所以今天立院要三讀反滲透法」，也因應台灣在地緣政治所遭受到的國安危機。 劉世芳認為，《反滲透法》的精神就是反賣台，反滲透就是反對境外敵對勢力利用國家的資金統戰，例如透過政治獻金介入民主、選舉、影響選票，反滲透法也是近兩年世界各國的趨勢，包括紐西蘭、澳洲、德國、美國與加拿大都紛紛制定反對境外勢力親門踏戶的法案，「面對境外敵對勢力在我們隔壁的台灣，我們還能夠停頓遲延嗎」。 劉世芳強調，《反滲透法》沒有任何一條條文提到媽祖、玄天上帝，更沒有規定台商不准到中國大陸做生意、台生禁止到中國大陸讀書與文化交流，所以「反滲透法不是恐中仇中的法案」，是反共產勢力侵略的法案，也不是定時炸彈，呼籲朝野一起保衛台灣、捍衛台灣的民主。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614484.htm"}, "新莊最後衝刺！吳秉叡秀政績總回顧　陳明義「1分半影片」曝100多天掃街身影": {"content": " ▲吳秉叡整理出自己任內的政績。（圖／翻攝自吳秉叡FB） 記者黃可昀／綜合報導 2020大選步步逼近，新北市第4選區（新莊）候選人也進入最後階段衝刺。民進黨吳秉叡1月5日晚上6時30分將在新莊運動公園舉辦造勢，當天會邀請黨主席卓榮泰到現場站台；國民黨陳明義則是PO出自己這些日子來的掃街回顧，影片詳細記錄他走遍大街小巷的身影，他也再度呼籲選民，1月11日絕對要返鄉投票。 吳秉叡31日在臉書PO出政績總回顧，在稅改方面，他爭取到提高薪資扣除額，減輕人民繳稅負擔，單身小資族、雙薪夫妻、四人小家庭全都顧到；教育方面，他全力支持棒球隊的發展，為孩子爭取更多的學習經費，以及加強公幼、公托、育兒津貼等方面福利；醫療方面，他協助了輔大醫院建設，並爭取台北醫院新診療大樓；長照方面，他新增了長照扣除額，減輕家屬負擔。  陳明義則是PO出1分多鐘的影片，紀錄他這100多天站路口的日子，不論颳風下雨、低溫或是豔陽，他總是維持每天早起和鄉親握手，走遍公園、市場、學校、公車站等等地方，「勤走基層、腳踏實地，是我22年來的日常」，回想起在金門擔任海龍蛙兵的700天，他承諾新莊選民會繼續用堅持、嚴謹的態度為大家爭取權益。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191231/1614471.htm"}, "影／陳建仁心內話：蔡英文是有智慧的思想家　堅決捍衛台灣民主": {"content": " 記者陶本和／台北報導 2020蔡英文總統連任辦公室31日推出系列影片最終回《大仁哥的心內話》。影片中，副總統陳建仁分享總統蔡英文在面對兩岸問題時，所展現的智慧以及堅決捍衛台灣民主自由的立場，他認為蔡英文是有智慧的思想家，她讓全世界知道，只有以民主、法治、人權立國，才有好的經濟發展，才有好的繁榮跟和平。 蔡英文競辦發言人阮昭雄表示，陳建仁在影片內提到，蔡英文過去在陸委會的經歷實際上給予她面對兩岸問題時，很予大的幫助，在對岸一路從經濟崛起並逐步朝向軍事強國甚至是世界強權的方向發展時，蔡英文都有掌握動態並且經過深思熟慮，做出應對。 阮昭雄強調，今年初大陸領導人習近平發表的「一國兩制、台灣方案」已經很明確，就是沒有所謂「一中各表」的空間，只有「兩岸同屬一個中國，共同努力謀求國家統一」，而這個中國就是中華人民共和國。 陳建仁在影片中指出，蔡英文堅決表示反對這樣的立場，相信2300萬的台灣人民也絕不能夠接受。然而，卻很遺憾地看到國民黨的副總統候選人張善政，在接受外媒訪問時，仍昧於現實宣稱「九二共識沒有說要謀求兩岸統一」、「習近平把九二共識汙衊」等語，但僅有單方主張的內容，何來共識。 陳建仁在影片中，更提到香港運動，年輕人特別挺身而出的關鍵是因為，過去香港在英國統治下有自由，但是沒有民主，後來接受大陸的一國兩制後，發現民主沒了，自由也快沒有了，「所以年輕人才會站起來，要跟全世界的人講說，我們要自由，我們要民主。」 阮昭雄表示，蔡英文在兩岸的政策上善意不變，在保有民主自由的前提下願意與對岸繼續對談，但是「不挑釁，也不衝突，不冒進」。影片中陳建仁也提到，國際間認為台灣採取的兩岸態度是合情合理且友善的，並且強調「台我們有我們對自由民主、對台灣主權的堅持，我們一定要站得穩，然後堅持自己的立場，然後我們讓全世界知道，只有走民主、法治、人權的國家，才有好的經濟發展，才有好的繁榮跟和平。」 ▼副總統陳建仁認為總統蔡英文是一個智慧的思想家。（圖／蔡英文競選辦公室）  其他人也看了這些... ►ET總統民調／封關前支持度回升　蔡英文、韓國瑜差距11％－16％\r►ET不分區立委民調／民進黨14-16席、柯文哲4-6席　吳敦義、謝龍介恐落榜\r►ET民調／89.5％民眾願意返鄉投票　20－29歲族群比例最高 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614470.htm"}, "試辦市場樂活徒步區減少廢氣沾黏食物　中市府：9成人支持": {"content": " ▲盧秀燕表示，改善空污雖有成效，但還有努力空間。（圖／台中市政府提供） 記者鄧木卿／台中報導 台中市政府改善空汙多管齊下，除了加強路邊機車攔檢率、成立髒車糾察隊之外，還在傳統市場試辦徒步區，不讓民眾騎機車進入，機車廢氣就不會附著在食物上，既減少空污又有助市民健康，獲得9成2高支持率，市長盧秀燕31日表示，今年空污情況已改善2至4成，幾乎不再出現紫爆，市府將持續努力提升空品。 市政會議移師至沙鹿區公所舉行，由環保局長吳志超以「機車定檢率提升至85%暨樂活徒步區試辦運行」為題進行專案報告，吳志超指出，台中每年應定檢機車約122萬輛，統計至11月底，機車定檢率為80%，排名六都第2，預計2022年提升至85%。 台中已淘汰2萬多輛二行程機車，淘汰率六都第1，也讓PM2.5(細懸浮微粒)減量8公噸、NOx(氮氧化物)減量3.1公噸、NMHC(非甲烷碳氫化合物)減量138.5公噸，此外，環保局投入2.14億元加速高汙染車輛汰除、提升定檢率等，並在空汙季增加路邊攔檢頻率、成立髒車糾察隊等，確保機車排放廢氣符合標準。 環保局9月在華美市集試辦全市第一處樂活徒步區，勸導民眾不要騎車，而是徒步進入購物，既解決人車爭道問題、減少機車廢氣，又可避免廢氣殘留在食物上，一舉多得，試辦期間獲得92%民眾支持，而且PM2.5平均改善率達20%以上，未來會推廣至其他合適市場或商圈。 盧秀燕表示，空汙整治是市政團隊最重要的政策之一，不只要求中火改善，也推動24項重大政策改善空汙，例如增加電動車、要求燃煤工業鍋爐3年內汰換完畢等，在市府努力下，空污已改善2至4成，今年幾乎沒有紫爆情形，但市府還有進步空間，未來會持續努力，維護國人健康。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191231/1614457.htm"}, "反滲透法拚三讀　蔡英文：面對中國我們不會輕易退讓": {"content": " ▲總統蔡英文。（資料照／記者林敬旻攝） 記者黃巈禾／台北報導 民進黨團力拚31日通過《反滲透法》。總統蔡英文稍早在臉書強調，「面對中國，我們始終堅持，不挑釁、不冒進，也不會輕易退讓的原則」。\r蔡英文表示，今年1月2日，北京當局就已經清楚表達「一國兩制」是實現國家統一的最佳方式，談到國家主權，她從來沒有遲疑，清楚地向國際社會表達2300萬台灣人民的心聲，就是不會接受「一國兩制」。\r蔡英文指出，維護主權，台灣不能「模糊」，靠的也不是九二共識，靠的是團結人民，靠的是堅實的國防，靠的是自主的經濟，這些都是他們一直努力在做的事；也感謝副總統陳建仁有一樣的信念，一起守護台灣。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614460.htm"}, "力推0到6歲政府托養　屏北立委候選人葉壽山：幼兒長輩都是國家寶貝": {"content": " ▲屏北立委候選人葉壽山主張0至6歲完全公托建立老幼共融家園 。（圖／記者陳崑福翻攝，以下同） 記者陳崑福／屏東報導 屏北立委候選人葉壽山表示，孩子是國家未來的希望，老人則是社會的資產，面臨少子化及高齡化，幼兒及長輩都是國家社會重要的寶貝。為讓年輕人敢生能養，他將全力推動0至6歲政府義務托養育兒，並提供育兒及長照融合服務，希望透過老、幼兩代之間融合服務，建立友善銀髮、支持育兒的宜居城市，且創造幼保員、長照員大需求的工作機會。  ▲▼葉壽山說，幼兒及長輩都是國家社會重要的寶貝。  葉壽山表示，0至6歲是孩子為孩童性格形成最重要的時候，有研究指出大約近九成孩子們的性格、價值觀以及生活模式，都是六歲之前就決定了，所以學前教育非常重要。為能讓年輕人敢生能養，甫成家就業的雙薪家庭孩子更有人照顧，無後顧之憂，他主張利用少子化後各校閒置教室的空間，規劃成為各地公托，經費則由少子化原國民義務教育省下的預算經費支出，所以財源不是問題，加上各公托的成立，更增加幼保員需求的工作機會。\r葉壽山指出，有研究指出，CEO表現最好的年齡是56歲，因為經驗使他們不易犯錯，如果善加利用長照資源，將老人長照日托與幼兒公托融合，透過資源中心「代間學習」老、幼間融合服務，更能促使年輕世代與老年世代在一起互動，建立友善銀髮、支持育兒的宜居城市，也能創造長照員需求的工作機會。\r他說，為了讓好的政策法案能夠落實推動，一旦進入立法院他一定會善用個人人脈串連推動法案，以公眾利益和民意為依歸監督質詢政府的施政，更會以個人專業知識去判斷種種適法性的問題，以不間斷的熱忱去照顧並服務選區裡面的各種大小事。明年是中華民國未來發展的關鍵年，他拜託選民予以支持神聖一票，更呼籲選民明年1月11日，一定要去投票。 ►周末超殺快閃電", "link": "https://www.ettoday.net//news/20191231/1614445.htm"}, "「羅文山已至少滲透台灣12年」　管碧玲：難道不應立法防衛？": {"content": " ▲民進黨團幹事長管碧玲。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 立法院31日召開院會，預料將三讀通過以民進黨團版本為主的《反滲透法》。民進黨團幹事長管碧玲在廣泛討論中指出，退將羅文山自2007年開始起，就受指示拿中國大陸的錢在2008年、2012年替前總統馬英九助選，「紅色滲透從這案子看起來至少滲透12年了」，難道台灣莫非還要繼續拖下去、繼續等下去。 管碧玲表示，拖延《反滲透法》就是包庇，國民黨為了包庇紅色滲透用「戒嚴法」、「白色恐怖」抹黑《反滲透法》，但《反滲透法》只處理民主核心最核心、最小侵害的範圍，僅處理紅色滲透對我國選舉罷免、公投、遊說與集會遊行的干預，反問國民黨「範圍很廣嗎、不應該防衛嗎」。 管碧玲強調，《反滲透法》僅卑微地捍衛民主最核心的靈魂，將處罰限縮在對選罷、公投、遊說與集會遊行的保護，其他所有的交流皆不受影響，學生拿獎學金不受影響、台商接受企業補助優惠不受影響，陸配回家與親友談論選舉也沒有問題。  ▲立法院處理《反滲透法》逐條討論，國民黨立委於議場靜坐抗議。（圖／記者屠惠剛攝） 民進黨立委劉世芳說，《反滲透法》其實是做最小限度上的處理，過去在台灣與滲透行為相關的，也幾乎都規範在政治性法案中，例如《選罷法》、《遊說法》、《政治獻金法》、《公投法》與《社會秩序維護法》。劉世芳說，《反滲透法》之所以必須處理，是因為現行法律中雖然禁止境外勢力介入選舉與準政治相關活動，但對於「白手套」或中間人並沒有規範，使境外敵對勢力可以透過在地協力者迂迴地規避法律規定。 劉世芳指出，大家耳熟能詳的羅文山在2007年成立中華黃埔四海同心會，卻在歷經十年以上才進行司法判決，就是因為台灣沒有類似《反滲透法》的法案針對在地協力者進行處罰。她說，監察院曾接獲一群忠黨愛國的黃埔人署名之檢舉函，明確指出香港居民許智明捐助四海同心會經費，是否入帳仍有待查明，但同心會為政黨屬性不應接受大陸或港澳地區人士的政治獻金，直到2015年2月才將該間舉函移請北檢查處。 劉世芳認為，如果沒有將《反滲透法》規範清楚，對於台灣內部有什麼滲透行為會人云亦云，甚至像在野黨所說的有一些模糊空間，反而會影響到人權與司法程序正義上的保障，《反滲透法》不僅可以跟上世界民主國家的潮流，也讓台灣免於政治滲透上的定時炸彈。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614449.htm"}, "蔡英文競辦列「韓國瑜12大公開造謠」　年終大掃除打臉一次看": {"content": " ▲蔡英文競選辦公室列出韓國瑜12大公開造謠案例。（圖／蔡英文競選辦公室） 記者陶本和／台北報導 2020蔡英文總統連任辦公室31日由發言人顏若芳以及民進黨發言人何博文舉行「2019韓市長不實謠言年終大掃除」記者會。統整國民黨總統候選人韓國瑜今年在公開場合曾經說過12大不實謠言，進行澄清、打臉，希望不實謠言能夠被終結在2019年。 顏若芳表示，光是2019年，韓國瑜市長無論在記者會、政見發表會、電視辯論會或各式公開場合，曾經散播的不實資訊實在是罄竹難書，小英競選辦公室列舉了其中12則來戳破謊言、公布真相，包含：「德國放棄非核家園」、「4萬家企業倒閉」、「7000億投資為零」、「觀光人數灌水」、「ECFA十年到期」、「沒說在太平島挖石油」、「民進黨庫通國庫」、「風電電價太貴」、「雲林花生之亂」、「蔡總統身邊一堆貪官」、「沒收核四公投」以及「蔡政府一毛不給高雄」等謠言。 顏若芳指出，針對核能議題，德國在台協會罕見地透過官方臉書主動表示，近來使用核能以減少碳排放的說法是錯誤的。德國政府發言人Seibert以及德國環保部長Schulze也強調，德國在2022年將全面停止使用核能的決定不會有任何的改變。 另外，針對公司倒閉的謠言，顏若芳表示，經濟部說明過，為了與國際接軌、執行洗錢防制，就有1萬1522家殭屍公司解散，根本不會影響就業，且今年公司新設家數為3萬871家，無論公司、工廠設立數都是正成長，沒有40萬人失業，預期就業機會還將增加；針對台商資金回流，根據經濟部統計，至今年12月13日，台商回台總投資金額為7097億元，國民黨的新北市侯市長也親口證實台商回來投資，並「感謝中央協助」。 在觀光人數方面，顏若芳表示，，觀光局已正式澄清，轉機、過境旅客不納入觀光客人次，並且從小英政府上台前就是如此計算；針對ECFA到期說法，馬政府時期的陸委會就澄清過「10年大限是外界錯誤的理解，事實上並不在」，經濟部也表示，ECFA沒有10年到期規定，台灣目前也沒有接到中方終止ECFA的任何訊息。 至於太平島挖石油一事，顏若芳表示，韓國瑜在2018年11月19日高雄市長選舉電視辯論會公開表示：「所謂在太平島開採石油並不是在島上開，而是在海域開」、「既然太平島隸屬於高雄市管轄，那麼如果有朝一日太平島開採了石油，高雄市政府一定要分一杯羹。」等語，卻不敢承認。 何博文補充，韓國瑜在辯論會兩次提及「民進黨黨庫通國庫」卻未提出任何證據，查核兩大黨所擁有之黨產地籍資料，民進黨完全來自私人買賣，國民黨竟有69.64%來自公有土地，這才是黨庫通國庫，前國民黨秘書長，人稱大內高手的宋楚瑜主席都說過他卸任時國民黨還有數千億黨產，卻說發不出薪水，黨產恐早變私產。 在關於風力發電上，何博文表示，任何有經濟學基本知識的人都能理解，初期建設架設電纜等工程費用會反映在發電成本，但在基礎工程完成後，躉購費率會逐年降低。 何博文指出，韓國瑜聲稱，蔡英文執政引起雲林花生之亂，「農委會變成花錢部」，完全無視農委會收購是為建立市場穩定機制，減少農民受假訊息傷害，他的發言才是再次傳播假消息影響花生價格、傷害農民。 何博文說，韓國瑜還說蔡英文身邊一堆貪官，不但舉不出任何事證，法務部統計資訊更顯示，貪瀆起訴案件近兩年創下十年新低，可見蔡英文執政下的政府是官箴是最清明的。 至於韓國瑜聲稱沒收核四公投，何博文說，核四公投在今年12月13日已公告成案，立法院也依去年公投結論完成廢除《電業法》第95條第1項規定的法律修正。 何博文指出，韓國瑜放話說蔡政府一毛不給高雄，結果財政部官方數據又指出，中央撥給高雄的統籌分配款，2019年不但有310億，2020年還增加至318億。質疑韓國瑜身為總統候選人，可以用這樣的抹黑、造謠、扯謊的方式來選舉嗎？根本是民主最壞的示範。  ▲國民黨總統候選人韓國瑜。（圖／記者林敬旻攝） 其他人也看了這些... ►ET總統民調／封關前支持度回升　蔡英文、韓國瑜差距11％－16％\r►ET不分區立委民調／民進黨14-16席、柯文哲4-6席　吳敦義、謝龍介恐落榜\r►ET民調／89.5％民眾願意返鄉投票　20－29歲族群比例最高 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614439.htm"}, "張善政：陳歐珀問政只會鬧笑話　陳：檢討別人前先檢討自己吧！": {"content": " ▲國民黨副總統候選人張善政31日在宜蘭表示，民進黨立委陳歐珀在立院曾質詢中國手機oppo有無侵犯他的名字，根本只會鬧笑話。（圖／記者游芳男攝） 記者游芳男／宜蘭報導 國民黨副總統候選人張善政，31日在宜蘭為黨籍立委候選人呂國華助選時表示，民進黨立委陳歐珀曾質詢中國手機oppo有無侵犯他的名字，根本只會鬧笑話。陳歐珀反擊強調，張來宜蘭，也不是端出政見，只是來罵其他的候選人！張檢討別人前，先檢討自己吧！ 張善政表示，呂國華對宜蘭最了解，而陳歐珀在立院只會盲從黨意，且用暴力通過反滲透法。宜蘭鄉親應該很清楚，呂國華是好的人選，陳歐珀只會在立法院質詢時，問經濟部說中國手機oppo有沒有侵犯他的名字，根本只會鬧笑話。 張善政指出，陳歐珀的水準就是這樣子，宜蘭縣的鄉親一定要看清楚，2020年宜蘭選來的立委，代表宜蘭選民水準，還要再選一個在那邊講說oppo手機侵犯名字的這種人嗎？還要繼續選一個立委閉著眼睛，總統蔡英文說什麼就做什麼的人嗎？ 陳歐珀反諷說，他原以為張是國民黨內的一股清流，沒想到加入韓國瑜陣營之後，從原先溫文儒雅的形象完全扭轉，變成一位只會亂罵人，卻也提不出好的政見，這樣轉變真的會讓人民反感，實為可惜！ 而來張來宜蘭，也不是端出政見，只是來罵其他的候選人！之前，張詛咒行政院長蘇貞昌會再去住院。之後，又罵蔡總統沒生小孩不懂父母心情 ！ 陳歐珀表示，自從參選至今，不曾攻擊其他候選人，而是不斷以這幾年的政績及未來政見，目的是讓民眾知道選出真正為宜蘭做事打拚的人！他也謝謝張的指教，但檢討別人前，先檢討自己吧！ ►我沒有遲到，是時間遲到了 【更多新聞】 ►快訊／吊車吊臂斷裂！　宜蘭「T霸招牌清洗工」自3F墜下身亡 ►宜蘭三星警分局勤指中心主任酒駕拒酒測　罰18萬記大過並調職 ►宜蘭火車站前喋血！1男被捅到臟器外露　騎單車250m警局求救癱昏命危", "link": "https://www.ettoday.net//news/20191231/1614408.htm"}, "于美人看反滲透法：為了抓一個邱毅　讓200萬台商不敢回家": {"content": " ▲于美人。（資料照／記者屠惠剛攝） 記者楊亞璇／台北報導 立法院院會31日進行《反滲透法》草案討論，宋楚瑜競辦發言人于美人受訪表示，「為了抓一個邱毅，讓200萬台商不敢回家，這是很沒有道理的事情」，這部法律有太多法律不確定概念，每一個人都會非常的恐懼，人人自危，這是違憲的，每個人都害怕踩到紅線。 于美人說，我們擔心的是，第一 ，通過之後，到選舉投票之前，他會用這個法律來做政治攻防嗎？第二，如果民進黨這次萬一選輸，不是是他就可以說證明這次選舉就是被敵對勢力滲入？這次選舉是不是要民進黨大獲全勝，才能夠證明我們《反滲透法》成功？是這個邏輯嗎？ 于美人強調，憲法保障人民有免於恐懼的自由，國家政府應該遵守憲法，民法第七十二條「法律行為，有背於公共秩序或善良風俗者，無效。」這個就是「不確定法律概念」， 我們常常覺得你罵人家這個會被判有罪，但是法院認為無罪；或是認為你罵那個應該無罪，但是法院判決有罪，所以這種不確定性法律概念，是非常危險的，尤其在《反滲透法》裡面。 于美更批評，服貿如果你覺得不夠滿意的話，反滲透法的程序正義跟服貿差得更遠，在程序上面是完全站不住腳的。 于美人強調，親民黨對反滲透法的的立場從未改變，我們太需要一部可以保護國土安全的反滲透法，所以從今年六月很多年輕人上街頭之後，就一直在期待這部法，但是立法的精神必須要符合程序正義，而這部反滲透法完全不符合程序正義。 于美人說，應該是法、理、情這樣的次序，用道理來說服我們，然後才可以訴諸感情，可是這部反滲透法先是講情，任何人只都不希望國家被滲透，但是最後拿出的確是沒有道理的一個法，在這樣情況之下，我們怎麼能忍受呢？ 于美人認為，憲法保障人民有免於恐懼的自由，而這部法裡面有太多法律不確定概念，每一個人都會非常的恐懼，人人自危，這是違憲的，每個人都害怕踩到紅線，因為語意不清、定義不明，所以「今天為了抓一個邱毅，讓200萬台商不敢回家，這是很沒有道理的事情」。 于美人說，親民黨再一次的呼籲懸崖勒馬，但是眼看著是擋不住，只能盡量拚不分區的立委席次多一點，然後下一屆勇敢提出修正，我們需要可以保護國土安全的法，但是今天民進黨提出的這部反滲透法是程序不正義的，是模糊、讓人民恐懼的。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614414.htm"}, "雄二E射程「提升到1000公里」　可有效反擊陸沿海3百公里內基地": {"content": " ▲雄風二型反艦飛彈。（圖／翻攝自中科院） 記者康心禹／綜合報導 中華民國國軍在面對解放軍威脅與日俱增的情況下，發展「防衛固守、重層嚇阻」的戰略，擔任反制最外層的雄二E巡弋飛彈，在2020年完成240多枚的量產計劃後，為因應兩岸嚴峻情勢，除對已量產的部分射程600公里的雄二E巡弋飛彈進行性能提升為射程超過1000公里的增程型外，2021年也將開始量產射程超過1000公里的雄二E巡弋飛彈。 根據《上報》報導，國防部規劃2021年量產射程超過1000公里的雄二E巡弋飛彈計劃中，因機動發射車系統的數量不足，因此將採購機動發射車，未來整個雄二E巡弋飛彈機動發射車系統將超過百組，其機動性將可部署全島平地與山區據點，也不排除前進到外島部署，甚至登上基隆級（紀德）軍艦作為海上的機動反制戰力，打擊面可涵蓋解放軍東部戰區和南部戰區部分重要軍事設施。 國防部規劃2021年全面同步量產各式增程型飛彈後，射程超過1000公里雄二E巡弋飛彈，配合空軍IDF戰機搭載的遙攻萬箭彈，以及F-16V戰機搭載的AGM-154C遠距遙攻精準彈藥（JSOW），將可有效反擊大陸沿海300公里內第一線軍用基地和防空雷達。  ▲ 雄風三型超音速反艦飛彈。（圖／翻攝自中科院） 而射程250公里的雄二艦載反艦飛彈、以及射程超過300公里的雄三超音速反艦飛彈的運用，除可由陸上就掌控整個台灣海峽外，更可擴大海上的防衛縱深以及直接對剛出港的艦艇實施反制打擊。 中科院研製的雄二E巡弋飛彈早在李登輝總統任內就編列預算開始研發，直到陳水扁任內研製出來並完成各項的測試，其間一度因系統整合上的問題，測試失敗，經重新進行系統上檢視並找出原因，才順利完成各項作戰測評。 雄二E巡弋飛彈原規劃因射程遠為求隱密性高，曾考量部署在山區的固定式陣地中，但經過漢光電腦兵推發現，採機動部署在戰場的存活率高，只要分散部署在全島各強化據點，以及高速、快速道路的隧道中，都能達成反制打擊對岸的軍事目標，因此2021年的雄二E增程巡弋飛彈的量產計劃，除射程加倍外，增加機動車發射系統數量，才能提高反擊的多層戰力。", "link": "https://www.ettoday.net//news/20191231/1614241.htm"}, "韓國瑜辯論會扯「萬水姐姐」　于美人：不要再觸碰別人這麼大的傷痛": {"content": " ▲于美人。（圖／資料照） 記者楊亞璇／台北報導 國民黨總統候選人韓國瑜日前在辯論會砲轟媒體，親民黨總統候選人宋楚瑜勸他尊重言論自由，韓國瑜卻反酸，如果有90%的媒體是攻擊宋楚瑜，95%的媒體攻擊萬水姐姐，今天你會這樣說嗎？宋楚瑜競辦發言人于美人31日受訪時呼籲，希望接下來的選舉中，不要再開這種玩笑，「不要再觸碰別人這麼大的傷痛」。 前親民黨文宣部副主任吳崑玉在臉書為宋楚瑜抱不平，認為宋楚瑜應該很難過，這麼多年來，有人講話提到萬水兩字，他眼眶秒紅，宋楚瑜不知憋了多久。 吳崑玉也批評，你好意思講黑韓產業鏈？當年那些黑宋產業鏈的大頭們，那些放假民調的騙子們，現在都站在你的身後，20年來，黑宋產業鍊的主力就是中央黨部，就是黃復興，就是你現在的主力部隊，你還好意思對著宋喊冤？ 對於韓國瑜提及宋楚瑜已逝妻子陳萬水，于美人31日也不捨表示，因為是在辯論會的發布，所以宋楚瑜沒有在現場做出任何表示，但是我們知道，任何人都會很心疼，希望接下來的選舉中，「不要再開這種玩笑，也不要再舉這種例子，不要再觸碰別人這麼大的傷痛」。 更多熱門新聞... ►韓國瑜嗆中央社「問題狹窄」：還在懷疑我會不會接受一國兩制？\r►韓國瑜怒轟蘋果日報「腥風血雨」　要不要問我幾歲之前還是處男\r►韓國瑜再轟三立少了良心：名字改成「兩立」我就接受採訪 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614398.htm"}, "蔡沐霖攜手林飛帆捷運站拜票　盼堅定決心感動選民": {"content": " ▲林飛帆（後排左）、蔡沐霖（後排右）捷運站拜票       。（圖／蔡沐霖辦公室提供） 記者張嘉晏／綜合報導 民進黨新北市第9選區（永和區、中和區秀安地區等17里）立委候選人蔡沐霖力拚翻轉永和，30日晚間與民進黨副秘書長林飛帆於頂溪、永安市場捷運站拜票，路過民眾經過時紛紛拍照、比讚，讓濕冷的下班夜增添了暖暖的人氣。 蔡沐霖表示，相較於國民黨，民進黨這次推出的立委候選人名單中，很多都是40歲以下的青年，由此可見年輕世代對於政治的熱情和參與不減，希望創新的政見和思維在明年能獲得選民肯定。他也表示，希望能憑著他堅定的決心和衝勁感動永和居民，實現「永和元年、翻轉永和」的目標。  ▲林飛帆呼籲選民珍惜選票。（圖／蔡沐霖辦公室提供） 林飛帆也喊話呼籲選民珍惜選票，支持勇於挑戰深藍票倉、專業兩岸幕僚出身的蔡沐霖進入國會，除了改變永和現況，也讓立法院多一席「護國保台」的力量。 ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191231/1614114.htm"}, "影／律師葉慶元爆「散佈謠言案」：95-108年共320件　蔡英文任期就高達213件！": {"content": " 記者羅婉庭／台北報導 針對台大政治系教授蘇宏達在臉書貼文指出，自己因去年在網路上批評政府的故宮政策，引來員警上門並認為他違反社會秩序維護法散佈謠言。韓辦法律顧問律師葉慶元表示，自98年到105年，因為違反社會秩序維護法散佈謠言罪被逮補的案件數量約為100件，蔡英文三年來就高達213件，108年共123件，107年共59件，106年共31件。 「社維法散布謠言案件都可以這樣濫用，反滲透法會濫到什麼程度？」葉慶元說，社維法以前沒有用「散布謠言罪」來辦人，但是蔡英文上任之後，蔡政府光108年就高達123件。\r針對網友批評留言蘇教授造謠在先，葉慶元表示，幾乎所有在教授臉書洗版的網友，僅留言「你就是在造謠」並沒有針對政策再作討論，但此案最關鍵的是，社維法的追訴期限是兩個月，教授仍然被押去問話，這才是可怕的地方。 韓辦總發言人王淺秋指出，民進黨強調反滲透法不是規範一般百姓，但是他們光用社會秩序維護法就已經在抓一般百姓了，根本不需要用到反滲透法，如同台北市長柯文哲所說「把司法當政治工具實在是不長進」，民主進步黨除了網軍有進步之外，其他都在退步。 國民黨文傳會副主委兼發言人王鴻薇在稍早也指出，上門約談蘇宏達的員警明知已過追訴期，回警局後又折返，表示仍須約談並稱「調查局交辦」，政府竟然如此侵害人民言論自由，國民黨強力聲援蘇教授。員警查食安、毒品等重大案件都沒如此努力，卻鋪天蓋地箝制民眾言論自由，難道在臉書上不能批評政府？ 王鴻薇說，為何要欺負升斗小民？「反滲透法」就是戒嚴法，如今法案還沒有通過，就已言論戒嚴，蔡政府侵害言論自由到如此程度，明天將邀請受害人到場說明，國民黨正式聲援蘇教授。 蘇宏達上午於臉書以「是誰在封殺台灣人的言論自由？我被政府查水表的親身經歷」為題貼文指稱，他去年11月在臉書上批評政府的故宮政策，被控違反社會秩序維護法「散佈謠言」。日前有員警上門，但社維法規定「違反本法行為，逾二個月者，警察機關不得訊問、處罰，並不得移送法院」。去年11月的事，現在根本過了追溯期，然而之後調查局仍強力要求繼續查處，警局要求他在期限內前往應訊，否則將逕行處分或移送。 教授廖元豪也針對反滲透法只指出「滲透是一個物理名詞，不是法律名詞」，過去蔡英文曾說不會限制兩岸交流，但反滲透法第二條裡面就定義，規範大陸地區所有的團體，例如在「滲透來源」，光包含境外敵對勢力的政府、政黨的所屬組織，就極為廣泛，譬如中國的學校即是政府所設，是否也要視為是滲透來源？豈不是嚴重妨礙兩岸間的學術交流？定義不清楚的滲透，將會成為箝制言論自由的惡法。 廖元豪表示，中央社為政府做喉舌，刊出一則報導，意指世界各國都有反滲透法。這根本是魚目混珠。因為報導中所列出來的澳洲、美國、英國、加拿大等國法制，基本上都是規範非法破壞之「間諜」行為，或僅要求外國勢力遊說必須「登記」。美國最早的「外國代理人登記法」甚至還為了保障言論自由，特別規定傳播媒體不適用之，可見根本不怕「滲透」。  ▲韓國瑜競選辦公室「反滲透法決戰日：檢視蔡總統的兩岸政策」記者會。（圖／記者宋良義攝，下同）  ", "link": "https://www.ettoday.net//news/20191231/1614333.htm"}, "女版「蔡賴配」現身北海岸！　蔡英文稱賴品妤是「萬里的女兒」": {"content": " ▲▼民進黨新北市第12選區候選人賴品妤。（圖／賴品妤競選團隊提供，下同） 記者康心禹／綜合報導 選戰倒數11天，蔡英文總統30日下午陪同新北市第12選區立委候選人賴品妤前往北海岸，到金山慈護宮、萬里昭靈宮參香、拜票，形成女版「蔡賴配」，她懇請北海岸的鄉親朋友再給民進黨4年，讓台灣的經濟起飛，也拜託選民支持「萬里的女兒」賴品妤。 蔡英文表示，新北市第12選區戰況很激烈，如果國會沒過半，那她這個當總統的會很難做事，就像當初的陳水扁一樣，任何改革都需要立委的支持，所以立委選票相當重要，她當總統要處理外交、國防、兩岸的大事，但是地方也要顧好，稱讚賴品妤優質善良、聰明能幹、值得栽培，未來一定是個好立委。  蔡英文還說，雖然自己和賴清德曾是初選對手，但現在已經團結起來，因為民進黨有責任要給人民更好的生活，她承諾，只要她跟賴清德勝選、賴品妤勝選，一定會跟賴清德親自到萬里跟大家一起吃海鮮，並開玩笑說賴清德是「萬里之光」，而賴品妤「號稱賴清德的女兒」，就是「萬里的女兒」。 賴品妤表示，她宣布參選至今，很感謝有那麼多前輩、鄉親朋友的支持與照顧，她明白一開始很少人認識她，後來很多人願意伸出援手幫助她，才讓她有力量能夠撐到現在，改革之路很困難，需要國會全力支持，懇請選民可以將珍貴的票投給她，讓她為大家服務。 ", "link": "https://www.ettoday.net//news/20191231/1614134.htm"}, "影／怒嗆《反滲透法》留下歷史汙名　邱毅：蔡英文敗選會拒交政權、宣布戒嚴": {"content": " 記者袁茵／台北報導 民進黨團力拚31日通過《反滲透法》，使立法院外圍一大早充斥抗議人群，新黨不分區立委候選人邱毅也在其中。邱毅痛批《反滲透法》如果通過，就會在歷史上留下絕對汙名，認為總統蔡英文居心叵測，若蔡英文2020年沒當選，會使用《反滲透法》興風作浪，接著宣布台灣進入緊急狀態，然後實施戒嚴，這樣2020年5月20日就不用交棒。 邱毅31日在立院外圍抗議，他表示，蔡英文居心叵測，這不叫《反滲透法》，是「東廠法」、「獨裁統治法」，今天是中華民國政治史上非常關鍵的一天，如果立院草草通過了《反滲透法》，這個《反滲透法》在歷史上就會留下絕對的汙名。 邱毅認為，《反滲透法》12個條文模糊不清，回憶29日辯論會那天，親民黨總統候選人宋楚瑜批評《反滲透法》，結果蔡英文回擊「不會犯到你！」而民進黨副秘書長林飛帆則說，要怕《反滲透法》的三個人，是退將吳斯懷、邱毅，以及「白狼」張安樂。 邱毅批評，《反滲透法》就是讓有權利的人想辦誰就辦誰，難道「蔡英文的巫婆棒一揮，揮到誰就要辦誰嗎？這個叫法律嗎？叫中華民國自由民主嗎？叫台灣價值嗎？」試問蔡英文這樣對得起施明德、鄭南榕這種曾為台灣民主流血奮鬥入黑牢的人嗎？  邱毅說，蔡英文這麼急著通過《反滲透法》，就是因為做賊心虛，因為恐懼害怕不能連任，想用《反滲透法》來阻止很多在大陸的台商、台幹們回來投票。若讓蔡英文陰謀得逞，《反滲透法》就會成為獨裁者排除異己最好的工具，「過去靠網軍，將來準備靠《反滲透法》，多麼可怕！」 「一路從網軍走到《反滲透法》，蔡英文你在打什麼主意？」邱毅認為，如果蔡英文在2020大選中輸了，也別忘記對方2020年5月20日才卸任，加上若《反滲透法》通過了，那「她會不會在這4個月內用《反滲透法》來興風作浪？把台灣搞成綠色恐怖？製造衝突、製造恐懼、製造兩岸緊張，接著宣布台灣進入緊急狀態，戒嚴後選舉無效！」 最後，邱毅說，希望大家都要站出來，因為今天是歷史關鍵時刻，大家都在寫歷史，都會成為歷史人物。  ▲立法院外新黨、統促黨抗議《反滲透法》，新黨不分區候選人邱毅。（圖／記者林敬旻攝，下同）  其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614396.htm"}, "影／國民黨點名《三立》邊抹紅邊賺人民幣　記者火線對槓：違反「反滲透」哪一條？": {"content": " 記者羅婉庭／台北報導 立法院民進黨團版預計31日下午通過反滲透法，國民黨文傳會副主委兼發言人國民黨發言人王鴻薇31日在記者會上點名三立電視台旗下盧米埃電影公司多項作品與對岸合作。對於三立記者會後提問「請問三立違反反滲透法哪一條？」、「三立是否有經過中共的委託把華劇賣到中國去？」、「有委託的話是否要舉證？如果有違反疑慮是要提出證據的」 沒想到被文傳會主委程美華酸「是替貴公司的前途擔憂」，而王鴻薇隨後也補槍「放心，你們海董絕對不會被約談」、「三立賺人民幣，別人就親中賣台？」兩邊立刻對槓起來，一來一往火藥味十足。 王鴻薇在「綠營賺紅錢，反滲透法管不管」記者會上表示，三立電視長期以來抹紅、抹黑國民黨政治人物，不斷扣親中賣台的帽子，三立戲劇過去做了很多華劇到大陸賺人民幣，旗下盧米埃公司涉足大陸電影市場，民進黨兩套標準無所不在，三立可以與陸資合作拍電影、賣劇到大陸去、可以賺人民幣，別人就親中賣台？ 王鴻薇說，三立除了已經將諸多華劇銷至大陸，盧米埃更是涉足大陸電影市場，作品「近在咫尺」合作方包含西安與北京５諸多電影公司合作，完全與大陸電影、傳媒公司合作，又與兩岸三地合作武俠片，「三立可以與陸資合作拍電影，賣劇到大陸去賺人民幣，別人就親中賣台？」 除了國民黨總統候選人韓國瑜在辯論會上點名三立電視台董事長林崑海，王鴻薇再次強調，三立電視台雖為民間公司，但「海董」可謂是呼風喚雨，已經民進黨內自成「海派」，包含立委王定宇、不分區立委候選人林楚茵、內政部長徐國勇、民進黨台北市前黨部主委黃承國與台北市議員王孝維、洪健益等人，都是海派底的成員。 王鴻薇質疑，今天要過反滲透法是否只是要整肅異己，自己人做沒關係，只要對方陣營做就扣紅帽子，要用反滲法辦。對此，三立記者當場提問「國民黨指控三立違反反滲透法草案的依據何在？」 國民黨文傳會主委程美華回應，根據反滲透法草案第二、三條規定，反滲透來源包含大陸官方與官方所屬機構，大陸媒體絕大多數都有官方資金。 程美華也說，三立如果為了打開全球市場，與外資合作，一個不小心裏頭有陸資的話，那是不是會受到反滲透法的影響，「導致貴公司在影劇事業上，跟一些相關文創內容推展上會受到一些箝制，我是替貴公司的前途擔憂」。 面對三立記者不斷追問，王鴻薇回應，「放心，三立海董絕對不會被辦」，因為只要民進黨執政，三立不管做什麼，跟什麼中資方合作都不會被辦。 最後，因為國民黨下一場記者會馬上要開始，周錫瑋、程美華與王鴻薇等人邊走邊回應記者的追問，雙方你一句我一句，語中帶刺、火藥味濃。  ▲「綠營賺紅錢 反滲透法管不管」記者會，程美華、周錫瑋、王鴻薇與記者對槓。（圖／記者宋良義攝）  ▲王鴻薇點名三立賺紅錢。（圖／記者宋良義攝）   ▲面對記者不斷追問，因下一場記者會人員已在外等候，三位主持人邊離場邊回應。（圖／記者宋良義攝）", "link": "https://www.ettoday.net//news/20191231/1614377.htm"}, "【2020大選】雁默／選情已逆轉，韓國瑜勝率大增": {"content": " ●雁默／自由撰稿人 辯論會結束，選舉也進入短兵相接的階段。一個月來韓國瑜做對了三件事，掀桌民調，猛打派系，與反貪腐。看近來的局勢演變，選情恐已逆轉，如果明天投票，韓國瑜會贏，但也必須強調，10天之內選情還有可能翻轉，蔡英文唯一能扳回頹勢方法，就是作弊。 掀桌民調，韓陣營能有效阻卻假訊息，猛打派系，能有效吸引柯文哲支持者，反貪腐，則能有效稀釋芒果乾。以上每一項，都是綠軍的關鍵陣地，韓營顯然沒有浪費太多資源在次要的戰場上。 除了做對這三件事，韓國瑜的獨門絕技，綠軍至今仍無法招架，也就是敢於深入虎穴。韓在選前3週踏進了「博恩夜夜秀」這個年輕族群的反韓大軍裡，一如「九合一」選戰開打前，他踏進高雄深綠電台與深綠教會，不入虎穴，焉得虎子。反觀蔡英文，光是辯論會場地，就只想躲在自己的陣地三立電視台迎戰，到處蹭網紅，但就是避開反綠的網紅平台。 「博恩夜夜秀」節目專訪五天內近500萬觀看人次，按讚數與倒讚數的比例從2：1拉開至近3：1，這一次的深入虎穴，雖不能說已反轉年輕人「討厭韓國瑜」的氣氛，但軟化作用卻十分明顯。以策略論，韓國瑜並不需要搶青年選票，只需要降低年輕人「含淚投蔡英文」的意願，即可達標。而他需要做的事十分單純，「敢」被反對者包圍，並盡力還原真實的自己。  ▲韓國瑜日前上《博恩夜夜秀》節目。（圖／翻攝博恩夜夜秀） 打民進黨派系，顯示了韓陣營的謀略不差，既可引導柯文哲支持者的轉向，防止宋黨吸藍票，也可避免過度集中攻擊蔡英文。由於蔡英文是女性，也有知性與溫和的形象，打蔡用力過猛很容易造成反效果，因此分出部份資源猛打「蔡英文遭派系綁架」，尤其點名新潮流，較能獲得共鳴。畢竟在柯文哲的努力下，新潮流已臭名在外，民進黨內也不乏怨恨新系者。 連余天都在鄭弘儀節目上坦言，蔡英文確實遭新潮流系綁架，鄭弘儀當場傻眼，還再三確認。余天是傻還是老實呢？那20秒我笑得飆淚，是老實，老實得可愛。 主打「重啟特偵組」是好招，「反腐」永遠能獲得庶民普遍的認同，而且民進黨完全執政的吃相難看，真的遮也遮不住。就算對政治冷感的中間選民，恐怕不知道陳明文「三百萬事件」的也甚少，不可能毫無疑竇。 掀桌民調是奇招，假民調對綠營的重要性不下於網軍，民進黨本來就是政治詐騙黨，在巨大的執政包袱下，又得加碼詐騙方能粉飾太平，網軍與假民調功能在於帶風向，齊為關鍵騙票工具。當然此招也是兩面刃，但事實證明利大於弊，韓國瑜決意掀桌，完全正確。動輒差距20%-30%的民調支持度，不正好讓中間選民懶得投蔡了嗎？ 做對三件事搭配獨門絕技，尚不能逆轉勝，還得靠對手失分。  ▲「卡神」楊蕙如網軍案，至今仍鬧得沸沸揚揚。（圖／翻攝自楊蕙如臉書） 綠營最嚴重的失分在於網軍曝光，其次在於失控的黑韓產業鏈，此二者都不是韓陣營的「功勞」。前者得歸功於國民黨年輕世代議員在2018年「關西機場事件」的檢舉，以及檢方起訴楊蕙如等網軍樁腳後，藍營的持續追究，最後完成於「耀正毅3人組」提出的具體事證揭弊。後者則得歸功於民進黨與其側翼黑韓策略的失控，以致選情升溫，形同為處於弱勢的韓國瑜助攻。 再者，「反滲透法」原是民進黨早就設定好的主戰場，但隨著香港事件的降溫，以及王立強烏龍共諜事件，削弱了「反中戰術」的威力。此外還要加上監委陳師孟惹惱司法界的神助攻，整個選戰氛圍明顯在議題上由外向內轉移，「反滲透法」這帖疑似「警總復活」的猛藥，從民進黨猶豫於是否強推此法案可見，「反中」主戰場已不再是勝選保證，至少不似3個月前那般靈驗，甚至可能是壓垮選情的最後一根稻草。 選情反轉的重要訊號，不在於辯論會，也不在於韓陣營大造勢的成功，而在於民進黨在優勢主戰場上的遲疑，哪怕只是一時，敗象也已露餡。  ▲立法院31日處理《反滲透法》逐條討論，國民黨多名立委於議場靜坐抗議。（圖／記者屠惠剛攝） 綜觀以上重要關節，即可窺韓國瑜在政見會與辯論會上的整體策略。政見會與辯論會不是勝選關鍵，但攸關整體氣勢，蔡英文的表現明顯遜於韓國瑜。不過，畢竟蔡有執政包袱，也有人格特質上過於高冷的弱勢，只是被韓電爆而沒有血流成河已屬難得。而論「讀稿機」，柯文哲才是標準讀稿機，挺蔡的年輕支持者並不在意蔡的口拙，反而會嫌韓國瑜「嘴刁」。 辯論會上，韓國瑜表現得確實比較庶民，也不太「忌口」，一定程度區隔了藍營過往的菁英形象，「讀稿姬」勉勵維持菁英風格，儘管沒有狂失分，卻也表現得了無新意。兩方形象上的自我塑造都是經過精心設計的，也都很合理，一個想多得分，另一個想少失分。 從韓的積極出招可見，每一個攻擊都有吸引不同族群的選票考量，而重中之重是，韓的激情與火砲四射，確保了即便敗選也不至於遭深藍基本盤拋棄，甚至有可能更團結挺韓。 儘管敗選是韓蔡兩人都不可承受之重，但韓國瑜更敗不得，因為他投入這次選舉已遭遇好幾個月的社會非議，全家都被鬥臭，若再敗選，勢必落得萬世罵名。因此，選前的表現必須比過往的藍營領袖都壯烈，徹底強化「反綠強人」的形象，才能確保敗選後就算受傷也不至於跌入萬丈深淵。  ▲韓粉的高度凝聚力在台灣選舉歷史上，是很特別的現象。（圖／記者湯興漢攝） 韓國瑜不是因為心理素質夠強悍才能撐到現在，而是因為鋼鐵韓粉的銅牆鐵壁。所以韓國瑜的每一步都會考慮韓粉，對支持者的重視程度甚至高於選舉勝敗，韓粉的高度凝聚力在台灣選舉歷史上，是很特別的現象。 現在看韓國瑜的後期選戰策略，簡單說只有一句：極大化藍營支持者選票。而在幾場激辯與「反滲透法」外加弊案的效應下，該歸隊的大致上都已歸隊。郭台銘近期的表現幾近荒腔走板，他可能還沒看懂，無論選舉勝敗，韓國瑜正在積累的是選後能量，郭若還沒有夠聰明的表態，2024年選舉一樣輪不到郭。 話說回來，即便選情已逆轉，雙方實力仍在伯仲，經不起3個影響10萬人投票意向的小事件，或1個影響30萬人投票意向的大事件。  ▲韓國瑜選前的表現必須比過往的藍營領袖都壯烈，徹底強化「反綠強人」的形象，才能確保敗選後就算受傷也不至於跌入萬丈深淵。（圖／記者李毓康攝） 值得一書的是，在辯論會上，韓國瑜對蘋果日報顯然惡意的提問，不但不予理會，甚至當面點名黎智英，痛批該媒的品質低劣與道德敗壞，算是大快人心。令人意外的是，蔡英文沒有藉此發揮鄉愿的偽善攻韓，可見蔡的臨場反應不及格，難怪沒稿就不會說話；宋楚瑜倒是藉機演偽善，還將韓比喻為川普。 宋的失察在於，川普對CNN與紐約時報的抨擊，大部分是正確的，也是有效凝聚支持者向心力之舉。韓批蘋果，剛好而已，且批評之言，沒有一個字是錯的。 總而言之，相較於綠營招式已老，並過於單調，韓陣營的穿雲箭形式多樣，戰術靈活，基層也因此士氣大振。不過蔡英文仍有機會扳回一城，雙方都大意不得。 選情已逆轉，韓國瑜勝率大增。 熱門點閱》►2020選戰結束之時，卻是另一場內戰的開始 ►韓粉轉韓黑，就該有攜碼優惠？►2020大選，台灣下一步？ ►隨時加入觀點與討論，給雲論粉絲團按個讚！ ●本文為讀者投書，以上言論不代表本網立場，《雲論》提供公民發聲平台，歡迎能人志士、各方好手投稿，請點此投稿。     ", "link": "https://www.ettoday.net//news/20191231/1614328.htm"}, "民進黨預估不分區席次下修至12席　公布10大戰況膠著區域立委": {"content": " ▲民進黨秘書長羅文嘉、副秘書長林飛帆與媒體茶敘。（圖／記者陶本和攝） 記者陶本和／台北報導 民進黨秘書長羅文嘉、副秘書長林飛帆31日上午與媒體茶敘時，坦言政黨票受到分散票源影響，不分區預估席次從14席下修至12席；同時公布10個戰況陷入膠著五五波的區域立委。 羅文嘉表示，總統蔡英文的選情從6、7月以來，一直逐漸上升，最新的民調顯示，還維持穩定的領先；在區域立委國會方面，自從國民黨不分區推出吳斯懷之後，民進黨各地選情都有明顯上升，使得很多支持者會覺得民進黨選情樂觀。 不過，羅文嘉指出，另一個因素是政黨票，這部分會是最大的變數，總統穩定領先，區域有上升；而政黨票的部分，在12月15日民調中，估計席次14席，而國民黨因為吳斯懷的加入，跌到10席，其他過5％的政黨，預估可以拿到另外10席。 但是，羅文嘉坦言，昨天晚上最新的民調顯示，政黨票出現變化，民進黨不分區席次可能下修到12席，國民黨則從10席上升至12席，其他過5％政黨大概10席。 羅文嘉表示，主要是因為政黨票分散票源造成，在12月15日之前，區域立委加上不分區立委，民進黨大概可以拿到57、58席，樂觀可以到59席，但經過政黨票下修，區域選情維持下，政黨票可能會導致民進黨陷入過半的邊緣，甚至導致不會過半。 此外，林飛帆也公布10個戰況陷入膠著五五波的區域立委，在台北新北方面，包括吳怡農、賴品妤，以及許淑華；桃園方面是黃世傑、鄭寶清；新竹的鄭朝方雖然小幅領先，但仍要拉開差距。 林飛帆接著說，中部方面，莊競程陷入膠著，但他已經從過去大家不認識，一路衝到五五波的狀態；另外是彰化的洪宗熠與陳秀寶，還有花蓮的蕭美琴。 媒體追問台北高嘉瑜以及淡水的呂孫綾選情，羅文嘉表示，膠著選區是交纏狀態，無法突破誤差範圍，高嘉瑜跟呂孫綾有在誤差範圍外；不過他也坦言，區域選戰出現賄選、棄保等問題，都充滿了不確定性。 其他人也看了這些... ►ET總統民調／封關前支持度回升　蔡英文、韓國瑜差距11％－16％\r►ET不分區立委民調／民進黨14-16席、柯文哲4-6席　吳敦義、謝龍介恐落榜\r►ET民調／89.5％民眾願意返鄉投票　20－29歲族群比例最高 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614383.htm"}, "台中無黨議員尤碧鈴被控賄選當選無效　民進黨王立任遞補": {"content": " ▲遞補市議員的王立任表示平常心看待。（圖／取自臉書） 記者鄧木卿／台中報導 台中市議員第2選區（梧棲、清水、沙鹿）無黨籍市議員尤碧鈴，去年議員選完後遭同選區的民進黨候選人王立任指控蔡姓椿腳以5百元行賄，台中地院一審宣布尤當選無效，尤不服上訴，31日台中高分院駁回，全案確定，由王立任遞補，民進黨議員席次也增至26席，市議會表示，收到內政部公文後會盡快辦理宣誓事宜。  ▲尤碧鈴表示會持續服務地方。（圖／取自臉書） 可望獲得遞補的王立任上午表示，他以平常心看待，感謝海線鄉親這些年來的支持，他會和過去一樣，專注原本關切的教育文化，並配合蔡其昌副院長在中央、地方一條心，持續為海線地區鄉親爭取更多建設、資源，讓海線不會被邊緣化。 尤碧鈴指出，她雖然沒工作了，但會繼續服務，3年後再來，她無奈的說，很多不利於她的事證都是捕風捉影，「沒辦法，現在是他們執政」。 據了解，蔡姓椿腳涉嫌以每票5百元行賄選民，被台中地檢署聲請羈押並提起公訴，已判決3年6月徒刑，目前上訴二審中，台中地院認為蔡男行賄「不違背」尤碧鈴本意，判決尤當選無效。 市議會有65席議員，國民黨籍32人，無黨6人，親民黨1人，民進黨則由25人增至26人。 ►我們的美麗就用白紙黑字寫下來", "link": "https://www.ettoday.net//news/20191231/1614331.htm"}, "台大教授批故宮政策遭「查水錶」　癌母嚇傻急叩媳：警察要抓他！": {"content": " ▲台大教授蘇宏達臉書PO文批評政府故宮政策文章卻遭「查水錶」，質疑「台灣人還能自由說話嗎？」（圖／翻攝當事人臉書） 圖文／CTWANT 台大政治系教授蘇宏達時常透過臉書針砭時事，但他今（31）日上午在臉書PO文「遭警方查水表」經歷，他表示自己12月10號凌晨返台，妻子告知警察上門抓人，因為去年11月他在臉書發表批評政府故宮政策文章，被控違反《社會秩序維護法》，但南港分局表示，此案是「其他單位」轉來，警方只是負責執行。 蘇宏達以「是誰，在封殺台灣人的言論自由？我被政府查水表的親身經歷」為題表示，今年12月10日清晨6時從歐洲返抵桃園機場，才落地打開手機，就接到妻子的簡訊「你去年在臉書批評政府的故宮政策，出事了。快回。」 原來就在蘇宏達回國前一天，南港分局警方敲門要提訊蘇，由於他在國外，妻子上班，孩子上學，只有癌末孱弱的岳母和看顧她的外勞在家，嚇得連連打電話給蘇宏達妻子問「宏達是做了什麼歹事，警察大人要抓他。你快回來呀！」 蘇宏達妻子直奔警局，警員才告知，「你先生去年11月在臉書上批評政府的故宮政策，被控違反社會秩序維護法第63條第5項，『散佈謠言，足以影響公共之安寧者。』員警說，「可以處3日以下拘留或新臺幣三萬元以下罰鍰。」 不過，蘇妻仔細地閱讀相關條文，也請教律師，並告訴警方逾二個月者警察機關不得訊問丶處罰，因此，去年11月的事，現在根本過了追溯期。蘇宏達提及，員警直說「對喔」。並張大眼再仔細看了看，「太好了，我們可以據此結案，向調查局交差。」其他員警也圍攏過來，然後一哄而散，口中嚷嚷「又叫我們處理這種事，真是…」 蘇宏達說，聽到「調查局」三個字，他暗暗一驚，心想這顯然不是一個單純的檢舉，而是當權者針對質疑政府政策者的一個震懾和恐嚇，他質疑台灣成了一言堂，「台灣人還能自由說話嗎？」 更多 CTWANT 報導12星座「說謊王」第一名沒良心！唐綺陽：謊言版本超多女藝人被母禁止讀書！3兄妹只有她沒上大學　一看書就被罵：家不用住了致死率95%！泡湯癲癇險喪命　竟是「變形蟲啃腦」惹的禍", "link": "https://www.ettoday.net//news/20191231/1614350.htm"}, "郭台銘站路口拜票初體驗　拉抬子弟兵與親民黨": {"content": " ▲ 郭台銘替李縉穎助選，也是他首次站路口拉票 。（圖／李縉穎辦公室提供） 文／中央社 鴻海集團創辦人郭台銘今天初體驗站路口拜票助選，推薦立委候選人李縉穎、李正皓，與不分區立委候選人劉宥彤、蔡沁瑜。他說，拜票也是對自己的身心靈磨練。 郭台銘今天上午在新北市土城區金城路與明德路口，與子弟兵立委候選人李縉穎、親民黨立委候選人李正皓，及親民黨不分區立委候選人劉宥彤、蔡沁瑜，站路口聯合拜票。 郭台銘親切得握手，也抱起孩子關懷。他說，之前並沒有站過路口，今天是初體驗，選舉可貴之處就是每張選票等值，必須以虔誠的心拜託。 郭台銘表示，拜票必須要把自己身心靈放軟，態度隨和並用心爭取選票，「對我來講是歷練也是很好的磨練」。過程中，他不時注意攝影記者的安全，更換兩次路口，同時，除揮手致意還不時走下台子，向停等紅燈的機車騎士問候、握手或脫帽子鞠躬。 郭台銘接受聯訪時表示，今天是第一次聯合站路口拜票，也顯示他重視年輕人。無黨籍的子弟兵李縉穎是在土城區、三峽區參選，李正皓是中和選區，他站台應該對候選人有所幫助。  ▲ 郭台銘作風親民。（圖／李縉穎辦公室提供） 郭台銘說，2名高學歷的候選人年輕且學有專長，有助於他推富國利民的科技政策，因此，需要年輕的立委進去國會。希望在路口站台可讓選民看見候選人的優點。 對總統選舉政見辯論會，國民黨總統候選人韓國瑜指責部分媒體，郭台銘受訪表示，這見仁見智，他不想要評論這件事。韓國瑜不是罵每家媒體是有選擇性的，且對於一家經常罵郭台銘的媒體，韓國瑜還過去致意。 郭台銘說，他認為親民黨總統候選人宋楚瑜陳述的最好，對國政及兩岸論述都有見地，畢竟宋楚瑜的行政經驗最豐富，支持國政就是要有行政經驗的人。領袖是需要頭腦治國，拿出治國方法而非批評以前的領袖。 至於反滲透法的立法，郭台銘說，立院親民黨團總召李鴻鈞會隨時與他聯繫協商與表決結果，定案後他才會發表看法。", "link": "https://www.ettoday.net//news/20191231/1614365.htm"}, "「戰略聽起來就很怪」　柯文哲談郭台銘喊棄韓保宋　笑了三聲後說...算了": {"content": " 記者楊亞璇／台北報導 鴻海集團創辦人郭台銘30日與親民黨總統候選人宋楚瑜一起直播吃早餐，對於郭台銘說出「棄韓保宋」，郭台銘辦公室也表示郭台銘確實是不反對。台北市長柯文哲認為，「戰略聽起來就很怪」。 柯文哲31日出席居住正義2.0記者會，被問及郭台銘不反對「棄韓保宋」議題，柯文哲停頓了很久後先反問一聲「什麼？」然後才說「戰略聽起來就很怪」。 接著，柯文哲又再度笑出聲說，「算了，我本來看到黃珊珊想說，『黃珊珊換你來回答』，不過我想算了」。 對於民眾黨年輕人票源一直在流失，柯文哲表示，理論上民眾黨是一個比較年輕的政黨，如果大學生票選排被到第四名，那真的要檢討，太丟臉了，應該還要把自己理念講的更清楚，所有政黨裡面，民眾黨應該是最年輕的，看不分區的平均年齡就知道，而且是最多元開放的，所以應該要更努力爭取年輕人認同。 至於被打成「柯韓連線」是否有受影響的問題，柯文哲說，政治上就是跟人家貼標籤，其實他在總統大選上沒有什麼表態，不用刻意去在自己的同胞中分出敵人，這是他對當前政權很不滿意的地方。 柯文哲強調，今天台灣島上97%都是台灣派，即使是外省人，到第三代也是台灣人了，台灣的主體性、台灣的優越性，民主自由台灣的核心價值，這些基本論述應該大家都相同，不應該自己的同胞裡面，把誰圈出來是共匪的同路人，這些是不必要的。 柯文哲還說，台北市最成功的地方，就是三個副市長，一個是前台中市長胡志強的副市長，是國民黨系統來的（指蔡炳坤），黃珊珊是親民黨的，彭振聲是謝長廷提拔，在陳菊時代當過高雄的工程處長 ，三個剛好國民黨、民進黨、親民黨，做好做得好好的，不是很好嗎？何必在自己的同胞裡面圈出一塊敵人，沒有道理。 談到民眾黨該如何突破僵局，柯文哲說，沒有人成立一個政黨的目標是成為第三大黨，還是要有決心成為台灣第一大黨，主導台灣政治，目前確立以後剩下就是前進，也不要期待成立四個月的政黨多厲害，不可能一步登天，他從來不預設說要幾席，反正就是努力去做。 另外，被問到要怎麼成為第一大黨，柯文哲稱自己有一些想法，他說，全世界最好的醫院是梅約診所，全世界醫院排行第一名，它從一個小小的醫院變成全世界最好的醫院，發展模式值得我們思考，他有把醫院的發展策略方針當成民眾黨參考，那本書可以拿去讀一讀。  ▲台北市長柯文哲。（圖／記者楊亞璇攝） 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614362.htm"}, "葉毓蘭為呂國華助選喊「弱智就支持陳歐珀」　陳：宜蘭人不是弱智！": {"content": " ▲葉毓蘭31日在宜蘭為黨立委候選人呂國華助選時說：「弱智就支持陳歐珀」。（圖／記者游芳男攝） 記者游芳男／宜蘭報導 國民黨不分區候選人葉毓，31日在宜蘭為黨立委候選人呂國華助選時說：「弱智就支持陳歐珀！」。民進黨立委候選人陳歐珀反擊：「葉毓蘭我們宜蘭人不是弱智，我們宜蘭縣是民主聖地，我們宜蘭人是民主的先鋒！」 葉毓蘭30日在宜蘭表示，現在台灣到處是韓流，人民都用真心在支持韓國瑜，是因為這幾年下來，台灣人民只要不是支持民進黨、新潮流的，都變弱勢，她更強調，弱勢的支持呂國華，弱智的就支持陳歐珀。 陳歐珀反擊說，選舉是台灣人民展現民主的方式，葉毓蘭這樣的發言，不只是踐踏民主，更是踐踏宜蘭人，宜蘭人必須站出來，1/11用選票讓他們知道，宜蘭人不是「弱智」，宜蘭縣是民主聖地，宜蘭人是民主的先鋒！ ►我沒有遲到，是時間遲到了 【更多新聞】 ►快訊／吊車吊臂斷裂！　宜蘭「T霸招牌清洗工」自3F墜下身亡 ►宜蘭三星警分局勤指中心主任酒駕拒酒測　罰18萬記大過並調職 ►宜蘭火車站前喋血！1男被捅到臟器外露　騎單車250m警局求救癱昏命危", "link": "https://www.ettoday.net//news/20191231/1614337.htm"}, "台灣指標民調／台中③選區激戰！洪慈庸僅領先5％　楊瓊瓔緊追在後": {"content": " ▲洪慈庸、楊瓊瓔。（合成圖／記者徐斌慎、屠惠剛攝） 記者黃巈禾／綜合報導 2020總統與區域立委選情進入白熱化階段，其中眾所矚目的第3選區，由國民黨籍的台中副市長楊瓊瓔對決無黨籍立委洪慈庸。根據台灣指標最新民調，洪慈庸僅領先楊瓊瓔5個百分點，選情陷入膠著。 民調結果顯示，第3選區民眾有36.9％的受訪民眾支持洪慈庸，31.9％支持楊瓊瓔，4.2％支持台灣民眾黨立委候選人張睿倉，0.4％支持宗教聯盟立委候選人朱立凡，0.2％支持台澎黨立委候選人宋柏澄，無樣本支持喜樂島聯盟立委候選人張烱春，3.8％不投票或投廢票，22.6％未明確回答。洪慈庸、楊瓊瓔兩人差距5個百分點。 交叉分析指出，表示支持洪慈庸比率相對較高民眾特徵為神岡區(42.3％）、或20至29歲(46.8％)、或大學教育程度(44％)、或政治立場為泛綠(73.8％)、或支持民進黨英德配(65.5％)。 至於支持楊瓊瓔比率相對較高的民眾特徵為50至59歲(41.1％)、或研究所教育程度(39.4％)、或政治立場為泛藍(83.3％)、或支持國民黨國政配(91.8％)。 從民眾政治立場分析，泛藍民眾有83.3％支持楊瓊瓔、6.6％支持洪慈庸、3.4％支持張睿倉。泛綠民眾有73.8％支持洪慈庸、13.1％支持楊瓊瓔、1.1％支持張睿倉。中立民眾則有25.6％支持洪慈庸、19.9％支持楊瓊瓔、5.2％支持張睿倉。 該民調於2019年12月29日至30日針對台中市后里區、神岡區、大雅區及潭子區年滿20歲的民眾，進行電腦輔助電話訪問，完訪1072人，在信賴水準 95％時的抽樣誤差最大值為±3％。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614372.htm"}, "民進黨再打最後一刻就挺韓？　柯文哲笑：只是互相恐嚇，沒事啦！": {"content": " 記者楊亞璇／台北報導 台北市長柯文哲日前在專訪時稱如果民進黨修理他，他要在最後一刻說支持韓國瑜。對此，柯文哲31日受訪笑說，「我被民進黨修理我也習慣了，慢慢當作三餐，照三餐修理，我也照三餐吸收，習慣了，有時候只是互相恐嚇一下而已，沒事啦」。 對於認為綠黨是側翼嗎？柯文哲酸說，「怎麼看都像啊」，常常是這樣，時間久了，他最為一個從台大醫院出生的醫生，他認為，很多事情只要認真做，台灣人民相信台大醫院是最好的醫院，不用花錢做形象廣告，你認真做人家覺得你最好的，像公宅這件事，不管是開工數、完工數，台北市還是最多的，時間到了都會交出成績。 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614373.htm"}, "「不要以為反滲透會讓選情中樂透」　陳怡潔諷蔡英文：威權專制如同林鄭月娥": {"content": " ▲親民黨團反對反滲透法倉促立法。（圖／記者楊蕓攝） 記者楊蕓／台北報導 立法院31日召開院會，預料將三讀通過以民進黨團版本為主的《反滲透法》，引發國民黨、親民黨強烈反彈。立法院親民黨團上午召開記者會，親民黨立委陳怡潔痛斥，蔡英文的威權專制做法就如同香港特首林鄭月娥推動《逃犯條例》修法，讓人民進行兩岸交流時擔心隨時被民進黨羅織入罪，她直呼「如果不是為了選舉考量，也不是要把反中、仇中選票集中，難道會有什麼陰謀詭計大奧步發生，為何《反滲透法》非過不可？」 陳怡潔表示，她要譴責蔡英文欺騙親民黨總統候選人宋楚瑜，一個當著全國民眾的面公開宣示《反滲透法》可以好好討論的蔡總統，如果都可以信口開河、說話不算話，到底台灣人民為什麼還要把票投給她？ 陳怡潔表示，前副總統呂秀蓮曾經批評蔡英文在陳同佳來台投案時，表現懦弱像林鄭月娥，但是呂秀蓮話只說對了一半，「蔡總統一點都不懦弱，反而是威權專制」，而今天要硬過《反滲透法》，就像林鄭月娥在推《逃犯條例》修法時一樣，林鄭月娥告訴香港人民，逃犯條例只是要補足法律不足，演變成長達好幾個月的抗爭，同樣地，若蔡英文硬要過《反滲透法》，雖她聲稱是要彌補國安五法的不足，難道不怕真的就跟林鄭月娥一樣，讓「昨日香港，今日台灣」也因為通過《反滲透法》惡夢成真嗎？ 陳怡潔表示，台灣是個民主憲政國家，憲法是人民權利保障書，政府權力來自人民授予，不能仗著權力侵害人民，這都是民主政治的基本原則，蔡英文真的不要想利用現在民進黨還是國會最大黨，就藉著掌握國家機器，把現在立院佔絕對多數的民進黨綠委當羽翼，硬過《反滲透法》，讓所有進行合理兩岸交流的人民都擔心受怕，怕隨時會被民進黨羅織入罪而噤若寒蟬。 陳怡潔強調，《反滲透法》充滿爭議，不要以為讓立法院長蘇嘉全邀集朝野黨團做做樣子，就想呼攏在野黨、欺騙民眾，假裝已經完備程序正義，急就章的匆促立法，只會陷上百萬名商、台生、來往兩岸的宗教團體、旅遊業等，都有被入罪的嫌疑，「新國會馬上就要產生，如果民進黨不是為了選舉考量，也不是要把反中、仇中選票集中，贏得這場骯髒選舉，難道選前會有什麼陰謀詭計大奧步發生，為何《反滲透法》非過不可？」 陳怡潔呼籲蔡英文跟民進黨，不要以為通過《反滲透》，會讓民進黨選情像「中樂透」，欺騙台灣人民通過的反滲透才能讓國安滴水不透，結果只會是擴散兩岸敵意，並透支百萬台商、台生以及廣大支持兩岸正常往來民眾對蔡政府的信任與支持，「最後國安漏洞能不能補起來我們不知道，但民意的反撲一定會讓蔡政府的執政權破更大洞。」 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614353.htm"}, "圖／國民黨立委不替《反滲透法》背書　戴口罩靜坐抗議不表決": {"content": " 記者徐政璿／台北報導 立法院31日召開院會，預料將三讀通過以民進黨團版本為主的《反滲透法》，民進黨團和國民黨團皆發出甲級動員。國民黨立委質疑法案內容模糊，且程序太過粗糙，在議場靜坐，並戴上口罩表達抗議，不參與表決。  ▲立法院處理《反滲透法》逐條討論，國民黨立委議場靜坐抗議。（圖／記者屠惠剛攝，下同） 今天為立法院本屆最後一次院會，藍綠陣營都發出甲級動員。由於民進黨立院黨團公布的《反滲透法》草案，未經委員會審查即逕付二讀，被質疑嚴重違反程序正義，引發爭議，引起國民黨和法律學者反對。 親民黨立院黨團總召李鴻鈞在廣泛討論時發言表示，沒有一個政黨會反對維護國安，然而修法有需要這麼急躁嗎，保障人民權益、程序正義也是非常重要，身為立委在審理重大法案時，應該考慮法條通過後對社會的衝擊影響評估，行政院、立法院研究單位要提出相關報告。 民進黨立院黨團總召柯建銘說，民進黨是為了維繫民主憲政制度的立法，在最小、最合理的範圍處理，要求不能拿中共的前進行政治遊說、介入選舉、提供政治獻金，「不違法有這麼難嗎？」  其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614097.htm"}, "新北第8選區「超越藍綠」競爭爆發　3候選人政見各緊抓票倉！": {"content": " ▲新北市第8選區。（圖／翻攝自3候選人臉書） 記者陳亭伃／綜合報導 距離2020台灣總統、立委大選僅剩11天，新北市第八選區為藍營主要票倉，更是總統候選人韓國瑜，對此國民黨立委候選人邱烽堯無不努力維繫選民之間的感情，鞏固票倉，面對來勢洶洶的親民黨籍立委候選人李正皓、民進黨籍候選人江永昌，更是牢牢抓緊基層，希望能一起抵擋外敵。 以下就新北第8選區3位候選人做出簡單介紹： 江永昌 民進黨籍立委候選人，江永昌在本屆立委選舉擊敗爭取連任的國民黨立委張慶忠，在中和區霸氣抹上綠營色彩，在國會上認真問政得到選民支持，目前雖有民進黨執政的優勢，但仍強調地方建設發展應展，加上中和區軍公教比例較高，年改議題為綠營較易受到質疑的地方，江永昌對於中間選民的開發也相當努力。 江永昌在立院中提出許多民生經濟法案，地方上則爭取經費改建中和二次變電所，勤跑基層鞏固票源。 邱烽堯 政治世家出身，為國民黨立委候選人，父親過去為中和市長，邱家可以說在中和地區扎根深、實力穩，加上此次國民黨總統候選人韓國瑜也是中和出身，因此緊拉韓流威力。此外，在面對遭到國民黨開除的李正皓披上親民黨戰袍，也必須謹慎面對，分裂狀態恐怕會讓藍營在中和區出現分散票倉的狀態。 面對藍營分裂問題，邱烽堯認為外界容易過度見縫插針，家族對中和用心建設，對中和勝選相當有信心。 李正皓 雖遭到國民黨開除黨籍，但改披親民黨袍上陣，知名度更上一層，口才一流的他在政論節目上頻繁曝光，雖輔選陣容沒有太強大，但擅長文宣、社群戰，確實衝擊到中和地方選情，更希望能夠讓中和地方選民有藍綠以外的選擇。", "link": "https://www.ettoday.net//news/20191231/1614135.htm"}, "綠黨民調／蔡英文支持度達54.2％　領先韓國瑜33.4百分點": {"content": " ▲宋楚瑜、韓國瑜、蔡英文。（圖／記者李帛窈製作） 記者袁茵／台北報導 今（31）日是民調封關前夕，綠黨公布最新民調顯示，針對2020總統大選，欲爭取連任的總統蔡英文支持度為54.2％，領先國民黨總統候選人韓國瑜的20.8％，以及親民黨總統候選人宋楚瑜的6.0％。 綠黨民調資料指出，在總統支持度方面，蔡英文拿下54.2％支持度，韓國瑜20.8％，宋楚瑜6.0％，18.9％無法選出。比較蔡英文跟韓國瑜，兩者之間差了33.4個百分點，蔡英文則與宋楚瑜之間差了48.2個百分點。在預期當選（看好度）方面，66.4％民眾看好蔡英文，19.3％看好韓國瑜，1.7％看好宋楚瑜。 關於不分區政黨票，30.2％支持民進黨，20.0％支持國民黨，5.8％支持台灣民眾黨，3.8％支持時代力量，3.4％支持綠黨，3.2％支持台灣基進黨，3.1％支持親民黨，不過有30.5％民眾無明確意見。 此外，綠黨也對《反滲透法》進行民調，包括「非常贊成」、「有點贊成」人數，共48.6％選擇贊成，19.7％不贊成（包含不太贊成、非常不贊成），但有26.3％不知道反滲透法，5.3％無明確意見。 關於綠黨總統選情民調，調查時間為2019年12月29日至30分，對象為全國年滿20歲以上民眾，以手機與市話各半方式完成抽樣，共計完成1044份樣本數，在95％信心水準下，抽樣誤差於±3.03％。加權方式採戶籍、年齡、性別加權，執行單位為展欣民調，經費來源為綠黨，計畫主持人為王浩宇。 其他人也看了這些... ►ET總統民調／封關前支持度回升　蔡英文、韓國瑜差距11％－16％\r►ET不分區立委民調／民進黨14-16席、柯文哲4-6席　吳敦義、謝龍介恐落榜\r►ET民調／89.5％民眾願意返鄉投票　20－29歲族群比例最高 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614300.htm"}, "影／蘇宏達批故宮已過追溯期仍被約談　韓國瑜競辦諷：根本不需要反滲透法": {"content": " 記者羅婉庭／台北報導 針對台大政治系教授蘇宏達在臉書貼文指出，自己因去年在網路上批評政府的故宮政策，引來員警上門認為他違反社會秩序維護法散佈謠言。對此，韓國瑜競選辦公室總發言人王淺秋31日諷刺，民進黨根本不需要用到反滲透法，社維法就夠了，當一個台大教授都沒有辦法評論時事，國家還有言論自由嗎？ 蘇宏達上午於臉書以「是誰在封殺台灣人的言論自由？我被政府查水表的親身經歷」為題貼文指稱，他去年11月在臉書上批評政府的故宮政策，被控違反社會秩序維護法「散佈謠言」，日前有員警上門，但社維法規定「違反本法行為，逾二個月者，警察機關不得訊問、處罰，並不得移送法院」。 他說，去年11月的事，現在根本過了追溯期，然而之後調查局仍強力要求繼續查處，警局要求他在期限內前往應訊，否則將逕行處分或移送。 針對網友批評留言蘇教授造謠在先，王淺秋回應，網路霸凌、一面倒的背後是有多少網軍在操作沒有知道，現再只要是反對民進黨的意見，在網路上馬上就會被攻擊；當一個台大教授都沒有辦法評論時事，國家還有言論自由嗎？ 國民黨文傳會副主委兼發言人王鴻薇也表示，上門約談蘇宏達的員警明知已過追訴期，回警局後又折返，表示仍須約談並稱「調查局交辦」，政府竟然如此侵害人民言論自由，國民黨強力聲援蘇教授。員警查食安、毒品等重大案件都沒如此努力，卻鋪天蓋地箝制民眾言論自由，難道在臉書上不能批評政府？  ▲韓國瑜辦公室總發言人王淺秋。（圖／記者屠惠剛攝） 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614312.htm"}, "影／國民黨、親民黨擬提反滲透法釋憲　柯文哲：有夠丟臉！乾脆下跪投降": {"content": " 記者楊亞璇／台北報導 立法院31日召開院會，預料將三讀通過以民進黨團版本為主的《反滲透法》，國民黨團與親民黨團皆打算提出釋憲。對此，台北市長柯文哲31日受訪時酸說，不是丟水球就去釋憲，有夠丟臉，乾脆下跪投降就好了。  ▲柯文哲 。（資料照／記者翁進忠攝） 對於國民黨、親民黨要提出釋憲，柯文哲聽聞後哈哈大笑，他表示，「我每次都講說，有這種反對黨乾脆沒有算了，不是丟水球就去釋憲，有夠丟臉」，至少你要講得出哪個地方不對，不管要文鬥、武鬥，你總要有個樣子嘛，「他要去釋憲？乾脆下跪投降就好了」。  其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►民進黨版「反滲透法」草案12條曝光　避免境外勢力干涉選舉\r►民進黨《反滲透法》拚三讀！　蔡英文承諾：12／31一定通過 其他熱門新聞... ►國民黨團揚言對《反滲透法》提釋憲　黃國昌批：怎麼有素質這麼差的立委\r►親民黨團轟《反滲透法》開民主惡例　籲民進黨踩煞車交給新民意\r►《反滲透法》今拚三讀！　藍綠甲動、立法院周邊架兩層護欄 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614323.htm"}, "白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死": {"content": " 記者楊蕓／台北報導 立法院31日召開院會，預料將三讀通過以民進黨團版本為主的《反滲透法》，一早立法院場外包括新黨、中華統一促進黨等團體集結，抗議民進黨倉促立法，而中華統一促進黨總裁「白狼」張安樂更當場親自簽下「生死狀」，誓言若引起兩岸戰爭，絕對到第一線去，「願親往第一線協商和平方案」高喊「既然愛台灣，敢不敢為台灣死？不敢為台灣死，怎麼算是愛台灣？我張安樂敢！」 上午八點，包括新黨、中華統一促進黨、左翼聯盟、國際洪門中華總會、藍天行動聯盟等團體集結在立法院外抗議，警方自30日晚6時起於立院周邊道路架設兩層鐵馬護欄，一早現場也可見大批警力及警備部署，嚴防衝突發生。  ▲立法院外新黨王炳忠抗議《反滲透法》。（圖／記者林敬旻攝）  ▲立法院外新黨、統促黨抗議《反滲透法》，新黨不分區候選人邱毅。（圖／記者林敬旻攝） 張安樂拿出一張大型「生死狀」並痛批反滲透法，根本就是「殘害人民法」、「反人民法」，兩岸關係攸關台灣生死存亡，反人民法通過，除了將在台灣掀起腥風血雨，還把對外同胞當敵人、製造仇恨，如此一來，大陸遲早會動用武力解決兩岸問題，「大陸把台灣當同胞，我們把他當敵人，萬一變成武力統一，這些人敢不敢到第一線去？」 張安樂表示，他在「生死狀」上簽名後，如果未來真的引起兩岸戰爭，統促黨絕對到第一線去，「如果不能到前線促成兩岸和平，我張安樂絕不生還！他們敢不敢！他們絕對不敢！」並強調，「既然愛台灣，敢不敢為台灣死？不敢為台灣死，怎麼算是愛台灣？我張安樂敢！」 張安樂更怒嗆，不要拖累2300萬同胞，有種引起戰爭，就跟我們統促黨一起到前線，「我張安樂不見和平不回來，你們敢不敢簽下生死狀？」並高喊「今天這部惡法通過，要說反滲透，我就是中共同路人，不許你們搞分裂對立！」 ▼立法院外新黨、統促黨抗議《反滲透法》，大量警力部署。（圖／記者林敬旻攝）    ▲統促黨張安樂抗議《反滲透法》。（圖／記者林敬旻攝） 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►白狼簽「生死狀」！怒嗆民進黨：《反滲透法》引兩岸戰爭　敢不敢為台灣死\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614283.htm"}, "看完蘇啓誠檢討報告好心疼　前駐日代表：我們的良心哪裡去了？": {"content": " ▲馮寄台。（資料照／記者季相儒攝） 政治中心／綜合報導 「卡神」楊蕙如遭檢調查出在網路上操控輿論，間接釀成前大阪辦事處長蘇啓誠輕生，國民黨祭出新台幣100萬元的公開懸賞令，呼籲民眾踴躍協尋楊蕙如。前駐日代表馮寄台感嘆，蘇啓誠生前向外交部提交的自我檢討報告，他看了不下十次，每每讓人心疼，「我們的良心哪裡去了？」 2018年9月燕子颱風侵襲日本，大阪關西機場關閉，當時有數千名旅客和機場人員受困，有網友在網路發文表示自己求助日本大阪辦事處遭冷淡對待，此事遭轉發與報導後引發民眾不滿，經查證發現此消息是假新聞，但蘇啓誠卻在家中輕生了。 蘇啓誠家屬聲明，蘇啓誠遺書並未談到假新聞造成壓力，而是在完成上級交代的檢討報告後，在開會前一天表明不想受到羞辱，決定以死明志，並指出部分政治人物、媒體有不當批抨，及恣意誤導模糊事實真相。事後，楊蕙如遭檢調查出利用網路帶風向侮辱大阪辦事處，引發熱議。  ▲楊蕙如曾點名蔡英文參加冰桶挑戰。（圖／翻攝周錫瑋臉書） 馮寄台投書《聯合新聞網》提出看法，首先，在大阪電車停駛、道路封閉、通訊中斷的狀況下，蘇啓誠除了帶同仁在辦事處待命，還能做什麼，憑什麼被懲罰？ 對於大阪辦事處被批警覺性不足，馮寄台質疑，日本的天災通報系統是全球最先進的，不論地震、颱風等天災，電視、廣播和手機都24小時通報。 針對國人請辦事處代訂旅館，卻被指控態度不好，馮寄台提到，代表處詢問基本資料，這些流程都有可能被認為態度不好；關於陸方派車的爭論，他認為，蘇啓誠在那種情況下，如何得知有30位台灣人脫困？就算知道，在城已封閉、車輛管制下，根本不可能派員慰問，何況受困機場的台灣人更需要代表處關心。 對於蘇啓誠檢討自己未先知會外交部，逕自把相關訊息如實答覆媒體，馮寄台替蘇啓誠抱不平。馮寄台說，記者打電話到大阪辦事處詢問旅客滯留情況，辦事處據實以告卻被譴責。 看完蘇啓誠向外交部提交的自我檢討，馮寄台直言，一看就知道是被逼的，我們的良心哪裡去了？期盼司法找出元兇與真相，還給外交官們應有的尊嚴。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191231/1614238.htm"}, "「怪招金句」連發！韓國瑜是非典型政治人物　學者：蔡英文倒八輩子楣": {"content": " ▲碰上韓國瑜一堆「怪招金句」，學者直言蔡英文倒了八輩子的楣。（合成圖／報系資料照） 圖文／CTWANT 距離2020總統大選只剩下11天，三組候選人日前也進行公開辯論會。文化大學新聞系主任胡幼偉昨（30）日表示，國民黨總統參選人韓國瑜是非典型的政治人物，直言總統蔡英文碰到韓國瑜，「算是倒了八輩子楣了！」 胡幼偉表示，韓國瑜一路走來，曾有人說國民黨沒有大力幫他輔選，但胡幼偉卻不這樣認為。他表示，雖然一開始黨沒有看重韓國瑜，但韓贏下市長選舉後，黨內的「知識藍」和「經濟藍」開始納悶，不知道韓流怎麼那麼強，為什麼老韓那麼有人氣？  ▲韓國瑜是非典型政治人物。（圖∕黃耀徵攝） 胡幼偉直言，當韓國瑜通過黨內初選，正式參選總統後，國民黨不幫韓也不行了，「幫他，就是在幫自己。」他認為韓國瑜有政治票房，國民黨要再站起來，一定要靠韓國瑜，「國民黨是要幫他，卻不知道要怎麼跟他配合！」 胡幼偉認為，因為韓國瑜太靈活，讓人不知道他在想什麼，也無法預測他的下一步。「不外聘一個公關公司做競選總部，而他每天行程又超滿，他每天有一大堆他自己要見的人或要做的事，黨裡高層要跟他商量事情，都不一定挪得出時間。」所以黨裡面一直在「研究」韓國瑜，卻不懂他的心思意念，最後做出決定：由他去自由發揮吧！我們都採取被動，看他想怎樣，我們再來全力配合他吧！ 「不是誰幫不幫他的問題；而是，從頭到尾，這就是他一個人的選戰！」胡幼偉說，韓國瑜一個人站在舞台上又說又唱，還能表演瑜珈怪動作，「從吳敦義到博恩，都拿他沒輒，都被他打敗了！」 至於民進黨，胡幼偉認為他們對韓國瑜也感到相當納悶，「天外飛來一個怪胎，打不死，也趕不走！民進黨跟蔡英文碰到他，算是倒了八輩子楣了！」  ▲胡幼偉臉書全文。（圖／Hu’s Perspectives臉書） 更多 CTWANT 報導12星座「說謊王」第一名沒良心！唐綺陽：謊言版本超多致死率95%！泡湯癲癇險喪命　竟是「變形蟲啃腦」惹的禍海豹「頭被排水口吸住」狂掙扎！同伴想救...一彈出血染紅水池慘死", "link": "https://www.ettoday.net//news/20191231/1614162.htm"}}