{"黑鷹正駕駛殉職...事發前1天才跟媽媽視訊！親友心碎：能不能這一切不是真的": {"content": " ▲黑鷹失事殉職將官靈堂，現場氣氛哀戚。（圖／記者周宸亘攝） 記者白珈陽、戴若涵／南投報導 空軍一架UH-60M黑鷹直升機2日上午失事墜毀新北、宜蘭交界處，釀成8死5傷的重大事故！其中包括正駕駛中校葉建儀，他的死訊也讓所有親朋好友不捨，其中一名親友在臉書上PO文，直說「能不能今天的這一切都不是真的」，令人鼻酸。 黑鷹直升機2日執行春節慰勉行程，卻在途中因不明原因墜毀，軍方3日清晨派出超過30名人力前往事發地點搜尋黑盒子，要進一步釐清失事原因，終於在上午10時40分尋獲，並送回國家運輸安全調查委員會等相關單位進行資料判讀。  ▲黑鷹直升機2日失事釀8死5傷。（圖／記者陳雕文翻攝） 其中一名罹難者是擔任駕駛的中校葉建儀，據了解，他為人低調、客氣，上個月才帶分別就讀小三及小五的兒女出國旅遊，事發前一天還與父母視訊，噩耗傳回南投老家後，讓家人感到相當不敢置信，直到新聞公布罹難者名單後，才願意接受這令人心碎的事實，並趕往北部處理後事。  ▲正駕駛中校葉建儀南投老家雙親聞訊悲痛北上處理兒子後事。（圖／記者白珈陽攝） 而葉建儀的臉書上也湧入親友悼念貼文，其中一名親友PO文親暱喊，「叔叔～～～最愛躲在我辦公室門口嚇我的人、最愛說我穿孕婦裝的人，然後又拜託我寄遊戲愛心給你的人」，回憶跨年前才與葉建儀聊一下新遊戲，如今卻發生憾事，讓她感到相當心碎。 該名親友心痛寫到，如今換她向葉建儀的一雙兒女說，「她們的爸爸有多厲害，現在變成大天使保護著她們」，她接著說，「可是能不能今天的這一切都不是真的，救護隊不可以又少人了啊」，文末更貼上3個嚎啕大哭的表情符號，整篇文字流露出不捨。  ▲黑鷹正駕駛親友PO文哀悼。（圖／讀者提供） 【更多新聞】 黑盒子曝光！黑鷹墜毀原因靠它解密…指揮官曝直升機外觀：嚴格來說不是很完整 快訊／台中南屯拖板車+貨車翻覆！現場留大灘血跡…「1男1女」命危搶救中 狂飆65秒驚悚畫面曝！台中拖板車「連闖2紅燈」猛撞貨車...1男1女命危", "link": "https://www.ettoday.net//news/20200103/1616898.htm"}, "夫88風災那年過世...孝兒突殉職　黑鷹機工長留孤母「心痛到哭不出淚」": {"content": " ▲殉職的機工長許鴻彬士官長老家在雲林縣，縣長張麗善與3日下午往許家慰問，轉述許母心痛到哭不出眼淚，令人不捨。（圖／記者蔡佩旻翻攝） 記者蔡佩旻／雲林報導 陸軍黑鷹直升機2日上午墜機造成機上8人殉職、5人受傷；其中殉職的機工長許鴻彬士官長老家在雲林縣土庫鎮，雲林縣長張麗善3日下午往許家慰問，許母昨天聽到鄰居詢問求證才知兒子殉職，雲林縣長張麗善慰問後表示，許母心痛到哭不出眼淚，令人不捨。 據了解許鴻彬和妻小都住嘉義市，老家則在雲林縣土庫鎮，許鴻彬大伯得知消息後，從台中趕回雲林，他指出，許鴻彬很孝順，雖住在嘉義市但假日都會帶著妻子回老家，幫忙媽媽做事；許鴻彬的二伯母說，許鴻彬從小就很乖，他小時候就都會幫忙父母從事的農務工作，在高職畢業後就去服兵役，當時簽志願役，退伍後求職3年多才又去從軍，前後從軍約16、17年。 雲林縣長張麗善下午在民政處長張政國、後備指揮部指揮官林鼎育、雲林縣軍人服務站幹事陳智賢、雲林縣議員王鈺齊、立委候選人張嘉郡等人陪同下前往慰問，張麗善表示，許鴻彬的阿嬤高齡95歲，爸爸10年前過世，而孩子都還就讀國小，雲林縣政府會與嘉義市齊力給予家屬協助及關懷。 張麗善轉述與許母對話，許母說，先生在10年前，也就是八八風災那一年過世，孩子又在無預警情況之下離開，已不知如何形容自己的傷痛，心痛到哭不出淚；令一旁在場的人不禁都紅了眼眶。 ►「即日起，我退出老化黨。」 【相關新聞】 ►快訊／鼻酸！士官長許鴻彬遺體送抵三總　靈堂傳家屬哭喊聲 ►哀悼黑鷹罹難　賴清德雲林行程結束宣布暫時取消競選活動 ►黑鷹搜救全紀錄！直升機全毀成廢鐵　特搜隊5小時抵現場…生還者：機艙還有人 ►黑鷹直升機「機頭墜毀」座位圖曝光！中將曹進平坐後排生還", "link": "https://www.ettoday.net//news/20200103/1616979.htm"}, "生前早已交代後事　洪鴻鈞骨灰想跟「最愛的父親」放一起": {"content": " ▲洪鴻軍對家人及朋友都極盡用心。 圖文／CTWANT 空軍黑鷹直升機在昨（2）日早晨7時許，墜落新北市烏來山區，釀成8死5傷慘劇，人稱蛙人將軍的情次室助次洪鴻鈞少將也在罹難之內，洪鴻軍的女性友人語帶哽咽表示，「他都已經在台南買好大房子準備搬進去了，現在卻不幸罹難，令人感到惋惜」。友人也透露洪在生前，就已經考慮好身後事，骨灰想與父親放置一起，也已將塔位買好。 據了解，洪鴻鈞出身金門，陸軍官校56期，在2012年時升少將，素有「兩棲蛙人將軍」美稱，他曾擔任花防部參謀長、東指部指揮官、國防大學陸軍學院院長、管理學院院長、航特參謀長等職務；更在2019年6月起，接任國防部情次室助理次長，仕途一片前途光明，卻葬送在一場空難中，令人感到惋惜。  ▲洪鴻軍的友人語帶哽咽，訴說與洪鴻鈞相處點滴。（圖／影音組攝） 洪鴻鈞友人表示，洪對朋友肝膽相照，只要朋友上來台北，都會盛情邀請友人到家中作客，友人也說「鴻鈞在不久前已經在台南買了一間大房子，準備帶著家人搬進去。」 關於洪鴻鈞身後事，友人則透露，洪在生前，就已經考慮好骨灰要放置在苗栗；雖然國防部對家屬表示，洪可以放在五指山國軍示範公墓，但是洪的女兒覺得，父親生前就交代過她，要與爺爺一同放在苗栗縣靈骨塔，塔位也已經買好了。 更多 CTWANT 報導黑鷹失事／預言說中空難！　唐綺陽5天前才警告「注意飛行」：心情很沉重人妻玩遊戲戀15歲國中生　狂上摩鐵嘿咻14次黑鷹失事／黑鷹墜毀「前後折斷」夾擊沈一鳴　侍從官最後一刻「雙手緊抱總長」", "link": "https://www.ettoday.net//news/20200103/1616918.htm"}, "海巡首艘「千噸級巡防艦」開工　搭配中科院鎮海武器系統": {"content": " ▲ 海巡署「1000噸級巡防艦建造案」在基隆正式開工 。（圖／翻攝自海巡署官網） 實習記者羅明輝／綜合報導 根據國艦國造政策，海岸巡防署自2018年至2027年，計畫要新造141艘新艦。其中，由中信造船建造的雙船體600噸巡防艦已經完成，預計2020年3月下水進行測試。為了加速計畫進展，海巡署「1000噸級巡防艦建造案」也在2019年的最後一天舉行開工祈福儀式。 海巡署艦隊分署於12月31日在台船公司基隆廠進行「1000噸級巡防艦建造案」第1艘巡防艦開工祈福儀式，預祝建案順利圓滿完成，整個儀式由海巡署副署長許績陵及台灣國際造船股份有限公司副總經理魏正賜主持。 艦隊分署提到，「1000噸級巡防艦建造案」在2019年5月3日完成決標作業，本案是以最有利標方式辦理採購，由內、外部委員進行評選，參考船廠實績與機關需求，選定由台船公司負責承接本案。」 艦隊分署說明，這次規劃建造 1000噸級巡防艦計6艘，總經費達62億4,000萬元，此案開工代表「籌建海巡艦艇發展計畫」所有大型巡防艦已全數開始建造，預計未來10年內將完成4000噸級巡防艦4艘、1000噸級巡防艦6艘、600噸級巡防艦12艘、100噸級巡防艇17艘、35噸級巡防艇52艘及多功能艇50艘，各型艦艇共計141艘，提升我國海域執法與護漁能量。  ▲ 海巡署「1000噸級巡防艦」示意圖。（圖／翻攝自海巡署官網） 艦隊分署表示，本日開工的1000噸級巡防艦船身相較過去1000噸級巡防艦更長、更大，耐浪性更強，同時配備射程達120米的高壓水砲，將優先配置澎湖海巡隊，在東北季風期間海象惡劣之澎湖海域執行護漁及查緝走私偷渡等勤務，有效打擊越界作業之大陸漁船；另1000噸級巡防艦搭載中科院開發的鎮海武器系統，彈種可搭配使用夜間照明彈，可強化海上嚇阻及夜間搜救效能。 艦隊分署也補充，今後將會逐步厚植海上巡防能量，穩健推動國艦國造政策，有效捍衛我國主權及漁權，確保民眾生命財產安全。 據悉，鎮海武器系統系統於2019年5月4日的海安演習中首度曝光，具備遙控與集火射擊模式，搭配熱顯像系統，可全天候擔任艦艇警戒任務，降低人員臨戰風險，節省人力操作。在艦艇近岸防禦任務上，可對射距內目標具備威嚇與攻擊之能力，鎮海火箭彈射程達到10公里。", "link": "https://www.ettoday.net//news/20200103/1616610.htm"}, "影／蔡英文踏進沈一鳴辦公室　視察衡山指揮所替國軍打氣": {"content": " 記者陶本和／台北報導 總統蔡英文3日下午前往國防部及衡山指揮所視導，也到了參謀總長沈一鳴的辦公室，同時也關心其他辦公室的國軍袍澤，請大家必須確保民心、軍心穩定，台海周邊安全，以及裝備檢整完善。 蔡英文上午在總統府內召集國防部長嚴德發、副參謀總長執行官劉志斌、各軍種司令等國軍將領，以及國安會秘書長李大維、國安會相關幕僚，召開「國防軍事會談」。 在該會中，蔡英文也指示在3日下午之前，於台北賓館設置追思會場，讓民眾能夠在4日前往追思致意。對此，總統府說明，這是設置讓民眾可以致意的場所，不是靈堂，在設置完畢後，總統蔡英文會前往，也會對外說明開放時間，讓國人前往向殉職國軍致意。 接著，蔡英文下午前往國防部視導，也進入沈一鳴的辦公室，緬懷他過去的點滴，也前往其他處室，替國軍袍澤們打氣。然後蔡英文則前往衡山指揮所，視導國軍聯合作戰指揮中心，透過視訊聽取各戰備部隊工作報告。  ▲▼總統蔡英文視察國防部，踏進沈一鳴的辦公室。（圖／總統府提供）   ▲總統蔡英文視察國防部，踏進沈一鳴的辦公室。（圖／翻攝蔡英文臉書） 其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616959.htm"}, "曹進平獲救「露齒笑比讚」被酸爆　網平反「軍方慣性動作」酸民羞愧閉嘴": {"content": " 記者劉維榛／綜合報導 昨（2）日全台心痛，國軍一架UH-60M黑鷹直升機在烏來山區墜毀，造成參謀總長沈一鳴等8位英雄殞落，國軍連續三日降半旗致敬。而這次救援關鍵功臣之一，就是幸運生還的中將次長曹進平，在殘骸中吹哨吸引搜救隊注意，更冷靜還原失事過程，不過他獲救「比讚」的舉動被網友酸爆，真相曝光後，反讓酸民無地自容了。 還原驚心動魄9小時救援過程中，起初，失事現場不斷傳出吹哨聲，搜救隊根據聲音來源找到迫降地點，而吹哨的正是曹進平與中校周欣頤，兩位關鍵功臣加速救援的黃金時間。 「我還可以走！」歷經黑鷹迫降、墜毀山區的生死瞬間，一身泥濘的曹進卻看不出驚恐，反而臨危不亂站在殘骸中，沉著冷靜地向救難隊喊話「他們兩個有點受傷，不能走，大概只有我可以走，他需要擔架，那邊有更嚴重的，座艙裡面有2、3個有聲音，這邊2個已經沒氣息」，軍人本色展露無遺。   ▲曹進平有「空軍危機處理王」稱號！（圖／ETtoday記者攝） 搜救隊把握每分每秒，加緊腳力將5位生還抬下山，不過，曹進平被送上救護車時，有媒體詢問「狀況還好嗎？」他微笑對鏡頭「比讚」喊話「謝謝搜救人員！」此舉卻引發軒然大波，有網友批評狠酸，曹進平獲救還幸災樂禍。 對此，有網友看跳出來打臉，解釋「比讚」是空軍的習慣動作，由於軍機起飛、降落會伴著轟轟的巨大引擎聲，說話根本聽不清楚，因此軍官會用手語代為表達，而「比讚」也是常見的一種示好動作，有「我良好、還好」的含意，呼籲大家別誤解。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20200103/1616924.htm"}, "羅致政宣布「停辦4號造勢晚會」！翻出質詢沈一鳴畫面　哀悼憶：專業又坦誠": {"content": "網搜小組／鄺郁庭報導 新北市立委第7選區7位候選人都相當努力拚選舉，日前參加完政見發表，多位候選人都在臉書分享影片片段，包括安定力量朱盛興、無黨籍黃足貞。民眾黨吳達偉則是貼文，報告他把板橋東區61個里全部走完。國民黨柯志恩則貼文哀悼國軍黑鷹事件，民進黨羅致政更停辦4號造勢晚會。 新北市立委第7選區（板橋東區61里）候選人朱盛興1號參加升旗典禮，事後發文分享心得，「很少國家有兩首國家代表歌，我們中華民國有兩首，國歌很像嚴父，國旗歌像慈母」、「我喜歡國旗歌，每次唱國旗歌，總是很感動，彷彿一個慈祥的長輩，在耳邊諄諄提醒。」2號則是出席政見發表會，之後發文哀悼國軍黑鷹意外。  ▲朱盛興參加政見發表會。（圖／翻攝自Facebook／朱盛興） 柯志恩1號早上則是在瑞億市場掃街拜票，不過行程並沒有貼到臉書上，而是被另一位候選人吳達偉捕捉，2個團隊一起開心合影，吳達偉更笑說「早安，新年快樂，市場又遇到柯p啦！哈哈哈」。臉書上沒有PO出其他行程的柯志恩，2號一發生國軍黑鷹意外，立刻發出圖片「向沈參謀總長等八位將領及飛官致上最深的哀悼。」  ▲吳達偉掃街巧遇柯志恩。（圖／翻攝自Facebook／吳達偉Z9 板橋立委候選人） 黃足貞2號參加政見會後發文「貞是黑馬」，說板橋東區出現一匹黑馬，大批羅致政、再批柯志恩，接著毛遂自薦，「指出兩位踐踏民意都挺同婚，果然在地板橋阿貞就是阿貞，火爆性格很適合進立法院為人民翻盤，為民喉舌，為板橋發聲，讓躺立法院的民生法案落實活起來。」之後也貼出一張追悼英勇將士、永懷黑鷹殉職戰士的圖片。  ▲黃足貞參加政見發表會。（圖／翻攝自Facebook／板橋阿貞） 吳達偉1號掃街巧遇柯志恩後，2號貼出選舉公報，希望大家找找公報上的亮點，接著報備他的行程，「終於！終於把板橋東區61個里全部走完啦！雖然沒有里長帶隊，但是自走砲的風格還是挺有效率～」「#一個人走得快」、「#一群人走得遠」、「#跟我走可以又快又遠」。  ▲吳達偉把板橋東區61個里全部走完。（圖／翻攝自Facebook／吳達偉Z9 板橋立委候選人） 羅致政1號則和蘇巧慧委員在樹林保安市場和大家賀新年，2號一早，和副總統候選人賴清德及6號選區候選人張宏陸，一起站路口向選民拜票。發生國軍黑鷹意外後，羅致政馬上宣布「公告：1/4後埔造勢晚會取消」、「懷念去（2019）年5月9日，在外交國防委員會針對『美台軍售常態化』，跟當時身為國防部副部長的沈上將，既專業又坦誠的詢答」、「如此意外的發生，是國軍的重大損失！沈痛哀悼沈一鳴參謀總長及罹難軍士官，R.I.P.。」 ▼羅致政翻出他質詢沈一鳴的畫面。（圖／翻攝自Facebook／羅致政粉絲團） ", "link": "https://www.ettoday.net//news/20200103/1616882.htm"}, "力推捷運萬大線、改善民生用水　吳琪銘政見會報告3年政績：皆可供檢驗": {"content": " ▲ 吳琪銘參與今日的政見發表會。（圖／翻攝自YouTube／大豐） 記者張嘉晏／綜合報導 新北市第10選區今（3日）舉辦立委候選人公辦電視政見發表會，民進黨吳琪銘表示，自己上任3年多，盡心竭力實現當初選舉時的政見，包含民生用水、捷運等大小建設，把民眾的大小事都放心上，成果都是有目共睹、也可供檢驗的。 吳琪銘首先報告自己過去3年多在土城三峽推動的政策，他表示很多人關心的「捷運萬大線」二期工程，先前已經延宕了約莫5、6年，不過他任內極力推動，行政院在2018年也已經核定了550多億的經費，讓計畫如期進行。 在民生用水方面，他表示過去居民都是使用石門水庫的水，一旦遇到枯水期或颱風淤沙，供水就會變得不穩定，有時居民必須辛苦提著水桶取水或是靠水庫車送水，在生活上帶來諸多不便。因此他上任後，也積極替民眾爭取水質最好的水。 吳琪銘說，除了地方建設，他也協助推動了重大法案，舉凡所得稅額減少、社會住宅和長照等等，3年多的成績都是可供檢驗的。 他表示，未來他還推出「七大核心政見」，包含打造土城三峽特色品牌、支持在地創業、打造在地特色公園等，有責任讓每個族群的民眾過上更好、更幸福的生活。 ▼約53分18秒處開始，影片取自YouTube，如遭刪除請見諒。  ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20200103/1616802.htm"}, "韓冰要來了？韓辦：最後關頭催票秘密武器...可望9日和韓合體": {"content": " ▲總統大選最後關頭拚勝選，國民黨總統候選人韓國瑜傳出將找來女兒韓冰衝選情。（圖／資料照） 圖文／CTWANT 總統大選進入最後關頭，國民黨總統候選人韓國瑜傳出將找女兒韓冰來衝刺選情，韓辦人士透露，韓冰「老少咸宜」，是重量級催票秘密武器，「最後關鍵時刻她一定會出來。」但時間、場合有待確認。 據《聯合新聞網》報導，韓辦人士透露，韓冰長相甜美，有禮貌、EQ好，「老少咸宜」，雖然她早已回台灣，但顧及黑韓力道非常大，韓國瑜希望保護女兒到投票前夕最後一刻，但最後關鍵時刻「韓冰一定會出來為韓國瑜催票」。 韓辦人士分析，選戰最後勝負關鍵在海外返鄉民眾與青年選民投票率，韓國瑜妻子李佳芬近幾個月密集前往海外展開催票，現在台商雖碰到一些像航班沒辦法增加、小機沒法換大機等種種民進黨刁難困難點，但有些都已透過改走小三通等方式克服，海外回來投票狀況應可樂觀。 至於韓冰現身的時間和場合，韓辦人士則表示尚未確定，據報導指出，韓冰可望9日在凱道造勢上與韓國瑜合體輔選。 更多 CTWANT 報導章子怡生下「元旦寶寶」　感性說道：「上天賜予的新年禮物」年終發錢已不稀奇！公司闊手送「860萬湖景房」員工嗨炸澳洲總理「顧人怨」　野火勘災居民拒握手要他滾", "link": "https://www.ettoday.net//news/20200103/1616920.htm"}, "新北市第3選區政見發表！　余天坦言12年前沒建設…加碼喊出「三重建大學」": {"content": " ▲余天喊出三重建大學的口號。（圖／翻攝自余天FB） 記者黃可昀／綜合報導 新北市第三選區2日公辦電視政見發表會，民進黨立委候選人余天坦言，他12年前當立委時，他對於三重沒什麼建設，但當時的背景是國民黨執政，所以他很難要到足夠的經費，如今政黨輪替，他已為三重整取6億多經費，未來將會繼續為鄉親謀福利。 余天在政見發表會中指出，未來他若順利當選，將會爭取「三重建大學」，以及強化醫療與托幼範圍，還提出「電線地下化」的政策，更以黨派來說服選民，「投給無黨或是別的黨派怎麼可能為三重爭取經費？」  ▲李翁月娥說自己最懂三重人需求。（圖／翻攝自李翁月娥FB） 國民黨禮讓的無黨籍李翁月娥則是炮口對準余天，希望選民不要被對手的政黨迷思框住，「我就是清粥小菜最接地氣」，以她在地方數十年的服務經驗拉攏三重鄉親，也強調自己手機從來都不關機，永遠24小時待命，只要選民一通電話她就會想辦法處理。  ▲李旻蔚每天在臉書PO出新政策。（圖／翻攝自李旻蔚FB） 民眾黨的李旻蔚則提出8大政見，包括0到5歲托育、長照議題、增設醫療資源、關懷流浪動物、居住正義等等。她今日也在臉書釋出新政策，推動調降代理教師比例，「由現行的最高20%降為8%」，讓教師的就業權益更受保障，還提出都會區停車場，改善違停環境。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20200103/1616905.htm"}, "黑鷹「黑盒子」照片曝光　運安會：若資料未損最快1天可完成判讀": {"content": " ▲失事黑鷹直升機黑盒子。（圖／國防部提供） 記者林銘翰／台北報導 國軍一架UH-60M黑鷹直升機2日墜毀新北市烏來山區，釀8死5傷悲劇，參謀總長沈一鳴等人殉職。國防部3日表示，現場人員已在上午10時40分尋獲「失事殘存飛行資料紀錄器FDR」（黑盒子），並送往國家運輸安全調查委員會等相關單位協助進行資料判讀。根據國防部尋獲的黑盒子現場照片，橘色長方體的黑盒子外觀大致保持完整，無明顯損毀狀況。 為執行UH-60直升機飛行意外事件現場調查作業，國防部3日上午7時由總督察長黃國明中將率空軍、陸軍特戰官兵、軍備局等共49員，前往失事區域進行蒐證，並約於上午10時40分尋獲黑盒子，並送往國家運輸安全調查委員會等相關單位協助進行資料判讀，以釐清肇事原因。  ▲國防部尋獲失事直升機黑盒子。（圖／國防部提供） 國防部3日下午將兩具黑鷹直升機黑盒子送達運安會，運安會主委楊宏智表示，資料解讀預計要花費一天時間，因此資料最快4日下午就會出爐。此外，運安會執行長官文霖也說，人員已經就緒，會協助軍方解讀黑盒子，資料未損壞情況下1天可完成，若有損害需3天，但後續資料調查公布，都由國防部統一對外說明。 由國防部提供之尋獲照片顯示，橘色長方體的黑盒子外觀大致保持完整，無明顯毀壞狀況，依照運安會的說法，若資料未損壞情況下1天可完成，但資料解讀後仍須交還國防部，由國防部統一對外說明。 國防部表示，針對本次意外事件，感謝各界關心及協助，相關飛安調查作業目前仍在進行中，懇請媒體、各界勿做臆測性報導，以避免誤導視聽。 ▼國防部尋獲失事直升機黑盒子。（圖／國防部提供）  其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616915.htm"}, "不求鎂光燈　林奕華只做正確的事": {"content": " ▲ 立委林奕華關心教育、護樹、文資保護等議題。（圖／突發中心翻攝） 突發中心／台北報導 大家對林奕華的印象是教育專業立委，在記者會或立法院會質詢教育部長和行政院長質詢教育議題都讓人印象深刻，但是多數人可能比較不清楚林奕華不只關心教育，也非常重視護樹、文資保護和動物保護等議題。去年優人神鼓遭受祝融時，第一個協助優人神鼓爭取災後重建經費者，就是林奕華。 或許大家早已忘記，在大巨蛋建造前，林奕華曾經提案要求，將大巨蛋現址做為第二個大安森林公園，而且當時還在臺北市議會無異議通過。林奕華表示，大巨蛋那塊地，是除了大安森林公園外，台北市少數有眾多綠樹和老樹的地方。在氣候變遷越來越嚴重的時代，能在城市保留一大片綠地，讓城市能呼吸是非常重要的課題。林奕華期許將來能夠在立法院，透過非利益導向為出發點，幫助全台護樹，替下一代多保留一片綠地。 在文資保存方面，除了去年林奕華協助優人神鼓爭取1500萬重建經費外，早在議員時期，林奕華就曾經爭取青田街、光華社區等群聚日式建物的保存。現在，大安區還保留不少充滿歷史回憶、具有古典氣息的日式宿舍。許多舊式宿舍現在更化身為年輕人的創業基地和人文基地，但這些群聚式歷史老建物，當年卻因為缺乏維護經費與認定標準嚴苛，差一點就要面臨被拆除、改建的命運，所幸也是林奕華極力爭取，才讓這些日式建物得以保存。  ▲ 林奕華認為自己所做的事，「都是必要且正確的事，遠比是否得到媒體關注來得重要」。（圖／突發中心翻攝） 林奕華表示，古蹟和歷史建物保護的意識已經受到社會重視，但在相關法規的制定與配套上，仍顯緩慢與不足。尤其現在古蹟都是單獨認定與保護，缺乏群聚、整體保存的思維，以致於古蹟保存常常陷入與經濟發展取捨的衝突。林奕華認為，古蹟維護與聚落建築的認定上，應該可以更為彈性，讓政府可以用整體考量而非個別審訂，才能將文資保護發揮最大效益，讓這些充滿歷史回憶的美好建築，延續給下一代。 林奕華也非常關心毛小孩議題，在掃街拜票時也會不時展現她對毛小孩的關心。林奕華長期關注動保議題，擔任議員時期，多次受邀參加世界動物日和動保活動，更積極提出動保相關議案，支援動保團體。林奕華在進入立法院後，也持續與專家學者、動保團體合作，關注動物防疫問題。林奕華表示，毛小孩已成為現代社會許多家庭的一份子，但友善寵物不只是動物保護，更要完善法規管理，著重建構完整防疫網。林奕華認為，沒有動物防疫就難有動物保護，為此他主張完善寵物管理法規，確保防疫無漏洞。 不管是護樹、文資保護和動保，或許都不是鎂光燈焦點，但在林奕華眼裡，這些都是必要且正確的事，遠比是否得到媒體關注來得重要。 修圖修到厭世！這款CP值很可以", "link": "https://www.ettoday.net//news/20200103/1616902.htm"}, "陳映竹靠「樹枝勾腳」救命　父：有精神但加護病房觀察5天": {"content": " ▲陳映竹。（資料照／記者呂佳賢攝） 記者黃巈禾／台北報導 空軍一架UH-60M黑鷹直升機2日墜毀新北市烏來山區，造成8死5傷，其中軍聞社新聞官陳映竹上士一度受困機艙中，被搜救人員緊急救出後，與其他4名生還者下山，目前在三軍總醫院接受治療。陳映竹父親透露，幸好女兒被樹枝勾到腳，才救回一命。 作家廖玉蕙3日在臉書表示，早上搭車意外邂逅陳映竹的父親，對方拿著手機詢問「請問想要回這個信要怎麼辦？」而她接過電話後，基於尊重隱私沒看內容，詢問要輸入什麼文字，她直接回覆，對方說「就寫謝謝大家」，她打完之後把手機還給對方，對方靦腆道謝並解釋「我是墜機事件那個軍聞社新聞官的爸爸，剛才是軍中寄給我的慰問信。」  ▲陳映竹。（資料照／記者呂佳賢攝） 廖玉蕙提到，自己大吃一驚，竟邂逅死裡逃生的新聞人物之父，她心情好複雜，替這位父親感到慶幸，也表達對他女兒機警求救的佩服，但想到其他殉職的8人也是別人的父親、丈夫或子女，他們心情是何等的悲傷。 廖玉蕙跟陳映竹父親道喜「大難不死 ，必有後福」，陳映竹父親則說早上謝過菩薩，女兒幸好被樹枝勾到腳，不然也很危險。 據廖玉蕙描述，陳映竹父親談起女兒，眼裡都是閃亮的光，陳映竹從傳播資訊系畢業後，轉任軍職，工作很認真，對父母體貼，弟弟結婚，自己卻還沒結婚，講到這裡，陳映竹父親又警覺地說結婚的事，還是別管太多。  ▲陳映竹上擔架送醫。（圖／記者屠惠剛攝，下同） 廖玉蕙大讚陳映竹父親把孩子教得很好，對國家很有貢獻，陳映竹父親笑了並說「有女兒真好，每次她回來，我去接她，她總是撒嬌地要求抱抱，讓我很不好意思。」 廖玉蕙提到，軍聞社打來電話，跟陳映竹父親說會派人到高鐵月台接他，他掛了電話，不好意思地說「我好多年都不曾上台北，今天還是第一次搭高鐵。心裡有些緊張。」  廖玉蕙則告訴陳映竹父親，「總統在媒體上有說明，對所有家屬都要善待，軍中果然有特別注意」，陳映竹父親說，太太跟弟弟2日先北上了，今天早上跟女兒通過電話，女兒很有精神，但仍在加護病房內，得觀察5天。 院方3日上午表示，生還的5名軍官生命跡象穩定，皆不需開刀，陳映竹臉部有4公分撕裂傷，腰椎及左邊小腿有輕微骨折，只需打石膏，用束腰保護腰部，不需手術情況非常穩定，由於長時間受壓於木板下才脫困，「最後住加護病房不是因傷勢太嚴重，怕腳被壓久循環有問題，要觀察腳部傷勢。」待傷勢穩定後即可轉普通病房。 其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616852.htm"}, "柯文哲「帶5禮盒」探視黑鷹傷者　低調不受訪僅「吐4字」": {"content": " ▲柯文哲到三總靈堂致意。（圖／記者湯興漢攝） 記者趙于婷／台北報導 黑鷹直升機UH-60M在山區迫降墜毀造成8死5傷，今（3）日不少官員陸續前往醫院探視。台北市市長柯文者在下午3時45分左右抵達三總大門口，隨行人員提著5盒禮盒，全程不發一語快速走入醫院，約半小時後步出醫院，面對記者詢問傷者傷勢狀況，柯文哲僅在上車前說「還好，還好。」 今早上8點開始，總統蔡英文、行政院院長蘇貞昌、國民黨不分區立委吳斯懷、新竹縣縣長楊文科、國安會議秘書長李大維、台北市市長柯文哲都有到院探視。 蔡英文探視完受訪表示，目前5位情況穩定，有2位在加護病房，3位在一般病房，精神狀況OK，但必須花點時間讓身體恢復，醫師也有信心讓他們恢復，希望傷者專心養病，後續也會在工作和生活上做最大的力量協助。 迫降的黑鷹直升機UH-60M，是昨（2）日於上午7時45分從松山起飛，8時22分光點消失，迫降於新北宜蘭交界山區，造成8人不幸罹難，包括參謀總長沈一鳴。生還的5名傷者，分別為作計室少將處長劉孝堂、後次室中將次長黃佑民、通次室中將次長曹進平、作計室中校作參官周欣頤、軍聞社新聞官陳映竹，目前黃佑民和陳映竹仍在加護病房。  ▲▼柯文哲探視傷者，隨行人員手提禮盒。（圖／記者莊喬迪攝） ", "link": "https://www.ettoday.net//news/20200103/1616876.htm"}, "黑鷹失事搜救大功臣！「台灣高山活地圖」陳秋霞引導上山...2.5hrs找到失事地": {"content": " 記者游芳男、戴若涵／宜蘭報導 空軍UH-60M黑鷹直升機2日上午因不明原因迫降新北、宜蘭桶後溪谷，釀成8死5傷的悲劇！事件發生後首要任務是救出生還者並將罹難者遺體運出。整個搜救行動中有「台灣高山活地圖」之稱陳秋霞引導，讓一行人在2.5小時抵達現場，可說是功不可沒，宜蘭現場林姿妙3日赴消防局頒發加菜金。  ▲「台灣高山活地圖」陳秋霞(右)在此次黑鷹失事搜救行動中功不可沒。（圖／ETtoday記者攝） 黑鷹直升機失事時，機上包括正副駕駛在內共有13人，整起事故造成8名將官殉職，其中總參謀長沈一鳴也在罹難者名單之中，另外5名傷者則被陸續救出送醫治療。 在這次救援行動中，由於有「台灣高山活地圖」封號的登山達人消防局課員陳秋霞引導，搜救人員更改路線從「烘爐地山」切入搜尋，2.5小時左右就抵達失事地點，整個搜救行動縮短到12小時內結束。  ▲「台灣高山活地圖」陳秋霞引導搜救人員從「烘爐地山」切入救援。（圖／記者游芳男攝） 陳秋霞2日參與搜救時指出，「第一時間軍方給的點，是左側的烘爐地山，趕到後並沒看到，我們到修正點後選擇由下而上，一直開路，後來因為回音很多、霧很濃，我們就分頭去找，硬開路上去。」 經歷如此重大的事件，宜蘭縣長林姿妙3日也到消防局慰問，向參與此次搜救行動的消防員致敬，並頒發加菜金及水果禮盒，同時也感謝陳秋霞在救災中的貢獻，再讚她是「台灣高山活地圖」。  ▲▼ 宜蘭縣長赴消防局頒發加菜金，並表揚「台灣高山活地圖」陳秋霞 。（圖／記者游芳男翻攝，下同）  修圖修到厭世！這款CP值很可以 【更多新聞】 黑盒子曝光！黑鷹墜毀原因靠它解密…指揮官曝直升機外觀：嚴格來說不是很完整 黑鷹上尉副駕駛殉職！母校曝他「青澀微笑」鼻酸…嘆：他才30歲前途無可限量 快訊／台中南屯拖板車+貨車翻覆！現場留大灘血跡…「1男1女」命危搶救中", "link": "https://www.ettoday.net//news/20200103/1616749.htm"}, "黑鷹墜落！宜蘭櫻花陵園管制1個月  請民眾配合請勿上山": {"content": " ▲▼黑鷹墜落，宜蘭櫻花陵園配合軍方殘骸搜索及清理，即日起全面管制上山1個月。（圖／記者游芳男翻攝，下同） 記者游芳男／宜蘭報導 宜縣府為配合空軍管制黑鷹失事現場，3日起至2月3日止，管制櫻花陵園及渭水之丘，協助國防部執行失事殘骸搜索及清理作業，請民眾配合請勿上山。   國防部一架黑鷹UH-60直升機2日墜毀，不幸造成8官兵罹難，5人獲救，宜縣府為因應空軍管制飛機失事現場，自3日起至2月3日止，管制櫻花陵園及渭水之丘，協助國防部執行失事殘骸搜索及清理作業。 管制期間，民眾若有上山晉奉祭祀等需求，請洽殯葬管理所櫻花陵園服務中心（連絡電話：0963220433或03-9220433），將由所方管理同仁在不影響軍方後續處理情況下協助晉奉祭祀的需求，請民眾配合。 櫻花陵園是宜蘭縣立的納骨設施，造型獨特的建築風格國內少見，吸引不少愛好建築的旅客到此賞景拍照。縣府呼籲這段期間要到此郊遊踏青的民眾請勿上山，配合管制，若造成民眾的不便，亦請見諒。 ►偷偷分享少女秘密！ 【更多新聞】 ►最接近事故點...目擊者曝「黑鷹最後低空身影」：直升機來回盤旋4趟 ►解開黑鷹墜毀8死5傷關鍵　軍方特戰隊清晨入山搜尋黑盒子", "link": "https://www.ettoday.net//news/20200103/1616873.htm"}, "立委競選提供「特殊服務」！讓你通體舒暢還免費...候選人遭約談": {"content": " ▲新北檢約談相關人等。（圖／記者陳雕文攝） 記者陳雕文／新北報導 2020年立委選舉接近最後投票倒數，新北市第一選區（石門區、三芝區、淡水區、八里區、林口區、泰山區）候選人陳榮太（台灣整復師聯盟工黨員）招待民眾在競選服務處「免費按摩整脊」，結束後請民眾於簽到簿留姓名、住址等資料，檢察官認為已違反選罷法，約談陳榮太及選民共11人。 據了解，新北市調查處接獲檢舉指稱，陳榮太位在泰山區的競選服務處提供免費按摩的服務，已經涉嫌賄選！因此立即報請地檢署指揮偵辦，經蒐證後發現民眾前往陳姓候選人競選服務處接受免費按摩前，服務處人員會初步詢問民眾居住何處，按摩服務結束後亦請民眾於簽到簿上留下姓名、住址等資料。  ▲台灣整復師聯盟工黨派出陳榮太投入立委選舉。（圖／翻攝自YouTube／tim tim） 檢察官於1月2日上午指揮新北市調查處等執行搜索及約談陳姓候選人等共11人，並查扣相關證物。經檢察官訊問後，認陳姓候選人涉有公職人員選舉罷免法第99條之罪嫌，以6萬元交保、其餘均請回。 【選舉罷免法第99條】\r對於有投票權之人，行求期約或交付賄賂或其他不正利益，而約其不行使，投票權或為一定之行使者，處3年以上10年以下有期徒刑，得併科1百萬以上1千萬元以下罰金。 【台灣整復師聯盟工黨小檔案】\r基本理念：以督促政府設立、制定傳統療法專責機構及全民衛生保健福利制度\r黨綱及任務：\r(1)促進人民肯定台灣整復師對調整體質、康復保健的社會服務貢獻。\r(2)發揚固有國粹、傳承醫道哲學、精進整復技能、服務廣大群眾。\r(3)督促政府設立傳統整復愛心服務機構，讓低貧孤苦民眾享有免費養生保健之社會福利。 不再眷戀青春，因為我持續擁有 【其他新聞】 跟黑鷹墜落的星星…消防局70秒心痛片段曝光　8將官殉職家屬哭斷腸 在平安夜自盡…立委候選人徐金菊丈夫於車內輕生　送醫不治她傷心欲絕  妻兒遭人騙進深山還生3胎…10年後被警方找到！丈夫竟絕望變成「女生」 ", "link": "https://www.ettoday.net//news/20200103/1616885.htm"}, "AIT罕見降半旗　臉書貼酈英傑、沈一鳴同框黑白照": {"content": " ▲AIT臉書貼酈英傑、沈一鳴同框黑白照。（圖／AIT臉書） 記者陶本和／台北報導 國軍一架UH-60M黑鷹直升機2日墜毀新北市烏來山區，釀8死5傷悲劇，參謀總長沈一鳴等人殉職，使總統蔡英文下令全台國防軍事單位下半旗哀悼。美國在台協會（AIT）3日罕見降半旗以示哀悼，下午更在臉書發出一張美國在台協會處長酈英傑與沈一鳴同框的黑白照片。 針對黑鷹直升機墜毀，造成參謀總長沈一鳴在內的8位將士殉職，美國在台協會處長酈英傑2日表示，AIT對於此事件深感哀慟，美國在台協會代表美國向罹難者的家人、同袍、及所屬團體表達最深切的哀悼之意，同時祝福生還者早日康復。 酈英傑說，許多過去和目前仍在美國在台協會服務的同仁，都曾經與沈一鳴及其他罹難同仁共事愉快，一同致力促進美台的安全合作，這些不幸喪生的好朋友與曾經共事的夥伴將會常留在所有同仁的心中，希望AIT對支持台灣安全的堅定承諾，可以榮耀他們曾經留下的回憶。 酈英傑表示，能有機會和沈一鳴共事、一同促進美台安全關係，他感到非常榮幸，沈一鳴是一位具有睿智見解、高度幽默感、且備受愛戴的領導者、同事和好友，「我會非常懷念他！」而美國在台協會已準備好，隨時就此一事件為台灣提供協助。 ▼針對黑鷹直升機墜毀釀8死5傷，美國在台協會（AIT）降半旗以示哀悼。（圖／AIT提供）  其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616877.htm"}, "黑鷹墜機前連2天　驚爆「不明無人機」闖禁區...情治單位追查": {"content": " ▲黑鷹墜機前一天傳出意圖不明的無人機闖入敏感地區，當時總統蔡英文抵達苗栗苑裡的慈護宮參拜。（翻攝自選做事的人．羅貴星臉書） 圖文／鏡週刊 參謀總長沈一鳴搭乘黑鷹直升機意外墜毀，引起全國震驚，黑鷹失事原因尚未明朗，但本刊掌握，意外發生前2天，國內連續發生意圖不明的無人機闖入敏感地區事件，由於大選將至，情治單位高度重視，正深入追查中。 黑鷹墜機前一天、1月1日元旦當天，總統蔡英文預計下午2點抵達苗栗苑裡的慈護宮，但下午1點45分，特勤人員卻在空中發現2台無人機持續盤旋，在現場停留數分鐘後離開，特勤人員一度想要找尋無人機的操控者，但卻無所獲。 蔡英文到場前2分鐘，這2台無人機又掉頭返回，警方因遲遲找不到操控者，只好使用「電波干擾槍」將2台無人機擊落。 詭異的是，苗栗事件前一天、12月31日晚間，也發生無人機擅闖桃園機場的情況，共造成12架班機起降受影響，數千名旅客行程被延誤。 就在12月31日、1月1日，連續2天都有不明無人機闖入敏感地區之後，緊接著1月2日就發生黑鷹墜機事件，3起事件究竟有無關聯？情治系統不敢排除任何可能性，已展開深入調查。 更多鏡週刊報導【黑鷹直升機墜機】原訂年後結婚　殉職少校黃聖航與女友陰陽兩隔【黑鷹直升機墜機】悼殉職將士韓國瑜感性PO文　「今夜多8顆閃爍星星」【黑鷹直升機墜機】宜蘭地檢署完成相驗　蔡英文、馬英九弔唁罹難者", "link": "https://www.ettoday.net//news/20200103/1616868.htm"}, "「腿受傷仍自己走下山！」楊文科探視周欣頤：剛毅精神令人敬佩": {"content": " ▲新竹縣縣長楊文科探視黑鷹失事傷者。（圖／記者趙于婷攝） 記者趙于婷／台北報導 黑鷹直升機UH-60M在山區迫降墜毀造成8死5傷，其中政戰局少將副局長于親文和作計室中校作參官周欣頤皆設籍新竹縣，新竹縣縣長楊文科15時30分左右也抵達三總探視和到靈堂致意。楊文科探視完周欣頤後表示，他腿部受傷仍靠自己的力量從山區走下來，「真的展現出軍人堅強剛毅的精神，精神讓人動容、令人敬佩！」 楊文科說，周欣頤是新竹湖口鄉的鄉親，今日也特別代表新竹縣人民致意；他也透露，周欣頤目前頸部固定住、腿部腫起來和胸部有骨折，但傷勢和精神狀況都穩定，希望他早日康復，返回崗位服務。 另一位設籍新竹縣的罹難者是于親文少將，楊文科說，對於他的不幸罹難，新竹民眾都相當難過，接下來會前往靈堂致意，也希望之後不要再發生這樣的意外。 迫降的黑鷹直升機UH-60M，是昨（2）日於上午7時45分從松山起飛，8時22分光點消失，迫降於新北宜蘭交界山區，造成8人不幸罹難，包括參謀總長沈一鳴。生還的5名傷者，分別為作計室少將處長劉孝堂、後次室中將次長黃佑民、通次室中將次長曹進平、作計室中校作參官周欣頤、軍聞社新聞官陳映竹，目前黃佑民和陳映竹仍在加護病房。", "link": "https://www.ettoday.net//news/20200103/1616818.htm"}, "選舉公報預寫「敗選感言」　彭新銘：在敗選認知下參選做到最好": {"content": " ▲彭新銘現年約30歲是候選人中最年輕，為現任斗南鎮民代表，參選第十屆立法委員於登記當日即發表敗選感言，沒想到在選舉公報上也大方將敗選感言寫上。（圖／記者蔡佩旻翻攝） 記者蔡佩旻／雲林報導 投票倒數8天，雲林縣第10屆立法委員選舉公報攤開，第二選區無黨立委候選人彭新銘的政見欄上除個人理念及政見外，吸引目光的更是「敗選感言」四字，敗選感言指出，沒有背景也沒有資源，在敗選的認知下參選,但我仍會在過程中做到最好，彭新銘說，拋磚引玉要告訴大家，政治不是一面不可跨越的高牆。 彭新銘現年30歲是候選人中最年輕，為現任斗南鎮民代表，參選第十屆立法委員於登記當日即發表敗選感言，沒想到在選舉公報上也大方將敗選感言寫上，敗選感言指出，這次立委選舉,沒有背景、資源，但這樣的逆境一定能讓我改進不足並累積大量的經驗，我在敗選的認知下參選，但我仍會在過程中做到最好。 更寫道，希望我的作為能引領更多的年輕人參與政治，讓大家知道這不是遙不可及的高牆，讓年輕人也願意站出來為改變社會盡一份心力，這次之後我仍會將我所學運用在下一次的選舉上,努力不懈。個人理念是，以自己為號召進而引領更多年輕人一同來參政，改變政治結構，讓國民幸福,有房有存款,吃的飽,生活富足且安全 彭新銘受訪表示，將敗選感言寫在政見上的動機很單純，我想選上改變台灣，但是我必須告訴大家 我是抱著幾乎必輸的決心來選的，告訴大家  我拋磚引玉要大家知道政治不是一面不可跨越的高牆，雲林需要的也是台灣需要的，人們願意關心居住的這塊土地，要賺錢應該去當商人，選舉不應該大撒幣，無盡的擾民，黨派不應鬥爭，停止抹黑與謾罵，選舉要單純，讓選舉回歸選舉，黨派團結，真正讓民意被重視，政見不再跳票。  ▲敗選感言指出，沒有背景也沒有資源,在敗選的認知下參選,但我仍會在過程中做到最好，彭新銘說，我的拋磚引玉要告訴大家，政治不是一面不可跨越的高牆。（圖／記者蔡佩旻翻攝） 談及政見，他提到，在政治上支持第三勢力立法院席次過半，落實民意。 交通法規中酒駕視同謀殺，落實酒駕零容忍。建設上提升工程驗收標準，路要平，橋要穩。 提升空汙排放標準，嚴格取締，不再當人體清淨機。法規上嚴格取締違停，決不再讓「整座城市都是你的停車場」。 另外，彭新銘的個人政見中，調整毒品分級及攜帶標準，毒品零容忍、建立運動員產業鏈、 增加托嬰機構，爭取補助來鼓勵生育、毛小孩實名制，建立動物健保，讓牠成為真正的家人等，從住、食、行、體育等方面出發，根本改善國民生活。 彭新銘強調，我們的選舉方式及政治結構出了問題，以「終結砸錢選舉」、「討厭政黨票」、「廢票有效力」、「投票兌獎、「工作地投票」、「縣市預算共同評比」...等方式來提升投票率，落實民意，縮小縣市差距，台灣團結是眼前最重要的根本。  ▲雲林縣第十屆立法委員選舉公報攤開，第二選區無黨立委候選人彭新銘的政見欄上除個人理念及政見外，吸引目光的更是「敗選感言」四字。（圖／記者蔡佩旻翻攝） ►越想越不對勁！OL 賺翻啦 【其他新聞】 ►雲林立委大混戰！謝淑亞李明哲昨挨告　今兩人反控綠營是誣告 ►選北市立委現身雲林劉建國選區　挺李婉鈺的宣傳車狂唱：愛情騙子我問你 ►「吃毒品無罪」是謠言！徐國勇雲林突澄清　李明哲：毒品應該零容忍 ►韓國瑜張嘉郡聯合競選總部成立　韓國瑜：手臂彎內不彎出", "link": "https://www.ettoday.net//news/20200103/1616840.htm"}, "陳建仁、卓榮泰接連現身弔唁殉職將士　久未現身邱義仁也到場致意": {"content": " ▲副總統陳建仁。（圖／記者湯興漢攝，以下皆同） 記者袁茵、徐政璿、楊蕓、蔣婕妤、陳家祥／台北報導 國軍一架UH-60M黑鷹直升機2日墜毀新北市烏來山區，釀8死5傷悲劇，參謀總長沈一鳴等人殉職。民進黨主席卓榮泰、民進黨秘書長羅文嘉、副總統陳建仁、前民進黨秘書長邱義仁接連抵達懷德廳弔唁，向8位殉職將士致意。 黑鷹直升機UH-60M在山區迫降墜毀造成8死5傷，參謀總長沈一鳴等罹難者和傷者在2日晚間都送抵內湖三軍總醫院。國防部於三軍總醫院懷德廳臨時靈堂供各界弔唁致意，並在入口處舉行軍禮迎靈。  ▲顧立雄。 卓榮泰2日晚間在臉書上貼出民進黨中央黨部聲明，宣布即日起三天（1月2日至1月4日），全黨暫停辦理選舉公開之造勢活動及相關行程，「對此空難事件，痛失國家棟樑，感到悲痛不已，並與全體國軍、人民及家屬同感哀慟。」 黑鷹直升機2日墜毀新北市烏來山區，釀成8死5傷悲劇。內政部長徐國勇3日上午7時30分赴三總懷德廳致意，隨後依時間序為8時總統蔡英文，9時前總統馬英九，10時行政院長蘇貞昌和行政院副院長陳其邁，10時30分親民黨主席、總統候選人宋楚瑜。  ▲唐飛。 此外，國民黨副主席郝龍斌也於9時30分率兩名國民黨立委費鴻泰和賴士葆赴懷德廳致意；前新北市長朱立倫帶3名不分區立委童惠珍、陳宜民、王育敏於下午2時抵達懷德廳表示哀悼，至於立委許毓仁、林麗蟬則跟著韓國瑜、張善政於下午2時05分抵達。 隨後，民進黨主席卓榮泰、民進黨秘書長羅文嘉於16時00分赴懷德廳，副總統陳建仁在前民進黨秘書長邱義仁陪同下，16時10分抵達懷德廳。 其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成 ▼李大維。  ▼許銘春。  ▼邱義仁。 ", "link": "https://www.ettoday.net//news/20200103/1616810.htm"}, "張宏陸「舉國同悲」取消至4號競選活動　林國春暫停1日：盼今年大家都平安": {"content": " ▲林國春參加升旗典禮。（圖／翻攝自Facebook／林國春） 網搜小組／鄺郁庭報導 發生黑鷹憾事，儘管大選將近，候選人還是紛紛暫停競選行程，新北市立委第6選區張宏陸和林國春2號都在臉書貼文，「沉痛哀悼國軍黑鷹直升機事故，舉國同悲，宏陸即日起已取消至1/4的公開競選活動，祈願逝者安息」、「國春立即取消今晚選舉行程，明日將暫停所有競選活動，願逝者安息、為傷者祈福。」 新北市立委第6選區（板橋西區65里）民進黨候選人張宏陸1號一早到朝陽市場跟民眾問好，之後和副總統陳建仁坐上車隊掃街。2號早上則是有副總統候選人賴清德、第7選區立委候選人羅致政相陪，一起站在華江橋頭拜票；下午跟民進黨副祕書長林飛帆到新埔市場拜票。  ▲張宏陸跟陳建仁車隊掃街。（圖／翻攝自Facebook／張宏陸） 發生國軍黑鷹直升機事故後，張宏陸也馬上在臉書宣布要暫停競選活動，「沉痛哀悼國軍黑鷹直升機事故，舉國同悲，宏陸即日起已取消至1/4的公開競選活動，祈願逝者安息，傷者安康，並請大家為國軍打氣，祈禱天佑台灣！」 國民黨候選人林國春1號早上則是參加了升旗典禮，用充滿活力的心情迎接2020，「元旦升旗，不只升起了我們 #中華民國 的國旗，也升起了我們對未來的希望，讓生活在這座島嶼的人民，愈來愈好！」下午他則到裕民夜市直播吃美食，跟民眾、網友聊聊天。 2號發生國軍黑鷹直升機事故後，林國春也立即發文，「今天上午黑鷹直升機發生迫降意外，參謀總長等多位國軍將領同仁不幸殉職罹難，舉國同悲，致上最深的哀悼。國春立即取消今晚選舉行程，明日將暫停所有競選活動，願逝者安息、為傷者祈福，天佑台灣」，最後直呼，希望今年大家都能平安。", "link": "https://www.ettoday.net//news/20200103/1616828.htm"}, "新北市第10選區政見會登場　李縉穎籲打破藍綠惡鬥：給無黨派年輕人機會": {"content": " ▲新北市第10選區立委政見發表會，李縉穎率先發表。（圖／翻攝自YouTube／大豐） 記者張嘉晏／綜合報導 新北市第10選區今（3日）舉辦立委候選人公辦電視政見發表會，5位候選人中唯國民黨林金結缺席。而無黨籍李縉穎則是率先發表，除了講述發展科技園區、育兒福利等政見，也呼籲選民打破藍綠，給無黨派色彩的年輕人一個機會。 李縉穎率表示自己從小在土城、三峽地區長大，面對家園人口快速成長，他也不斷思考要如何讓家鄉更好、更宜居。他說，現今國會亂象不斷，藍綠惡鬥造成國民薪資零成長，加上人口外移、政府大量舉債，內耗相當嚴重；另外「立委當議員做、議員當里長做」，著重於跑攤、不問政的現況也讓他相當不解。 李進穎是政治經濟背景出身，他表示自己是無黨無派的候選人，國家的利益應超越黨派色彩，「台灣必須拒絕意識形態的操弄，回到拚經濟、拚進步和拚發展的正軌上。立委更要有世界格局、國家高度，擘劃未來10年、20年的發展。」  ▲李縉穎推0-6歲國家養、科技園區發展 。（圖／翻攝自李縉穎臉書） 李縉穎表示，他的政策設計藍圖分為三層，頂層將先進行國會改造和國土規劃，接著再利用中層的配套落實地方與基層。他舉例，他與郭台銘都提倡「0-6歲國家養」，這個就是頂層和中層規劃，至於基層落實方面，他則推出公托公幼免抽籤、中央地方整合資源釋出閒置土地、加碼生育補助以及養育補助等。 李縉穎會後也在臉書發文，他表示今日很高興能夠見到兩大黨之外的2位候選人，同時也和民進黨吳琪銘彼此打氣、給予祝福，「期盼這是一場君子之爭，大家都要一起來為土城三峽的未來努力。」  ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20200103/1616457.htm"}, "勇敢到讓人心疼！黑鷹墜機閃過死劫　2將官帶傷忍痛...挺直腰桿走進急診室": {"content": " ▲黑鷹生還者即使剛經歷生死關頭，仍是挺直腰桿自行走進急診室。（圖／記者張君豪攝） 記者陳韻如／宜蘭報導 空軍一架黑鷹直升機2日在山區墜毀，不幸釀成8死5傷的悲劇。失事後，搜救人員也飛速趕抵現場搶救，並在失事9小時內將傷者送到登山口，並且送醫救治。從他們送醫的畫面也可以看到，生還4人有的自行走進醫院，有的則是被抬進去，但他們都有一個共同點，就是相當冷靜，充分展現泰山崩於前色不變的情操，讓人相當敬佩。 這起事件發生在2日上午8時許，當時黑鷹直升機因不明原因墜毀，造成8死5傷，而當搜救人員抵達現場時，有傷者躺在地上等待救援，而中將次長曹進平雖然遭遇意外，全身滿是汙濘，卻仍是冷靜指揮。  ▲這些生還將官在事發後始終保持冷靜，甚至微笑回應外界關心，讓人相當敬佩也很心疼。（圖／記者張君豪攝） 另外，生還的中將黃佑民、中將曹進平、中校周欣頤、少將劉孝堂，分別於18時5分、18時7分、18時12分抵達陽大附醫，其中曹進平與周欣頤皆是自行走進醫院急診室。 不過，令人敬佩的是，即使受傷5人才剛經歷生死關頭，但他們仍秉持著軍人堅毅、無所畏懼的精神，始終保持著冷靜，甚至在面對眾人關心還微笑回應外界關心，讓人相當敬佩，但這樣冷靜的模樣也讓人格外心疼。 ►偷偷分享少女秘密！ 【更多新聞】 影／媽媽哭癱想見最後一面…黃聖航緊護總長殉職　遺體連夜運回苗栗老家 黑鷹搜救全紀錄！直升機全毀成廢鐵　特搜隊5小時抵現場…生還者：機艙還有人 參謀總長沈一鳴下山了！夫人全程陪同　同袍一見淚喊：敬禮！", "link": "https://www.ettoday.net//news/20200103/1616837.htm"}, "快訊／賴清德、柯文哲前後抵三總懷德廳　低調向黑鷹罹難將士致意": {"content": " ▲賴清德悼念黑鷹罹難者。（圖／記者湯興漢攝） 記者楊蕓／台北報導 國軍黑鷹直升機2日墜毀在新北市烏來山區，造成機上13名人員共有5人獲救，參謀總長沈一鳴等8人罹難。民進黨副總統候選人賴清德於下午3點22分抵達三總懷德廳弔唁，隨後台北市長柯文哲在下午3點39分抵達，兩人都僅低調致意並未接受訪問。 柯文哲3日下午視察完東區門戶計畫空橋系統、台北流行音樂中心後，表示將前往三總弔唁逝世的將士，他說，「這也是應該的，損失這麼多國軍將領還是要表達哀悼」，至於是否會順道探視傷者？柯文哲趕忙說，每次去看傷者不好意思，因為我自己是醫生，常常忍不住開始問病情、開始下指導棋，稱自己會盡量看一看就好，不會翻病例，怕忍不住以前當急重症外科專家的毛病又來。 黑鷹直升機2日墜毀新北市烏來山區，釀成8死5傷悲劇，罹難者包括參謀總長沈一鳴上將、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官葉建儀和劉鎮富以及1名機工長士官許鴻彬。 朝野政治人物3日紛紛前往靈堂弔唁，內政部長徐國勇上午7時30分赴三總懷德廳致意，隨後依時間序為8時總統蔡英文，9時前總統馬英九，10時行政院長蘇貞昌和行政院副院長陳其邁，10時30分親民黨主席、總統候選人宋楚瑜。 此外，國民黨副主席郝龍斌也於9時30分率兩名國民黨立委費鴻泰和賴士葆赴懷德廳致意；前新北市長朱立倫帶3名不分區立委童惠珍、陳宜民、王育敏於下午2時抵達懷德廳表示哀悼，至於立委許毓仁、林麗蟬則跟著韓國瑜、張善政於下午2時05分抵達。 其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616766.htm"}, "聽到沈一鳴出事當下痛哭...退役老長官眼泛淚光：他非常努力又英俊瀟灑": {"content": " ▲葛光越悼念黑鷹罹難者。（圖／記者徐斌慎攝） 記者蔣婕妤／台北報導 國軍一架UH-60M黑鷹直升機2日墜毀新北市烏來山區，釀8死5傷悲劇，參謀總長沈一鳴等人殉職。三總懷德廳設置靈堂供外界前來弔唁殉職將士，除了包含總統蔡英文等眾多政治人物前來致意，沈一鳴的老長官葛光越下午也帶著多位退役弟兄來到現場。談到這位過去的老同事，葛光越難過表示很可惜，印象中的沈一鳴英俊瀟灑又非常努力。 葛光越受訪時眼眶泛紅表示，聽到沈一鳴出事的當下心情難過痛哭，對於他的離去感到非常可惜，因為想來向老同事致意，所以在通訊軟體上邀請幾位退休弟兄，一行人特地從新竹北上，就是要來送沈一鳴最後一程。 葛光越表示，當初在軍中自己是聯隊長，沈一鳴是中隊長，印象中沈一鳴非常努力，總是埋頭苦幹不怕累，大家都說他是優秀的軍官，事實上他靠著自己的努力增加學歷經歷，最後成為國家的優秀長官，他是靠自己努力出來的。 葛光越分享，作為飛官在飛機上面對強大壓力，沈一鳴當年努力練粗自己的脖子，才能避免因為高空壓力而造成「黑視」，大家看到的沈一鳴英俊瀟灑，事實上當年在軍中的他脖子很粗，也證明他對自己工作的認真與努力。 其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616827.htm"}, "沈一鳴不幸殉職　洪慈庸回憶：他正面積極、為人謙和": {"content": " ▲空軍司令沈一鳴上將。（資料照／記者林敬旻攝） 記者呂欣玫／綜合報導 陸軍一架UH-60M黑鷹直升機2日上午墜毀至新北市烏來山區，國防部證實，經全力搜救，8死5生還，參謀總長沈一鳴上將也被證實罹難殉職。對此，立委洪慈庸回憶自己當年推動軍官退場機制時，沈一鳴總長為人謙和、有高度、有遠見的態度，令人相當敬佩。 洪慈庸昨日得知8位將士殉職的消息，便透過臉書表示，謝謝總長及各位弟兄為國家的付出，這是國家難以承受的損失和傷痛。她回憶，沈一鳴上將擔任國防部軍政副部長時，正好是洪慈庸辦公室提出《陸海空軍軍官士官服役條例》修正案、爭取軍官士官正常退場機制的時候，「當時辦公室與國防部相關單位意見時常僵持不下，是沈總長積極帶領國防部和慈庸團隊進行討論，通過後，也由他督導後續子法的訂定。」\r洪慈庸說，一個更好的軍隊管理，一個更注重人權的部隊，因為沈一鳴總長的積極，所以向前跨出一大步。得知消息，團隊非常訝異，也萬分難過。「我們永遠會記得、感謝總長的付出。」 洪慈庸3日受訪也說，過去一般對將領的刻板印象是比較嚴肅、較難以推動改革，但推動軍官退場機制時，面臨軍中部分長官不同意見，沈一鳴總長的態度相當正面、謙和，推動進步法案時也願意協助溝通，令人相當敬佩。 其他人也看了這些... ►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞... ►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616774.htm"}, "台南水萍塭公園競選旗幟被燒燬　林俊憲籲共同嚇阻選舉暴力": {"content": " ▲台南水萍塭公園內，民進黨總統候選人蔡英文、立委候選人林俊憲的聯合競選旗幟遭人燒燬，有強烈的針對性意味，引起警方高度重視。（圖／記者林悅翻攝，下同） 記者林悅／台南報導 2020大選倒數8天，台南著名的水萍塭公園內，1月2日深夜發生候選人旗幟被燒燬的選舉暴力事件，被燒燬的是民進黨總統候選人蔡英文、立委候選人林俊憲的聯合競選旗幟，有強烈的針對性意味，引起警方高度重視。林俊憲呼籲，希望各界能共同嚇阻選舉暴力，維持一場理性而乾淨的選舉。  針對旗幟被人燒燬一事，林俊憲3日強調，水萍塭公園是台南市民重要的休閒綠地，也是台南市選委會公告合法擺放競選旗幟的場地，在現場一片旗海當中，唯獨只有他跟蔡英文總統的聯合競選旗幟遭人焚燬破壞，顯然有極強的針對性意味在。林俊憲說他很感謝轄區警方第一時間的查察、以及後續將調閱錄影帶的偵辦作為，務必要嚇阻任何的選舉暴力行為。  據了解，2日深夜接獲民眾110報案稱有人在燒競選旗幟，轄區第六分局線上警網立即馳赴現場，六分局長陳建民也立即召集偵查隊、金華所、保安民防組等單位組成專案小組，深入採證、調閱相關監視錄影畫面，循人、車等面向積極偵辦，經初步研判係立委林俊憲、總統蔡英文聯合競選旗幟1面遭燒燬。  本案發生後市警局長周幼偉極為重視，除指示積極查辦外，也呼籲各界理性、和平，共同守護民主價值與社會和諧，嚇阻選舉暴力，共同維持一場理性而乾淨的選舉。 ►「即日起，我退出老化黨。」", "link": "https://www.ettoday.net//news/20200103/1616765.htm"}, "韓國瑜站台柱柱姐造勢4日如期舉辦！籲支持者：盡量不出現紅色系服裝": {"content": "▲洪秀柱4日在歸仁運動公園的造勢會目前正在布置中。（圖／記者洪正達攝） 記者洪靖宜、洪正達／台南報導 國民黨台南市第六選區立委候選人洪秀柱4日將在台南歸仁運動公園舉辦聯合造勢聯歡大會，將邀請國民黨總統候選人韓國瑜到場，但遇國軍黑鷹直升機失事事件，不少政治人物取消競選行程，洪秀柱團隊則宣布4日活動如期舉行，但會斟酌辦理，也呼籲支持者穿素色衣服出席，盡量不要出現紅色系衣服。  ▲洪秀柱4日造勢會      。（圖／記者洪靖宜翻攝） 黑鷹直升機2日墜毀造成8死5傷不幸慘劇，候選人幾乎都先暫停相關選舉活動，國民黨台南市第六選區立委候選人洪秀柱先暫停了2、3日兩天的公開活動，但4日的聯合造勢聯歡大會將如期舉辦，而國民黨總統候選人韓國瑜也確定會到場。  ▲4日造勢會將如期舉行舞台正搭建中 。（圖／記者洪正達攝） 洪秀柱團隊表示「我們為優秀國軍袍澤不幸因公罹難表達哀悼悲傷之意。配合中央黨部和韓總部聲明2日及3日兩天停止所有競選活動，但1月4日於歸仁運動公園的聯合造勢聯歡大會如期舉行」，但也呼籲支持者協助三事項，包含「活動以追悼方式進行」、「穿著以素/黑色系為主」、「除了國旗外盡量不出現紅色系服裝」。洪秀柱選辦也表示表演活動不會取消，但是會斟酌辦理。", "link": "https://www.ettoday.net//news/20200103/1616768.htm"}, "建空中商城活化東區！柯文哲要用空中走廊串起南港商辦": {"content": " 記者陳家祥／台北報導 由於黑鷹事故，台灣民眾黨3日取消選舉行程，台北市長柯文哲回歸市政，上午視察完成功中繼市場工地後，下午來到東區視察東區門戶計畫，聆聽南港地區的空橋系統簡報，並到台北流行音樂中心工地現場會勘。 柯文哲受訪表示，第一個任期主要處理西區門戶計畫，第二個任期主力是東區門戶計畫，除了交通樞紐，高鐵從這裡出發後，大概整個台灣東北角會從這個地方出入，為了遷就這個，南港車站還變成整個客運的轉運站。  ▲柯文哲。（圖／記者陳家祥攝） 「另外這地方包括北部流行音樂中心，還有outlet，這裡蓋了很多大樓，我們在思考，這些大樓空中要用走廊把他連接起來。」柯文哲說，蓋大樓本來在上便的樓層只能當辦公樓用，可是如果把人流都在同一個平面在高空串接起來，那些辦公大樓變成可以是商店，價值會翻高。 柯文哲表示，這概念也不是他發明的，美國紐約有一個叫highland park，本來是一條高架鐵路，後來鐵路廢掉以後，以前是很吵的房子、房價最低，可是後來鐵路改成人行步道，當然要設計要做很漂亮，結果人在上面流動，「本來最吵的房子一下子大翻身，以前是很吵，現在變成人流，人流代表金流，全部變成店面」。  柯文哲指出，現在要把東區門戶計畫，現在要蓋這些大樓的時候，必需把每一棟大樓要設定空中走道的都市計畫要訂好，每一棟大樓的高度要去遷就走廊高度，這樣才不會高高低低，「所以這要把未來15年所有在這裡建大樓，要連接空中走廊的高度要規範好，這需要很長遠、15年以上的都市計畫把它定案，以後每棟蓋大樓大家就是高度可以連起來」。 柯文哲說，陸陸續續這些大樓3年內會蓋完，我們空中走廊的設計要在短期內確定，不然到時候每棟大樓蓋好，高低不一樣，那空中走廊處串不起來。", "link": "https://www.ettoday.net//news/20200103/1616785.htm"}, "「蛙人將軍」洪鴻鈞罹難　嬸嬸淚崩：他很孝順，只希望他活著": {"content": " ▲有蛙人將軍之稱的情次室助次洪鴻鈞少將在昨日黑鷹墜機意外中不幸罹難。（圖／資料照片） 圖文／CTWANT 國軍黑鷹直升機在昨（2）日早晨7時許墜落，釀成8死5傷慘劇，沈一鳴上將、政戰局副局長于親文少將、情次室助次洪鴻鈞少將都在罹難者名單當中，洪鴻鈞少將的嬸嬸今（3）日在內湖三軍總醫院靈堂情緒低落，悲傷不已，淚訴「他很孝順，逢年過節都會來看我，我只希望他活著。」   ▲洪鴻鈞少將的嬸嬸提到失事意外，便潸然淚下。（圖／影音組攝） 據了解，有蛙人將軍之稱的洪鴻鈞當時在機上坐在沈一鳴後方，當直升機墜落時，位在機身前兩排的他與沈一鳴等8人不幸罹難，而洪鴻鈞的嬸嬸今早到靈堂時，因無法承受現場哀戚的氛圍，隨即帶著孫子走出靈堂。 記者上前關心，她語帶哽咽，一邊拭淚著說：「他很孝順，逢年過節都會來看我，人很好相處，家裡的能做的，他都會出力，不捨得他就這樣走了。」不捨的說「我只希望他活著。」而一旁天真稚嫩的孫子拉著洪嬸嬸手，就像是安慰著般，令人鼻酸。 更多 CTWANT 報導趙小僑做試管嬰兒「忍痛針插肚子」　公布結果當場痛哭黑鷹失事／黑鷹墜毀「前後折斷」夾擊沈一鳴　侍從官最後一刻「雙手緊抱總長」尪輸精管「剪斷+電燒」2度絕育　擋不住精蟲…老婆一年後有了", "link": "https://www.ettoday.net//news/20200103/1616773.htm"}, "悼念黑鷹失事　蘇巧慧、黃志雄宣布「暫停競選活動」": {"content": " ▲黃志雄宣布停止競選活動3天，向黑鷹罹難者表示哀悼。（圖／翻攝自Facebook／黃志雄） 記者吳美依／綜合報導 國軍一架UH-60M黑鷹直升機2日失事，墜毀新北市烏來山區，釀成8人死亡、5人受傷的悲劇，新北市第五選區立委候選人們宣布，暫停所有競選活動。民進黨籍立委蘇巧慧表示，聽見消息非常不捨，除了向受難者家屬表達哀悼以外，也向殉職軍官致敬，並宣布取消原訂4日舉行的新莊踩街嘉年華。國民黨籍候選人黃志雄也提到，對於痛失英勇國軍官兵感到悲痛萬分，為了讓社會資源與政府都能夠全力投入救援，將停止公開競選活動3天。  ▲蘇巧慧宣布取消新莊踩街嘉年華。（圖／翻攝自Facebook／蘇巧慧） 蘇巧慧2日表示，早上正在準備政見發表會，卻聽到黑鷹直升機意外消息，感到非常不捨。她對於罹難者家屬親友表示哀悼，並一一感謝「8位國軍同袍一生為國家的付出」，希望罹難英雄安息，受傷軍官早日康復，「期盼事故原因能盡速釐清，也希望大家能團結一致，支持台灣的國防，也要謹慎小心，避免傳散不實消息。」 蘇巧慧當天稍晚在臉書上發文，宣布原訂4日舉辦的「新莊踩街嘉年華」取消。她表示，黑鷹直升機發生重大傷亡案件，為了表示哀悼，因此取消活動，祈願「逝者安息，生者保重，傷者早日康復。」 R.I.P. 今日黑鷹直升機墜毁意外事故 沉痛哀悼，為不幸罹難國軍將士默哀 志雄佳君【停止公開競選活動三天】 願亡者安息，家屬節哀，傷者早日康復 請大家一起為搜救隊及國軍弟兄加油！ 祈願臺灣平安 黃志雄2日表示，黑鷹直升機迫降事故，造成參謀總長殉職，多名官兵罹難，令人感到悲痛萬分，呼籲大家一起向英勇的國軍致上最高敬意。他宣布，團隊將停止公開競選活動3天，「希望讓社會資源與政府團隊能全力投入救援工作。我們也希望早日釐清原因，避免再度發生類似事故，讓各位國軍更能安心地保家衛國。」 黃志雄稍晚在與妻子、現任議員洪佳君的共同臉書粉絲專頁上宣布，2人都將「停止公開競選活動三天」，向不幸罹難的國軍將士哀悼，祈願台灣平安，「亡者安息，家屬節哀，傷者早日康復」，並呼籲大家一起為國軍、搜救隊加油打氣。 ►時間存在的意義就是襯托妳的美麗！", "link": "https://www.ettoday.net//news/20200103/1616636.htm"}, "競選活動暫停2天！　陳明義、吳秉叡PO文悼「黑鷹殉職將士」：願逝者安息": {"content": " ▲發生黑鷹憾事，新北市第4選區立委候選人雙雙暫停競選行程。（圖／翻攝自吳秉叡、陳明義FB） 記者黃可昀／綜合報導 總統府秘書長陳菊2日到新莊迴龍捷運站，與立委蘇巧慧、鄭運鵬、吳秉叡一起在街頭拜票，四人共同高喊「2020，台灣要贏」，難得同框的景象吸引不少路過的人關注。國民黨立委候選人陳明義則是邀請到副總統候選人張善政，乘著車隊在新莊掃街拉票。  ▲吳秉叡、蘇巧慧、鄭運鵬、陳菊2日早上在新莊拜票。（圖／翻攝自吳秉叡FB） 陳菊2日特地請假到新莊輔選，早上7時30分準時在迴龍站1號出口現身，聯手3位立委一起守住新北和桃園選區，喊出蘇巧慧1號、鄭運鵬2號、吳秉叡3號的「123會做事留國會連線」。此外，吳秉叡昨日晚間在臉書宣布，由於國軍直升機不幸罹難的憾事，他將暫停競選活動直到4日，願逝者安息、傷者平安。 陳明義2日則是繼續掃街行程，黨內大咖張善政也到場力挺，張善政致詞時針對「反滲透法」發表了自身看法，他強烈反對這項法條的通過，炮火對準民進黨，直批「1月11日一定要下架民進黨」。後來發生黑鷹直升機迫降意外，張善政、副主席郝龍斌原訂下午陪同陳明義掃街的行程臨時取消，陳明義也PO文表示，一切競選活動暫停2日哀悼後再繼續進行。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20200103/1616755.htm"}, "快訊／柯文哲赴三總向黑鷹殉職軍官致意": {"content": " ▲柯文哲。（圖／記者陳家祥攝） 記者陳家祥／台北報導 空軍一架UH-60M黑鷹直升機2日上午墜毀新北市烏來山區，釀成8死5傷悲劇。台北市長柯文哲3日全面暫停輔選，回歸市政行程，下午視察完東區門戶計畫空橋系統、台北流行音樂中心後，突表示將到三總懷德廳弔唁逝世的將士，表達哀悼之意。 柯文哲受訪時說，這也是應該的，損失這麼多國軍將領，還是要表達哀悼。至於是否會順道探視傷者？柯文哲趕忙說，每次去看傷者不好意思，因為我自己是醫生，常常忍不住開始問病情、開始下指導棋，稱自己會盡量看一看就好，不會翻病例，怕忍不住以前當急重症外科專家的毛病又來。 至於稍後抵達三總時，可能會跟行政院長賴清德、民進黨主席卓榮泰以及秘書長羅文嘉強碰？柯文哲說，這也沒什麼關係。", "link": "https://www.ettoday.net//news/20200103/1616756.htm"}, "韓國瑜競辦否認打「韓冰牌」　選前3場造勢點燃庶民之火": {"content": " ▲韓國瑜、韓冰 。（組合圖／記者李毓康攝、翻攝韓冰臉書） 記者徐政璿／台北報導 2020大選8天，傳出沈寂已久的國民黨總統候選人韓國瑜女兒韓冰可望在9日出席造勢場合，這個被視為韓國瑜陣營重量級催票秘密武器。不過，韓國瑜競選辦公室3日否認，「目前無此規劃。」 韓陣營人士表示，韓國瑜從今年4月過後，就一路被「黑韓產業鍊」攻擊，韓冰甚至被質疑「懷孕」才不出來；據了解，韓國瑜和夫人李佳芬為了保護韓冰，在這段期間也叮嚀韓冰不要出席公共場合，免得遭到跟拍、抹黑。 韓陣營人士分析，民調蓋牌之後，觀察選情的重要依據就是造勢活動，1月4日台南造勢，1月9日凱道造勢，1月10日選前之夜會回到高雄台糖物流園區，點燃「庶民之火」。 ▼韓國瑜大台中勝選造勢晚會致詞 。（圖／記者李毓康攝）  ▼韓國瑜台中造勢晚會。（圖／ETtoday攝影中心攝） ", "link": "https://www.ettoday.net//news/20200103/1616351.htm"}, "悼念黑鷹將官弟兄　蔡沐霖取消3日造勢行程": {"content": " 記者張嘉晏／綜合報導 空軍黑鷹直升機2日上午在新北市烏來山區墜毀，造成參謀總長沈一鳴等8人殉職。新北市第9選區各立委候選人也紛紛在臉書悼念，民進黨蔡沐霖更是取消3天的造勢行程和活動，致上最誠摯的哀悼之意。  ▲軍方3日已尋獲黑鷹黑盒子。（圖／記者游芳男翻攝） 面對國家痛失英才的直升機失事意外，國民黨林德福2日下午在臉書上轉貼新聞，表示「願逝者安息，誠摯悼念。」 民進黨蔡沐霖則是宣布自2日到4日期間，他會暫停辦理所有造勢活動和相關行程，與競選團隊一同向國軍將官弟兄們致上最誠摯的哀悼之意，「願罹難弟兄安息，家屬節哀，台灣加油。」 此外，蔡沐霖也呼籲，在調查結果公布前，為避免二次傷害，如果發現疑似有製造謠言等假消息，也應該立即存證檢舉，目前應以「軍心士氣」為重，維護國家安全應不分黨派。 ►滑新聞還能變美，偷偷分享少女秘密！ ", "link": "https://www.ettoday.net//news/20200103/1616456.htm"}, "蔡英文下午視導國防部、衡山指揮所　精神講話穩定軍心": {"content": " ▲總統蔡英文過去進入衡山指揮所三軍聯合作戰中心。（資料照／軍聞社） 記者陶本和／台北報導 針對黑鷹直升機墜機事件，不幸釀成8將士殉職，總統蔡英文3日上午舉行「國防軍事會談」後，也特別指示於台北賓館設立「0102殉職將士追思活動」，而下午她則是親自前往國防部與衡山指揮所視導精神講話，以穩定軍心。 蔡英文上午在總統府內召集國防部長嚴德發、副參謀總長執行官劉志斌、各軍種司令等國軍將領，以及國安會秘書長李大維、國安會相關幕僚，召開「國防軍事會談」。 在該會中，蔡英文也指示在3日下午之前，於台北賓館設置「0102殉職將士追思活動」，讓民眾能夠在4日前往追思致意。對此，總統府說明，這是設置讓民眾可以致意的場所，不是靈堂，在設置完畢後，總統蔡英文會前往，也會對外說明開放時間，讓國人前往向殉職國軍致意。 接著，蔡英文下午則親自前往國防部、衡山指揮所視導精神講話，以穩定軍心。3日晚間，蔡英文也暫定會前往北賓，除了看追思會場設置狀況，也會正式對外說明開放時間。 其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616754.htm"}, "影／總士長韓正宏不追晉、原頒干城獎章　蔡英文要求破格頒「雲麾勳章」": {"content": " 記者陶本和／台北報導 總統蔡英文3日核定，參謀總長沈一鳴等7位殉職將士，依照原階各追晉一級，而總士官長韓正宏因已為總士官長，故不再追晉，而是核頒「雲麾勳章」。據了解，本來依照規定總士官長韓正宏是頒「干城獎章」，是在蔡英文指示下，追加「雲麾勳章」。  ▲總士督長韓正宏遺體送達靈堂。（圖／記者周宸亘攝） 國防部午間表示，為表彰故參謀總長沈一鳴上將服務軍旅期間，對提升國軍整體建軍備戰工作，功勳卓著，特奉總統核頒「青天白日勳章」，並追晉空軍一級上將，以昭懋賞。 此外，故于親文少將、洪鴻鈞少將、葉建儀中校、黃聖航少校、劉鎮富上尉及許鴻彬二等士官長等6員，因著有功績，分別頒贈勳、獎章，並依原階各追晉一階。 另外，由於國防部總士官長韓正宏，為國軍士官最高職務，任職期間，對國軍士官制度推動與士氣提升，著有功績、足堪士官表率，蔡英文特別提升獎勵，核頒「雲麾勳章」，以表殊榮。 總士官長韓正宏因為已是國軍士官最高職務，負責總理、協調三軍士官及士兵事務，直接聽命於參謀總長。據了解，倘若追晉為少尉，在撫卹等各方面都會受影響，因此原則上並不會追晉。 不過，據了解，在總士官長韓正宏頒贈勳章的部分，依照規定原為「干城獎章」，但蔡英文破格贈勳，改為「雲麾勳章」。 ▼ 罹難總士官長韓正宏。（圖／翻攝韓正宏臉書）   其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616701.htm"}, "悼黑鷹慘劇扯年改...挨轟消費罹難者　王惠美：像楊蕙如一樣的網軍": {"content": " 記者白珈陽／彰化報導 空軍黑鷹直升機2日迫降墜毀於新北市烏來區、宜蘭交界處，釀成8死5傷，其中包括參謀總長沈一鳴、情次室助理次長洪鴻鈞、政戰局副局長于親文等高階將官均不幸罹難。彰化縣長王惠美獲知消息後，於臉書表示哀悼，並提到公務人員年金改革，遭網友質疑是在消費亡者；3日上午王惠美被媒體問及此事，她回應，那些留言都不是彰化縣的鄉親，比較像是楊蕙如一般的網軍，現在最重要的是國家應該如何讓軍警消得到最好的照顧。  ▲彰化縣長王惠美昨日在臉書PO文哀悼，內文談及年金改革遭網友質疑消費亡者。（圖／記者白珈陽翻攝） 參謀總長沈一鳴等高階將領2日前往東部地區高山站台視察慰勉，全機13人，不料搭乘的UH-60M黑鷹直升機因不明原因迫降，墜毀福山山區，導致8人死亡、5人受傷，重大事故引起全台關注。\r王惠美2日晚間在臉書PO文，她表示，「追悼英勇將士，請正視軍警消保障！今日各大媒體，傳來參謀總長等人執勤時不幸殉職的消息，除了令人感到無限遺憾外，也再次凸顯軍警消工作的高度危險性。然而，更令人遺憾的是，之前已通過的公務人員年金改革中，軍警消工作的特殊性並未充分獲得考量。如此的改革也讓我擔心，除了無法給予退休的軍警消人員足夠的保障外，更讓台灣面臨的軍警消人力缺口更加擴大」。  ▲王惠美哀悼文中談及年金改革，遭網友猛烈抨擊。（圖／擷取自王惠美臉書頁面） 因內文談及年金改革，許多網友認為王惠美是在消費亡者，憤怒抨擊：「請問一下年金改革跟直升機墜機有什麼關係啊？」、「身為地方首長的妳，妳覺得這個時機點適合提這個嗎？」、「根本沒心追悼殉職國軍，利用此事借題發揮！」。 對此，王惠美3日上午接受媒體訪問，她說，對於一個意外的發生，除了不捨及哀悼之外，也不希望他像流星一樣的就過了，期待政府能夠對於軍警消這些特殊的公務人員，重視他們工作期間危勞的部分及退休之後相關的權益。而且，從立委到現在，她一路以來的原則都沒有變，如何讓這些基層的軍警消得到最好的照顧，這是國家應該要去考慮的。 她指出，那些留言幾乎都不是彰化縣的鄉親，有點像是楊蕙如般的網軍進來的，最主要的目的還是希望政府能夠對這些危勞的軍警消，他們在職的危險加給，以及他們退休之後的照顧，應該要給他們一個好的照顧，讓他們在工作的範圍內無後顧之憂。 ►腦公！你不可以賴帳喔 【更多新聞】 BMW大7台中試車！技師逆向撞機車　20歲男女頭部變形亡 騎車衝上跨年晚會與吳宗憲「同台」！　男大生：對不起吳宗憲也對不起學校 22萬差點掰了…耶誕夜假姪女打給他！警直奔銀行勸「古意叔叔」：是假的啦", "link": "https://www.ettoday.net//news/20200103/1616545.htm"}, "快訊／弔唁黑鷹殉職將士！韓國瑜、張善政14：05赴靈堂致意": {"content": " 記者袁茵、徐政璿／台北報導 國軍一架UH-60M黑鷹直升機2日墜毀新北市烏來山區，釀8死5傷悲劇，參謀總長沈一鳴等人殉職。國民黨總統候選人韓國瑜已於2日宣布取消競選活動，並且在副總統候選人張善政陪同下，3日下午2時05分前往三總懷德廳弔唁，低調未接受訪問。 「今夜必定是個傷心之夜…」韓國瑜3日深夜在臉書上表示，「聽說人過世之後都會變成天上的星星。今夜多了八顆閃爍的星星，那麼美麗，但仰望時我們卻忍不住眼角酸澀。」  ▲國民黨總統參選人韓國瑜3日前往弔唁黑鷹失事罹難者。（圖／記者林敬旻攝，以下皆同） 韓國瑜說，黑鷹墜機讓國家突然失去8名棟樑，「無數愛他們之人的笑容也一併消失了…」培育出一位優秀將才需要花費許多心血，「多年的訓練、國家的寄望以及自身的毅力，缺一不可，更重要的是還要有令人折服的領導能力。」 韓國瑜提到，據他所知，沈一鳴參謀總長十分得人心，儘管是只有一面之緣的士兵也感念他的好，國家失去了沈一鳴，是無價的損失。  韓國瑜同時也呼籲，在這舉國哀痛時期需要齊心祈福，請大家不要再妄議無根據的傳言、不要再挑起是非，同時宣布停止3日所有活動，「我只願傷者可以儘快度過大劫，與家人團圓；而逝去的八位英雄，我相信他們也不是真正消失了，他們會以另一種方式，繼續保護國家如同他們在世一樣！」 黑鷹直升機2日墜毀新北市烏來山區，釀成8死5傷悲劇。內政部長徐國勇3日上午7時30分赴三總懷德廳致意，隨後依時間序為8時總統蔡英文，9時前總統馬英九，10時行政院長蘇貞昌和行政院副院長陳其邁，10時30分親民黨主席、總統候選人宋楚瑜。 此外，國民黨副主席郝龍斌也於9時30分率兩名國民黨立委費鴻泰和賴士葆赴懷德廳致意；前新北市長朱立倫帶3名不分區立委童惠珍、陳宜民、王育敏於下午2時抵達懷德廳表示哀悼，至於立委許毓仁、林麗蟬則跟著韓國瑜、張善政於下午2時05分抵達。 其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成 ▼張善政陪同韓國瑜前往三總懷德廳弔唁。（圖／記者林敬旻攝）   ", "link": "https://www.ettoday.net//news/20200103/1616629.htm"}, "邱毅找扁朝官員點名唐鳳縱容網軍　痛批《反滲透法》意在操弄民調": {"content": " ▲新黨召開「邱毅X扁朝政務官」記者會。（圖／記者林銘翰攝） 記者林銘翰／台北報導 新黨3日上午由不分區立委候選人邱毅偕同前總統陳水扁任內的新聞局長、政務委員鍾琴共同召開記者會，控訴蔡英文政府放縱NCC行政不中立、政務委員唐鳳縱容民進黨暗黑網軍混亂言論秩序，更痛批《反滲透法》的用意是在殺雞儆猴，要求行政院長蘇貞昌、NCC代理主委陳耀祥、政務委員唐鳳出來面對。 邱毅3日上午邀請鍾琴於新黨黨部召開「邱毅X扁朝政務官」記者會，不分區立委候選人陳麗玲、王炳忠、林明正等人亦陪同出席。邱毅質疑，唐鳳與民進黨政府的網軍部署有何關係，以及NCC沒有善盡職責、「應有作為而不為」，接受政府高層指示「看顏色辦案」。  ▲政務委員唐鳳。（圖／記者屠惠剛攝） 鍾琴表示，NCC接管新聞局部分業務已經超過15年，但政治評論節目一面倒用斷章取義、造謠抹黑、惡意嘲諷激化群眾，且目前媒體政治傾向比例不對稱，質疑NCC到底有無落實管理與恪守行政中立。她指出，去年4月前NCC主委詹婷怡辭職後，NCC便開始明顯地「有顏色」開罰媒體，有沒有大小眼，蘇貞昌、陳耀祥必須出面說明清楚，對媒體懲處有無大小眼。 鍾琴也點名唐鳳，作為蔡政府第一把手的數位政委，有能力橋接臉書在台灣設立選舉戰情室，卻坐視PTT、臉書各種匿名假帳號喊打喊殺，要問唐鳳擬套辦法即時有效管理這麼難嗎？質疑到底是技術上做不到，還是政治上做不到。 鍾琴最後則提及《反滲透法》，認為《反滲透法》就是執政黨在更大的範圍進行兩面操作的手法。她說，《反滲透法》生效後社會上將只有一種聲音被許可，就是民進黨的聲音，若有其他想法最好不要表態，否則就會「吃不完兜著走」。 鍾琴說，自己可以大膽預言，只要有《反滲透法》存在的一天，在台灣所做80%以上的媒體民調的結果都會是挺綠立場，不會有其他的狀況，而這就是《反滲透法》最終的用意嗎，而這種兩面手法，比起花大錢顧網軍、設計各種案子都更加省力。  ▲新黨召開「邱毅X扁朝政務官」記者會。（圖／記者林銘翰攝） 邱毅也預告下週將向NCC檢舉，要求處置民進黨成立「大習王朝」散播謠言的作為，以此檢驗NCC、唐鳳是否真的恪守行政中立之原則。此外，下週還會有更多爆料，包括牽涉行政首長勾結外國擾亂台灣政治運作，屆時會正式告發外患罪，相關事證都已在整理中。 王炳忠則重申，新黨一旦進入立法院，就會優先推動反網路霸凌法，規範像民進黨暗黑網軍這種有組織的網路傭兵，以維護正常言論環境。 其他人也看了這些... ►懶人包／誰是共諜？　9個Q＆A、3張圖搞懂《反滲透法》\r►全文／《反滲透法》三讀通過！配合「境外敵對勢力」干預選舉最重關5年、罰千萬\r►反對《反滲透法》倉促立法！國民黨、親民黨醞釀提釋憲 更多熱門新聞... ►看懂反滲透法／台商、台生不會被罰！民進黨講清楚：罰的是「違法行為」非身分\r►看懂反滲透法／倉促立法？民進黨還原真相：7個月前早提！國民黨「拒討論」\r►看懂反滲透法／不只台灣！美國、英國、德國、加拿大...「民主國家都在反滲透」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20200103/1616685.htm"}, "快訊／國防部追晉黑鷹7殉職將士　總士官長韓正宏頒「雲麾勳章」": {"content": " 記者林銘翰／台北報導 總統蔡英文3日上午在總統府舉行「國防軍事會談」時，裁示追晉沈一鳴總長一級上將，頒授青天白日勳章，並交付國軍「三個確保」的任務。對此，國防部3日午間表示，為表彰沈一鳴服務軍旅期間，對提升國軍整體建軍備戰工作，功勳卓著，特奉總統核頒「青天白日勳章」，並追晉空軍一級上將，以昭懋賞。  ▲總士官長韓正宏遺體送達靈堂。（圖／記者周宸亘攝） 蔡英文上午在總統府內召集國防部長嚴德發、副參謀總長執行官劉志斌、各軍種司令等國軍將領，以及國安會秘書長李大維、國安會相關幕僚，召開「國防軍事會談」。  ▲蔡英文主持軍事會談。（圖／總統府提供） 在會議開始前，蔡英文及與會者先為昨日殉職國軍同仁默哀，裁示追晉沈總長一級上將，頒授青天白日勳章，總統並交付國軍「三個確保」的任務。 第一，蔡英文要求，務必確保軍心民心穩定：紀念沈總長的最好方式，就是繼續堅守崗位，共同守護國家安全。國防事務有完整分工，也有代理制度，務必在嚴部長領導下，讓國防事務如常運作，穩定軍心。 第二，蔡英文要求，務必確保台海周邊安全：各單位提高警覺，密切注意台海周邊軍事動態，第一時間快速反應、部署，務必確保台海周邊安全。 第三，蔡英文指示，務必確保裝備檢整完善：嚴格要求各部隊，務必詳細檢整裝備，維持妥善率，不容任何鬆懈。  ▲蔡英文主持軍事會談。（圖／總統府提供） 國防部午間表示，為表彰故參謀總長沈一鳴上將服務軍旅期間，對提升國軍整體建軍備戰工作，功勳卓著，特奉總統核頒「青天白日勳章」，並追晉空軍一級上將，以昭懋賞。 此外，故于親文少將、洪鴻鈞少將、葉建儀中校、黃聖航少校、劉鎮富上尉及許鴻彬二等士官長等6員，因著有功績，分別頒贈勳、獎章，並依原階各追晉一階。故國防部總士官長韓正宏，為國軍士官最高職務，任職期間，對國軍士官制度推動與士氣提升，著有功績、足堪士官表率，總統特提升獎勵，核頒「雲麾勳章」，以表殊榮。 國防部表示，國軍為國家安全穩定之基石，本案發生備受國外關注及國人關心，國防部銜哀奮勵、當深切面對問題，務實釐清真相，並採取具體有效措施，確保飛航安全、穩定軍心士氣，保持正常戰備及各項國防事務運作，以維繫國軍戰力，確保國家安全。 ▼國防部辦理因公殉職追晉、頒勳獎章名冊。（圖／國防部提供）   其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616652.htm"}, "父勸轉地勤…黑鷹正駕駛熱愛飛行總說：會考慮　元旦與母視訊成最後身影": {"content": " ▲黑鷹直升機2日上午墜毀釀成8死5傷，正駕駛中校葉建儀南投老家雙親聞訊悲痛北上處理兒子後事。（圖／記者白珈陽攝） 記者白珈陽／南投報導 空軍救護隊編號933的「UH-60M」黑鷹直升機2日上午墜毀烏來、宜蘭交界處，釀成8死5傷，其中正駕駛中校葉建儀，元旦時才跟住在南投縣魚池鄉的母親視訊，豈料隔天竟在任務中殉職；噩耗傳回老家後，附近鄰居都不捨落淚，鄰居指出，葉建儀的父親近期才勸兒子轉為地勤，沒想到葉還在考慮，就發生這種事情。鄰居也說，葉的父母昨日已悲痛地北上處理後事。  ▲正駕駛葉建儀（右）在駕駛黑鷹出任務時不幸罹難，南投老家雙親得知噩耗悲慟不已。（圖／翻攝自軍聞社、蕃薯藤） 葉建儀老家的鄰居說，葉的父母都是很和善的人，父親是台電退休員工，母親則還在遊樂園工作，葉從小就很孝順、成績相當優秀，也因此當上了飛官，還擔任參謀總長的直升機正駕。結婚生子後，每個月都會返鄉一趟探視父母，上週末才回老家一趟，元旦時還跟母親視訊，豈料隔天竟發生如此意外。 由於擔心兒子在惡劣天候中仍須駕駛直升機出勤，葉父曾勸他轉為地勤較為安全，但葉建儀也許因熱愛飛行，總是說會考慮，沒想到這趟任務竟成為他最後一次飛行，令人心痛。 鄰居提到，昨日傳出黑鷹墜落後，住在附近的飛官學弟便打算向葉家告知，但因悲慟難以啟齒，就委請其母親向葉父通知，而葉父始終不願相信是兒子失事身亡，直到透過電視新聞公布罹難名單，才心碎接受事實，帶著妻子、小兒子趕往北部處理後事。 ►我沒有遲到，是時間遲到了！ 【更多新聞】 悼黑鷹慘劇扯年改...挨轟消費罹難者　王惠美：像楊蕙如一樣的網軍 騎車衝上跨年晚會與吳宗憲「同台」！　男大生：對不起吳宗憲也對不起學校 BMW大7台中試車！技師逆向撞機車　20歲男女頭部變形亡", "link": "https://www.ettoday.net//news/20200103/1616672.htm"}, "年輕飛官剛結婚就罹難　劉宥彤：現場感受哀淒與心碎": {"content": " ▲UH-60M黑鷹直升機。（圖／記者呂佳賢攝） 記者黃巈禾／台北報導 UH-60M黑鷹直升機2日墜機，釀8死5傷。親民黨不分區立委候選人劉宥彤深夜在臉書表示，她當社會記者時曾參與過一次軍機在花蓮撞山的墜機事件，當時曾訪問一位罹難年輕飛官的父親會不會埋怨，對方告訴她，兒子做軍人第一天起，命已經是國家的。 劉宥彤表示，她做過社會記者，跑過不少空難的新聞，其中還參與過一次軍機在花蓮撞山墜機事件，大家從新聞上看到的只是事件與畫面，她在現場感受的卻是哀淒與心碎。 劉宥彤提到，當年有一位年輕飛官不到30歲，剛結婚，卻在飛機失事中罹難，她曾問對方的父親心裡會不會有埋怨，對方說由兒子做軍人的第一天起，命已經是國家的，但也在想兒子會不會更想為了保衛國家，戰死在沙場上。 劉宥彤認為，這次的事故國家的損失是不可計數的，也只有在每次發生這類事件時，大家會想起來，軍人、警察、消防隊員等等都是每天用生命在保護人民。 劉宥彤呼籲，願往生者安息，如果有任何政黨、政治人物拿這件事做選舉操作，不管是陰謀論還是唱衰台灣，就一起抵制！天祐台灣，天祐中華民國，為三軍將士致上最高的敬意。 其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616548.htm"}, "黑盒子曝光！黑鷹墜毀原因靠它解密…指揮官曝直升機外觀：嚴格來說不是很完整": {"content": " 記者游芳男、戴若涵／宜蘭報導 空軍一架UH-60M黑鷹直升機2日上午迫降新北市烏來山區，機身、機尾前後折斷，造成8名將官殉職，另5名受傷送醫治療，其中參謀總長沈一鳴也在罹難名單內，死傷慘重！3日上午軍方派員前往現場尋找黑盒子，並於上午10時40分尋獲，由軍方裝入背包內帶回，帶隊指揮官國防部總督察長中將黃國明也出面說明情況。  ▲黑盒子搜尋現場入口，帶隊指揮官國防部總督察長中將黃國明出面說明。（圖／記者游芳男攝） 黃國明表示，所有卡片及紀錄器都已經尋獲，黑盒子在飛機主要機體裡面，外型都很完整，目前正在送回國家運輸安全調查委員會等相關單位進行資料判讀，要進一步釐清失事原因。 至於該如何處理黑鷹直升機殘骸，黃國明指出，由於事發地路面不平，大型機具無法順利上山，已拍攝現場畫面帶回，將由專門小組完整評估後再決定以吊掛方式，或是就地分解送下山。  ▲帶隊指揮官黃國明說明搜尋黑盒子情況。（圖／記者游芳男攝） 黃國明透露，在現場也找到3、4個公事包，由於屬於個人物品，搜尋人員不方便拆開，僅能確定是任務人員的，將送回空軍司令部處理。面對媒體質疑是否有程序上的問題，他回應，接獲任務時不知道北檢要上山，第一要務就是找到飛行紀錄器，由於剛好找到公事包，也就送下山了，會將物品送回北檢。 另外，他提到，失事的黑鷹直升機機體嚴格來說都不是很完整，「外型還在，有一點殘破，但外型大體還在」。  ▲軍方找到黑鷹直升機的黑盒子，並將它裝入背包內帶回判讀。（圖／讀者提供） 修圖修到厭世！這款CP值很可以 【更多新聞】 黑鷹上尉副駕駛殉職！母校曝他「青澀微笑」鼻酸…嘆：他才30歲前途無可限量 黑盒子搜尋人員下山！他蹲低身子默默收拾裝備...面對媒體追問僅回「2字」 「兩棲蛙人將軍」是家中長子：我不怕吃苦！殞落黑鷹空難　弟苦瞞93歲老母 ", "link": "https://www.ettoday.net//news/20200103/1616653.htm"}, "陳亭妃慰問黑鷹事件殉職上尉家屬　劉鎮富岳母：謝謝大家關心": {"content": " ▲黑鷹事件殉職的劉鎮富上尉的岳家住台南市安南區，立委陳亭妃3日上午親自前往劉上尉岳家慰問。（圖／記者林悅翻攝） 記者林悅／台南報導 黑鷹事件殉職的劉鎮富上尉的岳家住台南市安南區，立委陳亭妃3日上午親自前往劉上尉岳家慰問，陳亭妃指出，岳家目前只有劉鎮富的岳母在家，劉鎮富的岳母十分低調，表示感謝大家的關心。 立委陳亭妃3日一早就前往台南市安南區國安街黑鷹事件殉職劉鎮富上尉岳家慰問，其岳家只有岳母在家，其他人均北上處理相關事宜，劉的岳母十分堅強，並表示其女兒要調適心情，並低調地表示，感謝大家關心。 據了解，黑鷹事件殉職的劉鎮富上尉的岳家住台南市安南區，劉上尉的家住台南市關廟區，因劉鎮富上尉的父親早亡，2日上午已由劉上尉的岳父陪同劉母及劉姊北上處理喪葬事宜。 ►韓國超夯國民卸妝乳", "link": "https://www.ettoday.net//news/20200103/1616670.htm"}, "快訊／蔡英文指示在台北賓館設「0102殉職將士追思活動」　民眾4日可前往致意": {"content": " 記者陶本和／台北報導 針對黑鷹直升機墜機事件，釀成8位將士殉職，總統蔡英文3日上午舉行軍事會談，會中指示在3日下午之前，在台北賓館設置「0102殉職將士追思活動」，讓民眾能夠在4日前往追思致意。 對此，總統府說明，這是設置讓民眾可以致意的場所，不是靈堂，在設置完畢後，總統蔡英文會前往，也會對外說明開放時間，讓國人前往向殉職國軍致意。  ▲蔡英文主持軍事會談。（圖／總統府提供） ", "link": "https://www.ettoday.net//news/20200103/1616664.htm"}, "「兩棲蛙人將軍」洪鴻鈞超貼心　羅紹和悼：今早我喝著美式...滋味竟如此酸澀": {"content": " ▲洪鴻鈞。（圖／翻攝自國防大學臉書專頁） 記者黃巈禾／台北報導 UH-60M黑鷹直升機墜機釀8死5傷的悲劇，「兩棲蛙人將軍」情次室助次少將洪鴻鈞也在罹難名單。前國防部發言人、現任「安德烈食物銀行」執行長羅紹和透露，洪鴻鈞是一個非常貼心的人。 羅紹和3日在臉書表示，和洪鴻鈞相識於民國100年，當時他當發言人，洪鴻鈞是部長室的陸軍聯絡官，常常協助外賓接待任務，「初次在部長室見到頂著小平頭、兩眼有神、腰竿挺直的你，留下深刻的印象。你雖然外表嚴肅、話語不多，但有著金門子弟的熱情熱血」。 羅紹和提到，他接任發言人後，每天下午四點單獨向國防部長報告輿情，「面對心思細膩、智謀深遠的高先生，你知道我的壓力不小，每當我踏入部長辦公室時，你常常貼心的幫我準備一杯美式咖啡和一包小餅乾，讓我備感窩心與甘美。今天早上，我喝著美式，滋味竟是如此的酸澀」。  ▲洪鴻鈞送達靈堂。（圖／記者湯興漢攝） 羅紹和提及，105年5月退伍前夕，洪鴻鈞打電話問他為何要提前退伍？他坦誠小時候的貧困及現在感恩回饋的心願，洪鴻鈞聽完後表示支持並說自己也是金門弱勢家庭長大的孩子。 羅紹和透露，他進入安得烈慈善協會後，每個月都會定期收到洪鴻鈞的捐款，「你很低調，不希望我告訴任何人。鴻鈞老弟，你生前，我聽你的話，你走了，我一定要讓別人知道你的大愛」。 羅紹和說，前年應洪鴻鈞之邀到國防管理學院演講，當時洪鴻鈞參加國防部的會議無法親自接待，便請幹部務必轉達歉意，事後又親自來電致歉，「我深深感受到你是一個重視軍中倫理與情誼的老弟，你具有良好的軍人典範」。 除了洪鴻鈞，羅紹和也悼念于親文，內文提到于親文生前對軍中與社會都默默奉獻，還長期贊助弱勢兒童，「親愛的老于，親愛的鴻鈞，你們盡忠職守，為國家、為國軍而盡心竭力。任務已經結束了，願你們靜靜安睡在上帝的懷抱裡。至於嫂夫人和孩子們，請你們放心，我和同學們、學弟們一定會陪伴他們度過悲痛，陪伴他們成長」。 其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616649.htm"}, "黑鷹折翼台南2軍官殉職　黃偉哲：與洪將軍有一面之緣難過不捨！": {"content": " ▲台南市長黃偉哲指出，他與情次室助次洪鴻鈞少將有一面之緣，聽到這個噩耗，對他個人來講特別覺得不捨。（圖／記者林悅翻攝） 記者林悅／台南報導 台南市長黃偉哲3日上午指出，黑鷹事件殉職的劉鎮富上尉、情次室助次洪鴻鈞少將皆為台南人，都是非常優秀台南子弟，大家都深感不捨，其中洪將軍在他前陣子去歸仁基地勞軍時，特別跟他簡介國軍的各項直升機、設施，會後合影的時坐在他隔壁，算是有一面之緣，今天碰到這個噩耗，他個人來講特別覺得不捨。  黃偉哲說，本來說台南市政府針對這樣子國家重大不幸的事件發生，希望能夠降半旗，後來市府人員告訴他，降半旗必須要經過行政院核定，所以說市府不能恣意的做，要配合中央的指示；那麼在中央部分，蔡英文總統已經下令軍事機關降半旗，所以他想說，這個部分市府雖然心裡面很想再做進一步的慰問的動作，但基本上還是要服從國家法令，因此基本上市府的機關，心裡雖然哀痛，但是沒有奉核示就不能夠降旗。  黃偉哲針對宋楚瑜在臉書上有批評行政院率先發布事件指出，他想在這個時候，蔡總統已經停止競選活動，而且國家逢此不幸的事件，大家都應該要禁聲，不要再拿來當作選舉消費，總統是三軍的最高統帥，而且外交、國防和兩岸事務是屬於總統的專屬職權，所以當然總統下令軍事機關降半旗，這是非常正確的，總統並沒有越俎代庖，要求行政機關也跟著降半旗，所以他覺得宋主席是想選總統的人，所以對總統的職權，他覺得應該多做一番了解，會比較好，基本上，下令軍事機關下半旗是總統職權，應該沒有錯。  對於外界好像有聲音說蔡總統要在衡山指揮所，黃哲則認為是不是需要進駐衡山指揮所，是另外一回事了，因為如果有共機蠢動，或者是這個有敵機或是對我國不友善的國家的軍事設施、軍事目標接近台灣的時候，那麼三軍統帥，或者是這個衡山指揮所需要高階將領進駐是對的。  但2日是發生我們自己的軍機撞山，並不是遭受到外敵的威脅，所以他覺得要尊重軍事國安機制的部分，不過啟動國安機制是有其必要的，統帥進入衡山指揮所，要看統帥的認為情勢的狀況，那麼衡山指揮所不是說進就進，不是你說要進，我說要進的，這是由統帥，三軍統帥來做決定的，這個部分我們也要弄清楚軍事、軍政跟軍令系統的不同，所以他覺得其實這個當然要尊重總統統帥權的行使，對於其他人要批評，只能說尊重，但是要請先弄清楚狀況再來批評。  ▲台南市長黃偉哲2019年端午節前往營區勞軍，由洪鴻鈞少將代表官兵接受台南名產並互動合影。（圖／記者林悅翻攝，下同） 國防部黑鷹直升機2日晨墜機在烏來桶後山區，全案證實造成8死5傷的慘劇，8位罹難者中，副駕駛劉鎮富上尉、情次室助次洪鴻鈞少將皆為台南人，台南市長黃偉哲聞訊後十分不捨，立即要求區長，代表市長先行前往慰問罹難者家屬。 空軍昨下午2時對外宣布，本案共有8死5傷，8位罹難者名單包括：正駕駛葉建儀中校、副駕駛劉鎮富上尉、機工長許鴻彬士官長、參謀總長沈一鳴上將、參謀黃聖航少校、總士督長韓正宏士官長、情次室助次洪鴻鈞少將、政戰局副局長于親文少將。 8位罹難者中，副駕駛劉鎮富上尉、情次室助次洪鴻鈞少將皆為台南人，目前家屬分別居住在台南的永康區及安南區。台南市長黃偉哲聞訊後十分不捨，立即指派永康區長、安南區長前往探視家屬及慰問，黃偉哲市長並指示應持續關心、協助家屬。黃偉哲市長表示，國家痛失英才、敬上最大哀悼，市府將竭力協助家屬辦理治喪事宜。 不幸罹難的洪鴻鈞少將目前與妻子女兒居住在永康區，區長前往慰訪時，洪府家門深鎖，據鄰居稱，家人們在上午10時已由軍方協助接往北部處理相關喪葬事宜。至於劉府方面，因劉鎮富上尉的父親早亡，上午已由劉上尉的岳父陪同劉母及劉姊北上處理喪葬事宜；劉妻目前人正在英國機場準備搭機，抵達桃園機場後，將由軍方接機陪同。劉上尉的岳母於慰訪時表示，因飛行員工作危險性極高，家人皆早有心理準備，但難免悲痛。劉鎮富上尉的岳母也感謝市府各級長官及各界的關心。 ►小資女最愛、必買！！", "link": "https://www.ettoday.net//news/20200103/1616621.htm"}, "悼念黑鷹失事扯年改　王惠美挨轟再發文：相信軍警消不會認為被消費": {"content": " ▲王惠美臉書再度發文。（圖／翻攝自王惠美臉書） 記者張乃文／綜合報導 空軍黑鷹直升機2日發生意外，釀成參謀總長沈一鳴等高階將官在內8死5傷，各界也紛紛哀悼致意。而彰化縣長王惠美也在臉書表達悼念，但卻將失事事件與年金改革搭在一起，引發網友砲轟。隨後，她又再度發文表示，對於各界的指教，她選擇傾聼與寬容，因為她在意的是保障軍警消的工作尊嚴，她相信軍警消同仁不會認為是在消費他們。 王惠美2日在臉書發文，內容提到國軍高階將領嚴重失事案件，感到無限遺憾，她認為「更令人遺憾的是」，改革中對軍警消工作的特殊性沒有「充分考量」，「無法給予退休的軍警消人員足夠的保障」。而此篇文一出也引起許多網友不滿，更痛批她根本是在消費亡者。 王惠美3日又再發一篇文，她說，面對意外事件，除了哀傷與不捨，總希望他們的犧牲不能如流星般消失。她祈願逝者一路好走，一位優秀軍人的養成殊為不易，特別是參謀總長的育成，更多國家資源的投資而來，失去這八位將官是國家莫大的損失。她指出，痛定思痛之餘，她也衷心希望能喚起政府正視軍警消的危勞性，多給他們一點尊重與照顧，不管是在職期間的危險加給，或者是退休後的權益問題，都應該要有特殊的考量，這也是她從擔任立委一直到現在一貫的主張。 王惠美說，對於各界的指教，她選擇傾聼與寬容。因為她在意的是保障軍警消的工作尊嚴、關心的是地方警消的人力不足現象，她相信軍警消同仁不會認為我在消費他們。她也再次向0102黑鷹事罹難的八位軍士官表達沈痛的哀悼，並向其家屬致上最深的關懷，願亡者安息，生者平安健康，早日康復。  ▲王惠美被網友砲轟。（圖／翻攝自王惠美臉書） 其他人也看了這些...► 蔡英文3日探視黑鷹生還者、悼念罹難軍官　10點召開國防軍事會談► 沈一鳴夫人下跪迎靈　黑鷹8死將士官忠骸送三總！漏夜相驗遺體\r► 尋找黑鷹失事黑盒子　軍方3日0700上山調查 更多相關新聞...► 國防部下令了「全面停飛黑鷹」！44架直升機要特檢\r► 參謀總長沈一鳴殉職　國防部宣布：副參謀總長劉志斌暫代\r► 黑鷹直升機「機頭墜毀」座位圖曝光！中將曹進平坐後排生還", "link": "https://www.ettoday.net//news/20200103/1615870.htm"}, "319槍傷後「每天洗澡心滴血」」　陳水扁怒：被當死老鼠死不瞑目": {"content": " 記者劉昌松／台北報導 前總統陳水扁3日現身台北地檢署，為遭國民黨總統候選人韓國瑜重提319槍擊案是自導自演而提告，首次告人的扁爆氣「如果不告，當我屬虎的活虎，當成死老鼠」，扁最後還提高聲量痛罵：「蔡英文政府說的轉型正義，轉到哪裡去了，我如果不告的話，我死不瞑目」。  ▲陳水扁不滿319槍擊案一再被說是自導自演，「如果不告，會被當成死老鼠」。（圖／記者張榮恩攝） 陳水扁3日上午11點半左右，搭車抵達北檢時，由旁人攙扶、微著背拄拐杖下車後，直接走到北檢的申告鈴，一開始還要看一下分辨上方的是申告鈴，下方的是愛心鈴，他說：「這一輩子第1次按鈴申告，從我的小動作可以知道，我連按哪一個鈴都不知道」。  ▲陳水扁按鈴提告韓國瑜、馬英九，陳文茜後，小心下樓梯離開北檢（圖／記者劉昌松攝） 扁話鋒一轉開罵「阿扁這次忍不住，不告不行，不然，當我生肖屬虎的活虎，被當成死老鼠」，扁說15年前的319案件，被當時連宋競選總部說是當自導自演，而他受槍擊的傷口縫了3、40針，長11公分、寬2公分、深2公分，現在傷口癒合，但是「每天洗澡看到傷口，心就在滴血」。 陳水扁說，真的忍無可忍，如果不提告，真的世間沒公義了，15年過去了，真調會調查的不算，馬英九重新調查，現在還沒有結果，「蔡英文政府說的轉型正義，轉到哪裡去了，我如果不告的話，我死不瞑目。」扁說完就在律師陪同下，進入北檢遞狀控告韓國瑜、前總統馬英九與媒體人陳文茜涉嫌妨害名譽等罪，途中未回應記者詢問「總統身體狀況好嗎？」 療癒！紓壓！心訣大公開 【其他新聞】 打著女兒夏于喬名號跨國吸金33億　夏爸在台只騙1400萬元...幕後陰謀曝光 網軍頭楊蕙如疑1單2報詐補助款　北市政風函送北檢將分案追查", "link": "https://www.ettoday.net//news/20200103/1616617.htm"}, "黑盒子搜尋人員下山！他蹲低身子默默收拾裝備...面對媒體追問僅回「2字」": {"content": " 記者游芳男、戴若涵／宜蘭報導 空軍一架UH-60M黑鷹直升機2日上午迫降新北市烏來山區，機身、機尾前後折斷，造成8名將官殉職，另5名受傷送醫治療，其中參謀總長沈一鳴也在罹難名單內。軍方3日清晨7時即派員上山尋找黑盒子，要進一步釐清失事原因，終於在上午10時40分尋獲黑盒子。  ▲▼搜尋黑鷹直升機黑盒子行動，人員收拾裝備下山。（圖／記者游芳男攝，下同）  2日上午一架黑鷹直升機失事墜毀釀成重大傷亡！機上共13人，其中8名將官殉職，另外5名則是受傷，獲救後陸續被接送下山就醫治療。軍方3日上午7時派出30多名特戰、嘉義空軍聯隊人員上山搜尋黑盒子。帶隊指揮官國防部總督察長黃國明出發前特別提醒，黑盒子在機上位置、顏色及外觀，以求儘早找到盒子。  ▲軍方3日派員入山搜尋黑鷹直升機黑盒子，以釐清8死、5傷肇因。（圖／記者游芳男翻攝） 中午11時50分許，一批4、5名搜尋黑盒子人員下山，避談是否找到黑盒子，同時收拾通訊相關器材上車，面對媒體詢問，搜尋行動OK嗎？搜救人員僅回復OK。不久後國防部即證實，現場人員已於上午10時40分尋獲「失事殘存飛行紀錄器FDR」（黑盒子），將送往國家運輸安全調查委員會等相關單位進行資料判讀，要進一步釐清黑鷹直升機失事原因。 另外，由於墜機事故位於台北地檢署與宜蘭地檢署轄區交界，兩署共派出4組檢察官與法醫抵達三總，在2日晚間漏夜進行相驗工作，深夜11時49分左右罹難者遺體均相驗完畢交還家屬。  ▲黑鷹失事釀8死、5傷慘劇。（圖／記者游芳男翻攝） 修圖修到厭世！ 【更多新聞】 黑鷹上尉副駕駛殉職！母校曝他「青澀微笑」鼻酸…嘆：他才30歲前途無可限量 「兩棲蛙人將軍」是家中長子：我不怕吃苦！殞落黑鷹空難　弟苦瞞93歲老母", "link": "https://www.ettoday.net//news/20200103/1616413.htm"}, "黑鷹失事消息不同步　侯友宜澄清：從沒說過參謀總長生還": {"content": " ▲侯友宜。（資料照／記者葉南州攝） 記者張乃文／新北報導 空軍一架UH-60M黑鷹直升機2日上午發生迫降意外，包括參謀總長沈一鳴等13人皆在機上，釀成8死5傷的悲劇。而新北市長侯友宜也親赴烏來消防分隊關切搜救進度。不過，當時一度傳出參謀總長獲救的消息，侯友宜也澄清「我從來沒有說過沈參謀總長是生還的」。他表示，一切的消息都是以軍方的消息為主，新北市全力配合救災，過程全部是轉述當時軍方整個狀況。 侯友宜3日受訪時被問及2日的黑鷹直升機失事，當時消息較為雜亂，造成各方訊息與軍方不同步的情況。侯友宜說明，對於國軍英雄的殉職他十分哀慟也不捨，感念他們對中華民國的付出，而第一時間收到消息，他也立即指派消防局特搜大隊趕赴現場。他解釋，烏來的消防分隊友成立指揮應變中心，但當時的狀況是，地點並沒有很明確，因此軍方在兩處設立指揮站，一個是宜蘭、一個是新北市，轄區情況不明下，兩邊需要同時出動。 侯友宜說，兩方都有派人力搶救，軍方也派了兩組人馬，一切的消息都是以軍方的為主，新北市全力配合救災。他強調，所有消息以軍方、國防部的報告為準，所以過程全部是轉述當時軍方剛開始的整個狀況。 另外，侯友宜也澄清「我從來沒有說過沈參謀總長是生還的」。他表示，所有的消息的來源非常清楚，就是在場的軍方提供什麼消息，他們即向媒體報告，也因為兩邊都是由軍方進駐，消防局則是出動人力跟物力，全力配合軍方來搶救，他們只是轉述軍方的暫時的消息，但是一切要以國防部的軍方發布為主。 其他人也看了這些...►蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章►黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」►黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀 更多相關新聞...►蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測\r►蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘\r►黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成", "link": "https://www.ettoday.net//news/20200103/1616549.htm"}, "蔡英文追晉沈一鳴「一級上將」　韓國瑜競辦籲：同步追晉另7名殉職將士": {"content": " ▲韓國瑜。（資料圖／記者洪正達攝） 記者袁茵／台北報導 總統蔡英文3日上午在總統府舉行「國防軍事會談」時，裁示追晉沈一鳴總長一級上將，頒授青天白日勳章。對此，韓國瑜競選辦公室表達支持，同時呼籲中央同步追晉另外7名英勇殉職的國軍弟兄，以慰軍心。 對於追晉沈一鳴，韓國瑜競選辦公室3日上午發聲明指出，對蔡英文此決定表達支持，同時呼籲中央同步追晉另外7名英勇殉職的國軍弟兄，以慰軍心。國軍是國家重要的棟樑，要培育出一位優秀的將才，需要經過多少時間與心血，這次事件是國家的重大損失，我們也呼籲政府應全力協助罹難者家屬，給予他們最大的支持及照顧。 韓國瑜競選辦公室說，在哀痛之餘，我們也要提醒政府，這兩年已經發生兩次黑鷹直升機墜毀意外，這樣新購的直升機為何頻頻出狀況？政府應做詳細徹查，讓我們的國軍弟兄每次出勤時，都能不再心驚膽顫、得到最大保障。 其他人也看了這些...► 蔡英文3日探視黑鷹生還者、悼念罹難軍官　10點召開國防軍事會談► 沈一鳴夫人下跪迎靈　黑鷹8死將士官忠骸送三總！漏夜相驗遺體\r► 尋找黑鷹失事黑盒子　軍方3日0700上山調查 更多相關新聞...► 國防部下令了「全面停飛黑鷹」！44架直升機要特檢\r► 參謀總長沈一鳴殉職　國防部宣布：副參謀總長劉志斌暫代\r► 黑鷹直升機「機頭墜毀」座位圖曝光！中將曹進平坐後排生還", "link": "https://www.ettoday.net//news/20200103/1616612.htm"}, "民進黨全國各地同步「站路口拜票」　張銘祐、賴品妤全力拼勝選": {"content": " ▲▼針對黑鷹直升機事故，張銘祐在臉書發文哀悼。（圖／張銘祐競選團隊提供，下同） 記者康心禹／綜合報導 選戰倒數8天，民進黨2日在全國各地同步舉行「站路口拜票」造勢活動，而民進黨第11、12選區立委候選人張銘祐及賴品妤一早就在各自選區路口進行拜票，呼籲支持者務必投票，展現民進黨全體求勝的決心。 第11選區立委候選人張銘祐在議員陳永福夫人的陪同下，在捷運大坪林站3號出口向選民拜票，他表示，這已經不是他第一次來這邊拜票，每天跟上下班的民眾問安已經成為他的例行公事，選民的熱情也帶給他更多信心。  而第12選區立委候選人賴品妤也在議員張錦豪、周雅玲及不分區立委候選人沈發惠的陪同下，在汐止火車站及中正市場拜票，民眾反應熱情。 然而，2日國軍發生黑鷹直升機的重大事故之後，張銘祐、賴品妤皆在臉書發文哀悼。張銘祐表示，這起事件造成參謀總長沈一鳴上將等8位國軍同袍殉職，5位同袍受傷，是國家的損失，令所有國人哀傷，未來3天（1/2～1/4）他將停止所有造勢活動等公開競選活動，以表哀悼；而賴品妤也表示，原訂3日晚上在汐止與蔡英文總統的造勢晚會將取消，希望大家諒解，並一起為國軍、為台灣一同祈福。  ▲▼賴品妤暫停造勢活動與公開行程。（圖／賴品妤競選團隊提供） ", "link": "https://www.ettoday.net//news/20200103/1616535.htm"}, "「主張統一恐構成叛國」惹議　林靜儀辭去蔡英文競辦發言人": {"content": " ▲民進黨立委林靜儀。（圖／記者李毓康攝） 記者陶本和／台北報導 民進黨立委林靜儀在接受媒體訪問時，針對民進黨定義兩岸關係，被解讀成「主張統一恐構成叛國」一事。對此，小英競選連任辦公室3日發出聲明澄清，也宣布林靜儀辭去發言人一職。 蔡英文競辦表示，我國是民主國家，國家的未來，應該由2300萬人民共同決定，這就是基本立場，政府的政策也非常清楚，就是維持台灣自由民主現狀，維持中華民國主權現狀。 在兩岸事務上，蔡英文競辦指出，一如總統蔡英文於新年談話所重申的「四個必須」，也就是北京政府必須要正視中華民國存在的事實、必須要尊重2300萬人民，對自由民主的堅持、必須以和平對等的方式，來處理我們之間的歧異、必須是政府，或政府所授權的公權力機關，坐下來談，而民主與威權，無法同時存在於同一國家，而香港人民做了示範，告訴我們「一國兩制」絕對不可行。 此外，針對林靜儀發言引發誤解，蔡英文競辦表示，林靜儀已對外表示即日起辭去蔡英文競選辦公室發言人職務。", "link": "https://www.ettoday.net//news/20200103/1616600.htm"}, "張博雅、吳釗燮赴懷德廳弔唁　向黑鷹罹難軍官致意": {"content": " ▲外交部長吳釗燮。（圖／記者林敬旻攝） 記者黃巈禾、徐政璿、楊蕓／台北報導 國軍一架UH-60M黑鷹直升機2日墜毀新北市烏來山區，釀8死5傷悲劇，參謀總長沈一鳴等人不幸殉職。監察院長張博雅、外交部長吳釗燮稍早也赴懷恩堂，向罹難軍官低調致意，均沒受訪。 參謀總長沈一鳴等罹難者和傷者在2日晚間都送抵內湖三軍總醫院。國防部於三軍總醫院懷德廳臨時靈堂供各界弔唁致意，並在入口處舉行軍禮迎靈。 內政部長徐國勇3日上午7時30分赴三總懷德廳致意，隨後依時間序為8時總統蔡英文，9時前總統馬英九，10時行政院長蘇貞昌和行政院副院長陳其邁，10時30分親民黨主席、總統候選人宋楚瑜，11時15分張博雅與數名監察委員，11時25分吳釗燮。 其他人也看了這些...► 蔡英文3日探視黑鷹生還者、悼念罹難軍官　10點召開國防軍事會談► 沈一鳴夫人下跪迎靈　黑鷹8死將士官忠骸送三總！漏夜相驗遺體\r► 尋找黑鷹失事黑盒子　軍方3日0700上山調查 更多相關新聞...► 國防部下令了「全面停飛黑鷹」！44架直升機要特檢\r► 參謀總長沈一鳴殉職　國防部宣布：副參謀總長劉志斌暫代\r► 黑鷹直升機「機頭墜毀」座位圖曝光！中將曹進平坐後排生還", "link": "https://www.ettoday.net//news/20200103/1616594.htm"}, "影／蔡英文舉行「國防軍事會談」　為8殉職將士默哀1分鐘": {"content": " 記者陶本和／台北報導 黑鷹直升機墜機事件，釀成8位國軍將士殉職，總統蔡英文3日上午在總統府舉行「國防軍事會談」，在會議開始前，她及與會者先為昨日殉職國軍同仁默哀一分鐘，接著裁示追晉沈總長一級上將，頒授青天白日勳章，並交付國軍「三個確保」的任務。  ▲蔡英文主持軍事會談前，先為殉職將士默哀。（圖／總統府提供） 蔡英文上午在總統府內召集國防部長嚴德發、副參謀總長執行官劉志斌、各軍種司令等國軍將領，以及國安會秘書長李大維、國安會相關幕僚，召開「國防軍事會談」。 在會議開始前，蔡英文及與會者先為昨日殉職國軍同仁默哀，裁示追晉沈總長一級上將，頒授青天白日勳章，總統並交付國軍「三個確保」的任務。 第一，蔡英文要求，務必確保軍心民心穩定：紀念沈總長的最好方式，就是繼續堅守崗位，共同守護國家安全。國防事務有完整分工，也有代理制度，務必在嚴部長領導下，讓國防事務如常運作，穩定軍心。 第二，蔡英文要求，務必確保台海周邊安全：各單位提高警覺，密切注意台海周邊軍事動態，第一時間快速反應、部署，務必確保台海周邊安全。第三，她指示，務必確保裝備檢整完善：嚴格要求各部隊，務必詳細檢整裝備，維持妥善率，不容任何鬆懈。  其他人也看了這些...► 蔡英文3日探視黑鷹生還者、悼念罹難軍官　10點召開國防軍事會談► 沈一鳴夫人下跪迎靈　黑鷹8死將士官忠骸送三總！漏夜相驗遺體\r► 尋找黑鷹失事黑盒子　軍方3日0700上山調查 更多相關新聞...► 國防部下令了「全面停飛黑鷹」！44架直升機要特檢\r► 參謀總長沈一鳴殉職　國防部宣布：副參謀總長劉志斌暫代\r► 黑鷹直升機「機頭墜毀」座位圖曝光！中將曹進平坐後排生還", "link": "https://www.ettoday.net//news/20200103/1616580.htm"}, "快訊／黑鷹直升機「黑盒子」找到了　國防部：已送運安會進行資料判讀": {"content": " 記者袁茵、陶本和、林銘翰／台北報導 國軍一架UH-60M黑鷹直升機2日墜毀新北市烏來山區，釀8死5傷悲劇，參謀總長沈一鳴等人殉職。國防部3日表示，現場人員已在上午10時40分尋獲「失事殘存飛行資料紀錄器FDR」（黑盒子），將送往國家運輸安全調查委員會等相關單位協助進行資料判讀。  ▲黑鷹失事照片曝光。（圖／記者陳雕文翻攝，以下皆同） 國防部表示，為執行UH-60直升機飛行意外事件現場調查作業，今日由總督察長黃國明中將率空軍、陸軍特戰官兵、軍備局等共49員，前往失事區域進行蒐證，現場人員已於上午1040時尋獲「失事殘存飛行資料紀錄器FDR」（黑盒子），本部將送往國家運輸安全調查委員會等相關單位協助進行資料判讀，以釐清肇事原因。 國防部表示，針對本次意外事件，感謝各界關心及協助，相關飛安調查作業目前仍在進行中，懇請媒體、各界勿做臆測性報導，以避免誤導視聽。 其他人也看了這些...► 蔡英文3日探視黑鷹生還者、悼念罹難軍官　10點召開國防軍事會談► 沈一鳴夫人下跪迎靈　黑鷹8死將士官忠骸送三總！漏夜相驗遺體\r► 尋找黑鷹失事黑盒子　軍方3日0700上山調查 更多相關新聞...► 國防部下令了「全面停飛黑鷹」！44架直升機要特檢\r► 參謀總長沈一鳴殉職　國防部宣布：副參謀總長劉志斌暫代\r► 黑鷹直升機「機頭墜毀」座位圖曝光！中將曹進平坐後排生還  ", "link": "https://www.ettoday.net//news/20200103/1616582.htm"}, "影／黑鷹失事民進黨選舉率先喊停、各黨跟進　柯文哲：典型行政優勢": {"content": " 記者陳家祥／台北報導 空軍一架UH-60M黑鷹直升機2日上午墜毀新北市烏來山區，釀成8死5傷悲劇，為了讓社會聚焦救援，國、民兩黨紛紛宣布暫停選舉行程，而民眾黨先是取消直播後，接著也跟進宣布取消競選行程。柯文哲3日受訪時說，典型的行政優勢，既然中央政府先說要停止，我們當然是也跟著停止；柯表示，調查結果沒有出來之前，也沒有必要多講，就是靜觀其變。 柯文哲3日受訪時被問到如何評該不該估暫停行程，他表示，這是典型的行政優勢，因為既然中央政府先說要停止，我們當然是也跟著停止。柯說，一次損失這麼多國軍將領，還是要表達哀悼，這一定要的，自己的態度還是有多少證據講多少事，遇到重大事故也不要馬上去做一大堆結論，「飛安還是要調查為什麼掉下來、到底發生什麼事，但是調查結果沒有出來之前，我們也不用再去、我覺得沒有必要多講，就是靜觀其變」。 柯文哲說，沒有人希望意外事件發生，但人活在這世界上就是會有意外，颱風、地震什麼都有可能，所以韌性社會就是說極端氣候之下，面對極端氣候有新的思維，叫韌性城市。  柯文哲表示，對這種天災人禍、假新聞，網路世界的不確定性，慢慢要建立韌性社會，整個台灣社會要一步一步成為一個更穩定、更進步的社會，所以為什麼市場改建，我就是很堅持，就是這樣，因為你不會一下子看到他的改變，但時間久了，真正城市的改變，市場不改變，城市很難改變。 而「災難政治學」的判斷若失準，是否很有可能像再選前時刻可能會影響？柯文哲坦言還是會，這也是種判斷能力，常常也是事後才知道說當時的判斷對還是錯，「我為什麼主張SOP的人，就是照SOP走，就說讓可能的失誤降到最低」。 至於前面提到的「行政優勢」，柯文哲說，執政黨本來就有行政優勢，「你要停多久或要幹什麼，還是有可以控制新聞的發布，這沒辦法」。 針對柯文哲的「行政優勢」言論，幕僚補充解釋，是指中央政府是執政黨，當時很多消息都是從媒體上才知道，一下人員均安、一下又有傷亡，所以很難掌握正確消息的情況下，對局勢的判斷也會比較慢。 另外，有粉絲專頁引用錯誤時間點的新聞，指柯文哲在黑鷹失事後仍在跑行程，柯營幕僚柯昱安更大動作在臉書澄清說明。對此，柯文哲說，網路世界這種假新聞、這種惡意攻擊，這也沒辦法，只有等到一個社會更成熟，才有辦法抵抗這種假新聞，不然也沒辦法。 柯文哲坦言，一般來講，飛機失事，到底多嚴重也不曉得，「事實上我一直到下午才知道、到彰化南瑤宮才知道說參謀總長罹難，飛機掉下來，到底多嚴重，我們都不曉得」。  ▲柯文哲視察成功中繼市場工地及成功市場臨時攤棚。（圖／記者呂佳賢攝）", "link": "https://www.ettoday.net//news/20200103/1616550.htm"}, "于親文長期贊助弱勢兒童　羅紹和：孩子知道你殉職內心會有多不捨": {"content": " ▲空軍政戰副主任于親文少將（左）。（圖／空軍司令部臉書） 記者黃巈禾／台北報導 UH-60M黑鷹直升機2日上午在新北烏來山區墜機，造成8死5傷的悲劇，政戰局副局長于親文少將也在罹難名單。前國防部發言人、現任「安德烈食物銀行」執行長羅紹和透露，于親文夫婦長期贊助弱勢兒童，「我可以想像，當你所幫助的孩子知道你不幸殉職時，他們內心會多麼的不捨」。 羅紹和3日在臉書悼念于親文以及國防部情次室助理次長洪鴻鈞，他表示，軍官們因公殉職已經一天，一天竟是如此的漫長、天人之間竟是如此的遙遠，他和同學、朋友們的心中充滿哀痛與不捨，但再怎麼難過也抵不過家人失去至親的悲痛。  ▲于親文遺體送達靈堂。（圖／記者周宸亘攝） 談到于親文，羅紹和稱呼他「老于」。羅紹和說，于親文一向勇於任事，不汲汲營營於職位，每個與共事過的長官，對人品和能力只有信任和肯定，去年于親文代理政戰局長期間，同學們祝福于親文能真除代理的職務並榮晉中將，雖事與願違，于親文卻豁達表示「無論在什麼位置，就應該扮演好那個位置的角色，而不是想著得到什麼樣的好處」、「接任局長的也是同學，幫同學舖好路是應該的」。 羅紹和提到，于親文從年輕到現在，永遠都是不汲不求，默默奉獻，雖晉升將軍，但內心柔和謙卑，對曾失意的同學總是給予溫暖，對弱勢的同學也不吝於提供幫助，更支持他在安得烈慈善協會的志業，前年來電告訴他大環境不佳，募款辛苦，就決定和夫人長期贊助弱勢兒童的關懷工作，「老于，我可以想像，當你所幫助的孩子知道你不幸殉職時，他們內心會多麼的不捨」。 其他人也看了這些...► 蔡英文3日探視黑鷹生還者、悼念罹難軍官　10點召開國防軍事會談► 沈一鳴夫人下跪迎靈　黑鷹8死將士官忠骸送三總！漏夜相驗遺體\r► 尋找黑鷹失事黑盒子　軍方3日0700上山調查 更多相關新聞...► 國防部下令了「全面停飛黑鷹」！44架直升機要特檢\r► 參謀總長沈一鳴殉職　國防部宣布：副參謀總長劉志斌暫代\r► 黑鷹直升機「機頭墜毀」座位圖曝光！中將曹進平坐後排生還", "link": "https://www.ettoday.net//news/20200103/1616573.htm"}, "被指319槍擊自導自演！保外就醫的阿扁「親拄拐杖到北檢」狀告韓國瑜喊冤": {"content": " 記者劉昌松／台北報導 國民黨總統候選人韓國瑜在政策辯論會上，重提2004總統大選時的319槍擊案，「是時任總統府秘書長邱義仁找人開槍的」，對此，當時挨槍住院的前總統陳水扁，現在雖然因貪污罪定讞獲保外就醫，仍不滿遭到傷口上灑鹽，3日在一邊一國行動黨成員陪同下，到台北地檢署控告韓國瑜、前總統馬英九與媒體人陳文茜妨害名譽。  ▲前總統陳水扁不滿遭指319槍擊案自導自演，到台北地檢署按鈴控告總統候選人韓國瑜等人。（圖／記者劉昌松攝）  ▲阿扁到北檢提告。（圖／記者張榮恩攝，下同）  陳水扁在提告前自拍影片上網表示，怎麼會有這麼「造謠、抹黑、沒水準、沒良心、可憐」的瞎掰指控？！如果是邱義仁找人開槍，難道是叫319檢警調專案小組召集人朱朝亮檢察長、成員刑事局長侯友宜所認定的唯一凶手陳義雄開的槍？  ▲韓國瑜日前在總統辯論會上重提319槍擊案挨告。（圖為資料照／記者洪正達攝） 陳水扁指出，侯友宜在韓國瑜胡扯邱義仁後，也公開宣示他們的調查報告真金不怕火；藍委在立院推動成立的真調會調查報告最後也確認不是阿扁自導自演的，而當年第一時間開記者會誣陷319槍擊案是假的，是阿扁自導自演的連宋競選總幹事馬英九、發言人陳文茜。事隔15年，韓國瑜加碼把邱義仁拖下水，再圓一個大謊，是可忍孰不可忍！ 療癒！紓壓！心訣大公開 【其他新聞】 打著女兒夏于喬名號跨國吸金33億　夏爸在台只騙1400萬元...幕後陰謀曝光 網軍頭楊蕙如疑1單2報詐補助款　北市政風函送北檢將分案追查 沈一鳴夫人下跪迎靈　黑鷹8死將士官忠骸送三總！漏夜相驗遺體", "link": "https://www.ettoday.net//news/20200103/1616544.htm"}, "影／黑鷹上尉副駕駛殉職！母校曝他「青澀微笑」鼻酸…嘆：他才30歲前途無可限量": {"content": " 記者吳奕靖、戴若涵／台南報導 空軍一架UH-60M黑鷹直升機2日上午迫降新北市烏來山區，機身、機尾前後折斷，造成8名將官殉職，另5名受傷送醫治療，其中參謀總長沈一鳴也在罹難名單內。據了解，上尉副駕駛劉鎮富2018年才與妻子結婚，讓親友們哀痛不已，他的母校台南二中也在電子布告欄上發出哀悼文。  ▲黑鷹直升機失事釀8死5傷，上尉副駕駛劉鎮富的死訊讓母校師長直呼，「不能接受」。（圖／當事人臉書） 黑鷹直升機墜毀釀8死5傷，引發社會震驚！其中上尉副駕駛劉鎮富家住台南市永康區，由於父親早逝，他平日與母親相依為命，有空就會回家陪伴，2018年他與專攻音樂的妻子參加空軍聯合婚禮，在眾人的見證下共結連理，孰料，新婚的甜蜜日子才過不久卻發生憾事，讓親友都無法接受。  ▲劉鎮富與妻子才結婚不久卻遭遇憾事。（圖／翻攝畫面） 劉鎮富的母校台南二中得知消息後，也在電子布告欄上發出哀悼文，追悼南二中97級劉鎮富以及在黑鷹失事中罹難的英勇將士們，校方人員感到相當惋惜直言，「一開始聽到真的滿不能接受的，他是二中的傑出校友，也是國家的菁英，30歲當到上尉，又開黑鷹直升機，真的是無可限量的，覺得滿可惜的」。 「乖乖的、話不多，這個學生滿穩重、務實、敦厚」，這是校方對於劉鎮富的印象，師長回憶得知消息時，一臉感傷地表示，「聽到消息真的滿震撼的！他正是前途無可限量的時候...」。  ▲▼校方拿出畢業紀念冊緬懷，只見照片中劉鎮富露出青澀微笑，令人鼻酸。（圖／地方中心翻攝，下同）   修圖修到厭世！這款CP值很可以 【更多新聞】 黑鷹生還者畫面曝光！中將次長曹進平疾呼「只剩我可以走」：座艙裡還有聲音 參謀總長沈一鳴下山了！夫人全程陪同　同袍一見淚喊：敬禮！", "link": "https://www.ettoday.net//news/20200103/1616519.htm"}, "影／零負評長官！退役空軍目睹「中士拿一把紙巾」拍馬屁　沈一鳴反應逼哭他": {"content": " 記者周亭瑋／綜合報導 黑鷹直升機失事意外，造成參謀總長沈一鳴等8人殉職，對於痛失國家英才，各界無限哀嘆。就有多年前曾在空軍作戰指揮部服役的小兵，幾次面對面接觸沈長官，覺得他就像父親一樣，甚至曾目睹有中士想拍馬屁，最後拍到馬腿上，除了被對方窘境戳笑，更多的是對沈的敬重。  ▲沈總長視導北部地區部隊。（圖／翻攝自國防部發言人） 談起沈總長，除了生涯經驗豐富、學養俱佳，在下屬們眼中，他更是為人親和，一點高官架子也沒有。一名空軍作戰指揮部的退役軍人在PTT提到，當時沈總長還是指揮官，身為小兵的他有幸接觸過幾次，而對方自律、親民的作風，也在他心裡烙下深刻的印象。 他第一次碰上沈長官，是在餐廳吃飯的時候，「當我們分隊一群人正嘻嘻哈哈，突然有個人直接坐到我正對面，一看...X北這不是指揮官嗎？當我驚恐的看著分隊長時，沈長官就開始跟我們聊天了，他也不是在做做樣子，就像老爸關心孩子一樣，是發自內心地在乎我們過得好不好，我真的很感動。」  ▲沈總長2日不幸罹難。（資料照／軍聞社提供） 那時，有個中士發現沈長官竟在雜兵桌吃飯，立刻拿了一把紙巾，特地上前恭敬地說，「指揮官好，請用紙巾。」聞言，沈長官只看著對方說，「為什麼只有我有，他們沒有？」短短的一句話，讓他感動不已，不禁在內心吶喊「眼淚都要掉出來了，有沒有搞錯啊沈長官......。」 值得一提的是，一直到他退伍前，從來沒看過沈長官在慶生餐會以外的時間，坐長官區吃飯，「他真的都跟雜兵們一樣，拿著廚房隨便洗的爛盤子在排隊打飯，然後開始隨機找個一桌，跟小兵們一起用餐聊天。」 第二次的機緣則讓他有些慚愧，當天早上他在營區打掃之際，不小心踩爆一條塑膠水管，到了中午才得知，那條竟是接到指揮官宿舍的水管，「害沈長官早上沒水洗衣服真是不好意思，還好沒被他洞八。」 此外，他也常常在運動時間看到沈長官跑步，儘管對方比小兵們年長許多，但就是能跑得比大家快、體能也做得比較多，「小弟真的是無話可說，他真的是一位非常自律，而且很優秀的長官，在軍旅生涯見識到這樣子的長官，我覺得非常榮幸，也覺得部隊裡面有這樣子的長官真的是太好了。」 ►影／40年前被派駐北葉門！沈一鳴曾「模仿中東男蓄鬍」...執行1年秘密任務 ►影／沈一鳴空官第一名畢！軍旅40年拼上參謀總長…春節慰勉竟成最後任務", "link": "https://www.ettoday.net//news/20200103/1616484.htm"}, "吳音寧酸請假跑行程　柯文哲回嗆：她更應該去高雄輔選": {"content": " 記者陳家祥／台北報導 台北農產公司前總經理、2020台灣基進推薦大使團長吳音寧，2日北上到濱江、雙連、永樂等傳統市場掃街拜票，強調「想來看看這個市長請假的城市過得好不好」。對此，柯文哲3日回應，吳音寧現在是基進黨的人，這樣講很正常，還回酸，「那她更應該去高雄輔選」。 另外，柯文哲日前請假啟動全台輔選車隊掃街，但同一時間市府也舉辦政績記者會，似乎有意同步宣傳柯文哲施政成果，藉此輔選、拉抬政黨票。對此，柯文哲說，其實他另外一個目的是要測試一下副市長獨立作戰的能力，這有多重目的。 「就是說他們獨當一面，其實我認為我的副市長都沒問題，應該都是相當有經驗。」柯文哲說，也利用各種機會在測試整個政府運作團隊，所以有時候，套用軍事術語「演習視同作戰」。 由於市政政績記者會剛好開到11日投票日的前一天，柯文哲說，其實也是在做年度施政總檢討。不管每天在不在，剛好也是一個年度結束，大概1月會把整個2019年每個局處做檢討，2月1日全府首長共識會議，而這也是對我們來講routine、常規的運作。  ▲柯文哲視察成功中繼市場工地及成功市場臨時攤棚。（圖／記者呂佳賢攝）", "link": "https://www.ettoday.net//news/20200103/1616565.htm"}, "影／蔡英文國防軍事會談交付「3個確保」　事故調查進行中籲不要臆測": {"content": " 記者陶本和／台北報導 總統蔡英文3日上午在總統府舉行「國防軍事會談」時，除了追晉沈一鳴總長為一級上將，並頒授青天白日勳章，也交付國軍「三個確保」的任務，包括：確保軍心民心穩定、確保台海周邊安全、確保裝備檢整完善。  ▲總統蔡英文弔唁黑鷹失事罹難者。（圖／記者林敬旻攝） 蔡英文召集國防部長嚴德發、副參謀總長執行官劉志斌、各軍種司令等國軍將領，以及國安會秘書長李大維、國安會相關幕僚，召開「國防軍事會談，在會議中，她明確下達「三個確保」任務。 第一，蔡英文要求，務必確保軍心民心穩定：紀念沈總長的最好方式，就是繼續堅守崗位，共同守護國家安全。國防事務有完整分工，也有代理制度，務必在嚴部長領導下，讓國防事務如常運作，穩定軍心。 第二，蔡英文要求，務必確保台海周邊安全：各單位提高警覺，密切注意台海周邊軍事動態，第一時間快速反應、部署，務必確保台海周邊安全。 第三，蔡英文指示，務必確保裝備檢整完善：嚴格要求各部隊，務必詳細檢整裝備，維持妥善率，不容任何鬆懈。 隨後，蔡英文也聽取國防部的簡報，掌握目前區域情勢及國防安全概況，並感謝國際社會對此事故的關心。同時，她也進一步指示，全力協助罹難同仁的家屬處理治喪事宜，後續的撫卹從優、從寬、從速辦理；對於受傷的國軍同仁，亦要全力提供後續協助。 至於事故的相關調查方面，已都在進行中，蔡英文則呼籲各界不要妄加臆測，也不要散佈未經確認的不實訊息；同時，她也要求相關單位務必徹底調查事故原因，釐清真相。", "link": "https://www.ettoday.net//news/20200103/1616559.htm"}, "沈一鳴等8將士殉職…AIT美國國旗「罕見降半旗」　日交流協會發文哀悼": {"content": " 記者袁茵、陶本和／台北報導 國軍一架UH-60M黑鷹直升機2日墜毀新北市烏來山區，釀8死5傷悲劇，參謀總長沈一鳴等人殉職，使總統蔡英文下令全台國防軍事單位下半旗哀悼。美國在台協會（AIT）3日罕見降半旗以示哀悼，日本台灣交流協會也發文深表哀悼之意。  ▲針對黑鷹直升機墜毀釀8死5傷，美國在台協會（AIT）降半旗以示哀悼。（圖／AIT提供） 針對黑鷹直升機墜毀，造成參謀總長沈一鳴在內的8位將士殉職，美國在台協會處長酈英傑表示，AIT對於此事件深感哀慟，美國在台協會代表美國向罹難者的家人、同袍、及所屬團體表達最深切的哀悼之意，同時祝福生還者早日康復。 酈英傑說，許多過去和目前仍在美國在台協會服務的同仁，都曾經與沈一鳴及其他罹難同仁共事愉快，一同致力促進美台的安全合作，這些不幸喪生的好朋友與曾經共事的夥伴將會常留在所有同仁的心中，希望AIT對支持台灣安全的堅定承諾，可以榮耀他們曾經留下的回憶。 酈英傑表示，能有機會和沈一鳴共事、一同促進美台安全關係，他感到非常榮幸，沈一鳴是一位具有睿智見解、高度幽默感、且備受愛戴的領導者、同事和好友，「我會非常懷念他！」而美國在台協會已準備好，隨時就此一事件為台灣提供協助。 除了AIT之外，日本台灣交流協會也於2日深夜在臉書發文表示，「對於包括沈一鳴參謀總長在內的八位人員因公殉職，我們深感震驚與哀慟。在此為罹難者祈求冥福，對其遺族與同事深表哀悼之意，並願生者身心早日康復。」 其他人也看了這些...► 蔡英文3日探視黑鷹生還者、悼念罹難軍官　10點召開國防軍事會談► 沈一鳴夫人下跪迎靈　黑鷹8死將士官忠骸送三總！漏夜相驗遺體\r► 尋找黑鷹失事黑盒子　軍方3日0700上山調查 更多相關新聞...► 國防部下令了「全面停飛黑鷹」！44架直升機要特檢\r► 參謀總長沈一鳴殉職　國防部宣布：副參謀總長劉志斌暫代\r► 黑鷹直升機「機頭墜毀」座位圖曝光！中將曹進平坐後排生還 ▼日本台灣交流協會為罹難者祈求冥福，對其遺族與同事深表哀悼之意。（圖／翻攝自日本台灣交流協會臉書粉專） ", "link": "https://www.ettoday.net//news/20200103/1616551.htm"}, "黑鷹墜毀8死關鍵「黑盒子」解讀　運安會：若軍方委託最快1天可完成": {"content": " ▲黑鷹直升機墜毀現場畫面。（圖／記者陳雕文翻攝） 記者賴文萱／台北報導 空軍一架UH-60M黑鷹直升機2日上午在新北市烏來山區墜毀，釀8死5傷重大事故，包括參謀總長沈一鳴也不幸罹難，軍方今（3日）早率隊上山尋找黑盒子，調查失事原因。運安會執行長官文霖指出，目前國內唯一可解讀黑鷹黑盒子的設備只有運安會有，但軍機調查權在國防部、空軍手上，目前運安會人員及設備都已就緒，若有收到軍方的技術委託需求，最快1天就可完成解讀。  ▲軍方3日派員入山搜尋黑鷹直升機黑盒子，以釐清8死、5傷肇因。（圖／記者游芳男翻攝） 軍方3日上午派員從宜蘭桶後步道入山，搜尋黑鷹直升機黑盒子，帶隊指揮官國防部總督察長黃國明，出發前特別向國軍弟兄提醒黑盒子在機上位置及顏色、外觀，以求儘早找到黑盒子。 運安會執行長官文霖表示，目前國內僅有運安會有解讀黑鷹黑盒子的設備，裝備跟人員是跟原廠接受訓練，不過，法律上並沒有授權運安會做軍機調查，軍機調查權是在國防部或空軍手上，但雙方有合作協議，唯一方法就是軍方技術委託運安會做黑盒子解讀。  ▲軍方3日派員入山搜尋黑鷹黑盒子，以釐清8死、5傷肇因。（圖／記者游芳男翻攝） 官文霖說，目前運安會的人員跟裝備都已經就緒，只要一收到軍方的公文，就會展開解讀作業，時程上，只要取到黑盒子，沒有損害情況下1天就可完成，但若有損害需要修復，就要2-3天。不過，若軍方選擇要送回原廠解讀的話，時程就必須拖較久，他預估送去解完再送回來至少5天時間。 至於軍方目前是否有意願請運安會協助，官文霖說，目前是由國防部主導調查，他不便回應。 其他人也看了這些... ►黑鷹13人完整名單　參謀總長沈一鳴等8人罹難、5人生還\r►沈一鳴調任參謀總長僅半年　曾赴法國受訓試飛幻象2000\r►黑鷹迫降！軍聞社女記者受困殘骸…勇敢發「求救訊息」回報失事座標 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20200103/1616533.htm"}, "「兩棲蛙人將軍」是家中長子：我不怕吃苦！殞落黑鷹空難　弟苦瞞93歲老母": {"content": " ▲洪鴻鈞少將罹難。（圖／翻攝自國防大學臉書專頁） 記者吳奕靖、林昱萱／金門報導 國軍黑鷹直升機於2日上午墜落，釀成8死5傷的慘劇，其中參謀總長沈一鳴、國防部情次室助理次長洪鴻鈞少將等高階將領都不幸罹難。老家在金門的洪鴻鈞是家中長子，從小就立志從軍，並告訴父母自己不怕吃苦，晉升少將之後，更是家中的驕傲，但如今卻發生此憾事，讓親友們都不忍告訴洪鴻鈞的高齡93歲的媽媽。 這起事件發生在2日上午8時許，當時黑鷹直升機因不明原因墜毀，釀成8死5傷的慘劇，而第一批抵達現場的搜救員表示，飛機前後都已經折斷，場面相當令人不捨。此外，其中一名英勇殉職的少將洪鴻鈞是家中長子，從小就想從軍報效國家，起先遭到父母的反對，但他以堅定的意志告訴並說服媽媽，「我不怕吃苦，我有決心」。  ▲洪鴻鈞是家中的長子。（圖／地方中心翻攝） 憾事發生之後，洪的弟弟也在臉書發文提到，「感謝大家的關心，目前我還沒想讓老媽媽知道，請各位親朋好友不要到我家關心，萬分感謝」，短短幾句話卻讓人感到格外不捨。  洪鴻鈞是陸軍官校56期畢業，曾到美國突擊兵學校受訓，2012年晉升少將，有「兩棲蛙人將軍」美名，去年6月接任國防部情次室助理次長。此外，洪鴻鈞接任少將時，他的母親在家人的陪伴下前去觀禮，當時還流下驕傲、欣慰、喜悅的淚水，如今卻發生此憾事，讓親友們都不知道該如何告訴洪母，深怕已經高齡93歲的她會承受不住沉重地噩耗。 ►我沒有遲到，是時間遲到了！ 【相關新聞】 黑鷹生還者畫面曝光！中將次長曹進平疾呼「只剩我可以走」：座艙裡還有聲音  黑鷹上尉副駕駛殉職！母校曝他「青澀微笑」鼻酸…嘆：他才30歲前途無可限量  媽媽哭癱想見最後一面…黃聖航緊護總長殉職　遺體連夜運回苗栗老家", "link": "https://www.ettoday.net//news/20200103/1616510.htm"}, "快訊／蔡英文裁示追晉沈一鳴一級上將　頒授青天白日勳章": {"content": " 記者陶本和／台北報導 總統蔡英文3日上午在總統府舉行「國防軍事會談」時，裁示追晉沈一鳴總長一級上將，頒授青天白日勳章，並交付國軍「三個確保」的任務。 蔡英文上午在總統府內召集國防部長嚴德發、副參謀總長執行官劉志斌、各軍種司令等國軍將領，以及國安會秘書長李大維、國安會相關幕僚，召開「國防軍事會談」。 在會議開始前，蔡英文及與會者先為昨日殉職國軍同仁默哀，裁示追晉沈總長一級上將，頒授青天白日勳章，總統並交付國軍「三個確保」的任務。 第一，蔡英文要求，務必確保軍心民心穩定：紀念沈總長的最好方式，就是繼續堅守崗位，共同守護國家安全。國防事務有完整分工，也有代理制度，務必在嚴部長領導下，讓國防事務如常運作，穩定軍心。 第二，蔡英文要求，務必確保台海周邊安全：各單位提高警覺，密切注意台海周邊軍事動態，第一時間快速反應、部署，務必確保台海周邊安全。 第三，蔡英文指示，務必確保裝備檢整完善：嚴格要求各部隊，務必詳細檢整裝備，維持妥善率，不容任何鬆懈。  其他人也看了這些...► 蔡英文3日探視黑鷹生還者、悼念罹難軍官　10點召開國防軍事會談► 沈一鳴夫人下跪迎靈　黑鷹8死將士官忠骸送三總！漏夜相驗遺體\r► 尋找黑鷹失事黑盒子　軍方3日0700上山調查 更多相關新聞...► 國防部下令了「全面停飛黑鷹」！44架直升機要特檢\r► 參謀總長沈一鳴殉職　國防部宣布：副參謀總長劉志斌暫代\r► 黑鷹直升機「機頭墜毀」座位圖曝光！中將曹進平坐後排生還  ▲沈一鳴。（圖／記者呂佳賢攝）", "link": "https://www.ettoday.net//news/20200103/1616547.htm"}, "雲端最前線／黑鷹直升機意外頻傳？台灣2年14人罹難": {"content": " 新聞節目中心／綜合報導 台灣發生歷來國軍高階將領最嚴重空難，2日上午空軍一架UH-60M黑鷹直升機，墜毀新北市烏來山區，釀成8死、5傷，軍警消出動超過300人搜救，而死者及傷者分別在當晚陸續被送下山，由於此次罹難者多半都坐在直升機前座，也引發網友討論是否與死傷有關？《雲端最前線》3日邀請過去經常隨高階將領搭機的前軍聞社記者閻大富、軍情與航空網站主編施孝瑋、資深媒體人林育卉、時事評論員王時齊與主持人楊文嘉深度探討。  ▲總統蔡英文弔唁黑鷹失事罹難者。（圖／記者林敬旻攝） 這起黑鷹直升機失事意外，引起台灣及國際關注，雖然選戰倒數，但蔡英文競選辦公室第一時間表示即刻起暫停三天造勢活動及相關行程，韓國瑜、宋楚瑜陣營也宣布停止兩天的競選活動，其他政黨、政治人物亦紛紛跟進。國防相關單位也從事發當天開始降半旗，向罹難者致意。 事故原因為何？各界都想知道答案，軍方3日一早出動特戰部隊，前往事發地搜尋失事直升機「黑盒子」，要進一步解讀墜毀真正原因。據了解，這架直升機失聯前最後通話內容為回報氣候，消息傳出後，救難隊以搜救直升機回報透露，現場有雲霧難以目視地面，至於失事原因是天候、機械或操作因素？等找到黑盒子後就能知道！登上《雲端最前線》一同揭秘。 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周一至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周一至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20200103/1616543.htm"}, "影／黑鷹副駕「新婚1年天人永隔」　妻倫敦聞死訊淚崩：請大家給我一點時間": {"content": " 記者葉國吏／綜合報導 國軍黑鷹直升機2日墜毀在新北烏來山區，造成參謀總長沈一鳴、上尉副駕駛劉鎮富等8名將官殉職。其中劉鎮富2018年才跟妻子參加空軍聯合婚禮，沒想到才一年時間竟然天人永隔。目前在英國出差的妻子聽聞噩耗崩潰，在臉書發文「請大家給我一點時間，謝謝。」許多網友也湧入她臉書留言安慰。  ▲劉鎮富才與妻子結婚不久。（圖／翻攝畫面） 劉鎮富家住台南市永康區，父親較早離世，平時與母親相依，有空就會回家陪媽媽，或是跟著太太到安南區的岳父家中。劉鎮富死亡的消息傳出後，讓劉母與岳父母感到相當不可置信，趕忙搭車北上，處理兒子的後事。  ▲劉鎮富妻子臉書發文。（圖／翻攝劉鎮富妻子臉書） 劉鎮富跟妻子交往3年，於2018年參加空軍聯合婚禮、共同互許承諾，沒想到一年後劉鎮富卻在一次任務中不幸殉職，讓正在英國出差的妻子難以接受，在臉書發文「請大家給我一點時間，謝謝。」網友也紛紛留言打氣安慰「要保重身體 加油」、「願神親自安慰妳的心，我們會一直為妳禱告」、「為妳禱告，神的安慰陪伴時刻與妳同在！」。 另外在劉鎮富的臉書也湧入許多網友哀悼「國家跟國軍痛失英才，向您致上敬意請安息」、「傷痛，國家極大損失棟樑。」、「國家的損失 願您一路好走、無量壽佛」。 ▶︎才剛結婚！黑鷹上尉副駕駛殉職　妻英國出差聽死訊崩潰 ▼劉鎮富跟妻子登山留影。（圖／翻攝劉鎮富妻子臉書） ", "link": "https://www.ettoday.net//news/20200103/1616520.htm"}, "卡神向市府核銷金額落差幾百萬　柯文哲酸：去看中央是幾千萬": {"content": " 記者陳家祥／台北報導 台北市長柯文哲日前指示副市長黃珊珊將相關資料送檢調進一步釐清，而黃受訪也證實，調查後發現會計師的簽證與原始憑證間的數字有落差，「加起來大概百萬以上」，讓延燒月餘的卡神案再掀波瀾。對此，柯文哲3日受訪時說，自己沒有必要包庇誰，有多少證據講多少話；至於市府少了幾百萬，未來是否求償？柯說，就算要求償也要講得出要求償多少，「市府幾百萬，你去看中央是幾千萬」。 受到黑鷹失事影響，民眾黨取消競選行程，身兼黨主席的台北市長柯文哲3日上午改跑市政行程，視察成功中繼市場工地及成功市場臨時攤棚。受訪時被問到卡神案移送檢調後的下一步，柯說，台北市政府沒有司法調查權，比方說查金流，這個要動用國家司法權，還有去調查會計師的帳目那些，還有中央政府的部分，包括特別是國營事業，「我倒覺得這樣，有多少證據講多少話，台北市政府就只能說資料全部提供出來，剩下的就交給司法機關作調查」。 媒體追問是否會求償？柯文哲說，有多少證據講多少話，就算要求償也要講得出要求償多少，「我想是這樣，公開透明還是我的態度，我的態度是這樣，我也沒有說要包庇誰，對我來講是有人檢舉，有查到東西，我們就把它拿出來」。而市府因此少了幾百萬？柯說，「市府幾百萬，你去看中央是幾千萬」。 至於議會民進黨團質疑選舉操作，送北檢要敲鑼打鼓？柯文哲說，「只要我送出去，我不用敲鑼打鼓也是全天下都知道」，我只是表明一個態度，我也沒有說我要包庇誰，「很簡單啊，我還是那個態度，我不必要去包庇任何人，我是這樣，不管是國民黨的議員或是民進黨的議員，有誰檢舉我就辦，很簡單」。 媒體再度追問，是否會爭取被浮報領走的那些錢？柯文哲不願多談，重申有多少證據講多少事，「等司法調查出來，該追究的我們就追究」；而目前政風處找不到楊蕙如，柯笑說，「她一定會潛逃出境的，廢話，剩下就司法機關的事」。  ▲柯文哲視察成功中繼市場工地及成功市場臨時攤棚。（圖／記者呂佳賢攝）  ▲柯文哲。（圖／記者陳家祥攝）", "link": "https://www.ettoday.net//news/20200103/1616532.htm"}, "影／黑鷹5生還者「最新情況」曝！陳映竹轉加護「觀察腿部傷勢」": {"content": "  ▲三軍總醫院院長蔡建松出面說明傷者最新情況。（圖／記者宋良義攝） 記者趙于婷、李佳蓉／綜合報導 空軍一架黑鷹直升機2日在烏來山區墜毀，不幸釀成8死5傷的悲劇，參謀總長沈一鳴等罹難者和傷者於昨晚送抵內湖三軍總醫院。目前生還的5名軍官生命跡象穩定，部分有皮膚挫傷、擦傷、撕裂傷等，但皆不需開刀。目前後次室中將次長黃佑民及軍聞社新聞官陳映竹皆轉往加護病房，院方也在今（3）日上午10：30出面說明最新情況。 三軍總醫院院長蔡建松受訪時指出，今天上午5位的長官及弟兄病情非常穩定，無論在疼痛度、身體活動力或意識都比昨天更好，身體非常健康，雖然經過重大創傷，但兩天比較起來已有逐漸明顯的進步。送往加護病房的2位傷者，中將次長黃佑民傷勢較嚴重，有胸椎第十二節，腰椎第三、四節骨折，幸好沒傷到神經，目前傷勢非常穩定。 另一名送加護病房的傷者陳映竹臉部有4公分撕裂傷，腰椎及左邊小腿有輕微骨折，只需打石膏，用束腰保護腰部，不需手術情況非常穩定。由於長時間受壓於木板下才脫困，「最後住加護病房不是因傷勢太嚴重，怕腳被壓久循環有問題，要觀察腳部傷勢。」待傷勢穩定後即可轉普通病房。  ▲中將曹進平可自行行走、活動力很好。（圖／ETtoday記者翻攝） 至於傷者心理狀況，蔡建松院長表示，兩位意識清楚，身為軍人態度堅定，也會請精神科醫師、心理師訪視，看是否有心理上其他問題，但目前看起來沒有。 在普通病房的曹中將只有臉部的擦傷、挫傷，生命跡象及活動力良好；另一名劉少將雖有腰椎二、三、四節骨折、右耳有5公分裂傷、右邊上臂及背部有挫傷，可自行行走，但活動力較差，還需住院多觀察幾天。 迫降的黑鷹直升機UH-60M，是2日於上午7時45分從松山起飛，8時22分光點消失，迫降於新北宜蘭交界山區，造成8人不幸罹難，包括參謀總長沈一鳴。沈一鳴遺體在昨晚間6時32分運抵登山口，晚間8時15分左右送抵三總懷德堂，將在今日蔡英文探視後，移靈至三軍俱樂部。  ▲總統蔡英文一早抵達三軍總醫院先探視傷患再到懷德堂。（圖／記者林敬旻攝）  其他人也看了這些...► 蔡英文3日探視黑鷹生還者、悼念罹難軍官　10點召開國防軍事會談► 沈一鳴夫人下跪迎靈　黑鷹8死將士官忠骸送三總！漏夜相驗遺體\r► 尋找黑鷹失事黑盒子　軍方3日0700上山調查 更多相關新聞...► 國防部下令了「全面停飛黑鷹」！44架直升機要特檢\r► 參謀總長沈一鳴殉職　國防部宣布：副參謀總長劉志斌暫代\r► 黑鷹直升機「機頭墜毀」座位圖曝光！中將曹進平坐後排生還", "link": "https://www.ettoday.net//news/20200103/1616473.htm"}, "影／宋楚瑜赴懷德廳向黑鷹罹難者致意　李鴻鈞、張碩文陪同": {"content": " 記者黃巈禾、徐政璿、楊蕓／台北報導 黑鷹直升機2日墜毀新北市烏來山區，釀8死5傷悲劇。親民黨總統候選人宋楚瑜3日上午赴三軍總醫院懷德廳臨時靈堂，向參謀總長沈一鳴等8位殉職將士弔唁致意。  ▲親民黨主席宋楚瑜弔唁黑鷹失事罹難者。（圖／記者林敬旻攝，下同） 在親民黨團總召李鴻鈞、親民黨組織部主任張碩文的陪同下，宋楚瑜上午赴三軍總醫院懷德廳臨時靈堂弔唁，結束之後，宋楚瑜步出靈堂僅揮手致意，低調不接受採訪。 黑鷹直升機2日墜毀新北市烏來山區，釀成8死5傷悲劇。內政部長徐國勇3日上午7時30分赴三總懷德廳致意，隨後依時間序為8時總統蔡英文，9時前總統馬英九，10時行政院長蘇貞昌和行政院副院長陳其邁，10時30分親民黨主席、總統候選人宋楚瑜。 此外，國民黨副主席郝龍斌也於9時30分率兩名國民黨立委費鴻泰和賴士葆赴懷德廳致意。  其他人也看了這些...► 蔡英文3日探視黑鷹生還者、悼念罹難軍官　10點召開國防軍事會談► 沈一鳴夫人下跪迎靈　黑鷹8死將士官忠骸送三總！漏夜相驗遺體\r► 尋找黑鷹失事黑盒子　軍方3日0700上山調查 更多相關新聞...► 國防部下令了「全面停飛黑鷹」！44架直升機要特檢\r► 參謀總長沈一鳴殉職　國防部宣布：副參謀總長劉志斌暫代\r► 黑鷹直升機「機頭墜毀」座位圖曝光！中將曹進平坐後排生還", "link": "https://www.ettoday.net//news/20200103/1616507.htm"}}