{"政見會／暖男變憤青！賴清德：因為張善政歧視性發言超過社會界線": {"content": " ▲2020副總統候選人電視政見會，賴清德。（圖／中選會提供） 記者蔣婕妤／台北報導 2020首場副總統電視政見發表會20日晚間7時登場，民進黨副總統候選人賴清德在第二輪政見發表時酸張善政是「暖男變憤青」。賴清德解釋，自己並不是因為張善政批評政府而如此認為，而是因為針對蘇揆健康和性別歧視的發言已經超過社會界線，才會這樣評論。  賴清德在第二輪政見發表時提到，自己雖然和張善政是不同的政黨，不過在自己心中，對方其實是一個暖男。賴清德話鋒一轉接著酸，但不知道為什麼才剛和韓國瑜搭檔，就變得不一樣了，暖男變憤青，任何事情在他眼裡都變成釘子。他回應張善政質疑，台灣的國際空間之所以舉步維艱，完全是因為中國大陸的打壓，不過國民黨不批評中國大陸，反而是批評起台灣自己的政府。 面對賴清德的砲轟，張善政回擊反問「如果看到網軍楊蕙如事件，難道不會生氣嗎？」賴清德第三輪政見發表時再度回應，在野黨當然可以對執政黨提出批評，之所以稱張善政「暖男變憤青」，是因為對方對未婚、個人健康等議題的發言，在社會上來看，顯然已經超過界線，到達憤青的程度。 賴清德表示，韓國瑜的確講過願意為中華民國粉身碎骨等言論，但卻沒有回答為什麼要進入中聯辦，中國大陸已經講得很清楚，九二共識中沒有一中「各表」的空間，國民黨也應該要正視問題。 其他人也看了這些... ►張善政：民進黨用無知的數位創業政策　把年輕人趕到海外\r►首輪脫稿籲擱置反滲透法　余湘轟民進黨：完全執政完全不負責\r►賴清德酸張善政「暖男變憤青」：不批判大陸反責備自己政府 其他人熱門新聞... ►張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►余湘左右開砲！轟綠「改革都像是整肅對手」　酸藍「不用再提了」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606900.htm"}, "政見會／遭酸「暖男變憤青」　張善政回嗆賴清德：沒錯！看到楊蕙如案能不生氣嗎？": {"content": " 記者楊蕓／台北報導 2020大選首場副總統電視政見發表會20日晚間登場。國民黨副總統候選人張善政在最後一輪發言時，對於賴清德酸他「暖男變憤青」，張善政也霸氣回擊，「對！沒錯！各位朋友，如果看到楊蕙如事件還能平心氣合，那我真是佩服！楊蕙如案我當然生氣，去年公投過那麼多案子，蔡政府視而不見，還把公投沒收，這些你提起來還會不生氣嗎？」 ▼2020副總統候選人電視政見會，張善政。（圖／中選會提供）  張善政表示，賴院長提到對岸對我們有敵意，民進黨是奮力抵抗統一的政黨，好像相較之下，國民黨就會接受對岸統一。張善政說，我們很清楚，我們拒絕接受一國兩制，接著指出，「一國兩制over my dead body」、「願意為台灣粉身碎骨」、「有必要會拿槍捍衛中華民國」，這三句話是誰講的？不就是韓國瑜嗎。 張善政表示，藍綠都努力捍衛台灣，但差別在於，他們不要跟隔壁老大哥惡言相向。而對於賴清德在前一輪發言時酸他從「暖男變憤青」，張善政也霸氣回應，「對！沒錯！各位朋友，如果看到楊蕙如事件還能平心氣合，那我真是佩服！楊蕙如案我當然生氣，去年公投過那麼多案子，蔡政府視而不見，還把公投沒收，這些你提起來會不生氣嗎？」  其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美 ", "link": "https://www.ettoday.net//news/20191220/1606895.htm"}, "政見會／張善政：民進黨用無知的數位創業政策　把年輕人趕到海外": {"content": " 記者黃巈禾／台北報導 國民黨副總統候選人張善政20日在副總統政見會第一輪發言中提到，「口口聲聲說愛台灣的民進黨政府，正在用無知的數位創業政策，把年輕人一個一個趕到海外去！」因此，韓國瑜與他提出「十大數位行動計畫」，為國家奠定未來數位網路時代的基礎。  ▲張善政。（圖／中選會提供） 張善政認為，數位新科技的機會，是全球的、目前看不到盡頭的，是台灣經濟轉型與人民生活品質提升的關鍵。而政府有責任幫助產業與年輕人，掌握這千載難逢的機會，但是很遺憾的，在現在蔡政府裡，完全感覺不到這樣蓄勢待發的氣氛。 張善政指出，非常重要的區塊鏈與數位金融，金管會因應大家期待所設計一套STO (證劵型代幣發行)規範讓外界失望，這套規範在網路上受到相當負面的批評，而規範發佈快半年，申請成立發行STO的新創公司數字掛零，台灣的新創STO公司，幾乎捨台灣而去海外募資，「口口聲聲說愛台灣的民進黨政府，正在用無知的數位創業政策，把年輕人一個一個趕到海外去！」 張善政提到，韓國瑜與他提出「十大數位行動計畫」，這計畫可說是與當年蔣經國的十大建設前後呼應，當年十大建設奠定國家實體建設的基礎，今天數位行動計畫會為國家奠定未來數位網路時代的基礎。 張善政進一步指出，「十大數位行動計畫」涵蓋，調整政府組織與法規、佈建普及而先進的數位基礎建設、全面推廣數位教育、結合數位科技、發展以智慧科技為基礎的新一代智慧城鄉、加速智慧製造普及化、加速推動智慧農村與精準農業、推動大健康產業、發展新一代的智慧交通、創造「數位與智慧服務」的新行業。 張善政強調，未來韓國瑜政府只會運用數位科技幫人民創造更好的生活，也會落實12月13日簽署的「反數位威權宣言」；而他有產官學界歷練和工程、科技背景，希望能用自己的專長為國家及下一代盡一份心力，懇請所有選民，讓韓國瑜和張善政有機會與大家一起打造數位強國、實現數位平權、防範數位極權。  其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191220/1606901.htm"}, "政見會／首輪脫稿籲擱置反滲透法　余湘轟民進黨：完全執政完全不負責": {"content": " 記者陳家祥／台北報導 2020大選首場副總統電視政見發表會20日晚間登場。親民黨副總統候選人余湘首輪發言時，稱自己忍不住要脫稿演出，要求執政黨擱置反滲透法，接著第二輪發言時，再度強調，政黨絞盡腦資只想衝高民調、獨自享受權力的滋味，這樣的政黨取得政權後，然後呢？「促進轉型正義委員會、不當黨產處理委員會、反滲透法，這種不周全、不成熟，不遵守司法甚至很拗口的法案」，完全執政卻不負責的法案，完全執政完全不負責。  ▲2020副總統候選人電視政見會，余湘。（圖／中選會提供） 余湘首輪發言時表示，兩黨毫無節制、鋪天蓋地的去打擊毀滅對手，為了贏得勝選不擇手段，無所不用其極的行為，讓人民害怕，「他們怎麼敢將這些醜陋的選戰手法，赤裸裸呈現？」她表示，忍不住要拖稿演出，請執政黨擱置反滲透法，沒有準備周全、撕裂人民情感的法案，我們堅定的要求執政黨把反滲透法暫時擱置，「不是請求執政黨，是以人民的聲音要求執政黨」。 接著第二輪時，余湘先引用過去葡萄牙人航經台灣時，驚嘆一聲「Formosa」，讓台灣重此有了美麗之島的稱號，「想想看，我們有多長一段時間沒有這樣稱呼我們的國家？」 余湘問到，台灣政黨政治到底發生什麼事？政黨政治在民主過程中哪個環節發生問題？是意識形態撕裂我們情感還是政黨私慾扭曲民主價值？為什麼溫良恭儉讓會被政客糟蹋如此不堪？ 余湘說，此刻，歐盟正在思索地球的未來，正在關心人類下個階段；當歐盟正在思考環保意識，歐洲試著把世界責任扛在肩膀上，我們的政黨在想什麼？只能受困於統獨意識形態？選舉對我們而言不是民主活動，而是一個充滿負面的產業。 「政黨絞盡腦汁只想衝高民調、獨自享受權力的滋味，這樣的政黨取得政權後，然後呢？」余湘細數民進黨上任後成立的促進轉型正義委員會、不當黨產處理委員會，預計年底強行通過反滲透法，「這種不周全、不成熟、不遵守司法甚至很拗口的法案，一個一個冒出來，就是期待的正義嗎？」完全執政卻不負責的法案，完全執政完全不負責。 余湘說，藍綠對立遮蔽我們視野數十年，每一個政黨提出政策的初心都是良善的，但只要統獨話題一出現，再好的政策都被扭曲，不再對話也不想再理解不同觀點，再進步的政策智慧的話與都聽不下去。 ", "link": "https://www.ettoday.net//news/20191220/1606883.htm"}, "政見會／賴清德提6使命團結台灣：韓國瑜應放棄九二共識": {"content": " 記者蔣婕妤／台北報導 2020首場副總統電視政見發表會20日晚間7時登場，民進黨副總統候選人賴清德第二輪政見會開頭酸張善政是「暖男變憤青」，面對中國大陸的打壓，不批評中國大陸反到是責備自己的政府，他也向國民黨總統候選人韓國瑜及藍營喊話，應該要丟掉會毀滅掉中華民國的九二共識與和平協議。賴清德同時提出六大使命，藍綠一起團結、繁榮台灣。 針對主權議題，賴清德在首輪政見發表時表示，上週美麗島四十周年剛過，台灣如今擁有像呼吸一樣自然的自由與民主，不過，這一切都是許多前人犧牲而得來的。他批評，面對中國大陸的威脅，國民黨依然選擇九二共識，但是中國大陸政府早已經說明，一國兩制中並沒有一中各表的空間，中華民國根本不存在，從香港經驗就可以看出來，導向一國兩制的九二共識根本不可能。 賴清德在第二輪政見發表時提到，自己雖然和張善政是不同的政黨，不過在自己心中，對方其實是一個暖男。不過，賴清德接著酸，不知道為什麼才剛和韓國瑜搭檔，就變得不一樣了，暖男變憤青，任何事情在他眼裡都變成釘子。他回應張善政質疑，台灣的國際空間之所以舉步維艱，完全是因為中國大陸的打壓，不過國民黨不批評中國大陸，反而是責備起台灣自己的政府。 賴清德表示，台灣其實沒有第二條路，團結才能讓台灣繼續繁榮。他喊話藍營的韓國瑜及張善政應該要揚棄掉會毀滅掉中華民國的一國兩制、九二共識、和平協議。 同時，賴清德提出六大使命，包括：第一、捍衛台灣主權。第二、守護台灣人民自由民主的生活方式。第三、維護台灣人民決定自己國家未來前途的權利。第四﹑齊心協力發展經濟、造福人民。第五、穩住兩岸關係。第六、促進亞太區域的和平發展。   ▲2020副總統候選人電視政見會，賴清德。（圖／中選會提供） 其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美 ", "link": "https://www.ettoday.net//news/20191220/1606740.htm"}, "政見會／張善政頻低頭…拿手板遭網抓包：原來是讀卡機啊": {"content": " 記者呂欣玫／台北報導 總統蔡英文在第一場總統政見發表會屢遭抨擊「讀稿機」。不過，國民黨副總統候選人張善政在20日副總統政見會第一輪發言時，就被網友抓包頻看稿，講到一半還拿出準備好的手板，上頭雖列出「十大數位行動計畫」，卻遭網友質疑手板後方有講稿，紛紛留言批評「原來是讀卡機啊」、「韓粉快出來護航，善政看稿是正常」、「朗讀大賽？」、「讀稿機怎麼不酸了？」 首場副總統電視政見發表會20日晚間7時登場，民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨總統候選人余湘首度在鏡頭前交鋒。不過，第一個上台的張善政似乎有點緊張，頻頻低頭看稿，但也不忘先挑動總統蔡英文與副手賴清德的初選心結。 張善政在第一輪發言中表示，與韓國瑜搭配競選正副總統，是這輩子第一次參與選舉，一開始想先向大家報告參選的心路歷程，2016年卸任行政院長後，專心投入到教育與公益事務，但一直很關心國家發展，希望國家在蔡英文帶領下能夠越來越好，但經過兩年多的觀察，終於體認到蔡政府不但執政無方，且造成國內民眾嚴重對立，而她明目張膽的酬庸用人，也令人無法忍受。  ▲張善政副總統政見會頻看稿。（圖／中選會提供） 不過，張善政從第一輪發言開始，就陸續有網友抓包張善政頻看稿，紛紛臉書直播留言下表示，「原來是讀卡機啊」、「韓粉快出來護航，善政看稿是正常」、「朗讀大賽？」、「讀稿機怎麼不酸了？」、「當然要打草稿啊」、「看稿了還是一樣，講一些沒幫助的話」、「我一直不懂看稿怎麼了，輪到自己一直看」、「韓粉來罵你們的副手啊，看得比小英還勤」、「從頭看到尾，韓粉怎麼不出來」、「要唸稿下去」、「從頭唸到尾」      其他人也看了這些... ►張善政：民進黨用無知的數位創業政策　把年輕人趕到海外\r►首輪脫稿籲擱置反滲透法　余湘轟民進黨：完全執政完全不負責\r►賴清德酸張善政「暖男變憤青」：不批判大陸反責備自己政府 其他人熱門新聞... ►張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►余湘左右開砲！轟綠「改革都像是整肅對手」　酸藍「不用再提了」 ►超越藍綠，就靠她了 ", "link": "https://www.ettoday.net//news/20191220/1606869.htm"}, "政見會／非核家園「謀財又害命」！　張善政：賴清德身為醫師您於心何忍？": {"content": " 記者楊蕓／台北報導 2020大選首場副總統電視政見發表會20日晚間登場。國民黨副總統候選人張善政在第二輪發言時，痛批蔡政府「非核家園」政策，並向賴清德喊話「您自己身為一位醫師，一定有很多體會，看到民眾因為空污而罹癌、因PM2.5可能導致心血管疾病及失智增加，特別是多少兒童每天都在痛苦的與過敏及氣喘對抗，您於心何忍? 您還要繼續支持蔡英文嗎？」 ▼2020副總統候選人電視政見會，張善政。（圖／中選會提供）  張善政在第二輪發言時痛批非核家園政策，並以一段讓他覺得相當難過的親身經歷，他說，有一位大學同學長期在高雄工作，但他來不及參加畢業四十年的重聚活動，因為他罹患肺腺癌過世了，「我相信這不是一個個案，我們多少也都會接觸到周遭親戚朋友們一些不幸罹患肺癌的事情。因為根據最近發表的統計，我們已經成為亞洲肺癌罹患率僅次於北韓的國家。」 張善政批評，蔡英文一點都不感到愧疚，以前高喊「用愛發電」，現在卻增加燃煤「用癌發電」，賴前院長曾在答詢時，說過「以空汙為標準最好能源是核電」， 但民進黨推動非核家園，卻不斷產生pm2.5危害民眾健康，「賴院長應該非常有體會，看到民眾因空汙罹癌、多少兒童每天在對抗痛苦的過敏、氣喘，您於心何忍？」痛批非核家園政策是「既謀財又害命」！  其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美 ", "link": "https://www.ettoday.net//news/20191220/1606679.htm"}, "政見會／賴清德酸張善政「暖男變憤青」：不批判大陸反責備自己政府": {"content": " 記者蔣婕妤／台北報導 2020首場副總統電視政見發表會20日晚間7時登場，民進黨副總統候選人賴清德初登場就展現自信，首輪政見發表幾乎完全沒低頭看稿。賴清德第二輪政見會開頭先提到台灣人很善良，他接著酸張善政是「暖男變憤青」，面對中國大陸的打壓，沒有批判中國大陸反而責備自己。  ▲2020副總統候選人電視政見會，賴清德。（圖／中選會提供） 相較於張善政初上場顯得有些緊張、頻頻低頭看稿。賴清德初登台大方展現自信，首輪政見發表就堅持「不低頭」、沒看稿。賴清德首輪政見發表著重兩大重點，分別是主權議題以及經濟議題，替蔡英文把上次政見會沒談完的政見完整補充。 針對主權議題，賴清德回應指出，中華民國在台灣新生了，台灣是主權獨立國家，它的名字叫中華民國，這很清楚。他接著表示，上週美麗島四十周年剛過，台灣如今擁有像呼吸一樣自然的自由與民主，但這一切都是許多前人犧牲而得來的。他批評，面對中國大陸的威脅，國民黨依然選擇九二共識，但是中國大陸政府今年已經清楚說明，一國兩制中並沒有一中各表的空間，中華民國根本不存在，從香港經驗就可以看出來，導向一國兩制的九二共識根本不可能。 賴清德在第二輪政見發表會首先提到，自己雖然和張善政是不同的政黨，不過在自己心中，對方其實是一個暖男。不過，賴清德接著酸，不知道為什麼才剛和韓國瑜搭檔，就變得不一樣了，「暖男變成憤青」，任何事情在他眼裡都變成釘子。他回應張善政的質疑，台灣的國際空間之所以舉步維艱，完全是因為中國大陸的打壓，不過國民黨沒有批評中國大陸，反而是責備起台灣自己的政府。 其他人也看了這些... ►張善政：民進黨用無知的數位創業政策　把年輕人趕到海外\r►首輪脫稿籲擱置反滲透法　余湘轟民進黨：完全執政完全不負責  ►張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►余湘左右開砲！轟綠「改革都像是整肅對手」　酸藍「不用再提了」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606741.htm"}, "政見會／張善政痛批：蔡英文為了選舉只會「吹噓、美化數據、欺騙選民」": {"content": " 記者楊蕓／台北報導 2020大選首場副總統電視政見發表會20日晚間登場。國民黨副總統候選人張善政在第二輪發言時，痛批蔡英文執政離人民太遠，等於是在告訴人民「何不食肉糜」，他批評，蔡英文為了選舉就只會「吹噓、美化數據、欺騙選民」，這對台灣的經濟和人民的生計我度知道會有什麼幫助? 張善政在第二輪發言時提出產業面的政策，韓國瑜傾聽來自中小企業、勞工、農民朋友心聲，大家都反映台灣經濟每況愈下，政府完全不知民間疾苦 ，尤其錯誤的觀光政策，讓觀光從業人員越來越蕭條。「民眾都希望我們要好好救台灣，讓以後的日子變好，當蔡總統得意洋洋說經濟二十年來最好，回台投資超過七千億，我們和大家一樣，心裡沒有喜悅，而是有點難過，因為蔡總統離人民太遠，等於是在告訴人民『何不食肉糜』。」 ▼2020副總統候選人電視政見會，張善政。（圖／中選會提供）  張善政接著再次拿出手板「帶領台灣邁向繁榮均富」，提出產業政策包括推動庶民經濟希望工程、大格局過展觀光產業、打造自由開放經貿環境、再造產業競爭優勢、健全投資環境、解決五缺問題。 張善政最後分享一段讓他覺得相當難過的親身經歷，他說，有一位大學同學長期在高雄工作，但他來不及參加畢業四十年的重聚活動，因為他罹患肺腺癌過世了。「我相信這不是一個個案，我們多少也都會接觸到周遭親戚朋友們一些不幸罹患肺癌的事情。因為根據最近發表的統計，我們已經成為亞洲肺癌罹患率僅次於北韓的國家。」 張善政批評，蔡英文一點都不感到愧疚，蔡英文以前高喊「用愛發電」，現在卻增加燃煤「用癌發電」，賴前院長曾在答詢時，說過「以空汙為標準最好能源是核電」， 但民進黨推動非核家園，卻不斷產生pm2.5危害民眾健康，「賴院長應該非常有體會，看到民眾因空汙罹癌、多少兒童每天在對抗痛苦的過敏、氣喘，您於心何忍？」痛批非核家園政策是「繼謀財又害命」！  其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美 ", "link": "https://www.ettoday.net//news/20191220/1606680.htm"}, "陳文成案、林宅血案檔案再延30年　蘇貞昌：將親自了解促成解密": {"content": " ▲行政院長蘇貞昌。（圖／記者林敬旻攝） 記者林銘翰／台北報導 監察院長張博雅20日率領監察委員赴行政院巡察，監委王美玉質疑，轉型正義的目的包括平反冤屈、回復名譽以及財產權，政府目前積極推動的轉型正義仍有最後一哩路，但陳文成命案、林義雄家屬命案之部分檔案仍須延長30年之理由何在。對此行政院長蘇貞昌回應，將親自了解具體問題出何在並促成解密。 張博雅20日率監察委員赴行政院巡察，由行政院長蘇貞昌與相關部會首長就108年施政重點工作進行簡報，再由張博雅針對監察院108年調查、彈劾、糾舉、糾正、審計等職權之行使結果進行綜合性說明，並由監察院各委員會召集人或推派委員就委員會專案檢討議題發言。  ▲監察院長張博雅主持行政院巡察後記者會。（圖／記者林銘翰攝） 王美玉指出，轉型正義的目的包括平反冤屈、回復名譽以及財產權，政府目前積極推動的轉型正義仍有最後一哩路，依據已經廢止的「懲治判亂條例」第8條、「戡亂時期檢肅匪諜條例」第12條、第14條規定與「戡亂時期檢肅匪諜給獎辦法」，匪諜與叛亂犯的財產應沒收並分發獎金給檢舉與有功人員。 其中，就已沒收之財產因現行《促進轉型正義條例》第6條第2項規定「有罪判決暨其刑、保安處分及沒收之宣告，於本法施行之日均視為撤銷、並公告之」，因此促轉會已經撤銷沒收宣告，在法律上國家即產生財產歸還之義務。 王美玉表示，根據《促進轉型正義條例》的規定產生幾項疑義，包括促轉會撤銷確定判決之標準為何？撤銷沒收宣告之財產發還將採取當事人提告聲請，又或是主管機關主動發還；行政院有無主動準備歸還促轉會所撤銷沒收宣告之當事人財產？若有歸還計畫，預計編列預算分幾年處理？另外，促轉會設有2年落日條款，將於明年5月31日到期，屆時是否會再延長？ 促轉會主委楊翠表示，有關被沒收財產返還問題將參考國內外經驗，針對確實被執行沒收財產者進行盤點後，研究從立「威權統治時期不法刑事判決沒收財產返還條例」專法，或者修改「戒嚴時期人民受損權利回復條例」等兩個方向思考如何返還人民財產。另外，楊翠也表示有關撤銷確定判決，採當事人提起調查為優先。  ▲監察委員王美玉。（圖／記者李毓康攝） 王美玉指出，總統蔡英文曾於2018年5月31日在主持促轉會揭牌典禮時表示「我聽見，受難者前輩仍然在問：『誰殺了我的朋友。』在白色恐怖景美紀念園區揭牌的時候，受難者前輩也在問：『當年是誰告的密』。我們必須承認，過去政府一直沒有做到系統性的真相調查，沒有釐清加害者的責任。過去政府也沒有為政治受難者，建立司法平反的機制」。 然而，依據相關單位函覆監察院指稱陳文成命案、林義雄家屬命案仍有部分檔案因涉情報工作要延長30年，保密至民國137年6月30日再檢討是否解密的情形，而拒絕全面公開，究竟法律理由何在。此外，根據《國家機密保護法》第11條規定，絕對機密也不得超過30年，國家機密至遲應於30年內開放應用。 對此，蘇貞昌表示他與蔡英文都相當關心政治檔案全面解密問題，自己將親自了解具體問題為何，並促成解密。 王美玉表示，從白色恐怖時期泰源事件當事人及其家屬因無法了解真相、還原事實，所造成的傷痛是自由民主國家的恥辱，就戒嚴時期案件政府應參考先進國家及民主轉型國家之「真相還原，釐清責任」經驗，全面公開檔案。 王美玉認為，這些檔案記載了台灣民主自由的過程與代價，保障檔案資料完整性與正確性僅是轉型正義的第一步，行政院應促使所屬全面公開戒嚴時期相關檔案，而非僅限於政府機關之調閱，廣泛提供社會各界調查研究，歷史真相才能還原，台灣人民所受傷痕也才能癒合。 其他人也看了這些... ►小黨參選爆炸！政黨票號次抽籤「合一行動聯盟」抽中籤王1號\r►2020大選「政黨票」號次一次看　19個政黨搶34席不分區立委 其他熱門新聞... ►拚國會過半！民進黨政黨票14號：護國會保台灣、票投14實在做事\r►國民黨政黨票抽中⑨號　曾銘宗：國民黨護衛國家「長治久安」 ►親民黨抽中③號　李鴻鈞：第三勢力崛起「左拉民進黨、右拉國民黨」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606884.htm"}, "政見會／余湘左右開砲！轟綠「改革都像是整肅對手」　酸藍「不用再提了」": {"content": " 記者陳家祥／台北報導 2020大選首場副總統電視政見發表會20日晚間登場。親民黨副總統候選人余湘首輪發言就砲打藍綠，直言兩大政黨一定會想辦法忽略親民黨，「因為我們的聲音精準傳達人民的訊息」。她表示，過度執著於選舉帶來的意識形態，讓主要政黨遠離人民，「我們的執政黨，4年來對民間疾苦不聞不問、掠奪資源，所有改革都像是整肅敵對政黨或是修理反對他的人民」；至於國民黨，余說，「最大在野黨就不用再提了」。 作為政治素人的余湘，首輪發言先禮後兵，強調自己和兩位行政院長同台，能站在這裡，像個學生一樣站在兩位值得尊敬的老師面前，興奮又惶恐。她表示，有很多帶著情緒的話想說，心情很沉重，「我的思緒堅定激動，我應該心平氣和負責任謹慎地向各位報告，但是我口拙，我必須看著講稿說話」。 余湘說，站在這裡是個偶然，也是生命中的意外，謝謝宋主席給她這個機會，大膽邀請她擔任副手。余湘回憶，很榮幸跟主席見面時，聆聽他熱切地陳述未來藍圖，「當主席談到台灣面臨危機，他是真心誠意站在台灣人民位子上思考，我看見主席眼神在發亮，我看見他把服務人民當人生職志」。 「原本要去勸退主席的我，竟然轉而答應主席的邀約」，余湘說，如果大家願意敞開心胸聆聽主席治國理念，也會毅然決然做出跟她相同的決定。 余湘表示，每一個人都沒辦法置身事外，都壟罩在政治運作的世界中，沒有人可以獨善其身。她表示，在第一次的總統政見發表會上，藍綠還是對立衝突，藍綠再度演出沒有政見的政見發表會，抹黑抹紅戲碼一再登場，不要忘了這是政見發表會不是辯論會。 余湘說，政見會「只有親民黨的聲音和不是親民黨的聲音」，選舉的輸贏不只是政黨的輸贏，而是人民在選舉中贏得什麼，「過度激情的選舉，讓我們的總統消失、行政院長消失、外交部長消失，甚至市長都消失，政府運作機制不見了，對人民的關懷消失了」。 余湘表示，兩黨毫無節制、鋪天蓋地的去打擊毀滅對手，為了贏得勝選不擇手段，無所不用其極的行為，讓人民害怕，「他們怎麼敢將這些醜陋的選戰手法，赤裸裸呈現？」她表示她忍不住要拖稿演出，請執政黨擱置反滲透法，「不是請求執政黨，而是以人民的聲音要求執政黨」。 「兩大政黨一定會想辦法忽略親民黨，因為我們的聲音精準傳達人民的訊息」，余湘說，過度執著於選舉帶來的意識形態，讓我們的主要政黨遠離人民，尤其我們的執政黨，4年來對民間疾苦不聞不問，掠奪資源，所有改革都像是整肅敵對政黨或是修理反對他的人民，「總統大選登場，全黨動員，打造為了勝選不擇手段的暗黑帝國」，至於最大在野黨，「就不用再提了」。  ▲2020副總統候選人電視政見會，余湘。（圖／中選會提供）  其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191220/1606857.htm"}, "政見會／張善政攻賴清德：「台獨務實工作者」如何與「維持現狀」的蔡英文合作？": {"content": " 記者楊蕓／台北報導 2020大選首場副總統電視政見發表會20日晚間登場，國民黨副總統候選人張善政在第一輪發言的最後時間，轉而先攻賴清德，他要求賴清德回答：「賴市長曾提過自己是台獨務實工作者，我想知道，將來您怎樣跟號稱要維持現狀的蔡總統搭配？」 ▼2020副總統候選人電視政見會，張善政。（圖／中選會提供）  張善政在第一輪發言時，一開始他先說明自己參選的心路歷程，提到他卸任行政院長後，看到蔡政府執政無方，造成國內嚴重對立、酬庸用人令人無法認受，「去年縣市長選舉開始，我幫助優質縣市長候選人助選，接觸到基層民眾，體會到他們低迷、期盼改變的氛圍，對蔡英文執政失望的不只我和身旁朋友，我體認到我的目標是盡一切力量，讓濫權政府下架。」 在發言的過程中，張善政也挑動「蔡賴」初選心結，他表示，相信今天同台的余湘女士，也是希望能夠改變蔡政府低迷的執政而參選。「我也相信，與我曾經一起並肩面對台南登革熱和0206地震、與我互稱難兄難弟的清德兄，也是因為想要提振民進黨這幾年執政的低迷，才會在初選階段站出來，爭取代表民進黨參選總統的權利。」 張善政在說明完自己的參選心路歷程後，最後也不忘啟動攻勢表示他想請教賴清德兩個問題，藍綠聚焦在兩岸關係，前陣子前AIT主席薄瑞光說兩岸越來越疏遠，「賴市長曾提過自己是台獨務實工作者，我想知道，將來您怎樣跟號稱要維持現狀的蔡總統搭配？」  其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美 ", "link": "https://www.ettoday.net//news/20191220/1606682.htm"}, "政見會／蔡英文沒說完的政見！賴清德完整補充：大家一定要投③英德配": {"content": " 記者蔣婕妤／台北報導 2020首場副總統電視政見發表會20日晚間7時登場，民進黨副總統候選人賴清德初登場就展現自信，首輪政見發表幾乎完全沒低頭看稿。賴清德首輪政見大談主權和經濟議題，替蔡英文把上次政見會沒談完的政見完整補充，最後也直接呼籲支持者，一定要票投三號「英德配」。  ▲2020副總統候選人電視政見會，賴清德。（圖／中選會提供） 根據中選會的規劃，三位副總統候選人預計晚間6時抵達轉播電視台公視現場，政見發表過程有三輪發表政見時間，每一輪10分鐘，發表順序依候選人報到順序抽籤決定。 相較於張善政初上場顯得有些緊張、頻頻低頭看稿。賴清德初登台大方展現自信，首輪政見發表就堅持「不低頭」、沒看稿。賴清德首輪政見發表著重兩大重點，分別是主權議題以及經濟議題，替蔡英文把上次政見會沒談完的政見完整補充。 針對主權議題，賴清德指出，上週美麗島四十周年剛過，台灣如今擁有像呼吸一樣自然的自由與民主，不過，這一切都是許多前人犧牲而得來的。 他批評，面對中國大陸的威脅，國民黨依然選擇九二共識，但是中國大陸政府早已經說明，一國兩制中並沒有一中各表的空間，中華民國根本不存在，從香港經驗就可以看出來，導向一國兩制的九二共識根本不可能。 對於和平的重要性，賴清德說，台灣人民愛好和平，不過，中國大陸卻是步步進逼，對外挖我們的邦交國，對內則是滲透台灣。不過，面對威脅，蔡政府還是穩住腳步，與世界上理念相近的國家共同合作，台美關係四十年來最好。 賴清德也不忘強調經濟議題，他指出，經過蔡政府打拼，面對中美貿易戰，台灣前三季的經濟成長率，都是亞洲四小龍第一，今年的民間投資實質成長率，創下近六年來新高。 最後，賴清德也向國人喊話，明年1月11日，一定要票投三號「英德配」，政黨票要投14號民進黨，成功讓「英德配」贏得共識、民進黨國會過半，繼續守住台灣的民主自由、繼續為台灣的經濟與人民努力。 ", "link": "https://www.ettoday.net//news/20191220/1606742.htm"}, "政見會／張善政緊張低頭看稿　開場先挑動蔡英文、賴清德初選心結": {"content": " 記者黃巈禾、楊蕓／台北報導 首場副總統電視政見發表會20日晚間7時登場，民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨總統候選人余湘首度在鏡頭前交鋒。不過，第一個上台的張善政似乎有點緊張，頻頻低頭看稿，一開場就先挑動總統蔡英文與副手賴清德的初選心結。  ▲張善政。（圖／中選會提供） 張善政表示，與韓國瑜搭配競選正副總統，是這輩子第一次參與選舉，一開始想先向大家報告參選的心路歷程，2016年卸任行政院長後，專心投入到教育與公益事務，但一直很關心國家發展，希望國家在蔡英文帶領下能夠越來越好，但經過兩年多的觀察，終於體認到蔡政府不但執政無方，且造成國內民眾嚴重對立，而她明目張膽的酬庸用人，也令人無法忍受。 ' ▲張善政副總統政見會頻看稿。（圖／中選會提供，下同） 張善政指出，於是在去年縣市長選舉時開始幫一些優質候選人助選，也接觸到更多的基層民眾，體會到他們所面臨的低迷與企求改變的氛圍，原來，對蔡英文執政失望的，不只是他與身旁的朋友，而是許許多多和今晚銀幕前面一樣的民眾，所以，體認到他真正該掌握的目標，就是不計個人職位，盡一切力量去下架濫權的蔡政府，為中華民國停損。 張善政提到，相信今天同台的余湘，也是希望能夠改變蔡政府低迷的執政而參選，「我也相信，與我曾經一起並肩面對台南登革熱和0206地震、與我互稱難兄難弟的清德兄，也是因為想要提振民進黨這幾年執政的低迷，才會在初選階段站出來，爭取代表民進黨參選總統的權利」。 張善政還說，用這段心路歷程當引言，想說的是，今天台上三位副總統候選人的初衷，其實不約而同，都是想要改變現狀，讓國家可以擺脫低迷，只有像韓國瑜與他這樣有互信、有互動、有互助，而且溝通無礙、合作無間的搭檔，才能夠「兄弟齊心，其利斷金」，帶領中華民國走向和平與繁榮。   其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美 ", "link": "https://www.ettoday.net//news/20191220/1606880.htm"}, "政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作": {"content": " 記者蔣婕妤／台北報導 2020首場副總統電視政見發表會20日晚間7時登場，民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨總統候選人余湘三人首度在鏡頭前交鋒，發表2020副總統參選政見。賴清德接在張善政之後發表政見，相對於對手緊張頻看稿，賴清德大方展現自信「不低頭」，在第一輪政見發表中，全程對著鏡頭發言，重點直接鎖定國家主權及台美經濟合作。  ▲2020副總統候選人電視政見會，賴清德。（圖／中選會提供） 由中選會舉辦的第15任總統副總統選舉「副總統候選人電視政見發表會」20日晚間7點開始，藍綠橘三位副總統候選人同台較勁，由於賴清德和張善政都曾擔任過行政院長，也讓這次的政見會被形容成是「院長對決」。根據中選會的規劃，三位副總統候選人預計晚間6時抵達轉播電視台公視現場，政見發表過程有三輪發表政見時間，每一輪10分鐘，發表順序依候選人報到順序抽籤決定。 賴清德初登台就展現自信，在第一輪政見發表時「不低頭」看稿，他開場先提到「民主進步黨」的名字意義，進一步解釋民主、進步的重要性。民進黨不敢忘記對台灣的責任，不敢低估台灣人民的囑託，這是民進黨名字背後的意義，民主、繁榮、和平應該是國家重要的戰略計畫。 賴清德指出，民主代表人民作主，今天台灣的民主像呼吸一樣，不過卻是前人努力打拼得來的，台灣走過打破威權、鞏固民主後，現在面對是中國大陸的挑戰，要守護台灣的民主，從香港的例子就可以看得出來，一國兩制絕對不可能，中國大陸也已經清楚說明，九二共識中沒有一中各表的空間。 另外，賴清德也再談和平，他強調，台灣人民熱愛和平，不過中國大陸卻不放棄武力攻打台灣，面對中國大陸強權威脅，蔡政府仍然與區域中理念相近的國家合作，成功做一個穩定區域的和平者。 最後，賴清德也強調蔡政府努力創造的繁榮，讓台灣成為亞洲四小龍第一、經濟成長率持續上升，未來在台美經濟上也會持續合作，在中美貿易戰中立足台灣、布局全球。 其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191220/1606744.htm"}, "男法官要求女助理刮痧按摩　法評會建議撤職並移送監院": {"content": " ▲新竹地方法院民事庭庭長吳振富，遭法評會議處送監察院，並建議撤職。（圖／記者王致凱攝） 記者吳銘峯／台北報導 新竹地院民事庭法官兼庭長吳振富，遭人檢舉隨意使喚女助理，法官評鑑委員會調查後，發現他要求女助理為他刮痧、按摩，要助理以手指沾萬金油直接接觸吳振富身體皮膚，使法官助理深感受辱及不適；另外他還要求女助理處理出考題、看房子等私事。法評會20日決議將他送監察院議處，並建議撤職。 法評會20日公布決議書，內容指出，吳振富對所屬執行處同仁掌有考評權限，沒想到他竟長期要求法官助理在公務時間或下班後，幫忙處理與公務無關的私人事務，包括送洗衣物、付帳單、代為尋找子女家教、規劃家庭旅行、查詢適合的不動產物件及代看房子等等，而法官助理畏於法官權威，擔心工作遭剝奪，不敢拒絕。 此外，吳振富還以身體不適為由，要求女助理為他刮痧、按摩，以手指沾取萬金油直接接觸吳振富身體皮膚，過程中關閉門窗、鬆解衣扣、裸露頸項，使女助理深感受辱及不適；女助理曾口頭拒絕，但吳振富以全程均有第三人在場為由，仍堅持要求女助理刮痧、按摩。女助理再次以line拒絕，吳振富竟惱羞成怒，之後約長達一個月時間，對法官助理態度顯具針對性，施以不當職場壓力。 吳振富誇張行徑還不只如此，法評會也查出，吳振富利用職務之便，要求同仁與他共同在院內分機表上勾選面貌姣好之女性同仁名單，並於上班時間要求該名女同事到辦公室，探詢女同事的感情狀況。法評會認為，這明顯是公器私用之不當行為。 法評會最後認為，吳振富的行為嚴重逾越異性同事相處正常分際，且有構成相當於性騷擾之重大疑慮，有損法官品位，且身為司法人員，本應知悉以權勢介入調查，影響證人行為之嚴重性，竟明知故犯，違反《法官法》、《法官倫理規範》相關規定。因此法評會決議將他送監察院議處，並建議將他撤職。", "link": "https://www.ettoday.net//news/20191220/1606874.htm"}, "政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍": {"content": " 記者楊蕓／台北報導 2020大選首場副總統電視政見發表會20日晚間登場。國民黨副總統候選人張善政在第一輪發言時，列出「十大數位行動計畫」，批評蔡英文政府利用網紅、利用網路散播假消息、操弄網軍打擊異己，他承諾，未來韓國瑜政府只會運用數位科技創造更好生活，也會落實反數位威權宣言。 張善政在第一輪發言時，似乎有些緊張，不時低下頭看稿，一開始他先說明自己參選的動機，也挑動「蔡賴」初選心結，接著拿出手板，提出「十大數位行動計畫」，也特別謝謝蔡英文於12月初說要成立數位發展部會，等同為他們的政策背書。 ▼2020副總統候選人電視政見會，張善政。（圖／中選會提供）  張善政話鋒一轉強調，充分保障數位人權是執政者當務之急，痛批蔡政府利用網紅、利用網路散播假消息、操弄網軍打擊異己，他承諾，未來韓國瑜政府只會運用數位科技創造更好生活，也會落實先前簽署的「反數位威權宣言。」 張善政最後表示，他想請教賴清德兩個問題，藍綠聚焦在兩岸關係，前陣子前AIT主席說兩岸越來越疏遠，「賴市長曾提過自己是台獨務實工作者，我想知道，將來您怎樣跟號稱要維持現狀的蔡總統搭配？」  ▲張善政。（圖／記者李毓康攝）  其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美 ", "link": "https://www.ettoday.net//news/20191220/1606688.htm"}, "吳敦義批小英「衰尾查某」　王美惠：顯然吃到韓國瑜口水": {"content": " ▲嘉義市立委候選人王美惠。（圖／記者翁伊森翻攝） 記者路皓惟／綜合報導 國民黨主席吳敦義日前批評總統蔡英文是「衰尾查某」，引發外界批評，同是女性的嘉義市立委候選人王美惠今20日受訪時狠批吳敦義，稱他「顯然是吃到韓國瑜口水。」 根據《自由時報》報導，王美惠近日為了打選戰，每天跑超過10幾個行程，回到家裡都已經筋疲力盡，但卻無法安穩入睡，因這2、3天來，一直很擔憂未來台灣如果被歧視女性的政黨統治不知該如何是好。 王美惠表示，吳敦義侮辱蔡英文總統是「衰尾查某」，不僅沒有道歉，甚至還問說：「難道蔡英文沒有帶衰台灣嗎？」後來又看到前立委邱毅以極端理論支持吳敦義，還羞辱蔡英文和陳菊不像女性，這是無法容忍的。 王美惠強調，歧視的本質「非我族類」的藐視，也就是說如果政黨帶有歧視本質，那就很可能成為一個獨裁、封建的政黨，她認為，如果讓這種鄙視女性的政黨執政或是掌控國會，許多努力至今的人權成果和自由民主勢必倒退10幾年，她也呼籲全國女性站出來共同譴責，用選票下架不尊重女性的政黨，讓台灣落實性別平權。 ►周末快閃優惠！小資女必買innisfree超級經典組", "link": "https://www.ettoday.net//news/20191220/1606861.htm"}, "馬英九桃園助選　痛批《反滲透法》對台不利且違憲": {"content": " ▲馬英九前總統20日為桃園立委輔選時痛批民進黨政府推反滲透法是對台灣不利，條文不明確基本就是違憲。（圖／記者沈繼昌攝） 記者沈繼昌／桃園報導 馬英九前總統20日到桃園為立委候選人輔選，並在街頭、傳統市場向選民拜票爭取支持，馬英九痛批，民進黨力推的反滲透法是對台灣不利，因條文模糊容易讓台商與台眷們到受牽連，條文不明確基本就是違憲；另外，蔡政府力倡非核家園，但歐盟已將核能納入綠能，所以未來若有人提到廢核，我們要大聲說核能也是綠能。  ▲馬英九前總統20日為桃園第三選區立委魯明哲輔選，在中壢區青塘園向選民爭取支持。（圖／記者沈繼昌攝） 馬英九20日到桃園為陳學聖、魯明哲、呂玉玲、吳志揚、萬美玲等立委候選人站台輔選，還到傳統市場與街頭向選民拜票爭取支持，所到之處仍有不少選民搶著與馬前總統合照與握手。 馬英九致詞時表示，自蔡總統上任後，中華民國邦交國從22個減到15個，減少7個國家，這是最近30年來，台灣邦交國減少最快的一位總統，邦交就代表對中華民國主權的承認，蔡總統不在乎失去邦交國，顯示沒有意願捍衛中華民國主權。  ▲馬英九前總統20日為桃園第二選區立委吳志揚輔選，與選民合照搏感情。（圖／記者沈繼昌攝） 馬英九以民進黨在本月底前立法院要通過反滲透法，這對台灣是非常不利的事，因為條文模糊，容易讓台商與台眷因法律受到牽連，法律不明確的話，基本上就是違憲；他當過法務部長，很清楚這樣的法律是無法執行，反滲透法沒有行政院版、沒有國民黨版，只有民進黨版，還要逕付二讀且直接通過，世界上除獨裁政府外，哪有這樣匆促通過一個對人民影響很大的法律，他向選民喊話要以選票下架民進黨。  ▲馬英九前總統20日為桃園第二選區立委吳志揚輔選，向選民祖孫問候致意。（圖／記者沈繼昌攝） 至於核能問題，馬英九認為，蔡政府力倡非核家園與廢除核能發電，但就在幾天前，歐盟會員國通過決議，將核能納入綠色能源，如果未來有人提到廢核，我們要大聲說核能也是綠能。 馬英九下午還到桃園最南端的楊梅區為吳志揚打氣站台，馬英九說，吳志揚做過三屆立委、五年縣長，不管是在中央還是地方都非常有經驗，吳志揚也是他建中、台大與哈佛的小學弟，他對爭取經費補助、推動桃園的建設都非常在行，由他來做立委是最適合不過了。 ►「美麗最大的祕密」「就是買進來變美麗」 【更多新聞】 ►拿武士刀砍死人辯自衛　他冷嗆法官：他拿鐵槌要敲我的頭也！ ►少年騎車慘死卡車底　行車紀錄器曝光！「越線衝過來」司機不起訴 ►防境外資金干擾選舉　政府狂抓地下匯兌！桃警破歷年最大宗…營運6年逾70億", "link": "https://www.ettoday.net//news/20191220/1606841.htm"}, "Wecare遊行「1拖拉庫」罷免書提前亮相！　尹立：理性與和平": {"content": " ▲1221Wecare台灣大遊行的行動裝置藝術「連署書拖拉庫花車」搶先亮相！（圖／Wecare高雄提供，以下皆同） 記者吳奕靖、陳羿妏／高雄報導 1221Wecare台灣大遊行即將登場！20日下午「Wecare高雄」臉書搶先亮相明日遊行的行動裝置藝術「連署書拖拉庫花車」，出動超大台連結車載滿象徵性的連署書，使用紅白配色封條將連署書封起，外觀十分搶眼，但「Wecare高雄」也請罷韓民眾放心，他們有將真正的連署書有好好保存。  遊行在明日下午一點於文化中心集合，屆時將有9個大隊一起行動。Wecare高雄發起人尹立提到，亮眼的「連署書拖拉庫花車」是要告訴大家，他們已收到超過三十萬份連署提議書，在遊行結束5天後，Wecare高雄將與台灣基進黨、公民割草行動社團一起將30萬份連署書送往中選會，啟動第一階段罷免連署行動。 尹立表示，罷韓、挺韓選在同一日，已經有看到韓國瑜陣營開始在高雄市區路邊插滿國旗，他說韓不該把國旗當做個人象徵、專屬代理權，對此他也強烈表達不滿，「國旗是我們的國旗，不是被你利用的工具」，暗指韓藉用國旗在宣揚自己。 高雄市政府來訊表示，路邊插滿國旗是民政局配合12月25日行憲紀念日和元旦升旗典禮活動，從今天起於台一線沿線10個行政區，以及四維、鳳山2個行政中心進行插旗佈置，而國旗是重複利用雙十國慶所使用過的旗子。 此外針對罷韓、挺韓民眾是否會有衝突發生，尹立說他們的活動本身是以和平理性歡樂為主，他以三大重點來提醒：一、民眾要和平理性；二、遇到惡意挑性時，可透過「1221wecare台灣大遊行平安網」即時回報；三、現場人數眾多，民眾要互相支援。   ►發現韓國瑜珈老師的美麗小秘密", "link": "https://www.ettoday.net//news/20191220/1606758.htm"}, "馬宋呂齊批反滲透法　陸委會：若為政治曲解，難有建設性討論": {"content": " ▲陸委會副主委邱垂正說明反滲透法。（圖／記者蔡紹堅攝） 記者蔡紹堅／台北報導 「反滲透法草案」近日受馬英九、宋楚瑜、呂秀蓮等政治人物質疑與批評。陸委會20日下午表示，草案是針對滲透干預的不法行為，而不是針對特定身分或對象，一般正常的兩岸交流並不會觸法，「若是不了解法案內容，或基於特定政治目的而惡意曲解，恐怕無法進行有建設性的討論。」 陸委會指出，「反滲透法草案」的規範內容具體明確，構成要件相當嚴謹，行為人必須有受境外敵對勢力指示、委託、資助的「滲透作為」，加上從事「不法行為」，才會成為處罰對象。如果行為人主觀上對於滲透來源、滲透作為或不法行為，並不具備認知，或者並沒有使其發生的意思，就不會受到處罰，更不會因為往來中國大陸或與「滲透來源」有所接觸就構成犯罪。個案上是由司法機關做嚴謹的認定與判斷，也不會有「動輒入罪」的問題。 ▼馬英九批反滲透法內容模糊。（圖／記者屠惠剛攝）  陸委會提到，外界指反滲透法是「開民主法治倒車」「選舉算計」，這樣的說法不僅無視客觀形勢，也悖離主流民意。境外敵對勢力對台灣的滲透分化是國際公認的事實，今年初中共提出「一國兩制台灣方案」後，台灣面對的威脅更為嚴峻，政府有必要參考國際實踐，採取適當的防衛作為，維護自由民主憲政秩序。最近相關民調數據也顯示，多數民意贊成「反滲透法草案」通過立法。 陸委會說，外界指只有美國、澳洲有類似反滲透立法、而且都是採報備制的說法，完全是昧於事實。先進民主國家對為防範境外敵對勢力滲透干預，都紛紛立法加以因應，例如美國「羅根法案」、「外國代理人登記法」、「反外國宣傳與造謠法」、「反間諜及反偷竊法」、「聯邦選舉活動法」；德國「社交網路強制法」、加拿大「競選廣告透明法」等。 ▼宋楚瑜在電視政見發表會批反滲透法難以執行。  陸委會還說，澳洲除了通過「外國影響力透明度計畫法」採取登記制外，也通過「反間諜及外國干預法」，補充既有刑法、國安法、電信法及國家機密保護法的規範不足。最近紐西蘭通過立法防制海外資金及假新聞影響選舉，英國也正在研議推動反間諜法對抗敵對國家滲透。以上都是值得借鑑的國際實踐。 陸委會指出，「反滲透法草案」並不是倉促立法，也沒有外界所謂「行政推諉卸責」的問題。法案的提案權並不限於行政機關，過去也不乏重大法案是由立法院黨團或立法委員所提案。今年5月起，朝野各黨團及立法委員就陸續提出不同版本的反滲透修法草案，由於各版本草案的規範模式與具體內容具有相當大的差異，「反滲透法草案」是幾個月以來，行政與立法部門共同研議、不斷協商，參採社會各界意見之後，在各版本草案的基礎上整合的結果；立法通過以後，各相關業務主管機關也都會依法辦理。  陸委會提到， 「反滲透法草案」符合現行規範的實務需求，絕非如外界所說是「疊床架屋」。現行政治獻金法、公民投票法、遊說法及選罷法等法律，對於境外透過「白手套」、「中間人」迂迴規避法律規定的情形並無規範，行為態樣與罰則的規範也有所不足，形成法制上的漏洞。「反滲透法草案」針對5種被滲透所從事之不法行為（違法捐贈政治獻金、助選、遊說、破壞集會遊行及社會秩序、傳播假訊息干擾選舉），補充現行法律適用對象、行為態樣及罰則的規範不足。 陸委會強調，「反滲透法草案」合憲合法、妥善可行、明確嚴謹，陸委會支持這個法案，也會持續聽取各界意見，多做社會溝通，希望社會各界能夠一起來了解法案內容，共同維護國安、反滲透，「若是不了解法案內容，或基於特定政治目的而惡意曲解，恐怕無法進行有建設性的討論。」 ", "link": "https://www.ettoday.net//news/20191220/1606843.htm"}, "不忍家鄉淪為外地人眼中「次級生活圈」　24歲調酒師陳愷寧挺身參政": {"content": " ▲台灣維新立委候選人陳愷寧          。（圖／翻攝自Facebook／永和新希望 陳愷寧） 記者張嘉晏／綜合報導 台灣維新新北市第9選區立委候選人陳愷寧原為創意調酒師，卻因為不忍家鄉成為外地人眼中的「次級生活圈」，因此選擇在24歲、以政治素人的身分，投入2020大選，立志為家鄉解決五大問題。 陳愷寧在粉專上表示，自己從幼稚園到國中都在永和讀書，高中考上北一女後在台北市半工半讀，大學又獨自出國打工存錢，畢業後則是回到永和創業，開了一間小酒吧。 她無奈指出，永和從繁華到沒落，在外地人眼中不外乎都是「史上最失敗的都市計畫」、「新北百慕達」、「次級生活圈」等評價，讓她非常痛心；看過各城市重新發展的方法，又身為一名青年創業者，她認為自己應該挺身給年輕人真正的協助，而不是讓資源被少數人霸占。 陳愷寧表示，比起那些「空降的、外地的、毫無作為的政客」，她才是有心想解決問題的人。她立志解決永和的五大問題，包含交通繁亂、停車位難找、經濟力下降、人口外流嚴重以及房價居高不降，期望把新城市的能量納入「永和在地生活圈」，打造永和新經濟，讓家鄉再次恢復以往的榮景。 ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191220/1606268.htm"}, "政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲": {"content": " ▲賴清德搶頭香6點抵達。（圖／記者屠惠剛攝） （18:37新增抽籤順序） 記者楊蕓／台北報導 2020大選首場副總統電視政見發表會20日晚間登場。民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨總統候選人余湘三人首度在鏡頭前交鋒。 賴清德搶頭香於6點整抵達，一席黑色西裝，風格一如往常走低調、沈穩風，但紫色的領帶格外吸睛。緊接著余湘6點02分到場，身穿亮橘色西裝，展現活力。張善政則於6點03分現身，灰藍格子西裝外套搭配細條紋領帶，身穿牛仔褲的他，心情看起來相當輕鬆。政見會將於晚間7點正式開始，《ETtoday新聞雲》進行全程轉播。 根據中選會的規劃，政見發表過程有三輪發表政見時間，每一輪10分鐘，順序在6時30分進行抽籤決定。抽籤結果為，張善政第一順位，接著是賴清德，余湘壓軸。  ▲張善政身穿灰藍色格子西裝。（圖／記者李毓康攝） 由中選會舉辦的第15任總統副總統選舉「副總統候選人電視政見發表會」20日晚間7點開始，藍綠橘三位副總統候選人同台較勁，由於賴清德和張善政都曾擔任過行政院長，也讓這次的政見會被形容成是「院長對決」，至於余湘過去在業界則有廣告教母的稱號，而這也是她第一次站上講台發表政見。  ▲余湘身穿亮橘色西裝。（圖／記者屠惠剛攝） 2020首場總統政見會18日剛落幕，緊接著登場的是副手政見會。蔡英文和韓國瑜在18日的政見會上火藥味十足，不過政見發表卻顯得稍弱，也讓這場副手對決的政見會格外受到矚目。  其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191220/1606834.htm"}, "LIVE／2020副總統政見會登場！「院長對決」賴清德 PK 張善政": {"content": " 記者蔣婕妤／台北報導 2020總統立委大選倒數22日，首場副總統電視政見發表會20日晚間7時登場，民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨總統候選人余湘三人首度在鏡頭前交鋒，發表2020副總統參選政見。《ETtoday新聞雲》全程轉播。  ▲賴清德、張善政、余湘。（合成圖／李毓康攝，下同） 由中選會舉辦的第15任總統副總統選舉「副總統候選人電視政見發表會」20日晚間7點開始，藍綠橘三位副總統候選人同台較勁，由於賴清德和張善政都曾擔任過行政院長，也讓這次的政見會被形容成是「院長對決」，至於余湘過去在業界則有廣告教母的稱號，而這也是她第一次站上講台發表政見。  根據中選會的規劃，政見發表過程有三輪發表政見時間，每一輪10分鐘，發表順序依照抽籤結果決定，依序為張善政、賴清德、余湘。 賴清德搶頭香在晚間6時抵達，一席黑色西裝，風格一如往常走低調、沈穩風，但紫色的領帶格外吸睛。緊接著到場的是余湘，她身穿亮橘色西裝，希望展現活力的形象。張善政則於6時03分現身，灰藍格子西裝外套搭配細條紋領帶，身穿牛仔褲的他，心情看起來相當輕鬆。  在2020首場總統政見會落幕後，今晚緊接著登場的是副手政見會。蔡英文和韓國瑜在18日的政見會上火藥味十足，不過政見發表卻顯得稍弱，也讓這場副手對決的政見會格外受到矚目。  其他人也看了這些... ►政見會／賴清德「不低頭」展自信！破題鎖定國家主權、台美經濟合作\r►政見會／張善政秀手板提十大數位行動計畫　批蔡英文利用網紅、操弄網軍\r►政見會／「院長對決」！賴清德紫色領帶吸睛　張善政西裝配牛仔褲 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191220/1606127.htm"}, "綠營連江縣立委候選人化身「淡菜男孩」！與議員馬祖散步…大談3青年政見": {"content": " ▲李問化身淡菜男孩。（圖／李問競辦提供） 記者洪珮瑄／採訪報導 民進黨連江縣立委候選人日前扮成「淡菜男孩」，與台北市議員吳沛億、新北市議員黃俊哲及台中市議員黃守達進行健走活動，從山隴獅子市場出發，最後抵達李問的競選服務處暨國際旅客中心。李問表示，之所以化身淡菜男孩，是希望能夠宣傳馬祖特色，以創意、活力行銷馬祖，且馬祖的冬天很冷，「淡菜」的殼關起來還能夠避風。 4人抵達服務處時，服務處正在舉辦特別美食座談節目，與在地創業青年交流，一同享用淡菜料理。吳沛億指出，李問與黃守達是她學生時代的學弟，李問當時總是帶著笑容，用幽默的特質帶給眾人歡笑，做事也相當認真、堅持，因此她非常期待李問在馬祖扎根，展現年輕世代的活力，替馬祖帶來改變。 ▼李問與議員行馬祖青年座談。（圖／翻攝李問臉書）  黃守達指出，李問投入選戰後，不斷有許多親朋好友前往馬祖問候，替李問打氣，也希望能夠幫馬祖爭取更多資源、建設，替這塊土地做更多事情，「所以我們也期待，未來李問在立法院可以幫馬祖發聲、爭取更多的福利。」 對此，李問則回應，非常感謝眾人特地到馬祖站台，他今天化身淡菜男孩，是希望能替當地帶來營養、健康的選風，不讓選舉淪為口水戰，用正面的訴求、歡樂的氣氛來替馬祖做事，為馬祖帶來新氣象。 李問提到，若想認識馬祖，「走路」是相當合適的觀光辦法，能深刻認識到馬祖的風景、人文，所以他9月份曾利用步行的方式來走過四鄉五島，揹著氣球走了68公里，讓更多鄉親認識，也順勢將馬祖的美景推廣給世界各地的朋友。 李問指出，自己今年參政，準備替馬祖做三件事情，分別是： 一、青年替馬祖爭取更多資源：在爭取資源的這一方面，過去這段期間有很多的朋友來到馬祖，有政府個層級的長官，包括交通、教育方面以及正副總統候選人都來到馬祖，希望能夠不分黨派，不拘泥於意識形態的替馬祖爭取更多的建設和資源。 二、青年替馬祖增加更多曝光度：青年為馬祖增加曝光，馬祖有很多美麗的景緻和人文風情，其中最有名的就是藍眼淚，但是馬祖不只是有藍眼淚，還有更多的故事值得去講，用更多的資源和更好的包裝告訴更多朋友。他相信青年在行銷這一塊有很多的想法，希望能帶動更多馬祖的年輕人加入行銷馬祖、為馬祖說故事的行列。 ▼李問化身淡菜男孩，與青年議員合影。（圖／翻攝李問臉書）  三、青年替馬祖培育下一代：他個人非常重視教育議題，這段期間除了舉辦新課綱的說明會，他本人也去安親班教小朋友英文，為馬祖爭取更多語言教育的資源，這可能是傳統的政治人物比較忽視的一塊。因為教育的重要性不亞於交通及其他大型的建設，所以他希望青年可以一起來重視馬祖的兒童權益和小朋友的教育。 李問說，希望能持續以「愛馬祖、挺青年」的精神，在馬祖不斷努力、深耕。至於「淡菜男孩」的裝扮，李問20日回應，這個造型構思了一個多月，原先想裝扮成知名的黃魚或是「神話之鳥」黑嘴端鳳頭燕鷗、大坵島的梅花鹿，但後來覺得馬祖的冬天很冷，決定裝扮成「淡菜」，因為風若太大的話，把殼關上就能避風。  ►滑新聞還能亮起來，偷偷分享皮膚發光秘密！", "link": "https://www.ettoday.net//news/20191220/1606799.htm"}, "吳思瑤批李婉鈺炒作、浪費司法資源　「意圖使她不當選的恐怕是她自己！」": {"content": " ▲民進黨立委吳思瑤。（圖／吳思瑤國會辦公室提供） 記者呂欣玫／台北報導 一邊一國行動黨北市第一選區立委候選人李婉鈺20日向同選區民進黨立委候選人吳思瑤、建築改革社前社長徐岩奇提告。對此，吳思瑤回應，李婉鈺一再政治口水與惡意批評，選民會厭惡也不會認同，「意圖使她不當選的恐怕是她自己！」 針對吳思瑤17日造勢大會上，徐岩奇稱李婉鈺參選是「來喇低賽」，李婉鈺批評，對手藉由不實言論醜化她，將她邊緣化，造成選民錯誤印象，將影響選民投票，20日與律師前往台灣士林地方法院檢察署按鈴申告，向吳思瑤、徐岩奇提出觸犯《選罷法》第104條意圖使人不當選罪、刑法第309條公然侮辱罪及310條誹謗罪的告訴。 對此，吳思瑤20日回應，一再炒作新聞耗費媒體資源，現在又要浪費司法資源，都是民主社會的遺憾，打一場政策論述的高格調選戰，是每一位候選人應盡的義務，呼籲李婉鈺善盡這個責任。 吳思瑤批評，李婉鈺一再政治口水與惡意批評，選民會厭惡也不會認同，「意圖使她不當選的恐怕是她自己！」並強調自己不受影響，持續以正能量全力以赴，爭取選民支持。", "link": "https://www.ettoday.net//news/20191220/1606816.htm"}, "竹縣第一選區／林為洲鞏固藍營優勢拚連任　小英聲勢加持！周江杰跨區挑戰": {"content": " ▲新竹縣立委第一選區候選人林為洲。（圖／翻攝自Facebook／立法委員林為洲） 記者游郁香／綜合報導 新竹縣第一選區此次共有6人登記參選，現任立委林為洲日前才辦完106場說明會，深入選區每個地方，發揮傳統組織優勢，盼鞏固藍營票倉力拚連任。民進黨則派出39歲的前發言人、客家部主任周江杰出征，他騎單車深入村落聆聽民意，形象清新，喊出「衝破舊政治」的口號。 新竹縣第一選區包括竹北市西區、湖口鄉、新豐鄉及新埔鎮等，其中竹北市選票集中的新國、新社里，是國民黨籍新竹縣副縣長陳見賢的根基地；新豐鄉則是國民黨新竹縣議會議長張鎮榮的地盤；而藍營在湖口鄉打下的基礎深厚，對手難以撼動，因此對民進黨來說，這個選區堪稱「艱困區」，候選人幾度難產，最終敲定由前發言人、客家部主任周江杰出征。 具備現任優勢的林為洲，17日才完成共106場問政說明會，最後1場在新豐鄉福興村，他共走訪了7個鄉鎮、106個村莊，了解各地民情與問題，他在臉書專頁上承諾，「會繼續走訪各鄉鎮，傾聽民眾對新竹的期許」。上個月他也曾會勘「新豐鄉毒海岸」，監督清運進度，希望能在過年前處理完畢，並盡快展開復育工作。  ▲新竹縣立委第一選區候選人周江杰。（圖／翻攝自Facebook／周江杰 一支旗一直騎） 民進黨候選人周江杰曾是新竹縣第18屆縣議員，不過當時他的選區（竹東鎮、五峰鄉）在這次立委選舉的第二選區範圍，此次可說是「跨區」挑戰。39歲的周江杰形象清新，以騎單車的方式深入選區，最近還與來訪的德國執政黨青年部幹部一起走訪新埔鎮，分享自己在新埔霄裡溪志工隊，跟在地居民一起生活、一起對抗汙水的故事。 雖然新竹縣一直以來都是國民黨的鐵票區，以往年大選為例，藍綠基本盤約6.5比3.5，加上尋求連任的對手林為洲已從政多年，知名度高，周江杰的挑戰不小。不過選區中的新埔鎮有「民主聖地」之稱，綠營有一定優勢；新豐區也有不少民進黨支持者，在蔡英文的聲勢加持之下，或許能對周江杰的選情有所幫助。 這個選區6位候選人中，僅有綠黨籍新竹縣議員余筱菁是女性，本身也是音樂老師的她，3歲時被砂石車撞上失去左腳，從政後長期關懷身心障礙等弱勢團體，在這方面受到肯定。另一位現任議員轉換跑道參選的吳旭智，不僅擁有科技人光環，還有所屬的國會政黨聯盟副主席徐欣瑩力挺，徐家在新豐深具影響力，恐衝擊藍、綠選情。 第一選區抽籤結果：1號林為洲（國民黨）、2號劉復嵐（無黨籍）、3號余筱菁（綠黨）、4號吳旭智（國會政黨聯盟）、5號周江杰（民進黨）、6號傅家賢（無黨籍）  ▲新竹縣立委第一選區候選人綠黨余筱菁。（圖／翻攝自Facebook／余筱菁 客家好妹仔） ►周末快閃優惠！小資女必買innisfree超級經典組", "link": "https://www.ettoday.net//news/20191220/1606805.htm"}, "批民進黨「東廠盡出」選舉支票滿天飛　傅崐萁：花蓮人不受恫嚇": {"content": " ▲花蓮無黨籍立委參選人傅崐萁表示，民進黨濫用國家資源，東厰盡出，花蓮人絕不受恫嚇。（圖／記者蕭可正攝，下同） 記者王兆麟／花蓮報導 針對台北媒體披露民進黨政府權貴官員嚴重侵害司法檢調獨立原則事件，立法委員候選人傅崐萁日前受訪深感遺憾指出，看到政府公器遭民進黨政府嚴重踐踏，國家資源不斷濫用，甚至東廠盡出，他強調「花蓮人不接受任何威脅，絕不接受恫嚇。」 傅崐萁指出，看到國家、政府、行政院公器，包括行政院長不斷的攻擊在野候選人的政見，也不斷揮灑國家資源去做對選民的承諾。民進黨拿到執政權就應該好好來對全國各縣市為地方民瘼來解決問題。但我們看到在選舉當口，包括農委會主委連續來花蓮三次，帶著後選人到各個農參加座談會，支票開得滿天飛，這就是國家資源被整個民進黨不斷踐踏不斷濫用，只為了用政策買票？ 傅崐萁感慨地說，更難過的是，看到去年九合一大選民進黨東廠盡出，造成全國人民憤怒。距離選戰只剩下23天，民進黨再次用東廠恫嚇威脅地方鄉親。崐萁嚴正表達，花蓮人不接受任何威脅。花蓮人非常勇敢，相信司法機構也非常有正義。我們不能再被這樣不斷玩法、弄法的民進黨，用司法對付在野候選人及恫嚇鄉親，花蓮人絕不接受這種恫嚇。 傅崐萁還說，蘇花改在1月6日即將通車。但是第一期做了，第二期遙遙無期。在第一期動工時不斷反映，在 2016年就要求蔡英文總統。蔡英文宣稱2016年當選，要解決花東人民交通的痛苦，但四年過去了。當蘇花改要通車時，我們看到蔡英文總統這個時候才來花蓮，說要興建二期的蘇花安。但竟要十年以後才能通車。真的是把花東人民當兒戲。而且再一次證實民進黨政府就是把花東人當次等公民。這一次是花蓮人大團結的時候，我們再一次的下架這個不公不義、踐踏國家公器，還用東廠來恫嚇人民的政權，應該讓它好好休息，讓台灣有光明撥雲見日的未來。 傅崐萁說，治國需要靠良知，不是靠法律的辯才，應該確實為人民做事。高雄的發展大家都看見，破紀錄的一場雨有五千個天坑，所有的貪贓枉法完全現形。我們看到，短短不到一年，高雄路平做得如何？高雄農產外銷如何？高雄的住房是不是蒸蒸日上？高雄的產品是否全面行銷？相信人民心裡有一把尺。絕不是靠全面封鎖或用各種意識形態，也不是用1450全面網路戰爭來改變真正的事實真相。再一次希望全國人民擦亮眼，讓不公不義的政權儘快下台。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191220/1606796.htm"}, "黃啓嘉競選總部成立　95歲老先生杵拐杖相挺：我一生忠黨愛國": {"content": " ▲▼國民黨花蓮立委參選人黃啓嘉競選總部成立，馬英九出席造勢。（圖／記者蕭可正攝，下同） 記者王兆麟／花蓮報導 以政治素人姿態參與選舉，國民黨花蓮立委參選人黃啟嘉日前成立競選總部，聚集數千人藍營的支持者，會場中一位95歲許老先生，杵著拐杖由家人纏扶著進場，一生忠黨愛國，這次在國民黨最緊急時刻，他說，只要還有一絲力氣，絕對不會缺席。 許老先生已經95歲，一生忠黨愛國，經歷人生大半歲月，更加了解國家重要，看著這次花蓮選舉紛紛擾擾，顧不得身體狀況，杵著拐杖也要來參加國民黨立法委員候選人黃啟嘉總部成立大會。會場中微微彎曲的身影令人動容。  ▲▼95歲許老先生，杵著拐杖由家人纏扶著進場，令人動容。\r黃啟嘉投入選戰後，經歷意料之外許多波折，但是民眾熱情支持，還有每一雙期待改變的熱切眼神，都讓眼前困難變得渺小。這次選舉，政黨力量顯得相當重要，花蓮有很多與許老先生一樣認同國民黨的堅貞黨員，都迫切希望團結國民黨力量恢復執政。 不管面對多少紛擾，黃啟嘉表示，心中只有擔憂花蓮未來發展，還有花蓮鄉親老年人安養，年輕人就學就業等問題，因為花蓮有很多建設急待完成，從交通、教育、醫養等面向，都迫切需要中央給予資源，以國家整體發展的格局建設東部，讓花蓮不再是偏鄉弱勢。", "link": "https://www.ettoday.net//news/20191220/1606801.htm"}, "林右昌專訪／基隆滿意度近8成　「強烈使命感」第二任要更拼": {"content": " 記者陳弘修／基隆報導 12月25日縣市長就職滿周年即將到來，而根據日前一份媒體民調顯示，基隆市長林右昌的施政滿意度近8成，在所有縣市長中成績亮眼，怎麼辦到的？林右昌說，清楚的期程規劃加上具有共識的團隊是最主要的關鍵，即使是第二任，沒有連任的壓力，但因為強烈的使命感，他和團隊毫不鬆懈，反而更拼，每天都在倒數，他有信心在任期結束前讓基隆再創高峰。 不少市民來到基隆市政府，感覺煥然一新，走在基隆街頭，也有同樣的感覺。林右昌接受《ETtoday新聞雲》專訪時表示，這就是市府團隊努力打造的城市意象，身為一個基隆人，有自信、有光榮感。 談到就職周年的民調，不管是施政滿意度或是個人滿意度均超過7成，林右昌更在意的是「幾乎沒有負評」，不滿意度僅為個位數，他分析其中的政治立場表示，藍營支持者的滿意度超過6成，這代表市府團隊的努力，獲得的肯定來自大多數市民，沒有藍綠之分。  對於過去在政壇上常有連任成功的首長因為沒有連任壓力而鬆懈，林右昌說，這在基隆市不會發生，「只會更拼」。他強調，自己和市府團隊「有強烈的使命感和急迫感，所以每一天都在倒數」，大家的共同目標就是希望基隆市港再生能在任期內完成。 林右昌表示，他在第一年剛上任的時候，對於基隆的發展就已經有清楚的藍圖，之後訂定短、中、長期的推動期程，有步驟、節奏的執行，例如基隆港周邊的改造，東岸軍港及貨櫃場的遷移，西岸旅運大樓及會展中心的規劃，「別人覺得不可能或有困難的，我們一樣樣讓它變可能」。 其次，過去大家總認為郵輪旅客僅是過客，對基隆沒什麼助益，但他上任後，積極完備各項軟硬體條件，讓基隆變得好吃、好玩、好買、好逛，自然就帶動觀光經濟及城市消費，「連旅宿業的住房率也提高了」。 林右昌細數這幾年來不少基隆景點變成熱門旅遊打卡點，像是潮境公園、和平島、彩色屋，甚至前陣子在基隆港難得一見的「5輪相會」，也吸引許多外縣市民眾擠滿海洋廣場。  他強調，一個城市的進步，除了要有一位高滿意度的市長外，團隊當然也是重要的關鍵，尤其是市政首長們的穩定度；對於這點，從5年前上任後，幾乎所有首長都是「一路跟隨相挺」，若有變動，也是因為高升，這代表團隊具有向心力，也始終清楚市長的施政方向，「市府團隊的文化就是跨局處合作」，大家隨時補位、互相協助，才能創造出有效率的執政成績。 第二任的林右昌，坐在沒什麼改變的市長室，臉上帶著一樣的笑容，但基隆市、基隆港，在這5年中已經變得不一樣，對於帶著同樣的這群團隊還要繼續拼，林右昌說，過去的5年是規劃期加上衝刺期，而接下來的這3年，市民朋友會看到許多計劃不斷的動工動土及完工開幕，這是豐收期，他有信心讓基隆在歷史的定位上再創高峰。", "link": "https://www.ettoday.net//news/20191220/1606774.htm"}, "邱毅批鍾明軒「男女不分」：看他搔首弄姿想吐…館長、博恩也中槍！": {"content": " ▲鍾明軒訪蔡英文，遭邱毅批評「男女不分」。（圖／翻攝鍾明軒臉書） 記者呂欣玫／綜合報導 新黨不分區立委候選人邱毅批評總統蔡英文「不像女性」，看她被波特王撩「噁心想吐」，引發失言爭議。對此，邱毅20日澄清，他不是歧視女性，是歧視蔡英文，並再向與蔡英文合作過的網紅開砲，「鍾明軒是個看起來男女不分的人」、「有一些怪怪的人物，什麼博恩夜夜秀」。 網紅波特王日前與蔡英文合拍影片，過程中大玩「撩總統」，不過邱毅卻批評，看63歲的蔡英文被撩「噁心想吐」，並指蔡英文「不像女性」，引發歧視爭議。 此外，邱毅還批評其他與蔡英文合作過的網紅，他說，蔡英文找了很多網紅，「有那個全身都是刺青肌肉的館長，也有一些怪怪的人物，什麼博恩夜夜秀啦」但是其中最怪的就找上了兩個人，第一是鍾明軒，「他是個看起來男女不分的人，你根本分不清楚他是男人還是女人，每天搖搖擺擺、搔首弄姿的，蔡英文跟他訪問的時候，讓大家看了也覺得飯都吃不下去了，都想嘔吐的一種情況。」 邱毅接著說，最噁心的還不是鍾明軒，最噁心的是蔡英文接受了波特王的專訪，波特王是個高雄人，聽說他在大陸還挺紅的，微博上面還有100多萬的粉絲，在大陸也開了節目，但人氣當然比不上邱毅說，也比不上邱毅的頭條圈，「問題是波特王才20幾歲，蔡英文已經是個63歲的老媽媽咧，20幾歲的小夥子對一個63歲的老奶奶施以撩妹術，不覺得本質上就不搭調嗎？本質上就噁心的不得了嗎？」 其他人也看了這些... ►吳敦義歧視發言引眾怒！去年辱陳菊「大母豬」、今年酸蔡英文「衰尾查某」\r►吳敦義、張善政、邱毅、謝龍介接力「歧視女性」　網看傻：選到瘋了\r►邱毅評「不像女人」、張善政轟蘇貞昌　蔡英文：講話不堪！不要投票給他們！ 其他熱門新聞... ►邱毅看波特王影片「上吐下瀉好幾天」　痛批陳菊、蔡英文「不像女人的女性」\r►「衰尾查某」失言　羅智強喊：吳敦義道歉吧！為了國民黨！\r►吳敦義「衰尾查某」、謝龍介「女人拉票到房間」　張銘祐怒嗆：必須道歉！\r ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606773.htm"}, "高雄挺韓割草防「火車對撞」！副市長李四川將進駐應變中心": {"content": " ▲遊行警力佈署             。（圖／記者洪正達攝） 地方中心／高雄報導 21日二場大型活動，高雄市警局對於安全的準備工作已做很多的模擬及演練，市府相關局處也多次與警局召開協調會因應，20日副市長李四川對於各單位負責的維安、交通、行政協調事項執行進度及整備情形，再次召集交通局、衛生局、環保局、消防局、警察局交換意見，強調「這是高雄市政府責無旁貸的工作」。 另交通局、警察局對於活動路線、場地周邊已規劃相對應的交通疏導及改道措施，大型活動的交通管制必定會造成不便，也請市民朋友事先改道因應，提早出門並依循警方的疏導，讓影響降至最低。  ▲遊行警力佈署             。（圖／記者洪正達攝） 對於二場大型活動，主辦單位都一再呼籲和平、理性表達意見，甚至標榜快樂主題，市府也呼籲全台來自各地參與活動的朋友及本市市民注意自身安全，依循活動現場維持秩序的警方指揮，另於明(21)日上午10時起，副市長李四川將率相關局處至警局成立應變處理中心，以處理各項臨時狀況至活動平和落幕，落實做好本次活動順利遂行以應社會期待。  ▲發起1221Wecare台灣大遊行單位19日在街頭發放罷韓貼紙。（圖／台灣基進提供）", "link": "https://www.ettoday.net//news/20191220/1606767.htm"}, "祭品文！高雄綠議員嗆賭「千杯珍奶」：如果韓國瑜明天沒落跑": {"content": " ▲市議員李柏毅開記者會批韓溜之大吉 。（圖／市議員李柏毅提供） 記者洪靖宜／高雄報導 高雄市議員李柏毅、何權峰、高閔琳20日上午召開記者會，抨擊韓國瑜近日則積極回防高雄，李柏毅嗆賭「韓國瑜若是等到明天兩場遊行民眾和平散場安全離開，沒有溜之大吉離開，我願意在巨蛋對面發1000杯珍奶」。對此，韓辦表示，民進黨不該挑釁！  ▲李柏毅指出若韓國瑜等到兩場遊行結束沒有先離開，就發1000杯珍奶。（圖／市議員李柏毅提供） 李柏毅議員表示，韓國瑜在本屆第一次議會結束時表示「Yes I do！」，被動式參選國民黨初選，所以在今年的五月自七月平日在高雄，至於有沒有上班則有待商榷，但假日全台走透透，合理懷疑韓「溜之大吉」之嫌；第二次則是在韓國瑜在市政報告後，總質詢、交付預算都不在議會，造成議會黨團攻防混亂、讓高雄市議會有史以來有暴力事件發生，這就是「溜之大吉」對市政的影響。 李柏毅也針對明日挺韓遊行流程提出質疑，認為韓國瑜市長預定表定兩點發表演說，隨後其行程不見人影？李表示「韓市長邀集挺韓民眾上街頭，結果放任民眾上街頭，沒有等到民眾等到活動結束和平理性離開，而wecare表定六點結束，李說若韓國瑜有等到兩場遊行民眾和平散場安全離開，沒有溜之大吉離開，他願意在巨蛋對面發1000杯珍奶！」 對此，韓國瑜競選辦公室僅表示「謝謝李柏毅議員對韓市長的關心，也請李議員一起關心兩邊遊行的民眾，不要主動挑釁，造成警察的困擾。」 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191220/1606729.htm"}, "力挺罷韓出奇招！他PO一張車票「光復高雄」…網笑：很有創意": {"content": " ▲網友突發奇想購買「光復高雄」火車票。（圖／翻攝臉書社團《公民割草行動》） 記者陳羿妏／台北報導 挺韓、罷韓大遊行12月21日將在高雄登場，「Wecare高雄」19日在三多商圈發放6200張「光復高雄」貼紙在短短25分鐘內被索取一空。有網友在臉書社團《公民割草行動》分享自己創意發想，直接在台鐵購買一張印有「光復高雄」的車票，沒拿到貼紙沒關係，火車票也可以表達支持。 網友購買的「光復高雄」車票日期選在12月21日，從花蓮光復站出發開往高雄站，全程約300公里，民眾若在台鐵網站上查詢，會看到當日有4班是光復開往高雄車次，全部為自強號，票價是607元，而這張車票也意外聯想與「追分成功」、「永保安康」有異曲同工之妙，讓不少網友笑說：「非常有創意」。  ▲台鐵火車時刻表（圖／翻攝交通部臺灣鐵路管理局網站） ►發現韓國瑜珈老師的美麗小秘密", "link": "https://www.ettoday.net//news/20191220/1606613.htm"}, "駁歧視女性　邱毅：我是歧視蔡英文！": {"content": " ▲新黨不分區立委提名人邱毅。（圖／記者林敬旻攝） 記者呂欣玫／綜合報導 網紅波特王日前與總統蔡英文合拍影片，過程中大玩「撩總統」，不過，新黨不分區立委候選人邱毅卻批評，看63歲的蔡英文被撩「噁心想吐」，引發歧視爭議。對此，邱毅20日解釋，他不是歧視女性，是歧視蔡英文，並再度強調「現在講起來、回溯起來都想吐啊！我第一次看到這個視頻就跑到洗手間去吐啦！」 邱毅17日在臉書評論，看了「大撩蔡英文，蔡英文喜不自勝」的視頻，實在噁心的想吐，還批評蔡英文「不像女人」。他說，蔡英文都63歲了，或許是幻想被年輕男子「撩」已經很久了，「因此面對波特王那種『妳是我的心頭肉』的下流撩妹術，竟然表現出芳心暗喜、小鹿亂撞的喜悅，我看後真有受不了的難受」，此番言論一出，引發歧視女性爭議。 對此，邱毅20日表示，問題是波特王才20幾歲，「蔡英文已經是個63歲的老媽媽咧，20幾歲的小夥子對一個63歲的老奶奶施以撩妹術，不覺得本質上就不搭調嗎？本質上就噁心的不得了嗎？」再加上波特王看了蔡英文後，也逆著良心說了一些話，「我聽了更噁心，現在講起來、回溯起來都想吐啊！我第一次看到這個視頻就跑到洗手間去吐啦！」而且蔡英文面對波特王的撩妹，他喜不自勝、芳心暗喜，然後小鹿亂撞、俏眼生波，擺出那個樣子斜眼看著波特王，「說多噁心就多噁心」。 邱毅說，「蔡英文畜養的腦殘的綠網軍也氣啦，於是開始攻擊我啦」硬是找到他兩支手機的號碼，每天打電話騷擾他，還說他歧視女性，不過，他認為自己並沒有歧視女性，「我是歧視蔡英文，我是歧視蔡英文那麼老了，還臨老入花叢，還被人家撩的那麼高興」並強調自己一向對女性非常的尊重，女性也對他非常好，非常照顧他，「我是看不起蔡英文這個行為」。 其他人也看了這些... ►吳敦義歧視發言引眾怒！去年辱陳菊「大母豬」、今年酸蔡英文「衰尾查某」\r►吳敦義、張善政、邱毅、謝龍介接力「歧視女性」　網看傻：選到瘋了\r►邱毅評「不像女人」、張善政轟蘇貞昌　蔡英文：講話不堪！不要投票給他們！ 其他熱門新聞... ►邱毅看波特王影片「上吐下瀉好幾天」　痛批陳菊、蔡英文「不像女人的女性」\r►「衰尾查某」失言　羅智強喊：吳敦義道歉吧！為了國民黨！\r►吳敦義「衰尾查某」、謝龍介「女人拉票到房間」　張銘祐怒嗆：必須道歉！\r ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606757.htm"}, "張善政談副手政見會：參選是蔡英文做得糟糕　我不會攻擊賴清德": {"content": " ▲張善政。（圖／POP提供） 記者黃巈禾／台北報導 2020大選18日首場總統政見會砲火猛烈，被認為辯論會提早登場，20日晚間7時副總統政見會將登場。對於在政見會上是否會將炮口對向民進黨副總統候選人賴清德，國民黨副總統候選人張善政則說，會將焦點放在政見上，不會攻擊賴清德個人事情。 對於副手政見會即將登場，會多提政見，還是會砲火攻擊？張善政20日接受廣播節目專訪時表示，副手之間通常不會熱到哪裡去，自己之所以出來選，是因為「蔡英文做得很糟糕啊！」他去罵賴清德幹什麼？ 張善政還說，「賴清德我基本上是很尊敬他喔！我基本上不會去攻擊他個人事情的」，也很肯定對方的能力，因此，副總統政見會先天屬性上面通常不會有什麼火花四射。 其他人也看了這些... ►韓國瑜要成立特偵組：若貪污被關監獄「一天給我吃一頓，我沒資格吃三頓飯」\r►全文／蔡英文政見會3申論　講政績藍圖還有「辣台妹撿到槍」\r►宋楚瑜自豪：我是重要的民主推手　曾做出關鍵貢獻 其他熱門新聞... ►「中部人的肺要爆炸」、「我的來日無多」…韓國瑜16大金句一次看\r►蔡英文嗆韓國瑜：比較希望他去中國大陸喊「中華民國萬歲」\r►「不用打民進黨弊端…國民黨會準備好」　宋楚瑜：大家都在發揮長處 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606574.htm"}, "張善政稱蔡英文留美房間有黨外雜誌　綠營人士反批癡漢：整天講五四三": {"content": " ▲國民黨副總統後候選人張善政。（圖／記者林敬旻攝） 記者蔣婕妤／台北報導 國民黨副總統候選人張善政20日接受廣播節目專訪時再批蔡英文，還爆料她留美時期「房間很多黨外雜誌」。對此，綠營黨政人士批評，張善政不好好準備政見會，每天講些五四三，一點格調都沒有。 張善政上午接受廣播節目專訪，除了抨擊蔡英文「做得很爛」，還爆料指稱蔡英文是台獨傾向，自己過去在美國康乃爾大學留學時，蔡英文是同校同學，參加台灣同學會活動時會碰到她，當年蔡英文就是黨外傾向，台灣同學之間都知道她的房間裡面有很多「黨外雜誌」。 張善政稱小英房間內「很多黨外雜誌」，言論一出再度引發網友議論，不少網友砲轟他威權思想，質疑房間內有黨外雜誌，「怎麼了嗎？」 綠營黨政人士批評，「先不說學生時代不是去寫《波士頓通訊》而是看黨外雜誌，根本就進步青年。一個大男生去打探女同學房裡有什麼，這不是癡漢，什麼是癡漢？！明明今晚就有政見發表會不好好準備，整天講這些五四三，一點格調也沒有！」", "link": "https://www.ettoday.net//news/20191220/1606712.htm"}, "柯宋為政黨票翻臉？宋楚瓊：他們絕對沒有問題": {"content": " ▲柯文哲。（圖／記者陳家祥攝） 記者陳家祥／台北報導 台北市長柯文哲20日應邀出席台灣產業創新經濟趨勢論壇，會中大談施政理念，強調要尊重專業，痛批目前政府是「對的事情不做、不對事情一直做，又懶惰」，被問及政府該如何扶植產業時，柯直言，「政府現在不要搞破壞就是最大幫忙」。 值得一提的是，柯文哲近來與親民黨、宋楚瑜間為了政黨票隔空交火，20日宋楚瑜胞妹宋楚瓊也受邀出席。宋楚瓊受訪表示，雙方講話不客氣是有話題，只要為台灣貢獻，為台灣貢獻的人我們大家都要鼓勵的。 至於是否會當柯宋間的潤滑劑？宋楚瓊說，「哎呀，不需要，他們倆個人絕對沒有問題的」；媒體追問，但柯文哲仍覺得親民黨有郭董幫忙，會分散民眾黨票源，宋楚瓊說，「他（柯文哲）不需要擔心，他是最有優勢的人，你不覺得嗎？他是在這邊而且也是受過苦的人」。 至於政黨票要支持誰？宋楚瓊說，這就要看人民，民主沒有說選誰，四年後要抱怨只有等四年後，「不能說我選錯了，那就要等四年，現在在沒選之前大家好好想」。  ▲宋楚瑜胞妹宋楚瓊。（圖／記者陳家祥攝）", "link": "https://www.ettoday.net//news/20191220/1606731.htm"}, "與各黨人士合照遭疑「牆頭草」　劉宥彤：是在哈囉？人民最大": {"content": " ▲劉宥彤在臉書放上與不同政黨的政治人物合照。（圖／翻攝自劉宥彤臉書，下同） 記者張乃文／綜合報導 親民黨不分區立委候選人劉宥彤20日在臉書放上與不同黨派的政治人物合照，並說，整天有人私訊她說，怎麼有時候跟國民黨的人拍照、有時候跟民進黨或無黨籍，到底有沒有中心思想？劉宥彤回應，「你們很奇怪耶！」她說，自己的中心思想就是天大地大，人民最大！只要是對人民好的事就要做、對人民好的政治人物就相挺！ 劉宥彤20日的臉書PO文，開頭就下了「是在哈囉？」她提到，有人私訊她說，怎麼有時候跟國民黨拍照，有時候跟民進黨拍照，有時候又跟無黨籍拍照？主持的節目「彤言無忌」和直播也都跟不同政黨的，「到底有沒有中心思想？難道只是牆頭草？」 劉宥彤回應，「你們很奇怪耶！」她說自己中心思想就是天大地大，人民最大，只要是對人民好的事就要做、對人民好的政治人物就相挺，長久以來就是藍綠惡鬥，導致每個人在政治上若是不同光譜，很像就只能互相傷害一樣？立委如果只要是非同黨的提案都一律反對，台灣怎麼可能有好的未來？ 劉宥彤以自己的經驗為例表示，在創業圈多年，看到在很多成功的公司中，員工間都是可以透過「激烈的爭辯」，用不同角度切入，最後討論出更優的產品及解決方案。當團隊有信任，以及知道「彼此都是為了公司好」的前提，這種看似激烈的討論才會有價值。 劉宥彤解釋，「我們與其他政黨的政治人物一樣，我們只是帶著不同的價值觀、經驗、立場」，在政治的舞台上提出各自捍衛的觀點。沒有誰對誰錯，只是當每個觀點都有被看見聽見，人民也才能得到更全面的福利！「所以，從今以後我會繼續訪問不同政黨的人」她說自己依然會跟不同政黨的人吃早餐、不同政黨的人拍照，因為包容、多元、彼此成長，是她心目中的理想政治環境。    其他人也看了這些... ►韓國瑜要成立特偵組：若貪污被關監獄「一天給我吃一頓，我沒資格吃三頓飯」\r►全文／蔡英文政見會3申論　講政績藍圖還有「辣台妹撿到槍」\r►宋楚瑜自豪：我是重要的民主推手　曾做出關鍵貢獻 其他熱門新聞... ►「中部人的肺要爆炸」、「我的來日無多」…韓國瑜16大金句一次看\r►蔡英文嗆韓國瑜：比較希望他去中國大陸喊「中華民國萬歲」\r►「不用打民進黨弊端…國民黨會準備好」　宋楚瑜：大家都在發揮長處 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606652.htm"}, "民進黨辦「下架吳斯懷」之夜　于美人嘆：別再用這種負面手法": {"content": " ▲親民黨發言人于美人 。（圖／記者張一中攝） 記者徐政璿／台北報導 民進黨中央黨部將於29日舉辦「護國保台，下架吳斯懷」之夜，獨派團體也將於明年1月5日舉辦「下架吳斯懷，拒投中國黨」連線大遊行活動。針對泛綠陣營一系列的作法，親民黨發言人于美人感嘆，下架誰不是誰說了算，希望台灣的選舉「別再用這種負面選舉操弄」。 于美人表示，對親民黨而言，不管是下架吳斯懷還是下架民進黨，都是選舉語言的操弄，到底誰要被下架，其實不是政黨說的算，是選民來決定，政黨就好好闡述政見，別再用這種負面選舉操弄，這不是台灣社會進步的力量。 至於是否擔心親民黨被邊緣化？于美人表示，總統候選人宋楚瑜就沒有被邊緣化，而且宋楚瑜在政見會抽到2號，「另外兩個都在旁邊，我們剛好在中間」，這是天意，藍綠推兩邊，人民擺中間，「他一抽中我就在內心歡呼兩黨看不爽、蓋給親民黨（台語）」。 其他人也看了這些... ►韓國瑜要成立特偵組：若貪污被關監獄「一天給我吃一頓，我沒資格吃三頓飯」\r►全文／蔡英文政見會3申論　講政績藍圖還有「辣台妹撿到槍」\r►宋楚瑜自豪：我是重要的民主推手　曾做出關鍵貢獻 其他熱門新聞... ►「中部人的肺要爆炸」、「我的來日無多」…韓國瑜16大金句一次看\r►蔡英文嗆韓國瑜：比較希望他去中國大陸喊「中華民國萬歲」\r►「不用打民進黨弊端…國民黨會準備好」　宋楚瑜：大家都在發揮長處 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606697.htm"}, "張博雅：監察院今年共彈劾28人　海委會4人居首": {"content": " ▲監察院。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 監察院長張博雅20日率領監察委員赴行政院巡察，張博雅表示108年監察院總共通過18件彈劾案，彈劾人數有28人，其中以海洋委員會暨所屬機關4人為最多，其次則為行政院、國防部及法務部暨所屬機關各2人，以及行政院主計總處、中央選舉委員會、農業委員會、教育部暨所屬機關各1人。 張博雅20日率監察委員赴行政院巡察，由行政院長蘇貞昌與相關部會首長就108年施政重點工作進行簡報，再由張博雅針對監察院108年調查、彈劾、糾舉、糾正、審計等職權之行使結果進行綜合性說明，並由監察院各委員會召集人或推派委員就委員會專案檢討議題發言。  ▲監察院長張博雅。（圖／記者屠惠剛攝） 張博雅指出，監察院108年通過18件彈劾案，彈劾人數有28人，依官階類別區分為政務人員6人、選任（即民選地方首長）4人、簡任6人、將官2人、法官2人、檢察官1人，其餘為薦任及校官等計7人。今年彈劾違法失職之態樣大多為違反政府風紀及貪瀆為主，共計9案約占5成。 依各中央機關被彈劾人數排序，其中以海洋委員會暨所屬機關4人為最多，其次則為行政院、國防部及法務部暨所屬機關各2人，以及行政院主計總處、中央選舉委員會、農業委員會、教育部暨所屬機關各1人。 此外，今年共通過173項糾正案，行政院暨所屬機關總計被糾正124案次，各縣市政府暨所屬機關被糾正49案次，其中又以經濟部暨所屬機關22案次為最多，其次是衛生福利部暨所屬機關16案次、教育部暨所屬機關12案次。 根據監察院調查也發現，行政機關辦理業務所依據的法律或規定，與當前社會環境顯有脫節，建議應儘速檢討修正之法規計有60項，其中19項已修正。 張博雅表示，基於五權分立原則，監察權是政府施政的外控機制，監察院近年來針對行政機關涉有違失的工作及施政，或者對中央及地方公務人員違法失職案件皆有進行調查，例如勞保基金財務、駐大阪辦事處長自殺案以及普悠瑪列車翻覆事件等社會關注重大案件，所提之調查報告也常為外界做為檢視行政機關施政的重要參考。 張博雅說，監察院本次彙總108年調查、糾正、巡察、民眾矚目議題，以及審計部審計各部會財務及績效等各項建議意見，期望行政院督促各部會研究改進，並列管追蹤及切實解決，使兩院在五權憲法體制下就不同權責領域為國家廉能、民眾福祉奉獻心力，以符合人民的期望。 其他人也看了這些... ►小黨參選爆炸！政黨票號次抽籤「合一行動聯盟」抽中籤王1號\r►2020大選「政黨票」號次一次看　19個政黨搶34席不分區立委 其他熱門新聞... ►拚國會過半！民進黨政黨票14號：護國會保台灣、票投14實在做事\r►國民黨政黨票抽中⑨號　曾銘宗：國民黨護衛國家「長治久安」 ►親民黨抽中③號　李鴻鈞：第三勢力崛起「左拉民進黨、右拉國民黨」 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606676.htm"}, "花蓮選區／傅崐萁民調穩定領先　泛藍支持者陷入「尷尬」局勢": {"content": " ▲傅崐萁在《台灣指標民調》的各項支持度都取得領先。（圖／記者王兆麟攝） 記者林緯平／綜合報導 2020大選剩下不到一個月時間，除了總統大位外，各區域立委的競爭更是相當激烈。其中花蓮縣區域立委目前就呈現民進黨籍現任立委蕭美琴、國民黨提名候選人黃啟嘉、前花蓮縣長傅崑萁，三強鼎立的狀況。然而據風傳媒委託《台灣指標民調》執行的民調顯示，目前傅崐萁獲得的花蓮民眾支持度最高。 根據11月25日《台灣指標民調》公布之最新民調，傅崐萁獲得34.6%花蓮民眾支持，蕭美琴以26.7%緊追在後，第三則為黃啟嘉的14.1%支持度，然而這份民調中有19.2%的花蓮民眾未明確回答支持何人，另外也有5.4%的民眾投出廢票或不投票。 從上述民調可以發現，無黨籍的傅崐萁靠著本身在花蓮的人氣，加上挾帶著太太、現任花蓮縣長徐榛蔚相挺，似乎漸漸造成泛藍分裂的問題，造成原國民黨提名候選人黃啟嘉選情陷入危機。  ▲黃啟嘉。（圖／翻攝自臉書） 透過交叉分析顯示，最支持傅崐萁的選民分類，為年齡在50-59歲（佔42.1%）、教育程度為國初中（41.7%）、政治立場為泛藍（58.3%）。至於蕭美琴的支持群，則是多為男性（29.6%）、年齡落在20-29歲（30.6%）、政治立場泛綠（68.4%）。而透過這份民調顯示，國民黨提民候選人黃啟嘉在各支持率大致都在19%以下。 至於在問到「比較看好哪一位立委參選人」，傅崑萁以接近五成（49.8%）的看好度，狠甩第二名的蕭美琴22.3%看好度，而黃啟嘉僅獲得4.9%的看好度，另外也有22.9%的花蓮民眾沒有給出明確答案。 當問到「認為誰必較有能力替花蓮爭取更多建設經費？」，民調顯示傅崐萁仍以47.0%的支持度排在第一，接續為蕭美琴獲28.7%、黃啟嘉則僅有5.1%看好，另外也有19.2%未明確回覆。  ▲蕭美琴。（圖／記者蕭可正攝） 有趣的是，傅崐萁的支持者中有高達84.0%的人認為傅崑萁較有能力；黃啟嘉的的支持者中僅有33.2%肯定黃啟嘉較有能力，但卻有44.4%認為傅崐萁有能力，7.1%認為蕭美琴有能力；蕭美琴的支持者中有78.7%認為蕭有能力、12.1肯定傅崑萁的能力。 此份報告為風傳媒委託《台灣指標民調》執行，調查時間為2019年11月22日至23日進行，調查對象為年滿20歲、戶籍設在花蓮的民眾，最終完成調查的人數達1073人，在信賴水準95%時抽樣誤差最大值為正負3.0個百分點。", "link": "https://www.ettoday.net//news/20191220/1606659.htm"}, "吳秉叡「秀汙水處理政績」揪蔡英文站台！　陳明義勤走基層：鄉親是我的動力": {"content": " ▲陳明義（左）吳秉叡（右）。（合成圖／資料照） 記者黃可昀／綜合報導 各區域立委候選人已開戰，新北市第4選區（新莊區）民進黨候選人吳秉叡今晚7時，將與總統蔡英文、新北市議員鍾宏仁在福壽活動中心舉辦「後援會成立大會」，邀請鄉親一同到場參與。國民黨候選人陳明義也持續在新莊各地掃街拜票，並以溫情攻勢喊話，「唯有一步一腳印、腳踏實地往前走…才能看見前方美麗的風景。」  ▲吳秉叡用政績博得鄉親的心。（圖／翻攝自吳秉叡FB） 吳秉叡20日在臉書PO出政績回顧，包括「解決A7汙水排放問題」，當初A7站集合住宅搶蓋搶賣，很多公共設施都尚未完工就開放4000多戶入住，社區汙水隨著新莊地區的溪水擴散，導致下游南新莊溪水的水質嚴重受到影響。他提到，自105年起，多次召開會議、解決經費問題，向桃園市長鄭文燦與行政院長蘇貞昌協調，「獲內政部同意全額補助6億1400萬元工程經費」，工程也在109年9月動工，未來會將合宜宅放流水改排入南崁溪，解決下游新莊地區的河川汙染問題。  ▲陳明義持續在新莊地區掃街拜票。（圖／翻攝自陳明義FB） 陳明義則是打出溫情牌，這幾日都在新莊街頭和鄉民們實際接觸，19日在臉書PO文表示，每天早起站路口、市場掃街拜票的日子不知不覺也過了100多天，在走訪市場的過程中，「有著各式各樣的攤位同時也象徵著台灣縮小版的人生百態」，讓他體悟到台灣各行各業的人在自己崗位上打拼的堅毅，同時也希望新莊鄉親可以替他打氣，「您們都是讓我繼續大步向前的動力！」 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191220/1606650.htm"}, "蔡沁瑜撞門板「鼻骨骨折」狂流鼻血　劉宥彤嚇壞：那麼嚴重！": {"content": " ▲蔡沁瑜鼻骨骨折。（圖／翻攝自蔡沁瑜臉書粉專，下同） 記者袁茵／台北報導 親民黨不分區立委候選人蔡沁瑜破相了！蔡沁瑜20日在臉書上表示，自己不小心撞到門板，結果導致鼻骨骨折，不斷流鼻血，「不小心受傷了好痛！」讓許多粉絲相當心疼，同為親民黨不分區立委候選人的劉宥彤也在下方留言，表達自己「嚇死了！」 蔡沁瑜表示，「這個故事是這樣發生的…昨天早上女兒趕著要出門去學校，我要早起幫她綁頭髮，我起床要從房間出去的時候，沒有意識到我的先生出房間的時候把房門關上了，當時房間內沒有開燈，所以我就不小心撞上了門板…沒有想到鼻血一直流，去醫院檢查之後是鼻骨骨折這麼嚴重。」 蔡沁瑜提醒，大家在日常生活中也要注意安全，「我真是太少根筋了！」不過雖然受傷了，還是會努力參與選前的行程，拉票不遺餘力。 對於蔡沁瑜鼻骨骨折，網友們表示，「不要嚇倒我們這群粉絲喔」、「早日康復」、「休息三天別跑行程了」。劉宥彤也在下方回應，「親愛的，妳要保重...我聽到妳受傷那麼嚴重都嚇死了！」蔡沁瑜則回覆「這真的是意外⋯⋯」 ", "link": "https://www.ettoday.net//news/20191220/1606611.htm"}, "李婉鈺遭批參選是「來喇低賽」　控告吳思瑤「意圖使人不當選」": {"content": " ▲李婉鈺。（圖／記者吳銘峯攝） 記者呂欣玫／綜合報導 民進黨北市第一選區立委候選人吳思瑤17日造勢大會上，建築改革社前社長徐岩奇稱同選區一邊一國行動黨立委候選人李婉鈺參選是「來喇低賽」。對此，李婉鈺於20日15時30分前往台灣士林地方法院檢察署按鈴申告，控訴徐岩奇違反《選罷法》、公然侮辱、誹謗，她痛批，吳思瑤利用徐岩奇將她邊緣化，只會躲在打手背後當影武者。 對於徐岩奇稱李婉鈺參選是「來喇低賽」，並透過臉書表示「李小姐集負面新聞於一身，背建築博士披帶，請問她的老師是誰？」李婉鈺批評，對徐岩奇輕佻的遷怒問她的老師，感到非常的抱歉與不捨，從小受教育教導我們要尊師重道，何況當天在場很多人都當過老師，簡直不敢置信這種失格發言。 李婉鈺指出，徐岩奇公司在台南及中國大陸成都，然後大聲挺現任新潮流立委吳思瑤，又拿到吳思瑤選區北投奇岩公宅的案子，「令人合理懷疑背後有無利益上的關係！？更不要說這種紅色背景的建築師。新潮流不是號稱最痛恨親紅人士？跟這種人關係是否要說明一下？再說，吳思瑤要有啥建築背景要讓大家大費周章替他張燈結綵加后冠呢？」 李婉鈺批評，幫吳思瑤站台的多是拿公家大工程的權貴，非我長期關心庶民議題的建築文化人族群，「吳思瑤污衊別人的建築博士學位，然後自己頒獎說自己是建築女神是哪招？」 李婉鈺表示，對手藉由不實言論醜化她，將她邊緣化，造成選民錯誤印象，將影響選民投票，且為其與恩師的名譽，將提告吳思瑤意圖使人不當選。她將與律師前往台灣士林地方法院檢察署按鈴申告，控訴徐岩奇違反《選罷法》、公然侮辱、誹謗等。她痛批，吳思瑤趁造勢大會利用徐岩奇將其邊緣化，只會躲在打手背後當影武者，希望吳思瑤能光明正就政策面大對決。", "link": "https://www.ettoday.net//news/20191220/1606632.htm"}, "郝龍斌批民進黨一再利用「仇中反中」　最該檢討是蔡英文": {"content": " 記者黃巈禾／台北報導 選舉將至，力求連任成功的國民黨立委李彥秀、蔣萬安與費鴻泰，20日找來副主席郝龍斌聯合造勢，希望能拉抬選情。對於國民黨主席吳敦義日前失言，郝龍斌受訪時避談此事，並表示，最該檢討的就是蔡英文，民進黨是不知反省，只會利用「仇中反中」、散發「芒果乾」。 郝龍斌一早扮演輔選的角色，手拉著蔣萬安、李彥秀、費鴻泰，高喊「國民黨勝利！」、「蔣萬安凍蒜！」、「費鴻泰凍蒜」、「李彥秀凍蒜！」希望能拉抬選情。  ▲李彥秀、費鴻泰、蔣萬安找來國民黨大家長郝龍斌聯合造勢。 郝龍斌受訪表示，民進黨就一再的利用仇中反中，然後散發「芒果乾」，要請教所有有智慧的選民，到今天為止，對於這三年來民進黨執政滿意嗎？如果不滿意，請支持國民黨、下架民進黨，唯有國民黨重返執政，台灣才能有更好的經濟環境，更好的兩岸關係。 對於吳敦義日前失言，罵總統蔡英文是「衰尾查某」，郝龍斌避談此事，並將炮口對向蔡英文。郝龍斌表示，「其實最應該檢討的是蔡總統」，蔡英文曾經講過，高雄人對不起台灣，因為陳其邁落選，也講台中人對不起，因為林佳龍落選，國民黨是一個知道反省檢討的政黨，民進黨是一個不知反省檢討的政黨。 郝龍斌提到，在他旁邊這三位都是現任的立委，不僅在問政上非常專業，且深耕基層，相信這是現在大家看到他們對手跟他們差很遠的地方。 ▼郝龍斌一早到南港成德市場陪李彥秀掃街拜票。    ▲郝龍斌認為蔡英文最該檢討。（圖／翻攝郝龍斌臉書，下同） 其他人也看了這些... ►吳敦義歧視發言引眾怒！去年辱陳菊「大母豬」、今年酸蔡英文「衰尾查某」\r►吳敦義、張善政、邱毅、謝龍介接力「歧視女性」　網看傻：選到瘋了\r►邱毅評「不像女人」、張善政轟蘇貞昌　蔡英文：講話不堪！不要投票給他們！ 其他熱門新聞... ►邱毅看波特王影片「上吐下瀉好幾天」　痛批陳菊、蔡英文「不像女人的女性」\r►「衰尾查某」失言　羅智強喊：吳敦義道歉吧！為了國民黨！\r►吳敦義「衰尾查某」、謝龍介「女人拉票到房間」　張銘祐怒嗆：必須道歉！\r ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606572.htm"}, "挺韓罷韓高雄對決！宋楚瑜：火車不要對撞，別讓選舉變成流血讓台灣蒙羞": {"content": " 記者蔡佩旻／雲林報導 親民黨總統候選人宋楚瑜20日走訪雲林復健青年協進會圓夢工廠，將明日高雄的罷韓與挺韓大遊行，以火車相撞形容，宋楚瑜說，台灣最了不起的是，只要坐下談5分鐘，大家就是朋友、同鄉，他關心的是，明天兩輛火車可能對撞，恐讓選舉變成流血，強調選舉要到基層了解民眾需求、解決問題，而非一味對立對抗。  ▲親民黨總統候選人宋楚瑜20日走訪雲林復健青年協進會的圓夢工廠，他強調選舉是要走到基層了解民眾需求並解決問題，而非一味對立對抗。（圖／記者蔡佩旻攝） 宋楚瑜被媒體問到與張榮味有私交，有關其農舍別墅植栽樹木要價不斐，是否看過？ 宋楚瑜說，他在省府工作時到過雲林118趟，每個鄉鎮位置地名他倒背如流，到地方不只看縣長、去吃好料的，而是來解決問題的，不想談其它、不打口水戰。宋楚瑜強調，在台灣最了不起的，你坐下來只要談5分鐘，就發現不是同鄉就是朋友、就是同學。但是到選舉就跳「你是我的對手，我要跟你兩個人拼的你死我活」。 他說，昨天美國在台協會處長來訪，特別提到台灣的民主是全世界民主國家的楷模，從來沒有流過血，我們選舉非常平和。我要呼籲明天不要對撞，不要讓選舉變成流血，變成台灣臉上蒙羞。要珍惜台灣自由民主的價值，更要珍惜我們理性的選舉。選舉就是靠走基層，去把問題解決。  ▲宋楚瑜除提出身障政策，到雲林復健青年協進會的圓夢工廠交流，如何讓大家在經濟上能夠受到安全的保障，在身體保健部分也能夠受到公平的保障，在設備和行動方面也讓他們覺得受到公平的待遇。（圖／記者蔡佩旻攝） 宋楚瑜除提出身障政策指，選舉是要突顯出未來的政府為基層民眾解決問題，如何讓大家在經濟上能夠受到安全的保障，在身體保健部分也能夠受到公平的保障，在設備和行動方面也讓他們覺得受到公平的待遇。 宋楚瑜提到，特別來到這邊雲林復健青年協進會的圓夢工廠交流，與大家談談細節的問題，親民黨跟郭台銘先組成一個身心障礙的基金，有一百億，希望將來處理未來的這些使用、使用在哪些方面等，希望聽聽哪些是燃眉之急，哪些事馬上應該去處理，而能夠生生不息地照顧。  ▲宋楚瑜除提出身障政策，到雲林復健青年協進會的圓夢工廠交流，如何讓大家在經濟上能夠受到安全的保障，在身體保健部分也能夠受到公平的保障，在設備和行動方面也讓他們覺得受到公平的待遇。（圖／記者蔡佩旻攝） ►我沒有遲到，是時間遲到了！ 【其他新聞】 ►政見會20日登場！正面對決張善政　賴清德聚焦蔡政府政績、攻防對手「脫線發言」 ►蔡英文「罵人也看稿」　韓國瑜：每個人有自己呈現的方式 ►黃暐瀚讚韓國瑜政見會「得分最多」　評蔡英文「謹慎過頭、卡頓不斷」 ►網紅集體發政治文被檢舉　韓國瑜競辦：網路言論應受《憲法》保障", "link": "https://www.ettoday.net//news/20191220/1606576.htm"}, "改善三鶯地區限水不便　吳琪銘、蘇巧慧爭取「北倉清水池」開工": {"content": " ▲民進黨立委候選人吳琪銘（前排左二）、蘇巧慧（前排右二）推動「三鶯連線」，解決三峽、鶯歌地區的限水問題 。（圖／翻攝自蘇巧慧臉書） 記者張嘉晏／綜合報導 民進黨新北市第10選區立委候選人吳琪銘近日密集展開掃街行程，太太和團隊也都陪同在路口拜票，還出動了超萌的吉祥物「青年小綠人」，呼籲年輕人明年回家投票。不僅如此，吳琪銘期望用政績力拚連任，為居民爭取已久的「北倉清水池」近日也終於開工。 吳琪銘19日指出，以往選區居民使用的都是石門水庫的水，然而一旦遇上枯水期或是颱風淤沙，大家就沒有穩定水源，必須辛苦提著水桶取水或是靠水庫車送水，為生活帶來諸多不便。 吳琪銘表示，自從上任以來，他就和立委蘇巧慧積極推動「板新二期工程計畫」，解決土城、三峽、樹林和鶯歌地區的缺水問題；同時他們也爭取「三峽北倉清水池」的設置，最後由自來水公司斥資7億元打造，儲存從翡翠水庫引來的水，讓民眾的生活更有品質保障。 ▼吳琪銘和吉祥物「青年小綠人」在路口拜票          。（圖／翻攝自吳琪銘臉書）  ►滑新聞還能變美，偷偷分享少女秘密！", "link": "https://www.ettoday.net//news/20191220/1606269.htm"}, "板新給水廠增建2.4萬噸清水池開工　蘇巧慧：三鶯鄉親喝好水！": {"content": " ▲新北市立委吳琪銘（左2）、台灣自來水公司總經理胡南澤（左3）與立委蘇巧慧（右2）主持板新給水廠「清水池新建工程」的開工典禮。（圖／翻攝自Facebook／蘇巧慧） 記者吳美依／綜合報導 新北市立法委員蘇巧慧、吳琪銘19日來到板新給水廠，主持清水池新建工程開工典禮，提供鶯歌、三峽居民更穩定的供水品質。蘇巧慧表示，三鶯地區位處供水末端，兩人三年多以來合作推動「板新二期工程計畫」，原本的清水池預計2021年完工，如今又爭取到再增設2.4萬噸清水池，就是為了解決低水壓問題，實現「雙北共飲翡翠水」的目標。  ▲新北市立委蘇巧慧主持開工典禮。（圖／翻攝自Facebook／蘇巧慧） 蘇巧慧與吳琪銘19日一起來到板新給水廠，主持清水池增建的開工典禮。她提到，兩人在過去三年多以來一起推動「板新二期工程計畫」，已經順利於10月底完成通水，「實現 『雙北共飲翡翠水』，讓鄉親終於都可以喝到期盼已久的優質好水。」  ▲蘇巧慧表示，三鶯地區位於供水末端，過去會出現水量不穩的問題。（圖／翻攝自Facebook／蘇巧慧）  ▲板新給水廠目前的清水池工持預計提早到2021年底完工。（圖／翻攝自Facebook／蘇巧慧） 蘇巧慧指出，三鶯地區位處供水末端，為了避免原水混濁度提高、水量不穩的問題，她與吳琪銘又再向台灣自來水公司爭取新建2.4萬噸清水池，「今天也一起主持開工典禮，確認原本預計2022年完成的清水池新建工程，在我們積極爭取下，成功加速，預計可提前在2021年底完工，讓三鶯地區的鄉親有更穩定的供水！」 吳琪銘也表示， 上任以來就與蘇巧慧合作推動此計畫，解決土城、三峽、樹林與鶯歌的缺水問題，也爭取到「北倉清水池設置」，讓鄉親們都能「喝翡翠水」，提升生活品質。 ►時間存在的意義就是襯托妳的美麗！", "link": "https://www.ettoday.net//news/20191220/1606260.htm"}, "雲林民進黨部控謝淑亞違規插競選旗幟　謝辦：打臉自己": {"content": " ▲民進黨雲林縣黨部20日召開「副縣長謝淑亞你又打臉縣長張麗善了」記者會，抨擊雲林縣立委候選人謝淑亞違規插設競選旗幟。（圖／記者蔡佩旻翻攝） 記者蔡佩旻／雲林報導 民進黨雲林縣黨部20日召開「副縣長謝淑亞你又打臉縣長張麗善了」記者會，抨擊雲林縣立委候選人謝淑亞違規插設競選旗幟，打臉雲林縣長張麗善公告；謝淑亞競選總部指出，旗幟是支持者自發性的插設，競選總部會加強約制，請對手多關心公共政策，多端政見牛肉。 民進黨雲林縣黨部執行長林廉貴表示，雲林縣長張麗善於11日4日公告之第10屆立委選舉競選期間為明年1月1日起至1月10日共10天，但前天才剛抽完號次，謝淑亞的競選旗幟充斥在大街小巷，完全無視縣府公告。 民進黨雲林縣黨部主任委員廖丁賜表示，謝淑亞的競選旗幟已插滿斗六市大街小巷，身為副縣長卻率先違規，卻未見縣府有任何動作，難道身為副縣長有特權；雲林縣議員蔡岳儒指出，謝淑亞到現在還是帶職參選，前天是立委候選人前往選委會抽箋，今天又是前往古坑視察社區中活動中心用地的副縣長，角色變換之間有沒有利用行政資源選舉，民眾心中自有一把尺。 對此國名黨雲林立委參選人謝淑亞競選辦公室回應， 民進黨雲林縣黨部自己也在電線桿亂貼抹黑的貼紙，還好意思指責別人，不要有嘴說別人，沒有嘴說自己，「你們民進黨打臉的是你們自己的候選人」指民進黨籍候選人也有插旗幟狀況。 雲林縣環保局表示，針對違規插設旗幟部分，會請當事人說明並且主動拆除，若未改善，將依廢棄物管理法處置。  ▲謝淑亞競選總部回應，「你們民進黨打臉的是你們自己的候選人」指民進黨籍候選人也有插旗幟狀況。（圖／謝淑亞競選總部提供） ►生火了！連我媽都用到發光 【其他新聞】 ►民進黨控雲林副縣長謝淑亞帶職選「領乾薪」　謝辦：依法請假 ►張嘉郡求連任：將全力爭取實現麥寮港改制國際商港讓雲林「換骨」 ►張善政偕張嘉郡聽心聲　毛巾業盼設產專區改稅法 ►立委選舉號次抽籤出爐　現場出現2頭牛超吸睛", "link": "https://www.ettoday.net//news/20191220/1606532.htm"}, "蔡英文提好領導人5條件　孫大千：顯然她不適合連任": {"content": " ▲蔡英文。（資料照／記者林敬旻攝） 記者張乃文／綜合報導 總統蔡英文於18日2020大選政見會上提出好的領導人5項條件，而國民黨總統候選人韓國瑜的競辦副執行長孫大千指出，若以蔡英文提出的5個條件作為標準，顯然蔡英文並不適合連任，他也一一列舉蔡英文不適任的原因。 孫大千20日在臉書上說，蔡英文提到5個好領導人的條件，但若作為標準來衡量，蔡英文自己並不適合連任。他直指，第一、具備堅定改革意志力，蔡英文所具備的堅定意志力是執著在方向錯誤的改革，一意孤行、死不認錯的結果卻要全民共同承擔。 孫大千接著表示，關於第二，能在變局中創造機遇，蔡英文卻是反其道而行，永遠是在大好的機運中，創造無謂的變局。第三點提到的治國能力，他則認為，如果不是因為操作芒果乾，利用香港反送中事件來補血，僅僅憑藉治國成績，恐怕「蔡英文現在的支持度還是趴在地上」。 孫大千說明，第四，抗壓力，回想一下，蔡英文在面對當時黨內初選民進黨副總統候選人賴清德的挑戰時，所表現出來的氣急敗壞，甚至不惜耍賴翻桌，誰會認為蔡英文有抗壓力呢？至於第五，具備正義感，孫大千認為，蔡英文在面對楊蕙如的網軍霸凌事件中，始終沒有挺身而出替蘇啟誠說一句公道話。在面對監察委員陳師孟囂張修理一審法官，也視若無睹、刻意縱容，看起來，「正義感三個字和蔡英文無關」。 最後，孫大千提到，蔡英文說，「領導人如果背棄承諾、亂開支票、沒有帶領國家能力，絕對不是我們要選擇的總統候選人」，這麼坦白的實話，「說的不就是自己嗎？這算不算是有自知之明呢？」。 其他人也看了這些... ►韓國瑜要成立特偵組：若貪污被關監獄「一天給我吃一頓，我沒資格吃三頓飯」\r►全文／蔡英文政見會3申論　講政績藍圖還有「辣台妹撿到槍」\r►宋楚瑜自豪：我是重要的民主推手　曾做出關鍵貢獻 其他熱門新聞... ►「中部人的肺要爆炸」、「我的來日無多」…韓國瑜16大金句一次看\r►蔡英文嗆韓國瑜：比較希望他去中國大陸喊「中華民國萬歲」\r►「不用打民進黨弊端…國民黨會準備好」　宋楚瑜：大家都在發揮長處 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606518.htm"}, "三方勢力開戰！新北市第3選區「搶搭湯圓潮」　余天揪蔡英文直播搓圓仔": {"content": " ▲蔡英文出席余天「冬至搓湯圓，小英天ㄟ逗陣來團圓」活動。（圖／記者湯興漢攝） 記者黃可昀／綜合報導 12月22日即將迎來冬至，新北市第3選區（三重區）候選人余天20日邀請到總統蔡英文，在大同市民活動中心一起搓湯圓，吸引了不少支持者到場參與，臉書也在上午10點準時直播。其他候選人同樣行程滿檔，民眾黨的李旻蔚一早就出發到三重果菜市場拜票，國民黨籍禮讓的無黨籍李翁月娥則是在19日前往蘆洲向在地人拉票，綠、白、無黨三勢力不相上下，競爭相當激烈。 民進黨於天在搓湯圓活動中提到，選期將至，所有立委都搶著邀請蔡英文去站台，可惜她選前之夜的行程已滿，當天並不會看到小英現身三重，開玩笑地說，「本來是有的，現在沒有了。」不過，蔡英文也不忘替余天打氣，平時都是他撐著三重鄉親，這次要換大家用選票撐住他。  ▲李旻蔚21日開放鄉親拿發票來換手工湯圓。（圖／記者林敬旻攝) 民眾黨的李旻蔚這幾天也忙著掃街拜票，身為民進黨新北市議員李余典的女兒，有擔任助理8年的經歷，政治基礎相當穩固，在三重區同樣擁有大票支持者。此外，她在臉書預告將在12月21日於重新里辦公室舉辦活動，鄉親憑11月、12月的5張發票就能換取一包湯圓，下午1時進行搓湯圓活動，湯圓發放則是下午4時開始。  ▲李翁月娥勤走基層，搶攻三蘆地區鄉親的選票。（圖／記者李毓康攝） 無黨籍老將李翁月娥過去有擔任2屆蘆洲市長的經驗，去年九合一選舉更以高票3萬566票連任新北市議員，可見她在三蘆地區的影響力極深，這次選立委她和過去一樣勤走基層，希望和國民黨合作搶下三重區選票。 ►生火了！連我媽都用到發光 ", "link": "https://www.ettoday.net//news/20191220/1606497.htm"}, "台中第一所原住民實驗中學課程揭牌　盧秀燕：總預算4成花在教育": {"content": " ▲盧秀燕出席台中第1所原住民實驗中學課程揭牌。（圖／台中市政府提供，下同） 記者鄧木卿／台中報導 經過1年籌備，以泰雅文化為主的實驗教育課程，20日在台中市和平國中揭牌，成為全台中第一所、全國第3所的原住民實驗教育中學，市長盧秀燕身穿泰雅服飾、頭戴泰雅飾品與全校師生一同見證，期盼學生傳承最在地泰雅原住民文化，盧說，明年總預算將近4成用在教育上，就是希望給予學生最優質的學習環境。  ▲盧秀燕與和平國中學生合影。 「和平國中52歲生日快樂！」盧秀燕表示，藉由慶祝52週年校慶，也迎接泰雅文化實踐教育揭牌喜事，學校以雙軌教育為主軸，兼顧全國一致性的教育部頒定課程，以及泰雅文化學習課程，讓孩子認識自己的文化。  ▲全台中第一所原住民實驗中學課程揭牌。 她也強調，教育要求新、求變，台中市109年在「教育科學文化」預算編列上，提高到第一優先，佔總預算38.86%，近40%的總預算都投資在教育，就是要給予學生最優質的學習環境。  ▲學生透過祈福與祖靈對話。 盧秀燕還和全校40多名學生合影留念，她說，市長往年都會和品學兼優的第1名學生合影，今天她特別期望能與和平國中每個學生留下影像紀錄，因為每位學生都是她心中的第1名，希望鼓勵學生在學習的道路上努力不懈。 和平國中校長何國旭表示，學校的文化實驗課程每週10堂課，以「全人泰雅」為核心素養，規劃藝術涵養與傳統智慧、山林生活與文化智慧二大面向，進而發展出「泰優雅」與「泰有趣」等2門課程群，學生將會學習泰雅族農耕與家庭生活、狩獵與山林生活、編織與圖騰文化以及樂舞與祭典等文化課程，讓學生不僅學習到一般課程內容，也多了富有自然科學、原民文化的課程。 「和平國中泰雅文化實踐教育揭牌」典禮名稱為「再現虹橋」，學校以泰雅族傳統神話中的彩虹橋當做揭牌主體意象，象徵傳承與創新，並由當地耆老透過與祖靈對話進行祈福儀式，接著由學生代表掛上泰雅部落的竹製品在祈福的竹子上，象徵每個部落都回到家鄉共同見證。 ►生火了！連我媽都用到發光", "link": "https://www.ettoday.net//news/20191220/1606538.htm"}, "大選激化！雲林民進黨議員收詛咒信　「你肺癌、你全家都肺癌」": {"content": " ▲民進黨籍雲林縣議員邱世文，昨日在臉書貼上一封手寫信，信中寫著「你和你全家都會得肺癌死掉」詢問臉書好友，這算恐赫信嗎。（圖／記者蔡佩旻翻攝） 記者蔡佩旻／雲林報導 民進黨籍雲林縣議員邱世文，日前在臉書貼上一封手寫信，以「全國選民」屬名來信，信裡頭寫著「你和你全家都會得肺癌死掉」詢問臉書好友，這算恐赫信嗎？邱世文指出，並不會持續追究寄信者如此詛咒，每個人都有發言資格，但呼籲鄉親，還是理性看待不同立場支持方式。 雲林縣議員邱世文18日上午在私人臉書ＰＯ出「各位好友，這算恐嚇信嗎？」附上兩張照片，圖中是一封以「全國選民」屬名的手寫信，「邱世文議員　民幹黨是土匪，共產黨，廢核電，老英連任之後會增建20座電力發電廠，空汙增五倍，暗無天日，你和妳全家都會得肺癌死掉　全國選民」，郵戳蓋印台北。 邱世文付之一笑說，這不算恐嚇，內容除了一些不堪的字眼外，最後說全家「得肺癌死掉」，雖是帶有詛咒意味，但不會繼續追查寄出信件的人，也不會與這位民眾計較，呼籲鄉親要保持理性，不要做違法及人身攻擊。 邱世文表示，最近他常上媒體批評國民黨、韓國瑜或為民進黨政策辯護，可能因此被支持藍營的民眾盯上，發出這樣的詛咒信，不理智行為讓人啼笑皆非，不過他的發言都是事實，也是對事不對人，可受公評，不會因接到詛咒信就會改變。 雲林警方已主動了解，並加強邱世文住處、服務處安全維護工作。  ▼▲民進黨籍雲林縣議員邱世文收到手寫信，內容除了一些不堪的字眼外，最後說全家「得肺癌死掉」，雖是帶有詛咒意味，但不會繼續追查寄出信件的人」。（圖／記者蔡佩旻翻攝）  ►生火了！連我媽都用到發光 【其他新聞】 ►「光復高雄」貼安全帽！騎士：「激進韓粉」逼車挑釁　韓辦：不能認定他挺韓 ►「前線聯盟」推競選廣告　蔡英文首度合體非黨籍候選人 ►邱毅評「不像女人」、張善政轟蘇貞昌　蔡英文：講話不堪！不要投票給他們！", "link": "https://www.ettoday.net//news/20191220/1606493.htm"}, "入黨15年「撕黨證」改挺韓國瑜　廖文振：我選人不選黨": {"content": " ▲前後壁鄉代表會主席廖文振宣布退出民進黨，並支持韓國瑜和蔡育輝。（圖／翻攝自中評社） 圖文／中評社 中國國民黨台南市第一選區「立委」候選人蔡育輝上午在後壁區安溪寮福安寺舉辦問政說明會，800多名支持者到場相挺，國民黨前主席朱立倫也來站台。加入民進黨15年的前後壁鄉代表會主席廖文振也現身致詞，稱不滿民進黨通過同婚法案，宣布退黨並支持韓國瑜和蔡育輝當選。 廖文振為資深民進黨員，曾當選後壁鄉代表會主席，2014年當選民進黨全台黨代表。廖曾在馬英九執政期間挺馬簽署ECFA、兩岸服貿協議，還支持民進黨廢除「台獨黨綱」，被視為親中遭綠營派系圍剿。 今天上午廖文振現身蔡育輝問政說明會，當場亮出民進黨黨員證並作勢撕掉，表示即日起退出民進黨，並支持韓國瑜和蔡育輝當選，台下藍營支持者紛紛鼓掌喝采。 廖文振接受中評社訪問表示，他加入民進黨已經15年，上屆大選雖然是投給蔡英文，但他選人不選黨，先前陳水扁涉貪污案，因此2008年大選轉投馬英九，沒投給代表民進黨參選的謝長廷。 廖文振說，不滿民進黨多項政策背離民意，例如不顧765萬人反對同婚民意，強硬通過同婚法，對下一代危害甚鉅；還有蔡英文執政3年多，公糧收購價一直沒有漲價；另外，溪北地區青壯人口外流嚴重，留下許多老年人在家鄉，種種原因讓他決定退黨。 廖文振強調，自己事前沒和蔡育輝陣營接觸，會選擇支持韓國瑜，是因為覺得他這個人夠真，能夠為老百姓做事情最重要。", "link": "https://www.ettoday.net//news/20191220/1606495.htm"}, "韓國瑜岳父砂石場開挖2天無異狀　葉元之：民進黨會不會不好意思？": {"content": " 記者徐政璿／台北報導 時代力量立委黃國昌緊追國民黨總統候選人韓國瑜岳家砂石案，國產署開挖後表示並無異狀。韓國瑜競選辦公室發言人葉元之20日表示，大動作開挖2天找不到問題，坐實蔡政府濫用行政資源，只為打壓政敵，「國家機器動得這麼明顯，民進黨不曉得會不會不好意思！」 韓國瑜競選辦公室總發言人王淺秋表示，很多相關證據已證明，砂石案與韓國瑜並無關聯，是20年前韓國瑜岳家的當地事業，且土地有20年沒做過砂石產業。 王淺秋痛批，國產署近日大動作動用國家機器，還有當地分署長親自帶隊現場挖掘，2天挖掘下來，感覺是全力以赴，希望找到「有鬼」的地方，但挖出來的砂石發現很乾淨，一點問題也沒有，開挖後好像有點失望。 王淺秋說，國產署下週還要繼續檢驗抽查，韓陣營感到非常不齒，譴責這種選前大動作用國家機器的行為，但目前卻查不到什麼事，正好坐實民進黨政府心虛，只想打壓政敵，尤其浪費納稅錢、人力開挖，變成打擊異己的工具。  ▲國產署開挖大通砂石場原址查是否掩埋廢棄物，無發現不法掩埋廢棄物情況，圖為最後開挖點。（圖／記者蔡佩旻翻攝）  ▲韓國瑜競選辦公室召開「民進黨十大酬庸肥貓現形」記者會。（圖／記者屠惠剛攝）", "link": "https://www.ettoday.net//news/20191220/1606516.htm"}, "台東超神秘建物不得了！太空火箭發射場　27日首發3噸飛200公里高": {"content": " ▲台東這座神秘建築物，證實為太空探測火箭試射場。（圖／記者楊鈞典翻攝） 記者楊鈞典／台東報導 台東達仁南田部落近期出現許多綠色建物，現場亦有水池非常顯眼，南田村民議論紛紛，先前經台東縣政府會勘確定為違規興建，對業者開罰40萬元。這塊神秘基地引起當地部落族人熱議，紛紛打聽用途，20日證實基地是晉陞太空科技公司太空探測火箭試射場，並預計在27日發射首枚太空探測火箭。火箭發射是商業應用，不會對南田當地造成破壞。 晉陞太空科技董事長陳彥升（原國家太空中心主任）表示，首枚試射的火箭高10公尺寬1.5公尺，起飛重量3噸，試射高度超過200公里，預計在27日清晨6點發射升空。他說台灣高空電離層特殊，屬於亞熱帶近赤道，電離層活動度高，所以公司執行國家太空中心科學實驗計畫，將攜帶科學儀器的火箭發射至太空進行量測。 陳彥升指出，火箭發射是商業應用，也是朝向國際商業應用，絕對不會對南田當地造成破壞，更能帶動當地相關產業發展，如果部落村民接受，基地將會是公司常態試射場。 陳彥升曾任美國航空暨太空總署（NASA）科學家，2005年從美國被延攬返台，進入國家太空中心加入火箭研發團隊協助台灣發射衛星，目前擔任晉陞太空科技董事長，推動商用運載火箭研發，以台製推進系統將衛星送上太空。 ►聖誕特惠變美的秘密", "link": "https://www.ettoday.net//news/20191220/1606521.htm"}, "吳敦義批小英「衰尾查某」　于美人：遺憾國民黨女性沒站出來抗議": {"content": " ▲于美人。（圖／記者屠惠剛攝） 記者陳家祥／台北報導 國民黨主席吳敦義日前批評總統蔡英文是「衰尾查某」，掀起各界議論，但國民黨「將錯就錯」，不願針對吳的發言道歉。對此，親民黨副總統候選人余湘等黨籍女性候選人，在臉書上發起「捍衛女權」活動，宋陣營發言人于美人20日受訪表示，很遺憾國民黨女性沒有站出來抗議這樣的言論，這是不能理解，也無法容忍的。 于美人受訪指出，台灣一直在談性別平等，可是最應該做示範的政治人物，卻一直在做錯誤的示範，「而這樣子的言語，其實是一種非常扭曲的框架，要強諸在女性的身上」。 「事實上，這樣子的言論，我很遺憾的是，國民黨裡面的女性都沒有站出來抗議，這是我們不能理解、也無法容忍的」，于美人說，身為其他政黨，對於社會的公益來講，我們必須要站出來說明，我們必須站出來呼籲停止這樣子的語言暴力。", "link": "https://www.ettoday.net//news/20191220/1606534.htm"}, "影／挺韓罷韓各10萬人高雄對決　11檢察官進駐指揮所：嚴辦挑釁滋事": {"content": "記者洪正達／高雄報導 高雄21日2場大遊行即將登場，除了市警局佈署的3200名警力外，雄檢、橋檢也將派駐11名檢察官進駐前進指揮所，遇有衝突事件發生時，能立即進行指揮調派。  ▲高雄市警局表示，除大批警力外，前進指揮所將有11名檢察官進駐。（圖／記者洪正達攝） 這次檢察官調派由雄檢檢察長周章欽、橋檢檢察長莊榮松擔任召集人，指派高雄地檢署主任檢察官劉穎芳、橋頭地檢署主任檢察官謝肇晶擔任執行秘書，高雄地檢署主任檢察官洪瑞芬、劉慕珊，檢察官林永富、張貽琮、黃昭翰；橋頭地檢署主任檢察官李廷輝，檢察官黃聖淵、李明昌及嚴維德均於遊行期間進駐前進指揮所，高雄地檢署檢察官吳書怡、橋頭地檢署檢察官林濬程隨時待命，以迅速因應2場集會遊行活動期間所可能發生涉及刑事責任之各種突發狀況，防止事態擴大，必要時由檢察長召開小組會議指揮調度。 高雄地檢署及橋頭地檢署再次呼籲參與該日集會遊行活動之民眾，秉持和平、理性的態度，切勿心存僥倖，倘有暴力行為，或故意挑釁他人滋事者，經檢警查證屬實，一律依法送辦，絕不寬貸。 ►「時間存在的意義就是襯托妳的美麗」", "link": "https://www.ettoday.net//news/20191220/1606513.htm"}, "政見會20日登場！正面對決張善政　賴清德聚焦蔡政府政績、攻防對手「脫線發言」": {"content": " ▲賴清德、張善政、余湘。（合成圖／資料照） 記者蔣婕妤／台北報導 2020大選首場總統政見會18日落幕，緊接著，20日晚間七點副總統政見會將當場，民進黨副總統候選人賴清德對上國民黨副總統候選人張善政及親民黨副總統候選人余湘。賴清德19日受訪時表示，會從容應對，幕僚則透露，政見會上重點會聚焦在蔡政府過去四年的政績及未來四年的政策方向，也會針對張善政的「脫線發言」進行攻防。 據了解，總統及副總統的政見與辯論小組是在10月間籌組，至於賴清德部分，幕僚表示，在他成為副總統候選人後，也啟動相關的準備作業，每週都安排一到兩次的時間與小組成員就政見發表的各項事宜進行討論。 幕僚指出，賴清德過去擔任過國大代表、立法委員、台南市長，也擔任過行政院長，從政經歷相當豐富，政績表現一向卓著，對於各項國政也非常熟悉，所以準備起來駕輕就熟。 面對政見會的主要準備內容方面，賴清德將著重在政府過去四年來的政績，以及未來四年的政策方向，團隊也彙整了張善政和他的國政顧問團隊近期以來提出的各項政策，並就相關政策內容適當與否、財政準備的有無等等進行詳細分析。 幕僚說，整體而言，儘管宣傳上韓陣營常常有不知從何而來的「抄襲」指控，但實際了解顧問團提出的各項政策，多半不離國民黨上次執政的框架，缺乏長遠的國家願景與最起碼的財政計畫，也讓人不禁懷疑不過就在三年多前，這個政黨還曾經執政，至於「抄襲說」就只是笑談了。 由於張善政過去來自科技產業，預料他今天主要論點，應該不脫如何促進科技產業的發展等等。不過，相較於張善政的科技專業，輿論可能更聚焦一向被認為儒雅溫吞的他，為何在成為韓國瑜副手後，會有一連串的各種歧視、不當發言，也因此，賴清德在政見會上也會特別注意，張善障今天會不會也有類似的脫線發言以及應該如何因應，這也是幕僚團隊準備的重點。 幕僚強調，除了在主要政策政績的申論，還有可能的攻防。賴清德今天也會聚焦在蔡英文的執政團隊，才是能夠因應當前國內外各項嚴峻挑戰，永續國家競爭發展的團隊，並以此爭取國民的支持。 其他人也看了這些... ►韓國瑜要成立特偵組：若貪污被關監獄「一天給我吃一頓，我沒資格吃三頓飯」\r►全文／蔡英文政見會3申論　講政績藍圖還有「辣台妹撿到槍」\r►宋楚瑜自豪：我是重要的民主推手　曾做出關鍵貢獻 其他熱門新聞... ►「中部人的肺要爆炸」、「我的來日無多」…韓國瑜16大金句一次看\r►蔡英文嗆韓國瑜：比較希望他去中國大陸喊「中華民國萬歲」\r►「不用打民進黨弊端…國民黨會準備好」　宋楚瑜：大家都在發揮長處 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606529.htm"}, "罷韓遊行估10萬人　「輸人不輸陣」挺韓遊行喊：我們20萬！": {"content": " ▲去年Wecare高雄舉辦的大氣球遊行「歡樂嘉年華」 。（圖／資料照） 記者洪靖宜／高雄報導 「挺韓」、「罷韓」兩場大遊行將在21日走上街頭，人數絕對是觀察重點，雙方「輸人不輸陣」，Wecare高雄預計將有10萬人共襄盛舉，以自發性盼淡化選舉色彩，韓陣營則直接喊兩倍預估破20萬人，還有不少黨內大咖都會現身聲援，雙方決戰周六，也將成為全台焦點。 由韓國瑜競選辦公室主辦的「1221南方崛起 高雄光榮週年慶大遊行」，活動從中午12點開始，除了主角韓國瑜和張善政，還有高雄在地8位立委候選人會上台，高市府團隊及高市議會也都有會有代表出席，而黨內大咖部分，目前有黨主席吳敦義、全國競總主委朱立倫、國民黨副主席郝龍斌、韓國瑜北辦副執行長許淑華等人都會現身。 韓國瑜競選辦公室預計預計挺韓遊行將破20萬人，從高雄市神農路凹子底公園出發、遊行路線從神農路博愛二路口出發、博愛二路、明誠二路、自由二路、新庄仔路、博愛三路、最後到文自路微笑公園。  ▲挺韓遊行流程 。（圖／韓競辦提供） 而罷韓「1221Wecare台灣大遊行」Wecare高雄強調「目前無邀請任何來賓，政治人物是開放自主參加，不識別選舉符碼」盼淡化選舉色彩，更估計將湧進10萬人，遊行隊伍分成7隊，「Wecare大隊」隊長為尹立、「台灣基進大隊」隊長為台灣基進李欣翰、「撐香港大隊」有港生代表鄧俊儒及台生代表凃峻清、「美麗島大隊」隊長為高雄市議會前議長康裕成、戴乃聖、「彩虹大隊」隊長為高雄市議員黃捷、簡煥宗、「踩紅媒大隊」隊長高雄市議員高閔琳、「公民割草大隊」為發言人李醫師。 「1221Wecare台灣大遊行」從下午1時30分起，以高雄文化中心為出發點，行經五福一、二、三、四路（東向西），接著到五福橋，然後左轉公園二路，再右轉公園二路，最後抵達七賢三路口。還邀請所有人攜帶雷射筆，讓直徑五公尺的鏡球，在60公尺的高空，照射成為綠色聖誕樹。  ▲1221Wecare台灣大遊行流程    。（圖／Wecare高雄提供） 由於兩邊遊行人數都上看10萬人以上，挺韓、罷韓人士碰頭，恐會引爆衝突，因此警方特別將三處人潮聚集點列為「紅色警戒區」，包括高鐵左營站、台鐵高雄站、以及高捷美麗島站，除派遣警力到場維安外，同時還協請保三總隊出動偵爆犬到場，對於21日挺、罷韓遊行嚴陣以待。 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191220/1606488.htm"}, "「苗栗國」超扯祕辛！舉債631億26年不刪預算　議員生日竟有禮": {"content": " ▲議員曾玟學再爆料，苗栗縣議會編列預算送給每位議員生日禮券。（圖／鏡週刊提供，下同） 圖、文／鏡週刊 苗栗縣因25年來未刪預算，近來成為網路脫口秀節目《博恩夜夜秀》嘲諷的主題，而讓「苗栗國」登上全國版面爆紅。今年9月，苗栗縣政府才公布負債尚有631億，苗栗縣議會這個月又強行通過總預算，創下26年不刪預算的新紀錄，引起外界譁然。而苗栗縣議員曾玟學昨（19日）深夜在臉書再爆出「苗栗國」超扯祕辛！ 曾玟學透露，12月19號是他生日，一向對生日保持低調的他，收到議會行政同仁要他簽收的紅包，一問之下，才知道這個紅包是「議會編列預算送給每位議員生日的禮券」，他當場拒絕，認為「憑什麼要拿人民的納稅錢做這種事」。 不過，議會行政同仁露出很困擾的表情，表示這些是編列在年度預算中的支出，如果議員不簽核就無法核銷，會造成作業很大的困擾。曾玟學不想為難基層公務員的情況下而選擇簽收。 但曾玟學認為這筆錢沒理由進到自己口袋，於是親自到華山基金會的頭份天使站，把原本1200元的郵局禮券紅包，自掏腰包補足到2000元捐給華山基金會，也藉機邀請大家支持華山基金會，呼籲捐年菜給獨居長輩。 底下網友紛紛為他獻上生日祝福，更大讚曾玟學「簡直是議會照妖鏡」「台灣若能多幾個曾玟學　那台灣肯定能征服全世界！」「曾議員真的太帥了，一個人就足以將國民黨消滅了～」「認真做事的議員卻被當異類⋯苗栗國人希望能早日脫離苦海」「三年後要靠你選縣長翻轉苗栗了」「所以這就是其他議員討厭你的地方啊…擋人財路」「我覺得地方政治需要改變，辛苦了。真的辛苦了。」 更多鏡週刊報導連續26年一毛未刪　苗栗縣議會通過204億預算苗栗石虎保育自治條例三讀　曾玟學報喜「全國第一」張善政再槓蘇貞昌　要他回學校再上「禮義廉恥」", "link": "https://www.ettoday.net//news/20191220/1606520.htm"}, "影／Wecare遊行終點藏彩蛋！　雷射60公尺高「5米大鏡球」照耀高雄": {"content": " 記者洪靖宜／高雄報導 「1221Wecare台灣大遊行」將走上街頭，Wecare高雄20日先公布罷韓遊行結束前的「彩蛋」，就是請遊行民眾攜帶雷射筆，在終點大勇路和公園路口將高掛一個直徑5公尺的鏡球，邀請民眾攜帶雷射筆，透過雷射光照射，齊力點亮綠色聖誕，照耀高雄。  ▲Wecare高雄決定發起「十萬人集體行動」 。（圖／Wecare高雄提供） Wecare高雄指出「四十年前的12月，就在高雄，美麗島事件，也是一場遊行。從而開啟了台灣民主路。這一年來，香港歷經了反送中，台灣渡過了韓流。看到香港，一面鏡子，主權跟民主是無法分離的。韓流，讓我們驚覺我們民主體制的脆弱性，正變成入侵的目標。被干擾的輿論，紅媒的潛入，民主竟一時恍神。」  ▲號召民眾用雷射筆照射鏡球。（圖／Wecare高雄提供） 為此，Wecare高雄決定發起「十萬人集體行動」在下午5點半於遊行的終點，宣布有個重要「彩蛋」，就是邀請所有人自己攜帶雷射筆，照射直徑五公尺的鏡球，在60公尺的高空，匯集成為強大能量，盼「榮光照耀高雄，永遠平安台灣。」 ▲Wecare高雄在終點大勇路和公園路口將高掛一個直徑5公尺的鏡球。（圖／Wecare高雄提供） 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191220/1606514.htm"}, "圖／痛批民進黨「皇親國戚」升遷靠攀派系　韓競辦公布「十大酬庸肥貓」": {"content": " ▲韓辦「民進黨十大酬庸肥貓現形」記者會 國政顧問團廉能政策召集人廖達琪、韓國瑜競選辦公室總發言人王淺秋、發言人葉元之。（圖／記者屠惠剛攝，下同） 記者徐政璿、袁茵／台北報導 韓國瑜競選辦公室20日上午於中央黨部召開「民進黨十大酬庸肥貓」記者會，盤點民進黨酬庸亂象，並提出四大廉政解方。韓國瑜競辦發言人王淺秋表示，民進黨執政下酬庸的人數族繁不及備載，只要是親戚、親信，即使背景、學歷、經歷不足，照樣坐直升機通天，「沒關係就有關係，有關係就真的沒關係！」。 根據韓國瑜競選辦公室整理資料顯示的「十大肥貓」包括：「中華郵政董事長吳宏謀」、「神腦董事長賴勁麟」、「第一金控董事長廖燦昌」、「亞洲航空董事長兼總經理盧天麟」、「寶固實業董事長邱名璋」、「唐榮不鏽鋼公司總經理張仲傑」、「合庫資產管理董事長蔡見興」、「台酒董事長丁彥哲」、「兆豐資產管理董事長林永堅」，以及「兆豐金控旗下雍興實業董事長周慧瑛」。  韓競選總部發言人葉元之點名前高雄市前市長吳宏謀，高雄氣爆事件後辭職竟能回鍋升任工程會主委兼政務委員、台灣港務公司董事長等職位，過去交通部長任內發生普悠瑪列車出軌事故請辭，竟還可接掌中華郵政董事長；賴勁麟是前民進黨新潮流的立委，爽任中華電信旗下神腦董事長；廖燦昌在合庫董事長任內因慶富案爭議遭拔，竟順利轉任第一金控董事長，行政院長蘇貞昌還護航說自己「用人唯才」？！ 葉元之說，盧天麟空降台翔航太、亞洲航空董事長兼總經理，一人身兼四職，更被媒體點名缺乏營運能力，導致亞航嚴重虧損，導致國發基金間接賠掉6億元。邱名璋是邱議瑩的弟弟，僅擔任過縣議員，就能當寶固實業董事長。葉元之質疑，民進黨就是肥缺酬庸皇親，要職任用國戚，升遷要攀派系，「一人身兼數職，又通曉各本領，每位都好有成就！」。  王淺秋接力指出，張仲傑是立法院長蘇嘉全外甥，屏東大仁科技大學肄業竟一路高升唐榮不鏽鋼公司總經理。高雄前議長蔡見興是首位無金融相關經驗卻獲超過65歲專案核准的政治人物，接掌合庫資產管理董事長引發金融圈熱議。丁彥哲是前雲林縣副縣長，近期接掌台酒董事長。林永堅是前高雄市副市長，現任兆豐資產管理董事長。周慧瑛是前民代，後來擔任民進黨黨職，轉任兆豐金控旗下雍興實業董事長，「民進黨完全破壞制度拔擢倫理！」 國政顧問團廉能政策召集人廖達琪教授強調，韓國瑜總統候選人為杜絕目前政府體系的扭曲現象，當選後將推動數位與開放的政府，以落實庶民參與的審議機制。 廖達琪說，韓國瑜「廉能政府」願景有四句口訣：『數位高效能，開放接地氣，貪污關進去，人民有福氣』。分別代表：一、組織扁平化，數位科技，有效溝通。二、「我關注」（iConcern）平台，村里參與。三、廉政建設，杜絕金權政治。四、個案專員，衡平裁決制度。 廖達琪結論表示，韓國瑜當選後，必定「推動庶民參與，杜絕政治亂象！」，才能真正徹底終結肥貓亂象！ ", "link": "https://www.ettoday.net//news/20191220/1606515.htm"}, "「台灣大眾走」台東站傾聽民眾聲音　蔡壁如：守護台東人健康": {"content": " ▲民眾黨「台灣大眾走」活動第2站來到台東，訴求傾聽民眾聲音。（圖／記者楊鈞典翻攝） 記者楊鈞典／台東報導 台灣民眾黨發起「台灣大眾走」活動，希望能在藍綠之中搶下政黨票，第2站來到台東，民眾黨發起人蔡壁如說，感受到台東的濃厚人情味，又有好山好水好空氣，希望此趟大眾走能夠拉抬民眾黨的支持度，及提高民眾黨各候選人知名度。 蔡壁如表示：以前在台大醫院服務時，大概1－2年就會到台東參加研討會，所以來過台東很多次，深感東部的醫療資源相對來說較為匱乏，希望醫療能夠均衡發展。蔡強調台東的醫療一直都有在規劃中，如果能夠順利進入立法院，會針對台東醫療提出健全的政策，保障台東人的權利，並讓台東人的健康受到守護。 針對如何拉抬民眾黨在台東的支持度，蔡壁如則說，此行「台灣大眾走」黨內同仁皆揹著氣球，希望民眾能跟民眾黨有更深的連結，靠著雙腳踏遍台灣每片土地，雙手緊握民眾的每隻手，傾聽民眾聲音，期許民眾認同民眾黨。更拜託鄉親支持民眾黨台東區域立委候選人「陳允萍」。 ►聖誕特惠變美的秘密", "link": "https://www.ettoday.net//news/20191220/1606505.htm"}, "獨／挺韓、罷韓明拚場！國安局備妥防彈背心　台北警南下支援": {"content": " 記者徐政璿／台北報導 由「We care高雄」舉辦的罷韓遊行以及由韓國瑜競選辦公室舉辦的挺韓遊行21日將在高雄登場，雙方相距3.8公里。據了解，國安高層會到場督導，特勤中心已備妥防彈背心；此外，台北保一總隊和其他專業警察單位（航空、鐵路、國道），也都全部南下支援。  ▲高雄警在三大熱區部署重兵（左營高鐵站、捷運美麗島站、高雄火車站）。（圖／記者洪正達攝，下同） 挺韓VS.罷韓遊行21日在高雄舉辦，由於適逢選前20天，任何重大衝突都可能波及選情。國安人員透露，韓國瑜和張善政日前在大型造勢場合，已經穿過特勤中心提供的防彈背心，21日當天也都備妥。 在警力部署部分，左營高鐵站、捷運美麗島站跟高雄火車站是3大「熱區」，市警局會加派警力維持秩序，車廂內也會派捷運警察進駐，剩下的34個站體，各進駐1個小隊13人，加上原有配置警力，捷運站體和月台超過500名警力。 不僅如此，台北保一總隊、彰化保四總隊、高雄保五總隊以及鄰近縣市警察局都要支援，其他專業警察單位，包括航警、鐵路警察、國道警察等也全部南下支援。由於總統蔡英文21日當天晚上要參加無黨籍立委林昶佐在凱道舉辦的「台灣大凱旋」演唱會，警方透露，「台北警力也處於警崩狀態。」 國安人員強調，會針對總統候選人的上下車點、場地死角、舞台下方、動線周邊加強複檢，也會針對可疑物品進行爆裂物偵測器實施檢查；為了防止空拍機的危害，若有空拍機在周邊，警察、憲兵等人員也會立即用干擾器實施防止。 ▼挺韓VS.罷韓遊行路線圖。（圖／記者洪正達攝）   ", "link": "https://www.ettoday.net//news/20191220/1606290.htm"}, "總統新春賀卡來了！2020金鼠年盼台灣人「數一數二」": {"content": " ▲金鼠年總統賀卡。（圖／總統府提供） 記者張乃文／台北報導 為迎接鼠年到來，總統府20日公布「民國109年總統及副總統伉儷賀年卡」，卡片上以橘紅色為基底，搭配藍綠色，封面上印有兩隻金色小鼠，並寫上「鼠一鼠二」，希望台灣人在2020年能夠繼續成為各個領域數一數二的佼佼者；「攜手同心、台灣前進」，則是總統蔡英文對於2020年的期許。 總統府20日公布民國109年金鼠年的總統賀年卡，主視覺以「金色老鼠」做為設計，總統府公共事務室主任張文蘭解釋，「金」代表財富、「鼠」代表智慧，希望收到這份祝福的國人，都有「富有生機、成果豐碩」的一年。色調部分則選擇有別於傳統喜氣的紅色，採用較溫柔的「珊瑚紅」，暗喻台灣是一個海島國家，而漸層的印刷更讓大家感受到活潑感。 另外，封面「鼠一鼠二」的字樣有諧音「數一數二」之意，以金色線條呈現，象徵希望台灣人在2020年，能夠繼續成為各個領域數一數二的佼佼者。內頁設計部分，張文蘭表示，為呼應2020年元旦升旗的主軸「攜手同心、臺灣前進」，同時是總統對於2020年的期許，至於封底的大、小老鼠，有「傳承」意味，象徵期盼2020年台灣的老老少少、大大小小、各行各業都能有成果豐碩的一年。 張文蘭說明，副總統賀年卡的設計理念，此次是以台灣文化中的「鐵花窗」為概念，中心為同心圓，有4隻老鼠加上一個銅錢構成。4隻老鼠往外發展，象徵攜手同心往外發展，希望在來年，國力可以更為堅強。內頁部分，透過鐵花窗光影的導入，有「猶如鼠歲喜臨門，富貴好運引進門」的意喻；同樣以「攜手同心，臺灣前進」的內頁祝福語來祝福國人新年快樂。在顏色的使用上，除了台灣傳統鐵花窗的顏色，也選擇較粉色的紅，除了喜氣，也呈現副總統及夫人溫和雅約的特質。 總統府此次也呈現電子賀卡部分，張文蘭說，總統、副總統電子賀年卡是以紙本賀年卡之元素為基礎，製作成「Mp4」格式的動畫影片。總統電子賀卡是以喜氣的燈籠開場，由台灣山脈演進成前進的力量、副總統的電子賀卡，是以交疊的金屬線條開場，逐漸組成鐵花窗的形狀，透過「幸福路 2020號」門牌號碼的置入，則是對2020年的期許，盼來年台灣能夠往幸福的道路邁進。 總統、副總統電子賀年卡即日起也將掛上「總統府全球資訊網」首頁，民眾除可於平板電腦、手機等行動載具觀賞，或是透過電子郵件或Facebook、Line、Twitter、Plurk等社群平台，與親朋好友共同分享總統與副總統伉儷的祝福。", "link": "https://www.ettoday.net//news/20191220/1606485.htm"}, "蔡英文「罵人也看稿」　韓國瑜：每個人有自己呈現的方式": {"content": " ▲蔡英文在總統政見發表會看稿次數多。（圖／截取華視直播畫面，下同） 記者徐政璿／台北報導 2020總統大選首場電視政見發表會落幕後，網友發現總統蔡英文看稿次數多，連罵人的片段都低頭看稿。國民黨總統候選人韓國瑜20日在被問及此事時表示，「台灣選民自己判斷跟評論，我不評論，每個候選人有自己呈現的方式，蔡英文讀稿的頻率跟次數，選民自己會判斷。」 資深媒體人黃暐瀚也評論，「除了韓國瑜，宋楚瑜跟蔡英文，都是有看稿的」，韓國瑜不看稿，還有如相聲大師一般，妙語如珠。講觀光，用歐咪阿給，講肺腺癌，說中台灣的民眾，肺都要爆炸了等，韓國瑜的話語容易聽得懂，誇張中，帶有感情，這是跟蔡英文最大的不同。   其他人也看了這些... ►韓國瑜要成立特偵組：若貪污被關監獄「一天給我吃一頓，我沒資格吃三頓飯」\r►全文／蔡英文政見會3申論　講政績藍圖還有「辣台妹撿到槍」\r►宋楚瑜自豪：我是重要的民主推手　曾做出關鍵貢獻 其他熱門新聞... ►「中部人的肺要爆炸」、「我的來日無多」…韓國瑜16大金句一次看\r►蔡英文嗆韓國瑜：比較希望他去中國大陸喊「中華民國萬歲」\r►「不用打民進黨弊端…國民黨會準備好」　宋楚瑜：大家都在發揮長處 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606288.htm"}, "韓國瑜第二首競選歌曲現聲！許淑華：《等一個人》完成蔡英文沒辦法完成的事": {"content": " 記者洪靖宜／高雄報導 韓國瑜競選辦公室推出競選歌曲發表會第二彈《等一個人》，由立委許淑華主持公布90秒搶先看MV。許淑華提到，這首歌是創作者對未來和對韓國瑜的期待，相信韓國瑜能讓明天更好。許淑華也提醒21日大遊行，支持者一定要謹記「沖、脫、泡、蓋、送」，因為對方也有五字箴言「衝突、脫序、砲轟、幹譙、不爽」。  ▲韓國瑜競選歌曲MV。（圖／韓國瑜競選辦公室提供）  ▲韓國瑜北辦副執行長許淑華發布競選歌曲《等一個人》          。（圖／記者洪靖宜攝） 韓國瑜北辦副執行長許淑華表示，《等一個人》這首歌道出許多台灣人心中無奈跟對於總統的期待，我們都在等一個人，這歌跟先前推出的《耀眼新藍天》曲風不同，是一首正能量、快樂、溫度一首歌，強調台灣人心中對有土地及總統有期待，但這幾年百姓對未來沒信心，希望藉由這首歌表達父母親希望孩子能安全成長，企業在政府保護之下拓展事業版圖，年輕人不需要特權就能發大財，我們都在等一個人，等韓國瑜，都等待這一個人完成蔡英文沒辦法完成的事，就是「台灣安全、人民有錢。」  ▲韓國瑜競選歌曲MV。（圖／韓國瑜競選辦公室提供） 歌曲製作人Shawn Wang表示，歌詞本身想傳遞的五個元素：藍天、希望、微笑、愛與包容，這五個元素是他接觸韓市長以及韓國瑜團隊時所感受到的，充滿溫暖與活力，製作人也希望藉由這首歌向「明天會更好」致敬。 MV製作的部分，製作人將各行各業的庶民們都帶進畫面，來自各地的華僑、新住民、青年、長青族等，藉由韓市長與35位庶民對談，讓民眾知道，他最瞭解庶民、也最願意傾聽人民心聲。  ▲許淑華提醒支持者五字箴言。（圖／記者洪靖宜攝） 而21日的挺韓遊行，許淑華也提醒支持者「沖、脫、泡、蓋、送」，不要與對方發生衝突，他們也有五字箴言「他們會有衝突，他們一定會脫序，他們一定會砲轟，會幹譙，也會不爽。」許淑華也提到關於大遊行，黨中央沒有指派人下來，但有朱立倫、黨主席吳敦義、郝龍斌，大家都會出席一起見證。 《等一個人》 一起唱 一起哼 \r一起爲愛 唱首歌 用心唱 用心哼    \r用心讓一切更好\r我知道  你能讓明天更好 \r讓世界看到  我們的驕傲\r我明瞭     你的心正在燃燒\r愛與包容   我們能作的到\r夢在飛翔   希望你做得到\r不用懷疑你一定作的到 ＊Thank you  thank you   thank you \r感謝你 感謝你 感謝你  感謝   （台語）\r多謝你  多謝你 多謝你  多謝   （廣東話）\r你能作的到 一起唱 一起哼 \r一起爲愛 唱首歌 隨心唱 隨心哼\r隨時 ready 付出 love 我知道  你能讓明天更好 \r讓世界看到  我們的驕傲\r我明瞭   你的心正在燃燒\r愛與包容   我們能作的到\r我們都在等ㄧ個人   的來到 ＊감사합니다 감사합니다 감사합니다 감사합니다 （韓語）\rขอขอบคุณ  ขอขอบคุณ  ขอขอบคุณ ขอขอบคุณ. （泰文）\rXin cam on Xin cam on Xin cam on  cam on（越南話）\r你能作的到 ＊Terima Terima Terima  kasih （馬來文）  \r安思塞 安思塞 安思塞 安思塞    （客家話）\rどうも どうも   あり がとう  （日文）\r你能作的到 我知道  你能讓明天更好 \r讓世界看到  為你驕傲\r我明瞭   你的心正在燃燒\r汗水伴著淚水 在微笑\r不用懷疑你一定作的到 等一個人 的來到", "link": "https://www.ettoday.net//news/20191220/1606374.htm"}, "批蔡英文不懂父母心？張善政澄清「被斷章取義」：沒結婚不是不好": {"content": " ▲國民黨副總統候選人張善政。（圖／記者林敬旻攝） 記者袁茵／台北報導 藍營政治人物近期「歧視發言」不斷，除了國民黨總統候選人韓國瑜爭議言論不斷，國民黨主席吳敦義日前批評總統蔡英文「衰尾查某」，副手搭檔張善政則指稱「蔡英文沒有結婚」、「沒有生過小孩」等論述，遭民進黨痛批是性別歧視。對此，張善政20日表示，自己是被斷章取義。 被問到過去在和外國人座談時，說1月11日就可以很輕鬆做自己的事情，結果隔天被媒體放大？張善政20日接受廣播節目專訪時說，比較正確的是說「明年1月11號就可以體驗芬蘭人的生活！」因為對方當時講了當地芬蘭人過生活的方式，就是不會把自己操到累得要死，會休閒、工作並重。做事情不是把自己做到操死，而是有聰明做事方法，這不是都沒事了，但就不用每天行程排那麼緊，正經跟休閒可以平衡一點。 張善政也表示，他覺得行政院長蘇貞昌很可憐，但這不是不好的意思，只是就累成這樣，因為做事情可以有不同方法，他跟對方不一樣。雖然大家會覺得他在當行政院長時，是國民黨已經選輸了下一屆總統，所以沒什麼事情，但他下班幾乎都7點半以前回家，因為他覺得行政院有這麼多幹練幕僚，為什麼不充分授權？為什麼要忙到11點？不過這並不是批評蘇貞昌的意思。 至於之前說蔡英文沒生孩子、不懂父母心等言論，張善政說，「你就知道民進黨1450多可怕，楊蕙如餘孽不斷發酵！」不只是發酵，還是越來越嚴重！很多人把他講話原文拿出去看，覺得他都是在講政策，而且還有特別說「我都不好意思講說、沒結婚不是壞事！」 「所以我才說對方網軍很厲害！」張善政表示，如果把整個原文拿出來看，這沒有不好的意思，而且新住民到台灣來不滿6個月就沒健保，這的確是政策上有歧視，然而這問題沒有因為他被抹黑之後就解決，只是模糊了焦點。 張善政說，自己說的話被斷章取義，他有說「不好意思」、「沒結婚不是不好」等言論，且現在重點是不給已懷孕的未滿6個月新住民健保，這是不對的政策，對方卻從未回應過。 張善政呼籲大眾，講話背後都有他真正要訴求的主題，不要被網軍帶風向，把真正訴求主題忽略掉，現在楊蕙如事件出來了，若得知自己當初被帶風向，是不是覺得很冤很笨？所以大家不要在不知不覺中被帶風向，請大家把標題跟原文拿出來看。 其他人也看了這些... ►吳敦義歧視發言引眾怒！去年辱陳菊「大母豬」、今年酸蔡英文「衰尾查某」\r►吳敦義、張善政、邱毅、謝龍介接力「歧視女性」　網看傻：選到瘋了\r►拒為「衰尾查某」倒歉　國民黨：民進黨刻意挑起性別爭議 其他熱門新聞... ►吳敦義批蔡英文「衰尾查某」　民進黨回嗆：領導無方、只會造口業\r►王婉諭批吳敦義：社會悲劇不該淪為選舉攻擊對手的武器\r►吳敦義批蔡英文「衰尾查某」　林飛帆嗆道歉：適可而止！\r ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606463.htm"}, "「大家自發性集合」　韓國瑜：1221挺韓遊行是歡樂氣氛": {"content": " ▲國民黨總統候選人韓國瑜。（圖／記者林敬旻攝） 記者徐政璿／台北報導 罷韓遊行和挺韓遊行21日將在高雄登場，雙方相距3.8公里，警方全力防止衝突發生，美國在台協會（AIT）也提醒美國公民保持謹慎，避免或避開這些區域。國民黨總統候選人韓國瑜20日受訪表示，挺韓大遊行是歡樂氣氛，一起迎接滿週年，「大家自發性集合」。 韓國瑜表示，挺韓遊行的策劃都是呈現兩個字「快樂」，用快樂為主題，帶動所有支持韓國瑜的支持者，目的是如此，不會製造任何衝突，再重申一遍，請AIT放心，挺韓大遊行是歡樂氣氛，一起迎接滿週年，「大家自發性集合」，請所有支持者記得快樂這兩字。 ▼挺韓VS.罷韓遊行交管。（圖／記者洪正達攝）  ", "link": "https://www.ettoday.net//news/20191220/1606457.htm"}, "無關選舉！蔡英文回應呂秀蓮：反滲透法是為了國家安全": {"content": " 記者蔣婕妤／台北報導 總統蔡英文20日一早前往三重替黨內立委候選人余天站台、與地方鄉親煮湯圓。提到前副總統呂秀蓮質疑反滲透法是為了選舉，蔡英文回應，反滲透法不是跟選舉有關，而是跟國家安全有關。 針對呂秀蓮質疑，蔡英文回應，「反滲透法不是跟選舉有關，是跟國家安全有關，近來台灣的人民感受很深，中國大陸對台灣全面性滲透，尤其選舉大家感受更深，社會壓力希望有好的法律，讓我們國家有好的基礎，讓國家各種機關和執法單位可以按照法律進行。」 一早就到三重與余天合體煮湯圓，蔡英文說，支持者最後都會以整體的戰力做考量，今天來到這邊，就是要表明清楚，民進黨唯一支持提名人就是余天，相信民進黨的支持者，還有愛護余天、蔡英文的大家，都會知道這一局裡面重點就是國會要過半、余天一定要當選、蔡英文要連任。  ▲蔡英文出席余天「冬至搓湯圓，小英天ㄟ逗陣來團圓」活動。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20191220/1606482.htm"}, "韓國瑜金門快閃4小時！ 陳玉珍「擺脫夾手病態」化妝+捲髮迎接": {"content": " ▲韓國瑜到金門參加造勢大會，陳玉珍特地化妝捲髮出席。（圖／翻攝自中評社） 記者朱世凱／綜合報導 國民黨金門縣黨部昨（19）日透露，國民黨總統候選人韓國瑜今（20）日將赴金門參加「韓國瑜、陳玉珍聯合競選總部成立造勢大會」。韓稍早到場替現任立委陳玉珍站台，希望民眾能夠支持力挺，讓金門建設和醫療資源有機會逐漸進步，觀光產業亦可大力發展。陳玉珍為了迎接韓的到來，特地梳妝打扮，與先前夾到手的受傷模樣判若兩人。 韓國瑜表示，「在中央，金門人絕對不能缺席，一個好的立法委員代表金門鄉親，站在立法院監督行政院，同時不是光監督，他有更重要的工作，就是爭取經費回到自己家鄉金門，這樣的立委就很重要，陳玉珍委員在立法院大聲疾呼，大力表現，大力爭取，為金門的建設發光發熱，太重要太重要了！」 ▼韓國瑜和陳玉珍一同參加造勢大會。（圖／翻攝自陳玉珍臉書）  韓國瑜也稱，「如果當上總統，陳玉珍也順利當上立法委員，我們一定會認真努力，勤政愛民；我們中國國民黨曾經執政摔跤、失敗、受傷，然後現在在立法院成為少數而吃盡苦頭，我們一定會為此虛心檢討，但是當我們重新站起來，我們保證，我們一定會苦民所苦，建立清廉的政府，並且改變台灣目前悶、苦、茫然的生活。」 韓國瑜最後說，「所以我們這個時候就非常、非常需要陳玉珍這席立法委員，等到我們順利當選，一定會配合楊鎮浯縣長，好好建設金門，這是國瑜對金門鄉親神聖的承諾，讓我們一起努力，讓金門和台灣變得更好，讓中華民國變得更好。」 ▼陳玉珍在立委選舉號次抽籤中抽到9號。（圖／翻攝自陳玉珍臉書）  韓國瑜也稱，自己抽到2號，陳玉珍立則是抽到9號，「我們整個國民黨對兩岸最重要政策是什麼，九二共識，一中各表，堅定的支持我們中華民國憲政體制，堅定的支持我們中華民國的國格國號。」 他也說，「我們沒有辦法接受香港澳門的一國兩制，我們就是堅持九二共識，以中華民國的憲政體制，展開兩岸和平的交流。」 據行程表資料，韓國瑜停留金門的時間大約僅4個鐘頭，除了到浯島城隍廟上香、參加聯合競選總部成立造勢大會外，也會到小吃店用餐以及和後援會相見歡拍照。 ► 欸~妳過來一下！妳過來一下", "link": "https://www.ettoday.net//news/20191220/1606441.htm"}, "韓國瑜再稱政見被抄襲　蔡英文：代表他不了解國家在做什麼！早就在做了！": {"content": " 記者蔣婕妤／台北報導 國民黨總統候選人韓國瑜19日開「青年政策說明+小雞許願命名」直播，除了說明自己的青年政策之外，也批評總統蔡英文抄襲他的青年創業貸款政見。對此，總統蔡英文20日受訪時回應，這正代表韓國瑜不了解國家正在做什麼，不了解國家正在進步當中。 韓國瑜頻頻嗆聲蔡英文抄襲政見，不過卻被數次打臉，提出的政見政府「早就做」了。針對這次韓國瑜又嗆抄襲政見，蔡英文20日替余天站台時回應，他講政見抄襲都是因為他不知道執政者在做什麼，很多他提出來的政見都是正在做、甚至做了很久。 蔡英文說，韓國瑜政見提出後，發現蔡政府也有，他就說是抄襲，充份表現出來他真的不了解這個國家正在做什麼，不了解這個國家正在進步，反而是每天都在唱衰。 此外，針對近日冒出大量網美手比韓國瑜招牌手勢、批評政府的新網路戰手法。蔡英文回應，選舉到了這個時候，一定有很多正當或不正當的手法，要來影響選民的決定，台灣歷經多次大選，民主社會選民會有自己的判斷，對於來自各方、各式各樣的說法，有些不盡真實，也有些會造成直接影響，相信最後還是選民自己的決定。 另外，針對政見會時提到有阿嬤帶孫來陳情，卻被網友質疑選前阿嬤特別多。蔡英文笑答，今天來替余天站台也有很多阿嬤，到哪裡都會有很多阿嬤，碰到阿嬤也是必然的事，阿嬤帶著孫子來分享想法天經地義。  ▲蔡英文出席余天「冬至搓湯圓，小英天ㄟ逗陣來團圓」活動。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20191220/1606462.htm"}, "曾混幫派、坐過牢？　韓國瑜駁：黑韓產業鍊已經發瘋了！": {"content": " ▲台聯造謠韓國瑜年輕時曾坐過牢。（圖／記者林敬旻攝） 記者徐政璿／台北報導 台灣團結聯盟18日召開記者會，爆料國民黨總統候選人韓國瑜曾坐過牢，在觀護所接受感化教育，還疑似和北聯幫有勾結。對此，韓國瑜20日駁斥此事，他表示競辦已經蒐證提告，也笑說「黑韓產業鍊已經發瘋了」。 韓國瑜20日受訪表示，黑韓產業鍊已經到了瘋狂這兩字來形容，現在這兩天說他年輕坐牢，造謠他犯過刑案，或是坐過牢，這些黑韓的人已經陷入瘋狂，選舉到了抹黑對手，無所不用其極，已經接近瘋狂，「上帝也瘋狂」。 韓國瑜競選辦公室委任律師葉慶元已於昨19日11時赴北檢遞狀提告，他表示，台聯所傳播的事情完全與事實不符，韓國瑜絕來沒有違反刑法在少年觀護所坐牢的事情，提告以正視聽並強調絕對不會撤告，不要拿選舉來做炒作、污衊人格的藉口。 其他人也看了這些... ►韓國瑜要成立特偵組：若貪污被關監獄「一天給我吃一頓，我沒資格吃三頓飯」\r►全文／蔡英文政見會3申論　講政績藍圖還有「辣台妹撿到槍」\r►宋楚瑜自豪：我是重要的民主推手　曾做出關鍵貢獻 其他熱門新聞... ►「中部人的肺要爆炸」、「我的來日無多」…韓國瑜16大金句一次看\r►蔡英文嗆韓國瑜：比較希望他去中國大陸喊「中華民國萬歲」\r►「不用打民進黨弊端…國民黨會準備好」　宋楚瑜：大家都在發揮長處 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191220/1606289.htm"}, "曾說兩岸終歸統一？蔡英文傻眼嗆邱毅：證據拿出來": {"content": " 記者蔣婕妤／台北報導 新黨不分區立委候選人邱毅近日歧視性發言不斷，他19日再稱蔡英文曾經說過兩岸終歸統一等說法。對此，總統蔡英文20日受訪時回擊，要邱毅拿出證據來。 邱毅19日指稱，1998年辜汪二次會，當然擔任國安會諮詢委員的蔡英文隨當時海基會董事長辜振甫赴陸，看了京劇「鎖麟囊」後，對當時海協會會長汪道涵發表感言說了「兩岸最後終歸統一」的說法。 對此，蔡英文20日回應，「他先拿證據出來，他沒有證據的話，為什麼要回應這句話？不然每個人都不拿證據我們就跟著他轉嗎？」  ▲蔡英文出席余天「冬至搓湯圓，小英天ㄟ逗陣來團圓」活動。（圖／記者湯興漢攝）", "link": "https://www.ettoday.net//news/20191220/1606455.htm"}}