{"國軍包車讓韓粉租不到遊覽車？陸勤部駁斥：與事實不符": {"content": " ▲韓粉赴中選會聲援。（資料照／記者湯興漢攝） 記者林銘翰／台北報導 國民黨新北市議員唐慧琳13日出席國民黨總統候選人韓國瑜陣營舉辦的「打鬼軍團ghostbuster」發布記者會時指出，有韓粉要租遊覽車參加造勢活動，卻遭到有一家客運公司回覆指稱車子已經被國防部包下1年，「即便有車停在那裡，一年也不出車」。對此，陸軍後勤指揮部表示與事實不符，並無「國防部包車一年租不到車」之情事。 韓國瑜競選總部副總幹事周錫瑋13日上午召開「打鬼軍團ghostbuster」發布記者會，成員之一的唐慧琳於會中爆料，挺韓鄉親原本要租遊覽車參加造勢活動，卻遭到有一家客運公司回覆指稱車子已經被國防部包下1年，「即便有車停在那裡，一年也不出車」。 對此，陸軍後勤指揮部13日晚間駁斥「與事實不符」，並強調國軍輸運需求皆依照「行政院中央政府各機關學校購置及租賃公務車輛作業要點」辦理租賃作業，依約向合約商申請車輛執行公務，並無「國防部包車一年租不到車」之情事。 其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601633.htm"}, "煽動韓粉破壞罷韓遊行...暗號「腳穿一藍一紅襪」　他自首：一時好玩": {"content": " 記者洪正達／高雄報導 「罷韓」、「挺韓」遊行即將在21日當天舉行，雖然雙方遊行路線不一樣，卻有網友在網路上號召韓粉當天「穿著一紅一籃」作為暗號，做出不理性行為，本案經媒體報導後，高雄市警局隨即接到一名台北市陳姓男子自首電話，宣稱該貼文只是因為「一時好玩」並已於事後刪除，對此煽動行為，警方強調絕對查辦到底，並在當天派駐強勢警力坐鎮。  ▲鹽埕分局偵查隊長黃錦富表示，若有人刻意搗亂將嚴懲。（圖／記者洪正達攝） 陳姓男子（網路化名范文希）在貼文中號召韓粉穿著「Wecare」服飾，在12月21日遊行當天在捷運鹽埕埔站3號出口集結，腳穿一藍一紅襪子作為識別，轄區鹽埕分局表示，雖陳姓男子已表明一時好玩，但實際上已觸犯《社維法》第63條「散布謠言，足以影響公共安寧者」，可處3日以下拘役或3萬元以下罰款。  ▲有挺韓網友表示要混進罷韓遊行          。（圖／翻攝打馬悍將粉絲團） 21日當天有兩個陣營舉辦遊行和活動，警力維安等事務讓市警局如坐針氈，此時卻有人企圖從中搗亂，鹽埕分局強調「保障合法、取締非法」，呼籲已經起意的民眾不要貿然進行集結，縱使貼文者宣稱好玩已刪除，但當天仍會在鹽埕埔捷運站佈署警力進行嚴密監控，若有違法一定嚴懲。 ►不再眷戀青春，因為我持續擁有。", "link": "https://www.ettoday.net//news/20191213/1601518.htm"}, "韓國瑜爆「一銀董座不正常借貸」　遠航倒閉疑牽扯慶富案": {"content": " ▲韓國瑜。（圖／記者蔡佩旻攝） 記者呂欣玫／綜合報導 遠航12日無預警停飛，原本預計13日上午前往金門輔選的國民黨總統候選人韓國瑜決定取消行程，擇期辦理。對此，韓國瑜13日透過臉書質疑，有消息指出背棄銀行專業「對遠航不正常借貸」的前合庫董事長，正是因慶富案下台、丟下新台幣上百億元呆帳的廖燦昌，竟又在行政院長蘇貞昌的指示下回鍋擔任第一銀行的董事長。 韓國瑜表示，今天原本預計前往金門繼續傾聽之旅，昨天跟大家一樣突然接收到所有航班取消的消息，「我第一時間感到非常震驚」也擔心遠航員工們的生計衝擊，特別在此奉勸公司高層無論未來走向如何都不能逃避問題，應該勇敢面對員工及旅客。 韓國瑜說，這件事情不只是震驚，也充滿了問號，除了該公司的營運狀況可能影響到台灣飛安問題，據悉事件爆發後合作金庫對遠航曝險約22.02億元，且今天才證實美國法院日前判決，遠航要賠租機公司ALC超過3000萬美元，公司已明顯出現經營問題，董事長還留下遺書表示兩岸及國內航線不景氣導致公司虧損日漸擴大，已墊款近9億元仍不足用，造就了這個令人充滿問號的爆炸性新聞。 韓國瑜提到，「另一個更大的問號是，有消息指出背棄銀行專業對遠航不正常借貸的前合庫董事長，正是因慶富案下台、丟下新台幣上百億元呆帳的廖燦昌，竟又在蘇貞昌的指示下回鍋擔任第一銀行的董事長。」 韓國瑜指出，近日高雄市議會慶富案專案小組調查，高雄銀行貸款17.46億元的保證金給慶富集團，這麼大的金額前後核貸只有5天，另外一銀正是擔任這起詐貸案的主辦銀行，涉案高層竟然回任，整體事件明顯不合銀行運作常理，而新事證也將由市政府移送法辦，追究責任。 韓國瑜強調，弊案一定要追查，事情的根本在於觀光業蕭條，從南台灣出發，感受最多的是台灣各行各業的蕭條，通報無薪假的人數也越來越多，而面對兩岸航線旅客減少，到金門與各地旅遊的客人想必也會受影響，未來不只是航空業，勢必還有許多產業可能爆發類似的恐慌事件。 韓國瑜批評，我們敦促執政黨不要繼續自我感覺良好，總是用冷漠刻薄的數字、口號與推卸來妄談什麼拚經濟、促觀光，你們應該要謙卑地彎下倨傲的腰身來了解一下近乎沸騰的民心與民情，誠實地面對自己四年來的施政錯誤、真正為台灣做出一點實質的貢獻。 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191213/1601599.htm"}, "影／立委夢碎！陳水扁「三聲無奈」嘆：蔡英文不點頭我也很無奈": {"content": " 記者呂欣玫／綜合報導 中選會13日公告審議結果，陳水扁因曾犯貪污罪，不得登記為候選人，確定喪失不分區立委候選人資格，同時也成為全國216位不分區候選人中，唯一不符合資格者。對此，陳水扁立即透過媒體群組發表「三聲無奈」，因為總統蔡英文不點頭、不同意，所以他的資格就被拿掉，是很無奈的事情。  ▲陳水扁。（圖／記者周宸亘攝） 中選會13日審議通過第10屆立法委員選舉政黨及候選人資格，其中，不分區立委提名人名單中，唯一不符合規定者，正是一邊一國行動黨所提名的候選人陳水扁，原因是「陳員核有公職人員選舉罷免法第26條第2款情事，不得登記為候選人。」根據選舉罷免法第26條第2款規定，「曾犯貪污罪，經判刑確定」，不得登記為候選人。 對此，陳水扁在影片中表示，他有三聲無奈，第一聲是本來陳水扁還可以在民視出來講，但民視已經通知陳水扁在選前28天都不能出來講，不知道這是受到什麼壓力；第二聲是政黨辯論會沒有邀請一邊一國行動黨，因為主辦單位說一邊一國在民調排不進前8名，但陳水扁看別的民調指出，一邊一國不是排在8名以外，還有2個被邀請的政黨排在一邊一國後面，為何那2個政黨可以參加辯論？為何一邊一國反而沒機會？ 陳水扁強調，第三聲是11/18陳水扁被提名為一邊一國不分區候選人，但因蔡英文不同意、不點頭，所以他的資格就被拿掉，也是很無奈的事情，是不是能參選不是法律問題，是政治問題，是蔡英文要不要點頭的問題。", "link": "https://www.ettoday.net//news/20191213/1601590.htm"}, "再創小豬奇蹟！辣英粉、小豬開瓶器…蔡英文募款小物超搶手": {"content": " ▲蔡英文總統2020連任募款小物「辣英粉組合」，廣受好評。（圖／蔡英文競選辦公室提供） 政治中心／綜合報導 選戰進入倒數一個月，為了爭取選舉銀彈，各大陣營皆推出特色募款小物，號召民眾支持。總統蔡英文力拼連任，自從上屆選舉推出「小豬撲滿」引發小額捐款風潮，今年再推出各式競選小物，例如呼應「英粉」的美味米粉禮盒「辣英粉組合」、2020紀念「金徽章」與兼具實用與紀念價值的「小豬系列好物」，讓支持者除了捐款還有紀念品可拿！  ▲呼應「英粉」的美味米粉。 由於小英總統許多募款小物都是網路限定，蔡英文連任競選辦公室表示，歡迎民眾前往地方競選總部參觀，現場提供多樣小物供民眾挑選、支持小英。尤其地方競總設計各有特色，例如台北競總有各式社群互動裝置、高雄設置可拍照打卡的「網美」基地、台南採用寵物友善主題、台中主打親子樂園等，也可在此更了解小英三年來的政績。 競辦表示，為了延續2012年「小豬撲滿」與2016年的「小豬撲滿回娘家」的感動，今年不忘推出帶有小豬意象的小額募款小物，延續這份選民的熱情。此次小豬系列小物的設計置入許多巧思，例如「小豬開瓶器」正面為金色撲滿豬設計，背面附有強力吸鐵，讓開瓶器可以吸附在冰箱或櫃子上，再也不用擔心找不到開瓶器！ 另外一項「小豬御守」，使用紮實的印刷技術，一針一線織出小豬圖樣，再填充棉花做成胖胖的御守，並由台南的阿姨們全手工打出金黃色綬帶結，「掛在身上、握在手中的這份御守，就是民進黨守護台灣的希望與決心」。  ▲「2020 台灣要贏」金徽章。 除了小豬系列，小英亦推出「2020 台灣要贏」金徽章，以及新竹百年好滋味「米樂米粉」的辣英粉組合。這些小額募款小物中，只有辣英粉在線上募款出現過，其他都是地方競選總部現場小額捐款的限定小物。 回顧今年十月，第一波「辣英粉組合」在線上開放，限量一萬份，不到一日就全數額滿，不少民眾反映「組合感覺很用心，很期待收到」、「才一萬份也太搶手了」、「敲碗等小豬撲滿回鍋」。還有日前推出的寵物用品「毛孩同行組」，不僅狗狗貓貓圖案超萌，還有讓愛貓入住的貓屋「總統貓邸」，限量版的特色募款小物廣受好評。 民眾若是欲前往現場捐款支持，位於六都的蔡英文競選總部含有上述全部品項，募款小物種類最為齊全，其他地區則有辣英粉與金徽章供支持者選擇。", "link": "https://www.ettoday.net//news/20191213/1601582.htm"}, "謝謝總統照顧我兒子！「3寶爸」張銘祐嗆爆張善政": {"content": " ▲張銘祐謝謝蔡英文有感政績。（圖／翻攝自張銘祐臉書） 記者蔣婕妤／台北報導 韓國瑜搭檔、國民黨副總統候選人張善政12日提到，「我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，遭批是歧視單身女性。民進黨新北市立委候選人張銘祐自己有三個兒子，他透過臉書發文力挺蔡英文，細數蔡政府「有感政績」，同時也痛批張善政不僅歧視還只看到自己。 張善政不認為自己有歧視，13日上午受訪時，完整重述昨天的講話，「生過小孩當過父母就知道，父母最在乎的是產檢有沒有問題，我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，強調他在乎的是產檢如果有問題，後續醫療應如何處理。 對於張善政說法，張銘祐相當不以為然。他表示，看到蔡英文總統的臉書回應了國民黨副總統候選人張善政，那充滿性別歧視、單身歧視的言論，自己馬上在總統的文下留言感謝小英總統：「謝謝總統照顧我三個兒子」。 張銘祐說，「如果依照張善政的邏輯，小英總統是不可能照顧到我兒子，也不可能讓我感謝，但很顯然錯的是張善政的歧視邏輯」。他分享自己的經驗，「今年五月小英總統推出的稅改方案中，幼兒學前扣除額由2萬5000元提高至12萬元，調幅38倍，以育有兩名幼兒的四口家庭計算，等同平均月薪5萬1000元以下的家庭免稅。銘祐有3個孩子，今年受惠於小英總統力推的有感減稅，我們家比去年就少繳了2萬多元，讓我和太太減輕不少壓力。」 張銘祐提到，其他還有推動托育準公共化機制與擴大育兒津貼雙軌方案、通過《兒少法》部分條文修正、提高教保員起薪、提高基本薪資+減稅讓青年更有餘裕照顧家庭等等。蔡總統沒有結婚組成自己的家庭，也沒有生小孩，但是他照顧了的，是台灣許許多多的家庭跟孩子，所以感謝小英總統，這才是父母的心情。 張銘祐批評，「我猜張善政沒有真正照顧過小孩，所以他一點也不知道真正的父母對照顧下一代有什麼樣的心情。而他所歧視的單身、沒有小孩的小英總統卻了解我們，因為唯有不歧視，唯有真正用心去包容、了解每一個人，包括大人、小孩、男人、女人、原住民、新住民等等，才夠看到每個人的需求，去做出最貼近整體社會的政策。」 張銘祐感嘆，張善政看到的，其實只有他自己而已。歧視是一種區分非我族類的心態，以韓國瑜跟張善政充滿各種歧視的言行來看，他們不可能提出什麼照顧到整體社會的政策，更遑論完善的治理國家。 張銘祐感性分享，決定投入選舉，就是因為想要讓我們下一代有一個更好的生活環境，所以自己的政策思考從家出發，從每個人的角度出發，「我站街頭，我握每一雙手，我跟著垃圾車跑，等等，無非就是要看到每一個市民的生活，讓我的思考更開闊更多元，未來才能擬定出最符合多數的政策法案。但是我沒想到我們在 21 世紀的現代，竟然還要面對像韓國瑜、張善政這樣的上個世紀保守、歧視、沙文的總統候選人團隊，當我們拼了命想要進步，卻有這樣的人用更大的力氣扯社會的後腿。」 張銘祐強調，最重要的是，小英執政三年多以來，堅持捍衛台灣主權。未來四年在小英總統的帶領之下，台灣一定不會變成下一個香港。不希望看到自己的三個孩子，未來有一天必須像現在香港的孩子一樣，上街頭對抗不公不義的政府，「讓我們一直進步好嗎？讓蔡總統、讓銘祐一起，陪著大家邁向更進步、更完善的未來，好嗎？」", "link": "https://www.ettoday.net//news/20191213/1601509.htm"}, "2020選戰倒數　國安局邀請正副總統候選人聽取國安簡報": {"content": " ▲宋楚瑜、蔡英文、韓國瑜。（合成圖／ETtoday資料照） 記者林銘翰／台北報導 2020總統大選進入倒數29天，國家安全局13日表示，今年將援例安排第15任總統、副總統各組候選人於12月13日至12月30日，擇日至國安局聽取「國家安全局簡介暨安全情勢分析」簡報。 國安局指出，自2000年第10任總統、副總統選舉起，即建立向各組總統、副總統候選人施行「國家安全局簡介暨安全情勢分析」簡報機制。 國安局表示，今年將援例安排第15任總統、副總統各組候選人於12月13日至12月30日，擇日至國安局聽取簡報，與各組候選人就我國家安全面臨的實況進行意見交流，以彰顯民主運作機制，並協助各組候選人瞭解當前國內外安全情勢現況與發展，共同維護國家安全與國家利益。 其他人也看了這些... ►「蔡英文已在準備辯論」　阮昭雄疑韓國瑜找藉口：擔心表現不佳？\r►韓陣營簽三立辯論授權書！羅智強：蔡英文不是皇帝　「請妳拿出格調」►蔡英文辦痛斥韓國瑜公然說謊：擔心護唇膏造假事件重演？ 更多熱門新聞... ►總統辯論喬不定　韓國瑜競辦4點聲明：不接受蔡英文片面指定綠媒主辦\r►蔡英文挑綠媒辦辯論？　蔡辦：去年韓國瑜辦在三立、藍營卻造假不實訊息\r►挑綠媒辦辯論　羅智強嗆：蔡英文占盡便宜與卡神無異 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191213/1601492.htm"}, "2024選總統始因「不服氣」　柯文哲：台灣欠缺有力的反對黨": {"content": " ▲柯文哲接受專訪。（圖／POP Radio《POP搶先爆》提供） 記者黃巈禾／台北報導 台北市長、民眾黨主席柯文哲近日表態有意競逐2024總統大位，他13日接受廣播節目《POP搶先爆》專訪時表示，台灣欠缺有力的反對黨。 柯文哲認為，台灣欠缺有力的反對黨，國民黨在野監督效力「令人搖頭」，「如果蔡英文贏，民進黨在立法院單獨過半」他感到無法想像。 面對政壇第三勢力未能形成聯盟，反而陷入互打，柯文哲以市場競爭常態比喻，指稱各黨「賣的東西不太一樣」，而民眾黨最大特色在於重視財政紀律。 柯文哲認為，自己擔任台北市長的前二年治理比較亂，但這二年在政策上已不太出錯，「你只能批評我講錯話，可是我都沒有做錯事」。 柯文哲提到，之前探訪前總統陳水扁，對方建議他應該參選2020總統，因為2024應是前新北市長朱立倫對上桃園市長鄭文燦，但「台灣需要的是『明治維新』，不是義和團。 柯文哲還說，台灣的政治文化，哪裡是換一個總統就有用，他被陳水扁調侃2024的政治文化還是這樣，「我說我不服氣，我一定要想辦法試試看」。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601494.htm"}, "快訊／張善政失言　韓國瑜緩頰：張保有赤子之心　若失言他會修正": {"content": " ▲韓國瑜。（圖／記者翁進忠攝） 記者楊蕓／台中報導 國民黨副總統候選人張善政12日談到新住民到台灣半年內如果已懷孕，政府應趕快給健保，其中提及「蔡英文沒有結婚」、「沒有生過小孩」等一番話，引發綠營抨擊性別歧視。對此，總統參選人韓國瑜13日受訪時替張善政緩頰，表示張善政先前無從政經驗，這場選戰對他也是學習，若有失言的部分，他相信張善政會做出改善。 韓國瑜13日下午來到台中薰衣草森林進行產業參訪，針對張善政失言爭惹議，遭民進黨批評歧視女性。對此，韓國瑜表示，「張善政院長可以看他成長過程、學經歷、職場生涯，他是相對單純的人，也比較純潔，長期從事土木、科技、在學校教書，選舉過來有人覺得張院長失言，其實張院長透過這次選舉也在學習，也拜託所有熱心關愛我的群眾朋友給張院長點時間，他還是保持赤子之心，我選張院長搭檔，希望大家更多肯定，如果失言、不妥他會修正。」 張善政13日上午受訪時，完整重述昨天的講話，「生過小孩當過父母就知道，父母最在乎的是產檢有沒有問題，我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，強調他在乎的是產檢如果有問題，後續醫療應如何處理。 其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601449.htm"}, "1104萬噸生煤不夠發電　盧秀燕：台電「威脅耍賴」": {"content": " ▲盧秀燕在議會總質詢針對中火生煤使用量，批評台電是在威脅耍賴。（圖／台中市政府提供） 記者李忠憲／台中報導 台中市政府對抗空汙，將苗頭鎖定台中火力發電廠，日前更依《空汙法》開罰300萬，明日複驗。台中市長盧秀燕13日議會總質詢時直指，中火生煤使用量1104萬公噸是全年使用量，台電應全年調度，而非年底才說做不到，台電作法是「威脅耍賴」！ 台中市政府日前串聯中部7縣市首長開記者會聯手抗空汙，中市日前更以中火超量燒生煤為由開罰台電300萬，要求中火燃煤量減到每年1104萬噸；台電卻表示，今年1到11月中部地區8成以上時間都靠外部地區供電，中火降至1104萬噸不可能。  ▲台電針對中火表示今年1至11月，中部地區有8成以上時間均靠外部供電，要降至1104萬噸不可能。（圖／台中市政府提供） 市議員羅廷瑋13日在議會總質詢表示，總統蔡英文一再說「台灣不缺電！」只是備載容量不夠高。到底是總統與部長騙人？還是台電說謊？台電說法是告訴市府，不想改善也無能改善。請問盧秀燕市長，要如何守護台中人健康？要不要串連各縣市抗議？他認為台電的說法根本是在威脅市府！ 市長盧秀燕對此表示，中火1104萬公噸是全年使用量，台電應該在全年調度，不要到年底才說做不到。《台中市生煤管制自治條例》2016年1月生效已4年，不能公布實施4年後才說做不到，這有點耍賴的行為，帶頭做壞示範。以後民眾就說「我都做了你要怎麼辦，你不讓我怎麼樣就怎麼樣」，「威脅耍賴」作法不是政府該展現的風範。 盧秀燕表示，台電跟中部人其實都是受害者，原來能源政策不至於捉襟見肘，現在因為國家能源政策出問題，導致台電必須左支右絀到處調電，何令致之？如照原來的能源政策走，會有乾淨天空好的空氣，電價又便宜又有足夠。現在能源政策被扭曲，不是台電的錯，帶來空汙、且電也不夠，甚至要漲價，人民受苦只好承擔， 她認為，台電指出生煤燒不夠，環保署通過環評給中火再增加2部機組，中央給市府公文要加10%的煤，這樣我們的電夠嗎？能源政策對嗎？希望中央好好好審視「不要讓意識型態害慘台灣、害慘中部民眾。 台中市環保局長吳志超也說，台電生煤超量已發生，也依法取締，環保局會堅定執行議會要求4年減4成、1104萬公噸，依法進行處置。 韓妞激推、IG討論爆款 【更多新聞】 ►正妹攜定情戒典當…竟是「蘇聯鑽」氣炸狂譙！閨蜜幫腔：這男友不交也罷 ►渣男性侵還趴趴走！少女親友動私刑痛毆　逼他脫衣自打巴掌+下跪 ►大貨車台14甲線合歡山公路墜谷1死2傷　駕駛酒駕肇禍", "link": "https://www.ettoday.net//news/20191213/1601456.htm"}, "立院三讀《行政訴訟法》　都市計畫違法可提訴訟宣告無效": {"content": " ▲立法院會三讀通過《行政訴訟法》，圖為淡海新市鎮。（圖／記者季相儒攝） 記者林銘翰／台北報導 立法院會13日三讀通過《行政訴訟法》部分條文修正草案，增訂第五章「都市計畫審查程序」，明定人民、地方自治團體或其他公法人認為行政機關依都市計畫法發布的都市計畫違法，而損害自身權利或法律上利益者，得向管轄的高等行政法院提起訴訟，請求宣告該都市計畫無效。 司法院於提案中指出，都市計畫向來屬於法規性質、並非行政處分，人民縱使認為都市計畫違法且損害其權利或法律上之利益，仍須待行政處分作成後始得依《行政訴訟法》提起撤銷訴訟。 司法院表示，為使人民財產權及訴訟權等權利受及時、有效、完整的保障，於其權利因都市計畫而受到侵害時，可及時提起訴訟請求救濟，並藉以督促主管機關擬定、核定與發佈都市計畫時遵守法律規範，因此提案修法。 三讀條文明定，人民、地方自治團體或其他公法人認為行政機關依都市計畫法發布的都市計畫違法，而直接損害或因適用而損害在可預見之時間內內將損害其權利或法律上利益者，得依規定向管轄的高等行政法院提起訴訟，請求宣告該都市計畫無效。 條文規範，行政訴訟應於都市計畫發布後一年之不變期間內提起，但都市計畫發布後始發生違法之原因者，應自原因發生起計算。而被告收受起訴狀後，應於兩個月內重新檢討原告請求宣告無效的都市計畫是否合法。 ▼立法院會三讀通過《行政訴訟法》。（圖／記者屠惠剛攝）  ►「韓張配」確定了！你還等什麼？", "link": "https://www.ettoday.net//news/20191213/1601463.htm"}, "新北再創「全國第一」！　侯友宜：污水接管突破100萬戶": {"content": " ▲侯友宜至新店區參與後巷彩繪。（圖／新北市政府提供，以下同） 記者呂欣玫／新北報導 新北市政府積極推動汙水下水道建設，12月接管戶數正式突破100萬戶，市府也將完工後巷結合彩繪。新北市長侯友宜13日表示，新北市的污水接管到今年底達到100萬戶，是全國第一名，也是我們努力了22年所達成的一個成果，另外，後巷的違建遏止，不但讓汙水能夠改善，也能達成公共安全。\r侯友宜表示，最後這幾年我們全力衝刺，像今年就接管有8萬多戶，可以說是佔六都的一半，新北市對污水接管改善整個環境衛生，因為後巷污水的接管，可以讓病媒蚊、老鼠、蟑螂一掃而光，改變環境衛生。更重要的是，後巷有400條巷弄已經彩繪完畢，長達13公里，不只環境衛生變好，後巷也變得更美麗，讓所有民眾在一個好的、舒適的環境裡過好生活。 侯友宜說，接下來還要繼續努力，污水接管雖然達到89.7%，但是還要繼續往前走，因為後面的接管是越來越困難，但是我們會全力以赴，我要在這裡謝謝中央的支持，也要謝謝地方的民意代表，尤其議員跟里長跟住戶的溝通，讓我們在施作上變得非常順暢，所以現在的民眾都很願意來跟新北市最辛苦的水利局，所謂的「忍者龜」最辛苦的同仁配合來改善環境衛生，讓新北市越來越好、越來越進步。\r另外，汙水下水道施作最大的阻礙，就是要先拆除居家後巷違建，對此，新北市府在完成污水接管後，藉由後巷牆面彩繪，增加市民休憩空間，也能有效防止「二次違建」。侯友宜表示，接管初期往往遇到居民反彈，經過市府溝通協調，態度逐漸轉為接受，甚至民眾看到施工後的成果，現在還會主動諮詢、爭取建設，未來市府也將持續推動，給市民乾淨整潔的後巷。\r水利局表示，本次與公益團體合作，給身心障礙孩童一個創作天地，美化社區牆面，提供市民休憩、通勤、通學及日常生活往來便道，目前已完成400條後巷彩繪，面積達2萬9,000平方公尺，長度約1萬3,000公尺，增添新北城市新風貌。 ", "link": "https://www.ettoday.net//news/20191213/1601447.htm"}, "王淺秋轟交通部卡愛情摩天輪　「這叫民進黨對得起高雄人？」": {"content": " ▲韓國瑜競選總部總發言人王淺秋。（圖／記者林敬旻攝） 記者呂欣玫／綜合報導 民進黨12日公布最新競選廣告《給台灣一封信》，高雄版內容寫到「石油不能換到自由吧」、「沒有人說要蓋摩天輪」等話語，暗諷國民黨總統候選人韓國瑜。對此，韓國瑜競選辦公室發言人王淺秋13日批評，「消費選民的民主退步黨，高雄人不生氣嗎？」愛情摩天輪被交通部卡住、打回重練，「是誰在卡高雄建設？」 對於管碧玲12日說「高雄人對不起台灣，是普遍的心情，我們在影片中看到，高雄的主題叫做對不起台灣」，王淺秋痛批，「民進黨就是都這樣消費選民！」民主的真諦是尊重多數人的選擇，每一票投出來都是有價值，現在選民沒投給民進黨便被反過來羞辱。 針對民進黨質疑韓國瑜的愛情摩天輪政策，王淺秋回擊，目前有7家國際廠商投標，港務公司已經簽三方協議同意書，卻因被交通部卡住而打回重練，「是誰在卡高雄建設？」韓市府要高雄大機場、自由經貿區，全被中央酸言酸語當沒發生過，「這叫民進黨政府對得起高雄人？」 王淺秋強調，民進黨去年在高雄落敗，不但不反省高雄人為什麼不投票給他們，竟然開始講出脫序言論，如今管碧玲講的那席話根本就是歧視。「民主退步黨只懂綁架選民，把選民當自己的木偶。」 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191213/1601436.htm"}, "「假裝民調卻在傳播是非」　張瀚天：提供10萬元揪出幕後黑手": {"content": " 記者唐詠絮／彰化報導 絕不向奧步低頭，否則彰化就會被奧步贏了！國民黨第二選區立委參選人張瀚天，近日飽受網路和假民調電話抹黑攻擊，為了不再讓對手用烏賊戰混淆選情，希望將選舉主軸回歸公共議題，提供10萬元懸賞，鼓勵選民揪假民調黑手，只要能提出具體證明有組織行為以不法方式競選，經檢方起訴就提供獎金。  ▲知名導演范可欽（右）為張瀚天挺身而出。（圖／張瀚天競總提供）  ▲日前選民接到假民調公司抹黑電話。（圖／張瀚天競總提供） 為他拍攝《汙點篇》的導演范可欽13日上午挺身而出，他說，大約半年前張瀚天透過友人找他拍影片，當時他就要求張瀚天必須「坦誠相見」，張瀚天即說出自己心中的「最大污點」，才會催生了《污點篇》，張瀚天知道這會是他此次選舉被重砲轟擊之處，仍選擇坦然面對。  ▲知名導演范可欽（右）為張瀚天拍攝《污點篇》。（圖／張瀚天競總提供） 范可欽表示，張瀚天從不掩飾自己年輕時曾犯的錯，才會用該影片向鄉親交代他的過去。「一個人生命中，如果有了污點該怎麼做？」《污點篇》影片開頭就以一面面空白，張瀚天去撫摸其中一面牆壁上的汙點點出主題，交代自己的年少往事。再以支持者表示：「浪子回頭金不換」、「為人民服務做得好，誰沒有過去」、「以前那個叫故事，重要的是今天和明天」、「以前都做善事，到了當選做壞事，有用嗎？」該影片在張瀚天粉絲專頁上架後，創下高點閱率。  ▲知名導演范可欽（右）為張瀚天拍攝《污點篇》。（圖／張瀚天競總提供） 范可欽說，一般人正常反應是不想讓別人知道自己不好的事情，或是離鄉背井去「洗白」，他最痛恨很多候選人在選舉最後才冒出很多的事，張瀚天很誠實面對自己的過去。影片是以對照式呈現，讓張瀚天看著自己的人生汙點，但是到最後開出燦爛的花朵。  ▲張瀚天到市場拜票。（圖／張瀚天競總提供） 但抹黑的惡質選風一波接一波，張瀚天透過競選總部表示，人在做、天在看，他不會否認自己的過去，但民進黨在整個選舉過程中，動用到全黨力量，只想靠他年輕時候犯的錯來勝選，眼中只有輸贏、沒有人性。但他不會因為對手用惡質的手段，就開始跟著造謠抹黑，他會繼續走遍大街小巷服務鄉親，也希望對手想勝贏就拿出真正的服務、端出能實現的政見。爾後，他將不再針對個人私事上做回應，希望將選舉主軸回歸公共議題。  ▲知名導演范可欽（右）為張瀚天挺身而出。（圖／張瀚天競總提供） 國民黨彰化市黨部主委林士聖痛批選舉奧步，他說，從真人假民調到現在的抹黑電話語音，目前雖已由檢警偵辦中，但這種惡質手段顯然還未停止，目前已經掌握特定人士已經印製好抹黑黑函，隨時可能用派報方式攻擊張瀚天，請民眾踴躍提供線索。  ▲張瀚天競總製作選民聽到抹黑的民調電話作法。（圖／張瀚天競總提供） ►他奶奶的美麗小秘訣 【其他新聞】 ►「3招式」騙2千萬！彰檢揪靈骨塔詐欺集團　3女收押查犯罪組織 ►視線死角奪命！槽車前輪「重輾腹部」　彰化單車男重傷不治", "link": "https://www.ettoday.net//news/20191213/1601261.htm"}, "勞動局完成勞檢　遠航列入預警名單、隨時監控財報": {"content": " ▲遠航張綱維董事長於總公司召開記者會 。（圖／記者李毓康攝） 記者陳家祥／台北報導 遠東航空無預警傳出停業震驚各界，但董事長張綱維13日召開記者會又宣布公司將持續營運，讓外界如霧裡看花；儘管張綱維強調沒有倒閉，但民航局已發文擬廢證並開罰300萬元。對此，北市勞動局上午已完成勞檢作業，預計下午對外說明；據了解，雖然遠航聲明沒有要停業，但其反覆的態度，不確定因子太高，勞動局將依《大量解僱勞工保護法》規定，把遠航列入預警名單，未來勞動局可隨時派員監控財報，提早做出因應。 勞動局表示，因遠航已出現過停業危機，儘管勞方的大量解雇問題暫時解除，但仍將依《大解法》照程序將遠航列入預警觀察名單。另外，目前遠航遭民航局開罰處於停飛狀態，但其公司與底下員工有勞雇關係，勞動局表示，薪資仍要按雙方間的契約給付。 遠航董事長張綱維13日上午召開記者會，駁斥外界傳聞，直指沒有要停業，是公司部分同仁誤判情勢。張綱維今下午也親自發出公告，向員工信心喊話，強調並無大量解僱之情事，公司營運正常，希望大家一起努力，為旅客提供飛航服務。遠航說，今天員工正常出勤，文件是張董親簽，已以電郵方式給全體員工。", "link": "https://www.ettoday.net//news/20191213/1601405.htm"}, "盧秀燕拚經濟　台中招商大會將釋77萬坪土地帶動750億投資": {"content": " ▲台中市府將舉辦投資台中招商大會，將釋出77萬坪土地帶動750億元投資。（圖／台中市政府提供） 記者李忠憲／台中報導 台中市已成為全台第二大城市，「前進台中」已不再是口號，而是各大企業主、跨國企業總部積極布局的焦點！市長盧秀燕為拚經濟，12月16日將舉辦「2019投資台中招商大會」，將釋出77萬坪土地，帶動750億投資。經發局表示，想及早布局台中的企業主，絕對不能錯過。 綜觀全台，台中前景一枝獨秀，含括大台中、彰化、南投、苗栗、雲林的廣大腹地、陸海空兼南來北往便捷完善交通網絡、中部科學園區及台中工業區等產業聚落成熟、相對價廉且深具潛力的土地取得成本，都為台中的未來發展增添領先全台的動能潛力。 台中市長盧秀燕上任後，大力推動「台中富市3」的前店、後廠、自由港策略，擘劃大台中經濟藍圖，經濟發展局長張峯源特別成立招商單一窗口及招商工作小組，積極訪廠盤點企業投資待解決案件，協助廠商排除投資障礙，並規劃短中長期投資方案。 經發局長張峯源表示，為即時提供廣大投資者商機資訊，將再12月16日舉行「2019投資台中招商大會」，會中邀集台中市經發局、捷運工程處、都發局、觀光局、建設局、農業局、文化局、中科管理局，以及臺糖、臺灣港務公司等10個單位，推出16處開發用地，整合式一次性地提供給投資者。 招商大會將提供總面積約77萬坪(254公頃)土地，預估可帶動750億元投資額，創造近2萬個就業機會。招商類別涵蓋科技與製造、倉儲物流、大型飯店、旅館、商場、研發中心、運動休閒、觀光休閒、農業休閒、旅客服務、文創藝術、住宅及商辦等產業。 張峯源說，根據經濟部統計，截至11月底為止，經濟部已核准33家台商回流台中案件，申請投資額高達1268億元，預計投資計畫將在3年內落實。為因應中長期產業發展龐大土地需求，經發局已規劃廣達約800公頃(含民間自辦140公頃)的產業園區，預計8年內設置完成，完成後約可增加4000億元投資額、創造約2320億元國內生產總額(GDP)，藉由臺中優良產業的「後廠」根基打造產業聚落。 他表示，今年由太平產業園區公共設施完成讓廠商進駐建廠，及潭子聚興產業園區打頭陣開工動土，作為輔導未登記工廠的示範園區，未來將再推動神岡豐洲二期工業區、大里夏田產業園區及擴大神岡都市計畫產業區等將近630公頃土地外，明年更再續評估潭子聚興二期約11.52公頃先期規劃案，及清水區海風段產業園區約150公頃設置開發案，總共近800公頃土地，為台中下個世代的發展奠定良好契機。 韓妞激推、IG討論爆款 【更多新聞】 ►正妹攜定情戒典當…竟是「蘇聯鑽」氣炸狂譙！閨蜜幫腔：這男友不交也罷 ►渣男性侵還趴趴走！少女親友動私刑痛毆　逼他脫衣自打巴掌+下跪 ►大貨車台14甲線合歡山公路墜谷1死2傷　駕駛酒駕肇禍", "link": "https://www.ettoday.net//news/20191213/1601355.htm"}, "黃國昌指張綱維赴交通部「喬事」　點名張政源、吳宏謀撐腰護航": {"content": " ▲黃國昌召開「誰讓張綱維恣意妄為，傷害勞工、消費者權益」記者會。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 遠東航空12日無預警宣布，因財務狀況自13日起停止營運並資遣所有員工，引發外界議論。時代力量立委黃國昌13日召開記者會，痛批遠航此舉是非常典型、明顯詐欺的手法，更點名時任交通部次長的台鐵局長張政源與前交通部長吳宏謀曾私下與遠航董事長張綱維會面「喬事情」。 黃國昌13日上午與時代力量立委候選人林佳瑋召開「誰讓張綱維恣意妄為傷害勞工、消費者權益」記者會，痛批遠航一手大賣機票、一手卻突然宣佈停飛，直言這是非常典型、明顯詐欺的手法，張綱維絕對要負起最大的責任。  ▲時代力量立委黃國昌。（圖／記者屠惠剛攝） 黃國昌指出，遠航從2016年就陷入財務狀況惡化，其中一個非常大的原因在於「高額不正常關係人交易」，儘管過去陸續都有人提出質疑，但交通部民航局與遠航皆駁斥是不實報導或抹黑，但實際上遠航向合作金庫銀行借了22億，還自己轉融資給張綱維旗下的樺壹租賃公司。 黃國昌進一步指出，遠航除了融資22億給樺壹公司外，其他關係人交易還高達31億，其中甚至包括買車位、小套房等不合常規的不動產交易，檢調單位應加速偵辦。 黃國昌還說，民航局曾在2018年1月命遠航設立消費者信託專戶，以保障消費者權益，且該專戶每月底的餘額不得低於遠航「上月底」流通在外的機票金額。但專戶僅設立不到一年，遠航就希望拿回一半約莫7749萬的錢，在遠航財務狀況未改善的狀況下民航局依然發函准許，並以毫無實際意義的本票與董監保證取代，而董監均為張維網的親友。 黃國昌更點名張政源在去年10月召開協調會，私下與張綱維在交通部「喬事情」，質疑吳宏謀是否知情。此外，吳宏謀去年因普悠瑪事件下台，張政源由交通部次長接任台鐵局長表示要負責，「結果堂堂交通部把鐵路運輸搞成這樣，航空公司董事長還跑到次長室喬事情」。 林佳瑋則說，遠航惡性倒閉並非首起案例，當年復興航空也是用樣手法，將員工大量解雇，已凸顯現行《大量解僱勞工保護法》之不足，呼籲政府應盡速設立勞工董事與修法，雇主惡意延宕時主管機關應強制仲裁、協商代表應有入廠調查權並加強罰則。 其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601392.htm"}, "遠見民調／藍營再探谷底！民進黨支持度33.8％、國民黨慘跌剩18％": {"content": " ▲蔡英文、韓國瑜。（合成圖／ETtoday攝影中心） 記者蔣婕妤／台北報導 根據《遠見》最新民調，國民黨支持度再探谷底，重演2016年蔡英文總統第一任當選時的狀況，認同度跌至18％，民進黨則上升至33.8％。 《遠見》調查結果顯示，國民黨認同度跌至18％，民進黨則上升至33.8％。似乎重演2016年蔡英文總統第一任當選的狀況，當時國民黨跌落谷底，不僅失去政權，立委席次從64席滑落至35席，《遠見》在2016年3月調查顯示，國民黨支持度僅為19.5％，民進黨躍升至38％，政黨中立則是20.3％。 《遠見》指出，低落的支持度是國民黨「內憂外患」的反射，香港6月9日以來的「反送中」事件對國民黨造成衝擊。示威遊行經媒體大幅報導後，已導致台灣民眾對中國大陸整體印象變差，連帶影響與大陸關係較好的泛藍政黨支持度。國民黨的內憂則是一直籠罩在「不團結」的氛圍中，連帶使支持者失望。新低的支持度，對總統選情低迷的國民黨而言，無異敲響一記警鐘。 若以整體政黨傾向來看，支持泛藍的從去年的37.1％，大幅滑落至2012年以來的最低點23％，下跌14.1個百分點；支持泛綠的則從25.2％上升至歷年來最高點42.2％，增加17.0個百分點。政黨中立者為34.7％，略低於去年的37.7％。 《遠見》民調執行單位為遠見研究調查，調查地區為台灣地區22縣市，調查對象是居住在台灣22縣市、20歲以上民眾，調查時間在2019年11月29日至12月2日。調查方式採電腦輔助電話訪問（Computer-Assisted Telephone Interviewing，CATI），抽樣方法為等比例分層隨機抽樣，抽出電話門號後末二碼代以隨機亂數處理。此次民調樣本規模1084人，抽樣誤差以95％信賴度估計最大抽樣誤差為±2.94％。", "link": "https://www.ettoday.net//news/20191213/1601390.htm"}, "批張善政「邏輯不正確」　黃暐瀚：不要去攻擊蔡英文有沒有生小孩": {"content": " ▲蔡英文、張善政。（圖／ETtoday攝影中心） 記者呂欣玫／綜合報導 韓國瑜搭檔、國民黨副總統候選人張善政12日提到，「我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，遭批是歧視單身女性。對此，資深媒體人黃暐瀚13日表示，因為沒有生小孩所以不會愛小孩的邏輯是不正確的，不用去攻擊對手誰有生小孩、誰沒生小孩。 張善政遭綠營抨擊性別歧視，他13日受訪時重述三遍談話原文，強調他是在呼籲蔡英文體會已經懷胎卻沒有健保的新住民婦女，痛批網路上斷章取義已經到霸凌地步。 張善政說，「生過小孩當過父母就知道，父母最在乎的是產檢有沒有問題，我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，強調他在乎的是產檢如果有問題，後續醫療應如何處理。 對此，黃暐瀚表示，因為沒有生小孩所以不會愛小孩的邏輯是不正確的，張善政今天想表達的不是這個重點，他想講的是真正有生過小孩的人那一種心情非常的直接，會懂為什麼懷孕6個月的外配可以拿健保。 黃暐瀚認為，張善政好好去論述自己那一塊，不要去攻擊蔡英文，也可以得到蠻多認同，「不用去攻擊別人或你的對手誰有生小孩、誰沒生小孩，有生小孩但不愛小孩的比比皆是，沒生小孩卻很愛小孩的也大有人在。」 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191213/1601381.htm"}, "張綱維聲稱「不認識張政源」　黃國昌貼會議記錄批：這樣也敢撒謊？": {"content": " ▲黃國昌揭露張綱維曾找張政源一事。（圖／翻攝自黃國昌臉書） 記者張乃文／台北報導 時代力量立委黃國昌13日召開記者會揭露遠東航空董事長張綱維去年10月去找前交通部次長張政源一事，而張綱維在隨後的記者會中否認。黃國昌怒批，「這樣也敢撒謊！」，他也附上當時的會議紀錄表示，「是偽造不實的公文書嗎？」 遠航12日無預警爆發停飛風波，張綱維不僅神隱，還透過公司發出一紙遺書稱自己遭詐騙，13日上午11時他首度露面召開記者會，更強調僅是投資款未到位的突發狀況，並沒有要結束營業，希望最快下午復飛。 而黃國昌13日也開記者會踢爆張綱維與張政源會面一事，隨後卻遭張綱維否認。他在臉書怒指，張綱維去年10月去找張政源，並在次長辦公室喬「取回一半消費者信託專戶現金」的事，但此事卻遭張綱維否認，並聲稱「張政源是誰我都不認識，我不知道張政源是誰」。 黃國昌質疑，「請問張綱維先生：附圖的會議記錄是偽造不實的公文書嗎？為何要撒謊否認？」更痛批「這樣也敢撒謊！」  ▲黃國昌。（資料照／記者屠惠剛攝） ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601343.htm"}, "揭韓國瑜選總統原因　柯文哲：要落跑！陳菊負債3000億": {"content": " ▲韓國瑜。（資料照／記者林敬旻攝） 記者黃巈禾／台北報導 台北市長、民眾黨主席柯文哲13日接受廣播節目《POP搶先爆》專訪時表示，前高雄市長陳菊欠債3000億，「這也是韓國瑜選總統重要原因，要落跑」。 柯文哲表示，這次選立委，民眾黨有三個主軸，財政紀律、國家治理與公開透明，財政紀律還是最大的特色，財政紀律是一個理念，不會債留子孫，台北市做每一個政策非常嚴謹。 柯文哲指出，中央最有名就是印花稅，行政院長蘇貞昌說要取消，取消當然是很好，問題是台北市一年就少掉49億，而他最氣的是，去年時任行政院長的賴清德說要讓公務人員加薪3％，下一句是錢你自己籌，台北市很節儉，財源有控制，今年就接到監察院的糾正文。 柯文哲直言，該糾正文說台北市人事增加太多，「我看到監察院的公文就三條線，我心裡面OOXX，拜託！你說要加薪，然後錢叫我自己籌，然後再給我公文說你那個人事費增加太多」。 柯文哲認為，財政紀律是價值觀，不因短期利益犧牲長期利益，不因為政黨利益犧牲國家利益，不因少數人利益犧牲多數利益，有人問他為什麼跟陳菊關係不好，但他只是講實話，怎麼欠債3000億，結果他們說不要管別人的事。 柯文哲指出，這也是韓國瑜選總統重要原因，要「落跑」，自己是實際執政過的人所以知道，他當台北市長第一年，一年的利息是29億，後來還570億，現在才降到7億多，這是經過財政重組的，像是債券就先還，就是利息高的先還，利息低的後還，台北市才1400多億的時候，利息就29億元了。 柯文哲提到，很想問高雄現在利息一年要多少，「我猜吼，數字一出來，大家就Shock（驚訝），因為借錢最可怕是，借錢要還錢就算了，還要還利息」。", "link": "https://www.ettoday.net//news/20191213/1601379.htm"}, "影／「血流成河也要爬上台！」高雄女孩月經來錯過見小英...蔡英文超暖約見面": {"content": " 記者蔣婕妤／台北報導 總統蔡英文日前舉辦「社群之夜，人蔘衝一波」活動，其中與粉絲互動環節，一位女孩因為月經來身體不適錯過見小英，讓她事後悔恨在網路喊「下次血流成河我也要爬著上台！」事後，蔡英文本尊得知此事，親自用IG關心，「身體要保重，2020我等你，找時間來總統府找我好嗎？」 蔡英文13日透過臉書分享新影片，原來，小英找到這位沒見到面的女孩。蔡英文提到，12月3日的社群之夜，在LINE的互動遊戲中，第一位被我們抽到的女生，喊了好幾聲都沒有上台。活動結束後，在IG上發現，原來這個女生「方」，是因為身體不舒服而無法上台，錯過了互動的機會，「我留言跟她說等她身體好了，一定要來找我補拍一張拍立得」。 蔡英文說，「我實現了承諾，我們見面時，感受到她滿滿的熱情。那天她也帶了香港的大學同學給我的一封信，我要利用這個機會告訴這位香港的同學，我們會繼續努力，讓更多人關心民主，守護好台灣。」 最後，蔡英文透露，方已經加入監票行動「英眼部隊」，「明年的1月11日，她說她會回去投票，也會在高雄的投開票所幫我報票。」 小英在影片中和方溫馨互動，讓網友紛紛羨慕留言，「有心沒心，看著小細節就知道，小英真溫暖」、「已羨慕！」「好貼心好溫暖啊」、「天啊～錯過竟然還能見面，好好XD」、「溫暖的總統」、「溫暖的小英總統最棒！」", "link": "https://www.ettoday.net//news/20191213/1601362.htm"}, "南京大屠殺82周年　新黨宣示進立法院修歷史課綱：別放任禍害學子": {"content": " ▲新黨青年軍在馬政府時代 ，年年到中山堂籲請修正歷史課綱、重視國史。 本報訊 12月13日是歷史上日軍進入南京開始慘絕人寰大屠殺的日子，新黨主席郁慕明在臉書發文悼念，回憶新黨過去曾年年籲請馬政府重視歷史教育，馬政府卻無具體行動，直到蔡英文上台後變本加厲，歷史課綱已全面去中媚日，將來新黨進入立法院，就要帶動其他立委一起加入撥亂反正的隊伍，力挽狂瀾絕不退讓。 郁慕明表示，1937年日軍進入中華民國首都南京城，開始舉世震驚的大屠殺，保守估計至少30萬同胞罹難。然而今天台灣號稱繼承中華民國的朝野各黨，卻長年都不提這段血淚歷史，年輕人也麻木無感，馬英九時期未能修正李扁篡改的歷史，以及蔡英文上台後加速扭曲課綱，都是造成今日年輕人斷根的禍源。 郁慕明說，早在馬英九執政時期，新黨就年年籲請馬政府建立抗日戰爭紀念館，陳列包括台灣人在內中華民族抗戰的歷史事蹟，透過保存中華民國國史記憶，也是提高中華民國在兩岸關係中的話語權，然而馬政府除了來公文感謝新黨關心國史，卻一直沒有具體動作，並放任李扁時期留下的歷史課綱繼續禍害學子。  ▲2017年新黨訪問大陸，參觀侵華日軍南京大屠殺遇難同胞紀念館。 郁慕明指出，如今蔡政府更進一步廢掉中國史，台灣今日的建設成果全歸功日本人，連「慰安婦」是「被迫」也被刪除，年輕人對歷史沒有正確的認識，更不能選擇台灣正確的未來。「台灣的未來不是藍綠，也不只是統獨，而是我們對禍福的抉擇。」郁慕明強調，戰爭是禍，閉鎖是禍；和平是福，開放是福。「年輕人不懂戰爭殘酷、甚至盲目崇拜以歌頌日本皇軍為主題的台獨派對，必然走向我們不樂見的危險未來。」 新黨宣示進入立法院，必定帶動其他「溫良恭儉讓」的立委跟進，一起壯大撥亂反正的行列，修正去中媚日的歷史課綱。「歷史不能篡改，真相不能抹滅。新黨責無旁貸，當仁不讓，請您將政黨票投給新黨，保住黑暗中最堅定燃燒的火炬，讓戰將進立法院，帶動其他溫良恭儉讓的立委跟進，壯大撥亂反正的力量，力挽狂瀾絕不退讓！」", "link": "https://www.ettoday.net//news/20191213/1601321.htm"}, "柯文哲自誇比親民黨強太多　宋楚瑜：沒親民黨支持你能連任？": {"content": " ▲宋楚瑜。（圖／記者李毓康攝） 記者陳家祥／台北報導 親民黨總統候選人宋楚瑜13日來到基隆參訪，被問到柯文哲直言民眾黨不分區立委名單比親民黨「強多了」一席話，儘管先說了句「這值得回應嗎？」，接著宋楚瑜仍略帶怒氣表示，「柯市長，我要特別向你說說，你為什麼不跟其他政黨來比一比？柯市長，我們台灣人是有情有義的，沒有親民黨支持你，你第二任可以連任？」 「你為什麼不跟其他政黨來比一比？」對於柯文哲稱民眾黨不分區比親民黨強多了，宋楚瑜表示，台灣人是有情有義的，「沒有親民黨支持你，你第二任可以連任？你只有3000票欸，親民黨在台北市只有3000票嗎？」 宋楚瑜說，台灣人要選一個有情有義、認真做事的人，不要每天在選舉的時候就生氣，台灣的老百姓真正關心的是好好做事情不是鬥口水。 「如果老是拿親民黨來針對，我替你站過多少台？站過幾次台？」宋楚瑜表示，親民黨在上次台北市長選舉的時候，發動所有資源、不計毀譽幫你的忙，「幹嘛老是對著我們？我們是老朋友，我不會跟你吵架，希望你一切順利」。", "link": "https://www.ettoday.net//news/20191213/1601347.htm"}, "60億「再造歷史現場」搶救消逝的記憶！「島嶼身世」時空小旅行開展": {"content": " ▲「島嶼身世．記憶長河―再造歷史現場時空行旅」展覽開跑，民眾可透過開門、開窗動作體驗。（圖／記者林育綾攝） 記者林育綾／台中報導 史上最大文化資產保存計畫「再造歷史現場」由公務加計前瞻基礎建設預算支持補助超過60億！文化部長鄭麗君提到，過去每當看見各處閒置的紙廠、菸廠、燃料廠、眷村，「看到的不只是空間的閒置，而是記憶的遺失，我們像是站在故鄉的異鄉人，不了解自己的歷史。」如今全台30件計畫階段性成果展示，即日起在台中文化資產園區舉辦「島嶼身世．記憶長河―再造歷史現場時空行旅」展覽。  ▲展覽展出全台30件「再造歷史現場」專案計畫之階段性成果。（圖／記者林育綾攝） 文化部文化資產局舉辦「島嶼身世．記憶長河―再造歷史現場時空行旅」展覽，今（13）日於台中文化資產園區開幕，展出全台30件「再造歷史現場」專案計畫之階段性成果。民眾可以透過眼、耳、鼻、口、撫摸觸覺等感官，還有開窗、開門等動作，感受彷彿走一場再造歷史現場的小旅行。 文化部自2016年提出「再造歷史現場」計畫，2017年加入前瞻基礎建設計畫，總共核定37項計畫，歷經3年努力，其中30案已有階段性成果。  ▲▼民眾可以透過眼、耳、鼻、口、撫摸觸覺等感官，還有開窗、開門等動作，感受彷彿走一場再造歷史現場的小旅行。  鄭麗君提到，這個計畫不可能由文化部自己推動，因為歷史的主體是人民，歷史是屬於大家的，不是政府由上而下來寫歷史，而是由下而上，透過再造歷史現場的政策計畫，成為一個公民運動，這就是再造歷史現場的精神。 她也說，每次到台灣各地看到「再造歷史現場」裡所開展出來的在地的文化、歷史記憶、點點滴滴的故事，都不斷的在提醒自己，「身為一個台灣人到底意味著什麼？」回想在上任之前，常看到糖廠、菸廠、紙廠、燃料廠、眷村、辦公廳舍等許多地方，荒蕪被閒置，「我看到的不只是空間的閒置，看到是我們記憶的遺失。」  ▲文化部長鄭麗君提到常回過頭自問，「為什麼我們站在自己的土地上，卻像一個故鄉的異鄉人？（圖／文化部提供） 她常回過頭自問，「為什麼我們站在自己的土地上，卻像一個故鄉的異鄉人？不了解自己的城市，不了解自己的過去，我們失去了我們的記憶。」她認為找回歷史記憶這件事，必須要全方位的重新來看待，很感謝民間許多的文史工作、文資團體，跟著地方政府開始一點一滴搶救文化資產，但她坦承，當一棟一棟、單點單點的搶救回來之後，其實社會跟我們的文化資產還是有距離的，所以希望能夠啟動一個系統性的文資自理，能夠把文化治理的思維帶到國家發展、城市發展的思維、視野裡。 當她提出「部部都是文化部」的時候，很感動其他部會並沒有拒絕這樣的邀請，反而是熱情響應，例如國防部正在研議眷村文化保存的專法，另外像國營事業、台電、台糖、自來水公司，也開始招聘文資人員，從上游動起來帶動民間，政府也自己把國公有資產的治理責任扛起來。  ▲在「再造歷史現場」展覽中，走入歷史感受時代脈動，也藉此了解計畫的內涵。（圖／記者林育綾攝） 「再造歷史現場」計畫能給地方政府充裕的預算，啟動區域型的文資治理，最重要就是把歷史文化價值，帶入城市的空間治理，用歷史文化和記憶重新規劃我們的城市，以歷史記憶情感為核心，這不只是在保存有形和無形文資而已，鄭麗君認為最重要的是「讓歷史回到生活裡面來，當歷史活起來，讓人重新擁有與感受歷史、思維歷史的能力跟機會，讓城市能帶著靈魂往前走，文化保存跟城市發展是可以共融一起發展的，這就是再造歷史現場計畫的目的。」  ▲▼「再造歷史現場時空行旅」展覽期望，人們走出展場後，也能親自到再造歷史現場旅行。（圖／記者林育綾攝）  台南市政府文化局長葉澤山也提到，台灣音樂家陳瑞斌曾經跟他分享，由於從年輕就遠赴奧地利學音樂，當時最怕的場合就是與來自各國的同學聚餐，因為每次聚會時，各國都同學最喜歡分享家鄉的歷史和故事，但他老是說不出關於台灣的歷史，成為心中最大的遺憾，而台灣其實還有很多跟他相同情況的人。  ▲「島嶼身世．記憶長河―再造歷史現場時空行旅」展覽。（圖／記者林育綾攝） 「再造歷史現場時空行旅」展覽從「莫比烏斯環」概念出發，傳達文化與歷史都是持續、無限運行的狀態，如同流動的歷史長河，所有既存的現場，都不斷的改變它的樣貌，再造之後又構築出另一個新的「現場」。 民眾來到展場，除了可以認識各個再造歷史現場計畫的時間軸線與空間分布，更可配合多媒體展示方式，以「凝視」、「嗅聞」、「聆聽」、「咀嚼」、「撫摸」及「感動」等6感，帶來不同的觀賞體驗，走入歷史感受時代脈動，也藉此了解計畫的內涵。  ▲「再造歷史現場時空行旅」展覽自即日起至2020年12月15日。（圖／記者林育綾攝） 文化部表示，在「再造歷史現場」計畫支持下，基隆「一九四九太平輪紀念公園」已對外開放、基隆和平島考古有了重大發現、台灣第一座石城「左營舊城」重現風華、台南赤崁樓周邊歷史街區得以重新規劃、新竹第六燃料廠保溫駐站基地「大煙囪下的家」啟用、花蓮佳心舊部落石板屋完成修復、台東寶桑路日式建築完成修復。 這些文化資產保存背後還有許多動人故事，都是因為再造歷史現場計畫得以再現風華，重新被世人認識。 島嶼身世‧記憶長河-再造歷史現場時空行旅\r日期：12月13日～2020年12月15日\r時間：09:00~18:00（周一休館）\r地點：文化部文化資產園區B03藝文展覽館 ►我沒有遲到，是時間遲到了！", "link": "https://www.ettoday.net//news/20191213/1601308.htm"}, "中火生煤用量超量中市府開罰300萬　14日複查若未過再罰600萬": {"content": " ▲市府14日將前往中火複查，若中火未改善生煤超量使用，將再開罰600萬元。（圖／台中市政府提供） 記者李忠憲／台中報導 台中火力發電廠108年度生煤用量已超過1104萬噸，不符《台中市生煤管制自治條例》4年檢4成規定。台中市環保局日前依《空汙法》開罰3百萬元，限期13日完成改善。並將在14日展開稽查。環保局表示，如果中火10部機組仍有生煤持續使用，將視為未改善，將再開罰6百萬元，希望台電盡速進行電力調度。 台中市環保局表示，中火108年度生煤用量規定最多僅能1104萬噸，但今年11月底，中火用煤量已達1113萬公噸，環保局依《空氣污染防制法》及《台中市公私場所管制生煤及禁用石油焦自治條例》等法令，本月3日開出300萬元罰單，並限期改善。 對於台電6日發文環保局，函詢「完成改善」的具體意涵？環保局表示，今年12月3日於處分函中就已函知台電，12月12日再度發文回復台電公司指出，依據台中市公私場所管制生煤及禁用石油焦自治條例總說明、第三條文規定，台中電廠的生煤使用量應自近年最高生煤用量1839萬公噸，4年內減少735萬公噸，降至1104萬公噸。 環保局說，包括台中市議會於2015年12月8日辦理自治條例聽證會，環保局今年9月20日召開自治條例釋疑聽證會，台電均有派員參加，該公司理應知悉自治條例的減煤目標。 另外，環保局今年7月2日市政會議報告，以及10月22日也再次發文重申，中火108年度生煤用量應在明年1月25日前降至1,104萬公噸，符合市議會通過自治條例的規定，台電公司有充分的時間因應，並進行電力調度。 環保局指出，今年中火大幅降載發電主因，是今年3月遭查獲1至4號機組廢水「硝酸鹽氮」超標，9月19日及10月24日又分別遭查獲5至8、1至4及9至10號機組廢水「硼」嚴重超標，中火承諾自10月28日起至改善完成前不排放廢水，因此全廠降載減產50%(等同5部機組停機)，該公司調度並未依照生煤管制自治條例減量。呼籲台電於限期改善期間妥善進行電力調度因應，若未完成改善，將按次處罰。 韓妞激推、IG討論爆款 【更多新聞】 ►正妹攜定情戒典當…竟是「蘇聯鑽」氣炸狂譙！閨蜜幫腔：這男友不交也罷 ►渣男性侵還趴趴走！少女親友動私刑痛毆　逼他脫衣自打巴掌+下跪 ►大貨車台14甲線合歡山公路墜谷1死2傷　駕駛酒駕肇禍", "link": "https://www.ettoday.net//news/20191213/1601318.htm"}, "前AIT主席卜睿哲：接收香港示威者　台灣恐「自找麻煩」": {"content": " ▲美國知名台海問題專家卜睿哲（Richard Bush）。(圖／中評社） 實習記者周依儒／綜合報導 前美國在台協會（AIT）理事主席卜睿哲（Richard Bush）11日參加一場論壇，並分析了台灣即將來臨的2020總統大選。卜睿哲表示，若蔡英文順利連任，應該會持續現況並在美國和中國之間尋求平衡；但倘若國民黨提名的韓國瑜當選，就必須得要向美國保證會以務實的態度對待中國。 根據《中央社》報導，卜睿哲目前擔任「布魯金斯學會」（Brookings Institution）的資深研究員，出席了喬治華盛頓大學在席格爾亞洲研究中心（Sigur Center for Asian Studies）舉行的研討會。卜睿哲表示，中國老是譴責蔡政府想要改變台海現狀，但實質上美國政府認為，北京政府才是真正企圖改變兩岸現況的一方。 美中在經濟、軍事等方面都持續在競爭，卜睿哲則說，美國政府認為中國如果對台灣發動侵略攻擊的行為也算是美中競爭的一環，因為台灣可能已經是美國的「戰略資產」。另外，他也表示，儘管美國在軍事上提供幫助給台灣，但在經濟上，隨著美中貿易戰和美國對中國的打壓，許多台灣公司目前也面臨著在美中之間做出選擇的壓力。  ▲蔡英文、韓國瑜。（合成圖／ETtoday攝影中心） 對於目前最多人關心的2020總統大選，卜睿哲也指出了兩大熱門候選人若當選分別會帶來的效應，若蔡英文連任成功，美國政府對台灣的政策應該會抱持不變；但倘若韓國瑜當選，就必須要務實看待北京對台灣造成的威脅，且要認知到美國對台灣安全、繁榮的重要性。 卜睿哲更表示，北京即使不接受民進黨政府，但也不會冒險走向戰爭，對他們來說，最好的方式就是採取「動搖民心」的方式，因此會透過搶邦交國、經濟制裁和經常在台海附近軍事演習等方式，來消耗台灣的民眾跟領導人的信心。 最後，針對台灣是否應該要協助香港的示威者，卜睿哲則說，北京政府已經懷疑香港示威者和2014的太陽花學運有關連，雖然他不這麼認為，但卻也無法確定「台灣是否要自找麻煩」，因為此舉可能會加深北京的疑心，且台灣目前面臨對岸的挑戰已經夠多了。 不過，蔡總統於本月4日表示「《港澳條例》已足夠，不需要制定難民法。」對此，香港浸會大學學生會長方仲賢8日發文抨擊「民進黨只想用香港人的鮮血來換取台灣人的選票」，引起許多台灣網友洗版砲轟「台灣才沒欠你們香港」、「台灣幫你們還不夠明顯嗎？怎麼不要求其他大國？」 雖然9日方仲賢再度發文說明，港人之所以希望台灣提供援助，是因為台灣具有地理優勢和完善的民主制度，因此將台視為「反共勢力的最後橋頭堡」；最後，他也滅火表示，「若有朝一日香港成功光復，但台灣蒙難，港人會義不容辭前去幫忙，因為我們早已視台灣人為命運共同體。」", "link": "https://www.ettoday.net//news/20191213/1601162.htm"}, "孫大千：吳釗燮午夜夢迴　對得起蘇啓誠在天之靈嗎？": {"content": " ▲外交部長吳釗燮。（資料照／記者屠惠剛攝） 記者黃巈禾／台北報導 「卡神」楊蕙如網軍案持續延燒，韓國瑜競選辦公室副執行長孫大千13日透過臉書表示，外交部的所作所為實在讓前線的外交官寒透了心，「請問，吳釗燮部長在午夜夢迴之際，真的對得起蘇啓誠在天之靈嗎？」 孫大千表示，外交部當時受到楊蕙如網軍帶風向的影響，以及特定媒體和政治人物刻意轉嫁責任，才會針對大阪辦事處進行責任追究，因而導致大阪辦事處長蘇啓誠輕生，如今惡人現形，外交部難道不重啟調查，還原事實真相？若大阪辦事處沒抗命，那麼駐日代表謝長廷不需要負起救援不力的政治責任？ 孫大千指出，楊蕙如案爆發至今，幾乎沒有看到外交部的官員出來為蘇啓誠伸張正義，譴責網軍，反而用盡全力打擊藍營政治人物，顯然，外交部關心蔡英文的選情，遠超過蘇啓誠的清白，否則，怎麼會如此的麻木不仁？ 孫大千還說，若外交部真的這麼在乎同仁的尊嚴，就算「上窮碧落下黃泉」，也應該要把楊蕙如案追查到底，還給一位認真在前線打拼的外交官，應該有的公道。「請問，吳釗燮部長在午夜夢迴之際，真的對得起蘇啓誠在天之靈嗎？」", "link": "https://www.ettoday.net//news/20191213/1601278.htm"}, "嚴陣以待！中選會：全國模擬4次　動員2千名人力計票": {"content": " ▲中選會日前舉行總統副總統選舉號次抽籤。（資料照／記者屠惠剛攝） 記者張乃文／台北報導 2020大選剩餘29天，中選會發布新聞稿說明選舉開票、計票的相關規範，投票日每個投開票所都有監察員，由政黨或候選人推薦監察投開票過程；同時也動員約2千名人力進行電腦計票登入與統計相關工作。在計票資安方面，會經由專業資安公司測試及行政院資通安全處複查。中選會呼籲，各家媒體在開票當日報導開票時，能夠穿插中選會中央選情中心提供的計票數據，讓選舉計票統計資料更為精確。 中選會13日發布新聞稿，針對選務相關規範說明，在民調發布方面，投票日前10日至投票時間截止前，不得以任何方式發布有關候選人或選舉之民意調查，也不得加以報導、散布、評論或引述。而針對選舉開票、計票作業，中選會強調，開票計票過程公開透明，投票日每個投開票所都有由政黨或候選人推薦的監察員監察投開票過程。開票完也會指派專人，將投開票報告表送往選務作業中心，再登錄到中央電腦計票系統，並同步傳送至查詢網站，供各界查詢。 而在計票資安方面，中選會說明，電腦計票系統經由專業資安公司測試及行政院資通安全處複查，並進行4次全國性模擬演練，且系統建置採封閉網路，與外部網路實體隔離，只有計票專用受監控個人電腦才能進系統登錄票數。中選會並說，這次選舉將動員約2千名人力進行電腦計票登入與統計相關工作，中華電信在投開票當日也會動員近千名人力，進駐中華電信監控指揮中心、中央選情中心等，全面監控計票所使用到的設備與網路。 最後，中選會主委李進勇也呼籲，希望各家媒體在開票當日報導開票時，能夠穿插中央選情中心提供的計票數據，讓選舉計票統計資料更為精確。 其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601231.htm"}, "鄭文燦盛讚李問：帶動年輕人認識馬祖！": {"content": " ▲李問陪同桃園市長鄭文燦參拜。（圖／李問臉書，下同） 記者陶本和／台北報導 民進黨出征馬祖立委的李問12日陪同桃園市長鄭文燦參拜桃園馬祖人的信仰中心閩台宮與龍山寺。鄭文燦盛讚李問，有「知其不可為而為之」的精神，這次馬祖選舉如果沒有李問的參選，可能依舊會是傳統的選舉模式，但這次李問的加入，讓媒體對於馬祖的關注報導多了很多。 李問表示，鄭文燦說他帶有「知其不可為而為之」的精神，也肯定他的參選讓不同的政黨都能支持馬祖，帶動民進黨以及更多年輕人認識馬祖，共同關注馬祖建設發展。 李問說，鄭文燦在得知他這幾個月的參選心得後說，這次馬祖選舉如果沒有李問的參選，可能依舊會是傳統的選舉模式，但這次李問的加入，讓媒體對於馬祖的關注報導多了很多。 李問表示，過去鄭文燦對桃園馬祖鄉親的支持十分用心，馬祖文化的保存與廟宇的翻修，都是過去這幾年，市府團隊大力支持下進行的，讓他非常感動。 李問也和鄉親分享，對於下一代教育的重視，不僅邀請教育部來馬祖舉辦新課綱說明會，也親自去安親班教英文，讓下一代的馬祖孩子可以用外語介紹自己的家鄉。 李問強調，年輕世代傳承馬祖傳統文化非常重要，希望馬祖文化的養分，可以成為年輕人創業的基礎。因為馬祖的文化不僅能夠強化年輕人的認同，同時也可以當作創意與商機，不論是食品、文創商品或是觀光，都必須仰賴傳統文化的連結。李問承諾，未來會與馬祖的鄉親一起努力，也秉持著「愛馬祖、挺青年」的精神，鼓勵年輕人、給年輕人更多機會。  其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601271.htm"}, "豪語「韓國瑜贏就請雞排」南檢分案查賄選　謝龍介縮口：我改捐慈善團體": {"content": " ▲國民黨台南市黨部主委謝龍介發表聲明，如果認定發雞排有賄選的疑慮，那他決定更改祭品。（圖／記者林悅翻攝） 記者林悅／台南報導 台南地檢署接獲眾檢舉偵辦候選人當選即發送雞排案件，檢方指出，檢察官將依據檢舉情資，就個案調查發送雞排與投票權之行使是否有對價性，及有無符合賄選之構成要件做綜合判斷。 台南地檢署指出，檢方接獲民眾檢舉以發送雞排為賄選之選舉情資，並依規定分案後由林怡君檢察官偵辦，承辦檢察官將依據檢舉情資，就個案調查發送雞排與投票權之行使是否有對價性，及有無符合賄選之構成要件綜合判斷。 據了解，國民黨台南市黨部主委謝龍介日前在受訪節目發下豪語，認為2020大選韓國瑜不只會逆轉勝，還會贏蔡英文90萬票以上，只要贏，就要在北中南三地各發900份雞排。12月12日深夜謝龍介發表聲明指出，針對執政黨對「雞排祭品文」的說法指出，他個人給予尊重，如果認定發雞排有賄選的疑慮，那我們必須避免被轉移焦點，韓國瑜要乾淨的贏、所以他決定更改祭品，等著吃雞排的朋友，只能對您說抱歉了！  謝龍介說，如果韓國瑜沒有贏到900000票，只贏899999票以下，他個人就捐出30萬元給弱勢團體做公益，不給國家機器有轉移焦點的空間，我們要讓韓國瑜乾乾淨淨的贏。 另，台南地檢署12月9日發布新聞資料指出，近來民間常有類似「某某人若當選送雞排」之「祭品文」，並透過傳統或社群媒體散播，台南地檢署指出，發送雞排者是否構成上述投票行賄罪，領取雞排之選民是否會因此構成上述投票受賄罪，仍須就具體個案，審酌有無對價等相關事證認定，並非慶祝行為就不涉賄選。 台南地檢署指出，有關媒體報導，有查賄人員指出「某某人若當選送雞排」，係慶祝行為，不涉賄選，針對此一說法南檢澄清說明如下：1、公職人員選舉罷免法第99條及總統副總統選舉罷免法第88條，有關賄選行為之構成要件，係對於有投票權人，行求期約或交付賄賂或其他不正利益，而約期不行使投票權或為一定之行使者，簡言之，即賄選者係以賄賂或不正利益為誘因，希望有投票權之選民在此種賄賂或不正利益之誘惑下，動搖或影響其將手中之選票投給某位候選人，或不投給某位候選人，賄選者如有上開行為，則會構成公職人員選舉罷免法及總統副總統選舉罷免法之投票行賄罪，選民如有上開行為，則會構成刑法投票受賄罪，因此，是否該構成投票行賄或投票受賄罪，須視賄賂或不正利益與選民投票行為之連結程度，即有「無對價」等要件，就個案綜合判斷之。\r南檢說近來民間常有類似「某某人若當選送雞排」之「祭品文」，透過傳統或社群媒體散播，發送雞排者及領取雞排者否會構成投票行賄或受賄罪，仍須就具體個案，審酌有無對價等相關事證認定，不是此種行為概屬慶祝行為，而不涉及賄選，請民眾注意勿觸法吃上官司。", "link": "https://www.ettoday.net//news/20191213/1601256.htm"}, "張善政批小英「沒生小孩」 民進黨批落伍：請對全台灣女性道歉！": {"content": " ▲蔡英文、張善政。（圖／ETtoday攝影中心） 記者蔣婕妤／台北報導 韓國瑜搭檔、國民黨副總統候選人張善政12日提到，「我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，遭批是歧視單身女性。不過，張善政並不認為自己有失言，讓民進黨痛批，國民黨泱泱大黨腦袋裡只有生殖器，非常落伍，「請對全台灣女性道歉！」 張善政不認為自己有歧視，13日上午受訪時，完整重述昨天的講話，「生過小孩當過父母就知道，父母最在乎的是產檢有沒有問題，我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，強調他在乎的是產檢如果有問題，後續醫療應如何處理。 蔡英文總統連任辦公室發言人林靜儀、簡舒培、顏若芳13日召開「善後屢出歧視惡言 心存善念才有善政」記者會。身為醫師的林靜儀表示，要幫張善政複習健康教育，「請不要用生理資格論，來認定一個人能不能治理國家，治理國家靠的是腦袋，不是生殖器。」 林靜儀狠批這種想法非常落伍，「他們從來沒思考過女人有腦，原來女人是用腦袋在做事情。泱泱大黨腦袋裡面只有生殖器，你不用對蔡英文道歉，你要對全台灣所有男性和女性道歉。」 對於張善政不願意道歉，只「收回」爭議言論。嚴若芳痛批，「要不要收回取決於張善政，但是我覺得要道歉，收回跟道歉不一樣，當你把對方傷害了之後、與論撻伐了，好那我從講一次，這是道歉嗎？以為你在傳LINE嗎？傳出收回就可以了嗎？身為國民黨副總統候選人，這是處理失言的態度嗎？」", "link": "https://www.ettoday.net//news/20191213/1601264.htm"}, "年輕人愛韓國瑜不敢開口？柯文哲狂笑：年輕人有什麼不敢講？": {"content": " 記者陳家祥／台北報導 2020總統大選激烈，國民黨候選人韓國瑜印象深植人心，近來更成為「形容詞」，常可見到「你很韓國瑜欸」等用法；對此，韓國瑜北部競選辦公室主任鄭世維表示，「年輕人有時候愛面子，其實他心裡面是支持韓國瑜」。台北市長柯文哲被問及此事時放聲大笑，「現在年輕人還有什麼不敢講？拜託」。 對於韓國瑜陣營稱年輕人「愛面子」，喜歡韓國瑜卻不好意思說出口，柯文哲13日上午出席大龍市長開幕典禮被問及此事時，先是放聲大笑，隨後似乎意識到笑得太開，趕忙「收住」。 「現在年輕人還有什麼不敢講？拜託」，柯文哲說，現在年輕人都很勇於表達自己的意見，「你要是說50歲以上或企業家，我還相信，那年輕人？不會啦，都很勇於表達自己」。 另外，雲林縣北港文化中心近來舉辦雲林文化藝術獎作品展，但現場其中一張作品為國民黨總統參選人韓國瑜全家福照，引發爭議。被問到該照片是否算藝術？柯文哲看了後笑一笑，沒有回應。  ▲柯文哲出席大龍市場開幕典禮。（圖／記者葉南州攝）", "link": "https://www.ettoday.net//news/20191213/1601254.htm"}, "放置國民黨台南黨部物品不是「詐彈」　檢警：含可疑成分物": {"content": " 記記者林悅／台南報導 國民黨台南市後壁區黨部12日下午被人發現有疑似爆裂物，檢警深入偵辦，檢警初步檢視發現包裝內除兩罐不明液體外，尚有一個玻璃盒，盒內經初步檢驗係可疑成分，將深入化驗，檢警將儘速查緝放置者到案，並了解原因。  ▲國民黨台南市後壁區黨部被人發現有疑似爆裂物，刑事局高雄防爆組到場查處。（圖／記者林悅翻攝，下同） 12月12日於台南市後壁區某參選人服務處前發現疑似爆裂物，台南地檢署檢察官蔡明達接獲台南市警局通報後，即指揮刑事局、台南市刑警大隊、白河分局偵辦，刑事局防爆小組先針對疑似爆裂物進行拆解，初步檢視發現包裝內除兩罐不明液體外,尚有一個玻璃盒，盒內經初步檢驗係特殊可疑成分，蔡明達檢察官漏夜與警方召開專案會議，指示警方儘速查緝放置者到案，並了解原因。   疑似爆裂物是12日下午1時20分許由國民黨台南市後壁區黨部主委莊永瑞發現，經調閱監視器，12日清晨5時17分許，有1名不詳男子，步行提著袋子來放置，放完後又徒步離開。台南市白河分局據報，已封鎖現場，緊急請刑事局第五大隊防爆小組前來處理。  據了解，現場發現一只塑膠袋內，裝有2瓶大瓶礦泉水，內有透明液體，旁邊還有疑似USB接頭電線纏繞，究竟是有人惡作劇或是真是爆裂物，白河分局偵查隊、後壁派出所及市警局鑑識中心人員都在場戒護，等刑事局高雄防爆組到場進一步查處釐清。  刑事局第五大隊防爆小組到場，防爆人員先將疑似爆裂物蓋上防爆毯，並以X光拍攝，確認不會引爆，即將該物品移置，帶回進一步化驗釐清。據了解，該2瓶大瓶礦泉水有汽油味道，但液體是透明的並非汽油，懷疑有心人將少許汽油滲入，惟實際上究竟是何成分，防爆小組尚不敢確認，將待進一步化驗分析釐清。  由於監視器有拍到有名男子利用清晨之際放置該物體，動機可疑，但不排除是惡劇之可能，目前檢警正根據監視器影像深入調查偵辦中。 ►「時間存在的意義就是襯托妳的美麗」", "link": "https://www.ettoday.net//news/20191213/1601233.htm"}, "劉宥彤喊第三勢力配票　柯文哲：全部投給民眾黨就好": {"content": " 記者陳家祥／台北報導 2020大選腳步接近，在立委選戰部分，第三勢力之間的角力激烈程度不輸藍綠兩大黨，名列親民黨不分區立委名單的「郭家軍」劉宥彤便在專訪時，再度喊話「要配票」，讓第三勢力極大化。對此，民眾黨主席柯文哲說，以她（劉宥彤）的立場當然要這樣講，「你問我的話當然是全部投給民眾黨就好」。 對於劉宥彤稱第三勢力要極大化、要配票？柯文哲說，以劉宥彤的立場來說她當然一定要這樣講，這也沒有錯，「你問我的話當然是全部投給民眾黨就好」；至於配票不配票？柯說，還是那句話，每個人追求他的最大利益，合起來就是國家的最大利益，這還是他的信念。 至於昨錄製競選歌曲時，稱民眾黨不分區比親民黨強多了？柯文哲說，我們還是開放政府全民參與公開透明，「其實我們的不分區還是比較多元，比較能夠直接面向社會」，每次最驕傲的，就是不分區一大半以上是海選來的。 「我覺得這可以讓民間的力量不斷進入政府，過去常在講什麼接地氣的問題，如果用我們的方法，怎麼會有什麼政府不接地氣的問題？」柯文哲說，民眾黨可以挑出比較好的人，是因為我們比較有理想，願意去嘗試一個新的制度。  ▲柯文哲出席大龍市場開幕典禮。（圖／記者葉南州攝）", "link": "https://www.ettoday.net//news/20191213/1601242.htm"}, "號召腳穿「一藍一紅襪」混入罷韓遊行搞破壞　事件曝光！韓粉打電話自首": {"content": " ▲有挺韓網友表示要混進罷韓遊行          。（圖／翻攝打馬悍將粉絲團） 記者洪靖宜／高雄報導 罷韓大遊行與挺韓大遊行，時間都訂在12月21日，雖然雙方申請場地大不同，但還是引發高雄市警方嚴陣以待，就怕有衝突發生。但疑似有挺韓網友在臉書號召穿著罷韓衣服，等到活動開始後做出破壞形象的動作，來博取媒體關注，這也引發警方高度關注，根據最新了解，目前這名網友13日已經主動向打電話向警局承認文章事他PO的，並且會到案說明。 由「打馬悍將粉絲團」轉發，一名署名「范文希」的網友在粉專「韓國瑜中華民國庶民團」上，號召20歲至35歲韓軍志士，穿著敵人（罷韓）相關服飾，等對方活動高潮時，做出破壞形象的動作、行為，以不傷挺韓民眾為主，目的博取媒體高度關注，混淆對方活動重點，提升韓軍整體士氣，吸收中立選民好感。 他寫下共同暗號為「腳穿一藍一紅的襪子」服裝盡量不要被認出為主，突發狀況盡量撇清並迅速撤離現場，以不犯法不傷害他人與自己為原則，理性行動。 此一說法引發警方高度重視，高雄刑大科偵隊郭丁太隊長表示，警方已有掌握此件事，但在正式主動調查前，這名網友今早已主動打電話到勤指中心，承認文章是他PO的，並且將會到警局到案說明。 「時間對我們來說完全沒用！」", "link": "https://www.ettoday.net//news/20191213/1601225.htm"}, "民進黨嗆爆韓國瑜張善政：治理國家靠的是腦袋 「不是生殖器」": {"content": " ▲韓國瑜、張善政。（圖／記者楊蕓攝） 記者蔣婕妤／台北報導 韓國瑜搭檔、國民黨副總統候選人張善政12日提到，「我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，遭批是歧視單身女性。民進黨13日召開記者會，林靜儀嗆爆韓國瑜和張善政，「治理國家靠的是腦袋，不是生殖器。」 張善政不認為自己有歧視，13日上午受訪時，完整重述昨天的講話，「生過小孩當過父母就知道，父母最在乎的是產檢有沒有問題，我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，強調他在乎的是產檢如果有問題，後續醫療應如何處理。 蔡英文總統連任辦公室發言人林靜儀、簡舒培、顏若芳13日召開「善後屢出歧視惡言 心存善念才有善政」記者會，同時也整理了張善政和韓國瑜近期的失言歧視語錄。 身為醫師的林靜儀表示，要幫張善政複習健康教育，「請不要用生理資格論，來認定一個人能不能治理國家，治理國家靠的是腦袋，不是生殖腺、生殖器，請你弄清楚，治理國家和有沒有同理心，用的是腦袋，請好好用一下腦袋。」 林靜儀狠批，「他們從來沒思考過女人有腦，原來女人是用腦袋在做事情。泱泱大黨腦袋裡面只有生殖器，你不用對蔡英文道歉，你要對全台灣所有男性和女性道歉。」", "link": "https://www.ettoday.net//news/20191213/1601236.htm"}, "張善政失言連發！民進黨狠酸：韓國瑜真的是超強病毒": {"content": " ▲蔡英文辦公室發言人林靜儀、簡舒培、顏若芳召開「善後屢出歧視惡言 心存善念才有善政」記者會。（圖／記者蔣婕妤攝） 記者蔣婕妤／台北報導 韓國瑜搭檔、國民黨副總統候選人張善政12日提到，「我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，挨批是失言。民進黨13日召開記者會，痛批張善政失言連連，狠酸韓國瑜「真的是超強病毒」，讓原本文質彬彬的張善政也口出惡言。 不過，張善政不認為自己有歧視，13日上午受訪時，完整重述昨天的講話，「生過小孩當過父母就知道，父母最在乎的是產檢有沒有問題，我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，強調他在乎的是產檢如果有問題，後續醫療應如何處理。 蔡英文總統連任辦公室發言人林靜儀、簡舒培、顏若芳13日召開「善後屢出歧視惡言 心存善念才有善政」記者會。民進黨整理張善政近期失言語錄，包含歧視年輕人、詛咒行政院長蘇貞昌住院，以及歧視蔡英文沒生小孩等。簡舒培狠酸，韓國瑜真的是超強病毒，讓文質彬彬的張善政口出惡言、這麼多的歧視，「現在大家都說，近朱者赤、近韓者歧視，自從張善政當了韓國瑜的國政顧問團團長，表現連連讓人訝異。」 簡舒培強調，講錯話就應該道歉，不是繼續硬拗，「請你跟現在社會各階層努力工作為國家奉獻的女性道歉！我們非常努力，我們不是生理男性，但努力為國家奉獻，別把女性當籌碼，我們不是被利用的，請收回對未婚女性的攻擊，我們非常努力。」", "link": "https://www.ettoday.net//news/20191213/1601226.htm"}, "影／蔡英文新MV《自信勇敢 咱的名》　網友讚爆：最感動人心的競選曲！": {"content": " 記者蔣婕妤／台北報導 總統蔡英文11日公布最新競選主題曲《自信勇敢 咱的名》MV，臉書觀看人次已經突破80萬。《自信勇敢 咱的名》由知名搖滾樂團「滅火器」製作及演唱，還有一群「台灣囡仔」獻聲，唱出台灣人勇敢的生命力，網友也讚爆大喊，「最感動人心的競選曲！」 蔡英文競總辦公室發言人廖泰翔表示，《自信勇敢 咱的名》MV透過台灣的山、海、各世代台灣人民的笑容、自信以及代表國家的國旗，除了向上一代的民主前輩與父母親表達致敬之意，更透過歌曲呈現這個時代的溫暖與希望，以及堅定走向未來的勇氣。 《自信勇敢 咱的名》MV正式首播才短短數日，光是臉書的觀看人次已經突破80萬。網友紛紛推文大讚，「這應該是我聽過最感動人心的競選曲了！」「歷年來最有質感的競選歌曲！」「怎麼每次競選歌曲都這麼好聽，太棒了！這才是選總統的規格。」「當天第一次聽就超感動」、「聽到台灣囡仔突然起了雞皮疙瘩，太好聽了」、「好聽，小朋友合唱特別感動」、「阮是驕傲勇敢的台灣囡仔！2020台灣一定要贏，而且必贏的漂亮！」  ▲滅火器主唱楊大正替蔡英文錄製競選歌曲。（圖／翻攝小英競選YT頻道） 「是恁牽著阮的手，一步一步陪阮走，走過這個島嶼的坎坷運命，猶原勇敢的站在這。無論風多大，阮的心袂震動，志氣是恁幫阮號的名，阮是驕傲的台灣囝仔。」廖泰翔說，歌曲MV中，有山、有海、有各世代人民的笑容、有自信、有國家，再搭配歌詞，傳達這個時代的溫暖與希望，即使台灣人在每個時代都有不同的艱難與挑戰，但仍有堅定走向未來的勇氣。 廖泰翔強調，滅火器是長期支持台灣本土意識的樂團，持續以年輕一代的台語表演方式，延續本土文化，此傳承精神也是民進黨一直以來堅持的。 在歌曲中段還有一群「台灣囡仔」獻聲，象徵小英總統的執政方向，是要為台灣下一代帶來希望。相較於對方陣營負面選舉手段層出不窮，蔡英文競選歌曲堅持強調「精神」，用心中的志氣與善良，讓歷史記住咱的名字，讓世世代代為台灣感到驕傲，「因為我們是自信勇敢的台灣囝仔」。  ▲總統蔡英文社群之夜。（資料照／記者陶本和攝） 《自信勇敢 咱的名》演唱：滅火器Fire EX.\r編曲： 滅火器/周恆毅\r作詞：楊大正Sam Yang​作曲：楊大正Sam Yang\rOP：火氣音樂FIRE ON MUSIC\r用恁送我的萬年筆\r將心內的話寫佇批紙\r出社會已經遮濟冬\r毋捌對恁講出我的感謝\r我知道恁愛我\r就親像我愛我的囡仔\r總有無限的疼惜\r佮上深的寄望\r是恁牽著阮的手\r一步一步陪阮行\r行過這个島嶼的坎坷運命\r猶原勇敢徛佇遐\r無論風偌大\r阮的心袂振動\r志氣是恁共阮號的名\r阮是驕傲的台灣囡仔\r親愛的爸爸媽媽\r希望恁知影\r阮上大的理想 毋是欲偌好額\r風風雨雨的社會\r我一直真拍拚\r為清白佮尊嚴\r為一家伙仔 簡單平安過生活\r是恁牽著阮的手\r一步一步陪阮行\r行過這塊島嶼的坎坷運命\r猶原勇敢徛佇遐\r無論風偌大\r阮的心袂振動\r志氣是恁共阮號的名\r阮是驕傲的台灣囡仔\r盤過上懸的山 藏入上深的海\r自信勇敢 自由自在\r咱徛出來\r咱徛出來\r用咱的愛佮期待\r仝心為台灣\r是恁牽著阮的手\r一步一步陪阮行\r行過這塊島嶼的坎坷運命\r猶原勇敢徛佇遐\r無論風偌大\r阮的心袂振動\r志氣是恁共阮號的名\r阮是驕傲的台灣囡仔\r自信勇敢的 台灣囡仔", "link": "https://www.ettoday.net//news/20191213/1600753.htm"}, "卡神承包北市多個標案　柯文哲：不需要說他每個案子都是弊案": {"content": " 記者陳家祥／台北報導 面對外界質疑楊靠北高兩市的政府標案營利、養網軍，北市體育局12日緊急召開記者會說明，由於列席的局處包括觀傳局，也讓外界關注易始公司承包多個市府府標案。對此，市長柯文哲說，「不要說他開一家公司他做的每個案子都是弊案，也不需要這樣」。 「卡神」楊蕙如案持續延燒，面對外界質疑楊靠北高兩市的政府標案營利、養網軍，北市體育局12日緊急召開記者會說明，強調與易始公司的關係為「共同分擔」，針對WTA案連同悠遊卡公司在內，2017、2018兩年北市府共分擔1860萬元經費。 對於外界質疑北市府養卡神，柯文哲說，「不能這樣講」，不要說他開一家公司，做的每個案子都是弊案，也不需要這樣，「我覺得這樣，我們就很務實地去檢討，其實我跟你講，台北市政府的公務員不至於做犯法的事情，這不可能」。 「但是這樣，在流程圖上有沒有什麼破洞漏洞？坦白講我認為以前是有」，柯文哲說，過去幾年逐一把行政上面合法不合理的東西做了很多修改，「所以認為這樣，很明顯的不合法我認為不會，不合理的地方其實也大部分改差不多了」。  ▲柯文哲出席大龍市場開幕典禮。（圖／記者葉南州攝）", "link": "https://www.ettoday.net//news/20191213/1601221.htm"}, "立院三讀《國家情報工作法》　間諜罪最重處無期徒刑並終身追訴": {"content": " ▲立法院會三讀通過《國家情報工作法》修正草案。（圖／記者屠惠剛攝） 記者林銘翰／台北報導 立法院會13日三讀通過《國家情報工作法》修正草案，明定從事間諜行為而洩漏或交付涉及情報來源、管道或組織及有關情報人員與情報協助人員身分、行動或通訊安全管制資訊，給外國勢力、境外敵對勢力或其工作人員者，處無期徒刑或10年以上有期徒刑，並將追訴期改為終身。 現行《情工法》規定，違法洩漏或交付涉及情報來源、管道或組織及有關情報人員與情報協助人員身分、行動或通訊安全管制等資訊者，處3年以上、10年以下有期徒刑；從事間諜行為而洩漏或交付涉及情報來源、管道或組織及有關情報人員與情報協助人員身分、行動或通訊安全管制資訊，給外國勢力、境外敵對勢力或其工作人員者，則處7年以上有期徒刑。 民進黨立委趙天麟於提案中指出，鑑於保障國家產業發展與經濟安全不受境內外不公平競爭手段所導致的負面影響，且避免相關規範定義不明與刑度過輕造成國安與反情報、反滲透的漏洞，因此提出「國家情報工作法」部分條文修正草案。 三讀條文提到，為規範、監督、統合國家情報工作，以及相關人員之管理與激勵措施，以維護國家安全及利益，並保障人民之權益，因此制定本法。條文明定，情報工作及其監督、相關人員支給、補償及獎勵等，依本法之規定；本法未規定者，適用其他有關法律之規定。 三讀條文規定，違法洩漏或交付涉及情報來源、管道或組織及有關情報人員與情報協助人員身分、行動或通訊安全管制資訊者，處7年以上有期徒刑。 條文規範，從事間諜行為而洩漏或交付涉及情報來源、管道或組織及有關情報人員與情報協助人員身分、行動或通訊安全管制資訊，給外國勢力、境外敵對勢力或其工作人員者，處無期徒刑或10年以上有期徒刑，並將追訴期改為終身。 三讀條文也明訂，情報人員或情報協助人員假借職務上的權力、機會或方法而犯罪者，加重其刑至二分之一。犯前項之罪，圖自己或其他私人不法利益，因而獲得利益者，得併科新台幣1000萬元以下罰金。 其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601196.htm"}, "影／陳宜民為推女警「鞠躬道歉」　盼勿模糊卡神案焦點": {"content": " 記者楊蕓／台北報導 日前國民黨立委為抗議「卡神」楊蕙如養網軍案，前往外交部抗議，卻與警察爆發推擠衝突，立委陳宜民被拍到用手拍飛保六女警帽子，引發軒然大波。對此，陳宜民13日現身立法院，面對記者訪問時表示，願意跟該名女警致上最誠摯歉意，希望風波能早日平息，並鞠躬道歉。  陳宜民表示，他在臉書上第一時間已經對女警致上萬分歉意，他今天再次跟女警致歉，如果因動作推擠太大，造成她不舒服，以及外界給她壓力影響到她的生活，「我願意跟她致上最誠摯歉意，希望風波能早日平息」，說完並鞠躬道歉。  ▲陳宜民向女警致歉。（圖／記者呂佳賢攝） 陳宜民話鋒一轉表示，選戰剩不到一個月，重點是哪一個總統候選人可以提出政策牛肉，讓選民做判斷，這才是注意的焦點，「上週發生這件事，希望大家不要模糊焦點，其實我們去外交部重點是幫蘇啓誠處長伸冤，希望吳釗燮給國人交代，這是最主要初衷」，他強調，不要再用網軍抹黑任何政治人物，很多事情應公開透明的攤在陽光下，讓民眾做選擇。 至於外交部打算提告，陳宜民認為，吳釗燮的作法不恰當，因為當天早上八點已跟外交部聯絡人通知，希望部長見個面，他們也沒說不行，去了以後沒想到被擋在門外，連車子都開不進去，甚至保警粗暴對待立委，「我是黨團幹部，我也著急，救護車是我叫的，因為看到陳玉珍委員被壓到喘不過氣，林奕華委員腳也受傷，但是當台大醫院救護車來了，保警也不願意開門讓車進來，最後是擔架抬進來，我們扶著委員下階梯，這些都是不合理的狀況。」 其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601195.htm"}, "影／2024沒機會？柯文哲回阿扁：台灣政治文化是有可能被我改變": {"content": " 記者陳家祥／台北報導 台北市長柯文哲日前表態有意競逐2024總統大位，但前總統陳水扁認為，柯文哲已經錯過2020年的大好機會，2024年應該是兩個桃園市長的PK，民進黨的鄭文燦vs.國民黨的朱立倫可能性最大。對此，柯文哲說，如果按照目前的狀況，阿扁總統講的是對的，「但是他少算一樣，台灣政治文化是有可能被柯文哲改變的」。 對於前總統陳水扁稱2020才是最好時機，斷言已經錯過，2024你跟賴清德都沒有機會？柯文哲說，這件事情大概幾個月前去高雄有找過阿扁總統，「他也是很驚訝，他說你為什麼不選？我說台灣今天需要的是明治維新，不是義和團」。 柯文哲說，當時還跟阿扁講說，這種政治文化沒有改變，誰當總統都沒有用，「我還跟他講很久，我說如果現在買票還可以影響選舉，如果花大批的錢去控制媒體還可以影響選舉，也選不出什麼好的總統，我說我們要改變的是台灣的政治文化」。 柯文哲表示，結果阿扁跟他說，「那2020沒辦法解決，2024也不能解決，我跟他講說，你總是人因有夢想而偉大，你要讓我試試看」。 至於2024是否會是兩個桃園市長的戰爭？柯文哲說，現在看當然是這樣，如果以現在來看，台灣打傳統的選戰還是要大批的金錢、要政黨組織動員，特別是組織票，「所以如果以現在的狀況來看是這樣，但是我還是希望，未來的4年內台灣的政治文化可以劇烈的改變」。 柯文哲強調，就是每天認真做自己該做的事，時間到了再來講，「是這樣啦，做不一定會成功，不做一定不會成功」。柯說，阿扁總統還是對政治很敏銳，但是歷史是少數人創造的，「我們如果按照目前的狀況，阿扁總統講的是對的，但是他少算一樣，台灣政治文化是有可能被柯文哲改變的」。 「我們試試看嘛，照我們的夢想去做」，柯文哲說，要改變的是台灣的政治文化，「我跟你講，蓋這棟大樓（指大龍市場）花4年的時間，我要是沒有連任連看都看不到」。  ▲柯文哲出席大龍市場開幕典禮（圖／記者葉南州攝）", "link": "https://www.ettoday.net//news/20191213/1601199.htm"}, "雲端最前線／張綱維遭詐騙不堪虧損？遠東航空無預警停飛": {"content": " 新聞節目中心／綜合報導 繼復興航空停飛後，台灣航空業再丟震撼彈，遠航12日發出公告，本長期虧損，資金籌措困難，13日起停止營運，資遣千名員工，董事長張綱維失聯長達兩週後，也發出聲明，強調是因為資金週轉不靈，又遭到詐騙才會面臨倒閉，但因仍未現身，遭到限制出境，旅行業者損失慘重。《雲端最前線》13日邀請優質旅遊發展協會理事長李奇嶽、台北市議員王欣儀、蔡英文競辦發言人顏若芳、時事評論員王時齊與主持人楊文嘉深度探討。  ▲遠東航空,遠航停飛,松機遠航整備區13日仍有員工進出 。（圖／記者李毓康攝） 大選倒數，各大民調顯示韓國瑜與蔡英文的差距越來越大，前民進黨立委沈富雄更預言韓將大輸蔡英文250萬票，但現在網路出現另種版本，有人預估韓國瑜將翻盤，贏過蔡英文153萬票。 罷韓大遊行與挺韓大遊行將於21日在高雄登場，國民黨總統候選人韓國瑜呼籲，歡迎海內外的好朋友來高雄參加「挺韓遊行」，但絕不容許外縣市的人來參加「罷韓遊行」，並稱這些人戶籍明明不在高雄，卻為了政治總動員，根本是嚴重污辱高雄人的智慧。對此，臉書粉專「只是堵藍」創作新成語「瑜法不合」，還釋義高雄國的集會遊行法跟中華民國的憲法是不一樣，更舉例句「在高雄國你無法參加罷韓遊行，因為『瑜法不合』，高雄國不適用憲法。」國民黨總統候選人韓國瑜此呼籲，引發網友熱議！登上《雲端最前線》一同揭秘。 《ETtoday筋斗雲》 《ETtoday新聞雲》《播吧》 關於《雲端最前線》 根據comScore的統計調查，《ETtoday新聞雲》2016年連續在7、8、9三個月到達率已躍居台灣新聞網站的第一名，全台灣1556萬上網人口中，9月份有1260萬人到訪《ETtoday新聞雲》，比率高達93.4%。網路新聞跟世界各國一樣，幾乎已是台灣民眾最重要、甚至是唯一來源。 當社群媒體的影響力已經超越報紙與電視，《ETtoday新聞雲》在忠孝西路一段4號15樓所建置的新聞直播中心，2016年12月5日正式開台。 《雲端最前線》為《ETtoday新聞雲》新聞直播中心全新製作的時事政論節目，在緊鄰行政、立法、監察三院政治權力中心的攝影棚內，周一至周五中午12時將以即時多元的雲端直播科技，由關注台灣政治運動變遷超過20年的資深媒體人楊文嘉擔任主持，偕同政治人物、學者專家等來賓，針對立院動態、公共政策、熱門時事、網路聲浪等不同議題，進行即時與深度的評論與解析。 《雲端最前線》於2016年12月5日正式首播，每周一至周五中午12時現場直播，網友們可同步於《ETtoday新聞雲》的官網、新聞雲、筋斗雲、播吧等臉書粉絲頁、東森新聞雲APP，即時收看。 ", "link": "https://www.ettoday.net//news/20191213/1601163.htm"}, "高市議長閉幕高喊「韓國瑜當選」　黃捷怒：欠高雄市民一個道歉": {"content": " ▲黃捷批執政團隊與多數黨欠市民一個道歉。 （圖／翻攝黃捷臉書） 記者洪靖宜／高雄報導 高雄市議會第3屆第2次定期大會，12日正式閉幕。在閉幕會上，藍綠又上演互槓、嗆聲場面。而主席陸淑美發表閉幕宣言時提到，祝福高雄市長韓國瑜高票當選，此話一出讓民進黨議員全傻眼，「白眼女神」黃捷也批「這樣的執政團隊和這樣的議會多數黨，欠高雄市民一個道歉。」  ▲高雄市議會12日閉幕典禮            。（圖／記者洪靖宜攝） 閉幕典禮上，主席陸淑美在致閉幕辭時說「祝福高雄市長韓國瑜高票當選」。黃捷則批「高雄市議會本會期的最後一天，有頭沒尾的韓國瑜市長明明前一天人在高雄，卻依舊不進市府辦公，也不願意到議會接受監督，溜之大吉的同時甚至大言不慚稱沒有對不起高雄市民，而國民黨籍的主席在閉幕時甚至公開於議場喊出『祝福韓國瑜高票當選總統』，台下的國民黨議員也大聲附和『韓國瑜當選』，忘情地在議事廳為韓國瑜助選，完全失去中立原則，議會的秩序蕩然無存。  ▲時力高雄市議員黃捷。（圖／記者吳奕靖攝） 黃捷說「這個會期，作為在野黨議員，還有很多未能守住和爭取的議案，我們確實愧對市民。然而，韓國瑜市長和這些議員不僅沒有為人民的福祉盡心盡力，也毫無自省能力，更是與民主精神背道而馳，這樣的執政團隊和這樣的議會多數黨，欠高雄市民一個道歉。」 她最後也提到「會期結束不代表高雄不受監督，我們會繼續用各種方式努力。正義終將站在民主的一方，高雄的民主終會重現光芒，12月21日我們會讓大家看見高雄民主重新浩蕩，光復高雄下架市長！」 「時間對我們來說完全沒用！」 【更多新聞】 ►高市議會閉幕主席陸淑美喊「韓國瑜當選」　綠轟：踐踏民主！丟臉！", "link": "https://www.ettoday.net//news/20191213/1601150.htm"}, "影／拋新住民政見遭斷章取義　張善政酸民進黨：沒政績只好拚命打負面選舉": {"content": " 記者楊蕓／台北報導 國民黨副總統候選人張善政12日談到新住民到台灣半年內如果已懷孕，政府應趕快給健保，其中提及「蔡英文沒有結婚」、「沒有生過小孩」等一番話，引發綠營抨擊性別歧視。對此，張善政13日受訪時直言，「韓國瑜被黑了好一陣子，現在張善政出來了，要找我的黑材料好像不太容易找，所以從我說的講話裡面抓各個單字組成黑我的語言」，痛批蔡政府沒有政績，只好在選戰拚命打負面牌。  ▲張善政。（圖／記者李毓康攝） 張善政12日出席「新住民午餐約會」，談到新住民健保問題時，一句「不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」遭對手陣營抨擊性別歧視。蔡英文晚間在臉書發文表示，「今天有人說，我沒生過小孩，不知道家長擔憂下一代的心情。」她反問，「我全面擴大托育補助、健全社會安全網，反觀他當初做行政院長時，為孩子們做了什麼呢？」 對此，張善政13日上午受訪時，完整重述昨天的講話，「生過小孩當過父母就知道，父母最在乎的是產檢有沒有問題，我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，強調他在乎的是產檢如果有問題，以及後續醫療應如何處理。 張善政表示，如果重聽一遍他的講話還是會負面解讀，他願意收回昨天的話並重講一遍，並說「 蔡英文總統，請你體會天下懷胎的父母心，給我們新住民、已經懷孕而沒有健保的台灣媳婦，支持我們的政策，也給她們健保。」 張善政痛批，昨天這麼快的網路鋪天蓋地批評他，而且是斷章取義，「韓國瑜被黑了好一陣子，現在張善政出來了，要找我的黑材料好像不太容易找，所以從我說的講話裡面抓各個單字組成黑我的語言，我覺得非常痛心」，他強調，韓國瑜講過一百遍，希望有乾淨選舉，現在完全沒看到，沒有政績只好在選舉拚命打負面牌。 張善政重申，外界認為他講話的力道越來越大，是因為蔡英文所作所為，讓他越看越生氣，就這麼簡單。 其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601077.htm"}, "遠航金門站櫃檯沒現金、刷卡機被鎖　民眾憂投票受阻一早衝機場": {"content": " 記者徐政璿／金門報導 遠東航空12日無預警宣布停飛引起外界震驚，且遠航的刷卡機已被銀行鎖住，民眾無法在機場退票。有民眾擔心在台灣工作的親戚，明年1月11日沒辦法回台灣投票，在上午8點遠航櫃檯營業時就趕到機場詢問如何退票、換票。 現場一名民眾受訪表示，「因為台灣親戚要回來金門投票，已經買了遠航的機票」所以現在他來幫忙辦理退票，希望家人跟親戚都可以回來投票。 遠航金門櫃檯人員表示，現在櫃檯已經無現金，遠航的刷卡機也已經被銀行鎖住，沒有辦法刷退，若民眾要做退票登記，不必舟車勞頓大費周章地跑去各大機場的櫃檯登記，可透過官網以及APP辦理。 針對有民眾擔心無法回台投票，國民黨立委陳玉珍表示，上午和民航局等單位開完協調會後，關於選舉期間丶春節期間丶馬拉松期間的返鄉機票事宜，會再發佈最新訊息。 金門縣政府昨日得知消息後，縣長楊鎮浯指示成立緊急應變小組。縣府秘書長陳朝金表示，請民航局協調其他航空公司增加航班因應，確保即將到來的總統暨立委選舉、農曆春節及未來往返金門鄉親旅客機位無虞。  ▲因機場無法刷退，金門機場排隊人潮驟減。（圖／記者徐政璿攝） 其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601026.htm"}, "快訊／綠營批歧視女性　張善政「唸原文三遍」：斷章取義已到霸凌地步": {"content": " 記者楊蕓／台北報導 國民黨副總統候選人張善政12日談到新住民到台灣半年內如果已懷孕，政府應趕快給健保，其中提及「蔡英文沒有結婚」、「沒有生過小孩」等一番話，引發綠營抨擊性別歧視。對此，張善政13日受訪時重述三遍談話原文，強調他是在呼籲蔡英文體會已經懷胎卻沒有健保的新住民婦女，痛批網路上斷章取義已經到霸凌地步。  ▲張善政。（圖／記者李毓康攝） 張善政12日出席「新住民午餐約會」，談到新住民健保問題時，一句「不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」遭對手陣營抨擊性別歧視。蔡英文晚間在臉書發文表示，「今天有人說，我沒生過小孩，不知道家長擔憂下一代的心情。」她反問，「我全面擴大托育補助、健全社會安全網，反觀他當初做行政院長時，為孩子們做了什麼呢？」 對此，張善政13日上午受訪時，完整重述昨天的講話，「生過小孩當過父母就知道，父母最在乎的是產檢有沒有問題，我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是因為沒有生過小孩，她不知道這個心」，強調他在乎的是產檢如果有問題，後續醫療應如何處理。 張善政表示，新住民前六個月沒健保，即使懷孕了也沒健保，因此認為新住民在前六個月如果懷孕應給她健保，然而，蔡政府回應說，產檢已經有補助了不用給健保，「但重點不是有沒有產檢，而是產檢出來有沒有問題。」 張善政痛批，昨天的話被網路上斷章取義已經到霸凌地步，甚至不認識的人說他講這段話是歧視女性，因此對他非常失望。張善政認為，我們如果不能照顧到以經懷胎的父母，關心子女生出來的健康，不給她們健保，「我們是在歧視這些已經懷孕但沒有健保的新住民婦女」，並再次重複唸完整原文三遍，痛批網路帶風向太過分。 張善政表示，如果重聽一遍他的講話還是會負面解讀，他願意收回昨天的話並重講一遍，並說「 蔡英文總統，請你體會天下懷胎的父母心，給我們新住民、已經懷孕而沒有健保的台灣媳婦，支持我們的政策，也給她們健保。」 張善政強調，網路上出現一張蔡英文抱小孩的照片，非常溫馨 ，「我希望妳說到做到，既然關心小孩，對還沒生出來的小孩是不是也可以關心？不要因為他們的父母不是台灣而是新住民，就給她們不一樣待遇，這個也是歧視」，呼籲蔡英文體會已經懷胎的父母親，關心沒有健保的新住民媽媽。 其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601076.htm"}, "劉宥彤爆「卡神」曾找上門　要幫郭董初選打敗韓國瑜": {"content": " ▲近期卡神案持續延燒，劉宥彤爆楊蕙如曾於國民黨初選期間找上門。（圖／鏡週刊提供，下同） 圖、文／鏡週刊 「卡神」楊蕙如的暗黑網軍被揭露，讓綠營政治人物紛紛閃躲，深怕被沾上，讓卡神變成瘟神。在國民黨初選期間，替郭台銘操盤的劉宥彤在接受本刊專訪時也首度透露，「卡神在初選期間，也透過關係來找過我們，希望幫忙在網路上帶風向打贏韓國瑜。」 「現在民進黨的政治人物，聽到卡神都閃的遠遠的，卡神都變成了瘟神。」在接受本刊訪問的親民黨不分區立委候選人劉宥彤在被本刊問到網軍事件時笑著說。 看到網軍事件延燒，綠營的態度閃避，也讓劉宥彤忍不住爆料，「其實，楊蕙如在初選（國民黨）期間，也曾經透過人傳話，希望幫郭董帶風向，打贏韓國瑜。但最後被我拒絕了。」 「其實網路行銷有很多種，有很多也是正面的，我也是覺得OK，但談到帶風向，這種暗黑的手法到底有多高，我也不清楚，最後還是婉拒了幫忙帶話的人。」劉宥彤回想起當時的情況說。 只不過，幫楊蕙如來傳話的人，後來又找上劉宥彤。「這些網軍很厲害的，他們這些網路勢力還是要有些往來，多多少少要付出點善意，讓人感覺的有要收保護費的感覺，但我們還是決定不往來。」劉宥彤當時斬釘截鐵地回絕。 更多鏡週刊報導【劉宥彤專訪4】親民黨不分區要出頭　她建議宋楚瑜4件事【劉宥彤專訪5】不分區第三勢力內戰？　劉宥彤：郭粉不一定投柯【劉宥彤專訪1】支持宋楚瑜選總統　劉宥彤：不投草包、菜包還有選擇", "link": "https://www.ettoday.net//news/20191213/1601117.htm"}, "無償繪製蔡賴競選看板　國寶級職人顏振發：為台灣而畫！": {"content": " ▲國寶級電影看板師顏振發，為民進黨總統、副總統候選人競選總部成立大會手工繪製廣告看板。（圖／翻攝台南點，下同） 記者林悅／台南報導 台南全美戲院國寶級電影看板師顏振發老師，要為民進黨總統、副總統候選人蔡英文、賴清德手工繪製競選看板，顏老師一筆一畫地畫下蔡、賴2肖像，已順利完成，栩栩如生的油畫作品，完美呈現蔡、賴神韻與氣質，顏振發說這都是為「台灣而畫」。 電影看板曾是許多5、60年代台灣人的共同記憶，當時的電影廣告，都是由電影看板師，依電影劇照，用油畫方式畫在大型木頭框的畫布上，再以拼接方式，掛在戲院正面，但在現代的社會，這種傳統手繪看板幾乎已被新的印刷技術所全面取代，獨剩台南全美戲院和幾個零星地，仍保有這個傳統，而顏振發老師，則是目前仍在做人工手繪電影看板的代表性人物，他為了保留這份傳統電影看板手繪技藝，還在全美戲院熱心開課，教導有興趣的年青朋友作畫，大家都叫他「顏老師」。  國寶級電影看板師顏振發老師，主動向蔡英文台南競總請纓，願意為蔡英文、賴清德兩位總統、副總統候選人繪製競選總部成立大會廣告看板，要用50年繪製電影看板的經驗，為蔡英文台南競總打造城市新亮點。 這幾天顏老師搬著階梯、提著漆桶爬上爬下，在大型看板畫布上，一筆一筆手工畫上蔡英文、賴清德2人肖像，也吸引眾多民眾與顏老師學生圍觀，在顏老師全心作畫下，其作品將在12月14日蔡英文台南競選總部舉辦成立大會暨創意園遊會前夕完成。 這幅大型油畫看板作品，完美呈現蔡、賴2人的神韻與氣質，顏振發說：「我是為台灣而畫。」，許多網友看到紛紛留言讚嘆，這是「全世界獨一無二的看板」、「大家要好好珍惜多多支持這項技藝」、 「真的很美，現場看到好感動」、「台灣的良心」、「太棒了，顏大師的手繪看板可以說是藝術經典了」…。  小英競總主委的市長黃偉哲，除感謝顏振發外，並表示12月14日蔡英文台南競選總部舉辦成立大會暨創意園遊會，歡迎大家一起來參加，並欣賞顏老師的作品。 ►修圖修到厭世！這款CP值很可以", "link": "https://www.ettoday.net//news/20191213/1601092.htm"}, "扯！罷韓遊行21日登場　韓粉號召「偽裝敵人搞破壞」博中立選民好感": {"content": " ▲有韓粉號召假扮敵人搞破壞。（示意圖／記者湯興漢攝） 記者蔣婕妤／台北報導 台灣基進及公民割草行動21日將舉行「1221Wecare台灣大遊行」，也就是「罷韓遊行」，同日。韓陣營也將舉辦「挺韓大遊行」迎戰。沒想到，卻有韓粉透過臉書號召「偽裝敵人搞破壞」，企圖藉此博取中立選民好感。 民進黨立委王定宇透過臉書分享一張截圖，有韓粉在韓粉社團「韓國瑜中華民國庶民團」中貼文號召其它支持者一起「對付罷韓大遊行」。 該名韓粉寫到，「號召20歲到35歲韓軍狀士，穿著敵人之相關服飾，等待他們活動高潮時做出破壞形象的動作或行為，以不傷及挺韓民眾為主。目的：博取媒體高度關注，混淆對方活動重點，提升韓軍整體士氣、吸收中立選民好感。」文中還標註共同暗號是「腳穿一藍一紅的襪子」。 文末，該名韓粉特別教戰，「服裝盡量不要被認出為主，突發狀況，盡量撇清撤離現場，以不犯法不傷害他人與自己為原則，理性行動。」 王定宇痛批，上樑不正下樑歪，有滿口胡言、輕諾寡信、言語歧視的「頭」，就有這種煽惑犯罪的「粉」，已經請治安單位依法進行調查處理，也請主辦單位和參加者要注意防範「少數韓粉惡意冒充鬧事」。 ▼韓粉透過網路號召假扮敵人搞破壞。（圖／翻攝自王定宇臉書） ", "link": "https://www.ettoday.net//news/20191213/1601113.htm"}, "韓國瑜推原住民族政策　在花東設「不限速」自行車高速公路": {"content": " ▲韓國瑜。（資料照／記者屠惠剛攝） 記者黃巈禾／台北報導 國民黨總統候選人韓國瑜2017年競選國民黨主席時曾主張在花東設「不限速」自行車高速公路。他12日接受原住民族電視台專訪重申，未來在花東設一條不限速自行車高速公路，讓各國愛騎自行車的人都能來騎。 韓國瑜表示，很多花蓮、台東鄉親告訴他，這裡鄉鎮都有原住民同胞，非常需要一條快速道路連接花蓮與台東，像德國的高速公路就不限速，因此，他特別去問縣長若花蓮到台東有一條快速道路，腳踏車不限速，是否可行？當然可以。 韓國瑜還說，讓全世界想要騎腳踏車的人，發了瘋一樣騎很快的人，到哪裡？到台灣。讓東部有一條自行車高速公路，每年都辦好幾場自行車比賽，每個出口都有東部的觀光勝地。 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1601101.htm"}, "韓國瑜酸「爆紅才是贏」　民進黨飛行夾克2分鐘秒殺：比演唱會難搶！": {"content": " ▲藍綠都推出飛行夾克。（圖／翻攝民進黨臉書、韓國瑜臉書） 記者蔣婕妤／台北報導 民進黨和國民黨總統候選人韓國瑜同樣推出「飛行夾克」，不過，比藍營早推出商品的民進黨卻被韓國瑜酸「先出不算贏爆紅才是贏」。民進黨12日晚間靠著「開賣速度」成功反擊，外套才推出2分鐘就秒殺，讓粉絲紛紛哀號，「比演唱會門票還難搶！」 民進黨10日宣布將推出第一波募款小物，正是支持者「敲碗」超久的《護國保台 為民主而戰》飛行夾克。不過，搶在民進黨推出飛行夾克當募款小物後，韓國瑜也在臉書宣布藍營版「鋼鐵H夾克」近期將以公益方式販售。有媒體報導此事，卻稱「民進黨又學韓國瑜」，讓民進黨大喊超傻眼，因為，綠營的飛行夾克早在9月份就出了。 《ETtoday新聞雲》9月份在民進黨全代會前獨家搶先曝光這一件相當搶眼的飛行夾克。9月28日民進黨全代會、黨慶上，綠營2020戰袍「飛行夾克」也首度正式曝光，讓不少粉絲瘋狂敲碗。民進黨10日宣布，《護國保台 為民主而戰》飛行夾克將成為民進黨的首波募款小物，在12日20時20分正式上線，每件售價2020元。 民進黨於臉書宣布飛行外套開賣後，韓國瑜也在臉書表示，「鋼鐵H夾克」飛行外套原先雖不打算對外販售，但在極力爭取之下，將舉辦公益販售活動，限量販售1000件、還有20件加碼神秘驚喜。 韓國瑜臉書文末特別強調「詢問度破表」，還酸民進黨「先出不算贏爆紅才是贏」、「確定你們詢問度破表嗎」、「32天後也要贏」。 面對韓國瑜酸言酸語，《護國保台 為民主而戰》還是在12日晚間如期開賣，結果是「瞬間秒殺」。民進黨臉書專頁貼出貼文表示，「非常感謝大家的支持！【護國保台 飛行夾克】募款回饋已全數額滿！」 不少搶不到的粉絲哀號夾克比演唱會門票還難搶，「卡了快20分鐘，等到可以結帳，結果出現庫存不足」、「我晚上8時20分準時點進去填寫資料，送出去的時候才8時22分，就已經沒貨了」。", "link": "https://www.ettoday.net//news/20191213/1601089.htm"}, "最高顏值的路口！合體吳怡農拜票　高嘉瑜甜喊：信心倍增！": {"content": " 記者蔣婕妤／台北報導 13日全台北市最高顏質的路口！民進黨立委候選人「港湖女神」高嘉瑜和男神吳怡農13日聯手在兩人選區交界拜票，超高顏值組合好吸睛，還有粉絲超熱情特地前來送飲料。 民進黨立委候選人高嘉瑜和吳怡農13日一早就一起在內湖區和中山區交界路口拜票，兩人分別站在各自選區的交接處，畫面相當有趣。超高人氣的兩人合體出擊，不僅路人很好奇，還有粉絲特地送上飲料替兩人加油打氣。 高嘉瑜表示，這次選的地方車流量很大，大家看到站路口都有熱情揮手，還有支持者熱情比讚，「這麼多人替我們加油打氣，信心倍增！」 吳怡農說，選戰剩下最後一個月，希望發揮最大效益，早起跟大家說早安，看到市民朋友搖下車窗給鼓勵，非常開心。  ▲吳怡農、高嘉瑜於選區交界處聯合拜票。（圖／記者林敬旻攝）", "link": "https://www.ettoday.net//news/20191213/1601084.htm"}, "「不亂才怪！」張善政驚爆葉菊蘭觀光協會拿很多補助": {"content": " ▲葉菊蘭。（資料照／記者宋良義攝） 記者黃巈禾／台北報導 國民黨副總統候選人張善政11日晚間在國民黨立委許毓仁主持的臉書直播中爆料，前行政院副院長葉菊蘭的觀光協會拿政府很多補助，若觀光協會只靠政府經費做事，自己沒一些本領，那只能準備關了，將來一些協會應該清一清。 網友在直播中提問，在觀光業有非常多的協會，政府要如何去控管觀光協會，還是有什麼方法讓他們真正幫助到觀光產業？ 張善政回應網友表示，協會太多也不是好事情，台灣的觀光沒有市場大到這個樣子，但現在的政府，看到某一個觀光協會如果是所謂的藍的人在處理，就給你搞個綠的，搞新的協會，讓綠的人處理。 張善政指出，前交通局觀光局長賴瑟珍卸任後出任觀光協會理事長，但綠營又弄一個觀光協會讓葉菊蘭主導，很多政府觀光的案子就都給葉菊蘭的協會，不亂才怪，政府自己在製造混亂，見不得不是綠營的人在主導協會，將來一些協會要清一清。 張善政認為，若觀光協會只靠政府的經費做事情，自己沒一些本領，沒一些人脈、企業管道，那只能準備關了，協會要有自己的能力，靠能力去吸引政府的支持，而不是什麼能力都沒有政府就給你支持，雖然不想提到觀光受政治問題干預，但看到的就是這樣子。 愛碼市智能科技創辦人官欣怡提到，自己也剛成立協會，有4個是新創跟科技的發展，雖剛接觸協會時間沒那麼久，張善政說的確實是現在存在的問題，很多協會扮演白色手套的角色，在拿政府經費在消化預算。", "link": "https://www.ettoday.net//news/20191213/1601011.htm"}, "李彥秀找馬英九站台　高嘉瑜：拖垮國民黨選情的是韓國瑜和吳斯懷": {"content": " 記者蔣婕妤／台北報導 民進黨立委候選人高嘉瑜和吳怡農13日一起在內湖區和中山區交界路口拜票。「港湖女神」高嘉瑜選情不錯，對手李彥秀頻頻找前總統馬英九站台，似乎備感威脅。對此，高加瑜表示，拖垮國民黨選情的是韓國瑜和吳斯懷，找再多大咖站台都沒有用。 高嘉瑜作為挑戰者挑戰國民黨對手李彥秀，選情卻相當不錯，在五五狀態持續努力。高嘉瑜表示，這場選戰到目前為止大家都是戰戰兢兢，沒人敢掉以輕心，不過，今天拖垮國民黨候選人選情的是他們的總統候選人韓國瑜和不分區立委候選人吳斯懷。 高嘉瑜說，藍營候選人找再多人站台，都抹不去跟吳斯懷、韓國瑜站在一起的負面形象。自己在選區的重點就是靠著加倍努力，讓人民認識，「國民黨敢主張下架吳斯懷，才是加分的事情。」 高嘉瑜強調，「國民黨候選人默默跟吳斯懷站在一起，全民都不認同，找再多大咖助選也是於事無補，重點是吳斯懷，如果國民黨認為吳斯懷有票房，就大方說支持，把他列在不分區名單代表高度認同，為何不敢說認同？」  ▲吳怡農、高嘉瑜拜票前聯訪。（圖／記者林敬旻攝）", "link": "https://www.ettoday.net//news/20191213/1601067.htm"}, "下架吳斯懷是抹黑？高嘉瑜嗆朱立倫：請跟國民黨大方喊「上架吳斯懷」": {"content": " 記者蔣婕妤／台北報導 民進黨立委候選人吳怡農近期狂打「下架吳斯懷」運動，被外界認為帶動選情、民調提升。不過，朱立倫替立委候選人蔣萬安站台時卻批評，吳怡農高顏值應打高素質選戰，民進黨沒有招就對蔣萬安打抹紅、抹黑牌。民進黨立委候選人高嘉瑜13日受訪時反嗆朱立倫，若和國民黨都認同吳斯懷，那不如大方喊「上架吳斯懷」，讓人民做選擇。 蔣萬安、吳怡農在北市第3選區上演「雙帥對決」，據《台灣指標民調》最新調查，吳怡農只落後9個百分點，可能與發起「全民下架吳斯懷」運動有關。朱立倫表示，民進黨對蔣萬安這一類努力、勤走基層的立委，沒有招了就打出抹紅、抹黑牌，並訝異地表示，蔣萬安的對手高顏值應該打高素質選戰，但前一陣子亂罵已故總統蔣經國，現在又抹紅蔣萬安。 吳怡農13日和黨內立委候選人高嘉瑜一起掃街拜票，對於朱立倫說法，他回應，完全聽不懂朱立倫對下架吳斯懷的任何意見，為何會是抹黑或是抹紅蔣萬安，無法理解也無法評論。他反擊朱立倫，「我們應該講，蔣經國先生一生反共、堅持反共，今天國民黨的所作所為，有什麼資格來肯定蔣經國先生？我比較建議朱立倫肯定蔣經國、下架吳斯懷。」 高嘉瑜表示，下架吳斯懷是不分藍綠的全民共識，國民黨也有很多人認為吳斯懷不應該被列在不分區名單，「如果朱立倫認為下架吳斯懷是抹黑抹紅，請朱立倫跟國民黨大方說支持吳斯懷，對抗民進黨的下架吳斯懷，讓人民做選擇。請勇敢告訴人民，國民黨要上架吳斯懷，大家一起來對決，看人民選擇哪一邊。」  ▲吳怡農、高嘉瑜拜票前聯訪。（圖／記者林敬旻攝）", "link": "https://www.ettoday.net//news/20191213/1601055.htm"}, "「蔣經國一生反共！」吳怡農反擊朱立倫：下架吳斯懷、肯定蔣經國": {"content": " 記者蔣婕妤／台北報導 民進黨立委候選人吳怡農近期狂打「下架吳斯懷」運動，被外界認為帶動選情、民調提升。不過，朱立倫替立委候選人蔣萬安站台時卻批評，吳怡農高顏值應打高素質選戰，批評民進黨沒有招就對蔣萬安打抹紅、抹黑牌。對此，吳怡農13日受訪時反擊，不懂為何下架吳斯懷會是抹黑、抹紅蔣萬安，蔣經國一生反共，呼籲朱立倫一起肯定蔣經國、下架吳斯懷。 蔣萬安、吳怡農在北市第3選區上演「雙帥對決」，據《台灣指標民調》最新調查，吳怡農只落後9個百分點，可能與發起「全民下架吳斯懷」運動有關。朱立倫表示，民進黨對蔣萬安這一類努力、勤走基層的立委，沒有招了就打出抹紅、抹黑牌，並訝異地表示，蔣萬安的對手高顏值應該打高素質選戰，但前一陣子亂罵已故總統蔣經國，現在又抹紅蔣萬安，不過，蔣萬安真的很有風度，都沒有說肯定蔣經國、票投蔣萬安，民進黨要下架誰沒關係，重點是大家票投蔣萬安就好。 吳怡農13日和黨內立委候選人高嘉瑜一起掃街拜票，對於朱立倫說法，他回應，完全聽不懂朱立倫對下架吳斯懷的任何意見，為何會是抹黑或是抹紅蔣萬安，無法理解也無法評論。 吳怡農反擊朱立倫，「我們應該講，蔣經國先生一生反共、堅持反共，今天國民黨的所作所為，有什麼資格來肯定蔣經國先生？我比較建議朱立倫肯定蔣經國、下架吳斯懷。」  ▲吳怡農、高嘉瑜拜票前聯訪。（圖／記者林敬旻攝）", "link": "https://www.ettoday.net//news/20191213/1601050.htm"}, "影／反擊張善政歧視單身女　高嘉瑜酸：韓國瑜不是庶民「怎懂庶民」？": {"content": " 記者蔣婕妤／台北報導 國民黨副總統候選人張善政12日稱，「不是要說蔡英文沒結婚，沒結婚不是罪過，但她沒生過小孩，不懂父母的心。」言論一出挨批是歧視單身族及女性。對此，民進黨立委候選人高嘉瑜13日痛斥張善政已經失言，她也酸，「韓國瑜不是庶民，怎懂庶民生態？」  ▲吳怡農、高嘉瑜拜票前聯訪。（圖／記者林敬旻攝） 高嘉瑜13日和同黨立委候選人吳怡農聯合站路口拜票。針對張善政說法，她批評，過去大家都認為張善政應該是一個執著在政見的候選人，「沒想到跟韓國瑜搭配後，也染上韓國瑜病毒，開始荒腔走板，說一些沒格調的批評。」她酸，「韓國瑜不是庶民，怎懂庶民生態？這樣完全是自打嘴吧。」 高嘉瑜說，這些沒格調的批評對國家完全沒幫助，不如拿出實質政見與總統辯論，討論如何讓年輕人敢婚敢生，不是這樣歧視女性，「我沒生沒小孩，難道就沒資格進立法院幫女生發聲嗎？希望是討論國家政策讓年輕人生的起養得起，這樣才是努力的方向，張善政完全是失言，自降格調。」 吳怡農則強調，希望不論是總統或副總統候選人，政治人物都應該拿出高度，打一場正面的選戰。", "link": "https://www.ettoday.net//news/20191213/1601041.htm"}, "影／新「政院女神」誕生！日系甜美完勝學姊　網曝學霸「高普考雙榜首」…壓力大到鬼剃頭": {"content": " 記者葉國吏／綜合報導 政壇又有女神誕生！一位批踢踢鄉民在表特板發文出，行政院發言人幕僚是一位「笑容很甜美的女孩兒」，並貼出多張照片，引起鄉民朝聖。其中有人在推文封她是政院女神，還有人透露這位女神的傲人經歷「高普考雙榜首」。  ▲政院發言人Kolas Yotaka(谷辣斯‧尤達卡)身旁的幕僚被鄉民關注。（圖／翻攝東森新聞，下同）  ▲▼政院發言人的幕僚，日系甜美風格被鄉民封為是政院女神。  鄉民文中指出，行政院發言人Kolas Yotaka(谷辣斯‧尤達卡)身旁的幕僚是「笑容很甜美的女孩兒」，並貼出多張照片，引起網友朝聖推文。照片中的這位正妹走的是日系風格，水汪汪大眼搭上甜美笑容，照片讓許多鄉民為之瘋狂，推文說「根本政院女神！！！！」、「真的好美！求門orz」、「屌打那個台北市的學姐」。  ▲▼批踢踢鄉民貼出政院女神的生活照。  另外有也有鄉民透露政院女神的傲人經歷，她就是在2016年發文「105高新聞行政 五個月雙榜首心得」的女網友，她同時也在部落格貼出多張手寫筆記供想要準備高普考的人參考。不過女神在準備高普考面對了極大壓力，她在當年的發文中也透露後遺症「內分泌失調，停經、亂經，口服賀爾蒙搞的我極度情緒化，很容易暴怒、想哭，常常被噩夢驚醒、極淺眠。體重七上八下，還掉了五十元硬幣大範圍的頭髮…」。 ▼政院女神曾透露準備高普考時，因壓力過大造成「鬼剃頭」。（圖／翻攝批踢踢） ", "link": "https://www.ettoday.net//news/20191213/1601012.htm"}, "影／張善政歧視蔡英文「沒生小孩」　高嘉瑜批沒格調：染上韓國瑜病毒": {"content": " 記者蔣婕妤／台北報導 國民黨副總統候選人張善政12日稱，「不是要說蔡英文沒結婚，沒結婚不是罪過，但她沒生過小孩，不懂父母的心。」言論一出挨批是歧視單身族及女性。民進黨立委候選人高嘉瑜13日受訪時痛批張善政失言，酸他是不是染上「韓國瑜病毒」。  ▲吳怡農、高嘉瑜拜票前聯訪。（圖／記者林敬旻攝） 面對張善政歧視言論，總統蔡英文透過臉書反擊，「今天有人說，我沒生過小孩，不知道家長擔憂下一代的心情。」她反問，「我全面擴大托育補助、健全社會安全網，反觀他當初做行政院長時，為孩子們做了什麼呢？」 蔡英文表示，其實女性並不需要刻意向誰證明什麼，歧視的標籤也不該被看成理所當然，時代在進步，台灣在進步，穿裙子一樣可以做好三軍統帥，無論有沒有孩子，也都不會減損我們想為下一代做事的心。 高嘉瑜13日和同黨立委候選人吳怡農聯合站路口拜票。針對張善政說法，她批評，過去大家都認為張善政應該是一個執著在政見的候選人，「沒想到跟韓國瑜搭配後，也染上韓國瑜病毒，開始荒腔走板，說一些沒格調的批評。」 高嘉瑜強調，這樣對國家的政策沒有幫助，希望國民黨拿出實質政見，跟總統蔡英文辯論，認真思考如何讓年輕人敢婚敢生，如此一來才有意義。", "link": "https://www.ettoday.net//news/20191213/1601032.htm"}, "韓國瑜秀第三張高雄成績單　水渠通了！清淤量大勝去年一倍": {"content": " ▲韓國瑜第三張成績單。（圖／翻攝韓國瑜臉書） 記者黃巈禾／台北報導 國民黨總統候選人韓國瑜近日頻頻秀出擔任高雄市長的成績單，他13日一早在臉書秀出第三張成績單「高雄，水渠通了」，前10月清淤量大勝去年一倍。 韓國瑜參選總統以來挨批落跑市長、高雄沒政績，因此，他近來每天早上在臉書秀出成績單。第一張成績單是「高雄，貨出去了」，MOU訂單讓前十月農產品出口額6.3億元，激增191%，出口量翻倍成長。 第二張成績單為「高雄，觀光亮了」，2019年上半年住宿的國內外旅客高達485萬人次，成長21%，六都第一。 第三張成績單是「高雄，水渠通了」，585公里下水道大體檢，對症下藥，修復破損箱涵、改善易淹水區域，打通淤積瓶頸段，前十月清淤量達95.5萬噸，大勝去年一倍。 韓國瑜拿出高雄市水利局、環保局的數據，2015年清淤重量41.1萬噸，2016年40.4萬噸，2017年41.6萬噸，2018年42.9萬噸，2019年1到10月共95.5萬噸。 其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1600990.htm"}, "楊實秋評韓國瑜：四不一沒有的候選人　「自己摧毀總統選舉」": {"content": " ▲影片取自YouTube，如遭刪除請見諒。 記者黃翊婷／綜合報導 民進黨近日在最新的競選廣告中暗諷國民黨總統候選人韓國瑜「對不起高雄」，掀起藍綠支持者正反意見熱議。但對於韓國瑜，前台北市議員楊實秋在政論節目上以「四不一沒有」來形容，分別為不當市長、不跑行程、不談政見、不負責任、沒有未來，「我覺得國民黨很多支持者會感到心酸，就是你們的總統候選人摧毀自己的總統選舉。」 楊實秋在11日播出的政論節目《突發琪想》中提到，韓國瑜選上市長不到半年，就說要選總統、要去美國，「結果呢？不跑行程，最重要的還是把過去那一套，『人進來、貨出去、高雄發大財』，在今年變成『國家安全、人民有錢』，這不叫政見，這叫口號、標語。」  ▲楊實秋形容韓國瑜是四不一沒有的候選人。圖為2016年總統大選民進黨選前之夜。（圖／ETtoday資料照） 楊實秋認為，韓國瑜不談政見也不負責任，只要有人指責他的錯誤，就會被扣上一頂網軍的帽子，「他從來不檢討自己，沒有未來，你幾乎看不到他對未來有任何的擘劃，他只要接受訪問，你會覺得這個人是總統候選人嗎？但是你可以回頭看他接受同學利菁的綜藝節目，或是小郭的綜藝節目，或是跟沈玉琳在一起，他真的就是揮灑自如，非常有趣的一個人。」 「他就像煙火一樣，轟一下子，聽完他講話很過癮、很舒服，但沒有未來。」楊實秋表示，像韓國瑜這樣四不一沒有的候選人真的是讓大家開了眼界，「我覺得國民黨很多支持者會感到心酸，就是你們的總統候選人摧毀自己的總統選舉，你們的黨主席提了所謂的吳斯懷之後，原本遙遙領先的不分區政黨票，現在也慢慢落後，這是中華民國政治的可悲，也是國民黨最大的一個鬧劇變成慘劇的活生生例子。」 ▼韓國瑜加緊腳步前往各縣市拜票，爭取選民支持。（圖／記者唐詠絮攝） ", "link": "https://www.ettoday.net//news/20191213/1600971.htm"}, "柯文哲開金口加持民眾黨競選歌曲　大誇不分區立委個個都戰將": {"content": " 記者陳家祥／台北報導 台灣民眾黨主席柯文哲12日晚間帶著不分區立委提名人來到林口錄製競選歌曲「Restart」，時常自嘲音樂不及格的他還親自獻聲，讓歌曲更添話題與趣味性。對於把台灣重開機的口號寫進歌詞裡，柯文哲笑說，「台灣不是要重開機嗎？不然怎麼辦？都當機了，不重開機要怎麼辦」。 隨著2020大選時間接近，民眾黨日前先曝光競選歌曲「Restart」的Demo版本，接著12日晚間便找來不分區立委提名人以及主席柯文哲進錄音室錄製歌曲。在柯文哲抵達前，到場的不分區立委們把握時間演練，儘管對於歌曲仍不熟悉，不少地方有對不上拍子、走音等情形，但現場氣氛相當歡樂。 隨後柯文哲到場後，一見到狹小的錄音室擠了媒體、立委以及幕僚等近30人，直呼「室內一氧化碳濃度超標了，快昏倒了」。而現場唱了幾遍後，現場觀察到柯文哲有些害羞，有些地方沒有唱出來，似乎還在摸索歌曲。柯笑說，自己只有在車上聽個幾遍，還開玩笑要金曲歌后江惠儀錄卡啦OK版本，「歌如果改卡啦OK會比較好唱，也會努力練習」。 會後受訪時，柯文哲大讚自家不分區立委戰將如雲，相比其他對手好太多了，「我們的不分區強多了，只要有辦不分區辯論賽，我保證我們大贏，我們每個都實在、都是戰將」。 記者追問，若與親民黨相比？柯文哲自信地說「強多了啦」，「不信你看，每個上去都很專業，你看要作曲有作曲家，要做什麼都…，我們都自備人才，真的厲害，向天下徵才。」 ▼柯文哲率民眾黨不分區立委提名人錄製競選歌曲。（圖／記者陳家祥攝）    ", "link": "https://www.ettoday.net//news/20191213/1600917.htm"}, "民進黨飛行夾克一件2020元　粉絲填資料2分鐘沒貨：比演唱會難搶": {"content": "記者黃翊婷／綜合報導 民進黨12日晚間8時20分開賣第一波募款小物，主打《護國保台，為民主而戰》的軍綠色飛行夾克一件「要價」2020元，但開賣不到5分鐘網站就卡住，讓不少粉絲忍不住跑到民進黨的臉書粉絲專頁留言，要求加碼，「卡了快20分鐘，等到可以結帳，結果出現庫存不足」、「我晚上8時20分準時點進去填寫資料，送出去的時候才8時22分，就已經沒貨了」。  ▲民進黨的飛行夾克已經賣完了。（圖／翻攝自Facebook／民主進步黨，下同） 民進黨10日宣布第一波募款小物是《護國保台，為民主而戰》飛行夾克，只要在12日晚間8時20分開賣的時候捐款2020元，就能把限量的飛行夾克帶回家。不過，粉絲們的熱情程度似乎遠遠超過預期，開賣31分鐘後，民進黨就在臉書PO文宣布「募款回饋已全數額滿」。 許多沒搶到飛行夾克的支持者紛紛在PO文底下留言要求加碼，「整整卡了快20分鐘，等到看到可以結帳，結果出現庫存不足」、「什麼？我5分鐘內就進去，然後卡住，然後就沒貨了，是只有兩件嗎？」、「我晚上8時20分準時點進去，填好資料送出去的時候8時22分，就已經沒貨了」、「比張惠妹的演唱會門票還難買」。  ▲粉絲留言希望加碼。 據了解，民進黨這款飛行夾克袖子左右兩側各有一個臂章，左胸前有白色字體，並把原先民進黨創黨日928改為「2020」，右胸前是飛揚、中央印有台灣的胸徽，背面則是以白色字樣寫下民進黨縮寫DPP，主要的設計理念為，「秉持初心，堅持理念，帶著台灣持續翱翔在自由民主、捍衛人權的道路上」。 但對於部分人士質疑「飛行夾克」這個點子是在學對手韓國瑜，民進黨發言人李晏榕強調，聽聞這個消息的時候真的是無比傻眼，畢竟黨主席卓榮泰先前就經常穿飛行夾克出席活動，這是很多人都知道的事情，「究竟是誰在當模仿貓，應該是非常明白的事情。」 ▼韓國瑜陣營也有推出飛行夾克。（圖／翻攝自Facebook／韓國瑜）  ", "link": "https://www.ettoday.net//news/20191213/1600967.htm"}, "雙喜臨門！李坤儀順利產子　高齡97歲李登輝抱曾外孫了": {"content": " 圖文／鏡週刊 高齡97歲前總統李登輝日前獲得日本富士產經集團的「正論大獎」（正論大賞）特別獎，而他的寶貝孫女「巧巧」李坤儀11月底也順利產下射手座的兒子，李登輝終於能抱曾外孫，可說是雙喜臨門。  李坤儀本月5日透過臉書在大安區坐月子中心打卡，強調她「一轉眼卸貨已經一週了」，還貼出洗頭及按摩室，是她最愛的2個地方。她還幽默地說：「睽別1年多，食物依舊美味，護理人員依舊貼心，有助畜牧業發展。」也顯示她都親自餵孩子喝母乳。 李坤儀的友人紛紛透過臉書表達祝賀之意，有朋友關心她：「好好找時間休息，之後就要奮戰二寶生活了！」李坤儀還回應：「剉勒等啊（台語害怕之意）！」 據了解，雖然李登輝已知道孫女產子消息，不過因為巧巧和孩子都還在坐月子，所以李還沒和小曾外孫見面，可能要到年底巧巧坐月子結束後，才能嚐到「抱孫」滋味。 本刊今年8月就曾報導，38歲的李坤儀今年7月透過個人臉書分享婦產科名醫蘇怡寧的臉書發文，包括一段胎兒的超音波影片，並引述蘇的文章，「有多少父母幾乎是燃燒自己的生命想要把他肚子裡的寶貝健康的留下來。」透露自己再次懷孕的消息。 7月30日，李坤儀又在臉書貼出自己代理，有「巧克力界的愛馬仕」稱號的日內瓦頂級純手工巧克力「Du Rhone Chocolatier」中秋限定禮盒DM，強調中秋限定的柚子松露巧克力，她到歐洲時候搶先吃到，「以一個孕婦敏感又龜毛的味覺保證，真的很好吃。」證實她已懷孕。 李坤儀去年4月6日生下女兒，而她的夫婿趙贊凱婚後已辭去凱渥香港分公司總經理一職，加入李的經營團隊，2人一同經營巧克力及精品家具事業。 更多鏡週刊報導在台持續促進民主化　前總統李登輝獲日本「正論大獎」特別獎近1年4個月首露面　李登輝全程坐輪椅挺蔡英文連任【卸任禮遇】李登輝總統禮遇期滿　明年起享4年卸任副總統禮遇", "link": "https://www.ettoday.net//news/20191213/1600954.htm"}, "遭綠營暗諷「對不起高雄」　韓國瑜深夜發文轟：對不起高雄的不就是你民進黨！": {"content": " ▲韓國瑜深夜發文砲轟民進黨。（圖／記者唐詠絮攝） 記者柯振中／高雄報導 民進黨12日公布最新競選廣告《給台灣一封信》，內容有許多版本，高雄版內容寫到「石油不能換到自由吧」、「沒有人說要蓋摩天輪」等話語，暗諷國民黨總統候選人韓國瑜。對此，韓國瑜12日深夜發文砲轟，對不起高雄的就是民進黨，「一支競選影片，再次展現民進黨『千錯萬錯、都不是民進黨的錯』、『千難萬難、要民進黨認錯最難』的治國邏輯。」 韓國瑜在臉書的發文全文如下： 高雄人為什麼要說對不起？對不起高雄的不就是你民進黨！ 一支競選影片，再次展現民進黨「千錯萬錯、都不是民進黨的錯」，「千難萬難、要民進黨認錯最難」的治國邏輯。 高雄人哪裡對不起台灣？ 民進黨在高雄執政20年，除了污染增加，工商港務樣樣衰退，人口縮減到立委少一席，我們上任後認命惜福，努力拚外銷訂單，今年農漁產品銷量倍增、觀光客成長全台第一，民進黨是選擇性失智假裝看不懂嗎？！ 高雄人哪裡對不起台灣？ 中央長期重北輕南，我們上任後想要為高雄爭取一個自由經濟區、想蓋一個24小時的國際大機場、想要申請推進愛情摩天輪的招標案，每個政策都被中央明擋暗阻，你們民進黨斷了高雄人發大財的路，怎麼還有臉對高雄人冷嘲熱諷？！ ▼韓國瑜指出，民進黨斷了高雄人發大財的路。（圖／記者翁進忠攝）  高雄人哪裡對不起台灣？ 民進黨也不看看自己在高雄20年來除了酬庸腐敗、好大喜功以外，連個馬路都鋪不平、水溝也清不乾淨、通緝犯滿街走也抓不到、用公帑養了2600個人情職位，所以選民用選票教訓民進黨，也就是彰顯了民主自由的台灣價值，民進黨應該欽佩高雄人的民主精神與自由意志，難道台灣人只有票投民進黨才算是民主自由？！ 其實，真正對不起高雄人與台灣人的就是民進黨，我一直強調沒有韓流、只有民心，去年大部分的台灣人已經覺醒，看透了這個習慣作賊喊抓賊的民進黨，我們要求不多，只希望能過上「台灣安全、人民有錢」的好日子，希望下一代生活在一個有務實的經濟行動、開放的國際關係、快樂的台灣價值的幸福台灣，而不是要一個完全執政卻完全卸責，不投你們就要選民道歉的無恥政權。 沒錯，你們民進黨有國家機器、有媒體優勢、有網軍壓陣、有東廠肥貓們把持一切，所以一連串的政治醜聞都等不來一句你們對台灣人的「對不起」，讓你們還可以繼續恬不知恥地到處吹噓台灣還是亞洲四小龍第一名之類的政治洗腦。 所以我們只能請大家再忍一忍，明年1/11，為了蘇啟誠的冤屈、共諜案的真相、普悠瑪家屬的公道，反送中的實質作為、中火燃煤的降低排放、蘇澳斷橋的真正原因、慶富案的幕後黑箱還有為了那些進不去的區域經濟協定，我們要一起用選票下架這個對不起台灣人的民進黨政府，讓他們把這四年來的政治謊言吞回去，讓台灣的下一代免於被民進黨謊言荼毒的危險，朝氣蓬勃的生活在一個「台灣安全、人民有錢」、有務實的經濟行動、開放的國際關係、快樂的台灣價值的幸福台灣。 ", "link": "https://www.ettoday.net//news/20191213/1600934.htm"}, "「民進黨媒體壟斷太嚴重」　于美人：幾乎不成比例的報導": {"content": " ▲總統蔡英文。（資料照／記者林敬旻攝） 記者徐政璿／台北報導 具有民進黨籍的「卡神」楊蕙如被檢調單位查出是網軍首領後，民進黨政治人物紛紛切割。親民黨發言人于美人12日受訪時痛批，民進黨在這個媒體壟斷上面讓人覺得非常的不可思議，「我們要提出嚴正的抗議，我們已經在擬信函了，這兩天就會遞交NCC。」 于美人表示，親民黨發現，在這次大選裡面，民進黨的媒體壟斷太嚴重了，幾乎不成比例的在電視上的報導，尤其是網路上的，因為楊蕙如的網軍事件引起很多討論，在網軍部分在野黨相對的是弱勢。 于美人指出，另外，在電視媒體、電視新聞頻道上面來講，親民黨也被打壓的非常、非常嚴重，完全不成比例，這次大選有三組候選人，可是執政黨，在這個媒體壟斷上面讓人覺得非常、非常的不可思議！ 其他人也看了這些... ►被翻出與楊蕙如合照！蔡英文：沒有私人交情也沒有交往事實\r►「地瓜粉」酸韓國瑜　韓陣營：「韓極混」是楊蕙如傑作 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191213/1600929.htm"}, "加拿大神級部落客讚台灣：帶著家的味道，彷彿能包容所有的人": {"content": " ▲加拿大神級部落客Lukas Dean Martin、Sabrina Frances Davidson來台體驗「總統府住一晚」，由陳建仁副總統（中）接見。（圖／總統府提供） 記者林育綾／綜合報導 由中華文化總會與觀光局舉辦的「來去總統府住一晚」體驗活動進入倒數，12日文化總會副會長陳建仁副總統接見第9組外國朋友，來自加拿大的Lukas與Sabrina，他們曾旅居台灣2年、用美食環遊世界，累計拍攝影片超過200支，總瀏覽突破1.1億次！除了狂熱台灣美食，更稱讚台灣「令人感覺舒服與自在，同時帶著家的味道，彷彿能包容所有的人。」 Lukas與Sabrina 兩人為Chopstick Travel創辦者，曾旅居台灣2年並以台灣為起點，開始用美食環遊世界，被加拿大廣播公司(CBC) 譽為「加國之光」，影片瀏覽突破1.1億次，目前為國際知名美食影音部落客。  ▲加拿大神級部落客Lukas與Sabrina，影片總瀏覽次數突破1.1億！（圖／總統府提供） 在會見陳建仁副總統時，兩人送上加拿大風景的手繪明信片，並提到曾去過副總統家鄉高雄旗山旅行，希望下次有機會邀請副總統一同在旗山拍片，讓副總統導覽在地旗山小吃，同時也驕傲展示第一件「Chopstick Travel」自製衣服，上頭充滿各式台灣小吃元素，例如珍奶、臭豆腐、小籠包和台北101等，十足的台灣美食粉絲。 今年4月底由跨國知名影串流平台Netflix《Chef's Table 主廚的餐桌》團隊，推出的新節目《Street Food 世界小吃》，第一輯亞洲篇走訪9個亞洲國家，藉由在地食物探訪最深刻的飲食風情，Lukas和Sabrina正是「台灣嘉義」這一集的節目顧問。 他們表示，2016年選擇台灣嘉義落腳教英文，並嘗試開始用影片紀錄嘉義美食，而頻道Chopstick Travel命名靈感正是來自台灣小吃，品嚐台灣美食需要用上筷子，而滷肉飯、臭豆腐更可以說是亞洲食物的代表，所以便以此為名，同時也是愛上台灣食物的證明。  ▲此次總統府住一晚，Lukas與Sabrina提到是「一生都難以遇到的經驗」。（圖／總統府提供）\r \r此次總統府住一晚，Lukas與Sabrina提到是「一生都難以遇到的經驗」，從入住房間的細節驚喜到接待人員的熱情友善，都再再呼應台灣人的多元包容，無比貼切反映在台灣小吃的特色上：平易近人。 他們更誇讚台灣，「不僅令人感覺舒服與自在，同時帶著家的味道，彷彿能包容所有的人，讓每個人都能接受。」希望可以透過「來去總統府住一晚」活動和持續拍攝紀錄影片，向世界好好介紹台灣美食的獨特魅力。  ▲他們更誇讚台灣，「不僅令人感覺舒服與自在，同時帶著家的味道，彷彿能包容所有的人。」（圖／總統府提供）", "link": "https://www.ettoday.net//news/20191213/1600922.htm"}, "張善政談賭＋歧視單身女性　黨政人士：「H病毒」在韓國瑜團隊蔓延？": {"content": " ▲國民黨副總統候選人張善政。（圖／記者李毓康攝） 記者陶本和／台北報導 國民黨副總統候選人張善政12日接連失言，先是在受訪時主動提到地下賭盤，接著又說出「不是要說蔡英文沒結婚，沒結婚不是罪過，但她沒生過小孩，不懂父母的心」。對此，黨政人士表示，原本形象不錯，卻跟韓國瑜一個樣，「懷疑有一種叫H virus的疫情正在韓團隊蔓延」。 張善政在接受專訪時，主動提到蔡英文跟韓國瑜兩人民調在誤差範圍內，甚至說在地下賭盤上，兩人差距更是PK局。對此，民進黨立法院黨團幹事長管碧玲與書記長李俊俋便舉行記者會，認為他身為副總統候選人竟「鼓吹賭盤」，恐違反選罷法。 李俊俋在記者會上表示，韓國瑜一天到晚說民調是假的，如今張善政竟說賭盤是真的，質疑張善政若知道有賭盤的存在，該做的事是盡快報案。他也出示法務部發布的「賄選犯行例舉」，指張善政的行為明顯違反選罷法，強調張善政如此鼓吹賭盤，可能涉及違法。 接著，張善政下午又脫口「不是要說蔡英文沒結婚，沒結婚不是罪過，但她沒生過小孩，不懂父母的心」，在政壇再次掀起一片譁然。民進黨中央也發出聲明，批評他歧視未婚、無子女者，傷害許多期待有孩子的人。 民進黨發言人李晏榕表示，沒生過小孩就不懂的父母心的說法，全然是一派胡言，沒有任何因果關係，也傷害了許多期待有孩子的人，「依照張善政的心態，那麼難道我們每個人都一定要養寵物才懂得愛護動物嗎？張善政身為副總統候選人，言論令台灣人丟臉。」 民進黨婦女部主任蔡宛芬也表示，一國的領導人最重要的是尊重這個國家各種不同價值選擇的人民，國民黨卻緊抱性別刻板社會之僵化價值，再三質疑與否定未婚者、無子女者。她痛批，韓國瑜陣營多次發表對女性及新住民的歧視言論，如鳳凰與雞、瑪麗亞、母語在家學等發言，現在再添一則，呼籲韓陣營先為自己的歧視言論道歉，民進黨婦女部願意為他們上課補性別學分。 對於張善政接連的失言，黨政人士笑說，上午才講完賭盤，下午就又脫口歧視單身女性的言論，原本社會形象不錯的張善政也變成韓國瑜一個樣，讓台北的公共事務圈甚至有個笑話。 由於先前韓國瑜陣營推出飛行夾克作為競選服裝，胸前繡上代表韓國瑜的「H」英文字母，黨政人士則說，張善政接連的失言，且有歧視言論，不禁懷疑是不是真的有一種叫做H virus（病毒）的疫情正在韓國瑜的團隊蔓延。 其他人也看了這些... ►「蔡英文已在準備辯論」　阮昭雄疑韓國瑜找藉口：擔心表現不佳？\r►韓陣營簽三立辯論授權書！羅智強：蔡英文不是皇帝　「請妳拿出格調」►蔡英文辦痛斥韓國瑜公然說謊：擔心護唇膏造假事件重演？ 更多熱門新聞... ►總統辯論喬不定　韓國瑜競辦4點聲明：不接受蔡英文片面指定綠媒主辦\r►蔡英文挑綠媒辦辯論？　蔡辦：去年韓國瑜辦在三立、藍營卻造假不實訊息\r►挑綠媒辦辯論　羅智強嗆：蔡英文占盡便宜與卡神無異 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191213/1600836.htm"}, "影／張善政歧視女性掀眾怒　蔡英文發文10萬網友暴動：高度、氣度完勝": {"content": " 記者陶本和／台北報導 國民黨副總統候選人張善政12日一席話，「不是要說蔡英文沒結婚，沒結婚不是罪過，但她沒生過小孩，不懂父母的心。」掀起眾怒。總統蔡英文晚間在臉書發文僅1小時，湧入超過10萬讚，破4000則留言譴責張善政。  ▲總統蔡英文。（圖／記者陶本和攝） 張善政下午在「新住民午餐約會」中，呼籲新住民不要投給「沒結婚沒生小孩」的蔡英文，因為她不會懂父母的心。但是，此番談話一出，馬上掀起一片譁然，綠黨不分區立委候選人、精神科醫師鄧惠文認為，他突然提到蔡英文總統的結婚跟生育，在公開場合拿一個女性的的婚姻跟生育狀況作為這個女性「值不值得被信賴」的評斷，就是明顯的性別歧視。 民進黨發言人李晏榕表示，沒生過小孩就不懂的父母心的說法，全然是一派胡言，沒有任何因果關係，也傷害了許多期待有孩子的人，「依照張善政的心態，那麼難道我們每個人都一定要養寵物才懂得愛護動物嗎？張善政身為副總統候選人，言論令台灣人丟臉。」 民進黨婦女部主任蔡宛芬也表示，一國的領導人最重要的是尊重這個國家各種不同價值選擇的人民，國民黨卻緊抱性別刻板社會之僵化價值，再三質疑與否定未婚者、無子女者。她痛批，韓國瑜陣營多次發表對女性及新住民的歧視言論，如鳳凰與雞、瑪麗亞、母語在家學等發言，現在再添一則，呼籲韓陣營先為自己的歧視言論道歉，民進黨婦女部願意為他們上課補性別學分。 接著，張善政批評的當事人蔡英文，則於晚間在臉書發文表示，「今天有人說，我沒生過小孩，不知道家長擔憂下一代的心情。」她反問，「我全面擴大托育補助、健全社會安全網，反觀他當初做行政院長時，為孩子們做了什麼呢？」 「我是女性，我未婚，我沒有小孩，這些身分常常被拿來借題發揮。」蔡英文說，她就像很多投入公共事務的女性一樣，總是加倍努力，拿出更好的成績，想要證明自己。 蔡英文表示，其實女性並不需要刻意向誰證明什麼，歧視的標籤也不該被看成理所當然，時代在進步，台灣在進步，穿裙子一樣可以做好三軍統帥，無論有沒有孩子，也都不會減損我們想為下一代做事的心。 蔡英文說，她希望這場選舉的最後三十天，她和對手之間，可以是優質理性的政策比較，不要充斥著信口開河的歧視和謊言。 在蔡英文貼文發表之後，在短短僅1個小時之內，就吸引將近10萬人按讚，相較於她的其他貼文，按讚數是以往的3倍，甚至10倍之多。至於留言也湧入超過4000則，且多在譴責張善政的談話。 在留言中，同樣身為女性的民進黨立委陳亭妃也表示，這場選舉進行到現在，國民黨根本從頭到尾都不想談政見，只想塑造對立、散播仇恨、製造恐懼。 陳亭妃說，政府有沒有在做事基層鄉親最有感受，她現在在地方跑行程，鄉親看到她都說育兒津貼對他們幫助非常大減輕他們許多負擔，非常謝謝政府記得他們且照顧他們。 陳亭妃表示，自己同樣身為女性參政者，我們因為性別而受到的質疑及惡意批評永遠不會少，正因為如此，我們更會把事情做好、做完美，讓這些質疑女性沒能力參政的人閉上嘴，「勇敢不是不害怕，而是明知艱困，卻還是願意去面對挑戰。而我所認識的蔡英文就是這種人。」 此外，也有不少網友留言表示，「什麼年代了，沙文主義者還能生存在台灣的政壇」、「這高度與氣度，張善政真是比不上」、「有愛的人才能擁有愛，小英加油！你們高度完全不在同一個等級」、「一個認知與道德水平如此低的人，竟能做到行政院長，才讓人吃驚，難怪當今之世也只能找到這種人了」、「有高度和眼界態度的小英總統，是我們台灣唯一的希望和冀望，在台灣政治圈淤泥而不染，實屬不易，我們唯一支持小英下架沒貨又愛呼弄選民的人，台灣加油，小英當選」。  其他人也看了這些... ►「蔡英文已在準備辯論」　阮昭雄疑韓國瑜找藉口：擔心表現不佳？\r►韓陣營簽三立辯論授權書！羅智強：蔡英文不是皇帝　「請妳拿出格調」►蔡英文辦痛斥韓國瑜公然說謊：擔心護唇膏造假事件重演？ 更多熱門新聞... ►總統辯論喬不定　韓國瑜競辦4點聲明：不接受蔡英文片面指定綠媒主辦\r►蔡英文挑綠媒辦辯論？　蔡辦：去年韓國瑜辦在三立、藍營卻造假不實訊息\r►挑綠媒辦辯論　羅智強嗆：蔡英文占盡便宜與卡神無異 ►白白胖胖也是一種美", "link": "https://www.ettoday.net//news/20191213/1600908.htm"}, "發送雞排是否構成賄選有爭議　謝龍介：改祭品抱歉不送雞排了！": {"content": " ▲國民黨台南市黨部主委謝龍介發表聲明，如果認定發雞排有賄選的疑慮，那他決定更改祭品。（圖／記者林悅翻攝，下同） 記者林悅／台南報導 國民黨台南市黨部主委謝龍介，12日深夜針對執政黨對「雞排祭品文」的說法指出，他個人給予尊重，如果認定發雞排有賄選的疑慮，那必須避免被轉移焦點，「韓國瑜要乾淨的贏」所以他決定更改祭品，只能對等吃雞排的朋友說抱歉了。 謝龍介說，如果韓國瑜沒有贏到90萬票，只贏89萬9999票以下，他個人就捐出30萬元給弱勢團體做公益，不給國家機器有轉移焦點的空間，要讓韓國瑜乾乾淨淨的贏。  據了解，謝龍介日前在受訪節目發下豪語，認為2020大選韓國瑜不只會逆轉勝，還會贏蔡英文90萬票以上，只要差1票，就要在北中南三地各發900份雞排。 不過台南地檢署9日發新聞稿指出，近來民間常有類似「某某人若當選送雞排」之「祭品文」，並透過傳統或社群媒體散播，台南地檢署指出，發送雞排者是否構成上述投票行賄罪，領取雞排之選民是否會因此構成上述投票受賄罪，仍須就具體個案，審酌有無對價等相關事證認定，並非慶祝行為就不涉賄選。 台南地檢署指出，有關媒體報導，有查賄人員指出「某某人若當選送雞排」，係慶祝行為，不涉賄選，針對此一說法南檢澄清說明如下：公職人員選舉罷免法第99條及總統副總統選舉罷免法第88條，有關賄選行為之構成要件，係對於有投票權人，行求期約或交付賄賂或其他不正利益，而約期不行使投票權或為一定之行使者，簡言之，即賄選者係以賄賂或不正利益為誘因，希望有投票權之選民在此種賄賂或不正利益之誘惑下，動搖或影響其將手中之選票投給某位候選人，或不投給某位候選人。 南檢表示，賄選者如有上開行為，則會構成公職人員選舉罷免法及總統副總統選舉罷免法之投票行賄罪，選民如有上開行為，則會構成刑法投票受賄罪，因此，是否該構成投票行賄或投票受賄罪，須視賄賂或不正利益與選民投票行為之連結程度，即有「無對價」等要件，就個案綜合判斷之。\r南檢說近來民間常有類似「某某人若當選送雞排」之「祭品文」，透過傳統或社群媒體散播，發送雞排者及領取雞排者否會構成投票行賄或受賄罪，仍須就具體個案，審酌有無對價等相關事證認定，不是此種行為概屬慶祝行為，而不涉及賄選，請民眾注意勿觸法吃上官司。", "link": "https://www.ettoday.net//news/20191212/1600902.htm"}, "柯文哲想戰2024…陳水扁指　民進黨鄭文燦PK國民黨朱立倫": {"content": " ▲鄭文燦、朱立倫。（合成圖／桃園市政府提供、記者林敬旻攝） 記者蔡文鈴／台北報導 台北市長柯文哲近日表態考慮參選2024總統大選，引來熱議。對此，前總統陳水扁指出最有可能戰2024的，應該是曾任桃園市長的朱立倫，以及現任桃園市長鄭文燦。 陳水扁表示，2020年總統大選都還沒有投票，柯文哲就迫不及待的表態要參選2024年總統。顯示他對缺席2020總統大選心有未甘，以及對2024年總統大選非選不可的決心。 而被柯文哲點名是2024勁敵的新北市長侯友宜，陳水扁認為，柯文哲已經錯過2020年的大好機會，2024年應該是兩個桃園市長的PK，民進黨的鄭文燦vs.國民黨的朱立倫可能性最大。 此外，國民黨總統候選人韓國瑜、副總統候選人張善政上《少康戰情室》時，指蔡英文總統把選舉拉到意識形態，就像過去前總統陳水扁說「肚子扁扁也是要選阿扁」。陳水扁反駁，趙少康忘了他自己才是把選舉拉到意識形態的始作俑者，「他在25年前台北市長選舉就提出『中華民國保衛戰』的芒果乾訴求。」 陳水扁說，25年後韓國瑜仍然在打「中華民國保衛戰」，只是民調顯示最保衛中華民國的是蔡英文。「肚子扁扁投阿扁」不是阿扁陣營的操作，純屬基層選民的口耳相傳。 陳水扁也批評，12月21日罷韓挺韓決戰高雄大遊行，韓國瑜好像是高雄土皇帝，竟然說出「絕不容許外縣市的人來高雄參與罷免高雄市市長這樣子的遊行」，難不成韓國瑜要在高雄邊境築高牆設海關？韓國瑜忘了去年市長選舉韓粉是怎麼來的嗎？不相信的話，韓國瑜越不容許外縣市的人到高雄參加罷韓遊行，反而會越多人參加！", "link": "https://www.ettoday.net//news/20191212/1600829.htm"}, "挺香港支持「難民法」　鄭文燦：桃市成立「友善香港小組」": {"content": " ▲鄭文燦說，桃園市政府將跨局處成立「友善香港小組」。（圖／記者楊淑媛翻攝） 記者楊淑媛／桃園報導 2020大選，國民黨桃園第一選區立委參選人陳根德表態支持「難民法」通過，以實際行動挺香港的文宣，12日成為桃園市議會話題。無黨籍議員牛煦庭提出臨時動議，表示桃園市是國門之都，應提出具體方案支持香港，要求市長鄭文燦表態。鄭文燦說，市府將跨局處成立「友善香港小組」，有條件歡迎香港人、香港的產業落腳台灣桃園。  ▲立委參選人陳根德、表態支持「難民法」通過。（圖／記者楊淑媛翻攝） 鄭文燦也表示，目前他也身兼中華港澳之友會理事長，這個協會是不分藍綠的，近期確有許多企業來訪，包括表達香港人移居台灣，桃園市府可以興建「小香港」社區，包括能夠在教育方面給予他們支持。他認為，桃園住宅價格非常具有吸引力，而且距離機場近，港人要回香港也方便。  ▲牛煦庭臨時動議，要求市長鄭文燦應提出具體方案支持香港。（圖／記者楊淑媛翻攝） 而且香港人才國際化，也對國際機場營運相當感到興趣，因為香港機場營運非常具有國際效率的，也在積極尋求有無可能香港的機場產業到桃園來發展。桃園航空城計畫明年4月將展開「產業專區優先區」招商業務，鄭文燦說，「友善香港小組」成立暫無時間表。 牛煦庭是在臨時動議中表示，國民黨總統候選人韓國瑜全國競選總部主委朱立倫提出，國民黨應該支持「難民法」通過，不希望港民爭取民主的過程變成政治提款機，他認為桃園市位處國門之都，應提出具體方案支持香港。 ►「美麗最大的祕密」「就是買進來變美麗」", "link": "https://www.ettoday.net//news/20191212/1600887.htm"}, "取得3位候選人同意書！　總統大選電視辯論「公視」主辦": {"content": " 圖文／鏡週刊 2020總統大選投票距今不到1個月，除政見發表會外，電視辯論始終沒有下文，日前傳出三立、TVBS等電視平台爭取，今（12日）公共電視發聲明取得三位候選人同意書，將盡快協商舉行。  公共電視聲明：「公共電視籌畫主辦2020總統大選電視辯論，已取得宋楚瑜、韓國瑜、蔡英文三位總統候選人同意書。 公視將於下週邀請已表明有意參與舉辦電視辯論之媒體，針對辯論會日期、場次、形式等，進行討論，整合出最大共識，再邀請三陣營協商，以利儘早促成電視辯論順利舉行。」 更多鏡週刊報導對未成年少女性騷擾、動粗　2諧星火速遭兒童節目炒魷魚「24小時到貨」工人暴斃　臥底揭開血汗工廠剝削巨乳女模家中裸睡被持槍竊賊闖入　驚恐瞬間全被拍下", "link": "https://www.ettoday.net//news/20191212/1600889.htm"}, "酸吳怡農「沒招」就抹黑　朱立倫：高顏值應打高素質選戰": {"content": " ▲蔣萬安、吳怡農。（圖／記者莊喬迪攝、吳怡農辦公室） 記者呂欣玫／綜合報導 距離大選倒數30天，北市第3選區的立委選情激烈，韓國瑜全國競總主委朱立倫12日替該選區立委候選人蔣萬安站台時表示，民進黨立委候選人吳怡農高顏值應打高素質選戰，批評民進黨沒有招就對蔣萬安打抹紅、抹黑牌。 蔣萬安、吳怡農在北市第3選區上演「雙帥對決」，據《台灣指標民調》最新調查，吳怡農只落後9個百分點，可能與發起「全民下架吳斯懷」運動有關。對此，朱立倫回應，這跟他看到的不一樣，蔣萬安受到很多民眾肯定，民進黨要怎麼放消息都好，他們就是繼續拚。 朱立倫表示，民進黨對蔣萬安這一類努力、勤走基層的立委，沒有招了就打出抹紅、抹黑牌，並訝異地表示，蔣萬安的對手高顏值應該打高素質選戰，但前一陣子亂罵已故總統蔣經國，現在又抹紅蔣萬安，不過，蔣萬安真的很有風度，都沒有說肯定蔣經國、票投蔣萬安，民進黨要下架誰沒關係，重點是大家票投蔣萬安就好。 蔣萬安則說，民調當作參考，他會全力以赴，一步一腳印爭取認同。至於吳怡農喊出下架吳斯懷，是否在打負面選戰？蔣萬安說，他不會這樣評論，但自己從頭到尾都堅持打正面選戰。 對於朱立倫酸應打高素質選戰，吳怡農回應，「邀請蔣萬安委員一起下架吳斯懷，這樣算是抹黑？」朱立倫稱他罵對手家人（指蔣經國）是惡意的抹黑，但這件事情的來龍去脈，朱立倫應該非常清楚，卻仍選擇扭曲、抹黑、攻擊。「我期待蔣委員以及所有政治人物，都能打一場正面的選舉。」 其他人也看了這些．．． ►「分裂投票」韓國瑜最危險　民進黨區域立委30.2%有機會拼過半\r►「亡昌感」追打韓國瑜政黨票上升至6.9.%　宋楚瑜終橘之戰慘跌剩2.6%►蔡英文46.6%領先韓國瑜　這些人上次投給朱立倫、宋楚瑜 ►超越藍綠，就靠她了", "link": "https://www.ettoday.net//news/20191212/1600880.htm"}}