{"美籲香港警民衝突雙方 避免暴力": {"content": "〔中央社〕一名美國政府官員今天表示，美國持續關注香港最新情勢，並籲請有關各方避免使用暴力。在香港週末的警民衝突中，反政府民眾與警方的立場都趨向強硬。 路透社引述這名官員的話說：「最有利於社會的是，各種政治觀點都受到尊重，可以自由且和平地表達。美國籲請各方避免使用暴力。」", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882484"}, "現任總統預選慘敗 阿根廷股市盤中暴跌30%": {"content": "〔中央社〕阿根廷布宜諾斯艾利斯股市今天不斷下挫，由於自由派現任總統馬克里（Mauricio Macri）週末在總統大選預選中慘敗，股市現已暴跌30%。 平日頗照顧商界的馬克里在昨天預選的表現不佳令人意外，Merval指數今天一開盤就重挫10%，盤中一路下跌。預選有如選前民調。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2882474"}, "高市大寮雷擊逾2百戶停電 台電漏夜搶修": {"content": "〔中央社〕高雄市大寮區12晚上一場大雷雨，損及台電高壓供電系統的礙子，造成逾200戶住家停電，台電漏夜搶修。 雷雨交加，大寮區大約自12日晚上10時密集落雷，震天的雷擊致大寮區鳳林二路一帶的住戶陷入漆黑，經通報台電巡查是落雷所致，有逾200戶停電。 由於停電戶多位在八八快速道路橋下，附近居民原一度誤以為是雷擊致供電設備爆炸，緊急通報台電。 台電小港巡查課值班人員指出，是高壓電力供電受損，為免供電影響號誌，大雷雨中仍出動6名人員搶修，於午夜前修復。（編輯：張佑之）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2882472"}, "港警無差別暴力引發機場靜坐  警方反問證據何在": {"content": "〔中央社〕香港11日反送中抗爭，警方無差別暴力壓制引發強烈不滿，數千名示威者12日為此齊聚機場大廳靜坐，使入境香港航班被取消。但對於暴力壓制，香港警方強調當天逮捕15名「核心暴力示威者」。 11日晚間，香港警方在所有抗爭現場採取無差別發射催淚彈及攻擊行動，被認為是6月初反送中運動以來最暴力的一次，不但波及一般民眾，甚至有女性示威者遭布袋彈射中右眼，可能永久失明。 香港警方12日下午舉行長達近3小時的記者會，女性示威者被射中右眼一事成為媒體質問焦點。然而，在場答覆的香港警務處助理處長麥展豪，先是質疑媒體照片的精確度和真實性，更反問憑什麼斷定這名女性示威者右眼受傷是警方所為。 根據香港警方說法，9至12日共逮捕149名涉及觸犯襲警、藏有攻擊性武器等罪嫌的反送中示威者，年齡介於15至53歲，其中包括111名男性及38名女性。其中包括11日在銅鑼灣逮捕的15名「核心暴力示威者」，身上都被查獲彈弓、鋼珠、鐳射槍等武器。 此外，麥展豪今天首度坦承，香港警方近日曾施放用過期的催淚彈，目前「不掌握確實施放的數量」。但他聲稱，催淚彈過期「只會影響成功發射的機率」，不會對民眾構成更大危險。 在警方11日無差別暴力壓制的強烈不滿，以及警方可能延續相同作法的擔憂情緒下，數千名反送中示威者12日上午前往香港機場入境大廳以「以眼還眼」的名義靜坐，聲援眼睛被擊傷的女性示威者，並向入境旅客表達訴求。 12日下午，由於香港機場宣布今早8時以前的入境航班全數取消，引起示威者警覺，加上一度傳出警方將在傍晚6時清場，不少示威者傍晚陸續離開機場。但直到今天凌晨，仍有約100名示威者留在現場不願離去。 除了機場靜坐，12日晚間一度有示威者前往灣仔香港警察總部聚集，要求警方對11日的無差別壓制給予解釋。在警方派員接下陳情書後，示威者終告散去；此外，港警11日晚間大舉施暴的港鐵太古站站長室也一度被包圍，所幸事端並未擴大。 在歷經一段時間的「無大台」（沒有具體組織者）抗爭後，香港民陣12日晚間宣布，將於18日舉辦集會遊行，詳情將於今天上午公開說明。（編輯：邱國強）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882468"}, "太陽花學運後 林飛帆與方仰寧有機會在彰化重逢‧‧‧": {"content": "太陽花學運領袖、民進黨副秘書長林飛帆。（取自林飛帆臉書） 〔記者劉曉欣／彰化報導〕林飛帆與方仰寧即將在彰化碰面！太陽花學運領袖、民進黨副秘書長林飛帆，受邀到參加「彰化起行，台灣要贏」的音樂晚會；現任彰化縣警局長方仰寧就是太陽花學運時鎮暴指揮官，這「巧合」讓許多人都說「真是太神了」！ 「彰化起行，台灣要贏」的音樂晚會，由彰化縣磺溪文化永續協會主辦，該協會成員楊子賢表示，這場音樂會將於24日晚間6點在彰化藝術館前的廣場登場，目前已敲定的人有林飛帆及「抗韓戰將」陳柏惟率先參戰。 楊子賢指出，林飛帆、陳柏惟都是選唱滅火器樂團的歌曲，林飛帆將唱《晚安台灣》，陳柏惟則選唱太陽花學運代表歌曲《島嶼天光》，由於晚會主軸是「抗中保台感恩晚會」，這兩人在唱歌之外，也會說說對「抗中保台」的想法。 林飛帆雖是台南人，但2017年的結婚大事則是選在彰化市顏氏牧場舉行，當年更是造成轟動與話題，今年初的彰化縣立委進行補選，原本要幫時力候選人助選，後來臨時取消，也讓許多期待林飛帆的民眾撲個空。 由於林飛帆即將受邀到彰化市參加音樂會，並將壓軸登場，這應該也是林飛帆在彰化第一次公開亮相，以林飛帆的高知名度，對年輕族群將有很大的吸引力。 不過，許多民眾得知林飛帆將到彰化參加音樂晚會，剛好現在的彰化縣警局的局長就是方仰寧，都覺得真是太巧了。 因為， 2014年的太陽花學運讓學運領袖林飛帆，以及時任中正一分局長方仰寧，都同時一炮而紅；在相隔5年後，林飛帆從台大研究所學生，近來成為民進黨副秘書長，方仰寧也在今年調回家鄉彰化縣服務，成為彰化縣警局的局長，而兩位風雲人物再次重逢，都將成為各界矚目的焦點。 太陽花學運鎮暴指揮官方仰寧，今年調任彰化縣警局擔任局長。（取自彰化縣警局官網）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882464"}, "反送中》「美軍到香港支援」 白宮連署請願火速過關": {"content": "美國白宮1項已連署過關的請願案，呼籲美方派出醫療軍隊到香港支援。（路透資料照） 〔即時新聞／綜合報導〕香港反送中抗爭自6月初開始至今，先後經歷過警方施放催淚彈、橡膠子彈，又傳有港府聯合黑道痛毆市民，接著警方更直接持警棍暴打、持槍射瞎示威者；有民眾在美國白宮官網發起連署，要求美方派軍隊至香港支援，連署已火速通關。 美軍大型醫療船「仁慈號」（USNS Mercy）擁有1000個床位以上的容量，並具有核磁共振、放射醫療、開刀房等完善設備。（法新社資料照） 美國白宮「WE the PEOPLE」網站8月10日經署名「WS」的民眾發起連署，提案題旨是「請派醫療軍隊到香港，香港正處於人道災難之下」，內容還提到，北京控制的香港特區政府不斷襲擊、試圖殺死所有香港平民，包括示威者、記者或是含兒童在內的居民。 提案內容顯示，香港政府在人口密集的商業、住宅區，連續數月向民眾發射過期、致命的催淚瓦斯，在香港，甚至連為受害者提供人道主義援助的專業衛生人員也受傷或被捕，由於港府過度使用催淚瓦斯，導致大多數的平民出現嚴重的健康問題，此現象需要立刻受到緩解。 請願書最後寫道，大多數受害者無法前往當地醫院接受治療，因為醫院管理部門會向北京當地的警察局透露病患個人資料，使受害者的安全受到威脅。因此，香港迫切需要美國派出醫療軍隊為受害者提供醫療援助。 該請願連署自8月10日設立後，至今（13）日已獲得11萬5883位人士共同參與連署，美國政府須依法在連署書設立之日起算60天內，也就是在10月10日之前公開回應此請願內容。 觀看原文請點擊下面 美國白宮「WE the PEOPLE」", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882460"}, "爆吳敦義掌握韓國瑜「荒唐事」證據  黃光芹：是否開除黨籍？": {"content": "〔即時新聞／綜合報導〕國民黨中評委陳宏昌11日諷刺高雄市長韓國瑜，「國民黨怎麼提名一個整天打麻將、吃喝玩樂抱女人的總統候選人？」被國民黨黨紀處分、韓競辦也限陳3天內道歉，否則提告。對此，資深媒體人黃光芹表示，韓國瑜都已承認年輕「放縱過」，甚至早有其他媒體人爆料黨主席吳敦義握有韓國瑜喝酒照，她質問，若這些都是事實，吳敦義要不要開除韓國瑜？ 針對陳宏昌的說法，韓國瑜11日坦承，他年輕當立委時確實放縱過，喝酒、抽菸、打麻將及不認真，也曾多次公開承認，不會逃避這段迷思的過去，但現在的他跟20年前已不一樣。 對此，日前曾批評韓國瑜花天酒地的黃光芹12日晚間在三立節目《鄭知道了》 表示，同樣是媒體人的鄭佩芬先前就爆料過，國民黨主席吳敦義手上有韓國瑜喝酒的照片，而陳宏昌擔任立委時，有幾年和韓國瑜是同事，「陳宏昌非常了解酒國文化，我認為他講的，跟韓國瑜承認的沒什麼兩樣」。 黃光芹指出，跟韓國瑜一起喝酒跑攤的人很多，如果陳宏昌講的是事實，韓國瑜的確做過那些事情，「那你要不要開除韓國瑜？吳敦義你要不要開除韓國瑜？」 針對國民黨中評委陳宏昌諷刺「整天打麻將，整天吃喝玩樂，可以抱女人的，可以當總統？」國民黨總統提名人韓國瑜坦承年輕時確實放縱過，但現在的他跟20年前已不一樣。（資料照）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882452"}, "反送中》港人「警察還眼」行動 鎮暴警察現身機場內": {"content": "香港網友發起「警察還眼」行動，有人以黑布及紗布遮蓋右眼，對警方濫暴表達不滿。（路透） 首次上稿 12日 18:48更新時間 13日 00:14 〔即時新聞／綜合報導〕香港「反送中」昨（11）爆發激烈警民衝突，一名女子右眼中彈，香港網友發起「警察還眼」行動，有約一萬名港人身穿黑衣響應，更有人以黑布及紗布遮蓋右眼，對警方濫暴表達不滿。下午香港機場管理局宣布，今日所有航班取消，警察將清場的消息甚囂塵上。眾多港人從機場轉往地鐵香港站，稍後香港社福界又發動「快閃」警察總部的行動，而在太古地鐵站亦有居民要求站方出面交代。 【00:30】根據「United Social Press」報導，機場內的示威者幾乎散去，只留下部份的示威標語及物品。 【23:55】根據「城市廣播」臉書，目前機場出境大堂有鎮暴警察、速龍小隊及旗手準備清場，不少人已先行離開。 【23:15】根據「United Social Press」報導，目前機場內仍有部份示威者留守，有市民給在機場靜坐的示威者送上披薩。而機場內也有示威者將市民贈送的食物和水分給航班受影響的旅客，部份旅客表示支持運動，並為示威者加油。 目前機場內仍有部份示威者留守。（法新社） 【22:11】根據「United Social Press」報導，太古站現場有上百名居民，高呼「反對警方暴力執法，還我安寧社區」、「香港警察，知法犯法」、「没有暴徒，只有暴政」的口號。有街坊指，擔心警方使用過期催淚彈會影響健康，並要求港鐵證明空氣過濾系統安全。在場街坊表示仍然覺得站內有刺鼻氣味。 【22:00】根據「發聲社新聞」報導，聚集在機場的人群增加。入境大廳仍有巿民接機，他們遞上傳單並高喊「Don't trust Hong Kong Police」。 【21:54】在昨日警方發射催淚彈以及近距離開槍射擊的港鐵太古站，有居民包圍了車務控制室。 【21:28】機場內有人舉起「今日有上街，都是勇武派」的布條。 【21:19】根據「發聲社新聞」報導，突有男子使用雷射照向機場內人士，引起現場市民不滿，之後該男子突然痛哭，並由機場保安送其離開。 【21:00】根據「發聲社新聞」報導，目前機場內情況平靜，免稅店關門，餐廳仍有營業。有大量旅客在向櫃檯查詢航班異動問題。 【20:53】根據「背水一戰馬拉松路面目測」消息，現場出境大廳的看板顯示，大部分由香港出發之航班已「取消」。而入境大廳的看板則顯示，大部分來港客機將會「延遲」到達，而非取消。 【20:45】根據「城市廣播」臉書，示威者陸續返回機場，並帶來包括水、乾糧、食物等物資。  【20:21】根據「反送中已核實資訊頻道」，部分狀態為「取消」的班機已轉而顯示「延誤」。 部分狀態為「取消」的班機已轉而顯示「延誤」。（圖擷取自TG＿反送中已核實資訊頻道） 【20:02】香港警方用擴音器向聚集在警察總部的市民表示，「你們正在參與一場非法集結，請盡快經軍器廠街方向離開」。而這群來自社福界的港人，則表示，需要到警察總部進行投訴及報案。 示威者轉戰警察總部。（圖擷取自TG＿民間人權陣線） 【19:03】根據「港澳自由新聞」，所有航班顯示為「取消」。而香港國際機場網站 則顯示，六點過後的離港班機絕大部分都為「取消」。「本土新聞」則表示，就「抵港航班」取消的傳言，機管局的到港航班訊息中顯示，在明日13日凌晨4到6點，有超過十班航班到港，並已公佈到達預計時間；在12日的晚上亦有數十班航班如常到港。 根據「港澳自由新聞」，所有航班顯示為「取消」。（圖擷取自TG＿港澳自由新聞） 【19:03】根據「背水一戰馬拉松路面目測」消息，第一航廈的航班顯示晚間7點半之後到港的飛機，大部份並沒有受影響。目前已知到晚間9點仍有飛機起降。 根據「背水一戰馬拉松路面目測」，目前到晚間9點仍有飛機起降。（圖擷取自TG＿背水一戰馬拉松路面目測） 【18:53】由於有機場六點後航班已被取消，及顧慮警方將於機場施放催淚彈及暴力清場，所以轉移陣地到港鐵香港站，向路人及旅客解釋近期香港情況。 【18:49】香港歌手何韻詩在機場現身。 【18:20】有入境旅客戴著黃色安全帽經過機場大廳。 【18:17】香港學運領袖黃之鋒表示，自己人在機埸，他指出，「大家實在無需過分恐慌，一些假消息傳出去也是不必要的。」黃之鋒澄清，機場沒有切斷網絡，順粹是人群聚集後網絡收得很差；目前機場燈火通明，機場快綫及機場巴士仍正常運作；仍有過千名示威者於接機大堂。目前仍有班機等待抵港，包括夜晚8:30的班機，亦有班機等待飛離香港。 黃之鋒表示目前仍有班機等待抵港，包括晚間8點半的班機。（圖擷取自TG＿民間人權陣線） 【18:06】根據「反送中已核實資訊頻道」，由於現場有傳出警方在傍晚6點清場的消息，大批集會人士在機場離去。而香港警方在例行記者會上，未有正面回應會否在機場進行清場。 【17:50】由於傳出警方會在所有航班抵港及離港後驅散示威者，並且有可能施放催淚彈。因此，機場內有商家為避免食物遭催淚煙汙染，而將食物搬離貨架。 【17:49】根據「紅磚支援台 實時消息」，從機場離開的人士表示，機場第二航廈有收到微弱信號，第一航廈的網絡則全面中斷。 【17:45】根據「香港獨立媒體報導」，機場內的集會人潮逐漸以徒步的方式散去。另外，機場內以及周邊地區，發生手機信號受阻及網速緩慢的情況。 【17:30】「城巴機場快線」表示，機場方向不停第一及第二航廈，改經港珠澳大橋人工島直接前往機場地面運輸中心。 【15:58】機管局表示，由於機場運作嚴重受阻，除已完成登機程序的離港航班及正前往香港的抵港航班外，其餘今日所有航班已全部取消。 香港機場管理局宣布，今日所有航班取消。（路透） 香港網友發起「警察還眼」行動，塞爆香港國際機場。（美聯社）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882031"}, "美參院共和黨領袖警告中國  勿暴力鎮壓香港抗議": {"content": "香港「反送中」運動持續延燒，美國聯邦參議院共和黨領袖麥康奈警告中國，對抗議民眾採取任何暴力鎮壓行動將「完全令人無法接受」。（資料照，彭博） 〔中央社〕美國國會參議院共和黨領袖麥康奈今天警告中國，對香港抗議民眾採取任何暴力鎮壓行動將「完全令人無法接受」。 極具影響力的麥康奈（Mitch McConnell）發推文說：「香港人民勇敢挺身對抗中國共產黨，因為北京想要侵犯他們的自治和自由。」 他指出：「任何暴力鎮壓行動將完全令人無法接受。全世界都在看。」", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882441"}, "楊秋興批韓國瑜 臉書照例引來韓粉圍剿": {"content": "楊秋興（前排右一）12日晚間在臉書發文，批評韓國瑜（前排右二）與吳敦義常唸的禮運大同篇背道而馳，「既不賢又不信不睦」，臉書又被怒氣沖沖的韓粉灌爆譏諷。圖為去年韓國瑜當選後、就任前到佛光山拜會星雲法師（前排右三），曾任高雄縣長的楊秋興也在場。（資料照，記者洪定宏攝） 〔記者王榮祥／高雄報導〕前高雄縣長楊秋興透過臉書批判高雄市長韓國瑜，照往例、立刻吸引大批韓粉圍剿，還有網友提問，這些您是今天才知道，還是去年就知道、還跟他一起欺騙選民？ 楊秋興質疑韓國瑜與禮運大同篇背道而馳，既不賢又不信不睦；韓國瑜説他不愛錢，還承諾要捐出選舉補助款、節餘款，至今仍空口白話？ 他進一步質疑韓國瑜擅長操作權術，最典型的庶民與權貴二分法，正是共產黨的鬥爭方式，由其申報的現金存款、三十多張儲蓄型保單，高級違規農舍、高級電梯別墅，他那裡是庶民啊，何況家族當了那麼多屆的議員、立委，他是權貴吧！ 他預言韓國瑜還有更大的未爆彈，北農時期採購案、選舉undertable的捐款、會計師簽證的選舉經費，內行人都很清礎，監察院申報單據都已握在民進黨手中，單據申報都 確實嗎？這可能還是刑事責任呢？ 此外，楊秋興點出韓國瑜曾被起底、在北京大學唸政府管理學院博士班長達九年，管理學院是專門培養高級幹部機構，這段期間韓一直以潦倒落魄在山上修行帶過，其實是在大陸潛修，今已落出馬腳，這才是真正問題的嚴重所在啊！ 楊秋興臉書昨晚已湧入不少韓粉嗆聲，「選完是不是沒拿到位置？」、「你把白骨這二個字詮譯的真好」、「放下吧！老縣長。政治交朋友比樹敵重要。」、「唯一支持韓國瑜」、「無法團結請到別黨好嗎？」；也有網友為楊秋興打氣，「韓粉勿來洗版，他有講話的自由」、「楊秋興所言，土地公背書」、「謝謝楊縣長正義發聲」。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882458"}, "香港機場停飛 歐媒:抗爭升級尚未看到盡頭": {"content": "〔中央社〕香港反政府示威活動升高，香港機場今天取消所有起降航班引發關注，歐洲媒體報導抗爭升級，活動進入第10週目前還看不到盡頭。 香港政府修改逃犯條例，引起香港人民6月初掀起「反送中」大規模抗爭，抗議活動從街頭遊行演變為警民對峙，8月11日港警更空前強勢鎮壓，一名示威女子右眼被射傷引發民眾強烈憤慨，號召全民罷工、百萬人塞爆機場。 香港機場管理局當地時間今天下午近4時宣布，受機場集會影響除已完成登機的離港航班，以及正前往香港的抵港航班，其餘所有航班全取消，暫定停止至香港時間明天上午8時。 歐洲主要媒體今天均多有報導香港機場暫時停飛訊息，英國廣播公司新聞網（BBC News）表示，示威者今天發起「百萬人塞爆機場」集會，抗議警方過度使用武力，要求政府回應「五大訴求」，並且聲援8月11日晚尖沙咀衝突期間疑右眼中槍受傷的女子。 德國之聲（DW）報導，香港示威愈演愈烈，警民衝突四起，有女性示威者眼球中彈，面臨失明危險。網民對此以「黑警還眼」為號召，發起香港機場集會，報導引述香港警方宣稱有超過5000名示威者聚集在機場，其中部份人士堵住登機口，導致旅客無法順利登機。 荷蘭廣播基金會（NOS）新聞網站表示，在經歷街頭暴力事件後，民眾在機場進行和平抗議，這是香港連續第10週抗議活動，目前看不到盡頭，報導並刊出過去數日民眾指責港警暴力事件的照片和影片。 比利時晚訊報（Le Soir）報導，香港機場在抗議人潮下宣布取消航班，香港是全世界第8大的繁忙機場，從上週以來其航站抵達大廳的一直有民眾靜坐，這樣場景令人印象深刻。今天成千上萬著黑衣的抗議者聚集在一起用歌曲，口號和散發傳單來解釋他們自6月以來示威活動的意義。 比利時法語廣播電視台（RTBF）新聞網站指出，香港民眾正在進行公民不服從行動，抗議者選擇在機場傳達他們的訊息，導致取消航班。報導表示，示威者一開始要求親北京的香港特首林鄭月娥辭職，並進行真普選選舉繼任者，另要求撤回修改逃犯條例這項具有爭議的法案，但今天示威者訴求幾乎完全譴責警察暴力行為。 針對中國國務院港澳事務辦公室發言人楊光今天宣稱，香港示威「已經構成嚴重暴力犯罪，並開始出現恐怖主義的苗頭」，「必須堅決依法打擊，毫不手軟，毫不留情」，對此歐媒並未多著墨關於中國解放軍動向。（編輯：張佑之）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882461"}, "反送中》民陣再號召港人上街 18日「止黑暴，制警亂」": {"content": "香港「民間人權陣線」將在本週日（18）發起遊行。（法新社） 〔即時新聞／綜合報導〕香港「民間人權陣線」決定在本週日（18）以「止黑暴，制警亂」為主軸發起遊行。 根據「立場新聞 」報導，為了回應近日警暴問題，民陣秘書處決定於18日下午3點發起遊行。遊行起點設在維園，終點則為遮打道行人專用區，主軸為「止黑暴，制警亂」。 據報導，民陣將於今天（13日）下午1點召開記者會說明詳情。 民陣將於13日下午1點召開記者會說明詳情。（圖擷取自臉書＿民間人權陣線）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882389"}, "關注香港守護台灣！ 綠委：反送中戳破中共偽裝與謊言": {"content": "〔即時新聞／綜合報導〕香港「反送中」運動越演越烈，12日香港網友發起「警察還眼」行動，有上萬名港人身穿黑衣響應，更有人以黑布及紗布遮蓋右眼，對警方濫用暴力表達不滿。對此，綠委余宛如表示，反送中運動持續迄今，已經完全戳破中共的偽裝與謊言。 余宛如在臉書表示，香港機管局宣布12日取消所有入出境航班，「中共官媒表示示威者當場可擊斃」，還在香港機場的人，可能面臨著未知黎明的黑暗來臨，許多港人不畏恐懼還正在趕往機場的路上。 余宛如指出，中共一向以香港做為他們一國兩制的成功樣板，但是這次反送中運動持續迄今，已經完全戳破中共的偽裝與謊言。香港不僅從8歲到80歲走上街頭護衛自由，連金融界、法界甚至醫界都站出來聲援，「但今晚香港封鎖了機場對外的訊息，好讓鎮壓的畫面不被旅客看見」。 余宛如呼籲，台灣民眾暫時不要赴港，也希望政府能提供港人避風的港灣，在這黑暗的時刻，民主才是光明的，而我們是重要的民主國家，關注香港，守護台灣。「別讓香港的聲音中斷，香港加油」。 香港網友12日發起「警察還眼」行動，有人以黑布或紗布遮蓋右眼，對警方濫用暴力表達不滿。（路透）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882423"}, "桃市原民實驗高中計畫大幅落後 審計部報請監院調查": {"content": "〔記者魏瑾筠／桃園報導〕桃園市政府推動在都會區及原住民地區設置原住民實驗高中，由於未妥善評估有利於原住民學生上課地點，導致都會區校區至今全無實質進展，且原住民地區校舍也因未審慎進行環境分析及預測，不僅影響先期作業期程，也未依規定研擬中長期計畫，導致招生進度大幅落後5年；審計部桃園市審計處考核後，依法陳報請監察院調查，監察委員12日在調查官陪同下前往桃園市政府教育局進行調查。 「需進行環境影響評估費日耗時，以致進度緩慢，」桃市府教育局坦言，設置於羅浮國小的羅浮校區，因都市計畫變更及羅浮國小位於水質水量保護區，進行環境影響評估費日耗時，導致進度慢，但目前「羅浮國小第3期校舍含原民高中羅浮校區工程」已於5月31日動土開工，預計2021年第3季完工，並可招收學生，至於都會區原住民實驗高中將待羅浮校區完成後再進行。 桃市府教育局認為，以原住民族文化為教育主體的場域還是以原鄉為佳，未來羅浮高中將會體現原住民文化，其職業科系也是以觀光餐飲旅遊為主，並配合地方創生的計畫，盼更多原民孩子能在原鄉有好的生活及未來，讓原住民族的文化教育落實於生命中。 審計部調查報告指出，桃園市府於2014至2016年度共編列2億6000萬元，由桃市府教育局規劃於都會區及原住民地區各設立一所原住民實驗高中；不過，都會區的校址並未評估有利原住民學生的地點，即便內政部同意都市計畫使用分區變更為高中用途，仍未積極進行設校作業，導致設校期長達6年，超過原定招生期程2年多，且仍無實質進展。 原住民地區設校部分，調查報告也指桃市府教育局未汲取都會區設校申請都市計畫使用分區變更經驗，也延誤用地變更作業，於規劃設計審議未注意成果，「嚴重影響」設校的重要先期作業執行，也未依規定研擬中長程公共建設計畫報請審議及核定，導致招生期程「大幅落後5年」；且因設校工作成立的原住民實驗高中籌備處也因未審慎評估用地範圍等，逕購私有土地，導致多支出204萬餘元。 桃園市原住民實驗高中興建計畫大幅落後，審計部桃園市審計處考核後去年決算報告後，依法陳報請監察院調查。（桃園市政府教育局提供）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882456"}, "川普散佈色魔富豪陰謀論 民主黨總統擬參選人齊怒嗆": {"content": "美國民主黨2020總統擬參選人布克（Cory Booker）和歐洛克（Beto O'Rourke）今（12）日齊聲譴責川普。（法新社） 〔即時新聞／綜合報導〕針對川普轉貼散佈美國色魔富豪艾普斯坦（Jeffrey Epstein）被前總統柯林頓滅口的陰謀論，2位民主黨2020總統擬參選人今（12）日齊聲發出譴責。 據《路透》報導，美國色魔富豪艾普斯坦（Jeffrey Epstein）10日在獄中自縊身亡，讓大批受害者無法透過司法討回公道，相關陰謀論更在網路上興風作浪。就連美國總統川普都轉推諧星兼支持者威廉斯（Terrence Williams）毫無根據的指控，稱艾普斯坦之死與前總統柯林頓有關聯。 對此，美國民主黨2020總統擬參選人布克（Cory Booker）和歐洛克（Beto O'Rourke）今日齊聲重批川普行為。歐洛克向媒體表示：「這又是我們總統濫用權位和公眾信任，以無稽的陰謀論來攻擊政敵的另一示範。」 布克則認為這是川普又一次的「魯莽」行徑，他說：「川普不僅讓這個陰謀論廣傳，更激起人民情緒，將憤怒導向我國的不同族群。」 據了解，除布克、歐洛克這兩位總統擬參選人外，民主黨幾乎全數都曾對川普激起民眾情緒、種族緊張的行徑表示譴責。 對此，布克強調：「我們曾看見人民的性命受到威脅，只因為總統試圖掀起仇恨。我們現在的總統令社會處於非常危險的局勢。」", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882413"}, "去年10月完工 龍潭大池服務中心遲未啟用原因是…": {"content": "龍潭大池服務中心仍設置圍籬未對外開放，遊客不得其門而入。（記者李容萍攝） 〔記者李容萍／桃園報導〕龍潭大池是桃園市知名觀光景點，大池老舊吊橋前年拆除，市府觀光旅遊局以2年3期推動龍潭大池改造工程，改建成為2層樓臨水建築的龍潭大池服務中心，去年10月24日風光舉行完工典禮，原規劃1樓開放空間規劃用來舉辦假日市集等活動，2樓的2間玻璃帷幕空間提供咖啡輕食等餐飲，碼頭將引進水上遊憩設施（SUP立漿等），但迄今近10個月仍設置圍籬未對外開放，令遊客不得其門而入。 原來，龍潭大池服務中心今年4月由觀旅局交由龍潭區公所管理，今年6月以勞務採購方式，以3年一約的委託經營管理權利金共255萬元標出，得標廠商原訂今年8月開始營運，適逢吊橋興建工程先前發包不順多次流標，以致工程延至去年12月開工後，經常有大型工程車出入，服務中心一旁也有民宅大樓進行整修，考量出入遊客安全，服務中心除辦理裝修，只能等吊橋興建工程完工再對外開放。 觀旅局指出，龍潭大池改善工程第一期是拆除舊吊橋、水上舞台及碼頭建置、服務中心改建，總經費4800萬元，均已施作完成；第2期東岸景觀改善工程，施作內容包含南天宮前悠活步道、老人會館周邊廣場、沿途至滿月橋水岸景觀改善，總經費2800萬元，工程已於今年4月完工並開放使用。 第3期吊橋興建工程，引道參照無障礙設施斜率規劃，吊橋全長132公尺、橋面寬度2.2公尺，比舊橋空間多出1倍，提供遊客更舒適的通行空間，另外考量如龍舟賽事等水域活動進行，以工程技術克服橋下空間限制，使中央橋下達6公尺、水岸兩側仍有1.8公尺的淨空間高度，使活動空間更為開闊，總經費5776萬元，目前正施作東西兩岸塔柱，預計9月開始吊装橋版鋼構，工程進度42％，另編列吊橋光環境營造暨周邊改善工程，吊橋光環境、西岸景觀美化、全區納入智慧燈光及監視系統配置，總經費2600萬元，預計11月底竣工。 改建兩層樓臨水建築的龍潭大池服務中心，讓遊客可以就近欣賞波光粼粼的大池美景。（記者李容萍攝） 龍潭大池吊橋正在施作東西兩岸塔柱。（記者李容萍攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882376"}, "分案霸凌疑雲 司法院：已要求最高院向楊絮雲釋疑": {"content": "前最高法院庭長楊絮雲（前排左）批最高法院分案霸凌，哭倒在老公周盈文（前排右）懷裡。（記者張文川攝） 〔記者楊國文／台北報導〕針對高等法院庭長周盈文、楊絮雲夫婦今共同召開記者會，指稱最高法院分案不公一事，司法院今晚發佈新聞稿做三點說明，指出一向推動公平、公開、透明的法院事務分配，去年４月起即已積極處理此件分案爭議，並要求最高法院徹底調查事件經過，檢討過去分案原則、作業方式，以及減分、停分等調節機制制度缺失，亦要求逐點向周盈文兩人說明、釋疑。 司法院指出，自去年4月起已積極關切、處理此分案爭議。去年4月間，接獲周盈文庭長口頭陳訴最高法院分案不公一事，隨即要求最高法院徹底調查事件經過，向司法院說明，並促其檢討過去分案原則、作業方式，以及減分、停分等調節機制之制度缺失。最高法院於同年公布民事、刑事事件之分案實施要點，藉由健全分案制度，確保未來將不再發生不公平、不合理的案件分配。 其次，司法院致力推動公平、公開、透明的法院事務分配。法院的分案及事務分配，依法屬於各級法院法官會議的自治權限，不過，司法院為落實法定法官原則，要求各法院應訂定一般抽象的分案規則，使案件以公平、客觀、合理的方式分配給法官。 為了打造公開透明、可受檢驗的司法，司法院也積極推動各法院公開其分案方式及事務分配。目前，包括最高法院在內，各級法院的事務分配、分案規定，皆已公布於司法院「各級法院法官事務分配」專區，供民眾查詢。司法院也將要求各法院持續加強落實，並參考各界意見，隨時檢討不合宜的相關規定。 最後，鑑於周盈文、楊絮雲庭長及外界就本件分案仍有所質疑，司法院已要求最高法院應就該質疑，逐點提出說明、釋疑。 至於監察院就最高法院分案問題的調查，司法院表示予以尊重，並將視監察院調查結果，進行後續的相應處置。", "link": "https://news.ltn.com.tw/news/society/breakingnews/2882382"}, "好想當爸！ 柏林同志企鵝伴侶圓夢 「收養」被媽遺棄蛋": {"content": "柏林動物園（Berlin Zoo）中有一對同性企鵝伴侶十分渴望能孵育下一代，今年7月，牠們終於有機會「收養」一顆被遺棄的企鵝蛋，飼養員稱牠們是「模範家長」，每天輪流孵蛋。（路透） 〔即時新聞／綜合報導〕柏林動物園（Berlin Zoo）中有一對同性企鵝伴侶十分渴望能孵育下一代，從4月開始就不斷找尋蛋狀物，甚至把魚和石頭都當成蛋來孵；直到今年7月，牠們終於有機會「收養」一顆被遺棄的企鵝蛋，飼養員稱牠們是「模範家長」，每天輪流孵蛋，寸步不離、精心呵護這顆蛋不受任何傷害。 綜合外媒報導，這對10歲的雄性國王企鵝伴侶史契普（Skipper）和平恩（Ping）在今年4月才從哈根貝克（Hagenbeck Zoo）搬到柏林動物園；搬家後，牠們除了每天形影不離，為了共同孕育下一代，牠們開始積極尋找動物園中可以孵化的東西，甚至孵過魚和石頭。 牠「想當爸」的行動感動園方，今年7月，飼養員將一顆被拋棄的蛋交給牠們來孵化；在飼養員鼓勵下，這對伴侶正努力保護這顆蛋，不讓其他企鵝有傷害牠的機會，所幸，園裡其他國王企鵝對這顆蛋似乎完全沒有興趣。 據園方表示，這顆蛋的媽媽其實是柏林動物園中6隻國王企鵝中唯一的雌性，但牠對自己所產下的蛋完全不感興趣，產後就將蛋遺棄沒有進行孵育，所以園方才會決定將這顆企鵝蛋轉交史契普和平恩。 柏林動物園從2002年就沒有小企鵝出世，如今園方非常期待能夠這顆蛋能孵育成功，打破這10多年來的紀錄；但園方也表示，這顆企鵝蛋目前無法確認是否受精，如果史契普和平恩夠幸運的話，牠們將在9月初迎接企鵝寶寶的出生。 柏林動物園發言人野格（Maximilian Jäger）表示，「同性企鵝伴侶也在企鵝的自然棲息地出現」，強調這種情況並不罕見，其他動物園已經有成功孵化「遭母企鵝拋棄的企鵝蛋」的案例，他們由衷期盼柏林動物園也能順利在9月迎接小企鵝。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882379"}, "能降10度的「稻草冷氣」！新台幣只要1500": {"content": "〔即時新聞／綜合報導〕印度今年6月面臨該國第二長的熱浪威脅，部分地區飆破50度，逾百人「熱死」。在印度，若負擔不起上萬元的冷氣機，「稻草冷氣機」是選擇之一，售價新台幣450至1500元不等，宣稱能讓室溫降低10度左右，而且相當省電。 綜合媒體報導，印度的「蒸發冷卻機（evaporative cooler）」在機體3面裝上稻草板，底部加裝水箱，供應水份讓稻草板維持濕潤，再透過風扇把通過稻草板的空氣吹出，利用蒸發冷卻原理，達到降低室溫的效果。 當地民眾指出，他們通常從4月開始使用「稻草冷氣機」，最多只能到6、7月，因為接下來雨季來臨，「稻草冷氣機」吹出的空氣反而太潮濕，不太舒適。 1990年代以前，「稻草冷氣機」是印度家戶首選，但隨著經濟狀況好轉，冷氣機價格下降，人們越來越有能力負擔窗型或分離式冷氣，「稻草冷氣機」產業也跟著式微。 印度的蒸發冷卻機售價新台幣450至1500元不等，宣稱能降室溫10度。圖為2018年，印度2名男子騎機車運送蒸發冷卻機。（資料照，路透）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882412"}, "習維尼「中國人不打中國人」破功！她爆氣怒轟中國": {"content": "香港民眾參加反送中抗爭，遭港警打傷逮捕。（路透） 〔即時新聞／綜合報導〕香港反送中抗爭昨（11）日遭港警在地鐵施放煙霧彈、持警棍暴打，甚至還有女示威者被打瞎眼睛，民進黨立委林靜儀痛批，中國國家主席習近平口中的「中國人不打中國人」灰飛煙滅，林還痛斥「誰跟你一家親！」 林靜儀昨天與今（12）日持續在臉書關心香港議題，看見有當地救護人員向警方舉牌，警告員警「阻礙救援違反國際人道法，觸犯人道法屬嚴重刑事罪行」，林靜儀認為，香港警察難道不知不可攻擊市民與救護人員嗎，人民與救護人員都應該受到保護！「誰跟你（兩岸）一家親」。 林靜儀直言，台灣親中政黨認為除了簽署和平協議之外，「接受一國兩制」、「是中國的特區」、「選中國屬意的政治首長」、「不要主張獨立」都能換來和平，但香港均符合上述條件，卻還是遭到武力鎮壓，香港在1997年回歸前被中方承諾「現況50年不變」都是假的。 林靜儀強調，中國領導人習近平自己說「中國人不打中國人」，難道在中國香港特別行政區被毆打的香港人，他們不被當成中國的自己人？林靜儀希望香港人能夠繼續加油，也呼籲台灣民眾要「當一個有尊嚴的台灣人，為台灣下一代守住民主不要在我們手中送出去」。 林靜儀臉書全文  ", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882333"}, "高屏溪原水濁度飆高 急調南化聯通管加伏流水解危": {"content": "高屏溪連日來原水濁度飆高，水公司以南化聯通管加伏流水應急。（記者陳文嬋攝） 〔記者陳文嬋／高雄報導〕受西南風影響，高雄山區今持續降雨，高屏溪攔河堰原水濁度連日來一度飆高達32000 NTU（Nephelometric turbidity unit），水公司七區處以南化聯通管加伏流水，調配供水、化解危機。 利奇馬颱風遠離，持續引進西南風，造成連日降雨集中高市山區，高屏溪攔河堰原水濁度飆高，連日來一度飆高達3萬2000 NTU，水公司減少取水降至35萬噸。 水公司緊急調配供水，改由南化聯通管支援46萬噸，從台南的南化水庫引水支援高雄用水，加上高雄已完工的伏流水工程，挹注伏流水40萬噸，化解民生用水面臨高濁度的危機。 甲仙溪攔河堰原水濁度今也突破10000 NTU，所幸水公司已做好伏流水工程，為了確保供水品質，不取用甲仙溪攔河堰用水。 水公司改用水質更好的伏流水應急，提供甲仙地區的民生用水，也將持續監控用水品質。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882451"}, "反送中》武警假扮港警暴力鎮壓？ 作家曝中共背後目的": {"content": "〔即時新聞／綜合報導〕香港反送中行動越演越烈，11日港警對示威群眾的無差別暴力鎮壓，甚至還開槍、投射催淚彈，造成一名女性眼睛受傷，讓外界質疑有廣東武警假扮港警。對此，作家顏擇雅分析，她不認為有武警混入，但源源不絕的彈藥由武警提供給港警的可能性很高。 顏擇雅在臉書表示，11日香港街頭喋血照片讓人看了觸目驚心。香港因為高度法治，本來港警在港人心目中形象一向不錯，至於台灣人一般來說對港警也印象很好。因此這一兩週就有一種說法，「港警對港人多少有同胞情，下手不可能那麼殘忍。那些港警一定是廣東武警假扮」。 「問題是，如今港警形象已經大壞，如果是背黑鍋，怎麼內部沒人出來爆料，說你們看到的其實是假港警」？顏擇雅認為，全世界警察都一樣，平時工作性質就有生命危險，隨時需要互相掩護互相支援，因此「自己人」認同都很強烈。警察這種心理機制，本來只是強化彼此對濫用暴力的包容；但等到警民對峙升級，就會變成強化彼此對人民的共同怨恨。這時，人民保姆就變人民仇敵了。 顏擇雅指出，她不認為香港那些暴力警察是廣東武警假扮，但源源不絕彈藥可能是武警提供，這點可能性很大。「北京要懲罰香港，只要叫林鄭（港特首）挺住，警署高層也挺住，讓香港一直亂下去，這樣就夠了」。 「那些說港警是武警假扮的，說解放軍會進來鎮壓的，我反而覺得是你們不夠理解一國兩制的可怕。」顏擇雅直言，有這麼多政治籌碼可以用，北京幹嘛弄髒手呢？  香港「反送中」示威行動11日再度爆發激烈警民衝突，一名示威女子遭港警開槍擊中眼部，右眼血流不止，引起抗議民眾強烈不滿。（歐新社）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882210"}, "吳音寧現身！ 北農事件1年後 高雄街頭與市民對話": {"content": "台灣基進高雄黨部今（12）安排吳音寧親自回答市民的疑惑。（圖取自台灣基進高雄黨部臉書） 〔即時新聞／綜合報導〕台灣基進高雄黨部今（12）日晚間發布一段影片，安排吳音寧在北農事件一年後，首度公開現身高雄街頭，並親自回答受訪市民的種種疑惑。 據貼文內容，去年吳音寧因北農事件，受到媒體和網路上的大量負面用詞抨擊。但如今一年過去了，台灣基進問道：「大家知道現在的『北農總經理』是誰嗎？」並表示當時被韓國瑜、柯文哲霸凌的吳音寧，如果出現在高雄街頭，市民們對他會有什麼看法呢？ 據影片內容，台灣基進先採訪高雄市民對吳音寧的看法，多數民眾都認為吳音寧當時確實被媒體、網路「報很大」，但都很好奇到底其中真實性佔了多少。 初步訪問過後，台灣基進安排吳音寧驚喜現身，當面回答市民疑問，直接溝通、互相了解。影片最後，吳音寧表示：「這是我們共同的島嶼、我們共同的土地。」雖然面臨中國挑戰下，國際社會不是全面承認，但她也毫不猶豫地表示：「這是我們的國家。」 ", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882365"}, "反送中》警方阻擾被捕者見律師 家長在拘留中心外乾等": {"content": "〔即時新聞／綜合報導〕香港警方昨（11）日在香港多個地區逮捕多人，並將被捕人士扣留在靠近中國深圳的香港文錦渡新屋嶺拘留中心。有律師指出，他們今日凌晨抵達拘留中心後，欲與被捕人士會面卻遭警方拒絕。有律師等了3、4個小時不得其門而入。有家長直到今天下午都見不到未成年被捕子女。 根據「立場新聞」報導，代表律師林耀強表示，在今日凌晨12點多時，有3名律師及大律師抵達拘留中心，但警方卻以「沒有房間」為由，不安排會面。律師在拘留中心外等了3、4個小時後，只能離去。 今日上午，律師再度要求會見，一直等到中午左右，警方才逐漸安排少數人與律師會面，此時，大部分的被捕人士都已被拘留超過12小時，且在28位被捕人士中，律師只見到其中10位。 林耀強指出，部分被捕人士在律師到達前，就已經被警方安排錄取口供。1名年僅15歲的被捕人士，直到下午3點，其家長仍無法會見其子女。 林耀強指出，任何被捕人士均有會見律師的權利，且不應受到任何阻撓。林耀強直批，警方此次拖延會面「非常不理想」、「好離譜」。 有律師指出，他們今日凌晨抵達拘留中心後，欲與被捕人士會面卻遭警方拒絕。圖為昨日警方逮捕示威者。（法新社）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882422"}, "新疆基督徒關進再教育營  政府人員入住家中監控家屬...": {"content": "〔即時新聞／綜合報導〕中共新疆再教育營惡名昭彰，罔顧人權，向來關心中國宗教自由及人權狀況的雜誌《寒冬》今天踢爆，表示不只新疆穆斯林遭當局高壓管制，其他不少社會團體也遭受同樣對待，像是「全能神教會」的基督徒也是當局重點打壓對象之一，只要有該教會基督徒被抓，其家屬也會遭到當局嚴密監視、洗腦，且無從打聽被捕家人的消息... 據《寒冬》雜誌分享內容指出，新疆地區全能神教會是中國中國受迫害最嚴重的宗教團體，該教會近年有越來越多基督徒被關進再教育營，「一旦基督徒被關進教育轉化營，其家屬不僅很難獲知其消息，並且也會受到威脅恐嚇，基本權利和人格遭當局踐踏。」 《寒冬》表示，這些被捕基督徒的家屬很難打聽到受害者的消息，甚至有警方威脅家屬「最好不要去找，找了對你沒有好處。」他們（家屬）不但沒有知情權，自身也會受到當局嚴密監控，甚至有政府人員會以「安撫家屬」之名入住其家中，監視家屬的一舉一動，且隨時會有人來家裡調查其他家庭成員的宗教信仰，全程都會被記錄下來。 《寒冬》指出，當局沿用打壓穆斯林的模式，將這些被捕基督徒家屬分成「一般戶」和「不放心戶」，當局會採評分制度管控這些家屬，威脅評分高低將影響那些被捕家人的生活，且會強制家屬接受「學習」，主要內容是憲法及陳全國（新疆黨委書記）的講話。 就有家屬沉痛控訴：「政府把人逼得無路可走，沒有一點兒人權自由...」。 中共打壓新疆宗教自由，將不少穆斯林、基督徒關進再教育營，引起各界撻伐。（美聯社）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882317"}, "吃喝玩樂抱女人？昨認錯今晚硬起來 韓國瑜：以為我怕你": {"content": "高雄市長韓國瑜（右二）昨天面對前立委陳宏昌質疑，坦言年輕時確實放縱過，喝酒、抽菸、打麻將及不認真，但現在的他跟20年前已不一樣，盼陳宏昌多多瞭解。今晚韓國瑜卻硬起來，在臉書發文說「溫良恭儉，再也不讓」，痛斥世上就是有些「我只是讓著你、你卻以為我怕你」的「白目囡仔」。圖為韓國瑜今午視察後勁溪中華社區渠道清疏工程。（記者陳文嬋攝） 〔記者王榮祥／高雄報導〕高雄市長韓國瑜今晚透過臉書指出，「黑韓產業鏈」在最近淒慘的台灣經濟裡一枝獨秀，原本著愛與包容的心情，對那些為了利益不惜泯滅良知的抹黑、抹紅、抹黃等栽贓侮蔑者一笑置之，但不得不承認，這世界上就是有些「我只是讓著你、你卻以為我怕你」的「白目囡仔」。 前立委、國民黨中評委陳宏昌昨天陪同蔡英文總統參香時說被兒子質問「國民黨怎麼可以提名一個整天打麻將、整天吃喝玩樂、可以抱女人的人當總統」，立刻引發各界議論，陳宏昌今早已火速被地方黨部提報開除黨籍；韓國瑜競選總部今下午聲明已寄出存證信函，限對方3天內道歉，韓國瑜今晚進一步透過臉書澄清。 他說，自從擔任市長以來，沒再打過一場麻將、也沒醉過一場酒，「狎佞風月之事更是避之唯恐不及」，真不知道「陳宏昌是著了哪路小鬼的道」，「居然敢在湧蓮寺觀世音菩薩面前，為了自己的政治利益漫天撒謊、誹謗他人」。 韓國瑜指出，當聽到陳宏昌說「夭壽！這樣以後要怎麼教兒子」時，立刻決定一定要追究到底、絕不善罷干休，因為如果放任這樣一個有錢有勢有身分的知名人士，任意在神明面前「歹心烏肚」地「黑白講」，一面陷害同志、一面汙衊清白，全台灣做父母都會擔心「夭壽！這樣以後要怎麼教孩子？」 所以「希望陳宏昌能夠再回到湧蓮寺，好好對著觀世音菩薩的聖面，想想這一切的因緣果報，三天之內等待他的公開道歉」，否則律師團將依刑法第310條加重誹謗罪及民法侵權行為，追究相關法律責任。 韓國瑜表示，很久以前就說過「溫良恭儉、再也不讓」，為了整個台灣社會，真的要開始「常懷菩薩心，當用霹靂手」，不然政壇一直充斥著這些抹黑不用負責、誹謗不用證據的無恥歪風，哪還有資格談什麼民主價值、與人道精神的崇高追求？ 所以「從今天開始，溫良恭儉、韓國瑜再也不會讓」！ ", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882447"}, "真人版型男飛行日記！ 他受封「神級VIP」 飛行里程破紀錄": {"content": "在今年7月，斯圖克已經累積了超過2100萬英里的里程數，因此被美國聯合航空封為「神級VIP」，他累積的飛行里程甚至能夠繞地球好幾百圈，創下了飛航的世界紀錄。（圖擷取自Instagram「ua1flyer」） 〔即時新聞／綜合報導〕美國有位65歲男子斯圖克（Tom Stuker），從16歲便開始搭乘飛機，之後由於工作的關係，要經常往返於美、亞、歐三地，還曾經一年有250天都在搭飛機。在今年7月，斯圖克已經累積了超過2100萬英里（約3379萬公里）的里程數，因此被美國聯合航空封為「神級VIP」（VVVIP），其累積的飛行里程甚至能夠繞地球好幾百圈，創下了飛航的世界紀錄。 根據英國《每日電訊報》報導，斯圖克受封神級VIP後，不僅擁有專屬的登機門，到VIP室食物和水療全都免費，航空公司甚至有架以他的名字命名的波音747。免費升等頭等艙對斯圖克已是基本待遇，他有一支能直接聯絡航空公司的專線號碼，還可以要求航空公司派專車來接他趕搭飛機。 作為美聯航首位達到飛航2100萬英里的旅客，斯圖克的「神級VIP待遇」固然令人稱羨，但他的「型男飛行日誌」也遭人批評，由於其瘋狂搭機而造成全球暖化，斯圖克則對此表示，「不管我有沒有搭乘，班機都會照樣飛航，搭機旅行這件事，並不是造成地球暖化的最大原因」。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882301"}, "都市奇譚！ 市區橋下驚見超酷工業風「豪宅」": {"content": "〔記者許國楨／台中報導〕台中市台灣大道上的東海橋，每天行經車輛車水馬龍，但你可以想像，橋下竟然有一處另類工業風「豪宅」嗎？ 一名廖姓毒蟲為躲避查緝，白天打零工後晚上就回到該橋下窩居，裡面設備包括床舖、電扇及電鍋等生活用品一應俱全，還有一個接盛水用的浴缸，有時甚至就地取材到筏子溪釣魚吃，過著自給自給的悠哉生活，直到警方循線上門查緝時才驚見，忍不住對都市橋下竟有該處別有洞天的地方嘖嘖稱奇，也有室內設計師看圖後直誇，真的超酷的。 東海橋位於台灣大道上的安和路與環中路段之間，緊臨交流道西側，是台中市橫跨筏子溪的重要橋樑，按理說，市區內橋樑下理應不該有人居住，但偏偏就是有人愛上這裡，堪稱另類的都市奇譚！ 台中市第六分局協和派出所巡佐蔡昭旻、警員盧彥羽日前上午巡邏行經東海橋下時，不經意發現竟有一處別有洞天的「民宅」，裡面設備包括床舖、電扇、電鍋、曬衣架及置物櫃架等生活用品一應俱全，還有一個接盛水用的浴缸，員警不禁好奇，「到底是什麼樣的人會住在這裡？」決定晚上再來探訪。 當晚警方再度前往，果見該處有稀微燈光透出，研判「主人」應該回來了，上門拜訪驚見49歲廖姓男子因毒癮難忍，正以玻璃球燒烤方式吸食毒品，一旁還有一包安毒，當場人贓俱獲；警方原以為他只是借該處吸毒掩人耳目，沒想到一問之下才發現，他就是真正的「屋主」。 警方見廖男穿著整齊不似一般街友或流浪漢忍不住詢問，廖男向警方說，因為有多次毒品前科加上戒不掉毒癮早與家人斷絕往來，平時白天四處打零工，晚上則回到該處吸毒解癮，但因個人有潔癖，所以即便是臨時棲身所也要弄得很乾淨整齊，放假時則會到筏子溪釣魚吃，日子過得也算悠哉。 警方不等他說完早已聽得瞠目結舌忍不住說，「真的差點敗給你」，訊後將他依毒品罪嫌送辦，目前全案檢方已起訴。 廖男選在東海橋下做棲身之所。（記者許國楨翻攝） 警方當場起出安毒。（記者許國楨翻攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2882450"}, "半夜注意！ 嘉義縣、台南市發布大雷雨警戒": {"content": "中央氣象局今天（12日）晚間11時22分，針對嘉義縣、台南市發布大雷雨警戒，時間將持續至明天（13日）0時15分為止。 〔即時新聞／綜合報導〕中央氣象局今天（12日）晚間11時22分，針對嘉義縣、台南市發布大雷雨警戒，時間將持續至明天（13日）0時15分為止。 詳細示警範圍包括：嘉義縣布袋鎮、義竹鄉；台中市鹽水區、麻豆區、下營區、佳里區、學甲區、西港區、七股區、將軍區、北門區、安定區、永康區、東區、南區、北區、安南區、安平區、中西區。 氣象局提醒，民眾請慎防劇烈降雨、雷擊、溪河水暴漲及低窪地區小心淹水，另路面濕滑，步行與騎開車請注意安全。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882421"}, "憂美中貿易戰升級！澳洲擬加強生產稀土": {"content": "美中貿易戰持續升溫，外界擔心中國打出稀土牌，讓澳洲擬加強稀土產量。（彭博） 〔即時新聞／綜合報導〕美中貿易戰持續升溫，傳出中國要打出「稀土牌」，讓外界擔心面臨斷供危機。對此，澳洲國防部長雷諾茲（Linda Reynolds）今天（12日）宣布，將加強國內稀土和其他敏感軍用科技金屬的生產。 綜合外媒報導，中國的稀土產量佔全世界的95％，其中，美國依賴進口的稀土有超過80％來自中國。然而，隨著美中貿易戰局勢發展，美國及其盟國擔心稀土或其他材料的供應會受到影響。 雷諾茲指出，目前在澳洲，至少有40％的已知科技金屬儲量，包括鋰、鈷、鎳、石墨，以及大部分應用在日常生活及科技的稀土資源，而當生產許多國防設備時，也都須用到稀土。對於澳洲、美國及其他盟友來說，眼前最關鍵的問題是稀土和科技金屬供應的持續性及穩定性。 雷諾茲表示，透過最近和美國進行的部長級會談，以及和英國的商討過程中，澳洲決定加強稀土生產，達到保障供應的目的。 她說，中國幾乎壟斷稀土市場，即代表國際上不存在真正可靠的稀土貿易市場，這也讓中國政府足以大範圍控制和塑造全球的貿易型態。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882299"}, "緬甸暴雨成災 至少52死上萬人撤離": {"content": "緬甸近日因暴雨發生多起土石流，其中東南部城市孟邦至少有52人因水患罹難。圖為孟邦的居民乘船避難。（法新社） 〔即時新聞／綜合報導〕每年7到9月是東南亞的雨季，近日緬甸因豪雨引發多起土石流，從9日開始陸續傳出災情，其中水患最嚴重的城市孟邦（Mon），截至今（12日）因暴雨及土石流至少造成52人死亡，4000多棟房屋遭淹沒，至少2萬5000人被迫離開家園。 緬甸每年雨季都會下起暴雨，造成洪水氾濫，使橋樑被沖垮並引發土石流，近日面臨雨季高峰期，各地陸續有災情傳出，其中克倫（Karen）與克欽（Kachin）等城市較為嚴重，而鄰近泰國的東南部城市孟邦，因土石流頻傳，至少造成52人死亡、47人受傷，可能近80人失蹤。 緬甸政府從昨日開始調動軍隊進行救災，數百名軍人及消防隊員共同合作投入支援。災情從9日開始陸續傳出，洪水至今仍未退去，搜救任務還在進行中，在降雨量達高峰時，軍方只能以直升機輸送物資，民眾被迫乘船撤離。其中災情最嚴重的孟邦，有4000多棟房屋遭淹沒，至少2萬5000人被迫離開家園，只能到安全區域的寺廟尋求庇護。 目前正值東南亞各國的雨季高峰期，巴基斯坦與印度等國也有災情傳出，近年在氣候變遷的影響下，各地發生極端氣候的情況越來越嚴重，緬甸是因此受災最嚴重的國家之一，其中2015年的雨季造成緬甸上百人罹難，至少10萬人流離失所。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882262"}, "反送中》卓榮泰：香港流血衝突印證強制統一註定失敗": {"content": "〔記者楊淳卉／台北報導〕針對香港反送中運動近日衝突加劇，民進黨主席卓榮泰今於臉書發文表示，香港的流血衝突再次印證文化差異的強制統一註定失敗，無論是美其名為主權回歸、政權移交、九二共識、一國兩制或是武力解放，都會是歷史悲劇。 卓榮泰說，70多年前的228事件就是少數低文明族群強制高壓統治絕大多數高文明族群所引發的文化差異與衝突，造成纏繞台灣官民之間多年來的隔閡，數代台灣人付出相當大的歷史代價，至今尚難完全癒合。 卓榮泰表示，韓國光州事件也是一場軍事武裝力量壓制人民民主運動活生生的例子，統治者縱然取得一時優勢，終究還是歷史的失敗者。 卓榮泰指出，香港，在97以前，有她源自英國的法制基礎、國際金融體系和社會制度，儘管是殖民時代的產物，但基本上維持一個身為「自由人」應有的條件；然而經過22年所謂「一國兩制」的實驗，卻徹底摧毀香港人民的生活方式，喪失了自尊和對中國北京政權的信心；香港社會被一股來自中國的力量往下拉扯，變得生活品質低落、功利主義盛行、社會信任崩解、行政治理失能、北京勢力卻日益坐大，主導各種政經權力，處處與人民產生緊張的對立。在這麼緊繃的氣氛中，白衣人、黑衣人，孰警孰民？是正是邪？已高度混亂的現在，衝突一觸即發，現在就看北京和港府如何善後？ 卓榮泰說，台灣和國際社會此時一定要大聲疾呼，「維持香港和平穩定，解放軍絕對不能介入」，我們除了聲援香港人民爭民主、爭人權的權利之外，更希望這場衝突能有效化解，而這完全在於北京的一念之間，對人民好一點，給人民多一點，統治者自制一點，稍微站上進步時代的潮流有這麼難嗎？是這麼可恥嗎？ 卓榮泰說，要改變文化大革命、武解西藏、六四天安門以來的歷史印象，現在正是一個機會。習主席，請千萬不要再製造另一場歷史的錯誤，您正在決定日後的歷史評價與定位！  香港網友12日發起「警察還眼」行動，近萬人潮塞爆香港國際機場。（美聯社）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882337"}, "把示威者打瞎很得意？中官媒嗆：隨時能滅了他們": {"content": "〔即時新聞／綜合報導〕香港「反送中」昨（11）日爆發警民衝突，一名女子右眼中彈恐永久失明，港人今（12）日發起「警察還眼」行動，塞爆香港國際機場。中國官媒《環球時報》總編輯胡錫進竟指責示威者是「暴徒」，嘲笑這些行動「要挾不了國家」，因為該出手的時候，中國隨時能滅了他們。 胡錫進稍早發表示威者可當場擊斃、示威力量在國家面前微不足道等言論後，傍晚續發微博宣稱，「我們絕不允許極端反對派在香港翻天」，但呼籲內地群眾先沉住氣，等「香港變成臭港」，港人自然會向國家求救，「暴徒要挾不了國家，該出手的時候，國家分分鐘就能『滅了』他們」。 香港國泰航空因機師、員工參與「反送中」，日前受到中國民航局施壓，禁止相關機組人員在飛往中國的班機執勤。胡錫進認為，這樣的嚴厲警示效果很好，並鼓吹內地動員起來，打擊支持示威的香港公司，「幫助香港樹立正氣，內地社會的手段有很多。」 大批中國網友紛紛附和，但也有人持不同看法，「能鬧那麼久而且愈演愈烈，看來香港反對派還是有很大的民意支持的。所謂沉默的大多數，也許更傾向於反對派」、「香港民意只會向還他們的真普選走向獨立發展，而不是你說的那樣，還為了一國兩制的偉光正在掩耳盜鈴」。 反送中示威者（圖中）在香港國際機場發起「警察還眼」抗議行動，中國官媒《環球時報》總編輯胡錫進表示此舉「要挾不了國家」，因為該出手的時候，中國隨時能滅了他們。（路透） 昨（11）日香港「反送中」行動中，一名女子右眼中彈，恐永久失明。（資料照，歐新社）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882235"}, "時力彰化黨部主委吳韋達深夜喊話 盼邱顯智「留下來」！": {"content": "〔記者劉曉欣／彰化報導〕邱顯智今天宣布辭去時代力量黨主席一職，除了5名時力決策委員發表聲明需要領航船長外，時力彰化黨部主委吳韋達，今晚也發表深夜心裡話，「留下來，繼續拚」！ 擁有荷蘭博士學位的吳韋達，是時力在彰化縣僅有一席縣議員，不久前才在邱顯智「誠懇又堅定」的請求下，接下彰化黨部主委重任，但吳韋達沒想到，如今邱顯智卻要辭去黨主席。 吳韋達表示，邱顯智以律師身分勇敢承擔時力黨主席以來，在付出辛勞的同時，也承擔許多的人為惡意操弄攻擊，所面的壓力，巨大無比，這對凡事力求盡善盡美的邱律師來說，真的非常不容易。 但吳韋達認為，邱律師接下黨主席以來，如今正要開始上軌道，因此，他也要以時力彰化黨部主委的身分，對邱律師講出心裡話：「留下來，繼續拚！」 時代力量彰化縣議員吳韋達。（取自吳韋達臉書）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882446"}, "兩岸論述爛到神仙也難救？  他要韓國瑜先為這件事道歉": {"content": "國民黨總統參選人、高雄市長韓國瑜11日到南投下鄉，拜會各大宮廟與地方人士，他重申兩岸應和平交流往來，台灣才能發大財。（資料照） 〔即時新聞／綜合報導〕國民黨總統參選人韓國瑜昨（11日）前往南投參訪，重申兩岸應和平交流往來，台灣才能發大財。對此，時代力量立委徐永明表示，韓國瑜應「先為進中聯辦道歉，捍衛台灣主權優先」，也直言韓國瑜的兩岸論述水準，「不要說競選團隊到位能改善，就算神仙也難救。」 「韓國瑜先為進中聯辦道歉，兩岸論述回頭是岸，捍衛台灣主權優先。」徐永明在臉書表示，雖然有國民黨委員認為，韓國瑜的兩岸論述不會與「九二共識」偏離太多，但韓國瑜本身就是個草包，過去論述不外乎「兩岸和平發大財」、「你儂我儂」、「指腹為婚」等。 徐永明說，加上韓國瑜只要談到美、中、台國際局勢，也只能笑談「塞子說」，搞得大家一頭霧水。他認為以韓國瑜這種水準，不要說競選團隊到位能改善，就算神仙也難救。 徐永明直言，韓國瑜若還想認真選總統，那就先為進中聯辦道歉，兩岸論述回頭是岸、嚴肅以對，並以捍衛台灣主權為最優先！  時代力量立委徐永明表示，韓國瑜應「先為進中聯辦道歉，捍衛台灣主權優先」，也直言韓國瑜的兩岸論述水準，「不要說競選團隊到位能改善，就算神仙也難救。」（圖擷取自徐永明臉書）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882086"}, "電線桿上設備爆炸 高市大寮區、八八快速道橋下大停電": {"content": "〔記者陳文嬋／高雄報導〕高市大寮區今夜驚傳台電桿上設備爆炸，造成鳳林二路超過200戶停電，連八八快速道路橋下路燈也停電，台電鳳山營業處已派員漏夜搶修中。 台電鳳山營業處表示，大寮區今天深夜近11時突然無預警停電，經查為昭寮74號電線桿上設備驚傳爆炸，造成鳳林二路新厝段至光華段停電，初估影響超過200戶用戶。 值得一提的是，停電區域剛好就在八八快速道路橋下，周邊道路連路燈也不亮，現場一片漆黑，民眾直呼好危險! 台電鳳山營業處表示，目前已派員到場搶修，已找出故障點，漏夜進行搶修，將儘速恢復供電，請民眾耐心等待。 台電電線桿上設備今夜驚傳爆炸，高市八八快速道路橋下停電。 （擷取自大寮543臉書）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882443"}, "越、印移工聯手在台販毒 台語嘜ㄟ通": {"content": "［記者楊政郡／台中報導］越南籍逃逸移工阮文全，逃逸期間不但販賣安毒給鄭男（台籍），還與印尼籍移工阿曼聯手，彼此調貨，販賣安毒給台籍及印尼籍移工，為了逃避追緝，交易地點以手機拍下門牌號碼傳送，不在通話中明說，讓查緝人員不知道交易地點，兩人依毒品危害防制條例起訴。 起訴書指出，在今年6月2日鄭男因吸食安毒被逮捕，檢警為了調查毒品來源，請鄭配合調查，由他釣出上手，6月3日順利調出阮文全（越籍逃逸移工），該次買賣以未遂犯論處，查扣安毒2.5公克。而另查出阮在5月間出售安毒7公克給鄭男，售價1萬3000元，翌日為了拉生意，又傳送安毒結晶照片給鄭稱「一塊大的、快點」，向鄭男推銷有新貨。 警方以上述手法釣出阮文全後，又查出阮文全經常向印尼籍阿曼調貨，上述販賣未遂案2.5公克安毒，就是阮文全向阿曼調貨，談妥成交後要回帳給阿曼等等。 另檢警向上追查，搜索在南投縣阿曼住處，查扣電子磅秤、夾鏈袋、吸食器、記帳本及殘渣袋都是阿曼所有，在現場逮捕2毒蟲「阿林」、「瑞奇」（均印尼籍移工），2人也供稱阿曼在5月、6月間，有數次販售及轉讓安毒給兩人吸食。 兩毒販相當狡猾，電話中交談「台語嘜ㄟ通」，而交易地點都用拍照，拍下台灣的門牌號碼以FB或LINE傳送給對方，電話中都不談地點。 越南籍逃逸移工阮文全，逃逸期間不但販賣安毒，還與印尼籍移工阿曼聯手，彼此調貨，販賣安毒給台籍及印尼籍移工，遭台中地檢署依毒品危害防制條例起訴。（資料照，記者楊政郡攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2882354"}, "反送中》鎮壓手段變兇殘  疑因警方鷹派「二哥」回鍋": {"content": "香港警方12日晚間驅散行動中，全副武裝的員警竟衝入香港地鐵葵芳、太古等站發射催淚彈，密閉車站空間內煙霧瀰漫，畫面令人震驚。（圖由Felix Lam @HK.Imaginaire授權提供） 〔編譯記者陳成良／台北報導〕8月10日、11日香港反送中示威活動中，香港警察的鎮壓力道大幅增強，多地瘋狂發射催淚彈，追人打人，還向抗議者近距離開槍。此外，媒體當場目擊警察扮成示威者混入人群、協助逮人，以及涉嫌把竹棍等放到被捕者背包裡欲栽贓其持械。民眾群情激憤，紛紛斥責警黑行徑。香港輿情普遍認為，會導致警方手法轉趨強硬兇殘的其中一個原因，是鷹派的前警務處副處長「二哥」劉業成回鍋。 劉業成在升任警務處副處長前後曾主持過鎮壓2014年雨傘運動、2016年旺角衝突，以及習近平訪港維安等事務，讓社會對他有鐵腕嚴厲的印象。 他退休後，8月9日又被招回任職於編制外的「臨時警務處副處長」（特別職務），加上中國國務院港澳辦上週明言支持港警「止暴制亂、恢復秩序」，才會令原本宣示維護香港民眾安全的警察的形象漸漸模糊、讓人望而生畏。 劉業成接掌的編外職位，主要職責為協助警務處處長處理大型公眾活動及策劃未來多項大型行動，包括中國國慶70周年相關的慶祝活動等。環球時報報導，劉業成有可能就是處理反送中行動的最高指揮官。 已退休香港警務處前副處長劉業成「回鍋」重任副處長，專責處理群眾運動。（翻攝自香港特別行政區政府官網）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882336"}, "氣！韓國瑜上班日快中午才出門 高市府稱在家上班": {"content": "〔即時新聞／綜合報導〕高雄市週末受到豪雨侵襲，發生土石流、道路受阻的情況，高雄市長韓國瑜沒坐鎮指揮、前往勘災，而是繼續南投的競選行程，引起輿論撻伐。據媒體報導，今為週一（12日）上班日，但韓今日上午待在家裡，快中午才出門。高雄市新聞局長王淺秋對此則回應，行政首長是責任制，即使回家常常都還在處理公務。 高雄桃源區、那瑪夏區受到豪雨冲刷，昨（11）日發生對外聯通道路崩塌、土石流的情況，今天停班停課。 據《ETtoday新聞雲》報導，高雄市長韓國瑜今天11時52分左右才搭私人休旅車到定點轉乘公務車外出。民眾質疑，韓國瑜昨天到南投造勢，雖然隔天是上班日而回到高雄，但是週一上午都在左營住處大樓當中，不知道是在做什麼，難道是累了嗎？ 王淺秋對此回應，「行政首長的工作本來就是責任制，從來就沒有固定的上下班時間，加班也不會有加班費或補休，即使回到家常常都還在處理公務。」 高雄市長韓國瑜（右2）今（12）快中午才離開家門，遭質疑昨（11）跑造勢活動「累了嗎」。圖中，韓國瑜今視察楠梓後勁溪中華社區渠道清疏工程。（記者陳文嬋攝）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882368"}, "北市增4歷史建築 草山行館再擴4倍成園區明年招標": {"content": "草山行館旁總統蔣介石隨扈侍衛廳舍。（圖：文化局提供） 〔記者郭安家／台北報導〕台北市文化資產審議委員會今決議，歷史建築「草山行館」範圍將從目前約265坪的主行館，納入周邊4小棟前總統蔣介石隨扈侍衛廳舍，將擴增為成1314坪範圍的草山行館園區，預計明年將重新招標，文化局說未來營運概念要具有溫泉生態意象。此外，文資會今新登錄的歷史建築還包括「南港闕家古厝德成居」、「金山南路二段日式宿舍群」、「台灣土木建築協會」、「原巴旅館澡堂」。 草山行館建於1920年，曾為日本裕仁天皇招待所，1949年短暫成蔣介石總統官邸，之後變蔣的夏天避暑行館；至於4小棟附屬建物，目前為台北國際藝術村駐村藝術家的住宿空間之一，若空間招標出去，駐村藝術家則要在寶藏巖住宿。 文化局文創發展科長吳俊銘表示，草山行館園區將比目前建物大4、5倍，日治時代的草山行館有溫泉，因此明年營運標案希望形塑溫泉意象、生態景觀，成為多元發展的觀光景點。至於是否同意得標廠商設溫泉管線？他說，文化局目前沒有要大興土木，就看廠商怎麼規劃了。 此外，文資會也新登錄南港區研究院路一段「南港闕家古厝德成居」為歷建，建於日治時代，為南港近山地區閩南合院古厝，其TR磚砌牆及砂岩牆基，紅白襯托，左外護龍則有2層磚造「德嚴居」，而正廳門面及山牆之泥塑、剪黏、山花則呈現民間藝工；見證早期泉州南安闕氏家族移民拓墾。 另外，金山南路2段10戶木造日式宿舍群，在1966年曾做林務局眷舍，因國有財產署辦理宿舍辦廢拆除，遂依「文資法」評估文資價值，文資會會勘認為，其三合院中庭為相連個空間的迴廊，形式特殊、保存完整，又是少數丁種日式宿舍，予以登錄歷建。 至於士林區陽明路則有1924年完成的巴旅館，為當時高級旅館，由淡水忠寮燕樓派名師承建，石造八角型公共浴池，由安山岩石牆、牛頭窗通氣孔、木屋架構成典雅造型；曾帶動草山溫泉風潮。 延平南路的「原台灣土木建築協會」於日治時期落成，1945年見證美軍空襲導致損毀，為台北舊城區少數經歷轟炸還存在的建物。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882298"}, "2020郭台銘是首選？ 柯文哲：該捨的還是要捨": {"content": "台北市長柯文哲（見圖）今晚接受《新聞面對面》專訪，被問到2020總統大選中郭台銘、韓國瑜、蔡英文誰是首選？他說，他還是挑郭台銘，但郭台銘「該捨的要捨」，還要面對很多問題。（年代新聞台提供） 〔記者沈佩瑤／台北報導〕2020總統大選白熱化，台北市長柯文哲、鴻海創辦人郭台銘、前立法院長王金平三人結盟拚大選傳言不斷，對此，柯文哲今晚接受年代電視台專訪，談到2020總統潛在人選中，郭、韓、蔡，誰是首選？柯文哲直言，他還是挑郭台銘，因為「蔡英文兩岸關係怎麼搞下去，已經快要沒棋了」，但他也說，郭台銘還是要釐清，「該捨的要捨」，還是要面對很多問題。 至於究竟是「郭柯合」？「郭柯配」？柯文哲說，他最輕鬆，「我是都可以配合」，不過，要選總統，他會打個問號，「誰可以接台北市長」？ 不過，柯文哲也說，副總統是備位，沒有意義，而且韓國瑜參選總統比他更沒有心理障礙，因為目前台北市政都作一半；他並酸韓國瑜上任第一個月就跑去選舉，還有什麼負擔，都還沒有開始做啊，如果他也要跑掉，那也太不負責任了吧。 對於八月一日的「郭柯會」，柯文哲說，他也和郭台銘提到「你要選得贏，大家再幫忙啊」，不然大家幫忙就「被害到」，到時候「蔡英文清算」的話，「不要幫你被你害到」，意思就是這樣子。 柯文哲表示，郭台銘不是普通的「素」，被人家耍著玩，「就很俗」，並以呂不韋為例，指呂不韋為什麼會被殺，就是有錢以為都可以買通，「他要讀書啦」，呂不韋、沈萬三會被殺掉，其實很多東西都可以學習，選舉該花就花，但不要當冤大頭。 至於是否覺得今年選舉，參選會有勝算？柯文哲說，如果是柯文哲的話，民調要贏8％才會贏，但郭台銘不用，因為財力雄厚。柯P說，不管多厲害，選前兩個禮拜螢幕上消失，那就一直衰退。 如果郭台銘不參選，是否會投入2020之戰？柯文哲說，那再講嘛，更何況這不是只有研發原子彈，那要研發氫彈了。 但如果郭、柯都不選，只有蔡英文、韓國瑜怎麼辦？柯文哲說，最爛的局面就是，那真的要，我們就是咬緊牙關撐住，把台北做好，因為能夠不選最好，選上也是痛苦的開始。 柯文哲表示，民主國家當領導者，如果沒有足夠的支持度，就很難做自己，不然就是要心理狀態很強。對於蔡英文至今都沒有強力批評，柯文哲說，小英不會幹掉他，但身邊的人會幹掉他，「一定要除掉你，除之而後快」。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882397"}, "台大生號召抵制托福？網爆料：假帳號盜照被本尊「抓包」": {"content": "〔即時新聞／綜合報導〕針對媒體報導「台大生號召抵制托福」，有網友在台大批踢踢（PTT）論壇踢爆，該名所謂「台大學生」其實是假帳號，冒用他人照片遭本尊出面起底後迅速刪文、砍帳號，令網友懷疑背後主使身分及用意。 綜合媒體報導，傳有一名林姓學生在台大學生限定的「NTU台大學生交流板」貼出托福官網的英文報名表，因上頭寫著「Taiwan, China」而稱「請大家像抵制飲料店一樣，抵制考托福」。 然而有網友分享後續發展，踢爆該發文者根本是假帳號。該帳號「林昕」盜用其友人照片，被質疑後還辯解試圖開脫，直到照片本尊現身怒嗆：「你在掰啊，想被吉？」該名發文人士才緊急刪除貼文和帳號。 據了解，托福（TOFEL）和雅思（IELTS）的報名表確實都指涉「中國台灣」，外交部向此2單位抗議後並未獲得具體回應。但利用假帳號在台大學生交流板上號召，令網友質疑：「到底是哪個有心人士偷拍？還冒用帳號帶風向來分裂台灣？」其他網友紛紛表示：「五毛被看破手腳了」、「五毛反串，該死」、「真的是五毛做亂」。 [爆卦] 假帳號在ntu版惡意炒作托福新聞 媒體報導有台大生號召抵制托福。（圖擷取自PTT） 該學生遭踢爆為「盜照假帳號」，被本尊「抓包」後急忙刪除貼文和帳號。（圖擷取自PTT）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882222"}, "國際賽車場、卡丁車場相繼停業 「大鵬灣146」恐成絕響?": {"content": "大鵬灣卡丁車場暫停營業。（記者陳彥廷翻攝） 〔記者陳彥廷／屏東報導〕本報日前刊登小型卡丁車競速運動夯，但卻長久以來沒有權責主管機關，61處賽車場中僅5處合乎規定的報導引發迴響，而其中屬少數碩果的大鵬灣卡丁車場，其實配合BOT商的退場解約及燈會復原工程，已於7月底悄悄結束營業，在大鵬灣國際賽車場停業後，連卡丁車場都步上後塵，在車界蔚為流傳的「大鵬灣146」，恐成絕響。 國內某知名車評曾在youtube貼上自己以6速、125cc、48匹馬力沒ABS、沒循跡防滑系統的小型卡丁車在「大鵬灣國際賽車場」飆出1分46秒99的圈速成績照片及1分47秒的影片，他認為開卡丁車能在大鵬灣國際賽車場跑出「146」的成績，就已是操駕進入某種程度門檻，在時速182公里的高速出彎，在沒有車殼保護下所體驗的「飆風快感」更是保證「high到翻」，還曾以此號召要開「駕訓班」。 卡丁車高端車種約數十萬元，與動輒千萬元的超跑對比落差很大，但卻能跑出與其比肩的成績，除價廉物美，更是開車操控能力的證明，國外許多知名車手都是從卡丁車作為入門車種，在提昇操駕能力後，從而晉升到F1的高速競技世界。不過，該車評於國產平民房車改款後將後輪懸吊從多連桿改為扭力樑，該車評的臉書發文又讓「大鵬灣146」一詞再度引起討論甚至爭論，也成為近期車界討論車子操控、性能的熱議話題。 負責經營該卡丁車場的大鵬灣國家風景區BOT商「大鵬灣國際開發股份有限公司」3月要求解約、6月提出仲裁，看似鐵了心要退場，由於內部有國際賽車場，也有卡丁車場，國際賽車場於7月15日停業，卡丁車場則延後至7月底，8月開始則因大鵬灣國家風景區管理處欲復原燈會後的園區工程而順勢停業，未來復營運與否仍待觀察，暑假旺季全BOT區，將僅剩東方渡假酒店苦撐。 由於大鵬灣國際賽車場及卡丁車場陸續停業，以卡丁車所跑出來的「大鵬灣146」，據BOT公司調閱資料後，認為應該是屬車友包場時攜來卡丁車所跑出的成績，因為公司並未有卡丁車於國際賽車場的正式比賽，且直到今年因為台灣燈會有場地的需求，卡丁車場才短暫移置到國際賽車場部分賽道，當時來賞燈的民眾確實能夠體驗卡丁車上國際賽道的快感。 不過，該公司也說，4輪車種其實能跑出1分50秒、甚至2分內圈速，就已具備一定操控實力，目前最速4輪單圈成績是由愛沙尼亞車手「Martin Rump」，在2015年的方程式大師會時，代表國奧迪房車出賽，跑出1分36.1秒的神級圈速成績。至於國內4輪成績，則由知名車手李永德代表捷飛車隊在練習賽時跑出1分40秒的佳績", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882286"}, "立委告桃市議員誹謗 求償1元被駁回": {"content": "［記者鄭淑婷／桃園報導］桃園市議員萬美玲於2017年間，揭露一起小四男童自安親班下課後，遭到小貨車迎面擦撞身亡事故，立委鄭寶清、服務處副主任張勝豐不滿遭萬指控包庇安親班、收錢，按鈴控告萬誹謗並求償1元，刑事部分萬已獲不起訴，民事部分在本月初也被桃園地院駁回。 2017年11月24日，桃園市一名小四男童放學後，因安親班漏接而落單，他心慌下獨自跑步前往安親班，卻在過馬路時遭小貨撞上身亡，當天萬美玲接獲家屬陳情，要求安親班到學校說明，安親班業者則向鄭寶清服務處請求並由張勝豐陪同前往，事後萬美玲揭露此案，全案經由媒體曝光。 鄭寶清、張勝豐不滿在協調過程及媒體報導中，均遭萬指控包庇安親班、收錢等，遂前往桃園地檢署按鈴控告誹謗並各別求償1元；刑事部分萬美玲已獲不起訴，鄭、張聲請再議被駁回，最後直接向桃園地院聲請交付審判，還是於今年4月被駁回。 民事部分，法官勘驗協調當天的對話錄音認為，當時萬曾說「你可以繼續去包庇非法補習班....」、「如果這樣子你說你沒拿錢我是不相信啦」等語，確實有提及收錢、包庇等，但當天雙方分別代表男童家屬及安親班，屬公共利益議題、相對性的立場，萬的言論從前後文來看，只是基於張等人代表安親班業者的角度提出的「質疑」，仍屬就可受公評之事表達評論、意見，因此駁回鄭、張的求償。 刑事部分萬已獲不起訴，鄭、張聲請再議被駁回後，向桃園地院聲請交付審判，仍於今年4月被駁回。 鄭寶清服務團隊主任黃享欽（左）代表鄭寶清及張勝豐（右）2人，按鈴控告國民黨籍市議員萬美玲涉嫌毀謗並求償1元，刑事部分萬已獲不起訴，民事部分在本月初也被桃園地院駁回。（資料照，記者魏瑾筠攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2882284"}, "仁德槍戰命案 南檢晚間聲押3嫌、1嫌交保": {"content": "〔記者王俊忠／台南報導〕台南仁德區11日下午發生槍戰命案後，台南警方積極偵辦，到今天下午已拘提李姓前里長與當時在仁德黃男租住處的多名嫌犯等共7人展開訊問。 晚間近8時許，台南地檢署檢察官陳冠霖複訊後以涉槍砲、殺人、恐嚇罪嫌重大、有串證之虞，對涉案的李姓前里長及帶去到場的謝姓男子與黃姓在場嫌犯等3人向台南地院聲請羈押；另名在場郭姓嫌犯交保3萬元。 警方在案發民宅內蒐證，並查扣監視器還原事發當下。（資料照，記者萬于甄攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2882316"}, "林佳龍：港人不畏流血 寧可站著死不願跪著活": {"content": "林佳龍今天在臉書上聲援香港，強調民主是台灣唯一出路。（圖擷取自林佳龍臉書） 〔即時新聞／綜合報導〕反送中運動愈演愈烈，香港國際機場今天透過官網宣布所有從香港起飛的航班全部取消，呼籲旅客盡速離開機場大樓，消息一出引起熱議。對此，交通部長林佳龍表示各處機場已經啟動緊急應變，同時也聲援香港，強調「民主是台灣唯一的出路」！ 林佳龍表示，對香港目前為止發生的事件表達遺憾，文中更指港人不畏流血也要站起來反抗的精神，一次次上街頭爭取自由人權，「寧可站著死，不願跪著活！」 此外，近期廣為台灣民眾熱議的茶飲店表態事件，林佳龍更指出「中國力量正滲透到台灣，染紅媒體之外，台灣各方面都逐漸被滲透，連賣個飲料都要被迫表態。」強調台灣聲援香港，呼籲台灣人民應有所警覺，民主更是台灣唯一的出路。 林佳龍今晚同時在臉書上向民眾報告：「香港機場已暫停亞洲國家出發至香港航班，桃機公司與各處機場已經啟動緊急應變，在狀況解除之前，飛香港旅客將不得再讓進入管制區，並請航空公司提供食宿、改訂其他日期機票；已經進入管制區者，則辦理退關。」林佳龍也提醒往返香港旅客出發前務必先到航空公司網站確認航班狀況，避免造成不便。  ", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882282"}, "衛福部基隆醫院與北榮合作 北榮醫師支援看診": {"content": "〔記者俞肇福／基隆報導〕基隆市民就醫看診的好消息！9月起，台北榮民總醫院腸胃內科專科醫師羅景全將就任衛生福利部基隆醫院副院長，基隆醫院將陸續有腸胃內科與心臟內科醫師進駐，讓衛福部基隆醫院久違的大醫院風華重現。 衛福部基隆醫院今天和台北榮民總醫院簽訂MOU合作備忘錄，簽署儀式由基隆醫院院長林慶豐及台北榮民總醫院院長張德明共同簽署兩院醫療合作意向書，由衛生福利部部長陳時中、國軍退除役官兵輔導委員會李文忠代理主任委員，擔任雙方見證人，將醫療資源延續到大基隆地區，讓大基隆地區民眾能擁有在地便利的醫療服務。 基隆醫院院長林慶豐表示，心臟內科和腸胃內科，是基隆醫院最缺的，以前常因為沒法處理而把病人轉走，北榮的「好心腸」會先進來，再慢慢把欠缺的拼圖拼起來，讓基隆醫院回復過去大醫院的風華。 促成這樁美事的立法委員蔡適應，基隆媽慶安宮主委童永，醫福會執行長王必勝執行長都到場，基隆醫院院長林慶豐及北榮總院長張德明完成簽約儀式，來見證的各界都抱以熱烈掌聲。簽完約，台北榮民總醫院腸胃內科專科醫師羅景全、心臟科專科醫師蔡泉財都成了基隆醫院的自己人、陸續還有醫師黃偉銘加入。 衛福部基隆醫院今天和台北榮民總醫院簽訂MOU合作備忘錄，9月起，北榮總醫院將有腸胃科專科醫師、心臟內科醫師進駐看診。（記者俞肇福翻攝） 衛福部基隆醫院今天和台北榮民總醫院簽訂MOU合作備忘錄，9月起，北榮總醫院將有腸胃科專科醫師、心臟內科醫師進駐看診。（記者俞肇福翻攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882168"}, "澳青年16歲淪街友今成千萬富翁！ 成功秘訣是「不穿西裝」": {"content": "澳洲青年桑德斯（前排中間者），17歲時因創業失敗輾轉在朋友家、收容所居住，甚至還流落到天橋底下和公園長椅，如今卻成為一間市值150萬澳幣的新創公司執行長，他不吝透露自己的成功秘訣，就是「不穿西裝、每天睡滿8小時」。（圖擷取自Facebook「Harry Sanders」） 〔即時新聞／綜合報導〕澳洲一位來自墨爾本（Melbourne）的青年桑德斯（Harry Sanders），17歲時曾因創業失敗，輾轉在朋友家、收容所居住，甚至還流落到天橋底下和公園長椅。但現年才21歲的桑德斯，已從低谷爬出重新站起，如今成為一間市值150萬澳幣（約新台幣3171萬元）新創公司的執行長，對於自己鹹魚翻生、捲土重來的經歷，他不吝透露自己的成功秘訣，就是「不穿西裝、每天睡滿8小時」。 根據英媒《LAD BIBLE》報導，桑德斯17歲創業失敗後，一度窮到沒地方住，回憶那段無家可歸的日子，桑德斯表示，「雖然那段時期我非常低潮，但我認為失敗的經驗逼使我成長且更有韌性，因此現在遇到困難時也不會失去信心，一無所有讓我徹底下定決心要邁向成功。」 在流浪的三年內，桑德斯不放棄夢想繼續創業，如今成為一家搜尋引擎優化公司「Studiohawk」的負責人，上月還擴大經營到英國倫敦設辦公室。現年僅21歲的桑德斯成功東山再起，他也大方分享自己的五個翻身秘訣，分別是「不穿西裝打扮做自己」、「每天睡滿至少八小時」、「深入鑽研自己的興趣」、「節省開銷且確實記帳」、「追求金錢以外的目標」。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882147"}, "楊絮雲控酸「妳怎麼還沒哭」 分案法官：我從沒這樣說過": {"content": "前最高法院法官楊絮雲（中）今在先生周盈文陪同下出面，公開批評最高法院分案霸凌，一度哭倒在老公懷裡。（記者張文川攝） 〔記者張文川／台北報導〕前最高法院法官、現高等法院民事庭長楊絮雲，今上午出面指控最高法院對她「分案霸凌」，還說當時的分案法官林恩山曾對她說「妳為什麼還沒有哭？」；對此，林恩山下午受訪說：「我絕對沒說過那句話，請她具體指出我是在何時、何地說了這句話」，並說他目前不排除採取其他捍衛名譽的做法。 林恩山說，他從事法官35年，也教過很多學生，「我的風評大家可以去打聽看看，我不是會說出那樣尖酸刻薄的話的人」，他昨天也在法官論壇公開向楊喊話，請楊說清楚他是何時、在哪裡對她說這句話。 林恩山也解釋，他只是曾經代理最高法院分案法官5個月，分案書記官將案件編號交給他，分案庭長將分案輪次表、條件設定於連線的電腦上，他分案前並不會知道哪個流水號是代表哪一件案子，就與兩位助理一起依輪次、條件進行分案，分完後，書記官再依流水號去找對應的實質案件，才會知道每案的「大袋、小袋（卷宗量）」情況。 這套舊的分案系統，已在去年6月由新的系統取代而走入歷史，現在的程式已能自動依據輪次、設定條件，達成電腦隨機分案的效果。林恩山說，「當時分案往往要費時超過4小時，甚至要忙到隔天，要隨時注意法官輪次、休假等等，稍一閃神還會分錯而要重分，非常麻煩」。 林說，分案書記官要「撈」哪件案子進來分案，他在分案時根本不曉得，不可能指使書記官把倉庫裡塵封一年多的某件複雜案件撈出來排入分案程序，「最高法院最忌諱分案法官在分案時動手腳」，當時這樣的保密分案制度設計，就是要避免分案法官事先知道案件，以致在分案時別有用心，而且也絕對禁止分案法官與分案書記官在分案前勾結聯絡。 分案書記官今也出面向媒體解釋，每件案子到他手上時會有一個識別號，他分案前會依序編成流水號，交給分案法官去分案；每次分案前，除了符合優先分案的案件外，還要視法官的休勤等情況，來決定要將多少庫存的待分案件「撈出來」參加分案，撈的原則是依收案日期先後而定，「分案法官、分案庭長不曾也不會要求我去將某件特定案件撈出來插隊加入分案」。", "link": "https://news.ltn.com.tw/news/society/breakingnews/2882152"}, "港警散播恐懼！ 民進黨︰一場未出動坦克的鎮壓": {"content": "民進黨發言人李問今表示，港警驅離示威者的暴力手段，已超乎常規執法的程度。圖為眼部受害女子接受緊急手術，但是右眼眼頭至眼袋有長型傷口，鼻骨、眉骨碎裂，「一定會毀容」。（歐新社） 〔記者楊淳卉／台北報導〕香港反送中運動昨日發起多起遊行，港警於地鐵站內無差別攻擊群眾引發外界嚴厲抨擊。民進黨發言人李問今表示，香港警察驅離示威者的暴力手段，已超乎常規執法的程度，這是一場還未出動坦克的血腥鎮壓，已嚴重危害到香港民眾的人權與安全，且造成香港社會的分化撕裂，對此，民進黨予以嚴厲譴責。 李問表示，港府派出「速龍小隊」等準軍事化單位鎮壓民眾，這一場還未出動坦克的血腥鎮壓，國際各界所擔心的武力鎮壓舉動，事實上已然發生。今年適逢「六四事件」30週年，港府採用鎮壓手段對付民眾，顯得格外諷刺與令人痛心。香港警方不但在地鐵室內空間發射催淚彈、還近距離向示威者開槍，如同對敵人的殘酷行刑，甚至造成示威者永久失明；相較於傳統的大規模鎮壓派出坦克車、機槍，港府派出特遣隊的手段更具滲透性，進入城市的每一個角落，得以長期散播恐懼、使得抗議民眾無所遁形。 李問表示，這股抗爭的燎原星火，不只讓香港年輕一代對中共徹底失去信任，也證明了自由與專制兩者是不可兼容的，更是「一國兩制」根本性的挫敗。港府和北京當局不只不知省思，一再漠視港人追求自由的民意，還把過錯歸咎於香港青年和境外勢力，這只會將人民越推越遠，使局勢陷入動盪不安，更動搖香港長期所建立的國際金融中心地位。 李問指出，對於香港這段時間以來的抗爭活動，港府與北京當局一再以武力鎮壓，不只造成香港人民身體上的傷害，另外，在政治上的追殺，也造成香港人民心理上的壓迫。對此，蔡英文總統與政府相關單位已明確表示，將會以人道救援的方式，給予個案上的協助。 李問強調，港府和背後的中共當局所採取的暴力舉動，顯然不是一個「已經逐漸開明」的政權該有的作為。奉勸北京當局不要再企圖以黑道勢力，甚至放任不明黑社會人士毆打一般民眾，威嚇並撕裂香港社會。他再度呼籲，港府和北京當局必須要清楚知道，武力鎮壓只會帶來更大的反彈和仇恨，唯有正視香港真正的民意，用理性和對話處理衝突，才能化解香港的危機。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882143"}, "韓國瑜擬告前藍委 他諷：到時國民黨「換韓」又一陣亂": {"content": "針對國民黨中評委陳宏昌諷刺「整天打麻將，整天吃喝玩樂，可以抱女人的，可以當總統？」國民黨總統提名人韓國瑜表示，自己年輕當立委時確實放縱過，喝酒、抽菸、打麻將及不認真，他也曾多次公開承認，自己不會逃避這段迷思的過去，但現在的他跟20年前已不一樣。（記者劉濱銓攝） 〔即時新聞／綜合報導〕國民黨前立委、現任中評委陳宏昌昨（11日）諷刺高雄市長韓國瑜，「國民黨怎麼提名一個整天打麻將、吃喝玩樂抱女人的總統候選人？」言論遭韓粉罵翻，韓競辦則限期陳宏昌3天內道歉，否則要提告。對此，綠委李俊俋認為，只要證實當事人指控為實，退燒的韓流馬上變成票房毒藥，到時國民黨「換韓」又要一陣忙亂。 針對陳宏昌這番話，韓國瑜昨回應指出，他年輕當立委時確實放縱過，喝酒、抽菸、打麻將及不認真，也曾多次公開承認，自己不會逃避這段迷思的過去，但現在的他跟20年前已不一樣。 對此，李俊俋在臉書表示，國民黨中評委陳宏昌擔任湧蓮寺主委，只是陪著總統蔡英文參拜，講了一些祝福的話，順道質疑一下韓國瑜以前吃喝玩樂，結果韓粉們又森七七了，韓國瑜本人還喊提告。雖然這是國民黨家務事，路過一下看看就好，但他還是忍不住想說幾句。 李俊俋提出3點表示，首先，總統候選人本來就會受到放大檢視，今天的韓國瑜要切割20年前的韓國瑜，也要看選民是否接受。韓國瑜沒有大器看待，團隊馬上急著喊告，如指控者證實這不是假新聞，法院認證韓的荒唐史，是否又要罵法院、罵檢察官、罵民進黨？ 再來，不管批評韓國瑜的人是國民黨中評委、宮廟主委、同黨立委，還是一般民眾，韓粉的容忍值都超低，「愛與包容」的韓式寓言早破功，這也難怪郭台銘和王金平都懶得理韓。 最後李俊俋認為，只要證實當事人指控為實，退燒的韓流馬上變成票房毒藥，到時國民黨「換韓」又要一陣忙亂。反之民進黨相對簡單，只要趕快端出牛肉，大家齊心協力繼續為民眾謀福利。一句話：「真金不怕火煉」！ 國民黨新北市黨部今天召開考核紀律委員會委員會議，十分鐘開完會、火速做出對陳宏昌開除黨籍決議。  綠委李俊俋認為，只要證實當事人指控為實，退燒的韓流馬上變成票房毒藥，到時國民黨「換韓」又要一陣忙亂。（圖擷取自李俊俋臉書）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882085"}, "技能競賽國手遠征俄國！ 侯友宜：4年4億拚技職教育": {"content": "〔記者邱書昱／新北報導〕國際技能競賽將於8月22日至27日在俄羅斯喀山舉辦，新北市共有6位學生獲選為國手，市長侯友宜今天到土城區新北高工替他們加油打氣。其中一名汽車板金國手顏祥昱，高職時期半工半讀，被老師看中在這方面有天分，積極投入競賽，考上台灣師範大學之外，今年也將出國比賽，他的技藝更讓侯大讚媲美汽車界整形外科。 每2年舉辦一次的國際技能競賽，獲選的國手更要經過分區賽、全國賽及國手選拔這些關卡，才能夠代表台灣遠征。恰巧今天是國際青年日，侯友宜說，新北以4年4億元的目標投入技職教育，讓學生培養一技之長，在業界能夠發光發熱。 6位國手當中，就有4位來自新北高工的學生，資訊與網路技術國手郭軒辰回想，當初自己人生沒有目標，在便利商店打工混日子，直到認識啟蒙老師陳錫齡後，耐心的陪他度過挫折，經過各種試煉終於拿到國手資格，永遠記得老師說過的「時間用在哪裡，成就就在哪裡。」 新北教育局長張明文表示，新北今年起加碼補助全國技能競賽決賽入選選手，訓練材料費與鐘點費補助外，也增強英語能力及實作、臨場反應，結合產業及學校共同投入資源，建立產官學合作的模式。 學生仔細地講解讓侯友宜目不轉睛。（記者邱書昱攝） 侯友宜到新北高工替將要出國比賽的學生加油打氣。（記者邱書昱攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882118"}, "松江南京站2、3號出口年底前可望招標 將排除興建住宅": {"content": "松江南京站2、3號出口基地，預計年底前可望公告招標。（圖擷自Google地圖） 〔記者巫其倫／台北報導〕財政部國產署今年起陸續推出台北市土地活化案，捷運松江南京站2、3號出口基地，將在本週四舉辦座談會，本月就會開始估價，此案將排除住宅，預定年底前公告招標；至於市場關注的信義區世貿3館招標設定地上權案，預計明年上半年公告招標。 國產署表示，松江南京站2、3號出口基地為國發基金的財產，此案包括北側基地面積574.75坪，為捷運出口共構基地；另外搭配南側基地面積875.73坪，加起來基地面積約1450坪，以設定地上權的方式活化。 國產署官員表示，此案將在本週四舉辦座談會，由廠商提出疑問及表達意見，並於本月開始估價，目標在11月前公告招標，等標期約2個月。官員提到，該基地使用分區為第3種商業區及第3種住宅區，但由於考量該地開發牽動周遭區域發展以及社會觀感，目前大面積的亮點計畫，都會排除興建住宅，此案也將排除住宅。 另，位於信義計畫區松智路、松壽路口A21街廓的世貿3館，受到市場相當關注，因該基地目前暫租給外貿協會營運，租期至今年底為止，預計最快明年上半年公告招標，等標期估2個月以上。官員表示，該基地面積達4856坪，使用分區為娛樂設施區，同樣會排除住宅。 官員也提到，鄰近捷運國父紀念館站的國產署大樓更新案，包括2街廓及2塊國有土地，未來開發須先滿足國產署辦公需求後，再評估權利金多少，得標廠商才可依需求進行開發，目前公告時間還未訂。 至於財政部舊址興建案，將結合華光特區以設定地上權的方式開發，因北市府規劃南門市場改建，向財政部國產署承租華光特區的特二基地，北市府租期到2023年7月底，但北市府欲將東門市場一併改建，提出將延長租期，國產署並未接受延長，官員表示，此案最快要等到租期結束才會公告招標。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2882255"}, "中官媒鼓吹擊斃遊行者 王定宇轟：台灣人真想被統一？": {"content": "王定宇看見港府對人民祭出強硬手段，問台灣人是否真願意與中國統一。（路透） 〔即時新聞／綜合報導〕香港政府鎮壓反送中抗爭的手段愈發殘忍，昨（11）日竟有女性被射爛眼睛恐永久失明，中國官媒《環球時報》總編輯胡錫進竟鼓吹當場擊斃抗爭者，令立法委員王定宇怒轟，台灣人真想成為中國的一部分嗎？ 中國官媒《環球時報》總編輯胡錫進公開指控反送中「暴徒」向港警投擲汽油彈，造成警察身體多處燒傷。胡錫進表示，香港民眾絕對不會支持這樣的行為，「這樣的暴行已經到了可以當場擊斃施暴者的惡劣程度」，更嗆聲「你們的那點力量在國家面前微不足道」。 立委王定宇針對胡錫進的恐嚇言論在臉書發表看法，王認為參與遊行的示威者竟然被官媒鼓吹「可以當場擊斃」，這樣的狀況就是成為「中國的一部份」要過的生活面貌之一，王問台灣人「你要讓自己和自己的孩子成為這樣國家的一部份嗎？」 不少網友認同王定宇看法，紛紛留言指出「對於中共來說人命最不值錢最能犧牲，只要政權能穩！」、「台灣如果也有這一天，我會義無反顧上街頭！」、「2020一定要唯一支持蔡英文才能捍衛台灣民主自由價值」、「自由世界看著這一切，中共不想倒就要控制一下自己」、「準備要血洗香港了」。 王定宇臉書全文 ", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882003"}, "關貿網路攜手中醫附醫   攻醫療行動支付": {"content": "關貿網路攜手中醫附醫，攻醫療行動支付。（記者廖千瑩攝） 〔記者廖千瑩／台北報導〕為了讓民眾擴大使用行動支付，關貿網路攜手中國醫藥大學附設醫院，在中國附醫院區打造最新的醫療行動聚合支付服務，目前該服務已上線，服務使用金額近三月每月平均成長4成以上。 行動支付是近幾年來政府大力推動的項目，也訂下了2025年達到行動支付普及率90%的目標。由財政部持股投資的關貿網路，也攜手中國醫藥大學附設醫院，在中國附醫院區擴大行動支付應用，今天雙方舉行聯合記者會，經濟部中小企業處主秘陳國樑表示，期望行動支付能更加速普及。 關貿網路董事長許建隆表示，此次與中國醫藥大學合作，主要是看到行動支付在醫療領域上，民眾需求和比例上仍有許多提升的空間。台灣已邁向高齡化的社會結構，赴醫人口日漸增加，醫療行動支付可以改善民眾就醫付款的費時等待、身懷鉅款的不便與危險，家裡長輩就醫也可由子女遠端進行線上付款，讓付款更加便利且安全。 此外，透過此聚合支付服務整合了現今各種支付方式，也讓國人及外國人來台就醫付款都更為方便。 關貿網路近兩年來積極擴增業務範疇，目前資訊服務面向已從通關物流、稅務保險、民生消費、擴展到觀光旅遊、資安及保險領域等。許建隆表示，行動聚合支付的落地服務，代表關貿網路已從資訊流、物流、商流延伸到金流服務。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2882244"}, "巴克禮創台南神學院 夫人「螃蟹轎」復刻版再現": {"content": "台東馬偕醫院在《我在後山追尋巴克禮牧師》新書發表會中，重現當年巴克禮夫人乘坐的「螃蟹轎」復刻版。（記者王秀亭攝） ［記者王秀亭／台東報導］台東馬偕醫院牧師潘稀祺近年整理國外宣教士來台東宣教歷史，繼2年前出版第一位到台東的宣教士李庥牧師傳記，今天出版第二位宣教牧師巴克禮與後山的故事，《我在後山追尋巴克禮牧師》新書發表會中，重現當年巴克禮夫人乘坐的「螃蟹轎」復刻版，凸顯百年前宣教艱辛，亦盼東馬員工承襲堅強、不怕苦精神。 潘稀祺表示，130多年前來台的巴克禮博士，對台灣貢獻良多，駐點台南，引進印刷技術，並創立台灣第一份報紙「教會公報」，開創台南神學院及長榮中學，還將新舊約聖經翻譯成羅馬字，期間4度分別從海、陸到台東。 潘稀祺說，巴克禮從1881年4月起陸續到後山訪視教會4次，每次都以徒步方式在台東各地走2個月，為了編撰這本新書，全家人按圖索驥，體驗巴克禮夫婦在大環境不佳、交通不便的年代裡，乘船或走浸水營古道到台東後，在靠著雙走徒步走訪各地教會的艱辛。 由於當年山路崎嶇，為減少身為護理人員、隨身攜帶藥品與夫同行的巴克禮夫人身體負擔，當年的阿美族人用「螃蟹轎」抬著巴克禮夫人，潘稀祺說，這張乘坐螃蟹轎的照片是在英國雜誌找到，看到時相當感動，也因為乘著這張轎，讓巴克禮夫人可以沿路治療當地生病的民眾，進行醫療傳教。 潘稀祺不僅將照片彩繪成畫，今天更重現螃蟹轎復刻版，並由院內的原住民同仁扛起復刻版轎子，象徵承襲當年的宣教精神。潘稀祺表示，《我在後山追尋巴克禮牧師》發表適逢巴克禮博士170周年誕辰，新書將進行義賣，所得捐助東馬癌症醫療大樓興建。 台東馬偕醫院牧師潘稀祺找到當年巴克禮夫人到台東乘坐得螃蟹轎照片，並將它彩繪成畫。（記者王秀亭攝） 台東馬偕醫院重現「螃蟹轎」復刻版，傳達百年前傳教士到後山醫療宣教艱辛。（記者王秀亭攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882099"}, "應召女按碼表計時 嫖客「不爽」揮刀逼繼續反被奪刀...": {"content": "〔記者錢利忠／台北報導〕王姓男子與陸姓流鶯談妥1800元性交易15分鐘，陸女按碼表計時，時間一到就推開王男，王男質疑陸女偷時間，逼她吞FM2藥丸繼續做，並搶她的手機及拿水果刀劃傷她，吃上強盜官司；他潛逃被通緝時，再犯下搶奪應召女2000元一案，甚至還致電恐嚇要打通緝他的檢察官；台北地檢署今依強盜、恐嚇等罪將他起訴。 去年9月8日，王男與陸姓流鶯相約性交易，陸女開價15分鐘2000元，卻被王男殺價成1800元，陸女不滿王男貪小便宜，一進房就立即按下碼表計時，15分鐘時間一到，立即將王男推開，意猶未盡的王男質疑陸女偷時間，氣得與陸女爆發激烈爭執。 檢警調查，王男要求陸女繼續完事未果，竟拿出FM2藥丸逼陸女吞服，還搶走陸女的手機，避免她打電話求救，此舉引來陸女強烈的反抗，此時他竟拿出水果刀揮舞，不甘示弱地陸女則上前奪刀，雙方在衝突中掛彩，所幸傷勢並無大礙，事後各說各話的兩人互控對方傷害。 王男因屢傳未到庭，被檢方發布通緝，不料，今年5月間，他又相約1名流鶯性交易，進入房間後他竟拿出預藏的辣椒水攻擊應召女眼睛，還掏出假槍逼應召女交出身上錢財，行搶得手2000元；之後他得知自己被通緝，竟打電話給書記官嗆聲，揚言要打通緝他的檢察官。 王男被通緝到案後被聲押獲准，他否認行搶應召女，另供稱致電向書記官嗆聲要打檢察官一事，只是開個小玩笑，沒有惡意；檢方不採信其說詞，認定他涉強盜及恐嚇等罪證明確，因此將他起訴。 王姓男子涉嫌行搶應召女，台北地檢署今依強盜、恐嚇等罪將他起訴。（記者錢利忠攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2882065"}, "超越台積電 晶華上半年股息配發6.21元": {"content": "今日董事會通過上半年每股獲利5.83元，並通過發放股利6.21元。（資料照） 〔記者王憶紅／台北報導〕今年股東會通過逐季配息的晶華（2707），今日董事會通過上半年每股獲利5.83元，並通過發放股利6.21元，超越台積電（2330）。晶華發言人林明月表示，根據時間規劃，預計10月初股東就可拿到股息。 台積電第一季配發現金股利2元，第2季尚未公布。 晶華上半年營收32.19億元，稅後盈餘7.39億元，年減6.01%，每股獲利5.83元。晶華表示，因為股東會時間作業程序，第1季來不及配息，因次一次配發上半年股息，且配息率達105.95%，主要是公司財務健全，以及向來採取股利極大化政策，再加上目前銀行利率偏低，不如將現金直接回饋股東。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2882243"}, "3年前連署「換柱」...如今讚女神 杜紫宸：政治如此醜陋": {"content": "前國民黨主席洪秀柱（左）主動爭取參選台南市第六選區立委，藍委許淑華（右）日前在臉書表示，「溫柔的大姊頭、驃悍的小巨人」。（圖擷取自許淑華臉書） 〔即時新聞／綜合報導〕前國民黨主席洪秀柱日前表態要到台南「艱困選區」競選區域立委，對決現任民進黨立委王定宇，引發熱議；國民黨立委許淑華在臉書稱讚洪秀柱是「心目中的女神」。但中華大學講座教授杜紫宸表示，3年前許淑華曾連署「換柱」，現在卻稱是女神，讓他感嘆地說「美麗臉龐背後，政治竟醜陋如斯」。 對於洪秀柱表態要到台南艱困選區參選立委，被藍營支持者封為「神力女超人」的藍委許淑華日前也在臉書表示，「溫柔的大姊頭、驃悍的小巨人，柱姐將挑戰台南市區域立委，很榮幸與您並肩作戰，我心中認定的政壇女神-洪秀柱」。 對此，杜紫宸今（12）日下午在臉書表示，2015年10月17日，中國國民黨召開臨時全國代表大會，更換總統選舉政黨代表人，史稱「換柱事件」。而當時連署提案換柱的中常委27人中，有黃昭順、姚江臨、許淑華、蕭景田等。 杜紫宸說，沒想到3年半後，許淑華公開稱洪秀柱是她「心目中的女神」，這讓他直呼「美麗臉龐背後，政治竟醜陋如斯」，更感慨「吾等夫復何言？」 中華大學講座教授杜紫宸表示，許淑華曾連署「換柱」，現在卻稱洪是女神，讓他感嘆地說「美麗臉龐背後，政治竟醜陋如斯」。（圖擷取自杜紫宸臉書）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881966"}, "反送中》811示威行動濺血 中聯辦稱：香港將滑向無底深淵": {"content": "昨天香港多地發起反送中示威行動，圖為香港鎮暴警察正以胡椒噴霧驅散示威者。（路透） 〔即時新聞／綜合報導〕香港反送中浪潮延燒，昨天（11日）各地的示威行動中再爆警民衝突，對此，香港中聯辦今（12日）發布聲明，內容譴責香港「極少數激進暴力分子」使用大量具有高殺傷性武器襲擊警方的行徑，「如果任由這些恐怖暴行蔓延，香港將滑向無底深淵。」惟內容未提及員警對示威者的暴力行為。 香港中聯辦負責人指出，香港多區昨日發生違法暴力事件，極少數激進暴力份子向警署投擲汽油彈導致值勤警員嚴重燒傷，另有人使用大口徑強力射擊裝置襲擊警署，「世界上任何一個地方，都絕對不能容忍這些令人髮指的極端暴行。」 該負責人強調，對香港警隊在處理連串違法暴力事件時堅守崗位、忠誠履職、專業克制和嚴正果斷執法表示由衷敬佩和致以崇高敬意，並對全體警隊的家人親友長時間來的默默支持、忍辱負重表達誠摯的問候。 聲明提到，當前香港廣大市民最迫切的願望就是儘快止暴制亂，使香港社會回復穩定安寧。全社會都要堅定支持特區政府和香港警方依法嚴懲暴力犯罪分子，以實際行動共同維護自己的家園，共同維護香港「一國兩制」的美好明天。 然而，根據多間港媒報導，昨日反送中示威行動中，港鐵傳出有警員在太古站內近距離向救護員頭部開槍，造成一名傷者恐失明，而警方也於葵芳站內發射催淚彈，此外，在尖沙咀、深水埗及銅鑼灣等地也傳出攻擊事件，但香港中聯辦的聲明中，對此隻字未提。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2882161"}, "涉掏空蘋果西打母公司 前總經理孫幼英起訴": {"content": "首次上稿 16:20更新時間 19:05 〔記者王定傳／新北報導〕生產知名飲料蘋果西打的大西洋飲料公司（1213）前總經理孫幼英，與前財務經理鍾素娥涉以買賣土地及借款方式，掏空公司，孫幼英還被查出利用假發票交易侵占款項，挪為自己所用，2人行為導致大飲公司受有8億8000多萬元損害，新北地檢署今依違反證券交易法等罪嫌起訴2人。 檢方今將本案移審，法院開完庭後裁定，孫幼英2000萬元交保，但須交出本國與美國籍所有護照，同時限制出境出海，亦不能接觸證人。另外，下午2至5點須至大安分局敦南派出所報到，否則仍羈押，但不禁見。 檢方調查，孫幼英是大飲公司的常務董事兼總經理，鍾素娥則是財務經理，2人原本應替大飲及股東謀求最大利益，不過，由於她們同時是「國信」與「旭順」兩食品公司的實際負責人，加上國信公司積欠銀行債務，經法院判決得給3億9000多萬元。 2人為避免國信位於新北市新店區秀岡段的土地被拍賣，涉嫌以大飲需增設中南部轉運中心及果汁生產業務須購買不動產等理由掏空大飲。 2人先指示大飲董事會決議以1億6000萬及2億4000萬元，分別向旭順及國信購買位於台南市佳里區與高雄市湖內區的不動產，但國信位於湖內區的不動產明明已設定鉅額抵押權，2人竟未要求塗銷，且在尚未移轉登記前，就先分別給1億5700萬、2億3500萬元，均高達總買賣價金的98％。 去年8月間，2人明知國信位於新店秀岡段的土地，已設定債權總額5500萬元最高限額抵押權，仍同意以2億4000萬元購買，簽約後馬上匯入1億5500萬元，甚至涉指示董事會決議，把由旭順、國信負擔的3302萬元土地增值稅改由大飲負擔，上述行為致大飲受有5億8000多萬元損失。 此外，2人明知大飲已針對湖內不動產，給了國信98％的價款，且對方遲不辦理移轉登記，竟又同意借款7810萬元給國信；2人另涉嫌指示董事會，決議取消購買新店交易案，改同意國信每月償還金額從20萬元提高至40萬元、總還款期限逾32的年貸款條件；2人均否認犯行，辯稱有經過董事會同意，有按照法律程序處理。 此外，孫幼英還被查出涉以「假進貨、真付款」開假發票方式，侵占大飲1億336萬元款項供自己私用。 大飲前總經理孫幼英。（資料照，記者陳慰慈攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2881936"}, "影片曝光！隧道超車失控  轎車360度驚悚大翻車": {"content": "撞擊護欄力道十分大，車頭零件四散。（記者鄭景議翻攝） 〔記者鄭景議、謝佳璇／台北報導〕台北市內湖大湖隧道今早發生一起自撞翻車車禍，21歲呂姓男子駕駛白色轎車行經隧道口時欲超車，卻失控撞上護欄，整輛車打橫360度翻滾，車身翻覆後飛出十餘米外，十分驚險，所幸呂男傷勢不重，送醫後無大礙。 警方調查，呂男今早約10點半，沿康湖路開進大湖隧道，加速從右側超前車，卻疑似因為沒注意到縮減車道，直接撞上側邊護欄，目擊者指出，當時車身打滑翻覆，旋轉近360度才停下，車頭零件噴飛四散，事態嚴重，才趕忙通報警消。 警消趕到後，馬上審視呂男傷勢，因有綁安全帶，雖翻覆畫面驚悚，但全身僅有輕微擦挫傷，保險起見仍送醫處理，並立刻清理現場，迅速恢復交通；警方指出，呂男無酒駕或是疲勞駕駛狀況，應是純粹未注意縮減車道，導致車禍發生，將持續調查釐清。 警方也呼籲，駕駛人行車務必注意車前狀況，保持安全間隔距離，並遵守速限行駛，警方會持續針對超速違規加強舉發，防止嚴重事故發生。  車身翻覆瞬間。（記者鄭景議翻攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2882076"}, "婦人不抽菸下背痛 竟是肺腺癌轉移骨頭": {"content": "〔記者陳建志／台中報導〕台中一名58歲婦人，1年多前開始出現下背痛，因覺得只是工作太累不以為意，直到日前到醫院接受X光檢查，發現右肺出現腫瘤，切片檢查才確診是肺腺癌第4期，因癌細胞轉移到骨頭才引發下背痛，經使用標靶藥物治療，成功讓腫瘤縮小，腫瘤指數也降至正常範圍。 長安醫院胸腔內科醫師姚智偉今天表示，該名李姓婦人平時和先生一起經營早餐店，多年前健康檢查，曾從X光片發現肺部有一個小結節，但因工作忙碌沒有特別追蹤，1年多前開始出現下背痛，還以為只是工作太累筋骨酸痛。 姚智偉表示，婦人後來因背部持續疼痛就醫，經X光檢查，赫然發現右肺有一個腫瘤，經切片檢查確認是肺腺癌第4期，合併出現骨頭、腦部轉移，和患者討論後，決定透過標靶藥物進行治療，經持續治療約1年，成功讓腫瘤從原本的6x4公分，縮小至4 x1公分，骨頭和腦部轉移也有明顯改善。 姚智偉指出，標靶治療對於有基因突變的晚期肺腺癌患者治療成效良好，統計發現約8成患者服藥後腫瘤都有明顯縮小，且目前標靶藥物健保有給付，是治療肺腺癌常見的方式。 姚智偉表示，肺腺癌是台灣肺癌中常見的一種，且患者不一定都有抽菸習慣，以這名患者來說就沒有抽菸習慣，因近年40到50歲不抽菸女性患者罹患肺癌的比例逐年增加，醫界研判和空污、基因有關，該名患者因開早餐店，也不排除是長期接觸油煙造成。 姚智偉說，早期肺癌完全沒有症狀，且肺腺癌容易轉移到腦部、肝臟和骨頭等器官，當出現症狀時，7成都已是晚期或移轉，呼籲有抽菸習慣和肺癌家族史的高危險群，最好定期接受檢查；民眾若咳嗽超過2星期沒好，或是出現體重明顯減輕、食慾不好、咳血等症狀，也建議盡早到胸腔科檢查釐清治療。 姚智偉醫師表示，肺腺癌有可能轉移至骨頭、腦部和肝臟，若骨頭出現莫名疼痛要提高警覺。（記者陳建志攝） 台中一名李姓婦人罹患肺腺癌4期（左），經標靶藥物治療1年多，肺部腫瘤明顯縮小（右）。（記者陳建志翻攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882059"}, "絕不脫黨參選！賴清德陣營：大選當然會幫忙": {"content": "賴清德（見圖）黨內總統初選時的發言人李退之今強調，賴清德在大選當然會幫忙，更不會脫黨參選。（資料照，記者顏宏駿攝） 〔記者楊淳卉／台北報導〕民進黨2020選戰黨內整合問題，包括行政院前院長賴清德在未來大選扮演角色等，賴清德初選時期發言人李退之今受訪表示，希望大家都能夠把大選狀況談好，大家各就各位發揮最大戰力，待都安排好了，再一併對外說明。他也表示，賴清德在大選當然會幫忙，更不會脫黨參選。 李退之表示，賴清德感謝全國支持者陪同走完黨內總統初選程序，非常珍惜這個難得民主成果，初選結束後，也在台南報告過，尊重民主初選結果，也會支持黨所推出的候選人，不會有「脫黨參選」的問題。 李退之表示，賴清德和黨內溝通管道都很暢通，希望大家能夠把大選狀況談好，各就各位發揮最大戰力，待都安排好了，再一併對外說明。因此，現階段不必要有太片面的消息，全面談好後，對未來對話會有比較好的基礎。 李退之說，過去民進黨從初選及大選整合，就像一個棒球隊，大家都會有最適當的位置，賴在初選後就強調，尊重民主初選結果，也會支持黨所推出的候選人，因此，賴在大選當然會幫忙。 至於賴清德十一日與前總統陳水扁的見面，李退之說明，這純粹是老朋友見面，當場還有很多其他的朋友。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882187"}, "台76線埔鹽交流道出口 大貨車扯斷號誌桿與路燈 交通大亂": {"content": "台76線埔鹽交流道出口，大貨車扯斷號誌桿與路燈。（記者劉曉欣翻攝） 〔記者劉曉欣／彰化報導〕台76線埔鹽交流道出口，今天傍晚傳出有大貨車扯斷號誌桿與路燈，由於路燈還搖搖欲墜，立即出動人員進行搶修！ 這起同時扯斷燈桿與紅綠燈桿的意外，剛好是台76線埔鹽交流道出口的交通繁忙處，因為這個路口是埔鹽、福興的交界處，東西向是76線高架路面與平面道路，南北向就是台19線的彰水路，這起意外也讓附近交通一度造成壅塞。 由於這起意外發生地點，附近就是福興工業區，發生時間是下班時間，過往人車全都在關心大貨車如何扯斷燈桿與號誌桿，為了道路安全，目前相關單位正在全力搶修中。  台76線埔鹽交流道出口，大貨車扯斷號誌桿與路燈。（記者劉曉欣翻攝） 台76線埔鹽交流道出口，大貨車扯斷號誌桿與路燈。（記者劉曉欣翻攝） 台76線埔鹽交流道出口，大貨車扯斷號誌桿與路燈。（記者劉曉欣翻攝） 台76線埔鹽交流道出口，大貨車扯斷號誌桿與路燈。（記者劉曉欣翻攝） 台76線埔鹽交流道出口，大貨車扯斷號誌桿與路燈。（記者劉曉欣翻攝） 台76線埔鹽交流道出口，大貨車扯斷號誌桿與路燈，路燈搖搖欲墜。（記者劉曉欣翻攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882184"}, "西南風沉降 週二台東、雙北白天高溫上看36度": {"content": "〔記者蕭玗欣／台北報導〕未來一週中南部降雨不斷！中央氣象局預報員李孟軒表示，未來一週全台受西南風影響，中南部地區容易有陣雨或雷雨發生，且不排除有大雷雨或大雨雨勢，其他地區則以午後雷陣雨為主，白天多是晴朗高溫的好天氣。氣象局稍早也針對台東地區發布橙色燈號，明天有機會連續挑戰36度以上高溫，雙北則為黃色燈號。 預報員李孟軒指出，過去幾天南台灣山區受西南風影響，出現大豪雨的驚人雨勢，甚至比強颱利奇馬侵襲台灣時，帶來的雨量還多。據氣象局統計指出，8日、9日利奇馬颱風來襲時，北台灣、東半部首當其衝，當時2日累積雨量最高在新竹五峰鄉385毫米還有台中山區355.5毫米；但西南風影響的10日、11日全台累積雨量最高在高雄小關山523.5毫米，其次則是嘉義太和村519.5毫米。 氣象局表示，未來一週受西南風影響，中南部地區有短暫陣雨或雷雨，並有局部大雨發生機率，東南部地區也有局部短暫陣雨，其他地區白天為多雲的天氣，午後有局部短暫雷陣雨。氣溫方面，北台灣白天高溫為34、35度，中部及東半部為33、34度，南部為32、33度。 氣象局稍早也發布高溫資訊，指出受西南風沉降影響，明天白天台東縣地區為橙色燈號，有連續出現36度高溫的機率；台北市、新北市盆地為黃色燈號，也有36度高溫發生機會。 氣象局稍早發布高溫資訊，提醒台東縣地區為橙色燈號，有連續出現36度高溫的機率；台北市、新北市盆地為黃色燈號，也有36度高溫發生機會。（中央氣象局提供）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882101"}, "林佳龍空品改善最多未連任 環工學者嘆：選民是無情的": {"content": "台中市長盧秀燕選戰大打「空污牌」，前市長林佳龍苦戰仍敗。（資料照，記者張菁雅攝） 〔記者黃鐘山／台中報導〕台中市長盧秀燕選戰大打「空污牌」，前市長林佳龍苦戰仍敗。中興大學環工系教授莊秉潔今（12）日在臉書貼文說，2007、2018年的PM2.5變化，台中市本島空品改善最多，但林佳龍卻因空污落選，「只能說選民是無情的」；前環保署副署長詹順貴也在下方留言為林佳龍抱屈。 莊秉潔在臉書中附上過去12年台灣PM2.5的變化史，並註記17項他認為這12年主要空氣品質變化的原因。其中也指出2018主要改善的項目包括，台中電廠減煤1成、中龍減排1成、台中市81/181鍋爐改燃氣、雲林科技工業區鍋爐全數改燃氣、高雄燃燒設備加嚴及興達電廠減煤。 莊秉潔表示，PM2.5所有測站的年均值濃度已從2007年的34.5μg/m3改善至2018年的22.5μg/m3，PM2.5濃度的確大步改進。他也比較去年與過去5年，改善最多是金門縣，而本島改善最多的是台中市，其次是嘉義市。不過本島改善最多的台中市及嘉義市長，皆未能連任，只能說選民是無情的。 此貼文也引來前環保署副署長詹順貴留言，他表示中部那個反空污的環團，跟國民黨合辦2次反空污遊行後，現在對盧秀燕空污治理的無作為，也幾乎無聲。不少網友也留言表示「空污議題早就隨著選戰結束了」、「顯然市民普遍對空污是不關心的，是無知」、「的確，很多選民是無知的！」。 莊秉潔貼文說，2007-2018年PM2.5變化，台中市本島空品改善最多，市長卻因空污落選。（圖擷取自莊秉潔臉書）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882018"}, "反送中》抗爭波及 台灣旅行業者哀號：第3季業績完蛋了": {"content": "香港民眾12日發起「警察還眼」行動，群眾塞爆香港機場；台灣旅遊業者發現，反送中運動延燒至今，台灣旅客預訂第三季香港機加酒幾乎是零，業績可說是完蛋了。（美聯社） 〔記者蕭玗欣／台北報導〕香港反送中運動越演越烈，不僅衝擊香港旅遊業，也影響台灣旅遊業者業績。可樂旅遊總經理李季柏今天表示，目前尚未有旅客反映要退訂，但是以第3季銷售情況來看，目前預訂香港「機加酒」旅客是0，已經是「完蛋」了，但前往日、韓旅客明顯增多。 香港民眾聲援反送中運動情況越演越烈，連日來的街頭衝突擴大，嚴重衝擊香港旅遊業，連台灣出境旅遊業者也受到波及。 李季柏今天指出，香港旅遊產品以機加酒為主，但從第3季來看，雖未出現退訂潮，但完全沒有新的預訂行程，可以說業績完蛋了。 李季柏說，暑假到香港旅遊的多是家庭旅遊，因此會考量到安全因素，所以反送中事件會影響旅客意願，如今多轉往日本、韓國旅遊。 李季柏說，第4季因為有萬聖節、迪士尼路跑等活動，香港產品都已賣完，尚未出現退訂潮，但若反送中運動持續延燒，可能會有旅客退訂也說不定。 不過，雄獅旅行社表示，香港鄰近台灣，並非計畫型旅遊的國家，許多旅客都是兩、三個禮拜前，甚至幾天前才預訂行程，因此部會這麼快就反映在銷售數字上，以6到7月的香港產品來看，業績與去年持平，無太大差異。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882028"}, "香港機場關閉至明早8點 桃園、高雄機場航班也受影響": {"content": "桃園機場航班影響。（桃園機場提供） 首次上稿 17:24更新時間 18:01  〔記者姚介修、洪臣宏、蕭玗欣／綜合報導〕香港機場受到反送中黑衣人佔據影響機場運作，香港機場全面關閉，目前只有在空中飛往香港的航班不受影響，其他所有離開香港的航班也是取消，台灣桃園機場因此有飛香港21個航班暫時取消，由香港來台也有19班暫時取消，旅客近萬人受到影響。高雄機場今天下午5時以後也取消3航班。 目前香港機場預計明天早上8點開放，香港機場是在下午4點22分通報全世界機場，理由是香港機場受到抗議因素，目前暫時停止接受前往香港航班。 桃園機場統計，今天受香港機場暫停營運影響航班數目，客機部分，出境19架次，入境16架次；貨機部分，出境2架次，入境3架次。全部受影響客貨機總計40架次。 桃園機場今天原本飛香港預計45班次（客機40班、貨5班），已執行24班（客機21班、貨機3班），剩餘21班目前全部暫時取消（客機19班、貨機2班）。香港飛桃園機場有45班（客機40班、貨機5班），已執行26班（客機24班、貨機2班），剩餘19班（客機16班、貨機3班）暫時取消，所有旅客重新確認航班。 高雄國際航空站也表示，今天傍晚5時以後高雄-香港有港龍2班、華航1班取消，影響760名旅客。取消的港龍航班分別為7時20分的KA455，旅客302人、9時30分的KA457、299人，華航取消CI935航班，旅客158人加1位小孩。 香港機場關閉，桃園機場飛香港客機受到影響，預計明天早上8點開放，情況還要視香港機場的狀況決定。（記者姚介修攝） 香港機場關閉，桃園機場飛港客機受到影響，預計明天早上8點開放，情況還要視香港機場的狀況決定。（記者姚介修攝） 香港機場關閉，桃園機場也受到影響，預計明天早上8點開放，情況還要視香港機場的狀況決定。（記者姚介修攝） 香港機場關閉，桃園機場也受到影響，預計明天早上8點開放，情況還要視香港機場的狀況決定。（記者姚介修攝） 香港機場關閉，桃園機場有20班客機受到影響，預計明天早上8點開放，情況還要視香港機場的狀況決定。（記者姚介修攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882070"}, "去天堂陪哥哥！毛孩穿孝服送終...一個月後睡夢中離世": {"content": "熱狗上個月在靈堂為過世的主人「披麻帶孝」，眼眶還泛紅的照片在網路上引發回響。（圖擷取自臉書） 〔即時新聞／綜合報導〕一名網友的兄長上月11日過世後讓他生前最疼愛的寵物犬「熱狗」穿上孝服替他送終，畫面令人動容。未料一個月後，高齡15歲的熱狗也陪主人去當天使了，讓不少網友鼻酸直呼「滿滿的洋蔥！」 熱狗上個月在靈堂為過世的主人「披麻帶孝」，眼眶還泛紅的照片在網路上引發回響，沒想到就在整整一個月後，同為11日，熱狗也在睡夢中離開人世。熱狗主人的弟弟將照片分享到臉書社團，感性發文「熱狗選在同一個日子，去陪伴哥哥當天使了，15歲的高齡，睡夢中離開。」 他還對熱狗說，「熱狗，感謝有你陪伴的日子，哥哥應該是有來帶你，願未來的日子，你們都過得很好。」 網友們紛紛留言「熱狗去跟哥哥團聚了！他們在天堂一定會很幸福」、「怎麼會這樣」、「小天使好走」、「父子倆在另一個世界開心的生活了」、「怎麼這麽感人啊」、「一定已經在天上相遇了」等。 沒想到就在整整一個月後，同為11日，熱狗也在睡夢中離開人世。（圖擷取自臉書，經變色處理）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2882092"}, "柴柴就是嗨！狂練「甩頭功」無極限  主人：形象要顧啊！": {"content": "柴犬美穏最喜歡跟主人出外踏青。（圖片提供／Twitter@KENSHiNxMiON） 柴柴也來練甩頭功？！在日本有網友上傳一段自家柴柴狂咬著玩具的短片，影片中只見牠咬玩具時，頭還不斷跟著大力擺動，超嗨的模樣也讓原PO不禁笑說：「喂！我在錄影中，形象要維持點啊～」 柴犬「美穏」的飼主前陣子在Twitter上分享牠的可愛影片，畫面中起初可以看到牠嘴咬著玩具，並且不斷地把玩具甩來甩去，頭也跟著大力擺動，過沒幾秒美穏靜了下來後，突然又開始大力甩玩具，最後美穏似乎發現主人在錄影，於是又裝做一副沒事的樣子，叼著玩具離開現場，模樣相當爆笑。 柴柴咬著玩具不斷甩頭的模樣相當逗趣。（圖／截自Twitter@KENSHiNxMiON授權影片） 影片除了讓網友大呼療癒外，也有人開玩笑留言表示：「人家柴柴只是在練舞！等下要去夜店嗨了～」、「有在玩重金屬音樂？」、「在練甩頭功？」、「跟玩具有什麼深仇大恨嗎？」。 ヤーリン君！大好きだよ楽しいねやほーいいねいいねあれ？とーさん撮ってたの恥ずかしいから、Twitterには載せないで#柴犬 #ヤーリン #ダメです楽しいので載せちゃいます pic.twitter.com/iSBcbibrnH ", "link": "https://partners.ltn.com.tw/article/4494"}, "反送中》小英霸氣回應：有我在不怕台灣變香港": {"content": "總統蔡英文今日前往視察捷運萬大線二期工程，對於香港局勢，也在臉書上表示「只要有我在，不用擔心台灣變成第二個香港」。（記者叢昌瑾攝） 〔即時新聞／綜合報導〕香港反送中警民衝突愈演愈烈，總統蔡英文今日在臉書針對港警暴力事件發表看法，對於台灣民眾憂慮台灣是否會成為香港翻版，小英霸氣表示，「只要有我在，不用擔心台灣變成第二個香港」。 蔡英文在臉書發文指出，全球站在自由民主這一邊的民眾，看見香港發生嚴重的警民衝突，都感到非常憂慮，香港政府祭出的暴力鎮壓手段無法解決問題，還是要認真面對人民的訴求，香港才能回到往日的平靜，而台灣也會繼續替香港加油、打氣。 蔡英文表示，不少民眾也擔心「台灣會不會變成下一個香港？」，她和大家掛保證「只要有我在，不用擔心台灣變成第二個香港」，蔡總統強調，台灣民主道路艱辛，民眾除了要對台灣的民主成就有信心，也要繼續守護國家主權，「才能確保我們所選擇的自由民主生活方式」。 小英臉書全文 ", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2882081"}, "純網銀與傳統銀行能否「結親」？  金管會：NO": {"content": "鯰魚（純網銀）未來與是否能娶親合併沙丁魚（實體銀行）？金管會主委顧立雄今天說，不可能同意。（記者王孟倫攝） 〔記者王孟倫／台北報導〕金管會開放純網銀了，但鯰魚（純網銀）未來可以迎娶沙丁魚（傳統銀行）嗎?金管會今天表示，無論純網銀或傳統銀行，哪一方誰要併誰，政策上都不會允許的，否則，這就違反當初開放純網銀之初衷與目的。 金管會在七月底宣布核發三家「純網銀」執照，包括：「連線銀行」（LINE BANK）、「樂天銀行」及「將來銀行」，預計將在明年上半年開業。 不過，近來金融圈開始熱議有關純網銀議題，有部分人士認為，未來銀行的虛實整合，也就是網路銀行與實體銀行的相互整合，才是勝出的一方;其中，這也涉及到，純網銀與傳統實體銀行能否合併問題。 也就是說，未來若純網銀能否迎娶傳統實體銀行、也就是進行合意併購，金管會是否會同意？ 「當然不行！」金管會主委顧立雄強調，純網銀必須在沒有實體分行下營運，如果去併購傳統銀行，那跟傳統銀行的數位部門有何不同？ 金管會官員指出，「我們期待純網銀加入，是要發揮鯰魚效應，帶動其他傳統銀行像沙丁魚般動起來」；官員強調，若純網銀能吃下實體銀行，只是製造更多隻沙丁魚，沒有任何意義。 不過，若是同性質的純網銀併購純網銀呢？顧立雄回應，「若是這樣，我們沒有排除這可能性」，不過，由於獲得營運執照的三家業者各有利基，目前看不出有併購的急迫性，不過，不能完全排除這種可能性。 顧立雄認為，相較之下，對純網銀的經營，金管會仍希望以大股東的承諾為優先，也就是在有必要情況下，大股東承諾優先增資，仍是優先選項，而不是相互併購做為選項。 所謂「純網銀」是指百分百透過網路向客戶吸收存款、信用貸款、轉帳匯款或理財投資等金融服務，相較於傳統銀行，純網銀沒有實體分行或ATM（自動櫃員機），只有總行及客服中心。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2882071"}, "SEMICON Taiwan國際半導體展 9月18日登場": {"content": "SEMICON Taiwan國際半導體展，將於9月18至20日於台北南港展覽館一館舉行。（資料照） 〔記者洪友芳／台北報導〕產業盛事SEMICON Taiwan國際半導體展，將於9月18至20日於台北南港展覽館一館舉行。 SEMICON Taiwan今年規劃21大主題與國家專區和超過20場國際論壇，將聚集7百家國內外領導廠商，展出超過2200個攤位，預期吸引近萬位專業人士參觀，展場規模可望再創新高紀錄。 SEMI 國際半導體產業協會最新的市場預測報告顯示，2019年全球半導體市場支出相對保守，但台灣半導體製造設備投資在先進製程及產能的帶動下，預估成長幅21.1%，超越韓國並躍居全球第一。主要因台灣擁有晶圓代工與封裝產業鏈，連續9年為全球最大半導體材料消費市場，總金額達114億美元，表現亮眼。 2019年SEMICON Taiwan將聚焦先進製程、異質整合與永續製造，呈現智慧製造、智慧汽車、智慧醫療、智慧數據等新興智慧應用趨勢。SEMI全球行銷長暨台灣區總裁曹世綸表示，期許以「引領科技潮流、推動技術演進、促進合作交流」的理念，SEMI寄望服務平台從半導體產業鏈上游全面延伸到智慧終端應用，同時串連國內完整微電子產業生態圈，讓台灣不只接軌全球技術趨勢，更成為驅動高科技產業未來發展動向的引擎。 今年SEMICON Taiwan期間共舉辦21場國際市場趨勢與技術論壇，今年特別規劃「科技創新論壇」，邀請到台積電以及比利時微電子（imec）、新加坡國立研究基金會（NRF Singapore）、電子暨資訊技術實驗室（CEA-Leti）、Fraunhofer、工研院等講師分享全球微電子技術的趨勢與前景；同時與經濟部合作「科技智庫領袖高峰會」，邀請廣達電腦、鴻海科技、台積電、日月光、鈺創科技、力積電與旺宏電子等高科技產業意見領袖，共同分享未來創新與技術發展藍圖，並探討台灣如何延續過去半導體產業的成功基礎，創造下個60年高科技產業榮景。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2882033"}, "「抗漲」基本工資 資方代表：外銷訂單已被要求降15％報價": {"content": "全國工業總會常務理事、基本工資審議委員會資方委員何語表示，工商團體的共識就是基本工資「不調升」。（記者李雅雯攝） 〔記者李雅雯／台北報導〕基本工資審議委員會第三季會議將在本週三召開，決定基本工資明年是否向上調升。全國工業總會常務理事、基本工資審議委員會資方委員何語表示，工商團體的共識就是基本工資「不調升」，美中貿易戰下外銷訂單已經被要求降15%報價，經濟環境不理想，沒有調升的條件；照顧邊際勞工的責任該由政府編列社福預算因應。 基本工資審議委員會資方代表今天中午在全國工業總會辦公室召開會前會，研議基本工資「抗漲」對策。何語指出，七大工商團體和多位公會代表都反對資本工資調漲，資本工資的給予應該由勞動市場需求面自由決定，而不是政府用一個數字決定。 何語認為，基本工資8年來（2011年開始）月薪已經調漲33%多，時薪從98元調到150元，已經調了53%；根據主計總處6月份薪資統計資料，基本工資在薪資全年總薪資中位數月平均占比已達到55.8%，跟其他OECD國家相比，基本工資月薪23100元沒有特別偏低。 何語指出，因為美中貿易戰關係，所有產業外銷零組件和貨品都被要求降低15%報價，國內的內需市場看起來也非常萎靡，對岸限制來台觀光人數等，國內餐飲服務業和整個消費市場都表現不理想，工商團體希望考量中小企業的生存，基本工資可以凍漲。 何語強調，韓國近年大幅調升基本工資，政府也相對應地提撥經費作為降低失業率、輔導企業的補助，台灣基本工資連年調整，但卻沒有看到政府提出任何經費作為相對應的配套；基本工資真正的受益對象是外勞，對於本勞邊際勞工的保護，該由政府擬定社福措施對應，而非政府將其應負擔責任的轉嫁給產業界。 ", "link": "https://news.ltn.com.tw/news/business/breakingnews/2882041"}, "全球城市小姐台灣區亞軍 「小昆凌」劉宜欣將拚世界賽": {"content": "劉宜欣在全球城市小姐選拔獲台灣區第2名及最佳人氣王。（劉宜欣提供） 〔記者洪臣宏／高雄報導〕在全球城市小姐選拔獲台灣區第2名及最佳人氣王的劉宜欣，五官神似藝人昆凌而被稱為「小昆凌」，求學歷程及選美經驗，都是她始料未及，卻讓父母也感受到她的蛻變，高顏值的她即將投入世界賽，她則希望培養出助人的能力，找到人生定位 劉宜欣有著深邃輪廓，加上一口流利英語，總是讓人誤以為混血兒，原來她幼稚園就被父母送去學英文與音樂，小學通過劍橋英文檢定，國中完成全民英檢，多益拿下920高分。 她曾看著念餐飲系的鄰居早出晚歸，還要參與校園勞動服務，相當辛苦，因此完全不把餐飲觀光科系當成目標，念雄商國貿科時，規劃大學就讀傳播或國際貿易系，人算不如天算，統測分發國立高雄餐旅大學國際觀光學士學位學程。 劉宜欣被父母捧在手心呵護，從沒做過家事，進入高餐大後，一切得自己照料，一度不適應，經過住校磨練，大三前往美國南佛羅里達進行為期一年的海外研習，培養出獨立自主個性，煮飯洗衣自己來，父母也讚她更善解人意。 全球城市小姐選拔賽今年在高雄舉行，母親鼓勵她報名，向來低調的劉宜欣拗不過，踏上了選美之路。劉宜欣說，「一旦決定要做，就會全力以赴」，歷經國標舞老師密集美姿美儀訓練，終於脫穎而出。 劉宜欣今年畢業，旋即被延攬進入高餐大服務，同時準備10、11月代表台灣參加大中華賽及世界賽。她說，謝謝父母及學校支持，讓她感受到「施比受更有福」，未來將投入助人行列。 劉宜欣感謝父母支持。（劉宜欣提供） 劉宜欣在求學及選美過程蛻變，期盼投入助人行列。（劉宜欣提供）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881935"}, "韓媒：北韓新式飛彈搭百枚霰彈 威力可夷平4足球場": {"content": "北韓日前進行第5次飛彈試射，發射2枚新型短程彈道飛彈，有韓媒報導，這些飛彈可能在下墜時發射百枚霰彈，威力能將3至4個足球場夷為平地。（法新社） 〔即時新聞／綜合報導〕北韓10日進行3週以來的第5次試射飛彈，在咸鏡南道咸興一帶向東部海域上空發射2枚新型短程彈道飛彈。有韓媒引述專家說法，這些飛彈很可能在下墜的最後階段，發射數百枚霰彈，威力能將3至4個足球場夷為平地。 根據《朝鮮日報》報導，北韓10日清晨試射飛彈，該新型飛彈最高速度達到6.1馬赫以上，最高高度為48公里，飛行距離為400多公里。 報導指出，專家分析這些飛彈很可能在下墜的最後階段，發射數百枚霰彈，運作方式與美國陸軍戰術飛彈系統（ATACMS）類似，威力足以將3至4個足球場夷為平地。 專家指出，北韓最近繼之前試射的伊斯坎德爾飛彈、400毫米新型大口徑多管火箭砲後，又開發出了新型戰術飛彈。這3種新武器可能使南韓軍隊的殺傷鏈（Kill Chain）系統和飛彈防禦體系（KAMD）失效。 有觀察指出，北韓正在以伊斯坎德爾導彈、新型大口徑多管火箭砲、新型戰術飛彈等3種新武器，逐漸代替舊武器，完成軍備的世代交替。軍方消息人士聲稱，「北韓很可能在過去一年多的時間裡，在無核化對談的局面下秘密開發各種新武器，未來很可能繼續進行試射等挑釁。」 雖然北韓頻頻試射飛彈，抗議美韓聯合軍演，但軍演11日如期舉行，不受挑釁影響。北韓領導人金正恩日前也寫了一封「美麗的信」給美國總統川普，希望軍演結束後雙方展開協商。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881692"}, "宏達電第二季每股虧損2.71元  連續五季虧損": {"content": "宏達電第二季每股稅後虧損2.71元，連續第5個季度虧損。國為 宏達電董事長王雪紅。（資料照） 〔記者王憶紅／台北報導〕宏達電（2498）第二季營業收入為新台幣28.1億元，營業毛利率20.3%，較上一季增加5.6%，是自2017年第4季以來連續6個季度毛利率成長，稅後虧損22.3億元，每股稅後虧損2.71元，連續第5個季度虧損。 宏達電在VIVE虛擬實境方面，持續推動VIVE虛擬實境在一般消費者以及企業用戶市場的發展，而VIVEPORT Infinity是全球第一個VR內容無限訂閱服務，能支援各式的VR頭戴式顯示器，自VIVEPORT Infinity無限訂閱在今年四月上線後，全球用戶約有90萬款遊戲內容可供自由選擇，總遊戲體驗時間累計約2100萬小時。 VIVE與 SYNNEX的合作，SYNNEX是全球商業流程解決方案的領導者，透過雙方的合作，宏達電提供企業經銷商各領域HTC VIVE應用內容，包括建築、營造及研發、產品設計、健康照護、醫療與教育等。另外，VIVE COSMOS提升VR硬體使用的方便性，將於2019年下半年問市。 在手機方面，HTC智慧型手機與智能裝置，上半年推出HTC 5G Hub，除北美電信商Sprint已上市外，英國最大的電信業者EE在6月推出HTC 5G Hub，同時宣布在英國十個城市開通了5G的服務，瑞士主要電信業者Sunrise亦於6月推出HTC 5G Hub。 另外，HTC U19e 與HTC Desire 19+ 於台灣等重點市場陸續上市，展現HTC承諾持續投注智慧性手機的發展。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2882027"}, "反送中》連8歲童也不放過！ 港警鎮壓民眾釀43傷2命危": {"content": "香港警察昨武力鎮壓反送中示威人士，連8歲兒童也受傷送醫。圖為港警逮捕示威者。（路透） 〔即時新聞／綜合報導〕令人髮指！港警昨（11日）繼續以武力鎮壓反送中示威人士，香港醫院管理局表示，目前收治傷者為43人，最小的年僅8歲，最年長的則是56歲，另有2人狀況嚴重。 綜合港媒報導，香港醫院管理局資料顯示，43名傷者分別為29名男性、14名女性，其中20人已出院，剩下23人仍在醫院治療，至於病情危殆的則是1男1女，分別在廣華醫院與伊利沙伯醫院救治。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881980"}, "貿易戰升溫 瑞銀下調中國今、明年經濟成長預期": {"content": "美中貿易戰持續升溫，瑞銀證券下調今、明2年中國經濟成長預期。（路透） 〔財經頻道／綜合報導〕美中貿易戰持續升溫，美國將於9月起對額外3000億美元中國進口商品加徵10%關稅，瑞銀證券估計，這將拖累未來12個月中國經濟成長至少30個基點，故將今、明2年中國經濟成長預期分別由6.2%和6.1%下調至6.1%和5.8%。 《路透》報導，瑞銀證券中國首席經濟學家汪濤在最新報告指出，儘管美國仍表示希望同中方繼續展開經貿磋商，但美國是否真的希望達成貿易協議並不清晰，且近期摩擦升級或導致中方立場更趨強硬，估計美中雙方無法在今年內達成貿易協議，但貿易摩擦也不會進一步升級。 瑞銀預計，中國政府會進一步放鬆國內政策，包括央行加大流動性投放、今年內再降準100個基點、政府加大對基礎建設的融資支持等，預期市場利率還會下行10至20個基點，人行可能會隨著美國聯準會進一步降息下調流動性操作工具利率10個基點，但今年不會下調基準存貸款利率。 至於明年，瑞銀表示，隨著整體經濟進一步放緩、通脹走弱，預計中國央行可能會下調基準貸款利率25個基點，或加快推進貸款利率市場化。提及人民幣，瑞銀則認為，中國央行會謹慎管理人民幣匯率預期，將今年底人民幣對美元匯率預測小幅調整至7.1，明年年底調整至7.2。 另外，瑞銀表示，如果美國對額外3000億美元中國進口商品的關稅稅率從10%調升至25%，中國經濟成長可能會被整體拖累80至100個基點，預計中國明年經濟成長將降至5.5%，中國屆時可能會明顯放鬆國內政策，而在此情形下，人民幣匯率恐將面臨更大貶值壓力，明年底或貶至7.3。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2881908"}, "張安樂嘉義校園演講 正反意見議員論戰": {"content": "〔記者林宜樟／嘉義報導〕中華統一促進黨總裁張安樂上週六（10日）到嘉義縣民雄國中活動中心進行「台灣何去何從」巡迴講座，話題延燒至今天的嘉義縣議會臨時會，2名民進黨籍議員認為現場有黑衣人，統促黨多次有暴力滋擾事件，學校外借場地應考慮安全問題；參與當天活動的3名議員則認為台灣是民主國家，正當活動申請借用場地，要尊重各黨派言論自由，不需預設立場。 嘉義縣長翁章梁說，他是學運出身，有名言「我雖然不同意你的看法，但捍衛你說話的權利」，統促黨租借場地，張安樂在學校演講，確實有不同聲音，引發爭議，他尊重民主原則、多元言論，但也請警局注意維持現場秩序。 民進黨縣議員林淑完說，雖然暑假學校放假，但校園安全需注意，演講時有黑衣人出入，要注意安全問題；民進黨縣議員林緗亭說，統促黨過去有爭議，曾有台灣大學學生在校園附近遭統促黨員毆打，有多起暴力滋擾記錄，她認同每個人有言論自由，但學校場所應杜絕暴力，在此辦理場地有爭議，有黑衣人到學校，讓人擔心學生安全，應可用有妨害安全之虞拒絕申請。 國民黨縣議員林于玲說，她在現場並未發現有很多黑衣人，現場秩序維持良好，既然是民主國家，不應抹煞各政黨辦理正當活動，「如果我也擔心太陽花學運再次躁動，是不是也不應該出借場地給民進黨辦活動？」請用開闊的態度來面對與處理。 無黨籍縣議員賴瓊如說，「黑衣代表什麼？」每個人都有黑色的衣服，在場統促黨只是把理念講出來，認同的去聽，不認同的可以不聽，也沒有暴力事件發生，且人人有言論自由，怎能因為是統一促進黨就排斥，台灣有各種政黨和聲音才會進步；無黨籍縣議員楊秀琴說，活動場地租借都有照程序，不能因人而異就負面看待，要公平公正來處理。 嘉義縣警局局長廖宗山說，當天各單位近百名警力在場維持秩序及蒐證，活動過程並無糾紛與滋事。 中華統一促進黨總裁張安樂日前到嘉義縣校園舉辦講座。（資料照，記者蔡宗勳攝） 嘉義縣議會今天召開臨時會，議員針對張安樂在民雄國中演講問題進行爭論。（記者林宜樟攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881937"}, "「爸爸你不要再摸了」 女童控父親每週猥褻": {"content": "〔記者溫于德／台北報導〕女童小茜指控父親在深夜對她撫摸胸部，雖經她不斷拜託「爸爸你不要再摸了」、「不要一直碰我」，仍以每週1次或2次頻率猥褻，時間長達4個月。但士林地院依小茜證詞、國小訪談紀錄、醫院心理衡鑑結果等，認為小茜指控存有瑕疵，加上查無其他客觀證據證明父親猥褻小茜，上週三判決無罪，可上訴。 小茜指控父親從前年2月起自同年6月13日，每週都會撫摸她的胸部；小茜曾告知母親受害過程，且經學校老師發現她行為有異，通報校方。 父親後來被依強制猥褻罪起訴，他在院方審理時依舊否認犯行，辯稱沒有碰過小茜胸部。 委任律師則說，本案只有小茜指訴，且小茜雖控訴父親從床上翻下來趴在女童身上，雙腳也靠在小茜腳上，用兩手深入小茜衣領內摸胸，但若父親正向趴在小茜身上，父親的手不可能反向深入小茜衣領內撫摸；此外，依小茜胞兄供詞，小茜與母親通常在晚上10時睡覺，胞兄11時就寢，父親凌晨2時上床，但小茜卻指控父親大約晚間10時猥褻，顯然在說謊。 合議庭認為，小茜曾因跟母親吵架而數次報警，可見小茜對維護自身權益相當自主，不因爭執對象是否為親人有異，因此，若小茜真有被摸胸，豈有可能隱忍數月不宣；另國小輔導紀錄也寫到，小茜曾經眼角膜受傷，經學校老師關心，小茜說是同學造成，卻遭同學否認，小茜才又改口說是被課本弄到，可見小茜說法存有疑問。 再者，小茜指控父親每次猥褻她的手法均是雙腳壓或跨坐在她腳上，再用雙手同時從她衣領伸進衣服內撫摸；但法院指出，即使非緊身衣，衣領也不可能太過寬鬆，然而，小茜卻指控父親雙手同時深入衣領內撫摸胸部，不合常理，且依醫院心理衡鑑報告，皆說明小茜會說謊、說髒話、鬧彆扭、攻擊他人等，思考問題常與性有關聯。 合議庭最終認定小茜指控父親猥褻存有瑕疵，且查無其他客觀證據證明父親猥褻女兒，判父親無罪。 小茜雖指控父親猥褻她，但法院依小茜證詞、國小訪談紀錄、醫院心理衡鑑結果等，認為小茜指控存有瑕疵，且無客觀證據證明父親猥褻小茜，判父親無罪。（示意圖）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2882000"}, "汪洋中的郵差…機車「滅頂」仍心繫郵件": {"content": "警方獲報趕往，與熱心民眾及郵差將機車拖出泥田。（圖由讀者提供） 〔記者許國楨／台中報導〕有一種職業總是讓人苦苦等候、望穿秋水….不管颳風下雨，有時還得被狗狗追，一定使命必達…他們就是偉大的綠衣天使-郵差。 台中市清晨下起暴雨，南屯區多處路段因淹水傳出災情，一名陳姓郵差騎車送信時，因農田嚴重積水溢出路面，頓時一片汪洋看不清楚，連人帶車摔入田中，機車隨即滅頂，他奮力爬出泥田時被當地民眾發現急報案求援，警方趕抵時他顧不得手機已泡水仍心繫郵件，看在里民眼裡不捨又心疼。 台中市南屯區清晨接連下起大雨，時雨量突破40毫米，各低窪路段都傳出積水淹水災情，上午10時許，年約30出頭的陳姓郵差顧不得雨勢正大，依舊穿上雨衣騎車載著兩大袋信件，準備到中和里一帶送信。 當時他騎經中和巷一處通往中和里福德宮的牌樓前時，因兩側農田嚴重積水，且水已溢滿路面成為一片汪洋，根本分不清路面還是水面，但因長期都是在該區域送信，決定憑直覺涉水而過，未料悲劇因此衍生，誤騎到農田的泥濘當中，滅頂機車無法拉出脫困。 陳男此時奮力爬出泥田準備找救兵，剛好有里民直擊緊急向第四分局南屯派出所報案求援，兩名員警趕抵原本要通知吊車前來，但因他處還有急待救援的汽機車未果，當機立斷與熱心民眾及陳姓郵差一起將機車拖出泥田，眼看手機已泡水無法使用，他仍然心繫郵件急著借電話向郵局回報此事，看在里民眼裡實在是不捨又心疼。 陳姓郵差上午送信時，因路面水面看不清楚誤騎入泥田，機車瞬間「滅頂」。（圖由讀者提供） 南屯區中和里福德宮也淹水。（圖由讀者提供）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881998"}, "遭美中貿易戰嚴重衝擊 南韓8月前10天出口量重挫22.1％": {"content": "美中貿易戰已對南韓出口造成重傷。圖為一輛拖車在仁川港的貨櫃間作業。（路透） 〔編譯魏國金／綜合報導〕南韓關務數據顯示，8月前10天南韓出口量驟降22.1％，主因為半導體出貨量減少。 南韓聯合通訊社報導，根據韓國關稅廳資料，南韓8月1日至10日出口值115億美元，就出口品項而言，半導體與石化產品分別下滑34.2％與26.3％。此外，無限通訊裝置以及家電產品的出口也分別下挫41.2％與25.6％。 南韓對中國與美國的出貨量分別下滑28.3％與19.5％，顯示全球兩大經濟體的貿易戰嚴重衝擊亞洲第4大經濟體。中國與美國是南韓的兩大貿易夥伴。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2882020"}, "西南風持續影響 中南部8縣市注意大雨": {"content": "中央氣象局今日下午3點45分，針對苗栗、台中、彰化、南投、雲林、嘉義、台南及高雄等8縣市發布大雨特報。（圖翻攝自中央氣象局官網） 〔即時新聞／綜合報導〕中央氣象局今日下午3點45分，針對苗栗、台中、彰化、南投、雲林、嘉義、台南及高雄等8縣市發布大雨特報，民眾外出請記得攜帶雨具並多加注意。 中央氣象局表示，受到西南風影響，高雄市山區、苗栗縣及台中市已發生局部豪雨；另台中、彰化、南投、台南以南地區雲林、嘉義山區等處有機會發生局部大雨。 中央氣象局提醒，民眾請注意瞬間大雨、雷擊及強陣風，並小心山區溪水暴漲，另因連日降雨，山區請慎防坍方及落石。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881993"}, "台中「鑽石級」地段、捷運綠線市府站開發招商會 日港等國際企業也參1腳": {"content": "台中「鑽石級」地段、捷運綠線市府站開發招商說明會吸引不少投資者參與。（記者蘇孟娟攝） 〔記者蘇孟娟／台中報導〕台中捷運綠線明年底全線通車，其中捷運綠線「台中市政府站」（捷G9站）兩側站體開發基地（捷G9-1、捷G9-2），因位於七期新門戶，更是與捷運藍線交會處，被喻「鑽石級」精華路段，交通局今日舉辦招商說明會，吸引國內外大咖級企業參與；交通局指出，預計明年1月10日截止申請並開始甄選，明年6月底前選出最優申請人。 交通局指出，捷G9-1緊鄰文心路靠市政府處，捷G9-2則在文心路另一側，2基地面積合計高達3660坪，2基地預估開發量體可達53000坪，是雙捷核心區難得釋出開發的大面積基地；加上坐落在台中市主要幹道台灣大道及文心路口，並位處捷運綠線及捷運藍線交匯處，鄰近國道1號、74號快速道路及朝馬轉運站，交通便利性絕佳。 此外，為提昇投資意願，2處基地完成都市計畫變更，更彈性比照商業區開發，未來可開發包括集合式住宅、辦公事務所、休閒服務業、旅館業等，招商訊息倍受矚目。 交通局指出，此次招商招標將採複式決標，投資人可自行評估2基地一併投標或個別單獨投標，但市府顧及開發規劃完整性及最大綜效，將以2基地一併投標者為第1優先開標。 招商說明會吸引30企業、50餘人到場了解，包括知名百貨業新光三越、中友百貨、誠品生活等，另有多家壽險公司、建設公司等均到場了解，更有來自新加坡、香港及日本的企業前來了解。 台中市秘書長黃崇典表示，七期的地愈來少，這次招商的地點位於市府、七期旁，又是雙捷交會處，可說是台中市「精華中的精華」，屬兵家必爭之地，難怪吸引國內外投資商參與。 黃崇典指出，台中市已是全國第2大城市，人口持續增加，加上高鐵1日生活圈，台中市消費潛力十足，盼未來開發案如同台北信義計畫區一樣，以服務業為主，適合作百貨商場及辦公大樓，尤其交通點位在兩線交會點，做會議辦公、購物休閒利用，均是非常好的地點，有信心招商成功。 台中捷運綠線最「鑽石級」站體緊臨七期門戶及雙捷交會。（圖；市府提供）", "link": "https://news.ltn.com.tw/news/business/breakingnews/2881986"}, "月底要開學了 北市逾4000小一新生未打3劑常規疫苗": {"content": "〔記者蔡思培／台北報導〕衛生福利部疾病管制署全國性預防接種資訊系統（NIIS）統計指出，截至108年8月6日，北市108年度即將入國小一年級之新生計2萬4855人，其中尚有4054位學童未完成3劑常規疫苗接種。 衛福部疾病管制署統計顯示，截至108年8月6日，北市108年度即將入國小一年級新生「麻疹、腮腺炎、德國麻疹混合疫苗（第二劑）」接種率為92.5%、「活性減毒嵌合型日本腦炎疫苗一劑 」接種率為90.1%，「白喉破傷風非細胞性百日咳及不活化小兒麻痺四合一疫苗（單一劑）」接種率為87.9%，上述3項疫苗全數完成率僅83.7%，尚有4054位學童未完成3劑接種。 北市衛生局指出，小學生同學間互動頻繁，一旦有人生病，容易彼此傳染，接種疫苗是預防傳染病最有效的方式。今年小學開學日為8月30日，新生須繳交「預防接種時程及紀錄表」影本給學校，衛生局提醒家長留意｢出生滿5歲至國小入學前」要接種的3劑疫苗是否皆已完成接種，若尚未完成儘速帶小孩到合約醫療院所完成應接種之疫苗。 北市108年度即將入國小一年級之新生中，尚有4054位學童未完成3劑常規疫苗接種。（資料照）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881929"}, "工研院串連四家廠商 共組產業國產雷銲儲能電池聯盟": {"content": "工研院今（12）日與儲能電池上下游產業共組國產雷銲儲能電池合作聯盟，未來從電池芯到加工設備、雷射源及雷銲封裝，均由國產自製，打造一條龍式的動力電池生產供應鏈。（工研院提供） 〔記者洪友芳／新竹報導〕工研院今（12）日宣布串連國內設備大廠台勵福公司、漢民集團負責雷射源的㵢杰公司、專職鋁電池芯廠的亞福儲能公司及電池模組儲能系統廠的達振能源公司等四家廠商共組「國產雷銲儲能電池合作聯盟」。 工研院表示，希望邀集上下游業者一同合作投入「高能雷銲設備應用快速充放電儲能系統」開發，期望未來從電池芯到加工設備、雷射源及雷銲封裝，均由國產自製，打造一條龍式的動力電池生產供應鏈。 工研院副院長彭裕民表示，全球節能減碳議題發酵，電動車、儲能等綠能產業更是當紅炸子雞，在政府的5+2政策支持下，工研院因應未來各類儲能應用需要大量電池製造，協助國內廠商建立自主化的動力電池雷銲產線。 工研院藉由與台勵福、㵢杰、亞福儲能及達振能源等四家廠商共同成立「國產雷銲儲能電池合作聯盟」，希望能拋磚引玉，吸引更多廠商加入，不僅促成儲能新應用機會與商機，更要連結台灣產業之力量，讓國內電池產業找到升級轉型的新機會。 根據研究機構彭博新能源財經預估，2025年全球電動車累計銷售量將超過1100萬輛，2030年更可望突破3000萬輛。台灣目前正推動公車全面電動化，工研院已協助電巴公司率先建置第一條動力電池雷銲產線，每年可生產約30輛的電巴用鋰電模組，產線正式進入試產，未來若加上雷銲儲能電池合作聯盟，可望在國內打造更具規模的產業生態鏈，搶攻這波未來商機。​", "link": "https://news.ltn.com.tw/news/business/breakingnews/2881989"}, "蔡總統指講話要有證據 柯文哲再酸一次「玻璃心」": {"content": "〔記者郭安家／台北報導〕台北市長柯文哲昨指「公股銀行董事長每個人都貪多少錢，要去募多少錢，算一算幾十億」，總統蔡英文競選辦公室回應，若沒證據就道歉。對此，柯上午受訪指他說的是「攤錢的攤，不是貪污的貪」，再酸蔡「玻璃心」。對於蔡英文再回應，指柯文哲講話要有證據；柯今下午參加願景發展論壇時，再酸一次蔡「玻璃心」。 柯文哲進場時，被媒體問及「你罵蔡英文玻璃心，她（蔡）說講話要有證據。」柯回說，問這問題的答案，就是這個答案；令現場媒體納悶到底在說什麼？會後，媒體再追問柯意思是「妳（蔡）最作賊心虛嗎？」柯趕緊回說「我哪有，哎，這叫過度解讀。」媒體再問柯，「意思是妳（蔡）玻璃心所以問這問題？」柯回說：「對」，還誇獎提問的女記者美麗、聰明。 另外，被媒體問及郭台銘與王金平搭配選總統好嗎？柯文哲則是不願鬆口評論，反問媒體「奇怪怎麼問我咧？」媒體提醒「你不是想結盟？」柯仍說「郭王配問柯文哲意見不是很奇怪嗎？」談到有沒有推薦人讓郭搭檔？柯僅說，This is a good question（這是個好問題）」，即匆匆驅車離去，不願多談。 柯文哲與荷蘭貿易暨投資辦事處、丹麥商務辦事處代表出席願景發展論壇。（記者郭安家攝）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881897"}, "80年宜蘭橋明拆除重建 老宜蘭人拓碑留念": {"content": "80年歷史的宜蘭橋明天起將要拆除重建，今市長江聰淵與文史工作者等人在橋頭拓碑留念。（記者張議晨攝） 〔記者張議晨／宜蘭報導〕橫跨宜蘭河的宜蘭橋，1939年建成後，乘載無數宜蘭人通勤記憶，但近年橋面通洪斷面不足，即將展開改建工程，明（13日）起封橋拆除，預計明年底完工，宜蘭市公所今在橋頭舉辦括碑活動，將橋頭的「宜蘭橋」3字拓印保存；市長江聰淵難過說，雖然舊橋拆除不捨，但還是要說再見。 宜蘭橋最早的橋身為木頭造，直到80年前才改建為混凝土製，期間歷經多次改建，但新路面下仍是舊宜蘭橋的橋墩，兩個世代的橋板，乘載宜蘭人多個世代的通勤記憶。 江聰淵回憶，宜蘭橋1967年再次改建，他則是隔兩年後出生，目前橋身就是那時所建成；小時候他要至宜蘭國中上課，同學們都講「進入街仔（台語）」，過了橋才是宜蘭市，宜蘭橋也是外圍居民進城的重要通道，是他童年必經的一條路。 見證宜蘭市交通發展，80歲的宜蘭橋面臨橋身老舊等問題，長162公尺的橋身，樑底達不到最新的通洪標準，有致災疑慮，因此縣府決定斥資近4.6億元，在原橋處另建新橋，明天起舊橋將封閉拆除，在新橋完工前，人車須經由兩側便道通行。 市公所今天在宜蘭橋西北側橋頭，舉辦碑文拓印活動，廣邀文史工作者將寫有「宜蘭橋」3字的碑文，用油墨拓印，留做典藏，也在最後一天，向宜蘭橋說聲「珍重再見」。 「雖然很不捨，但還是要說再見」江聰淵說，因為結構、交通動線需求，宜蘭橋才會拆除重建，他希望新橋完工後，能夠繼續乘載下一代宜蘭人的記憶，為宜蘭迎接新的時代。 80年歷史的宜蘭橋明天起將要拆除重建，今市長江聰淵與文史工作者等人在橋頭拓碑留念。（記者張議晨攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881894"}, "章家敦：川普的關稅政策，迫使中國鋌而走險": {"content": " 〔編譯盧永山／綜合報導〕美國知名華裔律師章家敦日前接受福斯新聞網節目訪問表示，美國總統川普的關稅政策使中國在經濟上處於弱勢，中國民眾最終也將為關稅買單，而非美國消費者。 章家敦指出：「川普總統一直勇往直前，包括最近宣布對中國3千億美元進口產品加徵關稅。市場不喜歡他的作法，然而，這是必須做的事情。」 章家敦說：「我們可以說美國將贏得這場戰爭，因為中國正在做一些鋌而走險的事。」他提及，中國如何放手讓人民幣貶值，藉由貶值人民幣，好讓中國產品在美國賣得更便宜。 章家敦表示：「實際上，中國民眾正在承受川普額外的關稅，因此，當川普說美國消費者無須買單，他說的一點都沒錯。」他指出，在川普的關稅政策下，中國已失去世界工廠的地位，因人民幣貶值已迫使許多企業撤離中國。 章家敦的看法與許多權威人士大相逕庭，這些人士擔憂，川普的關稅等於對美國消費者加稅。 章家敦還說，在多年來中國貿易行為日益墮落下，川普必須採取行動。他說：「這不僅是對美國履行義務，而是對整個國際社群。中國國家主席習近平相信由國家主宰的經濟，這種經濟對外國人沒有留下太大空間，他相信半毛澤東模式。」 章家敦也反駁美中貿易赤字問題並不如川普所強調的那麼嚴重的看法，他說，中國正利用對美國的貿易盈餘來建立軍事實力，有些中國高級將領甚至公開放話要殺美國人。他說：「我們必須了解，這不僅是經濟或貿易問題，而是關乎美國人安全和美國主權的問題。」", "link": "https://news.ltn.com.tw/news/business/breakingnews/2881944"}, "反送中》中國要出手了？ 中官媒：示威者可當場擊斃": {"content": "香港警察武力鎮壓反送中人士，中國官媒《環球時報》總編輯胡錫進竟反過來指責示威者使用過度暴力，已到了可以當場被擊斃的程度。圖為港警逮捕示威民眾。（歐新社） 〔即時新聞／綜合報導〕香港反送中運動日益遭到暴力鎮壓，昨（11日）港警不僅近距離開槍射爆女性眼睛，更在港鐵站投射催淚彈逮人。然而，中國官媒《環球時報》總編輯胡錫進竟反過來指責示威者使用過度暴力，已到了可以當場被擊斃的程度。 胡錫進在微博發表的文章被擷圖廣為轉發，可以看到他指責暴徒昨（11日）晚向港警投擲汽油彈，造成警察身體多處燒傷。胡錫進表示，香港民眾絕對不會支持這樣的行為，「這樣的暴行已經到了可以當場擊斃施暴者的惡劣程度」。 胡錫進說，他和《環球時報》強烈譴責以汽油彈攻擊警方的暴徒，更嗆聲「你們的那點力量在國家面前微不足道」，並勸示威者早點收手，否則「下場只會更糟」，言語間顯然充滿威脅。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881926"}, "不滿加收逾萬元清潔費 5惡煞深夜砸旅館洩憤": {"content": "遭砸毀的旅館大廳。（記者王宣晴翻攝） 〔記者王宣晴／新北報導〕昨夜深夜11時許，新北市三重三和路某間旅館驚傳遭5名惡煞砸店，34歲的侯姓男子疑不滿友人退房時被加收1萬4千元的清潔費，酒後夥同20歲的許姓男子等人駕車前往旅館噴灑滅火器、推倒大廳的桌椅、櫃子，犯案後迅速駕車逃逸，警方循線追查，今天將侯、許兩人通知到案，訊後依毀損罪嫌送辦，並持續緝捕涉案的3名男子。 據查證，前日晚間，侯男友人北上參加婚宴，卻不盛酒力，無法自行返家，侯男便安排他入住附近的旅館，昨日退房時，旅館人員卻發現床鋪沾滿嘔吐物、還有嚴重菸味，房內狀況慘不忍睹，需要加收1萬4千元的清潔費，侯男雖付清，但心生不滿，當場跟旅館人員發生爭執。 晚間11時許，心有不甘的侯男酒後越想越氣，找來許男等4名男子，駕車前往旅館砸店，先拿滅火器朝大廳噴灑、在徒手推倒桌椅、櫃子等物，犯案後迅速駕車逃逸。 警方獲報後介入調查，並在民眾的指認下鎖定犯案車輛，1個小時內通知開車的許男到案，許男表示只是助陣友人理論，警方持續調查，今午通知侯姓主嫌到案，侯男對於犯行坦承不諱，因為不滿旅館收取的清潔費金額過高，才會砸店洩憤，警方訊後依毀損罪嫌送辦，並持續緝捕涉案的3名男子到案。 遭砸毀的旅館大廳。（記者王宣晴翻攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2881890"}, "分案霸凌》楊絮雲提11項證據 證明最高法院未電腦抽籤分案": {"content": "批最高法院分案霸凌，前最高法院法官楊絮雲（左）哭倒在老公懷裡。（記者張文川攝） 控最高法院分案霸凌 高院庭長：痛苦到曾希望睡著勿醒來 〔記者楊國文／台北報導〕高院民庭庭長楊絮雲指控最高法院對她分案不公、霸凌，今首度現身並召開「揭穿最高法院分案騙局」記者會，聲淚俱下舉出11項證據，控訴最高法院根本未以電腦抽籤分案，其堅稱實施電腦抽籤分案乃「一派胡言」。 楊絮雲指出，11項證據可以證明最高法院未以電腦抽籤分案，有：一、最高法院院長鄭玉山在106年12月25日年終法官會議，堅持保留「分案法官」，可見會議之前，並未以電腦抽籤分案。 二、院長鄭玉山在上述法官會議另稱，刑事分案很細膩，考量因素很多，他建議保留分案法官，無異承認最高法院的刑事案直到該次會議前，仍無法以電腦抽籤分案。 三、院長鄭玉山在107年3月13日下午召開的民事庭法官司法事務分配小組所做裁示顯示，最高法院民事事件（除專利事件外）在此次會議前，因尚未編寫分案輪次表，故仍未以電腦抽籤分案。 四、一、二審法院是事實審，多年來均無分案法官，最高法院未以電腦抽籤分案，才需要分案法官。 五、以電腦分案抽籤，必定會有「電腦分案輪次表」（即分案紀錄），但此事件至今已逾一年，最高法院均未提出 「電腦分案輪次表」，可見並未電腦抽籤分案。 六、若以電腦抽籤分案，受分案的法官彼此間分案的數量差距不大，楊絮雲指她個人所分「特殊商事案件」有20件，比其他法官加起來共15件還多，絕年電腦抽籤分案結果。 七、從「2017年3月至2018年2月訴字專庭統計表」可看出，最高法院其他專業庭法官，彼此分案數量各有明顯差距，不可能是電腦抽籤分案結果。 八、楊絮雲指稱，她2017年9月11日一次分到8件「特殊商事案件」，只有她一人分案，該分案百分之百是「指定分案」。 九、2018年3月，最高法院「特殊商事案件」共分6件，楊絮雲指光她就分到5件，不可能是電腦抽籤分案結果。 十、最高法院2012年間，邀請「改革最高法院聯盟」成員參觀分案作業時，只看見分案法官徐昌錦出示手上「分案紀錄登記簿」，在現場未見任何電腦分案設備。 十一、不同於一、二審的事實審法院以電腦抽籤分案，最高法院無論民刑事卷宗的卷皮，只顯示「流水號」與「案號」，未顯示「承辦股別及法官名字」，就是最高法院沒有「全程」以電腦抽籤分案的證據。", "link": "https://news.ltn.com.tw/news/society/breakingnews/2881871"}, "化妝品公司有「攝」狼 男職員針孔偷拍8女1男私密": {"content": "〔記者蔡清華／高雄報導〕高雄市化妝品公司一名劉姓男職員，2011年至2017年6年間，在公司倉庫、廁所偷裝針孔攝影機，陸續拍下公司OL如廁、裙底、及擠母乳等私密影片，事發後檢警查出8女1男存底影像，分別對其提告，劉男事後深感懊悔尋求和解，最後仍被法院依妨害秘密罪判拘役35日。 這家化妝品公司多數員工為女性，劉男在辨公室成了萬花欉中少數的綠草，讓他起了色心，從2011年7、8月至2017年11月，6年間陸續在公司二樓的倉庫、廁所、工作現場等地方，偷裝小型針孔攝影機，拍攝女職員私密部位。 直到2017年11月，一名男性員工在公司二樓上廁所時發現有異，起出藏放的針孔攝影機而向公司主管舉發進行調查，報警進一步追出劉男涉案。 檢警並到劉男住處搜查發現其電腦、及隨身碟內，總計留存有8女1男私密影片，劉坦承偷拍犯行，但堅稱沒有將影片流出。 案發後，劉男被公司革職，他深感懊悔積極與被害人尋求和解，陸續與7女1男達成和解撤告，唯一不願和解的是在倉庫被偷拍擠奶的女子，堅持不願撤告，橋頭地院依妨害秘密罪判拘役35日，得易科罰金，全案可上訴。 高雄市化妝品公司一名劉姓男職員，在公司倉庫、廁所偷裝針孔攝影機，偷拍8女1男私密，被法院依妨害秘密罪判拘役35日。（示意圖）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2881824"}, "雨彈炸台中！南屯溪水暴漲 盧秀燕緊急勘查楓樹橋": {"content": "盧秀燕近中午到楓樹橋勘查南屯溪。（記者許國楨攝） 〔記者許國楨／台中報導〕台中市一早下起豪大雨隨即傳出災情，其中南屯溪溪水暴漲一度溢流路面造成汽車拋錨，市長盧秀燕近中午緊急到楓樹橋勘查豪雨情形表示，因應強降雨，交通局、警察局協助交通維持、消防局完成災情整備，已成立三級災害應變中心，將可能損失減到最低，並指示水利局、建設局持續待命，隨時投入緊急救災，守護市民安全。 受西南氣流影響，台中今早發生短時強降雨，導致市、屯、海區多處道路積淹水，水利局一早緊急啟動應變小組，第一時間指派搶修人員至現場排除，多處積淹水於雨停後已逐漸消退，市長盧秀燕今早至各區巡視到台灣大道、文心路等重要路段檢視排水情況，副市長楊瓊瓔視察原縣區。 盧秀燕近中午在水利局副局長韓乃斌、建設局副局長顏煥義、南屯區長簡士喆、南屯區楓樹里長陳伯仲等人陪同下，在南屯溪上游等地視察，肯定南屯溪周邊約550公尺護岸加高後，成功達到防汛成效，並指示持續往上下游延伸，施作護岸牆，防範溢堤災情發生。 盧表示，受到短時強降雨影響，台中今早部分溪流高漲，地下道及平面道路多處積水，市府除在汛期前已針對南屯溪等重點溪流加高護岸，成功防範溢堤等災情發生，中興抽水站7時多也已開始運作，加上各地抽水站皆已待命完成，隨時可投入緊急救災工作。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881821"}, "學生碰傷小提琴要求買下卻早有瑕疵 名師敗訴": {"content": "〔記者王定傳／新北報導〕蕭姓夫妻指控兒子的國中音樂指導老師、國家交響樂團第二小提琴手的陳偉泓，2016年要他們以130萬買下其子不慎碰傷的小提琴，卻未告知琴內有另一個裂痕，蕭家發現後發函解約、拒付20萬尾款被告上法院；新北地院板橋簡易庭法官認為，雙方簽約前，小提琴就有裂痕，這足以影響其價值及音色，屬重大瑕疵，蕭家解約有理，判陳男敗訴，上訴後，陳偉泓仍吞敗確定！ 據了解，陳偉泓是蕭姓夫妻其子在北市仁愛國中音樂班的指導老師，因兒子要參加音樂會，向陳男借了「Natale NOVELLI 1966」小提琴，過程中不慎碰傷琴身，陳偉泓聲稱送回義大利修復須20萬元，要求家長買下，他們擔心兒子音樂成績受影響，迫於無奈簽約同意以分期付款支付130萬價金。 蕭家人指稱，家人努力籌錢買琴，小孩也內疚不已，付了110萬元後，因經濟周轉困難想轉賣時，送鑑定卻發現，琴面內有2片木板補丁及長約8至10公分的白色紙貼，價值僅50至60萬元；他們認為，陳男未告知此瑕疵，賣方應負「瑕疵擔保」責任，發函解約後，對方仍執意提訴討尾款20萬元。 蕭家人向媒體投訴後，經音樂界人士協助，聯繫上曾於2013年替該琴鑑定真偽的專家Bruce Anders Carlson，他發聲明指當年鑑定時就有裂痕！ 陳偉泓否認強迫買琴，並質疑這份關鍵聲明真實性，他主張，借出小提琴時並無蕭家人所指裂痕，非故意不告知，交易時，對方已詳細檢視過琴身，認為無瑕疵才給錢，縱有裂痕，只要不影響音色及價值就不算瑕疵。 一審板橋簡易庭法官認為，聲明書上的Carlson簽名跟真品鑑定書一致，陳也無法證明聲明有偽造情形，且陳偉泓主張蕭生不慎刮傷琴身，經補漆修繕都可能影響價值，比刮傷更嚴重的面板裂痕，更可能影響音色及價格，屬重大瑕疵，蕭家是送鑑後經專家協助才發現此瑕疵，判定解約有理，陳偉泓不服提出上訴，亦被新北地院合議庭駁回確定。 小提琴家陳偉泓。（取自國家交響樂團網站）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2881789"}, "「蔡賴配」啟動？蔡英文：我跟賴院長溝通沒問題": {"content": "前總統陳水扁昨天與前行政院長賴清德會面，外界認為是「蔡賴配」啟動的契機。蔡英文今天表示，她與賴院長之間的聯絡或溝通從來都沒有問題，民進黨一定會團結。（記者賴筱桐攝） 〔記者賴筱桐／新北報導〕前總統陳水扁昨天與前行政院長賴清德會面，外界認為是「蔡賴配」啟動的契機。蔡英文今天表示，她與賴院長之間的溝通沒有問題，民進黨一定會團結。 蔡英文今天視察捷運萬大線第二期工程，媒體詢問賴清德與陳水扁見面，是否意味「蔡賴配」啟動，代表兩人之間的溝通有進展？ 蔡英文說，她跟賴院長之間的聯絡沒有問題，無論有沒有正式見面，兩人的溝通都沒有問題，此外，民進黨所有黨員與領導階層的人員，都深刻體認到團結非常重要，民進黨一定會團結。 至於「蔡賴配」是否成形？蔡英文沒有正面回應。 ", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881823"}, "方序中再操刀 2019台灣設計展主視覺曝光": {"content": "台灣設計展首度在屏東舉辦，藉由幽默詼諧的視覺創造話題。（記者邱芷柔攝） 〔記者邱芷柔／屏東報導〕2019台灣設計展主視覺今天曝光！屏東縣政府再度邀請三金設計師方序中操刀，方序中以「超級市場」為設計概念，呼應設計展的「超級南」（Super South）主題，並透過「SS」符號代表輸送帶，象徵透過設計轉化為產業加值。 屏東東港出生的方序中，今年初以莫比烏斯環為概念，為屏東燈會設計主視覺掀起一片好評，這次台灣設計展主視覺再度邀請方序中操刀，屏東縣政府文化處今天舉辦台灣設計展主視覺公佈記者會，為台灣設計展揭開序幕。 方序中表示，主視覺標誌設計「SS」（Super South）象徵輸送帶，將屏東原產物經過超級化的輸送過程，運送上架，讓屏東產業升級，符號標識的連續聚集與擴散，象徵屏東源源不絕的資源與美好，主視覺不只是單一化的平面設計，更加入了人物與環境的關係，結合屏東在地物產特徵，創造出「超級南」的品牌視覺個性。 方序中指出，「超級南－超級市場」是一個虛擬的設計超市，超市本身是一個將生活所需歸納整理的空間，經過包裝與分類後上架提供給顧客，期待透過視覺包裝，讓觀展者到展場能有真的在逛設計超市的體驗與感受。 台灣設計展首度在屏東舉辦，除了有方序中操刀主視覺，縣府也邀請以「台味美學」獨創一格的廖小子揮毫主標題，藉由幽默詼諧的視覺，讓台灣設計展未登場先轟動，成功創造話題。 經濟部工業局局長呂正華表示，台灣設計的力量越來越茁壯，國人對於設計提升產業附加價值更是期待，希望今年的台灣設計展，透過設計的轉化為產業加值，讓國內外更多人認識優質的「台灣製造」。 屏東縣長潘孟安表示，台灣設計展從10月5日至20日在屏東展開，以「超級南—超級南方  非常台灣」為主題，縣府挑戰多個展區，除了在主展區台糖縣民公園打造全台最大的設計超級市場，更串連了衛星展區屏東菸葉廠、勝利星村創意生活園區、屏東美術館、竹田西勢樂智園區等，歡迎全台各地的民眾預約下半年的遊程，到屏東感受耳目一新的創造力、文化力與設計力。 台灣設計展首度在屏東舉辦，方序中操刀主視覺。（記者邱芷柔攝） 方序中再操刀 2019台灣設計展主視覺曝光！（記者邱芷柔攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881769"}, "李佳芬娘家祖墳涉違法 雲縣府暫不開罰、今天行文當事人": {"content": "李佳芬娘家祖墳爭議，雲縣府今天行文當事人要求說明。（資料照） 〔記者詹士弘／雲林報導〕李佳芬娘家祖墳爭議，雲林縣政府民政處於8日接獲西螺鎮公所查報資料，縣府今天正式行文當事人，要求在一個月內陳述意見，暫時還不會開罰。 李佳芬娘家位於西螺鎮的祖墳被人檢舉違法設置，西螺鎮公所殯葬所1日丈量墓區、釐清墓主及設置時間，該墓於2000年設置時，並未向主管機關（西螺鎮公所）申報核准，縣府民政處8日接獲查報資料，今天依「殯葬管理條例」處置，以公文行文當事人，要求在一個月內陳述意見。 民政處副處長陳良駿說，依「殯葬管理條例」第83條規定，墓主違反規定者，處3萬元以上15萬元以下罰鍰，並限期1年改善（補交合法證明或遷葬），未改善將連續按次行政處分，每年對李家處以罰鍰。因國人注重慎終追遠，若墓區並未涉及影響公共安全或公共利益，仍會考量社會風俗習慣，不會要求遷移。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881813"}, "日本高知夜來祭 台灣學童泰雅族舞蹈搶眼": {"content": "〔駐日特派員林翠儀／高知12日報導〕日本盂蘭盆節代表性祭典「夜來祭」12日在高知縣熱鬧落幕，今年共有207隊近2萬舞者參加，連續4天的熱舞吸引上百萬名觀光客到場欣賞。新竹縣玉峰國小和台中弘光科大學今年也組隊共襄盛舉，成為這項祭典少數的外國代表隊之一，積極發展與台灣交流的高知縣知事尾崎正直，親自到場加油與學生們互動。 日本高知縣夜來祭由來自各地舞團穿著華麗服裝熱舞，圖為獲得今年大獎的舞團「truckyosakoi」在前夜祭上表演。（記者林翠儀攝） 「夜來祭」（Yosakoi）是在1950年代發祥於高知的一種盆舞，起初是為了振興地方經濟並和四國德島的「阿波舞」較勁，後來擴展到日本各地成為日本夏天重要的代表性祭典，包括北海道知名的「YOSAKOI索朗祭」等全國各地盆舞都是源自高知夜來祭。 高知縣知事尾崎正直（後排左二）、駐日大阪處長（後排右一）到場為新竹玉峰國小學童加油打氣。（記者林翠儀攝） 高知縣知事尾崎正直和玉峰國小學童互動。（記者林翠儀攝） 夜來祭盆舞的主要特色除了前進式的舞步之外，舞者手持「鳴子」的響板配合節奏敲出輕脆的卡噠聲，最高150人的隊伍配合前導花車播放的民謠，以整齊的舞步和卡噠聲響在市街上行進，路旁民眾則手持扇子朝著舞者搧風表達最高的敬意。 新竹玉峰國小學童在高知夜來祭表演泰雅族傳統舞蹈。（記者林翠儀攝） 今年進入第66屆的夜來祭從9日到12日共舉辦4天，9日晚間在高知市中央公園大舞台舉辦的前夜祭，由去年得獎的22個團隊暖場炒熱氣氛，與知名女星蒼井優結婚的搞笑藝人山里亮太，以夜來祭親善大使身分上場，在尾崎的介紹下引起全場熱烈掌聲。 高知夜來祭是日本最具代表性的盆舞之一。（記者林翠儀攝） 10日與11日的本祭在高知市的16個會場舉行，到處都可以看到來自全國舞者穿著色彩鮮豔日式舞衣，在豔陽天下熱舞，12日為全國大賽和後夜祭，今年由埼玉縣化妝品公司贊助的高知在地舞團「truckyosakoi」獲得大獎。 日本高知夜來祭，舞著拿著「鳴子」配和音樂和舞步敲出整齊輕脆的響聲。（記者林翠儀攝） 高知縣近來年積極發展與台灣交流，今年除了邀請玉峰國小和弘光科大學生下場熱舞之外，尾崎也聘任知名自然觀察作家劉克襄擔任「龍馬假期自然與體驗宣傳」活動首位國際親善大使。 高知夜來祭的舞者。（記者林翠儀攝） 玉峰國小已連續7年獲邀參加，今年有14位學童到場表演泰雅族傳統舞蹈，尾崎在駐日代表處大阪辦事處處長李世丙陪同下於演出前特地到場與學童們互動，尾崎拿起表演使用的竹槍和開山刀，依照學童的示範舞弄，馬上就和學童們打成一片。尾崎受訪時表示，學童們真的很可愛，看到他們很努力練舞，內心很感謝，希望台灣的孩童能與高知的孩童一起藉由夜來祭慶典多多交流。 高知夜來祭舞者的服裝色彩鮮豔。（記者林翠儀攝） 帶隊的玉峰國小校長黃晴逸表示，玉峰國小是在深山的小學，學童們有機會來日本擴展國際視野，對他們來講是非常難得的經驗，她也希望透過舞蹈，將泰雅族文化傳統，展現給日本朋友了解。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881782"}, "電金不給力 台股跌22.13點收10472.36點": {"content": "首次上稿 09:07<br>更新時間 13:35 電金不給力，台股跌22.13點收10472.36點（資料照） 〔財經頻道／綜合報導〕美中9月貿易談判再添變數，美4大指數上週五收黑，不過，台股今在台積電開盤小漲撐盤，指數開盤小跌2.7點，以10491.79點開出，隨著台積電紅翻黑，盤面在缺乏主流股下，指數跌幅擴大，早盤跌逾50點，指數朝5日線回測。 台股在缺乏主流股撐盤，指數一度回測10440點，所幸在橡膠、資訊、營建等類股逆勢走揚，指數跌幅收斂，終場指數跌22.13點，收10472.36點，成交量1235億元。 ", "link": "https://news.ltn.com.tw/news/business/breakingnews/2881516"}, "遭中國民航局施壓！ 國泰航空股價慘摔4.37％": {"content": "香港國泰航空對參與「反送中」抗議活動的機師及2名員工祭出懲罰，但風波仍未平息，週一上午國泰航空股價重摔4.37%，逼近1年來低點。（資料照，法新社） 〔財經頻道／綜合報導〕香港國泰航空日前遭中國民航發出重大航空安全風險警示，接著國泰航空對參與「反送中」抗議活動的機師及2名員工祭出懲罰，但風波仍未平息，中國官媒《環球時報》續批國泰航空態度不明確，週一上午國泰航空股價重摔4.37%，逼近1年來低點。 國泰航空日前因機師、員工參與「反送中」活動遭中國民航局施壓，國泰航空在壓力下宣布，被控暴動罪的機師停飛，另外開除2名洩漏港警航班的地勤員工；但《環球時報》仍不放過國泰航空，認為「遲來的補救性措施、擠牙膏式的處理方法、不鹹不淡的立場態度，讓人質疑反省和整改的誠意」。 週一上午國泰航空在香港股市急挫，一度下跌4.6%，截至台灣時間下午1點，下跌4.37%、報9.85港元。 路透報導，美資投行富瑞（Jefferies）發表報告指出，香港示威活動將影響客運量，加上中國民航局發出的重大航空安全風險警示，將影響對中航線及部分歐美航線，短期的不利情況將持續對國泰航空股價增加下行壓力。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2881747"}, "紓解台東護理人員荒 第一批建教生向東基報到": {"content": "台東基督教醫院與馬偕醫護管理專科學校建教合作，第一批護理生力軍報到。（記者王秀亭翻攝） ［記者王秀亭／台東報導］偏鄉護理人才與各科醫師同樣難尋，台東基督教醫院為紓解護理人員短缺問題，5年前與馬偕醫護管理專科學校建教合作，第一批護理新生今天起向東基報到，東基表示未來每年都有8名護理人員加入東基護理團隊。 東基護理部主任歐惠容表示，台東部分護理人員來自外縣市，不少人日久思鄉而離職，為讓台東學子回鄉服務，以供應獎助學金及生活獎助金方式，每年資助8名符合資格的台東子弟就學，並提供畢業後到東基就業的機會。 歐惠容說，護理人員回到家鄉服務，也有適合工作與進修機會，留任的穩定度相對提升，加上東基興建癌症醫療大樓、規劃安寧病房，業務量大增，護理生力軍對人力資源調度助益大。 第一批建教合作的護理人員報到後，依個人志願及科室需求媒合，分發到急診科、加護病房、呼吸照護病房、內科病房、外科病房等5個單位。 新生之一黃筱惠說，建教合作有金錢資助，又有一技之長、工作穩定、薪水也不低，又能照顧家人，CP值超高，未來要在加護病房服務，「很喜歡把病人救起來的成就感。」 東基表示，未來每年都有8名護理生力軍加入東基護理團隊，服務時間大多數是至少5年，可為短缺的護理人力注入新力量。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881755"}, "美前財長薩默斯：美國和全球經濟處10年來「最危險時刻」": {"content": "美國前財政部長薩默斯表示，美國和全球經濟正處於10年前全球金融危機以來最危險的時刻。（資料照，彭博） 〔財經頻道／綜合報導〕美國前財政部長薩默斯（Larry Summers）週日在節目上表示，由於貿易局勢持續緊張，美國和全球經濟正處於10年前全球金融危機以來最危險的時刻。 薩默斯週日在美國有線電視新聞網（CNN）節目「Fareed Zakaria GPS」上形容，美中貿易戰是「有虐待、受虐傾向（sadomasochistic）且愚蠢的貿易衝突」，使市場蒙受非常大的損失，包括不確定性、投資下跌，新增就業減少，而不太可能獲得什麼利益。 幾天前薩默斯也在推特上發表過類似的觀點，他指出依美中關係目前發展，全球金融局勢可能正處於2009年以來最危險的時刻；他認為，貿易戰將使美國勞工變得更窮，美國企業的獲利能力將會下滑，而且美國經濟將會變得更糟。 薩默斯認為，儘管經濟面臨風險，但如果出現類似前1次經濟衰退的危機，還是會讓世人感到意外。薩默斯曾在前美國總統歐巴馬時期擔任國家經濟委員會主任，並曾任世界銀行（World Bank）首席經濟學家。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2881621"}, "區域立委布局 羅文嘉：與時力協調不拘形式": {"content": "針對民進黨尚未完成的20個區域立委徵召提名作業，民進黨秘書長羅文嘉今表示，8月21日將再開中執會，進行第3波提名，並希望完成8成的提名進度。（記者朱沛雄攝） 〔記者楊淳卉／台北報導〕針對民進黨尚未完成的20個區域立委徵召提名作業，民進黨秘書長羅文嘉今表示，8月21日將再開中執會，進行第3波提名，並希望完成8成的提名進度。至於第3波提名前，與時代力量是否還有「二次會」討論明年區域立委布局？羅文嘉說，協調溝通應不拘形式，有協調需要、條件，都可以協調，有時拘泥形式，反而沒辦法談實際的東西。 羅文嘉表示，8月21日將再開中執會，進行第3波提名。在目前尚未提名的20個區域提名完成後，9月開始，才會展開民進黨不分區提名作業。 媒體詢問，民進黨與時代力量主席等上週曾會面，僅達成「針對明年立委選舉布局，於一方已提名、另一方未提名之選區，雙方暫緩提名」共識，在8月21日中執會第3波提名前，兩黨是否再就選區規劃再談？ 羅文嘉說，他認為協調溝通應不拘形式，有協調需要、條件，都可以協調，但目前還沒有談過。有時拘泥形式，反而沒辦法談實際的東西，合作是希望對雙方有利、互相尊重的合作，民進黨一直保持這樣態度，沒有改變。 對於總統蔡英文昨到高雄文武聖殿參拜，代立委管碧玲宣布，將爭取不分區立委，羅文嘉表示，包含總統、任何人都有權利和關心可以提出人選，但最後還是要按照民進黨作業程序來完成。 羅文嘉也說，管碧玲是因高雄立委選區的減少，管在立院的表現有目共睹，推薦她的人很多，認同她繼續在民進黨在立院堅守崗位的人也很多，但不分區立委所有作業程序，要等到8月底完成區域立委布局後後才會展開。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881633"}, "反送中》港警、黑衣人暴力壓制 港男臉壓地門牙斷求饒": {"content": "昨日傳出在銅鑼灣有名男子遭到警方及黑衣人壓制，雖然男子遭壓地暴打到門牙斷裂，但警察及黑衣人卻沒有要放開他的意思。（圖擷自YouTube） 〔即時新聞／綜合報導〕香港反送中抗爭進入第10週，警民衝突也持續延燒，昨日傳出在銅鑼灣有名男子遭到警方及黑衣人壓制，雖然男子遭壓地暴打到門牙斷裂、滿臉是血後，不斷呼喊「對不起」、「是我不好」，但警察及黑衣人卻沒有要放開他的意思，最後這名男子疑似直接被警察帶走。 根據網路流傳的影片可知，一名示威男子昨在香港銅鑼灣的軒尼詩道上，遭港警壓制在地，隨後更有一群戴著口罩的黑衣人湧上前暴打他，雖然這名男子已被打到滿臉是血，並直呼「我門牙已經斷了啊」，以及哭喊「對不起」、「是我不好」，但警方及黑衣人卻沒有要放過他的意思，依舊持續施暴。 事實上，昨晚在網路上陸續傳出多段影片，是示威者遭到警方及黑衣人壓制施暴，除了有警察會用警棍直接毆打市民頭部，以及朝記者噴灑胡椒噴霧外，更有部分頭戴黃色頭盔的黑衣人會直接壓制、拘捕，甚至對示威群眾施暴，引發外界質疑，這些黑衣人士不僅刻意假冒成示威者作亂，還對民眾施加暴力，且也未表明自己是否為便衣警察，真實身分啟人疑竇。       有港民指出，自己在被捕期間被警察毆打，而在被捕後，更有警員將一支竹放入自己背囊。（圖擷自香港大學學生會學苑即時新聞臉書）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881491"}, "美國安顧問訪英 促對伊朗、華為採取強硬立場": {"content": "美國國家安全顧問波頓（John Bolton）。（美聯社） 〔財經頻道／綜合報導〕美國國家安全顧問波頓（John Bolton）11日抵達英國倫敦，準備和英國政府官員會談，預料他將敦促英國對伊朗和中國電信巨頭華為採取強硬立場。 《路透》報導，隨著英國準備在10月31日脫離歐盟，許多外交界人士預期，英國往後會越來越仰賴美國。波頓將於12日和13日與英方展開會談，雙方將高度聚焦脫歐議題，川普政府與英國前首相梅伊（Theresa May）關係緊張，此次波頓訪英，凸顯白宮試圖鞏固與英國新任首相強生（Boris Johnson）政府的關係。 波頓預期會敦促英國政府官員在伊朗議題上與美國緊密合作，英國目前一直支持歐盟，堅守與伊朗的核協議「聯合全面行動方案」（Joint Comprehensive Plan of Action），但在1艘英國油輪日前在荷莫茲海峽遭扣押之後，英國政府已承受壓力要考慮對伊朗採取更強硬立場。 另外，由於憂心華為的5G技術會造成國安風險，美方也將敦促英國更強硬面對華為。不過1名美國高層官員表示，波頓希望能在強生政府找到更友好的「聽眾」。英國尚未針對華為做出最後決定。 報導稱，波頓計劃強調華為是中國政府的分支機搆，華為的硬體可以用來監控透過華為系統所進行的通訊。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2881579"}, "全球創舉 「來去總統府住一晚」 中客也可以報名": {"content": "文化總會、觀光局將舉辦「來去總統府住一晚」免費體驗活動，12日舉行記者會 說明，並由觀光局副局長張錫聰（左起）、總統府發言人張惇涵、文化總會副秘書長李厚慶主持報名啟動儀式。（記者方賓照攝） 〔記者蘇永耀／台北報導〕由中華文化總會舉辦「來去總統府住一晚」活動，今天在總統府敞廳舉辦啟動記者會，蔡英文總統在宣傳影片中向全球觀光客發出歡迎你住一晚的鄭重邀請，並強調這是「台灣人民的總統府」；總統府發言人張惇涵也表示，這將是全球首創之舉，展現台灣的民主、自由、開放，最快10月就可以迎接大家。 至於申請入住的國際旅客是否包含中客？張惇涵說，這次活動是希望透過免費的體驗行銷台灣，只要是年滿20歲、持有非中華民國護照的旅客都可申請入住，歡迎所有想要認識台灣美好、體驗台灣魅力的國外旅客。 主辦單位中華文化總會說，台灣人親切的笑容、熱情的個性、對各文化的尊重，成了我們最美麗的風景。今年適逢總統府建築落成百年，台灣做為全世界最友善的國家之一，特別以「人民的總統府」出發，扭轉總統府過去作為威權的象徵，讓這棟百年古蹟變身成為全球最友善的旅居中繼。 文總說明，「來去總統府住一晚」由台灣女主人蔡英文總統親自敞開總統府大門，邀請全世界的朋友，免費夜宿總統府一晚，體驗世界唯一真正的「總統套房」，讓每一位住宿體驗者成為台灣的「友善宣傳大使」，透過他們的夜宿旅遊評價，將台灣的友善帶向國際，讓世界看見台灣。 文化總會副秘書長李厚慶說明，「來去總統府住一晚」活動邀請國際觀光客近距離體驗總統府，包含在總統府建築住宿一晚及VIP級客製化行程等。報名方式首先要錄製一支自己的宣傳影片，並回答為何想來台灣？台灣吸引你的地方在哪裡？以及為何要讓評審選你？等三個問題，在填寫護照號碼及國籍等相關資訊後就可以上傳，活動自今日起開始報名，並於本月31日截止，時間有限，歡迎世界各國旅客報名。 文總指出，目前規劃錄取10組國際旅客，每週一組可入住一個晚上。 活動評審委員為：社會觀察家詹偉雄、行腳作家吳鳳、知名旅遊部落客許傑。吳鳳在記者會說，他來這裡唱過國歌，很喜歡這裡具有歷史感的地方，來台灣13年，已是台灣人，台灣從人情味到治安好，絕對會推薦給包括他自己家鄉的外國人。台灣更是學習中文的好地方。至於評審角度，吳鳳則強調影響力，愈多人能看到影片，例如破百萬，他將會非常看重。許傑也表示網路上的高曝光是非常重要。 來住總統府！「總統套房」示意照片首曝光 還有管家服務 文化總會、觀光局將舉辦「來去總統府住一晚」免費體驗活動，12日舉行記者會 說明，並邀請詹偉雄（右起）、作家吳鳳、部落客許傑擔任評審。（記者方賓照攝） 文化總會舉辦「來去總統府住一晚」活動，圖為總統套房示意圖，目前總統府正在修繕中。（文化總會提供）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881619"}, "撿提款卡猜出密碼盜領46萬 判罰1萬關半年": {"content": "〔記者吳昇儒／基隆報導〕新北市一名羅姓男子今年1月某日在金山國小附近人行道上，拾獲蔡姓女子的提款卡，猜出蔡女提款密碼，成功盜領46萬1千元。事隔1個月蔡女才發現戶頭被盜領一空，報警處理，調閱監視器逮到羅男。基隆地方法院近日審結，依觸犯侵占遺失物罪處罰羅男1萬元，盜領財物部分，則判關6個月，得易科罰金18萬元。 蔡女今年1月某日，不慎遺失提款卡，事隔一個月到農會查詢帳戶時，發現款項均已遭到盜領，立刻通報警方，警方調閱提款監視器畫面，鎖定羅男。 檢警調查，羅男拾獲蔡女的提款卡後，便跑到附近的ATM嘗試提款，結果讓他嘗試成功，分17次盜領46萬1千元，拿去購買金錶、金項鍊等物品，還拿數萬元給其不知情的父親。 羅男落網時辯稱，自己拾獲蔡女的提款、健保卡，從健保卡的號碼上猜出密碼，進一步盜領成功。但蔡女則向警方表示，健保卡並未遺失，不知道羅男究竟是如何猜出密碼。 羅男也向法官承認，確定有拿蔡女的提款卡盜領現金，但對於密碼來源，卻未詳細說明。 法官審理後，認定羅男觸犯侵占遺失物罪，判罰1萬元；另觸犯以不正方法由自動付款設備取得他人之物罪，判處有期徒刑6月，得易科罰金18萬元。 羅男拾獲提款卡後，跑到ATM試出密碼，盜領46萬餘元。（記者吳昇儒翻攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2881623"}, "不只Versace！Coach也將台灣、香港列「國家」中國網友氣炸": {"content": "美國輕奢品牌Coach的1款T恤遭中國網友指控，也將台灣、香港及澳門列為「國家。（截自購物網站farfech） 〔財經頻道／綜合報導〕義大利名牌「凡賽斯」（Versace）T恤將香港和澳門列為國家，中國網友揚言抵制該品牌，凡賽斯連忙發出聲明道歉；12日中國網友繼續獵巫式攻擊，指控美國輕奢品牌Coach的1款T恤及官網也將台灣、香港及澳門列為「國家」。 根據中國媒體報導，這款Coach幾年前推出的T恤是與迪士尼聯名，背後印有多個國家和城市的名稱，其中北京、上海後面都列有中國，但香港卻沒有加註中國；另外，台北後面也直接標註國家名「台灣」，與加拿大、美國等國家並列，使中國網友氣得跳腳。 中國網友後續又找出，在Coach官網搜尋全球門市的選單，香港及澳門並沒有列在中國下方，台灣、香港及澳門皆被獨立列出，與美國等其他國家並列，認為Coach侵犯中國「國家主權和領土完整」實質上支持台獨、港獨，要求品牌道歉並撤出中國市場。目前Coach國際版官網正停用維護當中。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2881578"}, "新款電動機車續航力驚人！定速 90 可跑 120 公里": {"content": "", "link": "https://auto.ltn.com.tw/news/13322"}, "反送中》警港鐵站射催淚彈 民團、專家痛批「可能會致命」": {"content": "香港警方昨日發生多起執法爭議，有警員在港鐵葵芳站室內發射催淚彈及橡膠子彈，波及一般乘客，人權團體與醫學專家都批評警方此舉明顯失當。（照片取自網路） 〔即時新聞／綜合報導〕香港反送中示威者昨日（11日）上街「自由行」，晚間演變成多區快閃抗爭，遭警方強力鎮壓，導致多人受傷，有警員甚至在港鐵葵芳站室內發射催淚彈及橡膠子彈，港鐵太古站也傳出警員在約2公尺的距離內，向示威者連續開槍發射胡椒彈，波及多名旅客。有人權團體批評，警方在室內發射催淚彈，嚴重違反使用說明，「完全不合符警方聲稱最低武力原則」；有醫學院教授也表示，催淚瓦斯在室內釋放，嚴重可能會致命。 綜合港媒報導，昨日約晚間9點，警方與示威者在港鐵葵芳站對峙，隨後有警員衝入站內，向閘內示威者發射數枚催淚彈及橡膠子彈，葵芳站一片煙霧瀰漫，示威者退至月台，有市民麥小姐被催淚彈擊中頭部，經急救後無大礙。 同時，一批示威者在港鐵太古站C出口時，遇到10至20名防暴警員衝入站內強制驅離，有媒體拍到，警員在約2公尺的距離內，向示威者連續開槍發射胡椒彈，以及把示威者壓制後仍揮棍擊打，在港鐵內暴力執法。 港鐵凌晨發表聲明表示，當時站內有乘客和港鐵職員，有關事件及行動極有可能影響他們的安全，對此公司表示「非常遺憾」，已向警方表示關注。 中大醫學院呼吸系統學講座教授許樹昌表示，催淚瓦斯在室內施放，「化學濃度會比室外更高」，加劇刺激人體呼吸道黏膜及神經，「有可能引發急性氣管炎及哮喘」，直接擊中行人更可能導致生命危險，他補充，中東國家巴林試過有催淚彈射入室內，導致有人呼吸衰竭死亡的案例。 民權觀察聯絡人王浩賢則強烈譴責在室內發射催淚彈，痛批警方是過量使用武力，他表示，根據催淚彈的說明指南，催淚彈在室外或通風良好地方使用，警方在室內發射是無視「死亡風險」。王也質疑，警方在太古站近距離開槍，「似乎是想發洩情緒」，不是單純的壓制。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881555"}, "日韓交惡擴大 韓調查：約6成韓國人參加抵制日貨運動": {"content": "日韓交惡，南韓首爾民眾擴大抵制日貨。（美聯） 〔即時新聞／綜合報導〕日韓貿易戰擴及到民間互相抵制，據韓國最新一份調查，指約有6成韓國人加入抵制日貨行動。 日本《共同網》 報導，韓國輿論調查公司「Real Meter」本月8日發佈的調查結果顯示，已有61.2%的韓國人表態，正在參加抵制日貨運動，同時，首爾市西大門區還發掛出布條 宣傳不購買、不使用日貨行動，也有政府職員投擲日製筆等宣誓性的行動；江南區多個懸掛萬國旗的大樓，獨獨撤走日本國旗。 綜合媒體報導，日韓因貿易交惡，日方強化對韓出口管制、韓方的抗議活動擴大，韓國赴日旅遊人數及刷卡金額都遽減，互飛班減少，拒買日貨擴大，知名日本服飾優衣庫（UNIQLO）首爾分店7月業績慘跌30%，並關閉1家首爾分店，日本汽車、啤酒、鋼筆等在韓國的銷售額也都快速下滑。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2881487"}, "基本工資可望連4漲 中小企吃不消": {"content": "資、勞對基本工資是否調整主張重點 〔記者李雅雯、張菁雅、蔡文居／綜合報導〕勞動部基本工資審議委員會將在8月14日召開，決議明年基本工資是否調漲。工商團體將在今天開會研議，在美中貿易戰不確定因素下，預期將提出「凍漲」建議；勞方委員日前討論，初步共識是調幅至少要5％以上。據透露，勞資雙方將在3％到5％間拉鋸，若最後拍板調漲5％，蔡政府上任後，將連續4年調漲基本工資，以月薪來說，累積調幅將達19.72％。 因基本工資調漲將帶動勞、健保費、勞退提撥等成本同步增加，工商團體大喊吃不消。工總秘書長蔡練生說，基本工資月薪從2011年的1萬7280元調到今年的2萬3100元，調幅達33.68％，這段期間經濟成長率累積僅20.11％，已超過經濟成長率。 蔡練生強調，現在平均月薪已近5萬2000元，過去幾年企業獲利好時將成長分配給勞工，但近年來美中貿易戰打不停，再調高對產業界來說是「雪上加霜」；且基本工資訂得太高反影響邊際勞工就業，因為拉得太高，乾脆就不聘了。 中小企業總會理事長李育家指出，基本工資不斷調漲直接衝擊到中南部的微型或小型企業，這些中小企業利潤微薄，難有能力負擔人事成本不斷上漲，建議政府應拋出配套措施，例如對中小企業減稅或是補貼勞動成本。 台中一家餐飲店業者表示，店內員工以工讀生佔多數，現在大環境不是很好，餐飲業競爭又激烈，也不敢說漲價就漲價，基本工資調漲對小型企業影響最大，希望政府能考量業者經營的困難。 台南市和順工業區理事長陳文祥表示，在傳產業界中，即使是新進員工月薪也有2萬4000至2萬6000元左右，早已超過基本工資，因此基本工資調高是外勞受惠，如果本、外勞薪水可以脫鉤，雇主願意將本勞月薪加到至少三萬元以上，很多會員也一再反映本、外勞薪水脫鉤才能真正保障本勞。 全國產業總工會秘書長戴國榮強調，基本工資曾經10年凍漲，理應合理調回來，依每人每月最低生活費及就業扶養比等推算，基本工資應一次調漲到月薪2萬8862元、時薪164元，這才可讓勞工消費力提升，企業賺到錢後再將利潤分享給勞工，這才是正向循環；且基本工資提升可促使企業思考轉型、升級，而非壓低勞工薪資賺取利潤。 近年基本工資調整概況", "link": "https://news.ltn.com.tw/news/business/paper/1310009"}, "號稱世界第3大 潛水場地 當消防訓練基地": {"content": "〔記者許國楨／台中報導〕位在台中西屯區的「潛立方旅館」，號稱亞洲最深，是世界第3大室內潛水場地，從規劃到開幕耗時5年。標榜不僅提供潛水，而是結合了潛水、住宿、休憩等服務，是亞洲第一家、也是全球首家。前年正式開幕時，時任市長林佳龍也曾到場剪綵。 業者啟用後特別與台中市消防局合作，提供優質的潛水場地作為消防局訓練基地，以提升消防人員潛水救援技能，盡一己之力回饋社會。 此外，旅館餐廳及內部還設有多道觀景玻璃窗，民眾可以一邊用餐、一邊欣賞潛水者在水中自由自在的身影。 「潛立方」潛水旅館外觀。（記者許國楨攝）", "link": "https://news.ltn.com.tw/news/society/paper/1310003"}, "潛客「黑視症」昏迷 沉21米池底": {"content": "〔記者許國楨／台中報導〕台中市「潛水旅館」昨中午驚傳一名男性潛客在自由潛水到11米深度時，疑憋氣時間過久產生「黑視症」而昏迷溺水，張男下沉到最深的21米池底時被教練發現拉上岸實施CPR急救，同時送醫搶救插管治療中。 該間位在西屯區安和西路上的「潛立方」潛水旅館，在其官網標榜想潛水不用再跑到墾丁，除了是亞洲首座「潛水旅館」，也是世界第三大潛水場地，是專為喜愛自由潛水或水肺潛水等潛水運動者所設計的旅館。內有亞洲最深游泳池，池深21米，相當於7層樓的高度，其中再細分為5個深度（1.3米、3米、7米、11米及21米），讓不同程度的潛水愛好者享受潛水的樂趣。 昨天中午，29歲的張男與另二名友人一起到該旅館自由潛水，因為3人都有自由潛水的證照，按規定不須由教練陪同但須落實潛伴制度，因此3人下水後互為潛伴便開始在池中的模擬沉船船艙及洞穴中穿梭優游，順便進行自主訓練。 未料就在3人上岸略做休息，館方也準備清場。此時張男為把握清場前的短暫時間再度入池，一口氣下潛到11米深度時，疑為了追求更長的滯留時間憋氣時間過久，因此產生黑視症。 只見張男昏迷溺水後整個人開始下沉到最深的21米池底置底，此時有館方教練驚覺不對勁趕緊將他拉上岸，由館方救生員實施CPR急救，台中消防局人員獲報前往搶救，經現場評估患者意識昏迷、GCS（昏迷指數）6，立即急救處置後送往台中榮民總醫院，經搶救生命跡象雖穩定，但意識不清目前仍插管治療中。 而警方已連繫張男家屬從台北趕來台中，至於是否因潛水黑視症而昏迷溺水，確實原因及責任歸屬正由相關單位進一步調查釐清中。 泳池上的浮球供潛水者浮出水面趴在上頭休息。\b（讀者提供） 張男下潛至11米時，疑因黑視症昏迷溺水。圖為泳池剖面圖。（讀者提供） 「潛立方」內的深水泳池。（讀者提供）", "link": "https://news.ltn.com.tw/news/society/paper/1310001"}, "自由潛水像人魚 憋氣太久會要命": {"content": "〔記者許國楨／台中報導〕台中市潛水旅館昨發生自由潛水潛客差點溺斃意外，而北區國民運動中心5、6月間也曾接連發生自由潛水女潛客，因潛水發生「黑視症」險出意外。賴姓專業教練分析，有些自由潛水潛客為了追求滯留水中的成就感，因憋氣時間過長導致身體缺氧而造成意識喪失，產生稱為BO（Blackout）的潛水黑視症，值得愛好者當心。 賴教練說，自由潛水是指不攜帶水下供氣設備，以單一呼吸和屏息進行的潛水活動。自由潛水的魅力，除了化身人魚般在海中無拘無束優游，少了水肺用的氣瓶及相關管線，水下移動更順暢，少了氣泡聲，魚兒會更親近。 只是看似絕美，但在目前的極限運動中，卻是曾被國外雜誌評為僅次於高樓跳傘的世界第二大危險運動。尤其BO是憋氣時間過長導致身體缺氧而造成的意識喪失，讓自由潛水美夢變惡夢，且一旦潛伴只是初學者不會施救，憾事往往因此發生，黑視症絕對是自由潛水者的惡夢，愛好者應當心。 自由潛水愛好者，追求像人魚般在海中優游無拘無束的感覺。（取自潛立方官網，圖中人物與新聞事件無關）", "link": "https://news.ltn.com.tw/news/society/paper/1310002"}, "2幫人喬賭債槍戰 1男中彈亡": {"content": "〔記者萬于甄、王俊忠／台南報導〕又傳重大槍擊案！地方兩派人馬疑因賭債糾紛，相約在台南市仁德區一處民宅談判，孰料，雙方一碰面就槍聲大作，互轟10多槍後，50歲王姓男子左胸中彈，衝出屋外逃逸5、60公尺後，側躺在路旁送醫後不治。 歸仁警方初步調查，該民宅由黃姓男子承租，昨下午2點半，一群人在屋內泡茶時，王男等3名男子從自小客車下車後走進屋內，隨即傳出10幾聲槍響，王男中彈後逃出來，最後倒臥在屋外約50公尺處，警方在他的身上起出一個彈匣，槍擊案發生後，雙方人馬一哄而散。 警方蒐證時，在槍案民宅內外尋獲2顆彈殼、屋內則至少有3處彈孔，同時查扣民宅內外的監視器畫面以還原事發經過。 據了解，當下屋內約有5到7人，其中一方正等待王男一方到來，且1人暗中持長槍埋伏在屋外，見王男等人下車後就直接開火，但未擊中，雙方互轟後開始扭打，隨後，王男左胸就遭屋內不明人士開槍擊中。 王男中槍後，跑出屋外約5、60公尺後倒地，民眾發現後趕緊報案，消防人員抵達現場時，王男已無呼吸心跳，側倒在路旁血泊中，胸口處有個約銅板大小、疑似槍傷的傷口，經送往成大醫院急救後，昨下午3時7分仍宣告不治。 警方循線查獲黃男及屋內另名男子，但黃男因其後腦遭打受傷，先前往醫院治療後再帶回偵訊，另名男子則供稱當時王男等3人下車後，直接朝屋內開槍，但他不認識死者一方，也不清楚對方的動機，不過，該男子座車有2處彈孔，對於案情避重就輕，警方正進一步偵訊。 仁德槍擊案傳出後引起地方民眾震驚，有附近民眾透露，房客黃男（綽號小胖）在地方上小有知名度，該民宅出入的人士較為複雜，之前也曾因賭債問題引起糾紛。警方目前已調閱相關路口監視器畫面，以車追人擴大調查，並約談相關人士到案說明。警方目前帶回的2人中，其中1人交出1支空氣槍跟彈匣，是否為涉案槍枝仍在釐清中。 王姓男子中彈倒臥屋外50公尺處送醫不治，現場留下彈殼，警方在案發民宅內蒐證。 （記者萬于甄攝及翻攝）", "link": "https://news.ltn.com.tw/news/society/paper/1309994"}, "超商前鳴槍嗆輸贏 遇警掉槍被逮": {"content": "〔記者蔡清華／高雄報導〕高雄市也傳槍響！昨天凌晨1時40分許，吳姓男子酒後到鳳山區中崙社區超商買東西，與路人互看不爽起口角，返家取槍到超商前鳴槍示威，警方到場時涉案的吳男裝沒事急著想離開被員警攔阻，槍枝不小心從後腰際掉落，當場被逮送辦。 經查，38歲吳男帶著醉意在超商前與李男發生口角，吳男心有不甘返回住所取槍回頭示威「嗆輸贏」，在超商前邊騎車邊對空鳴槍，警方事後在現場找到2個彈殼。警方獲報前往處置，到場發現吳男在現場與李男持續爭吵，警方上前詢問狀況，吳男才驚覺警察到場，神色慌張且多次藉機欲離開現場，員警察覺異狀加以攔阻並盤查身分。 過程中由於吳男不願配合並欲藉機騎車離開而遭警方制止，混亂之中，吳男插在後腰際的改造手槍應聲掉落，彈匣內還有5發子彈，立即被警方上銬帶回調查，訊後依妨害公務、違反槍砲彈藥刀械管制條例及公共危險等罪移送法辦。 吳男後腰際掉落手槍，當場被警網壓制。（記者蔡清華翻攝）", "link": "https://news.ltn.com.tw/news/society/paper/1309995"}, "新加坡住宅外懸掛五星旗要法辦 最高可關半年": {"content": "台灣時常有民眾在人潮洶湧的公眾場所舉五星旗。（即時新聞組攝） 〔即時新聞／綜合報導〕新加坡本月9日為建國54週年紀念日，但當地社區竟有住宅外牆出現1面中國國旗，事件引發軒然大波，此類行為在星國屬違法情事，最高可處6個月有期徒刑，且可併科罰金500新元，折合台幣約1萬1346元。 綜合外媒報導，前幾天新加坡「蔡厝港大牌489B」住宅大樓的外牆被發現懸掛1面五星旗，當地市鎮管理會獲悉後立刻報警，外傳可能是中國人惡作劇，但警方調查住戶組成結構後發現，事發大樓內住的全都是星國國民，沒人來自中國，案件還在追查中。 新加坡《新加坡國徽、國旗及國歌法》明文規範，出現在公眾場所的任何展示非新加坡國旗、國徽的行為全屬違法，只要被公眾看見就符合「公開展示」的要件，最重會面臨6個月有期徒刑，可併科罰金500新元。 另外，新加坡境內的住宅大樓與非政府組織，在每年7月1日起至9月30日星國國慶前後的這段時間，能合法懸掛新加坡國旗，倘若晚間不降旗或將旗幟收起，則必須使用照明設備將國旗照亮，否則也會被取締。 中國五星旗出現在新加坡社區住宅，被警方依法偵辦。（圖擷取自Stomp）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881442"}, "勿心存僥倖！國道一號林口A交流道 15日起科技執法": {"content": "〔記者陳心瑜／新北報導〕國道一號林口41A交流道（文化一路和八德路口）位於新北市林口區、桃園市龜山區交界，出入交流道車流與平面車流交織，常有闖紅燈、紅燈時穿越停止線以及直行車占用轉彎車道車輛，但警方攔車取締又恐釀壅塞。新北市議員蔡淑君爭取在此路口設置全新北第一台的智慧型攝影機，一共4組科技執法設備，8月15日起錄影開單，對違規駕駛處以600元至5400元罰鍰。 新北市交通警察大隊副大隊長黃建忠說，此處採用科技執法，有全新北第一台的智慧型攝影機，一共4台，每台搭配測速照相機取締違規車輛。智慧型攝影機進行影像分析，能判斷車輛路徑，若車輛未依照標誌標線轉彎或超越停等線等，就會被拍下取締。 蔡淑君說，文化一路和八德路車流量大，許多不耐久候的車輛違規，因此運用330萬元配合款，爭取在41A交流道出口、文化一路林口往龜山方向增設共四組科技執法工具包括智慧型攝影機、測速照相機等。 蔡淑君說，警方也協助在國道一號下道前、文化一路一段設置「路口設置科技執法」牌面，提醒駕駛守法。 林口交交通分隊分隊長楊世彬說，此路口上下班時間容易壅塞，萬一有車輛不遵守交通規則發生碰撞，交通更是大打結，科技執法能突破員警人力取締困境，有望紓解車流。 黃建忠說，新北市科技執法實施後，違規案件大減6至9成，目前在板橋車站南門（縣民大道側）實施違規停車自動偵測執法系統；也在萬里隧道、北宜公路實施區間平均速率執法。 國道一號匝道口牌面預告林口Ａ交流道平面道路將有科技執法。（記者陳心瑜攝） 國道一號林口交流道匝道口設置全新北第一台的智慧型攝影機。（記者陳心瑜攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881439"}, "前後任系主系提告 敎授電郵罵人、潑污水判拘役110天": {"content": "〔記者黃良傑／高雄報導〕南部國立大學劉姓教授疑與前系主任有嫌隙，被控廣發電子郵件侮辱對方「碩鼠」等不堪字眼，包括校長、院長及多名教授收到，就連新接任的女系主任也被波及，劉還當面對她潑灑疑似髒水，劉男被告涉犯公然侮辱罪，高雄地院判處拘役110日，得易科罰金11萬元，可上訴。 判決書指出，被告劉教授（60歲）任教某國立大學，他曾形容前系主任某男教授「碩鼠」，指罵「碩鼠猶有鼠格，猶勝人無人格」等不堪言詞辱罵對方，統計去年1月到2月，共寄出24封電子郵件，對象包括校長、文學院長及教授等共20幾人。 去年該系換了新的女系主任，被告劉姓教授也寄信怒罵對方「兩面人」、「使壞、亂政」等語，去年2月初4天內共寄8封電子郵件；劉隔月又於臉書上再罵女系主任「說謊成性」。 前系主任及現任女系主任一起怒告劉敎授，劉姓教授辯稱針對可受公評之事而做評論；至於臉書PO文部分，是因為1他曾對女系主任潑水，但潑的是清水，堅稱不如外界抹黑，指遭潑灑不明惡臭液體，他出於自衛才po文章，可受公評。 法官檢視劉教授寄出的信件，字眼不堪，非出於善意發表的言論，內容流於主觀批評、謾罵，已達人身攻擊程度認罪道歉，依公然侮辱罪，合併共處拘役110日。 大學敎授寄電郵罵人、潑污水，前後任系主系被波及提告，高雄地院判拘役110天。（記者黃良傑攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2881435"}, "驚！只是拍女友一張睡覺照 他竟遭檢警大動作搜索": {"content": "台北一名吳姓男子前年在台東一間民宿睡覺時，突然被女友小婕（化名）擠下床，他覺得很好笑，隨手拍了一張女友睡覺照，小婕起床看到照片也呵呵大笑，沒想到兩人分手後，吳男突然遭到檢警大動作搜索，稱小婕控他偷拍。（情境照） 〔記者吳政峰／台北報導〕照片勿亂拍！台北一名吳姓男子前年在台東一間民宿睡覺時，突然被女友小婕（化名）擠下床，他覺得很好笑，隨手拍了一張女友睡覺照，小婕起床看到照片也呵呵大笑，沒想到兩人分手後，吳男突然遭到檢警大動作搜索，稱小婕控他偷拍，查扣存有照片的平板電腦。高等法院認為，睡眠確屬妨害秘密罪定義的「非公開活動」，但因吳男情節輕微，不具可罰的違法性，評決無罪，只沒收照片，全案確定。 本案一審士林地院也判無罪，但理由與高院不同，法官認為，妨害秘密罪所謂的「非公開活動」，應同時兼具主觀與客觀兩要件，主觀上，被拍攝者具有隱密進行活動而不想公開的期待或意願（主觀隱密性期待），客觀上，被拍攝者已利用或採取適當設備以確保活動隱密性（客觀隱密性環境，如：廁所）。 士院進一步解釋，吳男與小婕當時為情侶，同住一間房間，睡眠應屬一般家居活動，且照片僅拍到小婕的頭髮、左耳及小一部份左臂，身體部位全被棉被蓋住，就吳男而言，應無從界定是否為隱私或秘密，因此，既然吳男主觀上認為睡覺屬家居活動，無妨害秘密犯意，客觀上亦無妨害秘密行為可言，與妨害秘密罪構成要件不符，判無罪。 高院則撤銷士院判決，合議庭解釋，就算是一般家居生活，家庭成員也分屬不同人格，各擁有自行決定非公開活動的隱私，或不被人以錄音、照相、錄影或電磁紀錄等方式留存影像或聲音的權利，況且吳男與小婕只是情侶關係而已。 合議庭強調，如果士院的判決成立，那麼日後情侶或夫妻在房間更衣、接吻、愛撫或性行為，只要未提醒「正從事隱密活動」，對方均可以自行認定該活動非隱私或秘密，毋庸經過同意就逕自任意拍攝、錄影。合議庭認為，睡覺應屬「非公開活動」，原判決不妥，日前決議撤銷，但一樣判無罪，理由是情節輕微不具可罰性，同時沒收照片與電磁紀錄。 本案源於2017年6月間，吳男與小婕共赴台東旅遊，晚上住在「打個蛋」民宿內，凌晨4點多，吳男突然被擠下床，他驚醒赫見原來是因為小婕睡姿不佳，斜睡佔床才把他擠走，既好氣又好笑，隨手拍了一張照片佐證，早上小婕醒來看到照片，也笑得合不攏嘴，未要求刪掉。 兩人之後分手，小婕突報警，指控吳男偷拍睡覺照，吳男看到檢警前來搜索住處，頓時傻眼，質疑小婕明明知道這件事，當下也未要求刪除，直到吵架分手才來告，根本就是找碴。", "link": "https://news.ltn.com.tw/news/society/breakingnews/2881417"}, "反送中》黃捷挺募資送香港竟被「村長」告 深夜回應了": {"content": "黃捷挺募資送香港活動，卻遭「村長」告違反國安法。（資料照） 〔記者葛祐豪／高雄報導〕時力高雄市議員黃捷在臉書聲援募集防護裝備支援香港的活動，遭國民黨桃園市議員、綽號「村長」的詹江村，11日晚間到警局控告違反《國安法》，黃捷深夜做出回應。 詹江村指稱，中華民國是中華民國、中國是中國，不應該去干涉人家內政，他批評黃捷資助香港的行為，這已經是干涉他國內政，違反《國安法》。 黃捷於11日深夜11點52分回應指出：「如果轉載文章的行為，會造成國安問題，也是中國的國安問題，而不是台灣的國安問題。」 黃捷強調，台灣現在的國安問題，是許多地方首長、民意代表和特定媒體傳遞假消息、散播假新聞，威脅台灣民主。 黃捷說，踏進香港中聯辦、搶簽和平協議的韓國瑜市長，才是可能造成國安問題的人，「我們不可能支持親中、倡議統一的總統候選人。」", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881438"}, "人妻與男客戶外出約母同行避嫌 夫「捉姦失利」鬧到離婚": {"content": "〔記者王俊忠／台南報導〕從事營養品直銷的陳姓人妻，因介紹產品給機車行老闆阿和，阿和使用後有改善且對直銷事業感興趣，陳女約阿和到台中與新客戶分享使用經驗，但為避嫌、陳女還約母親3人同行。當晚因故，陳女與母親、阿和投宿台中汽車旅館，隔天上午陳母先離開摩鐵、回台南，跟蹤1天的陳女丈夫在摩鐵外等妻子及阿和出來、怒告通姦求償。 陳女表示，因為台中新客戶與阿和有相似背痛問題，就邀請對營養品直銷有興趣的阿和到台中分享使用經驗，她考慮丈夫猜疑個性，為了避嫌，就找母親一起到台中，不料新客戶當天臨時有事耽擱、無法如期見面，於是改約隔天（2017年8月20日）中午在台中1家咖啡店見面。 陳女母親提議當晚投宿台中，陳女上網查詢只剩這家摩鐵有一間空房，陳女與母親及阿和3人住進這房間，陳母可證明陳女與阿和未發生性關係及不當行為。8月20日中午，陳母搭小黃到台中火車站坐火車回台南照顧孫子女。 陳女說，在母親離開後，她隨即與阿和退房離開摩鐵。陳女丈夫竟出現攔阻、還拿球棒口出惡言；阿和說法也與陳女一致。 陳女與阿和都否認有通姦情事；陳母也說，確有跟女兒與阿和到台中，當天因女兒新客戶行程出問題，改約隔天下午見面，女兒臨時訂到摩鐵1間兩人房，不得已只好跟女兒、阿和一起擠1間房，能說出摩鐵房內擺設。陳女也提出她與母親及阿和的LINE對話內容，證明自己與阿和沒有外遇偷吃。 由於陳女丈夫提不出其他有關妻子與阿和的通姦或不當交往關係事證，台南地院判陳女丈夫敗訴確定；陳女與丈夫婚姻也在2017年11月劃下休止符。 陳女丈夫跟監妻子到台中摩鐵抓姦，因無其他事證佐證，台南地院判陳女丈夫求償敗訴。（資料照，記者王俊忠攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2881415"}, "吞威爾剛還打增強劑！狂勃起2天為保小命差點閹掉": {"content": "〔即時新聞／綜合報導〕德國英籍男子波勒里斯（Danny Polaris）日前參加派對前服用了威爾剛，之後床戰時還在那話兒注射增強劑，導致陰莖異常勃起2日不消，最後在緊急治療下，驚險地保住小弟弟。 根據英國《鏡報》報導，英國籍的波勒里斯本身是1位爵士歌手，當時去狂歡前已先吞了威爾剛，之後在派對上遇到1位男性護士，兩人相談甚歡便約去肉體交流，在對方的建議下，波勒里斯接受他幫自己注射陰莖增強劑。 沒想到，隔天依舊勃起不止，忍了兩天之後，波勒里斯痛到送醫急救，在沒上麻藥的情況下，醫療人員試圖以細針放血，卻不見效果，醫生甚至一度告知他，如果不幸可能需要「截肢」，讓他一度悲痛欲絕。 幸好緊急手術後，波勒里斯成功保住雄風，但心情依然低落，友人為此上網幫他募資籌措醫療費，目前已募到超過2000英鎊（約新台幣73萬元）。 男子波勒里斯服用威爾剛，床戰時還在那話兒注射增強劑，導致陰莖異常勃起兩日不消，送醫救治。（圖擷取自Instagram「dannypolaris」）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881401"}, "吐！天熱想清涼消暑 喝綠豆湯撈出「特殊配料」": {"content": "民眾在綠豆湯內喝到1隻蟑螂，讓網友感到很營養，呼籲他喝完。（圖擷取自臉書社團岡山人） 〔即時新聞／綜合報導〕台灣近日來高溫炎熱，不少民眾外出時都熱得汗流浹背，有高雄民眾今（11）日向涼飲店家購買1碗綠豆湯，不料卻在裡面吃到1隻肥碩蟑螂，將事件公布在網路後，網友直呼「超營養」。 民眾將照片貼在臉書社團「岡山人」，當中能見店家將綠豆湯裝進紙杯內，再用器械在杯口封上1層膠膜，附上1隻塑膠湯匙讓客人外帶回家享用，不料PO文民眾都已經把綠豆湯喝了四分之一，才用湯匙在底部撈出1隻體型碩大的蟑螂，景象讓他傻眼。 不少網友對此表示，「衛生狀況出問題！」、「昨天才買來喝，還覺得不錯說，我崩潰」、「突然吃到蛋白質xd」、「剩下的不要浪費，喝了吧」、「心都涼了」，也有網友建議「可先去店家反應，再PO文」，發文民眾則回覆「懶得再出門了，po也沒有要大家杯葛，就當作是心情的分享」。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881365"}, "陳宏昌批韓將開除國民黨籍？ 黨部明開考紀會": {"content": "蔡英文總統今天早上至蘆洲湧蓮寺參拜，右2為國民黨中評委、湧蓮寺主委陳宏昌。（記者陳心瑜攝） 首次上稿 16:17更新時間 23:59 〔記者陳心瑜／新北報導〕蔡英文總統今天早上至蘆洲湧蓮寺參拜，湧蓮寺主委、國民黨中評委陳宏昌指國民黨提名「整天打麻將、整天吃喝玩樂又抱女人的人當總統」，讓他不知道怎麼教小孩，狠酸高雄市長韓國瑜，國民黨新北市黨部主委李乾龍直言陳宏昌發言「很不宜」，明天蘆洲黨部將召開考紀委員會，報告將送黨中央處理。 李乾龍說，陳宏昌身為宮廟主委，接待並祝福參香的人很正常，但是批評韓國瑜、墊高蔡英文，有點失言，尤其陳宏昌又是國民黨中評委，更是不宜。 至於是否會做出開除陳宏昌黨籍處分？李乾龍說，茲事體大，明天國民黨蘆洲區黨部就會召開考紀委員會，新北市黨部收到報告後，也會加註意見提報黨中央。 李乾龍說，陳宏昌說韓國瑜「整天打麻將、整天吃喝玩樂又抱女人的人當總統」，這些都不是事實，強調應酬不免飲酒，打麻將也未涉及賭博，而「抱女人」指控更已被駁斥。 對於黨部將召開考紀委員會，甚至有黨員認為應該開除黨籍處分，陳宏昌說，他不擔心，因為公道自在人心，他所說的話並非無中生有，兒子所問他的事情，也是看新聞得知，他們都很替國民黨擔憂，認為應維護主權、愛護台灣，並沒有明指說要支持誰，更反問難道國民黨跟共黨一樣是一言堂？泱泱大黨，聽到不一樣的意見就要開除？ 陳宏昌說，早上的致詞，媒體都有錄音、錄影，可以證明他只是分享兒子和他的一番對話，況且「我有講出名字嗎？」更沒有說要支持蔡英文，強調任何政治人物來，他都舉雙手歡迎。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881131"}, "「民眾黨」澄清粉專非官方授權 網狂譙：自己就是山寨黨": {"content": "柯文哲所組政黨以蔣渭水的「台灣民眾黨」為名，各界質疑聲浪持續不斷。「台灣民眾黨」近日發表澄清聲明稿，澄清現在網路上的粉專、社團，皆與該黨無關，希望民眾不要混淆。然而，該篇聲明稿卻引起不少網友批評，「你也知道混淆很困擾，那你要不要把自己先混淆1920年代的台灣民眾黨黨名改一下？！」，還有網友嘲諷「山寨黨」，更有網友怒嗆「要真有心避免民眾混淆，擅自挪用的黨名就給我改掉啊，扯這麼多」。（資料照） 〔即時新聞／綜合報導〕柯文哲所組政黨以蔣渭水的「台灣民眾黨」為名，各界質疑聲浪持續不斷。「台灣民眾黨」近日發表澄清聲明稿，澄清現在網路上的粉專、社團，皆與該黨無關，希望民眾不要混淆。然而，該篇聲明稿卻引起不少網友批評，「你也知道混淆很困擾，那你要不要把自己先混淆1920年代的台灣民眾黨黨名改一下？！」，還有網友嘲諷「山寨黨」，更有網友怒嗆「要真有心避免民眾混淆，擅自挪用的黨名就給我改掉啊，扯這麼多」。 「台灣民眾黨」發言人之一林珍羽昨（10日）在臉書貼文中表示，目前臉書上以「台灣民眾黨」為名的粉專或是社團，皆非由該黨所成立，或委託授權經營，其發表的圖片及文章，亦不代表本黨之立場及意見，文末更標籤註記「＃特此嚴正聲明 #本籌備處保留法律追訴權」。 對此，不少網友批評，「台灣民眾黨的名稱並非柯文哲或貴黨專有！」、「你們可以澄清，但別人要使用，你們目前實務上沒有什麼法律權力」、「台灣民眾黨不屬於蔣渭水專有、所以是柯文哲專有嗎？都還沒成立，就在嗆保留法律追訴權，TMD是沒律師嗎？還是律師建議用這個模糊字眼來威脅其他人？」、「這黨名字之前就用過了，保留什麼法律追訴權...？」，也有網友表示困惑，「可是那個粉絲頁也都是真的內容欸@@，我看都是柯文哲講過的話」。 還有網友引用蔣渭水文化基金會本月1日的聲明，「柯市長欲籌組『台灣民眾黨』，黨名與1927年台灣歷史上第一個政黨專有名詞相同，易造成混淆，且『台灣民眾黨』是全民歷史資產，非誰的專屬專用，請柯市長再加斟酌，以示對歷史及對渭水先生尊重。」 對於種種批判及質疑，林珍羽僅以同樣的「罐頭訊息」回覆，更有「熱心」網友「擔心」林珍羽回覆不完太多的質疑，「幫忙」複製貼上「罐頭回覆」，並揶揄「只會跳針，我來幫忙回」。  該篇聲明稿卻引起不少網友質疑，「台灣民眾黨的名稱並非柯文哲或貴黨專有！」，還有網友嘲諷「山寨黨」，更怒嗆「要真有心避免民眾混淆，擅自挪用的黨名就給我改掉啊，扯這麼多」。（圖擷取自臉書＿林珍羽）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881273"}, "高三男生無照騎車撞警車 被控妨害公務獲無罪原因是...": {"content": "〔記者黃良傑／高雄報導〕陳姓高三生考機車駕照筆試未過，去年深夜偷騎父親機車被高雄警方攔下，他企圖逃逸反被控撞警車，依妨害公務罪嫌送辦、起訴，但高雄地院法官勘驗認為被告並非蓄意，只是想逃不慎擦撞警車，應與襲警有別，判高中生無罪。 據檢方起訴，陳姓高三生於去年10月深夜，無照騎乘機車至三民區鼎力路、天祥一路路口，警方發現他未戴安全帽，等紅燈也超越停止線，立刻上前盤查，不料陳男加速騎車逃逸，柯姓員警騎著警用機車追逐，攔停時高三生不僅拒檢，還騎機車衝撞警車，除交通違規外，還被警依妨害公務罪嫌送辦。 陳姓高中生庭訊時表示，因無照騎車又偷騎父親機車，見警一時害怕，為了躲避警察才不慎衝撞警車，辯稱不是故意要攻擊警方，當時想鑽車縫逃逸，卻不慎擦撞警用機車。 柯姓員警出庭指證，被告陳姓高中生突然從車縫鑽出，過程中碰撞警用機車右前側，他認為陳為加速逃逸，法官勘驗警方提供的密錄器，發現被告的車頭沒有正對警車，且在1秒內穿越警用機車與路邊汽車中間縫隙，再擦撞後攔獲，故依一般經驗法則，高三生並沒有蓄意或故意衝撞犯意，判陳男無罪，全案仍可上訴。 高三男生偷騎父親機車、無照駕駛，因衝撞警車卻判無罪，原因是高三生為逃避無撞警之故意。（資料照，記者黃良傑攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2881384"}, "反送中》港人深水埗、維園「自由行」  遭警瘋狂鎮壓": {"content": "有示威者頭部被警方從高處發射的槍彈擊中。（歐新社） 首次上稿 18:19更新時間 23:54 〔即時新聞／綜合報導〕香港民眾原訂今11日下午進行港島東、以及深水埗遊行，但皆遭警方反對。不過，位於深水埗以及維園的示威者仍陸續走上街頭「自由行」，警方在施放催淚彈等彈種試圖清場，除了逮捕多人，並造成示威者以及醫護人員受傷。清場行動期間，警方疑發射布袋彈恐造成一名女示威者失明 ，警方今日甚至兩度朝地鐵站內發射催淚彈。另外，由於網路上盛傳「福建幫」將於今日襲擊反送中示威者，因此位於北角的福建幫聚集地，也成關注焦點。 【23:30】西灣河：警方在太古站的逮捕行動引起居民憤怒，有人阻擋警車離開，拍打腳踹警車，其間不斷高呼：「黑社會！」 ，警察再次走出車外噴射胡椒噴霧，大量記者受傷。 【23:00】維園：在太古地鐵站，警方經施放催淚彈後，入站以警棍無差別毆打市民 ，制伏多人後又以長槍指向被捕者，混亂中發生人踩人、滾下樓梯等事件。時常持英國旗的「黃婆婆」癱坐在地上，大叫「黑警」，在場的記者被趕到一旁無法得知情況。稍早有疑為警察扮示威者拘捕其他示威者的情勢，經記者質問警方，示威者在沒有衝擊的情況下，是以何種罪名被逮捕，又質問黑衣是否警方人員。有員警要記者詢問公共關係科，或說要記者「以理智及專業判斷」，且不願意出示委任證，隨後成警車離去。深水埗：葵芳警署外，警方施放多枚催淚彈，並持長盾向示威者推進。有居民到警署外大罵警方，指催淚煙飄入家中，使其母在睡著後不適醒來。  【22:15】維園：有大量示威者遭速龍逮捕，有路人頭部中彈血流如注。另外，有媒體表示，有警察裝扮成示威者的樣子，穿黑衣、戴粉紅色防毒面具逮捕多名示威者，突然持警棍上前毆打並逮捕多名示威者。深水埗：居民要求警方離開並表示，現場都是居民，並指罵警察為「黑社會！」，警方最後上車離開。 【21:45】深水埗：有少數示威者在葵涌警署外聚集，警方再度發射催淚彈。北角：有人在街頭發表「稱警」言論，並揮舞五星旗。另有大批警察在地鐵站外，每當有年輕人走出地鐵站，警察便會上前盤查並進行搜身。 有人在街頭發表「稱警」言論，並揮舞五星旗。（美聯社） 【21:00】深水埗：警方衝入葵芳地鐵站舉起黑旗，並朝站內發射催淚彈，站內濃煙密布，車廂內再傳有人受傷，疑遭射中頭部。示威者噴灑滅火器，並退往商場方向。站方宣布列車不停葵芳站。警方在站外的住宅區施放大量催淚彈，地鐵站出口附近，發現兩枚疑似橡膠子彈的彈殼。北角：有大批市民與警方發生衝突，亦有報導指是兩群中年男子間發生爭執，而警員居中呼籲相關人士冷靜。有男子推撞員警，不過員警並未逮捕，而是繼續護送這些人至幸福大廈，並拉起人牆阻擋記者採訪。維園：警方再度於彌敦道清場，多人遭到速龍小隊圍捕，有少女在圍捕過程中發出尖叫，並有示威者遭多名員警壓坐身上。 警方再度於彌敦道清場，多人遭到速龍小隊圍捕。（圖擷取自Telegram＿香港眾志） 警方衝入葵芳地鐵站舉起黑旗，並朝站內發射催淚彈。（美聯社） 【20:30】深水埗：根據《立場新聞》報導指出，稍早眼部受創的示威者，是遭警方所使用的布袋彈所傷，該名示威者雖有配戴護目鏡，不過仍遭子彈打穿。尖沙咀遭到警方清場，現場最少有12名被捕人士被警察逮捕。 【20:15】深水埗：警方在尖沙嘴栢麗購物大道發射催淚彈，有催淚彈射往記者方向。速龍小隊突然衝出逮捕眾多示威者。大量沒有裝備的居民在現場指罵員警。 【19:40】深水埗：有示威者頭部被警方從高處發射的槍彈擊中，醫護人員隨後將其送上救護車，現場遺留大量的血跡以及染血的頭盔，具網路上的照片，受傷處疑為右眼。尖沙嘴警署外有多名示威者被速龍壓制在地。另外，這1小時內陸續有數名醫護人員中槍受傷。維園：警方發射的催淚煙飄入地鐵站，有人眼部不適，有醫護人員協助清洗雙眼。北角：《立場新聞》報導，有5名男子圍毆1名身穿黑衣的年輕人，該名示年輕人倒地後，遭到多人出腳攻擊，造成額頭以及口部出血。另外，現場再度傳出有記者被毆，及被搶走腳架的事件。警方並未逮捕任何人。 有示威者頭部中彈流血。（路透） 現場遺留大量的血跡以及染血的頭盔。（圖擷取自Telegram＿抗爭聯合陣線） 【19:15】深水埗：示威者向尖沙嘴警署投擲雜物，警方舉橙旗施放催淚彈、橡膠子彈，有部份催淚彈落在記者聚集處，混亂中有人中槍，四肢無力甚至昏厥。維園：警方施放第二輪催淚彈，並迅速推進防線至修頓球場外，示威者則退到灣仔電腦城一帶。警方隨後在於灣仔電腦城外施放多枚催淚彈，有外籍旅客於修頓球場外因吸入催淚煙感到不適。現場也有市民沒有配戴防毒面具，僅能掩住口鼻。 【18:45】深水埗：原先在長沙灣集結的示威者來到尖沙嘴警署，警方在署內先是舉起黑旗，隨後舉起橙旗，並施放催淚彈。維園：示威者抵達灣仔警察總部，警察在警總外舉起黑旗，並施放催淚彈。北角：鎮暴警察陸續離開。 【18:15】深水埗：有示威者在警方前進方向的道路上投擲燃燒彈，試圖阻止警方前進。多輛警車及私家車高速衝向長沙灣道的示威者防線，隨後有警員下車逮捕多名示威者。北角：由於稍早發生藍衣男子無故打記者的事件，有多名記者對警方疑是護送該名施襲者離去，而非逮捕，表達不滿。 多輛警車高速衝向長沙灣道的示威者防線，並逮捕多人。（圖擷取自Telegram＿香港眾志） 【17:58】深水埗：有在天橋上的記者遭警方催淚彈擊中大腿內側，導致該部位紅腫以至無法走動，多名記者遭催淚煙波及。 有記者遭催淚彈射中。（圖擷取自Telegram＿抗爭前線戰況直擊） 【17:40】深水埗：警方使用擴音器要求示威者停止使用雷射，否則將開槍。 【17:19】維園：數千名參與維園集會的示威者，沿軒尼詩道往金鐘方向遊行。深水埗：警署內的警察先後朝記者、示威者聚集的區域發射多枚催淚彈，並舉起橙黑旗。 警署內的警察先後朝記者、示威者聚集的區域發射多枚催淚彈。（法新社） 位於深水埗以及維園的示威者仍陸續走上街頭「自由行」，警方在下午5點左右亦有施放催淚彈。（路透） 【17:11】北角，有年長男子於康威大廈對面英皇道路段試圖掛起中國國旗，未果。該名男子甚至以旗桿朝記者揮打。有圍觀者向該男子歡呼，也有圍觀者指罵記者。 【16:53】維園：示威者商討後。決定前往紅磡海底隧道位於九龍的收費亭，進行快閃堵塞行動。他們以雜物封堵隧道口，歷時5分鐘便乘西鐵往美孚方向離去 . 【16:52】深水埗：在示威者沒有衝擊警署的情況下，有鎮暴警察測試裝甲車音響系統，播放「示威者請勿衝擊深水埗警署」的錄音。附近有多達300名居民聚集，並指罵警署內的警察。 【16:27】維園：集會中途，有部分黑衣示威者在商討後，決定轉戰九龍，並登上往金鐘方向的港鐵列車。 【16:15】深水埗：示威者經長順街進入長沙灣警署後門，警察一度展示藍旗。 【16:02】深水埗：警方發出新聞稿指出，在場人士現正參與「未經批准的集結」，屬違法行為，呼籲現場群眾盡快離開。 【15:32】深水埗：聚集在遊行起點—深楓樹街球場的示威者，在下午3點15分走出球場「自由行」，沿長沙灣道往長沙灣方向進發。 深水埗示威者在下午3點15分走出球場「自由行」。（美聯社）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881168"}, "挪威清真寺槍擊案不排除「恐攻」 兇嫌住處驚見女屍": {"content": "挪威清真寺努爾伊斯蘭中心驚傳槍擊案，幸無人身亡，民眾到現場聲援。（法新社） 〔即時新聞／綜合報導〕挪威貝魯姆鎮（Baerum）清真寺今（11）日驚傳槍擊案，所幸僅有一人因與歹徒扭打受傷，沒有造成更嚴重的傷亡。兇嫌目前已被捕，警方表示不排除其「恐攻」意圖，並於其住處尋獲一具年輕女屍，正在調查偵辦中。 據《路透》報導 ，挪威首都奧斯陸附近的努爾伊斯蘭中心（al-Noor Islamic Centre），今日稍早遭一名年輕白人男子攜帶多把槍枝闖入，並朝無辜禮拜的人士開火。 清真寺發言人指出，當時只有3位民眾在場，一名巴基斯坦空軍退役的65歲老先生拉菲格（Mohammad Rafiq）聽聞槍響，隨即衝上前與兇嫌扭打，阻止兇嫌繼續射擊。拉菲格的眼睛遭兇嫌手指插入而重傷，手骨也因纏鬥而受傷紅腫。 挪威警方指出，兇嫌曾在網路上發表許多極右派、反移民的仇恨言論，並於其住處發現一具女屍，經查為兇嫌親屬，目前也將兇嫌列為這起命案的嫌疑犯，展開詳細調查。 對此，挪威首相瑟爾貝克（Erna Solberg）表示，雖從紐西蘭基督城發生仇恨恐攻慘案以來，挪威清真寺也加強了安全措施，官方也積極打擊仇恨言論，但這仍不夠。她說：「我們正試圖打擊這個（種族仇恨），但這是個挑戰，我認為這是一個全球面臨的挑戰。」 65歲老先生拉菲格（Mohammad Rafiq）英勇上前阻止歹徒行凶，扭打中造成左眼和手臂受傷。（路透）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881359"}, "反送中》九龍遊行發起人 住家被潑紅漆、收到恐嚇簡訊": {"content": "圖為7月7日九龍區遊行，1名遭港警壓制的女示威者。（法新社） 〔即時新聞／綜合報導〕香港反「逃犯條例」修訂風波未息，今傳出有遊行發起人的住家遭潑漆、收到內容為「幫你做場法事」的恐嚇訊息，目前當事人已報案處理。 根據《香港01》報導 ，發起7月7日九龍區遊行的劉穎匡表示，他11日收到恐嚇訊息，指很多人想要搞死他，要求他「趕緊收手」，否則就要到他家作場法事；同天傍晚，他家門外被淋大片紅色油漆。 劉穎匡表示，晚間8時曾請父親打電話報警，但對方回「無法調派人手」，要求他的父親親自到警署報案。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881425"}, "年收200萬仍戴綠帽 兩男一樣苦情卻不同命運...": {"content": "〔記者吳政峰／台北報導〕年收入高達200萬元的周男，因其妻與所任教的補習班林姓老闆互傳「陪我睡」、「愛你」等曖昧訊息，憤而提告索賠，士林地院日前判林男應賠30萬元；同一時間，一名年收入近200萬元的高男，其妻與前男友互傳「想抱著你一起睡」、「我也愛寶貝」，還自拍接吻照，情節更「綠」，士院卻只判賠10萬元，對此，曾任法官的律師顏世翠認為「法官很重要」！ 顏世翠指出，侵害配偶權的的賠償金額沒有一定標準，端看法官的心證，除了考量兩造的社經地位，還有原告所受的精神創傷程度、對話的鹹濕情節、家庭面臨的損害等相關因素，如果原告「很敢要」而法官也「願意給」，獲賠的金錢就會比較高。 顏世翠解釋，法官直接審理時，心證若已達通姦程度，但客觀證據卻無法證明通姦，有時也會判賠較高的金額以補償原告；若被告沒錢，但法官考量原告精神遭到極大痛苦，有時也會判較高的賠償金。這類案件沒有絕對行情，最終還是要憑法官心證裁量，不過，如果只是單純曖昧傳訊，大多落在10-20萬元之間。 周男為銀行主管，年收入200萬元，妻子則是補習班美語教師，某日，周男發現妻子皮包內有張摩鐵發票，驚覺戴綠帽，追查之下才知小王竟是林姓補習班老闆兼主任，雙方還有「來陪我睡」、「我更愛你的溫柔體貼」、「好想抱你喔」、「已經開始想你了」、「你要陪我睡個回籠覺」、「還想跟你在一起很久很久」等文字與貼圖，怒向林男索賠200萬元。 法官認為，這些「睡」、「抱」、「愛」的文字貼圖與性交、同居或肢體接觸相關，應為配偶間專屬共同親密生活所用，但周妻與林男對話宛如戀愛男女一般，可推認兩人已交往，考量林男年收入約70萬元，認賠30萬元適當。 另一案的苦主則是年收入近200萬元的高姓房仲，他發現妻子的通訊軟體中，有與韓姓前男友的接吻和摟抱照，兩人還互傳「抱抱」、「愛你哦」、「我也愛寶貝」、「寶貝好想你」、「想抱著你一起睡」、「我只要你哦」等訊息，氣得傳訊息質問韓男，但遭已讀不回，羞憤求償60萬元。 高妻承認出軌，向高男表示「對不起，我傷害到你」，高也因此數度至身心科求助，雙方調解離婚，佳偶變怨偶，法官考量韓男年收入約70萬元，認賠10萬元適當。 兩案均為士院承審，當事人的社經地位與案件情節也雷同，相較之下，高男甚至比周男還「綠」，獲賠的錢卻較少，顏世翠認為這是機率問題，只能看他想不想上訴尋求改判。 兩名男子的老婆均有小王，一樣苦情賠償卻不同。（示意圖）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2881398"}, "陳宏昌：未批韓挺英 韓國瑜來參香也歡迎": {"content": "〔中央社〕蘆洲湧蓮寺主委陳宏昌今晚表示，身為湧蓮寺的主委，歡迎所有政治人物來參香，都會祝大家心想事成；他從未批評韓國瑜，也未說過支持蔡總統連任，若韓國瑜來參香，伸雙手歡迎。 總統蔡英文今天前往蘆洲湧蓮寺參香祈福，媒體報導湧蓮寺主委陳宏昌具有國民黨中評委的身分，他致詞時力挺總統蔡英文，強調國民黨提名的總統參選人韓國瑜令人擔心，在立法院的時候「只會吃喝玩樂抱女人」，讓他「不知道怎麼教小孩」。 陳宏昌今晚接受中央社記者電話訪問時表示，媒體可以聽全場錄音內容，他從頭到尾都沒有提到韓國瑜的名字，只是陳述兒子問他的問題，而他也確實因教育的問題很擔心，不知道如何教導小孩子。 他表示，他是湧蓮寺的主委，歡迎所有政治人物來參香，但也沒有說過要支持蔡總統，只是總統來參香，身為主人的他，難道現場要說希望蔡總統落選嗎。 他表示，他支持維護台灣主權的總統，不要讓台灣變成香港第二，也祝福蔡總統能當選連任，難道這樣就要被開除黨籍嗎？難道國民黨已變成共產黨一言堂了嗎。 他表示，新聞報導後讓韓國瑜對號入座，自稱那是20年前的韓國瑜，這樣的說法，對他而言，更讓他覺得好冤枉，希望大家聽完全部的錄音，幫他來評評理，畢竟錄音的內容是不能造假的。 他舉例，參加民進黨總統黨內初選的前行政院長賴清德到湧蓮寺參拜時，他和同樣是國民黨籍的前新莊市長許炳崑也陪同參拜。陳宏昌表示，賴清德是他的好朋友，雖然兩人黨派不同，但他當時說，祝福賴清德能贏得初選並順利當選。 陳宏昌重申，湧蓮寺歡迎包括韓國瑜等所有政治人物來參香，韓國瑜若要來，他會伸出雙手來熱烈歡迎，同樣的，也會祝福韓國瑜能順利當選。他聽友人私下告知國民黨因此要開除他黨籍，若國民黨區黨部明天因此開會決議要開除他的黨籍，他也沒有什麼意見好說的。 蔡英文總統今日早上至蘆洲湧蓮寺參拜，右2為國民黨中評委、湧蓮寺主委陳宏昌。（記者陳心瑜攝）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881418"}, "反送中》布袋彈射穿女子護目鏡 網友爆：恐永久失明": {"content": "這名女子今晚在尖沙咀被警方以布袋彈打中眼睛，最新消息指稱該名傷者右眼已永久失明。（歐新社） 〔即時新聞／綜合報導〕香港反送中抗議活動邁入第10個週末，11日葵芳、尖沙咀、北角、銅鑼灣等區域都傳出警民衝突。尖沙咀有名女子晚間被警方的布袋彈射破護目鏡、擊中眼睛，當場血流如注；事後有網友爆料，這名女子右眼已確定永久失明。 香港尖沙咀晚間7時40分左右，警察從高處發射布袋彈，有名女子雖有配戴護目鏡，卻仍被打穿而擊中右眼，現場遺留大量血跡。 有多名香港網友在「連登討論區」爆料，轉述急救這名傷者的醫師說法，受傷女子臉骨碎裂、眼皮和淚管撕裂，「確定永久失明」。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881430"}, "將醫院搬到台北車站 慈濟推移工免費健檢": {"content": "這次慈濟人醫會動員一百三十多位醫師、護理師等人員。（記者蔡思培攝） 〔記者蔡思培／台北報導〕台北車站每到假日，就會成為東南亞移工聚集地。為了促進移工身心健康，慈濟人醫會今天下午與台北市勞動局合作舉辦「愛灑人間–外籍勞工健康關懷」活動，將醫院搬到北車現場，提供移工免費眼科、牙科、理髮等服務。 慈濟人醫會今天下午一點半至四點半在台北火車站站內空間擺攤，提供台北市的移工眼科、皮膚科、牙科、耳鼻喉科、內科、婦科、骨科及身心醫學科、中醫等免費醫療服務。這次慈濟人醫會動員一百三十多位醫師、護理師等人員，勞動局也安排精通泰文、印尼文、越南文等語言的志工，讓醫護人員與移工溝通無障礙。 今天台北車站約兩百名移工參與，有人排隊量血壓、看牙科、也有人接受中醫服務。其中排隊人潮最多的是眼科，因為不少移工在工作之餘會滑手機休息，造成視力方面的疑慮。眼科也有準備許多免費老花眼鏡，讓眼睛不好的移工可以直接領取使用。 台北市勞動力重建運用處處長葉琇姍表示，在台移工雖有健保，但有時就診會語言不通，加上雇主長時間需要幫忙，可能沒空讓他們看病，這次活動特別選在假日、地點又是台北車站，讓移工檢查更方便。有位菲律賓移工因為周一到周六都要到工廠上班，周末醫院又休息、就診不便，這次透過檢查發現手臂有紅腫，現場醫療人員也建議他抽空到藥房拿點成藥。 慈濟人醫會幹事余江培表示，「愛灑人間–外籍勞工健康關懷」活動已經辦了十餘年，最早對象以菲律賓移工為主，後來台灣又有了印尼、泰國、越南等地的移工。這次的活動展現出了台灣人的「善」與「愛」，提供醫療服務的醫師都很有愛心，在休假日出來做公益，「不怕患者來看病，就怕患者不來看」。余江培說，未來還希望將醫療服務提供給在漁船上工作的移工。 這次活動除了有醫師提供診斷，還有專業理髮師在車站內提供移工免費理髮服務，參與「義剪」的志工蕭小姐表示，她們將剪刀、梳子、打薄刀等工具都帶過來，現場雖少了理髮椅、鏡子，但她認為這樣義剪相當有意義，且與平常幫客人剪髮的感覺不同。 現場有理髮師進行免費剪髮。（記者蔡思培攝） 醫療團隊幫移工量血壓。（記者蔡思培攝） 許多移工進行眼科檢查。（記者蔡思培攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881322"}, "爬山與台灣黑熊「2公尺」近距離接觸 女記者嚇到腿軟": {"content": "畫面中間靠右處的黑色物，即王玉芬今天下午在紅石林道遇到的台灣黑熊。（記者黃明堂翻攝） ［記者黃明堂／台東報導］警廣台東台女記者王玉芬今天成了台灣第一位在野地目擊台灣黑熊的記者！今天下午她跟另5位友人走紅石林道，與台灣黑熊2公尺近距離接觸，嚇到腿軟，熊則拔腿就跑。她說：「最近寫過很多次遇熊守則，當下都忘光了」！ 王玉芬說，今天與5位朋友相偕到關山紅石林道爬山，下午將近2點下山時，在11.5公里處，她與另位伙伴走在前頭，當下覺得右邊的草叢有東西在動，往右一看：「媽呀！一團黑黑的，是台灣黑熊」，她的朋友跟著看，看到白色V字領，確認是台灣黑熊，正在吃姑婆芋。 她說，當下非常害怕，過去報導幾次台灣黑熊新聞，也寫過台東林管處編寫的遇熊守則，但當下腦海浮現的是熊吃人的畫面，真的很怕，腿軟又冒冷汗，跟朋友慢慢的往後退，後方一位朋友得知有熊，表示不相信，拿起手機往前走過去拍，果真拍到姑婆芋叢中有台灣黑熊，熊這時往山上拔腿就跑。 王玉芬打電話向林管處通報並詢問因應之道，慢慢緩和緊張情緒，並以唱歌及跟朋友放大音量講話，來讓熊知道有人來了，後來遇到有遊客要上山，也告知有熊蹤。 王玉芬說，其實第一眼看到熊時，以為牠是狗，沒想到真的是熊，而且約有160公分身長，幸好，牠的眼神未帶兇惡。  今天下午在關山紅石林道與台灣黑熊相遇的一群人。（記者黃明堂翻攝） 警廣台東台女記者王玉芬（走在林道者）今天下午在紅石林道巧遇台灣黑熊。（記者黃明堂翻攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2881328"}, "遭人嘗試破解FB密碼 杜紫宸發「重設確認碼」截圖": {"content": "杜紫宸今遭人試圖破解臉書密碼，他認為「這種詐騙技術實在是太低階了」。（杜紫宸提供） 〔即時新聞／綜合報導〕中華大學講座教授杜紫宸今（11）日遭人試圖破解臉書密碼，他收到1封系統發出的密碼重設簡訊，他將訊息截圖後公布在臉書上，並指出「這種詐騙技術實在是太低階了」。 杜紫宸臉書今晚7點42分貼出1張圖片，當中顯示的是1封發送自「091X-5X7-5X1」的系統訊息，內容提到「716817是你的Facebook密碼重設確認碼」，杜紫宸認為此事屬於「詐騙行為」，抨擊「這種詐騙技術實在是太低階了」。 據悉，當用戶無法順利登入Facebook帳號時，可選擇透過電子信箱或手機接收密碼重設信件，藉由系統發送的重設碼就可進入更改密碼的頁面。 杜紫宸發文後，又於晚間9點11分在臉書發新貼文，內容為「男人30歲：只要我願意，沒有什麼不可以；男人60歲：只要我可以，沒有什麼不願意」，並於留言區提到「老詹說的」，疑似沒有遭人成功破解臉書帳號。 杜紫宸貼出手機收到的系統訊息，有心人士試圖獲得杜的臉書帳號。（圖擷取自杜紫宸臉書）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881340"}, "不准跑！美中貿易戰引資本外逃 中官方沒收基層官員護照": {"content": "中國一家銀行的女性職員，6日在該銀行位於江蘇南通市的分行點美鈔。（法新社） 〔編譯茅毅／綜合報導〕自由亞洲電台（RFA）10日報導，為防止基層官員攜資金出境，使中國目前資本外逃的情況更加惡化，中國當局近來已將收繳護照的範圍，向下擴大到村民委員會（村委會）和社區居民委員會（居委會），部分地方甚至直接禁止新到職的官員辦護照。分析家認為，這代表中國官方的「關門管控」已延伸至體制的最基層，恐再向一般民眾擴展。 據報導，來自官方的通知中寫明，針對北京市平谷區包括各村委會與居委會的中共黨委及村、居委會的領導幹部，收繳這些基層官員的個人護照。若尚未辦理護照，則申請時應加以嚴格的審批和控制。 對此，北京杜姓媒體人指稱，由於北京、上海、天津與重慶等直轄市（全中國目前僅這4個直轄市）的等級比其他城市高，因此其村、居委的負責人，相對上的等級已近「科」級，所以對其官員擴大防範。據報導，中共黨員及科級以上幹部，出國前皆須報備。 湖南長沙一名村委會成員周先生說，不只北京遭管控，他所屬的村委會已於8月初接到通知，持有護照的村、居委會成員，須上繳護照統一保管，全部交給區委組織部。他還說，除北京、長沙，全中國自7月底、8月初都已開始，「這是全國統一的部署」。 四川的楊先生也提到，當地村委書記連護照都還沒有，要不是用大學生充數（所謂「一村一大」），不然就派退伍的士官及有錢的「鄉鎮企業家」佔據村、居委幹部，「你來這裡當個第一書記或村書記，去辦護照的話，不給你辦、不讓你走啊」。 這幾年來，中國政府愈來愈加強對中國人民離境的管制措施，尤其是公務員、事業單位員工、銀行行員和國有企業管理人員，紛紛被要求上繳護照，管控範圍也持續緊縮，從「處」級或相當於處級，擴大至科級，甚至一般成員。甚至據福建、江蘇與河北等地的消息，很多地方已收繳公立學校老師及退休人員的護照，出國前須教育主管單位審批。 2008年中國央行公布的報告顯示，自1990年代以來，估計達1.6萬至1.8萬中共官員、商人等人從中國失蹤，同時夾帶8000億人民幣的資產。此外，中共官員擁有多本不同身分的護照，也是公開的祕密。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881347"}, "反送中》陰！疑解放軍救護車出動 示威者別搭錯車": {"content": "解放軍救護車11日晚間疑似出現在九龍佐敦地鐵出口附近。（擷取自臉書社團「Tai Po 大埔」） 〔編譯陳成良／綜合報導〕香港反送中衍生的抗爭仍未降溫，各方關注北京最終是否派兵鎮壓，緊張情勢升高之際，11日傍晚香港網友發現一輛疑似駐港解放軍救護車，在九龍佐敦地鐵站附近出沒，紛紛提醒示威人士不要「羊入虎口」上錯車！ 香港民眾最近開始在臉書互相提醒，解放軍可能偽裝成救護車出現在香港街頭，進而滲透群眾，他們分享1則3年前港媒向香港駐軍求證的新聞片段，當中能見軍方承認車牌以「ZG」開頭的救護車，雖外型與一般救護車無異，但的確是駐軍醫療用車輛；據悉，「ZG」是「駐港（Zhù Gǎng）」的羅馬拼音，解放軍從1997年使用該車牌到現在。 11日出現的這輛救護車，車牌正是以「ZG」開頭，而且車內兩人都身著軍裝，其實已經不是第一次被目擊。在香港連登討論區，網友紛紛提醒示威人士小心提防，還有人揣測，已經有中國武警喬裝成香港警察來鎮壓反送中抗爭，解放軍出動救護車，目的之一，可能是為了支援在鎮壓行動中受傷的中國武警。 香港民眾互相提醒解放軍滲透民間。（圖擷取自臉書）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2881332"}, "超扯！高雄中央公園驚爆變「荒原」 蘑菇長到15公分": {"content": "高雄市中央公園被發現滿是雜草，甚至還有蘑菇出現。（圖擷取自公民割草行動臉書社團） 〔即時新聞／綜合報導〕高雄市長韓國瑜今（11）日到南投跑選舉行程，高雄中央公園則被發現變成「中央荒原」，不但雜草叢生，甚至長出15公分高的蘑菇，影像曝光後引發網友砲轟韓國瑜。 民眾將照片貼到罷韓臉書社團「公民割草行動」，從中能見高雄市前金區中央公園，映入眼簾的綠地長滿雜草，甚至還出現不少白色疑似毒菇的蘑菇矗立在草叢中，發文民眾對此測量蘑菇高度，發現最高的1朵竟然已有15公分高，他直呼「第一次看到中央公園草長成這樣」。 網友們看見照片也覺得不可思議，紛紛留言指出「應該讓草包學一下『憴膿氏』嚐香菇」（憴，音讀ㄕㄥˊ）、「寄給草包下酒」、「中央公園的生態池也很恐怖」、「千年靈芝，快打包給樹民服用，增加一甲子爬樹功力，省得摔下來」、「真的是光明正大的擺爛」、「整個高雄都是我的開心農場」。 養工處對此表示，菇菌類因近日雨水充沛、土壤含水高，草地自然長出蕈類，菌傘生長速度快一夜就會冒出土面，待天氣轉為炎熱乾燥後，自然會消失，此生物生長現象，定期於都市內公園綠地發生，屬於生態系的一環。所屬權管道路設施綠帶、公園綠地，沒有使用殺草劑，雨量豐沛時自然長出，環境乾燥後就會消失，而目前已先派人清除。 拍照民眾經測量，發現最高的1朵蘑菇已長到15公分。（圖擷取自公民割草行動臉書社團）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2881283"}}