{"美中貿易戰再開火！港股失血崩跌逾3％": {"content": "美中貿易戰升級，加上香港局勢持續不穩，衝擊香港股市週一大幅低開逾3%。（資料照，法新社） 〔財經頻道／綜合報導〕美中貿易戰升級，加上香港局勢持續不穩，避險情緒升高，香港股市受衝擊週一大幅低開逾800點或3.27%，早盤跌幅曾一度擴大至逾920點，幾乎所有類股均下跌，國企指數也低開跌291點或2.9%。 中國上週宣布對750億美元美國商品加稅後，美國總統川普隨後宣布2500億美元中國商品關稅於由25%調高至30%，美中貿易戰戰火再起，促使美股3大指數在上週五集體下挫，衝擊週一亞洲股市，其中港股跌勢最劇，在金融股領跌之下，一度下跌3.74%。 截至週一上午11點，香港恆生指數下跌3.02%報25389點，守住25000點大關。藍籌股全線走低，騰訊控股下跌3.74%，友邦保險下跌3.85%，滙豐銀行和中國移動則分別下跌2.71%、下跌2.54%；世界最大的豬肉生產商萬洲國際重挫7.16%，是表現最差的藍籌股，舜宇光學也跌4.28%。 ", "link": "https://news.ltn.com.tw/news/business/breakingnews/2896099"}, "小黃司機下藥性侵2女 法院認有再犯之虞裁定續押": {"content": "〔記者溫于德／台北報導〕華姓小黃司機去年分別對女友人、女房東下藥性侵，被依乘機性交罪嫌、藥劑犯強制性交罪嫌起訴，並裁定續押；華後來雖聲請停止羈押，但士林地院認定華有再犯之虞，裁定駁回確定。 起訴指出，去年8月2日上午10時，華男約女友人赴新北市淡水公廟用餐，待女子喝下他提供的酒精飲料並意識不清後，他載女子返回住處，乘機性交得逞；他後來另向女研究生租下位於淡水的空屋，11月25日晚間7時許，他遞上摻有FM2的水供女房東飲用，見女方意識不清後，1夜連續性侵3次得逞。 華男事後被依乘機性交、藥劑犯強制性交等罪嫌起訴；並遭受命法官裁定續押。 華男不服，聲請停止羈押提到，依釋字第665號解釋，羈押不得以重罪為唯一要件，且羈押是侵害人身自由最嚴重的強制手段；此外，他案發後均配合調查，承認與2名女子發生性行為，且雖然他以計程車為業，至今仍無潛逃、藏匿情形，盼以具保、責付或限制住居代替羈押。 合議庭表示，華男涉嫌性侵，為本刑5年以上的重罪，且在淡水區、三芝區共有3處住所，又是計程車司機，加上短時間內多次利用被害人意識不清而性交，手法雷同，因此認有逃亡、反覆實施之虞，裁定駁回確定。 在押華姓小黃司機被依乘機性交罪嫌、藥劑犯強制性交罪嫌起訴；他雖聲請停止羈押，但合議庭認定他有再犯之虞，裁定駁回確定。（示意圖）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2896118"}, "7月營業測驗點「2升1降」 張建一：台商回流帶旺電子業景氣": {"content": "「7月製造業營業氣候點」，3大產業「2升1降」， 製造業上升2.23至95.30、營建業則上升0.97至97.83，現已連3月上揚，服務業則下跌0.3至92.05，現已連2月下跌。（台經院提供） 〔記者吳佳穎／台北報導〕台經院今（26）日公布「7月製造業營業氣候點」，3大產業「2升1降」， 製造業上升2.23至95.30、營建業則上升0.97至97.83，現已連3月上揚，服務業則下跌0.3至92.05，現已連2月下跌；台經院院長張建一認為，美中貿易戰促使國內電子業廠商移轉生產基地，從過去的「三角貿易」轉為「台灣接單、台灣出口」，促使7月工業生產指數由負轉正，年增3.03%；但張建一也強調，儘管貿易戰對台有廠商移轉產能、轉單等利多，但貿易戰帶來的不確定性，「台灣做為小型、開放的經濟體，仍須留意後續影響。」 儘管目前國際上仍有貿易戰、原物料價格走緩等不確定因素，導致部分製造產業需求疲弱、投資趨向保守；但受惠於貿易戰「資訊電子業」廠商積極移轉產能，7月「電腦電子產品及光學製品業生產指數」年增率34.82%，現已連續第10個月雙位數成長，且9月即將進入消費性電子新品備貨旺季，半導體高階製程需求強勁，也推升電子零組件業年增4.83%，為近9個月以來最大增幅。 張建一指出，「資訊電子業」這些以前都是「國內接單，海外生產」，如今廠商將生產基地轉回台灣，下游電子產品因為過去產能還在，因此能很快恢復國內生產、出口，隨著美中貿易談判再度轉趨激烈，可能將加速台商回流，屆時台商回流帶來的投資成長，有望彌補外需疲弱的經濟表現。 張建一說：「依據目前國內發布的經濟數據，找不到下修全年經濟預測的理由，並看好下半年國內景氣。」不過，張建一也提醒，美中貿易談判未解，如果未來關稅如期上調，將會造成兩國需求減少，進而影響全球貿易總量，台灣作為小型、開放的經濟體，仍須留意後續影響。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2896136"}, "是否助韓拚選戰？ 侯友宜：把市政做好才有意義": {"content": "侯友宜強調，現在思考接不接競選黨部主委一職的問題是枉費市民對自己的期待。（記者邱書昱攝） 〔記者邱書昱／新北報導〕新北市長侯友宜婉拒接下國民黨總統參選人韓國瑜的地方競選總部主委一職，但是昨天受訪時拋出距離選舉仍有5個月，不用急，被外界視為埋下伏筆。對此，侯友宜今天出席記者會時強調，現在要先將市政做好，還不用思考這個問題， 「覺得思考問題枉費市民對我的期待」。 侯友宜表示，離選舉還有5個月時間，自己全力把市政做好，支持任何人才有意義，一心一意衝刺市政，大小事都要和市民、市府團隊站在一塊並肩作戰。 媒體詢問國民黨新北市黨部主委李乾龍說，2020年立委選舉藍營的席次可以坐七望八，是否幫忙一起催票？侯友宜仍以拚市政回應，他說，現在趕快獲得市民認同，「沒有認同我，要去轉什麼力量都沒有。」 另外，有關名嘴爆料侯友宜目標是選總統，侯聽到後大笑說，先把新北市做好，新北市就像是台灣的縮影，有山、有海、有新住民、原住民，以及北上的南部同鄉，要做好新北真的不容易，現在把市長位置該盡的責任扛起，替市民衝刺。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2896129"}, "再槓蔡英文 柯Ｐ：請回答台灣價值": {"content": "台北市長柯文哲26日出席108年自殺防治宣導大型記者會暨互動展示活動，會後接受媒體訪問。（記者簡榮豐攝） 〔記者沈佩瑤／台北報導〕台北市長柯文哲連日「撿到槍」，嗆問總統蔡英文交國政成績單、講清楚她的台灣價值，但有綠營議員批評柯自己也沒有講清楚。對此，柯文哲今受訪嗆回，「有啊！講很多遍啊！請上Youtube去看。」 柯表示，自己講過，普世價值在台灣的實踐叫做台灣價值，民主自由多元開放，法治人權關懷弱勢，永續經營，這種普世價值在台灣的實現就叫做台灣價值，「以前我還開玩笑說我清廉勤政愛鄉土，還加一個愛民。」 柯還說，選舉還是一個說服的過程，他也講很多遍了，2016年1月16日蔡英文當選當天晚上，說只要她當總統，沒有人必須因為他的認同而道歉。 「結果兩年後你問我什麼叫做台灣價值，好，現在換我問你了，你的台灣價值是什麼，我要你回答。」他認同不需要交給特定政治人物，請向全國人民公布。 台北市長柯文哲26日出席108年自殺防治宣導大型記者會暨互動展示活動。（記者簡榮豐攝）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2896140"}, "北科大交換生賴致愷失蹤 家屬、教授將赴美尋人": {"content": "〔記者吳柏軒／台北報導〕台北科技大學資工系學生賴致愷今年7月剛赴美國交換學生，本月17日尚有聯繫，但今傳失蹤，賴男家屬與系所教授十分著急，目前已通報當地警方，也預計28日由賴男父親及北科大資工系教授鄭有進赴美了解。 台北科技大學表示，賴同學為資訊工程系學生，參加北科大與國外3+2雙聯學位，7月24日赴美，到美國阿拉巴馬州奧本大學當交換學生，赴美時由父親陪同安置，進入該校宿舍，但8月19日當地學校開學首日，賴生卻沒出現，才開始懷疑失蹤，目前仍失聯。 北科大說，目前賴生家長、北科大、美國奧本大學皆未能聯繫上，而據了解，賴同學的個人物品都還在學校宿舍內，但未發現手機。美國帳戶目前沒有異常提領狀況；為了尋人，資工系教授鄭有進及賴同學父親預計於28日赴美了解狀況。 教育部國際司表示，21歲的賴生就讀電腦工程系，19日開學當天缺課後就失去蹤影，其失蹤前17日尚有跟台灣家人聯繫，但至今賴生已失聯一週，家屬直到上週末向當地警方報案，目前警方、校方及其他有關單位正全力找尋其下落。除警方外，我駐亞特蘭大辦事處亦透過當地僑社積極協尋中，目前為止均尚無該生訊息。 國際司表示，台灣在阿拉巴馬州的留學生約52人，主要分布於4所大學：阿拉巴馬大學，阿拉巴馬大學伯明翰校區，阿拉巴馬大學A&M，以及奧本大學。 台北科技大學外觀。（取自Google）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2896131"}, "台股盤中》台股盤中跌逾150點力守年線": {"content": "台股盤中跌逾150點力守年線（資料照） 〔記者廖千瑩／台北報導〕美中貿易戰升溫，美股重挫，台股盤中重挫逾170點，回測年線，但隨後跌勢收斂，11點左右指數跌逾150點，力守年線之上。 國泰證期處協理簡伯儀表示，台股今天力守年線，且相較國際股市表現相對強勢，只要美中後續沒有再擴大隔閡，加上Fed 9月再降息，還是會有資金行情發酵。 美中貿易戰升溫，雙方互祭報復性關稅，美國總統川普更下令美企撤出中國，美股重挫，道瓊指數大跌623.34點。台股今天盤中重挫逾170點，盤面上由權值股領跌，台積電、大立光、鴻海跌勢都不輕，跌幅都逾1.5%。 法人表示，美中貿易戰升溫，雙方互祭報復性關稅，但台股今天仍力守年線10362點之上，顯示多方力守，看得出來政府基金有進場護盤；簡伯儀也說，台股今天表現相對國際股市也較強勢，只要美中雙方後續沒有再擴大隔閡，加上Fed 9月會再降息，還是會有資金行情發酵，將有新的資金進場低接。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2896126"}, "工研院攜手產業創「ST MAKE+聯盟」 力推 IoT、醫材": {"content": "工研院與臺灣區電機電子公會及跨領域業者成立「ST MAKE+聯盟」，提供國內外新創團隊在臺灣完成場域驗證，助新創業者完成商品化歷程，進而行銷市場、加速國際連結力。圖中為經濟部中小企業處副處長胡貝蒂（左五）、「ST MAKE+聯盟」會長許介立（左六）、工研院服科中心執行長鄭仁傑（左七）。（工研院提供） 〔記者洪友芳／新竹報導〕 工研院與臺灣區電機電子工業同業公會、金仁寶集團、緯創資通等15家以上業者，共同成立「ST MAKE+聯盟」，藉由場域實證，推動軟硬系統整合，鏈結國際新創業者與臺灣製造生態系，爭取全球新創產業「產品開發」的新商機。 經濟部中小企業處副處長胡貝蒂指出，臺灣製造業者擁有豐富的研發生產能力，並具有完整的硬體零組件產業聚落，目前積極協助臺灣製造業者接軌國際。期望透過此合作模式，共同發展新創產業商機，尋找下一個新創產品及獨角獸。 工研院服科中心執行長鄭仁傑表示，「ST MAKE+聯盟」未來會先主力推動「IoT」及「醫材」，將發揮工研院過去多年長期累積的國際產業人脈通路及軟硬體系統整合技術，結合豐富的場域實證經驗，與臺灣區電機電子公會一同合作，共同協助國內外新創團隊進行打樣及少量生產，並在臺灣完成場域驗證，進而行銷市場，突破新創業者產品化能力不足、技術開發速度緩慢、國際連結力薄弱等發展瓶頸，加速協助臺灣業者與市場鏈結。 另一方面，工研院也將主動出擊，協助帶領聯盟代表業者先到國際進行技術行銷推廣，採行「Pre-sale預售行銷」制度，先爭取訂單需求，再回台找合適台灣業者進行生產製造或提供系統解決方案。 「ST MAKE+聯盟」成立大會暨國際研討會，聚焦目前最熱門的新創產業議題，希望透過本次跨域專家與業者洞察分析及深入討論交流，共同提出未來新創產業的發展方向，現場邀請到國際知名硬體創業加速器-美國HAX公司以及日本最大創客工坊DMM. make AKIBA等國外業者共同參與。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2896117"}, "彩繪列車爆爭議...新版本石虎曝光 觀光局：近將更新": {"content": "由設計團隊設計的新版本石虎共有坐著、躺著和玩耍等3種姿態，觀光局會將坐著的圖案呈現在車廂內。（觀光局提供） 〔記者蕭玗欣／台北報導〕交通部觀光局耗資300萬元打造的集集彩繪列車，因繪在車身的石虎不具石虎特徵，挨批「更像花豹」，設計師江孟芝更自爆圖是買來的，引發一連串爭議。觀光局長周永暉今表示，設計團隊已設計出新版本的石虎圖案，並有躺著、坐著、玩耍等3種姿態，且都獲得特生中心及生態專家認同，觀光局將在近日將新圖案更新在彩繪列車上。 周永暉表示，特生中心主任及動物專家都認同此次新版的石虎圖案，設計團隊設計的新版本石虎共有3種姿態，分別是躺著、坐著和玩耍，此次將在車廂內呈現躺著的版本、車廂外呈現行走的版本，表現出石虎的動態感。 周永暉表示，近期會將新版本的石虎圖案盡快更新於列車上，至於字體部分將按版權作業程序進行，盼將921地震後集集的在地文化特色、產業呈現給各界。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2896092"}, "反送中》民眾下跪仍被警開槍狠踹 杜汶澤火大：人民下跪的下場…": {"content": "杜汶澤臉書分享昨日荃灣多名警員持左輪手槍威嚇民眾、踹倒下跪男子的影片，表示「人民下跪的下場」。（取自杜汶澤臉書） 〔即時新聞／綜合報導〕香港示威者昨日（25日）發起「荃葵青遊行」，再次爆發嚴重警民衝突，晚間有3名警員在荃灣持左輪手槍對準示威者、開槍示警，甚至狠踹下跪阻擋開槍的一名男子，畫面曝光引發輿論撻伐，港星杜汶澤也在臉書分享影片，並表示「人民下跪的下場⋯⋯」。 一向關心香港時勢的杜汶澤昨日在臉書分享影片，內容是荃灣多名警員持左輪手槍威嚇民眾，並踹倒一名下跪阻擋開槍的男子，他寫下「人民下跪的下場」。有網友留言「所以不要跪」，他則回復「毫無下跪空間」；女星梁芷珊留言「手無寸鐵，這麼多警力用槍指住，還用腳踢」。 杜汶澤接著在臉書表示，「警察自己生命安全受到威脅時會開槍，而見到白衣人威脅市民生命安全時，他就自行走開。我就不信721元朗當時那兩個膽小警員如果對空開槍，白衣人不會離開」，對港警偏差行為滿是憤慨之情。 對於警員開槍，香港警察公共關係科高級警司余鎧均記者會上表示，警員當時受「暴徒」攻擊，生命受嚴重威脅，對空開槍是「在沒有選擇下，最好的做法」；對於用腳踹下跪民眾，余鎧均表示警員當下的做法是屬「自然反應」。  杜汶澤痛批港警偏差行為。（取自杜汶澤臉書）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2896037"}, "蘇丹毀滅性洪水致62死 近20萬人受影響": {"content": "蘇丹遭受暴雨和洪水襲擊，已造成62人死亡、近20萬人生活受影響。（歐新社） 〔即時新聞／綜合報導〕蘇丹自7月初以來屢受暴雨、洪水襲擊，至今已造成62人死亡，全國18個州共有15個州、近20萬人生活受影響。 據《BBC》報導，蘇丹南部的白尼羅州是受災最嚴重的區域，聯合國方面則表示，蘇丹有超過3萬7000棟房屋受損。由於雨季將持續到10月底，預計將會有更多洪水災情出現。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2896014"}, "美股暴跌 台股跌逾170點失守年線": {"content": "美股暴跌，台股跌逾170點失守年線（資料照） 〔財經頻道／綜合報導〕美中貿易戰升溫，美國4大指數上週五全面暴跌，亞股今全面跳水，不僅日股早盤跌逾400點，韓股也跌逾1.7%，而台股則在台積電開盤大跌5元，大立光也跌逾4%下，在電子股領殺下，指數開盤跳空下殺84.71點，以10453.4點開出，在電子、金融、傳產3大族群齊跌下，指數開低走低，跌逾170點，指數回測10359點，一舉摜破10500點與10400點2大關卡，再度失守年線。 美股4大指數上週五齊殺，其中以費半跌幅最兇，達4.36%，納斯達克也跌3%，S&P 500則跌2.59%，至於道瓊跌幅最輕，但也跌了623點，受美股重挫衝擊，日股早盤跌逾400點，而韓股也跌逾1.7%。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2896015"}, "中市府小內閣將改組 這個職位懸缺長達8個月…": {"content": "台中市工策會總幹事懸缺8個月，市議員林祈烽表示，不如裁撤工策會。（記者張菁雅攝） 〔記者張菁雅／台中報導〕台中市政府明（27）日將有一波內閣小改組，經發局長、社會局長等首長都將換人，台中市工商發展投資策進會總幹事仍然懸缺，由市府顧問賴淑惠兼任。民進黨市議員林祈烽今日批評，市長盧秀燕上任迄今，連工策會總幹事都找不到合適人選，實在有夠離譜和荒謬。曾任台中縣工策會總幹事的市議員謝志忠也說，到底是沒人想當總幹事，還是很多人想來而擺不平，市長應該交代清楚。 林祈烽說，工策會主要工作在建立良好投資環境，並服務中小企業，歷任市長都會找到能人接任總幹事，擔起台中市的招商工作，但盧秀燕上任已滿8個月，經發局長都要換人了，工策會總幹事還是找不到人，凸顯盧秀燕無心於招商。 林祈烽痛批，他在5月中的市議會定期會就質詢過這件事，過了3個月，工策會還是沒有總幹事，市府1年補助工策會3600萬元，既然市長不在乎工策會，乾脆裁撤掉，不要找一堆酬庸的人來，爽領市民的納稅血汗錢，實在有夠離譜！ 謝志忠則指出，工策會的工作很重要，他從未看過總幹事懸缺這麼久，且台中市工策會除了總幹事未正式上任外，其他人事都換過一批，在此情況下，與中小企業的聯繫、服務工作無法銜接，中小企業現在對工策會超級不滿，到底是沒人想當總幹事，還是很多人想來而擺不平，市長應該交代清楚。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895988"}, "川普提高關稅 白宮經濟顧問：不認為中國會反擊": {"content": "〔中央社〕美國總統川普23日宣布對價值5500億美元中國銷美商品提高5%關稅稅率，白宮經濟顧問柯德洛（Larry Kudlow）今天接受媒體訪問說，他不認為中國會對這項動作進行反擊。 柯德洛接受美國哥倫比亞廣播公司（CBS）政論節目「面對全國」（Face the Nation）訪問，被問到是否預期中國會針對川普的關稅措施展開反擊，柯德洛表示：「我不認為。」 柯德洛指出：「我認為他的行動是要回應他們的行動，所以我懷疑他們是否會展開另一步。我還沒有聽到他們的官方回應，我們必須等著看。」 中國商務部23日宣布，要對價值約750億美元的美國商品加徵5%或10%關稅稅率，數個小時後，川普在推特（Twitter）宣布，要對價值5500億美元的中國輸美商品提高5%關稅稅率。 路透社報導，美國財政部長梅努欽（Steven Mnuchin）今天還指出，川普與中國國家主席習近平在貿易問題上已經變成「敵人」，但其他領域仍保持良好關係。 梅努欽接受福斯電視網（Fox）節目「福斯週日新聞」（Fox News Sunday）訪問說：「習主席仍是他的朋友。」 他還表示：「但因為涉及金融問題和貿易，我們已變成敵人。我們沒能取得進展。」", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895966"}, "大直「帝王帽」 小王子揮軍房產起手式": {"content": "2017年9月，王文堯以泰源投資名義與勤美集團旗下的璞真建設聯手出資近65億元，從首峰資金手中買下「慶城福華大樓」產權，該大樓緊鄰知名豪宅「文華苑」，其中王文堯占大股、出資逾37億元吃下58%產權。\b（記者徐義平攝） 記者徐義平／台北報導 王文堯與房地產的淵源，較早的時間點可回溯到2007年幫家族在大直打造「帝王帽」豪宅；據悉，該豪宅當時花費高達8億元興建，為地上六層、地下一層建物，屋頂參考古代帝王的禮冠造型，因此有「帝王帽」豪宅之稱，又因特意挑選「688」門牌，也被稱為「688」豪宅。 該豪宅2009年1月完工，去年第3季一、二樓與地下一樓店面曾對外招租，月租金開出45萬元；目前該豪宅產權分別登記在王永在的二房周由美及其子女名下。 2017年9月，王文堯以泰源投資名義與璞真建設聯手出資近65億元，從首峰資金手中買下緊鄰知名豪宅「文華苑」的「慶城福華大樓」產權，其中王文堯占大股、出資逾37億元吃下58%產權。 該案計畫整合福華廖家持有的西側三角地停車場，1月向北市都更處提出劃定都更單元申請已獲通過，未來將成為王家、勤美、福華廖家等三大家族聯手打造的頂級豪宅；璞真建設總經理汪家玗證實，未來將打造「勤美璞真」系列的第三個豪宅代表作。 除此之外，2018年8月至2019年1月間，王文堯以泰源投資名義砸近3.6億元買進三幢大台北華城別墅案「七天四季」系列別墅。", "link": "https://news.ltn.com.tw/news/business/paper/1313330"}, "老臣爆料：徐楓曾一夜賭輸2千萬港幣": {"content": "〔記者張文川／台北報導〕楓韻建設開發公司執行長、湯臣開發公司前詹姓總經理，曾是徐楓身邊最倚重的老臣，任內替徐楓處理過大小事務，徐楓曾在澳門一夜狂輸2千萬港幣（約新台幣8千萬元），當晚她輸光現金，詹也是出資搭救者之一。 詹說，2015年楓韻建設出資贊助文化部500萬元，以徐楓的名義參與修復經典電影計畫，完成1968年由胡金銓導演、徐楓主演的經典大片「俠女」的4Ｋ數位修復版本，重新在院線上映，並重回坎城影展放映。", "link": "https://news.ltn.com.tw/news/society/paper/1313285"}, "韓流消風 藍營小雞扛母雞": {"content": "〔記者林良昇／台北報導〕國民黨總統參選人韓國瑜聲勢直墜，「韓流」消退嚴重，藍營支持者出現分裂投票現象，國民黨選情從「母雞帶小雞」，變成「小雞扛母雞」，希冀由立委選情拉抬總統選情，國民黨副主席兼秘書長曾永權擔任韓國瑜全國競選總部總幹事就是希望以藍軍總體戰，因應韓流衰退。 據指出，韓國瑜在總統初選出線後，黨內對於韓是否夠資格代表國民黨參選總統，一直有不少雜音，因批韓被開除黨籍的前國民黨中評委陳宏昌、前高雄縣長楊秋興一南一北，都是本土派政治人物，加上新北市長侯友宜對於「挺韓」三緘其口，還不照黨中央規劃接新北聯合競選總部主委，態度曖昧，引起藍營焦慮。 國民黨內人士分析，其實侯友宜加入國民黨的時間沒有很長，對於政治活動興趣不大，也不太願意碰，就連對被稱作「兄弟」的前新北市長朱立倫，在總統初選期間，侯也從未明確公開說支持，更何況是韓國瑜？ 黨內人士指出，侯友宜不想要被貼「挺韓」標籤，或許可以不表態，但在核四議題上，對韓國瑜下重手批是「假議題」的第一槍是來自侯，讓外界感覺有點故意，好像是批評韓在騙票，像刻意操作，顯然侯與韓之間有「瑜亮情節」，就和國民黨主席吳敦義對朱立倫一樣，看起來好像沒有什麼仇，卻有競爭意識。 黨內人士認為，侯友宜雖不明確說挺韓，但在有高達十二席立委的新北市，相信侯仍會輔選立委選情，畢竟立委席次多對於新北市重大建設比較好推動，這種分裂輔選的行為會轉移到泛藍選民，選民可能看韓國瑜近期的表現覺得投不下去，但仍對民進黨執政不滿，願投國民黨的立委參選人，強力制衡民進黨。 國民黨內評估，立委選情相較於總統選情更穩定，在尚未整合鴻海創辦人郭台銘、前立法院長王金平的情況下，要拉抬韓國瑜的支持度必須要強化組織戰，用立委選情來拉抬，曾永權擔任韓國瑜全國競選總部總幹事就是因應韓流衰退，要整合藍軍所有戰力，從「母雞帶小雞」變成「小雞扛母雞」。 不過，「小雞」是否願意扛「母雞」仍有待觀察。據了解，國民黨中央已下成命，要求各地方黨部掛上韓國瑜的看板，宣示正統，杜絕「換瑜」傳言。 而各立委參選人與韓國瑜合掛看板的命令雖還未下，但在「韓粉」較多的選區，或者在其他考量下，已有參選人與韓合掛看板，但也有參選人考量成本，打算最後階段再掛出。 國民黨總統參選人韓國瑜聲勢直墜，國民黨選情從「母雞帶小雞」，變成「小雞扛母雞」。（資料照）", "link": "https://news.ltn.com.tw/news/politics/paper/1313296"}, "國民黨喊開鍘》挺王派嗆：吳才最該被黨紀處分": {"content": "〔記者邱燕玲、蘇福男／綜合報導〕國民黨內有人認為一旦前立法院長王金平宣布參選，將立即開鍘，挺王人士昨反嗆說，「國民黨主席吳敦義才是最該被黨紀處分的人！」造成國民黨現在這種局面的人應負最大責任，「不是有位置做的人就可以大聲、就可以拿黨紀威脅別人！」 國民黨內傳出對王金平、鴻海創辦人郭台銘「開鍘」的聲音，了解國民黨運作的政壇人士指出，應檢討國民黨為何會造成現今這種局面，「一開始造成此局面的人要負最大責任」。最初是初選規則不明，以不明的規則提了一個莫名其妙的人，現在不是大家要分裂，是大家看他（指總統參選人韓國瑜）不行要救黨。 政壇人士分析，若國民黨要黨紀處分王金平，屆時王也可聲請法律保護、保留黨籍，和九月政爭一樣；最重要的是，吳敦義為何會把好好的局搞成這樣？他處理提名過程裡有無私心自用？黨主席領導無能才是最大的黨紀問題，讓大家不能團結。 政壇人士進一步指出，國民黨推薦提名的總統人選，曾向高雄市民許下當選四年的承諾，但「當選那天就籌劃選總統，有無違背黨德？該不該黨紀處分？一個初選這麼高票通過的人，為何短時間內就聲望下降？該不該檢討德能何在？」「不是你有位置就可喊黨紀處分！」 挺王人士則說，國民黨要選立委的人、地方派系該思考，黨如何走才有希望，否則到時要自救也來不及，吳敦義做了一件最羞辱民主、羞辱台灣人的事，「就是提名韓國瑜參選總統」；總統人選若沒能力，至少要找有德的人，現在這樣德不配位，吳敦義才是最該被黨紀處分的人！ 王金平昨上午參加南部供佛齋僧育僧護國祈福大法會，被問到是否擔心被開除黨籍，王表示，「還沒到那個時機，順著因緣走，未來看怎樣發展再說」。媒體問何時跟郭台銘、台北市長柯文哲坐下來談？王金平表示，「我沒有做這樣的規劃」，別人是否有此規劃他不知道，強調「隨著因緣走」。對於韓國瑜民調下滑，王說，這是局勢的變化，國民黨會去做因應、處理。 前立法院長王金平昨赴高雄參加南供佛大法會，被媒體問到何時跟柯、郭坐下來談？王表示，「我沒有做這樣的規劃」、「隨著因緣走」。\b（記者蘇福男攝）", "link": "https://news.ltn.com.tw/news/politics/paper/1313302"}, "港警發射實彈 反送中以來首見": {"content": "〔編譯孫宇青／綜合報導〕由於「反送中」運動五大訴求未獲香港政府回應，香港網友二十五日在新界的荃灣、葵涌、青衣等區發動遊行和集會，再次爆發嚴重警民衝突。警方向設置路障的群眾發射催淚彈和橡膠子彈，甚至首度出動水砲車和裝甲車，並持左輪手槍向示威者開火！這是反送中抗爭以來首次有員警以實彈向示威者開槍。 「荃葵青」遊行是在更改路線後才獲警方同意，即使香港地鐵當局二十五日突以安全為由，宣布下午一時半後關閉遊行路線附近的葵芳、荃灣和荃灣西三站，但仍有大批民眾不畏交通不便及傾盆大雨，二時半從葵涌運動場遊行至荃灣公園，並在晚間舉行集會。隊伍由群眾手持寫著「五大訴求，缺一不可」等黑色大旗領頭，沿途高喊「光復香港、時代革命」等口號，直至隊伍前端三時半抵達終點，起點仍有大批民眾準備出發。 下午四時後，有示威者開始在楊屋道、德士古道、聯仁街等地，以水馬（充水式護欄）、鐵欄、竹竿等物品設置路障；在遊行路線的附近街道，有鎮暴警察攔查黑衣人士，也有民眾朝警察怒罵「黑警還眼」，情勢逐漸升高。約五時許，持盾牌和長槍的員警開始在多條街道舉旗警告，並陸續施放多枚催淚彈，速龍小隊也到場佈防。 俗稱水砲車的兩輛「人群管理特別用途車」及「銳武」裝甲車，則在傍晚近六時抵達衝突現場。與此同時，示威者與警方繼續在楊屋道等地對峙，期間警方不斷施放催淚彈、海綿彈和橡膠子彈，也有示威者向警方投擲汽油彈。警方在水砲車和裝甲車助陣下，持續推進防線清場，並壓制及逮捕至少十多名示威者。 晚間近八時，荃灣二陂坊有麻將館遭黑衣人破壞，聲稱是為了向先前打傷示威者的黑道「福建幫」報仇。警方隨後趕到荃灣現場，與抗爭者爆發衝突，期間有三名員警拔出手槍，指向人群及記者，甚至傳出槍響。開槍員警隨後在大批同僚保護下離場，警方也坦承在荃灣沙咀道開槍，辯稱示威者以鐵管和木棒等追打員警，使其面臨生命威脅。 香港網友25日在新界荃灣、葵涌、青衣等區發動遊行和集會，警方首度出動水砲車和裝甲車，並向示威者舉槍開火！這是反送中抗爭以來，首次有員警以實彈向示威者開槍。\b（路透）", "link": "https://news.ltn.com.tw/news/world/paper/1313184"}, "中小學快開學 多縣市還在找老師": {"content": "〔記者蔡亞樺、魏瑾筠、陳心瑜、黃明堂、羅欣貞、蘇孟娟、黃旭磊、黃淑莉、林曉雲／綜合報導〕全國中小學將在八月卅日開學 ，因龍年後段學生人數多，加上配合十二年國教新課綱、教師員額增加，有些縣市還在設法補齊教師缺額，包括台北等都會區還找不足人！ 台北市到八月初還有八十多校在招代理代課老師，桃園市甚至有一所國中已辦到九招還找不到人。反倒是往年常找不到老師的台東、雲林、屏東等偏鄉，因提早準備、延長代課聘期，屏東縣甚至祭出一億八千萬元新建教師宿舍的誘因，情況大為改善。 台北市教育局主秘陳素慧指出，今年已新招三百八十多位老師，而代理老師聘期改為一年，八月才開始招聘，開學前應會到位。代理教師是否招聘由各校決定，若有學校不招聘正式與代理教師，大多是兩種情形，一是預期少子化需要減班，如此一來就不需教師。二是今年一○八新課綱校定課程或新增科技領域、新的英語課綱等，這類師資要多一點，有學校擔心課程不確定能否開設，因此先不聘用正式教師而聘用代理教師，或者就都不招聘教師。 儘管多校還在找老師，教育局信心喊話，由於北市教育資源相對豐沛，各校招聘代理教師應該不難。 桃園市八月初有十七所國中徵廿八名代課老師，其中七校辦到四招，一校甚至已九招。桃市教育局表示，該缺聘期是只到明年一月育嬰留停職缺，較難招聘；另四十五所國小招八十七名代理教師，若開學後仍有缺額，將以校內現職教師兼課方式，排配授課因應。 台中市國小受龍年尾新生入學所賜，增班六十四班，加上退休教師缺額，今年一口氣招考二八七名教師。中市教育局指出，各校開學前可完成招考，不致出現師資開天窗情況，針對六班以下偏鄉小校，採優先補足正式師資。 高雄市各校招考代理代課教師，去年有偏遠地區學校三招以上仍未補滿，今年五月大開調動缺額，不少北漂教師回鄉補缺，未出現多招情況。高雄市教育局科長楊智雄說，今年開出二三一個教師單調缺額，其中提供外縣市調入高雄缺額有一一九人，開缺數為全國第三，僅次於台南一三二個、桃園一三○個，配合新課綱上路，全市比去年再多出三五○個教師缺額。 過往常找不到老師的偏遠縣市情況倒是好轉。台東教育處長林政弘表示，代理代課教師表現良好可續聘兩次，即可連續任三年，老師沒有那麼難找了。 屏東縣政府教育處副處長楊英雪也表示，仍有極少數國小代理代課教師可能到五招、六招才能找到老師，但已逐年改善，且近年完成離島和九個原住民鄉鎮共十七所國小宿舍全面整修，且爭取中央支持斥資一億八千萬元興建「恆春地區教師集中宿舍」，有單身套房一一八間，雙人套房二十間，預計明年六月啟用，留考教師會更容易。 新北市教育局長張明文表示，新北市啟動早，九成九國中小師資就定位，僅三所偏鄉學校有招聘困難，教育局會全力協助，開學前師資都會補齊。 停辦3年後，雲林縣今年辦理教師甄選偏校優先補缺，並強化專長師資。（資料照） 屏東縣恆春地區教師集中宿舍6月動土，拚明年6月啟用。此為模擬圖。\b（資料照）", "link": "https://news.ltn.com.tw/news/life/paper/1313188"}, "藍營喊話：郭王甘願被柯擺佈嗎": {"content": "〔記者林良昇／台北報導〕國民黨整合卡關，國民黨主席吳敦義與鴻海創辦人郭台銘的會面遭擱置，國民黨內人士表示，郭的想法已非國民黨可以控制，必須做出最壞打算。藍營人士也喊話，郭是國際企業家、前立法院長王金平縱橫政壇幾十年，難道甘願受只有幾年政治資歷的台北市長柯文哲擺佈嗎？ 郭台銘、王金平、柯文哲結盟態勢逐漸明朗，吳敦義雖透過國民黨副主席郝龍斌牽線，希望與郭會面，但卻被郭辦打臉，反而是郭、王、柯已先公開會面，吳、郭會面卻被擱置，沒有進展，國民黨知情人士對於吳、郭會面的轉圜空間，僅說：「期盼有希望吧！」態度保守。 知情人士強調，郭、王、柯三人也不一定會談出好的結果，國民黨一定會做最大努力，沒有到最後關頭，不會放棄。最後關頭就是在九月十七日登記獨立參選正副總統的最後一天，那天就是極限了，國民黨不可能說為了郭、王拖垮士氣。 「換瑜絕無可能！」知情人士表示，郭台銘要有什麼宣布、什麼想法，國民黨不能替他決定，可能就是郭的一個念頭轉不過來而已，不管怎樣，黨有最好的期盼，也都有做最壞的打算，如果郭真的要選，當然會祭出黨紀處分，不可能讓他們這樣登記參選而沒有黨紀處分，這樣對一般黨員無法交代。 藍營人士呼籲，郭台銘不要被柯文哲煽動。一個是世界級的企業家、一個是縱橫政壇幾十年的人，被一個政壇經歷四、五年的人耍得團團轉，郭、王要多想想，不要被柯文哲擺佈。 國民黨考紀會主委魏平政表示，任何黨員只要非國民黨提名而去登記參選，就會被黨紀處分，所謂的「報備參選」一定要經過黨中央專案同意，就算只是村里長等級的選舉，該程序也要經過黨中央，不是任何地方黨部說了算；現在黨中央的決議就是提名韓國瑜參選總統，沒有所謂的「報備參選」。 魏平政指出，就算在最後期限的九月十七日去登記獨立參選正副總統，可能連署不過或是有技術性的操作，黨紀上仍有討論空間，要視個案討論，沒有轉圜空間的是在十一月去向中選會登記成為候選人，那就連撤都不能撤回，黨中央一定會開除黨籍。 國民黨整合卡關，國民黨主席吳敦義與鴻海創辦人郭台銘的會面遭擱置，國民黨內人士表示，郭的想法已非國民黨可以控制，必須做出最壞打算。圖為國民黨總統參選人韓國瑜。（資料照）", "link": "https://news.ltn.com.tw/news/politics/paper/1313301"}, "姊夥友持電擊棒 強押弟祭拜亡母": {"content": "〔記者王捷／台南報導〕賴姓女子不滿遭喝醉酒的胞弟毆打，胞弟又不願到亡母靈前上香懺悔，因此找張姓友人拿電擊棒、鐵鍊，深夜押胞弟到母親靈骨塔前下跪，又要胞弟寫下不能再酒後打姊姊，且不能因此提告的切結書，但賴男仍提告家暴與妨害自由，一審判賴女50日拘役，賴女不滿上訴被駁回，全案確定。 賴女與胞弟同住，某次賴女返家後向張姓友人求救，稱胞弟喝醉酒後要打她，賴女隨後要求胞弟去亡母的靈骨塔懺悔，遭胞弟拒絕。 賴女於是要求張男當和事佬，並要他當天深夜帶平常工作用的電擊棒與鐵鍊到家裡。張男到賴家後，胞弟發現張男帶著粗鐵鍊、甩出電擊棒，因此心生恐懼，才跟著張男上車，賴女則自己開一輛車跟在後方，一起抵達靈骨塔。 到達後，張男要求賴男跪下祭拜亡母，賴男自稱，不知道跪了多久，張男要求他罰站，胞姊則在旁觀看，返家後胞姊又要求他寫下切結書，內容記載以後喝醉不能對胞姊動粗，也不能因為此事告胞姊，但這都是因為他害怕電擊棒，被迫做出的事，跟胞姊就是因為遺產問題才有糾紛，一開始也不想對亡母上香。 事後，賴男告胞姊家暴與妨害自由，由於賴女曾因妨害自由被判刑，也有毒品前科，這次又押胞弟替亡母上香，屬累犯，一審判拘役50日，賴女上訴台南高分院被駁回，賴女今年8月還想上訴最高法院，但賴女所犯是3年以下徒刑，依刑訴法規定不能上訴三審，再次駁回賴女上訴，維持原判。 電擊棒示意圖（資料照）", "link": "https://news.ltn.com.tw/news/society/paper/1313288"}, "「最貴地王」世民酒店 王文堯豪撒55~70億買下": {"content": "台塑「小王子」王文堯化身房地產投資大咖，近期以泰源資產名義買進蓋在「全國最貴地王」的「citizenM」世民酒店。\b\b（記者徐義平攝） 記者徐義平／台北報導 台塑「小王子」、台塑企業創辦人王永在與二房長子王文堯化身房地產投資大咖，近期以泰源資產名義買進蓋在「全國最貴地王」的「citizenM」世民酒店，推估買進總價約55至70億元；統計王文堯已曝光的房產投資標的，光是這3年已豪撒逾百億元。 根據地籍資料，6月中「citizenM」的產權已過戶至新買家泰源資產名下，根據商業司公司登記資料，該公司今年3月20日核准設立，資本總額為100萬元，負責人為王文堯。 該酒店位於北市中華路一段，2013年8月底，新加坡不動產基金首峰資金管理公司以「英屬維京群島商欣富亞洲公司台灣分公司」名義，向上市建商夆典以24.75億元買進215.68坪商四土地，拆算每坪單價高達1147.5萬元，一舉登上全國最貴地王寶座。 之後便興建地上26層飯店，引進全球首家「自動check in」的連鎖飯店「citizenM」世民酒店，並在2017年5月開幕。沒想到飯店才經營2年，便整棟轉賣給王文堯。 其實這並非王文堯首次向首峰資金買進房地產，2017年9月，王文堯名下的泰源投資與勤美集團旗下的璞真建設以近65億元買下首峰的「慶城福華大樓」，這兩宗交易總額逾百億元。 瑞普萊坊市場研究暨顧問部總監黃舒衛表示，雖然台灣整體旅館市場屢屢遭逢各類不可抗力的干擾，但北車、西門商圈仍以交通、商業機能優勢獨走。 從觀光局公布的今年第一季住房率來看，台北車站旁的天成飯店住房率逾98%，同商圈的台北花園飯店、台北凱撒飯店也是住房率前4名，顯示北車商圈熱度最高。此外，該商圈飯店投資腳步從不停歇，未來還有三井、相鐵、西鐵3家日商及太子承租富邦人壽的林森北路案、基泰忠孝的逸衡酒店（Even Hotel）群聚，如果加計台北雙子星及北車E1、E2等公部門計畫，確實是台灣旅館業的第一戰區。", "link": "https://news.ltn.com.tw/news/business/paper/1313329"}, "斬了「知道太多」老臣 俠女徐楓被控惡意解僱": {"content": "〔記者張文川、王冠仁、吳琬婷／台北報導〕電影中的「俠女」，在現實生活裡「斬」了老臣！ 以「俠女」形象深植人心的金馬獎影后徐楓，15年前丈夫湯君年病逝後，接掌湯臣集團董事長成為女強人，近日傳出跟隨她13年的近臣、台灣湯臣開發公司詹姓總經理遭徐楓無預警解僱，且只願付290萬元資遣費，詹某認為至少應獲690萬元，日前向台北市勞動局申請調解，因協商破局，詹近日將向法院提出勞資事件訴訟。 本報找到詹，他對此事頗感無奈，原不想多談，幾經考慮才願受訪。他說，13年來，在徐楓手下主要擔任清除「路障 」角色，經營權有問題的公司，就由他接下董事長負責打官司或調解，產權清理乾淨後，再將董事長之位還給徐楓。 令他心寒的是，徐楓去年12月17日，叫律師直接到他的總經理辦公室對他說「你被解僱了，明天不用來了」，也沒有交代具體解聘理由，他研判應是徐楓已69歲，有意讓年近40歲的第二代兄弟檔湯子嘉、湯珈鋮（原名湯子同）接班，才要逐走「管很多、知道太多事」的他。 詹說，早先上海湯臣曾傳遭打壓而有意求售，他出馬和上海綠地集團談妥400億元人民幣轉售價，卻在簽約前夕因徐楓長子湯子嘉希望再加50億人民幣，終因賣家惜售而破局，徐楓當初請他找買家時，曾經口頭答應要給他5千萬人民幣仲介費，結果也是一毛未付。 近日新北市中和區一綜合性開發案動工，據悉也是詹帶領同仁從無到有多方奔走而完成，期間代墊款近千萬元，徐楓亦分文未還。 詹表示，自己有這下場，其實也不意外，因為徐楓對員工向來苛刻，一向都是打官司輸了才願意付錢，員工離職大多是不歡而散，帶著怨氣離開，如今輪到他，才知痛苦。時至今日，只能循司法途徑，盼能還他公道。 詹離職前曾經是徐楓最為倚重的大將，曾高居台灣湯臣開發董事長，及集團旗下多家公司董座，也曾任上海高爾夫球場副董事長，並與徐楓合資、由他在台灣創立楓韻開發公司，詹佔近13％股份，並擔任執行長。楓韻推出4個建案，其中3個已完銷，資產價值9億8千餘萬元，預期在勞資爭議之外，楓韻產權分配之爭，未來也會在法庭上解決。 記者昨撥打徐楓的2支手機，一支是關機狀態，另一支未接聽；湯臣董事長助理則回應：「詹先生所述與事實並不完全符合。關於資遣費，由於雙方認知金錢有很大落差，經過勞動局仲裁也未能符合他的目標，所以他會覺得不合理，後續他若要提起訴訟，湯臣這邊也會委託律師做處理。」 傳奇女星徐楓早年主演《俠女》大紅大紫（小圖，坎城影展提供），後因丈夫湯君年病逝，接掌湯臣集團董事長成為女強人（大圖，資料照）。", "link": "https://news.ltn.com.tw/news/society/paper/1313284"}, "教長：跨校共聘教師 也可遠距教學": {"content": "〔記者林曉雲／台北報導〕新學年是十二年國教課綱上路首年，特別是新增科技領域，充足的師資是關鍵。教育部多管齊下補充師資：國中教師員額編制從二人調高到二．二人；推動國中一千專案；以學校為單位擴大共聘教師，甚至開放「遠距教學」。而高中是新課綱改變最大的階段，除放寬老師兼課節數，新增鐘點費補助經費近二百四十億元外，地方政府逐校確認各校師資，透過合聘及跨校教學等機制，補足專長師資。 教育部長潘文忠表示，高中放寬正式教師兼課節數至九節，並放寬未具本職教師之兼課節數至十六節，對於新增科技領域，地方政府已逐校確認所轄學校情況，並協助排除困難，例如訂定鼓勵持有舊證之教師願意回任科技領域授課教師，並善用已增置之編制，總班級數達一定規模，應確實開缺；確有困難則透過合聘和跨校教學等機制，補足專長師資。 國中科技領域師資，教育部透過開設增能學分班，以及第二專長學分班，幫助老師提升科技領域教學專業知能，國教署也加強與縣市政府共同逐校盤點確認，以開缺和提高教師員額編制、外加專長教師、合聘、跨校教學等機制，補足師資。 針對偏遠地區及非山非市學校，除透過外部科技專長師資協同教學，提升老師教學能力外，教育部也鼓勵學校利用暑假期間辦活動，提供學生學習Coding編碼的機會，以降低城鄉差距造成的學習落差。此外，也補助科技前導學校試行科技領域課程，產出課程實施手冊、教學案例及課程計畫，提供實施經驗供其他學校參考。 至於一般師資缺額，潘文忠表示，以學校為單位，擴大教師共聘，解決小校老師教學時數不足的問題，如果真的還是找不到老師，就採用遠距教學的方式辦理。 全國教師工會總聯合會理事長張旭政表示，一般縣市的代理教師一年只有十個多月薪水，還不能累積年資，完全無法吸引有特殊專長的教師，聘請專任教師是根本解決之道。若偏鄉國中無員額聘專任，共聘是一種方式，但許多山區學校距離遠，交通不便，共聘也未必有老師願意。 張旭政肯定在偏鄉使用遠距教學或運用網路教學平台的方式，補足專長師資不足，建議讓現場教師轉為輔助角色，保障偏鄉學生有充足的學習。 教育部長潘文忠（記者王藝菘攝）", "link": "https://news.ltn.com.tw/news/life/paper/1313189"}, "公民素養調查 41％民眾認為「紅媒」問題嚴重／近8成贊同學校媒體教育應強調國家安全": {"content": "〔記者吳柏軒／台北報導〕基於假新聞頻傳，以及中共「紅色統戰」滲透媒體問題，黃昆輝教授教育基金會昨發布民調報告（見圖，記者吳柏軒攝）指出，有四十一％的人認為「紅色媒體」問題嚴重，七十八．四％民眾認為學校媒體教育應強調國家安全。資深媒體人評論，台灣是淺碟社會，易受影響，媒體核心是「信任」，不該淪為政治的「武器」。 該民調以「國人的公民素養」為主題，十一日至十四日起，調查全台廿二縣市滿廿歲公民，共收集一○七○份有效樣本。 調查結果顯示，四十一％受訪者認為台灣媒體配合中國統戰滲透、引發「紅色媒體」問題很嚴重；七十八．四％認為學校媒體教育應強調國家安全大於新聞自由；六十五．九％不同意台灣媒體專業表現良好；七十二．九％受訪者在乎媒體受到政商勢力操控，使報導有失客觀。 對於近年來假新聞和假訊息流竄，調查指出，六．二％表示經常被誤導，卅五．一％認為偶爾被誤導。六十三．一％認為學校教育應強調分辨假訊息和假新聞，五十三．七％認為應強調慎選媒體。 黃昆輝說，新聞自由是民主社會追求的核心價值之一，但仍須專業倫理規範，並非漫無限制。從民調看出，台灣民眾對中國統戰媒體的危機意識已經抬頭。 該基金會民調小組召集人郭生玉表示，全世界都受到假新聞流竄影響，瑞典、美國乃至台灣等選舉都受害，英國金融時報也提醒台灣有媒體聽命中共國台辦等，盼這次調查能提供客觀數據給各界參考。 資深媒體人楊憲宏說，從民調可看出，台灣是淺碟社會，容易受影響，卻也呈現民眾自我覺醒強；網路媒體想帶風向，下一分鐘就會被揭穿不對的資訊。而今最大的假新聞就是「台灣是中國的一部分」，呼籲媒體勿淪為「武器」，應培育資深人員，重建媒體專業。 黃昆輝教授教育基金會發布「國人的公民素養」民調，41%人認為台灣「紅色媒體」問題很嚴重，希望學校加強相關媒體素養教育。（記者吳柏軒攝） 黃昆輝基金會「國人的公民素養」民調簡表", "link": "https://news.ltn.com.tw/news/life/paper/1313185"}, "傳銷難做 逾7成賺無錢 僅千分之三年領逾30萬": {"content": "解密傳銷產業 〔記者廖千瑩、高嘉和／台北報導〕根據公平會最新調查，到去年底全台從事多層次傳銷事業人數逾308萬人，創歷來新高；但從傳銷商領取佣（獎）金統計來看，傳銷事業其實真歹賺！去年有領取佣（獎）金者僅83.7萬人，占比27％；且其中逾28％年領不到萬元，年領超過30萬元以上者僅1.16％、9709人。若以傳銷事業總人數來推算，1000人中僅約3人可熬出頭！ 公平會調查，去年傳銷人數持續創高、佣獎金支出也增加，但346家多層次傳銷事業營業總金額為830.27億元，年減55.92億元或6.31％，是近10年來首次衰退。 公平會副主委彭紹瑾分析，去年傳銷的保健食品營業額萎縮30億元，研判可能與藝人溫翠蘋妹妹因誤信睡蓮產品功效，導致延誤就診癌逝新聞有關，影響傳銷營養食品買氣；且前10大營業額下降事業中，部份事業與傳銷商發生私權糾紛，加上電商競爭及涉及變質多層次傳銷遭起訴等，都是可能原因。 解構傳銷商營業額結構，其中以佣（獎）金支出最多，高於進貨與製造商品成本；去年傳銷業佣（獎）金支出388億餘元、佔營業額近4成7，進貨與製造成本合計251億餘元，僅占營業總額約3成。 傳銷業常營造「鑽石級」會員年營收破億、年收入數百萬元的成功故事，但根據調查，在傳銷市場熬出頭、年賺取佣（獎）金超過30萬元者，每1千人才3個；全台308萬餘位傳銷商，去年有領取佣（獎）金者僅83.7萬人、約27％。 傳銷事業進入門檻低、但其實不好賺，撐得久的少、退出速度也快。公平會報告顯示，去年退出的傳銷商逾44萬人、約1成5；退出原因以契約期滿不續約為首，達33.49萬人（占總退出人數75.58％）。\b", "link": "https://news.ltn.com.tw/news/business/paper/1313183"}, "技職教師不進修 教部揮刀砍補助": {"content": "〔記者吳柏軒／台北報導〕技職老師沒企業經驗？技職教育與實務脫節？一○四年技術與職業教育法修法，規定技職校院教師任教每滿六年需至產業研習半年，但修法近五年，教育部最新統計卻發現，有高達三成教師連一個小時研習都未作，教育部決定祭出罰則，規定一一○年底前，技職老師企業進修未達八成，將扣減獎補助款，私立技專甚至恐將扣減全額獎勵經費。 技職司長楊玉惠表示，當初修法是盼技專的專業及技術科目教師都能具備業界最新實務，教學才不會紙上談兵，統計卻發現，全國需研習的一萬五一二六名教師中，截至一○七學年，僅三十六．五％完成六個月研習，三十三．三％研習中，有高達三十．二％的教師連一小時研習都無，因此決定加速督促學校。 母法無罰則，教育部將透過扣減經費要求提升成效，七月已邀私立技專說明，一一一年該指標若未達百分百，將扣獎勵經費四分之一，若未達八成，年度獎勵經費將全扣除；國立技專也擬扣減基本補助款。 對此，公私立技專校院協進會等皆哀嚎，各校要花錢讓老師去研習造成困擾，且科大與一般大學皆需培育學生就業，僅科大被要求實有不公，扣除經費更將對少子化的技職校院經營雪上加霜，當初修法未告知罰則，如今只剩兩年，呼籲取消。 但楊玉惠強調，教育部無法放任學校「違法」，目前已設有實務研習補助經費，還開放研習可「零存整付」，滿八小時即可算一天，原先母法盼進產業研習，執行上也放寬，參與學校、機構、產業的研習營，甚至產學合作「期間」亦可算；呼籲技職教師也須面對社會對技職教育實務及專業性的要求。 另，技教法也規範，科大新聘專業教師，須具備一年以上實務工作經驗，八月新學年上路，也引發科大反彈削弱人才爭取空間；教育部強調，技職須與一般高教區隔，但研擬放寬解釋，新聘教師若求學期間有產學合作經驗，將可認列。 技教法修法規定技職校院教師任教每滿六年需至產業研習半年，但教育部最新統計卻發現，有高達三成教師連一個小時研習都未作。\b（資料照）", "link": "https://news.ltn.com.tw/news/life/paper/1313180"}, "豆娘愛愛太忘我…栗小鷺獵食當點心": {"content": "臉書社團「拍鳥俱樂部」成員林啟瑞、游金環夫婦，到宜蘭縣勝洋水草休閒農場拍攝水鳥，意外拍到一對交配中的豆娘，被栗小鷺幼鳥以迅雷不及掩耳速度獵食，同時叼在嘴邊當成美味餐點。游金環按下快門，PO文提醒：「做愛做的事也要注意安全，這下GG了。」網友打趣回應：「為了愛愛犧牲寶貴性命，代價太大了。」 （記者江志雄） 一對交配中的豆娘，被栗小鷺幼鳥以迅雷不及掩耳速度獵食，同時叼在嘴邊當成美味餐點。（圖：游金環提供）", "link": "https://news.ltn.com.tw/news/life/paper/1313181"}, "防制洗錢 我亞太最佳": {"content": "〔記者陳鈺馥、呂伊萱／台北報導〕亞太防制洗錢組織（ＡＰＧ）八月十八日至二十三日在澳洲坎培拉舉行第二十二屆年會。行政院洗錢防制辦公室昨日表示，今年ＡＰＧ對我國第三輪相互評鑑，我國達到「一般追蹤」成績，各會員國在年會中同意採認對我國的相互評鑑報告，在「技術遵循」部分我國獲得亞太最佳成績。 外交部也說明，這次年會共有來自亞太地區四十一個司法管轄體會員參加。我國的第三輪相互評鑑報告在會中經全體會員討論，獲十多個會員發言支持，會中並一致通過採認，將我評鑑結果列為最佳的「一般追蹤」等級，這使我國從二○一一年受評的「加強追蹤」提升至最高「一般追蹤」等級，顯示我國政府及民間各界近年來協力推動洗錢防制獲得ＡＰＧ的高度肯定。 洗錢防制辦公室指出，ＡＰＧ年會我國在十一個效能遵循項目中，共計「風險、政策與協調；國際合作；洗錢及資恐金融情報；沒收；資恐調查與起訴；資恐防制措施與目標性金融制裁；資助武擴之目標性金融制裁」七個項目，達到實質上相當有效（substantial）。 在四十個法令遵循項目中，達到大致遵循以上者計有三十六個，平均標準值為三十三個以上，因此對我國評鑑結果列為「一般追蹤」等級，優於二○一一年的「加強追蹤」等級。 洗防辦表示，特別是在「技術遵循」部分，有三項在大會獲壓倒性支持，順利由初評的「部分遵循」升等為「大部分遵循」，為亞太地區會員國的最佳成績，評鑑結果仍須經ＡＰＧ的法定程序做最終確認。 依據ＡＰＧ第三輪相互評鑑程序，評鑑結果分成「一般追蹤」、「加強追蹤」、「加速加強追蹤」及「不合作名單」，目前在ＡＰＧ四十一個會員國中，僅澳門、印尼、香港、庫克群島達到與我國相同的「一般追蹤」成績。 政院官員表示，這次台灣獲得亞太會員國最佳成績的「一般追蹤」等級，比以往評鑑結果進步，未來每兩年才需接受一次評鑑，不必一年評鑑一次，最終評鑑結果將於六週後出爐，台灣可望進入第一級「一般追蹤」名單會員。 行政院洗錢防制辦公室昨日表示，今年ＡＰＧ對我國第三輪相互評鑑，我國達到「一般追蹤」成績。（資料照）", "link": "https://news.ltn.com.tw/news/politics/paper/1313182"}, "花蓮縣芮氏規模3.7地震 最大震度5級": {"content": "〔中央社〕根據中央氣象局最新資訊，26日4時41分發生芮氏規模3.7地震，地震深度12.7公里，震央位於花蓮縣政府西方5.6公里（位於花蓮縣吉安鄉），最大震度花蓮縣5級。（編輯：陳彥鈞）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895965"}, "《TAIPEI TIMES》 Water cannon trucks deployed in HK": {"content": "CLEARING THE STREETS: Police and protesters were involved in several standoffs in a New Territories district on the 12th weekend of rallies in the territory / AP, HONG KONG Police in Hong Kong yesterday used tear gas to clear pro-democracy demonstrators who had taken over a street and brought out water cannon trucks for the first time in the summer-long protests. The skirmish on a main drag in the Tsuen Wan district in the New Territories followed a march that ended in a nearby park. While a large crowd rallied in the park, a group of protesters took over a main street, strewing bamboo poles on the pavement and lining up orange and white traffic barriers and cones to obstruct police. After hoisting warning flags, police used tear gas to try to disperse the crowd. Protesters responded by throwing bricks and gasoline bombs toward the police. The result was a surreal scene of small fires and scattered paving bricks on the street between the two sides, before the protesters abandoned their position. Two water cannon trucks and a phalanx of police vehicles with flashing lights joined riot police on foot as they advanced up the street. They met little resistance. Television footage showed a water cannon being fired once, but perhaps more as a test, as it did not appear to reach the protesters. Later in the evening, a Hong Kong police officer fired at least one gunshot in Tsuen Wan, the first time a live round has been used during three months of protests. “According to my understanding, just now a gunshot was fired by a colleague... My initial understanding was that it was a uniformed policeman who fired his gun,” a Hong Kong police officer said. Prior to the skirmishes, tens of thousands of umbrella-carrying protesters marched in the rain. Many filled Tsuen Wan Park, the endpoint of the rally, chanting, “Fight for freedom, stand with Hong Kong,” the South China Morning Post reported. The march in the New Territories started near the Kwai Fong train station, which has become a focal point for protesters after police used tear gas there earlier this month. Police with riot gear could be seen moving into position along the march route. Police yesterday said they arrested 29 people on Saturday for various offenses, including unlawful assembly, possession of offensive weapons and assaulting police officers, after a large group of protesters clashed with police after a march in the Kowloon Bay neighborhood, building barricades and setting fires in the streets. Ten people were left in hospital after Saturday’s clashes — two in a serious condition — staff said, without detailing if they were police or protesters. Meanwhile, the territory’s metro system, the MTR, is the latest business to face public censure, after appearing to bend to Chinese state-media attacks accusing the system of being an “exclusive” service to ferry protesters to rallies. The MTR yesterday shut stations near the main demonstration area in Tsuen Wan, in the second day of station closures in a row. A second rally of a few hundred, some of them family members of police, yesterday criticized the government for leaving officers to handle the brunt of the crisis, while also calling for an independent investigation into the police handling of the protests. “I believe within these two months, police have got enough opprobrium,” said a woman who asked not to be named and said she was a police officer’s wife. “I really want you to know even if the whole world spits on you, we as family members will not. Remember, your job is to serve Hong Kong residents, not be the enemies of Hong Kong,” she said. Additional reporting by AFP 新聞來源：TAIPEI TIMES Policemen pull out their guns after a confrontation with demonstrators in Hong Kong’s New Territories last night.Photo: AP A police vehicle equipped with a water cannon clears a road of barricades set up by protesters during a rally in Hong Kong’s New Territories yesterday.Photo: EPA-EFE", "link": "https://news.ltn.com.tw/news/focus/breakingnews/2895915"}, "《TAIPEI TIMES》 CPC announces gasoline prices to rise by NT$0.3": {"content": "By Chen Cheng-hui / Staff reporter State-run oil refiner CPC Corp, Taiwan （CPC, 台灣中油） yesterday announced that it would increase gasoline prices by NT$0.3 per liter and diesel prices by NT$0.2 per liter from today. CPC said that global crude oil prices rose last week from the previous week due to geopolitical tensions in the Middle East and concerns over the US-China trade dispute. Fuel prices at CPC gas stations would climb to NT$26.6, NT$28.1 and NT$30.1 per liter for 92, 95 and 98-octane unleaded gasoline respectively, while premium diesel would rise to NT$24.4 per liter, CPC said in a statement. Privately owned Formosa Petrochemical Corp （台塑石化） yesterday announced similar price adjustments, also effective today. They would see the company’s prices for 92, 95 and 98-octane unleaded rise to NT$26.6, NT$28.0 and NT$30.1 per liter respectively, with premium diesel moving up to NT$24.2 per liter. 新聞來源：TAIPEI TIMES ", "link": "https://news.ltn.com.tw/news/focus/breakingnews/2895903"}, "《TAIPEI TIMES》 KMT urged to use assets to serve public": {"content": "‘SWALLOWED POISON’: Many KMT supporters think that the committee should not be probing the party’s assets, but it is unclear who is using them, Lin Feng-jeng said By Chen Yu-fu and William Hetherington / Staff reporter, with staff writer Ill-gotten Party Assets Settlement Committee Chairman Lin Feng-jeng （林峰正） on Saturday urged the Chinese Nationalist Party （KMT） to serve the public interest with its donated assets. Lin made the call in an interview with the Liberty Times （the Taipei Times’ sister paper）. The committee is to mark its third anniversary on Saturday. The KMT “swallowed poison” when it reallocated public assets to itself, Lin said, adding that the committee has been trying to help the party expel the poison. The KMT should fulfill the promise it made at a national congress in 2016 to work in the public’s interest with the funds donated to it over the years, he said. The committee has never refused to communicate with the KMT, he added. KMT Chairman Wu Den-yih （吳敦義） and Kaohsiung Mayor Han Kuo-yu （韓國瑜）, who is the party’s presidential candidate, should explain to the public how the party plans to deal with its ill-gotten assets, and whether it plans to disband the committee if it returns to government, he said. The committee has so far identified NT$68.8 billion （US$2.19 billion） in assets held by the party and its affiliate organizations that must be restored to national ownership, Lin said. It has frozen NT$18.4 billion of assets held by the China Youth Corps, the Central Motion Picture Corp and other KMT affiliates, he added. “Many KMT supporters think that people should not investigate party assets. However, who is using the assets?” Lin asked. The Political Parties Act （政黨法） states that parties cannot engage in business or real-estate transactions, and the operations of their affiliate organizations must have nothing to do with party members, he said. “What happened to the leftover funds held by organizations like the National Women’s League and the Chinese Association for Relief and Ensuing Services after their missions were over?” Lin said, adding that leaving the funds with the KMT or its affiliates would be dishonest and unreasonable. “The problem has gone uncorrected for so long. Today, what parties do not rely on properly acquired revenue? Only the KMT is still trying to protect ill-gotten assets,” he said. In a democracy like Taiwan there must be fair competition between parties, Lin said. Former KMT chairwoman Hung Hsiu-chu （洪秀柱） has said that the party would do good deeds with whatever assets were left after paying party members’ retirement funds. However, the KMT appears reluctant to reflect upon itself, instead comparing the Transitional Justice Commission to the Dong Chang （東廠）, a Ming Dynasty secret police and spy agency, Lin said. The KMT is aware that holding on to ill-gotten assets is wrong, he said, citing former New Taipei City mayor Eric Chu （朱立倫）, who returned some KMT assets to national ownership while he was party chairman. Hung met with former president Ma Ying-jeou （馬英九）, former vice president Lien Chan （連戰） and former KMT chairman Wu Poh-hsiung （吳伯雄） while she was chairwoman to discuss how to handle the assets, Lin said. The group arrived at a resolution at the time, but now everyone denies responsibility, he added. The KMT must open up and be honest with the public, and return ill-gotten assets to national ownership for the sake of the nation’s democratic development, he said. KMT Culture and Communications Committee deputy director-general Cheng Mei-hua （程美華） said that the KMT is willing to donate its assets, as the Political Parties Act stipulates that parties cannot have profit-generating real estate on the basis of fair competition between parties. The KMT filed lawsuits against the committee’s findings because it wanted to clear up details of its assets, Cheng said, adding that “as the committee established by the Democratic Progressive Party government has failed in all lawsuits concerning the KMT assets, this proved the judiciary did not agree with its methods.” “Is there any democracy, any country ruled by law where a single branch of government can freeze public assets? And yet they [the DPP] feel pleased with themselves about this and tout it as a political achievement,” she added. \bAdditional reporting by Lin Liang-sheng 新聞來源：TAIPEI TIMES Photographers take pictures of the Ill-gotten Party Assets Settlement Committee signboard at its office on its opening day in Taipei on Aug. 31, 2016.Photo: Chen Yu-fu, Taipei Times", "link": "https://news.ltn.com.tw/news/focus/breakingnews/2895912"}, "《TAIPEI TIMES》 One dead, nine injured in Tropical Storm Bailu": {"content": "SEVERE IMPACT: NT$25.26 million worth of crops were damaged, affecting vegetable prices, and 3,436 people were forced to evacuate their homes By Shelley Shan / Staff reporter One person died and nine were injured after Severe Tropical Storm Bailu made landfall in Pingtung County on Saturday, the Central Emergency Operation Center said yesterday. An 18-year-old drove a motorcycle into a fallen tree in Tainan at 11:49pm on Saturday and died after branches punctured his chest, the center said. Two other people — a 21-year-old woman on a scooter and a 32-year-old man on a motorcycle — were injured in Tainan after driving into trees that had fallen into the street. In Nantou County’s Yuchih Township （魚池）, a 73-year-old man and a 48-year-old woman were hurt when trees fell on them. Meanwhile, five people were injured in Taitung County: three in Taitung City, one on Orchid Island （Lanyu, 蘭嶼） and one in Daren Township （達仁）, the center’s statistics showed. About 117,500 households lost power at one point, the center said, adding that power was expected to be restored by 5pm yesterday to the 1,328 households in Taitung, Hualien, Pingtung and Chiayi counties that still did not have power. The center also said that 3,436 people were forced to evacuate because of the storm, adding that 252 of them remained in shelters. The Central Weather Bureau lifted the land warning for the storm at 8:30am and lifted the sea warning for it at 11:30am. The storm reached China’s Fujian Province at 7am and was about weaken to a tropical depression, the bureau said. Taipei Agricultural Products Marketing Co said the average retail price for vegetables was NT$42.2 （US$1.34） per kilogram yesterday, slightly down from the average price of NT$43.7 per kilogram on Friday last week, the day before the storm arrived. Although the average retail price for vegetables dropped at one point, it rebounded again when fewer vegetables arrived at the market yesterday and because the retail market is closed on Mondays. Only 1,220 tonnes of vegetables arrived at the market yesterday, 20 percent less than on Saturday, the company said. The largest retail price increase was seen in the cabbages that are harvested in mountainous areas. Their price rose from NT$26.5 per kilogram to NT$36.1 per kilogram. Baby bok choy cost NT$85.3 per kilogram, up 33 percent compared with Saturday. The retail price for Chinese amaranth also rose 26 percent to NT$57.8 per kilogram, while cucumber and corn prices dropped 18.2 percent and 10 percent, respectively. The storm damaged NT$25.26 million worth of crops, while NT$215,000 in damage was done to agricultural facilities, Council of Agriculture statistics showed. Taitung County sustained the most agricultural losses, followed by Hualien and Pingtung counties, and Kaohsiung, the council said. Banana crops were the most severely hit, with NT$14.61 million in damage, the council said, adding that sugar apples, papayas, watermelons and corn were the next-most affected crops. The Ministry of Education said that 11 secondary and primary schools reported damage to their facilities. 新聞來源：TAIPEI TIMES Banana plants lie flattened in a plantation in Taitung County yesterday, after strong winds and heavy rain brought by Tropical Storm Bailu.Photo: CNA", "link": "https://news.ltn.com.tw/news/focus/breakingnews/2895913"}, "《TAIPEI TIMES》 Formosa stamp set to be released": {"content": "By Chen Wei-chi and Jake Chung / Staff reporter, with staff writer This year’s Formosa-themed postage stamps, mainly featuring scenery from Hualien County, are to be released on Wednesday, Chunghwa Post Co （中華郵政） said. Each set features four stamps with scenic views of the East Rift Valley （花東縱谷）, Cisingtan Beach （七星潭）, the Siouguluan River （秀姑巒溪）, Swallow’s Pass in the Taroko Gorge （太魯閣） area and other sites, the company said. The stamps are valued at NT$6 and NT$12, with two of each in every set, it said, adding that whole sets or single stamps, all date-stamped, would be offered. Special-edition first-day envelopes and other products would be sold only on Wednesday, it added. The company said it is also offering a discount for its Taiwan Eco-tour postage stamps on their release today. The sets have 11 stamps featuring fauna endemic to Taiwan, including the pheasant-tailed jacana, sea slugs, mollusca and owls, local flora such as flowers, mushrooms and ferns, as well as pandas, it said. Each stamp, originally sold for NT$100 to NT$500, would be discounted 20 percent, it said. For every NT$500 spent on a single purchase, a foldable sheet with a printed copy of every postage stamp released would be given away, the company said. The eco-tour would be available until the end of this year. 新聞來源：TAIPEI TIMES A set of this year’s Formosa-themed postage stamps, featuring scenery from Hualien County, is pictured on Friday. The set is to be released on Wednesday.Photo courtesy of Chunghwa Post", "link": "https://news.ltn.com.tw/news/focus/breakingnews/2895914"}, "對抗亞馬遜大火 法國總統稱G7各國接近達成協議": {"content": "〔中央社〕法國總統馬克宏（Emmanuel Macron）今天表示，在如何協助撲滅亞馬遜雨林火災並試圖恢復當地生態的問題上，七大工業國集團（G7）各國領導人已接近達成一項協議。 路透社報導，法國西南部城市比亞里茲（Biarritz）目前正舉行G7領導人峰會，馬克宏在比亞里茲向記者表示：「有一個真正的觀點趨於一致：我們都同意幫助受到火災侵襲的那些國家。」 他指出，由美國、日本、德國、法國、義大利、英國與加拿大組成的七大工業國集團，正在敲定一項可能的「技術及金援」協議。 馬克宏近日宣布亞馬遜雨林大火是全球緊急事件後，他更將這件事當作G7峰會的首要議程。 馬克宏今天還說，全球各大國家需要準備好協助亞馬遜雨林的重新造林工作，但他坦承各國在這方面有不同看法。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895962"}, "西班牙直升機與輕型飛機空中相撞 7人喪命": {"content": "〔中央社〕西班牙地方政府指出，一架直升機與一架輕型飛機今天在馬約卡島（Mallorca）上空相撞，導致7人喪命，其中2名死者未成年。 路透社報導，西班牙巴利亞利群島（Balearic Islands）自治區政府在推特（Twitter）發文表示，出事的直升機載有5人，其中2人未成年，他們很可能都是德國人。 輕型飛機則載有2名西班牙人，相撞的兩架飛機共7人不幸罹難。 這起空難的發生原因尚不清楚。緊急救難部門是在當地下午1時35分接獲通報，得知有飛機在馬約卡島的因卡市（Inca）上空相撞。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895958"}, "強力捍衛！美媒：當香港安定 習近平注意力將移回台灣": {"content": "美國媒體呼籲捍衛台海航行自由，以確保台灣民主安全。（路透檔案照） 〔即時新聞／綜合報導〕香港反送中抗爭持續進行，外媒對此發表文章指出，此事提醒台灣人「一國兩制」的空洞本質，一旦香港重回安定，中國領導人習近平的注意力將轉移回到台灣身上，呼籲強化台灣、捍衛台海航行自由，才能保障台灣免於遭受如同西藏一樣的命運。 《華盛頓自由燈塔》聯合創辦人兼總編輯馬修·康蒂內蒂（Matthew Continetti）撰文指出，習近平在去年10月對解放軍精神講話，今年1月又公布「告台灣同胞書」，習表示「台灣同胞的私有財產，宗教信仰和合法權益將得到充分保障」，此話恐怕會讓達賴喇嘛感到好笑。 馬修·康蒂內蒂表示，香港人抗拒「送中條例」是行使自由意志，破壞中國共產黨的合法性質，也提醒台灣人（儘管台灣人不需要太多提醒）「一國兩制」的空洞本質，反送中抗爭值得受到道義上的支持，此活動也創造削弱中國政府的機會。 馬修·康蒂內蒂強調，香港返送中傳達重要的價值觀與戰略意義，當香港重回安定，習近平的注意力會轉回台灣身上，中國霸權迫在眉睫絕對不會是好事。他呼籲，各界若真關心印太地區的民主未來，就要藉由加強台灣、捍衛台海航行自由來確保民主，才能讓台灣免於受到如同西藏一樣的命運。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895949"}, "反送中》勇武示威者「歸鄉」 居民夾道迎接歡呼": {"content": "黑衣示威者穿過商場時，受到現場大批市民夾道歡呼，場面震撼。（圖擷取自臉書＿抗爭少女日記） 〔即時新聞／綜合報導〕香港人25日再度於葵涌、荃灣地區舉行「反送中」遊行，並在多區與香港警方發生衝突。有網友今日晚間上傳一支影片，影片中大批黑衣示威者穿過商場時，受到現場大批市民夾道歡呼，場面震撼。 根據臉書粉絲專頁「抗爭少女日記」25日晚間11點許發布的影片，示威者通過沙田地鐵站票口後，進入月前曾發生警民衝突的沙田新城市廣場時，受到現場市民熱烈的歡呼鼓掌。影片中，有示威者回以市民鞠躬，感謝市民的支持。「抗爭少女日記」表示，該影片紀錄了「勇武義士今晚回到沙田」的畫面，「有居民的支持，多辛苦都值得」。 影片下方眾多網友留言表示「辛苦了你們，由衷感謝你的付出既血與汗」；「人民英雄、感謝感動」；「有血有汗 一世不會忘記 感激 萬分感激」；「感謝勇武們為香港的付出，不忘記，不割、不分！」；「終有一日 是凱旋歸來」；「正義的化身 相反現在黑警是過街老鼠」；「好像《進擊的巨人》調查兵團調查完回城」；「感謝 祝武運昌隆」；「自由之翼」。 ", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895945"}, "塔羅牌大師指點迷津？郭台銘被爆9月連署選總統": {"content": "親近郭台銘（中）的人士爆料，郭台銘將在9月登記連署，參選到底。右為台北市長柯文哲，左為前立法院長王金平。（資料照） 〔即時新聞／綜合報導〕鴻海創辦人郭台銘到底要不要選總統？有媒體爆料，郭台銘6月時曾找塔羅牌大師蘇仁宗算命，因此決定在9月份登記連署，用無黨籍身分投入2020年總統大選，搶攻中間選民選票。 根據《上報》報導，有親近郭台銘的人士透露，郭台銘6月下旬見了蘇仁宗，蘇仁宗以撲克牌算命，指示郭台銘在心裡想著自己最愛、最恨的牌各1張，在「是否能贏得藍營初選」的問題中，抽到郭台銘最恨的「三號花色牌」，再次洗牌後，郭台銘又問自己的總統選情是否有利，抽到最愛的「黑桃4」，這結果強化了郭台銘的參選意志。 《上報》報導也指出 ，也有郭台銘陣營人士洩露，近期內盛傳的「換柱2.0」、由親民黨提名等多種劇本都不是事實，原因在於郭陣營有自己的選戰節奏，無法被動等待藍營決定將韓國瑜換下，且若回到藍綠對決局面，小英總統也難以打敗，保留「三腳督」的彈性空間對郭較為有利。 該名人士也強調，現在郭柯王結盟有譜，郭董不會選擇掛黨籍投入選戰，不然柯文哲的粉絲會投不下去，現在郭台銘預計在9月時將進行登記連署，用無黨籍的身分參加2020年總統大選，並將重心放在中間選民，進而深入搶攻藍綠票源。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895948"}, "反送中以來  港警825首度發射水砲與實彈": {"content": "〔中央社〕25日由香港「反送中」支持者舉辦的荃葵青遊行出現警民衝突，港警不但首度出動水砲車驅散示威者外，更有員警在遭示威者群起攻擊下開槍示警，成為「反送中」運動以來，港警首度發射實彈。 香港警察新界南總區刑事總部警司梁國榮25日晚間證實，因為有員警的「生命受到威脅」，因此「相信有警員開槍」。他並表示，在示威者攻擊下，有5名警員受傷送醫。 此外，昨晚近9時30分，有數十名手持鐵棍、利刃及五星旗的白衣人出現在抗爭現場的荃灣街頭，且突然奔跑，引起注意。但在警方以強力探照燈照射後，一群人卻又躲入暗處，不見蹤影。 但到深夜11時過後，深水?警署外有一名戴口罩的男子不斷揮舞著五星旗，引起示威者不滿，紛紛用雷射筆照向他，在場戒備的員警則喝令他離開。 除上述場面外，荃灣街頭25日傍晚出現示威者在警方發射催淚彈驅散人群後，以汽油彈還擊的狀況，但未造成人員受傷。到晚上近7時，警方在楊屋道一帶出動水炮車射向示威者，是港警有史以來首度動用水砲車驅散人群。 荃葵青遊行25日由支持「反送中」的香港年輕網民發起，數千名示威者在下午2時過後陸續抵達新界葵芳運動場集合，3時出發，隊伍沿途高喊「時代革命」、「5大訴求缺一不可」等口號，前端約在3時35分抵達終點荃灣公園。 然而，隊伍行進時，不少示威者走上荃灣的楊屋道堵塞交通，雖然員警則要求示威者離開馬路，但示威者不為所動。有示威者開始撬開人行道的紅磚及欄杆扔向警方，並採用以往抗爭的常見方式，在馬路上架起路障，與警方陷入對峙，衍生出上述的警民衝突。 在抗爭現場，示威者採取打帶跑戰術，最前方的示威者朝警方扔擲物品後便快速離開，使警方難以捉摸。但到晚間，陸續有示威者遭警方制伏逮捕，並至少有8人受傷送醫。而到發稿為止，警方仍在荃灣一帶展開驅離行動，仍有零星示威者在大雨躲避警方搜捕。（編輯：邱國強）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895955"}, "亞馬遜森林又增數百起野火 巴西出動軍機滅火": {"content": "〔中央社〕巴西今天出動2架C-130力士型運輸機，以協助撲滅肆虐部分亞馬遜雨林的森林野火。然而，在巴西全國各地針對野火問題展開抗議前，又有數百起新的火勢在亞馬遜雨林燃起。 法新社報導，濃煙覆蓋巴西西北部宏東尼亞州（Rondonia）首府維洛港（Porto Velho）。巴西國防部表示，在全球因多年來最嚴重的森林大火嘩然之際，運輸機已開始朝宏東尼亞州失火雨林投下數千公升的水。 巴西與玻利維亞接壤的大片偏遠地區也遭受大火吞噬，當地濃煙直冲天際，加劇了全球最大雨林區的空氣汙染問題。 專家表示，長達幾個月的乾季期間，農民增加焚林整地的次數，將土地改為可種植農作物的田地或可放牧的草原，加重亞馬遜雨林今年慘遭祝融的情況。 46歲的阿摩林（Deliana Amorim）在維洛港告訴法新社：「每年情況變得越來越糟，今年濃煙問題已經非常嚴重。」維洛港擁有50萬居住人口。 官員表示，包含宏東尼亞州在內至少7個州都要求軍方支援，而巴西當局已在亞馬遜地區派駐超過4萬3000名部隊，他們準備對抗亞馬遜的森林野火。 亞馬遜雨林遭野火侵襲，引發國際社會公憤。七大工業國集團（G7）峰會正在法國南部度假勝地比亞里茲（Biarritz）舉行，這個問題也成為與會各國領袖關切的議題。 法國總統馬克宏（Emmanuel Macron）今天表示，G7各國領導人同意，要「盡快」援助受亞馬遜雨林巨大野火影響的國家。 在G7峰會舉行前，馬克宏呼籲各國領袖就肆虐世界最大雨林的野火議題，召開緊急會談，並誓言要採取「具體措施」解決問題。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895953"}, "「白鹿」急奔過恆春半島 墾丁8月觀光被水扁慘": {"content": "「白鹿」急奔過恆春半島，沙灘景觀又毀。（記者蔡宗憲攝） 〔記者蔡宗憲／屏東報導〕白鹿颱風週末急奔橫越恆春半島，雖然當地沒有出現明顯災情，但旅宿業已經受到重傷，平均退房或延期高達4成以上，當地志工上週剛努力恢復的沙灘景觀也「打掉重練」，南灣沙灘甚至出現50公分落差，業者們大嘆「整個八月都被『水扁』，有夠淒慘！」 「整波雨勢加上白鹿追擊，簡直快跑路了！」水上活動業者大嘆，從8月初到白鹿颱風過境，幾乎整個月都無法正常營業，各大沙灘幾乎天天插起紅旗警告，許多民眾看到紅旗便放棄戲水，30日就要開學，剩下5天業績恐難回春。 恆春半島8月份遇上農曆鬼月已經影響訂房率，幾個颱風雖未登陸，卻從月初不斷遇到颱風外圍環流影響海況，接著利奇馬颱風外圍掠過，多日風浪毀壞沙灘景觀，當地志工剛動員淨灘，白鹿颱風又帶來風浪，也令當地業者相當沮喪。 墾丁多家星級飯店業者分析，23日至25日受到白鹿颱風影響，退房及延期都超過4成以上，24日更慘達6成取消，加上整個月天候不佳的影響，暑假結束前最後黃金週末就這樣結束，雖然接下來幾天住房都高達9成以上，仍難弭平整個月損失。 受傷慘重的民宿業者們則大嘆，今年墾丁觀光好不容易有起色，7月份整體業績亮眼，沒想到8月「遇水扁」，加上中國限制自由行等因素，下半年恐怕要面臨嚴重衰退狀況，希望政府旅遊補助能有效拉抬國內旅遊。 「白鹿」急奔過恆春半島，沙灘景觀又毀。（記者蔡宗憲攝） 「白鹿」急奔過恆春半島，八月觀光業慘。（記者蔡宗憲攝） 「白鹿」急奔過恆春半島，觀光業慘。（記者蔡宗憲攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895947"}, "砲轟「旺中們」媚中礙台！王定宇1張圖打爆中國臉": {"content": "王定宇認為，「旺中們」用台灣輸慘中國的謊言，合理化他們「媚中、礙台」的作法。（資料照） 〔即時新聞／綜合報導〕2020年總統選戰接近白熱化，王定宇今（25）日在臉書提到「紅色滲透」話題，他貼出「綜合國家指標世界排行」圖表，證明台灣在各項指標均大勝中國，同時狠嗆「旺中們」：「每個賣國賊都自稱愛國人士。」 從王定宇貼出的「綜合國家指標世界排行」圖表可見，台灣在幸福指數、自由度、最富裕、性別平等、世界競爭力、最好用護照、經濟自由度、貧富差距、最和平國家、最適合經商、總體經濟穩定度、創新力、最友善、最安全、失業率、外商、台商與國際關係等指標，全都勝過中國。 王定宇表示，有一種人，姑且叫他們「旺中們」，老是用「台灣輸中國輸慘了」的說法，然後就一切都要靠中國來救的德行，用這個來合理化他們「媚中、礙台」的作法，說那也是愛台灣。王認為，「每個負心漢都有自己的邏輯」，「每個賣國賊都自稱愛國人士」，他也強調，「我台灣...我驕傲！」 王定宇臉書全文 ", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895902"}, "拚外銷！中國增產催淚瓦斯 內外銷「市場前景」都看好": {"content": "香港警方二十五日在荃灣發射催淚彈驅離反送中抗爭者。（路透） 〔編譯劉宜庭／綜合報導〕香港《南華早報》二十五日報導，中國生產的催淚瓦斯已被用在全球各地的示威者身上，包括委內瑞拉、蘇丹的反政府示威活動，旨在推翻集權統治的「阿拉伯之春」民主運動等。除了催淚瓦斯之外，中國也生產及出口各式「非致命武器」，其中包括用於「反恐防暴」的聲學、電磁裝備等。 中國警用裝備銷售員韓先生告訴《南華早報》，該公司去年至少銷售出兩萬枚催淚彈，其中大部份銷往中國國內，少部份出口國外，「就我所知，部份催淚彈被賣到阿爾及利亞」；韓先生指出，因為催淚彈使用的化學物質存放一至兩年就會過期變質，中國公安必須定期更換相關裝備。 香港反送中抗爭者二十五日在荃灣與警方爆發衝突，一名示威者將警方發射的催淚彈擲回去。（路透） 根據本月初發布的市場研究報告，中國警用武器市場預估近五年將成長七．四％；二○二二年的預估市值可望超過九十七億美元（約三○七○億台幣），市場迅速成長的原因包括「內亂局勢惡化」。中國政府經常使用催淚瓦斯平息群眾示威，廣東省當局就曾施放催淚瓦斯平息涉及貪官私賣土地的「烏坎村事件」。 根據二○一四年國際特赦組織的研究，中國生產「警用與安全裝備」的企業數量近十年已暴增四倍，來到一百三十四家，其中並有四十八家可從事出口業務。但中國生產的催淚彈沒有銷往香港的記錄。香港當局在「反送中」運動期間施放超過一千八百發催淚彈，已引起國際社會對催淚瓦斯可能危及民眾健康的關注。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895937"}, "名主持人宣布選鎮長 加拿大「假陰莖鎮」聲名大噪！": {"content": "加拿大紐芬蘭與拉布拉多省有個名為迪爾多的小鎮，英文有「假陰莖」的意思。（圖擷取自Twitter「Proxy」） 〔即時新聞／綜合報導〕加拿大紐芬蘭與拉布拉多省（Newfoundland and Labrador）有個名為迪爾多（Dildo）的小鎮，其境內的福戈島（Fogo Island），據傳是「地平論」年代的世界四個盡頭之一；此外由於迪爾多英文有「假陰莖」的意思，近期被美國知名脫口秀主持人吉米·金莫（Jimmy Kimmel）拿到節目上大談特談，還聲稱要競選該鎮鎮長，讓迪爾多小鎮因而發了觀光財。 綜合外媒報導，「迪爾多」命名的由來可能來自於葡萄牙或西班牙的某處地名，又或是因其海角形狀像男性的生殖器而來，這個擁有「趣味雙關」的古老小鎮被吉米．金莫注意到，不僅在節目上宣稱要選鎮長，還派遣製作團隊到迪爾多張貼廣告，其支出的營銷費用幾乎等於當地政府整年的開銷。 根據紐芬蘭省旅遊廳分析，經過吉米·金墨的宣傳曝光後，有關迪爾多的節目片段點閱高達4510萬人次，換成廣告價值超過1170萬加幣（約新台幣2億7678萬元）；由於「金莫效應」的影響之下，迪爾多8月份迎來了一波觀光熱潮，紐省旅遊廳長米契莫爾（Christopher Mitchelmore）表示，「能在短時間內獲得暴量的曝光，這個價值真的非常巨大」。 相關影音 ", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895891"}, "美臀變巨乳！ 她把身體變藝術展現 網友大喊「太害羞」": {"content": "〔即時新聞／綜合報導〕許多藝術的展現方式總是驚艷眾人，若能在觀眾腦中留下深刻印象更代表這個展現相當精彩，有名網友分享目睹一名女子將身體化做立體畫布，「把美臀變巨乳」，讓原PO大喊「好害羞」。 有名網友在臉書社團「爆廢公社二館」PO照「這裸女看著我讓我好害羞」，原來是遇到一名女子將身體化作畫布，背面畫成一幅仕女圖，巧妙地將臀部變為畫中女子的胸部，展現藝術的方式可說是讓人嘆為觀止。 許多網友看了超新奇，紛紛留言表示「藝術真的是門深奧的境界」、「還好他不是畫西裝」、「太害羞」、「剛剛跑通知我以為妳po我照片」、「藝術藝術...」。 有名網友分享自己遇到一名女子將全身化做畫布，並「把美臀變巨乳」，讓原PO大喊「好害羞」。（圖片擷取自爆廢公社二館）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895890"}, "反送中》荃葵青遊行爆衝突 警拔左輪開槍示警": {"content": "至少有3名員警拔出真槍。（法新社） 首次上稿 15:43更新時間 23:44 〔即時新聞／綜合報導〕香港民眾今（25）日再度於葵涌、荃灣地區進行「反送中」遊行。綜合港媒報導，本次遊行將由葵涌運動場出發，遊行至荃灣公園，並將於荃灣公園舉辦集會至晚間8時。港鐵於下午1時半封閉鄰近遊行路線的葵芳站、荃灣站及荃灣西站。今次的清場行動中，香港警方出動水砲車以及裝甲車於現場戒備，並一度向空地以及路障發射水砲。晚間，警民在多區發生衝突，而警方在荃灣二陂坊一度以左輪手槍朝天空方向開槍示警。 【23:30】荃灣：有示威者被快速推近的鎮暴警察逮捕。警方以人牆圍住數名市民，阻止記者拍攝。沙田：大批示威者經港鐵站回到沙田新城市廣場，受到現場市民熱烈的歡呼、鼓掌。  【23:00】沙田：有示威者包圍警署，警方呼籲示威者離開，否則構成襲警罪。荃灣：警方舉起黑旗。深水埗：有人在警署門口揮舞中國五星旗，隨即遭雷射光「狙擊」，隨後該名男子被警方拉入警署，現場群眾則高喊，「釋放愛國人士」。 【22:30】深水埗：警方對街上車輛舉起藍旗。黃大仙：示威者及街坊再度集結，與警方對罵。市民在商場內高呼「黑警還眼」、「光復香港、時代革命」。 【22:08】深水涉：警方在警署外舉旗藍旗後，突然快速向前推進，至少有4人遭制伏，現場還發生警方推撞記者的狀況，有議員要求現場指揮官解釋逮捕罪名時，警方則表示，「沒有罪名」、「不知道什麼原因」。荃灣：由於稍早發生警方開槍的事件，眾安街一帶仍有上百位居民在路上質詢警員。 有議員要求現場指揮官解釋逮捕罪名時，警方則表示，「沒有罪名」、「不知道什麼原因」。（圖擷取自TG＿香港眾志）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895562"}, "走了颱風來了山老鼠！ 偷開推土機下溪被逮": {"content": "〔記者花孟璟／花蓮報導〕颱風走了，山老鼠搶在林務局人員前頭開推土機在溪床找高價目標，不是鄉野傳說！白鹿颱風昨天剛走，花蓮萬里溪河床今天就有推土機鬼祟出沒，被假日仍出動「抓老鼠」的林務局人員查獲現行犯，涉嫌盜取市價3萬元檜木已違反森林法，被保七總隊第九大隊依竊盜罪嫌送辦。 白鹿颱風為花蓮帶來豐沛雨量，花蓮縣內各河川洪流滾滾，累積降雨量高達400至700毫米，已超過森林可承載的程度，林務局評估上游大雨崩塌後，林木會透過溪流沖下成為漂流木。為此花蓮林區管理處假日出動巡山員，於颱風剛離境第一時間冒雨勘災，至轄內各河川巡護。 果然巡山員今天上午9時在萬里溪下游，發現一台推土機在河床活動，行跡可疑，立即聯絡保七總隊第九大隊進行查緝，當場逮獲現行犯駕駛，嫌疑人以推土機拖拉紅檜、扁柏等共15支漂流木，材積約3立方公尺，市價約3萬多元，已違反森林法，被保七第九大隊以違反森林法及竊盜罪嫌移送法辦，並當場查扣推土機、險些遭盜的漂流木也被帶回保管。 林務局表示，依「森林法」及漂流木撿拾程序，漂流木於颱風過後，需由土地管理機關於颱風過後1個月內註記、清運後，再由地方政府公告開放撿拾區域，且民眾以徒手撿拾為原則，不開放使用機具撿拾。 花蓮林區管理處呼籲，颱風過後各溪流出現的漂流木，切勿自行撿拾或搬運，以免觸犯森林法，如有意撿拾，需留意花蓮縣政府的准予撿拾區域及時間，民眾如有疑問可致電花蓮林區管理處作業課03-8325141分機244洽詢。 林務局花蓮林區管理處巡山員今天上午冒著大雨，一早9點在萬里溪河床逮獲山老鼠開推土機在萬里溪河床涉嫌偷取高價的扁柏、檜木，市價3萬元，男子違反森林法，被依竊盜罪嫌移送。（林務局提供） 林務局花蓮林區管理處巡山員今天上午冒著大雨，一早9點在萬里溪河床逮獲山老鼠開推土機在萬里溪河床涉嫌偷取高價的扁柏、檜木，市價3萬元，男子違反森林法，被保七總隊依竊盜罪嫌移送。（林務局提供）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2895925"}, "G7會強生  川普：「非常大」的貿易協議已呼之欲出": {"content": "", "link": "https://news.ltn.com.tw/news/business/breakingnews/2895870"}, "台中市暗夜火警 祖孫三代飽受驚嚇": {"content": "火災發生後消防人員趕往灌救。（民眾提供） 〔記者許國楨／台中報導〕台中市晚間東區一棟老舊的三樓透天厝突然竄出濃煙火舌，屋內祖孫三代共三人發現後雖及時逃出，但過程中屋主試圖使用滅火器滅火反遭燒燙傷，所幸意識清楚經送醫沒有大礙，火勢在半小時內獲得控制撲滅，起火原因正由火調人員進一步調查釐清。 位在東區力行路一處巷弄內的老舊三樓透天厝，今晚8點多被人發現有火舌及濃煙自三樓不斷竄出，屋內住有55歲男屋主與父親及兒子，祖孫三代共三人當時正在一樓，發現樓上起火後在第一時間立即逃出屋外，但屋主隨即又返回屋內試圖以滅火器滅火未果，左手臂反遭燒燙傷。 消防局獲報派遣第七大隊、東英、北屯、中山、及大誠分隊，出動各式救（護）災車共14輛、人員46人趕往搶救，見火勢已開始出現延燒，立即佈署水線灌救，同時將受傷的屋主送醫，所幸他意識清楚，經醫治已無大礙。 而火勢也在半小時內控制撲滅，消防人員進入火場檢視發現，火勢造成3樓神明廳、房間燒損，燃燒面積約30平方公尺，火勢同時波及鄰宅，造成鄰宅3樓天花板約1平方公尺燒損，至於起火原因及財物損失仍需進一步鑑定釐清。 火災發生後消防人員趕往灌救。（民眾提供）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2895900"}, "週一天氣相對穩定  仍需注意午後雷陣雨": {"content": "今天白鹿颱風遠離台灣，南部地區今天多數地方為陰雨或多雲天氣。（資料照，記者黃志源攝） 〔即時新聞／綜合報導〕今天（25日）受到「白鹿」颱風外圍環流影響，東半部及中南部地區風雨在清晨前仍明顯，尤其南部及台東地區。到了白天之後隨著颱風遠離雨勢有減弱，但今晚南部及東半部仍需注意有局部短暫陣雨發生。 根據「中央氣象局」預報，到了明天（26日），水氣仍多，東南部及恆春半島依舊有局部短暫陣雨發生，其他地區大致上為多雲到晴的天氣狀況，不過出現午後雷陣雨的機率高，其中中部地區以山區及近山區平地為主；桃竹苗地區則是以平地為主，另需多加注意短時強降雨，出門請記得攜帶雨具。 氣溫方面，明天西半部及東北部高溫約33、34度，其他地方則約31、32度，沒下雨時感受上會比較悶熱。紫外線方面，明天各地都來到「過量級」，請民眾出門務必做好防曬工作，隨時補充水份以免中暑。 空品方面，明天竹苗、中部、雲嘉南、高屏、宜蘭、花東空品區及馬祖、金門、澎湖為「良好」等級；北部空品區為「普通」等級。 另外，「天氣風險公司」表示，隨颱風遠離，太平洋高壓西伸至台灣附近，週一至週三天氣會比較穩定，但週四以後高壓就會減弱，屆時可能又會有低壓帶影響台灣，各地降雨機率也會增加。「天氣風險公司」也指出，8月份台灣大多處在低壓環境中，天氣相對較為不穩定，常有短時強降雨或是颱風侵襲，未來1至2週台灣恐怕還是處在這樣不穩定的環境，提醒民眾隨時做好防災準備。 明天水氣仍多，東南部及恆春半島依舊有局部短暫陣雨發生，其他地區大致上為多雲到晴的天氣狀況，不過出現午後雷陣雨的機率高。（圖擷取自中央氣象局） 明天竹苗、中部、雲嘉南、高屏、宜蘭、花東空品區及馬祖、金門、澎湖為「良好」等級；北部空品區為「普通」等級。（圖擷取自行政院環保署） 明天各地紫外線指數都來到「過量級」。（圖擷取自中央氣象局）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895805"}, "3Q陳柏惟接地氣挑戰顏寬恒 選區跑攤一天10場": {"content": "陳柏惟（後排左）在市議員楊典忠（後排右）帶領下，逐桌認識海線民眾。（記者張軒哲攝） 〔記者張軒哲／台中報導〕參選台中市第二選區立委陳柏惟今天在地方議員邀請下參加地方協會活動餐會，除了逐桌敬酒外，熱情民眾爭相合照，幕僚透露，假日地方活動餐會有10個行程，有時晚上還有安排參加談話性節目，行程非常緊湊。在場大家高喊凍蒜聲時，陳柏惟以口頭禪「3Q」感謝大家。 台中市議員楊典忠中午帶著陳柏惟逐桌介紹，他說，距離明年初總統立委選舉剩下不到半年，這是一場守護台灣自由民主與主權的一場選舉，總統蔡英文過去四年讓台灣經濟穩定發展，提昇台灣在國際上的能見度，所以我們更要選出保台大將陳柏惟，讓台灣人的本土政權繼續執政。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895745"}, "驚！撿文蛤碰上漲潮 他扶著車窗叫救命......": {"content": "撿文蛤受困溼地男子（見圖）經由消防、海巡人員出動船艇，成功救上岸。（記者劉曉欣翻攝） 〔記者劉曉欣／彰化報導〕驚險一線間！彰化福寶溼地今天下午傳出有人車受困在漲潮的泥灘地，受困男子就扶在車窗旁，出動消防、海巡人員出動船艇救援，順利將男子救上岸，男子意識清楚，只有肢體輕微擦傷，已送往鹿基醫院治療。 彰化縣消防局第三大隊今天獲報，有人站在車子旁，受困在福寶濕地，立即出動船艇前往救援，果然在岸邊約300公尺處，發現人車的蹤影，由鹿港消防分隊小隊長林宏穎帶領2名同仁駕駛船艇實施救援，隨即讓受困的廖男（59歲，雲林二崙人）坐上船艇，並穿上救生衣，廖男上岸後隨即送醫。 彰化縣消防局第三大隊副大隊長許炯揚表示，就算在泥灘地從事挖文蛤，還是要注意海水漲潮時間，必須在漲潮之前就要上岸，因為一旦海水漲潮，速度非常快，等到漲潮才準備要離開，可能就會來不及了。  男子撿文蛤未注意到漲潮時分，受困彰化福寶濕地，扶著車窗求救。（記者劉曉欣翻攝） 撿文蛤受困溼地男子，經由消防、海巡人員出動船艇，成功救上岸。（記者劉曉欣翻攝）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2895742"}, "水蜜桃該不該「連皮吃」？網友掀兩面論戰": {"content": "有網友發文分享小故事，卻意外引發「該不該連皮吃」的兩面論述。（圖片擷取自爆廢公社二館） 〔即時新聞／綜合報導〕水蜜桃質地鮮甜，白皙鮮嫩的果肉更受到不少民眾的喜愛，但有網友發文分享小故事，卻意外引發「該不該連皮吃」的兩面論述，不少網友認為該直接連皮吃，但也有網友表示「不知道水蜜桃皮能吃」。 有位網友在臉書社團「爆廢公社二館」發文，詢問「水蜜桃連皮吃很奇怪嗎？」並說自己的男友家人看到她直接吃，都「相當緊張」，文章一發引起許多網友討論，更有兩派網友站出來分享自己的想法。 有不少網友認為該直接吃，留言表示「水蜜桃要剝皮嗎？」、「就跟蘋果一樣 ，看要不要吃而已」、「不是本來就連皮吃了嗎」、「有削皮的喔？」、「什麼，那要撥（剝）皮？」有網友則是抱「該剝皮吃」的想法，留言表示「有人習慣削皮，有人習慣連皮吃！」、「皮不是苦的嗎？我是不吃皮」、「削皮，因為水蜜桃的毛會讓我過敏」、「不知道水蜜桃皮可以吃」。 不少網友認為該直接連皮吃，但也有網友表示「不知道水蜜桃皮能吃」。（圖片擷取自爆廢公社二館）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895709"}, "不甘跑輸機車？ 山豬竟作勢衝撞": {"content": "〔記者蔡宗勳／嘉義報導〕山豬看到機車騎士，拔腿就跑，被機車追上時，竟然不服輸，作勢要攻擊，結果一轉身落跑了，畫面十分逗趣。 嘉義縣阿里山鄉豐山村楓葉山莊少東簡志輝，24日中午從石盤谷瀑布群騎機車要返回村子、就要進入村落時，看到產業道路旁有隻重約7、80台斤的山豬，山豬聽到機車聲音向前狂奔。 山豬奔跑速度雖然很快，但還是比不上機車，就在機車趕上之際，這隻山豬先是「急煞車」，再往機車方向轉過身，然後直衝機車，但接近機車時，掉頭往反方向揚長而去，可愛模樣令簡志輝哭笑不得。 簡志輝指出，豐山石鼓盤風景區的生態愈來愈豐富，山豬、山羌、長鬃山羊、穿山甲等野生動物不時會出現在村落邊緣，甚至跑進村子裡，遊客看到不用太緊張，但山豬比較有攻擊性，還是要保持安全距離。  山豬跑輸機車後，作勢衝撞機車。（擷取自簡志輝影像） 山豬作勢衝撞機車後，轉身揚長而去。（擷取自簡志輝影像）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895753"}, "扛沙包跑千米！ 東勢林管處招考巡山員 巾幗不讓鬚眉": {"content": "〔記者張軒哲／台中報導〕守護山林！東勢林管處於公告錄取8名約僱森林護管員（巡山員），其中原住民族2名、女性1名，此次吸引41人報考，一名碩士、19名學士，報考者先通過騎乘循環檔機車測驗及負重20公斤背包，於9分30秒內走完或跑完1000公尺，2名女性應考人巾幗不讓鬚眉，皆通過術科測驗，26歲呂小姐名列正取榜單，展現出守護山林的企圖心。 去年上映台灣電影《山的那一邊》演員小薰（黃瀞怡）飾演巡山員，也讓觀眾更了解女性巡山員的工作，包括最熟悉的留意盜砍林木的山老鼠，動物、植物與林相調查，水土保持、土壤或水文等調查。 東勢林管處今年第2次舉行約僱森林護管員甄試除規劃筆試、口試外，應試者要先通過術科考試，此次有3名女性報考，1人缺考，2人負重跑走，背20公斤背包，在9分30秒內走完或跑完1000公尺。騎重型機車，從上車、發動引擎，行駛並打檔至三檔，迴轉折返原地且熄火。 參加考試的林先生說，自己從大學時代就熱愛山林，經常登山或參加馬拉松，負重跑步不是問題，但有特別練習騎打檔機車。由於巡山員術科考試，並無放寬女性標準，此次2名女性與男性一同應試，順利通過術科考試，也獲得熱烈掌聲。 東勢林管處指出，2名應試女考生一人正取、一人備取，正取的呂小姐有大學畢業，2人還針對術科練習，尤其學騎打檔機車，相當帥氣，一點都不輸給男考生。 巾幗不讓鬚眉，女性考生順利通過負重測驗。（記者張軒哲翻攝） 巡山員術科考試，騎乘循環檔機車測驗。（記者張軒哲翻攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895719"}, "癌症檢測晶片疑涉剽竊爭議 台美教授互提告各說各話": {"content": "〔記者林惠琴／台北報導〕由國研院台灣儀器科技研究中心創價醫材加速器平台輔導的醫華生技研發癌症檢測晶片，遭爆疑涉剽竊美國加州大學洛杉磯分校（UCLA）台籍教授曾憲榮的研究成果，曾憲榮今日指控對方以不法管道取得技術與數據，美國聯邦調查局已展開調查，但醫華生技則嚴正駁斥無此事，雙方各說各話，並已互相提告。 曾憲榮聲明表示，其研究團隊從2005年起開始研發血液檢測晶片「NanoVelcro（奈米魔鬼氈）」，利用奈米製程晶片檢測癌症病患血液，藉此偵測血液中的循環腫瘤細胞，協助醫師定期監控腫瘤之變化並即時調整治療方案，獲美國政府多項研究經費支持，在過去15年已發表40多篇論文，並取得美國、中國、日本、歐盟多項專利。 曾憲榮指出，2015年醫華生技提出授權請求，但雙方並未達成任何授權協議，未料醫華生技董事長黃忠諤在2017至2018年透過自己研究團隊的中國籍研究員，非法取得奈米魔鬼氈晶片及未發表的研究數據，並將胰臟癌數據竄改成卵巢癌，用於學術演講及商業募資，UCLA曾行文黃忠諤兼任教職的交通大學及使用該數據的彰化基督教醫院，但制止無效，已會同美國聯邦調查局介入調查，在台也已向新竹地方檢察署提出詐欺告訴。 不過，黃忠諤解釋，所有的簡報資料都是「我們自己做的」，不同的癌種會有不同的藥物、抗體，不可能修改數據，並說明過去是曾憲榮有意找自己合作，主動提供其研究成果，但後來發現有一些問題而喊停。 醫華生技的聲明也指出，在交流期間，發現曾憲榮研究團隊的成果無法達到標準，加上耳聞他有一些法律爭議，甚至夾帶黃忠諤開發的人工智慧辨識軟體售予中國公司，整體售價高達2億人民幣，但當初基於公司權益與安全考量，在軟體上設有保護，時間到未通知醫華生技就失效，因此可能銷售不成而心生不滿，強調已委託律師對其提出刑事告訴。 醫華生技指出，針對此案已委託律師提出刑事告訴。（黃忠諤提供） 美國加州大學洛杉磯分校教授曾憲榮指控對方以不法管道取得技術與數據。（資料照，記者吳柏軒攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895633"}, "南迴鐵路自強號遇土石流受阻 旅客驚心行程延誤": {"content": "［記者陳賢義／台東報導］南迴鐵路一班今日下午北上開往台東的自強號列車，行程屏東枋寮至台東大武一處隧道出口，遇土石流沖毀路基卡阻，台鐵人員冒雨搶修，就地等待約20分鐘，列車倒退再前進才順利駛離；楊姓乘客說，瀉流溪水就如瀑布般，列車也微微傾斜，她感到好害怕，立馬換位置，還好平安無恙。 台鐵表示，中午12時10分得知加祿至枋野間因土石流淹沒路線約30公尺，導致致路線不通，工務單位立刻動員搶修，枋寮站及大武站也啟動公路接駁機制，該局也在12時30分成立一級應變小組。 經工務搶修，下午3時12分許受損路段改以時速60K公里慢行，而現場列車可一度停車後以5公里慢行通過。楊姓旅客說，火車行經鳳山站時，就聽聞列車長解說抵達枋寮站後，會以接駁方式搭客運到大武，但抵達枋寮後似已修復，但車速明顯變慢，隨後在往大武方向出了一個隧道口，火車就突然停止，恰巧她坐在第三車廂，從車窗望出就看見滾滾溪水從山壁狂流而下，車廂也略有傾斜，當時她感到很害怕，拿起手機拍照攝影，立刻起身換位。 楊姓旅客說，那裡很窄，右下是溪谷，左邊一大段是擋土牆，很多工作人員在外淋雨勘查及幫忙搶修，雖當下有擔憂害怕的心情，但順利回家後，覺得是一場有驚無險的難得回憶。  南迴開往台東自強號列車遇土石流受阻，車上旅客驚心等待脫困。（楊姓旅客提供）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895766"}, "長輩氣噗噗！阻止爸媽一直看 她把這新聞台設鎖碼頻道": {"content": "有民眾表示，為了不讓爸媽收看《中天新聞台》，姐姐將該頻道鎖碼。（圖擷取自爆笑公社） 〔即時新聞／綜合報導〕國家通訊傳播委員會（NCC）先前認證，《中天新聞台》有7成至8成比例都在製播與高雄市長韓國瑜有關的新聞。有民眾在臉書指出，家中姐姐為了不讓爸媽收看，索性將該新聞台設定為鎖碼頻道，「頂撞」長輩的行為讓他感到有趣。 民眾將照片上傳至臉書社團「爆笑公社」，當中能見他家是使用「中嘉寬頻bb」數位電視機上盒，他的姊姊為了不讓爸媽收看大量傳播韓國瑜事件的新聞台，將52頻道《中天新聞台》設定為鎖碼頻道，需要輸入「親子鎖密碼」才能正常觀看，民眾看到這幕直呼「我快被我姊笑死」。 不少網友得知此事後也留言表示，「小心爸媽會氣噗噗喔」、「直接封鎖中天就對了啦 哈哈」、「傑出的一鎖」、「大義滅親」、「真的要鎖一下，比較好」、「輸入8787，不是霸氣台喔」、「怎麼可以歧視宗教台」，但也有支持韓國瑜的網友反對這個舉動。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895722"}, "一天到晚笑咪咪 網紅「快樂嬤」從沒對人發脾氣": {"content": "全台最老老YouTuber「快樂嬤」，高齡86歲的劉張秀，享壽86歲。（圖擷取自6YingWei快樂姐臉書） 首次上稿 15:12更新時間 16:32 〔記者陳冠備／彰化報導〕有全台最老YouTuber之稱的「快樂嬤」，高齡86歲的劉張秀，因常與孫女「快樂姊」劉瑩惟拍攝影片，教導古早味料理，嬤孫間有趣互動深受民眾喜愛，但昨晚（24日）卻驚傳快樂嬤過世，家屬已低調的在彰化社頭老家辦喪事消息。對此快樂姐證實，快樂嬤已經離開我們，但細節不便回覆也不方便受訪，希望各界尊重。 「阿弟、阿妹啊」是快樂嬤在影片中最熟悉的呼喚，不過卻再也聽不到了！快樂嬤劉張秀晚年喪夫，加上身體需洗腎等，常受相思與病痛之苦，孫女劉瑩惟於是帶著她做料理、出遊分享生活點滴等，樸實不造作的影片風格在YouTube上有20萬人訂閱，「6YingWei快樂姐」臉書粉絲專頁也有27萬追蹤，讓快樂嬤親切的呼喚與開朗笑顏成為不少人的精神糧食。 但快樂嬤受疾病影響，多日未上傳做菜影片，日前要赴醫院進行髖關節手術，還被醫生以心臟衰弱為由退貨，令她難過表示「死了算了」，快樂姐於上週六發文一篇關於祖父母節的文章，影片中她推著快樂嬤到小溪溯溪，一隻小蝴蝶停在快樂嬤身邊不走，聊起阿公在世的點點滴滴，影片令人動容，她也提到，「祖父母節是感謝阿公阿嬤的日子，陪伴阿嬤的每一天，都可以是幸福祖父母節」，提醒大家這天是「全民返孝日，愛要及時！」 未料卻在祖父母節前夕，傳出快樂嬤病逝消息。快樂姊昨晚8點多在臉書發文，「阿嬤死了，在一個風雨交加的夜，她真真實實的離開了我們，再也不會回來。」等，長篇內文讓人看了難過鼻酸，短短一夜有超過2.6萬則留言，感念快樂嬤。 快樂嬤的弟弟表示，「快樂嬤」一天到晚笑咪咪，從沒對人發過脾氣，所以才被叫做「快樂嬤」，她也很開心與孫女快樂姐拍影片，讓她變成網紅，但也感嘆「年紀大了就是沒辦法」；他說，孫女快樂姊很有心、很孝順，快樂嬤把她一手帶大，所以兩人感情特別好。 「這對嬤孫的互動是社會正向的力量」，社頭鄉長劉錦昌前往弔唁後表示，快樂嬤與丈夫感情很好，但丈夫過世後一直悶悶不樂，孫女發現就帶阿嬤來拍影片，教大家古早味料理，才讓她逐漸拾回快樂，這對嬤孫的表現是這個社會最需要的一股力量，也希望快樂姐能早日走出快樂嬤過世的陰霾，繼續當一位快樂女孩。 快樂嬤劉張秀（左）與孫女快樂姊劉瑩惟，經常拍攝影片分享生活點滴。（圖擷取自6YingWei快樂姐臉書） 快樂姊劉瑩惟日前帶快樂嬤到王功燈塔前留影，告訴大家祖父母節是「全民返孝日」，愛要及時。（圖擷取自6YingWei快樂姐臉書） 快樂姊在臉書發文快樂嬷逝世訊息，一個晚上就有2.6萬則留言悼念。（圖擷取自6YingWei快樂姐臉書）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895555"}, "遭中國人強掛五星旗 智利台商餐廳已恢復營業": {"content": "「愛國中國人」在台商餐飲店「Pollo Chang」店面前高唱中國國歌，並強掛五星旗。（圖擷取自微博） 〔記者呂伊萱／台北報導〕智利一間台商餐飲店23日遭數十個華僑、中國人聚眾鬧場、強掛五星旗、甚至在門口放尿，被迫停業；該鬧劇是因老闆挺香港「反送中」，引來「愛國中國人」在微信上揪團鬧場。外交部今天表示，該店已恢復正常營業，若僑胞要報警，駐處會給予協助。 全球關注香港「反送中」抗爭，聲援香港活動遍地開花，不過「愛國中國人」也四處砸場，在澳洲發生台灣人和香港人在遊行中被勒脖；在加拿大則發生中國留學生組織法拉利車隊，飆罵遊行港人「窮逼」；在美國、德國等多個城市，也多有以海外中國留學生為主體的親中人士，在聲援香港活動地點同場叫囂。 這類衝突也延燒到了南美洲。智利一間台商餐飲店「Pollo Chang」，於23日遭數十個華僑、中國人聚眾鬧場、強掛五星旗、甚至在門口放尿，被迫停業。緣由是因中國網民在微博「起底」該台灣老闆，以臉書言論等佐證是「台獨兼港獨分子」，並大讚「愛國華人華僑正在對他們進行愛國主義教育」、「給力！威武！」 相關影音在推特和美國社群論壇Reddit上擴散，引起外國網友關注。 外交部發言人歐江安昨對此表示，強烈譴責滋事中國人的暴力行為，並對中國僑民粗暴及非理性的舉止予以唾棄，相信全世界皆感錯愕。外交部及駐處並將積極協助張姓台商向智利警方報案，並提供相關法律諮詢等協助。 外交部今天進一步回應指出，該餐飲店目前已恢復正常營業，駐處尊重僑胞的決定，若要報警、駐處會給予協助。駐處也會持續關心、提供協助。 ", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895611"}, "反送中》又1名國泰機師遭解僱！ 疑因FB言論所致": {"content": "傳出國泰航空再度解僱1名機師，且疑似是因其Facebook言論所致。（法新社） 〔即時新聞／綜合報導〕近來因香港「反送中」運動受矚的國泰航空，再度傳出有1名機師遭到解僱。據了解，他遭解僱的原因與國泰港龍航空空勤人員協會主席施安娜類似，都疑似因為Facebook上的言論所致。 香港《商業電台》節目〈在晴朗的一天出發〉Facebook專頁昨（24）日發文，文中引述節目主持人郭志仁消息表示，又有1名國泰航空機師「被離職」。郭志仁指出，這名機師日前要從美國飛回香港時，就曾因為中國禁止他飛越空域，而被迫由另一名同事代職。 綜合港媒報導，這名機師遭解僱的過程與日前遭港龍解僱的施安娜類似，都是被管理層召見時，對方詢問某些Facebook截圖是否為其帳戶，當事人確認後即遭解僱。 國泰航空回覆媒體詢問時，僅表示不會就內部員工事宜作出回應。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895304"}, "竹市慶祝祖父母節 「時尚爺奶」走台步": {"content": "竹市各界慶祝祖父母節「時尚爺奶」風華再現，傳遞家庭新價值！（記者蔡彰盛翻攝） 〔記者蔡彰盛／竹市報導〕慶祝一年一度的祖父母節，新竹市政府今於竹市文化公園舉辦「傳遞家庭新價值、祖孫做伙來風華再現」嘉年華會活動。嘉年華會活動高潮是「時尚爺奶」走台步，此活動由社區推薦一組「祖孫家庭」上舞台，透過子孫等晚輩為家中祖父母精心裝扮，讓祖父母風華再現，並展現家庭中祖孫溫馨和諧之樣態，以傳遞家庭新價值。市長林智堅表示，長者的智慧值得學習，每一位長輩都是城市的寶，市府將持續努力推動市政工作，打造高齡友善的幸福城市。 教育處長黃錦能表示，嘉年華會由家庭教育中心志工編排的「穿越時空祖孫情」舞台劇為此次活動揭開序幕，以表達傳承祖輩記憶與價值，活動中穿插有獎徵答與台下觀眾互動。另為讓祖父母們能回味及享受由家人為其精心打扮呈現「風華再現」風貌，中心邀請各社區推薦祖孫家庭報名參加，讓長輩站上舞台，自信秀出子女、孫子女為他設計的亮麗打扮，讓很多阿嬤都深深懷念起以前當「小姐」時期的美貌。透過打扮及走秀的溫馨互動，展現各代間好感情。 此外，家庭教育中心志工們帶領10個社區將平日社區之代間教育課程內容，融入在地特色，設計十個闖關遊戲，包括搖滾傳愛、當我們圈在一起、妙手回春、五行健康拼盤等，讓祖孫在闖關過程中共學同樂，縮短世代距離，留下祖孫之間專屬的美好回憶。 「這次風華再現的活動，全家大小二十幾個全員出動幫我加油很開心！」有11個孫子的朱香菊女士表示，媳婦和孫子幫她精心打扮，在這樣的活動中，全家大小齊聚一堂是令人最快樂的事，讓自己穿上禮服站在舞台上，當上一日女主角，是一段難以忘懷的回憶。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895479"}, "拍戲百萬轎車被大樹壓垮 楊慶煌︰市長看到了沒？": {"content": "楊慶煌無奈表示，還好只是壓到身外財產，如果壓到的是人怎麼辦。（記者蔡思培攝） 質疑壓到的是人怎麼辦？ 〔記者蔡思培／台北報導〕白鹿颱風在各地造成風雨，昨天台北市同安街停車場一棵大樹倒下，壓到3輛轎車，藝人楊慶煌的百萬進口轎車也在其中。楊無奈表示，還好只是壓到身外財產，如果壓到的是人怎麼辦，他也向台北市長柯文哲喊話，「這棵倒了的樹，我不知道市長你看到了沒？」 意外原因非風災而是樹有「褐根病」 楊慶煌今早開記者會表示，他昨在中正區拍戲，將車子停在同安街停車場。上午11點聽到附近有棵樹倒了，一看才發現大樹就壓在他的轎車上。楊慶煌說，他昨天11點左右收工，大樹約在11點40分倒下，如果他當時人在車上，災害可能就由他本人承受。楊慶煌指出，這次意外真正的原因不是風災，而是這棵樹有「褐根病」。 拚黨權也請注意老百姓的身家安全 另一位受害車主黃小姐則說，她在事發後接到警察通知，後來北市停車管理工程處有派人來處理，但理賠方面卻沒人來通知，讓車主們不知道怎麼辦。楊慶煌也向柯文哲喊話，「這棵倒了的樹，我不知道市長你看到了沒？」、「你在拚黨權的時候，也請注意一下老百姓的身家安全。」 停管處︰理賠由保險公司與車主洽談 停管處管理科科長謝君毅表示，過去這裡沒發生過樹倒的意外，昨天11點左右右就派人前往，廠商下午3點就處理，由於樹木非常龐大，先處理現場，理賠後續會再談。停管處已連繫3輛車的車主，這個停車場是由停管處委託廠商經營，廠商都有保公共意外險，保險公司明天會來看，理賠方面由保險公司與車主洽談。 河堤里里長鄒士根表示，這棵樹木樹齡已經約50年，因為褐根病加上強風而倒下。過去雖有意想將樹木拿掉，但居民極力反對，認為好好的樹不需要拿掉。鄒士根指出，褐根病從外表不易看出來，要倒了大家才能確認，而且褐根病會傳染，這次意外後會找相關專家檢查周圍的樹木。 楊慶煌的轎車遭樹木壓壞。（楊慶煌提供） 楊慶煌轎車遭毀。（楊慶煌提供） 河堤里里長表示，這棵樹木樹齡已經約五十年，因為褐根病加上強風而倒下。（記者蔡思培攝） 昨天上午，一棵大樹倒下壓到三輛車。（翻攝自停車場攝影機）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895443"}, "反送中》港鐵下午關閉3三站 遊行港民轟：又想搞圍捕": {"content": "香港今日（25日）荃葵青反送中遊行，港鐵稍早宣布荃灣線葵芳站、荃灣站及西鐵線荃灣西站下午1點半關閉，讓示威者質疑港鐵又要「故技重施」，配合警察圍捕。（路透） 〔即時新聞／綜合報導〕香港反送中抗爭進入第12週，昨日（24）有逾萬民眾在觀塘遊行示威，港鐵暫停部分列車及關閉九龍灣站，迫使示威者無路可退，被香港警察「甕中捉鱉」，雙方爆發激烈衝突。今日（25日）荃葵青反送中遊行，港鐵稍早宣布荃灣線葵芳站、荃灣站及西鐵線荃灣西站下午1點半關閉，讓民眾質疑港鐵「故技重施」。 根據《香港01》 報導，今日（25日）舉行的荃葵青遊行，港鐵宣布，因應有公眾活動進行，為審慎起見，荃灣線及西鐵線列車服務將作出調整，以保障乘客及員工的安全，葵芳站、荃灣站及荃灣西站將於下午1點半暫時關閉。消息傳到香港「連登討論區」，網友大罵「又想圍捕」、「狗鐵」，也有網友建議轉入機場抗議。 港鐵在昨日的觀塘遊行期間，宣布暫停彩虹至調景嶺站列車服務暫停，事後引發民眾批評，車務總監劉天成解釋，有鑑於之前在葵芳站内所發生的衝突事件，為避免類似情況再次發生，才決定停駛靠近遊行地點的港鐵站。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895419"}, "私菸案》說謊特勤未懲處？國安局：依檢調查續辦懲處": {"content": "私菸案爆發當晚，少將林國欽曾到新北市調處關心部屬。（資料照） 〔記者呂伊萱／台北報導〕台北地檢署上週首波偵結國安特勤私菸案，偵結前未曝光的永和警衛室內衛少將主任林國欽也被查出現金購買12條菸品，後另案調查。國安局今天表示，對於初期未自清者，將檢討調回國軍編制與行政懲處。 檢調偵辦國安特勤9797條免稅菸弊案，經清查，透過總統府侍衛室少校吳宗憲訂購菸品者有68人，除12名國安局人員、1名憲兵指揮部人員、餘55人均為總統府侍衛室或永和警衛室人員。 其中，調至永和侍衛室不到1個月的少將主任陳逸夫買了40條，官位還沒坐穩就拔官調回原職。而永和警衛室內衛少將主任林國欽，原先自稱沒買菸，後也被查出用現金8640元購買12條菸品，一併遭另行分案調查。 國安局今表示，在北檢起訴後，國安局即刻與初始行政調查的人員自清內容進行比對，對於初期未行自清、現遭偵查涉案者，將給予檢討調回國軍編制與行政懲處。 國安局並強調，仍將依據檢察機關公布調查結果，繼續辦理懲處作業。 台北地檢署上週首波偵結國安特勤私菸案。（本報資料圖表）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895423"}, "習近平被逼宮？致貿易戰升級、香港情勢再度失控": {"content": "美中貿易戰突然升級，被揣測是反習勢力中南海逼宮習近平所致。（美聯） 〔即時新聞／綜合報導〕幾乎是一夕之間，美中貿易戰突然升級，中國反制美國將加徵美750億美元商品關稅，美國不到數小時立即報復揚言加徵5500億美元中國商品關稅，而平和一週的香港情勢，再度惡化，香港警方再以武力清場、警民爆流血衝突；這種驟變，被懷疑是中南海權鬥緊張，習近平遭到空前的危機。 這些變化，被疑與一篇《鄧小平廢除領導職務終身制》舊文有關，這篇文在8月22日中共黨媒人民日報旗下刊物發表，不過隨即被秒刪，《德國之聲》就認為，是黨內對習近平政策不滿，借機放出反習訊號。 《大紀元》報導，目前中共掌控宣傳的政治常委王滬寧被視為是江澤民派人馬，因而被懷疑是江派刻意釋出的訊息。 而更早之前，香港問題惡化，也被政壇評論是江派與曾慶紅系統有意趁香港之亂，逼習近平出兵，以能趁機拉習近平下台，《博聞社》報導，在中共北戴河會議之後，習近平趕回北京第一件事就是緊急派一組人馬到深圳，傳達暫停出兵，以致818香港逾170萬人維園集會和平落幕，一路上連警察都看不到。 824香港風雲再起，示威遊行傳出有激進派民眾向警方丟擲汽油彈、警方再度射發催淚彈、橡膠子彈以強勢武力清場，民眾十多人受傷，警方大抓捕29人，香港再度淪為都市巷戰；基本法委員會副主任也被稱為建制派打手式傳聲筒的譚惠珠隨即提出要求解放軍進香港處理言論，《大紀元》認為，這是明顯逼宮習近平中央當局。 美中貿易談判亦是，822白宮經濟顧問庫德洛才釋出善意，指雙方已有建設性交流，計劃9月再面談，不料，823中國突然宣佈將對美方750億美元商課徵25%關稅，數小時後，美方立即反制報導，提高5500億美元商品關稅，川普將習近平從「朋友」轉為「敵人」，更下令美企撤出中國，雙方貿易戰進入熱戰危機。 一夕丕變，風雲再起，《大紀元》分析，從822到824之間，王滬寧連續3天密集在中共黨媒放冷箭、主控港澳、中聯辦的韓正也是江、曾系統，等於這3天內，同步讓美中貿易戰升級、香港情勢惡化，攪局習近平。 香港情勢再惡化，被揣測是反習勢力中南海逼宮習近平所致。（路透）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895334"}, "嚇死！利比亞機場2客機降落 飛彈突然襲來...": {"content": "利比亞米蒂加國際機場（Mitiga International Airport）遭飛彈攻擊，當時有2架班機正在降落，幸好飛彈只打中停車場，暫未有傷亡傳出。（路透） 〔即時新聞／綜合報導〕利比亞首都的黎波里遭效忠軍事強人哈法塔（Khalifa Haftar）的叛軍圍攻，首都內目前能運作的機場只剩下米蒂加國際機場（Mitiga International Airport），怎料該處卻於24日遭到飛彈襲擊，當時正好有2架班機降落。 據《路透》報導，飛彈擊中了米蒂加機場的停車場，導致全部航班停飛近3個小時才恢復。目擊者透露，他當時在航站內準備預定航班，突然聽到巨大的爆炸聲傳來，現場隨即陷入混亂，人們驚慌失措並四散奔逃。 目擊者表示，飛彈似乎沒有造成傷亡，不過他看到停車場內的多輛轎車都被炸毀了。自從叛軍發起行動以來，米蒂加機場屢次遭到攻擊，但叛軍始終無法突破的黎波里南面的防禦。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895310"}, "吃不下親戚持分 可向法院聲請分割": {"content": "〔記者吳政峰／台北報導〕祖產如何處置，常是許多繼承人「心中的痛」，該買該賣總有不同意見，律師翁偉倫建議，若真的無法達到共識，或一人吃不下其他人的持分，不如下定決心「分家」，向法院聲請「現地分割」，請法官依照持分比例分割土地。 若祖產是建物，不太可能切成兩半，可改聲請「變價分割」，請法官拍賣房屋，再依持分比例領取拍賣價金，此時，如果不希望祖產外流，亦可以「優先承購權」拍下其他人的持分。不過，如果只有自己「不想」賣祖產，但其他持分人缺錢，向法院請求「變價分割」拍賣，祖產恐難保。 豐原藥局命案，家屬合十祝禱。（記者張軒哲攝）", "link": "https://news.ltn.com.tw/news/society/paper/1313100"}, "林鄭發文願對話 反送中「怒」灌臉書": {"content": "〔編譯茅毅／綜合報導〕香港反送中抗爭已延燒兩個多月未歇，特首林鄭月娥廿四日下午在其個人臉書專頁發文稱，她並不期待自己此前提出建構社會「對話平台」進行對話的想法，能輕易解開當前「死結」，但「持續抗爭並非出路」，恐使仇恨滋長，「大家都累了，我們可否坐下來談一談？」 針對該對話平台的建議，建制派立法會議員及官員均表達歡迎與支持，泛民派則批評她只是想轉移外界的焦點。她發文後僅一小時，就被按一．五萬多個「怒」，截至當晚十點半，已達四．二萬個怒。其中，不少網友留言堅持撤回逃犯條例修法等「五大訴求，缺一不可」，並要求她下台。 林鄭當天上午邀香港政府前政務司長唐英年、前立法會主席曾鈺成、天主教香港教區宗座署理湯漢、香港教育大學校長張仁良、香港網路媒體「灼見名家」執行長文灼非、香港中間派政黨「新思維」主席狄志遠等要人至其官邸「禮賓府」晤談。數名香港民主派問政平台「民間人權陣線」及泛民派政黨「社會民主連線」人士，在禮賓府大門外抗議，批評林鄭的對話平台構想不過是閉門造車。 會後林鄭在臉書發文稱，上午的會面並非她此前提到的「對話平台」。她了解目前社會的怨氣很深，對話雖未必能提供解決問題之道，持續抗爭卻非出路。林鄭還說，「過去一週略微平靜」，盼藉此契機啟動對話，若民間有對話平台，且希望港府官員能夠參與，「我們都樂意出席」。至於如何建立多元的對話平台，港府「必定繼續用心聆聽意見」。 另一方面，發起「八二三人鏈：香港之路」的主辦單位，廿四日將廿三日參與該活動的人數從約十三．五萬上修至廿一萬。中共黨媒人民日報的「微博」則在評論中威脅，此活動露出「港獨」真面目，切勿「自掘墳墓」。 部分示威者24日在觀塘區向警方丟擲汽油彈、磚頭、鐵條等物品。（路透）", "link": "https://news.ltn.com.tw/news/world/paper/1313135"}, "吸電子煙喪命 美傳首例": {"content": "〔編譯張沛元／綜合廿三日外電報導〕美國公共衛生部門官員廿三日宣布，伊利諾州一名不久前才開始抽電子煙的病患，已因罹患無法解釋的嚴重呼吸系統疾病而死亡，為美國境內與使用電子煙有關的死亡首例。由於全美目前在廿多州有近兩百人也都因為使用電子煙而罹患嚴重的呼吸系統疾病，公衛官員正力圖了解這些人的病因，但目前並無任何特定的電子煙產品遭點名與這些病例有關。 此一消息是在美國疾病管制局（ＣＤＣ）、食品藥物管理局（ＦＤＡ）與伊利諾州政府官員的聯合記者會上揭露。ＣＤＣ官員表示，目前全美廿二州共一九三人在使用電子煙設備吸食霧化尼古丁或大麻後，罹患嚴重呼吸系統疾病，其病情類似呼吸傷害，肺部對腐蝕性物質產生反應，目前並不清楚是否有共同病因，但排除是傳染病。 據了解，今年六月底就傳出這類罹病訊息，但病例數在過去一週快速增加，原因可能在於部分病例原本未被視為與電子煙有關；至於出現死亡首例的伊州，病例數過去一週倍增達廿二例，病患年齡介於十七歲到卅八歲。伊州衛生廳長埃齊克表示，伊州病患的嚴重性，已到必須將使用電子煙與霧化裝置可能很危險公告周知的地步。 風行於年輕人之間的電子煙，被塑造為危險性低於傳統香菸的替代物，但部分電子煙仍含有有害大腦發育的尼古丁，以及被發現含有其他潛在有害物質，像是讓電子煙有各種口味的化學物質，與用來霧化大麻時所使用的油。 匹茲堡毒物中心醫學主任林區告訴紐約時報，許多病患的肺部傷害與吸入化學物品所造成的傷害情況一致，由於ＣＤＣ對電子煙霧化器所使用的成分沒有規範，而市面上有五、六百種電子煙霧化裝置，因此必須假定某些可能含有危險成分。一些專家指出，一些癮君子會把電子煙中的尼古丁清空，改填裝四氫大麻酚（ＴＨＣ），ＴＨＣ是大麻會引起幻覺的重要成分，但ＣＤＣ官員並不清楚這近兩百名病患中有多少人是因為ＴＨＣ而生病。美國電子煙協會將問題歸咎於黑市的ＴＨＣ產品，要求聯邦政府官員澄清尼古丁電子煙並非禍首。 美國伊利諾州一名成年病患因使用電子煙後罹患呼吸系統重病死亡，成為全美首起案例。圖為紐約市一家電子煙商店員工使用電子煙的檔案照。\b（法新社）", "link": "https://news.ltn.com.tw/news/world/paper/1313097"}, "川普反擊中國 美調高5500億美元中貨關稅": {"content": "", "link": "https://news.ltn.com.tw/news/business/paper/1313096"}, "貨車飆速過彎 酒駕撞掃路志工 3死4傷": {"content": "〔記者謝武雄／桃園報導〕廿六歲物流貨車司機朱汶珽，昨酒後載女友送貨，不僅開快車，還在桃園市以「傾斜式左轉」危險駕駛手法不減速過彎，整輛車右傾後失控追撞四車及路邊人群，造成兩名正在打掃的環保志工及一名葉姓健走民眾枉死；貨車副駕駛座的朱男女友與另兩名環保志工分受輕重傷。酒測值○．六四的朱男僅輕微擦傷。死者家屬痛心質問：「為什麼還有人酒駕？」 貨車為和致通運公司所有，朱男供稱，他上夜班載送冷凍食品，昨送完準備將車開回龍潭公司，因路況不熟，清晨六點四十二分在蘆竹區中興路轉大竹路二八八巷的大彎道打滑，致擦撞和追撞路邊三輛轎車及一輛休旅車。 朱男稱，大夜班容易精神不濟，偶爾會喝維士比（含酒精飲料）提神，昨天喝了一瓶，沒想到酒測值這麼高。朱男過去無酒駕紀錄，檢方訊後依公共危險、業務過失致死罪聲押獲准。 「早上一個好好的人出去就沒了，沒有辦法接受！」傷重不治的黃姓女志工送中壢天晟醫院，蘆竹區長邱瑞朝前往醫院慰問時，黃女丈夫哀傷地質問，他痛批：「新聞經常在報不要酒駕，為什麼還有人酒駕肇事？」另一死者謝女的二哥從嘉義趕來，悲憤說：「酒駕太過分，最好關進去不要出來，貨運公司要負責！」 死者葉男的女兒說，擔任保全的父親習慣早上健走，未料碰上死劫；她說，十年前被酒駕累犯撞到骨盆碎裂影響生育，父親叫她原諒肇事者，沒想到這次父親卻被酒駕者撞死，天理何在。 目擊志工心有餘悸地說，遠遠就聽見貨車發出恐怖的輪胎磨地聲，轉眼就好幾台車撞一起，嚇得腿都軟了。上竹里長李阿清得知趕來，哽咽說：「一直叫他們都叫不醒，對家屬感到抱歉！」 車禍喪生者是上竹里環保志工隊謝姓女志工（六十歲）、黃姓女志工（六十一歲）、葉姓民眾（七十五歲）；六十二歲的李姓、林姓女志工瘀傷，車上十六歲少女的右手腕變形、右臉撕裂傷。 貨車過彎打滑追撞四輛車，其中被撞的白色轎車後車廂全毀。\b（桃園消防局提供）", "link": "https://news.ltn.com.tw/news/society/paper/1313094"}, "國民黨撂狠話 郭王若選必開鍘": {"content": "〔記者施曉光／台北報導〕前鴻海董事長郭台銘、前立法院長王金平與台北市長柯文哲合作態勢日趨明顯，藍營輔選人士評估，即便郭、柯、王合作底定，都是要打一場仗，最近國民黨總統參選人韓國瑜民調沒有成長甚至些微下墜，原因就在郭、王問題，這兩人未來無論合或分，只要情勢底定後，藍軍整體選情就會穩定下來。 國民黨先前頻頻對郭、王招手，但在「柔性勸導」也喚不回的態勢下，似乎已準備向郭、王翻臉。藍營人士昨就批評說，王金平自年輕時期，國民黨就開始栽培，讓他當了十七年的立法院長，還兩度為了王修改不分區立委提名辦法，「國民黨有對不起他嗎？」至於郭台銘，只要確定參選，一定會開除黨籍，郭四月獲頒的黨員榮譽狀將一併註銷。 這位人士強調，國民黨開除過郝柏村、林洋港、陳履安，「他們兩個（郭、王）會比郝柏村、林洋港、陳履安大嗎？他們有比較了不起嗎？」雖然各地基層甚至許多地方重量級人物極力主張開除郭、王，但國民黨會做到仁至義盡，如此政治效應與後坐力也會比較小，屆時必能凝聚藍軍士氣。 黨內人士分析，韓國瑜佈局早，全台各地派系大致上都已經靠向韓國瑜，郭台銘如果參選，可以挖到的藍軍票源十分有限，至於定義空洞而且看不到的所謂「知識藍」、「經濟藍」就無法估算，但能確定的是，藍營動員組織系統的選票是絕對挖不走。 對於王金平向來在宗教系統頗具影響力，這位人士指出，國民黨難道就沒有宗教系統？民進黨一樣也有，大家都重疊，就各憑本事，能掌握多少算多少。 至於王金平是全國義消總會長，而各直轄市、縣市議會議長都擔任各縣市義消會長，難道不擔心地方樁腳被王金平挖走？黨內人士表示，「這個絕對不會」，因為國民黨非執政縣市的黨籍議長，都會擔任韓國瑜與立委參選人的聯合競選總部主委，在執政縣市的議長則會擔任後援總會長，「這點完全不擔心」。 而為全力協助韓國瑜打選戰，國民黨副主席兼秘書長曾永權已確定未來擔任韓國瑜全國競選總部總幹事，讓韓總部與黨機器充分整合，步調齊一。至於總部主委一職目前尚未確定，但據參與協調運作的黨內人士指出，理論上會由黨主席吳敦義擔任，但還需韓國瑜與吳敦義再商談。 國民黨輔選人士昨表示，鴻海創辦人郭台銘、前立法院長王金平只要確定參選，一定會開除黨籍。圖為二○一三年三月山西關公神像來台遶境祈福開幕，郭王兩人為祥獅開光點睛。\b（資料照）", "link": "https://news.ltn.com.tw/news/politics/paper/1313107"}, "世界警消運動會 正妹警官奪3金1銅": {"content": "新北市三重警分局甜姊兒巡官黃佩紋，參加2019世界警消運動會，在柔道、柔術、角力等63、66公斤以下量級等4個項目，勇奪3金1銅，技壓中國、俄羅斯、羅馬尼亞等多國強勁對手，在國際賽事為台爭光。 27歲的黃佩紋國小時就參加柔道體育班，習練柔道17年，因體育術科資優保送警察大學，畢業後從警近3年。她說，是在教練陳盈龍與隊友們陪伴支持下才拚出佳績，未來會再接再厲。（記者吳仁捷） 圖為黃佩紋參加角力比賽。（記者吳仁捷翻攝） 新北市三重警分局巡官黃佩紋。（記者吳仁捷翻攝） 新北市三重警分局巡官黃佩紋，參加警消運動會柔道、柔術與角力比賽項目，奪得三金一銅。（記者吳仁捷翻攝）", "link": "https://news.ltn.com.tw/news/society/paper/1313095"}, "曾嗆讓房子變凶宅 7旬藥師砍死病妻": {"content": "〔記者張軒哲／台中報導〕73歲宋姓藥師最近為了家族間的房產紛擾情緒不寧，甚至曾揚言「讓房子變凶宅」。沒想到昨天情緒爆發，涉嫌持菜刀砍死病妻後自刎，目前在加護病房救治中。 命案發生在台中市豐原區一間藥局。據了解，昨日上午宋家次子外出運動，菲傭外出購物，三媳婦在一樓廚房發現婆婆癱坐輪椅，右頸有一處約10公分刀傷，血流滿地，頸動脈被割斷，已明顯死亡，地上留有菜刀，緊急報警。 警消到場後，發現除了宋妻死亡，宋姓藥師癱坐二樓浴室，頸部兩道刀傷，但他情緒激動、拒絕就醫，由警方強制將他送至衛福部豐原醫院救治。豐原醫院指出，宋男到院時意識清楚，傷口處理後，於加護病房插管觀察。 這間在豐原第一市場旁的老藥局約有40年歷史，宋翁與妻子育有3子1女，老藥師退休後，藥局由未婚的次子接手經營，其他3名子女皆已婚嫁住他處，長子跟三子夫妻有時也會回家探視居住，家中還僱請一名菲籍移工協助照護。 鄰居指出，宋妻中風5年多，有失智情況，夫妻感情還不錯，平時由宋翁跟外傭照護。鄰居不排除宋翁有心情上的問題，繼而想到妻子病痛纏身，不捨她因病受苦，做出殺妻行為。宋家子女昨天全趕回藥局誦經，宋母遺體午後被移靈至殯儀館。 宋家親友透露，藥局地處豐原鬧區，是宋家祖厝，祖厝分產官司纏訟4年多，宋翁若要獨自吃下親族共有房產，要拿出不少錢出來，根本無力負擔，與親友一直無法達成共識，日前宋翁曾揚言「讓房子變凶宅」，家人以為只是隨口說出，沒想到一語成讖。 死者遺體從現場移置殯儀館。\b（記者張軒哲攝）", "link": "https://news.ltn.com.tw/news/society/paper/1313099"}, "反送中警民對峙 白衣男又砍人": {"content": "〔編譯劉宜庭／綜合報導〕香港反送中抗爭邁入第十二週，前沙田區議會議員劉穎匡廿四日發起「燃點香港，全民覺醒」遊行，數千名黑衣示威者下午聚集在觀塘區，重申五大訴求，表達「智慧燈柱」有侵害民眾隱私權的疑慮。港警傍晚四時過後開始清場，多次發射胡椒球彈、催淚彈、橡膠子彈等武器，與大批民眾爆發多波衝突，至少廿八人被捕，並有一名男子疑遭橡膠子彈擊傷左眼，驚慌大喊︰「我會不會盲眼？」 觀塘遊行隊伍抵達終點後，大批示威者隨後轉往德福花園、牛頭角警署、偉業街高架橋、港鐵觀塘站、港鐵九龍灣站天橋等地，向警察丟擲汽油彈、磚頭、鐵條、玻璃罐等物品；佔據車道並以竹枝、燃燒的雜物、俗稱「水馬」的充水式護欄搭建路障；以電鋸沿路拆毀至少五座「智慧燈柱」，在柱身噴貼上「拒絕極權監控」、「抵抗暴政」等字句，甚至當街直接拉倒燈柱。港府則否認路燈有監控功能。 部分包圍牛頭角警署的示威者，用雷射筆照射鎮暴警察，噴漆塗鴉警署外牆，以擴音機播送挑釁港警的字句；傍晚四時過後，速龍小隊在牛頭角警署外多次施放催淚彈、胡椒球彈驅散群眾，場面一度相當混亂，現場遺留海綿彈頭。警民激烈衝突期間，一名示威者驚險用網球拍將催淚彈擊回給鎮暴警察；兩名記者遭燃燒的雜物擊中，鞋子和褲角起火。一名男性示威者左眼受傷，送醫後因下眼瞼裂傷需要縫合，留院觀察。 晚間十時過後，示威民眾轉移到黃大仙龍翔道、深水埗警署周遭，與港警持續對峙；期間有身穿白色上衣的民眾與示威者發生口角，白衣男子被打到臉部受傷流血，隨後有多名手持菜刀的男子闖進黑衣群眾中，並向示威者揮動菜刀。白、黑雙方被現場救護人員隔開後，已各自離開衝突現場。 港鐵公司廿四日上午突然宣布關閉觀塘線部分車站，理由是「因應觀塘區公眾活動」；觀塘遊行發起人劉穎匡隨即痛斥此舉為「港府與港鐵合謀阻止市民集會活動」，批評港鐵做法「史無前例地不可理喻」。港鐵觀塘線部分車站暫停對外開放期間，有列車載送警察到港鐵九龍灣站驅散示威民眾。劉穎匡等十七人晚間七時則在海濱道被捕。 香港泛民主派共五十七名立法會議員、區議員、社區主任，廿四日透過聯合聲明，指「港鐵觀塘線停駛」擾亂市民日常生活，妨礙民眾參與合法的公眾活動，加深社會矛盾，且為日後大型集會開出極壞先例。中共黨媒《環球時報》廿三日甫透過社論，要求港鐵不能向示威民眾提供服務。 已獲批臨時禁制令的香港赤鱲角國際機場，廿四日上午已通過反送中抗爭者的「壓力測試」，未因示威活動而影響正常運作。 香港觀塘區裝設的「智慧燈柱」。（彭博） 港鐵公司24日上午突然宣布關閉觀塘線部分車站，讓許多民眾撲了個空。（彭博） 香港觀塘區24日遊行期間，示威民眾在「智慧燈柱」的柱身貼上「拒絕極權監控」等字句，並當街直接拉倒燈柱。（美聯社） 香港觀塘區24日爆發激烈警民衝突，示威民眾徒手將催淚彈丟回給警察。（路透） 香港觀塘區24日警民衝突期間，一名示威者驚險用網球拍將催淚彈擊回給鎮暴警察。（路透）", "link": "https://news.ltn.com.tw/news/world/paper/1313134"}, "港警開槍驅離 又一港人眼中彈": {"content": "香港反送中抗爭已邁入第十二週，觀塘區24日下午舉行「燃點香港，全民覺醒」遊行，數千名黑衣示威者上街重申港府應撤回修訂《逃犯條例》等五大訴求。下午4時起警方與阻路的示威者爆發衝突，港警發射胡椒球彈、催淚彈、橡膠子彈等武器清場，示威者則扔擲磚塊、汽油彈，雙方在多地持續對峙、衝突，至截稿時仍未平息，期間並有一名男子疑似遭橡膠子彈擊傷左眼出血，下眼瞼多處裂傷需要縫合。 （取自立場新聞臉書、法新社） 一名男子疑似遭橡膠子彈擊傷左眼出血，下眼瞼多處裂傷需要縫合。 （取自立場新聞臉書） 港警發射胡椒球彈、催淚彈、橡膠子彈等武器清場。 （法新社）", "link": "https://news.ltn.com.tw/news/world/paper/1313098"}, "輕颱白鹿登陸屏東 2年來首見": {"content": "〔記者楊綿傑／台北報導〕輕颱白鹿直撲台灣，颱風中心昨天下午一時自屏東滿州鄉登陸，成為兩年來首個登陸台灣的颱風，雖然僅入境短短三個多小時，但蘭嶼出現十四級強陣風，花蓮六十石山單日雨量超過五百毫米，所幸白鹿走得乾淨俐落，沒有引入西南氣流，今天除南部仍有些雨外，其他地區天氣將回穩。 白鹿颱風昨天未登陸前已為蘭嶼、綠島、花東、屏東地區帶來強風豪雨，部分地區降雨達到四百毫米以上，強風肆虐之下樹木傾倒歪斜，連北部沿海都出現十級強陣風。登陸後一度略偏北行進，下午四時十分從高雄楠梓出海往中國汕頭方向前去，雖然登陸後被地形破壞強度減弱、暴風圈也縮小，但在高雄外海重整盤旋過程，為南高屏及澎湖金門帶來強風豪雨。 白鹿是兩年來首個颱風中心登陸的颱風，根據氣象局歷史颱風資料，上一個登陸台灣本島的颱風要追溯到二○一七年七月底的輕度颱風海棠及中度颱風尼莎，當時兩個颱風幾乎同時影響台灣，海棠中心從屏東楓港登陸、彰化芳苑出海，尼莎中心則由宜蘭蘇澳登陸、苗栗竹南出海，兩個颱風互相影響引入西南氣流，當時造成南部地區大淹水災情。 昨晚八時卅分花東及南投解除陸警，午夜左右本島也解除陸警，氣象局預估外島澎湖及金門今天上午脫離威脅，中午前後白鹿將登陸中國。 今天高雄的六龜區、甲仙區、茂林區、桃源區、那瑪夏區，台東縣池上鄉振興村、關山鎮、太麻里鄉、海端鄉、金峰鄉、延平鄉及花蓮縣瑞穗鄉奇美村、玉里鎮、富里鄉、卓溪鄉停止上班上課。金門縣上午停止上班上課。 未來天氣部分，氣象局預報員顏增璽表示，隨白鹿遠離，各地天氣回穩，不過今、明兩天吹偏南風，水氣仍稍多，南部會有短暫陣雨，其他地區則是午後雷陣雨；週二及週三受太平洋高壓籠罩，各地都是午後雷陣雨天氣，範圍較偏山區；週四起南部、東部有短暫雨機會，其他地區則維持午後雷陣雨狀態。溫度方面，週二及週三高溫上看卅六度，其餘時間高溫約在卅二至卅四度。 輕颱白鹿風雨統計表 消防人員涉水搶救廂型車受困民眾。（記者陳賢義翻攝） 颱風白鹿昨登陸屏東，強襲台灣東南部地區，台東海面掀起滔天巨浪，10餘公尺高浪花十分嚇人。（中央社）", "link": "https://news.ltn.com.tw/news/life/paper/1313004"}, "上萬人抗議G7峰會 法警動用催淚彈驅離激進分子": {"content": "〔中央社〕七大工業國集團（G7）領袖正齊聚法國大西洋岸休閒勝地比亞里茲出席峰會，法國警方今天在會場附近的西南部城市貝約納（Bayonne）動用水柱和催淚彈驅離反G7激進抗議群眾。 反資本主義運動人士、環保人士以及其他反全球化團體從19日起陸續湧往法國西南部，參與主辦單位堅稱將會是和平性質的反制高峰會。 超過9000名反G7抗議人士參與今天的最大規模示威抗議，集體遊行越過連結法國和西班牙的一座橋梁，未爆發任何事故。 但貝約納的氣氛更具敵意，數百名高呼反資本主義口號的抗議群眾未依循遊行路線，徘徊在街頭，試圖闖入市中心。部署在市內的龐大警力，豎立路障阻止他們行進。 企圖突破路障的抗議群眾與警方對峙超過一小時，在警方動用催淚彈和水柱後，憤怒的抗議群眾終於在晚間被警方驅離。有多人被捕，地方當局尚未宣布被捕人數。 規模更大的和平抗議遊行在法國濱海城鎮漢岱（Hendaye）登場，當地距離G7峰會會場比亞里茲（Biarritz）約30公里。警方估計約9000人參與，但主辦單位宣稱高達1萬5000人共襄盛舉。 在比亞里茲南方約25公里的於呂涅鎮（Urrugne）附近，昨晚爆發的警民肢體衝突造成4名員警受輕傷，有17人被捕。 由於擔心激進反資本主義團體、無政府主義者或黃背心抗議人士搞破壞，法國當局此番動員超過1萬3000名警察和憲兵維安。但示威抗議人士堅稱，他們的目標是和平抗議。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895229"}, "捍衛航行自由 英派遣另一戰艦馳赴波斯灣": {"content": "〔中央社〕英國國防大臣華勒斯（Ben Wallace）今天表示，英國正派遣另一艘戰艦「衛士號」馳赴波斯灣，執行捍衛航行自由任務。伊朗先前在波斯灣扣押一艘英國籍油輪。 伊朗革命衛隊於7月20日扣押通過荷莫茲海峽（Strait of Hormuz）的一艘英國籍油輪後，伊朗與英國之間的緊張關係升高。英國部隊先前曾在直布羅陀（Gibraltar）外海扣押一艘伊朗籍油輪，指控那艘油輪違反國際對敘利亞實施的制裁。 英國皇家海軍表示，45型驅逐艦衛士號（HMS Defender）於8月12日自朴茨茅斯（Portsmouth）與巡防艦肯特號（HMS Kent）一起啟程，肯特號駛往波斯灣是為了取代另一艘45型驅逐艦鄧肯號（HMS Duncan）。如今在太平洋執行任務的衛士號又奉令轉赴波斯灣。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895228"}, "《TAIPEI TIMES》 China ‘targeting personal links’": {"content": "By Chung Li-hua and Jake Chung / Staff reporter, with staff writer Information warfare by the Chinese Communist Party （CCP） does not stop at the Internet, but also targets people-to-people connections, the Mainland Affairs Council’s （MAC） advisory committee said in a summary of committee proceedings released on Friday. China uses traditional intelligence gathering, as well as cyberwarfare and cognitive warfare tactics, the summary quoted a committee member as saying. Most noteworthy is the cognitive aspect, as it could affect actual people-to-people connections, the summary said. Teaching people to tell actual news apart from fake news is one solution, it said, adding that other options include legal methods — such as issuing heavier fines — or forming local organizations to counter such actions. The summary quoted committee members as saying that China’s attempts to influence and affect Taiwanese academia and education have been “exquisite.” China handles all expenses when inviting Taiwanese academics to visit and takes them on tours, the summary said, adding that these acts subtly influence Taiwanese academics’ perception of China. In other cases, Chinese students in Taiwan have been tasked with gathering information, and subtly influencing the thought and speech of their Taiwanese classmates and lecturers, the summary said. The government should step up collaboration with Facebook, Twitter and other major social networking sites, and gather information about the actions of Chinese cyberactivists and their cohorts to prevent further cyberattacks, it said. The government should compile a database of previous incidents for people to reference online, so they can learn to tell actual information apart from fake news, it added. The Taiwanese intelligence community and other public departments should also have effective countermeasures against cyberattacks, the summary said, adding that the government could consider establishing a warning system akin to the earthquake warning system. Taiwan must implement measures that limit or control acts that, while not strictly illegal, nonetheless serve to influence others, it said. The public cannot simply let foreign attacks slide and should consider where to draw the line to protect the nation’s democratic system, the committee added. 新聞來源：TAIPEI TIMES The title and logo of the Mainland Affairs Council are seen on a podium at the council’s Taipei offices in an undated photograph.Photo: Chung Li-hua, Taipei Times", "link": "https://news.ltn.com.tw/news/focus/breakingnews/2895173"}, "《TAIPEI TIMES》 Storm drenches east and south": {"content": "TRANSPORT DISRUPTION: Torrential rainfall caused mudslides that blocked roads in mountainous areas of Hualien County and damaged several highways in Kaohsiung / Staff writer, with CNA Severe Tropical Storm Bailu yesterday brought heavy rain to eastern and southern Taiwan, with Hualien County recording more than 500mm, the Central Weather Bureau said. Hualien’s Fuli Township （富里） saw the heaviest inundation in the nation with 534mm accumulated from midnight on Friday to 8pm yesterday, meeting the criteria for extreme torrential rain, the most severe of Taiwan’s four-tier rainfall intensity scale. Two other monitoring stations in Fuli Township reported accumulated rainfall of 493.5mm and 484.5mm as of 8pm yesterday. Extreme torrential rainfall means accumulated rainfall of 500mm or more in 24 hours, the bureau said. It is followed by torrential rainfall, which means accumulated rainfall of between 350mm and 500mm in 24 hours, which occurred in many other parts of Hualien and Taitung counties and a mountainous area in Pingtung County, bureau data showed. Two people in Taitung sustained minor injuries in the storm, although no details were immediately available. Widespread flooding was also reported. In Hualien, mudslides blocked roads in mountainous areas, in one case leaving 14 people trapped in a minivan. About 2,400 people in Hualien, Pingtung, Kaohsiung and Tainan had been evacuated as a precaution. On Provincial Highway No. 8, which cuts across central Taiwan through the Central Mountain Range, mudslides forced road closures between Tiansiang （天祥） and Dayuling （大禹嶺）. Whether to reopen the section of road today would depend on the extent of the damage, highway authorities said. Similar closures took place in Kaohsiung on sections of Provincial Highways No. 20, 27 and 29, which were scheduled to reopen today at 8am. After making landfall in Pingtung at 1pm yesterday, the eye of the storm left Taiwan and moved into the Taiwan Strait at 4:10pm, later than expected, bureau forecasters said. As of 6pm, Bailu was 80km west-northwest of Kaohsiung, moving west-northwest at 24kph toward southeastern China, bureau data showed. The storm had a radius of 150km and was packing maximum sustained winds （averaged over a 10-minute period） of 108kph, with gusts （sustained for one minute） of up to 126kph, the data showed. 新聞來源：TAIPEI TIMES Rescue workers yesterday assist a group of tourists who were caught in a flood caused by Severe Tropical Storm Bailu as they were coming down Liushidan Mountain in Hualien County.Photo provided by the Hualien County Fire Department via CNA A woman crosses a street during a downpour and strong winds brought by Severe Tropical Storm Bailu in Taipei yesterday.Photo: Ritchie B. Tongo, EPA-EFE", "link": "https://news.ltn.com.tw/news/focus/breakingnews/2895172"}, "《TAIPEI TIMES》 KMT assets information sought": {"content": "CALLING ON PUBLIC: The Ill-gotten Assets Committee said that it uploaded videos to Facebook to help explain its importance and the goals of transitional justice By Lee Hsin-fang / Staff reporter The Cabinet’s Ill-gotten Party Assets Settlement Committee yesterday urged people to relay information to it if they have any evidence of the Chinese Nationalist Party （KMT） holding on to illicit overseas assets. Informants would receive a monetary reward if the evidence they provide has been corroborated, committee spokeswoman Shih Chin-fang （施錦芳） said. According to committee chairman Lin Feng-jeng, the KMT had accrued close to NT$100 billion （US$3.18 billion） in illicit and potentially illicit assets that had been confiscated or frozen by the government. Asked whether the committee would seek to seize potentially ill-gotten KMT assets that were registered under the names of individuals in Japan, South Korea, the US or Vietnam, Lin said that while it is reasonable to assume that the party has transferred some illicit assets overseas, the government must first prove that such items exist before it could take action. The hardest part is to acquire the evidence, he added. The KMT has listed two overseas properties, the TTD Building in Tokyo and the Palasia Hotel Palau, under the Central Investment Co, which is a certified KMT affiliate, Shih said. The committee has rejected the KMT’s request to sell the two properties on the grounds that the nation would profit from rent by leasing out the building in Tokyo and the hotel would serve diplomatic purposes, given that Palau is a diplomatic ally, she said. The committee is to mark its third anniversary on Saturday next week. To mark the occasion, it is hosting an exhibition at the SPOT-Taipei Film House yesterday and today. The exhibition focuses on land and buildings that the committee says were illegally obtained by the KMT during the nation’s authoritarian era. To help the public gain a better understanding of the topic of illicit party assets, committee members have prepared videos, which have been uploaded to the committee’s Facebook page, launched earlier this year, Shih said. Hopefully, with the help of the Internet, young people would take more interest in the government’s handling of ill-gotten party assets and the pursuit of transitional justice, she said. 新聞來源：TAIPEI TIMES Academia Historica president Chen Yi-shen, second right, Ill-gotten Party Assets Settlement Committee Chairman Lin Feng-jeng, right, and others hold documents at an exhibition about the history of Chinese Nationalist Party （KMT） assets at the SPOT-Taipei Film House yesterday.Photo: Liu Hsin-de, Taipei Times", "link": "https://news.ltn.com.tw/news/focus/breakingnews/2895177"}, "《TAIPEI TIMES》 Trump retaliates with tariff hike on Chinese goods": {"content": "COMPANY RETREAT? Trump on Twitter ‘ordered’ US firms to leave China, although he does not have the authority to impose such a ban, and lashed out at the Fed chairman / Bloomberg US President Donald Trump on Friday announced a wave of higher tariffs on Chinese imports, even as he prepared to set off for a gathering of world leaders. In an announcement on Twitter after major indices on Wall Street sank, Trump said that existing 25 percent tariffs on about US$250 billion in imports from China would rise to 30 percent on Oct. 1, the 70th anniversary of the founding of the People’s Republic of China. Planned 10 percent tariffs on a further US$300 billion in Chinese goods would be taxed at 15 percent instead of 10 percent, starting with the first tranche on Sept. 1. The second batch of goods is to be hit on Dec. 15. China firmly opposed the move and urged Washington to stop “wrongful deeds or bear the consequences,” the Chinese Ministry of Commerce said in a statement. “The US act is unilateral, bullying trade protectionism, and uses maximum pressure,” it said. “It severely disrupts the global trading system and normal international trade order, and the US will eat the bitter fruits of its action.” In a series of tweets, Trump vowed to respond to Chinese retaliatory tariffs, accused US Federal Reserve Chairman Jerome Powell of being a bigger US “enemy” than Chinese President Xi Jinping （習近平） and called on US companies to abandon China. Trump was responding to an announcement that Beijing was planning to impose retaliatory tariffs on US$75 billion of US imports, targeting politically sensitive products. “Our great American companies are hereby ordered to immediately start looking for an alternative to China, including bringing your companies HOME and making your products in the USA,” Trump wrote. The move came shortly before Trump departed for a G7 summit in France, at which the slowing global economy sits at the top of the agenda. Friday’s tweets marked what analysts and people close to the administration said was a clear shift in tone by a president frustrated by a lack of progress in his trade assault on China and a slowing economy. Michael Pillsbury, a China expert at the Hudson Institute who sometimes advises Trump, said that the president’s move reflected the fact that he had grown increasingly frustrated with China’s response to his escalating tariffs. That has been driven in part by a change of attitude in Beijing, where officials seem increasingly dismissive of Trump and his chances of re-election, and convinced that hawkish aides are increasingly directing policy, Pillsbury said. The president has little legal authority to ban all US companies from doing business with China, but he has the capacity to make life difficult for them, as he has with his tariffs, and could ban some tech companies from doing business with China, lawyers and analysts said. 新聞來源：TAIPEI TIMES A trader rubs his eyes as he watches stock prices at the New York Stock Exchange on Friday.Photo: AFP", "link": "https://news.ltn.com.tw/news/focus/breakingnews/2895175"}, "《TAIPEI TIMES》 Strength needed to avoid ‘psychopath next door,’ Ko says": {"content": "By Lee I-chia / Staff reporter Taipei Mayor Ko Wen-je （柯文哲） yesterday said that Taiwan should take precautions and remain strong to avoid the “psychopath next door,” in an apparent reference to the Chinese government. Ko made the remark in response to media queries about his comments in a TV interview broadcast on Friday evening. In the interview, Ko said he thinks that Hong Kong is in trouble, as Beijing plans to replace it with Shanghai and Shenzhen, so “one country, two systems” might soon become “one country, one system.” In light of this, Taiwan should know what it wants and what it should do, he added. “If you live next door to a psychopath who yells every day that all of your possessions are his, would you go to his door and shout back: ‘What are you yelling about? These are obviously mine’ and fight with him?” Ko said in the interview. “Or would you put up iron window bars and doors, and just mind your own businesses?” Asked yesterday whether the “psychopath next door” referred to Chinese President Xi Jinping （習近平）, Ko laughed and said: “Do not get me in trouble.” “But seriously, I think the Beijing government must think carefully about the Hong Kong issue,” he added. Beijing should stop blaming the CIA for allegedly inciting Hong Kong protesters and alleging that Hong Kong and Taiwanese independence groups are supporting the protesters, as the more than 1 million protesters indicate deep public discontent, Ko said. Asked how people could avoid provoking the “psychopath next door,” Ko said that “iron window bars” and other precautions are needed. Taiwan has to remain strong, because if the nation is too weak, Beijing would have no problem dealing with Hong Kong, he added. Asked whether he believes he has a good chance of winning next year’s presidential election if he runs, Ko said he found from last year’s election that governing earnestly is not enough, as running an election campaign needs specialized strategies, publicity stunts and paid advertisements, which he dislikes. “If it is possible, the best option for me is to earnestly finish my duties as Taipei mayor,” Ko said, adding that he does not want to run for president and still views municipal administrative duties as his first priority. If he does not run in January, he would like to be a social critic instead, he added. 新聞來源：TAIPEI TIMES Taipei Mayor Ko Wen-je talks to reporters in Taipei yesterday in connection with a job fair in the city organized by the OkWork job bank.Photo: Chang Chia-ming, Taipei Times", "link": "https://news.ltn.com.tw/news/focus/breakingnews/2895176"}, "奇怪！中國人不信任自家奶粉、疫苗 粉專諷：卻相信官媒": {"content": "中國境內人民對於香港反送中的態度，大多表示不支持與不理解，甚至相信中國官媒的不實報導。對此，臉書粉專「這就是中華人民共和國！」指出，中國人弔詭之處在於，偏好到香港搶購奶粉與施打疫苗，不信任中國製作的奶粉與疫苗，但卻很相信受中國政府監控的中國媒體製作的新聞報導。（圖擷取自臉書＿這就是中華人民共和國！） 〔即時新聞／綜合報導〕中國境內人民對於香港反送中的態度，大多表示不支持與不理解，甚至相信中國官媒的不實與扭曲報導。對此，臉書粉專「這就是中華人民共和國！」23日發文指出，中國人弔詭之處在於，去香港搶購奶粉與施打疫苗，不信任中國製造的奶粉與疫苗，但卻很相信受中國政府監控的中國媒體所製作的新聞報導。 該貼文一出，引來眾多網友共鳴，「精闢」、「然後狂送小孩出國」、「人人都說祖國好，高官各個往外跑」。 有網友道出，中國境內人民的資訊來源、言論自由都被中國當局封鎖、箝制的「悲哀」事實，「他們知道有正常的奶粉，不知道有正常的媒體啊」、「跟中國的同事聊過，其實（中國）國內的人知道發生什麼事，知道什麼是六四，知道（中國）政府是怎樣。只是在人前對外時，一定會說愛國愛黨，但心裡面怎麼想，就又是另一回事了。」 也有網友指出，其實在台灣也有很奇怪的人，相信著中國政府與中國官媒的宣傳，卻不願意直接回歸他們心之所嚮的「祖國」！ ", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895179"}, "曝韓粉挨告上法庭都這樣說... 王浩宇：真的快要笑死": {"content": "對於韓粉的表現，王浩宇直言「真的快要笑死了」。（資料照） 〔即時新聞／綜合報導〕桃園市議員王浩宇時常在臉書發言針砭高雄時政，卻也時常引起高雄市長韓國瑜支持者的不滿；時常有韓粉在王浩宇臉書傳訊、留言辱罵，或提出不實指控。對此，王浩宇往往也不客氣提告求償。王浩宇24日也在臉書分享與韓粉在法庭上的攻防實錄，對於韓粉的表現，他直言「真的快要笑死了」。 王浩宇表示，對於韓粉的不實指控「現在，我都直接告」。他表示，當檢察官詢問韓粉在網路上指控王浩宇的內容，「事實根據是什麼？」韓粉往往回答「我聽某某某說的」。而檢察官則會駁斥，「聽某某某說的，並不是什麼事實根據好嗎」？ 王浩宇指出，不管在北檢還是桃檢，狀況幾乎都是這樣！他表示，這些人都拿不出什麼事實根據，就只是道聽塗說，或是只能拿出電視台內容，或是揣測性證據力非常薄弱的資料。「請假來出庭、拿不出證據，然後嚇到想道歉，希望能夠在庭上和解，但很多連5萬都拿不出來」。 王浩宇也說，今年到目前為止，他在法庭上的紀錄是「全勝」，他更笑說，「好想錄影給你們看，真的快要笑死」。 ", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895201"}, "台灣民眾黨徵選黨徽 財經女神轉貼這張圖評「喜歡」": {"content": "由台北市長柯文哲成立的台灣民眾黨24成立臉書官方社群，公開徵選政黨形象視覺識別系統，含黨徽、黨旗等。對此，美女財經專家胡采蘋在臉書轉貼一張網友設計的圖片，說了2個字「喜歡」。（圖擷取自胡采蘋臉書） 〔即時新聞／綜合報導〕由台北市長柯文哲成立的台灣民眾黨24日成立臉書官方社群，民眾黨籌備處發言人陳思宇表示，臉書官方社群的首要任務，是公開徵選政黨形象視覺識別系統，含黨徽、黨旗等。對此，美女財經專家胡采蘋在臉書轉貼一張網友設計的圖片，說了2個字「喜歡」。 民眾黨籌備處發言人陳思宇說，8月6日向內政部遞件申請設立民眾黨，正待核可，一旦通過，將成立民眾黨的官方網站；她說，民眾黨臉書官方社群的首要任務，是公開徵選政黨形象視覺識別系統，含黨徽、黨旗等，收件截止日為9月1日，為廣徵創意，提供獎金激勵，是黨主席柯文哲自掏腰包50萬元，首獎一名30萬元，另4名入圍者各5萬元，由柯文哲的新書版稅支應。 對此，胡采蘋在臉書轉貼一張網友貼出的圖片，這名網友說，「TMD在徵商標了，請這位作者務必投稿」。圖片中可見，左上角寫著大大的「DIS柯VERY」，下方有一個資源回收標誌搭配「資源回收頻道」6字橫幅，疑似暗諷民眾黨是資源回收黨。 圖片右側還出現一隻獅子搭配「兒子：非洲沒有老虎唷！」的對白，狠酸柯文哲日前「獅子、老虎在非洲大陸都是共存的，只是獵捕不同動物而已」的說法。 對此，胡采蘋簡潔有力地留下2字評語「喜歡」。", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895075"}, "香港、中共高官慘了！郭文貴爆：美、歐政府將出手制裁": {"content": "現居紐約的中國反共富豪郭文貴爆料，美國政府與歐洲政府將對香港政府官員、共產黨的高官開始制裁，強調西方的「潘朵拉盒」一旦打開，共產黨就準備「嗝屁」。（圖擷取自YOUTUBE） 〔即時新聞／綜合報導〕香港反送中示威活動持續進行，美國總統川普21日再度重申中國應以「人道」方式對待香港的立場。對此，現居紐約的中國反共富豪郭文貴爆料，美國政府與歐洲政府將對香港政府官員、共產黨的高官開始制裁，強調西方的「潘朵拉盒」一旦打開，共產黨就準備「嗝屁」。 本月初曾爆料8月4日起，中國已派出至少7萬名便衣潛入香港，12日前人數將突破12萬人的郭文貴，23日發布最新影片表示，美國政府與歐洲政府，或者美國率先對香港政府官員個人，或是共產黨的高官開始進行制裁，「這就是未來西方的潘朵拉盒，一旦打開誰也停不了，共產黨就嗝屁，就徹底完了」。 郭文貴稱，第一，美國對香港某些官員制裁這件事將很快就會發生，第二，美國將會停止或是取消「香港關係法」與「香港自貿區協議」，第三，美國與歐洲將會對香港反送中事件「更加明確的政治表態」，然後會有會一系列的保護措施和政策，他強調，「據他瞭解這些事情很快就會發生」。 郭文貴說，8月1日他爆料共產黨要對香港實施戒嚴或實施「緊急狀態法」，沒想到共產黨最後是偷偷摸摸地派人去香港，「派多少人都在美國政府與歐洲政府的掌控中，他們（中共）所做的任何事情都在西方國家的監控之中」。 ", "link": "https://news.ltn.com.tw/news/business/breakingnews/2895188"}, "白鹿撞台快閃 台南掃到颱風尾": {"content": "白鹿颱風「踢」倒行道樹，工務單位先截斷待清運。（記者洪瑞琴攝） 〔記者洪瑞琴／台南報導〕白鹿颱風雖已出海，但後座威力可不小，台南晚間10點多過後刮起陣陣強風，時有時無，店家住户外的遮雨帆布嘎嘎響，讓人見識到「風颱尾」的威力！ 陳姓店家說，颱風進來，白天感覺「無風無搖」，街道馬路都沒濕，結果深夜才刮起強風強雨，真的是「掃到颱風尾」。也有民眾說，白鹿脾氣不小，臨去秋波，來亂的！ 據氣象局發布，白鹿颱風已於24日16點10分左右從高雄楠梓附近出海，但颱風暴風圈仍籠罩南部，半夜以後颱風強度才會持續減弱、暴風範圍也有稍為縮小的趨勢。  白鹿颱風影響，街道工程警戒。（記者洪瑞琴攝） 廣告牌被白鹿颱風吹倒。（記者洪瑞琴攝） 白鹿颱風尾颱台南，機車騎士如「雨中俠」飆風。（記者洪瑞琴攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895205"}, "酒駕撞死3人 朱姓貨車司機收押": {"content": "朱男（圖中）酒後駕駛貨車在桃園市蘆竹區撞死3人。（記者謝武雄攝） 〔記者周敏鴻／桃園報導〕朱姓男子酒後駕駛貨車在桃園市蘆竹區撞死3人，桃園地檢署24日晚間依朱男涉犯刑法第185條之3第2項「酒駕致人於死」、第276條「過失致死」罪嫌重大，且有逃亡之虞，向桃園地方法院聲請羈押朱男獲准。 朱男24日清晨6點多駕駛貨車從蘆竹區中興路轉大竹路288巷時，過彎失控撞擊停靠路旁的4輛車，釀3死悲劇，另有包括朱男在內4人受傷。 檢方指出，朱男涉嫌酒駕致人於死、過失致死等罪嫌重大，且有逃亡之虞，24日晚間向桃園地方法院聲請羈押朱男、深夜已獲准。", "link": "https://news.ltn.com.tw/news/society/breakingnews/2895211"}, "王同學讚韓國瑜「最棒英文老師」 網友質疑：王淺秋？": {"content": "〔即時新聞／綜合報導〕國民黨總統參選人韓國瑜近日出席美國商會，以中英文夾雜的「晶晶體」演說，引發各界熱議。有媒體報導，東吳大學英國文學系畢業的韓國瑜曾在世新大學教過英文，有上過他課的學生大讚「這輩子沒遇過比他還好的老師」。相關新聞引發網友熱議，有人好奇這名學生的身分，甚至有人當柯南驚呼，難道稱讚韓國瑜的學生，是當過韓國瑜學生的高雄市新聞局長王淺秋？ 韓國瑜21日受邀至台北市美國商會進行專題演講，但在前面2分鐘演講中，韓國瑜不停的中英夾雜，影片一出，不少網友驚呼「晶晶體重現！非常Amazing～」；首都客運千金李晶晶過去曾以中英語夾雜的方式說話，在網路上爆紅，被封為「晶晶體」。 根據《中天新聞》日前報導，東吳大學英文系畢業的韓國瑜，還曾在其33歲、1990年時於世新大學新聞系前身「世界新聞專科學校編輯採訪科」擔任兼任教師，教授「公民和英文」；一位曾上過韓國瑜英文課的王姓女學生宣稱，她這輩子沒有遇過英文教得比韓更好的老師，還說「上他（韓國瑜）的課就不會飄走，你就會聚精會神很專注的聽他講什麼。這就是一種魔力」。 相關新聞引發網友熱議，不少網友好奇該學生的身分，有網友當柯南去找線索，懷疑曾就讀「世界新聞專科學校編輯採訪科」的王淺秋，就是受訪的王姓學生；有PTT網友貼出資料表示，「韓國瑜1957年生，1990年確實是33歲，王淺秋雖然沒有生日，但確實是畢業於世新，除個人FB記載1990年就讀世新外，這篇於2018年的報導提到，王淺秋45歲」。 該網友說，「也就是說1990年時，王淺秋應該是17、18歲，代表時任世新兼職講師的韓老師應該是可以遇到一位應屆的大學新鮮人王同學的。」笑說受訪的學生很有可能就是王淺秋。 許多網友也紛紛留言說，「王淺秋真的是世新畢業的」、「等等就有人去比對聲紋了」、「聽發音咬字，同一人機率高」、「當時王同學專科二年級 17歲合理」、「臆測什麼 聲音根本就一模一樣  還有人要護航」、「本月最好笑」、「還可以啦 至少沒把它改成李同學陳同學」。 但也有人認為，「不過這也不算造假」、「本來王淺秋就是韓國瑜的學生啊」、「打這個很無聊欸」、「就寫王淺秋就好 幹嘛寫王姓學生啦」、「聲音我是聽不出來，有人能來聲紋比對嗎」。 王淺秋去年接任新聞局長前透露，過去曾在世新上過韓國瑜的公民法律課，大讚韓是非常好的老師，「也是對法律有興趣的啟蒙老師」。 韓國瑜21日在美國商會演說，中英文夾雜的演說內容成為外界笑柄。（資料照）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2894988"}, "掃到颱風尾？台南仁德電桿應聲折斷 砸中轎車": {"content": "〔記者吳俊鋒／台南報導〕白鹿颱風遠颺，台灣本島11點半解除陸上警報，台南市仁德區成功里成功一街上1支電桿卻像掃到颱風尾般，應聲折斷，砸中停靠的轎車，所幸沒有人受傷，現場正處理中。 成功里長鄭晴而表示，成功一街的路樹無恙，卻倒了電桿，尤其時間點在11點25分左右，真的像是掃到颱風尾，停在一旁的轎車被砸中，損失還要估算。 鄭晴而說，警方獲報也趕來協助，電力公司接到通知後，立刻到場，確認是電信公司的電桿，正徹夜處理中，所幸沒有砸到路過的民眾，並未有人受傷。 電桿倒塌，砸中路旁轎車。（鄭晴而提供） 電桿應聲折斷。（鄭晴而提供） 警方獲報隨即趕來處理。（鄭晴而提供）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895210"}, "她怨網購木砧板踩雷嚴重發霉 網笑「海苔年輪蛋糕」": {"content": "木頭砧板看起來非常骯髒，讓人看了有點噁心。（圖擷自爆料公社） 〔即時新聞／綜合報導〕網路買東西雖然有機會撿到便宜，但遇到詐騙或實物與圖片不符的風險也不低，有網友在網路po文抱怨，他在臉書購買了1個木製砧板，結果送來的商品狀況非常糟，向賣家反應卻遭到封鎖，讓她氣得將對話與商品照片po網爆料，網友們看到貼文後也感到相當誇張。 該網友今日在臉書「爆料公社」po出幾張照片，可以從照片中看到砧板的外圍有各種污漬與霉斑，令人看了不禁想吐，原po在貼文中表示，在臉書向人購買了1個木製圓形砧板，結果送來時商品卻發霉得很嚴重，當她向賣家反應時，賣家竟然還堅持商品在出貨前都有仔細檢查，想藉此裝傻推卸責任，還要原po先清洗一下，結果當原po開罵時就馬上將她封鎖，讓她感到氣憤難耐。 網友們看到貼文後都感到非常誇張，紛紛留言「再放久一點就生靈芝了，賺到了」、「不能拿來切菜～但是可以拿來培育菇類」、「誰給你的勇氣在FB買東西？」、「買就送海苔的概念？」、「原來是切菜板，我還以為是普洱茶餅」、「海苔年輪蛋糕的概念嗎？」 也有在臉書購物受騙的苦主留言「真的不要在臉書買東西，上次買內衣尺寸不合換貨說要付運費400、我說那我要退貨，說會請貨運來收，結果就封鎖我了」、「上次我也是被騙，幸好對方用貨到付款。直接去貨運站辦理退貨」，另外有網友專業解惑「松木太軟不太適合當砧板，出貨時木頭碰到水又包著，溫度和濕度夠的時候，霉菌只要2~3天就可長滿表面。」、「發霉！可以拿去木材工廠請他幫你把表面拋光」。 表面上佈滿大大小小的污漬與霉斑。（圖擷自爆料公社） 原po與賣家的對話。（圖擷自爆料公社）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895168"}, "比雷洪爆橘拳更猛！ 日本握力王「不敢與妻同睡」原因是…": {"content": "日本電腦工程師新沼大樹深藏不漏，握力超過130公斤，被日本節目封為「握力王」，不僅能徒手捏爆蘋果，還可以將整副撲克牌輕鬆撕爛，但他的怪力卻造成生活上的不便，甚至「不敢與妻子同床共枕」。（圖擷取自Twitter「新沼大樹」） 〔即時新聞／綜合報導〕日本有個深藏不漏的電腦工程師新沼大樹，單手握力超過130公斤（一般男性為46公斤），被日本節目封為「握力王」，新沼不僅能徒手捏爆蘋果，還可以將整副撲克牌輕鬆撕爛，但他的怪力卻造成生活上的不便，甚至「不敢與妻子同床共枕」。 綜合媒體報導，新沼大樹近日參加專門介紹奇人異事的日本綜藝節目《激レアさんを連れてきた》，不僅在節目上親身示範超強怪力，讓現場驚呼連連，他還於節目中透露，因為小時候受到漫畫《刃牙》的啟發，他開始渴望擁有主角的超強力量，自此之後就瘋狂地鍛鍊體魄。 據傳，新沼曾征服全世界僅5人能做到的166公斤握力器，但由於他的力量太強，平均每3天就會弄壞一個鍵盤，洗碗也經常捏爆碗盤：此外，最令新沼困擾的是，曾經在睡夢中無意識捏到太太，讓她痛得大叫，因此夫妻倆只好分房睡覺。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895084"}, "安娜貝爾現身？女子用車窗這樣玩 鬼月嚇壞一堆人": {"content": "原po貼出的嚇人照片，可以看到外面的女子緊貼窗戶，兩眼無神地向車內凝視。（圖擷自爆怨公社） 〔即時新聞／綜合報導〕農曆七月是「鬼月」，有些人在這個月份會變得格外小心謹慎，或是變更容易受到驚嚇，有網友在網路po出1張照片，可以看到車外有1名女子緊貼車窗向車內凝視，好險照片中的背景為白天，否則還真的以為是怨靈現身，網友看到照片後也嚇了一大跳，笑說真的是驚嚇度一百。 該網友昨日在臉書「爆怨公社」po出1張照片，可以看到照片中的地點為車內，而車外有1名染髮女性，整張臉緊貼在車窗外，鼻子都已經變形成豬鼻子，她兩眼無神的向鏡頭凝視，好險還可以看出照片中的時間為白天，不然還真的以為是真的安娜貝爾現身，原po在貼文中驚嚇表示「乾林嘮勒！七月不要這樣玩啦乾！超級賣勒老雞排啦！」。 網友看到貼文紛紛留言「是安娜貝爾小姐嗎」、「干！好想給她一拳」、「靠滑下來看到真的很嚇人」、「這樣會留下一層粉黏在玻璃上」、「真的有被嚇到的感覺」、「太強了吧...不需化恐怖妝就能嚇人」。", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895159"}, "可惡阿里郎結婚1天落跑返韓 苦情嬌妻熬了1年半訴離獲准": {"content": "〔記者林嘉東／基隆報導〕超短婚姻生活，僅維繫了24小時！ 吳姓女子前年耶誕節當天，與韓國籍申姓新郎浪漫結婚，未料，結婚隔天申男竟以工作繁忙返回韓國，從此一去不回，音訊全無，吳女等了1年半，盼不到夫君回頭，向法院訴離。基隆地院以2人分居期間，互無聯繫，婚姻已名存實亡判准2人離婚。 據悉，年約30多歲、長相清秀的吳女是在韓國留學期間，結識與她年齡相當的韓國籍申姓男子。 2人結識後陷入熱戀，申為了追求吳，跟著吳返台一段期間，住在吳女台北住處，2人進而決定攜手共度餘生，於前年耶誕節登記結婚，未料，隔天吳夫即倉促離台，返回韓國。吳在先生離台後，都連絡不上他，苦無他的音訊，苦守寒窯一年半後才死心，委請律師向法院訴請離婚。 吳主張，她與先生結婚生活只有1天，後因先生離台而無法共同生活，並提出2人結婚書約、結婚證書、戶籍謄本、她的護照節錄影本為證，與先生出國日期的紀錄。 吳還指出，她與先生結婚當天，有與林姓友人一起用餐分享她的喜悅，3人餐敘期間，先生突然說工作繁忙，隔天就要返回韓國，她當時不以為意，想不到從此音訊全無。 林女證稱，她在用餐時，才知2人已登記結婚，當時確實有聽到申男說因工作繁忙，隔天就要返回韓國，想不到一去不回。 法院指出，申男與吳結婚後隔天即出境台灣未再返台，2人分居迄今已逾1年半，分居期間2人互無往來聯繫，夫妻婚姻生活名存實亡，很難期待2人能繼續經營婚姻生活，判准2人離婚。 韓國男子來台與台灣女子結婚，在不到24小時之後就返回韓國未再來台，妻子苦候1年半後訴請離婚獲准。（資料照）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2895192"}, "柯P要小英「交考卷」 作家傻眼：上一個是國台辦": {"content": "台北市長柯文哲接受電視專訪表示，他現在還在等總統蔡英文交考卷，如果蔡英文能把台灣帶到更好的方向，例如改善兩岸關係、一例一休會修正等，他就不用選總統。（記者張嘉明攝） 〔即時新聞／綜合報導〕始終不願表態是否參選2020總統大選的台北市長柯文哲，昨（23日）接受電視專訪時說，他現在還在等總統蔡英文交考卷，若蔡能把台灣帶到更好的方向，他就不用選總統。對此，作家朱宥勳傻眼表示，這實在有點啼笑皆非，因為上一個要蔡總統交考卷的正是國台辦。 朱宥勳在臉書發文說，柯文哲要蔡英文「交考卷」，看了實在有點啼笑皆非。「你還記得上一個要她交考卷的人是誰嗎？是國台辦。2016年5月20日，蔡英文發表就職演說。隔天，國台辦發言人馬曉光說，這份演說是『未完成的考卷』，因為蔡英文還是不鬆口，不承認九二共識。」 「蔡英文有理他嗎？沒有。不是『答錯』喔，是根本不答。中國人要台灣總統寫考卷？搞清楚自己的身分好嗎。」朱宥勳說，在蔡英文執政的前兩年，不管中國用了多少方式威嚇利誘，蔡英文始終堅定不答這份「考卷」，說不接受就不接受，底線沒有妥協空間。直到今年年初，中國國家主席習近平把「九二共識」和「一國兩制」連結起來，蔡英文高分貝反擊，大家才開始說她「撿到槍」。 朱宥勳指出，他始終不講「撿到槍」這個詞，因為蔡英文才不是今年初撿到什麼的，她從2016年5月20日開始就是這個立場，分毫不移。在他看來，抵抗「一國兩制」並不是最需要勇氣的，因為這是大多數台灣人都不可能接受的；前面那兩年默默扛著壓力，不理會曖昧模糊的「九二共識」，才是習慣和稀泥的台灣人中少見的。 最後，朱宥勳強調，柯文哲要蔡英文「交考卷」之前，先看一下人家怎麼應對中國的考卷。他也質疑，「柯文哲同學，你自己跟旺中的關係、對中國的立場，才需要先寫份報告來吧？」 對於柯文哲說他在等蔡英文「交考卷」，作家朱宥勳傻眼表示，這實在有點啼笑皆非，因為上一個要蔡總統交考卷的正是國台辦。（圖擷取自臉書）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895053"}, "網笑「鋁箔紙包頭」阻精神控制 釣出唐鳳冷回：沒有用！": {"content": "唐鳳親自留言表示，「鋁箔紙無法阻擋電磁波」！（資料照） 〔即時新聞／綜合報導〕數位政委唐鳳曾被稱為「台灣電腦十大高手」，資訊專長有目共睹。也有不少網友因此笑稱，所有人的一舉一動都在唐鳳的控制下。今（24）日有網友又開玩笑表示，建議以後大法官開會前，都要用鋁箔紙包住頭，避免被唐鳳精神控制了；沒想到卻釣出唐鳳親自留言表示，「鋁箔紙無法阻擋電磁波」！ 大法官昨（23）日做出軍公教年金改革釋憲案，引起網友討論；甚至有人表示是總統蔡英文控制大法官。不少網友開玩笑表示，「蔡英文不是唐鳳，怎麼控制」？也有網友表示，「建議以後大法官開會前，每位大法官都要用鋁箔紙包住頭，避免又被唐鳳精神控制了」。 沒想到，相關留言竟釣出唐鳳本人親自回應，她表示「2005年，MIT的幾位朋友經過實驗，發現鋁箔紙不但無法阻擋電磁波，對特定波段還有增幅的作用」。 而唐鳳幽默的回應也讓網友十分驚喜，紛紛留言表示「朝聖」、「歡迎唐政委！！」、「神串留名」；貼文被轉至其他粉專後，網友更搞笑表示「她真的很有他的幽默感耶」、「你怎麼知道想要阻擋唐鳳控制的你，又不是由唐鳳所控制的呢？或者，我們都生活在唐鳳所創造的母體裡」、「也太好笑」、「尊重，友善，包起來」、「半調子的防禦只是反效果」。  唐鳳表示，「2005 年，MIT 的幾位朋友經過實驗，發現鋁箔紙不但無法阻擋電磁波，對特定波段還有增幅的作用」。（擷取自臉書）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895064"}, "台大首辦國際科學營 外籍師也被收服：想來念碩士": {"content": "〔記者吳柏軒／台北報導〕台灣大學以「量子計算」、「生命科學」等前瞻新知，吸引亞洲、俄羅斯等高中師生來台，與國內學子組跨國團隊，經1週研習後發表成果，除了跨國學子交流互動建情誼，連外籍高中教師也被台灣前瞻研究吸引，直呼：「想來台大念碩士。」 台大19日至23日舉辦首屆國際高中青年科學創新營，邀集與泰國、越南、尼泊爾、印尼、馬來西亞、俄羅斯、印度、日本等國師生來台，與我國北部5所高中學生跨國組隊，研習前瞻的量子計算與生命科學領域。 營隊23日成果競賽，共有9國13個隊伍參加，5隊研究量子計算、8隊研究生命科學，全英語簡報較勁，台大說，最後由台灣的建國中學林紓均 、北一女中黎芷嘉及日本廣尾高校Sen Shiba等人奪得冠軍，其研究主題為「Break the Mold」 ，奪3000美元（約9萬多元新台幣）獎勵。 台大指出，針對表現特優的外籍高中生，提出優先考慮入學、獎助學金等吸引，至於我國高中學子，則可獲得台大正式的通識學分與結業證書；甚至除了外籍學子之外，連帶隊的外籍高中教師也表達，想要申請台大碩士的意願。 台大副校長周家蓓說，營隊目的不僅讓參與的國內外高中學子體會校內教學內容與研究實驗，可學習未來高科技的量子計算及生命科學新知，還能從中結交來自不同國家的朋友，未來將持續經營該營隊，促進更多交流。 台灣大學舉辦「國際高中青年科學創新營」，邀亞洲多國及俄羅斯等高中師生，來台與北部5所學校學生共組團隊，探討量子計算及生命科學等知識，並進行簡報競賽，最後由北一女中黎芷嘉、建國中學林紓均及日本廣尾高校Sen Shiba等拿下冠軍，獲得3千美元獎勵。（台大提供） 台大今年首度舉辦「國際高中青年科學創新營」，主題探討量子計算與生命科學，獲亞洲、俄羅斯等多國高中師生青睞，跨洋齊聚鑽研，已有3名外國的帶隊老師表達，想來台大念碩士。（台大提供）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895014"}, "川普怒提高對中關稅 中國商務部：美方不要誤判形勢": {"content": "中國商務部今天發表聲明，批評美方違背中美兩國的元首共識，並要美方「不要誤判形勢」，立即停止錯誤做法，否則「一切後果將由美方承擔」。（法新社） 〔財經頻道／綜合報導〕中國昨日宣布將對美國祭出報復性關稅，引發川普強烈不滿，立即宣布將提高對中國所有關稅稅率，使得美中貿易戰再度升級。對此，中國商務部今天發表聲明，批評美方違背中美兩國的元首共識，並要美方「不要誤判形勢」，立即停止錯誤做法，否則「一切後果將由美方承擔」。 中國商務部發言人今天晚間在官網發表聲明，對於美方宣布將提高對5500億美元中國輸美商品加徵關稅的稅率，中方對此堅決反對。 中國商務部表示，美方這種「單邊、霸凌的貿易保護主義和極限施壓行徑」，違背中美兩國元首共識，違背相互尊重、平等互利的原則，嚴重破壞多邊貿易體制和正常國際貿易秩序，「必將自食其果」。 中國商務部強烈敦促美方「不要誤判形勢，不要低估中國人民的決心，立即停止錯誤做法，否則依竊後國將由美方承擔」。", "link": "https://news.ltn.com.tw/news/business/breakingnews/2895086"}, "闖網美香閨意圖性侵 淫狼坐牢被提訊突昏厥命危": {"content": "〔記者吳政峰／台北報導〕台北市男子施力仁去年試圖性侵一名網美未果，被依強制性交未遂罪判刑4年確定，今年2月進入台北監獄服刑，因他在坐牢前控告他人妨害名譽，承辦的台北地檢署23日將他借提出來訊問，未料檢察官還沒開口，他就昏厥倒地，送醫急救診斷為心肌梗塞，緊急用葉克膜維持生命，目前仍未恢復意識。 北檢昨天早上提訊施力仁，檢察官才剛準備訊問，施力仁就在位子上昏倒，失去呼吸心跳，法警見狀趕緊拿出簡易電擊器AED幫他急救，緊送台大醫院，經診斷為心肌梗塞，改以裝設葉克膜維持生命，截至目前為止尚未脫離險境。 北檢同時向台北監獄調施力仁的緊急聯絡人電話，通知他的母親到醫院了解病情，目前施力仁仍在加護病房觀察。 據悉，施力仁因性侵網美未遂，判刑4年確定，今年2月21日入進入台北監獄服刑，原定2022年3月28日出獄，在獄中表現尚可，未和其他受容人齟齬，也未曾訴說有心臟病史，健康與作業情形均無異狀，卻在提訊時昏迷，連檢察官與監所都嚇了一跳。 去年3月間，施力仁尾隨一名網美進房，試圖性侵正在洗澡的被害人，網美急中生智，以「交朋友」卸下他的心房，說服離去，而後檢警到場採集DNA，發現施力仁另涉一起11年前的持刀性侵案，兩案移送北檢偵辦。 性侵網美未遂案，施力仁被判刑4年確定，入監前，他狀告他人妨害名譽，未料卻因本案提訊而心肌梗塞昏迷；另案目前仍在台北地院審理中。 男子施力仁突於提訊時昏迷。（翻攝資料照）", "link": "https://news.ltn.com.tw/news/society/breakingnews/2895024"}, "最酷的石頭！「滾石」火星創紀錄 地球樂團超嗨": {"content": "NASA於24日公布在火星上滾出迄今最遠距離的石頭「滾石」照片。（歐新社） 〔編譯管淑平／綜合報導〕英國搖滾樂團「滾石」（Rolling Stones）已經在地球上獲獎無數，現在更得到來自火星的榮耀：一顆石頭在火星上滾出迄今最遠的距離，美國航太總署（NASA）22日宣布，這顆締造紀錄的火星石頭被命名為「滾石」，向這個傳奇樂團致敬。 這顆火星上的「滾石」（Rolling Stones Rock）直徑約5.5公分、高2.4公分，比高爾夫球略大，是NASA「洞察號」（InSight）探測器去年11月26日在火星著陸時，被探測器推進器揚起，滾了大約1公尺。負責洞察號任務的NASA「噴射推進實驗室」（JPL）官網發出聲明指出，洞察號在降落次日拍攝的畫面，可見到「滾石」在橘紅色土壤上留下的滾動路跡，「這是NASA迄今所見太空飛行器降落另一個星球時，滾最遠的石頭」。 這項消息由「鋼鐵人」小勞伯道尼22日晚間「滾石」加州演唱會開唱前在現場宣布。滾石主唱米克傑格（Mick Jagger）向現場歌迷說，「NASA給我們一直夢寐以求的：一塊在火星上屬於我們的石頭，我不敢相信，我想去把它帶回來，放在我們的壁爐台上。」 NASA說，「滾石」雖然不是由命名宇宙天體或地理特徵的「國際天文學聯合會」（ International Astronomical Union）指定的官方名稱，但是會出現在科學家們使用的火星工作地圖上。 自1997年起參與NASA每一次火星地表任務的洞察號任務成員戈隆貝克（Matt Golombek）說，「我工作生涯中見過很多火星岩石，這一顆大概不會名列在很多科學論文上，但是肯定是最酷的一顆」。", "link": "https://news.ltn.com.tw/news/world/breakingnews/2895080"}, "高市入夜強陣風 吹倒路樹、圍籬影響交通": {"content": "〔記者黃良傑／高雄報導〕白鹿颱風已於今午4點10分左右從高雄楠梓附近出海，高雄晚上風勢增強，晚上7點鼓山區法興禪寺前路樹傾倒，另有部分工地圍籬被強風吹倒，雖然幸運未壓到路人，但影響交通路況，鼓山分局出動員警交管、警戒。 高雄入夜風勢較白天強大，民眾形容彷如掃到「颱風尾」，根據高雄氣象站表示，高雄市即時災害天氣訊息（含強風警示），桃源區24小時累積雨量達到235mm，茂林區則高達129mm。達「強風」地區包括：燕巢區陣風8級、岡山區陣風8級、路竹區陣風8級、彌陀區陣風9級、梓官區陣風8級、楠梓區陣風8級、仁武區陣風8級、前鎮區陣風9級。 高市部分路樹在白鹿颱風的吹襲下倒地影響交通。（記者黃良傑翻攝） 高雄市部分工地圍籬被強風吹倒，警方派員前往處理。（記者黃良傑翻攝）", "link": "https://news.ltn.com.tw/news/life/breakingnews/2895060"}, "拒「歐爸」搭訕...日本網紅正妹當街遭韓男暴打狠踹": {"content": "MiyuRin日前在南韓旅遊時，拒絕一名南韓男子的搭訕，結果遭到該名男子打倒在地，還拉著她的頭髮出腳狠踹。（左圖擷取自MiyuRin IG，右圖擷取自MiyuRin推特） 〔即時新聞／綜合報導〕日本一名正妹網紅MiyuRin日前在南韓旅遊時，拒絕一名南韓男子的搭訕，結果遭到該名男子打倒在地，還拉著她的頭髮出腳狠踹。MiyuRin事後在推特PO出照片，直言韓國治安並不安全，引起日、韓網友熱議。 MiyuRin昨（23）日在推特貼出4張照片，表示她在南韓旅遊時，遭到一名男子搭訕。一開始她無視對方，後來表明男子的行為「令人困擾」後，仍持續遭對方糾纏，甚至不斷口出惡言，謾罵她與同行友人。 隨後，MiyuRin拿出手機想要錄影存證，沒想到被對方發現後，立刻衝過來一陣暴打；從照片中可見，儘管MiyuRin已經被打倒在地，韓男還是不停狠抓她的頭髮痛毆，甚至出腳狠踹。事後，MiyuRin也在推特心有餘悸的表示，「韓國治安不太安全」。 到目前為止，MiyuRin的推特已被超過16萬多人注意，並有10萬多次的轉推。日本網友紛紛表示「太離譜了」、「為什麼要去韓國？」、「沒事吧，有去報警了嗎？」；不過也有韓國網友跑到推特下方留言誠摯道歉，指該名韓男「行為令人羞恥，我從內心深處道歉」。 根據了解，由於此事引發各界關注，首爾警方已著手調查此事，不過目前未接獲被害者或日本相關單位報案。 韓国で韓国人にナンパされて無視し続けたら急に怒ってきて友達が迷惑です。と言ったらずっと付きまとわれて暴言言われ続け日本と韓国の差別用語を永遠に言われ続けた結果何かあったら怖いなと思い動画を撮ったらいきなり走ってきて髪の毛引っ張られて暴行されました。韓国治安悪すぎて無理 pic.twitter.com/y9NcNpl7JW— みゆりん???????? （@miyurindarukoro） August 23, 2019 韓国で韓国人にナンパされて無視し続けたら急に怒ってきて友達が迷惑です。と言ったらずっと付きまとわれて暴言言われ続け日本と韓国の差別用語を永遠に言われ続けた結果何かあったら怖いなと思い動画を撮ったらいきなり走ってきて髪の毛引っ張られて暴行されました。韓国治安悪すぎて無理 pic.twitter.com/y9NcNpl7JW MiyuRin拿出手機想要錄影存證，沒想到被對方發現後，立刻衝過來一陣暴打。（圖擷取自MiyuRin推特） 儘管MiyuRin已經被打倒在地，韓男還是不停狠抓她的頭髮痛毆，甚至出腳狠踹。（圖擷取自MiyuRin推特）", "link": "https://news.ltn.com.tw/news/world/breakingnews/2894922"}, "最新民調：「蔡韓對決」小英狂勝17.4％ 跟柯P「三角督」也贏": {"content": "〔記者陳昀／台北報導〕台灣民意基金會今天公布最新民調顯示，2020總統大選若蔡、韓對決，蔡英文總統獲52.1%支持，對比國民黨參選人韓國瑜的34.7%支持度，大勝17.4%，即使加入台北市長柯文哲「三角督」，小英仍勝12.6至18.7%不等；兩岸關係方面，雖然中國片面緊縮兩岸交流，仍有4成9民眾滿意蔡英文處理兩岸關係的表現，雖不滿意也達4成5，但這是2016年8月以來首次滿意高於不滿意。 民調顯示，明年大選若無強而有力的第三選擇，藍綠對決結果是52.1%支持蔡英文，34.7%支持韓國瑜，12.4%尚難決定，0.9%不知道、拒答，蔡英文暫時領先韓國瑜17.4％，展現一面倒局面。 台灣民意基金會董事長游盈隆指出，和上月相比，蔡英文支持度增加7.1%、韓國瑜減少5.4%，一來一往間拉大差距；根據民調趨勢，一對一情況下，韓國瑜除了4月曾領先蔡英文8.3%外，5、6、7月蔡都領先韓5到13%不等，因此若大選為蔡韓對決，結果將不難預測。 游盈隆也分析，蔡、韓分別獲黨籍認同者96.8%、83.7%支持，顯示兩大黨都已高度整合，但在中性選民方面，蔡領先14%，擴大差距；從地緣來看，韓國瑜在基宜花東金馬有大幅領先、台北市小幅領先，其餘由蔡英文勝出。 若是「三角督」局面，民調顯示，41.3%支持蔡英文、28.7%支持韓國瑜、22.6%支持柯文哲，6.6%尚難決定，0.9%不知道、拒答，蔡英文一馬當先，跟韓、柯都有明顯差距。 游盈隆表示，7月民調顯示，柯文哲一旦加入戰局，會讓選舉結果豬羊變色，現在卻發現，即使柯文哲參戰，蔡英文還是領先韓國瑜12.6％，但距離投票還有4個多月，選情變化萬端，現在領先並不保證未來一定贏得大選的勝利，歷史殷鑑不遠。 另外，對於是否滿意蔡英文處理兩岸關係的表現，結果20.2%非常滿意，29.1%還算滿意，18.4%不太滿意，26.6%非常不滿意，5.8%沒意見；有4成9對蔡英文3年多來處理兩岸關係的表現基本上滿意，但有4成5不滿意；滿意的人比不滿意的人多。這也是自2016年8月以來，首次發現的現象。 游盈隆表示，近期中國禁止47個城市到台灣自由行、中國國家電影局暫停參加金馬影展，包括香港反送中等運動，兩岸關係進入一種新的緊張對立，但台灣人對蔡英文處理兩岸關係仍有空前好評，這是「兩岸有事，台灣人將油然而生鞏固領導中心的心理效應」。 本次調查由山水民意研究公司受台灣民意基金會委託，負責問卷編制、抽樣設計、電話訪談與統計分析。訪問期間是2019年8月19日至8月20日兩天，以全國為範圍20歲以上成年人，抽樣方法是以全國住宅電話用戶為抽樣架構，以系統抽樣加尾數兩碼隨機方式抽樣，有效樣本1085人，在95%信心水準下，抽樣誤差約正負2.98個百分點。並依內政部最新人口統計資料進行地區、性別、年齡及教育程度加權，以符合母體結構。經費來源是財團法人台灣民意基金會。  台灣民意基金會舉行3週年慶茶會暨2019年8月全國性民意調查「新形勢下的2020台灣總統大選三」調查報告，會中台灣民意基金會董事長游盈隆針對最近民調結果做詳細解說分析。（記者王藝菘攝）", "link": "https://news.ltn.com.tw/news/politics/breakingnews/2895042"}}