{"朱立倫：反滲透法立法是民主惡例": {"content": "（中央社記者顧荃、溫貴香台北1日電）立法院昨天三讀通過反滲透法，前新北市長朱立倫今天表示，反滲透法的立法過程形成民主惡例，將來可能有非常多爭議，但民進黨強行通過，衷心期待未來法律不要被濫用。 立法院昨天在國民黨抗議中完成反滲透法三讀，條文明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金、違法從事競選活動，也不得就涉國安、機密的國防、外交、兩岸事務進行遊說。 朱立倫凌晨在國民黨台北市立委候選人林郁方、李彥秀、蔣萬安等人陪同下，前往總統府前廣場參加元旦升旗典禮。 朱立倫受訪時表示，反滲透法的立法過程形成民主惡例，將來施行之後可能有非常多爭議，但民進黨強行通過，衷心期待未來法律不要被濫用、惡用、誤用，或政治運用，不過民進黨已經達成初步目標，就是作為選戰工具；選舉1月11日就結束了，台灣的民主發展跟中華民國才是最重要的。 朱立倫說，今天是中華民國109年元旦，他今天是以國民身分一起來升旗。他的新年新希望是希望中華民國國運昌隆，不分黨派都熱愛中華民國，共同讓中華民國更好。 他說，為了中華民國，當然希望國民黨重返執政，尤其國民黨都是堅定的中華民國立場。（編輯：紀淑芳）1090101", "link": "https://www.cna.com.tw/news/aipl/202001010020.aspx"}, "109總統府元旦升旗飄政治味 挺英挺韓隔空叫陣": {"content": "（中央社記者顧荃、溫貴香台北1日電）109年元旦升旗典禮今天在總統府前登場，總統蔡英文手持中華民國國旗進場，民眾歡呼聲連連；台上，台北市長柯文哲屢因高雄市負債問題批評總統府秘書長陳菊，兩人同台無互動；台下則是挺英挺韓支持者隔空叫陣。 109年元旦總統府升旗典禮以「2020攜手同心 台灣前進」為活動精神，上午4時30分開放民眾進場，上午6時許，台北市長柯文哲座車抵達，直接進入總統府，並未受訪；上午約6時24分總統身穿黑色連帽外套在陳副總統身穿紫色外套與夫人羅鳳蘋、總統府秘書長陳菊、柯文哲陪同下手持中華民國國旗進場，並向凱道前的民眾揮手致意。 2020大選過程中，屢屢砲轟前高雄市長陳菊債留高雄的柯文哲，元旦升旗典禮與陳菊同台，引發媒體關注，不過，兩人一前一後，並無互動。 今年元旦升旗典禮邀請台灣第一線防檢防疫人員嚴格防守非洲豬瘟的5名防疫英雄、在世界各級比賽大放異彩的15名棒球選手加上40名扶輪社的交換學生共同領唱國歌。 典禮開始前，凱道廣場前發生兩段插曲，中國國民黨立委參選人汪志冰陪同前新北市長朱立倫進場時，因穿著韓國瑜陣營的「H夾克」，遭扶輪社工作人員攔下，表示不得穿著選舉服裝入場，汪志冰因此與工作人員發生口角，汪志冰將外套改為反穿後才被放行。 另一段插曲，國歌開始演奏前，有一名民眾高喊「韓國瑜是騙子」 遭國安人員帶走；另外，升旗結束後，數名民眾在府前廣場高喊「蔡英文下台」，遭維安人員請出場，抗議民眾仍邊走邊喊「蔡英文下台」，並比出韓國瑜的競選號次「2」的手勢；旁邊則有民眾比出蔡總統號次「3」手勢，並喊出蔡總統競選口號「2020台灣要贏」較勁，所幸雙方並未發生衝突。 109年元旦總統府升旗典禮活動有北一女樂儀旗隊、建中樂旗隊、南強工商及啟英高中街舞團、VOX 玩聲樂團、國防部示範樂隊暨三軍儀隊操演、新港奉天宮電音三太子、扶輪社國際交換學生舞龍舞獅操演、薩克斯風等表演活動。 國防部指出，國防部示範樂隊、三軍儀隊共194人，配合元旦升旗主軸演出「世紀的英雄」、「萬事英豪」等6首曲目，搭配走位變化、花式操槍，展現精彩隊形，迎接109年的開始，以實際行動表達對國家的熱愛。1090101", "link": "https://www.cna.com.tw/news/firstnews/202001010017.aspx"}, "武漢出現不明肺炎疫情 政院召集跨部會因應": {"content": "（中央社記者侯姿瑩台北31日電）中國武漢發生不明原因肺炎疫情，行政院今天下午邀集衛福部、疾管署、內政部、移民署、陸委會等官員開會，強調把疫情阻絕於境外的決心；行政院並要求，一旦機場出現疑似病例，務必快速因應。 武漢市出現數名肺炎病例，網傳疑似嚴重急性呼吸道症候群（SARS），引發中國民眾恐慌。疾管署今天公布因應策略，桃園機場也啟動邊境檢疫應變措施，並以電子看板告知入境旅客，留意自身健康狀況；若發現身體不適，請與防疫專線聯絡。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）表示，行政院今天下午由副院長陳其邁召集應變整備會議，邀請衛福部、疾管署、內政部、移民署、陸委會、法務部等正副首長出席，會中各部會掌握疫情，強調把疫情阻絕於境外的決心。 Kolas說，政府把國人健康放在第一位，目前國內沒有發生任何病例，呼籲國人不必過度恐慌。原有針對入出境防疫機制已很嚴格，但為了因應年節將至，入出境人次激增，行政院要求相關部會做好萬全防疫準備。 她指出，行政院也要求相關部會，一旦機場出現疑似病例，務必提供最快速、最優質的醫療篩檢服務，把傷害降到最低。（編輯：林淑媛）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310377.aspx"}, "反滲透法通過 韓國瑜貼文譴責憲政史恥辱的一天": {"content": "（中央社記者王淑芬高雄31日電）立法院今天三讀通過反滲透法，國民黨總統候選人韓國瑜在臉書貼文批評民進黨運用多數暴力，在選前10天，強行通過反滲透法，他強烈譴責並說是「中華民國憲政史上恥辱的一天」。 韓國瑜在臉書FB貼文指出，反滲透法從11月25日提出草案至今，只有短短的37天，沒有給予社會大眾討論的機會，完全違反正當法律程序，程序上應屬違憲。 韓國瑜臉書貼文表示，反滲透法的內容也不忍卒睹，更可怕的是以模糊不清的法律規定入人於罪，根本就是戒嚴時期懲治叛亂條例的「借屍還魂」，沒有戒嚴之名，卻有戒嚴之實。 貼文指出，韓國瑜當選總統，一定聯合立法院的多數先停止反滲透法的效力，重新審查這個沒有經過妥善審議的惡法，重新研究有無立法的必要；究竟是應該採取時代力量黨團建議的登記制，還是民進黨以多數暴力通過的「戒嚴復辟、嚴刑峻法」制？ 他指出，台灣的國家安全非常重要，但不應該為了選舉操作而惡意地制定違憲的惡法來剝奪人民的自由，「只要我當選總統，一定重新審議反滲透法，確保國人的自由！」（編輯：陳俊碩）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310374.aspx"}, "柯文哲跨年前拚輔選  陪李旻蔚掃街拜票": {"content": "（中央社記者王鴻國新北31日電）台灣民眾黨主席、台北市長柯文哲今晚趁跨年前空檔來到新北三重陪立委候選人李旻蔚車隊掃街拜票；至於總統選票要投誰？柯文哲笑說， 不表態就是表態，會一直保密到很久。 台北市舉辦跨年晚會，柯文哲仍把握時間輔選，趁跨年前空檔跨河來三重陪李旻蔚車隊掃街拜票，他接受媒體聯訪時表示，一定可以趕得回去跨年倒數，因為一般掃街不能晚於晚間10時進行，但離跨年的晚間12時，中間還有兩個小時可輔選。 媒體追問總統選票要投誰？柯文哲笑說，他的態度非常清楚，「不表態就是我的表態」，就算投完票也不會宣布，他會把這個秘密保密到很久很久以後。 柯文哲不願正面回應三重選情是否存在棄保的操作空間，但他表示，他相信不管是余天或李旻蔚，兩人還是偏綠的，只是兩個綠的，要選比較好的，比較會上的。李旻蔚是最優質的候選人。 李旻蔚也表示，目前還是依既有選舉的步驟來強調自己的優勢，因為她的家族在地方深耕25年，而她陪父親市議員李余典深耕地方9年，何況選舉是一場說服的過程，她相信透過她的親和力及一步一腳印可以說服選民。（編輯：陳俊碩）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310365.aspx"}, "反滲透法三讀通過 賴清德：非反對宗教交流": {"content": "（中央社記者吳哲豪彰化31日電）反滲透法在立法院三讀通過，民進黨副總統候選人賴清德參加英德配宗教後援會成立大會時說，反滲透法不是反對和對岸進行宗教交流，反對的是接受中共金援來台灣破壞國家安全的人。 民主進步黨副總統候選人賴清德今天晚上來到彰化和美鎮，參加民進黨總統副總統候選人蔡英文賴清德全國宗教後援會成立大會，陪同賴清德參加成立大會的還有英賴配彰化競選總部總幹事邱建富等人。 反滲透法今天下午在立法院三讀通過，賴清德也跟參加宗教後援會的佛教、道教、基督教等宗教界的代表說明，反滲透法不是反對交流。 賴清德解釋，反滲透法通過後，到對岸去就業、上課以及創業都不會受到影響，前往對岸進行宗教交流也沒有問題，反滲透法是在反對接受中共金錢的支援以及贊助，然後來台灣破壞國家安全以及民主制度。 賴清德說，反滲透法也不是總統或行政院長說誰犯罪就犯罪，而是需要經過法院的審判，有充分的證據和事實才算數，換句話說，民主進步黨幾十年下來，為了自由民主打拼，不可能會去破壞自由民主，他要向宗教代表們說明清楚。（編輯：陳俊碩）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310338.aspx"}, "拚國會過半 卓榮泰：目標不分區12席區域45席": {"content": "（中央社記者侯姿瑩台北31日電）2020總統、立委大選將至，民進黨主席卓榮泰接受廣播節目專訪表示，民進黨力拚單獨國會過半，要達到不分區12席、區域立委45席的目標，還需要加強努力；分析總統選情，他說，蔡總統持續領先。 距離總統、立委大選只剩10多天的時間。卓榮泰接受廣播節目「寶島全世界」專訪，回應反滲透法、立委及總統選情等議題，內容今天播出。 談及總統選情，卓榮泰表示，他對民進黨內的民調有信心，從6月以來，黨內民調顯示爭取連任的總統蔡英文民調一直維持2位數字的領先。他也認為，「韓流」有逐漸消退的跡象，消退的程度可能有將近4成。 不過，他強調，還是不能掉以輕心，希望大家有危機感，一定要把國家守住、堅持到最後。 對於這次立委選舉，卓榮泰表示，就中長期而言，民進黨應該要檢討做得不夠好，短期內還是要盡力爭取政黨票投給民進黨，民進黨爭取國會單獨過半的目標很明確，這將有利政策推動。 他擔憂，若民進黨無法過半，國會的中間勢力可能左右逢源，導致國家政局不穩定；以目前政黨生態看來，很可能會有這樣的狀況。 關於爭取國會過半，他說，民進黨的目標是不分區12席、區域45席，目前還不是很穩定，還需要加強努力，過半的關鍵也包括現任立委要能順利連任。（編輯：蘇龍麒）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310332.aspx"}, "礦業法修法立院本屆未完成 管碧玲：致歉反省": {"content": "（中央社記者王揚宇台北31日電）立法院會今天處理反滲透法草案時，民進黨立法院黨團幹事長管碧玲提到礦業法修法議題表示，沒有完成承諾在這屆完成修法，必須十分謙卑的和廣大人民致歉，也應該反省。 時代力量立委黃國昌昨天在臉書發文指出，他希望提案，最後處理國人引頸期盼的礦業法，將其增列為討論事項，執政黨不肯，卻拿著反滲透法當擋箭牌混淆視聽，背棄自己的改革承諾等語。 時代力量與親民黨今天在立法院會提出變更議程，希望將礦業法修正草案納入討論事項，但經表決後未通過，而民進黨立法院黨團總召柯建銘在院會處理反滲透法草案時，針對礦業法修法做出相關說明。 柯建銘表示，這個會期即將在今天結束，要從礦業法來對時代力量做出箴言；他說，對時代力量沒有任何意見，而時力是很多年輕人追逐、景仰的對象，但很可惜時力沒有建立國會典範，時力很認真沒錯，但很認真做秀、抹黑與收割。 柯建銘也說，大家在立法院已經4年，應該很清楚議事規則，沒有經過立法院長主持朝野協商的，從來沒有案子排上院會討論事項，為何連最基本的議事規則都不清楚，還用礦業法來操作。 柯建銘指出，今天選舉到了，時力卻拿這個來變更討論事項，來操作民進黨反對礦業法，希望下一屆大家有理性討論的空間，好好審查礦業法。 親民黨立法院黨團總召李鴻鈞則說，針對礦業法的基本核心精神，沒有人反對，只是相關配套措施該如何處理，而礦業法是非常重要的法，也牽涉到國土計畫，上位法是國土計畫法，這並非單一採礦問題，牽扯範圍很廣，應該交由新民意決定。 黃國昌則反駁，柯建銘在立法院那麼久，到底是按照議事規則第幾條，說了這樣荒謬的規則，而且本屆國會就有案例，在立法院長沒有召集協商的情況下，針對有爭議的法案進行處理，包括2017年5月的科學技術基本法等條文。 管碧玲則表示，沒有完成承諾在這屆完成礦業法修法，連霸王條款都無法修正，讓人民期待落空，必須十分謙卑的致歉，也應該要反省。 不過管碧玲反問，礦業法今天能處理嗎？如果真的認為今天處理礦業法是對的，那就是欺騙選民，因為沒有協商的法案，就不是所謂有共識下，只剩下27條有爭議條款的法案，而是有114條條文加上14個章名，今天要怎麼協商、審理。 管碧玲說，如果今天案子排進來討論事項，真的很抱歉，他們無法投票，如果投反對票，又會被操作成民進黨再度阻擋礦業法。（編輯：蘇龍麒）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310319.aspx"}, "蔡總統輔選讚鄭朝方優秀  周江杰是代理人": {"content": "（中央社記者魯鋼駿新竹市31日電）總統蔡英文今天輔選民主進步黨立法委員候選人鄭朝方、周江杰時表示，鄭朝方是不可多得的優秀人才，「周江杰是我的代理人」，會是找得到、看得到，服務感受得到的立委。 蔡總統下午展開新竹地區輔選行程，先到新竹市陪民進黨立委候選人鄭宏輝到宮廟參香，接著馬不停蹄轉往輔選新竹縣為第1選舉區（竹北市西區、湖口鄉、新豐鄉及新埔鎮）的周江杰、第2選區（竹北市東區、竹東鎮、寶山鄉、北埔鄉、峨眉鄉與五峰鄉）的鄭朝方，拉抬選情，力拚國會過半。 蔡總統陪鄭朝方拜廟時表示，鄭朝方文化藝術底蘊濃厚，各領域都有亮眼成績，在家鄉新竹從基層組織經營、深耕地方發現待改善問題等，都有精準表現。 蔡總統陪周江杰拜廟時說，她上任時，台灣是亞洲4小龍（台灣、韓國、香港及新加坡）最後1名，如今已攀升到第1，台商回流，還有外商、在地廠商投資，關鍵在於台灣是民主社會，政府有心保護民主自由，希望台灣未來愈來愈繁榮。 蔡總統表示，有國會支持，她過去3年才能做很多改革、轉型正義工作，呼籲民眾明年1月11日要出門投票，團結讓新竹縣因鄭朝方、周江杰而有更進步發展。（編輯：李明宗）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310289.aspx"}, "綠擬1/14開談話會 盼臨時會處理總預算案": {"content": "（中央社記者王揚宇、劉冠廷台北31日電）民進黨立法院黨團書記長李俊俋今天受訪表示，將開臨時會處理總預算案，原則上會要求在明年1月14日開談話會，決定臨時會開會相關事宜。 行政院會8月15日通過民國109年度中央政府總預算案，隨後送請立法院審議。109年歲入編列新台幣2兆1022億元，較108年度預算數1兆9924億元，增加1098億元，約增5.5%；歲出共編列2兆1022億元，較108年度的1兆9980億元，增加1042億元，約增5.2%。 立法院第9屆第8會期的法定會期今天結束，而立法院會今天處理反滲透法草案等4案，未能處理109年度中央政府總預算案，勢必得開臨時會處理。 至於何時開臨時會，李俊俋受訪表示，臨時會基本上會處理總預算案，目前總預算案已審查完畢，但還沒有經過二讀、三讀程序，而今天已經休會，要開臨時會必須由1/4立委提出請求，而民進黨人數夠，因此會提案召開臨時會。 李俊俋也說，原則上會在1月14日開談話會，討論臨時會何時正式開會，以及要開幾天，這也涉及到國民黨團提出多少案與國民黨團的態度等。 李俊俋指出，臨時會正式開會後，會先進行協商，協商完成後，有爭議的部分再來處理。 國民黨立法院黨團總召曾銘宗表示，選後不管誰執政，都會替人民把關，嚴格審查總預算案，假設1月14日召開談話會，希望能有1到2天的時間讓各部會與各立委先溝通預算案，溝通後其實就會變得比較好處理，也能夠加速總預算案的審查。 親民黨立法院黨團總召李鴻鈞則說，總預算案牽扯到國家的預算，當然要審查；待大選過後才來審查總預算案，為何反滲透法卻要在此時先審，他認為應該也是要等到選後再來處理會比較好，在大家趨於冷靜、回歸理性後，不是站在選舉的考量上，審查法案不是就更能有理性的內容可以呈現嗎。 時代力量立法院黨團幹事長徐永明則說，時力不反對在1月14日開談話會，總預算案也會從嚴審的角度出發，也希望在臨時會中，有機會處理一些法案，例如礦業法、國立大學校院校務基金設置條例等案。 立法院會期每年2次，自行集會。每年2月至5月底及9月至12月底是法定集會期間，必要時得依法延長會期。此外，經總統之咨請或立法委員1/4以上之請求，得開臨時會。（編輯：蘇龍麒）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310284.aspx"}, "藍營質疑丈夫賺紅錢  鄭麗君駁已無在中國投資": {"content": "（中央社記者鄭景雯台北31日電）國民黨質疑文化部長鄭麗君丈夫沈學榮在中國開電子公司，認為蔡政府推反滲透法卻不辦綠營賺「紅」錢。鄭麗君表示，沈學榮已無在中國投資，呼籲法案回歸理性討論，勿轉移焦點。 國民黨今天上午召開「綠營賺紅錢反滲透法管不管」記者會，質疑文化部長鄭麗君丈夫沈學榮在中國開電子公司，質疑蔡政府推反滲透法，卻不辦綠營賺「紅」錢。 文化部部長辦公室今天發聲明指出，沈學榮目前在中國沒有投資、沒有擔任中國任何公司的職務，也已經超過10年沒有再到過中國。鄭麗君更表示，法案應該回歸理性討論，不要轉移焦點。（編輯：張芷瑄）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310266.aspx"}, "蔡總統楓港祖厝送春聯 鄉親挺連任": {"content": "（中央社記者郭芷瑄屏東縣31日電）總統蔡英文屏東枋山鄉楓港祖厝今天邀請書法家，現場揮毫送春聯，另有總統簽名「豐足平安」春聯，鄉親們索取春聯之餘，還拍了張「全力挺小英總統競選連任」的合照。 蔡總統楓港祖厝鄉親為迎接農曆新年，今天在總統祖厝舉辦熱鬧溫馨的現場揮毫送春聯活動，由蔡豐吉等多位書法名家執筆，並持續發送祖厝限定版、有蔡總統親筆簽名的「豐足平安」春聯。 祖厝管理人也是蔡總統的表嫂溫怡媜說，去年在祖厝發送「諸福有春」春聯，楓港鄉親和蔡總統粉絲熱烈索取，今年1個月前就有不少民眾打電話詢問古厝何時送春聯。 楓港社區發展協會理事長張月桃說，鄉親以蔡總統為榮，今年社區在低碳家園和社區關懷據點中，都獲全國獎項，讓總統故鄉發光發熱，「沒讓家鄉女兒漏氣」。 蔡豐吉表示，「豐足平安」代表「豐衣足食，平安幸福」，祝福各行各業生意興隆， 財源滾滾，春聯經總統親筆簽名，限量印製3000張，這也是總統祖厝才有的限定版春聯。 祖厝鄉親拿著「全力挺小英總統競選連任」的福牌，祝福蔡總統連任成功，繼續捍衛台灣。（編輯：陳俊碩）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310260.aspx"}, "歐盟駐台辦事處：發展乾淨能源以再生能源為主": {"content": "（中央社記者侯姿瑩台北31日電）歐盟駐台辦事處今天表示，為了要在2050年達到氣候中和，乾淨能源是歐盟綠色新政的重點政策之一；歐盟發展乾淨能源的3大原則包括以再生能源為主、提供安全且可負擔的能源等。 國民黨總統候選人韓國瑜日前在辯論會稱，歐盟已通過核能是綠能，用電量全歐洲最大的德國，都在思考放棄核能是正確還錯誤。 歐洲經貿辦事處今天下午在臉書發文表示，為要在2050年達到氣候中和，乾淨能源（clean energy）是歐盟綠色新政的重點政策之一。歐盟發展乾淨能源的3大原則包括強調能源效率並發展以再生能源為主的能源產業；提供安全且可負擔的能源；整併、互聯且數位化的能源市場。 歐洲經貿辦事處指出，歐盟會員國將在2023年更新其國家能源與氣候政策，以共同實現歐盟新訂定的氣候目標。再生能源將扮演關鍵角色，立基於會員國的區域合作，歐盟也將於境內積極開發離岸風電。 氣候中和（climate-neutral）指完全避免排放溫室氣體，或把已排放的溫室氣體儲存起來。 此外，德國在台協會昨天也在臉書發文指出，近來輿論討論使用核能以減少CO2的排放量，德國政府已表示，德國在2022年將全面停止使用核能的決定不會有任何的改變。 德國在台協會表示，德國將持續減少使用核能，並提高使用再生能源的比例；2019年德國再生能源佔總能源生產的46%、40%能源來自煤炭與天然氣、14%來自核能。德國決定放棄核能主要是安全上的考量，德國政界、人民絕大部分支持這項決定。（編輯：鄭雪文）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310249.aspx"}, "立院三讀 網傳假訊息擾生活必需品價格加重處罰": {"content": "（中央社記者王揚宇台北31日電）立法院會今天三讀修正通過刑法部分條文，若以廣播電視、電子通訊、網際網路等傳播工具散布不實資訊，意圖影響農產品、行政院公告的生活必需用品等交易價格，得加重其刑至1/2。 立法院司法及法制委員會11月13日併案審查行政院、司法院函請審議刑法第251條及313條條文修正草案等案。 根據行政院、司法院版的提案說明指出，鑑於飲食物品以外，諸如涉及國民健康與衛生等的生活必需用品，若供應遭人為操縱，將影響國民生活安定並阻礙全體社會經濟發展，嚴重影響人民權益，有擴大保護的必要。 提案說明也指出，考量現今以廣播電視、電子通訊、網際網路或其他傳播工具，發送涉交易秩序或他人信用的不實訊息，該不實消息對交易秩序或他人信用的損害，較一般散播方式所生影響更大，因此有加重處罰的必要。 今天三讀修正通過的條文，增加「經行政院公告的生活必需用品」也適用刑法第251條條文的規定；此外也增訂第4項條文，若以廣播電視、電子通訊、網際網路等傳播工具，意圖影響農產品、工業必需的物品、經行政院公告的生活必需品等交易價格，而散布不實訊息，得加重其刑至1/2，即最重可處3年徒刑及30萬元罰金。 至於修正刑法第313條條文部分，三讀條文規定，散布流言或以詐術損害他人之信用者，處2年以下有期徒刑、拘役或科或併科20萬元以下罰金；若以廣播電視、電子通訊、網際網路或其他傳播工具犯此罪者，得加重其刑至1/2，即最重可處3年徒刑及30萬元罰金。（編輯：楊玫寧）1081231", "link": "https://www.cna.com.tw/news/firstnews/201912310238.aspx"}, "拚連任  蔡總統盼能再啟動經濟快速成長": {"content": "（中央社記者魯鋼駿新竹市31日電）總統蔡英文今天表示，近年已看到很多台商回到台灣投資，外商、在地企業也加碼投資，下個階段希望能再啟動經濟快速成長，讓台灣成為亞洲的經濟發展領頭羊。 爭取連任的蔡總統今天到新竹市，陪同民進黨新竹市立委候選人鄭宏輝到天公壇、富美宮參香，並向現場選民、支持者宣講，在選前拉抬選情。 蔡總統致詞時表示，鄭宏輝有20年地方代表經驗，表現可圈可點，是新竹市長林智堅的好幫手，也將會是好的國會議員，選舉最後階段，盼支持者鞏固選票、多找些票。 蔡總統說，總統連任，國會也需要戰將、必須過半，否則她第一任做的改革、轉型與建設可能會被翻轉，呼籲選民明年1月11日都要出門投票，讓台灣改革、轉型，建設繼續下去。 蔡總統說，過去20年，台灣經濟一直無法大步往前，很多投資都流向中國大陸，近年已看到很多台商回到台灣投資，目前已經有新台幣7000多億元，還有外商、在地企業都加碼投資，未來還會再增加。 「起厝起一半，師傅不能換。」蔡總統指出，民主、自由是台灣進步發展最重要的基礎，因智慧財產權可以被保護，所以高科技願意到台灣投資，人才也願意回流，希望下個階段，台灣能啟動經濟快速成長，成為亞洲的經濟發展領頭羊。（編輯：李錫璋）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310234.aspx"}, "立院三讀 偵辦營業秘密案得核發保密令": {"content": "（中央社記者劉冠廷台北31日電）立法院會今天三讀通過營業秘密法部分條文修正案，未來檢察官偵辦營業秘密案件，認有偵查必要時，得核發偵查保密令，違反偵查保密令者，最重可處3年以下有期徒刑。 立法院會今天三讀修正通過營業秘密法部分條文，為確保偵查案件過程中獲取的營業秘密，不因偵查過程中而喪失秘密性，增加檢察官可對偵查內容發出保密令的機制。 三讀條文明定，檢察官偵辦營業秘密案件，認有偵查必要時，得核發偵查保密令予接觸偵查內容之犯罪嫌疑人、被告、被害人、告訴人、告訴代理人、辯護人、鑑定人、證人或其他相關之人。 條文明定，偵查保密令應以書面或言詞為之。以言詞為之者，應當面告知並載明筆錄，且得予營業秘密所有人陳述意見之機會，於7日內另以書面製作偵查保密令。 至於在罰則部分，三讀條文明定，違反偵查保密令者，處3年以下有期徒刑、拘役或科或併科新台幣100萬元以下罰金。於外國、大陸地區、香港或澳門違反偵查保密令者，不問犯罪地之法律有無處罰規定，亦適用上述規定。 三讀條文也明定，外國人所屬之國家與中華民國如未共同參加保護營業秘密之國際條約或無相互保護營業秘密之條約、協定，或對中華民國國民之營業秘密不予保護者，其營業秘密得不予保護。 此外，院會也通過一項附帶決議，法務部應於本法實施後6個月內，辦理偵查保密令相關教育訓練，以確保檢察官妥適運用該制度，並保障受偵查保密令之人及營業秘密所有人之權益。（編輯：蘇龍麒）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310225.aspx"}, "反滲透法三讀 蘇嘉全：守護民主護國保台": {"content": "（中央社記者范正祥台北31日電）立法院院會今天三讀通過反滲透法，立法院長蘇嘉全透過臉書發文表示，這是一部福國利民的典範級法案，守護民主、護國保台。 蘇嘉全表示，期待反滲透法的三讀通過，能夠確保台灣未來的選舉，特別是即將到來的2020總統與國會大選，不受境外勢力的惡意侵擾，讓選舉的結果忠實呈現台灣人民的旨意。 他指出，經過一整天的逐條審理，立法院在2019年的最後一天，三讀通過反滲透法，讓台灣的民主自由，多了一層法律的保障。 蘇嘉全指出，近年來，包括中國在內的境外敵對勢力，透過網路社群、社會團體、個人等多元的管道，一步一步強化對台灣的滲透力道，企圖以金錢利誘，影響台灣的選舉結果，危害中華民國的民主自由。 蘇嘉全表示，特別感謝朝野黨團，沒有辜負台灣人民的期待，在連日馬拉松式協商時理性討論、充分表述，最後經由民主程序逐條發言、表決，讓護國保台的反滲透法，及時站上鎮守國家安全、保護台灣民主的第一線，也讓第9屆立法院在本屆法定會期最後一天，順利為全國人民帶來最後一部福國利民的典範級法案。（編輯：鄭雪文）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310223.aspx"}, "拚國會過半 民進黨衝刺10個膠著選區": {"content": "（中央社記者溫貴香台北31日電）2020總統立委選戰倒數，民進黨今天評估立委選情，列出10個膠著選區，將加強陸戰、空戰輔選力道，並安排20場大型造勢活動，明年1月3日也將舉辦國際記者會。 2020大選明年1月11日投票，民進黨秘書長羅文嘉下午評估立委選情時表示，共有10個選區陷入膠著，所謂膠著選區就是忽上忽下、民調一直沒有超過誤差範圍的選區，包括台北市、台中市、彰化縣、東部等10個選區，他呼籲10個選區的支持者出來投票，讓民進黨能在國會過半。 民進黨副秘書長林飛帆表示，未來將規劃20場大型造勢活動，會針對膠著選區進行地面組織輔選，並加強空戰。 至於哪些選區膠著，林飛帆表示，五五波選區是影響民進黨能否過半的關鍵區域，這些區域的立委候選人都相當有機會，包括台北市的吳怡農、許淑華、新北市的賴品妤、桃園市的黃世杰與鄭寶清、新竹縣鄭朝方。 林飛帆表示，台中市立委候選人莊競程與對手沈智慧已經拉到五五波；彰化縣的立委洪宗熠、立委候選人陳秀寶也都與對手拉到五五波；因為前花蓮縣長傅崐萁投入立委選舉，為花蓮縣立委候選人蕭美琴選情增添變數。這幾個立委選區都相當有機會，必須奮力一搏，催出選民的投票意願。 至於新北市淡水立委呂孫綾與台北市立委候選人高嘉瑜的選情，羅文嘉說，呂孫綾的選情往上、高嘉瑜也領先，不是膠著選區。 羅文嘉說，明年1月1日晚間8時，將在水牛書店與黨主席卓榮泰直播；1月3日舉辦國際記者會，主要訴求民進黨在亞洲區域民主扮演角色的重要性，以及民進黨怎麼看大選對區域民主的影響。 羅文嘉並透露，這次選舉是外媒與國際觀選人數最多的一次，有日本媒體舉辦台灣參訪團，帶團員看開票等活動，一團28人，每人收費20萬日圓。（編輯：謝佳珍）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310200.aspx"}, "國安人員酒後大鬧派出所 北市站長遭撤換": {"content": "（中央社記者游凱翔台北31日電）媒體報導，陳姓國安局人員19日酒後大鬧台北市警局三張犁派出所，但因檢討報告過於草率，導致北市工作站長遭撤換。國安局今天表示，因陳員有毀損公務行為，警方已將他移送法辦，站長則轉調訓練中心服務。 中時電子報報導，北市工作站陳姓軍官19日酒後與他人發生口角遭帶回警局偵辦，但陳姓軍官卻踹破派出所大門，被警方依毀損公物送辦後交保；此外，國安局長邱國正要求北市工作站鄭姓站長對此提出檢討報告，但報告內容過於草率，邱國正不滿，並撤換鄭姓站長。 國安局下午發布新聞稿表示，因陳員有毀損公務行為，警方已將他移送法辦，國安局除了尊重後續司法程序，也將此案例列入法紀教育，持續強化宣導作為。 至於鄭姓站長遭撤換，國安局指出，因考量承擔督導的責任，以及個人生涯退休規劃，已將他派至國安局訓練中心服務；國安局強調，國安局一向嚴格內部管理，從嚴要求同仁生活言行，加強法紀教育，做好本務工作，確保任務順利。（編輯：張良知）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310191.aspx"}, "民進黨估不分區下修至12席 恐影響國會過半": {"content": "（中央社記者溫貴香台北31日電）2020選戰倒數，民進黨秘書長羅文嘉今天表示，總統選情穩定領先；區域立委選情上升，但不分區席次因政黨票分散，從原先預估的14席下修至12席，他呼籲支持者不要過度樂觀，造成國會過半落空。 羅文嘉上午受訪表示，目前總統選情穩定領先，區域立委選情較兩個月前上升，影響國會能否過半的關鍵是政黨票，政黨票如果分散過度，將造成民進黨無法國會過半。 羅文嘉表示，民進黨原預估不分區立委14席，國民黨因為提名退將吳斯懷，不分區立委可能跌至10席，除藍綠政黨外，其他過5%門檻的政黨合計可以拿到約10席，不過，截至昨天，民進黨政黨票有些變化，從14席下修到12席，下修的原因來自政黨票的分散。 區域立委部分，羅文嘉表示，12月15日前估計可拿到57、58席，不過，若樂觀估計五五波的選區，應該可以拿到59席。 談到膠著選區，羅文嘉說，所謂膠著選區就是忽上忽下、沒有超過誤差範圍的選區，包含台北市、台中市、彰化縣、東部等10個選區；這10個選區的選民務必出來投票，降低不確定因素，讓國會過半機率提高。 羅文嘉說，民進黨下修不分區席次2席，政黨票的分散，可能造成民進黨在國會過半邊緣、也可能沒有過半，呼籲選民不要因為總統選情樂觀、區域立委選情上升而過度樂觀造成國會過半落空。 羅文嘉並呼籲支持者拒絕買票、返鄉投票、集中選票「3票顧台灣」，確保總統連任以及民主國會成為多數。 民進黨副秘書長林飛帆表示，民進黨整體看好度大幅上升，大家對選情高估的情況下，有很多分散選票的狀況，非常焦慮。（編輯：謝佳珍）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310168.aspx"}, "蔡總統拚連任  籲讓台灣發展動能更強更快": {"content": "（中央社記者邱俊欽桃園31日電）總統蔡英文今天在造勢中呼籲支持者「起厝起一半，師傅不能換」，也希望能繼續連任，推動各項改革、建設與轉型，台灣才會脫胎換骨，讓台灣發展經濟的動能更強更快。 蔡總統中午前往桃園市蓮華寺上香，為尋求連任的民進黨桃園市立委第4選區（桃園區66個里）候選人鄭寶清站台。雖然天氣冷颼颼，陰雨綿綿，大批支持者高喊「小英凍蒜」，場面熱烈。 總統致詞中表示，桃園這幾年發展很快，已經進入發展的關鍵期，加上很能幹、很照顧人民的桃園市長鄭文燦，很多事情都快速推動，她也全力支持桃園的建設與發展，包括鐵路地下化、桃園捷運等計畫，而鄭寶清也都全力支持，緊盯預算，讓所有建設都可以到位，如期如質進行。 總統呼籲支持者要知道「起厝起一半，師傅不能換」，也希望能繼續連任，繼續推動各項改革、建設與轉型，希望讓她有足夠的時間繼續做完，台灣才會脫胎換骨。 她也說，「政府做了很多改革，得罪很多人，但也很辛苦的完成，也得到社會的諒解，也希望被影響的人也能理解到，為了國家的發展，不得不如此」。 總統說，政府做出能源、經濟等轉型，過去都是資金外流，如今台灣第一次有龐大的投資流入台灣，包括台商與外商的投資，「這是有史以來最好的時候，我們一定要抓住機會，讓台灣發展經濟的動能更強、更快」。 總統說，桃園是台商返台投資時的首選，只是大家團結一致，把建設做好，把投資案都落實，年輕人一定有很多好的機會，也呼籲支持者讓她連任。 另外，總統也希望選民支持民進黨所有立委候選人，讓國會過半，台灣才會真正改變。她、鄭文燦、鄭寶清的聯手合作，絕對是「桃園大進步的保證」。 總統最後問到支持者「總統要投幾票」，說完後自己都笑了出來，連忙說，「選舉行程太多，有時候講話講多了，自己都會講錯了」，而現場熱情支持者則高喊「總統選3號」，讓總統笑得合不攏嘴，成為激烈選戰下的選舉花絮。（編輯：李錫璋）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310145.aspx"}, "馬紹爾1月選出新總統 外交部：續加強雙邊關係": {"content": "（中央社記者侯姿瑩台北31日電）太平洋友邦馬紹爾群島日前舉行大選，外交部今天說，馬國已選出33位國會議員，1月初將相互推選出新任總統，目前執政黨、反對黨與新當選議員3股勢力旗鼓相當；台灣將與新政府繼續加強關係。 馬紹爾群島11月舉行國會選舉。外交部亞東太平洋司司長葛葆萱今天在外交部例行新聞說明會回應媒體詢問時表示，馬國已選出33位參議員，將由這33位國會議員相互推選出新總統，結果預計於2020年1月6日出爐。 他說，目前知道的是馬國現任總統海妮（Hilda Heine）的政黨、反對黨、無黨籍的新任國會議員，3股勢力旗鼓相當。台灣樂意在馬國新政府組成後，繼續加強雙邊合作關係。 葛葆萱表示，台灣與馬紹爾的邦誼並非馬國大選議題；馬國不論是執政黨、反對黨跟台灣都保持非常好的關係。駐馬國大使館跟連任的國會議員及新科議員都保持良好關係。 此外，台灣另一個太平洋友邦帛琉也將於2020年11月進行大選。葛葆萱指出，帛琉現任總統雷蒙傑索（Tommy Remengesau, Jr.）不會競選連任；台灣密切關注帛琉選情，未來不論是誰當選，都會跟帛琉新政府保持良好關係。 他說，台帛邦誼堅實緊密，雙邊高層互訪熱絡，這代表邦誼堅實。今年以來，包括總統蔡英文、外交部長吳釗燮都有訪問帛琉，副總統陳建仁也才剛結束到帛琉訪問的行程，慶祝台帛建交20週年。 太平洋島國索羅門群島、吉里巴斯9月接連與台灣斷交，轉投北京懷抱後，台灣與現有4個太平洋友邦的邦誼受到關注。（編輯：林孟汝）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310143.aspx"}, "談大選 賴清德：暴走或肆意批評不會得到支持": {"content": "（中央社記者吳哲豪彰化31日電）民進黨副總統候選人賴清德今天指出，不管民調領先多少，只要選票沒開出，民進黨都要繼續加油；他也認為，總統副總統選舉是高格調選戰，不管是爆走或肆意批評都不會得到支持。 賴清德今天南下彰化為黨籍3名立委候選人掃街站台。首站來到彰化市田中里萬興宮，賴清德先陪第2選區（彰化市、芬園鄉、花壇鄉）的黃秀芳上香，隨即一起登上宣傳車，在彰化市街頭掃街爭取民眾支持。 賴清德在掃街前接受媒體聯訪，被問到蘋果日報民調「蔡賴配」大幅領先對手的看法，他表示，不管民調領先多少，只要選票還沒有開出來，都要繼續加油，在最後的這一段時間，民進黨1月2日包括他和總統候選人蔡英文以及全台民進黨立委候選人、黨公職都會在選區路口串連拜票。 賴清德說，未來10天還將舉辦20場的大型造勢活動；換句話說，民進黨對於總統和立委選舉不敢放鬆，很小心且戒慎恐懼的打這場選戰，守護台灣的主權，打這場選仗。 也有媒體詢問在總統選舉辯論會時韓國瑜大罵媒體的看法。賴清德說，台灣人民是善良的，也許在立場上不同，但都希望總統選舉是場高格調的選戰，如果在選舉時爆走或是肆意批評，都不會得到國人的支持。 被問到立法院今天將針對反滲透法進行審查的看法，賴清德表示，反滲透法要不要通過，就看中國對台灣有沒有進行滲透，如果有滲透的話，法律就有其需要；第2點要看到底由誰審查比較恰當？是由黃秀芳來審比較恰當，還是由吳斯懷、葉毓蘭來審比較恰當，道理很清楚明白。 賴清德指出，下鄉輔選就是以他自己擔任行政院長時看到黃秀芳的表現，向鄉親們推薦黃秀芳，希望民眾在立委選舉時票投黃秀芳和民進黨，守護台灣的民主。（編輯：孫承武）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310134.aspx"}, "反滲透法 外交部：透過外館向相關國家說明": {"content": "（中央社記者侯姿瑩台北31日電）立法院預計今天將表決反滲透法草案，外交部表示，密切關注立法情形，會將相關結果通電給駐外館處，向相關國家說明立法緣由等情形；此外，目前外交部沒有收到相關國家透過管道對此表達關切。 立法院會今天上午開始處理反滲透法草案，在院會中由各黨團依比例推派代表進行廣泛討論、逐條發言，預計將上演表決大戰。 對於媒體問及，外交部是否有接到外國駐台機構的關切，外交部發言人歐江安在外交部例行新聞說明會表示，目前沒有接收到相關國家透過管道表達關切。 歐江安指出，外交部密切關注反滲透法的立法情形，也跟陸委會等相關主政機關保持密切聯繫。反滲透法是保障台灣民主、自由不受境外勢力干預的重要立法，外交部會將相關結果通電給駐外館處，向相關國家說明立法緣由等相關情形。（編輯：趙蔚蘭）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310132.aspx"}, "韓國瑜第3支穿雲箭 籲軍公教警消嚴守中立": {"content": "（中央社記者王淑芬高雄31日電）國民黨總統候選人韓國瑜今天在臉書貼文發出第3支穿雲箭，呼籲軍公教警消與情治人員回到公職人員的初衷，繼續堅守崗位，嚴守中立，不向腐敗低頭、不為邪惡服務。 韓國瑜在臉書FB貼文指出，繼7月28日、9月2日先後發出2支箭後，今天發出第3支穿雲箭，呼籲所有軍公教警消以及情治人員，回到公職人員的最美初衷：「余誓以至誠，恪遵國家法令，盡忠職守，報效國家，不妄費公帑，不濫用人員，不營私舞弊，不受授賄賂。」 他指出，如果已經被包圍在重重利益試探與權力威脅之中，進一步就是同流合汙，退一步就是有志難伸，他懇請在最後的黑暗時刻，繼續堅守崗位，嚴守中立，向國家盡責、不向特定政黨盡責，為人民服務，不為邪惡勢力服務。 韓國瑜說，第3支穿雲箭呼籲所有軍公教警消，以及情治人員堅守崗位及嚴守中立等，如果2020他有幸能當選，將不問過去、只看將來，誓以至誠，恪守憲法，建立一個增進人民福祉、捍衛國家利益的廉能政府。 2020，他請軍公教警消與情治人員挺起腰桿，一起捍衛中華民國、也要一起捍衛台灣價值的完全民主和真正自由。（編輯：孫承武）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310108.aspx"}, "陪吳怡農掃街 卓榮泰透露背後小故事": {"content": "（中央社記者溫貴香台北31日電）民進黨主席卓榮泰今天透露，日前陪立委候選人吳怡農車隊掃街，一名修鞋師傅跳上宣傳車，流著淚告訴吳怡農一定要當選，凸顯支持者無法容忍吳怡農不當選；晚間則將與立委候選人一起跨年，力拚總統勝選、國會過半。 卓榮泰上午接受總統蔡英文競選總部「一起吃早餐」訪問，介紹早餐時，卓榮泰特別說了一句「有洋蔥」，接著出示手機裡的照片說，日前陪同吳怡農在榮星花園附近掃街，民眾反應熱情。 卓榮泰說，當時車隊轉進小巷，一名修理皮鞋的師傅忽然跳上宣傳車，流著淚、語氣顫抖向吳怡農要文宣小物，並告訴吳怡農一定要當選。 卓榮泰表示，這名修鞋師傅已經無法容忍吳怡農不當選，面對老淚縱橫的師傅，當時他的壓力非常大，選民已經無法容忍吳怡農不當選。事後，他告訴助理與吳怡農，一定要把文宣小物送去給這名修鞋師傅。 迎接2020年，卓榮泰談到跨年經驗表示，年輕時會去跨年，接著參加元旦升旗典禮，今天則要與黨提名的立委候選人一起跨年。（編輯：謝佳珍）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310105.aspx"}, "反滲透法闖關 張善政：民進黨清楚立院不會過半": {"content": "（中央社記者王朝鈺宜蘭縣31日電）立法院會今天處理反滲透法草案，預計上演表決大戰，國民黨副總統候選人張善政表示，民進黨很清楚明年在立法院不會過半，今天不通過明年就沒機會，明年選舉勝負已定。 張善政上午前往宜蘭出席國民黨立法委員候選人呂國華溪北競選總部記者會致詞表示，「民進黨籍立委一個都不要讓他們進入立法院」，「請問陳歐珀委員在忙什麼，他在立法院盲從黨意」，今天要通過反滲透法，這對經濟發展和老人長照等有何關連，為何急在今天通過，因為民進黨很清楚明年在立法院不會過半，今天不通過，明年沒機會。 張善政說，29日在台中造勢場合全台下大雨，現場還湧入30萬人，反觀總統蔡英文和立委蔡其昌等台中地區立委候選人原來要在大甲體育場聯合造勢，看到下雨趕快取消，代表支持者大概是動員而來，但國民黨總統候選人韓國瑜的支持者下雨照樣造勢，這告訴大家明年1月11日選舉勝負已定。 此外，張善政接受媒體聯訪表示，民眾如果看到繳的稅被政府用公家預算去養楊蕙如，還會舒服嗎？當然很氣，稅怎麼繳到那邊。 張善政說，政府如果把預算用到該用的地方，民眾繳稅就心甘情願，但如果把稅都給自己的新潮流和黨派、派系吃香喝辣，民眾當然繳稅就心不甘情不願，韓國瑜講得非常清楚，當選後不會有任何一塊錢被貪污掉，民眾繳稅會繳的心甘情願。 中國時報報導，國民黨上週最新估票，總統選舉目前估韓國瑜贏蔡英文28萬票，立委席次則過半，張善政對此表示，他沒有去看詳細數字，但29日晚間在台中造勢熱度，「我可以保證我們都會贏」。 對於接受德國之聲專訪時提到曾說過不要提「九二共識」，記者詢問為何現在又改變？張善政回應，「媒體的訪問我已經答的很清楚了，去看看媒體的訪答就好了，謝謝」。（編輯：李錫璋）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310104.aspx"}, "戰備考量 國防部：無法投票國軍官兵約5千人": {"content": "（中央社記者游凱翔台北31日電）2020總統及立委選舉將於明年1月11日舉行，針對戰備留守狀況，國防部今天表示，已排定戰備輪值，根據統計，無法投票的官兵人數約5000人，占所有國軍員額的2.6%，其餘97.4%官兵皆可返鄉投票。 國防部上午召開「總統、副總統暨立法委員選舉」國軍官兵戰備留守及休假說明記者會。國防部作計室聯戰處長林文皇少將指出，選舉期間國軍依相關戰備規定，本、外（離）島部隊，提前1個月排定戰備輪值，執勤人員未有增減，並規定第一批返鄉投票人員，要在選舉當天中午12時返營交接。 林文皇表示，除了部分人員，例如海峽巡弋等受影響外，其餘均可分批返鄉投票，部隊也保持正常運作、能確保國家安全，請國人放心。 針對無法參與投票的官兵人數，林文皇指出，人數與上屆總統大選差不多，無法投票的官兵人數約5000人，占所有國軍員額的2.6%，也就是說其餘97.4%官兵皆可返鄉投票，至於各軍種確切人數，由於涉及戰備兵力等機敏事項無法公布。（編輯：黃國倫）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310066.aspx"}, "反滲透法若三讀國親將提釋憲 民進黨團：尊重": {"content": "（中央社記者陳俊華、王揚宇、劉冠廷台北31日電）立法院會今天處理反滲透法草案，國民黨團總召曾銘宗說，若要強行通過，國民黨將盡快提出釋憲；親民黨團也說，會衝擊台商，將提釋憲。民進黨團書記長李俊俋則表示，尊重。 立法院會上午開始處理反滲透法草案，將逐條發言、表決，力拚在本屆會期最後一天完成三讀。 為備戰反滲透法草案三讀攻防，國民黨立法院黨團上午召開黨團大會因應，曾銘宗表示，任何立法若能提升國家安全，國民黨團會全力支持，但民進黨團提出的反滲透法草案，關係全民權益，卻未經委員會討論，行政院也沒有版本，若民進黨團要強行通過，國民黨團將盡快提出釋憲。 親民黨立法院黨團也舉行記者會，總召李鴻鈞說，站在國家安全立場上，親民黨絕對反對任何干預國內選舉、透過任何關係進行滲透的情形，但必須要用務實、理性態度修法，不要倉促立法；現在還有時間，民進黨趕快煞車，把這麼重大的法案交給新民意決定。 媒體詢問，反滲透法若三讀通過，親民黨是否會提釋憲；親民黨立委陳怡潔說，這會衝擊很多台商、台生，「我們會提釋憲」，但如何釋憲以及釋憲內容為何，親民黨會進行討論。 對於國民黨、親民黨擬提出釋憲，民進黨立法院黨團書記長李俊俋表示，釋憲是每個政黨的權利，只要符合釋憲的規定就可以提釋憲，而且大法官現在有憲法法庭處理這件事情，「所以我們尊重」。 時代力量黨團上午舉行「支持強化版反滲透立法」記者會。黨團總召黃國昌說，「623反紅媒」運動中，這麼多人發出強烈訴求，很遺憾過去幾個月看不到主管機關有任何積極作為，因此提出修正動議增訂第7條之3條文，若受中共指示，在國內擁有或控制廣電媒體，除罰鍰外還要求立刻改正，情節重大還可立刻吊銷執照。 時力黨主席徐永明則說，修正動議也提出增訂第7條之1條文，禁止任何人未經合法授權，與境外敵對勢力共同發表足以危害國安或自由民主憲政秩序的聲明或決議，「一國兩制不論是聲明或決議，未來都該禁止。」 另外，為反對「反滲透法」立法，新黨、統促黨上午到立法院外表達抗議，新黨青年軍各個頭戴紅色財神帽，象徵「反對反滲透法，不怕戴紅帽，紅帽就是發財帽。」（編輯：謝佳珍）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310064.aspx"}, "大仁哥心內話中國篇 分享總統處理兩岸問題智慧[影]": {"content": "（中央社記者溫貴香台北31日電）總統蔡英文連任辦公室今天推出「大仁哥的心內話-面對中國篇」，副總統陳建仁分享蔡總統面對兩岸問題時所展現的智慧，讓全世界知道只有民主、法治、人權立國，才有好的經濟發展、好的繁榮跟和平。 2020蔡英文總統連任辦公室今日推出系列影片第三部曲，也是最終回「大仁哥的心內話－面對中國篇」。陳副總統在影片內提到，蔡總統過去在陸委會的經歷，讓她面對兩岸問題時，實際上給了很大的幫助，在中國一路從經濟崛起並逐步朝向軍事強國甚至是世界強權的方向發展時，蔡總統都有掌握動態並且經過深思熟慮，做出應對。 陳副總統更提到香港反送中事件，年輕人特別挺身而出的關鍵是因為，過去香港在英國統治下有自由，但是沒有民主，後來接受中國的「一國兩制」後發現，民主沒了，自由也快沒有了。「所以年輕人才會站起來，要跟全世界的人講說，我們要自由，我們要民主。」 陳副總統也提到，國際間認為台灣採取的兩岸態度是合情合理且友善的。並且強調「台灣有我們對自由民主、對台灣主權的堅持，我們一定要站得穩，堅持自己的立場，然後我們讓全世界知道，只有走民主、法治、人權的國家，才有好的經濟發展，才有好的繁榮跟和平。」 蔡陣營發言人阮昭雄說，今年初，中國領導人習近平發表的「一國兩制、台灣方案」已經很明確，就是沒有所謂「一中各表」的空間，只有「兩岸同屬一個中國，共同努力謀求國家統一」，而這個中國就是中華人民共和國。「蔡總統堅決表示反對這樣的立場，相信2300萬的台灣人民也絕不能夠接受。」 阮昭雄呼籲，台灣人民要瞭解現在所擁有的民主自由並非從天而降，一旦不好好守護，可能一夕之間「明天的台灣就變成今天的香港。」 他也說，蔡總統在兩岸的政策上善意不變，在保有民主自由的前提下願意與中國繼續對談，但是「不挑釁，也不衝突，不冒進」。 阮昭雄表示，台灣目前仍然面對艱難的國際局勢，但是蔡總統及民進黨會站穩腳步，堅守立場，團結一致地與台灣人民共同向前邁進。（編輯：趙蔚蘭）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310060.aspx"}, "反滲透法 馬英九：執行會造成很大困擾": {"content": "（中央社記者王淑芬、程啟峰高雄31日電）立法院今天要處理反滲透法草案。前總統馬英九指出，法案讓人有恢復戒嚴的感覺；再者執行上會有困擾，讓人很憂心。 馬英九今天在高雄行程滿檔，一早陪同國民黨高雄市第3選區（左營、楠梓區）立委候選人黃昭順到右昌國小當起導護志工，接著轉往果貿市場掃街拜票。聯訪被問到有關立法院今天擬處理反滲透法草案一事，馬英九做以上表示。 馬英九指出，對反滲透法感到很憂心，因為這個法案不是行政院提出，沒有行政院版，只有民進黨版，而且目前的法律裡面沒有規定主管機關，一旦解釋上發生疑義時會產生很大的困擾。 他說，法案讓很多人感覺到恢復戒嚴時期，實在沒有必要；此法案讓他覺得民主進步黨再也不應該用「民主」兩個字，應該叫做「專制退步黨」，對台灣的傷害很大，而且執行上會非常困難，一定會造成很大困擾，令人憂心。 馬英九質疑，法案是由總統要求立法院在12月31日通過，這違反了憲政慣例，「總統怎麼開始指揮立法院呢？」違反憲法權力分立的重要原則，整個法律代表都是反民主、反自由的一部法律。 他也質疑民進黨為何要在此時提出來，如果認為有此需要，民進黨執政快4年了，為什麼不早提出，不盡早讓大家都了解這個法律要做什麼，匆忙的就在選舉前通過，用心險惡，令人遺憾，希望大家譴責並反對，一旦通過造成的禍害，他現在沒有辦法想像。 馬英九陪同黃昭順在果貿市場掃街拜票，不少採買的民眾和攤商搶著握手、合照。馬英九也發放親手書寫「金鼠風光無盡藏 萬物熙和有餘香」春聯，寓意希望、富裕、平和。（編輯：孫承武）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310056.aspx"}, "網傳投票通知單刻意晚寄 中選會：假訊息": {"content": "（中央社記者侯姿瑩台北31日電）2020大選將至，中選會今天表示，近日出現投票通知單晚寄的語音謠言，這是有人刻意捏造謠言，已具備不實訊息的惡、假、害要件，籲民眾勿再轉發、散布。 2020總統立委選舉明年1月11日投票，中選會上午發布新聞稿表示，近日又出現投票通知單晚寄的語音謠言，包括「投票通知單刻意晚寄」、「壞蛋會作票」等不實內容。這是有人刻意捏造謠言，意圖妨害或擾亂投票，也有意藉由散布謠言影響公共安寧，已具備不實訊息的惡、假、害要件，必須予以駁斥也會予以究責。 中選會呼籲民眾勿再以訛傳訛加以轉發及散布，捏造、轉傳這類謠言者，可能會因此吃上官司，輕則受到行政裁罰，重則應負起刑事責任。 中選會說明，依總統副總統選舉罷免法施行細則第10條第3項、公職人員選舉罷免法施行細則第12條第3項的規定，戶政機關應依據確定的選舉人名冊填造投票通知單，鄉鎮市區公所於投票日2天前分送選舉區內各戶。依上述規定，投票通知單將會連同選舉公報於上述期限前分送各家戶，自無「投票通知單刻意晚寄」的情事。 中選會指出，依社會秩序維護法第63條的規定，散布謠言足以影響公共安寧者，處3日以下拘留或新台幣3萬元以下罰鍰外，這類意圖妨害或擾亂投票的行為並非毫無刑事責任，若構成刑法第147條法定要件者，依法可處2年以下有期徒刑、拘役或500元以下罰金。 此外，中選會提醒，2020年1月11日投票日當天，要攜帶國民身分證、印章及投票通知單前往投票。（編輯：謝佳珍）1081231", "link": "https://www.cna.com.tw/news/firstnews/201912310047.aspx"}, "郭台銘站路口拜票初體驗 拉抬子弟兵與親民黨": {"content": "（中央社記者黃旭昇新北31日電）鴻海集團創辦人郭台銘今天初體驗站路口拜票助選，推薦立委候選人李縉穎、李正皓，與不分區立委候選人劉宥彤、蔡沁瑜。他說，拜票也是對自己的身心靈磨練。 郭台銘今天上午在新北市土城區金城路與明德路口，與子弟兵立委候選人李縉穎、親民黨立委候選人李正皓，及親民黨不分區立委候選人劉宥彤、蔡沁瑜，站路口聯合拜票。 郭台銘親切得握手，也抱起孩子關懷。他說，之前並沒有站過路口，今天是初體驗，選舉可貴之處就是每張選票等值，必須以虔誠的心拜託。 郭台銘表示，拜票必須要把自己身心靈放軟，態度隨和並用心爭取選票，「對我來講是歷練也是很好的磨練」。過程中，他不時注意攝影記者的安全，更換兩次路口，同時，除揮手致意還不時走下台子，向停等紅燈的機車騎士問候、握手或脫帽子鞠躬。 郭台銘接受聯訪時表示，今天是第一次聯合站路口拜票，也顯示他重視年輕人。無黨籍的子弟兵李縉穎是在土城區、三峽區參選，李正皓是中和選區，他站台應該對候選人有所幫助。 郭台銘說，2名高學歷的候選人年輕且學有專長，有助於他推富國利民的科技政策，因此，需要年輕的立委進去國會。希望在路口站台可讓選民看見候選人的優點。 對總統選舉政見辯論會，國民黨總統候選人韓國瑜指責部分媒體，郭台銘受訪表示，這見仁見智，他不想要評論這件事。韓國瑜不是罵每家媒體是有選擇性的，且對於一家經常罵郭台銘的媒體，韓國瑜還過去致意。 郭台銘說，他認為親民黨總統候選人宋楚瑜陳述的最好，對國政及兩岸論述都有見地，畢竟宋楚瑜的行政經驗最豐富，支持國政就是要有行政經驗的人。領袖是需要頭腦治國，拿出治國方法而非批評以前的領袖。 至於反滲透法的立法，郭台銘說，立院親民黨團總召李鴻鈞會隨時與他聯繫協商與表決結果，定案後他才會發表看法。（編輯：李錫璋）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310045.aspx"}, "反滲透法 立院上演表決大戰【直播】": {"content": "（中央社記者陳俊華台北31日電）立法院會今天上午開始處理反滲透法草案，在昨天朝野協商時，多數條文沒有達成共識，因此將在院會中由各黨團依比例推派代表進行廣泛討論、逐條發言，預計將上演表決大戰。 立法院長蘇嘉全昨天召集朝野協商，歷經6小時的逐條討論，朝野黨團最後只對法案名稱、立法意旨及施行日期達成共識，其餘條文全數保留到今天院會中處理。 立法院會上午進行完報告事項後，約在10時30分開始進行討論事項，反滲透法草案列為討論事項第1案；在廣泛討論及逐條討論時，民進黨、國民黨各推派3人、親民黨、時代力量推派1人發言；各條文則依親民黨、時代力量、國民黨、民進黨的順序進行表決。（編輯：黃國倫）1081231", "link": "https://www.cna.com.tw/news/firstnews/201912310042.aspx"}, "反滲透法拚三讀 北市警加強立院維安": {"content": "（中央社記者黃麗芸台北31日電）反滲透法協商無共識，立法院將逐條表決拚三讀。因有多個團體號召群眾今天到立法院周邊表達訴求，台北市警察局表示，已規劃相關維安措施及研擬可能突發的事故處置腹案因應。 市警局發布新聞稿表示，立法院會今天將處理反滲透法草案，但有多個政黨及團體表達反對意見，並於網路上號召群眾今天到立法院周邊表達訴求。 為加強官署安全維護及交通順暢，市警局表示，已規劃相關維安措施和研擬可能突發的事故處置腹案，以遏阻任何惡意挑釁、衝突及暴力行為，維護立委順利行使職權，將視現場狀況及情資，機動調度警力因應。 另，市警局中正第一分局也因應立法院維安工作，於立法院周邊道路架設阻絕防護器材，範圍包括北起忠孝東路1段（不含）以南、林森南路（不含）以西、濟南路1段（含）以北、中山南路（不含）以東的區域，並視狀況提前開放或延後。 同時，上述路段區域將彈性實施交通管制，視狀況擴大交管範圍，請駕駛人配合減速慢行。 市警局表示，警方一向秉持依法行政、嚴正執法原則，將堅定執法決心，不容許任何形式的暴力或犯罪行為，呼籲持不同意見的團體或民眾，應理性和平表達訴求，共同維護社會秩序與安全。（編輯：陳清芳）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310019.aspx"}, "副總統返抵國門 盼踏實外交獲得更多真誠朋友": {"content": "（中央社記者吳睿騏桃園機場30日電）副總統陳建仁結束「帛誼專案」之行今晚搭機返台，他表示台帛邦誼已經穩定邁入第20年，感念帛琉對台灣真切的情誼，相信「踏實外交」將可得到更多真誠的朋友。 陳副總統擔任總統蔡英文特使，28日中午搭機出訪帛琉共和國，除出席台帛建交20週年慶祝活動，並會晤帛琉總統雷蒙傑索（Tommy E. Remengesau, Jr.），三天兩夜的帛誼專案圓滿完成任務，並在晚間返抵國門。 陳建仁表示，這是自己首次以副總統的身分到訪帛琉，印象深刻。台灣與帛琉同為南島民族，共享南島文化的語言也具備南島人樂天、熱情的性格。這次到訪不僅受到帛琉政要、傳統領袖的熱情接待，人民、好客溫暖也令自己印象深刻。 陳建仁指出，訪問團邀請由寶來國中及六龜高中校友所組成的尼布恩合唱團，為建交20週年活動擔任表演嘉賓，用南島音樂串起兩國友誼反應熱烈，相信兩國人民將繼續共譜更多的20週年。 陳建仁說，這次到訪也代表政府視察台灣技術團及台帛禽畜計畫的具體成果，農技團為因應帛琉人飲食習慣所產生的營養失調問題，今年開始推動為期4年的「園藝推廣計畫」。透過蔬果推廣輔導、種苗生產、堆肥製作推廣、營養宣導、家庭園圃及校園農場推廣，改善帛琉人民的健康狀況。 陳建仁表示，「台帛禽畜計畫」提供帛琉消費者更優質的肉品選擇，並輔導養豬戶，使他們能有更好的生計，為當地居民創造雙贏局面。以上兩個計畫都有效協助帛琉政府達到「營養均衡」及「糧食安全」兩大目標，使當地人民實際受惠。這就是蔡總統上任後推動「踏實外交」又一成功具體例證。 陳建仁指出，台帛邦誼已經穩定邁入第20年，回顧20年的旅程，除了感念帛琉對台灣真切的情誼，也要感謝曾經為兩國關係付出心力的所有外交人員、技術團員及旅外國人，有了他們的辛勞付出，才有今日的非凡成果。 陳建仁說，自己深知台灣外交處境十分艱辛，但幾次出訪，都看見台灣為友邦及國際社會所付出的貢獻，讓自己深受感動。 副總統表示：「相信踏實外交將使我國得到更多真誠的朋友，也希望國人能繼續支持我們的外交工作。」（編輯：林治平）1081230", "link": "https://www.cna.com.tw/news/firstnews/201912300316.aspx"}, "藍營追網軍案  促謝長廷據實以告": {"content": "（中央社記者王承中台北30日電）新黨不分區立委參選人邱毅今天指控，「卡神」楊蕙如在被起訴前曾赴東京與駐日代表謝長廷見面，要求謝長廷據實以告，並呼籲楊蕙如出面轉污點證人，藏匿解決不了問題。 謝長廷晚間在臉書發文表示，這次選舉他不是主角，外交部有禁令所以也沒出來助選，但藍營的總統、副總統候選人、競選副總幹事、名嘴、立委不斷在記者會、節目、政見會講到他，還到他的臉書留言，要他講話，「好像我在選舉」。 國民黨副秘書長張顯耀、蔡正元與新黨不分區立委參選人邱毅組成「耀正毅」連線，今天上午再度在國民黨召開「民進黨黑暗網軍」記者會。 對於相關議題，謝長廷28日在臉書回應國民黨總統候選人韓國瑜表示，「你說要我聯絡楊蕙如出來說明一事」，他真的不知道楊的行蹤，也無聯絡管道，「不過，你的創意總監潘恒旭和楊是20多年朋友，且以貴妃楊暱稱蕙如，關係更為密切」，或知道一些訊息，請韓就近打聽。 張顯耀則質疑遠航案表示，過去3年，民航局30多次派人到遠航進行財務檢查，發現遠航不但被淘空，還成為董事長張綱維個人向銀行借貸的工具，不僅合庫未善盡監督之責，民航局也受到上面壓力，沒善盡監督管理責任，金管會也毫無作為任由事態惡化。 對此，民航局表示，對遠航均採取高度監管態度，只要有異常，就會要求改善，一切依法行政。（編輯：蘇龍麒）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300312.aspx"}, "張善政：九二共識被習近平與民進黨汙衊[影]": {"content": "（中央社記者王承中台北30日電）國民黨副總統候選人張善政在接受今天刊出的媒體專訪時表示，「九二共識」被中國國家主席習近平汙衊，也被民進黨汙衊，現在韓陣營提「一中各表的九二共識」，而對岸沒說話，他覺得這是善意的釋出。 德國之聲今天刊出張善政的專訪，張善政表示，「九二共識」被對岸汙衊，也被民進黨汙衊，真正的意思是「一中各表」，要綁在一起，但對岸是否接受「一中各表」的態度一直很模糊。 張善政指出，他曾說過不要提「九二共識」，是因為「九二共識」的前提是「一中各表」，對岸若不承認「一中各表」，那「九二共識」就破產。韓陣營的兩岸政策是把「九二共識」跟「一中各表」綁在一起，而對岸沒有說不要，他覺得這是善意的釋出。 對於習近平在年初表示，「兩岸同屬一個中國，共同努力謀求國家統一的九二共識」。張善政表示，習近平把「九二共識」汙衊，因為「九二共識」沒有說要謀求兩岸統一，如果要把「九二共識」跟謀求中國統一綁在一起，絕對不接受，所以他當時才提不要講「九二共識」。 張善政指出，現在韓陣營講說「一中各表的九二共識」，而對岸沒說話，表示現在對岸基本不反對這個東西，但是否接受還不知道。 他說，不過國際的東西不是零跟一，有一個模糊空間，希望在模糊空間成為台灣最大的空間。一國兩制或是「謀求中國統一的九二共識」，這個空間不夠模糊，絕對不要。 張善政表示，「一中各表」講出來對岸沒有發聲，表示說現在這模糊空間是存在的，怎麼樣把這個模糊空間弄到將來對台灣有最大的利益，這是韓陣營將來要努力的方向。（編輯：蘇龍麒）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300304.aspx"}, "國民黨花縣黨部：傅崐萁有案在身 投他形同廢票": {"content": "（中央社記者李先鳳花蓮縣30日電）花蓮立委選舉激烈，國民黨花蓮縣黨部今天指出，無黨籍立委參選人傅崐萁炒股案已到最高法院，只要駁回恐須入監，票若投給他形同廢票。對此，至記者截稿前，傅崐萁未作回應。 中國國民黨花蓮縣黨部前主委鄒永宏以國民黨總統候選人韓國瑜花蓮競總後援會總會長身分，今天在地方報刊登廣告，影射國民黨花蓮縣選區立委參選人黃啟嘉輔選幹部與綠營密會，企圖抹綠黃啟嘉、訴求棄保，集中選票全力支持傅崐萁。 國民黨花蓮縣黨部今天發布新聞稿指出，黃啟嘉沒有任何的負面可受批評及攻擊，可見無黨籍的對手已自曝慌亂、恐懼的心理障礙。國民黨前副秘書長鄭麗文在黨慶活動中指「國民黨要改革，絕不會提名一位有官司在身的候選人代表國民黨參選」，這句話就足已說明一切。 國民黨花蓮縣黨部表示，傅崐萁目前仍有案在身，且已經上訴到最高法院，只要一駁回恐須入監執行，國民黨豈會提名一個隨時會入監的候選人，因此，如果投給傅崐萁形同投了一張廢票。 新聞稿指出，「國民黨全力支持黃啟嘉，更沒有所謂的棄保效應。傅陣營20年來慣用的選舉花招，一而再、再而三的重演，這次選舉更是變本加厲，花蓮人已經徹底覺醒，新花蓮即將崛起，讓我們勇敢的拒絕一次花蓮王」。 國民黨花蓮縣黨部表示，此次總統與立委大選期間，對於立場不堅定的黨員同志，將委請各鄉鎮市黨部提供及證明黨員違紀的事實，將以黨紀從嚴處分，也會做為未來本黨提名作業提報中央審查的參考依據。 傅崐萁被控炒股案，其中炒作合機股票遭判刑8月定讞，今年4月18日刑滿出獄；另炒作凱聚、昱成、長億及華隆公司股票，纏訟超過20年，今年2月台灣高等法院更三審依證券交易法判2年10月徒刑，傅崐萁不服判決繼續上訴，全案由最高法院審理中。（編輯：戴光育）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300292.aspx"}, "德國重申停用核能 韓營：與韓發言並無不一致": {"content": "（中央社記者王承中台北30日電）國民黨總統候選人韓國瑜稱德國在思考棄核是否正確，德國在台協會則表示，停用核能的決定不會改變。韓國瑜競辦今天指出，跟韓國瑜的發言並無不一致，德國執政黨也有檢討廢核的聲音。 韓國瑜昨天在電視辯論會中談到能源政策時表示，用電量全歐最大的德國，都在思考放棄核能是正確還是錯誤。德國在台協會今天下午在臉書發文表示，德國2022年將全面停止使用核能的決定不會有任何的改變，將持續減少使用核能，同時提高再生能源比例。 韓國瑜競選辦公室晚間發布聲明指出，德國在台協會在這個時間點特別發這個文，是否受到特殊的壓力要求，值得玩味，但內容跟韓國瑜說的並沒有不一致，只是選擇性陳述部分事實。 競辦表示，日前德國執政黨能源事務發言人菲佛（Joachim Pfeiffer）認為非核政策錯誤，就如同民進黨副總統候選人賴清德日前在立院受質詢時說「核電是最好的能源」，或有民進黨立委認為「非核家園應延後」一樣，顯示即使是德國執政黨，也有檢討廢核是否正確的聲音。 競辦表示，德國的條件和台灣不同。德國位於歐洲中央，電網連接至少9國，且四周至少有9座核電廠可以供電，而台灣四周環海沒人可以供電，一切要靠自己，和德國可以靠他國供電完全不同。更無條件和德國一樣廢核，光是德國一度新台幣10元的電價是台灣的4倍，試問台灣能學德國嗎。 競辦指出，近來歐盟高峰會為讓所有歐盟國家可達到2050年碳中和的目標，明確表示尊重仍在使用核電的會員國的能源政策，因為核能發電也能減碳，事實上核電更占目前歐盟所有無碳電力中的五成，沒有核電，歐洲根本無法達到2050的減碳目標。 競辦表示，德國執政黨能源發言人認為非核政策錯誤、澳洲能源委員會呼籲取消非核、韓國科學界元老敦促總統撤銷非核、甚至連菲律賓政府都考慮重啟核電計畫。而台灣去年也以589萬人的民意，否決民進黨2025非核家園的能源政策。 競辦呼籲總統蔡英文尊重2025續用核電的台灣民意，更不要被反核利益團體綁架，更不該無視國際趨勢所顯示出來的正確方向，否則2025年全民將會為了高漲的電費，每年多付2500億元的代價，造成GDP衰退1%以上，8萬人失業的嚴重後果，更將對台灣經濟與國家安全造成重大危害。（編輯：林興盟）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300289.aspx"}, "蔡壁如估選情樂觀 民眾黨不分區上看6席": {"content": "（中央社記者梁珮綺台北30日電）距投票不到2週，台灣民眾黨發起人蔡壁如今天說，「全台大眾走」活動讓許多民眾知道民眾黨是黨主席柯文哲所創，加上柯文哲參選2024總統的效應，推估不分區立委應可上看6席。 蔡壁如晚上告訴中央社記者，「全台大眾走」是一步一腳印，宛若苦行僧般在地方行走，從19日出發至今，已有很多民眾能將「民眾黨」與「柯文哲」連結在一起。 此外，因柯文哲說過若身體夠好、沒意外的話會角逐2024年總統，蔡壁如認為，民眾黨不分區立委安全名單從原本的4席上看到如今的6席，跟這件事相關。 另有一名黨內人士表示，選舉到了最後關頭，各黨衝刺政黨票時，提高民眾黨不分區名單受關注的可能性，對民眾黨是正面的，且民眾黨不分區名單「不會輸給其他黨」。 區域立委部分，蔡壁如指出，台中市第3選區（潭子、大雅、神岡、后里區）張睿倉、台中市第5選區（北、北屯區）謝文卿、新北市第3選區（三重區）李旻蔚及新北市第7選區（板橋東區）吳達偉都有機會。（編輯：洪學廣/李亨山）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300283.aspx"}, "帛琉總統：印太策略重要 台帛美日紐澳應續合作": {"content": "（中央社記者葉素萍台北30日電）副總統陳建仁今天下午拜會帛琉總統雷蒙傑索，感謝帛琉一直以來在聯合國、世界衛生大會等國際組織為台灣執言；雷蒙傑索強調，印太策略對帛琉、台灣、美國、日本、紐澳等國家極為重要，應該繼續合作。 陳副總統出訪帛琉，他在當地時間30日下午（台北時間30日下午）偕同夫人拜會帛琉總統雷蒙傑索（Tommy Remengesau, Jr.），感謝帛琉一直以來在聯合國、世界衛生大會等國際組織為台灣執言，並衷心期盼帛琉能繼續是台灣在國際場域上最堅定的盟友，兩國共同在太平洋上同舟共濟，攜手前進。 陳副總統指出，在民間交流方面，中華航空台北直飛帛琉的航線自增班以後載客率明顯升高，今年台灣到訪帛琉的旅客較去年成長34%，未來希望更多的歐美及亞洲旅客透過這條航線來到帛琉。 陳副總統提及，帛琉即將主辦明年的「我們的海洋大會」，總統蔡英文上次來訪時，已表達台灣將全力支持修建主場館的工作。透過密切的溝通，相關的工程已經有所進展，他也預祝此次會議能夠順利成功，更加鞏固帛琉作為國際海洋保育先驅者的角色與地位。 雷蒙傑索總統則說，台灣旅客在帛琉很受歡迎，因為台灣旅客的教養很好，也願意消費，今年台灣來帛琉的旅客增加了34%。帛琉政府也很感謝台灣在醫療方面的協助，新光醫院和義大醫療體系都提供帛琉人民健康的生活。 雷蒙傑索提及，他的任期在明年即將屆滿，他希望蔡總統和駐帛大使能繼續提供帛琉相關的協助，促進兩邊的合作。明年帛琉即將舉辦「我們的海洋大會」，他特別感謝台灣政府在籌備工作上提供相關的協助，他也感謝台灣對帛琉基礎建設的協助。（編輯：鄭雪文）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300269.aspx"}, "國民黨評估選情回溫 力拚國會過半": {"content": "（中央社記者王承中台北30日電）2020總統合併立委選舉，國民黨黨務人士今天表示，最近選情有明顯回溫，目前評估立委選情，雖然離60席的目標仍有距離，但應可取得57席過半席次，不分區立委安全名單約在13席到15席之間。 距離明年大選倒數計時，國民黨除期盼國民黨總統候選人韓國瑜勝選重返執政外，也喊出國會過半目標。 黨務人士告訴中央社記者，雖然日前受到不分區名單的影響，導致立委選情下滑，但因為卡神楊蕙如案，以及韓國瑜在電視政見會及電視辯論會中表現亮眼，再加上21日、29日所舉辦的聯合造勢晚會加持，整體的選情逐漸回溫。 黨務人士指出，不分區立委目前評估安全名單有到13席至15席，整體立委席次評估，雖然距60席的目標還有努力空間，但應可取得57席的過半席次。區域立委的部分，南投縣、苗栗縣、金門縣及連江縣的選情最為穩定，應可全數拿下，而6席的原住民立委應可拿下4席。 黨務人士表示，台北市國民黨預估可拿下7席，新北市目標8席，從原先預估的5席成長到7席；桃園市6席希望揮出全壘打，目前穩定領先有4席；台中市共8席，也有5席保持穩定領先。 黨務人士指出，目前新竹縣市3席都是穩定領先，彰化縣4席中，有3席持續領先。 在激戰區的部分，黨務人士指出，基隆市、雲林縣、嘉義縣市、屏東縣則是屬於激戰區，與對手呈現拉鋸。 黨務人士表示，台南市、高雄市艱困選區，雖然21日挺韓遊行有順勢把高雄立委選情往上帶，但距離投票日還有12天，還要再觀察；宜蘭縣、花蓮縣、台東縣、澎湖縣則都屬於苦戰。 黨務人士指出，由於民進黨強推反滲透法，國民黨選前除了持續喚醒民眾對於政府執政不佳的記憶，也會搭配反滲透法攻防，並利用明年1月4日、9日、10日的造勢晚會，營造藍營大團結的氣勢，持續匯集不滿民進黨的能量。（編輯：蘇龍麒）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300265.aspx"}, "第三勢力攻席次 時力拚坐4望5搶6橘目標保6搶8": {"content": "（中央社記者王揚宇、劉冠廷台北30日電）明年立委大選倒數計時，時代力量搶攻政黨票，將啟動為期10天的全台巡迴活動，喊出「坐4望5搶6」目標；親民黨預估立委席次能「保6搶8」。 時代力量黨主席徐永明表示，時力後天起將進行為期10天的「百萬人民挺時代力量」全台巡迴活動，且時力的環島行動與其他政黨不一樣，不是單純的掃街拜票行程，還會去過去時力打弊案或有政策爭議的現場，例如慶富案等，以議題為取向，拉抬選情。 徐永明指出，從近期民調數據來看，時力不分區名單排第3的王婉諭（小燈泡媽媽）很有機會進入國會，但要如何讓排第4的黃國昌繼續留在國會，是未來的衝刺目標。 徐永明也說，2016年選舉親民黨拿的政黨票，只比時代力量多幾萬張，因此拿走3席不分區立委，而過去4年，時力立委與地方議員的問政表現，有口皆碑，因此他認為選票會有所成長，政黨票破百萬票，才能確定不分區立委「坐4望5搶6」的情況。 親民黨近日也加大輔選能量，出動「拜票氣球」，並展開電動機車環島造勢，由不分區立委參選人接力造訪社福機構，包括鴻海創辦人郭台銘核心幕僚劉宥彤、蔡沁瑜，以及親民黨總統候選人宋楚瑜競辦發言人于美人等。 親民黨發言人張碩文表示，近日幾所大學學生所做的假投票，親民黨的支持度持續上升，仍朝「保6搶8」目標努力。 不同於時代力量，親民黨這次有推出自家總統候選人，不分區則和郭台銘合作；張碩文說，現在和郭台銘團隊的基層實力合作，透過宋楚瑜的參選，集結第三勢力，以及討厭藍綠的群眾，去打這場選戰，讓席次最大化。（編輯：鄭雪文）1081230", "link": "https://www.cna.com.tw/news/firstnews/201912300266.aspx"}, "民進黨估立委席次53席到61席 10選區膠著": {"content": "（中央社記者葉素萍台北30日電）選戰邁入倒數階段，民進黨內評估，立委席次是在57席「加減4席」，也就是最好的情況會到61席，但最壞的情況可能是53席；選戰最後階段，除了力催年輕人出來投票，府黨要角也會強力拉抬。 選前黃金週，總統蔡英文、副總統陳建仁、副總統候選人賴清德、民進黨主席卓榮泰規劃全台四路大車掃，蔡總統從屏東出發，一路向北催票，賴清德從萬里開始，一路向南；配合1月開始的20場晚會，選前之夜則從高雄市、新北板橋、最後集結在台北凱道前，希望達成總統連任、國會過半的總目標。 黨內輔選幹部評估，立委席次是在57席「加減4席」，低標是53席，高標是61席。 黨內輔選幹部說，目前仍有10個選區呈現膠著狀態，如果這些膠著選區全部落空，那麼民進黨距離單獨過半就有一小段距離；若未能單獨過半，接下來就要看以無黨參選立委的蘇震清、策略合作的立委洪慈庸、林昶佐、趙正宇的聯盟能否過半。 黨內評估，目前的膠著選區包括新北市淡水呂孫綾、新北市汐止賴品妤、台北市吳怡農、許淑華、桃園市黃世杰、新竹市鄭宏輝、彰化縣洪宗熠、雲林縣蘇治芬等幾個選區。 黨內高層指出，最後衝刺階段，除了20場造勢晚會，民進黨中央的護國保台助選團也將加場為吳怡農等立委候選人輔選。 黨內高層說，還會將激戰區再盤整一遍，重兵投入膠著選區，展開地面戰；至於空戰的部分，則是透過文宣讓大家知道，民進黨的選情沒有外界想像的非常樂觀，包括賭盤、假訊息影響大。 此外，黨內高層也說，今年政黨票情況嚴峻，在藍營歸隊的情況下，藍營催出鐵票，綠營則有眾多小黨分食，原本預估的14席不分區還可能會再下修，目前民進黨內最擔心的是，未來國民黨加民眾黨若過半，將對蔡政府施政產生很大隱憂。（編輯：楊凱翔）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300264.aspx"}, "全台造勢催票 韓營拚逆轉勝有自信小贏": {"content": "（中央社記者余祥台北30日電）選戰倒數，國民黨總統候選人韓國瑜將在明年1月4日大台南造勢、1月9日大台北造勢、1月10日大高雄造勢貫串全台，盼藉由造勢催票、保溫，自評可望小贏。 韓國瑜祭出「民調蓋牌」奇招之後，讓選情撲朔迷離；韓國瑜日前喊出選戰差距在3至5%間，韓陣營人士表示，這個數字是有所本，也跟日本前駐台代表沼田幹夫預估的相近，此次選情膠著，輸贏就在30至50萬票之間。 韓陣營人士說，民進黨對韓國瑜窮追猛打，蔡總統甚至在政見會場合以挑戰者的姿態在質疑、攻擊真正的挑戰者，可見民進黨對於選情也沒有十足把握，若真的像外界民調顯示差距如此大，何必要用這種打法。 操盤人士說，韓國瑜在桃竹苗、花東、離島有優勢，中彰投則呈現穩定情勢，較為落後的仍是傳統綠營票倉嘉義縣市、台南、高雄、屏東，韓陣營接下來將努力拉開優勢選區的差距，並拉近弱勢選區與綠營的距離。 在最後選戰關頭，操盤人士表示，國民黨在22縣市中執政15縣市，還有19個縣市議長，具有執政優勢，近日訂出了各縣市總統目標得票數，接下來就是讓各地縣市長、議長、黨部主委因地制宜用各種方式催票。 韓陣營人士認為，民調蓋牌之後，觀察選情的重要依據就是造勢活動，12月21日高雄挺韓大遊行是點燃庶民熱情的起手式，之後造勢將一場比一場更大型。 韓國瑜昨天參加辯論會後，29日至台中造勢，場面盛大，明年1月4日台南造勢、1月9日台北凱道造勢，一直到選前之夜的高雄、新北造勢，韓陣營人士說，將如滾雪球般催出人氣，驗收韓國瑜的號召力，許多知識藍、經濟藍甚至游離選民自然會歸隊。 除了造勢外，韓陣營人士說，他們沒有放棄任何一種可以增加支持度的方式；在議題攻防上，韓陣營也與黨中央、高雄市議會分進合擊，韓競總主要以檢討執政黨政績、提出未來願景為主，高雄市議會則主打民進黨在高雄市的執政缺失等，喚起民眾記憶，黨中央則繼續打弊，包括卡神楊蕙如網軍案、民進黨強行通過反滲透法等。（編輯：楊凱翔）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300260.aspx"}, "終局之戰最後衝刺 宋楚瑜爭取不滿藍綠選票": {"content": "（中央社記者郭建伸台北30日電）2020總統大選倒數計時，親民黨除了規畫北、高兩場造勢，總統候選人宋楚瑜將與副手搭檔余湘進行車隊掃街拜票。親民黨發言人張碩文說，許多民眾反韓，但也不願意投給總統蔡英文，宋楚瑜最後衝刺，將極力爭取選民支持。 宋楚瑜第5度參與總統大選，定位為「終局之戰」，儘管在藍綠夾殺下，突圍不易，但他在政見會和辯論會表現獲得不少青睞，要力拚轉化成一張張選票。 擔任過省長的宋楚瑜，過往的優勢選區在桃竹苗跟中彰投，以2000年為例，宋楚瑜的全國得票率為36.84%，但原高雄市僅有29.78%得票率；2016年全國得票率為12.83%，大高雄則僅有10.6%得票率。 張碩文指出，從高雄12月21日的罷韓遊行可以看得出來，不滿國民黨總統候選人韓國瑜的選民看起來非常多，2018年投給韓國瑜的高雄市民，2020年不見得會再投給韓，也不願意投給蔡英文總統，這將是宋楚瑜訴求的潛在選票。 張碩文說，選戰倒數10天，親民黨規劃車隊掃街跟定點活動，宋楚瑜跟副手余湘將分頭進行，一人若車隊掃街，另外一人就會定點拜票，掃街將從屏東出發。 張碩文表示，元旦當天親民黨規畫自辦升旗典禮，宋楚瑜將從競總與支持者徒步前往國父紀念館，不僅自辦升旗典禮還要大聲唱國歌。 此外，親民黨規劃兩場造勢晚會，1月3日晚會已敲定在高雄凹子底公園舉辦，宋楚瑜將偕4位高雄的區域立委參選人同台；1月10日的選前之夜將回防台北，預計在競總前舉辦造勢晚會。（編輯：楊玫寧）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300261.aspx"}, "蔡營估選情穩定投票率居關鍵 英德全台掃街催票": {"content": "（中央社記者溫貴香台北30日電）總統大選進入倒數計時階段，蔡陣營啟動全台掃街造勢活動，選前之夜決戰凱道。輔選幹部表示，總統選情穩定成長，投票率高低將是決戰關鍵，將全面啟動催票機制，力拚總統勝選與國會過半。 距離明年1月11日投票日進入倒數階段，蔡陣營將啟動「勇敢自信、護台同行-2020英德勝利」造勢活動，從總統故鄉屏東縣出發，競選團隊計畫於2020年第一個上班日1月2日啟動全台大型造勢活動，將在各縣市舉辦20場晚會，號召所有支持者一起站出來。 除了藉由傳統的選舉造勢場升溫各區域支持熱情，也啟動多項宣傳方案催動外地遊子返鄉投票。主要造勢場的規劃上，預計在1月10日台北凱道舉辦最大場的選前之夜活動，全力衝向選勝。 選前5天起，蔡總統與民進黨副總統候選人賴清德將啟動全國掃街拜票，兩人將分進合擊，以最直接的方式與所有國民面對面接觸，全力爭取支持，並且同步拉抬各地立委選情，達到總統連任、國會過半目標。 蔡陣營發言人廖泰翔表示，過程中也將結合網路社群互動，讓網友能夠一同參與互動，為小英加油打氣，地面的組織、空中網路等並進。 廖泰翔指出，競選團隊在最後這段時間，將會從早到晚衝刺，各地造勢晚會加上掃街拜票，絕對不鬆懈。造勢晚會要鞏固傳統支持者，並藉由社群互動鎖定網路族群，鼓勵大家出來投票，一定要票票入匭。 蔡陣營1月3日新北市兩場大型造勢、4日中台灣包括雲林縣、彰化縣、台中市；5日台南市、桃園市、新北市。6日雲林縣、嘉義市；7日南投縣、彰化縣；8日新竹縣、桃園市；9日宜蘭縣、基隆市；10日「選前之夜」決戰蔡總統對手國民黨總統候選人韓國瑜執政的高雄市，以及非民進黨執政的新北市與首都台北市。 選戰最後關鍵，蔡陣營三管齊下分別是：即時澄清各種網路謠言與假消息；啟動催票機制，號召年輕人加入「英眼部隊」返鄉投票兼報票；第三，全力防範賭盤干擾選情。 近來各家媒體所做的民調與台灣民意基金會最新民調都顯示，蔡總統持續領先，輔選幹部表示，投票率高低將是決戰關鍵因素。 台灣民意基金會董事長游盈隆分析指出，藍綠基本盤這次相差18個百分點，是蔡英文、韓國瑜差距大的最主要因素之一；且台灣選民的最新統獨傾向顯示，獨派選民總數比統派和現狀派選民加起來還多8個百分點，而且獨派選民中有高達77%力挺蔡英文，這也是蔡英文選情一路領先的重要因素之一。 對於選情部分，黨內傳出兩種說法，有一派認為至少贏200萬票，也有人評估可能超過「朱立倫防線」300萬票。蔡陣營操盤手對於黨內傳出的說法不願回應，僅表示票開出來才算數，謹慎應戰、不能掉以輕心。（編輯：林興盟）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300258.aspx"}, "鄭宏輝提告  鄭正鈐高鈺婷指別閃躲問題": {"content": "（中央社記者郭宣彣新竹市30日電）民進黨新竹市立委參選人鄭宏輝今天控告同選區國民黨立委參選人鄭正鈐、時代力量立委參選人高鈺婷抹黑他，涉違反選罷法及加重誹謗。鄭正鈐、高鈺婷說，應正面回應，別閃躲。 鄭宏輝下午前往新竹地檢署提告時表示，中國國民黨抨擊他赴陸投資公司，這是烏賊戰術，這種抹黑等同是打擊所有正常經商的台商，並扣上了大紅帽。他從政20多年，堅守台灣民主自由價值、國家主權信念，可受公評，也禁得起檢驗。 鄭宏輝說，民主進步黨從未反對兩岸正常投資交流，而是反對出賣國家主權的行為，「反滲透法」草案出發點，也是基此方向。 鄭宏輝表示，時代力量日前質疑他介入農村重劃案，但所談內容都為10多年前舊案，若有任何違法，應該早已被調查。怎麼一到選舉，就被認為是「非法」或「炒地？」 鄭宏輝說，高鈺婷夫婦財產申報多筆有價證券，其中，有被市場稱為「小金雞」威鋒電子的股票，高鈺婷是以每股新台幣10元持有，根據24日興櫃市價每股147元計算，難道也可以質疑高鈺婷涉及「內線交易」，可稱「炒股女王嗎？」 對此，鄭正鈐指出，他所質疑的資料，都可以透過公開搜尋而找到，況且，鄭宏輝也承認在武漢開設公司，並以「中國台灣」名義向中國申請商標，「我講的話絕對負法律責任」，鄭宏輝應正面回應。 有關鄭宏輝的提告，高鈺婷表示，鄭宏輝涉非法介入新竹市農地重劃、違法虛灌人頭罪證確鑿，已構成違反偽造文書罪及使公務人員登載不實罪，她今天到地檢署告發鄭宏輝。 她說，鄭宏輝仍未向選民說明土地買賣紀錄，若如鄭宏輝所言，重劃案是為民眾，為何重劃會要向當地農民提告，要求農民拆屋還地。她呼籲鄭宏輝勿再閃躲，正面回應。（編輯：戴光育）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300257.aspx"}, "蘇震清重申 若有投資砂石業涉違法就退出政壇": {"content": "（中央社記者郭芷瑄屏東縣30日電）國民黨屏東縣立委參選人周佳琪今天控告對手蘇震清加重毀謗及意圖使人不當選，並呼籲蘇震清應說清楚與砂石業者關係，蘇震清則在政見發表會重申，若有違法投資，就退出政壇。 國民黨提名的屏東第2選區（屏南）立委參選人周佳琪與以無黨籍參選的民進黨立委蘇震清戰得激烈，周佳琪今天上午到屏東地檢署控告蘇震清在選區掛上大量抹黑布條以及看板，涉加重毀謗及意圖使人不當選，隨後到東港東隆宮向王爺發誓，自己清清白白參選，絕對不會賄選，若有涉及不法，馬上退選。 周佳琪也表示，蘇震清應該公開說清楚與砂石業者的關係，為什麼常常去大陸。 蘇震清今天在政見會中表示，先前在政見會、說明會已宣布過很多次，如果如周佳琪陣營所說，自己有投資砂石場或違法投資，會馬上辭去立委，同時退出政壇。 蘇震清質疑，周佳琪只是她父親、屏東縣議長周典論的棋子，這樣要如何為國會發聲。並出示手板指周典論的弟弟周土盛涉貪被起訴，而周佳琪是議長辦公室主任，難道可以置身事外。 蘇震清也要求周佳琪正面回應，選舉花了多少錢，，他說，周佳琪自己向王爺發誓，應該父女倆一起發誓。 蘇震清痛批，周典論議長涉賄選本人沒事，但8名上屆縣議員卻為周典論坐牢，且這次屏南立委選舉，所有文宣周佳琪和周典論都不敢簽名，都是周佳琪陣營裡的人簽名，呼籲父女倆不要躲在後面。 和時代力量結盟的無黨籍律師張怡則在政見會中表示，屏南長期被國民黨和民進黨把持，需要借用像時代力量這樣的外力，讓屏東變活水，她表示，自己如果當選會引進外資投資恆春，同時爭取高鐵延到潮州或枋寮和快速道路到恆春。 而不滿蘇震清沒經過民進黨內初選，就空降屏南參選立委的民進黨創黨元老、以無黨籍身分參選的鄭朝明則在政見會中呼籲，不要選給2年後要選縣長的人，也不要選有爭議的人，「就像高雄市長韓國瑜中途落跑，龜笑鱉沒尾」。 屏南選區一共有9名參選人，只有周佳琪沒出席公辦政見會錄影，周佳琪競選總部表示，周佳琪有既定行程。（編輯：洪學廣）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300256.aspx"}, "大選爭喊拚經濟  中小企業訴心聲": {"content": "（中央社記者廖禹揚、蔡芃敏、余祥、葉素萍台北30日電）11月底的一個早上，韓國瑜的「傾聽之旅」來到台中工業區，與30幾個中小企業主座談，現場發言踴躍，韓國瑜取消了致詞，聆聽問題，更不時拿起筆寫筆記，之後一一回應。 國民黨總統候選人韓國瑜的競選行程以接觸基層為主，在走訪台中、彰化、雲林時，更安排多場的中小企業座談會。 時間推前到今年10月29日，換個場景，總統蔡英文出席第28屆國家磐石獎，寬敞的大禮堂裡，蔡總統滿臉笑容，一一頒獎給披著紅彩帶的得獎人，全國中小企業總會理事長李育家在致詞時拋出震撼彈，「這次總統大選我們全力支持總統連任」，讓頒獎現場多了些選舉味。 根據2019年的中小企業白皮書，截至2018年，中小企業占台灣全部企業的97.64%，創造了近900萬個就業機會，更占全部就業人數比例近8成；對台灣經濟有舉足輕重的影響，也難怪每逢大選，藍綠都爭相拉攏中小企業主。 經濟大環境對企業影響最深。過去一年來因中美貿易戰，台商回流已近新台幣8000億元，全台工業區「搶地」、「搶人才」方興未艾，為經濟注入不少活水，台灣經濟成長率也躍居四小龍之首。 不過，中小企業業者不諱言，這波台商回流，受惠的還是半導體業及科技業，中小企業感受比較沒那麼明顯。 台灣中小企業裡以製造業占比最多，約24.7%，其次是批發及零售、營建工程業，分別占了20.4%及9.9%，住宿及餐飲業約占9.1%。 一家曾獲經濟部計畫補助的傳統食品加工業者對中央社記者表示，經濟景氣雖然復甦，但速度不夠快，反而人事、原物料，加上轉型所需的多重成本上漲，讓傳統中小企業壓力很大。 「台灣消費族群現在偏愛成本較高的台灣原產物料，對非基改的要求也提升，我們當然要配合時代改變，但這些成本都無法反映到售價上」，這名業者說，消費需求的改變帶動成本上漲，利潤從過去的20%，到現在只有不到8%。 他也說，中小企業很多都是偏勞力密集的產業，年輕人投入意願低的困境，只能投入半自動化生產，又是一大筆花費。 這家老字號業者花了10年時間投入轉型，回收成本卻還不到3成，「現在政府對於科技、生技產品補助較多，但對傳產卻不夠關注」，業者感嘆，很多知名老店、工廠根本來不及轉型就迫於成本、無人接班等問題而結束營業，實在很可惜。 事實上，經濟部為扶植產業轉型或新創業者，多年來持續推動產業創新研發計畫等措施，但中小企業數量實在太龐大，這些產業扶助計劃仍是稍顯「心有餘而力不足」。 也有業者認為，政府應再重塑大環境，強化市場的公平及開放。一家旅行業者表示，政府近年持續推出旅遊補助措施，的確有「補血效果」，新南向政策也帶來不少外國旅客，但如果能加強簽證便利度、景區建設、吸引外資大型遊樂設施進駐；對國內旅行業留客的競爭力，會比純補貼來得有用。 挾著新興商業模式崛起的新創業者則認為，政府在法律鬆綁等作為仍然不足，希望政府能盡速提出規管標準，讓新型態產業有發展空間。家天使平台技術服務經理曾鼎傑受訪就表示，家天使是透過線上平台，媒合照顧服務員及需要照護服務的民眾。但因不符現行規範，屢次遭罰。 他說，平台審核照護者資格比照政府標準，照護者須持有良民證、擁有照護資格以及符合受訓時數。但卻因平台尚未納管，無法符合目前標準，期盼政府對「長照」能有明確定義，也能與新型態業者溝通，並給予時間輔導，或是提供沙盒測試，否則讓業者無所適從。 Airbnb在台灣發展也面臨相同難題，Airbnb台灣暨香港傳播經理馬培治指出，台灣旅遊法規已制定多時，這也讓新興旅宿業者並未納入法律中。除了民宿、飯店，日租套房也有市場需求，但主管機關認定日租套房違法，讓業者十分無奈。 馬培治呼籲，政府應該以產業發展多元化為前提，重新審視現有法律，將未受規管但又存在的商業模式，納入新法規。 中小企業發展面對各種難題，誰來解決？全國中小企業總會理事長李育家表示，他曾當面向行政院長蘇貞昌建議，調降信用保證基金手續費，以減輕業者貸款成本，而政府隨即付諸實行，後來更加碼推出中小企業千億融資保證專案，這讓中小企業、微型、新創等業者「十分有感」。 不過，李育家也說，中小企業為台灣經濟重要支柱，「中小企業主提著一卡皮箱，創造台灣經濟奇蹟」，但主管單位卻是經濟部中小企業處，業者意見需要經過層層行政手續，才能傳到政府上級。「中小企業處喊講升等講好久，但卻不見任何動靜」。 明年總統大選，中小企業主比較支持誰？李育家說，蔡英文目前擔任總統，政策目標相對明確，但仍有許多待解難題，包含一例一休、兩岸議題等；韓國瑜也有忠實支持者，不過，政策目標比較模糊；親民黨總統候選人宋楚瑜擁有豐富行政資歷，但尚未看到實質政見。（編輯：蘇龍麒）20181230", "link": "https://www.cna.com.tw/news/aipl/201912300244.aspx"}, "蔡總統：長照育兒預算  將分別增到600億與千億": {"content": "（中央社記者葉臻新北30日電）總統蔡英文今天說，政府一定照顧長者、孩子，長期照顧2.0經費明年開始就已新台幣400億元，未來要增加到600億元；0到6歲育兒津貼未來4年內，從目前600億元逐年增加到1000億元。 蔡總統下午到新北市淡水區、三芝區等宮廟參香，民主進步黨新北市第1選舉區（淡水區、八里區、三芝區、石門區、林口區與泰山區）立法委員參選人呂孫綾、新北第12選區（金山區、萬里區、汐止區、平溪區、瑞芳區、雙溪區、貢寮區）立委參選人賴品妤陪同。 蔡總統在金山金包里慈護宮致詞表示，政府會照顧各行各業，大家說的她都有做，「要做得更好、照顧得更好」。台灣經濟穩定成長，政府讓年輕人第一哩路走得較順、讓農民有好退休制度與受到好的照顧，「不管近海、遠海的漁民，政府都會照顧到底」。 蔡總統稱讚賴品妤是「最年輕的老鳥」，年紀雖輕，但有社會運動、國會運作經驗，心思細膩很體貼；呂孫綾扮演外交、國防重要角色，不管國艦國造、國機國造，有呂孫綾才能順利推行。（編輯：李明宗）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300234.aspx"}, "政府補助農機具有感施政  農民更盼產銷平衡": {"content": "（中央社記者姜宜菁、吳哲豪、吳睿騏30日綜合報導）農業議題牽動選情，政府過去3年補助購買農機具，農民好評不斷，但對於農保加碼、退休津貼，農民叫好卻憂心財源問題，反而更重視農產品產銷順暢。 雲林縣農會總幹事簡明欽、雲林農田水利會長林文瑞都說，農業是國家之本，農民最重視農產品價格穩定和通路。對於農保加碼及農民退休津貼，兩人說，農民拍手叫好，但「錢從哪裡來？」國家稅收有增加才有財源，挖東牆補西牆不是長久之計。 雲林縣蔬菜產銷班長陳順安說，農業樣貌百百款，不可能討好所有人，政府維持產銷平衡，農民有賺錢最重要。林文瑞則說，最看不慣每每產銷失衡時，政府就補助。 簡明欽以今年花生跌價及輔導收購為例，政府每年11月公告決標進口花生價格，去年也是選舉年，為何沒有價格問題，今年卻紛紛擾擾，政府的配套沒依據每年農作物生產情況而彈性修正，一味補助干擾市場價格。 至於政府補助購買大型農機具，簡明欽等人都說，基層農民很肯定。中華民國農業機械耕作服務協會全國聯合會理事長、神農獎得主陳燕卿說，大型農機具補助看見政府對基層農民的用心與照顧。 陳燕卿舉例說明，稻米收成期最擔心遇到颱風，購買大型農機，不但節省人力，更可以在天災意外時搶收，讓基層農民直接受惠，政策深得民心。 桃園市桃園區農會信用部主任王素如表示，近年推動各項農業政策廣獲好評，自己最能感受到青創貸款帶來的好處，年輕人要返鄉務農，土地與設備是不小負擔，透過政府提供的低利貸款，不但可降低門檻，也可藉由新血加入提升農業精緻度，再搭配小地主大佃農及農保等政策，讓年輕農民「很有感」。 36歲的龍潭青年茶農廖俊融近年與幾名農友一起成立合作社，他說，解決採茶的缺工問題需要大型農機，有了政府的補助，農民負擔就較低，不但不用擔心人力不足，也可以增加栽種面積，對於年輕農民說，實用的政策可吸引更多人一起投入。 擔任英賴配彰化競選總部總幹事的民進黨彰化縣黨部主委邱建富認為，行政院推出農保及補助大型機具等政策，基層聽到的都是農民的好評，因此對總統大選爭取農民票有信心。 談到基層農民對國民黨總統候選人韓國瑜的想法，雲林縣蔬菜產銷班長陳順安說，韓國瑜在北農的成績有目共睹，可是大家會憂心韓國瑜當選後會被對岸利用。 韓國瑜曾任台北農產運銷公司總經理，與全台灣農會、漁會以及水利會關係密切，在彰化舉辦農漁會代表座談時，全國農會總幹事張永成、全國漁會總幹事林啟滄、全國農田水利會聯合會理事長林文瑞都是座上嘉賓。 擔任全國農會理事長的蕭景田，這次代表中國國民黨在彰化縣參選第4選區的立委，設立在街頭的看板都是蕭景田和韓國瑜的合照。 一名擔任過鄉鎮農會幹部的張姓農民說，農民辛苦種植的農產品，從裝箱到賣給消費者，當中很多需要農會幫忙，「農會幹部都會幫忙拉票說要支持誰」，農民或多或少都會受到影響。 張姓農民指出，有些青農不一定會按照農會的意思來投票，可是青農畢竟佔少數，即使有個人想法和投票意願，大多數農民仍會支持所屬農會屬意的人選。 中國國民黨彰化縣黨部主任委員張曼莉不諱言，農會系統是國民黨的優勢，農民這幾年沒有感覺收入增加，即使補助農民購買大型機具政策，由於台灣農民耕作面積比較小，政策效果有限，她不認為農民會因此改變投票意向，中央提出利多政策，效果有待觀察。 面對2020總統大選，農民們異口同聲表示，不管哪一組候選人，希望能從平時就看見農民的需求，在農業政策上用心照顧農民，未來更期望在行銷推廣上提供協助，讓台灣農業走向國際。（編輯：陳清芳）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300231.aspx"}, "德國在台協會：2022停用核能沒有改變": {"content": "（中央社記者顧荃台北30日電）德國在台協會今天表示，德國2022年將全面停止使用核能的決定不會有任何的改變。德國將持續減少使用核能，並同時提高再生能源比例，放棄核能主要是安全上的考量。 國民黨總統候選人韓國瑜昨天在電視辯論會中談到能源政策時表示，歐盟已經通過核能是綠能，用電量全歐洲最大的德國，都在思考放棄核能是正確還是錯誤。 德國在台協會下午主動在臉書發文談及德國的核能政策，不過並未提到韓國瑜。 德國在台協會表示，近來輿論討論使用核能以減少二氧化碳的排放量，針對這個討論，德國政府發言人塞柏特（Steffen Seibert）以及德國環境部長舒爾茲（Svenja Schulze）強調，德國在2022年將全面停止使用核能的決定不會有任何的改變。 德國在台協會表示，德國將持續減少使用核能，並同時提高使用再生能源的比例。2019年德國再生能源占總能源生產的46%，40%能源來自煤炭與天然氣、14%來自核能。 德國在台協會說，德國決定放棄核能主要是安全上的考量，並且德國政界及人民絕大部分都支持這項決定。（編輯：楊凱翔）1081230", "link": "https://www.cna.com.tw/news/firstnews/201912300190.aspx"}, "陸軍增購75億元拖2B飛彈 反裝甲能力大躍進": {"content": "（中央社記者游凱翔台北30日電）陸軍107年斥資約38億元、對美採購「拖式2B無線導引型反裝甲飛彈」後，根據政府電子採購網的更新決標公告，將再斥資75億元增購，採購總金額約113億元，反裝甲及反登陸戰力將大幅提升，陸軍也證實這項增購案。 根據政府電子採購網刊載，「拖式2B無線導引型反裝甲飛彈」採購案曾在民國107年3月以約新台幣38億元決標，今天則更正決標公告，將再斥資75億元增購拖2B飛彈，採購總金額約113億元，履約日期自107年3月8日開始，預計在117年3月29日執行完畢，軍方也證實這項增購案 此外，美國國務院7月時除了宣布批准對台軍售108輛M1A2T戰車、250枚可攜式刺針防空飛彈（Stinger Missiles）相關設備，總額約22億美元外，也同意售予「標槍反裝甲飛彈」及460枚「拖式2B無線導引型飛彈」等兩項續購項目。 拖2B反裝甲飛彈經改良後具有「頂攻」能力，主要用於攻擊裝甲車輛或碉堡，以及反登陸作戰擊毀進犯的登陸艦艇，可強化反登陸、反裝甲的本土防禦能力。軍方受訪指出，拖2B型將優先部署在國軍反裝甲部隊，目的用來抵抗共軍新式水陸兩棲戰車、氣墊船與空降輕型戰車，但關於增購數量，不便透露。 全球防衛雜誌採訪主任陳國銘受訪表示，過去在1960年代時，反裝甲飛彈打出去後，尾端會有兩條很細的銅線，此銅線可以讓射手修正偏差量；但現在不管是拖2B、標槍飛彈等，射擊後會自動對準目標，此時射手就能立刻移動位置，不僅精準度提升，也能確保射手安全。（編輯：林興盟）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300177.aspx"}, "與宋楚瑜喊棄韓保宋 郭辦：郭台銘只是複誦": {"content": "（中央社記者王承中台北30日電）鴻海創辦人郭台銘今天與親民黨總統候選人宋楚瑜一同早餐，並說出「棄韓保宋」。郭台銘幕僚蔡沁瑜表示，郭台銘只是在複誦宋楚瑜講的話，由於事涉郭台銘個人的投票意向，不便代為發言。 郭台銘、宋楚瑜今天上午相約吃早餐並直播，有網友留言「棄韓保宋」，宋楚瑜說，「太好了，棄韓保宋，感謝你」，而郭台銘也在旁複誦「棄韓保宋」，引發各界討論，「棄韓保宋」是否是郭台銘在這次總統大選的態度。 對此，上午也在旁一起用餐的蔡沁瑜表示，當時現場的感覺就是，因為宋楚瑜說了一句「棄韓保宋」，所以郭台銘就只是跟著複誦宋楚瑜的講話。對於是否支持宋楚瑜、支持「棄韓保宋」，她說，由於事涉郭台銘個人的投票意向，她不便代為發言。 據了解，對於「棄韓保宋」，郭台銘今天在事後也未與幕僚進行討論。現場人士形容，郭台銘若支持或反對「棄韓保宋」，當下應該會有更明確肯定的用語。而郭台銘幕僚則指出，目前郭台銘的態度應該是傾向不反對。 雖然郭台銘至今尚未公開2020總統大選要支持哪組候選人，但郭台銘日前曾在訪美前的記者會中透露口風表示，認為宋楚瑜是做事的人。（編輯：紀淑芳）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300176.aspx"}, "反滲透法協商 藍提改採登記制朝野無共識": {"content": "（中央社記者陳俊華台北30日電）立法院長蘇嘉全今天召集朝野協商反滲透法草案，會中國民黨團提出修正動議，建議採「登記制」；時代力量修正動議中，禁止發表危害國安之決議等。但因協商無共識，條文保留院會處理。 蘇嘉全今天再度召集朝野協商，繼續逐條討論反滲透法草案，但協商從上午10時開始到下午約3時30分，最後只對法案名稱、立法意旨及施行日期達成共識，其餘條文全數保留到明天院會中處理。 國民黨團提出的修正動議中，將境外敵對勢力的定義，由「主張採取」非和平手段危害我國主權之國家或團體，改為「以強暴或脅迫著手實行」非和平手段危害我國主權之國家或團體。 國民黨團提案增訂第2條之1，草案明定自然人、法人、非法人團體或其他機構，受滲透來源之指示、委託或資助而為滲透干預行為之前，「應向國家安全局申報並辦理登記」。 民進黨團版的反滲透法草案明定，任何人不得違法進行遊說，違者處3年以下有期徒刑、拘役或科或併科新台幣100萬元以下罰金；今天提出的再修正動議中，將罰則提高到50萬元以上500萬元以下罰金，若就國防、外交、大陸事務涉及國家安全或機密進行遊說者，處3年以上有期徒刑，得併科500萬元以下罰金。 另外，時代力量黨團版的修正動議中，則將「擬參選人」納入反滲透法的規範範圍；同時，也增訂第7條之1到第7條之4，草案明定，任何人不得受滲透來源之指示、委託或資助，傳播足以危害國安或自由民主憲政秩序的不實訊息。 時力黨團提案中，也禁止任何人未經合法授權，與境外敵對勢力共同發表足以危害國安或自由民主憲政秩序的聲明或決議；禁止規避投資審查許可，掩飾或隱匿投資者身分或資金來源；禁止直接、間接經營或控制廣播、電視事業；禁止收購關鍵基礎設施、敏感性科技等。 但經過一整天的協商過程，朝野黨團無法達成共識，蘇嘉全最後裁示，條文保留到院會中表決處理。（編輯：紀淑芳）1081230", "link": "https://www.cna.com.tw/news/firstnews/201912300171.aspx"}, "緊盯爭議票 國民黨號召民眾投票日到場監票": {"content": "（中央社記者王承中台北30日電）國民黨副秘書長杜建德今天表示，敦請民眾在投票日下午前往投開票所監票，並以手機拍照、錄影存證，對於爭議選票要強烈抗議，且嚴正要求選務人員開票前要公布領票人數。 杜建德、國民黨文傳會主委程美華、政策會政研部主任張一民、組發會組營部主任黃原亮等人下午在國民黨召開「全民監票防奧步」記者會。 杜建德指出，2020選舉是有史以來最不對稱的一次選舉，中選會應是超然、公正的中立機關，但中選會主委親綠，蔡政府以國家資源、經費、機器介入選舉，國民黨期望全民必須重視監票，一同防奧步，並邀請熱愛中華民國民眾，繼續反映各種奧步。 杜建德表示，敦請全民於投票當日下午4時後，立即趕往自己所居住轄區開票所，監看完整開票過程，並嚴正要求各投開票所的主任管理員，於開票前務必公布領票人數。他指出，去年九合一選舉就沒有公布。 他指出，雖然中選會有接受這項建議，但國民黨發現這次選務人員的手冊中，並沒有明列開票前要宣布領票人數，所以要求中選會應該修正選務人員相關手冊並在官網上公告、以昭公信。也要求中選會修正選務人員工作手冊的相關規定。 杜建德指出，監票過程對於爭議選票，請民眾必須強烈抗議，並要求公正、公平執行開票過程；開票過程呼籲民眾以手機拍照、錄影存證；投票結束後也請各投票所主任管理員，務必核對剩餘空白票。 對於立法院明天將處理反滲透法，杜建德指出，總統蔡英文曾公開宣示，要求立法院在明天通過反滲透法，此舉表明總統公然介入立法院，立法院成為總統府的立法局，呼籲立法院不得受行政干擾，應尊重即將產生的新民意。 杜建德呼籲，蔡總統、民進黨必須尊重新民意，不應彰顯綠色恐怖、民主戒嚴，希望民進黨重視台灣民主成果，不要讓民主倒退，毀滅亞洲民主典範，否則民進黨將成為台灣民主的罪人。（編輯：楊凱翔）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300159.aspx"}, "被韓國瑜批軟 馬英九台南輔選未多談": {"content": "（中央社記者楊思瑞台南30日電）前總統馬英九今天在台南安排一整天的輔選行程，賣力陪國民黨立委參選人拜票。被媒體問到對國民黨總統候選人韓國瑜昨晚在辯論會中形容他「軟」，馬英九沒有多做回應。 馬英九今天一大早就陪著立委參選人林燕祝到永康區的兵仔市拜票，中午到新化與選民座談；緊接著出席林燕祝在新市的車隊遊行。車隊遊行後再轉往其他選區，陪同李武龍、童小芸、蔡淑惠等立委參選人拜票。 馬英九上午被媒體問到，對韓國瑜昨天在電視辯論會中的表現如何時表示，韓國瑜「火力十足、主導全局」。媒體再詢問對於被韓國瑜形容為執政「軟」的看法，馬英九表示，辦公室已詳細說明，沒有需要再補充的地方。 媒體再詢問，會不會覺得最近的輔選行程很「硬」，馬英九說，「當然」，將全力輔選直到投票前夕。 馬英九中午在林燕祝的新化區競選總部發春聯時，吸引不少支持者前往索取。他說，昨天陸續在新北、苗栗、桃園輔選，晚上坐夜車到台南，今天在台南行程滿檔。希望不僅韓國瑜能當選，國民黨在立法院也要過半，施政才會順利。（編輯：黃世雅）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300154.aspx"}, "賴清德輔選謝佩芬 喊出黃金交叉": {"content": "（中央社記者梁珮綺台北30日電）選戰倒數計時，民進黨副總統候選人賴清德今天輔選台北市第6選區（大安）立委參選人謝佩芬時表示，謝與藍營對手差距原本相當大，如今已進入黃金交叉，最後一哩路，盼父老鄉親鼎力支持。 謝佩芬今天從一大早與多名民進黨市議員站路口拜票、下午與賴清德進行車隊掃街，到晚間與民進黨立委林靜儀車掃，全天馬不停蹄。 謝佩芬下午受訪時表示，大安區的選民結構在傳統上是藍大於綠，但隨著投票日近，選情有熱起來的跡象，非常有機會翻轉，絕對要開出不一樣的新局。 謝佩芬說，目前民調迅速逼近對手、國民黨立委參選人林奕華，「只差最後一小步」，強調無論是台灣還是台北市，大安區絕對是關鍵席次，「如果能贏，這次台灣派對，一定會勝利」。 而賴清德則表示，非常希望謝佩芬能進入國會，不僅在於謝佩芬有堅定守護國家的信念，她的專業背景也是國會立委從未有過，若能當選，不但能提高問政品質，在台灣的外交、國防與法治方面，還會有具體貢獻。 賴清德說，大安區是艱困選區，原本謝佩芬與林奕華差距比較大，幾過幾個月努力，已經進入黃金交叉，雙方在伯仲之間，「最後一哩路，希望父老鄉親鼎力支持」。（編輯：張銘坤）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300145.aspx"}, "韓國瑜辯論會批媒體 韓辦：受害者不平之鳴": {"content": "（中央社記者王承中台北30日電）國民黨總統候選人韓國瑜昨天在總統大選電視辯論會批評媒體，韓國瑜競辦總發言人王淺秋今天表示，韓對媒體的批評相信是因為長期身為受害者的不平之鳴，但尊重新聞自由。 韓國瑜昨天在總統大選電視辯論會批評媒體，引發各界討論。王淺秋上午在記者會後接受媒體提問時表示，韓國瑜對媒體的批評相信是因為長期身為受害者的不平之鳴。 她表示，韓國瑜尊重新聞自由，但呼籲新聞自由之虞也要有查證事實，及應該擔負的倫理道德，讓閱聽人獲得的訊息都是正確且經查證的訊息。韓國瑜以受害人的身份強烈質疑過去可能很多報導內容是針對性、偏頗、不正確及未經查證，所以有這樣的說法。 王淺秋指出，這事情叫「我們與惡的距離」，新聞自由是普世價值，但媒體的第四權也應該要有所規範監督，而不是無限上綱，尺度應該符合民主價值、倫理道德、查驗精神及平衡報導。不是只有候選人需要被檢驗，若部分媒體成為某政黨打手，攻擊特定人士，也應該要有檢討空間。 針對韓國瑜昨天在總統候選人電視辯論會中稱前總統馬英九太軟弱，馬英九辦公室則表示，並不清楚韓國瑜為何如此發言。 王淺秋表示，其實韓國瑜不是惡意要批評，韓國瑜所謂的軟是指心軟、宅心仁厚，不是要刻意攻擊，只是在做一個論述跟比較，請馬英九理解跟不要見怪。第一時間也已經與馬辦溝通澄清，希望不要造成誤會。 媒體詢問，韓國瑜昨晚在大台中勝選造勢晚會致詞時疑似有飆髒話，王淺秋則表示，並沒有這樣的狀況發生。（編輯：楊凱翔）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300141.aspx"}, "建交20週年  陳副總統感謝帛琉在國際為台灣發聲": {"content": "（中央社記者葉素萍台北30日電）副總統陳建仁出訪帛琉，30日在慶祝台帛建交20週年午宴上，感謝帛琉在國際上發聲支持台灣加入國際組織，也期盼兩國持續密切交流合作。 陳副總統伉儷於當地時間30日中午（台北時間30日中午）在午宴現場、葛瑪榮文化中心，以主人身分歡迎帛琉總統雷蒙傑索（Tommy Remengesau,Jr.）及帛琉政要，感謝帛琉嘉賓一同慶祝兩國外交關係的重要里程碑。 陳副總統致詞表示，昨天是台灣與帛琉建交20週年紀念日；回顧20年，帛琉一路與台灣並肩而行，成為台灣在世界各地最堅實的太平洋友邦之一。 副總統指出，20年前帛琉選擇與台灣建立外交關係，是因為兩國存在著許多共通點。兩國不僅共同流傳著南島文化的血脈，也都尊崇民主和自由的價值，可以說是理念互通、價值相近的兄弟之邦。 針對台帛交流合作成果，副總統強調，一直以來，兩國就像親兄弟般，在各個層面深化合作、相互扶持。在醫療、農業、教育、基礎建設等領域完成了多項實際有利雙邊國民的合作。「台灣醫療計畫」（Taiwan Medical Program）透過新光醫院，實際回應有醫療需求的帛琉人民，讓他們得到更好的照護。 陳副總統說，帛琉也在各個國際場域上，透過實際行動支持台灣參與國際組織。他代表台灣政府與人民，感謝帛琉在今年的聯合國大會上，呼籲各國正視台灣2300萬人民的權益。相信這樣的兄弟情誼，將持續深化，繼續造福兩國的人民。（編輯：蘇志宗）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300133.aspx"}, "周錫瑋批總統升等論文案列密等 教育部：無例外": {"content": "（中央社記者王承中、許秩維、葉素萍台北30日電）國民黨總統候選人韓國瑜競選總部副總幹事周錫瑋今天表示，依規定國家機密核定不得為掩飾特定不名譽行為，但教育部卻將總統蔡英文升等論文一案列為密等，保密30年也超過規定的10年。 教育部回應，根據「專科以上學校教師資格審定辦法」規定，學校與教育部評審過程、審查人及評審意見等相關資料應予保密，教育部過去受理的教師資格審定資料，依照行政院「文書處理手冊」，以「一般公務機密」方式密件處理。 教育部指出，法律規定「一般公務機密」的事項，主要是為確保政府機關行政運作或為保護個人安全隱私，有關個人權益的保護，依法應持續保密，過去保存30年以上的教師資格審定案件，目前皆仍在持續保密中，並無例外。 周錫瑋上午在國民黨中央黨部召開記者會並出示教育部公文指出，教育部回函國民黨立委陳學聖指出「蔡總統於任教期間升等論文及相關應備文件一案」列為密等，保密期限30年，至民國138年12月31日方解密。 周錫瑋表示，根據國家機密保護法規定，國家機密的核定不得為掩飾特定自然人、法人之不名譽行為，且法律規定，蔡總統論文解密期限如公文所列「密」等，應為10年，怎麼會是「絕對機密」的30年。 周錫瑋質疑，誰把蔡總統的升等與論文相關列為機密；教育部怎麼會不知道解密期限是10年，不是30年。 周錫瑋表示，中選會應主動查明學歷問題，且該案涉及偽造文書，檢調與刑事警察局應主動偵辦，並調查1983、1984年蔡總統申請副教授升等過程。 對於周錫瑋的相關質疑，總統蔡英文競選辦公室發言人廖泰翔回應指出，「建議周錫瑋先生參考LSE官方聲明。」（編輯：紀淑芳）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300122.aspx"}, "蔡辦：韓國瑜辯論會3創舉 帶手機手板攻擊媒體": {"content": "（中央社記者顧荃台北30日電）國民黨總統候選人韓國瑜疑似在電視辯論會中違規使用手機，蔡辦發言人莊瑞雄今天說，韓國瑜辯論會有3項創舉，包括辯論帶手機、違規在交叉詰問時拿手板、對提問媒體大肆攻擊。 韓國瑜昨天疑似在電視辯論會中違規使用手機，韓營則表示從頭到尾沒有同意不用手機這件事。 蔡總統競選連任辦公室發言人莊瑞雄上午出席「選前造勢活動暨全國同步站路口拜票宣布」記者會，會後受訪時表示，在考試裡不能帶通訊器材、不能作弊，這是常識，「韓國瑜真的是奇才」，在辯論場合都有辦法做出異於常人的舉動。 莊瑞雄表示，昨天韓國瑜在辯論會創下幾個創舉，第一是公然在辯論時帶手機；第二，沒有遵照遊戲規則，交叉詰問時拿出手板；第三，針對提問媒體大肆攻擊。辯論會呈現候選人的特質，民眾可以好好評斷要投給誰。 民進黨不分區立委參選人林楚茵說，她1個月前還是媒體工作者，韓國瑜公然汙衊媒體的行為非常不適當，媒體提問環節是3位候選人陣營同意，事前講好的遊戲規則，沒想到會成為韓國瑜的攻擊目標；媒體有監督責任，只有獨裁者才會逃避媒體監督。 莊瑞雄說，一直叫陣要辯論的是韓國瑜，因為韓自認口才很好，卻對媒體提問大肆攻擊；媒體提出來的問題，讓候選人足以做適當澄清或解釋，尤其兩岸問題，是總統選舉中的重中之重，或是涉及公共利益、私德的部分，也有義務要對民眾說清楚，怎麼會用汙衊媒體的方式，讓人傻眼、大開眼界。 國民黨總統候選人韓國瑜競選辦公室表示，韓國瑜回答時拿出手板是為讓民眾更清楚知道答詢內容、讓人民更清楚瞭解所表達的事情，絕非故意違規。過去都看過候選人使用手板，這對資訊接收具有正面助益，不懂為何這次辯論會不得使用。 韓國瑜競辦指出，在協調過程中也只有蔡陣營堅決反對。律師葉慶元也認為蔡陣營幕僚要求連手機都不得使用有點不可理喻，競辦再次重申，韓陣營從頭到尾沒有同意這樣的立場，也未達成共識。（編輯：張均懋）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300121.aspx"}}