{"韓國瑜8日三重首場造勢活動 吳敦義馬英九同台": {"content": "（中央社記者游凱翔台北5日電）國民黨籍總統參選人韓國瑜8日將在新北三重舉辦「2020新北出發」首場造勢活動，北部競辦副執行長許淑華今天表示，黨主席吳敦義、前總統馬英九將同台造勢，預估有10萬支持者到場。 韓國瑜北部競選辦公室主任鄭世維、副執行長許淑華下午在國民黨中央黨部舉辦記者會，宣布韓國瑜將在8日下午4時至晚上9時在新北三重幸福水漾公園舉辦「2020新北出發」造勢活動。 許淑華表示，韓國瑜在黨內初選時共有5場造勢活動，為民間自發性質，其中最後一場是7月8日在新竹，事隔迄今已近2個月，因此8日為韓國瑜首場造勢活動，預估將有10萬名支持者到場，理想目標是20萬人，目的是展現團結氣勢。 許淑華說，因為韓國瑜是新北市中和人，希望第一站從家鄉出發，再慢慢回到高雄，目的是讓大家理解韓國瑜對出生地是有情感，且新北在國民黨主政下也有不錯的成績。 許淑華指出，屆時馬英九、吳敦義確定出席，前國民黨主席洪秀柱仍在邀約；鄭世維會後受訪補充，新北市長侯友宜、前新北市長朱立倫不會出席，原因是侯友宜行程已排定，但允諾支持韓國瑜；朱立倫因為在日本，將在臉書呼籲選民支持韓國瑜。（編輯：郭萍英）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050155.aspx"}, "蘇貞昌：109年長照投入400億 較105年成長8倍": {"content": "（中央社記者顧荃台北5日電）行政院長蘇貞昌今天說，政府106年推動長照2.0，在資源投入方面，由105年不到新台幣50億元，逐年增加到今年的338億元，明年更達近400億元，較105年成長近8倍。 衛福部上午在行政院會報告「長照十年計畫2.0成果」。衛福部報告指出，自106年起推動長照十年計畫2.0，經過2年來的努力，統計至今年7月，使用長照居家及社區式服務的人數，已達20萬5156人，較去年同期成長達56%；服務涵蓋盛行率也達到41%。 蘇貞昌在院會中表示，台灣從82年起，就已進入「高齡化社會」（老年人口達7%），到去年3月，更正式進入「高齡社會」（老年人口達14%），為因應人口結構轉變與高齡化社會所帶來的衝擊，他上一次擔任院長時（96年3月）就通過「長期照顧十年計畫」；10年後，行政院再於105年9月通過「長期照顧十年計畫2.0」，並從106年1月開始實施，希望能滿足龐大的長照需求，減輕家庭照顧負擔。 蘇貞昌指出，在資源投入方面，長照支出的規模，由105年的不到50億元，逐年增加到今年的338億元，明年更達近400億元，足足成長8倍，除了擴大服務對象、增加服務項目，也加速資源布建，全國已布建超過7000個社區服務據點；在服務使用人數方面，更有明顯成長，今年1至7月已突破20萬人，為106年同期的8萬餘人的二倍半。 蘇貞昌說，為提供更好、更穩定的各類照顧服務，政府對照服員的薪資水準提升，也相當重視，去年底照服員平均薪資已達3萬8000元，去年照服員的人數增加了6000多人；而為了讓工作中的子女能夠安心托老、長照需求者能夠在優質、平價、離家近的機構中接受照顧，衛福部也正結合地方政府，獎助布建住宿式機構。 他說，台灣再過8年，到115年就會進入「超高齡社會」（老年人口超過20%），政府除持續加大力道、加快速度建構長照體系，提供照顧，利用減稅，降低長照負擔外，也請各機關通力合作，從各個面向努力，讓民眾享有質優量足的多元長照服務。（編輯：林興盟）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050144.aspx"}, "防堵豬肉月餅 蘇貞昌：研擬擴大檢查旅客行李": {"content": "（中央社記者顧荃台北5日電）行政院長蘇貞昌今天表示，中秋節將至，近期發生多起旅客攜帶豬肉月餅來台的案件，請相關部會研擬是否超前部署，擴大針對全亞洲國家地區入境旅客的手提行李進行100%檢查。 蘇貞昌上午在行政院會中表示，非洲豬瘟在各部會與民眾共同努力下，即使亞洲多國相繼淪陷，台灣依舊防堵有成，但中秋節即將到來，非洲豬瘟防疫工作再度面臨嚴峻的挑戰。近一個月以來就查獲12件（來自中國、香港、澳門、越南與日本）攜帶含豬肉月餅來台的案例，其中還包含台灣人從中國一次攜入14公斤的含豬肉月餅。 蘇貞昌表示，為加強邊境防疫，請農委會、財政部等有關部會，在秋節期間，除了務必加強宣導，也研擬是否超前部署，擴大針對全亞洲國家地區入境旅客的手提行李進行100%檢查，避免跨區入境，比如由中國轉日本等地進入台灣的情況發生，全力嚴防任何可能的防疫漏洞，徹底做到滴水不漏。 蘇貞昌也再次呼籲民眾，出國旅遊回台入境，切勿攜帶豬肉製品與含豬肉的月餅，也不要寄送，避免受罰。台灣豬拔針不打口蹄疫苗，6月已屆滿一年，符合口蹄疫非疫區資格，最快明年5月，台灣就可以成為口蹄疫非疫區國家。過去一整年多來，政府、養豬農與國人，付出多少心力，全力投入防堵非洲豬瘟，這對台灣養豬產業與國家，都是相當關鍵的時刻，絕對不能功虧一簣，請大家一起努力。（編輯：鄭雪文）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050135.aspx"}, "遺失物遭指不當政治獻金 陳明文提監視畫面自清": {"content": "（中央社記者黃國芳嘉義縣5日電）民進黨立委陳明文今天表示，在高鐵列車上遺失新台幣300萬元，引起軒然大波，感到十分抱歉，並出示錢於3日從家中拿出的監視畫面，同時將對抹黑的人，提出誣告誹謗告訴。 陳明文於3日遺失一個裝有300萬元的行李箱在高鐵列車上，由陳明文的兒子陳政廷出面領取，陳政廷表示，這筆錢是父親拿給他，要在菲律賓開設珍奶店創業之用，不過，這兩天引起外界不斷揣測。 陳明文今天在律師陳澤嘉陪同下，在嘉義縣民雄服務處說明，他表示，這兩日因疏忽遺失財物造成外界猜測，引起諸多紛擾，感到十分抱歉；隨即持裝錢的行李箱從家裡拿出的監視器截取畫面，澄清錢並非外界揣測在列車上領取。 他指出，政治工作勞心勞力，3日上午10時30分左右從嘉義搭高鐵前往台北，在列車上就睡著了，到台北一覺醒來，就忘記隨身的行李箱，在辦公室看到兒子，才驚覺錢遺失在列車上。 陳明文表示，因自己一時疏忽造成社會這麼大的風波，實在很自責，但全數現金都是從自銀行分次提領，金流正常，絕無任何違反洗錢防制法或相關規定，請有心人士勿再煽動揣測，刻意抹黑。 陳明文說，這筆錢從銀行提取都有紀錄，包括時間、地點、帳戶及用途等，金錢來源正常，外界勿再揣測，未來將對抹黑的人提告，也會提供給檢方，但基於個人隱私，不方便提供媒體拍照。 他強調，金錢使用是兒子陳政廷創業購買相關設備材料，絕對沒有提領現金出國的情況，更沒有逃稅、洗錢或不當獻金問題。（編輯：林沂鋒）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050133.aspx"}, "卓榮泰：吳敦義只敢炮口向內 逢中必閃": {"content": "（中央社記者溫貴香台北5日電）民進黨主席卓榮泰今天表示，中國官媒說蔡政府是幕後推手介入香港事態很深；國民黨主席吳敦義稱總統蔡英文才是中共代理人，國共兩黨沒有套好招還是沒「揪好共識」；請吳敦義不要「外乾中強」，只敢炮口向內，「逢中必閃」。 卓榮泰中午在臉書發文表示，中國官媒氣才噗噗說「蔡政府是幕後推手，介入香港事態很深…」。中國國民黨吳（敦義）主席卻嗆「蔡英文是最大中共代理人」。這次國共兩黨是沒套好招還是沒「揪好共識」。 卓榮泰說，在香港人民抗爭的過程中，中國國民黨一派軟弱、不敢吭聲，甚至好些名嘴、教授，公然指責香港人民是暴民時，中國國民黨在哪裡。 他表示，回想40年前台灣「美麗島事件」前的「鼓山事件」，像極了今日香港黑衣人、白衣人和武警的濫捕濫打。 「兩個中國黨，稱兄道弟，不足為奇。」卓榮泰說，請吳主席（國民黨主席吳敦義）不要「外乾中強」，只敢炮口向內，「逢中必閃」。（編輯：郭萍英）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050129.aspx"}, "黃之鋒拜會 民進黨團：現有法制已提供足夠工具": {"content": "（中央社記者陳俊華台北5日電）民進黨立法院黨團今天與香港眾志秘書長黃之鋒等人見面，會中書記長李俊俋也發表黨團聲明指出，聲援香港朋友爭取民主，他也跟黃之鋒說明，台灣現有的法制已經提供足夠的工具，回應黃之鋒的訴求。 黃之鋒、立法會議員朱凱迪、學聯前副秘書長岑敖暉上午到立法院拜會民進黨立法院黨團幹事長管碧玲、書記長李俊俋、立委王定宇。 管碧玲說，香港爭取民主的血淚故事，大家都感同身受；呼籲國內所有政黨、政治人物，香港正在發生的事件一路以來血淚斑斑，還沒看到盡頭，任何人面對香港事件，只有人道、人性，如果有任何政黨要抹黑任何台灣對香港的關心、聲援與協助，想做政治操作牟取政治利益，「人性檢驗就不及格，我們會非常厭惡」。 李俊俋也唸出黨團聲明指出，對於香港朋友爭取民主、自由與人權的普世價值，民進黨團一直以來，持續予以聲援，並一再呼籲香港政府應謙卑面對人民的訴求，用對話取代暴力，共同守護民主；民進黨團認為，香港人民在暴力威脅下的勇氣，已經在亞洲人權發展的歷史，寫下無法抹殺的扉頁。 李俊俋說，民進黨團基於立法機關職責，在會談中已對香港朋友說明，「現有的法制已經提供足夠的工具，可以回應黃之鋒等人此行所關注的事項」，並取得理解；香港朋友在台灣如何處理與保護的過程，會予以關心如何強化與落實。 李俊俋表示，台灣的民主、自由與人權，是民主前輩犧牲生命自由爭取而來，是最珍貴的台灣價值。台灣爭取民主的歷程也是血淚斑斑，漫長而艱難，民主前輩必須在進兩步退一步、進五步退兩步中，長期累積民主自由進步的果實；已深刻體會香港朋友「今日台灣，明日香港」的熱切期待，鄭重呼籲港府應真誠對話，絕對不能再用暴力對付人民，民主自由才是社會安定和諧真正的基礎。 黃之鋒說，台灣當局不管是政府或立委，在過去兩個月非常關心香港情況，不管是抗議活動或是來台港人的困難，「這不是介入、操控，是對民主自由的關心」；而在台港人遇到的困難、挑戰，希望台灣各界朋友能提供不同窗口幫助，最重要的是支持香港落實民主選舉。 黃之鋒表示，現在已經不是政見、黨派或選舉問題，是良知、黑白的問題，香港被北京壓迫，但可以看到台灣有成功的政黨輪替、民主選舉，希望有天香港也有民主體制，這次來台他希望「今日台灣、明日香港」。 朱凱迪說，送中條例還沒得到香港市民關心時，反而是台灣政府與政治界朋友先起了重要作用，因為條例是對台灣人民有影響的；台灣過去幾十年爭取民主的歷史，已經放在他們面前，當香港爭取民主時，自然而然就會與台灣發生互動。 朱凱迪表示，這次來台很重要的對話對象，是一般的台灣民眾，雖然身在不同地方，無論政府怎麼看，關鍵是人民對民主自由的堅持，是不分地域的；香港在10月1日的關鍵時刻，在爭取自由民主的歷程，與台灣是唇齒相依，希望民眾能走出來，除了在連儂牆表達關心，也能在大型集會中挺身而出，為香港、台灣、全世界邁向民主自由，發出最大呼聲。（編輯：黃國倫）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050127.aspx"}, "9/17前吳郭會無望 郭台銘幕僚：時間點不適合": {"content": "（中央社記者余祥台北5日電）鴻海創辦人郭台銘將在9月17日前決定是否獨立參選總統，是否會在之前與國民黨主席吳敦義見面，永齡基金會副執行長蔡沁瑜今天表示，初選埋下裂痕，彼此信任度不高，時間點不適合。 郭台銘可能宣布獨立參選總統，成為國民黨分裂隱憂。國民黨主席吳敦義日前表示，盼與郭台銘會面，不過「吳郭會」時程卻遲遲未能敲定。 蔡沁瑜今天接受廣播專訪時表示，初選過程的裂痕需要彌補，也需要黨中央多做說明和解釋，雖然中間人的確有來溝通，但心裡多少還是有尷尬、不舒服，要靠雙方智慧化解。 主持人詢問，為何遲遲不與吳敦義見面，蔡沁瑜說，這個見面的形式若公開，國民黨可能會要郭台銘不要生氣、留在國民黨，他們要如何回答，或是郭台銘若指國民黨初選不公平等，這都不好看。但若是私下見面，兩人談好了，出去之後卻各說各話怎麼辦，「雙邊的互信基礎若堅強，中間人協調也不會這麼困難」。 9月17日前郭台銘是否不可能與吳敦義見面，蔡沁瑜先說，時間排不進去，隨後強調「若真的要選，找副手都來不及了，怎麼有時間搞那些會面形式？」 至於吳郭會破局是否因為雙邊互信不足，蔡沁瑜說，彼此信任度沒有那麼高，時間點不適合。 蔡沁瑜強調，郭台銘沒有要國民黨給什麼，她重申，若郭台銘要參選會獨立參選，不會再回國民黨。 至於郭台銘是否會在被開鍘前自己退黨，蔡沁瑜說，9月17日是決定是否參選期限，會在此之前給外界答覆，也請大家多給郭台銘時間思考。（編輯：林淑媛）1080905", "link": "https://www.cna.com.tw/news/firstnews/201909050128.aspx"}, "黃之鋒：林鄭月娥撤逃犯條例只是以退為進": {"content": "（中央社記者陳俊華台北5日電）香港眾志秘書長黃之鋒今天說，就算港府撤回逃犯條例，但他們主張「五大訴求，缺一不可」，示威活動會持續；他也說，香港特首林鄭月娥是「非常愛作秀的政治人物」，撤回條例只是以退為進。 黃之鋒、立法會議員朱凱迪、學聯前副秘書長岑敖暉上午到立法院拜會民進黨立法院黨團幹事長管碧玲、書記長李俊俋、立委王定宇。 黃之鋒會前受訪時表示，這次來台會跟民進黨、時代力量、國民黨立委交流，香港的抗議活動就算港府撤回逃犯條例，但他們主張「五大訴求，缺一不可」，為了要求警方停止暴力，爭取香港民主選舉自由，抗議活動、示威還會持續下去。 黃之鋒說，香港特首林鄭月娥不但不願意讓香港人有民主選舉的機會，還不願設立獨立調查委員會，卻用大法官去調查警察在抗議活動中的暴力行為。 黃之鋒表示，相信在10月1日前，不只是香港人會出來捍衛香港人該有的自由，相信英國、美國、加拿大、澳洲、日本、韓國、台灣等，會在9月28日或29日會有全球大串聯，支持香港人爭取自由、捍衛民主。 黃之鋒在會後受訪時也說，林鄭月娥真的是「非常愛作秀的政治人物」，比起任何一個台灣的政治人物，「根本是亂說一片」，因為林鄭月娥說要撤回逃犯條例，其實是以退為進，林鄭月娥之前說要考慮用緊急法戒嚴，這在未來幾個星期、10月1日前會不會落實，是香港人非常憂慮的問題。 黃之鋒說，香港已經有1200人被抓、超過100人被起訴，他也是其中一個，面對警察暴力、面對香港特首不是由香港人選出來的，抗議活動會持續下去；現在香港不是秋後算帳，「已經在清算香港人」。 媒體詢問，這次是否會與總統蔡英文見面，黃之鋒說，這次行程安排重點是跟不同黨派的立委見面為主，希望在立法機關這邊做不同交流。（編輯：林興盟）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050125.aspx"}, "林鄭撤修例 鄭文燦籲香港民主改革不應跳票": {"content": "（中央社記者吳睿騏桃園5日電）桃園市長鄭文燦今天表示，反送中活動標誌的意義，不只是法案應該撤回，香港的民主改革承諾也不應跳票。他也認為，台灣的港澳條例足以支持港澳人士來台。 香港行政長官（特首）林鄭月娥昨天宣布將會撤回修訂逃犯條例草案，但對於「反送中」運動的其他4項訴求依然不予理會。 鄭文燦出席財團法人喜憨兒社會福利基金會附設桃園南門公園庇護商店開幕活動時，對於記者提問，香港眾志秘書長黃之峰來台提出政治庇護或訂定「難民法」。鄭文燦表示，黃之峰是個勇於追求民主的香港年輕人，他的勇氣全世界都看到了，來台訪問也獲得很大的迴響與支持。 鄭文燦說，「反送中」活動所標誌的意義，就是香港民主的分水嶺，不只是法案應該要撤回，香港的民主改革承諾也不應跳票，接下來應該是全世界來關注、支持香港，讓北京政府看到，香港是需要民主的。 他指出，台灣的港澳條例足以支持港澳人士來台。事實上，他自己也擔任中華港澳之友協會的會長，協會是在促進台、港、澳的交流，也希望能支持香港的民主。協會裡不分藍、綠幹部都非常關切香港的發展。這個協會有藍有綠，雙方的不同意見都可以在協會裡得到共識。（編輯：林沂鋒）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050120.aspx"}, "政院拍板F-16V軍購特別條例 蘇貞昌：中威脅倍增": {"content": "（中央社記者顧荃台北5日電）美國國務院8月21日批准台灣66架F-16V軍購案，行政院會今天通過特別條例，將編列新台幣2500億元的特別預算採購。行政院長蘇貞昌說，鑑於中國對台威脅倍增，需要先進武器維護安全。 美國國務院已批准軍售台灣總額約80億美元的F-16戰機，包括66架戰機、75具奇異公司發動機和其他系統，空軍將編列2500億元特別預算購買。 行政院會上午通過「新式戰機採購特別條例」草案，法案後續送立院審議。 國防部表示，草案條文計有6條，其中第四條明定新式戰機採購所需經費上限為新台幣2500億元，以特別預算方式編列，所需經費來源，得以移用以前年度歲計賸餘或舉借債務方式辦理；第六條規定，本條例自公布日施行至中華民國115年12月31日止。 蘇貞昌上午在院會中表示，鑑於中國近年來對台空防威脅倍增，不只軍機繞台航行次數劇增，今年3月更蓄意越過海峽中線，嚴重威脅國防安全。台灣需要先進武器維護自身安全，作為國際負責任的一員，也將持續提高對國防的投資。為提升台灣總體防衛作戰能力，新式戰機採購案確有必要。 國防部軍政副部長張哲平出席院會後記者會時表示，根據規劃，特別條例通過後，將在109年完成簽署發價書，110年到111年由美方進行細部評估，確認需求與準備生產，112年到115年陸續交機。 蘇貞昌在院會中指出，本次美方同意出售66架F-16V新型戰機，是自1992年向美國購得F-16 A/B型戰機以來，時隔27年，台灣軍購與外交上難得的重大突破，也是近年來規模最大的對台軍售案。這是在總統蔡英文的努力下，台美互信更高，美國陸續通過「台灣旅行法」（去年3月）、「台灣保證法」（今年5月）與「國防授權法」（今年7月）等友台法案後，再次顯示台美關係不斷升級所帶來突破的結果。感謝美方以實際行動堅定支持台灣維護民主自由現況。 蘇貞昌說，本次對台軍售案剛剛經美國行政部門於8月20日進行知會國會程序，無法及時納入109年度預算，因此必須編列特別預算支應，才能在最短時間內，大幅提高領空防禦戰力。本案函請立法院審議後，請國防部積極與立法院朝野各黨團溝通協調，早日完成立法程序。（編輯：林淑媛）1080905", "link": "https://www.cna.com.tw/news/firstnews/201909050115.aspx"}, "拋副手條件 幕僚：郭台銘是政治素人要能互補": {"content": "（中央社記者余祥台北5日電）鴻海創辦人郭台銘幕僚、永齡基金會副執行長蔡沁瑜今天針對副手條件表示，郭台銘是政治素人，缺乏政治歷練，因此副手要找可以跟郭台銘互補的人，但至於是個性、性別或經歷互補，她不清楚。 台北市長柯文哲昨天在媒體專訪表示，會思考「郭柯配」的可能性。不過，他今天說「要選就自己選，不然就是台北市長幹到完」。 蔡沁瑜上午接受廣播專訪前接受媒體聯訪，她表示，柯文哲講這些想法時，並未向郭陣營溝通；郭台銘是政治素人，要找可以跟郭互補的人比較好，不過，郭在經濟圈歷練這麼多年，尋找願意為台灣付出的人，應該也不是難事。 媒體追問，柯文哲是否達到這個條件，蔡沁瑜說，柯文哲也是不錯人才，兩邊溝通一直很順暢。 蔡沁瑜接受廣播專訪時重申副手條件，郭台銘認為要找一個可以互補的人，但至於這個互補是個性、性別或是經歷互補，她不清楚，目前郭台銘都是一個人處理副手人選的事。 主持人詢問，既然都在找副手是否代表要參選，蔡沁瑜說，中間變數還很多，也有可能找不到副手。 媒體追問，副手是否鎖定學者、財經界人才，蔡沁瑜僅說，主要是願意為台灣付出、可和郭台銘互補的人；是否有考慮女性副手找前行政院長孫運璿女兒孫璐西，蔡沁瑜說，沒有聽到這個消息，只要是優秀人才，由各界推薦，都會納入考量。 柯文哲指郭台銘會在9月17日前參選，並在10月赴美拜訪美國總統川普。蔡沁瑜說，郭台銘的確會去美國走一趟，郭台銘與美國白宮間的溝通管道不用透過AIT，可以直達白宮。 針對柯文哲稱是要向川普報告參選，蔡沁瑜說，這不需要報告，台灣選舉關美國什麼事，為何要去美國報告，這樣的思考很奇怪，包括之前傳出來說要跟國台辦報告，台灣的總統大選為何總要自我矮化。 至於「郭柯王」結盟是否退燒，蔡沁瑜說，3人合作的方向沒有改變，彼此溝通也很順暢。 媒體詢問，若不是郭柯配，柯文哲的角色為何，蔡沁瑜說，目前還沒有談到職務分配。 針對柯文哲幫郭台銘想了參選口號「霸氣總裁、台灣重開機」，蔡沁瑜說，柯文哲很有創意，也很謝謝他，霸氣總裁一直是郭台銘給外界的形象，若能加上魄力和堅定會更好。（編輯：林興盟）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050112.aspx"}, "海關抓很多賣淫被打臉 韓競總聲明要杜絕非法": {"content": "（中央社記者王淑芬高雄5日電）高雄市長韓國瑜昨天表示，接到海關人員陳情，近日抓到很多來台賣淫、非法打工案件，但財政部澄清陳情內容屬於移民署業務。韓國瑜競總今天發聲明強調要杜絕非法打工及賣淫。 韓國瑜在昨天的「黑韓無極限 公平正義是底線」第3集直播中引述第一線海關人員陳情，最近抓到一大堆來台賣淫、非法打工的案件，但因為人力不足，也無法一個個盤問。不過，政財政部關務署澄清，海關業務是負責貨物通關，旅客入境檢查是移民署業務，韓對海關業務有誤解。 韓國瑜競辦今天發布新聞稿指出，面對陳情，韓秉持務實解決問題的態度與立場，聚焦於檢討並改進新南向政策的缺失及國內人才流失的問題，讓政策能日益精進。 聲明指出，韓關切當前觀光政策及治安問題，收到來自海關消息，提供者提出職場上的經驗，並代為陳情，提出現下新南向政策所發生的問題，希望能夠解決海關、專勤隊人力短缺以及非法移民的問題。 根據內政部統計，2017年1月至11月期間外來人口違法人次共計3萬3400多人，較2016年增加近2500次，其中以不明的外勞占60.98%，查緝人力根本無法負荷，去年更發生有史以來最大宗的外籍旅客集體脫逃一案，造成治安漏洞是事實，請政府不要迴避責任。 至於對海關業務有所誤解，韓辦表示，海關人員與移民署同樣服務在國門，政府相關部門不要顧左右言他，忽視國人及基層同仁所關切的問題。（編輯：林沂鋒）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050107.aspx"}, "藍花蓮縣黨部新任主委布達  張峻籲團結": {"content": "（中央社記者張祈花蓮縣5日電）國民黨花蓮縣黨部今舉行新任主委布達典禮，由花蓮縣議會議長張峻接任縣黨部主委，國民黨副秘書長杜建德、文傳會主委程美華及縣內民意代表到場祝賀。 張峻致詞表示，上任後以2020總統、立委勝選為目標，希望黨員團結努力，強調縣黨部是可以溝通的黨部，歡迎意見交流但不樂見任何形式的暴力。 對於近日的縣黨部房產風波，張峻表示，有委託律師研議法律途徑，會想辦法帶領團隊進駐縣黨部，穩定黨內和諧。 杜建德接受媒體聯訪表示，花蓮縣黨部房舍所有權人是縣黨部，曾向前主委鄒永宏友善溝通，很遺憾他沒遵守協調內容，擅自把房舍租出去已違法，已委託律師要提告，另外日前帶黑衣人闖進縣黨部的人，也要告。 杜建德強調，黨部是和諧、廣結善緣的地方，這次花蓮房舍出租的作法太超過，是逼不得已必須提告，也喊話前主委鄒永宏，他是社會形象很好的人，要看遠一點，不要一時沖昏了頭。（編輯：李亨山）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050101.aspx"}, "陳明文出示監視器畫面：300萬現金從我家帶出來": {"content": "（中央社記者黃國芳嘉義縣5日電）民進黨籍立法委員陳明文今天出示住家監視器畫面說，失而復得的新台幣300萬元現金「從我家帶出來」；這筆錢從銀行領出，至於哪天從銀行提領多少都有詳細紀錄，將提交法院。 他說，這是很單純的財物遺失事件，政治人物很忙，他上車睡覺，下車就忘了帶走，很難過、自責，感謝高鐵協助找回。 媒體3日報導，陳明文在高鐵列車遺失裝有300萬元的行李箱，陳明文的兒子陳政廷說，這筆錢是陳明文給他要在菲律賓開設珍珠奶茶店創業。（編輯：李明宗）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050099.aspx"}, "史瓦帝尼挺台國際參與 總理10月訪台參加國慶": {"content": "（中央社記者侯姿瑩台北5日電）聯合國大會、國際民航組織大會將陸續登場。外交部今天表示，非洲友邦史瓦帝尼一向支持台灣的國際參與，今年也會在相關場合為台執言；此外，史國總理戴安伯將於10月訪台，並參加雙十國慶。 第74屆聯合國大會將於17日在紐約聯合國總部開議，24日至30日舉行總辯論；國際民航組織（ICAO）大會將於9月24日至10月4日在加拿大蒙特婁總部舉行，這些都是台灣爭取國際參與的重要推案。 有關史瓦帝尼對台灣國際參與的支持，外交部亞西及非洲司副司長羅靜如今天在外交部例行新聞說明會回應記者詢問時表示，史國向來在國際間非常友台，也在聯合國大會、ICAO積極為台執言，今年不管史國出席團長是誰，「也會跟我方密切合作，在相關場合為我方執言。」 羅靜如指出，史國自從去年11月組成新內閣以來，已有外長等7位部長來訪。史國總理戴安伯（Ambrose Dlamini）也將應邀於10月7日至11日率團訪台，期間並將參加國慶典禮。 外交部表示，戴安伯出身企業界，入閣前為史國最大電信公司的執行長。 近期訪台的史國官員還包括1日至5日來訪的史瓦帝尼外交暨國際合作部政務次長恩賽果（Joel Nhleko）及資通訊暨科技部政務次長馬肅庫（Maxwell Masuku）。羅靜如表示，他們來訪主要是與相關主管機關進行交流，盼延續史國兩部會部長今年訪台的交流成果，並瞭解台灣駐外人才培訓機制與資通訊產業發展現況。 有關台史雙邊合作，羅靜如指出，雙方合作緊密，包括在醫療衛生、職訓、農業合作、綠能科技等領域都有合作。史國新內閣組成後，新的部長有新的想法，目前規劃新的合作計畫包括醫療衛生、協助改善史國的資通訊環境、提升資安等。（編輯：郭萍英）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050093.aspx"}, "被指為中共代理人  蔡總統：這說法台灣人不接受[影]": {"content": "（中央社記者汪淑芬台北5日電）被中國國民黨主席吳敦義指為「中共代理人」的總統蔡英文今天說，她的兩岸政策立場很清楚，建立和平穩定現狀、守護國家主權與民主生活方式；吳敦義說法，很多台灣人不能接受。 蔡總統說，這幾年中國方面步步進逼，文攻武嚇不斷，她做總統一定要站出來說出台灣人民聲音，不是事事退讓、噤聲不語才叫不給對方藉口。 吳敦義昨天表示，如果要說誰是中國共產黨代理人，蔡總統搞台灣獨立，讓中共有藉口打台灣，引來軍事犯台，蔡總統才是中共代理人。 此外，台北市長柯文哲4日接受蘋果新聞網專訪，談及曾任高雄市長的總統府秘書長陳菊時表示，高雄負債增加新台幣1200億元等，「還是要反省啦，高雄輸成這個樣子沒有人要負責」。 中華郵政股份有限公司上午舉行「郵政員工關懷獨居長者績優楷模表揚大會」，蔡總統頒獎表揚30名績優郵差後受訪表示，台北與高雄得到的資源、發展狀態不同，台北觀點看高雄不公平。（編輯：李明宗）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050091.aspx"}, "傳張忠謀續任APEC特使 府：規劃中無需猜測": {"content": "（中央社記者溫貴香、侯姿瑩台北5日電）今年APEC經濟領袖會議，11月16、17日將在智利舉行，傳台積電創辦人張忠謀將再擔任領袖代表，總統府發言人張惇涵今天表示，正在規劃階段，一旦有確定的安排，就會向各界說明，也請外界無需猜測。 蘋果日報今天報導，黨政高層透露，去年代表總統蔡英文前往巴布亞紐幾內亞、擔任APEC領袖代表的台積電創辦人張忠謀，今年將二度代表總統前往APEC峰會，這也是張忠謀第三度擔任APEC領袖代表。第一次是在陳水扁政府時期；後續主辦國將到訪台灣遞交APEC領袖峰會邀請函，並待程序完成後總統府即會對外公布。 有關亞太經濟合作會議（APEC）特使人選的報導，外交部發言人歐江安表示，「基於互信，相關安排不便對外透露」。APEC領袖人選是代表總統出席的特使，未來人選確定後，會由府方適時公布。 總統府發言人張惇涵表示，對於媒體詢問今年度APEC領袖代表選任事宜，目前正在規劃的階段，一旦有確定的安排，就會向各界說明，也請外界無需猜測。（編輯：林興盟）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050075.aspx"}, "蔡總統籲港府真誠對話  找出實踐自由民主好方式[影]": {"content": "（中央社記者汪淑芬台北5日電）總統蔡英文今天表示，再次呼籲香港政府真心誠意與香港各界對話，找出實踐香港自由民主好方式，社會才能趨於穩定。 香港特別行政區行政長官林鄭月娥昨天答應「反送中」運動一項訴求，宣布將撤回修訂逃犯條例草案，但依然不理會其他4項訴求。 中華郵政股份有限公司上午舉行「郵政員工關懷獨居長者績優楷模表揚大會」，蔡總統頒獎表揚30名績優郵差後受訪表示，有注意香港最新發展，會持續觀察與關心。（編輯：李明宗）1080905", "link": "https://www.cna.com.tw/news/firstnews/201909050066.aspx"}, "郭柯配 柯文哲：要選就自己選不然就市長幹到完": {"content": "（中央社記者梁珮綺台北5日電）台北市長柯文哲在媒體專訪表示，會思考「郭柯配」的可能性。不過，他今天說「要選就自己選，不然就是台北市長幹到完」。 柯文哲4日接受蘋果新聞網專訪，認為鴻海創辦人郭台銘9月17日前會宣布參選，10月將赴美向美國總統川普報告，而他會思考「郭柯配」，並表示郭台銘的競選標語是「台灣重開機」，郭的形象是「霸氣總裁」。 他在專訪中也指出，看好國民黨立委蔣萬安能接替他，擔任下一任台北市長，盼能與蔣聊聊，同時表示，張哲揚再過3、4個月要退休，可擔任台灣民眾黨秘書長。 不過，他上午在市政大樓接受媒體聯訪時表示，不會有「郭柯配」，若要選舉，就自己參選總統，否則就是做完台北市長第二任期，而他不會知道郭台銘赴美拜會什麼人。 有媒體質疑柯文哲「失憶」、「講過的話都忘記」，並詢問柯文哲說蔣萬安是最好市長人選一事。 柯文哲表示，他在專訪中被問的題目為「你對台北市長下一任想法」，他認為若國民黨現在辦台北市長初選，蔣萬安會出線，3年後不曉得，而他覺得無論藍綠，「什麼樣的人都要認識，不是壞事」。 被問及會對蔣萬安分享何種經驗，他說，「先問每天7點半上班，你行不行」。 至於建議郭台銘副手人選條件，他說，本省籍、南部、女性，且具備人文、關懷、醫療等，並建議郭台銘做自己做擅長與表現最好的一面，只是要改掉罵部下的小缺點。 對於北市府秘書長張哲揚將任民眾黨秘書長一職，他先反問媒體「你在哪聽到的？」得到「你昨天講的」回答後，柯文哲又說「我有這樣講嗎？」、「退休以後要幹什麼都可以，沒有錯」。 被媒體追問時，柯文哲表示，「他從市政府秘書長，變黨的秘書長也是滿有創意的」。（編輯：李亨山）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050063.aspx"}, "9/8新北造勢  韓國瑜陣營：關鍵重要": {"content": "（中央社記者范正祥台北5日電）國民黨總統參選人韓國瑜9月8日將在新北市舉行提名後的首場造勢大會。韓國瑜北部競選辦公室副執行長、國民黨立委許淑華今天指出：「這一場對我們是關鍵重要」。 她表示，因為9月8日這場造勢活動對於不管是面對可能會發生的鴻海創辦人郭台銘日後的參選也好，或者第三勢力等，「在這個關鍵點是非常重要」。 許淑華接受廣播節目「POP撞新聞」主持人黃暐瀚專訪，主持人問及，韓國瑜9月8日造勢大會，如果到場人數驚人，會不會對選情、民調有所幫助。 許淑華回答，希望當天的造勢大會至少能有20萬人參加，目前預估是10萬人，「我知道韓市長非常緊張」，因為之前的活動是民眾自發性幫忙，這次造勢活動是自己主辦，所以韓國瑜非常重視，也希望能讓更多人看到「大家都沒有離開」。 許淑華透露，幾天前韓國瑜還問她，覺得9月8日造勢大會人會不會多。她告訴韓國瑜，不必擔心，一定人多。她問韓國瑜，這一陣子到各縣市，覺得人多不多。韓國瑜說，很多。許淑華認為，維持這樣的人氣和支持度就對了，不用擔心。 主持人詢及，覺得郭台銘是否會在9月17日前赴中選會領表，爭取成為獨立總統參選人。許淑華說，她覺得郭台銘會去領表，「領表這件事看起來已經滿確定」。 被問到如果郭台銘參選總統會不會對韓國瑜的選情造成衝擊，許淑華表示，這從兩方面看，有的人覺得郭台銘參選當然對韓國瑜會造成緊張，因為大家都系出同門。 她指出，但也有人有不同的看法說，對國民黨而言，藍綠兩組對決其實是最困難，或許有第三組，不管是郭台銘或台北市長柯文哲或其他人選，或是有相當實力的第三勢力起來，「不見得是不好」。 許淑華認為，「現在判斷都太早」，因為看起來郭台銘領表是確定，但領表要到最後一刻去登記才算數。（編輯：郭萍英）1080905", "link": "https://www.cna.com.tw/news/aipl/201909050058.aspx"}, "柯文哲稱美未要求買M1A2T戰車 陸軍：假訊息": {"content": "（中央社記者游凱翔台北5日電）台北市長柯文哲日前表示，美國在台協會（AIT）指美國沒有要台灣買M1A2T戰車；陸軍今天表示，內容是假訊息，呼籲站在國家整體利益與安全立場考量，避免誤導社會大眾視聽。 目前陸軍擁有約1000輛戰車，包括CM11勇虎式戰車、M60A3戰車，但使用年限超過20年，軍方向美採購首批108輛被譽為「地表最強戰車」的M1A2T戰車，預計駐守在六軍團，戍守北部中樞安全。 柯文哲日前接受電台專訪時表示，AIT某人指稱美方沒有要台灣買M1A2T戰車，也指台灣的橋梁恐怕無法負擔M1戰車重量。 陸軍司令部上午發布新聞稿表示，陸軍採購新型戰車的建案，均依敵情威脅、作戰需求考量規劃，並循軍售程序，由AIT與美方團隊實際現地勘查，經過嚴謹、完整評估，再由美國防部、行政決策部門同意後供售，而軍售是政府對政府而非個人。 陸軍指出，因此有關「AIT某人」、「美方沒有要台灣買M1戰車」等均應是「假訊息」，內容與事實嚴重悖離，對此嚴正駁斥。 陸軍也說，新型戰車重約63公噸，已針對台灣現有橋梁及道路，委託專業單位做過測試評估，承受力沒有問題；另也將配合交通部規範，採購制式載具，建置必要運輸能量。 陸軍強調，M1A2T戰車是國土防衛作戰的關鍵戰力，也是國防建設的重要指標，呼籲國人支持國防事務與武器裝備獲得，並站在國家整體利益與安全的立場考量，避免道聽塗說，誤導社會大眾視聽。（編輯：林興盟）1080905", "link": "https://www.cna.com.tw/news/firstnews/201909050046.aspx"}, "108年國慶logo首亮相 大地綠配熱情紫[影]": {"content": "（中央社記者侯姿瑩台北5日電）雙十國慶即將到來，國慶籌備會今天在臉書首度公布108年國慶動態logo，並說明國慶主視覺「攜手世界台灣耀飛」的設計理念，如箭頭般往右上前進的雙十符號，象徵台灣不停追求進步。 國慶籌備會在臉書公布國慶動態logo，並說明國慶主視覺設計理念。這次的設計以「攜手世界台灣耀飛」為主題，如箭頭般往右上前進的雙十符號，象徵台灣追求進步的腳步不曾停歇，「好，還要更好」。 在色彩方面，貼文指出，奪目的大地綠，展現台灣人的積極、活力；搶眼的熱情紫，秀出台灣的友善、好客。繽紛的輔色藍、靛、黃、橘，「如同這片孕育我們的土地，包容多元聲音，造就無限可能。」 貼文最後寫道，2019 Taiwan Forward，一起接軌世界、閃耀國際。（編輯：郭萍英）1080905", "link": "https://www.cna.com.tw/news/firstnews/201909050043.aspx"}, "陳菊：曾銘宗等人誣指挪用氣爆善款 決定提告": {"content": "（中央社記者溫貴香台北/王淑芬高雄5日電）總統府秘書長陳菊今天對藍委指稱挪用氣爆善款決定提告並說，氣爆是所有高雄人的傷痛；「我將窮盡一切力量，釐清真相，不容有模糊空間，除了是捍衛我個人與團隊的清白，更是為台灣社會建立最根本是非」。 陳菊在臉書發文說，「我願窮盡一切力量，捍衛我個人與團隊的清白」，近日來韓國瑜競選辦公室及國民黨立委參選人屢屢指控挪用氣爆善款，不但沒有事實根據，甚至根本就是烏龍爆料的選舉操作。 她表示，對這種消費氣爆、抹黑造謠的惡意行為，已決定循法律途徑來遏制惡質歪風，在收集相關事證後，委請律師正式遞狀提告國民黨立法院黨團總召曾銘宗、國民黨高雄市議員陳麗娜及國民黨立委許淑華等人。 陳菊表示，高雄氣爆善款的核銷，是由市府內部及會計單位層層嚴格審核，再送往善款管理委員會審議，並經不同政黨執政時期的內政部、衛福部等中央單位查核，不能恣意挪用，更不是所謂「我個人或市府的小金庫」。 過去5年來，氣爆的重建工作及善款的運用一直受到社會大眾的高度重視，陳菊說，在高雄市長任內也要求市府團隊必須用最高的標準來要求自己，如期如質完成災後重建工作，同時接受外界最嚴格的檢驗。 她進一步說，從去年的市長選舉開始，某些政治人物就把氣爆意外當成提款機，一再在高雄人的傷痛上撒鹽，散播各種扭曲事實的謠言抹黑，以獲取個人及所屬政黨的政治利益。 「也許因為去年他們用這種方式贏得市長大選，所以在距離2020總統大選還有四個月的此時此刻，國民黨候選人故技重施」，陳菊說。 她並指出，上週國民黨才搞不清楚她是因陪同前行政院長江宜樺到高雄勘災而市政會議請假，大搞烏龍爆料還未道歉；這週馬上又繼續造謠抹黑、慘遭事實打臉而仍未予澄清。如此「一謊接一謊」的連續抹黑，已逾越容忍界線，必須加以遏止。 她表示，氣爆是所有高雄人的傷痛，任何人都不應該罔顧災民及家屬的感受，為了個人或政黨利益來散播不實訊息，製造社會紛擾、對立。 陳菊表示，信任市政府同仁依法行政，國民黨射箭後再劃靶的抹黑「請對我來，我願尋求法律上的調查，正式提出告訴，以正視聽」。也請高雄市長韓國瑜及他所屬的政黨、競選團隊，勿為自身政治利益，破壞政府信任基礎與體制。 她說，毀滅台灣最好的方式就是讓台灣人不相信台灣。絕不會讓台灣人可貴的無私捐款人的善款，成為選舉操弄的標的。 中國國民黨籍高雄市議員陳麗娜透過媒體群組發布新聞稿表示，提告是陳菊權利，說明善款用途則是無可迴避的公眾義務。質疑氣爆善款有事實根據，面對提告無懼也坦然面對。（編輯：林興盟）1080905", "link": "https://www.cna.com.tw/news/firstnews/201909050039.aspx"}, "面對中共獨裁  黃之鋒：不一定會贏但我們不想輸": {"content": "（中央社記者繆宗翰台北4日電）香港眾志秘書長黃之鋒今晚在台北出席座談時表示，香港抗爭持續的根本原因在於沒有民選政府，惡法仍會出現。面對中共獨裁政權，「我們不要說一定會贏，但我們不會想輸」。 對於台灣的難民收容機制，立法委員林昶佐則表示，目前中共滲透台灣日益嚴重，「難民法」如有國安漏洞，應該討論處理，但現行的法律體制，並不足以處理難民問題，若都以個案處理將耗費大量行政資源。 黃之鋒與香港立法會議員朱凱迪、學聯前副秘書長岑敖暉今晚在台北出席光合基金會舉辦的「香港怎麼了台灣怎麼辦」座談，並與林昶佐對談。 對於香港行政長官林鄭月娥宣布將在立法會復會後撤回逃犯條例，黃之鋒表示，從6月至今，香港市民關注的焦點從逃犯條例，轉移到成立獨立調查委員會對警方展開調查，再到政府會不會採用緊急法、會不會用軍隊處理抗議。 他認為，只要香港政府不是民選的，香港民眾就必須面對警察暴力，因此民眾願意拚個「魚死網破、玉石俱焚」。面對中共這個全世界最大的獨裁政權，「我們不要說我們一定會贏，但我們一定要說，我們不想輸。」 黃之鋒說，如今香港的抗爭就好像「維基百科」，不再是特定意見領袖所主導，而是從下而上的運動，這會真正帶來的改變。 他也向台灣人民喊話，表示100萬人在台北抗議北京的力量，一定比100萬港人在香港抗議來的更大，因此希望台灣的朋友也能站出來聲援香港，尤其是在如今港警不讓人民上街頭的關鍵時刻。 朱凱迪則警告，如今北京當局透過向企業施壓開除參與示威的員工，同時運用人臉辨識系統，在邊境拘捕曾參與抗爭的香港人士，這些手法將輸出到台灣，乃至全世界，「香港是第一站，整個世界都是戰場」，台灣人更應該站出來。 對於是否與勇武派切割，岑敖暉則表示絕對不會。他強調，勇武派人士使用武力的原因，是為了保護戰友，並為後方堅持「和理非（和平、理性、非暴力）」的朋友爭取更多時間。 他強調，香港一般市民同樣面對警方恣意濫用的武力，「沒有人是安全的」。台灣人可能難以想像，搭個捷運都可能遇上全副武裝的警察衝入車廂，無差別暴打；到商場逛街也可能碰見警察，還得擔心若是逃跑會不會被誤認為「暴民」。即使逃犯條例修訂完全撤回，但條例的實質效果，卻正在香港上演。 至於許多人認為應該通過「難民法」，給予港人政治庇護，林昶佐則表示，經過幾年來的審議，仍有部分聲音認為，在中共持續加強對台滲透的情形下，「難民法」可能造成國安漏洞，這部分應該討論處理。 但他強調，政府現行法制結構並不足以處理複雜的難民身分認定，若光以「港澳條例」給予受迫港人協助，或是交由移民署以個案處理難民問題，都有很多不足之處，且會耗費相當龐大的行政資源。（編輯：張淑伶）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040368.aspx"}, "韓國瑜爆海關抓很多賣淫的  關務署：移民署業務": {"content": "（中央社記者吳佳蓉台北4日電）高雄市長韓國瑜今天表示，接到海關第一線人員陳情，近日抓到很多來台賣淫、非法打工案件。不過，隨後遭財政部關務署發新聞稿澄清，陳情內容屬於移民署業務。 國民黨總統參選人、高雄市長韓國瑜今天下午1時11分在直播第3集時，就先前脫口而出的「鳳凰都飛走了，進來一大堆雞」的說法作出說明；韓國瑜表示，會有這樣的說法是因為，政府陸續開放免簽後，接到不少陳情電話，其中包括第一線海關人員所反映的情形。 韓國瑜轉述，海關人員表示，第一線檢查發現新南向國家進來旅客，一個人來台，沒有錢、也不會中英文，問對方要去哪，只回答要去苗栗、南投山區觀光；但海關還不能拒絕太多這種旅客，不然會被觀光局關心。 海關人員說，有時候整個航班有一半旅客，海關都懷疑其入境台灣的目的，尤其最近發現一大堆來台賣淫、非法打工的案件，但因為人力不足，也無法一個個盤問。 對此，財政部關務署發新聞稿澄清，韓國瑜所轉述的海關陳情內容，實際上並非海關業務，似乎有所誤解。 關務署進一步表示，在通商口岸邊境機關共有4類，第1是海關（Customs），負責貨物的通關；第2為內政部移民署（Immigration），負責旅客證照的查驗；第3為衛生福利部疾病管制署及農委會動植物防疫檢疫局（Quarantine），分別負責旅客及動植物的檢疫；第4為內政部警政署航空警察局（Security），負責旅客的安全檢查。 關務署澄清，韓國瑜於直播內容提到的陳情內容，實務上是屬於移民署業務，並不是由海關所執掌。（編輯：蘇志宗）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040369.aspx"}, "曾是忘年之交  陳菊緬懷雷震對民主憲政奉獻": {"content": "（中央社記者葉素萍台北4日電）總統府秘書長陳菊今天緬懷自由中國雜誌社成員雷震對民主憲政的奉獻，她說，雷震和台灣民主運動先驅郭雨新雖然交情甚深，但因受特務監控，無法時常碰面，往往需由她居中傳話。 陳菊今天透過臉書貼文指出，雷震是她的忘年之交。認識雷震時，他剛坐完10年黑牢，但仍受到特務24小時監控。雷震和郭雨新雖然交情甚深，但卻因此無法時常碰面，往往需由她居中傳話，兩位住在台北的長輩，竟然如此咫尺天涯，令人感慨威權政府對自由的打壓之深。 陳菊說，雷震曾贈她一首南宋詩人楊萬里的詩，「萬山不許一溪奔，攔得溪聲日夜喧，到得前頭山腳盡，堂堂溪水出前村。」追求自由民主就像溪水穿過重重萬山，儘管路上總有層層阻礙，最後還是會奔流到廣闊的大海。 陳菊又說，今天受邀參加雷震逝世40週年紀念研討會，她致詞時再次朗誦這首詩，也分享了珍藏的老照片及記憶中雷震的點點滴滴。 陳菊提到，身為雷震的後輩，她非常感謝公益信託雷震民主人權基金與國立政治大學雷震研究中心，對於保存雷震史料、研究雷震思想、弘揚自由民主價值的貢獻，讓大家能在雷震先生逝世40週年時緬懷他對民主憲政的奉獻。（編輯：李信寬）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040347.aspx"}, "立委提名整合  時力：不放棄與民進黨對談": {"content": "（中央社記者陳俊華、葉素萍台北4日電）民進黨預計18日前完成區域立委提名，至於民進黨與時代力量的整合，時力秘書長吳佩芸今天說，民眾盼看到政治生態走向公開、透明，不會放棄與民進黨以公開形式對談，不只談選區，也不該忽略政策面。 民進黨秘書長羅文嘉今天說，預計在9月18日前完成所有區域立委提名；至於與時代力量的整合，羅文嘉說，會盡量協調，但不會為了協調而停止前進的腳步。對於兩黨主席見面事宜，民進黨主席卓榮泰說，幕僚在聯繫，但還沒有進一步確定。 時代力量秘書長吳佩芸晚間向中央社記者表示，人民希望看到台灣政治生態走向公開、透明，時代力量不會放棄跟民進黨「以公開形式」對談，這也是為台灣政治開創新的機會。 至於立委重疊選區如何協調，吳佩芸說，這要等雙方黨主席見面後才能談，相信卓榮泰與時力黨主席徐永明都有愛護年輕人、愛護優秀人才的心，一定會坐下來談；但選舉到了，不要就忽略政策面，對談內容不只是選區整合，政策上的對談也要走向新的進展。 黨內人士透露，尊重各黨的立委提名作業，各自支持自家提名的候選人，徐永明將延續時力前主席邱顯智與卓榮泰談定的內容，看雙方有沒有合作空間，並維持溝通管道，徐永明也沒設下一定的時限，假如這星期能有新進展、能會面都很好。 此外，民進黨今天徵召哈佛雙碩士、台美雙律師謝佩芬參選台北市大安區立委；社民黨台北市大安區立委參選人范雲說，她繼續競選行程，但會持續跟民進黨溝通。 范雲說，她尊重民進黨的選戰布局與提名策略，但她也要提醒，民進黨內部的派系爭論在這一次的提名過程中也藉由媒體報導不斷浮現。作為守護台灣的重要盟友，她還是那句「國家比任何一個人與黨派重要」。（編輯：趙蔚蘭/謝佳珍）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040337.aspx"}, "獨家／台索邦交受矚目 索羅門外長擬8日來台訪問": {"content": "（中央社記者侯姿瑩台北4日電）太平洋友邦索羅門群島與台灣的邦交引發關注。知情人士今天透露，索國外交部長馬內列（Jeremiah Manele）規劃本週日來台訪問；索國外長來訪將可視為兩國邦交穩定的一項指標。 知情人士對中央社記者表示，依目前規劃，索國外長預計停留5到6天；若順利成行，將可視為台索邦交穩定的指標之一。 這名人士指出，索國目前規劃推動大型交通基礎建設，期盼台灣等國家提供協助。 中國近年擴增在太平洋勢力，索國4月組成新政府後，台灣與索羅門群島的邦交再度引發關注。索羅門新政府日前就外交政策進行全面性研析與資料蒐集，成立跨黨派小組專責相關業務；這個小組負責評估與中國建交的可能性，預計本週做成報告，並送交總理。 外交部亞太司副司長張均宇3日表示，索羅門國會、民間支持台索邦誼的人仍占多數，相信索國最後會認知，維持與台灣的外交關係才是符合索羅門長遠利益。有關索國高層訪台，他表達歡迎，希望藉此針對雙邊合作、區域情勢等議題交換意見，支持兩國邦誼。 外交部表示，台索近期互動正常，包括索國國會議長歐提（Patteson Oti）8月初率團來台參加「亞太國會議員聯合會」（APPU），總理蘇嘉瓦瑞（Manasseh Sogavare）於8月中與外交部長吳釗燮在「太平洋島國論壇」（PlF）會晤，兩國外長並簽署互免簽證協定。 在台索邦交引發關注之際，包括索羅門前總理何瑞朗（Rick Hou）、外長馬內列在內的索國內閣閣員與國會議員，日前也發表聯合聲明支持索羅門維持與台灣的邦交。（編輯：黃瑞弘）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040314.aspx"}, "郭台銘副手人選  專家學者出線機會大": {"content": "（中央社記者王承中台北4日電）鴻海創辦人郭台銘若參選，副手人選引發關注，近郭人士今天表示，郭日前曾提大健康產業等政策，再加上用人方式及營造參選正當性，副手人選應會鎖定專家學者類型。 郭台銘若要以連署方式參選總統，必須在9月17日之前找到副手人選。郭台銘幕僚、永齡基金會副執行長蔡沁瑜上午受訪表示，若郭台銘要選一定會在17日連署申請截止前對外說明，現在的當務之急就是要找副手，相信若郭台銘、台北市長柯文哲、前立法院長王金平合作態勢確定，大家也會為了找副手一起努力。 由於日前傳出可能的副手人選高雄醫學大學附設醫院院長侯明鋒、成大校長蘇慧貞都因為消息走漏而見光死，蔡沁瑜表示，見光死是一定要考慮的，若提早曝光，的確會影響合作。也因為怕再發生消息走漏，郭台銘幕僚指出，目前尋找副手人選，郭台銘都未找幕僚討論。 郭台銘幕僚表示，目前各方推薦的人選真的很多，產、官、學界都有，最主要還是要找能幫助順利推動國政的人選。 近郭人士分析，郭台銘日前曾提出台灣應該要建立大健康產業等政策，再加上郭台銘尊重專業的用人方式，以及營造為了中華民國而出來參選的正當性，副手人選應該會鎖定類似侯、蘇的專家學者。（編輯：紀淑芳）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040305.aspx"}, "是否助選韓國瑜 侯友宜：市政優先靜心做事": {"content": "（中央社記者黃旭昇新北4日電）新北市長侯友宜是否替國民黨總統提名人韓國瑜助選，持續被關注。媒體詢問他是否最支持韓國瑜，侯友宜今天強調，一切以市政優先，只想好好靜心做事，這是他對選民的承諾。 侯友宜今天在市政會議後接受媒體聯訪，焦點仍圍繞在侯友宜與韓國瑜的互動，甚至有電視記者要侯友宜建議韓國瑜如何不遲到。 侯友宜並不理會此問題，只強調每人都有自己的方法與風格，必須尊重，「我先管好自己已經不錯了，我哪有辦法。」他對市政只有好好做事往前看，不會往後看。 國民黨總統參選人韓國瑜9月8日將在新北市舉行提名後的首場造勢大會。媒體追問侯友宜是否參加韓國瑜的造勢大會，他在聯訪時仍一貫表示，行程確實很滿，每天大概都有10幾個行程從早排到晚。8日行程從早上8時許，一直跑到晚上大約11時。 侯友宜說，黨部昨天有告知要辦活動，已知悉韓國瑜8日會選擇在三重區造勢，但他仍以市政優先考量。黨部已經有告訴他就夠了，韓國瑜陣營有沒有與他聯絡已不重要。 媒體報導與立委指稱侯友宜與韓國瑜有心結，肇因於韓陣營推出政策並未與新北市溝通，侯友宜說，每個人都在自己崗位努力，韓國瑜比較辛苦，又要市政又要拚選舉也很忙。 侯友宜說，要站在對方立場替別人設想、多關心；大家都是認識的朋友，韓國瑜陣營是否與新北溝通不是議題，彼此體諒包容才是做人最基本的禮貌。 侯友宜說，認真做市長是兌現選舉期間對400萬市民的承諾與態度，永遠心繫新北市的建設。將市政角色做好，直接、間接就能夠擴大力量。如果一天到晚都在談選舉，不但會被放大看也會遭誤解。 媒體今天不斷詢問，甚至設想許多假設性議題詢問，由於每天都聽到侯友宜相同的答案，今天也有記者現場問，「所以你到底是會去還是不會去」。 侯友宜一貫表示，立法委員要拚選舉的就努力拚選舉，他努力拚市政建設。如果活動卡到市政行程，一定市政優先。別人的想法、說法、作法都尊重，只想靜下心好好做事。（編輯：李錫璋）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040298.aspx"}, "吳敦義：蔡總統搞台獨 才是中共代理人": {"content": "（中央社記者余祥、葉素萍台北4日電）中共代理人修法預計將成為立院新會期朝野關注焦點。國民黨主席吳敦義今天表示，若要說誰是中共代理人，總統蔡英文搞台獨，讓中共有藉口打台灣，引來軍事犯台，蔡總統才是中共代理人。 民進黨發言人李明俐受訪指出，吳敦義對中共政治代理人的神邏輯真是超乎常人認知。 國民黨副發言人黃心華在中常會後轉述，中常委姚江臨等人提出臨時動議指出，近期就業市場無薪假人數創新高，裁員潮大量出現，嚴重影響勞工生計，抨擊蔡政府拿不出方案，並呼籲國民黨團協助。 黃心華轉述，吳敦義會中表示，當前中美貿易大戰，已經嚴重影響中小企業進出口商接單狀況，同時無薪假、裁員人數增加，看不到蔡政府提出有效對策、解決中小企業問題，只看到蔡總統每天忙著跑選舉行程，用美化的經濟數據欺騙國人。 吳敦義指出，拚經濟是國民黨強項，請智庫提供立院黨團相關修法建議。 民進黨發言人李明俐對此表示，行政院各部會都在忙著協助台商回流並持續投注於產業升級，用說的不如用做的。沒有人會說自己被死當的科目是強項，國民黨過去8年執政633全都跳票，「到底哪裡來的勇氣說拚經濟是自己強項？」（編輯：謝佳珍）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040297.aspx"}, "韓國瑜8日新北造勢 朱立倫訪日侯友宜市政優先": {"content": "（中央社記者余祥台北4日電）國民黨總統參選人韓國瑜8日將在新北舉辦提名後首場造勢活動，訴求從家鄉新北出發。新北市長侯友宜表示，行程很滿；前新北市長朱立倫辦公室今天表示，朱立倫訪日，當天無法出席。 韓國瑜8日將在新北二重疏洪道幸福水漾公園舉行「2020新北出發」造勢，活動從下午2時到晚上9時，晚會晚上6時開始；國民黨新北市黨部主委李乾龍日前表示，造勢晚會可望破10萬人。 近日「韓朱配」呼聲高，侯友宜日前拒接韓國瑜聯合競選總部主委一職，韓國瑜新北市造勢是否將與侯、朱同台備受關注。 侯友宜日前表示，他行程真的排很滿且市政優先；朱立倫辦公室今天則表示，朱立倫先前已於訪美時，確定近期訪日行程，因此無法出席8日造勢大會。 朱立倫辦公室表示，朱立倫已與韓國瑜通過電話，希望活動順利，韓國瑜也清楚朱立倫無法出席。（編輯：謝佳珍）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040288.aspx"}, "民進黨18日前區域立委全數定位 與時力整合待喬": {"content": "（中央社記者葉素萍台北4日電）民進黨中執會今天通過最新一波艱困選區提名，徵召奇兵吳怡農等6人；民進黨秘書長羅文嘉說，預計在9月18日前完成所有區域立委提名；至於與時代力量的整合，羅文嘉說，會盡量協調，但不會為了協調而停止前進的腳步。 民進黨中執會今天通過台北市第3選區立委徵召吳怡農，台北市第6選區立委徵召謝佩芬，台中市第5選區徵召莊競程，新竹縣第2選區徵召鄭朝方，苗栗縣第2選區徵召徐定禎，連江縣徵召李問，金門縣選區不予提名。 民進黨還剩下5個艱困選區未徵召，羅文嘉說，希望9月18日前，73個區域立委選區全部定位，因為9月28日就是黨慶，不分區立委提名委員會則預計10月成立；另外，對於台灣民眾黨聲稱要在各地推刺客，民進黨要如何因應，羅文嘉說「不要被刺到啊」、「先看刀槍從哪裡來」。 羅文嘉陪同6位被徵召人共同召開記者會，高呼「2020 世代共贏」，宣示勝選決心。 要對戰國民黨立委蔣萬安的吳怡農說，蔣萬安是他尊敬的對手，特戰有一個精神，叫「勇猛頑強」，他骨子裡就是一個特戰隊員，他也會讓自己成為蔣萬安尊敬的對手。 去年曾參選苗栗縣長失利的苗栗縣第2選區參選人徐定禎呼籲綠營要團結，走出同溫層。 新竹縣第2選區參選人鄭朝方說，在艱困選區經營一段日子、深蹲的他，現在要來承擔，與所有朋友一起往前衝。 台北市第6選區參選人謝佩芬強調她不出身任何政治世家、不曾加入任何政黨、沒有任何派系，她感謝民進黨的信任以及託付，願意對年輕服務世代敞開大門，給年輕世代一個貢獻、服務的寶貴機會。 台中市第5選區參選人莊競程表示，北北屯長期被視為民進黨的艱困選區，他這次一定會全力以赴，2020年一定可以「翻轉北北屯，有志竟成」。 連江縣選區參選人李問表示，馬祖是非常艱困的選區，上次總統大選蔡總統在馬祖的得票率是16%，他的參選代表民進黨不放棄爭取任何一位選民的支持。 對於與時代力量立委選舉「重疊」提名的部分，羅文嘉說，會與時力盡量協調，但也不會為了協調而停止前進的腳步；對於兩黨主席見面事宜，卓榮泰說，幕僚在聯繫，但還沒有進一步確定。（編輯：紀淑芳）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040280.aspx"}, "政院5日可望拍板F-16V特別條例  盼列優先法案": {"content": "（中央社記者顧荃台北4日電）美國國務院8月21日批准台灣66架F-16V軍購案，為編列新台幣2500億元的特別預算採購，行政院會明天將討論「新式戰機採購特別條例」草案，並盼列為立院本會期優先法案。 美國國務院已批准軍售台灣總額約80億美元的F-16戰機，包括66架戰機、75具奇異公司發動機和其他系統，空軍將編列2500億元特別預算購買。 國防部日前已針對軍購案擬定「新式戰機採購特別條例」草案送行政院，待明天行政院會通過、並經總統蔡英文公告後，將正式編列預算，送立法院審查。預計本會期將通過，並可望在年底與美方正式簽署發價書。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）表示，政院希望「新式戰機採購特別條例」草案在行政院會通過後，能列為立院本會期優先法案。 Kolas說，除了軍購特別條例與特別預算之外，政院也希望109年中央政府總預算案與印花稅法廢止案能列為優先法案，目前總預算案已送入立院，印花稅廢止案最快將排入12日的行政院會。 至於其他的優先法案清單，Kolas說，還須待討論，目前尚未出爐。（編輯：李信寬）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040275.aspx"}, "黃國昌籲修法徵囤屋稅 內政部：樂觀其成": {"content": "（中央社記者陳俊華台北4日電）時代力量立委黃國昌今天說，應直接在中央立法，透過房屋稅條例修法或增訂囤屋稅特別條例；內政部表示，若透過稅制改制，讓擁有多屋者釋出房屋給民眾承租，內政部樂觀其成。 日前有民眾在公共政策網路參與平台上提案，建議課徵空屋稅，且稅率要「有感」，一個家庭如果有1間以上的房屋，應該要課稅，稅率訂為房價的20%至30%，以緩解高空屋率、高房價情形。 黃國昌下午在立法院舉行公聽會時表示，過去每次選舉時政治人物都會提出「居住正義」相關政見，但年輕人卻一再失望，面對低薪資、高房價而不敢成家，進一步衍伸為少子化的國安危機；2016年總統大選時，總統蔡英文提出「住宅三箭」，但行政院在建商、財團壓力下，「完全髮夾彎」。 黃國昌說，實價登錄2.0被執政黨立委改到只剩0.5，炒作房地產的後果，造成年輕人成家困難、生活水準降低，也從實質投資吸引到房地產投資，「請問對台灣實體經濟有什麼幫助？」他認為要直接在中央立法，看要修房屋稅條例或是增訂囤房稅特別條例，立法形式可以討論。 台北市政府副秘書長李得全表示，北市府支持囤房稅，關鍵在於稅制的公平合理，「提高多戶持有的稅是非常關鍵的」；囤房稅應採取累進稅率，期待中央通過相關法案，這不是要與建商為敵，而是希望經濟發展更好、創造更多就業機會，而不是全都放在不動產，盼盡快成案，凝聚最大共識後，在立法院這會期就修法通過。 政治大學地政系特聘教授張金鶚說，台灣有20%民眾是無殼蝸牛，60%是一殼蝸牛，20%有2間房子以上，其中有4戶房子以上的只有2%。台灣的高房價、高空屋率完全不合理，當供過於求價格還不下降，表示市場機制發生問題，也隱含著世代的不公平；若針對擁有4戶以上的採累進課稅都做不到，「只能慢慢走向香港之路吧」。 OURs專業者都市改革組織執行長彭揚凱表示，政府要針對弱勢年輕人做住宅補貼，要把租屋市場搞好，也要把購屋市場合理化；住宅政策改革，政府比較傾向福利補貼式，「就是發錢」，雖然肯定，但還是不夠，購屋市場需要制度改革，必然會傷害到既得利益者。 彭揚凱說，只要把空屋逼出來，進入租屋市場作為居住使用，藉由增加供給，達成讓租屋市場擴大、價格穩定、品質提升的效果；台灣持有3間房子以上的超過70萬戶，約占10%，房產持有稅制改革只針對10%擁有超過3間以上房子的家戶，對其餘90%擁有房產、沒有房產家戶，完全不受影響。 內政部地政司專門委員鄭惠月表示，實價登錄的立法過程，雖然上會期只完成部分，但會把實價登錄三法列為下會期優先法案繼續推動；房屋稅制改制是財政部權責，將來若能透過稅制改制，讓擁有多屋者可以釋出房屋提供給需要的民眾承租，內政部樂觀其成。 財政部賦稅署財產稅組長李素蘭說，因為稅率是由中央制訂，未來是否在房屋稅條例第5條中，由中央統一訂定戶數級距與稅率級距，目前正在徵詢22個地方政府意見，期待各立委提案後，看修法方向是否一致。黃國昌也追問，是否要將囤屋稅列為優先法案，李素蘭說，「沒有沒有，只是在收集意見的階段」。（編輯：趙蔚蘭）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040272.aspx"}, "貿易戰衝擊工具機 龔明鑫：明年將有百億商機": {"content": "（中央社記者顧荃台北4日電）美中貿易戰衝擊工具機與機械產業，行政院政務委員龔明鑫今天說，明年將有新台幣100億商機，包括台商回流的採購需求、技職學校機台汰舊換新，以及國營事業機器設備更新等。 傳出工具機業者因受美中貿易戰衝擊，已有業者在放無薪假。 龔明鑫下午受訪表示，工具機主要市場在中國，目前台灣受美中貿易戰影響最大的是工具機和機械產業，石化產業也密切觀察中。 龔明鑫表示，對於美中貿易戰受衝擊的產業，政府有啟動因應策略，經過盤點，工具機產業明年估計有100億元的商機，包括台商回台投資的機械設備採購需求、技職學校機台汰舊換新，以及國營事業設備更新等；將產線從中國移往東南亞布局的企業，也可能會有採購設備的需求。 龔明鑫說，因應智慧工廠、智慧機械產生的新生產模式，業者如需要進行員工教育訓練，勞動部將透過就業安定基金提供相關補助。經濟部近期內就會提出協助受美中貿易戰衝擊產業的因應方案，協助業者度過難關。 在整體經濟情勢發展方面，龔明鑫表示，除了觀察人民幣匯率變化，也要留意香港情勢，若持續惡化，香港金融中心地位是否會動搖，甚至進一步波及亞洲金融市場。 他說，香港金融中心地位跟功能若下降，但需求仍在的話，也可思考台灣是否可以扮演某種角色，例如若有部分在香港的資金回到台灣，台灣能分擔高階財富管理中心或財務調度中心的部分功能等。 另外，前行政院長陳冲示警，美中貿易戰替台灣帶來轉單效應，但也可能讓台灣觸及美國認定操縱匯率的標準。 對此，龔明鑫表示，央行跟美國財政部有密切溝通，且美中貿易戰的目標之一就是將部分供應鏈移出中國，這也正是台灣正在做的，美方不至於負面思考。政府陸續向美國購買重大機器設備，包括半導體業，還有軍購等，有助於台美貿易平衡，台灣不可能因為擔心被列為匯率操縱國就減少對美出口，必要時，還是可多採購美方的商品。（編輯：紀淑芳）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040269.aspx"}, "政院：尚無港人申請政治庇護  現行法律可因應": {"content": "（中央社記者顧荃台北4日電）行政院發言人Kolas今天說，正在立院審查的難民法草案對象並未包括香港人，不能把難民法尚未通過視為政府冷漠。她也說，目前沒有港人來台尋求政治庇護，若發生此狀況，現行法律足以因應。 香港反送中運動持續延燒，香港眾志秘書長黃之鋒投書媒體，呼籲台灣訂定難民法。 Kolas Yotaka（谷辣斯．尤達卡）下午受訪表示，不能把沒有通過難民法，視為政府冷漠跟不處理，這完全是兩件不同的事。難民法草案已經在立法院審議中，且已完成一讀，行政院要尊重立院，況且當時送入難民法草案時，還沒有發生香港反送中的運動，難民法草案適用對象是外國人與無國籍之人，並不適用香港人。 谷辣斯表示，台灣不曾介入香港民主運動，但對香港的關注從來沒有停止，政院的立場就是，台灣現有法律，包括兩岸人民關係條例、香港澳門關係條例，以及香港澳門居民進入台灣地區及居留定居許可辦法，這3個法律跟法規，足以因應因為遭到政治壓迫、來台尋求協助的香港人。 她說，到目前為止，沒有港人來台申請政治庇護，若未來發生此狀況，她可以清楚地說，會按上述3個法律及法規，依個案的狀況處理；個案必須經過行政院認定，是否要給予政治庇護、視為政治犯、或政治被迫害者。 谷辣斯指出，不能以是否通過難民法來推論台灣是否支持香港民主運動，更何況立法曠日費時，如果認為通過難民法可以解決香港問題，是過度推論或期待。行政院長蘇貞昌也多次說，現有法律已經完備，足以讓台灣相關主管機關，面對可能發生的港人來台求援的狀況。（編輯：謝佳珍）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040249.aspx"}, "參選台南立委 洪秀柱：艱困但有信心": {"content": "（中央社記者黃旭昇新北4日電）中國國民黨前主席洪秀柱今天表示，她會在立委選舉台南第6選區傾聽民意，希望帶動整體士氣，在立委選舉與總統選舉贏得勝選。洪秀柱強調，對於「換瑜」傳言，根本不必理會。 國民黨中常會今天提名前主席洪秀柱參選台南市第6選區立委，對戰民進黨立委王定宇。洪秀柱今天下午在新北市新店接受媒體聯訪，發表心情與看法。 洪秀柱表示，代表國民黨在台南對戰民進黨立委，會好好瞭解當地民意，現在資訊發達，能很迅速傾聽民意，並在當地帶動立委與總統選舉的選情。 洪秀柱表示，當初她在國民黨艱困選區主動表達參選意願，也因黨有需要而義不容辭，希望為黨打一場好的選戰。現在獲得徵召提名在「非常綠、非常艱困」的台南參選立委，只要不怕打仗、不怕犧牲，勇於接受挑戰，相信國民黨仍是相當有信心。 洪秀柱希望帶動更多的選情，並為了2020的總統大選打一場勝仗。她受訪時表示，總統參選人韓國瑜有國政顧問團協助規劃政策，她主要著墨希望黨內團結凝聚意志力，並提升士氣，她會竭盡所能一起努力。 在選舉策略上，洪秀柱說，台南具有文化底蘊，希望台南的民眾重溫台南的歷史，重拾昔日的光榮與驕傲，她會瞭解在地的教育、失業、兒少的議題與需求。 對於「換瑜」或「換柱2.0」的傳言，洪秀柱強調，根本不必理會，也不會發生。她認為，這些都是外界搞破壞與分化的伎倆。他對總統選舉有信心，現在總體目標是捍衛中華民國讓民進黨下架，為台灣發展一起努力團結。（編輯：李錫璋）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040240.aspx"}, "不滿學位遭抹黑 總統委任律師正式提告賀德芬林環牆": {"content": "（中央社記者葉素萍台北4日電）總統府今天說，總統蔡英文委任律師連元龍、張人志，正式向台北地檢署遞狀，告發台大法律系名譽教授賀德芬、台裔學者林環牆涉嫌妨害名譽；賀、林兩人先前指蔡總統學位證書是「贗品」、「假博士」。這是蔡總統任內首度提告。 總統府今天指出，賀德芬8月29日召開記者會，不實指稱蔡總統「偽造論文及證書」、「用假的學位證書做副教授」，同時也公布林環牆所做的書面報告，內容誣指蔡總統的學位證書是「贗品」、是「假博士」。賀德芬所言與林環牆所述，內容都是不實抹黑且足以傷害總統名譽，並影響社會公信。 總統府說，在告發同時，委任律師也檢具相關事證，並同步提供各界檢視，透過這些事證，大家可以很清楚地看見，總統的論文與博士資格。 總統府指出，經向倫敦政經學院（LSE）洽詢，請校方提供總統在LSE就學期間相關資料。在LSE提供的檔案中，包括總統的學生紀錄表，上面很清楚地註明，她的兩任指導教授Mr. Lazar以及Mr. Elliot，以及她的論文題目Unfair trade practices and safeguard actions。LSE也提供1984年2月所發出、蔡總統論文考試通過的正式通知書，註明同樣的論文名稱，足證當時確實提交了這本論文，並通過論文口試。 總統府說，LSE並提供了1984年3月所製發的畢業證書影本。這些都足以證明，總統當年確實有提交論文、通過口試，取得博士資格。 總統府也向蔡總統當初任教的政治大學查詢1984年蔡總統申請教職的人事資料，總統府說，公文清楚敘明「檢附蔡先生（當時教育界慣例不分男女均敬稱先生）……博士論文三冊」，證明政大在審核蔡總統當年資格時，蔡總統博士論文也在審查之列，再次佐證當時總統確有提交博士論文。同時，教育部及政大在各自的檔案中，都留存了蔡總統1984年的博士畢業證書的影本，與LSE所提供的影本是一致的。 總統府表示，特定人士抹黑總統以特權取得學位，事實上，當年在台灣蔡總統並無任何公職或政黨職務，只是一名身分普通的新進學者，從教育部、政大到LSE，沒有一個單位有理由在1984年就為蔡總統護航。 總統府表示，作為總統，必須維持社會公信，這些無根據的指控，已經超越可以容忍的底限，決定採取法律行動，也希望能夠就此讓荒謬的無意義質疑止息。何況，賀德芬也說，要求司法介入調查，那就讓司法來釐清事實。（編輯：謝佳珍）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909045004.aspx"}, "獲黨提名對戰王定宇 洪秀柱：義不容辭": {"content": "（中央社記者余祥台北4日電）國民黨中常會今天通過提名前主席洪秀柱參選台南市第6選區立委，將對戰民進黨立委王定宇；另外中常會也通過新北市第3選區不提名，可望與無黨籍市議員李翁月娥合作。 洪秀柱接受媒體聯訪時表示，黨有需要她，她義不容辭，台南是國民黨非常艱困的地方，但只要不怕犧牲、勇於接受挑戰，還是有相當信心，盼能帶動地方選情，提振全黨士氣，總統和立委都要在2020打勝仗。 洪秀柱說，投入立委選舉，盼讓台南重溫過去的歷史和昔日的光榮和驕傲，除注重在地的需求，也會多琢磨全國性議題。 至於近日「換瑜」話題延燒，洪秀柱說，這根本是有心人士搞破壞、搞分化，國民黨應該堅定信心，目標下架民進黨，像這種無聊的議題，不必理會，因為根本不可能發生。 國民黨中常會今天通過2個選區立委提名案後，在75個立委選區，僅剩4個選區尚未提名，包括台中市第1選區、台中市第3選區、嘉義縣第2選區和金門縣選區。 台中第1選區部分，國民黨鎖定前陸委會副主委張顯耀，但中常會遲遲尚未追認此提名案；台中第3選區則鎖定台中市副市長楊瓊瓔，黨中央表示，尊重2人對於提名時程的規劃。 至於嘉義縣第2選區，去年以無黨籍身分參選民雄鄉長、今年加入國民黨的許能通參加國民黨初選登記，另前民進黨立委林國慶也表態參選，國民黨在該區提名策略是要統合反民進黨立委陳明文的勢力，因此國民黨正與在野勢力進行整合，盼能達成共識，在最終登記參選時，僅有許能通或林國慶1組人馬登記。 金門選區則是國民黨的優勢選區，但地方上對於提名剛恢復黨籍的現任立委陳玉珍有疑慮，目前國民黨傾向以初選方式決定人選。（編輯：蘇志宗）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040226.aspx"}, "雙帥之爭 吳怡農：絕對要跑得比蔣萬安勤奮": {"content": "（中央社記者葉素萍、溫貴香台北4日電）民進黨中執會今天正式徵召吳怡農參選立委，對上國民黨強棒蔣萬安；吳怡農說，蔣萬安形象的確不錯，但現在國家處境，「需要像我這樣的人進國會」，接下來4個月，他絕對要跑得比蔣萬安還勤奮。 擁有美國耶魯大學經濟系學歷、美商高盛投資管理背景、陸軍特種作戰指揮部出身的吳怡農，確定對戰蔣萬安。兩人從外型、背景、學經歷、甚至手臂線條都是外界對比焦點。 對於這場被外界喻為高顏值「雙帥之爭」，目前仍單身的吳怡農接受中央社專訪時指出，如果透過所謂的「高顏值」選戰，能鼓勵更多人出來投票，也是好事，因為選舉第一步是要讓大家認識他。 吳怡農的父親是中研院政治學學者吳乃德，伯父吳乃仁是民主進步黨的大老。 談到自己的政治啟蒙，吳怡農秀出手機裡面一張黑白照片，是他9歲時第一次與父親上街參與「反軍人干政」遊行，抗議郝柏村接行政院長。 吳怡農是1980年出生，不過，吳乃德從1979年就開始用「吳怡農」為筆名寫文章。他說，那時候吳乃德在美國芝加哥念研究所，在美麗島雜誌社寫「芝加哥通訊」專欄，那時人手少，除了用本名寫文章，每個人都還有3、4個筆名；他的母親叫林惠英，他父親寫了一篇文章，當時美麗島雜誌主編陳忠信幫父親取了一個筆名叫「吳愛英」。 吳怡農笑說，不擅表達愛意的父親有些生氣，下一篇文章的筆名就說要用「吳怡農」。 他說，父親從未加入民進黨，早期從事黨外運動，民主化解嚴後，沒有參與政治，而是走學者路線；但家裡出入的長輩很多人當年為推動民主化，被列黑名單，甚至付出龐大代價，讓他從小耳濡目染。 吳怡農透露，自己決定爭取民進黨徵召參選北市立委後，父親發了訊息給伯父，而吳乃仁給他唯一的建議是「這是很艱難、很辛苦的路，要做好心理準備」。 從進入高競爭的美商高盛集團，在香港工作10年，到離開高盛，回到台灣；34歲入伍服役，選擇陸軍特戰部隊，甚至一度想爭取到更難的特勤隊未果；現在則投入北市艱困選區，吳怡農人生的每一個轉折，都選擇高挑戰度的道路。 他說，在美國念書時，亞裔學生的運動常常會選網球或壁球等運動，但他選擇的是摔角、橄欖球，「要運動就硬一點，要工作就硬一點，要當兵也硬一點，選舉也硬一點」，做最困難的事，然後證明自己做得到。 吳怡農說，外界看他的職涯選擇似乎都是截然不同的路徑，但其實，他都在做同一件事：「遲早要回台灣、終究要回台灣參與公共事務」。且他的父親一直相信「做政治工作就是要出來參選，這是不能迴避的」。 談到對手蔣萬安，吳怡農說，他認識蔣萬安，兩人年紀差不多，都在國外讀過書，而這個圈子不大，蔣萬安形象的確不錯，不過，現在國家面臨最大的威脅是國家安全，「需要什麼樣的人進國會，簡單地說，就是像我這樣的人」。他的優勢之一是沒有任何包袱，有國外經驗與政府經驗。 距離明年投票，只剩下4個月的時間，吳怡農說，「絕對要跑得比蔣萬安還要勤奮，我們現在落後非常多」，而被徵召後他要做的第一件事，是拜訪在地的前輩，尋求支持，也要讓選民認識他。 至於吳乃仁等父執輩會不會幫忙輔選，吳怡農認為，這些長輩們已經為台灣付出很多，接下來是「我們這一輩的責任」。（編輯：紀淑芳）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040225.aspx"}, "內政部：考量個資安全 限制性招標印數位身分證": {"content": "（中央社記者侯姿瑩台北4日電）內政部今天表示，考量國人個資等因素，依採購法規定，進行限制性招標，委託中央印製廠承製數位身分識別證卡片；中央印製廠因需要採購卡片材料、製卡設備，正進行招標公告，尚未正式招標。 內政部規劃明年10月起換發印製數位身分識別證（New eID）；媒體報導，數位身分證原訂公開招標，後來卻改為限制性招標，由中央印製廠得標。內政部昨天發出新聞稿澄清後，今天再度召開記者會，由戶政司司長張琬宜說明。 張琬宜指出，數位身分證有很多面向，包括系統面、製卡面、法規面、作業面等。中央印製廠只負責印卡的部分，待系統面的細部規劃完成，會再對外招標。 她表示，數位身分識別證採限制性招標，委託中央印製廠製作，主要考量身分證是重要身分證明文件，並非單純印刷品；同時，中央印製廠具有許多防偽專利，也是中央銀行內部單位，在防偽印刷領域耕耘70多年，場域非常安全，具有承製國家等級文件的經驗以及相關安全控管的能力。 她說，包括德、法等許多國家，都是由國家級印製廠負責身分證明文件的印製。內政部依政府採購法第22條第1項第2款規定，採限制性招標，委由中央印製廠承作數位身分證卡片。 對於外界質疑一開始公開、後來改為限制性招標的作法，張琬宜澄清表示，沒有這樣的事情。印製卡片須非常嚴謹，且牽涉國人個資，而中央印製廠是國營事業，在防偽上有很多專利，因此內政部經過評估後，在製卡這件事上依照採購法，進行限制性招標。 針對外界質疑中央印製廠又發包給外商，張琬宜回應表示，她不清楚所謂的外商一詞從何而來。中央印製廠為要採購空白卡材料、製卡設備，目前在做招標公告，但尚未正式招標；中央印製廠預計明天召開座談會，針對招標公告跟各界討論。 張琬宜說，根據相關報導，本土廠商表示他們有製造PC卡的能力，但過去沒有製造PC卡的經驗。中央印製廠的招標公告目前還在聽取各界意見，至於是否要調整修正，由中央印製廠處理。 她指出，就內政部立場而言，把印製工作交給中央印製廠，該廠必須在109年10月到112年3月期間，交付2359萬張個人數位身分識別證PC卡。為達此目標，要採購哪些材料與設備，內政部尊重中央印製廠的評估。（編輯：李信寬）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040195.aspx"}, "總統提名後首場 韓國瑜9/8新北造勢": {"content": "（中央社記者程啟峰高雄4日電）國民黨總統參選提名人韓國瑜9月8日將在新北市舉行提名後的首場造勢大會。他今天表示，選擇從家鄉的新北出發，呼籲支持者站出來，讓自己知道「支持韓國瑜的並不孤單」。 韓國瑜中午與競選總部發言人何庭歡一起上臉書「黑韓無極限公平正義是底線」直播，宣布9月8日將在新北市三重舉行提名後的首場造勢大會。 韓國瑜說，會選在自己的家鄉新北市出發，是因為最近被「黑」得很厲害，很多支持者相當憂心選情受影響，呼籲支持他的鄉親當天踴躍站出來喊一喊抒憂解悶，也看看場面，讓自己知道「支持韓國瑜的並不孤單」。 他也提到與前新北市長朱立倫溝通沒有問題，朱也相當關心中華民國的未來發展，會竭誠邀請朱立倫參加這場造勢大會。 韓國瑜8月29日國政顧問團直播中，談到台灣高階人才流失時，脫口而出「鳳凰都飛走了，進來一大堆雞」說法惹議；韓國瑜對此強調，一向尊重嫁來台灣的新住民外配，以及來台合法工作的新住民，但對藉觀光名義來台「跳機」的新住民，來台亂七八糟很不以為然，呼籲大家不要誤解。 對於民進黨立委劉世芳臉書貼文用數據批評高市府拚經濟沒有成果。韓國瑜則反批劉「閉著眼睛說黑話」、唱衰高雄，呼籲高雄市左營、楠梓選區的朋友，立委選舉不要把票投給她。 另外，何庭歡手裡特別抱著一隻寵物狗、黑色的「米魯」上直播，韓國瑜在節目尾聲打趣說，連日「被黑」，連身邊的「米魯」原本是黃色的，現在都被「黑」成黑色。(編輯:孫承武)1080904", "link": "https://www.cna.com.tw/news/aipl/201909040173.aspx"}, "吳敦義：反對暴力驅離  盼港府重視民主人權": {"content": "（中央社記者余祥台北4日電）國民黨主席吳敦義今天針對香港反送中運動表示，不認同以暴力方式處理群眾運動，也反對採取激烈手段驅離民眾，港府應重視民主精神及保障人權等普世價值，才不會造成社會更嚴重的對立。 國民黨今天召開中常會，吳敦義在常會一開始發表公開談話。 吳敦義說，香港抗爭運動越演越烈，情勢日趨緊張，已經嚴重影響香港的穩定與發展，國民黨相當關注香港的情勢，對此提出聲明。 吳敦義說，國民黨不樂見香港抗爭情勢不可收拾，香港是一個有法治基礎的社會，希望香港各界，即使彼此在看法上、立場上有所不同，應以理性溝通代替暴力相向，這才是化解歧見、解決爭議的根本之道。 吳敦義表示，並不認同以暴力方式處理群眾運動，也反對採取激烈手段驅離民眾，希望港府加強與民眾對話，體恤民眾心中的疑慮及瞭解民眾的訴求。港府應重視民主精神及保障人權等普世價值，才不會造成社會更嚴重的對立。 吳敦義指出，相信愛護香港的居民一定是企盼早日安定，不要再爆發衝突，希望港府與大陸當局能以互相理解的心情，儘速建立與抗爭者的溝通管道，雙方找出對話的破口，尋求共識，讓爭議和平落幕，早日恢復香港的安定與秩序，才有助於香港金融市場與觀光旅遊的正面發展。 吳敦義重申，中華民國是主權獨立的國家，有國旗、國號、國軍與國法，與香港完全不同，並不能相提並論。國民黨堅決反對「一國兩制」，也堅決反對台灣獨立，堅守「一中各表」的「九二共識」，這是海峽兩岸能維持和平穩定發展的定海神針，也是國民黨一貫不變的堅定立場。（編輯：郭萍英）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040169.aspx"}, "民進黨徵召吳怡農謝佩芬鄭朝方 搶攻艱困選區": {"content": "（中央社記者葉素萍台北4日電）民進黨中執會今天通過台北市第3選區立委徵召吳怡農，台北市第6選區立委徵召謝佩芬，台中市第5選區徵召莊競程，新竹縣第2選區徵召鄭朝方，苗栗縣第2選區徵召徐定禎，連江縣徵召李問。 民進黨主席卓榮泰今天說，還有5個選區今天無法完成徵召，下週或下下週的中常會或中執會，會完成所有的徵召區，「大部隊就可以齊步起動」。 民進黨今天召開中執會，會中迅速通過第10屆區域立法委員6個選區徵召案，另有1區不予提名。 台北市中山北松山區徵召政壇新人吳怡農出戰國民黨強棒立委蔣萬安；台北市大安區徵召哈佛雙碩士謝佩芬對戰國民黨立委林奕華；台中市北屯北區立委徵召交大生醫所助理教授莊競程，挑戰國民黨立委沈智慧；新竹縣第2選區徵召前客家部主任鄭朝方，對上國民黨參選人林思銘。 苗栗第2選區徵召前頭份市長徐定禎，挑戰國民黨立委徐志榮；連江則由民進黨發言人李問上陣，對戰國民黨立委陳雪生；金門縣選區則不予提名。 中執會也同意為因應日後情勢變化及保留提名彈性空間，後續有關第10屆立法委員的徵召相關事宜，授權中常會全權處理。（編輯：林興盟）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040167.aspx"}, "黃之鋒：月底辦聲援香港活動 盼台灣民眾支持": {"content": "（中央社記者劉建邦台北4日電）香港「反送中」延燒，香港眾志秘書長黃之鋒等人今天拜會台北市議會時代力量黨團。黃之鋒說，9月底將舉辦聲援香港活動，呼籲台灣民眾支持，這幾天也希望跟不同黨派交流。 香港眾志秘書長黃之鋒、立法會議員朱凱迪、學聯前副秘書長岑敖暉3日訪台。黃之鋒等3人今天上午拜會市議會時代力量黨團，包含時力議員黃郁芬、林穎孟、無黨籍議員邱威傑等人與會。雙方會談約2小時。 黃之鋒指出，北市議員邀請他們來議會交流、分享香港狀況，來台期間希望可跟民進黨、國民黨、時代力量等政黨交流，行程還在安排，不會只跟特定黨派交流，他認為，對於支持香港爭取民主，應該跨越台灣的黨派。 他表示，來台關鍵不是要跟政治人物見面，而是希望不同的總統參選人或市長應表明對香港抗爭活動的立場、態度。 黃之鋒說，香港反送中活動從今年6月開始，原以為只會延長1、2個月，但目前研判可能會至10月1日，因此，各地會在9月底串聯並舉辦支持香港爭取民主選舉相關活動，台灣部分，也希望更多台灣民眾聲援、力挺。 朱凱迪表示，預計9月底各地將發起支持香港抗爭活動，而台灣是最重要地方，因台灣民眾動員支持香港，中共也會備感壓力，台灣民眾目前關注香港抗爭運動多集中在警方執法暴力，其實香港抗爭運動許多內容，也跟台灣民眾相關，像是關於「一國兩制」議題等。 岑敖暉說，若台灣民眾可在9月底動員聲援香港活動，會讓北京感到實質壓力；他到台灣參訪，就是希望把香港抗爭訊息帶給台灣民眾，呼籲台灣民眾9月底能出面支持香港。 時力議會黨團總召黃郁芬表示，雙方會談過中聊到香港情況，黃之鋒等人想要了解台灣社會聲援香港的可能性，時力也提供台灣社會對香港反送中的反應。 她說，黃之鋒等人提到香港抗議活動可能會延至10月1日，而9月底將有相關聲援活動，若台灣在9月底舉辦聲援香港的活動，應由民間團體舉辦，時力會盡可能協助，並表達聲援，黃之鋒等人也理解。（編輯：李亨山）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040164.aspx"}, "遺失物遭指不當政治獻金 陳明文提告": {"content": "（中央社記者陳俊華台北4日電）民進黨立委陳明文今天說，單純的遺失物尋回事件卻遭誣指不當政治獻金、不明財產，他已委請律師提起告訴，這筆現金都是從銀行提領、金流正常，絕無違反洗錢防制法，也非政治獻金。 媒體3日報導，陳明文遺失一個裝有新台幣300萬元的行李箱在高鐵列車上，陳明文的兒子陳政廷昨天表示，這筆錢是父親拿給他，要在菲律賓開設珍奶店創業之用。 陳明文國會辦公室今天發出聲明表示，日前陳明文在台灣高鐵列車遺失一只皮箱，幸賴台灣人民良善與高度法治意識，及台灣高鐵公司極具效率的遺失物協尋機制，最終得以尋回該只皮箱，深感謝忱。 陳明文說，然而原本十分單純的遺失物尋回事件，卻遭特定媒體不斷渲染擴張，並配合選舉競爭對手及國民黨部分人士，不斷捏造子虛烏有內容，誣指不當政治獻金或金流，乃至攀附不明財產等，諸多見縫插針惡意攻訐。 陳明文表示，嚴正警告此等行為侵害名譽至極，並已委請律師提起告訴，以訟止謗；他也說，這筆現金都是從銀行分次提領，金流正常，「絕無任何違反洗錢防制法或相關規定，也非有心人故意影射的政治獻金」。 陳明文說，這筆現金的用途，是陳明文夫婦資助兒子創業，預於國內購買相關機械設備，餘款再存入銀行兌換匯出，並會依照稅務法令辦理，「所有用途絕對正當並恪遵相關法令規定」，請有心人士勿再煽動揣測，模糊抹黑，對此單純內部家務事，卻遭無限上綱於政治鬥爭，令人深惡痛絕。（編輯：楊凱翔）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040162.aspx"}, "雷震被捕59週年 促轉會：蔣中正未審先判": {"content": "（中央社記者王承中台北4日電）自由中國雜誌社成員雷震在59年前的今天被捕，促轉會表示，雷震的審判過程，前總統蔣中正積極介入，雷震的罪名及10年有期徒刑的刑度，在初審判決前就已被蔣中正決定，未審先判違反軍事審判法。 59年前的今天，長年批判政府、倡議民主憲政的雷震，遭台灣警備總司令部以涉嫌叛亂為由逮捕。 促轉會今天在臉書粉絲團上發文表示，1960年9月4日，雷震遭警總以涉嫌叛亂為由逮捕，9月26日被起訴後，警總軍法處高等審判庭在10月3日開庭，一天之內即審理完畢，並定於10月8日下午宣判。 促轉會指出，從檔案中，可以看見雷震案審判過程，國民黨在秘密會議中扮演一定角色，蔣中正更是意志堅決，積極介入審判。 促轉會表示，10月8日，總統府內召開的一場秘密會議，由蔣中正親自主持，一共14位黨政要人，討論主題為雷震案「甲、乙、丙三案之採擇」。 促轉會指出，甲案是以「預備以非法之方法顛覆政府」判處雷震有期徒刑10年；乙案是以「知匪不報」及「以文字為有利於叛徒之宣傳」，判處雷震有期徒刑10年；丙案是以「包庇叛徒」及「以文字為有利於叛徒之宣傳」，判處雷震有期徒刑12年。 促轉會表示，從檔案紀錄中可以看到，蔣中正對於案件有幾項裁示，包含要求「題目（指判決主文）要平淡，須注意及一般人之心理」、「雷之刑期不得少於十年」、「自由中國半月刊一定要能撤銷其登記」、「覆判不能變更初審判決」等，蔣中正最後裁決採用乙案。 促轉會指出，當天下午，警總軍法處高等審判庭即宣判雷震犯「知匪不報」及「連續以文字為有利於叛徒之宣傳」兩罪，處有期徒刑10年。雷震聲請覆判，也遭到國防部高等覆判庭駁回，蔣中正的意志得到貫徹。 促轉會表示，縱使舊軍事審判法規定賦予軍事長官核定判決權限，在程序上，也應該先由軍事法庭擬具判決草稿，再交由長官核定。雷震的罪名和刑度，卻是在初審判決以前就已經被蔣中正決定了。像雷震案這樣「未審先判」，在當時也已經違反軍事審判法。（編輯：林淑媛）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040141.aspx"}, "爭取參與ICAO 民航局組團赴加力拚雙邊會": {"content": "（中央社記者侯姿瑩台北4日電）3年一次的國際民航組織（ICAO）大會月底將於加拿大蒙特婁總部登場。為爭取參與ICAO，民航局長林國顯已致函給理事會主席；不論是否獲邀，民航局都會組團到蒙特婁，爭取與G7國家雙邊會。 國際民航組織（ICAO）大會將於9月24日至10月4日舉行。涉外人士今天表示，為慶祝該組織成立75週年，今年大會主題定為「ICAO2019：75年來，串聯全世界」（ICAO2019：75 years of connecting the world）。 台灣曾於2013年應ICAO理事會主席的邀請，以「特邀貴賓」（guests）的身分參加當年的ICAO大會；因中國打壓，2016年未能再度受邀與會。不過，政府持續努力爭取參與ICAO，涉外人士指出，今年推案訴求呼應大會主題，強調全球飛安無國界，呼籲ICAO接納台灣參與，達到無縫天空的目標。 他說，民航局長林國顯近期已致函給ICAO理事會主席阿里尤（Olumuyiwa Benard Aliu），表達受邀出席大會的意願。阿里尤已收到信，但目前尚未有回應。 涉外人士表示，不論今年是否受邀出席，民航局都會再度組團前往蒙特婁，展現台灣期盼參與ICAO的決心，並把握機會與各國代表團舉行雙邊會談，雙邊會談將是組團的重點。 至於舉行雙邊會的國家，涉外人士說，目前仍在洽排中，希望與友邦國家、民航大國有專業交流的機會，包括爭取與G7國家雙邊會。 另外，涉外人士指出，將於9月23日舉辦國際記者會說明台灣的訴求，駐加拿大辦事處將於9月26日舉辦歡迎酒會。駐處也規劃在蒙特婁以多元方式展現ICAO’s Seamless Sky-Taiwan Can Help的訴求。 因中國打壓，台灣爭取參與ICAO困難重重。涉外人士坦言，ICAO對台灣的參與設下諸多不合理的限制，例如拒絕台灣人士換證參加在ICAO總部舉行的各項會議，ICAO對台灣媒體採訪也有許多限制。 即便如此，台灣在爭取國際支持陸續獲得正面消息，包括4月七大工業國集團（G7）外長會議公報內容提到，「我們支持所有國際飛航社群的積極成員實質參與ICAO各種論壇，因政治理由排除一些成員參與將有損飛航安全」。涉外人士指出，雖然這段內容沒有明確提到台灣，「但我們很清楚這段訊息就是傳達G7國家對台灣參與ICAO的支持」。 另外，這名人士說，民航大國與友邦持續公開發聲支持台灣參與ICAO，私下也幫台灣進洽ICAO；友邦的外交、交通高層官員也致函表達支持台灣的參與。 在加拿大地主國方面，他指出，截至目前為止，加國聯邦參眾議員有100多人次透過錄影、國會質詢、臉書、致函等多元方式，表達支持台灣參與ICAO。 在國際文宣方面，他說，包括交通部長林佳龍發表專文、外交部製作短片。今年的短片發想自飛翔是人類共同的夢想，暫定9月上旬上線，在民航局協助下，導演團隊獲准前往機場管制區拍攝，向國內外呈現台北飛航情報區守護區域與全球飛安的面貌。（編輯：林興盟）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040139.aspx"}, "遭時力除名後 高潞現身王金平辦公室": {"content": "（中央社記者陳俊華台北4日電）時代力量仲裁委員決議將立委高潞．以用除名。高潞今天出現在前立法院長王金平辦公室，她說，目前她還是立委，任內該做的工作還是要持續，但在「沒有行為」情況下，時力就做出黨紀處分，有失公允。 時代力量不分區立委高潞．以用日前因案遭時力紀律委員會除名，她不服向仲裁委員會申訴；時力發言人陳志明昨天說，仲裁委員開會後，決議維持紀律委員會的裁決，予以除名。 高潞今天上午突然現身在國民黨立委王金平辦公室，高潞受訪時表示，她還是會走司法救濟程序，不管時代力量怎麼做決定，她也都尊重，在「沒有行為」的情況下，時代力量就做出黨紀處分，其實有失公允。 高潞說，她和時代力量「沒有所謂撕破臉」，如果可以重來的話，希望黨內要多溝通，該走的程序就是要走完。媒體詢問，是否來向王金平請益，高潞說，「不是不是」。 高潞表示，目前她還是立法委員，在她任內還是持續做該做的工作，有族人朋友向她陳情，有很多問題要解決，雖然現在沒助理，還是親力親為，不管土地、權益問題，「即便辦公室剩我一個人，還是要解決問題」。 至於是否會加入台灣民眾黨，高潞說，她應該會先沉澱一下，過去一段時間她有拜訪部落耆老、支持她的朋友，有很多期待、聲音，但這段期間她要先沉澱一下，在立法院有很多思緒要整理，許多未完成的陳情案、政策要持續下去，把問題解決好。（編輯：楊凱翔）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040137.aspx"}, "藍委提醒黃之鋒別被騙  綠委：噴口水沒意義": {"content": "（中央社記者劉冠廷、陳俊華4日電）香港眾志秘書長黃之鋒來台訪問，國民黨立委林奕華今天提醒黃之鋒別被民進黨騙；民進黨立委李俊俋說，黃之鋒來台就是民主自由，若反對就大方講，噴口水沒意義。 黃之鋒、立法會議員朱凱迪、學聯前副秘書長岑敖暉3日訪台，一行人昨天先拜會時代力量黨團，再到民進黨中央，晚間前往台中出席「香港怎麼了，台灣怎麼辦」對談。 林奕華今天召開記者會，向黃之鋒等人提醒別被民進黨騙。林奕華說，她很早就關注到反送中事件的後續發展，日前就向陸委會詢問，有關港澳人民因政治因素向台灣請求必要援助的措施，但陸委會的回文竟實問虛答，推給無具體個案，掩飾政府完全沒有準備的事實；即便她又要求陸委會要具體回答相關辦法，但截至今天，仍沒有具體且明確說明。 林奕華舉過去熱比婭申請入境台灣的例子說，前總統馬英九執政時代，民進黨一再抨擊國民黨不敢讓熱比婭來台訪問。但2017年換成民進黨執政，受台聯邀請來台訪問的熱比婭，竟也被民進黨政府拒絕入境，提醒黃之鋒應引以為鑒，「昨日熱比婭，必是明日黃之鋒。」 林奕華表示，即便是為了總統大選的勝選，政治也不應違反人性。總統蔡英文一邊因為反送中事件，撿到槍、撿到砲進而獲取廣大的政治利益，另一方面也應責成相關單位在港澳關係條例施行細則內，法制化援助標準及所有規定。 李俊俋受訪表示，國民黨的立委不要一天到晚亂噴口水，在國民黨執政時期，確實熱比婭不能入境，但在民進黨執政時沒有這個問題，熱比婭一度不能來台，只是因為手續辦理來不及；黃之鋒來台灣就是民主自由，若國民黨反對就大方講，「噴口水沒有太大意義」。（編輯：郭萍英）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040134.aspx"}, "柯文哲：不分區立委會有1至2名市府局處首長": {"content": "（中央社記者梁珮綺台北4日電）台北市長柯文哲籌組台灣民眾黨，擬推派副發言人黃瀞瑩參選第一選區立委，但黃意願不高；柯文哲今天說，一切順其自然，而不分區立委部分，會有1至2名是市府局處首長。 台北市副秘書長陳志銘、勞動局長賴香伶以及產發局長林崇傑被點名，可能列為民眾黨不分區立委名單，柯文哲則說，「不會啦！不會那麼多，1、2個一定有」，強調還是會向社會徵才。 媒體追問是「哪1、2個」時，柯文哲說，「到時候再跟你講」。 柯文哲上午出席台北市信義區三興段資源回收廠基地公共住宅新建工程動土祈福典禮，典禮開始前接受媒體訪問時，做上述表示。 雖然黃瀞瑩參選立委的意願不高，不過，她開始到地方跑行程，8月30日先與市府顧問蔡壁如到龍山寺參拜，今天清晨則到關渡宮，明晚將到天母三玉宮參拜，被視為替選舉備戰。 被問及如何說服黃參選時，柯文哲說，順其自然就好；對於蔡壁如「提10席區域立委沒問題，已有2倍人選」的說法，他說，看到名單再說，「是一個動態過程，一定有加入、有退出，還在調整階段」。 外傳民眾黨與補教名師呂捷接觸，要延攬其為不分區立委，柯文哲說，過程中一定會接觸很多不同的人，只是聊聊而已。（編輯：李亨山）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040131.aspx"}, "藍推三創執行條例草案 要為青年找出路": {"content": "（中央社記者劉冠廷台北4日電）國民黨立法院黨團今天表示，立法院新會期，將推動「青年創意創業創富執行條例草案」，協助青年創新、創業、創富，呼籲民進黨團支持，替青年找出路、提升台灣整體經濟發展。 為了替台灣青年找出路，國民黨團今天召開記者會，黨團總召曾銘宗表示，將推出「青年創意創業創富執行條例草案」，8大推動策略分別為新台幣1000億元青年創業創富基金、5000億元青年創業專案貸款、建置青年創業聯合輔導機構、輔導登錄創櫃版及上市上櫃、建置青年創意創業空間、開放創新事業實驗試辦、建置時間銀行系統機制、舉辦國家創意大賽及博覽會等。 曾銘宗強調，國民黨團的政策目標相當明確，就是為為青年找出路，為國家留人才，協助青年創業創富，並參與社會服務，為國家社會做出更大貢獻。 曾銘宗指出，「青年創意創業創富執行條例草案」中，有關「1千億元青年創業創富基金」的資金來源，檢討自民進黨所提前瞻基礎建設8900億元經費中，將不須推動項目所節省的經費，用以優化青年創業環境，如提供投資、融資等財務協助及建置創業園區等相關經費。 與會的國民黨立委費鴻泰表示，草案即將付委，呼籲民進黨不要為一己之私，阻擋國民黨團為青年未來發展所提出好的法案；蔡政府可以檢討不須執行的前瞻基礎建設經費，挹注在青年創意創新創業上，給年輕人一個機會，也等於是給國家未來的希望，讓停滯不前的經濟發展，能夠邁前一大步。 國民黨立委賴士葆則說，台灣在全球創新專利數排名都在4、5名，但是這些創新專利幾乎都無法轉變成經濟價值，也反映到年輕人低薪問題，「青年創意創業創富執行條例草案」是給青年釣竿、事業，透過政府資源整合，提升目前僅10%創業成功率，挹注青年將創新專利轉化成經濟價值，帶動整體經濟發展。（編輯：鄭雪文）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040128.aspx"}, "國民黨將告林峯正 黨產會：發言可受公評": {"content": "（中央社記者余祥台北4日電）國民黨今天表示，黨產會主委林峯正日前誣指國民黨黨產近千億，更散布若民進黨落選，近千億黨產將追討成空的言論，故意散布不實資訊，國民黨近日將提告。黨產會表示，林峯正受訪內容皆屬可受公評之事，國民黨切莫扭曲。 不當黨產處理委員會並呼籲，國民黨應正視社會大眾對於落實轉型正義的期待，主動處理不當黨產，唯有坦然面對不當黨產問題，依法將不當取得財產歸還國庫，才符合國家總體利益及公益原則。 國民黨行管會主委邱大展、文傳會代理主委程美華今天在律師葉慶元陪同下召開記者會。 葉慶元強調，黨產會明知國民黨已承諾會將黨產全部捐出做公益事業，卻稱如果明年民進黨敗選，將導致黨產追討成空，這是故意散布不實資訊，意圖影響國民黨的選情，並毀壞國民黨的名譽。 葉慶元說，林峯正身為政務官，卻在選舉前公開對國民黨不實指控，已經失去政府官員中立立場，近日就會正式提出告訴。 邱大展提到，國民黨與黨產會一直在秘密協商，國民黨表示會依據第19次全國代表大會中清理黨產的決議，將黨產捐作公益，林峯正對此項決議知之甚詳，怎會有「國民黨立委若過半，黨產清理將歸零」的說法。 此外，邱大展說，政黨法規定今年12月6日前，政黨須將非辦公室使用收益性財產處理完畢，但國民黨今年1月18日發函黨產會申請處分名下未作辦公使用的172筆不動產，黨產會一再拖延，不僅分3批才同意，且多達88筆予以否准，現在根本是「打人喊救人」。 國民黨表示，黨產會不僅凍結國民黨資產，也不同意將黨產捐作公益，還對中投公司的經營頤指氣使，形同中投公司之太上皇，不尊重中投公司專業判斷，造成中投公司資產價值下跌。 國民黨強調，行政機關一邊不給處理，一邊卻拿著大刀準備砍人，其作為就是想造成國民黨違反政黨法，最重可撤銷政黨資格，因此，他們合理懷疑內政部和黨產會合作，企圖消滅國民黨。（編輯：林興盟）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040122.aspx"}, "台灣基進盼代理人法案優先處理  學者：陽光法案": {"content": "（中央社記者陳俊華台北4日電）台灣基進戰略企劃部主任顏銘緯今天說，代理人制度是要促進兩岸正常交流，盼列為立法院新會期優先法案；學者表示，透過公開揭露將背後影響力暴露在陽光下，可說是政治上的陽光法案。 立法院新會期2日展開，包括總預算案、F-16V戰機軍購案、中共代理人修法及廢除印花稅等，預計成為朝野關注焦點；除總預算案與軍購案外，國民黨團揚言全力阻擋。 台灣基進上午與多個民間團體、學者在立法院群賢樓外，舉行「全民防中，力促立法院通過代理人法案」記者會。顏銘緯表示，這個法案的目的是為了「促進兩岸正常交流」，中國國台辦所說的阻止交流，只是惡意扭曲。 顏銘緯表示，中國滲透引發全球民主國家強烈反彈，原因在於這已經不是正常國與國對等外交往來的表現，而是帶有脅迫、控制和直接干預的舉動；而「境外勢力影響透明法」草案是台灣基進與部分民進黨立委、學者共同草擬的版本，盼能列入立院新會期的優先法案。 台灣戰略模擬學會研究員何澄輝表示，代理人法透過揭露、公開的方式，把言論來源、背後影響力暴露在陽光下，可以說是「政治上的陽光法案」，不但不是限制言論自由，事實上立法目的正是要保障言論自由，在民主社會透過公開揭露，讓民眾去檢視、批判、抉擇，是民主防禦機制的根本方式。 台灣守護民主平台理事宋承恩說，有心人將法案操作成「台商將受影響」是刻意誤導，除非台商與中國政治勢力間有契約、收受金錢或接受指示等，試圖取得政治影響力或影響台灣政治議程，否則進行一般商業或投資行為的台商，不需擔心代理人法的限制。 台灣永社理事長黃帝穎表示，美國、澳洲都是民主國家，都有類似的立法，但不會被國內民眾說成是「白色恐怖」，當台灣要推動代理人登記制時卻被說是「綠色恐怖」，這個論述是嚴重欠缺國際觀，顯然都是政治口水。（編輯：郭萍英）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040113.aspx"}, "李逸洋：韓國瑜搞錯退撫基金績效 遺憾不用心": {"content": "（中央社記者王承中台北4日電）考試院副院長李逸洋今天表示，退撫基金年平均報酬率為3.32%，國民黨總統參選人韓國瑜、前新北市長朱立倫日前均引用錯誤數字，讓他感到十分遺憾，因為只要用心就可以掌握。 考試院今天舉行「考試院第12屆就職5週年記者會」，針對包含韓國瑜、朱立倫等人，均指出退撫基金的收益只有2%，與會的李逸洋表示，對於外界批評退撫基金績效時經常引用錯誤數字，他感到十分遺憾。 李逸洋指出，退撫基金從民國84年成立至今，最新的基金年平均收益是3.32%，日前韓國瑜兩次批判退撫基金管理不善，儘管考試院都有澄清，但韓國瑜仍堅持引用錯誤的數字。 李逸洋說，可能韓國瑜對於基金業務比較外行，不過有關基金年報酬率、年平均收益率，都未牽涉到複雜艱深或難以理解的專業，只要用心就可以掌握，希望韓國瑜日後若再對退撫基金有所指教，能夠不要再說錯。 另外，李逸洋也指出，讓他感到訝異的是，朱立倫日前在國民黨總統初選時提到退撫基金收益時，也指基金的收益率為2%，朱立倫擁有美國會計學博士學位，又在台大任教多年，對於專業人士都無法正確掌握退撫基金的年平均收益率，讓他感到十分遺憾。 李逸洋表示，年收益率3.32%跟年收益率2%的差別非常大，從民國84年至今，以年收益率3.32%計算，退撫基金實際賺了新台幣2628億元，若以2%計算，變成只有賺1585億元。中間差距1043億元，這是一筆非常大的金額數字，團隊辛勤的付出，不該被抹煞、憑空消失。 李逸洋指出，今年初以來，因美中貿易戰緩和及貨幣政策轉向寬鬆，美股迭創新高，全球股市受到鼓舞，退撫基金108年截至6月底績效雖達6.84%，卻位居各政府基金後段，主要是投資相對保守，資產配置仍有進步空間。基金監理會將持續監督及協助基金管理會，尋找合適的標的。（編輯：林興盟）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040110.aspx"}, "李孟居遊港失聯 陸委會官員：陸方還沒回覆": {"content": "（中央社記者范正祥台北4日電）台聯今天向陸委會陳情，關切屏東縣枋寮鄉鄉政顧問李孟居是否遭中國扣留，促請積極營救。對此，陸委會法政處科長顏和慶表示，已透過相關管道向陸方詢問李孟居下落，陸方還沒有回覆。 李孟居8月18日隻身前往香港旅遊，從8月20日失聯至今，下落不明。包括台灣團結聯盟在內等團體擔心李孟居可能因為關心「反送中」，所以在中國「被失蹤」。 台聯組織部主任、前立委周倪安及文宣部主任潘厚勳、新北市黨部副執行長黃錦庭等人上午前往陸委會遞交建言書，要求陸委會積極營救李孟居，同時也關心東華大學李姓香港僑生等人因為參加「反送中」行動被港府逮捕，影響回台就學。 陸委會港澳蒙藏處、法政處出面收下台聯建言書，強調政府持續關注此事。對於周倪安等人向陸委會追問「李孟居目前下落何方」，顏和慶說，陸方還沒有回覆。 台聯今天在遞交建言書的記者會上，也隔空向台北市長柯文哲喊話，要求主張「兩岸一家親」的柯文哲此時應該援救「柯粉」李孟居，公開要求中國放人。 潘厚勳說，李孟居是「柯粉」，是柯文哲的支持者，曾與柯文哲參加媽祖繞境。 此外，台聯呼籲政府，提升旅遊警示層級，提醒赴中旅遊或出差民眾小心謹慎。（編輯：楊凱翔）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040106.aspx"}, "郭台銘團隊被傳內鬥  劉宥彤蔡沁瑜同框澄清": {"content": "（中央社記者余祥台北4日電）鴻海創辦人郭台銘幕僚、永齡基金會副執行長蔡沁瑜今天說，對於外界認為「郭柯王」合作好像拖太久、沒有進一步發展，這部分聲音他們很重視，若外界認為3人合作熄火，「他們會想辦法把這把火再點燃一下」。 有媒體報導，郭台銘團隊內鬥，永齡基金會執行長劉宥彤因初選強勢作風，又與郭董夫人曾馨瑩心生芥蒂，郭台銘引進前主播蔡沁瑜擔任發言人，劉宥彤遭「分權」。 劉宥彤、蔡沁瑜今天一起現身接受媒體聯訪，兩人更十指緊扣要破除不合傳言。劉宥彤和蔡沁瑜皆說，她們很忙，沒有時間在宮廷內鬥上，未來每天的媒體聯訪仍由蔡沁瑜負責，但會彼此分工、互相代勞。 鴻海創辦人郭台銘、台北市長柯文哲、前立法院長王金平日前在八二三紀念活動上首度合體，不過，之後一直沒有新的結盟進度，外界認為「郭柯王」結盟態勢已經熄火。 蔡沁瑜表示，3人一直認為不要用「結盟」2字，應該是大家一起合作，若外界認為3人合作已經熄火，「他們會想辦法把這把火再點燃一下」，媒體追問，如何點燃，蔡沁瑜說，會思考怎樣是大家比較喜歡的方式。 蔡沁瑜說，對於外界認為3人合作好像拖太久、沒有進一步發展，這部分聲音他們非常重視，若大家對3人合作有這麼大的期待．也希望他們出來改變台灣政治現狀，會往這個方向努力。 外傳郭柯排王，蔡沁瑜反問，到底是從哪一個點線面觀察到團隊排王，可能要先說明清楚；她也說，郭、王兩人一直以來都對為台灣未來打拚有共識，兩人是關公好兄弟，溝通管道順暢。 至於正、副總統位置是否已與王金平達成共識，蔡沁瑜說，目前沒有談到這個，他們對於國民黨或團隊內部的職務分配沒有興趣；媒體追問，是否代表2020角色定位尚未有共識，蔡沁瑜說，是。 媒體詢問，由於9月13日即展開獨立參選連署申請，副手人選是否已經確定，蔡沁瑜說，日前說過，若郭台銘要選一定會在9月17日連署申請截止前對外說明，現在的當務之急就是要找副手，相信若郭柯王合作態勢確定，大家也會為了找副手一起努力。 至於是否有副手口袋名單，蔡沁瑜說，這她不能確定，不知道口袋有多深，但見光死這一點是他們要考慮的，若提早曝光，的確會影響合作。 媒體追問，副手人選是否鎖定女性，蔡沁瑜說，沒有這個考量，只要有能力的人都是廣納賢才的方向。 外傳國民黨用不分區立委第一名挽留郭台銘，蔡沁瑜表示，這麼精彩的宮廷內鬥劇真的不要再上演，也不要再消費他們，郭台銘不屑政治交換戲碼，若參選，是為了國民而奮鬥，任何職位對他來說都不重要，完全不會考慮。 至於國民黨內是否很多人在挽留，蔡沁瑜說，目前為止沒有聽說，也沒有特別在意國民黨放出的消息或任何動作。（編輯：林興盟）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040102.aspx"}, "總統：強化社會安全網 為國際貢獻力量": {"content": "（中央社記者劉建邦台北4日電）總統蔡英文今天說，上任後把反毒列為第一項要務，任內決不會放任毒品氾濫，三年來已整合跨部會全力反毒，將持續強化社會安全網，並積極為國際社會貢獻力量，打造國際安全網。 總統上午出席「2019國際警察合作論壇—打擊跨境毒品犯罪研討會」致詞時，做上述表示。 由內政部、外交部、法務部等單位合辦「2019國際警察合作論壇—打擊跨境毒品犯罪研討會」上午在台北市舉行開幕典禮，活動邀請國際警察首長協會（IACP）會長及多國警政首長擔任嘉賓，包含美國、加拿大等32國，共117名外賓與會，研討會至5日止。 總統致詞時說，今年主題為打擊毒品，參與研討會都是各國重要執法人員、專家學者，在此表達敬意，希望透過研討會，借重各國專家、學者專業和經驗，在毒品犯罪趨勢、偵查策略和國際合作模式與台灣有更多交流，並找出因應對策，毒品是國際社會共同挑戰，台灣也積極面對， 總統指出，她上任後把反毒列為政府第一項要務，在她任內決不會放任毒品氾濫，且三年來，已整合跨部全力反毒，像讓初次施用毒品總人數逐漸下降，且施用新興毒品死亡人數也獲得控制，未來會注入更多資源全力反毒。 總統表示，今年剛成立毒品防制基金，就是優先協助治療施用毒品者成癮狀況，還有解決少年使用毒品等問題，未來要透過警民合作，建立反毒通報網。 總統說，台灣近期也跟日本、韓國等國合作破獲跨境毒品運輸案，未來會持續跟各國簽訂司法互助、警政合作共同打擊犯罪協議。總統強調，台灣不僅要全力反毒，未來也要強化社會安全網，並積極為國際社會貢獻力量，協助打造國際安全網。 「2019國際警察合作論壇—打擊跨境毒品犯罪研討會」是政府繼去年成功辦理打擊詐騙國際研討會後，再度以打擊跨境毒品為主題，展現台灣與世界各國合作打擊毒品決心與力度。研討會分由偵查、司法及國際合作等面向，以5個主題進行專題探討。 「國際警察首長協會」（International Association of Chiefs of Police, IACP）創立於西元1893年，是公認歷史最悠久、組織規模最龐大的非官方國際警察組織，各國會員約有2萬餘名警政執法機關首長。（編輯：李亨山）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040091.aspx"}, "拋組大聯盟想法 王金平：尚未進行整合討論": {"content": "（中央社記者劉冠廷台北4日電）前立法院長王金平拋出籌組大聯盟的想法，對於目前的進展，他今天說，這組織目前還未進行內部整合或討論；此外，他也談到，目前還未與親民黨主席宋楚瑜約見面，必要時再見面。 王金平日前拋出將結合第三勢力，籌組大聯盟的想法，他今天在受訪時，被問到目前進展的狀況，他說，這是民間關心台灣生存發展人士的建議，認為現在兩大黨都不值得信賴跟期待，因此期待有個大聯盟的產生。 王金平進一步指出，希望這是順天應人、應運而生的一個組織，如果能夠這樣，以捍衛中華民國、維護台灣主權為主旨，來進行籌組；但他也說，這組織到現在為止，還沒有進行內部的整合或討論。 至於近期是否會與宋楚瑜會面，王金平僅表示，還沒有，必要的時候他們再見面。 對於國民黨主席吳敦義昨天到高雄，與國民黨總統參選人韓國瑜擁抱，破除換「瑜」說，對此，王金平表示，這非常好，盡一切努力，希望國民黨最後能夠在這場戰局中翻轉，這也是黨主席該努力的地方，也是該呈現出來的風度跟氣度。 媒體詢問，這是否等於換「瑜」說的傳言不攻自破，王金平說，當然就把它認為是不攻自破的一個說法，希望國民黨也能夠真正團結。（編輯：林興盟）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040087.aspx"}, "總統：上任後 推出改善台灣經濟體質結構政策": {"content": "（中央社記者劉建邦台北4日電）總統蔡英文今天表示，上任後推出許多改善台灣經濟體質、結構政策，才可在美中貿易戰做出有效因應，台灣開始脫離對單一市場、國家依賴，呼籲郭台銘是否考慮實質加碼投資台灣。 蔡總統上午出席「2019國際警察合作論壇—打擊跨境毒品犯罪研討會」，會後受訪，媒體詢問，關於鴻海創辦人郭台銘辦公室日前提到願意和蔡總統對產業結構和台灣未來進行辯論。 蔡總統表示，郭台銘是否參選，是國民黨的事，不論國民黨推出一組或多組候選人，「我們的選舉還是依自己計劃一步一步進行競選步驟和活動」。 蔡總統說，她上任後推動很多改善台灣經濟體質、結構政策，台灣才可有效因應美中貿易戰，這是過去努力所帶來的成果，像是目前台商回台投資數額增加，重要外商企業都加碼投資台灣，整體來看，加上內需激勵，讓經濟穩定成長，而新南向政策也拓展台灣對外經濟、貿易關係。 總統指出，台灣開始脫離對單一市場及單一國家依賴，將來可看到更多台灣接單、台灣生產，台灣優質產品行銷全世界案例，郭台銘提及的就是政府目前大力推行政策，也呼籲郭台銘是否應考慮實質加碼投資台灣。 媒體問，高雄市長韓國瑜日前在直播時，提及沒有人敢「黑」蔡。 對此，蔡總統說，身為政治人物總是會被批評、質疑，但面對批評、質疑，要想辦法釋疑、釐清，若外界批評、質疑不合理或太過度，還有司法機關協助；台灣是民主社會，所有政治人物都一樣，沒有誰比較有力量，面對選舉，每一名政治人物狀況都不會有所差別。 台北市長柯文哲昨天接受廣播專訪時提到，自己底色沒變，「言談之間，還是綠底的」，討厭外省人等。 蔡總統指出，她想對柯文哲表達，作為民選政治人物並不是名嘴，即便是名嘴，任何事情應有一定證據和基礎；台灣社會經過幾十年相處，不論先來後到，大家都是一家人、自己人，共同的責任就是守護、保護台灣。（編輯：李亨山）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040085.aspx"}, "國際技能競賽國手獲佳績 蔡總統讚世界第一等": {"content": "（中央社記者葉素萍台北4日電）總統蔡英文今天在總統府接見第45屆國際技能競賽代表團，她讚國手們是世界第一等；她也說，台灣已和國際技能組織合作，要成立全球第二個World Skills能力建構中心，把台灣經驗分享給全世界。 每2年舉辦1次，被稱為技職界奧運的「第45屆國際技能競賽」今年出發前，蔡總統親自授旗，並由勞動部長許銘春率技職國手至俄羅斯參賽；「青年組」拿下5金5銀5銅和23優勝，在63個參賽國名列第4，奪牌數與獲獎數也超越前一屆，今年首度辦理的「青少年組」，台灣也獲得4銀1銅佳績，表現亮眼。 蔡總統今天在總統府接見這些國手，並透過網路直播，把選手們的好成績介紹給國人；蔡總統一一點名獲得金牌的國手，恭喜他們不但是Taiwan No.1，更是貨真價實的世界第一等。 蔡總統期許勞動部延續這次賽事的成功經驗，再接再厲，給技能選手最好的訓練環境和後勤支援，讓選手不但能為台灣爭光，更可以爭取到舞台，擁有精彩的職業生涯。 她同時鼓勵選手們，把專業技能留在身上，透過技能，貢獻社會、改變社會，「政府一定會做大家的後盾」；她說，現在台灣已經和國際技能組織合作要成立全球的第二個World Skills能力建構中心，會藉重選手與老師們的專業，把台灣發展技能經驗分享給全世界的朋友。 蔡總統指出，她聽說下個月的國慶，技能國手已經受邀參加遊行了，「各位台灣英雄，我們到時候見」。 蔡總統致贈台灣形狀頸枕紀念品給選手們，代表團則送給蔡總統結合花藝、木藝、漆藝、以台灣山川百岳為背景、用台灣檜木刨成一朵朵玫瑰的畫作；蔡總統說，這一定要放在總統府的展示廳給大家看。（編輯：楊凱翔）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040083.aspx"}, "失聯移工就醫猝死 人權團體向監察院陳情": {"content": "（中央社記者顧荃台北4日電）台灣人權促進會等人權團體今天向監察院陳情，表示日前有一名失聯移工生病就醫猝死，訴求移工應可自由轉換雇主、享有完整醫療權，不用擔心就醫會被逮捕。 台灣人權促進會、宜蘭縣漁工職業工會、桃園市群眾服務協會移工服務暨安置中心等人權團體，上午前往監院陳情，手持「人命優先，維護失聯移工醫療及生命權」布條，並呼喊「失聯無罪，禁止緝捕」等口號。 宜蘭縣漁工職業工會秘書長李麗華表示，32歲的印尼移工Sri Kodriawati，2017年來台擔任看護工作，2018年8月離開原雇主，並與同樣為移工的男友逃逸之後，受僱於從事建築民宿的雇主。某日Sri因為生病就醫，警察先把男友帶去警察局，之後不久，Sri就在後來送診的大醫院被檢察官開立死亡證明。 桃園市群眾服務協會移工服務暨安置中心主任汪英達說，Sri男友陪同去醫院時，Sri仍然活著，檢察官開立的死亡證明卻寫「到院死亡」，質疑Sri究竟有沒有接受治療，移工在台就業、居住，就應享有完整的醫療權。他也認為失聯移工不是罪犯，很多「失聯」其實是勞資爭議，被雇主單方面通報，失聯移工不應被視為罪犯對待。 台灣人權促進會副秘書長施逸翔說，失聯移工所違反的是就業服務法，處罰也只是行政罰，但政府卻透過所謂的「祥安專案」，動用到國安單位與軍警人員，將失聯移工視為必須杜絕的「犯罪者」。盼監察院調查個案之外，也應督促政府對失聯移工政策進行制度性改善，包括禁止用捉拿罪犯規格緝捕失聯移工、外籍勞工可自由轉換雇主、保證無證移工醫療權等。（編輯：林興盟）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040077.aspx"}, "時力盼立院發朝野共同聲明 支持香港爭民主": {"content": "（中央社記者陳俊華台北4日電）時代力量黨主席徐永明今天說，政府對難民法和香港澳門關係條例，須採雙管齊下方式積極修訂，並盼立法院能發出朝野共同聲明，表達支持香港「爭民主、護法治、保人權」的一致立場。 香港眾志秘書長黃之鋒、立法會議員朱凱迪、學聯前副秘書長岑敖暉9月3日訪台，一行人下午先拜會時代力量黨團，再到民進黨中央，晚間前往台中出席「香港怎麼了，台灣怎麼辦」對談。 時代力量今天發布新聞稿，徐永明說，民進黨政府應積極回應香港朋友的訴求，在難民法和香港澳門關係條例修訂未完成前，行政院和陸委會也應依據香港澳門關係條例第18條，以最快速度制定作業規範和施行辦法，確保援助機制能有完整制度。 徐永明表示，香港朋友爭取民主的運動，不該只是台灣選舉交鋒的議題之一，或成為選舉活動的一環。台灣朝野政黨除真心共同聲援香港民主運動外，更該做出實際行動，在制度層面留下最深刻的民主同盟誓約。 徐永明說，政府對難民法和香港澳門關係條例，必須積極採雙管齊下的方式進行修訂，為香港局勢持續惡化做最大準備。 徐永明指出，為因應香港政府可能啟用緊急情況規例條例（緊急法），希望台灣國會能發出朝野共同聲明，表達支持香港「爭民主、護法治、保人權」的一致立場，並強烈反對港府和北京繼續使用暴力手段殘害香港人民。（編輯：楊凱翔）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040066.aspx"}, "總統：支持港人追求自由 依循法律提供協助": {"content": "（中央社記者劉建邦台北4日電）總統蔡英文今天表示，非常支持、關心香港人民追求自由民主訴求，但不會介入，台灣現行法律在必要時已對港民提供協助，若需要人道協助會依循法律，並依目前情勢發展做出因應。 蔡總統上午出席「2019國際警察合作論壇－打擊跨境毒品犯罪研討會」，會後受訪，媒體詢問，關於香港眾志秘書長黃之鋒等人在9月3日訪台，而黃之鋒日前提出希望台灣修訂難民法，協助遭迫害港人的看法。 總統表示，非常支持港人追求自由民主訴求，也希望台灣民眾和世界各國都可持續關心香港，而現行台灣法律已提供基礎，在必要時對港人提供協助。 總統重申，支持且關心港人追求自由民主訴求，但不會介入，且過程中，若港人需要台灣人道協助，會按照法律提供協助，現在法律、運作機制都會依照情勢發展需求，做出因應。 媒體問及，高雄市長韓國瑜對黃之鋒來台一事未有太多回應。蔡總統說，要尋求民意支持並參與競選的人，在面對很多問題時，應要具體表達對每件事情立場，希望韓國瑜可釋疑外界疑慮。 國民黨主席吳敦義昨晚與國民黨總統提名人韓國瑜同台造勢並擁抱，2人同聲批評民進黨執政經濟不佳及兩岸僵局。 對此，總統表示，她的立場很簡單，不論是台灣派、中華民國派、中華民國台灣派，她都會爭取最大支持，也希望集結最大團結力量守護台灣。（編輯：方沛清）1080904", "link": "https://www.cna.com.tw/news/firstnews/201909040053.aspx"}, "媒體報導空軍一號駕駛酗酒  空軍斥不實": {"content": "（中央社記者王承中台北4日電）空軍司令部今天對媒體報導空軍一號現任駕駛劉春元有酗酒問題表示，劉春元平日飛行考核安全鑑定均屬正常，執行飛行任務前均依規定完成酒測及適飛風險評估，報導內容並非事實。 有媒體今天報導指出，總統專機「空軍一號」現任駕駛、松指部中校飛官劉春元，有情緒控管、長期家暴、酗酒等問題。其妻向媒體爆料，即便隔天有總統蔡英文的任務，劉春元還是會忍不住喝酒。 空軍司令部上午發布新聞稿表示，劉春元為資深合格的飛行官，平日飛行考核安全鑑定均屬正常，且各類空勤人員於執行飛行任務前，均依規定完成酒測及適飛風險評估，以確保任務執行順遂，報導內容並非事實。 空軍司令部指出，劉春元所面臨的家庭問題，單位均適時給予協助與輔導，但劉春元已委請律師全權處理，以維個人隱私及名譽。 空軍司令部表示，飛航安全向為空軍首要目標，對相關值勤人員、機務整備各項環節均有嚴密管控機制，維護整體運作安全無虞，籲請民眾放心。（編輯：林興盟）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040050.aspx"}, "內政部：難民依法個案處理 整體考量給予協助": {"content": "（中央社記者侯姿瑩台北4日電）針對難民法議題，內政部今天表示，現行已有相關法律機制且運作良好；若有尋求庇護的個案，政府會以個案方式處理，整體考量後，給予當事人適度的協助。 香港反送中示威延燒，香港眾志秘書長黃之鋒日前呼籲台灣修訂「難民法」，以協助遭迫害的港人。針對難民法議題，內政部發布新聞稿表示，現行已有相關法律機制且運作良好。 內政部表示，若有尋求庇護的個案，政府會以個案方式處理，參酌國際慣例、人權兩公約及國內相關法律規範等層面，整體考量後，給予當事人適度的協助。迄今政府不曾將當事人送返至可能遭到酷刑，或不人道待遇的國家或地區。 內政部並指出，接受難民是嚴肅的議題，需要考量人權、經濟、社會、文化、國家安全等層面，如同世界上其他接受難民的國家一樣，有待凝聚全民共識。 內政部表示，行政院版難民法草案已於105年7月14日經立法院一讀通過，內政部尊重立法院議程安排，待立法院進行後續審查。目前難民法草案是以外國人及無國籍人為適用對象；有關大陸及香港人士來台申請政治庇護，內政部將配合主管機關、大陸委員會政策處理。（編輯：林興盟）1080904", "link": "https://www.cna.com.tw/news/aipl/201909040038.aspx"}, "總統訪民視憶蔡同榮 努力達成顧台灣願望": {"content": "（中央社記者溫貴香台北3日電）總統蔡英文今天參訪民視，並錄製「美鳳有約」節目，與主持人陳美鳳一同下廚做菜；總統參觀民視創辦人蔡同榮辦公室時說，看到照片，就想起蔡同榮過去「顧台灣」的心情，他的願望，大家會努力達成。 蔡總統下午到民視參訪電視節目產業發展情形，民視董事長王明玉、總經理廖季方等人全程陪同。總統參觀電視節目製作、新聞部工作環境和民視史料館，並前往蔡同榮辦公室參觀致意。 總統府發言人林鶴明表示，總統除了參與錄製「美鳳有約」節目，與主持人陳美鳳一同下廚做菜外，也探視八點檔連續劇「大時代」的節目拍攝現場，在製作人王珮華的介紹下，見證劇中演員精湛活潑的演出。 他表示，蔡總統對於民視製作電視節目的品質表示肯定，並親身感受陳美鳳主持的功力。蔡總統也對於「大時代」劇中的台灣街道場景的美術設計感到驚艷，在攝影棚內搭建出逼真的台灣生活實景，證明台灣戲劇節目的製作能力一流。 林鶴明表示，蔡總統前往民視新聞部參觀工作環境，由於民視長期製播台語新聞節目，總統關心台語主播在製播新聞上的情形，並且對於民視長期關心本土並且用心製播新聞內容表示肯定。 他說，蔡總統前往蔡同榮（已故民進黨立委）的辦公室致意，蔡同榮的辦公室完整保留當初位於台北市八德路辦公室的空間規劃。蔡總統在王明玉的介紹下，逐一瀏覽了蔡同榮的珍貴影像記錄。 談及蔡同榮，蔡總統表示，雖然蔡同榮離開一陣子，可是總覺得好像他明天就會出現在門口。過去在民進黨中常會每個禮拜都會看到他，很習慣每個禮拜一定會見面。今天看到這些照片，就想起蔡同榮過去「顧台灣」的心情，大家都深刻體驗。蔡同榮留下來的願望，大家會繼續努力達成。（編輯：謝佳珍）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030354.aspx"}, "數位身分證配偶姓名存晶片 有無結婚看得見": {"content": "（中央社記者侯姿瑩台北3日電）媒體報導，新版身分證將換發，女性最在意「沒有配偶欄」登熱搜之冠。內政部今天對此澄清表示，數位身分識別證並未刪除配偶欄，配偶姓名就存在晶片內，讓民眾個資更有保障。 內政部晚間發布新聞稿表示，在兼顧配偶姓名的隱私權保障，以及外界有保留配偶欄的聲音下，因此規劃將配偶姓名加密存放於晶片，經由民眾同意並輸入密碼後讀取。 內政部指出，未來民眾也可透過內政部提供的數位身分識別證網頁專區，讀取並確認晶片內個資。另外，卡面上增列結婚狀態欄位，可清楚辨識當事人現在的婚姻狀態。 內政部並製作2張圖片說明新版身分證的相關設計規劃。其中一張圖表提到，為杜絕愛情詐欺犯，卡片背面有婚姻狀態欄位，將顯示「有」或「無」。（編輯：李信寬）1080903", "link": "https://www.cna.com.tw/news/firstnews/201909030349.aspx"}, "黃之鋒：堅持看到希望  爭取香港民主自由": {"content": "（中央社記者郝雪卿、蘇木春台中3日電）香港眾志秘書長黃之鋒今晚在台中座談會中指出，這場運動已經不只是反送中而已，堅持至今，不是因為看到希望才堅持，而是堅持看到希望為止，努力讓香港成為自由民主的地方。 香港「反送中」運動持續，黃之鋒於8月30日被捕，當天稍晚交保獲釋。黃之鋒、立法會議員朱凱迪、學聯前副秘書長岑敖暉上午搭乘長榮航空公司班機，從香港抵達桃園國際機場，展開旋風訪台行程。 由交通部長林佳龍發起的光合基金會，晚上邀請黃之鋒等人到台中市CMONEY台中教育訓練中心，出席「香港怎麼了，台灣怎麼辦」座談會，由民進黨副秘書長林飛帆主持，光合基金會董事葉湘怡代表歡迎致意。 不少年輕朋友傍晚就在會場外排隊等待晚上7時進場，民眾除為香港加油外，也希望從他們口中得到更多香港抗爭運動的相關訊息。 黃之鋒表示，香港有台灣支持，將帶給中國北京政府更大壓力，抗爭活動也會持續到10月1日，主因是受到中美貿易戰的影響，其次是台灣總統大選也形成壓力，若沒有明年初的台灣大選，或許北京對香港的壓迫會更嚴重。 黃之鋒認為，香港和台灣同樣面對北京壓迫，是命運共同體，過去大家都說「今日香港，明日台灣」，但對他來說最理想的是「今日台灣，明日香港」，期盼香港未來可以像台灣一樣，是個有民主自由的地方，相信香港有台灣朋友支持，將讓北京有更大壓力。 黃之鋒說，這場運動已經不只是反送中，不是看到希望才堅持，而是堅持看到希望，如今已有7個夥伴離開，他坐了3次牢，比起別人，他們付出不算什麼，要持續努力讓香港成為自由民主的地方。 朱凱迪說，如果有百萬台灣人站到凱道上，會比百萬美國人站出來更有用，因為中國不會在意美國人站出來，但如果有百萬台灣人站出來，中國會去思考如何對待香港。 對於會中有民眾關心台灣聲援香港的活動如何進行，林飛帆說，黃之鋒等人今天來台先跟民間團體對談，後來又跟時代力量、民進黨會面，表達希望台灣民眾動員聲援，這件事情由民間來發起會比執政黨更為適合，民進黨會持續關注與關切，期待更多台灣朋友去聲援或是支持香港。（編輯：唐聲揚）1080903", "link": "https://www.cna.com.tw/news/firstnews/201909030348.aspx"}, "李乾龍：新北力拱韓朱配  侯友宜會投入輔選": {"content": "（中央社記者王鴻國新北3日電）國民黨新北市黨部主委李乾龍今天表示，黨內「韓朱配」呼聲高，市長侯友宜也表示適當時機投入輔選。他說，韓國瑜8日新北造勢可望破10萬人，並呼籲郭台銘「識大體」。 李乾龍接受媒體聯訪時，否認某周刊的報導，指他曾向黨主席吳敦義求救，認為新北立委選情受到「韓流」退燒影響，2020立委席次可能僅坐3望4。李乾龍說，相反的，他們很有信心能坐5望6、坐7望8，甚至內部評估有當選10席的實力。 李乾龍表示，黨主席吳敦義已明確表態不可能會有「換瑜」戲碼發生，他也呼籲黨員千萬不要「三心兩意，必中敵意」，國民黨總統參選人只有高雄市長韓國瑜一人，不管如何，都會勇敢向前走。 李乾龍指出，新北首場造勢大會因決定的很倉促，市長侯友宜行程很滿，接著議會要開議，侯友宜告訴他「不要急，我一定是最支持韓國瑜的人」。 他表示，目前很重要輔選的人就是前市長朱立倫和侯友宜，兩人也都表明將全力投入輔選。 他說，朱立倫日前宴請宗教界人士，他當時就向朱立倫說明8日將擴大造勢挺韓及反映基層「韓朱配」的期待，朱立倫當時還打電話給韓國瑜聊了一陣子，包括8日可能訪日缺席等情事，打完電話後，朱立倫對他說，「我不是求位置的人，但會全力輔選」。 李乾龍表示，侯友宜今天到忠烈祠秋祭後就一直找他，後來透過電話對他保證是最支持韓國瑜的人，適當時間一定挺身而出，絕對不會缺席，也希望大家不要見縫插針。侯友宜未來將會全力輔選韓國瑜及新北12席立委。 李乾龍強調，韓國瑜8日在新北二重疏洪道舉辦大型造勢活動，預估參與人數達10萬人以上。至於鴻海創辦人郭台銘傳可能脫黨參選，他也呼籲郭台銘要「識大體」，盼郭台銘穩住國民黨，不要再分裂，到現在為止，黨對郭台銘還是有信心。（編輯：李錫璋）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030338.aspx"}, "黃之鋒盼港台合作  陸委會重申依法完善機制": {"content": "（中央社記者繆宗翰台北3日電）香港眾志秘書長黃之鋒等人今天來台，呼籲台灣協助港人，共同反對港府白色恐怖。陸委會今晚重申，政府會依法規，參考國際作為，持續完善相關機制。 香港「反送中」運動延燒，香港眾志秘書長黃之鋒今天受邀來台表示，這次來台是希望台灣跨黨派的朋友能夠共同反對香港政府用戒嚴、白色恐怖的方式壓迫港人。他日前也曾提出，希望台灣修訂難民法，以協助遭迫害的港人。 大陸委員會晚間透過書面說明表示，中華民國是一個尊重人權、自由民主的國家，對於處理台港交流及港人來台等事務，已有港澳條例及其相關許可辦法等相關規範機制，政府也會依法規妥適處理。 陸委會重申，政府針對港人來台問題，依現行機制，將會參考國際相關實務作為，就安置、審查及認定等程序，持續完善精進。 陸委會指出，政府對香港情勢都有嚴密關注，並會持續強化相關法規及因應措施。一如國際社會，必要時基於人道考量，也會提供在台港人必要的協助，不會坐視。（編輯：張淑伶）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030336.aspx"}, "黃之鋒訪台 盼10/1前台灣總動員支持香港": {"content": "（中央社記者郝雪卿台中3日電）香港眾志秘書長黃之鋒等人今天搭機訪台，他受訪表示，這次來台有3大目標，包括希望在10月1日前，於9月28日或29日全台灣總動員站出來支持香港。 香港「反送中」運動持續延燒，黃之鋒於8月30日被捕，當天稍晚交保獲釋。黃之鋒、立法會議員朱凱迪、學聯前副秘書長岑敖暉上午搭乘長榮航空公司班機，從香港抵達桃園國際機場，展開旋風訪台行程。 黃之鋒等人上午抵台首日，先在桃園機受訪說明來台目的，下午則拜訪時代力量立院黨團、民進黨中央黨部，晚上到台中市出席由光合基金會主辦的「香港怎麼了，台灣怎麼辦」座談會，與青年朋友展開對談。 黃之鋒等人下午1時10分左右抵達時代力量立法院黨團，與時力黨團總召（黨主席）徐永明、立委黃國昌、黨團主任陳惠敏等人進行閉門會議，並於會後舉行記者會。 黃之鋒等人接著前往民進黨中央黨部，與黨主席卓榮泰、秘書長羅文嘉及副秘書長林飛帆等人閉門會議；黃之鋒一行從車道進入民進黨中央黨部，對面街道則聚集統派團體愛國同心會成員，揮舞五星旗抗議，高喊黃之鋒滾回去。雙方會晤約1個小時，羅文嘉、林飛帆與黃之鋒等人會後共同召開記者會。 黃之鋒等人今天中午也到台灣民主基金會拜會，由執行長廖福特接待。廖福特接受中央社記者訪問時表示，今天與黃之鋒等人進行短暫的午餐便當會，會中主要針對香港、台灣目前的情勢發展交換意見。 廖福特說，雙方都很關心彼此的發展，希望進一步了解香港、台灣的情況；他關切的議題包括香港目前的反送中運動未來將如何發展。 黃之鋒等人馬不停蹄，晚上到台中市出席座談會，由民進黨副秘書長林飛帆主持，黃之鋒、朱凱迪、岑敖暉等人擔任與談人，不少年輕朋友傍晚就到會場大門前等待進場，黃之鋒等人先接受媒體聯訪，再與民眾與談。 黃之鋒會前受訪表示，此趟來台是要讓台灣的朋友，了解現在香港的抗議活動、爭取關注，並可以了解台灣不同黨派政治人物與立委的想法，希望10月1日中國國慶之前的週末，在9月28或29日，希望可以有全台總動員，來支持香港的民主，希望不只是台灣，還有獲得世界各地不同國家的支持。 黃之鋒說，現在香港已經不能再申請遊行，不會直接去發起或組織在台灣的抗議活動，但有公開的期望與呼籲，希望台灣的社會能夠支持香港。 他指出，這個月除了來台，也會去德國跟美國爭取支持，相信抗議活動未來會持續下去，「我們要選自己的特首」香港的政府應該是要香港人選出來，國會的民主要有民主的選舉。（編輯：黃世雅）1080903", "link": "https://www.cna.com.tw/news/firstnews/201909030334.aspx"}, "吳敦義用行動挺韓國瑜 拚總統勝選立委過半": {"content": "（中央社記者王淑芬高雄3日電）國民黨主席吳敦義今天與國民黨總統提名人韓國瑜同台造勢並擁抱，用行動挺韓。2人同聲批評民進黨執政經濟不佳及兩岸僵局，籲支持讓國民黨明年重返執政、立委席次過半。 「勝選2020團結相挺大會」晚上在高雄市勞工局禮堂舉行，支持者擠爆會場，韓國瑜與8名立委提名人同台造勢，在吳敦義帶領下，民眾高喊「凍蒜」，旗海飄揚，展現昂揚的士氣；吳韓手牽手高喊勝選、立委過半，也破除了諸多不利國民黨傳言的疑慮。 吳敦義一上台就有支持高喊「主席硬起來」，回應民眾的喊話，他再提和高雄市的淵源，籲大家支持高雄人最接近總統職務的機會，全力挺韓，並拚立委席次過半。他批評總統蔡英文執政經濟表現不佳、兩岸僵局、社會治安不好等，籲用選票讓「老英下台」。 韓國瑜批民進黨執政，顯現出「另外一種三民主義」是民不聊生、民氣可用、民心思變；批民進黨拿不出成績單，散布恐懼挑動兩岸關係，用兩岸緊張換取選票。他籲動員支持高雄市提名的8席立委全壘打，籲從大愛、大我出發，打一場2020中華民國保衛戰。 支持者揮舞國旗，團結大會在合唱中華民國頌、愛拚才會贏的歌聲中展現高昂團結勝選氣勢。（編輯：黃世雅）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030323.aspx"}, "中共代理人法案  國防部智庫：有正當性必要性": {"content": "（中央社記者王承中台北3日電）立法院新會期聚焦中共代理人等法案，根據國防部智庫「國防安全研究院」最新一期國防情勢月報指出，以中共對台滲透的嚴重及台灣民主防護網的迫切需要，有關中共代理人的修法或立法，有其正當性與必要性。 民進黨立法院黨團書記長李俊俋日前表示，新會期預計會處理中共代理人等法案，而中共代理人的修法，最主要是要把國家安全的破網補起來，規範對象不會是台商。 根據國防院國家安全與決策研究所所長李哲全在最新一期國防情勢月報發布「中共代理人法制化觀察」報告中指出，中共近年來以「銳實力」對民主社會進行滲透與分化，引起各國高度矚目。中共對台的滲透分化，從傳統媒體與新媒體、廣播電台與地方宮廟體系，具體情形的報導頗多。 報告指出，美國、澳洲為反制境外勢力滲透、分化，已分別強化、制定外國代理人登記法及反滲透法。以中共對台滲透的嚴重及台灣民主防護網的迫切需要，中共代理人的修法或立法，有其正當性與必要性。 報告指出，兩岸情勢特殊，提及外國代理人，幾乎等同於中共代理人，且可能成為中共代理人的，多是在台灣登記組成的媒體、政黨或團體，如何認定委託代理關係、確認資金對價關係及界定「危害國家安全、主權」，是立法要面對的難題，若無法克服，可能流於以國家安全為名，進行內容審查、干預言論自由的批評。 報告指出，若政府希望一鼓作氣完成法制化工作，將面臨高難度的任務。因為涉及的問題除兼顧言論自由、協調版本差異外，尚須考量將進入大選熱季的立法院預算會期，立法院延會或加開臨時會的可能性低，究竟要迅速入法還是爭取共識，將是執政當局的艱難抉擇。 報告又指出，外部勢力的滲透與影響，是對民主社會韌性的考驗，最佳因應也未必是完全禁止與嚴懲，建議政府秉持自由開放的民主價值，強化必要的民主防衛機制，並與社會各界進行修法前的溝通及修法後的說明。（編輯：李信寬）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030317.aspx"}, "國民黨4日提名洪秀柱選南市立委 對戰王定宇": {"content": "（中央社記者余祥台北3日電）布局艱困選區，國民黨中常會4日將提名前主席洪秀柱參選台南市第6選區立委，對戰民進黨立委王定宇。 洪秀柱日前將戶籍遷至台南，盼拋磚引玉，呼籲資深的黨內人士多到艱困區打硬仗，不分區名額留給有戰力、有論述能力的年輕人。 不過，日前洪秀柱接受廣播訪問重提一中同表論述，黨主席吳敦義說重話指講一中同表的人沒資格當黨員，地方上也對此感到憂心。洪秀柱後來表示，不會再提一中同表，兩岸論述就交給總統參選人回答。 台南市黨部日前召開提名審查小組，建請中央提名洪秀柱參選；國民黨4日將召開中常會，會中可望通過洪秀柱的立委提名案。 洪秀柱辦公室今天表示，洪秀柱尊重黨中央的安排，若獲得提名，將全力以赴。 國民黨中常會提名洪秀柱參選台南市第6選區立委後，在75個立委選區中，僅剩5選區尚未提名，包括新北市第3選區、台中市第1選區、台中市第3選區、嘉義縣第2選區、金門縣選區。 新北市第3選區國民黨可望與無黨市議員李翁月娥合作，台中市第1選區、台中市第3選區部分，鎖定前陸委會副主委張顯耀、台中市副市長楊瓊瓔出戰，嘉義縣第2選區則可望與前民進黨立委林國慶整合，金門縣選區則傾向舉辦初選。（編輯：張均懋）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030309.aspx"}, "300萬現金遺落高鐵  陳明文子：父親給我創業用": {"content": "（中央社記者王揚宇台北3日電）媒體今天報導立委陳明文遺失一個裝有新台幣300萬元的行李箱在高鐵列車上，陳明文的兒子陳政廷表示，這筆錢是父親拿給他，要在菲律賓開設珍奶店創業之用。 陳政廷透過陳明文服務處發表聲明指出，這兩年他前往菲律賓當地台商工作，他的父親到菲律賓探視時，他們逛街感受到台灣珍奶可打進菲律賓市場，討論後父親決定讓他投資，支持他在菲律賓開台灣珍珠奶茶店，讓台灣珍奶南進。 他說，今天遺失的現金，是這幾天他回台灣時，請爸爸向媽媽拿的，300萬現金是用來付台灣廠商設備、原物料及外幣開戶的費用，很感謝台灣高鐵及警方協助取回，以及大家的關心與指教。（編輯：趙蔚蘭）1080903", "link": "https://www.cna.com.tw/news/firstnews/201909030301.aspx"}, "黃之鋒：希望全台總動員支持香港的民主": {"content": "（中央社記者蘇木春台中3日電）香港眾志秘書長黃之鋒今晚到台中出席「香港怎麼了，台灣怎麼辦」對談活動，他受訪表示，希望可以有全台總動員，來支持香港的民主，希望不只是台灣，還有獲得世界各地的支持。 黃之鋒今天與立法會議員朱凱迪、學聯前副秘書長岑敖暉訪台，陸續拜訪時代力量立法院黨團、民主進步黨中央黨部，晚間到台中應交通部長林佳龍所成立的光合教育基金會邀請，出席「香港怎麼了，台灣怎麼辦」對談活動。 黃之鋒會前受訪表示，此趟來台是要讓台灣的朋友，了解現在香港的抗議活動、爭取關注，並可以了解台灣不同黨派政治人物與立委的想法，希望10月1日中國國慶之前的週末，在9月28或29日，希望可以有全台總動員，來支持香港的民主，希望不只是台灣，還有獲得世界各地不同國家的支持。 黃之鋒說，現在香港已經不能再申請遊行，不會直接去發起或組織在台灣的抗議活動，但有公開的期望與呼籲，希望台灣的社會能夠支持香港。 對於黃之鋒預計將與國民黨會談，但臨時喊卡。黃之鋒說，這次來台會跟不同黨派，不管是執政還是在野黨，都有不同的交流，不只是見特定的政黨，希望可以聽到不同黨派對香港問題的看法，未來2天會持續下去。 針對中方指控香港的抗議行動，有外部勢力介入。黃之鋒回應，香港是一個國際城市，不管是香港人還是世界不同的國家都很關注，香港作為一個金融中心，面對北京的壓迫，不只是影響香港，甚至影響亞洲、東亞地區的穩定，日本、韓國、台灣甚至不同的國家都有一些表態，也是因為大家關注香港面對中共的霸凌。 他說，這個月除了來台，也會去德國跟美國爭取支持，相信抗議活動未來會持續下去，「我們要選自己的特首」香港的政府應該是要香港人選出來，國會的民主要有民主的選舉。（編輯：黃世雅）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030292.aspx"}, "民進黨竹縣雲林立委布局可能換將 新店擬找名嘴": {"content": "（中央社記者葉素萍台北3日電）民進黨明天將召開中執會通過立委艱困選區布局，新竹縣第2選區原本擬徵召民進黨發言人周江杰，不過，民進黨提名策略小組今天傾向改由前客家部主任鄭朝方上場；新北市新店，名嘴張銘祐列可能人選。 另外，民進黨在雲林海線立委選區原本已提名前麥寮鄉長許忠富，不過，近來地方基層有聲音希望換上前雲林縣長蘇治芬；民進黨提名策略小組今天也觸及換將可能性，不過，明天民進黨中執會預計還不會處理此議題。 民進黨8月28日原定召開中執會，通過台北市中山北松山區吳怡農等艱困選區徵召，但人數不足而流會；部分選區布局，今天也出現微調。 民進黨提名策略小組今天開會討論確認台北市中山北松山區徵召政壇新人吳怡農出戰國民黨強棒立委蔣萬安；台北市大安區擬徵召哈佛雙碩士謝佩芬；台北市文山區原擬徵召市議員王閔生上陣，挑戰國民黨資深立委賴士葆，但王閔生8月28日表態婉拒徵召，民進黨中央將再徵詢在地有實力人選。 苗栗第2選區將徵召前頭份市長徐定禎；台中市北屯北區立委將徵召交大生醫所助理教授莊競程；馬祖則由民進黨發言人李問上陣；金門立委不提人。 另外，新竹縣第1選區原擬徵召立委邱泰源國會助理邱盈滋，新竹縣第2選區原擬徵召民進黨發言人周江杰，不過，今天提名策略小組討論時，新竹縣布局出現變數，新竹縣第2選區傾向改由鄭朝方上場，至於新竹縣第1選區的布局留待再討論。 至於新北市第9選區（永和中和）、新北市第11選區（新店）、新北市第12選區（汐止），也分別由提名策略小組成員尋人，據了解，新店布局，名嘴張銘祐列可能人選。（編輯：趙蔚蘭）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030291.aspx"}, "郭新政點名除害 黃昭順：如蓄意抹黑尋司法制裁": {"content": "（中央社記者王淑芬高雄3日電）已故台北市議員李新前女友郭新政宣布以無黨籍在高雄市左營、楠梓區選立委，理由是要除害，被點名的立委黃昭順回應，如有人蓄意抹黑、惡意誹謗將不再姑息，會尋求司法制裁。 郭新政今天在臉書發文並開記者會，宣布要以無黨籍身分參選高雄左營、楠梓區立委，理由是要「除害」，第一害就是黃昭順。 郭新政指出，參選決心來自於要幫李新找真相，若不是自己遇上了，此生沒想過要從政；另外，宗教法、健保資源不被濫用等都是她要參政的重點。 左營及楠梓選區已有民進黨提名的劉世芳、國民黨提名的黃昭順，郭新政說，這是一場三個女人的戰爭，盼人民跳脫藍綠框架、下架無良政客。 被郭新政點名，黃昭順在媒體群組回應，尊重每個人的參選權利，她在選戰思惟中將政黨對決列為首要考量，期許公平競爭、不出惡言，如有人蓄意抹黑、惡意誹謗，將不再姑息，會尋求司法制裁頑劣之徒。 劉世芳回應，如果有不公不義的事可以透過司法、監察院或媒體的管道申訴，不捨郭選擇投入辛苦的選戰，盼郭提出福國利民的政見，各自努力。（編輯：謝雅竹）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030289.aspx"}, "曾說自己是墨綠 柯文哲：至今還是綠底": {"content": "（中央社記者梁珮綺台北3日電）台北市長柯文哲曾說過自己是墨綠，他今天在廣播專訪表示，自己的底色沒有變，「言談之間，還是綠底的」，並反問自己做了哪一件對不起台灣的事，認為愛台灣的方法不該被定型。 被問及與民進黨漸行漸遠，又標榜白色價值觀的轉變是偶然或必然時，柯文哲說，「我還是綠營的」，指自己是二二八家族、本省家族，本來就有其意識形態，愛台灣的方式不該被定型，「照你的方式才是愛，不照就是不愛？」 柯文哲傍晚接受「POP 大國民」主持人蔡詩萍專訪，暢談籌組政黨、第三勢力、台灣價值、2020選舉以及與旺中董事長蔡衍明近期隔空交鋒相關議題。 香港反送中行動愈演愈烈，香港眾志秘書長黃之鋒今天訪台，拜訪時代力量黨團及民進黨中央黨部，被問及「若是不想台灣被藍綠綁架，該如何表態」時，柯文哲說，平鋪直述、指出問題就好，不需要罵中國。 他說，事情已發展至此，好壞所有人都曉得，開罵只是讓中國惱羞成怒而已，若是他，會向港人招手，讓港人趕緊到台灣投資，而香港因反送中行動後，作為亞洲金融中心功能大概毀一半。 談到籌組民眾黨，柯文哲說有4原則，第一階段是革命靠宣傳，他要成為文化的傳道者；第二階段為革命分階段，能做的先做；第三階段是革命需隊伍，透過遴選制度建造一支核心隊伍；第四階段為革命要過半，至今他仍告誡自己，不可因擴張犧牲掉核心價值。 他表示，會將企業文化和核心價值列為優先，寧可慢，也不要擴張太快。 至於近期與蔡衍明隔空交鋒，柯文哲重申，媒體是社會第四權，不是大老闆展示權力的工具，蔡衍明給他的感覺是土豪、是造王者，聽話就捧、不聽話就不捧。（編輯：李錫璋）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030285.aspx"}, "蘇貞昌：郭台銘投資中國那麼多 應兌現投資台灣[影]": {"content": "（中央社記者楊淑閔台北3日電）鴻海創辦人郭台銘認為政府不能沉溺在轉單效應，忽略產業轉型。行政院長蘇貞昌今天表示，希望郭台銘兌現承諾，投資中國那麼多，也能投資台灣，才是最好的愛台灣表現。 行政院院長蘇貞昌今天出席「農金資訊股份有限公司成立暨農金安心GO媒合平台」發表會，接受聯訪時，做出以上表示。 鴻海創辦人郭台銘可能投入總統選舉，一舉一動備受關注。郭台銘辦公室昨天指出，在美中貿易戰升溫的情況下，台灣產業受到很大的衝擊，上半年的出口數字已下跌3.4%，政府不能繼續沉溺在轉單效應，而忽略產業轉型的危機。 對此，蘇貞昌今天表示，去年出口創歷史新高，所以基期比較高，今年雖受美中貿易戰影響，但是台灣的出口成績還是非常好，同時因為改善投資環境，台商紛紛回國，現在投資金額已經超過新台幣5600億元，過去常聽國民黨說台商用腳投票，這就是最好證明，台灣投資好，台商一直回來。 蘇貞昌也說：「倒是承諾要投資台灣的郭台銘先生，到現在還沒兌現承諾，都已經9月了，希望郭董事長投資中國那麼多，也能投資台灣，才是最好愛台灣的表現。」 媒體追問，郭台銘今天走訪地方行程時，主張政府應該「去中央化」，將稅收還給地方政府。蘇貞昌說，郭台銘一方面要中央做很多事，一面又要講相反矛盾的話，「可以知道郭董對政府機關並不是了解」。 蘇貞昌說，以郭台銘經營公司來說，也是由郭台銘整個主掌公司的情況，不是任由地方、分公司去處理。 蘇貞昌重申，現在中央跟地方政府合作無間，讓台灣投資環境變好、讓台灣各方面進步，可以看到台灣被世界肯定，連外資都加碼投資，希望各界不分中央、地方一起合作，「不要選舉才外行講內行話」。（編輯：謝雅竹）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030280.aspx"}, "韓國瑜新北造勢 侯友宜：行程真的排很滿": {"content": "（中央社記者王鴻國新北3日電）新北市長侯友宜一直以市政行程滿檔及未獲通知等理由，未承諾出席國民黨總統參選人韓國瑜8日新北造勢活動。他今天接受媒體聯訪時說已接獲通知，但行程真的排很滿。 侯友宜缺席國民黨全代會等活動，也未同意接韓國瑜新北市競選總部主委，更指韓國瑜提重啟核四等政見是假議題，就連韓國瑜來8日新北造勢，侯友宜也強調市政優先及行程排滿等理由，不願說明是否會出席。 侯友宜昨天面對媒體談到韓國瑜新北造勢活動時重申行程已排滿，他並表示未接獲通知；侯友宜今天出席市政活動時再被媒體問到是否出席韓造勢活動時，侯友宜表示，今天有接到黨部的通知。 他重申，「我的行程真的排得很滿」。希望大家要體諒，縣市首長以市政工作為最大優先。這才是現階段最重要的事情；並說，大家也許意見不一致，但仍都要彼此互相尊重、理解、包容及體諒。 由於學者杜震華在臉書貼文「侯友宜 請問您是『白色力量』的嗎？」並說侯在選新北市長時，「別人也都行程滿檔耶！但都排除萬難，來為您打氣加油，塑造同一政黨、榮辱與共、同舟共濟的團結形象耶！」，媒體詢問侯友宜對學者貼文意見時，侯友宜表示，自己最重要的是「市民力量」。 侯友宜強調，在新北工作8年，非常了解市民期待的是一個努力做事，把市民永遠擺在第一位的市長，所以，他沒什麼力量，他的力量是來自市民要求，期待他能更認真、更努力，來保護他們安全，能夠讓他們在這個地方能夠過好生活。（編輯：黃世雅）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030279.aspx"}, "世界選舉機關協會召開大會 中選會連任執行委員": {"content": "（中央社記者顧荃台北3日電）中央選舉委員會今天表示，主任委員李進勇日前率團出席世界選舉機關協會（A-WEB）執行委員會及第4屆會員大會，在會中順利當選連任執行委員。 中選會下午透過新聞稿表示，世界選舉機關協會（Association of World Election Bodies, A-WEB）是由各國選舉管理機關組成的選舉國際組織，2013年於韓國成立，目前共有114個會員。中選會在A-WEB創立時即加入成為創始會員，2017年A-WEB第3屆會員大會時當選為執行委員。 中選會表示，A-WEB在2日及3日於印度班加羅爾舉行執行委員會及第4屆會員大會，會中除討論會章修正，並選舉副主席、執行委員及任命秘書長，李進勇爭取連任執行委員，順利當選。 中選會說，李進勇在會中發言感謝A-WEB各會員支持及印度選舉委員會熱忱接待，並表示台灣中選會是A-WEB創始會員國，今後將更積極參與會務，善盡會員義務。今後中選會將持續推動國際選務交流與合作，提升國際參與及能見度。（編輯：謝佳珍）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030271.aspx"}, "管中閔被申誡  韓國瑜：羞辱懲戒不良範例": {"content": "（中央社記者程啟峰高雄3日電）台大校長管中閔被公懲會認定違法兼職判處申誡，國民黨總統參選人、高雄市長韓國瑜今天說，這種羞辱式懲戒是不良範例，相信台灣人民的眼睛是雪亮的，大多數無法接受。 韓國瑜下午前往旗山區進行區政座談，媒體詢問對管中閔案的看法。韓國瑜表示，管中閔所有資料及點滴過去20個月來幾乎被「X光般檢查」，接受最嚴格檢驗，「他們就是一直要把他趕下台」，但始終找不到什麼毛病，「最後就用投稿來記他申誡」，這是不好的範例。 韓國瑜並推崇管中閔品學兼優、溫文儒雅，又身為台大校長，相信台灣人民眼睛是雪亮的，大多數都無法接受如此羞辱台大校長。（編輯：唐聲揚）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030270.aspx"}, "陳副總統：長照服務逾20萬人 盼落實在地老化": {"content": "（中央社記者溫貴香台北3日電）副總統陳建仁今天表示，截至今年7月底止，台灣接受長照服務人數已達20萬5千多人，較去年同期成長高達55%，他期望繼續朝強化社區整體照顧功能的目標前進，落實在地老化的政策理念。 副總統下午接見「日本麻生集團」執行董事古野金廣率領多位高層訪問台灣，副總統說，顯示麻生集團對台日長照產業交流合作的重視，也為台灣長照服務邁向國際化感到無比高興。 副總統表示，台灣已正式進入高齡化社會，面對人口老化的挑戰，政府積極推動長照10年計畫2.0，擴大服務對象、擴增服務項目、提高服務時數、發展創新服務，以回應台灣民眾多元照顧需求，提升服務涵蓋率。 副總統提到，長照2.0強調因地制宜的重要性，依照不同區域的文化和生活樣態，規劃具有在地特色的長照服務；自推動以來，目前全國已經有555家居服單位、379家日照中心、12家專門照顧失智症者的團體家屋以及135個托顧家庭等長照服務資源，提供各式多元的照顧服務方式。 副總統表示，截至今年7月底止，台灣接受長照服務人數已達20萬5千多人，較去年同期成長高達55%，他期望繼續朝強化社區整體照顧功能的目標前進，讓有長照需求的失能、失智長輩，能在自己熟悉的社區環境裡獲得需要的照顧服務，落實在地老化的政策理念。 對於日本麻生集團不吝分享長照服務發展的豐富經驗，活絡台日長照產業交流，副總統表達感謝，也感謝陽明大學對產學合作的重視與行動，以及信馨公司在新竹縣的在地耕耘，積極促成跨國、跨專業的合作與資源結合。 副總統說，我們的目標很清楚，就是要把長輩與長照服務資源的距離變短，讓他們能在地安老。未來政府會持續推動發展長照資源，並強化長照服務的輸送，長照2.0的推動與成功也絕對需要民間單位的力量共同投入，一起發展最適合台灣本土的長照服務模式。（編輯：趙蔚蘭）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030264.aspx"}, "黃之鋒盼台人上街撐香港  民進黨挺民間自發活動": {"content": "（中央社記者葉素萍台北3日電）香港眾志秘書長黃之鋒今天說，希望台灣民眾在10月1日之前走上街頭支持香港爭取民主自由；民進黨副秘書長林飛帆說，會關注並支持民間發起的任何自發性聲援香港的活動。 香港「反送中」運動持續延燒，黃之鋒、立法會議員朱凱迪、學聯前副秘書長岑敖暉今天搭機，從香港抵達桃園國際機場。 黃之鋒一行下午先拜會時代力量黨團，接著赴民進黨中央與黨主席卓榮泰、秘書長羅文嘉及副秘書長林飛帆等人閉門會議；黃之鋒一行從車道進入民進黨中央黨部，對面街道則聚集統派團體愛國同心會成員，揮舞五星旗抗議，高喊黃之鋒滾回去。 雙方會晤約一個小時，羅文嘉、林飛帆與黃之鋒等人會後共同召開記者會。 羅文嘉轉述，卓榮泰在會晤中強調自由、民主、人權就像陽光、空氣、水一樣，是普世價值，也是人民基本需求，希望這一連串公民行動平安度過，也希望在台灣所有朋友一起關心支持香港為自由民主人權所做的奮鬥。 黃之鋒呼籲台灣人在10月1日之前走上街頭，希望有更多來自世界不同地方支持香港人的朋友在10月1日之前的週末出來參與抗議活動，讓北京知道，就算不讓香港人出來抗議，還有世界不同地方的人與香港人一起同行；台港是命運共同體，同樣面對北京壓迫與中國政府的壓力，應該團結起來。 朱凱迪說，香港這場運動，從3月份到9月份，再次到了關鍵時刻，中共立的紅線是10月1日的中國國慶、中共建政70週年，不允許香港在10月1日有繼續反對中共的遊行示威；當中共不讓香港這個運動撐過10月1日那條紅線，「我們就必須撐過，希望台灣人民與我們一起撐過這條紅線」。 朱凱迪說，希望10月1日前的那個週末，9月28日或者9月29日，選一天用最大能量，動員所有支持香港、反對中共威權恐嚇的人民出來。 岑敖暉則說，今天來到台灣，希望向台灣傳達訊息「我們是有機會打敗北京這個巨人」。 林飛帆指出，香港問題是國際問題，也同時是人權問題，包括台灣在內的國際社會高度理解一國兩制的崩解是極大的政治危機，香港朋友在國際奔走遊說國際社會支持香港人民的訴求，台灣做為民主國家，民進黨做為民主政黨，與其他國際民主社會成員共同關心香港，也會在必要時刻提供協助與支持。 林飛帆說，香港政府恐怕已有計畫地進行沒有頒布緊急法的「準緊急狀態」，希望在香港活動的所有人注意人身安全，也呼籲台灣人民對香港局勢有更多關注關心；香港朋友關注近期中國對台灣大選的干預措施，包括阻斷自由行、減少觀光客，香港朋友也提到11月的區議會選舉，擔心香港被中國干預，呼籲國際社會一起支持台灣與香港在民主人權法治的發展，呼籲中國停止擴大對台灣、香港持續打壓。 林飛帆表示，香港朋友未來若遭遇到緊急狀況，需要台灣協助支援，現有法律有一定的空間、工具，會盡可能提供相關協助，也支持政府強化港澳條例等相關法治措施，以利未來緊急狀況需要，協助香港人民。 媒體詢問民進黨是否會主辦10月1日前的遊行，是否有角色主辦；林飛帆說，香港朋友希望民間團體有更多角色，民進黨對於未來民間發動的任何聲援香港的活動，「我們都會關注，也會支持民間發起的任何自發性的聲援香港的活動」。 媒體追問，民進黨是否贊成學者建議的管制惡棍港警入境；羅文嘉則說，目前關注如何聲援、支持香港，給更大力量，做後盾，媒體提的部分還沒有討論到。（編輯：李信寬）1080903", "link": "https://www.cna.com.tw/news/firstnews/201909030259.aspx"}, "黨政人士：因應港人求援 台灣有機制有準備": {"content": "（中央社記者溫貴香台北3日電）總統蔡英文要求國安等相關部門緊盯香港情勢變化。黨政人士今天表示，相關機制完備，現在就是「做比說多」；機制比立法更實際，而各種事態的可能發展和因應，國安團隊跟相關部門都已有準備。 香港「反送中」運動延燒，香港眾志秘書長黃之鋒今天受邀來台表示，這次來台是希望台灣跨黨派的朋友能夠共同反對香港政府用戒嚴、白色恐怖的方式壓迫港人。他期盼「今天台灣，明天香港」，期許香港成為像台灣一樣自由民主的地方。 因應香港情勢的最新變化，總統蔡英文昨天聽取國安會「香港情勢發展專案小組」並做出指示，其中包括必要時基於人道考量，對於在台港人，會提供必要的協助，不會坐視，以及全力協助來台就學的港生，並呼籲港府秉持人權法治的原則處理相關個案，讓學生們能繼續在台灣的學業。 在法制面部分，民進黨立法院黨團書記長李俊俋說，目前處理機制是香港澳門關係條例（港澳條例）第18條與第12條。第18條規定，因政治因素而致安全及自由受有緊急危害的港澳居民，得提供必要的援助；第12條規範港澳居民來台居留或定居的相關規定，且訂有許可辦法。這也是行政院長蘇貞昌所說，現行法制與機制足夠，都可以處理。 對於難民法議題，李俊俋說，難民法不是為了香港量身訂做而是其他國家也要適用，必須更周延，如果在野黨立委有不同意見，立法院開議後可再作討論，「難民法不是解決香港問題的方式，解決香港問題是用港澳條例。」 李俊俋表示，黃之鋒等人也沒有說非修難民法不可，若他們到黨團拜會，黨團會充分說明台灣可以提供什麼協助。 黨政人士也表示，現有的法制、機制足夠，國安體系也早就成立專案小組，就各種可能狀況進行推估還有因應的準備。訂難民法好比是「要去澎湖，結果去台北車站要搭客運」，方法論有問題。 黨政人士表示，眼看中國建政70週年在即，北京跟港府急著要結束風波，到處找有沒有台灣、外國介入當鎮壓港人藉口。現在就是「做比說多」；機制比立法更實際，而各種事態的可能發展和因應，國安團隊跟相關部門，都已經有準備。（編輯：謝佳珍）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030258.aspx"}, "傳給郭台銘不分區第一名 國民黨否認": {"content": "（中央社記者余祥、王承中台北3日電）外傳國民黨主席吳敦義透過管道告知鴻海創辦人郭台銘，願提供不分區第一名與國會龍頭作為留在黨內的條件。國民黨對此予以否認，表示吳敦義並未有相關說法，毫無所悉。 郭台銘辦公室則表示，郭對國民黨任何人事安排沒有期待。 鴻海創辦人郭台銘可能將獨立參選2020總統，有媒體報導，吳敦義派前陸委會副主委張顯耀私下拜會郭台銘，指國民黨總統參選人韓國瑜可能選不下去，希望郭台銘當國民黨的「備胎人選」。吳敦義今天嚴正駁斥，國民黨更揚言提告。 另外，也有媒體報導，吳敦義透過多個管道明確告知郭台銘陣營，為留住郭台銘在國民黨內一起奮鬥，願意提供不分區第一名與國會龍頭作為條件。 對此，國民黨否認，表示吳敦義並未有相關說法，毫無所悉；郭台銘辦公室則表示，郭台銘對國民黨任何人事安排沒有期待，也沒有想法。 國民黨中常委李德維說，郭台銘是台灣首富，吳敦義一定很清楚，「像郭台銘這種人物不是用東西可以交換的」，無論是要給郭當備胎或是不分區，都不可能。 中常委曾文培也說，以郭台銘可能要獨立參選總統的高度，怎麼可能只要立院龍頭，但至於郭要什麼，現在最困難的就是，「郭要的國民黨給不起，國民黨能給的郭又不要。」 外界關注黨內整合，李德維說，整合是一個巴掌拍不響，國民黨、韓國瑜都很想整合，但光只有單邊是不夠的。 李德維說，國民黨很珍惜郭台銘，但若郭執意要脫黨參選就是分道揚鑣，郭是政治素人，未來還要面對很險惡的政治環境。 曾文培則認為，若郭台銘真的參選，對國民黨也不見得是壞事，反會激起國民黨支持者的危機感，更為團結。 黨內人士直言，郭台銘在17日連署申請前，大可進行政治操作墊高自己的聲量，但一旦確定參選，國民黨一定開鍘，屆時國民黨當然也會有很多手段和話術，批郭台銘不服輸等，郭應受檢視的部分還很多，「國民黨不是衛生紙，不是你想要就要，不想要就丟。」（編輯：趙蔚蘭）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030220.aspx"}, "韓國瑜競辦強化選務  公布7大聯絡窗口": {"content": "（中央社記者王淑芬高雄3日電）國民黨總統提名人韓國瑜競選辦公室今天公布7大聯絡窗口，競選辦公室執行長林國正表示，為使選務更順利，公布各縣市聯絡人，以利輔選單位對口聯繫與地方接軌。 韓國瑜競選辦公室發布新聞稿，公布7大聯絡窗口的對口人。基隆市、澎湖縣、連江縣由競選辦公室策略小組的前立委謝國樑擔任聯絡窗口；新北市由北部辦公室主任鄭世維任聯絡窗口；台北市、桃園市由北辦副執行長孫大千任聯絡窗口。 新竹市、新竹縣、苗栗縣、南投縣、台東縣、宜蘭縣由北辦副執行長許淑華任聯絡窗口；台中市、彰化縣、雲林縣、金門縣由中辦副執行長顏寬恒任聯絡窗口。 嘉義市、嘉義縣、台南市由南辦副執行長謝龍介擔任聯絡窗口；高雄市、屏東縣、花蓮縣由林國正任聯絡窗口。（編輯：唐聲揚）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030208.aspx"}, "立院新會期17日開議 蘇貞昌施政報告並備詢": {"content": "（中央社記者范正祥台北3日電）立法院長蘇嘉全今天主持朝野黨團協商決定，立法院新會期17日開議，當天邀請行政院長蘇貞昌率同各部會首長列席進行施政報告並備詢。 蘇嘉全下午召集黨團協商，研商「第9屆第8會期開議日」相關事宜。 立法院朝野黨團協商結論，定於17日舉行第9屆第8會期第1次會議（開議日），本次會議暫不處理臨時提案。本會期自20日起，每週五及次週二視為一次院會，國是論壇及臨時提案依往例處理。 17日開議日邀請行政院長率同各部會首長列席進行施政報告，並答覆質詢，報告後隨即進行政黨質詢，當日質詢人數由民進黨團推派4人、國民黨團推派2人、時代力量黨團及親民黨團各推派1人進行。 20日當日及24日上午邀請行政院長、主計長、財政部長列席報告「109年度中央政府總預算案」編製經過並備質詢，質詢人數由民進黨團推派15人、國民黨團推派11人、時代力量黨團及親民黨團各推派2人進行。 24日下午邀請審計部審計長列席報告107年度中央政府總決算審核報告及其他特別決算審核報告等案審核經過並備諮詢，諮詢人數由民進黨團5人、國民黨團3人、時代力量黨團及親民黨團各推派1人進行，未參加黨團委員得優先發言。 另外，請財政委員會於19日下午5時前將總預算案審查日程及分配表送議事處，提20日院會報告。 朝野黨團今天協商下會期開議日時，民進黨團、國民黨團、親民黨團都支持17日開議。時代力量黨團則主張10日開議。因為時代力量黨團的意見屬於少數，最後決定新會期17日開議，時代力量黨團表達不支持但也不杯葛的立場。 此外，時代力量黨團在朝野黨團協商時，針對香港「反送中」引起後續現階段相關問題提出共同聲明的建議。對此，其他黨團雖然均表關心香港民主自由，但因考量時代力量黨團所提聲明內容涉及修法等法律層面，其他黨團認為應再斟酌，時代力量黨團的提案，當場未獲其他黨團支持，而由各黨團帶回研究。（編輯：林孟汝）1080903", "link": "https://www.cna.com.tw/news/firstnews/201909030204.aspx"}, "郭台銘：站出來就是希望翻轉台灣經濟": {"content": "（中央社記者黃國芳嘉義市3日電）鴻海創辦人郭台銘今天拜會嘉義市議會副議長蘇澤峰等人提到，自己站出來就是希望翻轉台灣經濟，也希望打破藍綠、發展經濟，任何一個政黨若無法為人民發展經濟，那就輪流做。 郭台銘說，台灣的選舉太多，藍綠兩黨在輪替，民進黨只想要打敗國民黨，國民黨想取回政權，並沒有專注在建設台灣方面，造成台灣這20年來的困境。 郭台銘也提到課綱改革，他說：「內容都沒有花時間在下一代的科技，都在意識形態，台灣就是意識形態治國，鈔票及科技是沒有顏色，今天自己為什麼會站出來？因為台灣經濟已停滯20年了。」 郭台銘強調今天只談經濟不談政治，他說，自己站出來就是希望翻轉台灣的經濟，也希望打破藍綠，發展經濟，任何一個政黨若無法為人民發展經濟，那就輪流做，全世界都如此，誰能帶動經濟發展，就由誰來承擔。 蘇澤峰表示，與郭台銘的兒子郭守正是透過共同的朋友認識，因認同郭台銘發展台灣經濟的理念，自己一直都是他的忠實粉絲，今天私下會談也沒有聊到雙方合作一事，無需過度政治聯想。 郭台銘準備離開市議會時，一名自稱中間選民陳姓女子上午在議會門口手持大面國旗，大喊「中華民國萬歲、台灣萬歲」，她說，自己支持真正愛中華民國的人，且不分黨派，為台灣人民著想的人；郭台銘則對她豎起大姆指。（編輯：黃世雅）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030202.aspx"}, "挪威政府對台不當稱謂  外交部要求更正": {"content": "（中央社記者侯姿瑩台北3日電）一群在挪威的台灣人不滿居留證的國籍被註記為中國，8月底正式向奧斯陸地方法院提出告訴。外交部今天表示，將持續與當事人保持聯繫，盡可能提供協助，也將持續進洽挪威政府，要求更正。 「在挪台灣人國籍正名運動」發起人Joseph曾表示，在挪威讀書和工作的台灣人，從2010年開始，居留證上的國籍被改成中國，代表處向挪威政府反映卻沒有下文，讓許多台灣留學生感到憤怒。 Joseph近日受訪時說，去年下半年發起的群眾募資一共募得新台幣300多萬元。最近幾個月，委任律師寄存證信函給挪威移民局和移民訴願委員會，都沒得到正面回應；8月底，他們正式向奧斯陸地方法院提出訴訟。 對此，外交部發言人歐江安回應媒體詢問時表示，外交部已透過兼轄挪威的駐瑞典代表處與提告的學生聯繫，未來將持續與這名學生與相關正名團體聯繫，看看外交部能提供哪些協助。 歐江安並表示，駐瑞典代表處已經致函給挪威外長，聲援相關的正名運動，促請挪威政府正視這件事情，儘速更正對台的不當稱謂；未來將持續進洽挪威政府，要求改善對台的不當稱謂。（編輯：張均懋）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030201.aspx"}, "九三軍人節 總統鼓勵國軍官兵穿軍服上街[影]": {"content": "（中央社記者王承中台北3日電）九三軍人節國防部鼓勵官兵著軍服從事休閒娛樂、用餐。總統蔡英文今天表示，在軍人節這天，鼓勵國軍官兵穿軍服上街，大方展現身為軍人的光榮，也請民眾向國軍弟兄姊妹們致敬。 今天是九三軍人節，國防部特別舉辦「穿軍服，我驕傲」活動，鼓勵官兵穿著軍服、攜帶眷屬，從事休閒娛樂、用餐等活動，讓軍服成為象徵榮耀的服裝。 蔡總統下午在臉書發布影片表示，今天是九三軍人節，一定要好好謝謝國軍為了守護家園所做的一切。過去她在美國讀書時，發現美國軍人不論執勤或休假，穿著軍服在街頭走動是常態，人人見到美軍官兵也充滿敬意。 總統表示，美軍可以，國軍當然也可以。在軍人節這一天，鼓勵國軍官兵穿軍服上街，大方展現身為軍人的光榮，許多民間企業也推出了專屬的優惠。若民眾今天有看見軍人，請透過一句簡單的加油、或一個肯定的手勢，一起向國軍弟兄姊妹們致敬。 總統說：「我要我們的軍人，讓別人看起來是尊敬的，而且是令人羨慕的，這就是我的目的，我也希望大家一起來達成這個目標。」 國防部發言人粉絲團發文表示，謝謝總統肯定國軍的努力，三軍統帥領導國軍，與國軍站在一起守護家園，成為國軍最強的後盾 。 中華民國陸軍更在臉書粉絲團發起穿軍服抽禮物的活動，國軍官兵只要在臉書張貼穿著軍服從事休閒娛樂、用餐等活動的照片，就有機會獲得精美禮物。已有不少國軍官兵在臉書上分享穿著軍服聚餐、看球以及捐血等照片。 中華民國海軍則在臉書粉絲團發文指出，海軍151艦隊為響應九三軍人節「穿軍服，我驕傲」活動，由政戰主任率手旗隊官兵前往台南安平港德陽艦博物館實施手旗表演，吸引民眾觀賞。 空軍司令部也在臉書粉絲團發文指出，包含空軍司令部勤務中隊、空軍戰術管制聯隊第一雷達中隊、第五基勤大隊、第六修補大隊補給中隊等多個單位，為響應「穿軍服，我驕傲」活動，官兵也都身著軍服上街看電影、聚餐。（編輯：林興盟）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030198.aspx"}, "時力仲裁委員會決議 維持高潞除名裁決": {"content": "（中央社記者王揚宇台北3日電）時代力量不分區立委高潞．以用日前因案遭時力紀律委員會除名，她不服向仲裁委員會申訴；時力發言人陳志明今天說，仲裁委員今天開會後，決議維持紀律委員會的裁決，予以除名。 高潞隨即於臉書發文表示，時代力量在自己沒有違法情事，停權後再次作出除名處分，所有調查過程中毫無正當程序可言，一罪兩判，這樣的評斷不僅非基於事實而是政黨算計，既違反比例原則又案外審判，對她造成傷害，同時也對憲政立法職權影響甚鉅。 高潞指出，黨部對外不實指控已成事實，時代力量斷尾求生昭然若揭，自己既然身在政壇，本就不曾妄想能夠置身冷血的政治盤算之外，「但我拒絕時代力量再假正義之名對我公開羞辱」。 綠黨7月29日在臉書發文指出，高潞．以用聲稱已離職的國會辦公室主任陳士章，所創辦「台灣原住民族人文關懷協會」、「台灣創業育成產銷拓展中心協會」在沒有實績的狀況下，今年1月竟獲經濟部新台幣400萬元的綠能補助，這2個協會現任負責人陳恩澤，則是高潞．以用國會辦公室助理。 針對上述事件，時代力量中央黨部8月8日發布新聞稿指出，紀律委員會對於不分區立委高潞．以用案，違反社會期待，已嚴重打擊時力政治形象，於8月6日做成決議，將高潞．以用予以除名。 高潞．以用不服除名決議，因此尋求黨內救濟程序，在8月12日提起申訴，另也向法院聲請定暫時狀態假處分及確認黨員資格存在訴訟；台北地方法院在8月30日駁回聲請及訴訟，全案還可上訴及抗告。 時代力量仲裁委員會今天開會前，高潞在鄉親陪同下，於立法院召開記者會，過程中高潞的支持者高喊「未審先判，高潞何辜」等口號。 高潞表示，可能是因為政治鬥爭或有人特別討厭她，才會造成今天未審先判的局面，希望仲裁委員要秉持正義優先，維持時力最基本的初衷及程序正義來進行處理。 時力今天下午則召開決策會議會後記者會，並說明高潞案的仲裁委員審議結果。 陳志明指出，經仲裁委員會審議後做出決議，維持紀律委員會原裁決，予以除名；後續還有相關程序要走，包括送達理由書、將除名的決議送交中選會等，也會將遞補的行文送交中選會，由台大經濟系教授鄭秀玲進行遞補，會盡快處理。 另外時力今天也公布新的提名小組成員名單，為時代力量中央黨部秘書長吳佩芸，以及時代力量決策委員柯一正、曾威凱、陳志明，還有時代力量彰化縣議員吳韋達。（編輯：林興盟）1080903", "link": "https://www.cna.com.tw/news/firstnews/201909030195.aspx"}, "公懲會判管中閔申誡 律師：無涉限制言論自由": {"content": "（中央社記者蕭博文台北3日電）台大校長管中閔被公懲會認定違法兼職判處申誡，管中閔律師說，公懲會恐違憲解釋，限制公務員撰文投稿的言論自由。執業律師陳敬暐認為，公懲會僅就本件個案是否該當違法兼職審判，應無涉限制言論自由的問題。 監察院以台灣大學校長管中閔在擔任國家高階政務官乃至機關首長期間，涉違法兼職為壹週刊撰寫社論並賺取稿費，1月間彈劾管中閔，移請公務員懲戒委員會審理。 公懲會認為，管中閔身為政務人員，卻持續、匿名撰寫評論，屬於「以反覆同種類之行為為目的之社會活動」的廣義業務行為，且與本職的性質或尊嚴有妨礙，屬非法兼職，並損及相關部會首長形象，違反行政倫理，有礙職務尊嚴，嚴重損害政府信譽，昨天判決申誡確定。 管中閔律師今天發表聲明指出，公務員服務法第14條第1項「公務員除法令所規定外，不得兼任他項公職或業務。」，沒有隻字片語限制公務員言論自由（撰文投稿），但公懲會將此規定解釋轉化為對公務員言論自由的限制，與司法院大法官釋字第443號解釋意旨有違。 聲明也提到，公懲會引用大法官釋字第71號解釋，作為限制公務員撰文投稿的言論自由依據，恐有違憲解釋之嫌，大法官釋字第71號解釋同樣沒有任何文字限制撰文投稿的言論自由。 對此，陳敬暐認為，公懲會相較於大法官會議屬於普通法院，只能針對個案具體事實進行認定並適用法律，換言之，公懲會探究的是管中閔有無觸犯公務員服務法的兼職規定，而非審查管中閔的言論自由。 陳敬暐說，管中閔經常、反覆投稿的社會性活動符合業務的定義，且領有報酬，公懲會據此認定違法兼職，僅屬於法院對於個案的認事用法問題，管中閔的律師若認為所適用的公務員服務法規定侵犯人民言論自由，應聲請釋憲。 另方面，公懲會在管中閔案新聞稿也提及，憲法保障言論自由的目的，在於保障社會每一個人得以獨立自主的充分表現自我，進而促成社會價值與文化之多元，但是國家基於公務員的特殊身分及具有之權責，得以法律明定予以適當之限制。（編輯：李亨山）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030180.aspx"}, "黃之鋒拜訪時力  盼台灣民眾總動員支持香港": {"content": "（中央社記者王揚宇台北3日電）香港眾志秘書長黃之鋒今天搭機訪台，拜訪時代力量立法院黨團；黃之鋒說，這次來台有3大目標，包括希望在10月1日前，有更多的台灣朋友與社會總動員，站出來支持香港。 香港「反送中」運動持續延燒，黃之鋒於8月30日被捕，當天稍晚交保獲釋。黃之鋒、立法會議員朱凱迪、學聯前副秘書長岑敖暉今天上午搭機，從香港抵達桃園國際機場。 黃之鋒等人今天下午1時10分左右抵達時代力量立法院黨團，與時力黨團總召（黨主席）徐永明、立委黃國昌、黨團主任陳惠敏等人進行閉門會議，並於會後舉行記者會。 黃之鋒表示，這次來台灣是希望跟不同的政黨與立委做交流，也有3個目的；第一，從6月到現在，香港人捍衛香港抵抗中共壓迫，但如今面對香港政府考慮動用緊急法，要透過戒嚴全面壓迫港人，讓香港特首能夠掌控香港的教育、航運等面向，希望台灣跨黨派的朋友能夠共同反對香港政府用戒嚴、白色恐怖的方式來壓迫港人。 第二，來台灣的香港人有一定人數，希望不管是立法院或台灣政府在法案執行或政策上，能讓在台港人可以安全生活，港人也很感謝台灣政府願意提供協助。 黃之鋒也說，希望在10月1日前，有更多的台灣朋友與社會總動員，出來支持香港，他也期盼「今天台灣，明天香港」，期許香港成為像台灣一樣自由民主的地方。 朱凱迪說，香港情勢有惡化的可能，也可能面對更嚴重的衝突，每一天在街頭上的示威者面臨隨時被抓的風險，在警局也可能遭到酷刑，但他們也看到，中共跟港府沒有多少牌可以出了，而中共給香港的紅線是10月1日，撐過去才有可能得到勝利，希望包含台灣在內，希望大家在10月1日前一起總動員站出來，讓中共知道它可以禁止香港的示威，但無法禁止全世界的人站出來。 徐永明則說，稍晚立法院長蘇嘉全將召開黨團協商，討論這個會期的開議日期，他將會提出一些看法，包括對於香港是否要動用緊急法，台灣應予以表示關切，以及目前香港澳門關係條例第18條，是否有更具體的機制、施行辦法，他也相信各黨團與社會各界對香港的支持是一致的。 記者問黃之鋒，香港特首林鄭月娥稱若可選擇，她會選擇辭職；黃之鋒表示，現在香港的情況是警察暴力持續下去，還有普選問題，其實都是中國國家主席習近平的問題，對於林鄭月娥這個從不是香港人選出來的特首，她其實也不想當特首，香港人也不想要她當特首，而且她的丈夫、兒子全家都是拿英國護照。 黃之鋒等人今天除拜訪時代力量黨團，接續將拜會民主進步黨中央黨部，與黨主席卓榮泰、秘書長羅文嘉、副秘書長林飛帆等人進行閉門會議，以及應交通部長林佳龍所成立的光合教育基金會邀請，出席在台中舉辦「香港怎麼了，台灣怎麼辦」對談活動等。（編輯：林興盟）1080903", "link": "https://www.cna.com.tw/news/firstnews/201909030175.aspx"}, "日本加強守護釣魚台 外交部：會確保台漁民權利": {"content": "（中央社記者侯姿瑩台北3日電）日本聲稱釣魚台列嶼是領土，日本警察廳決定明年度在沖繩縣成立維護釣魚台等國境離島的專門部隊。台灣日本關係協會今天說，將持續密切關注，並在台日漁業協議下確保台灣漁民作業權利。 日本聲稱釣魚台列嶼（日稱尖閣諸島）是領土。根據日媒報導，日本警察廳決定明年度在沖繩縣成立維護釣魚台等國境離島的專門部隊；除規劃增加沖繩縣警署等警察人數，也將部署新型大型直升機，相關經費需求列入明年度中央政府總預算案的概算需求。 台日協副秘書長謝柏輝今天在外交部例行新聞說明會回應媒體時表示，將持續密切關注，也會在2013年簽訂的台日漁業協議下，確保漁民應有的正當作業權利。 此外，媒體問及，日前在日本橫濱市舉行的第7屆東京非洲發展國際會議（TICAD）通過橫濱宣言，台日兩國未來在非洲合作的可能性。謝柏輝表示，橫濱宣言包括強化人才培訓、引進技術與創新，非洲各國也對促進高品質的基礎建設投資表示歡迎。 他說，台日去年成立第三地市場合作委員會，協助兩國在工具機、食品產業、中小企業等領域的交流，並就第三地市場合作進行對話，有助結合新南向政策跟印太戰略。 他指出，未來會持續與包括日本在內的理念相近國家針對第三國合作研議可行計畫。至於是否將在非洲邦交國進行合作，他說，不排除任何可能性。 另外，謝柏輝表示，第5屆台日交流高峰會將於9月28日在日本富山市舉行，預計將有上百名台日地方議員出席參與，並將發表「富山宣言」，支持台灣參與國際組織以及強化台日全方位實質合作關係。 他指出，台日交流高峰會由地方政府主辦，自104年起分別於日本金澤市、和歌山市、熊本市，以及高雄市舉行，每年通過相關友台宣言，是台日交流重要盛會。去年在高雄舉行的高峰會，共有441名台日地方議員出席，是歷年最大規模。（編輯：郭萍英）1080903", "link": "https://www.cna.com.tw/news/aipl/201909030174.aspx"}, "內政部：數位身分證由中央印製廠印製符合採購法": {"content": "（中央社記者顧荃台北3日電）媒體報導指中央印製廠未經公開招標，即取得印製數位身分識別證標案，內政部今天表示，基於嚴謹、安全控管國民身分證，以限制性招標委託中央印製廠印製，符合政府採購法規定。 內政部規劃明年10月起換發印製數位身分識別證（New eID），鏡週刊報導，數位身分證原訂投入新台幣40億元預算，今年10月公開招標，卻在6月改為限制性招標，直接由曾印錯55萬本護照、出過大包的中央印製廠得標。 內政部下午透過新聞稿表示，國民身分證為民眾至關重要基礎證件，又為外交部核發護照及其他公務機關、民間機構受理民眾申請案件、核發各類證照審核身分依據，其真偽與安全控管，和中華民國晶片護照同等重要，並關係到台灣在國際上免簽證待遇，鑑於新身分證攸關國家安全及國際形象，其印製事宜，非屬一般印刷品。 內政部表示，現行紙本國民身分證空白證、鈔票及晶片護照等政府安全文件，均由中央銀行內部單位的中央印製廠獨家製造與供應，該廠擁有多項防偽專利技術，於防偽印刷領域耕耘70餘年，且場域安全，具承製國家等級文件經驗及安全管控能力等條件，國際間許多國家如德國、法國身分證明文件均由國家級印製廠承製。 內政部說，因此New eID的印製案，依政府採購法第22條第1項第2款規定，採限制性招標委由中央印製廠承作，一切招標程序均依政府採購法規定辦理。 內政部說明，New eID採集中製卡方式，並規劃嚴格管制的安全製發場地，系統採封閉式作業，並在內政部監督管理下由中央印製廠專責人員進行印製、品檢、包裝等工作，又該廠人員為國營事業員工，受相關法規的拘束，更能保障民眾個人資料安全。 內政部指出，New eID的製發涉及製卡面及系統面，製卡部分，因考量場域、人員掌控、防偽技術、個人資料保護等安全因素，因此依政府採購法限制性招標規定，於6月14日委由中央印製廠辦理空白卡片及印製採購事宜；系統建置部分，將待完成細部規劃內容後，預計108年10月起至109年9月辦理招標及系統建置開發工作，109年10月開始發行作業。 內政部表示，中央印製廠僅負責New eID的印製作業，中央印製廠為使New eID空白卡及製卡設備等招標作業公開化及透明化，參照「公共工程招標文件公開閱覽制度實施要點」規定，於108年8月26日將招標文件登載於政府電子採購網，徵求廠商或民眾意見，閱覽期間自8月26日至8月30日止，如對中央印製廠招標文件的相關意見，可於9月4日前提出，中央印製廠預定於9月5日辦理公開說明會聽取廠商意見。（編輯：李信寬）1080903", "link": "https://www.cna.com.tw/news/firstnews/201909030172.aspx"}, "親民黨證實 宋楚瑜曾想找柯文哲接班": {"content": "（中央社記者劉冠廷台北3日電）親民黨組織部主任張碩文今天說，親民黨主席宋楚瑜確實有思考過找台北市長柯文哲接班，但隨著柯文哲組黨後便打消念頭；至於與郭柯王的合作，則持開放態度，但須有核心理念。 媒體報導，柯文哲籌組台灣民眾黨，令親民黨主席宋楚瑜不滿，白橘合作形同玩完；柯文哲今天說，會再找時間拜會宋楚瑜，雙方關係還好，「沒有什麼破局」。此外，也傳出宋楚瑜曾想找柯文哲接班。 對於柯文哲稱要拜訪宋楚瑜，張碩文今天下午向中央社記者表示，親民黨持歡迎、開放的態度；而他也證實，宋楚瑜曾想找柯文哲接班，但隨著柯文哲組黨後，便打消念頭，給予祝福。 談起與鴻海創辦人郭台銘、前立法院長王金平、以及柯文哲之間的合作，張碩文則再度表示，大家理念相同，但第三勢力整合，推倒藍綠間的惡鬥，必須要有多方合作，大家一定要坐下來談，談出一個能讓中間選民認同的核心理念，他強調，親民黨持開放的態度，樂意與理念相同的朋友合作。 張碩文也談到，現在親民黨的幕僚作業，就是在做獨立參選總統、以及布局區域立委的準備；對於柯文哲在接受專訪時曾說，如果17日連署登記截止沒去登記，去找宋楚瑜商量，看要不要提名他，對此，張碩文說，一個黨的黨主席找另一個黨爭取總統提名，這會是一個創舉，就看大家怎麼談，前提是一定要有一個核心共識，才有可能可以合作下去。（編輯：林興盟）1080903", "link": "https://www.cna.com.tw/news/firstnews/201909030168.aspx"}}