{"返旗山故鄉輔選 陳副總統喊香港贏台灣也要贏": {"content": "（中央社記者程啟峰高雄30日電）民進黨高雄市立委參選人邱議瑩競選總部今天成立，副總統陳建仁回高雄旗山故鄉輔選表示，「香港贏、台灣也要贏」，呼籲鄉親明年1月11日一起用選票守護台灣民主。 「辣台派聯盟團結台灣晚會」暨邱議瑩競選總部成立大會傍晚在旗山體育場舉行，現場湧進大批支持者，「凍蒜」聲不絕於耳，金曲歌后詹雅雯也到場獻唱。 陳副總統、民進黨副總統參選人賴清德、總統府秘書長陳菊，行政院副院長陳其邁，民進黨主席卓榮泰、祕書長羅文嘉等紛到場站台力挺邱議瑩。陳副總統為邱議瑩及其各後援會授旗，賴清德也為邱議瑩披綵帶。 陳副總統表示，香港區議會選民主派大勝後，有香港朋友就對他說「香港贏，台灣也要贏」，為了台灣的民主自由，為了台灣的主權，大家明年1月11日也要讓台灣贏。 陳副總統進一步表示，「厝蓋一半、師傅不能換」總統蔡英文上任以來已帶領台灣走向一個正確、更美好的道路，呼籲大家支持讓蔡總統繼續打造一個更美好的國家、更美好的台灣、更美好的未來。 賴清德指出，擔任行政院長時，邱議瑩在立法院大力爭取農民保險、農業保險等權益及高雄山區地方交通建設，值得大家繼續支持。 陳菊表示，過去香港人對政治不關心，選舉投票率低，但反送中運動後，這次香港區議會選舉，香港人用選票展現守護民主自由的心聲，投票率創新高，民主派也大勝，這次大選台灣人更要用選票守護台灣的自由民主。 陳菊又說，去年一陣「韓流」來襲讓「高雄大家都消風」，呼籲高雄鄉親這回拚一下，讓蔡總統在高雄得票逾100萬票，超越她市長選舉在高雄得票99萬多票的紀錄，並讓民進黨提名的8席高雄立委參選人「八仙過海」。 卓榮泰表示，去年11月24日高雄市長選舉選錯人了，但明年1月11日要有正確選擇，不可以再錯一次，尤其年輕人更要走出來「一起下架吳斯懷」。（編輯：黃世雅）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300207.aspx"}, "香港眾志鄭家朗：面對中國利益 台灣人應選擇民主": {"content": "（中央社記者蘇木春台中30日電）「香港－自由‧光」音樂會今晚在台中舉辦，香港眾志副主席鄭家朗受邀到場，他表示，台灣面對中國的利益誘拐與民主自由的選擇，台灣人民應該去行使公民權利，做出民主的選擇。 音樂會由交通部長林佳龍發起的光合基金會舉辦，今天晚間在光復國小外操場登場，邀請本土歌手與樂團，現場並設有攤位，包括「藍白拖打小人」「連儂牆」「港式飲茶」等香港意象攤位，義賣收入也將轉為物資捐助香港。 音樂會串聯好民文化行動協會、民間司法改革基金會台中辦公室、台灣基地協會、獨立青年陣線等在地社團，共同呼籲港台團結，彼此互撐抗暴。 鄭家朗也受邀到場短講，他會前接受中央社記者訪問時表示，香港政府對民主自由打壓越來越厲害，警察使用暴力，近距離開槍，經常說是保護市民，卻是去阻止民主思想發芽。 鄭家朗指出，已經有超過5成的香港人不信任香港警察，警察後面的政府，沒有經過民意的選舉，透過少數人的階級管制，去凌駕其他人的意志，香港的情況只會越來越惡劣，未來只會越來越黑暗，但不代表沒有希望，因為堅持才能看到希望，香港人民已經豁出去，已經堅持走下去。 鄭家朗提到，香港人寧願活在殘酷的真實，也不要活在虛假裡，香港政府利用恐懼與經濟策略，很多香港人「被自殺」「被失蹤」，參與政治的領袖被毆打，是刻意製造出來的恐懼，他舉辦學生罷課行動，也遭親中人士攻擊，香港活在20多年的恐懼裡面，已經不能再恐懼。 至於經濟的利益，鄭家朗說，香港吃了經濟毒藥20多年，他提醒台灣面對中國的利益誘拐與民主自由的選擇之下，台灣人民應該行使公民權利，香港已經淪陷，下一個必定是台灣，希望台灣人做出民主的選擇，感謝台灣人民一路對香港人民的相挺與支持。 香港眾志秘書長黃之鋒也透過影片，表達對活動的支持，他提到，香港面對北京的白色恐怖情況非常嚴重，盼香港跟台灣人可以努力團結反對威權打壓，國際社會的聲援非常重要，看到總統蔡英文說台灣要跟香港站在一起，他也呼籲台灣朋友一起捍衛台灣、守護自由、支持香港。 中國民運人士王丹透過影片表示，香港透過抗爭運動展現香港人的勇氣，和對自由民主人權理念的堅持，大家都不願意看到血腥的一幕，香港發生的一切對於台灣來說意義非常重大，守住香港實際上就是守住台灣。（編輯：謝雅竹）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300213.aspx"}, "黃國昌再秀公文  控韓國瑜岳家砂石場曾遭開罰[影]": {"content": "（中央社記者范正祥台北30日電）時代力量立委黃國昌今天召開「請韓國瑜誠實面對 別再說謊」記者會，緊追採砂案，會中出示公文，指國民黨總統參選人韓國瑜岳家砂石場曾遭開罰，若是合法使用，為何會被開罰。 對韓國瑜回應若有不法請按鈴申告，黃國昌稍後在臉書上指出，或許韓請教過律師，知道自己在1997到1998年做這種圖利自家人的劣行時，針對圖利罪的追訴權時效，「刑法」限於20年，早已超過，所以才敢這樣嗆。 黃國昌29日上午舉行記者會，質疑韓國瑜和李佳芬過去分別擔任立委、雲林縣議員，利用權勢「讓國家機器動起來」，在濁水溪河川地蓋新堤防，並在新、舊堤防間圈地，再將農牧用地變更為礦業用地，占用國有地蓋砂石場，是典型的特權牟利。對於黃國昌的指控，韓國瑜競選辦公室29日晚間提出5點聲明回應。 黃國昌今天下午召開「回應韓國瑜競選辦公室5點聲明」記者會認為，韓國瑜沒有針對有無介入關說「喬出新堤防」加以說明，這份韓國瑜競選辦公室5點聲明，「我是完全看不懂」。 記者會上，黃國昌強調他針對的是韓國瑜擔任立委及李佳芬擔任縣議員時，有無利用權勢濫用國家資源圈地謀取私利，重點不在韓國瑜岳父李日貴過去曾經營砂石公司。 對於韓國瑜競選辦公室5點聲明中提及，「西螺大橋堤防是當時鎮公所陳情，民國88（1999）年蓋好，延續段工程民國92（2003）年完工，但韓國瑜岳父李日貴的砂石公司在民國91年（2002）已申請停業，堤防做好之後，李家砂石公司也已停業，何來圖利之說。」黃國昌今天在記者會上也出示公文影本反駁。 黃國昌指出，2003年完工是延續工程部分，但李家早在提防完工前的1999年起就在使用這塊河川地，且根據經濟部2002年的公文明確指出，屬違規開發，並曾有對其開罰1萬銀元，也就是新台幣3萬元的紀錄，若一切合法使用，為何會被開罰。 黃國昌認為，韓國瑜對於相關土地是否合法占用，「完全沒有回答」；韓國瑜競選辦公室5點聲明完全是在「模糊焦點」、「不敢面對這問題」、「魚目混珠」。 他表示，今天要追問韓國瑜問題，包括非法占用由新堤防圈出的地，長達多久？以及期間是否曾經企圖轉為私有？他要求韓國瑜「別再說謊」，親自誠實面對。 黃國昌也預告，會在未來一週立法院議事質詢時，進一步提出對於此案說明。 此外，媒體提問，韓國瑜今天上午臉書重申「老話一句當選後我若貪污放棄假釋把我關到死」。對此，黃國昌認為，那是政治語言、選舉語言沒太大意義。（編輯：鄭雪文）1081130", "link": "https://www.cna.com.tw/news/firstnews/201911300189.aspx"}, "蔡總統：苗栗選區艱困 民進黨從未放棄": {"content": "（中央社記者管瑞平苗栗縣30日電）總統蔡英文苗栗縣競選總部今天成立，蔡總統出席並為立委參選人羅貴星、徐定禎拉抬聲勢，她表示：「苗栗一直是民進黨艱困選區，不過我們從未放棄」，呼籲用選票帶給苗栗希望。 蔡英文總統與苗栗縣立委參選人羅貴星、徐定禎聯合競選總部，今天下午在苗栗市民族路封街舉辦成立造勢大會，總統蔡英文出席，交通部長林佳龍、前總統府秘書長葉菊蘭等人到場助講，現場聚集約2000名支持者，高喊「苗栗要贏」、「台灣要贏」聲勢浩大。 苗栗縣是綠營在台灣西岸唯一未執政過的縣市，被視為藍營鐵板，蔡總統向鄉親喊話「苗栗一直是民進黨艱困選區，不過我們從未放棄」。 她指出，這次立委選舉，民進黨推出海線羅貴星、山線徐定禎出征，兩人都是歷練豐富的戰將，現任議員的羅貴星問政專業，徐定禎過去擔任頭份市長，施政更是有目共睹，建設頭份同時，也把市公所債務還清，堪稱減債魔術師，「這才是真功夫，苗栗最需要的人才」，應該送進國會為苗栗爭取更多預算建設。 蔡英文表示，民進黨執政3大目標，要當一個最會拚經濟的政府、要做有史以來最會照顧人民的政府，也是最重視客家文化的政府。她特別提到，客家話就是客家文化的代表，不認同「母語在家學就好」，不但學校應該教，公共場合也要鼓勵多講客家話，這樣客家精神才能代代相傳。 蔡英文指出，民進黨政府過去3年執政已有具體成果，下個4年，需要大家一起團結支持「唯一的改革品牌」，讓客庄持續發展，客家人抬頭挺胸，非常驕傲，呼籲鄉親用手中選票，帶給苗栗希望。 日前網路脫口秀節目「博恩夜夜秀」以苗栗縣過去發生議員問政惹議、議會25年未刪預算等政治文化，嘲諷是「苗栗國」，影片瘋傳引起廣大討論。羅貴星說，苗栗值得更好，呼籲大家用選票翻轉苗栗；徐定禎也感慨，看了影片覺得難過又羞恥，「大家還要沉淪下去嗎？」期盼鄉親「自己的苗栗自己救」，呼籲選民的總統、立委、政黨票都支持民進黨。（編輯：張銘坤）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300198.aspx"}, "綠營衝國會過半 民眾黨批大黨傲慢": {"content": "（中央社記者陳怡璇台北30日電）總統蔡英文連任操盤手林錫耀今天表示要破除「藍綠一樣爛、票投第三勢力」的迷思，由台北市長柯文哲籌組的台灣民眾黨發言人陳思宇表示，藍綠都曾完全執政，結果是「真心換絕情」，這是大黨的傲慢。 不論是台北市長柯文哲所領軍的台灣民眾黨、親民黨主席宋楚瑜等拚選票都稱「藍綠一樣爛、兩黨一樣爛」或小黨監督大黨等訴求，總統蔡英文連任全國競選總部總幹事林錫耀受訪表示要打破「兩黨一樣爛、小黨做裁判」的迷思與謬論，這完全背離民主政治、責任政治的原理與精神。 民眾黨發言人陳思宇表示，民眾都給過藍綠兩黨完全執政的機會，但可以說是「真心換絕情」。 陳思宇說，執政黨國會過半的情況下，責任政治變成酬庸政治、黨意政治，政治凌駕專業，甚至拋棄民意。以礦業法為例，在蔡政府完全執政下，歷經3任行政院長，甚至蔡總統也承諾環團一定會在這會期通過，結果又是「大失所望」；行政紀律渙散的「私菸案」、毫無節制的財政紀律、選前狂撒幣，「又是誰該負責？」 陳思宇表示，大黨執政的傲慢，民進黨展露無遺，從副總統參選人賴清德開始，認為小黨不能監督大黨；再到民進黨秘書長羅文嘉的票投小黨浪費說。陳思宇表示民眾黨絕對會堅守中間價值，專業問政，強力監督讓執政者不為失敗找藉口。（編輯：張銘坤）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300184.aspx"}, "蘇起指破壞兩岸關係  蔡辦：關鍵是專制中國": {"content": "（中央社記者程啟峰、溫貴香高雄30日電）前國安會秘書長蘇起今天表示，兩岸關係原是好的，總統蔡英文炒作2020大選選情把兩岸問題搞大，破壞互信，再說她要來守護主權，令人擔心兩岸關係選後回不去。 總統蔡英文競選連任全國競選總部發言人阮昭雄則回應，只要對當前國際情勢有基本認識，都會知道無論兩岸或是區域間，國際上咸認造成不安定因素的，從來不是民主的台灣，而是專制的中國。 阮昭雄說，今年初習近平提出的一國兩制台灣方案，證明蘇起自詡發明的「九二共識」不但無助於兩岸關係的真正改善，相反的，更幾乎把台灣五花大綁於一個中國的框架中，把國家還有所有人的未來推向香港的境地。所幸民進黨執政，讓台灣重新回到國際舞台，並且在印太區域中逐漸扮演不可或缺的角色。 阮昭雄表示，蘇起就像某家曾經把地溝油賣給消費者的廠商，以為換上新品牌，順便抹黑合格廠家就可以欺騙消費者，真是小看了台灣人。 「全方位視角下的兩岸-民生財經、海洋環境、國際政治」學術研討會上午在高雄舉行，蘇起與學者齊聚一堂多面向探討當前兩岸關係變局。 蘇起說，以前台灣選總統，美國智庫不會講那麼多話，美國國會議員也不會有那麼多動作，但現在慢慢都出來了。他認為，美方此舉是為美國自己與中國的競爭，包括日本、韓國都不希望跟中國決裂，「現在跟中國決裂的恐怕只有台灣，所以美國捨不得放棄台灣這一枚棋子。」 蘇起擔心台灣2300萬人民因此被拖到這場美中競爭的漩渦裡，「這對我們來說非常危險，也很不值得」，台灣應尋求自保之道，不要捲入，台灣百姓也應要更聰明一點。 蘇起並形容兩岸關係好比一個鍋子，這個鍋子原本沒有什麼裂縫，但蔡總統現看似在修補鍋子，但私底下卻把裂痕鑿得更大然後再來補，「但這根本修不好，我認為兩岸關係已經回不去了」。 至於共諜案是否會影響國民黨總統參選人韓國瑜選情，蘇起認為，台灣百姓對選舉已很有經驗，這種事情有可能被糊弄一陣子，但終究會被看穿的。（編輯：謝雅竹）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300138.aspx"}, "韓國瑜拋若貪污關到死  蔡總統：清廉理所當然": {"content": "（中央社記者溫貴香台北30日電）國民黨總統參選人韓國瑜今天拋出當選後若貪污放棄假釋關到死，總統蔡英文回應，清廉本來就是從事公務者最基本的要求，理所當然。她也希望所有參選人，尤其是總統參選人，在面臨質疑或需要釐清時，都能夠清楚說明。 韓國瑜今天在臉書貼文指出，「選舉越骯髒，執政必貪腐；選舉越清廉，執政越廉潔」，並表示當選後若貪污將放棄假釋關到死。 蔡總統上午在台北市陪同立委參選人掃街造勢，她受訪時表示，選舉有選舉的規定，所有候選人都必須按照規定進行選舉活動，清廉本就是從事公務的人，最基本的要求，是理所當然的事情，所有從事公務的人都會謹守清廉。 媒體記者問到韓國瑜遭控涉入砂石案等議題，蔡總統說，希望所有參選人，尤其是總統參選人，在面臨質疑或需要釐清時，都能夠清楚說明，若採取迴避態度，選民也都看得到。 對於澳洲正式調查共諜王立強一案，外界懷疑專訪與民進黨有關。總統表示，這件事當然和民進黨毫無關係，且這個案子已全案進入調查階段，不方便評論。 至於國民黨立法院黨團推「反併吞中華民國法」草案，蔡總統說，這項草案提出的時機與內容，政治操作的意圖非常明顯，法案內容似乎是表示連「台灣」兩字都不能講，但事實上韓國瑜和前總統馬英九，也都講過台灣總統。（編輯：林興盟）1081130", "link": "https://www.cna.com.tw/news/firstnews/201911300101.aspx"}, "新竹市立委6搶1 掌握中間選票是勝選關鍵": {"content": "2020立委選戰（中央社記者魯鋼駿新竹市30日電）新竹市立法委員選舉6人角逐，在「風城」外來人口增加，年輕族群政黨傾向較不明顯情況下，參選人個人形象、特質與政見，將是影響中間選民動向的勝選關鍵。 新竹市政治版圖早年藍大於綠，但在新竹市長林智堅上任後高施政滿意度、民主進步黨籍立法委員柯建銘3年多前勝選後逐漸變化，讓選情更混沌不明。 柯建銘轉戰不分區後，民進黨推出在地深耕多年的鄭宏輝參戰，將面對中國國民黨參選人鄭正鈐、時代力量參選人高鈺婷、國會政黨聯盟參選人廖蓓瑩、台灣維新參選人曾楷耀及無黨籍參選人王榮德，競爭激烈。 有5屆新竹市議員資歷的鄭宏輝曾在公元2008年參選新竹市立委，但敗給爭取連任的時任國民黨籍立委呂學樟；今年捲土重來，去年就被柯建銘指定為「接班人」，早早就宣布參選。 鄭宏輝的選舉幕僚接受中央社記者訪問表示，鄭宏輝有台灣大學政治研究所學歷，深耕新竹市多年，了解新竹市民需求，去年宣布參選以來勤跑基層，在各里辦理問政會、各區舉辦親子活動，獲不錯迴響。 鄭宏輝幕僚表示，除問政會、市場與街口拜票等傳統選戰模式，鄭宏輝也積極經營網路社群、直播等，把握每個能拉近民眾距離與互動機會，更公布多項政策、端牛肉，都有助提升選情。 同樣有5屆新竹市議員資歷的鄭正鈐與鄭宏輝是國立新竹高級中學同學，有中華大學科技管理研究所博士學歷，原本就有一定支持度。 不願具名的地方人士表示，鄭正鈐有在地不少支持者，且擅長網路「空戰」，除結合國民黨總統參選人韓國瑜資源努力造勢，也積極整合新竹市藍營勢力，持續努力讓新竹市「回復藍天」。 高鈺婷原本是工業技術研究院工程師，主打「2個孩子的媽媽」年輕形象牌，在新竹市東區獲不少年輕族群支持，加上時力在2018年新竹市議員選舉拿下3席，聲勢逐漸看漲，讓各方陣營都不得不提防。 國會政黨聯盟在新竹地區有許多潛在支持者，由曾任副主席徐欣瑩選舉幕僚的廖蓓瑩披掛上陣；曾楷耀出身教育界，看不慣藍綠惡鬥，選擇加入台灣維新；王榮德在新竹市是選舉熟面孔。 長期觀察新竹市選情的銘傳大學廣播電視學系專任助理教授杜聖聰告訴中央社記者，新竹市民有高學歷、高收入與年輕等特性，政黨忠誠度不高，參選人不能忽視選民求新求變、追求政策呼聲。 杜聖聰說，參選人各有強項，除要端出有特色的有力政策，更應接地氣、傾聽選民心聲，才有機會掌握中間選票，當然也不可忽視最關鍵的區里攻防戰。（編輯：李明宗）1081130", "link": "https://www.cna.com.tw/news/firstnews/201911300037.aspx"}, "黃信介逝世20週年  市府力拚紀念廣場進度": {"content": "（中央社記者陳怡璇台北30日電）台北市民政局今天舉辦黃信介逝世20週年記者會，市長柯文哲在致詞時引用其名言「大家甲我鬥陣走！向自由走！向民主走！」而黃信介紀念廣場因遺址緣故而延宕，市府則承諾柯文哲任內完成。 人稱「信介仙」的黃信介，青年時期投入政治，一生捍衛人民自由發聲權利，為台灣轉型民主社會的重要人物。台北市民政局今天在圓山花博公園舉行「北民主自由之路系列活動－黃信介逝世20週年紀念記者會」。 台北市長柯文哲致詞時引用黃信介名言「大家甲我鬥陣走！向自由走！向民主走！」並表示，相當榮幸能以台北市長的身分推動「黃信介紀念廣場」的設置，而圓山地區正是黃信介當年每天散步、思考、運動的地方，旁邊的中山足球場更經歷過許多慷慨激昂的民主運動，見證了台灣的民主軌跡。 廣場由前都市發展局長林洲民所設計，將在既有的牆面上設置大小不一的鏡面金屬板，透過金屬板顯現「地景無限大」的概念，將有紀念集/碑文、人物肖像、人物生平、民主意象4區，展現聲音與地景。 但因紀念廣場位於國定圓山遺址範圍內，相關計畫被文化部駁回，提議設置廣場的台灣研究基金會董事長黃煌雄直言以為今天可以揭牌，希望只是暫時擱置而非廢止。 柯文哲表示，文資委員們有疑慮，而市府允諾未來在動工設置黃信介紀念廣場時不會破壞遺址、不挖掘到地面層以下、僅在地面以上做整體空間的設計與布置。 台北市副市長蔡炳坤則承諾，會跟文化部表達意見，等保存計畫完成，會送都市計畫審議並同時著手規畫紀念廣場、再進中央審議，節省時間，可在柯文哲這期任內完成。（編輯：方沛清）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300115.aspx"}, "柯文哲合體郭台銘宋楚瑜 訴求超越藍綠": {"content": "（中央社記者黃旭昇新北30日電）親民黨總統參選人宋楚瑜、台灣民眾黨主席柯文哲與鴻海集團創辦人郭台銘今天同台推薦郭台銘子弟兵新北立委參選人李縉穎。柯文哲表示，超越藍綠非消滅藍綠，是翻轉並和平共存。 無黨籍新北市第10選舉區（土城區、三峽區）立法委員參選人李縉穎上午在土城成立競選總部，前老闆柯文哲、郭台銘站台力挺，宋楚瑜與副手余湘合體幫「郭家軍」李縉穎造勢。 郭台銘表示，他掛保證要求李縉穎做到3件事，不違法濫權，「盜採砂石這種生意絕對不可以」、不夫人干政，及實踐他與宋楚瑜國政願景。他希望李縉穎前進國會，實踐台灣為優先科技實驗島理想。 他說，如果李縉穎違法濫權，「我一定第一個把他罷免掉」。 柯文哲表示，李縉穎歷經兩個嚴厲老闆考驗與操練，能夠生存代表有本事。台灣這次選舉，在土城就是最好觀察點，「不但最有看頭，也是台灣的縮影」。 他說，立法院不是只有黨意卻沒民意，政治應超越藍綠但非消滅藍綠，希望擺脫目前藍綠惡鬥泥沼，有翻轉契機並和平共存。 柯文哲致詞後，郭台銘又拿起麥克風並鞠躬表示，他接受柯文哲近日對他的指教，更同意柯文哲說「搞台獨的都是垃圾」，中華民國派絕不能搞台灣獨立。 宋楚瑜則細數當台灣省長時的政績，並推崇郭台銘創造就業機會，是台灣人驕傲。（編輯：李明宗）1081130", "link": "https://www.cna.com.tw/news/firstnews/201911300100.aspx"}, "主動爭取駐台 歐盟代表：台灣就像家一樣": {"content": "（中央社記者侯姿瑩台北30日電）主動爭取來台的新任歐盟駐台代表高哲夫表示，台灣生活品質好，人民又親切，是熱門的派駐地點。來台之後，他發現，台、歐共享民主、自由等價值，「台灣就像家一樣」，沒想到他會這麼喜歡。 來自波蘭、嫻熟亞洲事務的高哲夫（Filip Grzegorzewski）是歐盟資深外交官員，9月正式接任歐盟駐台代表一職。來台之前，他於2015年至2019年8月擔任歐盟對外事務部「亞洲事務協調會議」主席；過去也曾擔任波蘭外交部亞太司司長、歐盟駐中國兼駐蒙古代表團政治參事等職。 首次派駐台灣的高哲夫其實對台灣不陌生，過去任職於波蘭外交部時，就曾多次來台。 現年43歲的高哲夫日前接受中央社專訪時透露，台灣生活品質好、人民很親切，對歐盟外交官員來說，是很受歡迎的派駐地點，當時一共有5、6個競爭者，他很開心成功爭取到駐台的機會。 擁有波蘭華沙大學國際關係及中國研究學位的高哲夫說著一口流利中文。他認為，學語文對了解另一個文化非常重要，「如果不會說中文，就無法真正了解中國或是台灣」。 他坦言，學習中文最大的挑戰在於音調。過去曾派駐北京4年的他，現在得適應台灣不同的用字，例如，北京人說「打出租車」，台灣人則說「叫計程車」。不過比較之下，他認為，就學習中文而言，富含中華文化的台灣還是比較好的地方。 與高哲夫一同來台的妻子、2個兒子也都開始學習中文。他說，他們都很樂在其中，現在已經可以用簡單中文來溝通了。 談到對台灣的印象，高哲夫笑著說，「沒想到會這麼喜歡」。在歐洲，民主、自由、人權、開放都是很顯著的價值，他發現，在台灣亦是如此，台灣與歐洲有許多共享價值，「這讓我覺得好像在家一樣」。 不僅於此，高哲夫更稱讚台灣的生活安全又方便，還可以嚐到各國美食。他也很喜歡台灣的夜市小吃，甚至包括讓許多外國人「聞之卻步」的臭豆腐。 工作之餘，高哲夫也利用週末的時間到台北以外的地方旅遊，包括花蓮太魯閣、新北野柳、平溪等地。到目前為止，他最喜歡平溪的孝子山，直說「太棒了」。 此外，熱愛騎自行車的高哲夫已報名參加明年的鐵人三項比賽，並有意挑戰騎車環島、泳渡日月潭、爬玉山等台灣味十足的活動。他認為，「和其他歐洲朋友一起參加這些活動來提升歐盟能見度，是很棒的想法」。（編輯：林興盟）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300072.aspx"}, "衝國會過半  林錫耀：要破解票投第三勢力迷思": {"content": "（中央社記者溫貴香台北30日電）總統蔡英文連任操盤手林錫耀今天表示，力拚國會過半兩大關鍵除了民進黨總統參選人蔡英文拉抬立委選情外，另一關鍵必須破解「藍綠一樣爛、票投第三勢力」的迷思，落實民主政治就是責任政治，而不是撿便宜。 2020大選，根據中選會統計，有19個政黨完成全國不分區立委登記，提出217參選人名單，政黨數量與參選人總數，雙雙創下歷史新高。小黨紛紛提出不分區立委名單，共同競爭政黨票，參選爆炸成為這次選舉特有景觀。 不論是台北市長柯文哲所領軍的台灣民眾黨、親民黨主席宋楚瑜等拚選票都稱「藍綠一樣爛、兩黨一樣爛」或小黨監督大黨等訴求，總統蔡英文連任全國競選總部總幹事林錫耀受訪表示要打破「兩黨一樣爛、小黨做裁判」的迷思與謬論，這完全背離民主政治、責任政治的原理與精神。 他以2000年政黨輪替前總統陳水扁執政時代朝小野大為例，有人說陳水扁執政失敗，但陳水扁說是因為在野黨掣肘，選民要找誰究責，「第三勢力的謬論很危險，一個小黨憑什麼最後你在做決定，你用什麼來負責，這個講不通」。 林錫耀說，如果一個議案最後出了問題，難道找台北市長柯文哲負責，「他那是撿便宜」，違背責任政治，兩黨不過半的謬論違背民主政治原理。 他說，以台灣目前的媒體的監督與國會監督完全透明公開，媒體的監督幾乎無孔不入，誰能濫權，以私菸案為例，可以搞到國安局長下台，部會首長都戰戰兢兢，批評行政首長濫權違背實情。 林錫耀說，內閣制國家小黨聯合組閣也是組成多數穩定的內閣，除了分配席次外，政策與政綱都會妥協、協調，共同向選民負責，如果執政失敗就是解體，各自訴求再次選舉，台灣這種半總統制的體制不能這樣搞。 對於「兩黨一樣爛」的訴求，他認為是因為兩大政黨一個執政、一個在野，長期互相批判，當然會黑掉，但政治不是無菌的實驗室，兩個主要政黨長期對立，互挖瘡疤，在整個社會的印象一定會不太好，第三勢力拚出頭就說「兩黨一樣爛，把票投給我」這種謬論就出現。 林錫耀說，朝小野大的情況下，只是讓政府無法做事、國家空轉，責任更不清楚，這是不好的。 距離大選投票日只剩一個多月，林錫耀表示，為拚國會過半，除蔡總統站台發揮月暈效應拉抬立委選情外，將透過口語文宣拆解藍綠一樣爛的迷思，如果沒有改變選民的觀念，會釀成「總統投給蔡英文，政黨票投給另外一個政黨」，這是非常危險的事。（編輯：林興盟）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300043.aspx"}, "力挺蔡總統連任 阿根廷台僑組後援會": {"content": "（中央社記者汪碧治布宜諾斯艾利斯29日專電）旅居阿根廷台僑29日晚間在布宜諾斯艾利斯成立2020蔡英文連任阿根廷海外後援會，僑胞揮舞著蔡總統競選後援會小會旗大喊「凍蒜」，力挺蔡總統連任。 由阿根廷台灣僑民聯合會、阿根廷台灣協會等僑胞組織共同發起，29日舉辦2020蔡英文連任阿根廷海外後援會成立大會。大會一開始播放蔡總統預錄的致謝影片，感謝旅居海外的台僑支持，希望大家再給她4年的時間，讓台灣變得更好。 阿根廷海外後援會召集人楊振壽向僑胞報告蔡總統執政3年多的內政、外交政績。他表示，蔡總統雖然民調居高，但仍不能輕忽，呼籲大家明年1月11日回台灣投票，讓蔡總統再次高票連任，勿讓台灣落入親共政權。 根據僑務委員會統計，目前旅居阿根廷的台灣僑民約1萬餘人，其中約7000人居住首都布宜諾斯艾利斯。許多僑胞在30、40年前移民阿根廷，在當地從事超市、建築業、不動產、農業或餐飲業等，多已在當地落地生根，但仍心繫台灣政治情勢發展，許多僑胞雖年事已高，但也意識這次選舉相當重要，希望返鄉投票。 海外後援會台僑揮舞著小會旗高呼蔡英文「凍蒜」，2020台灣要贏、捍衛民主和國會過半等口號。會後僑胞也藉機餐敘，聯繫感情。（編輯:陳惠珍）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300070.aspx"}, "選戰觀察／宋楚瑜聚焦空戰  話匣子打開寶刀未老": {"content": "（中央社記者郭建伸台北30日電）親民黨總統參選人宋楚瑜參選至今聚焦媒體空戰，公開行程較少，但接受媒體訪問時不僅犀利依舊，也多了幾分輕鬆，猶如當年的宋首長上身，批起藍綠砲聲隆隆，展現出寶刀未老的氣勢。 宋楚瑜13日的參選宣言中強調自己不在乎輸贏，這三週以來，有別於其他總統參選人南北奔波，宋楚瑜常常一天頂多1、2個行程，有時甚至沒有。對比2016年的選戰打法，宋楚瑜目前為止多聚焦空戰。 宋楚瑜訪問時幾乎不看稿，但總能應答如流、擲地有聲，還常常烙英文。部分政治人物發言很容易過於冗長，但今年多虧發言人于美人場控，且不時拋出更有趣的問題，宋楚瑜的發言也更加有亮點。 七旬的他常在媒體專訪大秀筋骨柔軟，彎腰能碰地板，意味自己能屈能伸，不過他近來更常常在聯訪時增加許多手勢，說到高興處，還會小小地扭腰擺臀，樂悠悠的樣子完全沒有老態龍鍾感。 宋楚瑜並不是只在鏡頭前與民眾互動，私底下的他也很喜歡主動找人聊天。親民黨中央掛了一幅他今年夏天親自提筆的書法創作，因是改編自唐代詩人白居易的「憶江南」詞，引發記者好奇。 經幕僚轉達後，宋楚瑜在公布不分區名單後的閒暇時間，主動到茶水間和記者聊創作內容，不僅追憶20年前省府工作時感觸，還聊到昔日與妻兒一同學寫書法「譚延闓」體。雖是總統參選人，但聊起往事，宋楚瑜一派輕鬆與平易近人，讓年輕記者相當驚訝。 宋楚瑜在詞中寫道，「寶島好，風景舊曾諳。日出蘭嶼海天紅，春來阿里翠如藍，能不愛台灣。」不僅抒發了省長感觸，也描繪台灣的美好。雖然選舉過程20年來高高低低，但看在許多粉絲與幕僚眼裡，這位政壇老將的初心仍一如往昔。1081130", "link": "https://www.cna.com.tw/news/firstnews/201911305004.aspx"}, "新竹縣立委增為2席  兩大黨相爭小黨搶出頭": {"content": "2020立委選戰（中央社記者郭宣彣新竹縣30日電）下屆區域立法委員新竹縣增加1席，第1選舉區為綠營艱困區，現任立委林為洲將力守優勢，但在第2選區，多數選民為外來人口，衝擊傳統藍大於綠的政治版圖，各黨都有突破空間。 第1選區包含竹北市西區、湖口鄉、新豐鄉及新埔鎮等，民主進步黨由曾任中央黨部客家部、新聞部主任的周江杰參選，選戰倒數階段用雙腳騎鐵馬跑遍選區，逐戶拜訪、宣傳政見，膚色曬得黝黑，要讓選民感受到他的努力。 周江杰對上尋求連任的中國國民黨籍立委林為洲，林為洲已在選區內辦百場說明會，深入關心地方，日前會勘新豐「最毒海岸線」，促成清運進度與後續復育海岸相關說明會，貼近選民生活，加上傳統組織強項，陸戰經營用心且小心翼翼。 除兩大黨角逐，這選區還有綠黨籍新竹縣議員余筱菁、國會政黨聯盟籍新竹縣議員吳旭智、無黨籍參選人傅家賢及劉復嵐加入戰局，戰況6搶1。 地方人士觀察，這選區雖是國民黨優勢區，但有一定民意基礎的余筱菁及吳旭智都不容小覷，特別是余筱菁關懷身心障礙弱勢受肯定，而吳旭智有科技人光環，加上同黨前立委徐欣瑩力挺，徐家在新豐又有影響力，衝擊藍、綠選情。 第2選區包括竹北市東區、竹東鎮、寶山鄉、北埔鄉、峨眉鄉與五峰鄉，民進黨由去年參選新竹縣長的鄭朝方再戰，以政治新美學打出「新方向」理念，不攻擊、不口水選戰模式，去年選戰雖落敗，但選得漂亮，贏得不少中間選民認同，而鄭朝方父親、前新竹縣長鄭永金與鄭家在竹東有穩定鐵票，力求突破重圍。 不過，鄭朝方挑戰絕不輕鬆，包括有基層實力的國民黨對手林思銘是5連霸新竹縣議員，深耕竹東，除鞏固藍營基本盤，也以專業律師背景爭取中間選民認同；國會政黨聯盟籍新竹縣議員邱靖雅在竹北有深厚實力，個性認真且積極，深獲地方里長支持。 此外，綠黨參選人陳冠宇與台灣民眾黨參選人林碩彥是竹北市民代表會代表，有一定支持度，台灣基進參選人劉士睿和無黨籍參選人黃秀龍則透過宣傳逐漸打開知名度。 地方人士分析，這選區7人競逐，各黨爭鳴，且票源多有重疊，更讓選情顯得複雜。（編輯：李明宗）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300038.aspx"}, "反滲透法立法 藍委籲政院提出版本": {"content": "（中央社記者劉冠廷、范正祥台北28日電）國民黨立法院黨團今天表示，民進黨欲將反滲透法草案逕付二讀，除違反程序正義外，行政院也沒提出版本，要求行政院應提出政院版反滲透法草案，並一同交付委員會審查。 立法院程序委員會昨天排定29日院會議程，將民進黨立法院黨團所提「反滲透法草案」等案，排入報告事項。民進黨團預計將會提出要求全案逕付二讀。 國民黨團今天上午召開記者會，黨團總召曾銘宗表示，有關「反滲透法草案」，若有助於捍衛中華民國主權、提升國家安全、防止敵對勢力滲透及維持社會秩序穩定，國民黨絕對全力支持。 曾銘宗也說，但反滲透法草案立法涉及國家安全，也影響全國人民權益，屬於重大立法事項，何以未見行政院所提版本，民進黨又為何堅持逕付二讀，不願意經委員會詳細審查，也不願意多召開幾場公聽會聽取各界意見。 曾銘宗呼籲民進黨，勿再重蹈「一例一休」勞基法修惡，造成兩敗俱傷的覆轍，因此嚴正要求行政院應提出應對版本，並主張依照程序正義先交付委員會嚴審。 與會的國民黨立委王育敏則說，原本民進黨根本沒有提案反滲透法草案，現因王立強共諜案，突然之間又說要立法，並且打算逕付二讀，且草案內容侵害人權，沒有國會監督機制，也沒有任何究責機制，證明就是因大選逼近，以國安之名，行政治詐騙之實，國民黨團完全反對民進黨如此惡質、不可取的政治操作。 除了國民黨團召開記者會說明對於反滲透法草案的立場外，台聯不分區立委參選人周倪安、高基讚、潘厚勳，今天則是在立法院群賢樓前舉行記者會，促請立法院在選前完成「反滲透法」立法，防杜中國代理人進入立法院。 周倪安等人認為，「反滲透法」是「抗中保台」守護台灣人民非常重要的法案，呼籲掌握本屆立法院過半席次的民進黨應儘速通過「反滲透法」，讓人民安心。 台灣基進今天同樣也在立法院外召開記者會，呼籲將「統戰揭露機制」納入反滲透法草案的討論中，台灣基進發言人顏銘緯表示，唯有反滲透法與統戰揭露機制並進，才能準確將來自中國的滲透行為雙殺。 顏銘緯也說，缺乏揭露機制的反滲透法草案僅能治標，不能治本，他認為反滲透法像是「特效藥」，統戰揭露機制則像「健康檢查」，台灣的民主不能總等到生病才吃藥，而應在滲透情事發生前，就將滲透者如病毒般揭露，提早預防。（編輯：林興盟）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280086.aspx"}, "卓榮泰稱北高市長愈來愈像 柯文哲質疑嫌票多": {"content": "（中央社記者梁珮綺台北28日電）民進黨主席卓榮泰稱「北高兩個市長講話愈來愈像，都用這種不倫的比喻」；柯文哲今天說，自己仍有一定的支持者，能要求不投給總統蔡英文，「你（指卓榮泰）嫌票多還是怎樣」。 柯文哲上午出席2019科技輔具評選暨國際身心障礙日慶祝大會，接受媒體聯訪時，做上述表示。 柯文哲說，卓榮泰或許認為蔡總統的票很穩、太多，他認為蔡總統會贏，但票數會與國民黨總統參選人韓國瑜相當接近，卓的說法就是典型「政治上的傲慢」。 柯文哲表示，通常不是敵人，就是朋友，但卓卻是「不是朋友，就是敵人」。 他說，「你沒事就去踹柯文哲，柯文哲還是有一定支持者」，稱自己能要求支持者不投蔡總統，認為容忍是自由基礎，卓榮泰一席話，根本是嫌票多，絕對會被民進黨前秘書長洪耀福罵。 民進黨主席卓榮泰27日出席中常會前受訪指出，北高兩個市長講話愈來愈像，都用這種不倫的比喻，這樣不好。 另外，柯文哲日前指台獨人士移民海外，每年回台灣募款，讓他瞧不起，甚至指台灣國創辦人王獻極「不要臉」、「再踹一腳」、「看不起」。他致詞到一半時，王獻極身批印有「柯來踹我」的布條，衝上舞台高喊「柯來踹我」，但隨即被架離。 王獻極在臉書表示，「緊追柯紅，直到柯向我道歉為止」。 柯文哲接受媒體聯訪被問及是否有被嚇到，他說，「反正每天都有這種人」。 有媒體追問「有認出是誰嗎？」柯文哲則說，「就欠扁的啊，這是身心障礙者活動，跑來幹什麼」，指王獻極跑錯場合。 柯文哲日前指台獨人士移民海外，每年回台灣募款，讓他瞧不起，而王獻極曾說兒子氣喘才移民海外，柯文哲當時回應「台灣是每個地方都會氣喘是不是？他不會找個不會氣喘的地方？拜託，花東（細懸浮微粒）PM2.5很低啦，不要在那邊假」。（編輯：李亨山）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280101.aspx"}, "蔡習會  蔡總統：願嘗試但不以主權與國安為代價": {"content": "（中央社記者王淑芬高雄28日電）總統蔡英文今天談及是否與中國領導人習近平會面的「蔡習會」議題表示，為維持兩岸和平穩定，願嘗試任何可能性，但不會以國家主權與國家安全為代價。 蔡總統上午由總統府秘書長陳菊、內政部長徐國勇等陪同到高雄市出席「壽山國家自然公園管理處揭牌典禮」並接受媒體聯訪表示，如果對兩岸維持和平穩定有益處，她相信任何領導人都會考慮（會面），但兩岸領導人見面不能在主權或國安問題打折扣。 此外，中國國民黨副總統參選人張善政昨天說，行政院長蘇貞昌只會酸國民黨總統參選人韓國瑜，要是蘇貞昌又繼續酸來酸去，「老天會很快讓他再住院」。 蔡總統表示，選總統、副總統應更謹言慎行，畢竟是在選舉，參選人應格外注意言行，從事政治要心存善念、口說善言，才會有善政。（編輯：李明宗）1081128", "link": "https://www.cna.com.tw/news/firstnews/201911280097.aspx"}, "民進黨繼台灣好浴皂  再推青春面膜文宣品": {"content": "（中央社記者葉素萍台北28日電）繼「台灣好浴皂」之後，民進黨再推第二波護國保台競選文宣品「青春面膜」；民進黨秘書長羅文嘉今天率立委參選人許淑華、謝佩芬掃街，發放文宣；羅文嘉並在鏡頭前敷面膜，他說，這是生平第一次敷面膜。 羅文嘉、北市立委參選人許淑華、謝佩芬聯合發表最新文宣小物，台北市議員鍾佩玲、吳沛憶、陳慈慧陪同掃街發放「青春面膜」，訴求「不要親中假面  只要青春面膜」；羅文嘉與許淑華、謝佩芬當眾敷上面膜。 羅文嘉笑說，這是自己生平第一次敷面膜，要打破性別觀念，不是只有女生化妝、保養、敷面膜，「男性為何不可以？任何工作，男性、女性沒有差別，我是以身作則。」 羅文嘉說，原本民進黨副秘書長林飛帆也要出席記者會，「我知道他一定是看到要敷面膜，所以，嗯…」許淑華解釋，林飛帆說來不及過來。 民進黨在台北松信區由許淑華對戰國民黨現任立委費鴻泰，羅文嘉說，今天活動選在這區，他自己也參選過這選區，國民黨的立委參選人在這裡幾十年，而且是個「大鷹派」；許淑華論學品、基本主張、基層服務都優於費鴻泰，應該讓這區換新的人做，讓長年來超級保守政治人物有機會休息一下。 媒體也問到，台灣民眾黨不分區立委參選人蔡壁如指民眾黨不分區名單列入北市府副發言人「學姊」黃瀞瑩，是為了吸引肥宅票。 許淑華說，這樣態度是扣分，蔡壁如身為女性，應該更了解女性，不要言語上物化女性。 另外，媒體也詢問，民眾黨北市立委參選人蔡宜芳影射立委參選人吳怡農用肥皂賄選，羅文嘉說，蔡宜芳對台灣好浴皂的發言，引來很多社會批評，台灣民眾黨主席柯文哲都說是她自己咬到舌頭，認為她失言，「我就不用多說什麼」，人都會犯錯，年輕人犯錯，他會抱著比較寬容的心。（編輯：林興盟）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280105.aspx"}, "張善政發言惹議 政院：蘇貞昌不在意": {"content": "（中央社記者侯姿瑩、葉素萍台北28日電）行政院長蘇貞昌今天主持行政院會，並未對張善政不當發言做出任何評論，但行政院發言人Kolas在會後記者會上說，蘇揆本人經歷過千奇百怪的攻擊，所以不會在意。 國民黨副總統參選人張善政指蘇揆若持續酸言，「老天會很快讓他再住院」，引發爭議，張善政今天向蘇揆表示「不好意思」，他的意思是指蘇貞昌康復後不要再酸言酸語，要當一個做事的行政院長。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）今天在行政院院會後記者會上表示，蘇揆主持院會時，並沒有針對張善政的發言有任何評論。 不過Kolas說，選舉歸選舉，作為前行政院長，張善政應該在公開發言時要說實話，也不應該為了選舉而失去該有的風度跟格局。 針對張善政昨天脫序發言，Kolas說，蘇貞昌很有風度、很幽默，他本人經歷過千奇百怪的攻擊，所以不會在意。 此外，民進黨秘書長羅文嘉今天出席民進黨「不要親中假面 只要青春面膜」記者會，他受訪指出，以往印象覺得張善政應該還是一位謙謙君子，這話不太像是出自於一個學者、總統或副總統候選人口中。 羅文嘉說，他常叮嚀自己孩子，在學校不要拿別人身體、性別、宗教、外型開玩笑、作文章，他也希望不管哪個黨的總統、副總統或立委參選人能以身作則，展現做人基本禮貌，這跟政治無關。 羅文嘉指出，他滿訝異張善政會這麼講，選舉再40幾天就結束，國家會正常運作，每個人的家庭和生活也要繼續往前走，「不要一時慌了、瘋了，講了不該講的話」，民進黨也引以為戒。（編輯：林淑媛）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280098.aspx"}, "太陽花案北市警判賠 柯文哲：上訴釐清判決疑義": {"content": "（中央社記者梁珮綺台北28日電）太陽花學運案北市警局遭判賠，台北市長柯文哲表態會上訴，他今天說，上訴是要釐清判決書內有疑義部分，而相關人在案件中告來告去，導致彼此情緒不好，應有一個協商機制解決。 柯文哲上午出席2019科技輔具評選暨國際身心障礙日慶祝大會，接受媒體聯訪時，做上述表示。 台北市副市長黃珊珊則在記者會開始前接受聯訪，說明上訴緣由與目的。她說，為避免一審法官可能有偏狹或專斷，以及員警在值勤時，所謂的比例原則認定，必須讓員警有所適從，而這部分將尊重司法判決最後結果。 她表示，主要是釐清責任的分際，大規模的陳抗現場，員警一定會與民眾有肢體接觸，只是接觸過程中是否存在失當或過當的問題。 黃珊珊說，目前已一一檢視10名勝訴原告的相關事證，而現有的證據指出，員警認為在現場是執行命令，是否過當有待釐清，所以必須確認現場指揮官的調度，以及員警有沒有即時現場裁量權等。 她說，若員警真的有錯，該賠就會賠，市府不會縱容；若沒有直接證據，應尊重警察局上訴權利。 柯文哲重申，自己態度從頭到尾皆一致，認定太陽花學運是歷史事件與政治事件，但政治事件用法律解決時會有點卡。 他說，「太陽花學運當然是重大歷史事件，能不能讓大家盡量結束就結束，讓大家可以重新出發，每個人都要留在過去情緒，這種訴訟，坦白講，告來告去情緒都不好」。 柯文哲表示，若可以，能不能替警察、學生等被告安排一個協商機制，就此解決。 對於時力立委黃國昌反對上訴，柯文哲說，法律問題就回到法院處理，由律師進行攻防。 2014年太陽花學運群眾在行政院前靜坐遭暴力驅離案，今年10月30日一審北院採信前立委周倪安、民眾周榮宗等10人，當時因員警執勤過當而受傷，求償有理，判北巿警局應賠周等10人共新台幣111萬1570元。（編輯：李亨山）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280081.aspx"}, "民團肯定蘇嘉全協商礦業法 籲本會期能完成修法": {"content": "（中央社記者劉冠廷台北28日電）立法院今天將召開朝野協商討論礦業法修正草案，地球公民基金會等團體今天表示，蘇嘉全終於聽到民意安排協商，請朝野立委務必在本會期通過礦業法修正草案，回應廣大民眾的心意。 地球公民基金會、蠻野心足生態協會等多個民間團體，今天在立法院召開記者會，再次呼籲立法院儘速通過礦業法修正草案。地球公民基金會花東山林組主任黃靖庭說，礦業法修正草案目前有共識的條文多達95條，絕非部分官員所稱的毫無共識，加上空拍影像的普及，社會對採礦造成台灣山林的破壞，有更多的認識，因此對修法無不引頸期盼。 黃靖庭表示，民進黨是否能兌現改革承諾，攸關民進黨的政治誠信操守，也必定會影響明年大選人民投票意向，盼完全執政、立法院席次過半的民進黨，不只將礦業法協商排入議程，還要能真正完成礦業法修正草案的三讀程序，真誠回應要求礦業改革的廣大民意。 蠻野心足生態協會專職律師蔡雅瀅也說，礦業法歷經漫長修法過程，許多較現行法更進步的變革方向，包括廢除霸王條款、資訊公開、計有礦場應環評、原民權應保障等，立法與行政部門已有相當共識，若能再加把勁，在這會期完成修法，執政黨在礦業改革的政見落實上，一定可以拿高分，千萬不要交白卷。 台灣人權促進會法務主任王曦說，蘇嘉全在協商中排審礦業法修正草案，是值得肯定的事，但更希望在有限的時間內，立委們能夠實質的討論法案內容。（編輯：黃國倫）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280091.aspx"}, "馬英九：國民黨立委選戰需加強": {"content": "（中央社記者郭芷瑄屏東縣28日電）前總統馬英九今天受訪談及中國國民黨不分區立法委員提名名單民意調查滿意度輸民主進步黨時表示，國民黨不論是區域或不分區立委（選戰）都要加強，加強後效果會較好。 至於國民黨不分區立委提名名單中有陸軍退役中將吳斯懷及前中央警察大學教授葉毓蘭引發爭議，馬英九上午到屏東縣陪國民黨立委參選人葉壽山到市場掃街拜票並接受媒體聯訪表示，2人都有人支持、有人不支持，在政治來說很常見，國民黨已做決定大家就全力以赴，支持者也要全力以赴。 王立強間諜案部分，馬英九說，這個案子有非常多疑點，越來越多跡象不但沒澄清疑點，反而更嚴重。王立強背景是什麼、是否有資格當間諜，希望當局不要再炒作。（編輯：李明宗）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280079.aspx"}, "張善政酸蘇貞昌住院 游錫堃：失言應道歉": {"content": "（中央社記者黃麗芸台北28日電）國民黨副總統參選人張善政昨天指行政院長蘇貞昌若持續酸言，「老天會很快讓他再住院」。對此，前行政院長游錫堃今天表示，政治不能失去人性，張善政應誠懇向社會道歉。 游錫堃上午陪同民主進步黨台北市第4選區（南港、內湖區）立委參選人高嘉瑜到內湖區掃街、拜票，還贈送達摩給她，寓意必勝。游錫堃指出，高嘉瑜是民進黨優秀女性人才，相信可在國會發揮所長。 媒體在會前聯訪時詢問，張善政昨天批評蘇貞昌只會酸中國國民黨總統參選人韓國瑜，要是蘇貞昌繼續酸來酸去，「老天會很快讓他再住院」，是否失言。 游錫堃表示，人要有善念，政治不能失去人性，認為張善政失言、是負面示範，應該誠懇向社會道歉。 他指出，這次選舉對台灣很重要，「役勝台灣存、役敗民主亡」，台灣邁向民主國家是場漫長的戰爭，而2020大選是場關鍵戰役，選輸的話將喪失台灣民主，同時也將香港化。 游錫堃提到，正值美中貿易談判關鍵時刻，美國總統川普今天正式簽署「香港人權與民主法案」，可見民主及人權是需大家共同捍衛，如今香港、西藏及新疆在中共統治下，現況就是沒有民主與人權，台灣一定要珍惜現今的民主成果。 他說，過去選舉都是藍、綠之爭，但現在藍逐漸褪色，已變成赤、綠之爭，若民進黨2020大選選不好，台灣也將慢慢赤化，他對此感到相當憂心。 高嘉瑜表示，內湖、南港區向來藍大於綠，但自己對這場選舉有信心，呼籲大家要團結投票、下架共產黨，並感激游錫堃持續栽培年輕人，台灣水牛精神永存。（編輯：戴光育）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280039.aspx"}, "藍委質疑保防劇影射韓 憲指部：勿做政治解讀": {"content": "（中央社記者劉冠廷、王承中台北27日電）國民黨立委陳宜民今天說，「中華民國憲兵指揮部」臉書粉絲團，昨日貼出一張「佈憲」保防單元劇的劇照，圖中遭逮捕的人士外觀與韓國瑜一模一樣，直指國防部違反行政中立。 憲兵指揮部下午回應，劇中演員均由官兵選角擔任，並無做其他設定，請外界勿過度臆測或做政治解讀。 國民黨立委陳宜民今天在臉書發文表示，中華民國憲兵指揮部臉書粉絲團昨天貼出一張「佈憲」保防單元劇的劇照，圖中遭逮捕的人士外觀與韓國瑜一模一樣，圖文裡面還說，「近年中共無所不用其極，窺探國軍軍事機密，全體官兵都必須加強敵情與安全觀念，提升憂患意識」，懷疑是在影射韓國瑜是「匪諜」。 憲兵指揮部下午發布新聞稿表示，指揮部負責製播民國108年具憲兵特色的保防單元劇，以宣導保防安全觀念，鞏固官兵心防；自3月起即依共諜案例改編為單元劇劇本，歷時8個月的討論及拍攝，目的在探究中共對現（退）役官兵的吸收手法，提醒國軍官兵注意保密防諜警覺。 憲兵指揮部指出，劇中演員均由官兵選角擔任，並經當事人同意扮演相關角色，並無做其他設定，請外界勿過度臆測或做政治解讀，並關注劇情教育意涵。指揮部堅守行政中立、軍隊國家化的立場，奉行保國衛民職責，籲請民眾放心。 陳宜民下午再度透過臉書表示，憲兵指揮部若堅持沒有問題，為何要將臉書圖片刪除。他說，國防部本部、憲兵指揮部及憲兵指揮部政戰主任，都應該珍惜「軍隊國家化」，向韓國瑜以及全國人民道歉，明日的莒光日保防單元劇，也應與華視聯繫立即下架。（編輯：紀淑芳/謝佳珍）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270294.aspx"}, "總統談蔡習會：蠻誘惑 但責任是守住國家利益": {"content": "（中央社記者葉素萍台北27日電）總統蔡英文今天被問到，若連任，在第二任期是否想留下兩岸領導人見面的歷史紀錄；她說，「聽起來蠻誘惑的，但重點是，總統的責任是守住國家最基本的利益」。 民視新聞台今天播出蔡總統專訪，對於外界認為，蔡總統靠亡國感把民調救起來；她說，這太小看政府面對的壓力，這3年來，來自中國的壓力前所未有，「如果我沒展現這樣的毅力，台灣有這樣的自主空間嗎？這3年的文攻武嚇不夠多嗎？這個總統撐住了。」 她說，因為她能夠抗壓，也讓企業知道投資台灣不會受中國干擾。 至於，第二任任期內，若可能的話，是否希望與對岸領導人習近平見面或跟北京展開任何會面；蔡總統說，沒有排除任何互動的可能性，「我們不挑釁、不冒進、堅持我們的基本立場」，也願意跟中國有各方面的交流溝通，但是不希望設置政治前提。 她說，她知道每個總統或許有所謂建樹的問題，對她來講，最重要的還是台灣人的基本利益要守住。 另外，美國人在兩岸關係上，是否會施壓、影響她的決定；她說，至少做總統到現在為止，她沒有這樣的感受。(編輯：紀淑芳/謝佳珍)1081127", "link": "https://www.cna.com.tw/news/aipl/201911270374.aspx"}, "柯粉擬發起投廢票 宋楚瑜：沒資格講台灣民主": {"content": "（中央社記者郭建伸台北27日電）對於台北市長柯文哲的支持者擬發起投廢票運動，親民黨總統參選人宋楚瑜今天受訪時說，選誰是人民的權利，但呼籲大家去投廢票，「那就投給講要投廢票的人的那個黨」，直言講這些話的人沒有資格在台灣講民主。 台北市府顧問、民眾黨發起人蔡壁如25日接受廣播專訪時提到，支持者反映柯文哲沒出來選，讓他們焦慮，為了要幫柯文哲保溫，民間柯粉發起「廢票運動」，直接在選票上寫柯文哲。她說，雖然不應鼓勵投廢票，但她也會想知道投柯文哲的無效票有多少。 宋楚瑜今天上午接受「POP撞新聞」廣播節目專訪，會後接受媒體聯訪時，被問及柯粉發起投廢票的看法。 宋楚瑜說，2004年曾有人倡議投廢票，「乾脆把民主政治廢掉乾脆大家就省事嗎，講這些話的人，是對台灣民主不太負責任」。 宋楚瑜說，選誰是人民的權利，「但呼籲大家去投廢票，那就投給講要投廢票的人的那個黨，就投他一個廢票，因為他們根本沒有資格在台灣講民主」，因為他根本不相信人民。 媒體追問宋楚瑜，是指柯粉投民眾黨廢票嗎？宋楚瑜說，他沒有這樣說，但現在不是要打口水戰，柯文哲有其長處，但某些人講得話到底能否代表柯文哲，他不清楚，顯然有點亂，形容是「一人一把號，各吹各的調」，強調選舉中廢票不能解決問題。 此外，宋楚瑜接受平面媒體專訪時談到國民黨總統參選人韓國瑜，台灣政治最大的悲哀，就是大家都喜歡超世紀明星。 不過宋楚瑜受訪時說，他沒有一定在指哪一位，但他認為台灣的民主政治喜歡用譁眾取寵的政治明星，卻不了解總統的責任在於國防、外交、兩岸、國安要有經驗，坦言這段時間選出的超級明星，雖然亮麗但處理這些事情的經驗歷練都不夠，導致沒有發揮總統的領導平台功能。（編輯：蘇龍麒）1081127", "link": "https://www.cna.com.tw/news/firstnews/201911270107.aspx"}, "韓國瑜稱9成媒體被民進黨控制 買通就可連任": {"content": "（中央社記者沈如峰宜蘭縣27日電）中國國民黨總統參選人韓國瑜今天在宜蘭時說，台灣有9成媒體被民進黨控制，不敢監督總統，回答媒體提問時則先質問「你是哪一家媒體」，並未實際回答問題。 韓國瑜今天到宜蘭進行傾聽之旅，並出席青年座談，會中有青年問到韓國瑜對共諜案的看法，以及「反送中」、亡國感等議題。 對於間諜案議題，韓國瑜認為，如果有間諜今天說「全力支持總統蔡英文」，一定會被認為在說謊，因為台灣9成的媒體都被民進黨控制，且這些媒體老闆都在墮落、炒土地與政府掛勾圖利，也不敢監督總統，將來執政者若還是這樣下去，只要買通媒體、抹黑對手就可以連任。 此外，媒體聯訪時也有記者詢問「是否還認為中共沒有介入台灣選舉？是否會呼籲中共不要干預選舉？」韓國瑜聽後說：「我聽你講我右邊耳朵都發聾，我換左耳來聽，你是哪一家媒體？你是哪一家媒體？先報媒體名稱，你是哪一家媒體？你是哪一家媒體？」 但提問記者回應是「新唐人」後，韓國瑜只回答「了解」，就轉問其他媒體「還有沒有問題」，並未回答記者的問題。 有關香港議題，韓國瑜說，香港選舉結果已經出來，泛民主派大勝，一國兩制的香港，連北京都無法控制香港的選舉；如果想要介入台灣選舉絕對比香港困難千萬倍，因為台灣的民主已經生根數十年。 他強調，香港百年來的發展靠「四隻腳」，那就是法治、自由化、廉潔政風、效率，使香港成為亞洲最有競爭力城市；若有人希望香港混亂，從中得到政治好處，這樣對香港700萬人口來說太不公平、不道德。（編輯：吳協昌）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270253.aspx"}, "國台辦指民進黨操作共諜案 政院：扭曲事實": {"content": "（中央社記者侯姿瑩台北27日電）針對自稱中國間諜的王立強案，中國大陸國台辦指控民進黨和詐騙犯一起進行政治操作。行政院今天表示，沒有這樣的事情，中國政府的說法不但是扭曲事實，更是羞辱媒體。 針對王立強案，國台辦發言人朱鳳蓮今天說，這件事的事實很清楚，就是「騙子變間諜」，是荒誕不經、漏洞百出的劇本，「而民進黨當局和詐騙犯綁在一起，大肆進行政治操作，其意圖是製造所謂大陸介入台灣地區選舉的假象，謀取不正當的選舉私利。」 對此，行政院發言人Kolas Yotaka（谷辣斯．尤達卡）表示，沒有這樣的事情。中國政府應該面對自己內部的問題，不該任意批評台灣政府，甚至羞辱國際知名媒體。 Kolas說，若批評台灣政府與他國媒體勾串，不但扭曲事實更是羞辱媒體。媒體自主選擇主題、選擇要訪的對象，是新聞自由。「怎麼可以因為你不喜歡看到某人受訪，就說該受訪者與媒體勾串進行政治操作」，這種說法也顯見中國政府對言論自由、新聞自由是無知的。 自稱在香港、台灣和澳洲從事滲透和綁架的中國籍男子王立強日前在澳洲接受當地媒體訪問，並決定向澳洲申請政治庇護。上海市公安局公布他涉嫌詐騙後，他24日晚間又在澳洲第9頻道（Nine Network）播出的「60分鐘」（60 Minutes）節目中，重申曾參與滲透。（編輯：謝佳珍）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270234.aspx"}, "談英德配  蔡總統：沒有情緒只有大局": {"content": "（中央社記者葉素萍台北27日電）總統蔡英文今天被問到英德配，她提到，「政治人物沒有個人情緒的問題，只有大局與國家使命的問題」；至於賦予副手賴清德什麼任務，她說，「跟我做事的人，沒有人抱怨過他沒事做」。 蔡總統今天接受民視新聞台專訪，被問到選擇前行政院長賴清德當她的副手，她是心甘情願的嗎？她說，面臨挫敗時，民進黨人會更團結，目標、使命感更清楚，競爭是黨常面臨的事，但黨內競爭結束就是團結的開始。 她說，政治人物或許有一時的情緒，但有政治人物的使命，會以大局為重，情緒不是大事；被問到，賴清德是不是她的首選，她說，「我們是有共識的，也是黨的共識」，去年11月24日的挫敗後，內部無論如何競爭，團結最重要。 被敵手說兩人是「同床異夢」，蔡總統則請她的敵手「先看他們黨內情況再說」。 蔡總統表示，政治人物沒有個人情緒的問題，只有大局與國家使命的問題；當已經做到國家領導人，在做重要決策時，沒有情緒問題；情緒就是一時的，它終究會過去的。 至於她賦予賴清德什麼任務，她說，第一要務是合力把選戰打好，總統連任順利，國會一定要過半；她也提到，從她在陸委會開始，「跟我做事的人，每天都很忙的；跟我做事的人，沒有人抱怨過他沒事做」。 蔡總統提到，賴清德是對價值蠻執著的人，對政治人物而言，這是好的特質；賴清德對很多基層的感受也非常敏銳，他有地方行政經歷，也做過行政院長，從歷練來講，也是蠻足夠的，「我覺得他是一個、在這個階段是一個好的副手，他可以分工、可以分勞」。 至於有何缺點，蔡總統先是反問「缺點可以公開講嗎？可以公開講的缺點沒有！」 也有人認為，蔡總統選擇賴清德當副手，難免讓人想到2024布局。對此，蔡總統只說，這一戰最大目標是總統順利連任、國會一定要過半；現在她們是執政黨，總統還是要處理公務，有很多國政，不像2016年在野時可以全心打選戰；公務占很多時間，也要強化立委輔選，賴清德確實有很多分工、分勞的作用。 她強調，兩人的互信沒問題，一旦競爭結束，會回到黨基本目標與價值。 另外，對於不分區安排，立委蘇震清與莊瑞雄交換，外界覺得這是交易；蔡總統則說，這不是派系的問題，也不是交易的問題，是調整戰力的問題。 被問到，若蘇震清落選立委，誰要負責；蔡總統先說，整個黨一起負責，她接著又補充，蘇震清不會落選，他是戰力很強的。（編輯：蘇志宗）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270373.aspx"}, "農委會：從未規劃修法廢除縣級農會": {"content": "（中央社記者楊淑閔台北27日電）農委會今天表示，針對部分媒體報導政府有意廢除縣級農會，嚴正澄清從未規劃修法廢除，縣級農會是協助推動重要施政的夥伴，呼籲有心者莫無中生有、製造對立，否則向警政告發。 農委會並說，除對部分媒體的不實報導深表遺憾；；對於有心人士若無中生有、破壞農委會與縣級農會長期以來的良好夥伴關係，不排除將依社會秩序維護法相關規定向警政單位告發。 農委會說明，「農會法」規定農會為三級制，其中縣級農會肩負協助政府推動政策性業務及輔導其轄內基層農會辦理、推廣事業，也擔任各級農會與政府間的溝通橋樑。因此縣級農會與轄內基層農會及農民間的關係密切，且任務重大，農委會與縣級農會互動良好，外界不應有廢除之說。 農委會並表示，農委會一直以來，積極協助農會發展區域特色產業與經濟事業，並充實農會推廣教育設施及冷鏈設備，讓農會發揮農業推廣教育、提升農產品價值及社會服務責任，同時提升整體運作功能，今年運作獲改善農會就有81家，部分原屬財政困難的農會因此逐步成長，有助於對在地農民的服務效能。 農委會最後強調，媒體報導或政治人物在談論或發表政策意見時，應本於事實，不該基於不存在的前提進行議題炒作或誤帶風向，以避免影響社會安定或損及農民權益，如此將失去農民的信賴。農委會也呼籲各級農會秉持初衷，持續協助推動相關施政，共同增進農民福祉。（編輯：陳清芳）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270347.aspx"}, "徐榛蔚幫傅崐萁站台 國民黨請地方黨部蒐集事證": {"content": "（中央社記者王承中台北27日電）國民黨籍花蓮縣長徐榛蔚不顧黨中央否決，為丈夫傅崐萁站台。國民黨考紀會主委魏平政今天表示，目前要由地方黨部蒐集相關事證，召開地方考紀會做出建議後，再送黨中央考紀會。 魏平政說，根據國民黨公布的總統立委選舉黨員行為規範規定，黨員若幫非本黨提名候選人輔選，最嚴重的懲處是撤銷黨籍，若考紀會決議撤銷黨籍，則必須送中常會處理。 國民黨在花蓮立委選區已提名黃啟嘉參選，雖然黨中央日前已經否決徐榛蔚報請同意幫丈夫傅崐萁輔選一案，但國民黨總統參選人韓國瑜、無黨籍立委參選人傅崐萁聯合競總今晚成立，徐榛蔚不顧黨中央否決，為丈夫站台。 國民黨副發言人黃心華告訴中央社記者，若黨員基於私人情誼給予非本黨提名的參選人祝福，黨中央原則上是持平看待，但是若行為影響到黨提名參選人的選情，或是出現惡意攻訐的言語，當然就要由地方黨部考紀會先開會處理。 黃心華指出，目前還是要先請地方黨部蒐集相關事證，並由地方黨部考紀會開會做出建議後，黨中央考紀會才會接手。 根據國民黨公布的總統立委選舉黨員行為規範規定，黨員不得為非本黨提名候選人公開站台、動員掃街及其他公開助選的行為或具名擔任該候選人競選組織任何職務。但與友黨或無黨籍參選人有配偶、直系血親等特殊情況，或基於重大政治任務需要的考量者，得專案報請中央核准。（編輯：謝佳珍）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270333.aspx"}, "立院委員會公聽會擬討論總統論文 引發爭議": {"content": "（中央社記者范正祥台北27日電）立法院教育及文化委員會明天將召開「確立違反學術倫理案件客觀公正之處理原則」公聽會，朝野立委對於公聽會舉行的法定要件見解不一，且討論題綱設定總統蔡英文博士學位論文，也引發爭議。 明天立法院教育及文化委員會主席為加入親民黨團運作的無黨團結聯盟立委高金素梅。 公聽會會前發給立委的資料內容顯示，除了有國民黨立委柯志恩等18人所提增訂「科學技術基本法」第12條之1條文草案，討論題綱也設定直指蔡總統「博士學位及論文之存否、真偽？」與「副教授資格審查論文是否涉及自我抄襲？」 公聽會邀請的人士包括媒體人彭文正和名列台灣維新不分區第一名的台大名譽教授賀德芬，預計明天都將出席。另外，部分受邀的學者專家則於今天下午向立法院教育及文化委員會回覆，明天不會出席公聽會。 對於明天這場公聽會，民進黨立法院黨團今天發布新聞稿表示，假委員會公聽會之名遂行政治抹黑，民進黨團拒絕奉陪。 民進黨團指出，委員會公聽會的舉行有法定要件，依據立法院職權行使法第54條規定，立法院各常設委員會舉行公聽會，須為審查院會交付之議案，得依憲法第67條第2項之規定舉行公聽會。 另外，民進黨團也強調，絕不容許僅為遂行政治上抹黑行徑，以私設刑堂方式，來恣意濫用。公聽會題綱通篇針對蔡總統的論文，不僅文不對題，甚至是假借公聽會名義，為個人選舉搭造舞台，意在遂行政治抹黑，此種濫用立委職權的舉措，綁架教育及文化委員會，實不足取，「本黨團無意奉陪」。 不過，教育及文化委員會成員之一的國民黨立委陳學聖認為，明天的公聽會絕不是開先例，委員會議程的各種專題報告、專案報告，本來就是針對個案而發。 陳學聖舉例，民國107年4月26日立法院經濟委員會曾就深澳燃煤電廠個案，舉行「能源管理法修法─論析深澳電廠之必要性」公聽會，當時的主席高志鵬、邱議瑩，都是民進黨籍立委，「難道只有民進黨才能以個案召開公聽會」？ 至於公聽會討論題綱設定蔡總統博士學位論文，陳學聖認為，蔡總統論文門事件仍有不少爭議未釐清，身為教育及文化委員會的立委有義務依職權追查到底。（編輯：謝佳珍）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270324.aspx"}, "府批抹黑不出席學位公聽會  陳學聖：不敢面對": {"content": "（中央社記者葉素萍、劉冠廷台北27日電）總統府今天說，國民黨立委陳學聖明天將舉辦所謂「確立違反學術倫理案件客觀公正之處理原則」公聽會，就總統學位等問題進行政治抹黑，「總統府不會配合演出，不會派員出席。」 陳學聖表示，缺席代表不敢面對，原本有幾位學者願意來為蔡總統講話，現在也說不來了，這只能說民進黨不敢面對；真理越辯越明，一切都攤在陽光底下，且透過直播進行，大家可以看出誰在胡言亂語。他保證，若有任何言論不當，願意接受法律處理。 總統府表示，陳學聖將在明天假借辦理教育委員會公聽會為名，邀請抹黑總統學位造假的相關被告集團，舉辦所謂「確立違反學術倫理案件客觀公正之處理原則」公聽會，就總統學位等問題進行政治抹黑。 總統府發言人丁允恭表示，這種把討論議案為目的的國會公聽會，當作攻擊特定政治人物的競選記者會場，不僅違背「立法院職權行使法」相關規定，是濫用國會公器；在英國倫敦政經學院校方、教育部多次證明總統博士學位、教職升等都沒有問題的情形下，陳學聖卻執意進行這樣的選舉操作，令人感到不齒。 丁允恭說，這場所謂的公聽會，總統府不會配合演出，不會派員出席。 丁允恭也提醒，現在已經進入選舉期間，任何的不實污衊、抹黑都必須擔負法律責任，提醒陳學聖不要躲在言論免責保護傘背後，停止這些水準低落的政治抹黑。（編輯：謝佳珍）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270323.aspx"}, "反滲透法立法 國民黨批中共代理人法案借屍還魂": {"content": "（中央社記者王承中、葉素萍台北27日電）民進黨立法院黨團拚反滲透法加速立法，國民黨副發言人黃心華今天表示，蔡政府立惡法強化統治，把中共代理人法案借屍還魂。國民黨主席吳敦義表示，民進黨真要強推，台灣哪裡還有民主自由。 對國民黨質疑民進黨立院黨團突然推反滲透法立法，民進黨副秘書長林飛帆表示，如果國民黨這麼焦慮，或許可以提出相應的版本，如果國民黨連自己的版本都不提，對中國滲透台灣的議題沒有任何法案因應，「到底誰跟中國站在一起、忽視台灣國家安全的議題，我想這是非常清楚的事情」。 民進黨團日前公布黨團版反滲透法草案，明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金或影響選舉罷免、公投行為，違者最高可處5年有期徒刑。民進黨團力拚29日逕付二讀，並擬在12月18日後召開院會，待協商冷凍期過後「就處理掉」。 國民黨副發言人黃心華，不分區立委參選人李貴敏、陳以信下午在國民黨中央黨部召開「反滲透法，綠色恐怖」記者會。 黃心華表示，民進黨倉促強推反滲透法，國民黨認為法條內容荒謬、空泛，就是中共代理人法案的借屍還魂，民眾一不小心就會受到牽連，是蔡政府為強化統治立下的惡法。 李貴敏指出，民進黨提出的版本充滿很多不確定規定，如刑法外患罪章有明確指出適用於地域或對象，但民進黨團版本，卻只提境外敵對勢力，要求行政機關公布境外敵對勢力的名單讓民眾知道。 李貴敏表示，民進黨指反滲透法是為補充國安五法的不全，但其實刑法都有相關規定，若反滲透法的內容是現行國安五法沒有的規定，為何沒有看到行政院的版本，難道行政院對於國安沒有顧慮，只有民進黨團才有顧慮。 陳以信則表示，反滲透法倉促立法，有刻意操縱選舉的嫌疑。在共諜案發生後幾天內，民進黨團立刻推出反滲透法，還希望29日就逕付二讀。若自稱中國間諜的男子王立強如此重要，為何蔡政府不給王立強政治庇護，讓王立強到台灣來一次把話說清楚，並把共諜網一掃而空，反而去推反滲透法，根本本末導致，從頭到尾就是居心不良。 此外，吳敦義今天下午在中常會也對王立強提出質疑，根據黃心華在會後記者會中轉述，吳敦義認為所謂在澳洲接受媒體專訪的共諜王立強，實在太過年輕，「真的會有能力建立橫跨港、台的情報組織嗎？」 吳敦義表示，民進黨利用此案，強推反滲透法，戕害人民自由，其實就是過去中共代理人法的借屍還魂，甚至根本就是東廠復辟，真要強推，台灣哪裡還有民主自由。 黃心華表示，國民黨團總召曾銘宗在中常會指出，反滲透法民進黨倉促立法，牽連事項包山包海，民眾很容易被構陷入罪，目前黨團也在討論如何協助民眾維護權益，並重申不希望在這事件中被蔡政府抹紅為中共同路人，國民黨不會上當，也不會中計。（編輯：楊凱翔）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270205.aspx"}, "藍反對中央放寬中火燃煤量 綠營：莫為選舉而選舉": {"content": "（中央社記者趙麗妍台中27日電）環保署函文台中市政府「中火放寬10%生煤用量」。為此台中市議會國民黨團今天連署反對，喊出讓韓國瑜、立委參選人當選，空氣會改變；民進黨團則回應「不要為選舉而選舉」。 台中火力發電廠生煤用量即將超過台中生煤管制自治條例規定的一年1104萬公噸標準，行政院環保署在11日函文台中市政府，依18年前制定管理辦法，告知中火得有10%增量。議會國民黨團今天召開記者會連署反對。 黨團書記長張瀞分表示，日前中火增加2部機組，黨團曾赴中火抗議，中央充耳不聞外，還增加燃煤量，絕不允許中央踐踏民意，讓台中人「用命發電」。副議長顏莉敏指出，中央給中火10%的誤差值，台中人不會接受，將串聯彰化、南投向中央抗議。 市議員楊正中呼籲，「讓韓國瑜當選，中部地區8席立委當選」，台中空氣會改變，藍天會再現。台中市副市長楊瓊瓔出席記者會表示，台中市政府依議會通過的「台中市公私場所管制生煤及禁用石油焦自治條例」，要求中火減煤4成，沒有誤差值，台中人的健康也沒有誤差值。 民進黨團總召李天生回應，政治人物提出政治良心，經濟與環保兼顧，現台商回流，投資大爆發，勿為一己政治前途，斷送台灣經濟，中火在空污只占10%不到，他譴責市府只打中火，是為了選舉而選舉。 民進黨台中市議員陳世凱指出，對於空氣無法換新，盧秀燕上月才在市議會道歉，但非但沒有作出檢討，仍將問題推卸給中央，除發放谷關空氣瓶外，看不到市府對改善空氣污染的政策。 另外，立法院副院長蔡其昌在個人臉書（FB）發文，去年台中市長盧秀燕在街道掛滿「市長換人、空氣換新」看板，現在變成「總統換韓國瑜，空氣才能清新」，國民黨透過欺騙人民話術，「選前通通交給我，選後都別人的錯」，台中市民不會再受騙上當。 蔡其昌主張，中火機組不能增加，淘汰最舊的燃煤設備，逐步換成燃天然氣機組；在不停電的前提下，請盧秀燕完成「市長換人、空氣換新」的政治承諾。（編輯：孫承武）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270211.aspx"}, "中火許可證 經部：中市府說法反覆台電無所適從": {"content": "（中央社記者廖禹揚台北27日電）對於台中市政府發文指過去發出許可證「誤繕」，要求提前將中火用煤量降至1104萬噸等爭議，經濟部政務次長曾文生今天表示，中市府在中火議題上說法反覆，使台電無所適從，台電持續依許可證要求減煤，呼籲中市府依法行政。 台電表示，台中市環保局日前發文，指民國106年11月發出的固定污染源操作許可證誤繕，原載為109年1月26日起應減少全廠生煤用量40%，應更正為「至」109年1月26日「前」應減少40%。而原許可證中提及台中火力發電廠燃煤發電許可量得放寬10%規定，也遭國民黨籍多名立委質疑是中央政府放寬燃煤量。 曾文生今天召開記者會澄清，台電依照中市府核發的許可證上載明事項持續減煤，原訂今年全廠生煤用量不可超過1600萬噸，中火達標後仍持續減煤，今年用量估可低於1300萬噸，但中市府卻在11月20日發文指當年公文「誤繕」。 曾文生表示，姑且不論減煤40%應低於1260萬噸還是1104萬噸，中市府在中火議題上說法反覆，使台電無所適從，「台中市政府也是政府，依法行政應該是政府的最基本要求」。若以一貫做法依許可使用量計算減煤4成，以2014年中火許可量2100萬噸計算，應減量至1260萬噸以下，而中市府以實際用煤量計算，若以當年用量1839萬噸估算，需減至1104萬噸。 至於中火燃煤發電許可得放寬10%一事，曾文生表示，10%容許差值是根據已實施18年的「固定污染源設置操作及燃料使用許可證管理辦法」所訂，也載於中市府核發的許可證上，並非中央寬限，他也強調，蔡政府上任後，中火已減煤500萬噸，光今年一年就減了300萬噸。 曾文生指出，台中市因工業成長及人口增加，用電量持續成長，今年台中地區電廠發電量已不足以供給當地所需，而明年發電量估將持續成長，中市府要求減煤同時應也考量此因素，更不要讓公務員承受違法風險。曾文生強調，在供電無虞狀況下絕對會優先減煤，經濟部近年也對空污防治投入大量經費。 媒體關心若中市府堅持開罰甚至撤照可能造成的影響，曾文生表示，必須掌握處分的法令基礎與原因，才能進一步討論處理。台電發言人徐造華接受媒體訪問時則表示，若中市府就此進行處分，台電會依程序提出異議，必要時採取訴願及行政救濟措施。 曾文生強調，中火議題已成為政治議題，必須向社會大眾說明清楚，希望中火減煤能回到依法行政的正常範疇內。（編輯：林淑媛）1081127", "link": "https://www.cna.com.tw/news/firstnews/201911270207.aspx"}, "影射密會宋楚瑜 蔡總統：很久沒見到他": {"content": "（中央社記者楊淑閔台北27日電）媒體報導親民黨總統參選人宋楚瑜9月密會總統蔡英文，影射將密商結盟擠下國民黨總統參選人韓國瑜。蔡總統今天表示，（跟宋楚瑜）很久沒見面，更不會去討論選舉的事情。 「周刊王」報導，有美僑俱樂部會員目擊宋楚瑜與蔡英文9月份在美僑俱樂部密會，時間是宋楚瑜宣布投入大選前夕，引發外界聯想。 蔡總統今天出席「108年全國十大績優農業產銷班頒獎及表揚活動」後接受聯訪，媒體詢問此項報導，她回答：「沒有」，沒有在9月跟宋楚瑜見面，「事實上我已經很久很長的一段時間沒見到他（宋楚瑜）了，更不會去跟他（宋楚瑜）討論總統選舉的事情。」 媒體也詢問自稱中國間諜的王立強案，國民黨呼籲儘速查明一事。蔡總統說，已講過現在全案進入調查跟偵查階段，就讓執法單位去調查，把所有事情釐清，把真相都發掘出來，到那個時候對這個事情就會有比較客觀的看法，後續怎麼處理，等偵查到一個程度再說。 對於中國大陸國台辦針對王立強案質疑是民進黨進行政治操作，謀取不正當的選舉私利，蔡總統反問：「奇怪了，國台辦怎麼這麼清楚？」又說，這是一個嚴肅的國安事件，不希望這個過程當中有被過度的政治化。 她說：「我們是民主法治國家，我們覺得有必要發動偵查或者是調查的話，我們也有法律的程序跟法律的規定必須要遵循，所以這是一個法治國家、民主國家一個必要的作為。」 另外，對於韓國瑜昨天在台東傾聽之旅時指「得民心者得天下，得民調者得痔瘡」，蔡總統說，選舉過程中，選民會觀察候選人的言行，選總統不需要選到這樣的程度、用這樣的詞彙語言，「我想大多數的台灣人都沒辦法理解這個幽默」，會讓人覺得韓是不是企圖迴避一些正在被別人檢驗的事。（編輯：陳清芳）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270259.aspx"}, "太陽花學運案北市警判賠 柯文哲：應會上訴": {"content": "（中央社記者梁珮綺台北27日電）太陽花學運案台北市警局遭判賠，台北市長柯文哲今天說，爬梳過相關資料，目前沒有直接證據指前立委周倪安等10人受傷是警方施暴造成，「原則上，應該會上訴」。 柯文哲上午赴台北市議會慰勞法規委員會，並接受媒體訪問時，做以上表示。 太陽花學運期間，群眾在行政院前靜坐遭驅離案，一審台北地院採信周倪安等10人主張當時因員警執勤過當而受傷，求償有理，日前判北巿警局應賠周等10人，共新台幣111萬餘元。 對於上訴與否，台北市警察局長陳嘉昌日前在市議會備詢時表態會上訴；柯文哲則說太陽花學運應是歷史事件，並且擔憂此案成判例。 他今天明確表示，「原則上，應該會上訴」，爬梳過相關資料後，並未有直接證據指周倪安等10人受傷是警方施暴造成，因此，沒有理由不上訴。 柯文哲說，上訴後，會再把事情釐清一遍，同時強調台北市政府在這件事情上，標準是從頭到尾都一致。 他也重申，太陽花學運屬於歷史事件、政治案件，「如果要不上訴，應該是兩邊都不上訴」。 另外，民主進步黨主席卓榮泰昨天稱台灣民眾黨新北市第三選區（三重）立委參選人李旻蔚是受柯文哲煽動才參選。 對此，柯文哲說，「阿婆袂生，牽拖隔壁」，許多人報名海選，想披民眾黨戰袍參選，「我們也不是來者不拒」，都是有經過面試，而李的個人條件不錯，年輕、女性且台風穩健，所以中央委員會投票同意。（編輯：戴光育）1081127", "link": "https://www.cna.com.tw/news/firstnews/201911270056.aspx"}, "中央放寬中火燃煤許可 韓國瑜：漠視公投結果": {"content": "（中央社記者余祥宜蘭縣27日電）國民黨總統參選人韓國瑜今天針對中央放寬中火燃煤量表示，民進黨政府麻木不仁，中部人的肺受不了，這是不負責任的能源政策，漠視公投結果不能原諒。 韓國瑜傾聽之旅今天走訪宜蘭，下午參訪觀光工廠，會後接受媒體聯訪。 行政院環保署11日發文給台中市政府環保局，告知台中火力發電廠燃煤發電許可量得放寬10%。韓國瑜說，600萬民眾已在公投時表達希望以核養綠，但中部再增加10%煤炭，中部人的肺受不了，台灣肺癌罹患率全亞洲第2，不能用中部人的肺支撐台灣能源。 韓國瑜說，民進黨應該要傾聽民意，好好思考，而不是一而再、再而三讓中部火力發電廠不停的燒煤炭，把大家的健康賠進去，這是不負責任的能源政策，而且漠視公投結果不能原諒。 有關憲兵司令部拍攝保防片遭質疑影射韓，韓國瑜先開玩笑說，他覺得裡面的人很像藝人郭子乾，他認為，保密防諜、除暴安良等內容，不要用政治人物的形象，很容易讓人聯想是韓國瑜，這感覺很不好。 韓國瑜說，憲兵司令部拍馬屁拍的太離譜，保密防諜把匪諜弄成韓國瑜的樣子，影射性太強，希望國防部、憲兵司令部公開說明。 週刊報導，韓國瑜妻子李佳芬賣房涉嫌短報收入，韓國瑜僅回應說，辦公室已經說明很清楚了。 韓國瑜昨天在台東傾聽之旅時說，得民心者得天下，得民調者得痔瘡，引發爭議。韓國瑜說，這只是比喻，有人迷信阿拉伯數字民調，認為高高在上就可以高枕無憂，但他重視的是民心，民進黨執政3年多來離民心已經越來越遠。（編輯：林興盟）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270206.aspx"}, "陳水扁：任總統時有港商開價5000萬元求見": {"content": "（中央社記者黃國芳嘉義市27日電）針對王立強共諜案，前總統陳水扁今天在嘉義市接受媒體訪問時爆料，自己擔任總統時曾拒絕香港生意人開價5000萬元求見，背後一定有目的；中國金錢介入台灣選舉，非常普遍。 陳水扁接受一邊一國行動黨邀請簽署同意列不分區立委，他上午前往嘉義市諸羅山塑膠五金賣場拜訪一邊一國行動黨工作小組組長沈昇益；現場聚集數十名熱情支持者，舉著一邊一國旗幟，不斷高喊「阿扁總統加油」。 針對共諜案，陳水扁接受媒體訪問時表示，從以前至今，匪諜就在你身邊，這是大家都非常清楚的事，但自馬英九擔任總統至今，這種情況越來越嚴重，令人擔心，因此最近爆發王立強共諜案，並不奇怪。 陳水扁也提到自己擔任總統時經驗，他說，共諜介入選舉，甚至以金錢收買作為政治統戰，當時就曾有一名友黨黨主席引薦一名香港生意人求見，只要可以見面，生意人就要拿新台幣5000萬元給民進黨，背後一定有任務及目的，他當然拒絕。 陳水扁指出，由此可知，台灣的選舉期間，各黨選舉有中國金錢介入，這是非常普遍的事，幾十年來都存在。 對於被列一邊一國行動黨不分區立委資格審查問題，陳水扁說，這不是個人可以決定的法律問題，而是總統蔡英文是不是可以同意的政治問題，自己不管不分區排名第1或第6名，最後一定會被根據法律除名，令人十分無奈。 陳水扁表示，一邊一國行動黨提出的10大政見、9大福利，其中學子就學貸款免利息、提高育兒津貼政見，藍綠政黨總統參選人也跟進，另有提高老農、老人津貼，且要求菸稅降低等，照顧社會基層鄉親，希望現場支持者幫忙拉票。 對於陳水扁今天前往嘉義市、雲林縣的行程，台中監獄副典獄長戴明偉今天接受中央社記者訪問表示，陳水扁先前透過醫療小組報備參加扁友會訪友行程，將深入了解，是否有違規行為。（編輯：洪學廣）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270112.aspx"}, "賴清德：台灣不接受中國統治 不做第二個香港": {"content": "（中央社記者陳俊華台北27日電）民進黨副總統參選人賴清德今天說，總統蔡英文堅定捍衛台灣主權、維護台灣民主、自由、人權，「不但不接受中國統治，也不做第二個香港、第二個西藏」，台灣民主的燈塔要繼續綻放光芒。 賴清德下午出席「全國二二八及白色恐怖受難團體蔡英文總統後援會」成立大會，由台北市議員簡舒培擔任主持人。 賴清德致詞時說，後援會成立的最大意義，就是要跟台灣社會說「不要走回頭路」，不讓悲慘歷史重演，台灣要走向正常國家這條路；在白色恐怖期間，有人留在台灣繼續奮鬥、有些人在海外為台灣的民主運動效力，例如在美國遊說通過台灣關係法。 賴清德表示，蔡總統在2016年當選後，積極推動轉型正義，包括2017年12月通過轉型正義促進條例、2018年5月成立促轉會，連續公布4波刑事有罪判決撤銷名單，2019年7月立法院還通過政治檔案條例，將當時的檔案解除密件，真相公開給社會。 賴清德說，蔡總統率領民進黨，不敢辜負大家的期望，希望讓台灣邁向民主、自由、人權、法治的社會；民進黨團結一致、守護台灣，每位政治人物個人都是小我，應該成全台灣的大我；堅定捍衛台灣主權、維護台灣民主、自由、人權，「不但不接受中國統治，也不做第二個香港、第二個西藏」，台灣民主的燈塔要繼續綻放光芒。 賴清德表示，政治受難者團體的領導人雖然年事已高，但已經交棒，民進黨在這次立委選舉中，也提名很多傑出的年輕人，一代傳過一代。為了不讓過去悲慘的歷史在台灣重演，這場選戰是民主對上獨裁政治，「台灣要走自己的路、不受中國併吞」。 後援會副總召集人蔡寬裕表示，這次選舉是台灣前途之戰，是台灣人與中國人的生死戰；去年九合一選舉給大家很高的警覺，現在香港人反送中活動，也讓台灣人覺醒，除支持總統蔡英文連任，國會也要過半，才能繼續推進，呼籲大家要有危機意識、不要大意，集中選票，共同守護台灣主權。（編輯：蘇志宗）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270195.aspx"}, "宋楚瑜質疑兩岸新石器時代分離 唐鳳：地理觀點": {"content": "（中央社記者郭建伸、侯姿瑩台北27日電）針對行政院政務委員唐鳳接受德國之聲訪問時表示，台灣在新石器時代就已經與中國分離，親民黨總統參選人宋楚瑜認為，新石器時代至少距今7000年以前，那時就有中國嗎，「為了政治正確，國家竟然現在糟蹋這些人才」。 唐鳳接受中央社記者採訪時表示，當時德國之聲記者是用地理的方式提問，因此她也用「地理的方式」來回答，台灣與中國分離是發生在新石器時代期間的一個時間點，這樣的描述在科學上比較不容易出錯。 至於宋楚瑜質疑政府糟蹋人才，唐鳳則回應指出，除了這句話之外，專訪其他內容都是在談她的專業，包括數位轉型、AI、政府透明化、假訊息的危害等。如果宋楚瑜有時間，她很願意親自跟他說明。 宋楚瑜今天上午接受「POP撞新聞」廣播節目專訪，他說，過去擔任亞太經濟合作會議（APEC）特使時，曾與唐鳳討論過未來資訊化問題，他認為唐鳳是相當優秀的人才；不過他今天早上讀報時看到，唐鳳赴德國交流時，接受「德國之聲」訪問，卻提到台灣在新石器時代就與中國分離。 宋楚瑜指出，他上網路查詢後發現，新石器時代至少距今7000年以前，「請問7000年以前就有中國嗎？」當時就有中國與台灣分離的問題嗎。 宋楚瑜說，為了政治正確，國家現在竟然糟蹋這些人才。 宋楚瑜說，政府不要糟蹋人才，搞得人才每天都得貼上標籤，「我是政治正確的人，才能被政府聘用」。 主持人問，7000年前中國與台灣就沒關係，是否是矯枉過正，宋楚瑜回應，究竟唐鳳所說的是地理分離、文化分離還是政治分離，「我哪天要跟唐鳳好好溝通溝通」。 宋楚瑜也提到，聯合報每年都會選代表字，他覺得今年應該是「亂」。 他舉例，國民黨副總統參選人張善政告訴支持者，政黨票改投其他黨，「這不是亂掉了嗎？」；另一方面，爭取連任的民進黨總統參選人蔡英文稱兩岸政策不挑釁、不冒進，但副手賴清德是務實的台獨工作者，這也是亂了。（編輯：林淑媛）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270135.aspx"}, "李佳芬訪大馬 韓國瑜後援會成立席開130桌": {"content": "（中央社記者郭朝河吉隆坡27日專電）中國國民黨總統參選人韓國瑜的妻子李佳芬昨天出席馬來西亞韓國瑜後援會成立大會，現場有130桌、逾千人出席，較前一站印尼的出席人數多一倍。 李佳芬昨天抵達馬來西亞，先趕往馬來西亞中華大會堂總會大廈。在馬來西亞韓國瑜後援會會長、世界台灣商會聯合總會名譽監事長丁重誠等人陪同下，李佳芬參觀馬來西亞華人博物館的展覽，見證國父孫中山曾在馬來西亞留下的足跡。隨後在舞獅舞龍助陣下進入會場，受到現場130桌的出席者歡迎。 此時，台上大螢幕上打出「藍天再現 台灣Up 台灣安全 人民有錢」字幕。李佳芬在台上先獲贈凍蒜、包子與鳳梨，象徵韓國瑜能順利當選；後再獲贈對聯與名畫，代表出席者對韓國瑜的支持。 丁重誠在台上表示，原本預計席開60席，沒想到報名人數一直增加，最終倍增到130桌、約1300名台商與馬國民眾出席，這意味著有許多海外華人支持韓國瑜。 李佳芬致詞時表示，曾在今年3月與韓國瑜到馬國推銷高雄優質農產品，對馬國人民高度的熱情留下深刻印象。沒想到時隔幾個月，她意想不到換成總統參選人妻子的身分來到，希望民眾能繼續支持。 她說，在民進黨執政下，許多年輕人已經不懂自己的國家為何物，也讓中華民國的意義日漸式微。她在台上拉票時一度哽咽，呼籲有台灣戶籍的人士明年1月11日要回國投票給韓國瑜，並強調明年總統選舉將是「支持中華民國最重要的保衛戰」。 之後，全場貴賓一起上台與李佳芬高喊「凍蒜」。世界台灣商會聯合總會前總會長溫玉霞等其他出訪團成員陸續上台致詞，呼籲所有出席者支持韓國瑜。 馬台經貿協會創會會長陳榮立表示，下屆大選他希望台灣能選出一個愛中華民國、愛中華民族及愛文化傳統的好總統，帶領中華民國走入富強。 馬來西亞寶島婦女協會前總會長謝惠英表示，民進黨執政太讓人失望，讓她對台灣前景擔憂。明年總統選舉是很重要的保衛戰，她支持韓國瑜提出的「台灣安全，人民有錢」。 另外，新加坡外交部指出，新加坡不允許在國內進行他國的政治活動，包括政治宣傳和募款。李佳芬因此臨時取消新加坡行程，馬來西亞站結束後將直接飛回台北。 據現場相關人士透露，其他出訪團成員如國民黨籍台北市議員張斯綱、國民黨海外部主任郭昀光、國民黨文傳會副主委黃子哲及韓國瑜競選辦公室發言人何庭歡等人將代表她前往新加坡，低調與當地華人接觸。（編輯：馮昭）1081127", "link": "https://www.cna.com.tw/news/firstnews/201911270103.aspx"}, "陳菊：挺蔡總統連任國會過半 否則改革會打折": {"content": "（中央社記者梁珮綺台北27日電）總統府秘書長陳菊今天替民進黨台北市第6選區（大安）立委參選人謝佩芬輔選，呼籲選民支持總統蔡英文連任，並讓國會過半，否則所有的改革都會打折扣。 陳菊上午陪同謝佩芬到通化福德宮參拜，隨後到通化市場拜票，她表示，大安區相當難選，十分佩服謝佩芬的勇氣。 她說，最艱困選區需要最有能力的人，謝佩芬年輕、專業，且在國際上有豐富歷練，「關關難過關關過，支持謝佩芬，讓佩芬改變大安區」。 陳菊說，香港在1997年回歸中國大陸以前，是英國殖民地，港人致力拚經濟，對政治則相當冷漠，如今反送中運動爆發幾個月以來，香港社會有很大改變，多數港人認為自由、民主就跟呼吸一樣重要，所以泛民主派在區議會選舉大勝。 陳菊呼籲選民支持蔡總統連任，守護台灣主權，同時國會要過半，否則所有改革將會打折扣。（編輯：李亨山）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270083.aspx"}, "藍批共諜案 賴清德：台灣沒能力操作國際性議題": {"content": "（中央社記者劉建邦台北27日電）針對王立強共諜案，國民黨副總統參選人張善政批評民進黨操作議題，民進黨副總統參選人賴清德今天說，奉勸國民黨立場不要馬上跟中國一樣，且台灣政府沒能力操作國際性議題。 賴清德今天上午陪同民進黨台北市第4選區（南港、內湖區）立委參選人高嘉瑜到南港區舊莊福德宮等廟宇參拜，對於張善政批評民進黨操作共諜案議題，賴清德接受媒體聯訪時表示，王立強是否為共諜或是中國所說的詐欺犯，奉勸國民黨立場不必馬上跟中國一樣，不妨等到澳洲政府或友邦調查清楚向國際社會說明，屆時就會知道實情。 賴清德指出，台灣政府沒能力操作國際性議題，特別是中國共諜，國民黨採取跟中國一樣立場，認為王立強是詐欺犯，甚至批判民進黨操作議題，其實國人看得很清楚，這反而不利國民黨，也沒有必要，讓事件自然發展，水落石出後外界就會了解實情。 另外，國民黨總統參選人韓國瑜昨天至台東時提到「得民調得痔瘡」，賴清德表示，政治人物特別是總統參選人，動見觀瞻，每一句話都要非常注意，不應錯誤傳達衛教訊息，這會教壞學生。 賴清德也提到香港現今狀況，他說，香港問題越來越嚴重，自己已關心好幾個月，像7月時香港遊行有百萬人走上街頭，這代表決心；另外，港警進大學抓人，學生也不屈服，學生追求民主、自由、人權決心讓人敬佩。 賴清德強調，台灣本身是主權獨立國家，可決定自身前途，所以千萬不能放棄，要比香港更加堅決守護主權、維護民主，才能抵抗中國併吞，他並呼籲現場長輩明年要投票。（編輯：洪學廣/李亨山）1081127", "link": "https://www.cna.com.tw/news/aipl/201911270064.aspx"}, "陸男自稱中國間諜 上海公安：是詐欺在逃人員": {"content": "（中央社記者翟思嘉上海24日電）中國公安機關23日晚間針對「中國特工王立強叛逃澳洲」一事回應表示，王立強是福建人，無業，因詐騙他人錢財，今年4月在上海被立案偵查，他在此前持偽造證件逃往香港。 澳洲媒體報導，一名坦言在香港、台灣及澳洲涉及間諜行動的中國叛逃者王立強（Wang William Liqiang，音譯），提供有關中國政治干預的資料給澳洲，並尋求政治庇護。據稱他以假身分滲透台灣，企圖干預選舉。 上海靜安分局23日晚間在官方微博「警民直通車—靜安」貼出情況通報。通報稱，經公安機關核查，這名自稱叛逃者真實姓名是王立強，今年26歲，福建南平人，無業，是涉案在逃人員。 靜安分局表示，2016年10月，王立強因詐騙罪被福建省光澤縣人民法院判處有期徒刑一年零三個月，緩刑一年零六個月。2019年2月，王立強虛構進口汽車投資項目詐騙東某人民幣460餘萬元。2019年4月19日，上海市公安局靜安分局以涉嫌詐騙罪對王立強進行立案偵查。 通報說，2019年4月10日，王立強前往香港，經核查，其所持有的所謂中華人民共和國護照和香港永久居民身分證件均是偽造證件。目前，公安機關對此案正在進一步工作中。（編輯：翟思嘉/劉學源）1081124", "link": "https://www.cna.com.tw/news/firstnews/201911240004.aspx"}, "王立強接受澳洲節目專訪 重申參與滲透[影]": {"content": "（中央社記者丘德真雪梨24日專電）自稱在香港、台灣和澳洲從事滲透和綁架的中國間諜王立強，在澳洲第九頻道（Nine Network）今晚播出的「60分鐘」（60 Minutes）節目裡，首度在電視上自陳個人經歷。 記者瑪肯西（Nick Mackenzie）在節目中說，今年10月底有線人找上門，指有中國間諜想向他爆料。他說：「作為一名調查報導記者，很少收到如此重大的訊息。」 隨後瑪肯西在雪梨的機場飯店裡見到並採訪王立強。 王立強在訪問中重申，他曾策劃滲透香港的大學校園，且曾參與銅鑼灣書店綁架事件。他提到，曾在台灣成立網軍，目的是替高雄市長韓國瑜助選。另外，對澳洲政府指當地華裔商人黃向墨是中國代理人一事，王立強說確有其事。他又說，當初是香港上市公司「中國創新」和「中國趨勢」董事會主席向心吸納他為間諜的。 當瑪肯西問及澳洲人為何要相信他時，王立強回應：「我發出這個聲明，如果不是真實的，澳洲政府是不會保護我的，這對我沒好處。」節目中，澳洲情報專家葛瑞格里（Phillip Gregory）認為，王立強明確指出相關人名和事實順序的細節，應是可靠情報。 這個訪談顯然是事前錄製，影片接近末尾時以旁白講到「中國公安昨晚發表聲明，指控王立強是外逃的詐騙通緝犯」。 王立強並無直接回應，只說從今年5月以來，中國方面「就對我下手」，包括利用他家人的安全與福祉跟他談判。 節目裡受訪的包括中華民國外交部政務次長徐斯儉，問及會不會因為中國利用間諜試圖操縱台灣選舉而感到驚訝時，他說：「如果明白中國共產黨的治理方式，就應該不驚訝。」 徐斯儉指國際社會應關注台灣，他說：「台灣正處於前線上，這不只是共產中國和台灣之間的事，這是世界上兩大政治陣營的事。」 有關王立強叛逃的新聞，是由第九頻道、「雪梨晨驅報」（Sydney Morning Herald）和「世紀報」（The Age）三家媒體聯手進行的調查新聞報導。 根據mumbrella.com.au，在澳洲五大主要城市的電視新聞觀眾中，第九頻道排名第一。雪梨晨驅報和世紀報分別是雪梨和墨爾本的大報。（編輯：郭中翰）1081124", "link": "https://www.cna.com.tw/news/firstnews/201911240200.aspx"}, "蔡總統：長照與育兒津貼升級 財政完全能負擔": {"content": "（中央社記者顧荃台北24日電）總統蔡英文今天說，長照2.0升級與擴大照顧0到6歲的孩子，國家財政完全能夠負擔，因為執政團隊非常努力，台灣的經濟持續成長，國家收入增加，就有更多資源照顧老人與小孩。 蔡總統彰化縣競選總部暨民進黨立委參選人黃秀芳競選總部下午舉行成立大會，包括蔡總統、副總統陳建仁、民進黨主席卓榮泰、立委參選人黃秀芳、陳素月、陳秀寶、洪宗熠、交通部長林佳龍等人共同出席。 蔡總統致詞時表示，去年11月24日的九合一選舉，民進黨遭受空前失敗，但民進黨用心檢討後再一次整隊，現在是民進黨最團結的時候，大家共同面對中國打壓與國際競爭。 蔡英文說，這次選舉要讓民進黨的「彰化隊」全壘打，繼續守護台灣，讓百年彰化更加進步、蛻變，掃除舊的政治文化，地方派系砍掉重練，給予彰化重生契機。 蔡總統並重申，照顧老人的長照2.0預算明年將達到新台幣400億元，未來會繼續增加；幫助0到6歲小孩的經費也增至600億元，未來4年將編列到1000億，育兒津貼未來將調整到5000元，至於公幼抽籤困難的問題，未來會增加3000班。 蔡總統指出，上述的補助政策，國家財政完全能夠負擔，因為執政團隊非常努力，台灣的經濟在成長，持續穩定地往上走，目前已是亞洲四小龍第一，不像其他國家起起伏伏。經濟好，國家收入增加，就有更多資源照顧老人與小孩。 蔡總統說，現在台商回台投資7000億，外商投資彰化外海離岸風電也達1兆元，未來許多投資人繼續相挺，資金進入台灣，政府的經濟財政會越來越好。 她說，台灣此時處於最關鍵的時刻，中國對台壓力持續增加，每天的電視與報紙新聞都是香港，香港人民之所以走上街頭爭取民主，正是因為香港的主權握在中國手中。香港沒有自己的主權，但台灣有，台灣主權掌握在2300萬人民手上，要一代代傳給子孫。（編輯：林孟汝）1081124", "link": "https://www.cna.com.tw/news/firstnews/201911240152.aspx"}, "李俊俋力挺王美惠 民進黨嘉義市大團結": {"content": "（中央社記者葉素萍嘉義市24日電）總統蔡英文、民進黨副總統參選人賴清德今天晚上合體出席嘉義市競選總部成立晚會，為立委參選人王美惠站台，立委初選敗給王美惠的立委李俊俋也現身，展現團結氛圍；去年九合一民進黨嘉義市敗選，蔡總統說，明年一定要贏回來。 蔡總統、賴清德、民進黨主席卓榮泰、立委參選人王美惠、立委李俊俋、前嘉義市長涂醒哲、多位地方黨公職晚間都出席「2020蔡英文總統連任嘉義市競選總部成立晚會」，展現民進黨團結氣勢。 英德同台合體，振奮支持者，雖然舞台前有維安，但民眾紛紛擠到台前，用手機捕捉畫面。 蔡總統致詞時提到，王美惠服務最有熱忱，用一台小綿羊摩托車，走遍全嘉義市，哪裡有問題，人就到哪裡，是最了解基層、最好的參選人。 蔡總統也提到，民進黨在嘉義市還有最具戰鬥力的不分區名單、最有戰力的副總統，民進黨最強的團隊已正式成形，目標是總統勝選、國會過半、讓台灣繼續向前走。 蔡總統說，全台灣最好吃的火雞肉飯就在嘉義，而政府為促進觀光，推出旅遊補助及夜市抵用券，嘉義的夜市抵用券使用量是全台第三名，這才是真正的「庶民經濟」。 她說，最近媒體都在報導香港的事，香港人上街頭訴求民主自由，香港沒有自己的主權，香港的主權在中國手裡，台灣的主權則在2300萬人手上，台灣人有自己主權，這主權在2300萬人手上，「我們絕對不會接受一國兩制」，因為有主權，所以可以守住民主、守住自由、守住台灣。 蔡總統也向在場支持者說「失禮」，去年九合一選舉選不好，涂醒哲沒連任市長，責任她承擔；勝敗是一時，政治是長久的，遇到挫折就檢討，遇到問題就來解決，「這一年來我們認真反省、脫胎換骨，我想，大家一定有看到我們的改變，明年的選舉，我們一定要贏回來」。 她說，嘉義是驕傲的民主聖地，若嘉義贏，台灣就會贏，台灣要贏，台灣的改革要贏過保守，進步要贏過倒退，自由要贏過威權，民主要贏過民粹，這就是2020台灣要贏。 在立委黨內初選敗給王美惠的李俊俋也到場為王美惠站台，並呼籲三張選票「蔡英文、王美惠、民進黨都要用力蓋下去」。 李俊俋為王美惠站台，現場響起歡呼聲；賴清德要上台致詞前，支持者燃起鞭炮歡迎；蔡總統特別贈送王美惠粽子，祝王美惠順利當選，支持者不停揮舞旗幟，凍蒜聲不斷。 蔡總統稱讚李俊俋「是人才啦」，她說，只要團結，明年一定會贏。 卓榮泰上場致詞時，首先向李俊俋致上十二萬分感謝，他說，李俊俋展現最高的民主風度，讓大家看到民主的典範。 卓榮泰說，未來在蔡總統的執政團隊，不管是什麼角色、什麼位子，「執政團隊不會沒有李俊俋」。 卓榮泰也說，嘉義市噴水池選前之夜，是嘉義市的傳統、光榮，是高水準民主表現，就像李俊俋一樣；台灣如果要贏，只有一條路，就是團結再團結。 賴清德致詞時，也向李俊俋表達敬意，他說，李俊俋很有風度站在舞台上為王美惠助選，這樣的民主素養使人尊敬。賴清德並提到，王美惠擔任多屆議員，基層服務受到各方肯定；嘉義市是民主聖地，2020王美惠不能缺席。（編輯：蘇志宗）1081124", "link": "https://www.cna.com.tw/news/aipl/201911240191.aspx"}, "韓國瑜：調查局應立刻調查共諜案 有證據辦到底": {"content": "（中央社記者黃國芳嘉義市24日電）中國國民黨總統參選人韓國瑜今天在嘉義市接受媒體聯訪表示，國安局、調查局首長趕快立案調查共諜案，有證據、辦到底，如果沒有證據放假新聞，單位首長必須立刻下台。 澳洲媒體報導，一名坦言在香港、台灣及澳洲涉及間諜行動的中國叛逃者王立強，提供有關中國政治干預的資料給澳洲，並尋求政治庇護。據稱他以假身分滲透台灣，企圖干預選舉。 韓國瑜下午在嘉義市長黃敏惠、國民黨嘉義市立委參選人傅大偉等人陪同下，出席在嘉義市文化公園舉辦的「萌寵音樂嘉年華」，會後媒體聯訪時詢問共諜案傳出是一名詐騙分子，是否會覺得是選舉操作。 韓國瑜表示，明天是週一，要求國安局、調查局首長趕快立案調查，向全國人民保證，有證據、辦到底，絕對勿枉勿縱，沒有證據，不要放假新聞，如果明明沒有證據放假新聞，國安局、調查局首長必須立刻下台。 韓國瑜指出，黑函產業鏈從去年8月至今，越來越興旺，現在國外資金、資源都進來了，這項產業變成跨國企業，是今年最好的產業，怎麼會如此操作，選舉到了，什麼都有，沒完沒了。 韓國瑜也提到國家通訊傳播委員會（NCC）是負責管理全國的媒體，他說，NCC還是只為執政的民進黨服務，主委要出面說清楚，主委是否有瀆職，是否漠視台灣有9成的媒體不敢監督執政黨，已與律師研究過，主委如果繼續瀆職，將依法提出告訴，直接控告主委瀆職，還有妨害選罷法，意圖使人不當選。 韓國瑜說，距離總統大選40多天，現在冒出一個共諜案，絕對不能開玩笑，國安局、調查局一定要立刻立案調查共諜案，告訴台灣人民到底怎麼回事，台灣的民主自由是最可貴，絕對不能受到污染，否則損害的是全國人民。（編輯：黃世雅）1081124", "link": "https://www.cna.com.tw/news/aipl/201911240124.aspx"}, "蔡總統台中競總成立 力挺中市8席立委全壘打": {"content": "（中央社記者葉素萍、蘇木春台中24日電）總統蔡英文今天成立台中競選總部，副總統陳建仁、立法院長蘇嘉全等人都到場，蔡總統會中除呼籲民眾再給她4年時間，也力挺台中市參選立委，希望8席全上「全壘打」。 位於台中市南屯區文心南五路三段的蔡英文台中競選總部今天成立，除了傳統造勢場，也採取創新園遊會的形式，競選總部甚至變身兒童遊戲室，吸引滿滿人潮擠進會場同樂。 蔡總統到場前，副總統陳建仁、交通部長林佳龍、民進黨主席卓榮泰、立法院長蘇嘉全等人，也都輪番上台助講暖場，8名台中立委參選人也上台宣傳參政理念。 林佳龍一上台先問在場群眾說「我很想你們，你們想我嗎？」他說，不知道這一年來大家過得如何，但是「2020台灣要贏，就從台中開始贏」。 去年在九合一選舉敗選的林佳龍說，自己努力不夠，讓大家失望，但民進黨檢討改進再出發、要蛻變成浴火鳳凰再重生，去年的選舉大家都上了一課，民進黨有檢討、改進，但很多人也看到「一年後的高雄有變得比過去好嗎？台中有變得比較好嗎？」 林佳龍說，「今天是11月24日，我們要記住這一天，這一天也是去年九合一選舉敗選的一天」，大家也應該檢討一年前對方提出的承諾有無實現，民主政治，若做好就支持，若做不好，用選票把人換下來。 卓榮泰說，「去年的11月24日，對我們來講是心頭最大的痛」；他說，這一年黨部、行政團隊改組，他到任何地方，國民黨都說要全壘打，說要在立法院拿86席，看衰民進黨，「我忍下來了、我真的忍下來了，我也知道大家都忍下來了，我們就忍到1月11日吧」。 卓榮泰說，民進黨拿出一張可以跟台灣社會交代的不分區名單，沒有像國民黨的名單有吳斯懷、葉毓蘭這樣的人；經過1年反省教訓，民進黨可以再站起來；若民進黨無法站起來，國民黨的不分區名單會成真，結合境外勢力再次在台灣橫行霸道；政黨票給民進黨若多，壓下國民黨的票，才有辦法跟全世界講反對國民黨的紅色名單；去年11月24日的恥辱失敗，明年1月11日要勇敢地要回來。 蘇嘉全則提到，前台灣省政府秘書郭冠英陪同前立委邱毅登記不分區，自稱是代表中國共產黨監督台灣省的選舉，郭冠英腳踩台灣土地、吃台灣米、領大家繳的稅金，結果卻這樣說，「這口氣大家吞得下去嗎？」 副總統陳建仁說，台灣走在正確的道路上，「厝蓋一半、師傅不能換」。 蔡總統下午4時15分抵達會場後，先在造勢場外參觀園遊會區，到立委參選人的攤位與民眾互動，許多民眾見到蔡總統都相當開心，紛紛爭著與她握手，展現高度人氣。 接著蔡總統在支持者的包圍下，在高呼「蔡英文凍蒜」、「民進黨加油」、「2020台灣要贏」等口號大進場，場面炒熱到最高潮。 蔡總統致詞細數執政3年多以來政績，呼籲民眾再給她4年時間，並力挺台中市參選立委，希望台中8席全數過關，最後與民眾一同推大型氣球，象徵台中立委「全壘打」。（編輯：黃世雅）1081124", "link": "https://www.cna.com.tw/news/aipl/201911240155.aspx"}, "民進黨將成立護國保台助選團  賴清德游錫堃領軍": {"content": "（中央社記者顧荃台北24日電）民進黨明天將宣布成立「護國保台助選團」，由副總統參選人賴清德、前行政院長游錫堃等組成，30日將以屏東為首站，重兵輔選立委鍾佳濱；另將新增新北市議員何博文等5名發言人。 選戰倒數48天，民進黨布局陸空新戰力，民進黨今天表示，2020是台灣前途的十字路口，中國對於台灣的滲透與戕害已經正式進入台灣的政黨。看見中國國民黨、新黨的不分區立委名單，是一個全面赤化的結果，這不僅令台灣社會感到驚詫，更同時感到憤怒與恐懼。 民進黨指出，這場選戰，看見中國堂而皇之要求一國兩制、看見一國兩制下的香港正面臨國家暴力的迫害，也看見台灣的政治人物正自甘墮落配合赤化演出。台灣確實面臨一場前所未有的危機，這場危機以無聲的資訊入侵平靜的生活。 民進黨表示，國會過半與台灣主權保衛戰息息相關，「護國保台助選團」由賴清德、游錫堃、民進黨主席卓榮泰、秘書長羅文嘉及副祕書長林飛帆打先鋒，陸續將有其他成員加入。 民進黨說，助選團11月30日將以屏東為首站，重兵輔選立法委員鍾佳濱，在選前的每個週末全台助選，走向街頭和田野、走進市場和廟埕，與最基層的人民溝通，盼望讓人民了解這一場選戰對台灣的重要性，堅定支持蔡英文總統再次連任、民進黨國會過半，全面捍衛主權，拒絕一國兩制。 另外，民進黨表示，黨中央也邀請5名年輕議員加入發言人行列，分別為新北市議員何博文、戴瑋姍、台北市議員鍾佩玲、新竹市議員陳建名及劉康彥（建康男孩），為選戰增加新戰力。（編輯：蘇志宗）1081124", "link": "https://www.cna.com.tw/news/aipl/201911240171.aspx"}, "高雄輔選 柯文哲籲挺解決問題的人": {"content": "（中央社記者程啟峰高雄24日電）台灣民眾黨高雄市立委參選人敖博勝競選總部今天成立，黨主席、台北市長柯文哲南下高雄輔選，轉戰立委的親民黨高市議員吳益政也前往站台。柯文哲呼籲支持務實解決問題的人。 敖博勝競選總部下午在小港區成立，柯文哲偕妻陳佩琪到場站台，柯文哲推薦熬博勝值得信賴，也讚揚吳益政是高雄市最專業優質的市議員，他並允諾會幫吳益政輔選。 「從政不難，找回良心，執政不難，莫忘初衷」柯文哲致詞強調，台灣不缺發現問題的人，也不缺解釋問題的人，而是缺解決問題的人。民眾黨成立的初衷就是真正跟庶民站在一起，要解決百姓的問題，讓人民過好一點的日子，而不是將政黨的意識型態加諸在人民身上。 柯文哲表示，從政者若把所有問題都訴諸統獨問題而不去解決，不僅不切實際，也是不負責任。政治人物應要務實去解決問題才是人民之福。 敖博勝哽咽表示，以前在國民黨當幕僚，韓國瑜在國民黨總統初選出線後，自己因無法違背良心挺身出來批評韓國瑜不適合選總統而被開除黨籍，當時不僅被藍營人士群起「圍攻」，父母也受波及；如今他離開國民黨後發現，終於可以講真話了，很高興民眾黨給他這個機會，也呼籲鄉親給他機會進國會講真話，為人民做事。 另外，媒體報導，中國間諜稱去年捐給韓國瑜陣營280萬美元，國民黨總統參選人韓國瑜昨天在台中輔選說，若去年高雄市長選舉有拿共產黨一塊錢，就辭去高雄市長；今年總統大選若有拿一塊錢，立刻退出總統選舉。 柯文哲接受媒體訪問對此認為，選舉到了，信者恆信，「中國共產黨當然不會直接撥預算給你，這還要說嗎？」（編輯：黃世雅）1081124", "link": "https://www.cna.com.tw/news/aipl/201911240107.aspx"}, "韓國瑜：風調雨順由神決定 選錯人無法國泰民安": {"content": "（中央社記者蕭博陽南投縣24日電）中國國民黨總統參選人韓國瑜今天到南投縣出席競總成立大會時說，參拜廟宇體悟風調雨順由神決定，國泰民安由人負責，若選出的人貪污腐敗、派系分贓，選錯人就無法國泰民安。 韓國瑜上午到南投縣農工商會展中心出席「韓國瑜暨許淑華聯合競選總部」成立大會，國民黨籍立法委員許淑華、馬文君、孔文吉、台南市議員謝龍介、南投縣長林明溱、南投縣議會議長何勝豐、副議長潘一全等人到場，眾人輪番致詞批評時政，支持者熱烈回應。 韓國瑜致詞時說，去年11月24日選舉結果轟動全台灣、震驚全世界，贏得15縣市長，也贏得大部分縣市議會議長選舉，帶來驚人改變，但他今天來到南投百感交集，酸甜苦辣都有，思考參與政治的目標與價值為何、追求什麼，都是希望台灣越來越好。 現場支持者高喊「凍蒜」，讓韓國瑜坦言內心壓力很大，並以神明最高位階玉皇大帝、最小是土地公譬喻人間最高官位是總統、最基層是村里長，他說，風調雨順由神明決定，國泰民安由人民負責，若選出的人貪污腐敗、派系分贓，選錯人就無法國泰民安。 韓國瑜說，外交走不出去、教育改革越來越差、民心紛亂、辛苦人越來越多，大部分台灣人沒有錢，經濟越來越差，年輕人被世界慢慢忘記，所以必須改變，唯一機會是手上選票，若未來4年讓民進黨繼續執政，立法院繼續掌控多數，想怎樣就怎樣，大家不害怕嗎。 韓國瑜推薦「一龍雙鳳」給選民，他說，希望支持孔文吉、許淑華與馬文君，以及不分區立委排名第15名的謝龍介，希望選民明年1月11日將總統票投給韓國瑜、立委票及政黨票都投給國民黨。 許淑華說，中興新村活化不能只是「名詞」，若能完整規劃連結台中市、彰化縣，相信中興新村就可成為「明珠」；另外，南投縣土地問題複雜，牽涉農業委員會林務局、財政部國有財產署、台大實驗林、原住民保留地等，因此土地正義也是她未來關心的重點。（編輯：李亨山）1081124", "link": "https://www.cna.com.tw/news/aipl/201911240079.aspx"}, "大選未綁公投 學者憂2020投票率恐低於九合一": {"content": "（中央社記者謝佳珍、顧荃、蘇龍麒台北日電）台灣大選投票率逐年下降，也成為影響選舉因素之一，如綠營認為青年支持者多，但投票率較低，因此每逢選舉就透過各種方式催票；藍營票源中壯階層占了相當比例，也常擔心天氣不好，會影響投票意願。 小黨同樣希望衝高投票率，像是台北市長柯文哲創設台灣民眾黨，爭取政黨票，他分析如果投票率低，對小黨不利。 台灣投票率逐年下降，以總統大選為例，從2000年的82.69%一路從80.28%、76.33%、74.38%，降到2016年的66.27%。 選戰激烈程度是左右投票率的關鍵因素之一，政治大學選舉研究中心主任蔡佳泓推估，若戰況激烈，難分軒輊，選民投票意願就會提高，反之，若支持度差距大，選民認為勝負已定，多半傾向不投票。 不僅如此，蔡佳泓認為，明年總統大選未合併公投，年輕人少了一個表達意見的誘因，恐影響投票意願，可能低於去年九合一公投綁大選的66.11%；再加上台灣自2000年以來歷經多次政黨輪替，民主體制已上軌道，有些選民可能因不管哪一黨執政都差不多而降低投票意願。 2014年九合一選舉那年年初發生太陽花學運，催出不少關心政治的年輕選民。當年投票率衝到6成7，一定程度左右了選舉結果。 近來香港「反送中」事件越演越烈，能否激發投票，蔡佳泓認為，「反送中」有助鞏固綠營支持者選票，但無助整體投票率的提升，除非發生類似3年多前南韓女團TWICE台灣成員周子瑜拿中華民國國旗，卻被舉報為台獨分子的特殊事件。 民進黨前立委林濁水表示，大家對總統參選人的喜好度不是頂好、不喜歡度又偏高情況下，加上兩黨的不分區立委提名名單，社會肯定程度不高，這會互相影響，「總體看起來投票率不會高」，唯一會提高投票率的可能性是因最近香港抗爭情況太嚴重，讓投票率可能會上升。 林濁水說，韓國瑜對中國的態度太曖昧，對香港也是非常曖昧，讓社會對韓國瑜很有疑慮；「過去說韓粉的投票率比較高，那是曾經、過去式，現在看起來不是如此。」 林濁水表示，在投票率不高的情況下，沒有說對哪黨的總統參選人有利，唯一有差別的是立委選舉，國民黨提名的名單爭議更大，看來國民黨國會選舉不利的狀況會持續增加。 不過，國立中山大學政治學研究所教授廖達琪說，2016年總統大選的投票率是民選總統後，總統大選投票率最低的一次，一般解讀是百萬名藍營支持者沒有出來投票，2020不可能再有類似的狀況，她評估，2020總統大選投票率最少會有70%。 廖達琪說，過去幾次總統大選，40歲以下選民的投票率都偏低，30歲以下選民投票率更低，大致上都不會超過60%；至於50歲以上的民眾，投票率大多會超過60%，就支持者的年齡層來看，由於韓國瑜支持者大多比較年長，整體可能對韓國瑜相對有利。（編輯：林淑媛）1081124", "link": "https://www.cna.com.tw/news/firstnews/201911240118.aspx"}, "網傳王立強是親戚 王定宇將對造謠者提告": {"content": "（中央社記者陳俊華台北24日電）澳洲媒體披露中國間諜王立強欲干預台灣選舉，網路上更流傳王立強是民進黨立委王定宇的「堂房」。王定宇今天說，造謠者他都會提告求償，「姓王的都是我親戚，這種腦容量，真的該研究研究」。 澳洲媒體披露一名聲稱理想幻滅的中國間諜王立強，向澳洲當局托出中國軍情單位直接干擾香港、台灣政壇的細節，其中包括砸2億美元（約新台幣60億元）投資台灣電視圈。 臉書上有多篇貼文流傳，王立強是長期受民進黨金錢供應的「多面諜」，更指王立強與王定宇是「堂房」兄弟叔伯關係。 王定宇在臉書發文表示，韓粉無極限，這是一個提告並求償的機會，目前已經散播造謠的，他已請相關單位依法處理；造這種愚蠢的謠言，難道澳洲、美國情報部門，及美國、澳洲這些主流大媒體，都可以聽他的命令辦事嗎？「姓王的都是我親戚，這種腦容量，真的該研究研究」。 民進黨立委余宛如也在臉書轉發相關臉書發文截圖，余宛如說，繼Uber前總經理顧立楷是顧立雄兒子的不實耳語後，今天她看到最好笑的是這篇，「韓粉不要再造謠了」。 王定宇受訪時表示，疑似共諜的王立強在澳洲投誠這件事，5月分發生到現在，將近半年後遭國際知名媒體揭露，相關訊息要審慎查證、確認；中共資金進入台灣意圖騷擾社會安寧、影響政情已經不是新聞，甚至過去也查獲幾件共諜案，有偽裝成香港商人來台灣進行組織、滲透。 王定宇表示，王立強的角色是間諜、情報人員，或是中間人轉交資料的，還有待查明，他會要求國安單位啟動國際情報分享去了解情形，希望台灣的民主運作，是在沒有共產黨干擾、污染狀況下，讓人民自由判斷。 時代力量黨主席、立委徐永明也在臉書發文表示，再次提醒台灣紅色勢力滲透的嚴重程度，民進黨加速訂定「反滲透法」是好事；他也建議立法院成立「跨黨派調查委員會」，釐清中國間諜「干預2020大選」一案，調查、立法併行也分割清楚，不要讓政治攻防成為國會立法怠惰的理由。 國民黨立法院黨團總召曾銘宗說，移民署已經證明王立強沒有來台，且若以王立強所說有這麼大金額，是不可能匯進台灣，否則以國際間防止洗錢這麼嚴格，即使是分次匯款，金管會、調查局一定會發現異常；呼籲國安局、檢調依法調查清楚，公布真相給大眾知道。（編輯：蘇志宗）1081124", "link": "https://www.cna.com.tw/news/aipl/201911240114.aspx"}, "中國間諜澳洲投誠 自陳滲透台灣試圖干預選舉": {"content": "（中央社雪梨22日綜合外電報導）澳洲媒體報導，一名坦言在香港、台灣及澳洲涉及間諜行動的中國叛逃者，提供有關中國政治干預的資料給澳洲，並尋求政治庇護。據稱他以假身分滲透台灣，企圖干預選舉。 法新社今天引用澳洲第九頻道新聞網（Nine Network）旗下媒體指出，叛逃者名為王立強（Wang William Liqiang，音譯），已把在香港的中國資深軍事情報官員身分資訊交給澳洲反間諜機構，還提供這些官員如何在香港、台灣、澳洲籌資及領導活動等細節。 王立強說，他自己也在這3個地點參與滲透和擾亂活動，5名因涉嫌販售異議書籍而被抓到中國審問的香港書商裡，他有參與綁架其中一人。 報導提到，王立強接受「世紀報」（The Age）、「雪梨晨驅報」（Sydney Morning Herald）及電視新聞節目「60分鐘」（60 Minutes）訪問時，揭露有關北京當局如何隱密控制上市企業以資助情報活動細節，包括監控異議者、建檔，以及把媒體組織納入麾下。 根據報導，王立強目前持觀光簽證，與妻兒住在雪梨，已申請政治庇護；他說自己若回中國會被處死。 王立強是於今年10月向澳洲安全情報組織（ASIO）坦承自己涉入並參與間諜活動，據稱包括以偽造身分、持南韓護照滲透台灣，驅使在地特工試圖干預2018年市長選舉及2020年總統選舉。 至於在香港，王立強說，他曾是藉著上市企業掩護下進行情報活動的一員，活動內容是滲透香港大學校園及媒體，打擊支持民主的運動。 他說自己在這個秘密組織中的角色是滲透所有香港的大學，指揮抨擊異議者的網攻行動；他還坦言負責招募中國學生滲入香港的大學及學生組織。 王立強表示：「我用愛國主義影響他們，引導他們愛國、愛黨、愛領導人，並強烈反擊那些香港的獨立及民主運動分子。」 據報導，王立強曾與一名高階情報特工會面，他認為此人以一家能源相關企業做幌子，在澳洲主導間諜活動。 但法新社指出，相關報導並未提到王立強在澳洲間諜活動的細節；澳洲近年已對中國間諜及擴張影響力的行動抱有疑慮。（譯者：曾依璇/核稿：盧映孜）1081123", "link": "https://www.cna.com.tw/news/firstnews/201911235002.aspx"}, "投誠共諜站出來 挺港台人權與民主之戰": {"content": "（中央社台北23日電）中國間諜王立強（音譯）在澳洲向媒體披露的內容，為台灣2020年大選投下一顆震撼彈，根據他自己在媒體上的說法，他希望自己的公開發言能激勵香港與台灣的人權與民主之戰。 除了「世紀報」（The Age）等媒體今天的報導，澳洲電視60分鐘節目週日並將播出對王立強的專訪。 根據澳洲墨爾本（Melbourne）每日發行的「世紀報」（The Age）報導，王立強並未透露他向澳洲安全情報組織（Australian Security Intelligence Organisation, ASIO）提供什麼情報，只說願意幫助澳洲政府瞭解中國的情報體系。美國中央情報局前分析師馬提斯（Peter Mattis）說，王立強非常勇敢，提供的資訊沒有前例而且很有價值。 報導說，在此之前，投誠者人數很少，而且都保持緘默。馬提斯也說，27歲的王立強似乎是情報官員的手下。根據美國反情報評估報告，中國諜報系統利用這類人以外交官、記者、學界人士或商人身分為掩護，進行「偵測、評估、鎖定目標以及資源的蒐集與運用」等任務。 據世紀報報導，2018年台灣的九合一選舉讓北京有個機會挑戰總統蔡英文的政府。王立強在選前協助領導一項大規模行動，最終目的是要讓蔡英文下台，換一個親北京的候選人當台灣的總統。 報導引述王立強的話說：「對台工作是我們最重要的工作，要滲透到媒體、廟宇和草根組織。」 他幫助中國情報機構建立主要由大學生組成的網軍，以影響政治辯論與候選人的選情。 他說：「我們在台灣有很多據點，包括餐廳與科技公司，都是由我們買下或以經費支持。」他說，如果網軍想要攻擊某人，可以從香港使用假的IP地址，用反民主的訊息馬上癱瘓他們的臉書。 他說，中國情報機構成立的幌子公司中國創新投資在台灣媒體業投下經費，與電視台建立秘密的聯盟，讓中國可以控制這些媒體，遂行新聞檢查。他有關中國收買或支持台灣親中媒體的說法，印證了台灣各界由來已久的印象及相關媒體報導。 九合一選舉過後，王立強被賦予新的任務：干預2020年的台灣總統大選。為執行這項任務，他領到一本南韓護照，上面的照片是他的，但姓名和身分是別人的。要進行這次任務，他得跟台灣的黑道合作，他擔心會因此遭到台灣的反情報單位逮捕。 他以需要探望一歲多的兒子為由，在今年4月23日飛抵雪梨，5月接到前往台灣的指令，也就是在這時候，他下定決心向澳洲投誠。據報導，他在抵達澳洲時就知道，他不會再回福建故鄉，也無法再看到父母。他的妻子米亞（Mia）在雪梨唸書，2017年11月為他生下頭一胎。 王立強生於中產階級家庭，跟妻子兩家人都是共產黨員，王父是個地方上的共黨幹部。 據報導，王立強在安徽財經大學主修藝術，後來在一名大學高層主管的推荐下，在2014年到香港進入中國創新投資公司任職，之後不久就發現這不是一家普通的企業。 報導說，2015年，中國創新投資執行長向心要王立強教他的妻子畫油畫，王便逐漸打入這家公司的核心。向心告訴王立強，他1993年到香港來搞情報。王立強說，總部位在德輔道西的中國創新投資在中國人民解放軍總參謀部之下成立，為的是「滲透香港的金融市場並蒐集軍事情報」。 王立強說，他曾參與2015年銅鑼灣書店5名股東和員工被綁架到中國大陸的事件，並說這項行動是由中國創新投資的人員策畫督導。 報導引述他的話說，這次事件讓他感到害怕。他說，他意識到「中國什麼事都做得出來，因此我在香港感到相當害怕」。 他說，他決定挑戰中國政府與龐大的情報體系，像是螞蟻挑戰大象，但他說，至少他的兒子有朝一日會瞭解父親曾為重要的事情挺身而出。 世紀報說，西方安全官員認為王立強的說法可信。1081123", "link": "https://www.cna.com.tw/news/firstnews/201911230209.aspx"}, "共諜自陳對台介選  中國國台辦：無稽之談": {"content": "（中央社台北23日電）針對部分外媒和台媒報導中國干預台灣選舉，中國國台辦發言人馬曉光今晚表示，陸方從不介入台灣選舉。相關報導完全是無稽之談。 他說，「誰在這個時候炮製這樣一個消息，誰才是意圖干涉影響台灣選舉，謀取不正當選舉利益，相信廣大台灣同胞對此看得很清楚。」 馬曉光今晚回應媒體提問時，發表以上的書面說明。 澳洲媒體23日報導，一名聲稱在香港、台灣及澳洲涉及間諜行動的中國叛逃者，提供有關中國政治干預的資料給澳洲，並尋求政治庇護。 紐約時報報導，向澳洲投誠的中國間諜名為王立強（Wang Liqiang，音譯），他透露中國干擾港台的手段，包括買下媒體頭版、滲透大學校園、匯集捐款給屬意的候選人、設立數千個社群媒體帳號攻擊台灣執政黨等。 法務部今天表示，已指示調查局向澳洲機關索取資料，積極調查蒐證。（編輯：楊昇儒）1081123", "link": "https://www.cna.com.tw/news/firstnews/201911230242.aspx"}, "教宗訪日  首度分別向中國、香港、台灣致意": {"content": "（中央社記者黃雅詩羅馬23日專電）教宗方濟各今天搭乘泰航專機由泰國前往日本途中，依教廷國際禮儀慣例分別向飛經的國家：泰國、寮國、越南、中華人民共和國、香港、中華民國發電致意。 這是教宗首度在同一次出訪經過兩岸三地領空，泰航機長透過機上廣播稱這是「歷史性的一刻」。 熟悉台梵中關係的學者指出，教宗出訪禮節慣例是向專機途經飛航情報區所屬國家的領導人及人民發電致意。教宗方濟各這次分別向中國領導人習近平與人民（三亞飛航情報區），及中華民國總統蔡英文與台灣人民（臺北飛航情報區）發電致意，顯示教宗「務實看待」兩岸的政治情況。 這位不願具名的學者表示，值得注意的是，香港在1997年後是中國所謂「一國兩制」下的特別行政區，並無獨立管轄權，教宗這次單獨發電文向香港特首林鄭月娥與人民（香港飛航情報區）致意，不但代表教宗並未忽視香港正在進行的「反送中」抗爭運動，也凸顯香港天主教會獨立於中國天主教之外的事實。 教宗依序向中國、香港、台灣致意，電文內容簡短類似。教宗向中國主席習近平發出的電文表示，他會為中國的國家與人民禱告，祈求上主賜予他們和平喜樂。 教宗向香港特首林鄭月娥發出的電文表示，當他飛越香港領土，他為林鄭月娥和香港人民禱告，祈求全能的上帝賜福他們一切安康與和平。 教宗向中華民國總統蔡英文發出電文指出，他向蔡英文與台灣人民致以誠心的問候，他保證將為蔡英文和所有台灣人民禱告，祈求上主以豐盛神聖的祝福，賜予台灣和平。 教宗全球牧靈訪問例行性的致意電文一向未被重視，但教宗方濟各2014年首度亞洲行，從羅馬赴南韓訪問時，來回均飛越中華人民共和國領空，二度向中國國家主席習近平與人民發電致意，也是教宗搭乘專機第一次獲准飛越中國領空，被媒體賦予高度政治意義，視為梵中破冰的重大徵兆。 前教宗聖若望保祿二世於1995年訪問菲律賓時原擬經過中國領空，但遭中國政府拒絕，使教宗專機被迫繞道飛行。華爾街日報（Wall Street Journal）在2014年報導教宗致電習近平時形容，梵蒂岡外交政策常是「見微知著」。 該學者繼稱，梵中在2018年簽署歷史性的主教任命臨時性協議，代表中國承認教宗在中國天主教的領袖地位，但協議之後，中國更加打壓宗教自由，中國天主教徒的信仰生活比以前更加困難。（編輯：廖漢原）1081122", "link": "https://www.cna.com.tw/news/aipl/201911230095.aspx"}, "中國間諜投誠澳洲 曝砸60億投資台灣電視圈": {"content": "（中央社紐約23日綜合外電報導）澳洲媒體今天披露一名聲稱理想幻滅的中國間諜，已向澳洲當局和盤托出中國軍情單位直接干擾香港、台灣政壇的細節，其中包括砸2億美元（約新台幣60億元）投資台灣電視圈。 「紐約時報」報導，這名向澳洲投誠的中國間諜透露干擾港台的手段，手段包括買下媒體頭版、滲透大學校園、匯集捐款給屬意的候選人、設立數千個社群媒體帳號攻擊台灣執政黨等。 儘管有些細節看似是名為王立強（Wang Liqiang，音譯）的這名投誠間諜自己的推論，且難以證實，但據知情人士透露，目前一些西方外交官相信，王立強所言至少有一部分可信，西方外交官也嚴肅看待王所聲稱的相關內容。 紐時認為，一旦證實王立強所言不虛，這將是到目前為止對中國操弄港台政治與輿論最為詳細的公開資料之一。 王立強向澳洲尋求政治庇護所做的17頁自白，猶如驚悚諜報片。他詳述一些秘密任務的代號、鮮為人知的大膽商業行徑，以及最終他逐漸覺悟，因為中國所為是在各地扼殺民主與人權。 王立強在自白裡寫道：「我不想看到台灣變成第二個香港。我也不想成為將本為民主與自由的地方顛覆為專制的共犯。」 王立強聲稱，他們在台的情報作為包括創設20多個媒體與網路公司發動「針對性攻擊」，並已花了約2億美元投資台灣的電視台。不過王立強未解釋如何投入這麼龐大的資金而不被發現或引起注意。 澳洲外交部長辦公室證實，他們收到了王立強尋求庇護的聲明。知情王立強尋求庇護的人士也提供王立強聲明的英文譯本給紐約時報。（譯者：陳亦偉/核稿：盧映孜）1081123", "link": "https://www.cna.com.tw/news/firstnews/201911230089.aspx"}, "中國間諜投誠尋庇護 澳洲官員：媒體報導令人憂慮": {"content": "（中央社墨爾本23日綜合外電報導）澳洲媒體今天披露投誠的中國間諜，供出中國軍情單位滲透澳洲、香港及台灣政治體系等細節。對此，澳洲官員今天形容媒體相關報導令人憂慮。 澳洲財政部長佛萊登柏格（Josh Frydenberg）表示：「這些是非常令人憂慮的報導。」他稱澳洲政府法律部門正在處理此事，但他不就個別案件的細節發表評論。 佛萊登柏格表示，澳洲永遠挺身捍衛國家利益。他說：「我們已採取措施，確保我們的反外國干預法準備就緒，政府對此沒有道歉。」 澳洲反對黨工黨領袖艾班尼斯（Anthony Albanese）指出，投誠的中國間諜王立強（Wang William Liqiang，音譯）可能有尋求庇護的「合理要求」，澳洲政府需要保護國家主權。工黨將於下週要求政府簡報。 天然資源豐富的澳洲，近年來與最重要貿易夥伴中國關係惡化。澳洲指控中國干預內政，憂心北京尋求在太平洋地區擴大影響力。 澳洲本月制定新的指導方針，當中包括國家安全單位分享網路情報規範，以避免外國勢力在澳洲大學中運用影響力。（譯者：陳正健/核稿：劉淑琴）1081123", "link": "https://www.cna.com.tw/news/aipl/201911230208.aspx"}, "陳水扁談共諜案：四處可見五星旗令人擔心": {"content": "（中央社記者楊思瑞台南23日電）前總統陳水扁今天下午在台南被媒體問到對共諜案有何看法時表示，現在台灣街頭四處可見五星旗耀武揚威，變成這樣令人擔心，這次選舉的意義也在這裡，不能有任何差錯。 一邊一國行動黨台南市立委參選人林志文下午在永康區舉辦競選總部成立活動，陳水扁在一邊一國行動黨召集人楊其文等人陪同下出席。陳水扁沒有上台公開致詞，但一一與現場民眾握手寒暄；有人要求合照時也開心配合，在現場停留約30分鐘後離開。 對於「有共諜企圖影響台灣選舉」，陳水扁媒體受訪表示，自己的兒子陳致中在玉山主峰展示台獨旗幟拍照，卻可能遭國家公園管理處裁罰。處罰的理由提到有人曾在玉山頂展示五星旗、唱中國國歌，因此全面禁止政治性活動。 他說，既然國家公園可以有不允許政治活動的規定，那應該制定一個法律，全面禁止五星旗在台灣街頭出現。否則街頭四處可見五星旗在耀武揚威，愈來愈大膽，可說是「侵門踏戶」，連總統府附近的博愛特區都淪陷，難道玉山主峰會比博愛特區來得重要嗎，「在他的時代絕對不會允許」。 陳水扁表示，這是前總統馬英九讓所謂的「欽差大臣」、中共國台辦主任來台灣像在走自家廚房一樣所造成。台灣變成這樣是讓人擔心的地方，這次選舉的意義也是在這裡，絕對不能出任何差錯。 「紐約時報」報導，向澳洲投誠的中國間諜透露中國干擾港台的手段，手段包括買下媒體頭版、滲透大學校園、匯集捐款給屬意的候選人、設立數千個社群媒體帳號攻擊台灣執政黨等。（編輯：黃世雅）1081123", "link": "https://www.cna.com.tw/news/aipl/201911230176.aspx"}, "郭台銘：國民黨若不改革無法承擔泛藍共主責任": {"content": "（中央社記者劉冠廷台北23日電）鴻海創辦人郭台銘今天針對郭吳會一事，強調是人情世故，並非有特定內情，他不會承諾違背初衷之事。他說，國民黨若不改革無法承擔泛藍共主的責任，中間至泛藍勢力要走的是保護中華民國，兩岸競爭的是制度，絕不是促統、偏中。 郭台銘昨天證實日前曾與國民黨主席吳敦義見面。吳敦義今天說，他在友人的建議下與郭台銘見面，他請郭台銘幫忙韓國瑜和國民黨區域立委參選人，郭台銘表示願意考慮。 郭台銘晚間透過臉書發文指出，他和吳敦義見面起因於有朋友因為擔心泛藍力量在選舉後完全被擊潰，擔心中華民國，很希望他能見吳敦義，緣於人情世故，並非有何特定內情。 他說，可惜有人為謀政治利益配合特定媒體炒作，渲染內容，許多都是不實的報導，奉勸台灣的政治人物，人民的心是清明的。選舉是手段，但最終是為了服務人民，而非為己私利，若要用求取政治利益極大化的手段，不斷牽扯他，製造風向，他一本初心，只為中華民國的利益著想，其他的紛擾，只是政客們彼此爭權奪利的方式，不想多做評論。 郭台銘指出，吳敦義的確在談話中表達了許多對選情的憂心，但最重要的是他不會承諾任何違背初衷之事，吳敦義及媒體過度解讀成「考慮」等字眼，支持者們不用被帶風向，也不用在意。這些事早已不在他的心中了。 對於部分國民黨籍立委參選人，他說，若有理念相同，形象好，選區本身與他推薦的中間勢力參選人不衝突者，他可考慮支持，像是初選時力挺他的林國春、黃韻涵等。 他也說，吳敦義表達是否可以推薦一些選情艱困，但是完全的中華民國派，尤其是以民生、經濟議題的參選人給他參考，他則回說，會考慮。 郭台銘說，他個人榮辱並不重要，念茲在茲只有尋求如何保住真正的中華民國派，但2020選舉各陣營在政治利益極大化的情況下，計謀、向媒體爆料、放話，都想佔盡他、又要貶低他，他心清明但不畏懼，因為他知道什麼才是為國家好，只要有黨有派就不得不為自身黨派利益極大化做努力，他都包容，但他追求國家利益，平衡角力，是為人民，不為任何一黨。 郭台銘說，親民黨有句話他同意，就是「台灣越多元，越安全」，他支持台北市長柯文哲，但他希望除了藍綠兩大黨以外，第三勢力也不是只有一種聲音，這不是做生意，因為這不是為了他，是為了長治久安，保留台灣的各種可能性。 他也說，共諜案紛擾才剛開始，一定要查清楚實情，中華民國自由民主的生活方式是全體人民的堅持，但這對選情的影響就如同鐘擺一樣，讓人民的擔心會傾斜至綠色政黨。 郭台銘呼籲，國民黨若不改革無法承擔泛藍共主的責任，中間至泛藍勢力要走的是保護中華民國的正道，兩岸競爭的是制度，絕對不是促統，不是偏中，他的政治路大家說看不懂，但他了然於心。（編輯：謝佳珍）1081123", "link": "https://www.cna.com.tw/news/aipl/201911230173.aspx"}, "國安人士：中國滲透無孔不入 台與國際合作防堵": {"content": "（中央社記者溫貴香台北23日電）澳洲媒體報導，中國間諜自陳滲透台灣，企圖干預選舉。國安人士今天指出，中國對台灣的滲透無孔不入，涵蓋的層面廣泛。政府一直以來都透過國際間合作機制，也與國際間理念相同國家進行情報交換與合作。 澳洲媒體報導，一名坦言在香港、台灣及澳洲涉及間諜行動的中國叛逃者，提供有關中國政治干預的資料給澳洲，並尋求政治庇護。據稱他以假身分滲透台灣，企圖干預選舉。「紐約時報」也報導，中國間諜透露干擾港台的手段，手段包括買下媒體頭版、滲透大學校園、匯集捐款給屬意的候選人、設立數千個社群媒體帳號攻擊台灣執政黨等。 國安人士晚間受訪表示，中國介入他國選舉，進行滲透的類似狀況不僅發生在台灣，包括美國、歐盟、紐西蘭、澳洲等諸多民主國家，都面臨相關的情事。 他表示，台灣更是首當其衝，中國對台灣的滲透無孔不入，涵蓋的層面更為廣泛。 國安人士進一步說明，政府一直以來都透過國際間合作機制，也與國際間理念相同國家進行情報交換與合作進行掌握，而就外媒對本案揭露的部分，目前就已得到的訊息，像是人員身分、相關樣態、相關事實跡證，政府相關單位都透過國際合作，持續深入了解調查。 該人士表示，這幾年，國際社會的許多國家，也紛紛從立法體系進行全面防禦，例如：澳洲完成「反外國干預法」，歐盟也剛剛通過針對性極高的外資審查機制等。 台灣方面，國安人士指出，過去這段期間，立法院完成「國安五法」，一步一步具體建構「民主防護網」，政府正在持續強化國家安全，從立法、行政雙管齊下，用更堅實的法律基礎，更強化的執法、更緊密的國際合作，維護國家利益、保障國家安全。 至於中共代理人法修法部分，國安人士表示，由於中國積極對台灣各角落進行滲透，因此，才著手思考並進行反滲透的相關立法，讓政府相關單位有法律基礎可進行執法。在法案討論過程中，確實有很多不同的意見。（編輯：謝佳珍）1081123", "link": "https://www.cna.com.tw/news/firstnews/201911230153.aspx"}, "共諜自陳滲透台灣 法務部指示調查局蒐證": {"content": "（中央社記者蕭博文台北23日電）澳洲媒體披露一名聲稱理想幻滅的中國間諜，已向澳洲當局和盤托出中國軍情單位直接干擾台灣政壇的細節。法務部今天表示，已指示調查局向澳洲機關索取資料，積極調查蒐證。 「紐約時報」報導，這名向澳洲投誠的中國間諜透露干擾港台的手段，手段包括買下媒體頭版、滲透大學校園、匯集捐款給屬意的候選人、設立數千個社群媒體帳號攻擊台灣執政黨等。 台灣基進今天下午在法務部前召開記者會，發言人顏銘緯說，中國間諜稱去年捐給當時參與高雄市長選舉的國民黨總統參選人韓國瑜陣營2000萬人民幣，明顯違反政治獻金法，並指韓國瑜是中國在台灣養的內鬼，要求韓國瑜出面說明。 顏銘緯表示，中國間諜聲稱中國在香港成立「中國趨勢」、「中國創新」公司干預台灣大選，質疑調查局是否知道這些公司在台灣的金流、布建，台灣人民必須知道這些公司在台灣到底在哪裡花錢？給誰錢？ 顏銘緯還指出，根據中國間諜的爆料，中國已經在台灣布建許多情報站，包括台北101大樓等處，質疑調查局是否掌握資料，難道不需要去破獲？不需要讓台灣人民知道情報站藏身何處？ 針對中國間諜自陳在台的情報作為包括花了約2億美元投資台灣的電視，顏銘緯則要求國家通訊傳播委員會（NCC）出來面對，也要調查局清楚交代中國間諜口中已被滲透的大學校長、文化中心總經理等間諜到底在哪。 法務部則表示，已指示調查局積極調查蒐證及透過調查局駐澳洲法務秘書，向澳洲相關機關索取有關資料積極蒐證調查中。（編輯：張銘坤）1081123", "link": "https://www.cna.com.tw/news/aipl/201911230137.aspx"}, "中國間諜投誠 郭台銘：民主自由絕對不改變": {"content": "（中央社記者黃旭昇新北23日電）鴻海集團創辦人郭台銘今天表示，傳出有中國間諜投誠宣稱滲透介入台灣選舉，政府應該查清楚。他強調，中華民國一定要保存民主、自由的生活方式，這絕對不會改變。 郭台銘今天下午陪同「郭家軍」子弟兵無黨籍新北市立委第10（土城、三峽）選區參選人李縉穎，在土城醫院對面的公園，問候公園裡休閒運動的親子，並且合影留念。 郭台銘接受中央社訪問時表示，對於傳出有一名在香港、台灣及澳洲涉間諜行動的中國叛逃者向澳洲尋求政治庇護，這是剛剛才得到的訊息。 郭台銘說，如果報導內容是真的事實，執政黨當局一定要查清楚，也不能隨便散播謠言，他說，「查出事情的真相最重要」。 郭台銘表示，中華民國一定要保存民主、自由的生活方式，這絕對不會改變。 「紐約時報」報導，向澳洲投誠的中國間諜透露中國干擾港台的手段，手段包括買下媒體頭版、滲透大學校園、匯集捐款給屬意的候選人、設立數千個社群媒體帳號攻擊台灣執政黨等。（編輯：黃世雅）1081123", "link": "https://www.cna.com.tw/news/aipl/201911230138.aspx"}, "宋楚瑜：堅持自由民主第三勢力政黨 願站台輔選": {"content": "（中央社記者程啟峰高雄23日電）2020年立委選舉第三勢力參選爆炸，媒體詢問是否為第三勢力其他政黨參選人輔選，親民黨總統參選人宋楚瑜表示，剛創立的政黨只要堅持自由民主，非情緒綁架，他願意為大家服務。 宋楚瑜今天南下前往親民黨高雄市第7選區立委參選人秦詩雁競選總部，並與親民黨高雄市第6選區立委參選人吳益政，第1選區黃綉晶、第3選區蘇博廷同台造勢。 針對第三勢力立委參選人爆炸，宋楚瑜接受媒體聯訪表示，這是台灣自由民主的好現象，讓多元化聲音可以充分展現出來，表達對未來政治生活的堅持。 媒體詢問是否為第三勢力立委參選人站台，宋楚瑜說，台灣從戒嚴時期變成今天的民主，自己曾做過重要貢獻，對於剛剛創立的政黨，他願意為大家服務，只要堅持的是自由民主方式，不是用「情緒綁架勒索」方式。 宋楚瑜表示，台灣從威權時代轉型成民主自由，就是要接近民眾、要聽人民心聲；高雄有很多事情，市長要好好聽聽人民聲音。 他也提到，自己擔任台灣省長時，全台300多個鄉鎮，每一個鄉鎮公所都去過，替大家解決問題。他並反問，「現在的總統去過嗎？原高雄縣有20多個鄉鎮、每一個鄉鎮公所，現在的市長和總統去過嗎？」（編輯：洪學廣）1081123", "link": "https://www.cna.com.tw/news/aipl/201911230106.aspx"}, "政院：中國對台確有介選計畫 國安單位提高警覺": {"content": "（中央社記者侯姿瑩台北23日電）澳洲媒體報導，中國間諜自陳滲透台灣，企圖干預選舉。行政院今天表示，顯見中國對台灣確有介選計畫，而且是現在進行式，國安單位對此已提高警覺。國安局則說，針對中共介選作為，正統合協調各國安機關，積極蒐研應處。 澳洲媒體報導，一名坦言在香港、台灣及澳洲涉及間諜行動的中國叛逃者，提供有關中國政治干預的資料給澳洲，並尋求政治庇護。據稱他以假身分滲透台灣，企圖干預選舉。 關於台灣是否與澳洲對此進行情資交換，外交部並未正面回應，僅表示，政府正密切注意並積極防範中國政府干預台灣總統大選的各種可能舉動與計畫。台灣樂願與澳洲、美國等理念相近國家持續合作，共同對抗假訊息攻擊及外來勢力的不當介入，以避免民主程序受到干擾，確保明年1月舉行的總統、立委選舉結果反映真實的台灣民意。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）則說，顯見中國對台灣的確有介選計畫，而且是現在進行式。她呼籲中國政府勿持續妄想介入台灣選舉。 Kolas說，「現在的政府是為守護台灣而存在」。國安單位、軍警針對中國企圖干擾台灣選舉及人民視聽的行為已提高警覺，她呼籲台灣人民也提高警覺，一起守護台灣的民主。 她指出，依據國內既有的法律，任何候選人收取境外勢力的政治獻金就是違法，呼籲候選人不要以身試法，逕自開門讓境外勢力違法介入台灣選舉，摧毀台灣的民主制度。 另一方面，外交部發言人歐江安表示，對於各種防範威權體制不當滲透的因應作為，台灣都樂願與其他民主國進行討論與交流，「我們會堅定維護及鞏固得來不易的民主制度」。外交部也呼籲，所有理念相近國家團結一致，共同抵制並譴責任何企圖干預民主制度運作的境外勢力所策劃的不當滲透與攻擊。 在台灣即將舉行大選之際，美國在台協會（AIT）處長酈英傑（Brent Christensen）昨天也表示，美國注意到中國企圖透過不同方式對台灣施加壓力，影響台灣民主流程，美國對此感到關切。（編輯：謝佳珍）1081123", "link": "https://www.cna.com.tw/news/aipl/201911230128.aspx"}, "中國間諜澳洲投誠 王定宇籲國際合作抓在台共諜": {"content": "（中央社記者張榮祥台南23日電）一名在香港、台灣及澳洲涉間諜行動的中國叛逃者向澳洲尋求政治庇護，立法院外交及國防委員會召委王定宇今天要求國安單位啟動國際合作，了解台灣共諜布建，將共諜繩之以法。 法新社引用澳洲第9頻道新聞網（Nine Network）旗下媒體指出，叛逃的中國間諜名為王立強（Wang William Liqiang，音譯），已把在香港的中國資深軍事情報官員身分資訊交給澳洲反間諜機構。 王定宇指出，共諜向澳洲情報單位投誠後，證詞讓大家震驚，台灣雖知道中共滲透及企圖影響台灣民主運作，但這是第一名中共情報人員在澳大利亞投誠並透露資訊。 他進一步呼籲，台灣紅媒及部分政黨已被中共利用各種方法控制，國安單位應該啟動國際合作，用最大努力向這名曾派駐台灣的共諜了解台灣共諜布建的諜報狀況，將共諜繩之以法。 王定宇也提到，國民黨不分區立委名單又紅又統，有些媒體更成了北京傳聲筒，若國民黨毫不改變撤換，民眾是無法消除疑慮的，人民2020年也就必須用選票捍衛台灣民主生活方式，讓自由民主選擇權一代傳一代。而國民黨若不下架這些不分區委員，人民就用選票下架這樣的紅統政黨，否則對自己子孫很難交代。（編輯：洪學廣）1081123", "link": "https://www.cna.com.tw/news/aipl/201911230073.aspx"}, "台南輔選 柯文哲：政治是找回良心": {"content": "（中央社記者張榮祥台南23日電）身兼台灣民眾黨黨主席的台北市長柯文哲，今天前往台南輔選黨提名的立委參選人顏耀星時表示，政治是很簡單的，只是找回良心，執政莫忘初衷。 參選台南市第一選區（後壁區、白河區、北門區．學甲區、鹽水區、新營區、柳營區、東山區、將軍區、下營區、六甲區）立委的顏耀星，今天中午在新營區成立競選總部，柯文哲親自到場授旗及披採帶。 柯文哲接受媒體訪問時指出，選舉到了，總是該跑的場子還是要跑，增加更多的曝光量；但台灣民眾黨是較小的政黨，走溫馨路線，要花很多錢的就算了。 至於中國國民黨總統參選人韓國瑜的「韓流」現象是否有減弱，柯文哲認為，鐵韓粉的核心支持者，硬度還是很高。 柯文哲表示，政治是很簡單的，只是找回良心，執政莫忘初衷；政治也不需要很痛苦，不時要想說要投給藍的或綠的，投給顏耀星就好了，何必那麼痛苦。（編輯：戴光育）1081123", "link": "https://www.cna.com.tw/news/aipl/201911230065.aspx"}, "轉型正義未與民主轉型同時 學者：遲來的正義": {"content": "（中央社記者侯姿瑩台北23日電）黨產會今天舉辦研討會，討論民主憲政下的不當黨產處理。與會學者說，台灣的轉型正義未與民主轉型同時發生，是遲來的正義，這是台灣的獨特性，也是處理轉型正義必須考慮的因素。 不當黨產處理委員會與國立台灣大學公法學研究中心共同主辦「民主憲政下的不當黨產處理學術研討會」。黨產會副主委施錦芳致詞時表示，黨產會成立是因為有不當黨產處理條例，這項立法是推動轉型正義的一部分，希望破解政黨取得不當財產鞏固政權的狀況。 她說，進入黨產會工作以來，看到許多政府機關的檔案，發現過去公務員在白色恐怖底下，被迫執行公務，將這些財產移轉到當時的執政黨手上。黨產會希望透過清查、舉辦研討會等方式，呼籲更多學者從事相關研究，也讓未來不論哪一黨執政，都能在合法公平原則上施政。 台大法學院教授林明昕表示，談到不當黨產或對過去事實的清算，有人就會提出「信賴保護」原則，認為以前的事情就算了。但他強調，「信賴保護」要成立的基礎是「信賴值得保護」。 東吳大學法律學系教授張嘉尹以「憲政民主與轉型正義」為題發表演講時表示，轉型正義不只是政治上、法律上，也是歷史上、文化上、社會上的問題。 張嘉尹指出，轉型正義是在民主化之後才有可能推動，台灣在1990年後才有機會。不過，雖然1990年行政院成立研究二二八事件小組，但直到2016年才通過「政黨及其附隨組織不當取得財產處理條例」，整整晚了20多年。 他表示，其他國家的轉型正義都跟民主轉型一起發生，台灣的狀況並非如此，而是「遲來的轉型正義」。這是台灣的獨特性，也是處理轉型正義必須考慮的因素。 他認為，推動轉型正義的工作，其他國家的經驗與立法可做為參考，但台灣本土的脈絡才是最重要的。他並強調，「遲來的正義不是正義，但是逃避遲來的正義就更加不義」。（編輯：張均懋）1081123", "link": "https://www.cna.com.tw/news/aipl/201911230070.aspx"}, "陳文儀投書加媒 台灣在全球氣候議題占一席之地": {"content": "（中央社記者胡玉立多倫多21日專電）駐加拿大代表陳文儀昨天投書加媒，強調全球氣候變遷議題，台灣占有一席之地，呼籲加國支持台灣參與12月在西班牙馬德里舉行的聯合國氣候大會第25屆締約方大會（COP25）。 渥太華國會山莊時報（The Hills Times）刊出的陳文儀投書，以「全球力抗氣候變化，台灣理當有一席之地」為題指出，國家不分大小，均應合作預防和減輕氣候變化造成的影響，各方依據聯合國氣候變化綱要公約（UNFCCC）進行工作至關重要，12月在西班牙馬德里舉行的COP25，與會國將討論如何實現「巴黎協定」所作的承諾，但並非所有國家都有機會參與。 陳文儀表示，台灣作為東亞海島國家已感受到氣候變化的影響。台灣人民非常關心環境，了解世界是所有人共享的共同資源。台灣以「巴黎協定」為基礎，展望2050年後時代，積極鼓勵所有國內利益攸關者採取行動、減少碳排放量，並採取一系列獨特計畫，協助發展中國家減輕和適應氣候變化影響。 投書指出，儘管台灣取得諸多進展，但因國際社會屈從政治壓力，台灣代表團仍被排除在COP25會議之外，只能參加非政府組織層級會議，在場邊舉行會議，無法全面參與。 陳文儀強調，台灣加入COP25，不僅應被視為道德上的當務之急；對全球氣候行動感興趣的各方來說，也很合乎邏輯。台灣的經驗豐富，可支持其他島國和發展中國家面對氣候變化挑戰。在COP25會議上公開分享台灣治理經驗，可以在全球減緩氣候變化工作中，發揮獨特作用。 此外，台灣作為綠能技術競爭大國，向其他國家出口大量先進的可再生能源產品，還向歐洲復興開發銀行綠色能源專項基金捐款8000萬美元，為包含綠色能源組成的投資項目，提供共同融資。台灣還建立一系列促進綠色技術和能源效率的多邊合作項目，包括馬紹爾群島的家庭能源效率和可再生能源項目等。 他指稱，無論是採用創新技術、豐富的財務資源或者獨特的專業知識，台灣在對抗及緩解氣候變化方面，都是全球隨時可用的合作夥伴。但出於政治因素，台灣向「氣候公約」秘書處提交「國家自願減量承諾」的機會，一直被剝奪。 陳文儀指出 ，台灣應和其他國家一樣地參與執行「巴黎協定」的全球機制、談判及活動。他呼籲加拿大超越政治考慮，支持台灣專業務實和建設性參與UNFCCC和COP25。（編輯：王永志）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220166.aspx"}, "國民黨不分區赴中選會登記 僅提名31席": {"content": "（中央社記者范正祥台北21日電）國民黨今天由不分區立委提名首位、立法院黨團總召曾銘宗帶隊，到中選會辦理登記，整份名單只有提名31席，未提滿34席。 國民黨不分區立委提名一波三折，原提名34席不分區立委，但因前陸委會副主委張顯耀遭否決、中常委范成連退出、中華兩岸婚姻家庭服務聯盟理事長史雪燕未繳保證金，最後確定只提31席。 曾銘宗今天帶隊前往中選會辦理登記不分區立委選舉，有23位不分區立委提名人一同出席。面對媒體詢問為什麼黨主席吳敦義沒有來，他說，因為依照慣例都由不分區排序第一名帶隊登記，「過去的慣例就是這樣，我們依照慣例來做。」 曾銘宗表示，國民黨不分區非常有戰力，一定可以代表國民黨為國家社會做更大貢獻，盡力把關預算，提出民生法案，也希望大家給予國民黨時間與更多監督。 對於民進黨主席卓榮泰質疑國民黨不分區立委名單，曾銘宗認為，卓榮泰「超級誇張」，民進黨不分區名單派系分贓、派系治國，民進黨應該先檢討自己的名單。 媒體關切國民黨副總統參選人張善政對於國民黨不分區名單有所意見。對此，曾銘宗說，會再和張善政溝通，接受各界指教，將善意提醒轉化成努力的動能。 曾銘宗表示，張善政非常優秀，雖然是無黨籍，但現在代表國民黨參與總統副總統選舉，一定會幫助國民黨，並且站在一起，團結一致共同打贏2020年選戰。 另外，曾赴對岸聆聽中共總書記習近平演說的退將吳斯懷被列入國民黨不分區，引發議論，最近又遭外界質疑是否真有教導解放軍對抗美軍。吳斯懷今天在中選會登記現場受訪表示，那個電視節目，希望大家把影片完整看完，不要斷章取義。 吳斯懷說，當時在節目表達，如果中共要在中東地區撤僑，而把武裝部隊，兵力投射到中東，中共的能力是不足的，所以他把遠程兵力投射條件說了一遍，告訴中共還沒有這能力，要小心謹慎，否則對於國際政治、國際展略會有嚴重影響。 吳斯懷表示，節目中與幾位國際學者專家討論，沒有指導中共如何對抗美國。 另外，被質疑列入不分區名單專業度是否適合的「救國團主任葛永光的妻子」車宜靜受訪表示，她是獲黨內前輩推薦進入不分區，跟先生無關。她不在安全名單，會盡力輔選，懇請外界媒體關注兒少、青年、弱勢婦女、老人，監督長照政策。 國民黨一行今天前往中選會辦理登記時，適逢台灣團結聯盟也到場準備辦理登記，台聯高喊「國民黨出賣台灣」，現場警力維持秩序，讓兩邊保持距離。（編輯：蘇龍麒）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210125.aspx"}, "民眾黨不分區見面會 張其祿吳欣盈受關注": {"content": "（中央社記者陳怡璇台北21日電）台灣民眾黨今舉行不分區立委媒體見面會，其中新光副總吳欣盈對若當選後的利益迴避問題表示會照法規走，中山大學教授張其祿重申對服貿的立場，不是支持、而是呼籲政府要謹慎。 台灣民眾黨不分區立委參選人今天舉辦媒體見面會，台北市長兼台灣民眾黨主席柯文哲致詞後，由不分區列第一位、北市勞動局長賴香伶說明民眾黨政策方向並開放媒體提問。 由於新光人壽副總經理吳欣盈列第7，多位媒體關注她如果當選，立委身分是否與其保險業副總身分衝突、如何利益迴避。吳欣盈表示，在選舉期間會請假、直到明年1月11日選舉結束，而法律目前沒有規定民間企業的主管不得兼職，到時候一切都會照法規走，若被質疑也會好好處理。 此外，列第二位的中山大學教授張其祿因接受媒體訪問「張其祿談服貿：台灣不開放沒更好的選項」而被解讀成是支持服貿。 張其祿重申，受訪內容皆在討論引進服貿恐讓貧者愈貧、富者愈富，弱勢者更弱勢，是在呼籲政府重視開放後的衝擊，「有把文章看完的話就知道根本就是反服貿」，不滿被刻意抹紅。 不分區列第三位、鴻海創辦人郭台銘幕僚高虹安表示，從科技轉戰政治是很大挑戰，但絕不是郭台銘與柯文哲的利益分贓，柯文哲面試她時還要求她說明博士論文題目。而郭台銘這幾天一直喊捨不得，高虹安笑說「可能他心情很像嫁女兒」，未來會以科技立法作為政策論述背景。 民眾黨訴求未來將改革選制，增加政黨比例席次及降低分配席次門檻；並修正黨團協商機制，讓立法回歸委員會；也預計推動將成年門檻降至18歲，給青年更多參政權；在國家治理方面將從居住正義、高齡化、少子化、財政紀律等方向著手。（編輯：李亨山）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210175.aspx"}, "綠不分區遭質疑官邸喬出來  總統：經中執會同意": {"content": "（中央社記者王朝鈺基隆市21日電）國民黨主席吳敦義日前質疑民進黨不分區名單是在總統官邸「喬」出來。總統蔡英文今天說，民進黨也有中央執行委員會同意，這份名單經過整合，最後當然要徵詢總統參選人意見。 蔡總統下午1時許陪同爭取連任的民進黨立委蔡適應前往基隆市選舉委員會登記參選立委，對於「品觀點民調」今天公布國民黨不分區名單僅9.8%選民滿意，蔡總統表示，任何政黨在提出不分區名單時，都應該思考人選是否能讓社會支持，讓社會認為是負責任政黨所提出的名單。 蔡總統進一步表示，民進黨在提名過程中體認到這份名單重要性，一再討論就是希望能體現政黨負責任態度，而名單中很多具有社會代表性提名人，代表著社會價值或是專業，因此也將這些人選列在安全名單前段。 至於名單中政治人物，總統說，民進黨提名人選都是有政治經驗、熟悉民進黨政策取向和目標及立法院運作的同志，民進黨很努力提出一張社會可以認同的名單。 另外，吳敦義日前表示，民進黨不分區名單是在總統官邸裡「喬」出來的，先不說有沒有派系分贓或黨政不分疑慮，至少在民主程序上，國民黨名單是比民進黨更為民主，這一點相信民進黨主席卓榮泰也不可否認。 蔡總統回應，「我們也有中執會同意」，重點是這份名單討論很久，黨內不同意見都經過整合程序，最後當然要徵詢總統，尤其是總統參選人意見。她也感謝民進黨在最後拍板前，讓她有機會表示意見，之後再做最後整合提出名單。（編輯：洪學廣）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210197.aspx"}, "挑戰陳明文 林國慶登記參選嘉義縣山區立委": {"content": "（中央社記者蔡智明嘉義縣21日電）前民進黨立委林國慶今天以無黨籍身分登記參選嘉義縣第2選區（山區）立委。登記前還清唱一首自己作詞、作曲競選歌曲「嘉義起義」，希望大家跟他翻轉嘉義，「打破明文規定」。 林國慶今天在父母、妻兒、孫子及支持者陪同下，提著貼「打破明文規定，讓我們存300萬元喔」等字樣行李箱，上午10時10分在嘉義縣選委會登記參選山區立委，挑戰現任民進黨立委陳明文。 林國慶還現場清唱他作詞、作曲的競選歌曲「嘉義起義」，其中一段歌詞為「明文規定是什麼，就是講話像聖旨，這遍國慶要甲恁，大家作伙來起義」。 林國慶說，自己告發陳明文高鐵掉300萬元案件2個月了，檢方還沒給社會一個交代，這是選擇性辦案。而自己義賣每個才199元的小皮箱，沒有強迫推銷，賺小小利潤，就遭對手批評斂財，但有人卻賣一張就要新台幣5萬元競選餐券。 包括陳明文在內，嘉義縣第2選區（山區）現共有6人登記參選立委。林國慶接受媒體聯訪時表示，陳明文從政40年從未嘗敗績，山區其他5個候選人，都以打敗「嘉義王」陳明文為共同目標，目前先各自努力爭取鄉親認同，到選戰最後階段，再推民意支持度最高者，「打破明文規定」。 另外，林國慶兒子林智遠今天也針對他是否擔任中共政協委員回應。他說，自己擔任的「特邀性政治協商委員」是沒有拿錢的職務，純粹是為台商服務，且許多台商也擔任同樣職務。 針對林國慶及林智遠談話，陳明文競選總部總幹事黃貞瑜表示，選民期待的立委候選人，是要提出你能為嘉義做什麼，而不是只會編故事抹黑或者演大戲製造仇恨，來當成唯一議題。 黃貞瑜指出，目前總統蔡英文力拚連任，未來是嘉義發展的關鍵4年，鄉親們期望陳明文要扛起這個重擔，用他的豐富經驗跟在立院的分量，替嘉義爭取資源，為縣民發聲。當他們一直在努力顧嘉保台時，卻還有親共候選人，只用抹黑一招打天下，這實在有辱選民智慧。（編輯：洪學廣/卞金峰）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210176.aspx"}, "NHK節目關注台灣大選  香港讓台人提高對中戒心": {"content": "（中央社記者楊明珠東京21日專電）日本放送協會（NHK）節目關注台灣明年總統大選，NHK台北支局長高田和加子表示，總統蔡英文不屈服中國壓力獲得多數人支持，而中國露骨干預香港，則讓台灣人提高戒心。 今年9月曾訪台的東京大學教授松田康博也指出，中國對香港「反送中」運動採取的手段，使得很多台灣年輕人挺身而出予以聲援，以「今日香港，明日台灣」為口號，認為台灣絕對不能變成像香港那樣。 日本放送協會（NHK）衛星第一頻道（BS1）昨晚播出的節目「國際報導2019」邀請松田分析台灣總統大選選情，並與駐台北的高田和加子連線。NHK網站在預報節目時指出，台灣明年總統大選最大焦點在於朝野候選人與中國之間的距離感。 高田表示，目前登記參選總統的人包括執政黨民進黨總統蔡英文、最大在野黨國民黨參選人高雄市長韓國瑜、親民黨黨主席宋楚瑜，但實質上是蔡韓對決。 高田說，去年此時，感覺蔡英文難以連任，但今年夏天專訪蔡英文時，感覺她顯得綽有餘裕，最大的分界點是今年一月中國國家主席習近平提出「一國兩制」統一台灣方案。蔡英文對此斷然拒絕，展現不屈服於中國壓力的「強總統」一面，獲得多數人支持。加上中國對香港露骨干預，讓台灣人對中國的戒心提高。 松田與研究兩岸問題的日本學者今年9月曾組團訪問台灣，期間會晤了韓國瑜。NHK節目女主持人問松田對韓國瑜的印象如何？ 松田說，一般認為韓國瑜是民粹主義者，實際接觸後覺得是有那樣的印象。所謂民粹主義者，是沒既得的政治權益、沒組織、憑藉個人魅力直接進行政治溝通博得人氣。 他認為，韓國瑜靠著辯術等吸引選民，韓粉非常熱情。尤其是蔡英文政府實施軍公教年金改革，被大砍年金、未跟上經濟改革列車的人，以及外省人、國民黨支持者等，這些人熱烈挺韓已形成一種社會現象。 針對國民黨陣營打「經濟牌」主張兩岸關係安定，讓人民變得有錢一事，松田表示，從大框架來看，目前中國經濟減速、中美大打貿易戰，以前台灣高科技產業、iPhone智慧型手機等在中國生產再銷往北美，現在這樣的模式已蒙上陰影。 松田表示，以前中國經濟高度成長、中美關係安定，國民黨若要循著以前的模式，似乎有點跟不上時代。 NHK播放了在台灣採訪選民的畫面。支持韓國瑜的選民說：「因為蔡英文的政策導致中國大陸觀光客不來台灣，如果韓國瑜當選總統，能把觀光和經濟帶領起來。」但有年輕人說：「蔡英文比較能守護台灣的主權，如果沒有主權、沒有自由，再怎麼拚經濟，最後也會被拿走。」 松田指出，有民調顯示，對中國印象不佳的台灣人，這2、3年來比例大增。2016年蔡英文上台執政以來，中國對台灣採取非常不友善的政策。現在中國經濟減速，另一項民調顯示，被問到「想赴中國工作」或「想讓子女留學中國」的台灣人，這一年來人數銳減。 NHK節目還播出本月17日中國第一艘自製航空母艦航經台灣海峽後，中國外交部發言人耿爽表示，在自家門口進行例行訓練很正常。 中國對台灣軟硬兼施，松田指出，在軟的方面，中國提出多項「惠台」措施，包括台灣人可在中國駐外使領館尋求領事保護與協助，申請旅行證件等。在硬的方面，中國挖走台灣多個邦交國、大減訪台的中國觀光客。此外，中國常出動軍機、軍艦繞行台灣周邊。 在專題報導尾聲，男主持人問到，如果蔡英文連任，中國對台灣的施壓力道是否增強？ 松田答說，目前美國政府與國會力挺蔡英文，美國國會通過多項挺台法案。如果蔡英文連任，中國正面臨包括經濟減速、中美對立、香港局勢等許多問題，會持續對台灣施壓，但不至於會對台灣輕易動手。（編輯：林憬屏）1081121", "link": "https://www.cna.com.tw/news/firstnews/201911210164.aspx"}, "韓媒：台灣因日韓矛盾與美中貿易戰獲益": {"content": "（中央社記者姜遠珍首爾21日專電）南韓媒體今天報導，在美中貿易戰、香港反送中與韓日矛盾等東亞紛爭不斷的情況下，台灣產業因而獲益，總統蔡英文的媒體民調也繼續領先。 南韓「朝鮮日報」以「台灣因韓日矛盾、香港事態和中美貿易戰而獲益」為標題報導，隨著在中國台企大舉返台，到訪台灣的韓日旅客持續增加，長期不振的經濟逐漸復蘇。此外，香港示威導致反中情緒擴散，長期堅持對中強硬態度的總統蔡英文，人氣也水漲船高。 報導引述亞洲時報（Asia Times），「台灣今年上半年經濟成長率為2.4%，超過南韓、日本、香港和新加坡。」彭博（Bloomberg News）則分析，「在中國大陸的鴻海集團及台積電等企業，最近將中國工廠和生產基地移回是主要原因。」 美中貿易戰導致台商在中國設廠逐漸喪失競爭力，再加上香港反送中示威擴散及中國共產黨的政治風險等，導致台企陸續撤出。 另外，台灣旅遊業也因韓日外交問題而獲益。台灣的交通部觀光局指出，今年9月來台的南韓旅客為9萬5639人次，較去年同月增加23.5%。日本旅客為18萬9946人次，增加16.8%。台灣旅遊業者表示：「韓日兩國遊客無意到對方國家，因此湧入台灣。」 經濟專家預測，如果韓國半導體因日本限制出口規定出問題，台灣業者將受益。 報導也指出，過去在任期內因景氣和中國強硬對台施壓而人氣偏低的蔡英文，最近支持率急遽升高。 報導引用蘋果日報的民調，以11月18日為基準，蔡英文的支持率為42.3%，領先國民黨候選人韓國瑜18個百分點。而在7月，批評蔡英文經濟政策，並承諾恢復兩岸關係的韓國瑜支持率還領先，但隨香港影響不斷擴散，8月開始逆轉，兩人差距如今還在擴大。（編輯：廖漢原）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210120.aspx"}, "游錫堃陪吳怡農掃街 批國民黨不分區名單親中": {"content": "（中央社記者溫貴香台北21日電）前行政院長游錫堃今天陪民進黨立委參選人吳怡農掃街，批評國民黨不分區名單大部分都是親中派，甚至反「反送中」；而吳怡農願意放棄美國籍、優渥待遇回故鄉當兵，這跟國民黨是不一樣的。 台北市長柯文哲20日表示，「那些喊愛台灣的，那些搞台獨的兒子孫子，都躲在美國、躲在紐西蘭，就是這樣啊，就騙子啊！」 游錫堃列民進黨不分區立委第7名、政治組第1名，被認為是下屆國會龍頭熱門人選，游錫堃上午陪同吳怡農掃街，針對柯文哲批評台獨子女躲國外的一席話，他不評論。 游錫堃上午陪同吳怡農到濱江市場掃街並於活動前受訪表示，美國已經通過「香港人權與民主法」，並等美國總統川普簽署。看到這個法案可以了解國際社會或美國都是挺香港居民、大學生，大家都是挺反送中的。但中國國民黨不分區立委名單卻大部分都是親中派，甚至有反「反送中」的。 游錫堃進一步說，退將吳斯懷還曾經教導解放軍如何對抗美國戰略部署，也曾在中國聽中國國家主席習近平訓話，這樣的一份名單，連國民黨副總統參選人張善政都沒辦法背書。他說，國民黨的主席主張簽訂和平協議、總統參選人進入香港中聯辦、不分區名單大部分親中。 「反觀民進黨提名這一區吳怡農，出生在美國，願意放棄美國籍、回台當兵，當台灣陸軍特戰隊，且在國安會工作過」游錫堃表示，如果吳怡農進入國會，對於護國保台貢獻一定很大。 對於國民黨批評民進黨不分區名單有派系分贓影子，游錫堃說，民進黨中央黨部已經對外說明，他前後都沒有參與，沒辦法回應。 是否爭取國會龍頭，游錫堃沒有回應，僅表示現在是整個台灣民主自由能否永續發展，到底要顧台灣或親中。 游錫堃表示，2016年蔡總統當選後，他就裸退；他並不是要跟人家爭什麼，但是他很在乎台灣、在乎民主、在乎自由。因為這樣，當蔡總統希望他出來擔任不分區（立委），大家共同努力，他無從拒絕。 行政院長蘇貞昌日前因病毒感染、顏面神經失調，游錫堃說，那天總部成立大會時，有與蘇貞昌聊天，看起來還一切如常。他與蘇貞昌沒有心結，老朋友了，當年在省議會就是鐵三角，合作無間，大家不要誤會。 吳怡農則表示，柯文哲可能把焦點模糊了，他認識的所有的年輕人、第2、3、4代，大家都知道要保護中華民國台灣。大家願意站出來，用自己的方式守護台灣。大家對兵役制度有些期待，過去2、30年有些體制上改善沒有完全落實，這是未來他的工作重點。（編輯：黃國倫）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210136.aspx"}, "范雲指沒邏輯 柯文哲：被收買就被收買囉嗦什麼": {"content": "（中央社記者陳怡璇台北21日電）台北市長柯文哲說社民黨前召集人范雲擔任民進黨不分區立委人選是斬首戰術，范雲在臉書上爆柯文哲曾找她當副市長、此舉是否也是收買。柯文哲回嗆，被收買就被收買，囉嗦什麼。 台北市長、台灣民眾黨主席柯文哲昨天接受中廣流行網「蘭萱時間」主持人蘭萱專訪，表示社民黨前召集人范雲被列入民進黨不分區，就是一種斬首戰術。 范雲則在臉書上表示，2014選後、2018選前，柯文哲都有找人詢問她擔任北市副市長的意願，「對方表示，我個人加入柯團隊助選，5位市議員都會當選，選後，會邀請我擔任副市長等」，范雲表示，這兩次她分別以「不可能拋下正在參與成立的新政黨」及「與柯市長在主權與性別平等這些核心理念差異太大、違背從政初衷」拒絕。 范雲批柯文哲：「難道，我也該像你一樣，把當時你的邀請，當成要收買社民黨（的支持）」、「當你邀請別人加入你團隊的時候就是很有良心很有理念、當我們跟別人合作的時候，而且是公開合作、兩黨聲明，你就說我是被收買、是政治斬首，我想這是非常明顯邏輯對別人跟對自己不一致」。 柯文哲今天出席WirForce 2019開幕式，會前接受媒體聯訪時對此事表示，今早開晨會時還問幕僚有沒有接觸過范雲、沒人承認，「中間人是哪個中間人，我順便把我旁邊的騙子掮客揪出來」。 媒體追問是否真有此事，柯文哲回「以我的個性怎麼會用她」、並說找范雲當副市長一事「只有3個可能，一個是她被騙、一個是她說謊、不然就媽祖託夢」，並說要問范雲中間人是誰、趕快去追查。 對於范雲指他邏輯不一，柯文哲反嗆「她被收買就被收買，囉哩叭唆幹什麼，奇怪」、「妳黨都沒有了，妳還囉嗦什麼」。（編輯：李亨山）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210051.aspx"}, "被指遭政治老狐狸欺負 郭台銘駁：柯文哲嗜血成性": {"content": "（中央社記者黃旭昇新北20日電）台北市長柯文哲指郭台銘「對政治比較天真，常會被政治老狐狸欺負」。郭台銘今天回應，柯被記者堵麥克風，已經嗜血成性；稱呼媒體為鯊魚，卻每天餵鯊魚。 郭台銘下午到新北市板橋區拜訪前台灣省議會議長劉炳偉，以及劉的女兒、中國國民黨籍市議員劉美芳，同時參拜妙雲宮王禪老祖。對於台北市長柯文哲指郭台銘「對政治比較天真，常會被政治老狐狸欺負」，郭台銘接受媒體聯訪表示，柯文哲是一杯白水，是很直白的政治素人，但4年來也學得很快。 郭台銘說，柯文哲每天的工作就是被記者堵麥克風，已經嗜血成性，稱呼媒體為鯊魚，卻每天餵鯊魚。他不像柯文哲嗜血成性，因為他在板橋長大，希望替社會多做點事情。所以今天也聽柯文哲勸告，來請教老鄰居劉炳偉。 郭台銘說，每天都在做很多事情及公益，反問記者：「你看我有受委屈嗎？」近日他向諾貝爾和平獎得主、被譽為「窮人的銀行家」尤努斯（Muhammad Yunus）請益，如何將窮人銀行引進台灣，縮短台灣貧富差距，也有益於台灣年輕人創業。（編輯：孫承武）1081120", "link": "https://www.cna.com.tw/news/aipl/201911200350.aspx"}, "前省議長劉炳偉：誰當選總統都應請益郭台銘": {"content": "（中央社記者黃旭昇新北20日電）前台灣省議會議長劉炳偉今天表示，鴻海集團創辦人郭台銘白手起家，又是跨國企業家，有無人能敵的國際宏觀視野，將來無論誰當選總統，都應該向郭台銘請益，以吸收其長處。 郭台銘今天下午到新北市板橋區拜訪劉炳偉及中國國民黨籍市議員劉美芳，同時參拜妙雲宮王禪老祖。 劉美芳表示，郭台銘的感恩之旅主要探訪她父親劉炳偉，並感謝國民黨總統初選期間劉美芳的協助，郭台銘同時也帶著子弟兵立委參選人李縉穎拜訪，盼望劉家發揮在土城、三峽選區的影響力幫忙李縉穎。 劉美芳說，郭台銘一路從妙雲宮5樓逐層參拜，還說聽聞主祀的王禪老祖（鬼谷子）籤很靈，因此決定改天人比較少時，會再度私下參訪妙雲宮並抽靈籤。 劉炳偉接受媒體聯訪時表示，他的父親劉順天與郭台銘父親郭齡瑞都曾在警界服務，郭台銘以白手起家成為跨國企業家，國際宏觀視野在台灣無人能敵，將來無論誰當選總統，都應向郭台銘請益。他說，「政治人物所有的長處都要吸收，小細節就不要計較了」。（編輯：李錫璋）1081120", "link": "https://www.cna.com.tw/news/aipl/201911200344.aspx"}, "民進黨提33席不分區 羅文嘉籲讓保台派成多數": {"content": "（中央社記者侯姿瑩、葉素萍台北20日電）民主進步黨秘書長羅文嘉今天率隊前往中選會完成33位不分區立委名單的登記。他表示，民進黨的名單禁得起考驗，未來國會只會有「親中派」和「保台派」，希望讓保台派成為國會多數。 民進黨中執會日前通過不分區立委名單，原本提名34席，不過今天僅登記33位。對此，民進黨表示，原本排名第33名的台灣新住民人權協會理事長楊聰榮經過思考，因為個人因素婉拒提名。 羅文嘉下午率領吳玉琴、洪申翰、范雲、邱泰源、柯建銘、管碧玲等多位民進黨提名的不分區人選前往中選會登記，並於登記完成後舉行記者會。記者會現場也擺上仿照立院議場的立委座椅訂製的椅子，象徵前進國會。 羅文嘉表示，民進黨成立33年，伴隨台灣民主運動一路走來，民主、人權、愛台灣始終是民進黨的基因；這次提名的不分區共33位，都禁得起檢驗。這份名單不僅要向過去參與民主運動的所有人負責，也要為現在的選民及未來的下一代子孫負責。 羅文嘉強調，民進黨的名單禁得起檢驗並對歷史負責，絕不像有些政黨的名單「又紅又統」，包括列入國民黨不分區立委名單的退將吳斯懷、警大退休教授葉毓蘭等爭議人物。 他期盼，讓民主與進步成為台灣的國會多數，未來國會會有很多政黨，但只會有「親中派」和「保台派」，希望讓保台派成為多數，以保衛台灣的民主自由；支持民進黨是讓保台派成為多數的基礎。 另外，國民黨指民進黨沒資格批評其不分區名單，羅文嘉受訪時表示，民進黨的名單兼容並蓄、多元專業。反觀國民黨卻提名吳斯懷、葉毓蘭等人，「台灣人民會用選票來告訴國民黨你錯了」。 對於這次許多小黨提出評價不錯的不分區名單，羅文嘉說，民主政治的可貴是大家可以根據自己的理念自由組黨，但很遺憾的是，國民黨不能站在認同這塊土地立場上，提出好的名單；至於其他政黨根據自己政黨的理念與需要而提出名單，民進黨予以尊重。 被問到一邊一國行動黨將提名前總統陳水扁為不分區立委，將如何處理陳水扁黨籍問題，羅文嘉說，沒有評論。（編輯：謝佳珍）1081120", "link": "https://www.cna.com.tw/news/aipl/201911200288.aspx"}, "同日遊行尹立促韓國瑜負政治責任  韓營允錯開路線": {"content": "（中央社記者王淑芬高雄20日電）Wecare高雄等團體規劃號召10萬人在高雄舉辦「1221Wecare台灣大遊行」並宣傳「罷韓」，但韓國瑜陣營擬同日辦「挺韓」遊行，尹立表示韓國瑜應承擔政治責任，韓辦說會錯開路線。 「Wecare高雄」發起人尹立今天指出，韓陣營故意當日發起挺韓政治遊行，警告韓國瑜應承擔起基本的政治責任，任何韓粉製造的衝突危險，韓國瑜要負責。 國民黨總統參選人韓國瑜競選辦公室回應，挺韓遊行是許多支持者建議，韓辦正慎重計議討論中。韓國瑜從去年選舉一路以來，都不斷呼籲支持者要「愛與包容」，為避免活動失焦，擬規劃將行走路線錯開，期盼當天雙方的遊行隊伍都能保持理性態度，並尊重不同立場的訴求。 「Wecare高雄」、公民割草行動及台灣基進等宣布12月21日舉辦「1221Wecare台灣大遊行」訴求Reset高雄、Wakeup台灣，盼支持罷韓民眾要一起上街頭。 昨天傳出韓國瑜陣營也規劃同一天舉辦「挺韓大遊行」，有不少民眾認為不妥，民進黨市議員黃文益告訴中央社記者，那是韓陣營要減輕罷韓對韓國瑜選情的殺傷力，他預告混亂的場面可想而知。 尹立及一起發起罷韓行動的代表今天發布聯合聲明，尹立指出，1221Wecare大遊行是民間發起、被阻撓多次申請才取得合法路權遊行。 他說，罷韓行動是市民發起，無關政黨，如果執意當日挺韓遊行，將是「公民權的團結與伸張，對決政客的無恥與掙扎」。他建議挺韓遊行隊伍比照Wecare十大隊，設置挺韓炒房隊、挺韓閨蜜隊等。 公民割草行動發言人李醫師指出，韓國瑜放棄了高雄去選總統，為扭轉頹勢，還把高雄當做最後一塊墊腳石，請韓國瑜放過高雄。 尹立等人指出，罷韓團體已經整合將在1221遊行後，韓國瑜就職週年隔日，即12月26日依法向中選會遞出第一階段連署罷免提議，正式展開罷免市長法定程序，呼籲中選會嚴格監督高雄市選委會依法執行。（編輯：謝雅竹）1081120", "link": "https://www.cna.com.tw/news/aipl/201911200284.aspx"}, "李來希臉書秀年輕韓粉照  當事人打臉批盜圖": {"content": "（中央社記者吳欣紜台北20日電）全國公務人員協會榮譽理事長李來希日前在臉書發布多張照片，稱國民黨總統參選人韓國瑜有許多年輕支持者，卻遭照片當事人發文強調「我不是韓粉」，批李來希盜圖。 2020大選藍綠搶攻年輕選票，韓國瑜被認為在年輕族群中居劣勢，李來希日前在臉書發文反駁韓國瑜沒有年輕支持者的說法，同時附上多張穿戴國旗造型的年輕人照片指出「看看造勢場上滿坑滿谷的年輕人，還有中壯年人，還有近百歲的老人，更不缺攜家帶眷來的小孩子，綠色媒體與酸民在怕什麼？」 不過，貼文一出，有照片當事人在臉書上發聲明，譴責李來希散播假消息及盜圖。當事人強調「我不是韓粉」，也從來沒有支持過韓國瑜、更不曾參與其選舉相關造勢場合。 當事人表示，自己是一個在日本留學台灣人，照片是去年到雅加達亞運看中華隊的棒球賽，經由媒體拍攝發布，該張照片與政治完全無任何關聯，只是一個支持台灣棒球的球迷在幫自己國家球隊加油，很遺憾被李來希斷章取義並濫用。 當事人也提到，「國旗並非是某個特定參選人的專利，在許多的國際賽事上，我們無法用一個正式的國家名稱參賽，唯有靠觀眾展現的各式國旗圖案，才能更堅定我們國家的立場」，希望大眾譴責濫用照片、散播不實消息的行為。 李來希隨後在臉書將該當事人照片刪除，並發文稱自己只是「貼幾張網路上穿戴國旗裝扮的照片，既沒有指名也沒有道姓」；由於李來希貼文中並未對遭盜圖當事人道歉，因此也引來其他網友在貼文下面留言「是否喪失檢討反省能力」及「自己有錯還不承認」等批評。（編輯：吳協昌）1081120", "link": "https://www.cna.com.tw/news/firstnews/201911200199.aspx"}, "台聯不分區名單 潘建志列首位劉一德第3": {"content": "（中央社記者范正祥台北20日電）台灣團結聯盟今天公布2020不分區立委提名名單，一共7人，其中萬芳醫院精神科主治醫師潘建志列首位，黨主席劉一德排第3。 台聯下午在台大校友會館召開中執會，會後舉行記者會公布不分區名單，排名依序是潘建志、台聯組織部主任周倪安、劉一德、新北市北新國小英語教師蔡以新、台聯文宣部主任潘厚勳、台聯社運部主任歐陽瑞蓮、台灣國會透明化促進協會理事長高基讚。 談及台聯不分區名單特色，劉一德表示，這份名單中，沒有親中人士，沒有派系鬥爭，也沒有財團系統；大公無私都是為了改革國會和台灣進步。 潘建志表示，觀察政治多年，台聯相當堅持政黨價值，他呼籲民眾把政黨票投給沒有錢、沒有勢的小黨，才是未來台灣之福。 台聯內部規劃，若當選不分區立委，將採「一個立委席次、兩人輪替服務」方式，個別立委任期僅2年，2年一到即辭任，由不分區名單成員依序遞補，藉此讓更多人至立法院為民發聲，並鼓勵個別立委4年要做的事，只用2年就完成。（編輯：謝佳珍）1081120", "link": "https://www.cna.com.tw/news/firstnews/201911200213.aspx"}, "柯文哲稱109年投票後 蔡總統兩岸政策會轉彎": {"content": "（中央社記者梁珮綺台北20日電）身兼台北市長的台灣民眾黨主席柯文哲今天說，明年1月11日投票日後，總統蔡英文的兩岸政策會轉彎，「她一定會轉彎，兩岸這樣下去我才不信，ECFA明年就到期了」。 柯文哲也表示，民眾黨絕對會進入國會，但政黨票若僅拿5%，只送2席立委到立法院沒有太大用處，因席次愈多影響愈大，愈能制衡國民黨與民進黨，他說，進軍國會目的是取得話語權。 柯文哲中午接受中廣流行網「蘭萱時間」主持人蘭萱專訪，暢談2020總統選舉、民眾黨進軍國會以及「郭柯宋」合作等議題，節目內容將於明天上午播出。 柯文哲說，民眾黨信念除了推倒藍綠，還有高舉國家治理，否則任何口號看起來都會像是義和團，在節目中要求蔡總統說明台灣價值，稱蔡總統當年問他，如今換他反問。 柯文哲認為，香港反送中運動愈演愈烈，儼然成為慢性疾病，若非反送中事件，蔡總統民調不會止跌回升，只要播出港警入校園打人、發射催淚彈的畫面，「今日香港，明日台灣，吃芒果乾（意指亡國感）還是有效」。 不過，他表示，「我態度是這樣，我沒有要選總統，就等1月11日以後，看她（指蔡總統）怎麼轉彎」，坦言民進黨應會持續執政，但蔡總統的兩岸政策一定會轉彎，「兩岸這樣下去我才不信，ECFA（兩岸經濟合作架構協議）明年就到期了」。 被問及政黨票數估計時，柯文哲說，政治要做廣告，但不要急，並舉日本明治維新為例，指明治維新雖改變日本，但非一朝一夕改變，必須要好幾十年，民眾黨進軍國會，當然席次愈多、力量愈大。 柯文哲坦言，親民黨主席宋楚瑜參選總統是一個變數，而時代力量雖然奄奄一息，但有多少戰力仍看不出來，所以席次難估，但他也篤定的說，民眾黨絕對會進國會。 由於小黨林立，柯文哲認為，未來若第三勢力愈分散，有執政資源者更容易各個擊破，如社民黨前召集人范雲被列入民進黨不分區，就是一種斬首戰術，至於會不會與其他小黨組在野大聯盟，他說，合作看議題。 另外，柯文哲分析，親民黨主席宋楚瑜參選總統後，應會瓜分藍綠政黨票，而鴻海創辦人郭台銘幕僚各自分列親民黨與民眾黨不分區立委，他說，「生意不在一時，郭台銘畢竟還是大老闆」。 柯文哲說，郭台銘還會來協助站台，但宋楚瑜就不可能，強調有郭台銘為友不是壞事，日子還久的很，但郭台銘雖在商場叱吒風雲，在政壇上卻相當天真，也沒有很強烈的政治意識，「跟政治老狐狸玩起來，真的是被欺負的」。（編輯：李亨山）1081120", "link": "https://www.cna.com.tw/news/aipl/201911200149.aspx"}, "與前金門縣長角逐立委 陳玉珍：讓年輕人來拚": {"content": "（中央社記者黃慧敏金門縣20日電）尋求連任的中國國民黨金門籍立委陳玉珍今天表示，前縣長陳福海曾擔任立委，而她8個月來在立法院的努力讓金門成為亮眼招牌，兩人問政表現可看出高下，新世代讓年輕人來拚。 第10屆立委選舉金門選舉區候選人登記今天進入第3天，陳玉珍上午在中國國民黨金門縣黨部主委石兆瑉和鄉親多人簇擁下，來到設在縣政府大禮堂的登記處，完成登記。 對陳福海決定參選立委並計畫22日登記，陳玉珍表示，陳福海曾擔任立委，了解立法院運作，而她這8個月來在立法的表現有目共睹，大家可以從兩人問政看出高下。她說，陳福海是她尊敬的前輩，但新世代讓年輕人來拚。 陪同陳玉珍前來登記的陳氏宗親會理事長陳聰泉表示，陳福海尚未登記前，現在談論是否衝擊選情言之過早，陳聰泉相信宗親一定會達成共識。 石兆瑉表示，民主政治人人有參選權利，國民黨的路線就是金門的路線，金門絕對與國民黨在一起。他說，立法院是合議制，沒有政黨支持無法提案連署，更何況是為金門爭取最大權益；陳玉珍在立法院8個月來，不只為金門，更是為中華民國爭權益，表現令人刮目相看。 石兆瑉說，陳玉珍是金門女兒，是金門人的驕傲；而且陳玉珍經過公開公平透明方式，在黨內初選勝出，具有民意基礎，應該給年輕人、金門女兒，以及金門未來一個機會；唯有國民黨重新執政，才是金門希望之所在。 此外，是否參選還在陷入長考的前縣議員無黨籍陳滄江說，他「尚未表態」，無法評論選情。（編輯：張芷瑄）1081120", "link": "https://www.cna.com.tw/news/aipl/201911200139.aspx"}, "候選人現身YouTube影片 Google認定屬內容創作": {"content": "（中央社記者吳家豪台北20日電）因應台灣總統大選，Google決定暫停接受台灣候選人的競選廣告，但外界質疑，候選人現身YouTube影片可能成為另類漏洞；Google今天認定為內容創作，任何人都可使用內容平台。 Google決定自2019年11月15日至2020年1月17日這段期間，所有Google廣告平台暫停接受台灣候選人的競選廣告，禁止出現的內容包含政黨、總統、副總統及立法委員候選人，或現任總統、副總統及現任立法委員的競選廣告。 Google台灣政府事務及公共政策資深協理陳幼臻今天接受媒體團訪時說明，Google產品相當多，包括Google搜尋、YouTube等，廣告型態與牽涉到的關係人都不太一樣。在台灣綜合各方考量後，暫時不接受政治廣告是最好的決定。 現場媒體詢問，如果候選人與YouTuber合拍影片，是否會被認定為競選廣告，或讓候選人鑽漏洞；陳幼臻表示，這屬於YouTuber創作內容，不認為是漏洞。Google不接競選廣告的原因是不希望有人利用Google廣告平台來營利，但內容本身是平台，任何人都可以使用。即使YouTuber用業配方式與候選人拍影片，也是屬於YouTuber與候選人之間的交易。 她也舉例，針對違反YouTube社群規範的處置，今年第2季YouTube透過系統自動偵測移除將近780萬則影片；另外有可以快速協助移除不良內容的「個別認證檢舉人」，今年第2季移除約78萬則影片。 媒體追問，為何Google在某些國家可以接受競選廣告，有些國家卻不行；陳幼臻表示，需考量當地文化與選情，這是Google自己的決定，也有向中選會報備。至於在台灣不接競選廣告是否成為長期策略，陳幼臻表示，到下次選舉前會做全盤考量。 她也強調，限制競選廣告是對抗不實訊息的一環，並非治本方式。Google認為打擊不實訊息沒有「萬靈丹」，需要透過多管齊下的策略，主要有3大重點。 第一，提升產品與服務，力求產品開發精益求精，提高優質內容與新聞的能見度。第二，讓使用者晉升為守門員，強化媒體識讀，提升民眾辨識不實資訊的能力。第三，強化與生態系統的合作，在對抗不實訊息的過程中，合作打造一個健全的網路環境。 陳幼臻說，過去幾年Google優化排名演算法，提升高品質資訊、具公信力內容的排名，並降低劣質不實資訊，會觀察某些「訊號」是否跟搜尋關鍵字相關。 舉例來說，這些訊號包括公信力，例如BBC、CNN的內容公信力較高；或者使用者瀏覽某些網站一兩秒就離開，可能代表公信力較低。其他訊號包括網站成立時間長短、資訊新舊等。如果是原創性報導，也就是記者親自採訪的內容，通常在搜尋結果的排名會比較前面。（編輯：黃國倫）1081120", "link": "https://www.cna.com.tw/news/aipl/201911200118.aspx"}, "綠營中市立委參選人聯合登記 訴求8席全上": {"content": "（中央社記者郝雪卿台中20日電）民進黨及友黨的台中市立委參選人，今天在尋求立委連任的立法院副院長蔡其昌帶領下，一起完成登記作業，一行人除喊出「8席全上，台中全贏」，也強調「顧台灣、會做事」。 第10屆立法委員選舉登記今天進入第3天，台中市共有8個選區，蔡其昌帶領民進黨及友黨的各區立委參選人陳柏惟、洪慈庸、張廖萬堅、莊競程、黃國書、何欣純及翁美春等人，前往台中州廳完成登記。 蔡其昌等人先在台中州廳前高喊「8席全上，台中全贏」等口號，並共同提出6項政見，包括監督空污改善進度、教育環境改善更新、老人長照福利政策、照顧農漁民勞工政策、照顧中小企業轉型升級、減輕青年就業租屋育兒負擔等，8人並在現場共同為這6項政見簽名背書。 蔡其昌接受媒體訪問時指出，看到香港的處境，大家都很憂心，要將台灣顧好，國家能否永續存在，人民能否維持自由民主的生活，「顧台灣」成為他們8人重要訴求，而且他們8人都是會做實事的政治人物，現任立委都有政績，新人也都是「會做事」、有使命的人。 首次參選的莊競程表示，這場選戰非常重要，是台灣是否能夠守住民主自由的選戰，從前靠著許多先進的革命，現在大家才能自由選舉，不要讓下一代又再度需要革命，希望大家用選票維護台灣的民主自由。 登記時，尋求連任的無黨籍第3選區（后里、神岡、大雅、潭子區）立委洪慈庸由父親陪同，而她的對手國民黨立委參選人楊瓊瓔是由80歲爸爸楊定照及助理代為完成登記。上午還有國民黨立委沈智慧及立委參選人林佳新完成登記。（編輯：戴光育）1081120", "link": "https://www.cna.com.tw/news/aipl/201911200128.aspx"}, "副總統：台韓產業互補性高  盼創造更多合作機會": {"content": "（中央社記者葉素萍台北20日電）副總統陳建仁今天接見韓籍的獅子會國際總會長崔重烈，他說，台韓兩國產業互補性高，值得探討合作方式，期盼獅子會以充沛的人脈及熱誠服務精神，創造兩國間更多的合作機會。 陳副總統今天在總統府接見獅子會國際總會長崔重烈，他提到，台灣及韓國分別是獅子會全球第6大及第4大會員國，兩國的獅友們都積極參與國際活動，獲得各界肯定，是國際社會很重要的民間力量。 陳副總統表示，過去3年多來，區域政經局勢出現很大的變化，東南亞等國家在經濟及地緣政治的角色越來越重要。總統蔡英文上任後積極推動的「新南向政策」及韓國「新南方政策」異曲同工，都是透過加強人員、文化、醫療、經貿等交流，強化與夥伴國家合作。 陳副總統認為，台韓兩國產業互補性高，值得探討合作方式，期盼在崔重烈領導下，獅子會以充沛的人脈及熱誠服務的精神，創造兩國間更多的合作機會。（編輯：林興盟）1081120", "link": "https://www.cna.com.tw/news/aipl/201911200116.aspx"}, "宣明智列親民黨不分區 郭台銘一句話打動他": {"content": "（中央社記者郭建伸台北20日電）親民黨今天公布不分區名單，其中最大亮點是聯電榮譽副董事長宣明智。他受訪時不諱言，親民黨主席宋楚瑜多年前就曾想說服他當立委，並坦言這次擔任立委，「郭董是很重要的因素」。 宣明智日前曾在國民黨內總統初選時力挺鴻海創辦人郭台銘，媒體詢問，郭台銘是否是參選因素？宣明智說，「郭董是很重要的因素」，因為郭台銘退選總統，他們一直關懷是否有良好政策。他說，政治是最大的公益，公益要靠良好的政策才能推動，良好政策要靠立法院。 宣明智說，考慮擔任不分區立委的時間滿匆促的，但考慮很決斷，但因為他從事公益多年，「能夠有一個機會替大家做更多事情，我要掌握這個機會」。 媒體追問，是否代表郭家軍？是否跟郭台銘討論過？宣明智表示，他代表自己跟科技業，希望台灣科技能夠進步創新，並揚名國際。他說，立法院運作他絕對不熟悉，但他學習速度很快。 宣明智說，親民黨主席宋楚瑜15年前曾到他家，待了2個小時，希望他能擔任親民黨不分區立委；當時他忙於別的事情，並沒有答應，但後來他看著國家「挺亂的」，他希望能藉這機會盡一份心，多一份參與。 宣明智說，宋楚瑜跟郭台銘都有向他表達「他們的希望」，他予以尊重，盼自己能夠做大一點的事。 媒體追問，郭台銘是否說了什麼打動擔任立委？宣明智說，郭台銘說他都願意為了國家貢獻、捐錢，「把自己都捐出去了，宣明智你做什麼？」 此時宋楚瑜則在一旁補充，「老宣，你也要講我怎麼打動你的！」引得現場哄堂大笑。不過宋楚瑜也說，盼宣明智能為科技立法做出集體貢獻。（編輯：蘇龍麒）1081120", "link": "https://www.cna.com.tw/news/firstnews/201911200056.aspx"}, "蔡賴相爭到搭檔  卓榮泰過渡主席變大選關鍵": {"content": "（中央社記者葉素萍台北18日電）去年九合一大選民進黨慘敗，總統蔡英文辭黨主席，「大師兄」卓榮泰獲跨派系中生代力推，從幕僚一腳跨進戰場前線，外界原以為只是「過渡主席」，但從總統初選到區域、不分區立委布局，卓榮泰都扮演關鍵角色。 卓榮泰當過總統府副秘書長及民進黨、行政院秘書長，是歷任黨主席中幕僚色彩最鮮明的，因此也最能放低身段。這次不分區風波，卓榮泰手中一度有24個版本，最後還是耐心協調出名單；昔日被稱為謝系大師兄的卓榮泰，承繼了駐日代表謝長廷靈活的政治手腕。 民進黨去年九合一大選慘敗後，形象溫和的卓榮泰成為黑馬，獲黨內中生代跨派系共推，臨危受命承擔團結改革重擔。 卓榮泰先說服了淡出政壇多年的羅文嘉接下黨秘書長；民進黨3月在逆勢中守住新北、台南立委補選，這是卓榮泰和羅文嘉上任後第一場真正操盤的選戰；在台南立委補選，卓榮泰穿梭各方，營造出綠營內部包括前總統陳水扁、新潮流、正國會各方團結氛圍，功不可沒。 只不過，立委補選勝選的喜悅只有一天，前行政院長賴清德3月18日拋出震撼彈，投入民進黨總統初選，開啟了蔡賴之爭的內戰，這場卸任閣揆挑戰現任總統的政治事件，讓本來只是過渡主席角色的卓榮泰，成了左右總統大局的關鍵。 過程中，總統初選規則與時程是否修改，蔡賴陣營幾度交鋒，卓榮泰、羅文嘉也被捲入戰火；原本要帶領黨機器打2020大戰，卻先在初選這關經歷蔡賴內戰，夾在兩陣營間的卓榮泰，撐住各方壓力，總算讓86天的初選波折落幕。 賴清德初選落敗後，與外界隔絕，但卓榮泰設法與賴清德保持聯絡，試圖化解賴營支持者不滿，也對初選民調納入台北市柯文哲，當面向賴道歉；各方努力下，賴清德10月中造訪接連造訪美國舊金山、芝加哥、華府、紐約，出席蔡總統後援會活動，為蔡總統助選。 民進黨黨內人士觀察，相較於國民黨仍身陷總統初選整合困局，民進黨總統初選雖然也有曲折、爭議、蔡賴雙方支持者的不滿，但在卓榮泰折衝下，黨撐過來了。 只不過，雖然挺過總統初選風波，卻也埋下黨中央與英系心結；在立委艱困選區、不分區立委提名風暴，派系人士與黨中央頻頻過招，卓榮泰以一句「我自一口真氣足」表態；堅守創黨精神與核心價值的卓榮泰誓言「一定不會讓黨走入迂腐的死路」。 民進黨正式提名蔡總統競選連任的記者會上，卓榮泰曾當面對蔡總統說，會努力讓她在最快時間再回來黨中央主持會議；面對明年立委選舉，卓榮泰也宣示民進黨國會沒有過半，會請辭黨主席。 黨內人士說，贏了要把黨主席還給蔡總統兼任，輸了也要辭黨主席，對比國民黨主席吳敦義已在為大選後的政治出路舖陳，卓榮泰的格局氣度立見；而讓民進黨從去年九合一慘敗的谷底，一路走到現在國會過半有一拚的機會，卓榮泰姿態柔軟，但堅守立場與價值，絕對是關鍵原因之一。 習慣穿著飛行夾克的卓榮泰，如同他的「大師兄」綽號一般，低調但幹練，跟隨過前行政院長謝長廷、前總統陳水扁的他，早已看過大風大浪，也一度離開政壇。 重出江湖後，意外扛下黨主席重擔，他的黨主席辦公室，牆壁上的醒目位置就掛著一幅蓮霧畫像，畫著4顆結在一起的蓮霧，卓榮泰逢人就介紹這4顆蓮霧象徵民進黨的府、院、黨、黨團，緊密結合在一起，畫作的秘密，也讓他從過渡主席變成2020大選中民進黨的關鍵角色。（編輯：黃國倫）1081118", "link": "https://www.cna.com.tw/news/firstnews/201911180019.aspx"}, "2020拚重返執政 吳敦義不畏爭議做自己": {"content": "（中央社記者余祥台北18日電）一紙不分區名單，34個人到底怎麼排列組合，讓國民黨主席吳敦義站上了輿論的風口浪尖；幾經修改後名單終於過關，但自此後總統及立委選舉成敗、不分區政黨票催票，恐將為吳帶來更大壓力。 71歲的吳敦義25歲當選台北市議員、33歲就擔任南投縣長，在政壇摸爬滾打40多年，身經百戰，地方人脈豐厚，國民黨內少有能出其右者。這幾年來擔任黨主席，焦頭爛額解決財務困難、帶領國民黨贏得去年底縣市長選舉，此次總統初選及不分區安排上雖然出現爭議，但他仍是藍營輔選的頭號人物。 吳敦義從政歷練豐富，從台北市議員、南投縣長、立委、高雄市長一路當到行政院長、副總統；這樣輝煌的資歷，放眼政壇已屬鳳毛麟角。 在國民黨最艱困時刻接下黨主席，當時不少人認為，只有政治能力高強的吳敦義，才能帶領國民黨度過難關。 吳敦義確實展現了這樣的能耐。面對黨產追討，吳敦義每月背負借貸3000萬元維持黨務運作的壓力，在九合一選戰中，國民黨沒有以往的充沛資源，行情卻逐步走高，最後在22縣市贏得16縣市，吳敦義的聲勢也達到高峰。 九合一選後，吳敦義成為藍營總統熱門人選之一，但除了前新北市長朱立倫早早布局，高雄市長韓國瑜、鴻海創辦人郭台銘最後都加入戰局。眾人競逐總統大位，吳最後宣布無意參選，但這個高度複雜的總統初選局面，以及韓郭相爭造成的裂痕，最終還是讓辦理選務的吳敦義承受不少批評。 吳敦義雖不選總統，但婉拒出任韓國瑜競選總部主委，兩人關係讓外界多所揣測，加上最近不分區名單爭議，韓國瑜直白一句「不符民眾期待」，加上國民黨副主席郝龍斌、前新北市長朱立倫等人接連批評，對黨務輔選兩頭燒的吳敦義來說，內心感受可想而知。 儘管黨內暗潮洶湧，但吳敦義仍全力投入輔選，多次與韓國瑜合體，更在造勢場合為韓站台，賣力催票、懇託。幕僚透露，吳敦義接下來更將全台跑透透，將成為韓的分身，輔選行程比照總統參選人規格的緊湊，藍營選戰的一級戰將吳敦義，還是會在輔選的戰場上，力拚明年選舉勝利。（編輯：張均懋）1081118", "link": "https://www.cna.com.tw/news/firstnews/201911180018.aspx"}, "中國航母通過台海 國安人士：北京介入大選升溫": {"content": "（中央社記者顧荃、葉素萍台北17日電）中國首艘自製航空母艦今天通過台灣海峽。國安人士說，這反映北京介入台灣2020大選的動作可能持續升高；但中國航母並未形成完整戰力，政治宣示作用應大於實質軍事意義。 國防部今天表示，中國首艘自製航空母艦「002」，今天由北向南編隊自東海航經台灣海峽，期間美國、日本軍艦在後尾隨，國防部也全程派遣機艦監控。 國安人士分析，中國的航母艦隊選擇在這個時刻進入台海南下，在區域各方的觀察下，認為這些舉動背後，透露出幾層意義。 國安人士指出，在區域戰略上，美國加速推動印太戰略，本週美國國防部長艾斯培（Mark Esper）接連訪問韓國、泰國、菲律賓、越南，積極布局區域友盟網絡。在泰國舉行的東協防長擴大會議上，美方表示將針對東海及南海問題，向中方表達關切。中國派出航母艦隊航經台海，在提醒美方正視中國軍事存在的事實，不應對中國的軍事崛起說三道四。 國安人士說，在中國國內政治上，香港社會情勢持續升高，中國國家主席習近平已定出「止暴制亂」的基調。中國航母艦隊南行，有升高在區域間軍事壓力的企圖，凸顯北京在香港議題上有完全主控權。國際社會如介入香港情勢，中國的反制動作，將牽動區域安全情勢的穩定。 兩岸關係上，他說，台灣大選在即，立場傾向北京的任何政治動機，例如日前的國民黨不分區名單，因為明顯的親北京、親統一立場，都被台灣社會視為反指標，立即遭遇強大的民意反彈。北京的動作，不無有恫嚇台灣社會的企圖，也反映北京介入台灣2020大選的動作，可能會持續升高。 他表示，中國此舉可能帶來反效果，此次美國派出韋恩梅爾號神盾艦進行全程跟監，展現對台海安全的重視。另外，中國002航母並未形成完整戰力，如今匆促上陣，已引發政治宣示作用大於實質軍事意義的質疑。（編輯：楊凱翔）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170122.aspx"}, "蘇貞昌進化版火力猛  任綠營最強政策先鋒": {"content": "（中央社記者顧荃台北17日電）2020大選逐漸升溫，行政院長蘇貞昌不僅捍衛執政團隊政績，扛起防守重任，面對國民黨總統參選人韓國瑜的政見，更砲火猛烈，以行政團隊制高點反駁，同時扮演補給手與攻擊手。 蘇貞昌雖然已經72歲，體力及記憶力讓許多人年輕人都自嘆不如。從去年九合一選戰出征新北，到縣市長選舉大敗後接下閣揆，蘇貞昌屢次在民進黨最艱苦時扛下重擔，民進黨若能在總統大選取得勝利，蘇貞昌功不可沒。 蘇貞昌日前出席首場民進黨立委造勢活動，力挺子弟兵、新北市立委參選人吳秉叡。他在台上細數總統蔡英文各項政績，包括非洲豬瘟防疫、減稅、育兒津貼到拚經濟；話鋒一轉，提到有些人「邊吃豬肉邊罵民進黨政府，很沒良心喔」，談到國民黨批評他「大撒幣」，更高聲回擊「我就在立法院問國民黨立委，我哪裡做得不對」。 這就是蘇貞昌。他這番談話，展現此次選戰中所扮演的角色，捍衛政績砲火四射，引戰也不怯戰；而他的「有政府會做事，做得好繼續做，國會要過半」選戰策略，的確也凸顯了政績牌訴求。 砲火四射的蘇貞昌，也展現出「衝衝衝」的個性，就算是拚別人的選舉，拚到傳出顏面神經麻痺，他還是要在台上聲嘶力竭的推薦所有參選人，既定的輔選行程也都一個一個繼續衝。 蘇貞昌2006年首次出任行政院長，相隔13年後回鍋，當年在新北市前身台北縣政績傲人，回鍋閣揆後繼續發揮行政長才，解決同婚法案爭議、成功防堵非洲豬瘟等，讓外界見識到他明快的施政風格。而隨著歲月改變的是，當上阿公的蘇貞昌，脾氣變好了。 蘇貞昌更是民進黨再次執政以來，最懂宣傳的行政院長，他的團隊對社群操作、新聞發布的操作相當熟練，更長於政策包裝。 例如政府補助電動機車，讓傳統機車業者認為被政府視為夕陽產業，其實政府也有補助換購七期機車，只是沒有大力推廣，現在宣傳口號改為「油電並存」，便成功提升支持度。 另外，蘇貞昌上任後處理遠洋漁業與一例一休脫鉤、補助農民購買農機、未發生產銷失衡等問題，都讓漁民和農民等民進黨傳統支持者很有感；九合一之後也特別重視民意脈動，立刻對社會意見作出反應，例如中國「武統學者」李毅來台，迅速驅逐出境。 面對韓國瑜頻頻拋出的政策，蘇貞昌也有一套因應策略。幕僚透露，韓國瑜擅長用政治語言或口號做為宣傳或攻擊手段，推出的政策還會改口，蘇貞昌以其人之道還治其人之身，也用政治語言回擊，例如韓國瑜的觀光政策，蘇便評論「很隨性」、「聽聽就好」；攻防之間身段靈活。 蘇貞昌也要求各部會回應韓營政策，務必迅速且用「韓式語言」回應，例如韓國瑜日前拋出補助青年遊學，教育部便回應預算會「宇宙爆炸」；對於小三通議題，陸委會則說，「10年前澎湖就已經小三通，還要通什麼」，對於庶民語言運用，投入選戰數十年的蘇貞昌功力深厚。 民進黨不分區提名，蘇貞昌主張國會議長人選應放在安全名單邊緣，外界揣測蘇貞昌此舉是為了「卡游（前行政院長游錫堃）」，包括黨主席卓榮泰都為蘇貞昌抱屈。蘇貞昌幕僚也說，認識蘇貞昌的人都知道，蘇做事認真，但個性十分率直，只是單純地想建立制度，沒想到外界會有這麼多陰謀論。 年過七旬的蘇貞昌，重出江湖為民進黨拚老命，其實為的早已不是黨內派系的爭權奪利。數月前駐日代表謝長廷返國，還曾到行政院與蘇貞昌敘舊，當年蘇謝之爭早就拋諸腦後，兩人閒聊間笑聲不斷，已超脫了派系恩怨。（編輯：紀淑芳/蘇龍麒）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170191.aspx"}, "搶年輕選票  羅文嘉引活水改造民進黨形象": {"content": "（中央社網站）年初，扁政府時代的「政治金童」羅文嘉，在民進黨主席卓榮泰力邀下重出江湖，為選戰操刀；羅文嘉瞄準年輕選票，延攬林飛帆入黨、設立青年總部等一系列行動，成功創造聲量。 羅文嘉上任後，民進黨就進行人事大改造，延攬了不少年輕的政治素人組成「斜槓團隊」，雖然引起部份黨內人士質疑，但羅文嘉不改其志，對同婚、反送中等議題拉出清晰的路線，要重塑民進黨在年輕人心中的形象。 1994年，28歲的羅文嘉出任台北市政府新聞處長，成為全國最年輕的政務官，推出了全國第一個封街慶祝活動，擄獲了無數年輕人的心；25年後，年過50的政治大叔羅文嘉，依然將年輕人擺在第一位。 今年初羅文嘉上任時，民進黨剛歷經縣市長選舉的慘敗，聲勢盪到谷底，擅長文宣包裝的羅文嘉認為，要贏得總統及立委大選，民進黨必須全面改造形象，不能讓改革的招牌被第三勢力搶走，重點就是要贏得年輕人的支持。 首先羅文嘉引進年輕世代出任黨內主管，他花了半年的時間，說服太陽花領袖林飛帆加入民進黨，擔任副秘書長；民進黨928黨慶發表的「社會同行、世代共贏」決議文，更看得出民進黨朝年輕化布局的嘗試。 另外，民進黨9位初次參選、投入艱困選區的青年立委參選人成立「台灣派隊」青年連線，用棒球隊的意象強調團隊合作拚選戰，也是羅文嘉希望替艱困選區年輕人推一把的行動策略展現。 「我們是個白血球或是鯰魚效應，攪動一下，讓水變得比較有氧氣一點」，羅文嘉接受媒體訪問時，藉此比喻重回黨中央，他對自己的定位。 他說，民進黨引進大量的優秀年輕世代人才，把門打開，讓活水進來，黨組織自然會產生氧氣，可以面對裡面的問題。對羅文嘉而言，爭取年輕世代支持，不僅是明年大選的勝負關鍵，更關係到政黨的永續經營。 這9個月來，從民進黨總統初選爭議、布局立委艱困選區、智慧販賣機等事件，羅文嘉與黨內人士多次交鋒，屢屢躍上新聞版面。這位重返政治戰場的文青大叔，攪動不少黨內波瀾。 個性浪漫、理想性強的羅文嘉談到自己重回政壇的「變與不變」。他說，自己血液裡面還是蠻「憤怒青年」，只不過，憤青的血液隨著歲月的磨練，懂得隱藏、保留，會做調整。 羅文嘉說，自己比較大的改變是「人生奮鬥的目標不太一樣了」。他說，他相信所有政治人物都會希望一步步往權力最高峰走，但對他而言，「那樣的階段已經過去了」，40歲之前已經歷政治高峰，退出江湖後成為人父，羅文嘉現在更重視的是下一代。 他現在看待政治時，看的是20年、30年後、孩子們在這個土地上會碰到什麼樣的政治人物、什麼政黨，他希望孩子們呼吸自由的空氣，他希望幫台灣培育下個世代更優秀的政治人才。（文／記者葉素萍）1081025", "link": "https://www.cna.com.tw/news/aipl/201911175007.aspx"}, "初選試煉催生英德配  賴清德政治生涯峰迴路轉": {"content": "（中央社記者溫貴香台北17日電）前行政院長賴清德從人氣政治明星，到卸任閣揆投入總統初選挑戰蔡總統落敗，飽嘗政治冷暖，繞了一大圈如今又成為蔡總統副手，完成黨內期待的「英德配」，成為蔡總統分身，衝刺2020大選。 賴清德雖然是副手，但輔選能量豐沛，是歷任副手人選中少見的一級戰將；如英德配順利當選，賴也將開啟政治生涯的新階段，政治行情攀升。 總統大選倒數2個月的關鍵時刻，賴清德歸隊加入輔選，最後更成為蔡總統副手，弭平初選以來黨內裂痕，力拚總統連任、衝刺國會過半。 國慶日後，賴清德遠赴美國輔選，1週跑了4個城市，之後從海外拚回國內，已經成為大選的頭號助選員；雖然對擔任副手始終不鬆口，但外界早已嗅到蔡賴合作的氛圍，此時宣布英德配可說是水到渠成。 原本是蔡總統之外最耀眼的綠營政治明星，賴清德在閣揆任內嚐到九合一選舉挫敗，辭掉閣揆後投入台南立委補選的輔選，比自己打選戰還認真，一個卸任閣揆深入大街小巷拉票，令人印象深刻，民進黨保住台南這席立委，賴清德居功厥偉。 但黨內外都沒想到，民進黨中央黨部3月18日辦理總統初選登記，賴清德投下政壇震撼彈，登記初選挑戰蔡總統，被形容是突襲、背叛，各種耳語攻擊不曾停過，歷經將近3個月的初選，賴清德飽經人情冷暖，而選舉結果開高走低，也讓政壇一路順遂的賴清德狠狠跌了一跤。 不過，始終不接受協調的賴清德，在初選結束後，儘管心中五味雜陳，第一時間仍坦然接受敗選結果，也致電蔡總統表達恭賀之意。 隨後賴清德沉潛、深省，期間也與三五好友們赴日本石垣島旅遊，遠離台灣的政治紛擾，過程中，許多大老、政界要角都試圖與賴清德聯繫，希望與他相見一談，都遭到婉謝。 沉潛一段時間後，「老大姐」總統府秘書長陳菊曾探視、老朋友屏東縣長潘孟安也與賴清德長談、賴清德也曾拜會民進黨前主席林義雄等人，黨內要角都認為賴清德是國家長期培育的資產，對台灣這塊土地有使命、有責任，最後他被打動。 9月24日他接受民進黨主席卓榮泰、總統蔡英文陣營的邀約赴美輔選，國慶日後7天內狂掃美國4城市輔選。 民進黨人士表示，海外小英總統連任後援會籌組時，一度傳出到美國演講與授旗的人是副總統候選人，大家不斷揣測，一開始還不敢相信是賴清德，台灣媒體之後揭露賴清德要出席演講並授旗後，後援會的募款餐券一掃而空，甚至更換更大場地、餐券加碼賣，呈倍數成長，海外鄉親力拱英德配的熱情可見一斑。 陪同賴清德這趟美國行的輔選幹部透露，賴清德在美國相當低調，對於智庫等單位的邀訪，一律拒絕、不希望節外生枝，行程單純化就是幫忙蔡總統連任與立委選舉輔選，重點就是團結台灣。 回到台灣後，賴清德持續訴諸團結，在總統初選過程中有些民進黨立委力挺賴清德，一直希望賴清德回國後能夠幫忙輔選，輔選幹部透露，但考量黨內因不分區立委提名機制的爭議，黨內氣氛不好，賴清德的輔選策略也稍作調整。 賴清德第一站啟動人道關懷之旅，用醫師也是同志身分探視因癌症再入院的民進黨立委余天女兒余苑綺。隔天，則到彰化幫忙民進黨立委黃秀芳輔選，因余天與黃秀芳同屬正國會系統，而賴清德過去與正國會系統的台南市議會議長郭信良交鋒不斷，選擇輔選正國會立委作為起手式，頗有團結黨內的弦外之音。 初選過後，部分黨內人士曾擔心賴清德心灰意冷，放棄未來。「大器胸懷、易地而處」，陳菊就在接受中央社專訪時，就提到總統初選過程是賴清德人生不同的歷練，如果要做為台灣重要的國家領導人，這些都會加分。 60歲的賴清德是醫生出身，從政後鮮少碰到大風大浪，2017年9月離開台南市政府北上接任閣揆後，碰到多項爭議政策，加上九合一選戰大敗，以及初選挑戰蔡總統失利，雖然是失敗，但也是淬鍊，從黨內仍力促英德配，可見並未損及他的政治行情。 雖然副總統在機制上是備位元首，但部分綠營人士仍對賴清德接班寄於厚望。從和蔡總統競爭，到雙方合作擔任副手，過去雙方微妙的關係，未來能否合作無間，進而促成總統連任、國會過半，他的角色吃重，也動見觀瞻。（編輯：蘇龍麒）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170120.aspx"}, "傳因吳欣盈延不分區公布 柯文哲：家裡自行擺平": {"content": "（中央社記者梁珮綺台北17日電）民眾黨不分區立委名單延期公布，外傳是新光人壽副總經理吳欣盈無法說服家人之故；黨主席柯文哲今天說「有些家裡要擺平的，要自己去擺平，我們希望每個人來，家裡也要同意」。 柯文哲晚間出席台北市第8選區（文山、南中正）立委參選人張幸松募款聯誼餐會，接受媒體聯訪時，作上述表示。 台灣民眾黨原定15日上午公布不分區立委名單，黨內人士指出，首位為台北市勞動局長賴香伶，市府顧問蔡壁如則排第5，不過，民眾黨14日深夜突然延期公布，外傳是吳欣盈無法說服家人緣故。 對此，柯文哲今天晚間表示，有些人需要自行擺平家裡，「我們希望每個人來，家裡也要同意」，隨後話鋒一轉，指台灣終究不是民主自由的國家，「每人心中都有警總，如果選邊站，萬一押錯邊，會不會被政治迫害？」指富邦金控董事蔡明忠與前副總統連戰赴中國大陸，就被金管會罰款。 被問及是否在等吳欣盈時，柯文哲說，「不急啊，溝通也需要時間」，並表示牽一髮而動全身，名單會因此再調整。 另外，因柯文哲多次說過要讓蔡壁如列不分區首位，最後可能由賴香伶排第一，柯文哲說，「還是正常一點好」，坦言不分區首位還是要有社會形象。 柯文哲說，若一個人當立委最大理由是可以貫徹柯文哲意志，自己聽起來也怪怪的，「全台唯一勞動局長，不是更好聽嗎？」（編輯：李錫璋）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170182.aspx"}, "共軍自製航艦通過台海  專家：尚未形成戰力": {"content": "（中央社記者游凱翔台北17日電）中國首艘自製航空母艦「002」今天航經台灣海峽，針對這次航行目的，學者及專家認為，由於冬季天氣系統即將南下，研判移往海南島訓練，由於目前尚未形成戰力，因此「測試的意義大於政治意義」。 國防部今天表示，中國首艘自製航空母艦「002」，由北向南編隊自東海航經台灣海峽，期間美國、日本軍艦在後尾隨，國防部也全程派遣機艦監控，請民眾可以放心。 海軍官校軍事學科部前教官、新江艦前艦長呂禮詩認為，軍艦要出廠、交付軍方前，軍方會進行「總會試」，並針對航行速率、各舵角旋迴圈是否符合技術規範要求，針對相關缺點改進後，共軍才會進行接艦。 呂禮詩表示，日本北海道已下起大雪，代表冬季天氣系統即將南下，而大連是造船廠並非基地，為避免下雪等因素導致甲板結冰，進而影響成軍訓練時程，包括共軍遼寧艦在內，以往都移往海南島進行，因此002這次通過台灣海峽應與民進黨的「英德配」無關，也並非有針對性。 國防部智庫、國防安全研究院學者蘇紫雲表示，002在大連周邊海域完成電力、通訊、雷達等測試後，推測準備由北向南進行約1萬公里的航程，也是002首次的遠距離航行，但002目前尚未形成戰力，「測試的意義大於政治意義」。 蘇紫雲指出，002與遼寧號均無蒸汽或電磁彈射艦載機，而是採用傳統的滑跳夾板，當冷空氣南下造成大風或甲板結冰時，就可能無法進行艦載機的訓練、甚至造成墜機危險，因此在冬季前往南方訓練也較為合理。 蘇紫雲表示，第三艘中國自製航艦目前正在長興島興建，根據公開的衛星照片，可推算出介於7萬噸至8萬噸的正規航艦，從長興造船廠船塢、起重架規模，可以猜出這艘正在興建中的航艦具有遠洋作戰能力，且搭配不易受到海象影響的彈射器。 蘇紫雲指出，曾有人發現共軍的航艦基地的地面有兩種不同的彈射器，分別是「蒸汽彈射」及「電磁彈射」，不同的艦載機彈射方式連動航艦的構造布局，但蒸氣彈射會耗費大量燃料、電磁彈射則是耗費大量電力，這些都是未來可以觀察的方向。他也提到，由於共軍曾長期派員在巴西擔任觀察員，對於蒸汽彈射器實務原理來自巴西；而電磁彈射的經驗則來自上海的磁浮列車。（編輯：蘇志宗）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170156.aspx"}, "與時力結盟  律師張怡宣布參選屏南立委": {"content": "（中央社屏東縣17日電）民進黨提名屏東縣第2(屏南）選區立委參選人莊瑞雄進入不分區立委安全名單。由同黨的立委蘇震清投入屏南選戰，引發選情震盪，今天無黨籍律師張怡宣布與時代力量結盟，參選屏南立委。 屏南選區包括萬丹鄉等22個鄉鎮。原本只有國民黨周佳琪對戰尋求連任的莊瑞雄，藍綠對決選情相較單純；由於民進黨陣前換將，蘇震清以報備參選方式投入選戰，地方上引起震盪。 除了與莊瑞雄黨內初選競爭敗北的前立委鄭朝明表明有意參選外，在屏南選過2次立委的台聯黃昭展、國民黨參選這屆縣長的前不分區立委蘇清泉也都在考慮要選。 時力黃國昌因追打屏東縣議員周碧雲經營的「樂樂」養雞場違法，支持莊瑞雄；莊不選，他建議時力自推人選。張怡下午在臉書宣布參選，隨後黃國昌也在臉書貼文「很高興能與張怡律師併肩作戰」。 張怡接受中央社記者訪問表示，自己做事獨力，以無黨籍與時力策略聯盟，不會被政黨綁住。當初之所以從美國回到恆春，就是關心台灣環境因政治勾結污染嚴重，黃國昌追打「樂樂」養雞場，打擊政治貪腐與她長期關注的議題不謀而合。 張怡在臉書上以「時力結盟，翻轉屏東，票投時力怡定成功，還給屏東一個乾淨的天空」宣布參選，並以900多字自我介紹。她說，「屏東沒有藍綠只有黑」，只有沒有包袱、堅持公義的時代力量，「才有打破屏東官商貪腐結構的力量」。 提到生涯規畫，她說，本來是去美國柏克萊唸專利，自己成績也不差，專利法跟美國專利有效性研究(US Patent Validity Project)，都拿了High Honors，是法學院最好的成績，教授也樂於幫她推薦工作。 42歲的張怡台大外文系與法律系雙修、美國加州柏克萊大學法學碩士，在台、美兩地都有律師執照，經常在恆春社群發表關懷地方環保議題言論，言詞犀利。參選這屆恆春鎮長是她首度踏入政壇，是目前除了國、民兩黨外，第1個宣布參選者。（編輯：孫承武）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170149.aspx"}, "時力與張怡聯盟  角逐屏南立委席次": {"content": "（中央社記者王揚宇台北17日電）時代力量今天表示，與有意角逐屏東縣第2選區的無黨籍立委參選人、律師張怡合作，組成時力聯盟，希望能翻轉屏東，找回政治乾淨天空。 屏東縣第2選區（屏南）現任的民進黨立委莊瑞雄，因列入下屆民進黨不分區名單，改由同黨現任立委蘇震清參選，而時代力量立委黃國昌日前呼籲時力黨中央，應徵召人選出來選屏南立委。 時代力量今天召開決策委員會會後記者會，黨主席徐永明說，決策委員會無異議通過，與張怡透過時力聯盟方式，在屏南立委選舉以及政黨票上進行合作，而時力聯盟是時力在下個階段，開拓政黨票與地方選舉上，與志同道合者共同合作新的模式。 徐永明說，本來一開始是希望直接提名張怡代表時力參選，但她有自己的考量，進一步討論後，決定用時力聯盟方式合作，時力支持她在屏南選立委，而她則支持時力在屏南衝政黨票。 張怡在記者會前，已於個人臉書說明參選原因；記者會上，張怡提到希望有新的力量改變屏東現狀，除了時力之外，她找不到合適的政黨。 張怡說，她還是不想加入政黨，但自己欣賞時力的做事方式，因此決定採取策略聯盟方式，希望當民眾遇到困難時，可以找他們，不會求助無門。 黃國昌表示，時力聯盟就是價值聯盟，2020的選舉只是開始，對於屏東民眾的承諾，時力跟張怡的團隊會共同合作，在屏東設立翻轉屏東未來政治重要的戰略據點，從今天開始戰鬥。（編輯：蘇志宗）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170132.aspx"}, "追思黃昭堂  陳菊盼更多台灣人覺醒": {"content": "（中央社記者楊思瑞台南17日電）台灣獨立建國聯盟今天在台南市七股區黃昭堂紀念公園舉辦前主席黃昭堂逝世8週年追思會。總統府秘書長陳菊表示，台灣拚了好幾代人才有現在的民主，還需要更多台灣人覺醒。 追思會下午在黃昭堂紀念公園登場，陳菊、台南市長黃偉哲等人出席，黃昭堂的長子黃正澄夫婦代表家屬到場。現場安排弦樂團演出，並播放黃昭堂生前接受訪問的一段錄音，最後由所有到場來賓向黃昭堂銅像獻花致意。 台獨聯盟主席陳南天致詞時表示，和黃昭堂一起打拚40多年，了解黃昭堂用人只有一個哲學，就是要用比自己更厲害的人，可見肚量之大，很會欣賞別人的優點。黃昭堂辭世8年，現在台灣面對更危險的局面，不只有國內的反對派，還有中國大力支持的代言人，希望台灣人要勇敢站出來，一起打贏這場戰爭。 陳菊致詞時表示，黃昭堂為台灣民主打拚40多年，一直有成功不必在我的精神，對所有為台灣打拚的人都很感激。台灣拚了好幾代人才有現在的民主，希望有更多年輕一代的台灣人覺醒，站出來承擔責任。 她說，今天下午大家來追思黃昭堂為台灣打拚的精神，而上午總統蔡英文與前行政院長賴清德正式宣布蔡賴配，承擔台灣的關鍵責任。請大家相信蔡總統與賴清德一定會堅定守護台灣的主權與自由民主。 黃偉哲致詞時表示，多年前有一次沒有趕上高鐵班車，在台北車站等候下一車次時，看到黃昭堂獨自在車站發放宣揚台灣主權運動的文宣。當時主動上前幫忙，但才發了5分鐘，黃昭堂就要他趕快去搭車，以免又趕不上，黃昭堂那種疼惜後輩的心，讓許多人感念在心。 依台南市政府資料，2014年審議獲列台南市歷史名人的黃昭堂（1932-2011）是七股子弟，先後畢業於台南一中、台大經濟系，赴日留學在東京大學攻讀國際政治，獲東大博士學位，是道地的台籍菁英。 黃昭堂有感台灣應擁抱民主政治、不應受到黨國體制束縛，1960年他在明治大學王育德老師提議下，與廖春榮等共6名東大留學生創辦日文版「台灣青年」刊物，並結合旅居日本、美國、加拿大、歐洲與南美等世界各地的台灣人，推動台灣邁向民主化、宣揚台灣主體意識。（編輯：謝雅竹）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170131.aspx"}, "國民黨不分區偏離民意 朱立倫：外界一片罵聲": {"content": "（中央社記者游凱翔台北17日電）國民黨不分區立委名單惹議，前新北市長朱立倫今天兩度表示，名單公布後，他聽到外界一片罵聲，更難聽一點就是「幹聲連連」，且跟民意差距很遠，更讓年輕人、新住民失望。 尋求連任的國民黨籍立委參選人蔣萬安競選總部成立大會上午舉行，國民黨副主席郝龍斌、中央委員連勝文、朱立倫、台中市長盧秀燕、前總統馬英九、黨主席吳敦義、副總統參選人張善政、台南市黨部主委謝龍介等人與會；但僅吳敦義與馬英九同台，連勝文、朱立倫及張善政均未與吳敦義同台。 針對不分區立委名單議題，朱立倫事前受訪時兩度表示，這份名單公布後，他與他的朋友都聽到外界罵聲連連，更難聽一點就是「幹聲連連」，並不能否認與民意差距很遠的事實，且讓年輕人、新住民失望。但他還是要拜託大家，罵完、氣完之後，還是要把票投給總統參選人韓國瑜。 由於謝龍介昨天表示，「很多朋友建議他退出不分區，如果國會一定要靠韓粉才能過半，讓他思考兩天」，媒體上午詢問此議題。謝龍介受訪回應，他還有近兩天的時間可以思考，也一直在思考如何讓韓國瑜當選總統、國會席次真正極大化，但他一定會做出最周全思考，若他擺在這個位置造成無法國會過半，「我也怕承擔不起」。 連勝文則說，謝龍介不管在政治、文化各方面都是傑出人選，立委排序應該要前面一點，才有辦法真正號召得到支持；朱立倫則說，他會勸謝龍介不要退出立委選舉。 此外，退將吳斯懷被列為國民黨不分區名單引起爭議。朱立倫表示，名單中有爭議性的人選有好幾位，但他不想針對任何人，既然名單已經定案，還是要以整個中華民國、國家發展為考量。 媒體也詢問連勝文，名單中出現吳斯懷是否遭到中國綁架。連勝文回應，中國當局現在忙香港的事情都來不及了，應該沒有空理國民黨及不分區立委。 儘管不分區立委名單雜音多，吳敦義在台上致詞時仍不忘批評總統蔡英文，他指出，民進黨執政三年多來讓人失望，不僅治安不好，就連台北市許久沒出現的殺人分屍案，在蔡總統任內也發生華山分屍案，除此之外，就連經濟發展也跟過去不能比。（編輯：楊凱翔）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170079.aspx"}, "國民黨不分區名單爭議 吳敦義：公正公開": {"content": "（中央社記者黃麗芸台北17日電）中國國民黨不分區立委名單引發基層反彈，雖然昨天定案，但仍無法止住黨內不滿。國民黨主席吳敦義今天表示，這是經黨內嚴謹程序，且公正、公開，並非一人可做的決定。 國民黨北市南港、內湖區立委李彥秀今天成立競選總部，包括吳敦義、國民黨副主席郝龍斌、前新北市長朱立倫、台中市長盧秀燕和高雄市副市長李四川等人都到場力挺。 媒體會前聯訪詢問關於國民黨不分區立委名單爭議，是否會影響到政黨票。吳敦義認為不會，並說這次是改變過去作法，並舉過去都是王金平排第一名，但這次是經黨內審查委員會7人小組審查核可，再由中常會決定次序，最後由中央委員昨天全體會議決定，程序嚴謹且機密，不是一人可做的決定。 吳敦義說，過去國民黨主席都是提名自己參選總統，但他過去已當過行政院長和副總統，所以放棄、不爭選總統。 話鋒一轉，吳敦義表示，若自己進國會，可帶頭讓未來韓政府的國家政策、預算和法律獲立法院全力支持，重申不分區立委名單的程序是公正、公開，對於部分未得償所願者當然會不服氣，但有些人則寬懷不計較，這是無可逃避的情況，希望大家對民主政治要有信心。 吳敦義隨後致詞也說，蔡政府任內經濟蕭條、觀光旅遊數字也不斷減少，並舉兩岸經濟合作架構協議(ECFA)即將10年期滿，若不再和中國大陸談判，恐將期滿廢止。 他最後呼籲大家力挺國民黨立委參選人，希望達成立法院過半至60席的目標，進而選出最合適的人當立法院長，支持韓政府的政策。 郝龍斌接受媒體聯訪時說，這次國民黨不分區立委名單不被社會接受，也未反映基層黨員心聲，這是不爭的事實。直指青年和勞工代表都未在安全名單內，相當遺憾；且將謝龍介排在第15名，也給人不當聯想，希望在18日前可提出更符合民意的名單，因為這將影響總統和區域立委的選舉。 朱立倫致詞時表示，希望全力衝刺選前最後8週，支持國民黨參選人，並說「政黨票就算你有再多不滿、你再幹，請你投給中國國民黨，拜託大家放下小我、放下自我，不要自私，以大我為考量，以中華民國為考量」，認為最後關頭只有團結一致才有未來。 他另外指出，內湖、南港和新北市汐止是共同生活圈，並說自己和郝龍斌在市長任內都已經要定案民生汐止線第一期，這可解決一部分內科塞車問題，但台北市長柯文哲竟說這是「盲腸」。（編輯：李亨山）1081117", "link": "https://www.cna.com.tw/news/firstnews/201911170070.aspx"}, "英德配成軍 綠營：補南部深綠缺口撐大盤勢": {"content": "（中央社記者葉素萍台北17日電）總統蔡英文、前行政院長賴清德的「英德配」正式成軍。民進黨內認為，賴清德有助鞏固深綠、南部的支持者，讓蔡總統更無後顧之憂，更往中間、年輕選民爭取，可以把盤勢撐大。 民進黨立委段宜康分析，就大選來說，賴清德可以補蔡總統在南部的缺口，南部民進黨傳統支持者對蔡總統還是有一些猶豫，賴清德可以補足這個部份，拉高南部士氣。 段宜康也認為，蔡賴過去的競爭關係，不至於變成合作阻礙，兩人競爭過也合作過，對彼此有一定了解，賴清德會接受與蔡總統搭檔，相信也經深思熟慮，以賴清德個性，既然已做決定就會全力以赴，也會知份際。 段宜康說，即便過去競爭過程有過不愉快，但蔡總統主動極力促成這搭配，他知道蔡總統在過程花了很大的力量，因為英德配「在黨內不是沒有雜音」，蔡總統花了很大的力氣想辦法弭平，展現誠意，賴清德應該有感受到，雙方願意再次攜手，踏出重新合作的第一步，「我認為是可以看好」。 民進黨立委羅致政認為，賴清德有助鞏固深綠、南部的支持者，讓蔡總統更無後顧之憂，更往中間、年輕選民爭取，兩人互補性強；此外，蔡賴都是強棒，賴清德選舉過，輔選力道很強，對立委參選人來講，「立刻多了一隻母雞、對手陣營的張善政就發揮不了這功能」。 羅致政說，他今天早上在掃菜市場，支持者對於英德配都感到興奮，也覺得鬆了一口氣，樂於看到這組合。 民進黨立委莊瑞雄則以「戰力十足」形容英德配；他說，原本蔡總統是走比較穩健的路線，而賴清德對本土社團最具凝聚力，英德配可以「把整個盤撐到最大」。 莊瑞雄認為，蔡賴展現一致對外的決心，相較之下，國民黨的韓國瑜陣營是一個比較鬆散結合，再加上國民黨又在混亂當中。兩相比較之下，國人會認為蔡賴配是最穩定的力量。 民進黨初選階段就參與本土社團推動英德配連署的總統府資政姚嘉文說，賴清德長期在南部地方經營，蔡總統長期在中央、在北部，賴清德對於南部的民情比蔡總統熟悉，而且2020大選南部的重要性超過北部，尤其韓國瑜高票當選高雄市長，而南部原本是民進黨票倉，賴清德與蔡總統搭配是很大的互補。 姚嘉文也說，民進黨初選過後，賴清德敗選，很多人不曉得要支持誰，特別是海外同鄉，前一段時間他到海外參加活動，有感受到海外同鄉的不滿，英德配後，他們勉強可以接受，這些人都回來了；除了對選情加分，他也認為，未來執政，賴清德很多事情可以幫蔡總統分勞。 台灣北社社長李川信則說，台派會全力支持英德配，也期待未來蔡總統賦予賴清德更多的責任，對台灣憲改可以著墨更深。 李川信指出，雖然副總統在機制上是備位元首，過去很多副元首是沒有聲音的，但以台灣的政治環境，副總統雖是備位但仍有揮灑空間，像現任副總統陳建仁，蔡總統就賦予年改等重要改革工程責任，憲改未來若讓賴清德主導，會有加分效果，此外，民間也期待賴清德未來若有機會能兼黨主席。（編輯：楊凱翔）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170072.aspx"}, "英德配成軍  柯文哲：選戰進入籃球比賽垃圾時間": {"content": "（中央社記者趙麗妍台中17日電）總統蔡英文今天宣布前行政院長賴清德為副手，針對「英德配」成軍，台北市長柯文哲表示，「英德配」走安全路線，2020總統選舉部分已經進入籃球比賽的垃圾時間，比數差太多了。 柯文哲今天到台中一中演講，會前接受媒體訪問，針對2020總統大選，民進黨推出蔡總統、賴清德組合的「英德配」，他表示，選舉候選人部分占50％，國民黨如果是前新北市長朱立倫，他估計目前還是5分對5分。柯文哲形容選戰現在進入打籃球的垃圾時間，比數差太多了。 柯文哲指出，選戰板塊還是有中間選民，總統大選比較像籃球比賽，不像棒球比賽，棒球比賽比數很接近時，不小心再見全壘打出現會扭轉結局，但民意板塊要一夕之間差5、6個百分點不太容易，目前大環境就是如此。加上香港問題短期不會解決，因此會不斷慢性刺激。 另外，對於親民黨主席宋楚瑜投入選戰，柯文哲指出，宋楚瑜如果什麼都不做，親民黨會泡沫化，他必須盡他的能力，替子弟兵爭取未來，所以有很多理由他必須出來選。 至於國民黨不分區立委名單是否影響國民黨總統參選人韓國瑜選情，柯文哲坦言，只是在「雪上加霜」，政治要有理想性，國民黨的不分區名單和民意脫節太多。（編輯：洪學廣）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170062.aspx"}, "英德配成軍 藍營：政治結合與選票考量": {"content": "（中央社記者王承中台北17日電）總統蔡英文今天宣布副手為前行政院長賴清德，國民黨總統參選人韓國瑜競辦發言人何庭歡表示，對於「英德配」並不意外，也沒有任何亮點與驚喜，只是政治的結合、選票的考量。 國民黨發布新聞稿表示，蔡總統面對施政無力的現況時，只能向台獨勢力靠攏、妥協，爭取政治光譜的極端選票。 蔡總統今天正式宣布副手為賴清德，攜手合作成為最強組合；蔡總統也批評國民黨對手見縫插針，用不堪語言形容他們，「國民黨完全不懂得民主價值與團結的意義」。 對於「英德配」成軍，何庭歡告訴中央社記者，這樣的搭配並無意外，也無任何亮點與驚喜，賴清德在民進黨初選時還拜託蔡總統停止網路攻擊，感覺到蔡賴不同心，如今搭配只是政治的結合、選票的考量。 何庭歡進一步指出，副手人選不只是備位元首，更重要的是能與總統相互合作，能夠真正發揮長才，達到一加一大於二的功效，一起為國家貢獻。 何庭歡強調，韓國瑜和副手張善政的信念一樣，都希望能打一場乾淨磊落的選舉，帶領國家回到善良政治的本質。蔡總統身為民進黨總統參選人，但3年多來施政無能，假民主之名行綠色獨裁之實，「國政配」若能當選，必定將一本初衷，為熱愛的中華民國打拚。 此外，國民黨指出，賴清德曾擔任蔡政府的行政院長，卻在黨內總統初選時與蔡總統競爭，顯然賴清德並不認同蔡總統具備擔任國家領導者的能力，但現在卻願意屈就擔任副手。由於蔡賴兩人曾有競爭關係，擔憂未來賴清德只能扮演「深宮怨婦」的角色。 國民黨立法院黨團總召曾銘宗告訴中央社記者，英德配是貌合神離的搭配，蔡總統3年來執政失敗，連自己曾任命的行政院長都看不下去，出馬挑戰民進黨總統提名，而蔡總統也曾質疑賴清德的誠信問題，兩人組合是貌合神離，不受外界期待。 曾銘宗指出，雖然蔡總統目前的民調領先韓國瑜，從英德兩人最後還是選擇合體來看，蔡總統的選情並未如外界所想的樂觀。（編輯：林淑媛）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170065.aspx"}, "內政部：政治團體轉型政黨期限12/7 含婦聯會": {"content": "（中央社記者顧荃台北17日電）內政部今天表示，依政黨法規定，政治團體須於今年12月7日前轉型為政黨，屆時若未能完成，將會被廢止備（立）案；這也包含尚未完成轉型的婦聯會。 內政部上午透過新聞稿表示，政黨法自106年12月6日起施行，已實施近2年。原本依人民團體法成立的政黨，應於今年12月7日前，依政黨法規定修正章程，政治團體則應修正章程轉換為政黨，且均應辦理法人登記。 內政部說，目前現有291個政黨中，僅有38個政黨完成修正章程及法人登記；政治團體只有3個已轉換為政黨，仍有46個政治團體尚未轉換。屆時若未能完成，將會被廢止備（立）案。 內政部次長陳宗彥受訪時表示，上述規定也包括尚未完成轉型的婦聯會在內；這次是透過新聞稿，對於政黨法規定期限進行通盤的提醒，婦聯會只是其中之一，並不是針對婦聯會。 內政部提醒，政黨法實施近2年來，已有60個政黨因黨員流失、黨員無法配合黨務、缺乏經費等因素，自行函報內政部解散。政黨有許多義務與相關規定需要遵守， 像是每年需財報、不得投資營利等，違反規定還會受罰，甚至遭廢止，民眾若想成立政黨，宜審慎評估，確保能善盡政黨應有的職責。 內政部表示，組織政黨是人民的權利，政黨得參與定期選舉，爭取組織政府的正當性，其公共性較一般人民團體更高，所受的監督密度及權利義務，自然與一般人民團體不同。 內政部說，政黨成立的主要目的，就是透過推薦候選人參加公職人員選舉參與政治。依政黨法規定，政黨連續4年未召開黨員大會或黨員代表大會，或連續4年未依法推薦候選人參加公職人員選舉，將被廢止備案。且政黨應於備案後1年內完成法人登記，否則也會遭廢止備案。 此外，政黨也不得購置非辦公使用之不動產、不得經營投資營利事業，以免與民爭利；政黨從事政治活動，可收取政治獻金及政黨補助金，因此也有申報財務狀況的義務。 內政部指出，針對今年未申報財務的60個政黨，已依法處新台幣100萬元罰鍰，並對申報逾期及不符規定的11個政黨，處20萬元罰鍰。 根據內政部統計，今年截至11月13日止，已有18個新成立的政黨完成備案，另有4個政黨正在申請中。（編輯：林興盟）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170069.aspx"}, "台南6席立委 綠拚全壘打藍想破蛋": {"content": "2020立委選戰（中央社記者張榮祥台南17日電）民進黨去年九合一大選慘敗，一度讓被視為綠營票倉的台南選情出現鬆動。在6個選區中，半數陷入激戰，讓綠營「全壘打」的常態面臨挑戰。藍軍不僅要「破蛋」，更評估是「坐2望3搶4」。 從2008年起，民進黨在台南幾乎是攻無不克，戰無不勝，立委「全壘打」10多年來更被認為是常態，國民黨在中生代斷層的窘境下，即使扼腕，卻也無法可想，畏戰避戰氣氛瀰漫，也讓綠營自信十足，視台南為鐵票倉。 不過，在去年11月九合一大選後，戰情出現微妙的變化，隨著民進黨慘敗，國民黨認為「翻盤」的時機來到，轉守為攻，第2選區立委今年1月補選就是最好的例證，國民黨派出台南市議員謝龍介對決民進黨郭國文，郭國文直到最後一刻才苦戰得勝。 民進黨在台南基本盤的鬆動，不只國民黨看出有機可乘，連其他政黨也知道機不可失，紛紛推人角逐，也讓台南下屆立委改選出現多頭競逐的局面，小黨及地方勢力也想摻一腳，但綜觀全局，仍是藍綠對決。 台南下屆立委從5席增為6席，一般評估，在6個選區中，尋求連任的陳亭妃、林俊憲與王定宇略占勝算，其他3個選區「新手對決」局面，勝負55波。國民黨希望「破蛋」、民進黨目標「全拿」，攻防兩端激烈自不待言。 執掌民進黨台南選戰兵符的台南市長黃偉哲對於當前台南6個選區立委選情審慎樂觀，當然希望揮出全壘打，讓總統和立委選情發揮加乘效果。綠營不具名輔選幹部表示，民進黨在台南選情一如預期較國民黨佳，但還是存在變數，現階段評估是「坐5望6」，若要6席全拿，還要再加把勁。 操盤台南選戰的國民黨台南市黨部主委謝龍介直言，「破蛋」是國民黨這次立委選舉的最低目標，當前藍營選情樂觀，6個選區都有可能異軍突出，現階段選情評估是「坐2望3搶4」。 6個選區中，第6選區無疑是最具話題性的全國性藍綠對決觀戰指標戰區。這屆全國最高票的民進黨立委王定宇尋求連任路上，對上前中國國民黨主席洪秀柱。王定宇曾任台南市議員，在全國事務及地方經營同時紮根，實力雄厚。空降的洪秀柱，雖缺欠地方基層紮根，卻也擁有全國高知名度，她的參選帶動藍營在台南的聲量，在前國民黨主席的頭銜下，讓人無法小覷。 另外，第4選區（新市區、永康區、新化區）也是藍綠對決激戰區。由國民黨林燕祝對上民進黨林宜瑾。從去年市長選舉結果，黃偉哲與高思博在這3個行政區都拿下5萬多票，綠營深耕多年，也只小贏3426票；在「雙林」同樣出身台南市永康區是大票倉，黃偉哲還以3萬8762票小輸130票，可想見藍綠競爭激烈程度。 林燕祝和林宜瑾都是永康區選出的2連霸市議員，從兩屆議員得票數來看，在永康區都有1萬5000票上下實力，一樣是議會黨團幹部、同樣問政風格犀利，基層經營不相上下，連地方政治人物都很難推判雙方勝負。 加上一邊一國行動黨也推出林志文角逐，他出身綠營，曾任職民進黨台南市黨部，在民進黨台南市議員提名初選落敗後，脫黨參選又失利；如今再出征，能瓜分多少深綠票源，將衝擊林宜瑾選情。（編輯：孫承武）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170030.aspx"}, "挺韓國瑜日本後援會成立  李佳芬為大會授旗": {"content": "（中央社記者楊明珠東京17日專電）國民黨總統參選人韓國瑜夫人李佳芬昨晚在東京出席日本僑學各界支持韓國瑜暨國民黨立委選舉後援會成立大會，來自日本各地的僑胞逾300人到場支持，由李佳芬為後援會授旗。 「日本地區僑學各界支持國民黨2020總統候選人韓國瑜暨立法委員選舉後援會成立大會」昨晚在東京巨蛋飯店舉行，300多位僑胞來自東京、橫濱、關西地區等地，他們在後援會上高喊口號表達支持。 在後援會成立大會上，韓國瑜透過預錄影片呼籲僑胞明年1月11日踴躍返台投票，「用自己的行動，保護自己的國家」。 韓國瑜表示，明年1月11日中華民國總統大選，他界定為中華民國生死保衛戰，他有四大堅持，那就是要保護中華民國、要熱愛中華文化、要堅持民主自由、莫忘世上苦人多。 後援會舉辦由李佳芬、國民黨海外部主任郭昀光主持的授旗儀式，日本台灣商會聯合總會會長何道台、東京台灣商工會會長陳五福、橫濱台灣商會會長林隆裕等僑領上台接過國旗、國民黨黨旗。 李佳芬上台致詞時表示，韓國瑜與日本結緣早，眷村出身的韓國瑜家境不太好，參加救國團首屆青年訪日團，這趟參訪讓韓國瑜感到震撼，認為日本整體環境和國民素養值得學習。 她說，也因為如此，韓國瑜覺得開拓視野對年輕人很重要，所以韓國瑜如果當選，一定要幫助台灣的大專年輕人有海外留學經驗。 李佳芬強調，如果國民黨可以在韓國瑜手上重新執政，會用最謙虛的心情、最廉能的政府來建設國家。 這場後援會成立大會還安排李佳芬為達摩點睛的儀式。有些日本政治人物參選前，會先用墨汁為達摩點一眼祈願順利當選，等當選後再點另一眼。 後援會成立大會晚宴開始後，李佳芬逐一巡桌敬酒，許多僑胞熱情邀她合照留念。大會最後安排大合唱，僑胞也高喊「韓國瑜凍蒜（當選）」等口號相挺。 李佳芬昨天中午也在旅日僑領、中華聯合總會名譽會長詹德薰的安排下，到東京巨蛋球場觀賞12強世界棒球賽中華隊對上澳洲隊的比賽，為中華隊加油。之後，前往位於東京大久保的媽祖廟參拜祈福。（編輯：林憬屏）1081117", "link": "https://www.cna.com.tw/news/aipl/201911170016.aspx"}, "參加東亞安全部門論壇 洪榮一：溝通助減低誤判": {"content": "（中央社記者姜遠珍首爾16日專電）中華民國國防大學戰爭學院兼任教授洪榮一代表台灣參加2019東亞安全部門治理論壇，他表示，各國在面臨安全議題上，溝通是好事情，透過溝通可以減低誤判，不容易發生不好的事情。 瑞士知名智庫－日內瓦安全部門治理中心（DCAF－Geneva Centre for Security Sector Governance）與韓國國際政策研究中心（International Policy Studies Institute of Korea）於14日至16日在首爾舉辦2019年東亞安全部門治理論壇（East Asia Security Sector Governance Forum 2019）。 此次論壇共有來自代表中國大陸、日本、蒙古、北韓、南韓及中華民國（台灣）等6個地區的學者專家共同參與研討，研討的主軸是針對各自國家就推動安全部門治理所面臨的挑戰和因應之道等議題共同討論，並辨識共同面臨的挑戰，進而尋求合作解決之道。 代表台灣全程出席本次論壇的人員分別是國防大學戰爭學院兼任教授洪榮一以及空軍退役上校王凱珩。而代表中國出席此次論壇的學者包括澳門大學教授尤冀、四川大學教授戴永紅、解放軍軍事科學院退役大校樊高月及退役上校呂晶華。 台灣戰略專家洪榮一接受中央社記者專訪時表示，參加研討會與各國代表就現在香港示威等問題交換意見，多名外國與會學者專家都問他的看法。他說，做為一名父親，他的回答很簡單，「第一個香港政府要負責任，再來就是在街上抗議的年輕人可以準備回家，兩邊同時都要退一步」。 他表示，若要達到這一點，其實需要第三方公正人士介入，此時像瑞士等相關的國際人士可以進來幫忙。 洪榮一說，很多事情是在東亞發生的，「但是我們還是在國際地球村的框架下，透過外來國際組織的協助，可以來解決本地的問題」。 對於台灣在東亞安全可扮演何種角色？洪榮一認為，在這次國際會議的結論有提到，台灣是法治立國、國會監督、民主精神的國家，是值得他國學習的楷模。 他說，因為台灣有選舉，這兩年台灣在選舉過程中受到假新聞傷害很大，這次來參加會議的瑞士正在幫助東南亞國家協會（ASEAN）的成員進行相關訓練，「我們可以協助東協對假新聞的遏制及處理，因為台灣在這方面有經驗和專業知識」。 其次是安全的問題，洪榮一指出，安全議題近來已逐漸擴大，現在是婦女參與安全事務治理以及女性同胞的安全受到關注，就這方面而言，台灣對女權的伸張和LGBT（男女同志、雙性戀及跨性別者）相關立法，台灣其實是走在很前面，台灣的這些經歷可以提出來給其他國家作參考。 洪榮一強調，這次首爾會議是以不對外公開方式進行，各國都有很重要的國安人士參加，包括韓國國防部、日本防衛省、蒙古國安會、中國解放軍等官員學者專家參加。 他認為，溝通其實是好事，大家或許政治立場不同，但所面臨的問題並沒有太大差別，所以透過溝通可以減低誤判，減低誤判就不容易發生不好的事情，「這是我們參加這次會議的最大心得」。 所謂的安全部門治理（Security Sector Governance）並非新的概念，而是歐美國家自1990年代開始致力推動的一個理想，此一概念的落實則有賴各國涉及安全事務部門改革（Security Sector Reform）的實踐。 所謂的安全部門除了典型的軍事國防外，也包括警政、調查和相關的社會安全監督機構。旨在透過人民掌控、法規及講究人權的民主架構之下，藉由安全規範、管理及監督機制，促進各國安全部門的可信度、透明度、依法行政、負責任和效能及效率，進而促使國家更安全，區域更和平。 此次論壇的亮點分別是提報北韓議題、投誠南韓的前北韓駐英國大使館公使太永浩。他表示，北韓新一代的年輕人拜現代通資電科技之賜，得以收視南韓視訊，正逐漸由質變而量變，再加上北韓領導人資深策士的斷層，金氏王朝假以時日終將敗亡。 而另外一個亮點則是台灣和中國的代表在這段期間內非常理性地探討了二岸的關係，雙邊均同意應在尋求國家和人民共同利益的基礎之上展開對話，並以最大誠意與善意追求兩岸之間的和平與諒解，進而「止戈為武」，讓人民享有安和富裕的生活。（編輯：周永捷）1081116", "link": "https://www.cna.com.tw/news/aipl/201911160162.aspx"}, "外交部批中國強行推銷一中  籲各國媒體恪守中立": {"content": "（中央社記者侯姿瑩台北16日電）外交部今天表示，中國以政治手段干擾他國媒體的新聞自由，在國際社會強行推銷「一個中國原則」，行徑囂張惡劣，予以強烈抗議及譴責，呼籲各國媒體恪守中立，共同維護新聞自由與尊嚴。 網路傳出中國領事館發函給馬來西亞媒體，強調香港、台灣屬於中國領土，報館在新聞內容以及標題不能出現「中國、台灣、香港」並列，必須寫成「中國（包括台灣及香港）」。 對此，外交部發言人歐江安表示，對中方無理霸道的行徑表達強烈抗議與嚴正譴責，台灣從來不是中華人民共和國的一部分、不受中國政府管轄，中華人民共和國未曾統治過台灣一天，唯有民選的台灣政府才能在國際間代表台灣全體人民。 她指出，中國以政治手段干擾他國媒體的新聞自由，在國際社會強行推銷「一個中國原則」，行徑囂張惡劣；呼籲各國媒體恪守中立，「共同維護新聞自由與尊嚴，拒絕任何損及我國國家地位的不當作為，以遏止中國政治霸凌與無理要求」。（編輯：黃國倫）1081116", "link": "https://www.cna.com.tw/news/aipl/201911160250.aspx"}, "蔡：台灣要贏從高雄開始 投票說出不喜歡落跑的人": {"content": "（中央社記者溫貴香、王淑芬高雄16日電）總統蔡英文高雄競選總部今天成立，她表示，「台灣要贏從高雄開始」，高雄人要用手中選票說清楚，不喜歡說大話、不喜歡落跑的人；「我們沒有征服宇宙，台灣人只想用自己的力量守護主權、捍衛民主。」 總統蔡英文高雄市競選總部今天下午成立，前行政院長賴清德、總統府秘書長陳菊、行政院長蘇貞昌及副院長陳其邁等人都輪番上台致詞。 整場活動壓軸就是蔡總統與賴清德同台，蔡總統在支持者熱情沸騰高喊當選聲、加油聲中大進場，走了十幾分鐘，主持人高喊現場群眾已經超過10萬人。 蔡總統上台後，賴清德與蘇貞昌分站兩旁，蔡總統致詞後主動拉起並舉起賴清德與蘇貞昌手高喊當選，讓現場氣氛達到最高潮。 蔡總統致詞表示，高雄是六都中第一個成立競選總部，因為高雄太重要，這場選舉高雄最具指標性，贏了高雄全台灣就會贏。 「高雄人不欠民進黨，但去年選舉讓大家心情不好，我感覺很歹勢，因為咱打拚不夠，讓大家很鬱卒」。蔡總統說，鬱卒的是大家一票一票選出來的市長，什麼政見都還沒開始做就去選總統，開出的支票更大張；但高雄人不要再鬱卒，站出來支持讓台灣更好的團隊。 「看看現在的香港，大學變戰場、有人突然失蹤、有人死掉，但是查不出原因，這樣的制度就是一國兩制。」總統強調，台灣不可能接受這種制度，但面對壓力台灣要夠強、經濟要強、人民生活安心，國防外交也要顧好。 總統表示，「我們沒有要征服宇宙，台灣人只想用自己的力量守護主權、捍衛民主」，這幾天有一個政黨提出不分區名單，這份名單讓大家很煩惱，有人支持港警把民眾打得頭破血流、也有敵我不分到對岸聽訓的退休將軍，還有很多爭議人物。 她表示，很多人問這種人進入立法院，以後國家主權怎麼守護、民主自由如何堅持，方法只有一個，明年1月11日支持蔡英文、民進黨，讓總統連任、國會過半，要讓好的力量、進步的力量、改革的力量進入國會，把反對改革、扯台灣後腿的人、把不好的人阻擋在國會大門之外。 總統表示，選戰最後一定有造假、抹黑、假消息、一定有打人喊救人，這種事情高雄朋友、鄉親應該最清楚，並列舉陳其邁被說戴耳機事件、追蹤器事件還有講不清楚的房屋交易就牽拖有人洩密、有國家機器，被討厭就好好解釋、被質疑就好好講清楚，腳踏實地、清清白白、努力認真就會得到人民的支持，政治真的沒有那麼難。 「台灣要贏從高雄開始」總統說，高雄人比大家更知道選舉最後會發生什麼事情， 只有高雄人有很強的免疫力，高雄一定要大贏，高雄人是不是願意看到市長落跑、是否滿意現在的市政、是否習慣說大話的市長，高雄人要用手中選票說清楚，我們不喜歡說大話、不喜歡落跑的人。（編輯：黃國倫）1081116", "link": "https://www.cna.com.tw/news/aipl/201911160223.aspx"}, "國政配與青年對話  韓國瑜：要效法蔣經國": {"content": "（中央社記者范正祥新北16日電）國民黨總統參選人韓國瑜今天與青年對話，面對提問兩岸交流經濟利益與國家安全孰重，韓國瑜表示，如能當選總統，國家安全他責無旁貸，並將效法故總統蔣經國，任用優秀的行政院長拚經濟，讓人民過好日子。 韓國瑜「傾聽之旅」抵新北，和副總統參選人張善政共同出席競選辦公室在台北矽谷國際會議中心舉辦的「瑜你跨時代對話」活動，200餘名35歲以下青年參與交流。 有學生提問在兩岸交流過程中，有人認為「經濟利益」重要，也有人認為「國家安全」重要。對此，韓國瑜強調，所有政治人物出來選舉，就是允諾人民四個字「安居樂業」。 韓國瑜進一步表示，「重點來了，為什麼『安居』放前面，『樂業』放後面？」 他說，「安居」就是四大安全，包括「行的安全」、「住的安全」、「社會安全」，以及最重要的「國家安全」。「樂業」就是百業興旺，各行各業賺到錢，有收入。 韓國瑜指出，他的競選標語「台灣安全，人民有錢」不是喊喊的，很清楚「安居」是在上面，「樂業」是在下面，沒有安全也沒了一切，邏輯很清楚。中華民國的安全、台澎金馬的安全，是放在上面，但是人民要過好日子，也是要同等追求。 談及如何兼顧安居樂業，韓國瑜認為，行政院長非常重要。「未來如果我能選上總統，『台灣安全』，總統責無旁貸。但是『人民有錢』，行政院長至關重要。」 他指出，台灣人民懷念蔣經國在任時苦民所苦和衝經濟。關於衝經濟，蔣經國任用了優秀的行政院長孫運璿和經濟部長李國鼎、趙耀東。蔣經國雖然不是學經濟、不是學財政，但是會用人，也知道國家的目標是安全，讓人民過好日子。 他說，人民需要國家安全，但是也需要百業興旺，這是下一任總統最大的挑戰。下一任總統不光是要顧主權，要保護中華民國之外，還要讓人民過好日子。 韓國瑜今天也受邀至新店區參訪莊敬高職60週年校慶活動，觀賞學生韓系街舞及儀隊表演，參觀寵物美容實作、電競產業班及農園實習。 談到台灣電競產業，韓國瑜表示，全球電競產業規模及潛力都非常巨大，對於莊敬高職致力培養許多電競人才，他表達高度肯定，也希望國家政策支持。（編輯：趙蔚蘭）1081116", "link": "https://www.cna.com.tw/news/aipl/201911160147.aspx"}, "議會如師門 韓國瑜：回來找師兄弟姐妹幫忙": {"content": "（中央社記者王鴻國新北16日電）國民黨總統參選人韓國瑜曾任台北縣議員，他今天到議會和多名前任及現任議員座談獲歡迎，他表示，每天在外被「打得鼻青臉腫」，回議會如回師門，他回來找師兄弟姐妹幫忙。 韓國瑜今天來新北進行「傾聽之旅」，中午1時來到新北市議會和多名前任、現任議員和台北縣（新北市前身）鄉鎮市長、市民代表等多人舉行便當會，獲正副議長蔣根煌、陳鴻源等多人歡迎。 韓國瑜到場看到許多熟面孔格外親切，他說，看著過去照片，看到大家當年都這麼年輕，還直呼前立委江惠貞年輕時很「幼齒」，並表示，照片證明他過去是有頭髮的，不是天生禿頭。引來哄堂大笑。 他回憶民國79年當選第12屆台北縣議員時還不知怎麼去議會，當時是搭同是議員邱垂益的車子來議會報到及宣誓就職，也摸索著如何當一個稱職的民意代表，由於年輕氣盛，每天「磨刀霍霍」準備質詢官員。 他說，一眨眼就30年過去了，現在，他每天在外面被「毒打」，被打得鼻青臉腫，今天回到「師門」，要找「師兄弟姐妹」來幫忙，因為，全台90%的媒體荒謬的不監督執政黨，卻都在監督在野黨，這太可怕及太不可思議，所以他才每天被「打」。 他表示，過去的年代是「台灣錢淹腳目」，但現在有多久的時間沒有聽到這句話，台灣人的信心及光榮感已逐漸衰退，美好年代也愈離愈遠，而他從事政治的目的就是讓人民過好日子，要讓台灣安全、人民有錢， 他說，上午和年輕人座談時被問到顧主權重要還是顧經濟重要？「我說，任何總統逼台灣人民2選1，這個總統就該『打屁股』，任何總統都要顧到這兩者，才是及格的總統」，要讓人民不要恐懼及擔心未來。 韓國瑜強調，這次選舉是中華民國生死保衛戰，呼籲大家一定要投票，不能置身於未來大小局勢的變化之外，而新北市是他的家鄉，他生在這裡、長在這裡，希望鄉親都支持他這全台最「黑」的男人。（編輯：張銘坤）1081116", "link": "https://www.cna.com.tw/news/aipl/201911160137.aspx"}, "柯文哲證實  吳欣盈有意爭取不分區立委提名": {"content": "（中央社記者沈如峰宜蘭縣16日電）外傳新光人壽保險股份有限公司副總經理吳欣盈列入台灣民眾黨不分區立法委員提名名單，民眾黨主席柯文哲今天表示，「不是我們去拜託她參選，是吳欣盈自己跑來報名」。 他說，吳欣盈說想參與政治，那是她的權利。 至於吳欣盈是否列入民眾黨不分區立委提名名單，柯文哲昨天表示，名單出爐後大家就知道了。 柯文哲上午前往宜蘭縣南方澳各廟宇參拜時接受媒體訪問，中國國民黨總統參選人韓國瑜被質疑炒房，更遭攻擊為「假庶民」。 柯文哲表示，房屋買賣只要不犯法，交代清楚就好，但台灣炒房是個問題，房價一直漲，整個政策要解決，至於個人在合法範圍內要買賣房屋賺錢，那是人家本事，沒什麼好批評。 他說，不一定要假裝是庶民，他與妻子當醫生多年，有一定積蓄，總統蔡英文出身不錯世家，韓國瑜妻子李佳芬家境也不錯，很多事自然就好。（編輯：李明宗）1081116", "link": "https://www.cna.com.tw/news/aipl/201911160090.aspx"}, "韓國瑜房產爭議 蔡總統：應讓民眾沒有質疑空間": {"content": "（中央社記者侯姿瑩台北16日電）關於國民黨總統參選人韓國瑜房產爭議，總統蔡英文今天表示，要不就是因為準備不周全，不然就是刻意隱瞞一些事情；作為總統參選人，韓國瑜必須把事情說清楚，讓民眾沒有質疑的空間。 韓國瑜日前被爆購買南港豪宅，遭質疑為假庶民，韓國瑜競選辦公室昨天公布韓國瑜夫婦買賣房產的詳細資訊，要求以同樣標準，請蔡總統公布房產資訊。韓辦並質疑國家機器在背後運作。 對於外界質疑韓國瑜少報坪數，蔡總統今天出席「總統蔡英文連任全國醫事人員後援會」成立會前受訪表示，相關資料的公布還是要謹慎、要讓民眾沒有質疑的空間，「要不是因為他準備不周全」，不然就是刻意要隱瞞一些事情；總統呼籲，作為總統參選人，必須要把事情說清楚。 對於韓陣營要求蔡總統也公布相關資料，總統回應表示，在她過去擔任公職期間，就已經申報過相關資料，有關土地的交易，並沒有炒作的問題。上次選舉時，國民黨就提出過，當時也都有解釋清楚，「無效的質疑，可以不必了」。 此外，民進黨日前通過不分區立委名單，前行政院長游錫堃列民進黨不分區立委安全名單第7名，外傳將角逐立院龍頭。對於行政院長蘇貞昌「卡」游錫堃的傳聞，蔡總統表示，這是過度解讀，之前有關不分區名單剩下一些問題需要溝通，「所以到我那裡去溝通」，蘇貞昌公務繁忙，所以沒有邀請他參加。 總統也說，整個過程中，蘇貞昌沒有特別堅持什麼事情，蘇、游兩人都是資深前輩，有自己的想法，但都是本於大局著想，沒有所謂私人的問題。 關於游錫堃角逐立院龍頭的議題，總統指出，希望在不分區名單有資深的政治人物參與其中，希望未來民進黨團決定立法院院長人選時，多一點的選項。至於立法院長的人選，是立院黨團要決定的事情。 對於國民黨不分區立委名單列入退將吳斯懷、前警大教授葉毓蘭等人引發爭議，總統表示，國民黨不分區名單是國民黨的家務事，不過，她要提醒，對國家忠誠或是對民主的詮釋讓社會大眾有疑慮的話，國民黨還是要慎思。 另外，蔡總統競選連任，外界關注公布副手的時機，總統回應表示，「有進一步的發展」，會儘速通知大家。（編輯：郭萍英）1081116", "link": "https://www.cna.com.tw/news/aipl/201911160091.aspx"}, "游錫堃：2020台灣關鍵戰 立院龍頭國會自主": {"content": "（中央社記者鍾榮峰台北16日電）前行政院長游錫堃今天表示，總統蔡英文邀請他參加不分區立委名單，2020年大選是台灣永續發展的關鍵戰役，國會過半也很重要，未來立法院長人選應該由國會自主，讓黨團決定。 游錫堃今天上午受邀參加財團法人台灣亞太發展基金會主辦的「守護、再造美麗台灣」論壇，會前接受媒體採訪。 媒體問及游錫堃臉書內容，他指出，2020大選是台灣永續發展的關鍵戰役，「役勝民主存，役敗台灣亡」，尤其是看到現在香港反送中運動被血腥鎮壓，大家心裡都很不忍，西藏也被迫害，新疆人民也被監禁超過100萬人，台灣大家都對相關迫害深有同感。 游錫堃表示，「若現在能做還不做」，用選票守護台灣，就像香港在1980年代到1990年代期間，大部分菁英想要回歸中國，以至於香港這一代受苦，以香港的例子可以了解，台灣這次大選是關鍵之役，還好台灣還是民主自由的國家，若變成「一國兩制」、成為中國的一部分，「那就慘了」。 游錫堃透露，蔡總統邀請他參加不分區立委名單、希望他擔任職務時，他欣然接受。 媒體詢問總統是否希望游錫堃角逐立法院龍頭，游錫堃表示，國會自主，未來民進黨在立法院長的人選應該尊重黨團。他說，先協助大選「抗中保台」能夠勝利，未來國會的領導人才應該由國會自主，讓黨團決定。 媒體揣測民進黨不分區名單是否有行政院長蘇貞昌卡游錫堃的問題，游錫堃今天指出，現在是民主政治，大家可以有自己的意見，蘇貞昌也是提名委員會的委員，可以表達意見，應該尊重，蘇貞昌也是站在國家、台灣和黨的立場講話，「不覺得有卡誰的問題」。 游錫堃重申，2020年總統大選非常重要，國會過半也很重要，他會全力以赴，未來若成為立法委員，會盡到立委的本分，更進一步的方向，尊重黨團的決定。（編輯：郭萍英）1081116", "link": "https://www.cna.com.tw/news/aipl/201911160030.aspx"}, "藍不分區今定案 吳敦義：既要好總統也要好立院長": {"content": "（中央社記者余祥台北16日電）國民黨今天召開中央委員會議，對不分區立委行使同意權。名列第14名的國民黨主席吳敦義在政見發表時表示，他的黨政議會歷練完整，應用一生的訓練為黨奮鬥，台灣既需要好的總統，也需要好的立法院長。 國民黨昨天召開臨時中常會，對不分區立委名單進行微調，吳敦義從10名退至14名，較具爭議的前立委邱毅則退出名單中，由前陸委會副主委張顯耀代替進榜、列17名。退將吳斯懷則保留列第4，前總統府發言人陳以信則擠入安全名單、列10名，但親韓國瑜的台南市黨部主委謝龍介卻越排越後面，改列15名。 黨內人士解讀，由於吳敦義已經退至安全名單邊緣，中央委員多數較能接受，採開放投票的態度，但外傳反吳派對葉毓蘭、吳斯懷、前立委鄭麗文、陳以信、世界至孝篤親舜裔總會秘書長車宜靜、張顯耀、桃園新住民交流協會理事長牛春茹、中常委范成連等8人仍有意見，預計將投下不同意票。 對於是否擔心部分名單被反對，吳敦義在中全會開始前受訪時並未正面回應，他說，不分區立委終究是僧多粥少，還是有很多遺珠之憾，但還是希望每一位愛黨、愛國的人，不管有沒有進入立法院或在任何其他崗位都可以為國家做事。 這一次中全會也特別安排不分區立委被提名人進行1分鐘的政見說明，吳敦義說，他站在這裡充滿感恩的心，他25歲當選議員，到行政院長、副總統，其中經過南投縣長、高雄市長、立委等，黨政議會歷練完整，他應該用他這一生充實的訓練，為國民黨奮鬥。 吳敦義說，不只是要讓國民黨總統參選人韓國瑜當選總統、立委60席，更要從國民黨產生出最有經驗、能力的立法院長，支持韓國瑜施政，把不公義的法律廢掉，台灣既需要好的總統，也要好的立法院長。 吳敦義以黨主席身份在中全會上致詞時表示，這次提名經過嚴謹程序，在具有公信力的審核小組、委員會廣泛討論、核查下，排列出能夠讓社會眼睛一亮的不分區立委名單，相信中華民國所有鄉親父老都肯定國民黨這次所提名的名單。 吳敦義說，不分區立委名單考量社會對國民黨的期待，但也要考量政治現實，兼具代表性、功能性，無論教育、公衛醫療、新住民、科技、青年、財經、社福、軍公教以及海外僑胞等，都有納入不分區名單中。 吳敦義表示，希望有更多專業領域的優秀人才進入立院，才能在預算、法律等各項政策層面提供建言，鞭策政府提出更貼近民意的法案，而立院也需要政治傳承與協調，所以他們規劃政治組代表，希望藉由資深委員的經驗讓國會運作更有效能，議題攻防更有戰鬥力。 吳敦義強調，盼大家同心協力能讓國民黨總統參選人韓國瑜明年高票當選、立委過半。（編輯：紀淑芳）1081116", "link": "https://www.cna.com.tw/news/aipl/201911160027.aspx"}, "民進黨不分區名單草案 洪簡廷卉列首位游錫堃第8": {"content": "（中央社記者溫貴香、葉素萍台北13日電）民進黨主席卓榮泰今天證實，前行政院長游錫堃列民進黨不分區立委名單政治組第一名有帶頭作用，立法院長蘇嘉全再三表達放棄連任意願因此未列入，給屏東縣的那一席不分區立委到底要排誰，明天再討論，整體名單需要中執會討論才定案。 民進黨今天下午召開中執會，原預定通過不分區立委提名名單，中執會從表定的下午1時30分，延至下午3時，會議召開約40多分鐘後，由於不分區提名作業仍在進行，經中執委同意，中執會休息至明天上午11時30分繼續召開。 民進黨不分區立委提名委員會晚間8點多結束，不分區立委名單與排序草案出爐，分別是1原住民代表洪簡廷卉、2新住民代表羅美玲、3環保代表洪申翰、4社民黨前召集人范雲、5立委吳玉琴、6立委邱泰源、7立委周春米、8前行政院長游錫堃、9立委柯建銘、10立委管碧玲、11前新北市議員沈發惠、12主播林楚茵、13留給屏東由地方和中執會決定（蘇震清不列）；14僑務委員游萬豐、15立委施義芳，護理界代表陳靜敏列17。而這項名單必須再經中執會討論同意後才定案。（編輯：紀淑芳）1081113 民進黨提名不分區立委名單：", "link": "https://www.cna.com.tw/news/firstnews/201911135012.aspx"}, "紅牛世界霹靂舞賽轉播塗灰國旗 外交部嚴正譴責[影]": {"content": "（中央社記者顧荃台北13日電）外交部今天表示，紅牛公司日前在印度舉行世界霹靂舞大賽，電視轉播時卻將中華民國國旗塗改為灰色，對次表達強烈不滿與嚴正譴責。 外交部發言人歐江安晚間表示，台灣舞者Monkey King日前參加由「紅牛」（Red Bull BC One）在印度孟買舉行的世界霹靂舞大賽晉級16強，但在決賽比賽的轉播畫面中，中華民國國旗遭塗改為灰色。外交部對國旗不當呈現表達強烈不滿與嚴正譴責。 歐江安表示，外交部強烈要求主辦單位及Red Bull公司立即恢復顯示國旗圖樣，並嚴正呼籲，體育及運動賽事應回歸中立、自主，不應受到任何不當的政治干擾，誤導國際視聽，尤其更不應該擅自塗改國旗樣貌。 外交部呼籲，只有讓全球所有參賽的舞者及運動員在平等參賽、確保尊嚴的條件下，才能保持選手的專業演出，並維護主辦單位的國際公信力。 歐江安說，外交部已請相關駐館洽詢主辦比賽單位及Red Bull總公司要求說明並予以更正，並籲請Red Bull公司做為全球知名體育及競賽公司，應保持中立，切勿屈從中國政治壓力，對台灣選手差別待遇。 對於塗改國旗，歐江安認為此舉動至為不當，因此要求應立即更正，並且避免任何可能矮化台灣選手的不當作為，此不僅影響Red Bull公司的國際聲譽與企業形象，更損及台灣國家地位與人民尊嚴。 她說，對於台灣選手、民間團體參與國際專業領域友好交流，遭受到不平等待遇，外交部深表不滿與憤慨，將持續積極洽詢主辦單位及公司總部，要求改正，堅定維護台灣人及選手應有權益，共同捍衛國家尊嚴。（編輯：楊凱翔）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130379.aspx"}, "不分區立委提名傳卡游 卓榮泰:討論不涉個人問題": {"content": "（中央社記者溫貴香、葉素萍台北13日電）民進黨今天提出34席不分區立委名單，將交由明天中執會討論。對行政院長蘇貞昌反對前行政院長游錫堃列不分區政治組第一名，黨主席卓榮泰說，討論過程不涉及個人的問題，提名過程也不涉及未來國會自主事項，包括國會領袖選舉。 民進黨今天下午召開中執會，原預定通過不分區立委提名名單，中執會從表定的下午1時30分，延至下午3時，會議召開約40多分鐘後，由於不分區提名作業仍在進行，經中執委同意，中執會休息至明天上午11時30分繼續召開。 歷經多次會議，民進黨不分區立委提名委員會今天從下午4時開會開到約晚間8時30分，近4個多小時交換意見。名單歷經立委蘇震清提名風波、卡游之說、院長保衛戰、下屆屏東縣長之爭提前開打等等爭議，34席民進黨不分區立委名單晚間大致底定。蘇嘉全、蘇震清叔侄未排入名單，將由屏東地區與中執會討論後共同決定1席名額。 外傳身兼提名委員會委員的行政院長蘇貞昌不贊成將游錫堃列為政治組第一名，因此「卡游」傳聞四起，卓榮泰晚間受訪表示，一開始討論，還沒講到人名的時候，方向是從多元管道找到專業的人擔任不分區，提名過程不牽涉到未來國會自主相關事項，包括人事的問題（如立院龍頭等）。 卓榮泰說，提名委員會一開始討論時，對國會領袖或重要人士是否應該領頭或是帶領大家衝票，有不同解釋，討論過程都不牽涉到個人的問題。為何又將游錫堃從原本不分區排名第14名改列政治組第一名、整體名單排名第8，有很多轉折，包括現任立法院長蘇嘉全的連任意願等等，才又回頭討論排名的問題。 他進一步說，將游錫堃排列政治組第一名就是很清楚告訴社會，希望游錫堃具有帶頭作用，他以2016年蘇嘉全列不分區立委為例表示，蘇嘉全排列第9名，也是政治組的第一名，前八名也是包括原住民與其他專業團體。 卓榮泰表示，蘇嘉全一再表達放棄連任的意願，提名委員會當然要尊重，34席不分區立委名單目前沒有蘇嘉全；至於，因選區調整導致屏東區域立委少1席，要以不分區立委彌補一事，卓榮泰表示，希望屏東再做協調，交由明天中執會決定。 黨內人士說，這次名單的特色是年輕化，洪簡廷卉、洪申翰都只有34歲，此外，還有多元，從原住民到新住民，專業領域的多元與族群的多元都是這次的特點。 黨內人士說，這次民進黨與社民黨合作，范雲接受邀請，加入不分區，會成為民進黨黨員。 所謂「卡游」一事，黨內人士表示，蘇貞昌表達不是針對個人，不是對派系，也沒有要推任何自己派系或屬意的人，只是站在國會運作以及爭取政黨票、發揮最大實力上，他提出一些意見。當然每個人看法不同，今晚大家花更多時間討論後，達成結論。 黨內人士說，各派系維持最基本一位的推薦人選；在14席安全名單之後，還有作家焦鈞、牧師歐蜜偉浪、律師張菊芳、中正大學社會福利學系教授呂建德、也有來自民進黨團代表王貴蓮、民進黨中央代表楊懿珊。 民進黨不分區立委名單分別是：1原住民代表洪簡廷卉、2新住民代表羅美玲、3綠色公民行動聯盟副秘書長洪申翰、4前社民黨召集人范雲、5立委吳玉琴、6立委邱泰源、7立委周春米、8前行政院長游錫堃、9立委柯建銘、10立委管碧玲、11前新北市議員沈發惠、12媒體人林楚茵、13立委蘇震清不列，留給屏東由地方和中執會決定；14台商代表游萬豐、15立委施義芳。（編輯：紀淑芳）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130404.aspx"}, "郭台銘與宋柯兩邊合作 郭營喊泛藍郭粉政黨票投橘": {"content": "（中央社記者王承中、郭建伸台北13日電）親民黨主席宋楚瑜今天宣布投入總統大選，並表示不分區名單將有郭台銘影子。鴻海創辦人郭台銘幕僚蔡沁瑜表示，郭陣營不排斥幫忙站台，也希望政治傾向泛藍的郭粉，集中力量把政黨票投給親民黨。 外傳親民黨不分區名單可能納入永齡基金會正副執行長劉宥彤、蔡沁瑜，劉宥彤晚間在臉書上貼出和蔡沁瑜、宋楚瑜發言人于美人合照，並寫下「女力覺醒！我們比男人多了份細膩，卻也可以很有魄力跟執行力！如果我不小心從政，你們會挺我嗎？」引發不少聯想。 蔡沁瑜表示，目前還沒有討論到那麼細節，是否被列入不分區以親民黨公布為主；她過去提到，郭台銘與親民黨合作的確是一個方向，但是合作的程度、名次如何，還是要尊重親民黨。 宋楚瑜今天的參選記者會匯集各方人馬，郭台銘核心幕僚、永齡基金會正副執行長劉宥彤、蔡沁瑜均與會，台灣民眾黨代表亦有列席，而宋數度提到郭台銘，卻沒提到柯文哲，外界解讀頗有「宋郭」合力拚選戰味道。後來隨即傳出劉宥彤、蔡沁瑜將列為親民黨不分區，而消息傳出後兩陣營都沒否認。 蔡沁瑜在會前受訪表示，宋楚瑜很能做事、願意做事，並把事情做好，期待未來台灣能往振興經濟、堅守民主自由的方向發展。 對於郭台銘是否會支持宋楚瑜參選總統，蔡沁瑜指出，郭台銘日前也強調樂觀其成，郭陣營支持能為台灣做事、堅守民主自由的人，對於幫忙站台並不排斥。 媒體詢問，是否呼籲政黨票要投給哪個政黨。蔡沁瑜表示，郭陣營一直希望國會能夠在藍綠之外有一條新的路，所以強調第三勢力、第三條路及中道主流力量，呼籲所有選民，即便心中有屬意的總統參選人，但希望能讓小黨在國會突圍。 蔡沁瑜指出，過去郭陣營曾呼籲政黨票投給民眾黨，但也發現有半數以上的郭粉屬性是泛藍，若郭粉有自己屬意的政黨，就往自己想要的地方前進，也希望政治傾向泛藍的郭粉，集中力量把政黨票投給親民黨。 另外有關郭家軍列入民眾黨或親民黨的不分區立委名單，蔡沁瑜則指出，現在就等民眾黨公布名單，與親民黨的部分則是還在商議，會再做細部協商。 今天宋楚瑜的參選記者會結束後也發生一個小插曲，宋楚瑜競辦發言人于美人要離去前，秘書長李鴻鈞對于美人說，「美人，我介紹你一下另外兩位美人。」李鴻鈞所說的就是蔡沁瑜和劉宥彤。 言談之中，蔡沁瑜還對于美人說，郭粉都很高興于美人接任發言人，紛紛表態都想投給宋楚瑜。當時不少媒體在現場目睹，此舉也引發聯想，認為「郭宋合作」勢在必行。 另外，宋楚瑜日前接受媒體專訪時，也提到黨秘書長李鴻鈞是重要人才，外界解讀，李鴻鈞這次仍可望列入親民黨不分區名單。（編輯：紀淑芳）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130390.aspx"}, "侯友宜籲捍衛警察尊嚴 徐國勇：警察嚴守中立": {"content": "（中央社記者黃旭昇新北13日電）新北市長侯友宜今天表示，警察絕對不是政治鬥爭的工具，唯有行政中立捍衛司法，才能贏得尊敬。內政部長徐國勇表示，他已在多次場合提到，要求警察嚴守行政中立，不介入選舉。 總統蔡英文、內政部長徐國勇及新北市長侯友宜等人，今天上午在警政署保二總隊基地，參加「保二警消專案社宅」的說明會。 警政署長陳家欽致詞時，感謝蔡總統實現承諾改善員警制服；汰換警用汽機車、比照國軍照顧警消健康檢查、給予不幸殉職警消慰問與撫卹，對國道警察值勤安全裝備全力支持。 侯友宜致詞時，除感謝總統照顧新北市的警察，也提出善意建議表示，希望替警察兄弟請命。他說，在座的許多警察都是與他一起出生入死的夥伴，深刻記得倫理、紀律、團隊、國家、正義、榮譽，這些警察的核心價值。 侯友宜說，希望除裝備與福利照顧，建議以總統的高度給予警察更多的尊嚴，讓警察有更多守護社會治安的力量。 第一項建議是，警察在選舉期間很辛苦，需要維護治安、查察賄選、防制暴力，這些都是警察該做的。他希望總統下令警察選舉過程保持行政中立，只要做好「維護社會治安、查察賄選、防制暴力」3項本分的事。 侯友宜提出第二項建議表示，警察是捍衛司法的第一道防線，需要的是執法的尊嚴，在衝鋒陷陣時，知道自己如何不怕死為國家、為中華民國犧牲奉獻。警察需要的是長官的鼓舞、第一線執法的尊嚴，獲得市民與全國民眾的尊重。 侯友宜說，警察嚴守紀律、嚴守執法，絕對是民主國家進步最重要的基石。面對群眾集會所受挑戰，只有「保障合法、取締非法、制裁暴力」3項原則。 他表示，最近警察面對群眾的挑戰，士氣挫敗與低落；警察絕不是政治鬥爭的工具，要捍衛執法線，有勇氣不怕受傷站出來，不分顏色與黨派才能贏得尊重。 徐國勇隨後致詞時回應，肯定警消是社會治安與公安的基石，他在警政署署務會報、查察賄選會議中，都多次提到警察對維護治安、查察賄選全力以赴，並且保持行政中立，不介入選舉。 徐國勇說，「總統的支持，是我們最大的力量。」警察不會介入選舉，但如果要借用廁所，一定會借，希望外界不要將警察當成工具。 總統致詞時提到，這段期間警察辛苦，社會上很多事情需要警察處理，消防也一樣認真投入公安。警消在社會的付出所受的評價，都受到全國人民的感謝。 總統說，會持續改善警察通訊器材裝備，要加快時間不要「像是腰間戴著便當盒的感覺」，希望新型的、大小適合、有效能的通訊裝備，加速換裝時間。（編輯：李錫璋）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130185.aspx"}, "游錫堃：與總統會晤 從未主動爭取不分區立委": {"content": "（中央社記者溫貴香台北13日電）前行政院長游錫堃今天表示，與總統蔡英文昨天會晤，當面向總統表達自己不忮不求，從未主動爭取不分區立委，如果黨需要，對社會有號召力，他願意拚；總統也分析狀況讓他了解，總統允諾再與黨內溝通。 民進黨今天下午召開中執會，原預定通過不分區立委提名名單，中執會從表定的下午1時30分，延至下午3時，會議召開約40多分鐘後，由於不分區提名作業仍在進行，經中執委同意，中執會休息，明天上午11時30分繼續召開。 媒體報導，身兼民進黨不分區立委提名委員會的行政院長蘇貞昌，反對將游錫堃列入不分區立委名單中的政治組第一名，使得原定今天要通過的不分區立委名單因此卡關。 游錫堃受訪表示，蔡總統昨天下午約4時15分左右到他位於台北市四維路的寓所，2人大約談了1個多小時。過去總統若拜訪他，幾乎都是到他位在台北市宜蘭同鄉會的辦公室，這次總統表達要到他的寓所拜會，讓他感受到蔡總統的誠意。 對於兩人談論的主題，游錫堃說，總統主要談將他列不分區立委一事，總統也把目前小黨林立、未來國會可能的生態，做了簡短的分析，而他則把自己的立場講清楚，主要有兩點：第一重申自己「不忮不求」的態度，第二強調從未主動爭取不分區立委，這兩點很重要應先釐清與說明。 被詢及外傳指稱蘇貞昌「卡游」傳聞四起，游錫堃對此不予評論僅表示，黨內團結最重要，2020這場選舉最重要是守住本土政權，總統蔡英文要連任、國會要過半，怎麼樣達到總統連任、國會過半才是當務之急。（編輯：蘇志宗）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130372.aspx"}, "一邊一國擬提名扁不分區立委 中選會：依法審查": {"content": "（中央社記者王淑芬高雄13日電）一邊一國行動黨今天指出，擬提名前總統陳水扁擔任不分區立委候選人。中選會表示，將依法進行審查；依公職人員選罷法規定，曾犯貪污罪並經判刑確定者，或曾遭判有期徒刑但尚未執行完畢者，皆不得登記為候選人。 一邊一國行動黨發言人陳昭姿透過Line群組徵詢外界有關擬提名扁為一邊一國行動黨的不分區立委的看法和意見。她指出，陳水扁是任內唯一公開主張「台灣中國，一邊一國」的總統，一邊一國黨員奉為精神領袖。 有網友認為要看中監的態度、也有人擔心害扁被抓回去關等，不過陳昭姿強調，陳水扁在2018年11月24日有外出排隊投票。 中監表示 ，僅負責陳水扁保外就醫，是否遵守相關規定事項，選務問題非屬於中監管轄範圍。 她說，身為黨發言人不認為陳水扁可以對他用心澆水灌溉的一邊一國行動黨說「不」，也不認為陳水扁可以對長期不離不棄他的支持者說「不」。 陳昭姿還說，褫奪公權是在服完刑之後起算，陳水扁目前是保外就醫狀態，沒有褫奪公權問題；提名陳水扁參選，不全然是法律問題，更是政治問題。一邊一國行動黨依創黨精神提名不分區立委，無論是政治性代表或專業領域代表，陳水扁都是不二人選。 中選會官員表示，目前尚未收到相關文件，不便就假設性問題回應，若屆時確實陳水扁名列不分區，將依法進行審查。 根據公職人員選罷法第26條規定，曾犯貪污罪並經判刑確定者，或曾遭判有期徒刑但尚未執行完畢者，皆不得登記為候選人。（編輯：黃世雅）1081113", "link": "https://www.cna.com.tw/news/firstnews/201911130299.aspx"}, "與馬同台提能源政策 韓國瑜：將檢討非核家園錯誤": {"content": "（中央社記者王承中台北13日電）國民黨總統參選人韓國瑜今天表示，總統蔡英文只顧政治利益，不顧人民需要，若他當選總統，一定立即檢討錯誤的非核家園政策，讓台灣人民免於缺電的恐懼及戴口罩的人生，這是他所做出來的承諾。 國民黨總統參選人韓國瑜國政顧問團、馬英九基金會今天下午聯合舉辦「民進黨錯誤的能源政策」記者會，邀請韓國瑜，以及關注能源議題的前總統馬英九等人出席。馬、韓兩人在會中比鄰而坐，互動良好，不時互咬耳朵，甚至當馬英九咳嗽，韓國瑜也主動關心，要幕僚倒水給馬英九，展現雙方感情好。 對於能源政策，韓國瑜在會中主張，要多用便宜、穩定、乾淨的核能，少用貴又難用的再生能源，穩定供電，避免電價大漲，待再生能源技術成熟，價格便宜後，再逐漸增加使用比例；火力發電會造成空污，為民眾健康及環境，將減少燃煤發電。 韓國瑜表示，蔡總統只顧自己政治利益，完全不顧人民真正需要，若他有幸當選總統，一定會依據去年以核養綠公投決議，立即檢討錯誤的非核家園政策，重新提出穩健合理的能源目標及作法，讓台灣人民免於缺電的恐懼及戴口罩的人生，這是他所做出來的承諾。 對於是否要重啟核四，韓國瑜指出，在「安全無虞，人民同意」的情況下，核四要重啟，這個立場非常堅定。台灣不是全世界唯一用核能發電的國家，目前全球有500座核能發電廠，台灣周遭也都是核電廠，核廢料處理已有技術突破，政府一定會專業慎重面對核廢問題，讓台灣人民安心。 馬英九在會中表示，蔡總統4年前競選提出「2025非核家園」政見的承諾全部跳票，完全欺騙人民。若連任還會繼續騙下去。蔡總統推動的能源轉型政策，是錯誤的「三不」政策，總統做不到，人民吃不消，社會受不了。韓國瑜苦民所苦，當選後一定能改正這些缺失與錯誤，一起支持韓國瑜，搶救自己、搶救台灣的未來！ 馬英九指出，為製造電價不會上漲的假象，自去年以來蔡政府已連續3次刻意凍漲電價，12年前民進黨執政後期為討好選民，刻意凍漲油價，把問題丟給下一任政府，使他剛上任就碰到油價不能不漲的爛攤子，現在民進黨政府又重施故計。 馬英九表示，去年全民公投已展現「以核養綠減碳」是多數民意所支持的最佳能源轉型方案，但蔡政府卻不予理會。蔡總統還走上街頭參加反核遊行，帶頭踐踏多數民意，這種荒腔走板的「反民主」行徑，是國家元首最壞的示範。 馬英九說，「我要在此恭請蔡總統今後不要再談台灣民主了，因為您實在不配再談了」。當年蔡總統對民進黨謙卑、謙卑、再謙卑的要求，已經成為一個令人錯愕的謊言與令人噴飯的笑話。（編輯：楊凱翔）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130300.aspx"}, "玉山神學院追悼高俊明 副總統：要捍衛自由民主": {"content": "（中央社記者張祈花蓮縣13日電）台灣基督長老教會前總幹事高俊明牧師今年2月辭世，花蓮玉山神學院今天舉行追悼高俊明暨神學信仰研討會，副總統陳建仁出席，呼籲台灣捍衛高牧師留下的自由、民主、法治精神。 已故高俊明牧師，原從事原住民巡迴傳道工作，民國46年進入玉山神學院任教，並擔任13年的院長，率領全校師生克服經費困難，將一個快被關閉的學校，變成一個擁有30甲校地及堅固校舍的神學院。 高俊明擔任台灣基督長老教會總會總幹事期間，正逢政治局勢動盪，高俊明仍積極投入台灣民主運動，68年美麗島事件後，因為幫助前民進黨主席施明德逃亡，於69年4月24日被捕，被判處有期徒刑7年，並於73年出獄。 陳建仁致詞指出，高牧師等人當年在白色恐怖挺過打壓，才有今天台灣的自由民主與法治，每個時代都有各自的使命，目前台灣再次面臨艱辛處境，也應持續捍衛前輩留下的民主自由真諦。 陳建仁回憶當年參選，自詡成為一根小小的蠟燭點亮台灣，高牧師就告訴他，如果每個人都願意點亮自己，小小的蠟燭聚集就是一盞火光，這火光放在燈塔上，就是亞洲自由民主法治的燈塔。 民進黨立委蕭美琴表示，高牧師在別人不敢說話的時候，勇敢行公義、說真理的精神值得紀念，總統蔡英文、副總統陳建仁則堅守他們留下的民主價值，持續讓台灣在國際上獲得認同與敬重。 台灣基督長老教會總會總幹事林芳仲表示，為期3天的研討會，就以高俊明牧師的名言「熱愛台灣行義路」為主題，探討高牧師如何將信仰實踐在生活、進而影響政府，學習高牧師熱愛台灣、信仰精神。（編輯：黃世雅）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130318.aspx"}, "綠估宋楚瑜參選影響韓選情  藍憂衝擊政黨票": {"content": "（中央社記者葉素萍、余祥、劉冠廷台北13日電）民進黨認為，親民黨主席宋楚瑜參選，會讓不想投國民黨總統參選人韓國瑜的藍軍有宣洩出口，也對親民黨不分區有加分作用；國民黨立委陳學聖表示，不能小看宋楚瑜的參選，尤其對政黨票的衝擊最大。 宋楚瑜宣布投入總統大選，並說這是他的「終局之戰」。這是宋楚瑜第4度角逐總統，第5度參與總統大選，他的副手人選是前聯廣傳播集團董事長、廣告名人余湘。 總統蔡英文競選連任辦公室發言人阮昭雄說，台灣是民主國家，任何符合資格的台灣人都有參選的權利，都尊重。也期盼未來的選戰，能夠就國家未來的願景與政策，有理性思辯的空間，帶動更好的政治文化與選舉文化。 民進黨內人士分析，宋楚瑜參選對總統大選的影響，還要再觀察，不過，初步來看，會讓不想投國民黨總統參選人韓國瑜的藍軍有宣洩出口，也對親民黨的不分區有加分作用。 對於宋楚瑜指不分區名單「會有郭台銘董事長的影子」，民進黨內人士說，從民調上來看，藍綠兩邊都會被吃到票，不過，吃到藍營的票會較多。 民進黨立委郭正亮受訪指出，這次親民黨不分區聽說有2個是鴻海創辦人郭台銘的人馬，郭台銘這次兩邊投資，親民黨、台灣民眾黨都有，宋楚瑜藉此表示與郭台銘是合作關係，「比較有機會爭過5%」。 郭正亮認為，主要重點還是在郭台銘，郭台銘有藍、中間、淺綠的票，對兩大黨都有衝擊，不過，親民黨對國民黨衝擊比較大，因為宋楚瑜之前對「九二共識」明確表態，與民進黨愈走愈遠，這次選舉是對中國、對香港、對兩岸怎麼走的大判斷。 對於宋楚瑜參選，國民黨務人士認為，藍軍對韓國瑜的黏著度高，宋楚瑜參選影響總統蔡英文較多，主要是宋楚瑜與藍營已經漸行漸遠，又曾任蔡總統任內的資政、APEC領袖代表等。 黨務人士說，從民調分析，宋楚瑜加入戰局後，吸引的支持者多是過去未表態的選民，對韓、蔡兩人都有影響，但反而讓韓、蔡民調拉近，目前較擔心的是部分郭粉會轉而支持宋楚瑜，無法讓藍軍完全回流。 黨務人士認為，上次宋楚瑜參選拿下150萬票，主要是國民黨當時經歷「換柱」事件，宋楚瑜背後還有宗教票的支持，但這一次的得票數應該會大打折扣。 國民黨立委陳學聖表示，不能小看宋楚瑜的參選，尤其對政黨票的衝擊最大，而民眾對於第三勢力是有期待的，因此當鴻海創辦人郭台銘不參選總統後，是否會將期待移轉到宋楚瑜身上，值得觀察。 為何宋楚瑜參選將衝擊政黨票，陳學聖解釋，藍綠兩黨的不分區名單都有些紛爭存在，小黨沒有包袱，可以開出最好的名單，因此政黨票成為第三勢力能夠掠奪的機會；他判斷包括總統票與區域立委的票，要移轉機會不大，但政黨票的機會大，因為這是民眾對於兩大黨不滿的最好出口。 國民黨立委柯志恩則說，宋楚瑜參選後，對於韓國瑜的影響還需要觀察，因為宋楚瑜已離開國民黨一段時間，關係已疏遠，再加上宋楚瑜與郭台銘的關係，在現在來說是貼近的，不少郭粉說寧可投給蔡總統，也不想投給韓國瑜，因此若是郭、宋合在一起，也可觀察是否會拉到蔡總統的票。（編輯：謝佳珍）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130297.aspx"}, "民眾黨不分區名單  賴香伶可能列首位": {"content": "（中央社記者梁珮綺台北13日電）台灣民眾黨不分區立委名單預計近日公布，黨內人士表示，因民眾黨「以民為本」，不分區將有別於藍綠的酬庸分贓，而以專業、多元等導向為訴求，北市勞動局長賴香伶可能列首位。 國民黨今天公布不分區名單，第1名為警大退休教授葉毓蘭，前立委邱毅也成大黑馬排第8，國民黨主席吳敦義則確定排第10，另農田水利會長林文瑞、台南市黨部主委謝龍介也在安全名單中。 民進黨雖尚未公布，據了解，立委柯建銘、管碧玲、前社民黨召集人范雲、前新北市議員沈發惠都在安全名單之內，前行政院長游錫堃也傳出可望放入安全名單。 民眾黨黨內人士指出，國民黨的名單是「酬庸」，民進黨的名單則顯示「派系分贓」，民眾黨推出的不分區強調專業、年輕、多元，而非藍綠的政治利益分配。 身兼台灣民眾黨主席的台北市長柯文哲多次說過，市府顧問蔡壁如要排不分區立委第1，而賴香伶則是不分區立委的「潛在人選」。黨內人士告訴中央社記者，不分區名單還在討論當中，但會針對8大委員會平均分布，而民眾黨「以民為本」，賴香伶可能列第1，也代表著替廣大民眾發聲。 黨內人士表示，鴻海創辦人郭台銘幕僚高虹安可能列第3，蔡壁如則是列第5或第7，而中山大學教授張其祿、世界台商總會青商會名譽會長邱臣遠也在安全名單內。 另有黨內人士表示，估計6席為安全名單，且多為海選而來，因為政治不是權力分配，而是全民參與。 黨內人士說，無論男性或女性，民眾黨的不分區一定程度展現專業與社會多元性，在勞工、科技、社運、財經等領域都有著墨。（編輯：李亨山）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130269.aspx"}, "陳其邁：總統大選規格最高 參選人講話勿太粗俗": {"content": "（中央社記者蕭博陽彰化縣13日電）行政院副院長陳其邁今天訪視彰化縣，對於記者詢問「最近政治很黃」的看法，陳其邁說，總統大選是規格最高選舉，參選人講話要有格調，不要太粗俗，這樣是「教壞囝仔大小」。 陳其邁今天到彰化縣立圖書館參觀反毒行動博物館巡迴特展，接著視察彰化山寮排水改善及橋梁改建、二林鎮第四放水路滯洪池新建、社頭鄉舊社排水改善及橋梁改建等工程。陳其邁說，毒品是萬惡之首，政府持續推動安居緝毒專案，1月到8月已查獲6100多公斤毒品。 陳其邁表示，政府展現反毒決心，預算已達新台幣33億元，可說加倍，未來相關修法在國會也非常重要，民主進步黨立法委員黃秀芳長期支持反毒修法及預算，在此特別感謝黃秀芳，也希望藉行動博物館強化宣導反毒工作，並深入社區讓民眾了解毒品危害。 記者詢問「最近政治很黃，要不要掃黃」，陳其邁接受媒體訪問回應，總統大選是規格最高的選舉，也是對台灣相當重要選舉，高格調的參選人，講話還是要有格調，不要太粗俗，這樣是「教壞囝仔大小」。 中國國民黨總統參選人韓國瑜妻子李佳芬11日在屏東批評現在校園教育教一些課綱沒有的東西，很多媽媽傳影片給她，轉述校園內小三教「肛交」，小六教「性高潮」，讓很多媽媽擔心，學校不應該在小學教這麼前衛先進知識，認為政府沒有做好教育把關責任。 對此，陳其邁指出，教育部長潘文忠已將所有教科書全部攤開，也讓外界檢視，就沒有李佳芬所說那些內容，所以講這些話是假訊息、是惡意抹黑、不實言論，選舉應保持君子之爭，沒有必要製造紛擾。 韓國瑜10日直指還有「5顆抹黑韓國瑜的核彈」將引爆炸死他。對此，陳其邁表示，親民黨主席宋楚瑜當初的興票案是國民黨炮製，總統蔡英文的宇昌案也是國民黨炮製，當時還提供資料給特定媒體操作，國民黨過去是慣犯，不要把國民黨過去做的這些事，來抹黑民進黨，大家印象應該都還很深刻。（編輯：黃世雅）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130231.aspx"}, "宋楚瑜參選 國民黨：小私害大公恐讓蔡總統連任": {"content": "（中央社記者余祥台北13日電）親民黨主席宋楚瑜今天正式宣布將投入2020總統大選。國民黨表示，自詡為前總統蔣經國追隨者，若以小私害大公，讓總統蔡英文連任，百年後如何見蔣經國，國民黨期盼宋著眼大局，達成下架民進黨目標。 宋楚瑜宣布投入總統大選，並說這是他的「終局之戰」。這是宋楚瑜第4度角逐總統，第5度參與總統大選，他的副手人選則選上前聯廣傳播集團董事長、廣告名人余湘。 國民黨透過新聞稿表示，理解宋楚瑜基於拉抬親民黨立委選情再度出馬的心情，但是請宋楚瑜思量當選機率，當前全民共識是下架無能、傲慢、濫權、酬庸的蔡英文政府，此舉是否有暗助總統蔡英文連任之虞。 國民黨說，宋楚瑜曾任前總統蔣經國的英文祕書，自詡為蔣經國追隨者，若以小私害大公，讓蔡英文連任，「百年後如何見蔣經國？」國民黨深切企盼，宋楚瑜著眼大局，大家一起整合最大力量，達成下架蔡政府和民進黨的目標，以確保中華民國永續發展。 國民黨總統參選人韓國瑜競選辦公室發言人何庭歡表示，尊重親民黨推派的人選，而在民主社會國家，只要是真心為人民服務的立場出發，投入選舉，他們都樂觀其成。 何庭歡說，希望這是一場公平競爭，並期待能有公正、公開、公平的政見論述或是辯論會，讓人民能回歸政策理性思考，什麼樣的領導人是國家所需要的，投出手中的選票，讓台灣再次示範一場優質的民主政治選舉，也讓全世界為台灣的民主，感到驕傲。（編輯：楊凱翔）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130236.aspx"}, "徐永明滿意時力不分區名單  盼影響其他政黨": {"content": "（中央社記者范正祥台北13日電）時代力量今天舉辦不分區立委參選人介紹記者會，期待未來在立法院扮演關鍵力量。黨主席徐永明說，非常滿意這份名單，甚至感到驕傲，也希望這份名單能夠影響其他政黨。 時代力量昨天公布2020不分區立委名單共提出12人，排名依序是環團出身的陳椒華、時代力量前主席邱顯智、小燈泡媽媽王婉諭、立委黃國昌、科技業出身的台北市府顧問翟本喬、獸醫師關心羚、會計師王幗英、醫師陳永興、秘書長吳佩芸、前台灣經濟研究院副研究員白卿芬、在地文創者趙芸菁、神經內科醫師詹智鈞。 今天除了翟本喬在國外，無法到場，其他被提名的11位時代力量不分區立委參選人都出席記者會，齊聲高喊「公平正義、改變台灣」，並宣示將持續在包括「台灣主權」、「環境保護」、「人權律師」、「司法改革」、「在地青創」、「醫藥衛生」、「動物保護」、「產業發展」、「科技新創」在內多元領域，扮演更好的監督制衡角色。 徐永明致詞時表示，非常滿意時代力量2020不分區立委名單，不只滿意，甚至感到驕傲。這份不分區立委名單比4年前的不分區名單更好，不只多元，也更深耕。 徐永明說，希望這份名單也能夠影響其他政黨，改變台灣政治，守護台灣未來。 名列時代力量不分區立委名單首位的陳椒華表示，擔任環保志工20餘年，推動環保曾遭遇很多困難，希望有機會走進立法院，在環境議題方面為台灣盡力。 律師出身的邱顯智指出，司法改革對於台灣非常重要。他強調，司法改革不是看個案，必須正視制度的問題，希望為台灣追求一個起碼公平正義的司法來努力。 王婉諭表示，當社會出現問題時，只顧好自己是不夠的，一定要整個社會邁向共好。司法改革的聲音雖然已經被聽見，但是距離落實仍然有一段路必須努力。 黃國昌表示，時代力量在立法院始終堅持實現公平正義價值，也還需要召喚更多夥伴共同參與；時代力量未來在國會的團隊可以更壯大，2020年台灣需要新國會。 陳永興指出，他已是70歲的民主老兵，早該從戰場退役，身體和家庭已都不容許再披戰袍，今天和年輕世代站在一起，不是要再上戰場或再進立法院打拚，他沒有要重做立委也沒有要不分區席位，只是要表達對年輕人關心、支持、鼓勵，也呼籲社會保住時代力量，讓年輕人熱情不要熄滅，原則不要放棄，理想不要喪失。 分析各政黨爭取立委席次競爭激烈，陳永興認為，台灣的第三勢力選票大概不會超過20%，在國民黨和民進黨兩大政黨壟斷，以及台灣民眾黨和親民黨也可能會拿走第三勢力一些選票的情況下，時代力量的確面臨挑戰，必須努力。 曾為時代力量一員的無黨籍立委洪慈庸、林昶佐今天接受廣播節目「周玉蔻嗆新聞」專訪，訪談過程中，主持人周玉蔻請洪、林「用旁觀者及了解時代力量選民的角度」評論不分區立委名單。洪慈庸說，時代力量支持者應該是感到滿意的。洪慈庸還指出，邱顯智非常優秀，王婉諭也很不錯；林昶佐呼應，祝福邱顯智。（編輯：林興盟）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130152.aspx"}, "列不分區惹議 黃國昌：考量團隊夥伴而非個人": {"content": "（中央社記者范正祥台北13日電）時代力量昨天公布12名不分區立委提名名單，今年4月曾說自己絕不會列不分區名單內的立委黃國昌仍被列入第4順位，引發議論。黃國昌今天表示，決定留下奮鬥是考量團隊與夥伴，而不是個人。 對於自己以前說絕不會列不分區名單內的說法與後來的發展被質疑自打臉，黃國昌接受媒體聯訪時說，之前被媒體問到那時候心裡的想法，「我那時候事實上的規劃的確是那個樣子」。 黃國昌進一步表示，但是接下來，他後來也說過，對於是否續留立法院、從事政治，仍猶豫了非常久。所以才會在今年夏天進行請益之旅，辦理全國的巡迴演講。 他指出，今年夏天進行請益之旅主要思考接下來在台灣政治轉型過程中自己能扮演什麼角色。所以也曾講過，如果要留在立法院，希望是一個團隊，而不是個人。 談及接受不分區立委提名，黃國昌說，後來決定留下來和大家一起繼續奮鬥，中間的過程，有兩個很重要的原因。第一個原因是「我找來的朋友，聽到我沒有意思要繼續留在立法院時，他們非常驚訝，也沒有辦法接受。」把夥伴找來，結果自己不想留在立法院，有些新加入的夥伴希望自己可以「並肩作戰、不要離開」。 黃國昌說，考量的第二個原因是「留在時代力量非常多的年輕人這段期間一直來找我，希望我能支持、鼓勵他們，讓時代力量這股好不容易匯集起來的力量，不會因為外界的一些干擾而散掉。」 媒體追問，如何看待外界有些聲音仍要批評黃國昌是自打臉。對此，黃國昌說，「如果對方要做這樣詮釋，那我就虛心接受。」（編輯：蘇志宗）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130195.aspx"}, "韓國瑜蓋棉被說 高市綠營促性平會處置": {"content": "（中央社記者王淑芬高雄13日電）中國國民黨總統參選人韓國瑜形容「蔡賴配」像武大郎與潘金蓮蓋棉被等說法惹議，民主進步黨籍立委劉世芳等人批評相關說法絕對違反性別平等，高雄市性別平等委員會應處置。 高雄市副市長葉匡時在高雄市議會接受媒體聯訪時對此表示，韓國瑜的形容是小說裡單純比喻，不曉得為什麼民進黨民代要大做文章，「民代因為韓國瑜不在高雄覺得有失落感嗎？要不斷地從黑韓之中找到他自己的存在感嗎？」 有關民代主張將韓國瑜送高雄市性別平等教育委員會處置一事，他表示，會依法處理。 劉世芳等人昨天批評韓國瑜等歧視女性的言論，嚴重失格，「教壞囝仔大小」；今天劉世芳、民進黨籍高雄市議員康裕成及時代力量高雄市議員黃捷等人在高市議會民進黨黨團召開「史上最變態候選人Part 2」記者會。 會中，劉世芳指出，韓國瑜夫妻等言行「是在性騷擾全台灣人、造成全台灣人都不舒服」，為什麼韓國瑜要用「性」做政治評論？ 她說，潘金蓮、武大郎等人物都有故事背景，「韓國瑜要影射什麼、暗示什麼」，韓國瑜利用參選總統讓全國人民感到不舒服。 高雄市議員高閔琳彙整出韓國瑜「歧視語錄」，點出韓國瑜一次次脫序言論；韓國瑜於11日的相關發言更絕對是違反性別平等，高雄市性別平等委員會及主責性平三法－性騷擾防治法、性別平等教育法、性別工作平等法的相關局處應立即召開相關會議將韓國瑜移送，論處究責。 康裕成指出，韓國瑜公開發表「蔡賴配」像潘金蓮、武大郎等言論明顯違反性騷擾防治法第2條第2款「以展示或播送文字、圖畫、聲音、影像或其他物品之方式，或以歧視、侮辱之言行，或以他法，而有損害他人人格尊嚴…」規定。 她促高市府應依據性騷擾防治法第7條規定，「機關、部隊、學校等…於知悉有性騷擾之情形時，應採取立即有效之糾正及補救措施」，高市府不能怠惰不為處理。 黃捷則批評韓國瑜身為總統參選人卻都用「性」來解釋這個世界，高市府應召開性平委員會將韓國瑜移送，論處究責。 高雄市政府法制局長吳秋麗接受媒體聯訪時表示，性平等法所謂的性騷擾場域是指兩個地點，包括學校或職務場所；但韓國瑜不是在工作職場上、不是教育職場上，也不符合性騷擾的要件，也沒有性騷擾防治法的適用；但她會「依法處理」。（編輯：戴光育）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130141.aspx"}, "民團集結立法院外發聲 呼籲儘速修訂礦業法": {"content": "（中央社記者劉冠廷台北13日電）地球公民基金會等多個團體今天再到立法院外，呼籲儘速推動礦業法修法，直指國會絕對多數的執政黨不願回應自己的政治承諾，並強調推動修法的行動將持續到完成為止。 地球公民基金會、台灣蠻野心足生態協會等多個民間團體今天上午到立法院大門外召開記者會，呼籲立法院儘速修正礦業法，並公布從上週開始，調查現任立委「是否願意在這屆立委任期內推動修改已經討論3年的霸王礦業法」的意願，截至昨晚為止，共發出113份問卷，回收25份，其中21份回答願意，4份表達尊重黨團意見。 台灣蠻野心足生態協會專職律師蔡雅瀅表示，民進黨立委占國會絕對多數，但多數立委並未回應，僅有林淑芬、尤美女、陳曼麗、王定宇、陳瑩、陳歐珀、江永昌、蘇治芬等人回覆表示願意推動，另有蕭美琴、賴瑞隆、郭正亮表示依黨團意見為主。 蔡雅瀅說，民進黨擁有超過半數的立委席次，卻僅有12%回覆願意在這屆任期推動修法，比例實在太低，若本屆無法完成礦業法修法，民進黨必須負起最大責任；此外，部分民進黨立委辦公室表示此事由黨團統一回覆，但民進黨立法院黨團至今沒有任何回應，期待民進黨團總召柯建銘能迅速回應人民對於礦業法修法的期待。 地球公民基金會花東山林組主任黃靖庭說，身為最大在野黨的國民黨，在這次的意願調查中，僅有4名立委回覆，包括李彥秀、蔣萬安、廖國棟、陳學聖，占國民黨立委比例11%，是所有政黨中表示願意推動修法比例最低的。 黃靖庭指出，身為國會中最多數的在野黨，理應是監督執政黨的最關鍵力量，但國民黨在礦業法的部分，沒有發揮監督的效果，在礦業法過去3年的修法歷程中，每次審查都可以看到國民黨立委用各種方式拖延修法進程。 地球公民基金會、台灣蠻野心足生態協會等團體在今天的記者會上表示，這次的問卷調查，希望讓全民知道，自己選區的立委對於礦業法的改革態度；他們也預告，下一階段行動將遍布所有不願承諾推動修法的個別立委與總統參選人，若個別立委願意針對礦業法做出願意推動的承諾，行動就會取消。（編輯：郭萍英）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130092.aspx"}, "政壇大起大落屢敗屢戰 宋楚瑜4度選總統寫歷史": {"content": "（中央社記者郭建伸台北13日電）從2000年到2020年的6次總統大選，在政壇大起大落的親民黨主席宋楚瑜20年來5度參選，4次選總統，1次選副總統，他定調2020是終局之戰，不論結果如何，都已經是台灣總統選舉史上的傳奇。 77歲的宋楚瑜曾先後擔任前總統蔣經國的秘書長達14年，他在1978年台美斷交前夕奔赴七海官邸，叫醒熟睡中的蔣經國，讓不少人都驚訝他的膽量。前總統李登輝繼任後，他和李登輝從「情同父子」到「肝膽俱裂」，遊走於權力核心，也讓他被烙印「大內高手」封號。 1994年當選首屆民選省長，宋楚瑜走訪全台各鄉鎮，掀起「宋省長」旋風，是當時政壇最具民意基礎的政治明星。因凍省爭議，和李登輝決裂，脫黨參選2000年總統大選。 宋楚瑜初次參選總統，承襲「經國式棒球帽與夾克」，以旋風之姿席捲全台，原本維持領先，被看好可望贏得大選；但突如其來的興票案，讓選情逆轉，最後以30萬餘票敗給當時民進黨候選人陳水扁。 敗選後宋楚瑜成立親民黨，2004年總統大選與國民黨組成國親聯盟「連宋配」，並與時任國民黨主席連戰搭檔出任副手；但最後他仍與總統府擦肩而過，以些微差距，敗給陳水扁，但帶領親民黨站穩國會第三大黨地位。 宋楚瑜第2次參選總統是2012年，面對尋求連任的前總統馬英九，他與公衛學者林瑞雄搭檔，但最後僅獲得36萬餘票、得票率2.77%，昔日光環幾近消散。 當年夏天，宋楚瑜的妻子陳萬水去世，讓他悲痛萬分，外界一度以為他將逐漸退隱政壇。但4年後的總統大選又看見他的身影，儘管不敵總統蔡英文，卻瓜分了不少藍營選票，囊括超過150萬票，讓國民黨推出的總統候選人朱立倫大敗，親民黨政黨票也跨過門檻，在立法院成立黨團。 蔡總統執政後，宋楚瑜雖淡出政治第一線，但在兩岸有一席之地的他，兩度出任亞太經濟合作會議（APEC）領袖代表，與台北市長柯文哲也一度關係緊密，持續在政壇保持影響力。 環顧政壇，國民黨內這一兩年引領風騷的是正在競選總統的高雄市長韓國瑜，柯文哲則是第三勢力領頭羊，鴻海創辦人郭台銘也踏入政壇，搶占一席之地，但隨著2020大選升溫，親民黨手握總統選舉門票，鎂光燈又照向宋楚瑜。 儘管外界多認為宋楚瑜再度披掛上陣，是為了「母雞帶小雞」，拉抬親民黨政黨票，但親宋人士分析，宋楚瑜以「經國先生秘書」自居，並不只是嘴巴說說，而是真的走訪全台各鄉鎮，認真地愛這片土地的人民，就算沒有位子了，仍默默地觀察台灣的一切，至今都沒割捨掉自己對國家的責任。 親宋人士坦言，在郭台銘尚未退選前，親民黨的門票根本沒人在乎，外界也都認定郭台銘一定會通過連署；而郭台銘9月16日宣布退選後，宋楚瑜才起心動念參選總統，認為這次很多事情都屬「意料之外」。 宋楚瑜再度參與總統大選，體力肯定是考驗，但接近他的親民黨人士都認為，宋楚瑜心態依舊年輕，身體保養得宜，近幾次媒體訪問仍對政壇往事如數家珍，頭腦清晰的程度，連黨內年輕人都佩服。 4年前曾引用美國名將麥克阿瑟（Douglas MacArthur）名言，宋楚瑜參選時聲明「我將重返（I shall return.）」， 如今他再度重返，定調是終局之戰，這位老將會如何震撼藍綠政壇，選民擦亮眼睛等著看。（編輯：林興盟）1081113", "link": "https://www.cna.com.tw/news/firstnews/201911130128.aspx"}, "2020郭宋合  宋楚瑜：不分區會有郭台銘影子": {"content": "（中央社記者王承中、郭建伸、蘇龍麒台北13日電）親民黨主席宋楚瑜今天宣布參選2020總統，並表示將和鴻海創辦人郭台銘合作，親民黨不分區立委名單會有「郭台銘董事長的影子」；郭陣營則說，郭台銘對於幫忙站台並不排斥，泛藍郭粉可把政黨票投給親民黨。 宋楚瑜今天召開記者會宣布參選2020年總統，副手為廣告名人余湘。郭台銘幕僚劉宥彤、蔡沁瑜等人都到場。 宋楚瑜參選宣言中提到9月17日早上才開始對參選總統的事動心起念，因為前一晚郭台銘宣布退選，讓他輾轉難眠。 在記者會後半段，媒體問到親民黨不分區立委的名單時，宋楚瑜主動表示，非常謝謝郭台銘，也謝謝好多不同的黨派先進都來加油打氣，他多次與郭台銘長談，雙方對中華民國的熱愛，對經濟發展的執著，更重要的是希望兩岸能夠和平。 與郭台銘相識超過20年的宋楚瑜說，郭台銘在台灣新科技的發展上是傳奇性人物，親民黨不分區名單要排得讓鄉親耳目一新，名單當中會有「郭台銘董事長的影子」，落實郭台銘的「自由民主發展經濟」。 宋楚瑜今天正式對外宣布投入2020總統大選，並說這是他的「終局之戰」。除台北市長柯文哲致贈寫著「勇往直前」的花籃外，郭台銘也致贈題有「堅守經濟繁榮乃全民之福祉，信奉民主自由為興邦之根基」的花籃，郭台銘幕僚、永齡基金會正副執行長劉宥彤、蔡沁瑜也與會。 對於郭台銘是否會支持宋楚瑜參選總統，蔡沁瑜受訪指出，郭台銘日前強調樂觀其成，宋楚瑜是政壇上重要人物，很能做事也願意為台灣做事，郭陣營支持能為台灣做事、堅守民主自由的人，對於幫忙站台並不排斥。 由於郭台銘也和台北市長柯文哲的台灣民眾黨合作，媒體詢問，是否呼籲政黨票要投給哪個政黨。蔡沁瑜表示，郭陣營一直希望國會能夠在藍綠之外有一條新的路，所以強調第三勢力、第三條路及中道主流力量，呼籲所有選民，即便心中有屬意的總統參選人，但希望能讓小黨在國會突圍。 蔡沁瑜指出，郭台銘以中華民國派自居，希望認同台灣民主自由的人，能夠在國會上推動郭台銘想要支持的政策並推動改革，因此郭陣營支持小黨在國會闖出一片天。 蔡沁瑜指出，過去郭陣營曾呼籲政黨票投給民眾黨，但也發現有半數以上的郭粉屬性是泛藍，若郭粉有自己屬意的政黨，就往自己想要的地方前進，也希望政治傾向泛藍的郭粉，也集中力量把政黨票投給親民黨。 蔡沁瑜表示，目前看起來是郭宋合作、郭柯合作，但未來可能還有變數。 此外，有關郭家軍列入民眾黨或親民黨的不分區立委名單，蔡沁瑜指出，現在就等民眾黨公布名單，與親民黨的部分則還在商議，會再做細部協商。（編輯：林淑媛）1081113", "link": "https://www.cna.com.tw/news/firstnews/201911130125.aspx"}, "宋楚瑜4度角逐總統 宣布參選2020【演說全文】": {"content": "（中央社記者王承中、郭建伸台北13日電）親民黨主席宋楚瑜今天正式對外宣布，將投入2020總統大選。這是宋楚瑜第4度角逐總統，第5度參與總統大選。 前立法院長王金平昨天宣布退出2020總統選舉，並表示宋楚瑜已告知決定參選。親民黨今天上午召開全國委員會，宋楚瑜則在會後召開2020總統大選布局記者會，正式宣布參選總統。 宋楚瑜引用泰戈爾的詩「離你最近的地方，路途最遠」，這條選舉的路，他整整走了25年，參與5次重大選舉，一共獲得1779萬85票，每張選票都代表對他的肯定，一張票一世情，向鄉親表示感謝，謝謝鄉親對他的厚愛。明年111總統大選，將是他的第六戰，也是終局之戰。 宋楚瑜說，大家都知道他距離當選門檻還相當遠，但當他決定踏上政治生的最後一哩路時，既不悲憤也不氣餒，反而覺得舒坦，這是他從政初心最近的一次，他從政初心是天道酬勤，他花了25年時間徹底實踐的座右銘。（編輯：蘇龍麒）1081113 宋楚瑜參選記者會演說全文如下： 各位朋友大家好： 且讓我用泰戈爾的詩來當開場白，「離你最近的地方，路途最遠，最簡單的音調，卻需要最艱苦的練習。」 這條選舉路，我走了整整25年。我曾經參與中華民國5次重大選舉，一共獲得將近1780萬張選票的肯定，一張票一世情，對此，我由衷地感謝。 明年1月11日的中華民國總統大選將是我的第6戰，同時也是「終局之戰」。大家都心知肚明，宋楚瑜距離「凍蒜」的門檻依舊很遠，但當我決定要踏上政治生涯的最後一哩路時，我既不悲憤也不氣餒，我的內心反而舒坦自在，因為我知道這場選舉是我距離從政初心最近的一次。 宋楚瑜從政的初心就是「天道酬勤」，這是我最愛說、也最愛寫、甚至願意花了25年時間徹底實踐、內化於心的座右銘。「天道酬勤」來自於「周易」卦辭，意思就是：上天厚愛勤奮的人，任何人只要勤奮努力，一定能成功，換言之，「天道酬勤」指的就是台灣人最優秀的基本功「愛拚才會贏」，77歲仍要參選人生第6次大選的宋楚瑜，將以「驚輸就麥贏」（台語）的精神為出發點，希望喚起當初讓台灣人引以為傲的務實精神「愛拚才會贏」。 身為一位從事政治四十多年的政治老兵，我敢自豪地說，我曾全程參與、並奉獻心力促使台灣由威權體制轉型成開放民主，解除戒嚴，開放黨禁，解除報禁，修改刑法100條、讓台灣人不再因為政治理念不同而被判為政治犯。 同時在終結萬年國會，推動總統直選等重要的民主化過程，宋楚瑜也是重要的推手，並作出關鍵的貢獻。 在這個80至90年代的寧靜革命歷程中，我深刻感受到身為台灣人的驕傲與自信。如今看到台灣社會的對立、混亂及延滯，宋楚瑜有必要再站出來、與大家一起打拚，重新找回屬於台灣人的自信和驕傲。 實不相瞞，我從今年9月17日早上才開始對參選總統之事動心起念，因為前一晚郭台銘先生宣布退選，讓我輾轉難眠，我認為如果台灣人民無法解開藍綠的「情緒勒索」和「亡國恐嚇」的制約，那非常可悲。 如果沒有一位擁有世界級格局、有本事帶領台灣在美、中、日三強的博奕賽局殺出重圍的總統參選人，也非常可惜。 在如此可悲又可惜的情緒籠罩之下，我依舊保持樂觀，因為我堅信自由與民主是我們全體國民的共同DNA，台灣沒有任何政黨與政治人物有能力賣台，所以我們要對自己有信心，更要對下一代有信心，因為年輕這一代對自由民主的標準，遠比上一代的要求更高。 我認識很多對「福國利民」擁有理念、熱忱的政治人物，而且超過一半是前途不可限量的年輕人，只可惜我們的選舉制度無法讓藍綠之外的第三勢力擁有揮灑的空間。25年來，藍綠始終惡鬥，第三種聲音總是永遠上不了檯面，若不改變目前的選舉制度，那我們永遠只能沉溺於藍綠「情緒勒索」與「亡國恐嚇」的陰影中，台灣無法向前行。 2020年1月11日將是宋楚瑜的「終局之戰」，我期待扮演「獨孤求敗」的角色，為了這一戰，我已經準備了44年。最初的14年，我追隨經國先生和孫運璿院長，學習治國之道以及心存百姓、無私奉獻的初心；後來被派到台灣省服務，奉行「一步一腳印」，認真走訪台灣每個角落，我體認到「人民的小事，就是政府的大事」「官員吃得苦中苦，百姓方為人上人。」 我很喜歡華嚴經裡頭的這句話「不忘初心，方得始終」，我目前的心境十分自在，我已不再執著個人的輸贏，我已徹底放下有如過眼雲煙的44年的奮鬥史，毫無包袱的宋楚瑜帶著初心、展開「終局之戰」。 宋楚瑜的「終局之戰」絕對不是「復仇者聯盟」，因為我肯定台灣任何一個政黨都曾為這塊土地做出過貢獻，我只希望為台灣的自由民主掀開新的一頁。 我希望，中華民國可以從雙首長制轉變成內閣制。 我希望，民法成年下修至18歲，讓年輕世代可以早日負起承先啟後的社會公民責任。同時在教育上，也求向下扎根、而不是向上延伸。 我希望，降低政黨票門檻，提高不分區立委席次的比例。 我希望，降低政黨獲得補助款的標準，讓台灣政壇除了藍綠之外，還有足夠空間能讓五彩繽紛、七彩奪目的優秀小黨並存於世。 我由衷盼望台灣選民可以告別悲情，不要在藍綠兩黨「您不投綠、則台灣亡，您不投藍、則中華民國滅」的長期情緒勒索下惶惶終日，只能在「國民黨、民進黨，下架民進黨與討厭國民黨」這4種選項中載浮載沉，傷透腦筋。 我期待每位台灣人都能珍惜您的眼淚、尊重您的自由意志，「含淚投票」只是一種讓自由、民主無法繼續提昇的自虐行為，這樣下去，並不是個辦法。我由衷盼望台灣能夠重回「天道酬勤」的時代，所有人民都願意相信「只要肯努力、就能出頭天」的信念，用彼此尊重與包容的心去化解阻礙。 台灣有地理位置、人文素養及民主制度三大優勢，我們應該善加珍惜和發揮，中華民國是個了不起的國家，我們是中華文化、西方文化、東洋文化與台灣本土文化的完美綜合體。我們在中國大陸、美國、日本三個大國的博奕賽局中、小心翼翼地走出一條屬於自己的路，雖然「道阻且長」、但我相信「行則將至」。 宋楚瑜的「終局之戰」不計利、不求名，我的輸贏不打緊，只求台灣勝、中華民國贏。", "link": "https://www.cna.com.tw/news/firstnews/201911135004.aspx"}, "黃國昌列時力不分區第4 柯文哲：應會被做掉": {"content": "（中央社記者梁珮綺台北13日電）時力昨天公布不分區名單，立委黃國昌列第4，台北市長柯文哲今天說，在有台灣民眾黨情況下，對時力不好，「我覺得不是很好的布局」，黃國昌應列第1，推測黃國昌應會被做掉。 時代力量昨天公布12席不分區立委名單，包含環團出身的陳椒華、小燈泡媽媽王婉諭、科技業出身的台北市政顧問翟本喬、時代力量前主席邱顯智、獸醫師關心羚等人。 其中，排序第1的為陳椒華、邱顯智第2、王婉諭第3，黃國昌排第4，外界認為黃國昌排在安全名單尾巴，盼屆時積極催票。 針對時力不分區名單，柯文哲今天上午出席南門中繼市場開幕典禮，接受媒體聯訪時表示，他主張黃國昌應排第1，否則會被做掉，「如果沒有民眾黨，這個排名是OK的」，在有民眾黨情況下，對時力不好。 媒體進一步問到，民眾黨會拉下時力多少席，柯文哲說，時力原本就只有2席（2016年不分區立委席次），政治還是要務實。他也表示，早先還有可能與黃國昌談合作，如今到這步田地已不可能，認為時力不分區布局不好。 另外，對於傳出國民黨主席吳敦義在不分區名單中列第8，遭台北市議員羅智強等人抗議，柯文哲認為，國民黨內有反彈聲浪是意料中事。（編輯：洪學廣/李亨山）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130091.aspx"}, "吳敦義自列不分區第8 韓國瑜競辦：不便評論": {"content": "（中央社記者余祥台北13日電）國民黨中常會今天下午將通過不分區立委名單，但昨天名單外流，黨主席吳敦義自列第8名。國民黨總統參選人韓國瑜競選辦公室發言人何庭歡今天表示，這是黨主席職權，他們不便評論，但相信黨中央有聽到外界的聲音。 國民黨不分區立委名單第1名為警大退休教授葉毓蘭、第2名為現任不分區立委曾銘宗，國民黨主席吳敦義也確定列第8名。至於現任不分區立委陳宜民上午受訪時表示，謝謝韓國瑜推薦他，韓表示不分區名單醫療專業沒有出來，很可惜。何庭歡對此表示，她不清楚。 有關韓國瑜豪宅爭議，台北地檢署收到民眾檢舉，要求調查台肥是否涉及不法，將分他字案偵辦。何庭歡說，他們不想隨特定政治人物起舞，民進黨這麼關心，且北檢的效率這麼高，用這麼好的效率做福國利民的事，才是造福民眾。 至於有媒體又爆料韓國瑜的妻子李佳芬閨密有買內湖工業宅，其中有一位李姓屋主更可能是李佳芬，何庭歡強調，不管是韓國瑜夫妻或是其友人，都是中華民國國民都有購屋的權利，韓國瑜也說過未來會一次公布購屋資料，完全沒有任何不法，若有不法也歡迎舉發。 李佳芬日前稱學校教肛交、性高潮等內容，引發爭議，何庭歡說，李佳芬所說的是課綱、教材中沒有這些內容，但為什麼會出現在課堂中，李佳芬從頭到尾都沒有說過不適宜的性平教材出現在教科書中；會這樣質疑的人不是心態有問題就是腦袋有問題。（編輯：林興盟）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130069.aspx"}, "韓國瑜11日宣布副手 張善政呼之欲出": {"content": "（中央社記者余祥台北10日電）國民黨總統參選人韓國瑜明天將在高雄宣布副手人選，知情人士透露，副手是國政顧問團總召張善政。 該名人士指出，張善政有豐富的行政、企業歷練，身段柔軟、爭議性小，也不是傳統的政治人物。 韓國瑜競選辦公室表示，明天上午10時30分將在高雄市黨部11樓召開記者會，由競選辦公室副執行長許淑華主持，將正式公布副手人選。 知情人士表示，張善政是馬英九政府任內施政滿意度最高、不滿意度最低的行政院長，更有行政、企業歷練，且配合度高，身段柔軟，爭議少，不是傳統的政治人物。（編輯：林孟汝）1081110 藍營總統參選人副手 韓國瑜：11日公布人選 （中央社記者程啟峰高雄10日電）中國國民黨總統參選人韓國瑜今天表示，明天將對外公布副手人選，這名人選是熱愛中華民國並有國際觀，了解整個當前台灣發展最重要的需求。 韓國瑜表示，國民黨總統、副總統參選人都願意為國家犧牲來開創美好的未來，副手人選明天就會跟大家報告。 韓國瑜下午在國民黨高雄市黨部出席高雄市競選總部幹部授證大會，會後接受媒體聯訪時做以上表示。（編輯：黃世雅）1081110", "link": "https://www.cna.com.tw/news/firstnews/201911100111.aspx"}, "韓張配成形 蔡賴週末高雄同台": {"content": "（中央社台北10日電）2020總統大選18日起受理登記，藍綠陣營副手人選備受關注，國民黨總統參選人韓國瑜副手今天提前曝光，由國政顧問團總召張善政出線。而總統蔡英文連任的副手人選，也可望在本週出爐。 韓國瑜競選辦公室明天上午10時30分將在國民黨高雄市黨部召開記者會，正式宣布副手人選，不過，消息在今晚提前曝光，這位韓國瑜口中「熱愛中華民國，也有國際觀，了解整個當前台灣發展最重要的需求」的人選就是前行政院長、國政顧問團總召張善政。 張善政今天在花蓮受訪說，「找我的人覺得我最合適，就接受。」他表示，韓國瑜找自己擔任副手，自己不敢說已準備好，但會盡力而為；韓若能選上就是4年或8年，他還有一些政治影響力，願意站出來，不能置身事外。 國民黨立法院黨團總召曾銘宗表示，張善政產官學三方面資歷都很完整，各界給予的評價都很高，也建立親民形象。由張善政擔任副手，可以與韓國瑜產生互補作用、提升支持度。 不過，民進黨內人士說，張善政之前就在國政顧問團提前登場，其角色、功能可以有多大的加分，讓人存疑；民進黨主席卓榮泰則希望韓國瑜副手確定後，能改變選舉格調，把選舉水準拉高一點。 韓張配確定前，黨內許多立委認為由前新北市長朱立倫擔任韓國瑜的副手加分最多，但最後韓朱配並未成局。 1954年出生的張善政曾任科技部長、行政院副院長、行政院長，這次原本也要角逐總統選舉，但最後放棄參選，轉而出任韓國瑜國政顧問團總召，負責韓國瑜競選政見。 韓張配確定後，蔡總統的副手也即將出爐，由於前行政院長賴清德之前曾赴美為蔡總統助選，2日並與蔡總統同台為民進黨立委參選人林俊憲輔選，外界解讀為「蔡賴配」有譜。 蔡總統下午出席「守民主、護台灣」大聯盟成立大會受訪指出，「會在最適當的時間提出最佳的組合」。 由於蔡總統高雄競選總部預計16日舉行總部成立大會，同時將舉辦大型造勢活動，蔡賴可望正式同台。外界認為，蔡總統也可能在本週宣布副手人選。（編輯：林孟汝）1081110", "link": "https://www.cna.com.tw/news/firstnews/201911100201.aspx"}, "韓國瑜陣營：朱立倫無意願 張善政經歷豐富受各界肯定 ": {"content": "（中央社記者王承中台北10日電）國民黨總統參選人韓國瑜明天將公布副手，可望由國政顧問團總召張善政出任。韓陣營表示，因前新北市長朱立倫不願意接副手，加上張善政在政界及企業界經歷豐富，且可以補足韓國瑜在論述上不足的部份，是安全的選擇。 朱立倫辦公室晚間對中央社記者表示，張善政是適當人選，朱立倫表示支持跟祝福。 韓國瑜競選辦公室明天上午10時30分將在國民黨高雄市黨部召開記者會，由國民黨立委、韓國瑜競辦副執行長許淑華主持，正式宣布韓張配。 幕僚表示，韓國瑜將在記者會中宣布由張善政擔任副手，並闡述兩人的政策願景，以及未來將如何搭配競選。 各界關注韓國瑜的副手人選，韓國瑜下午在國民黨高雄市黨部出席高雄市競選總部幹部授證大會後受訪表示，明天將公布副手，他並透露這名人選是熱愛中華民國，也有國際觀，了解整個當前台灣發展最重要的需求。 韓陣營幕僚向中央社記者證實，韓國瑜的副手人選就是張善政，但其實韓國瑜原先是希望能找前新北市長朱立倫擔任副手，也曾透過副市長李四川探詢朱立倫的意願，但不管是副手、競選總部主委，朱立倫都不想要。 韓陣營幕僚表示，雖然韓國瑜與朱立倫都有碰面，韓國瑜也一直都很希望朱立倫能夠幫忙，但也因為朱立倫已表明態度，所以韓國瑜並未當面邀約朱立倫擔任副手。 幕僚指出，在朱立倫不願意擔任副手的情況下，韓國瑜便找張善政。過去韓國瑜也曾公開稱讚張善政是他最欣賞的政治人物，而張善政去年九合一選舉時曾幫韓國瑜站台，兩人也建立良好的友誼。張善政的資歷豐富，曾在學界、業界服務過，擔任行政院長期間的表現也有目共睹。 幕僚表示，張善政在擔任國政顧問團總召期間，不論是政策論述、議題發想，都十分受到肯定，也可以補足韓國瑜在論述上不足的部分，是相對安全的選擇。（編輯：蘇志宗/林孟汝）1081110", "link": "https://www.cna.com.tw/news/aipl/201911100186.aspx"}, "韓國瑜副手人選 張善政：願意站出來": {"content": "（中央社記者李先鳳花蓮縣10日電）國民黨總統參選人韓國瑜明天公布副手人選，傳出是前行政院長張善政。張善政今天在花蓮受訪說，「找我的人覺得我最合適，就接受。」他立即動身北返，明天跟大家報告。 張善政今天在壽豐鄉的農地忙農事，看到記者找上門有些驚訝。他說：「剛知道，有掌握訊息，要來的還是會來，就像當初接任行政院長一樣，找我的人認為我合適，那我就接受，能怎樣呢？不得不接。」 張善政說，在壽豐務農是鍛鍊體力，原本想在壽豐過退休生活，現在韓國瑜找自己擔任副手，韓若能選上就是4年或8年，不能置身事外，自己還有一些政治影響力，願意站出來。 張善政指出，國民黨初選時沒有特別選邊站，不論韓國瑜或是郭台銘出線都樂觀其成。既然韓國瑜出來選總統，盡量幫他忙，這就是出發點。 張善政說，因為要趕火車北上，一時無法完整說明，自己不敢說已準備好，但會盡力而為。（編輯：黃世雅）1081110", "link": "https://www.cna.com.tw/news/firstnews/201911100185.aspx"}, "洪慈庸爭取連任  先生卓冠廷11日辭官力挺": {"content": "（中央社記者趙麗妍台中10日電）選戰倒數，無黨籍立委洪慈庸力拚連任，她的先生卓冠廷將在明天辭去交通部長辦公室主任一職，返回台中，為太太洪慈庸輔選。 卓冠廷今天在臉書（Facebook）發文指出，他明天將正式辭去交通部的職務，返回台中，全心投入輔選洪慈庸連任立委。 卓冠廷表示，他和洪慈庸結婚2年多，因太太是女性政治工作者，到了適婚年齡，結婚、生子是再自然不過的事情。洪慈庸得到許多祝福，但也有人訕笑、羞辱，讓他相當不捨與愧疚。 卓冠廷細數洪慈庸3年來處理的陳情案以及選民服務的成績，獲公民團體評鑑為5次的「優秀立委」，質詢及問政成績優秀，但抹黑、謾罵卻從來沒停過。 他說，有天半夜他被洪慈庸叫醒，洪慈庸決定參選連任，對他說「我怎麼能讓女兒她們這個世代的台灣人，活在這樣的人（指韓國瑜）治理的台灣？」當下他再次被洪慈庸感動。 卓冠廷表示，洪慈庸連任選戰艱辛，身為先生，他決定辭官回家，幫忙太太握每一雙手，爭取選民支持；他已提出辭呈，交通部長林佳龍也支持他的決定。（編輯：唐聲揚）1081110", "link": "https://www.cna.com.tw/news/aipl/201911100181.aspx"}, "鄭運鵬拚連任再碰陳根德  陳泓維也參戰三腳督": {"content": "2020立委選戰（中央社記者吳睿騏桃園10日電）民主進步黨桃園市第1選舉區立法委員鄭運鵬拚連任，將面對4年前對手陳根德，加上台灣民眾黨參選人陳泓維參戰，形成「三腳督」戰局，也是新秀對老將、「空戰」與「陸戰」對決。 這選區涵蓋桃園龜山區、蘆竹區與桃園區汴洲里等13里，曾任立委的鄭運鵬近4年前挑戰當時力拚連任的國民黨老將陳根德，鄭運鵬最後以8萬5955票阻斷陳根德連任路，成功重返國會。 曾任民進黨網路部主任的鄭運鵬嫻熟新媒體運作，除有現任優勢，平時透過社群網站臉書（Facebook）強化與年輕選民溝通並宣傳政績，不時受邀參與政論節目，曝光率相當高，擅長在社群網站大秀創意，競選連任更打出「nice鵬鵬」口號，延續4年前「不包工程、不炒地皮」文宣，更與桃園市長鄭文燦合推「進步雙引擎」政策，「空戰」被視為是強項與優勢。 鄭運鵬表示，選舉重在平時成績和建立的形象，這幾年桃園的改變很清楚，有第一名的滿意度，更感受「有進步，不炒地皮；有建設，不包工程」的新政治，讓全國看到桃園分量，桃園不能只靠鄭文燦。 他說，和過去國民黨只重地方樁腳和個人事業做法不同，相信市民可很清楚這些差別。此外，台灣長輩很會滑手機，早就不存在世代資訊差距問題，反而是長期只會綁樁的傳統政治人物瓶頸較明顯。 鄭運鵬的對手陳根德曾任桃園縣議會議長，獲許多傳統選民認同，地方人脈實力雄厚，打出「爭取建設看得到、熱忱服務找得到」招牌，希望重返國會。 國民黨桃園市黨部主任委員邱奕勝表示，陳根德在立委選舉失利後仍深耕地方，今年國民黨提名再戰，主軸「把台灣贏回來」，實力不可小覷，黨部看好陳根德可以擅長的「陸戰」基礎反攻，為國民黨奪回這席立委。 陳根德表示，國民黨雖無執政資源，但深耕地方，服務團隊結合同黨基層民意代表秉持人到、心到、周到服務精神，加上4年來執政黨表現與人民期待落差大，交棒給做事的人是必然；地方建設須交給有經驗、熟稔地方發展的人，力拚翻轉就是要讓老手重返國會。 至於台灣民眾黨提名的陳泓維是民進黨籍前龜山鄉民代表陳秋喜兒子，叔叔是國民黨資深黨員，有藍綠兩黨背景吸引民眾黨主席柯文哲青睞。 33歲的陳泓維表示，台灣多年來不斷分裂就是藍綠對立，他覺得應有其他選擇才挺身參選。桃園在改變，陳根德是值得學習的前輩，但選民不會想找「爺爺」爭取福利；空降的鄭運鵬不熟悉地方，難獲民眾認同，需要新一代站出來。 陳泓維不諱言，父親仍不能接受他以民眾黨身分參選，但會持續與長輩溝通，希望獲得支持。 2020年這一戰，鄭運鵬背負執政黨及執政市長期待，有不能輸的壓力，陳根德則力拚翻轉，陳泓維則希望殺出重圍，各方積極布局，預料將會是激烈選戰。（編輯：李明宗）1081110", "link": "https://www.cna.com.tw/news/aipl/201911100020.aspx"}, "青年志工會師 陳其邁籲挺蔡總統連任": {"content": "（中央社記者程啟峰高雄10日電）「辣客集合、高雄挺英青年志工大會師」活動今天在高雄舉行，200多名青年志工齊聚不乏「邁粉」，總統蔡英文高雄競總榮譽主委陳其邁及主委管碧玲為志工授旗，籲挺蔡總統連任。 立委管碧玲、趙天麟、許智傑都出席這項「辣客集合」活動，帶領支持民眾宣示相挺蔡總統連任，捍衛台灣主權。 現場「邁粉」的熱情破表，讓管碧玲大開眼界，她肯定這些青年有想法又充滿正義感，是改變高雄最大的力量，為了捍衛民主真諦需要青年朋友站出來，把真實的資訊傳達到台灣社會各個角落，以一步一腳印的態度，各點擊潰有心人散播的假象。 青年對於政治以及社會輿論的影響力日趨增加，陳其邁勉勵青年志工跨出同溫層，接觸不同群眾，把高雄這些年來的事說出來，大力分享蔡總統推動政策的正面論述。 陳其邁指出，這場大選「要守住台灣才有高雄」；蔡總統在強化國防，是對台灣民主及下一代很重要的事，「如果國民黨立法院是多數或對手當選總統，憂心未來未來守護台灣民主和強化國防的工作還能否落實？」他呼籲邁粉「全力支持蔡總統、拚立委過半」並讓高雄立委「八仙過海」全部當選。（編輯：黃世雅）1081110", "link": "https://www.cna.com.tw/news/aipl/201911100179.aspx"}, "許信良：大陸不尊重台港 怎能期待國際給予信任": {"content": "（中央台北10日電）許信良今天表示，大陸是全球化的受益者，必須堅持改革開放、調整咄咄逼人的民族主義，但若對台港都不能尊重和包容，怎能期待別的國家和民族，相信崛起的中國不會對他們威脅和侵犯。 前民進黨黨主席、亞太和平研究基金會董事長許信良今天應邀在高雄「孫文南院協會」主辦的「孫中山與公共事務」論壇發表題為「兩岸關係的現在與未來」主題演講，在談及大陸對台灣和香港、對美國等大國關係時，做上述表示。 許信良首先提及中美關係並指出，美國總統川普就任以來，美中關係發生了戰略性的轉變。簡單說，美國以前把中國當作「戰略性夥伴」，現在則把中國當作「戰略性對手」。 他表示，中國崛起的速度和規模，很難不引起美國的恐懼。 許信良以美國副總統彭斯（Mike Pence）2018年10月8日在哈德遜研究所（Hudson Institute）的演講內容為例指出，這「無異於一篇聲討中國的檄文，它對中國的敵意是方方面面的：除了經濟，還涉及科技、安全、政治、外交、軍事、宣傳、學術、宗教、人權，以及體制。」 他還表示，美國其實已經著手進行抑制中國的戰爭，貿易戰只是開端。即使是貿易戰，川普也不諱言，「美中貿易戰的目標就是不讓中國繼續崛起」。 許信良說，中國是全球化的最大受益者，理應成為全球化的最大維護者。所以，繼續支持和推動全球化的決策是對的，積極參與全球治理的努力是對的，不稱霸的態度也是對的，但「必須誠心誠意，表裡一致」。 許信良質問，如果不稱霸，如果支持全球化，何必需要更多航空母艦，何必需要更強大的遠洋海軍？難道21世紀的中國，真的相信它也像19世紀侵略它的帝國主義國家一樣，需要船堅炮利來保護它的全球商業利益？ 他表示，大陸必須堅持改革開放，大陸必須調整咄咄逼人的民族主義，「而首先最必須調整的，就是對香港和對台灣的偏頗心態！」 許信良說，如果對香港和對台灣都不能尊重和包容，怎能期待別的國家和別的民族相信崛起的中國不會對他們威脅和侵犯；「如果能做這樣的調整，香港會成為困擾的問題嗎？兩岸會存在難解的問題嗎？」 他建議，中國民族主義必須儘快昇華成為人類終將共同追求的全球主義，引領人類走向全球命運共同體，引領人類走向中國先哲所想望的大同世界，「不是比再造漢唐盛世更崇高、更偉大、更值得驕傲的志業嗎？」 許信良最後強調：「我由衷地相信，在邁向這樣的志業的道路上，兩岸會攜手同行！」（編輯：陳家倫/林克倫）1081110", "link": "https://www.cna.com.tw/news/aipl/201911100155.aspx"}, "說完匈奴 韓國瑜再批民進黨靠抹黑得選票": {"content": "（中央社記者程啟峰高雄10日電）國民黨總統參選人韓國瑜批評民進黨政府跟匈奴一樣，掠奪完就走人的說法惹議。他今天再批評民進黨靠抹黑得選票，並直指還有「5顆抹黑韓國瑜的核彈」將引爆炸死他。 韓國瑜下午在國民黨高雄市黨部出席高雄市競選總部幹部授證大會與黨籍8名高雄市立委參選人同台造勢，會後接受媒體聯訪時做以上表示。 韓國瑜說，自己批評民進黨執政像匈奴的說法是要呼籲各界要注意緊盯民進黨執政，是不是把執政跟掠奪畫上等號，如果一個執政黨內心是想掠奪台灣人民、國家及社會的資源，這對台灣帶來的傷害是非常重的。 韓國瑜表示，民進黨執政3年半來讓我們傷心，覺得很多民進黨支持者內心也受到傷害，花這麼多力氣把選票給了民進黨，但3年半的執政帶來這麼多貪污腐敗案件、這麼多派系分贓、這麼多錯誤的政策，呼籲民進黨支持者再把眼睛擦亮，看清這一點。 針對台船工會發通告動員參加總統蔡英文高雄市競選總部成立造勢場合，韓國瑜表示，已接到訊息；他話鋒一轉指出，其實可以看得很清楚民黨執政無方、執政沒有辦法，選舉一到就抹黑對手，現在又有5顆「核彈」在等著他。 韓國瑜說：「民主政治如果是當治理國家沒有辦法的時候，直接抹黑對手來獲得選票，這健康嗎？」還是好好執政讓人民幸福、百姓安居樂業來獲得選票，希望台灣人民擦亮眼睛。 韓國瑜下午回國民黨高雄市黨部出席高雄市競選總部幹部授證大會致詞時砲火全開批評蔡總統執政3年來講話嚇死人，做出來的事情笑死人。 韓國瑜並表示，自己競選口號「台灣安全、人民有錢」要達成這個目標，有時要總統與行政院長分工，總統負責台灣安全，行政院長負責讓人民有錢，有時則是要雙方合作。（編輯：黃世雅） 1081110", "link": "https://www.cna.com.tw/news/aipl/201911100148.aspx"}, "反擊匈奴說 蔡總統：國民黨掠奪國家資源變黨產": {"content": "（中央社記者顧荃台北10日電）國民黨總統參選人韓國瑜昨天批評，現在的政府「吃得跟匈奴一樣」，不停掠奪完就走人；總統蔡英文今天表示，「掠奪國家資源變成自己黨產的不就是國民黨嗎」，因此現在要處理不當黨產。 蔡總統下午出席「守民主、護台灣」大聯盟成立大會，會後受訪時表示，現在的政府是很努力做事的團隊，至於掠奪國家資源這件事，國民都很清楚，「掠奪國家資源變成自己黨產的不就是國民黨嗎」，才有處理不當黨產的事情。 蔡總統表示，政府做的事都是為了國家長遠發展、打下永續發展的基礎，受益的是全民跟世世代代的台灣人。 對於韓國瑜懷疑潛艦國造，認為政府應量力而為，蔡總統回應，潛艦國造絕對不是假議題，是真實存在的議題，從前總統蔣介石開始就想自製潛艦，歷屆總統都試圖做但沒有成功。經過一段時間努力後，現在有設計圖、正在建造廠房，預計2024年可以下水，這是一個非常紮實的政策，也是努力實踐的政策。 蔡總統指出，面對中國壓力、可能武力侵犯台灣的情況下，潛艦可以有效嚇阻入侵，也是不對稱戰力規劃中重要的層面，跟飛彈是一樣的道理。 有媒體報導指台船工會受到介入，並著手動員參與蔡總統的競選活動，對此蔡總統嘆了一口氣說，韓國瑜昨天質疑國艦國造政策，今天又質疑台船，這是不必要的。她說，台船認為可以參與國艦國造的國家政策很好，台船工會一向自主性很高，過去也有過決議，支持不是民進黨的候選人，不能說是民進黨有去運作或操弄。 另外傳出韓國瑜擬仿效前總統李登輝時代的「國家統一委員會」，在總統府層級設立兩岸政策決策諮詢機制，蔡總統對此表示，兩岸政策屬於總統職權，人民期待是總統可以守護國家主權，韓國瑜的兩岸立場必須要清楚，一個仿國統會的機制，確實會讓人懷疑是否呼應中國的一國兩制台灣方案，相信民眾對這樣的提案會有質疑。 媒體詢問，今天獨派挺蔡總統連任，是否代表民進黨跟本土社團整合成功。蔡總統說，「我們本來就在一起」，雖然很多議題或許在作法上有不同意見，但在國家大方向上都是一樣的。在場獨派成員也對蔡總統的說法拍手表達贊同。 另有媒體詢問，獨派大老辜寬敏說，蔡總統認為最重要的政策是加入聯合國。蔡總統表示，每個政府、特別是民進黨執政的政府，都非常重視國際參與，極盡可能尋求參與國際組織，無論是實質參與，或排除政治障礙下正式成為會員，雖然知道有其困難之處，但會持續努力。（編輯：楊凱翔）1081110", "link": "https://www.cna.com.tw/news/aipl/201911100154.aspx"}, "韓國瑜幕僚：未曾討論創設兩岸決策諮詢機制": {"content": "（中央社記者游凱翔台北10日電）媒體今天報導，國民黨總統參選人韓國瑜，擬創設兩岸決策諮詢機制。韓國瑜國政顧問團兩岸小組召集人趙建民表示，國內藍綠就兩岸政策欠缺共識，曾建議應建構對話機制，但對於媒體報導創設兩岸決策諮詢機制，「從來沒有此討論」。 聯合新聞網報導，韓國瑜兩岸與國防政策近日將出爐，兩岸議題方面，國政顧問團建議韓國瑜當選後仿前總統李登輝時代「國家統一委員會」的定位，在總統府層級設立兩岸政策決策諮詢機制，除作為朝野對話平台，也提供民間參與，希望讓兩岸諸多功能性和民生議題不要受到政治扭曲。 趙建民下午接受中央社訪問時回應，國內現階段藍綠兩黨，就兩岸政策相當欠缺共識，因此建議未來一定要建置朝野對話的機構，並主張在選前就與總統蔡英文進行政策辯論，因為不只是兩岸對話很重要，朝野對話也相當重要。 但趙建民也說，雖然主張建置朝野對話的機構，但並非要成立例如報載類似「國家統一委員會」的機構，「兩岸小組從來沒有此討論，也沒有要成立類似機構」。（編輯：蘇志宗）1081110", "link": "https://www.cna.com.tw/news/aipl/201911100127.aspx"}, "蔡競辦：台船工會自主決定挺英連任 韓營勿抹黑": {"content": "（中央社記者葉素萍台北10日電）媒體今天報導指，台船工會受到介入並著手動員參與總統蔡英文競選活動。蔡總統連任辦公室發言人阮昭雄表示，支持總統連任是工會的自主決定，呼籲韓國瑜團隊別抹黑羞辱高雄在地勞工。 蔡總統連任辦公室今天指出，媒體一則「黑手伸國企？蔡高雄競總成立終極動員令曝光！」報導，誣稱台船工會受到介入並著手動員參與總統競選活動。 阮昭雄表示，對於這項活動的安排，台船工會已經有清楚的說明，工會是站在產業發展、國防安全的共同利益下，認同總統推動國艦國造、潛艦國造與風力發電等政策，並支持總統連任，這些安排是基於工會的自主決定。 阮昭雄說，工會基於自主決定，在選舉時共同支持對產業發展有利的特定政黨或候選人，在任何勞權發達的歐洲國家本來就是常態，也是民主政治下勞工團結權的正常顯現。阮昭雄指出，國民黨總統參選人韓國瑜和團隊一方面反對潛艦國造，扼殺國防產業生機，一方面卻又用這種抹黑方式，羞辱高雄在地的勞工朋友，令人難以苟同。 另外，有媒體報導指，蔡總統昨天出席2020蔡英文總統連任全國醫師後援會大誓師，蔡總統致詞問「這裡有沒有榮總醫師？」結果不見台下有人舉手；總統說，「那榮總我就記下來了」。蔡總統公然點名逼迫選邊站，引發政壇震驚。 阮昭雄表示，蔡總統是一一向在場的貴賓表達感謝之意。阮昭雄還原現場，蔡總統是提及看到許多人穿醫師白袍來到現場，並說自己最近一次看到很多人穿白袍時，是11月1日才剛去參加台北榮總60週年慶的事，才詢問現場有沒有榮總的醫師。 阮昭雄說，蔡總統在榮總60週年慶上，還特別肯定北榮走過服務社會、成效卓越的一甲子，期許每一位榮總人都能莫忘初衷，為守護國人健康全力以赴。阮昭雄也希望，特定媒體無須斷章取義，做不實的扭曲與解讀。（編輯：楊凱翔）1081110", "link": "https://www.cna.com.tw/news/aipl/201911100084.aspx"}, "吳敦義是否列不分區 馬英九：吳會有智慧處理": {"content": "（中央社記者王承中台北10日電）國民黨主席吳敦義是否列入不分區安全名單，前總統馬英九今天表示，他認為吳敦義應會很有智慧處理。對於國民黨總統參選人韓國瑜質疑潛艦國造，馬英九說，他任內就開始規劃。 吳敦義日前表示，不分區名單會以專業組為優先，、政治組則考慮以女性帶頭，若有適當機會，他可排在8到10名，但還在考慮中。外界關注吳敦義是否將自列不分區，文傳會主委程美華昨天證實，吳敦義有被推薦。 馬英九上午前往劍潭青年活動中心，出席張老師基金會50週年年會暨授證典禮，對於吳敦義列入不分區的議題，馬英九在離去前接受媒體受訪時說，「我想他應該會很有智慧的處理」。 此外， 馬英九在台上致詞時，韓國瑜的妻子李佳芬也抵達年會現場，馬英九在致詞結束後，離去前也主動向李佳芬握手。媒體詢問，兩人是否首次互動，馬英九則說，「這有什麼稀奇，我認識她20幾年了」。 媒體追問，怎麼看韓國瑜的副手人選，馬英九並未回應，在隨扈的保護下離去。 韓國瑜昨天在基隆出席「與青年有約」活動，談到在基隆市設「潛艦產業園區」及潛艦國造議題時表示，他持懷疑態度，政府應根據國防需求與自身能力量力而為。馬英九稍早表示，潛艦國造在他的任內就開始規劃。（編輯：林興盟）1081110", "link": "https://www.cna.com.tw/news/firstnews/201911100049.aspx"}, "藍委質疑台肥洩漏購屋個資 建議韓國瑜提告": {"content": "（中央社記者陳俊華台北10日電）國民黨團總召曾銘宗今天說，合理懷疑國稅局、台肥公司洩漏國民黨總統參選人韓國瑜的購屋個資，建議韓國瑜團隊依個資法提出告訴、籲監察院立案調查，維護行政機關行政中立，確保國人個資權益。 民進黨立法院黨團書記長李俊俋表示，豪宅的事只證明，韓國瑜從頭到尾就不是庶民，「買得起7200萬房子的絕對不是庶民」。至於到底是誰洩密，是韓國瑜自己到處去兜售，如果認為是國稅局、台肥洩密那就去檢舉，立案後自然會查，不必再轉移焦點，「國民黨有證據就去提告」。 週刊日前報導，韓國瑜在擔任北農總經理前一年，還是失業的狀況下，大手筆下訂一戶南港豪宅，總價高達新台幣7200萬元。民進黨立委林俊憲也質疑，韓國瑜當時要求業主台肥借他房價2成的款項，有沒有找政治人物去台肥喬這事情，是否有發存證信函給台肥。 國民黨立法院黨團總召曾銘宗、首席副書記長陳宜民、立委童惠珍上午在立法院舉行記者會。曾銘宗說，韓國瑜購屋相關個資，只有財政部所屬國稅局及台肥公司持有，合理懷疑是國稅局、台肥公司洩漏個資。國民黨團提醒財政部長蘇建榮，財政部是國家機器，依法應受民眾監督，韓國瑜權益受到傷害，提出質疑理由正當、依法有據。 曾銘宗指出，台肥公司洩漏交易詳細資料及存證信函等相關個資，已違反個人資料保護法相關規定；台肥公司雖已民營化，最大股東是農委會，且董事長是由農委會派任，國民黨團懷疑政府機器已經介入，並結合部分立委，藉由洩漏個資，刻意操作單純的房屋買賣事件，抹黑韓國瑜形象。 國民黨團建議韓國瑜團隊依個資法提出告訴，釐清事實真相，並建立一個範例，避免侵害個資案件不斷發生；國民黨團也呼籲監察院立案調查，維護行政機關行政中立，並確保國人個資保護權益。（編輯：林興盟）1081110", "link": "https://www.cna.com.tw/news/aipl/201911100067.aspx"}, "國艦國造  蘇貞昌：台灣有這實力": {"content": "（中央社記者楊思瑞台南10日電）行政院長蘇貞昌今天在台南接受媒體聯訪，被問到中國國民黨總統參選人韓國瑜提出國艦國造是假議題時表示，台灣有這個實力，國艦國造一定讓國人眼睛一亮。 蘇貞昌上午前往台南視察南部科學園區台南園區擴建三期預定地，會前接受媒體訪問時，媒體詢問對韓國瑜提到執政團隊像匈奴、以及國艦國造是假議題有何看法。 蘇貞昌表示，台灣民主政治已經很成熟，要選總統的人起碼要尊重選民。不能因為自己選情不好，罵選民不入流，說什麼幾流的選民、幾流的選民，這很不好。進一步應該要為民表率，用語、用詞、內容都應該要有相當的水準。 他說，他一直覺得韓國瑜用語粗鄙，想法都還落在當年的舊時代，離現在的時空背景、台灣的進步好像好遠。台灣的科技實力從半導體到很多方面，其實有很多涉及國防機密，恐怕韓國瑜不一定清楚。 蘇貞昌指出，在國軍先進科技人員的研發、及民間廠商的實力進步下，我們有這個實力。請韓國瑜多讀點資料，不要看不起自己。國艦國造一定會如總統蔡英文所宣示，讓國人眼睛一亮。 他說，另外，也要感謝最強盟友美國，所以我們可以買到最先進戰機、戰車，以及相關設備。請韓國瑜不要看不起自己，不要唱衰國軍。（編輯：李亨山）1081110", "link": "https://www.cna.com.tw/news/firstnews/201911100047.aspx"}, "韓國瑜批民進黨政府像匈奴 柯文哲：廣告界奇才": {"content": "（中央社記者王鴻國新北10日電）台北市長、台灣民眾黨主席柯文哲今天對國民黨總統參選人韓國瑜批評民進黨政府跟匈奴一樣掠奪完就走人的說法表示，「他實在是廣告界的奇才，成吉思汗也是匈奴呀」。 柯文哲一早來到三重幫立委參選人李旻蔚助選，一一向重新橋下跳蚤市場攤商及民眾拜票，他接受媒體聯訪談到不分區名單時表示，民眾黨採海選方式向各方面徵才，比較沒有同溫層找人的缺點，但政治上仍講究團隊，彼此不認識仍待磨合，有待團隊運作。 至於北市勞動局長賴香伶是否列不分區，柯文哲說，她這幾天在思考。但被問到國民黨主席吳敦義列不分區立委名單的問題時，柯文哲不願表示意見。 柯文哲認為親民黨主席宋楚瑜參選總統的效果很難預測，但目前情報，宋楚瑜仍有8成機率可能參選。 媒體追問對韓國瑜形容民進黨政府跟匈奴一樣掠奪完就走人的說法，柯文哲笑了一下後表示，「老實講，他實在是廣告界的奇才，成吉思汗也是匈奴呀」，他對此沒有意見，反正就是政治口水。 被媒體問到前北市府發言人、蔡英文連任辦公室文宣群副執行長林鶴明不解柯文哲為何要罵民進黨的問題，柯文哲表示，不能說批評就是罵，這是民進黨最大心態，例如基隆輕軌、北宜直鐵、高鐵到宜蘭等全部都說要做，只要智商超過70，一聽到就知道是在鬼扯。 媒體詢及民進黨立委參選人高嘉瑜和前總統陳水扁間對保外就醫等議題有不同意見的問題，柯文哲強調，扁案是政治問題，仍應政治解決。他並說，高嘉瑜是比較年輕的一輩，年輕一輩有年輕一輩的想法，用年齡來區分，台灣仍是兩個世界，有代溝上的思想差異。（編輯：李亨山）1081110", "link": "https://www.cna.com.tw/news/aipl/201911100031.aspx"}, "李佳芬抓住支持者的心  韓國瑜最強分身": {"content": "（中央社記者王承中台北9日電）國民黨總統參選人韓國瑜力拚大選，太太李佳芬成為最佳助選員，不僅在國內行程滿檔，甚至代夫出征跨海拉票；政治家族出身的她，當過民代，很懂抓住支持者的心，為韓國瑜爭取不少選票，儼然是最強分身。 韓國瑜去年在高雄市長選戰獲勝，除了憑藉高雄市瀰漫的換黨做做看的氛圍外，李佳芬的助選也是功不可沒。李佳芬出身雲林西螺的政治家庭，曾擔任過三屆的雲林縣議員，相比其他男性政治人物的另一半，李佳芬對於政治並不陌生。 當韓國瑜贏得國民黨總統初選，成為國民黨總統提名人後，李佳芬幫忙韓國瑜跑遍全台的大小競選場合，經常行程滿檔，甚至一天跑了9個行程。除了國內，她也代夫出征跨海到海外拉票，拜訪完東南亞，之後預計分別前往日本、美國。 支持者暱稱為「佳芬姊」的李佳芬，很懂抓住支持者的心，語言魅力不輸韓國瑜，加上女性特質，相當受到女性支持者歡迎，堪稱韓國瑜最強分身。 由於創辦維多利亞學校，李佳芬對於教育相關的議題特別關心，但也惹出「在校學母語浪費資源」等發言風波，加上先前的農舍爭議，都成為新聞焦點，版面甚至超過其他藍營政治人物，大選剩下2個多月，她的一舉一動仍將備受矚目。（編輯：紀淑芳）1081109", "link": "https://www.cna.com.tw/news/aipl/201911090083.aspx"}, "柯文哲稱社宅達標22年 林洲民：絕對可縮短時間": {"content": "（中央社記者潘姿羽台北9日電）台北市長柯文哲昨天坦言，5萬戶社會住宅的目標，差不多要22年才完成；前台北市都發局長林洲民今天表示，加速完成社宅目標「絕對做得到」，也期許每個政治工作者都要面對居住正義的課題。 居住正義改革聯盟展開一系列居住正義相關活動，4日起展開夜宿東區5天活動，並於今天舉辦「東區大集結」集會；聯盟主張3大訴求，包含完成實價登錄2.0、修法課徵囤房稅、履行社會住宅承諾解決青年租屋困境。 台北市房價居全台之冠，興建社會住宅的進度一直受到外界關注。台北市議會8日進行市政總質詢時，時代力量議員林穎孟指出，按現在社宅推動進度，得要22年才能完工5萬戶，柯文哲答詢時坦言，按照韓國經驗，「差不多就是這樣」。 聯盟共同發起人林洲民今天以個人身分出席集會，他對此提出看法，直指經由都市計畫的手段，以及掌握行政權者的能力，加速社宅完工時間一定做得到，縮短時間絕對做得到。 林洲民進一步說明，針對230所台北市政府所轄管的學校，重新盤點學校用地作為行政用地的儲備用地，將學校範圍重整、縮減，市政用地等都可釋出，這是最穩健、最值得做，而且馬上可以開始做的方法。 時代力量立委、聯盟共同發起人黃國昌會前受訪時則說，現在年輕人面對低薪資、高房價等問題，生活壓力很大，更不用說要成家，這也導致台灣少子化的國安危機；台灣不動產市場已經失靈，希望透過法律層面的作法，落實居住正義。 林洲民也呼籲，每個行政首長、每個握有行政權政治工作者，都必須面對居住正義的課題，改進稅制、興建社宅，是每個政治工作者要面對並處理的事情。（編輯：楊玫寧）1081109", "link": "https://www.cna.com.tw/news/aipl/201911090170.aspx"}, "竹市百工百業造勢 賴清德現身力挺鄭宏輝": {"content": "（中央社記者魯鋼駿新竹市9日電）前行政院長賴清德今天到新竹市公開力挺民進黨新竹市立委參選人鄭宏輝，肯定鄭會做事、熱心公益、經歷完整，呼籲民眾支持與集中選票，一同守護台灣價值。 鄭宏輝競選團隊今天下午舉辦「新竹市百工百業做伙相挺鄭宏輝」後援會授證活動，宣布173個後援會成立，除新竹市長林智堅、立委柯建銘到場，賴清德也現身力挺。 賴清德致詞表示，支持鄭宏輝有幾個原因，除了會做事，多年奉獻新竹市的熱心公益，在地方上擔任東區守望相助巡守隊長、義消總隊長，也在中央擔任客委會委員、行政院顧問等，加上有完整經歷，相信能夠在國會扮演關鍵力量。 鄭宏輝致詞表示，一個專業政治人物除了要發現問題，也要解決問題，他在新竹市20多年，未來仍會為新竹市繼續努力，替新竹爭取更多的建設和福利，讓大家過更幸福的生活。（編輯：張銘坤）1081109", "link": "https://www.cna.com.tw/news/aipl/201911090144.aspx"}, "時力不分區提名遭質疑 黃國昌：黨主席請我徵詢": {"content": "（中央社記者潘姿羽、郭建伸台北9日電）時代力量前發言人吳崢、台北市議員林亮君8日宣布退黨，外傳是因不滿不分區提名作業。立委黃國昌表示，黨主席徐永明和前主席邱顯智有請他去徵詢特定人選的意願，他尊重黨部對於不分區名單提名的整體考量。 知情人士表示，黃國昌擬列為第4名排在安全名單尾巴，盼能積極催票，但最後仍待決策委員會討論通過。 時代力量前發言人吳崢、台北市議員林亮君8日晚上在臉書發文，表示將退出時代力量。 黃國昌今天出席居住正義改革聯盟東區集結活動，媒體詢問，吳崢、林亮君宣布退黨，外界質疑可能與不分區名單提名不夠透明等因素有關。 黃國昌表示，吳崢、林亮君是很優秀的新生代政治人物，尊重他們的政治生涯選擇，也祝福他們有好的發展。 他接著說，時代力量不分區名單主要由黨部進行，為了擴大社會參與，前主席邱顯智、主席徐永明都有請他去徵詢特定人選的意願，他也尊重黨部對於不分區名單提名的整體考量。 黃國昌強調，2020大選政黨競爭非常激烈，時代力量更有必要提出好的人選、好的政策，以解決人民的問題；時代力量的初衷是把台灣打造成讓年輕人能看到未來的國家，並實踐公平正義；而在捍衛國家主權、守護台灣民主上，時代力量不僅沒有半吋退讓，還持續提出相關法案。 媒體詢問，時代力量退黨頻傳，會不會導致政黨發揮空間受限，甚至有「泡沫化」的情況；黃國昌回應，時代力量還有非常多認真的黨員兢兢業業努力，儘管以目前選舉結構，新的政治力量要走出自己的道路，會比較辛苦，但更重要的是，時代力量是不是堅持自己的信念，真正在推動對國家改革、進步重要的法案。 居住正義改革聯盟展開夜宿東區5天活動，黃國昌擔任聯盟共同發起人。台北市政府顧問蔡壁如昨晚也現身會場，但未和黃國昌碰面；她日前在媒體透露想邀黃國昌當民眾黨不分區立委第一名，但黃國昌隨即表示婉拒。 黃國昌今天被問及此事表示，昨晚比較忙，演講一結束，就回到帳篷回一些電話，晚上又開直播，因此沒有跟蔡壁如有直接接觸。 黃國昌也說，政黨彼此都處於競爭狀態，但要讓台灣民主更深化，應該積極看待政黨間的良性競爭，至於其他揣測、政治上過度推論或操作，大可不必。（編輯：黃國倫）1081109", "link": "https://www.cna.com.tw/news/aipl/201911090162.aspx"}, "副手已定將公布  韓國瑜：絕對不會是禿頭": {"content": "（中央社記者王朝鈺基隆市9日電）中國國民黨總統參選人韓國瑜今天表示，副手名單大概已經確定，至於是否為前行政院長張善政，他開玩笑說，絕對不會是禿頭，頭髮一定比他多。 韓國瑜下午在國民黨基隆市立法委員參選人宋瑋莉陪同下前往基隆市聖安宮參拜，結束後接受媒體聯訪表示，希望選擇的副手也是一樣熱愛中華民國且有責任感，並對台灣這塊土地願意無私的奉獻犧牲，還有非常好的國際觀及強大的治理能力。 他表示，副手人選很快就會向大家報告，因為總統參選人是名禿頭，副手絕對不會是禿頭「頭髮一定會比我多」。記者追問，副手是張善政嗎，韓國瑜說，「我已經講過絕對不會是禿頭」。 對於外傳鴻海創辦人郭台銘可望與親民黨主席宋楚瑜搭配參選正副總統，韓國瑜表示，民主社會國家大家願意來參選，爭取為人民服務，站在他的立場都是樂觀其成。 他說，希望不管民進黨或其他候選人和包括自己在內，能不能好好示範一場什麼是優質的民主政治選舉，什麼叫做一場讓整個華人世界、全世界為台灣民主感到驕傲的國家，而不要沉溺在抹黑、造謠，互相指控的搞小動作。 他表示，大家漂漂亮亮、大大方方、堂堂正正把政見講出來，基於這些原則，任何總統、副總統參選人他都期待，希望能有公開、公正和公平辯論，把政策論述、理想講清楚，由台灣人民決定，這是他對優質總統大選的期待，所以如果有其他組人馬參選他樂觀其成。（編輯：張銘坤）1081109", "link": "https://www.cna.com.tw/news/aipl/201911090130.aspx"}, "柯文哲：郭台銘要選當時就選了 怎會接觸親民黨": {"content": "（中央社記者黃旭昇新北9日電）台北市長柯文哲今天被問到「郭宋配」傳聞時表示，「我沒聽過，每天傳聞太多，等發生再講」，但鴻海集團創辦人郭台銘如果要選總統，當時就直接選了，怎麼還會去接觸親民黨。 他說，現在外界謠言很多，大家每天都在政治議題兜圈子、打轉，很多事等真正發生再開始煩惱。 外傳郭台銘可望與親民黨主席宋楚瑜搭配選總統、副總統，郭台銘辦公室發言人蔡沁瑜稍早表示，一直以來都沒這個打算，看到時也很訝異，不知消息哪來。郭台銘既已宣布不選，要翻盤機率很低。 郭台銘上午與柯文哲出席無黨籍新北市第10選舉區（土城區、三峽區）立法委員參選人李縉穎競選總部成立大會，被媒體追問時表示，「你們消息怎麼那麼靈通？不過今天焦點是李縉穎，謝謝大家」。 郭台銘隨後進入會場，坐在已先到場的柯文哲旁邊，未多談「郭宋配」議題。 不過，李縉穎父親、前立委李嘉進表示，以郭台銘的商場經驗與決策，「沒到最後關頭沒什麼不可能」。（編輯：李明宗）1081109", "link": "https://www.cna.com.tw/news/aipl/201911090089.aspx"}, "國民黨不分區立委提名 吳敦義獲推薦": {"content": "（中央社記者余祥台北9日電）國民黨不分區立委名單13日將出爐，外界關注國民黨主席吳敦義是否將自列不分區，文傳會主委程美華今天證實，吳敦義有被推薦，但推薦者是誰她不知情。 黨務人士也指出，國民黨不分區將會涵蓋醫療長照、體育、科技、新住民人才。 吳敦義日前接受專訪時表示，不分區名單會以專業組為優先，可能5、6名，政治組則考慮以女性帶頭，若有適當機會，他可以排在8到10名，但還在考慮中。 吳敦義也預估，34席的不分區立委，國民黨樂觀估計可以拿下14到15席；也就是說，國民黨不分區安全名單約為14、15名左右。 國民黨中央昨天截止受理不分區立委推薦、登記，外界關注吳敦義是否會自列不分區立委，文傳會主委程美華證實，吳敦義的確有被推薦為不分區立委，不少黨員也串連連署支持吳敦義納入不分區，但推薦者是誰她不清楚。 不過，程美華說，由於黨中央受理以郵寄方式推薦或登記，因此11日才會收到全部名單。 目前除了吳敦義可望排入不分區安全名單內之外，全國農田水利會長林文瑞、現任不分區立委曾銘宗、台南市黨部主委謝龍介都有機會列入。 黨務人士也證實，不分區還會納入體育、科技、醫療長照以及新住民人才。 在體育界方面，外傳超馬選手林義傑獲得推薦；新住民一席可能人選有現任不分區立委林麗蟬、陸配昆明台灣同胞投資企業協會會長勤彭蓁，還有中華兩岸婚姻家庭服務聯盟理事長史雪燕。 為配合國民黨總統參選人韓國瑜的重點政策，國民黨不分區立委也將有一個醫療長照名額，外傳國民黨醫療委員會主委蔡明忠有機會出線。 國民黨11日至13日召開提名審核委員會議，13日將把名單提報至中常會，16日召開中央委員會全體會議，對被提名人行使同意權，18日前由吳敦義核定提名名單和排名順序。（編輯：張均懋）1081109", "link": "https://www.cna.com.tw/news/aipl/201911090088.aspx"}, "洪慈庸楊瓊瓔恐再對決 型男里長殺出搶攻票源": {"content": "2020立委選戰（中央社記者趙麗妍台中9日電）台中立委第3選區，無黨籍立委洪慈庸尋求連任，地方盛傳台中副市長楊瓊瓔捲土再戰，但她遲未表態，大雅上雅里長張睿倉代表台灣民眾黨參選，戰況可能從雙姝對決轉為三腳督戰局。 台中市立委第3選區（后里、神岡、大雅、潭子），現任立委洪慈庸因處理弟弟、陸軍下士洪仲丘遭虐死案，面對國防部不卑不亢的表現，為她打開知名度；上屆她披時代力量戰袍參選，以青春、勇敢「洪姐姐」形象，擊敗國民黨女將楊瓊瓔；任內則和前台中市長林佳龍團隊配合，為地方爭取建設。 洪慈庸在親子教育、校園安全、兒虐保護、改善老舊校舍方面多有用心，爭取多家非營利幼兒園，並改善轄區內道路、電線桿陳年問題，爭取建設轄區醫院，成績表現亮眼，並以后里女兒身分深耕轄區，獲婆婆媽媽喜愛。 她這次以無黨籍身分參選，總統蔡英文親自站台力挺，力讚推薦「洪姐姐當媽媽後更會照顧人」，交通部長林佳龍也多次肯定她爭取的建設並允諾執行；升格當媽的洪慈庸則喊出「守護台灣，守護未來」保護家園。 曾任五屆立委楊瓊瓔爭取六連霸敗北後，她並未解散地方服務團隊，在台中市長選戰中，她上陣協助橫掃基層，輔選市長盧秀燕，台中綠地變藍天後，楊瓊瓔也被延攬入市府擔任副市長，深受盧秀燕倚重，再度燃燒她的政治能量。 不過，國民黨在這區內定徵召，地方傳言楊瓊瓔將捲土再戰，有次在市府公開行程上，民眾更高呼「凍蒜」，楊瓊瓔持續扎根地方、勤跑基層，和紅、黑派系友好，但因身居副市長一職，讓她遲遲沒有表態是否參選。 目前台中這區選情，雙姝對決態勢未明，大雅區上雅里長張睿倉搶先殺出，將代表台灣民眾黨參選，讓選區戰況可能升級成三腳督戰局。 外號「霸北」的七年級生張睿倉連任兩屆里長，處理選民服務案件，勤快又認真，他曾在藍、綠、橘營協助輔選，地方實力紮實，年初時他退出國民黨台中市議員吳顯森團隊，加入台灣民眾黨獲得提名參選。 因張睿倉外型斯文帥氣，外界推斷恐分食洪慈庸年輕選票，但張睿倉表示，他擁有藍綠票源，但因選戰需要許多經費，他希望民眾「選賢與能，而非選擇有錢的人」。 地方人士分析，上次選戰，洪慈庸在太陽花事件推波助瀾下，加上台北市長柯文哲輔選，更有當時台中市長林佳龍的傾力相挺，一舉擊敗國民黨女戰將楊瓊瓔。 時空背景交替，洪慈庸尋求連任之路面臨諸多挑戰，除面對林佳龍敗選，執政資源易位，柯文哲盟友另立政黨，潛在對手楊瓊瓔現居副市長之位，行政資源豐厚，加上現任里長張睿倉異軍崛起，但洪慈庸打出政績牌迎戰，三腳督戰局，三方各擁優勢，讓這區選情陷入膠著緊繃。（編輯：卞金峰）1081109", "link": "https://www.cna.com.tw/news/firstnews/201911090028.aspx"}, "台中第2選區 陳柏惟挑戰顏寬恒選況激烈": {"content": "2020立委選戰（中央社記者蘇木春台中9日電）中市第2選區立委顏寬恒尋求連任，對上民進黨與台灣基進黨合作提名的陳柏惟，顏寬恒主打地方深耕牌，陳柏惟則以非傳統方式打選戰，由於當地藍綠基本盤差距不大，兩方攻防激烈。 台中市立委第2選區（沙鹿、龍井、大肚、烏日、霧峰），區域跨越海線與屯區，長期是顏家勢力範圍，也被民進黨評估為艱困選區，去年台中市長盧秀燕在當地拿下多數選票，也讓派系再度崛起，但藍營提名高雄市長韓國瑜參選總統，顏家也多次公開力挺，隨著韓國瑜民調起伏，也讓這區立委選情埋下變數。 國民黨籍顏寬恒當選2屆立委，上次立委選戰以9萬3495票、46%得票率，擊敗民進黨人選陳世凱8萬7596票、43%得票率，這次立委選戰民進黨一度未推出人選，最後選擇與台灣基進黨合作，推派出基進黨發言人陳柏惟應戰。 尋求連任的顏寬恒打出地方耕耘主軸，強調自己兩屆立委以來為地方服務與建設，平日也勤走基層，希望持續獲得選民認同與支持，顏寬恒整合當地派系力量，接任韓國瑜中部競選辦公室副執行長，選區還掛上兩人聯合看板，希望以「母雞帶小雞」姿態拉抬立委選情。 34歲的陳柏惟，去年則曾代表台灣基進黨參選高雄市議員，雖然最後落選，但他時常受邀上電視節目談論時事、網路直播節目，犀利與幽默風格獲得不少網路聲量，在韓國瑜宣布角逐總統大選時，陳柏惟也不斷上臉書（Facebook）直播反對，被網友稱為「抗韓戰將」。 陳柏惟以政治素人投入選戰，曾擔任電影製片工作及跨國影視特效公司主管，這次披上戰袍到台中參選立委，他不只投身陸戰，勤走基層參與活動，並持續以擅長的空戰策略，在臉書直播與選民拉近距離，希望以非傳統方式打區域立委選戰，參選後也引發不少話題。 地方人士觀察，近幾年藍綠在第2選區得票數，基本盤其實差距已不大，其中顏寬恒在人口數較多的沙鹿區獲得高支持度，並搶攻烏日與霧峰選票；綠營則是在烏日區有較大聲量，並持續向海線拓展範圍，兩人要如何在選區勝出，且看各自選戰策略攻防。（編輯：卞金峰）1081109", "link": "https://www.cna.com.tw/news/firstnews/201911090029.aspx"}, "郭台銘再同框柯文哲  輔選李縉穎推城三科學園區": {"content": "（中央社記者黃旭昇新北9日電）鴻海集團創辦人郭台銘與台北市長柯文哲今天再度同框，聯手推薦無黨籍新北市第10選舉區（土城區、三峽區）立法委員參選人李縉穎，郭台銘更提出「城三科學園區」理念。 柯文哲與郭台銘10月10日曾共同出席在台北市政府廣場舉辦的升旗典禮，而代表「郭家軍」參選的李縉穎上午成立競選總部，柯文哲與郭台銘聯手站台力挺，並在傳統市場掃街拜票。 柯文哲表示，政治不是每天在「芒果乾」與「發大財」間打轉，應務實從政，要讓年輕人有機會出頭，李縉穎比其他競選對手優秀。政治局勢上，李縉穎也有這項條件，而李縉穎選情是兩股勢力結合的觀察指標。 郭台銘說，他在土城發跡起家，是道地土城人，台灣人選舉期間主要關心議題是拚經濟、兩岸關係與年輕人未來。 他說，李縉穎是「柯郭聯盟」產品，致力於拚經濟開源，柯文哲特質則是節流；他可以興利，柯文哲可以除弊。 郭台銘表示，可開闢土城與三峽區域的「城三科學園區」，串連新竹科學工業園區與台北市內湖科技園區，推動人工智慧發展，這就需要國會議員支持。 父親是前立委李嘉進的李縉穎說，競選動機不受藍綠綁架，會堅持理念。他的專長是競選研究大數據分析，知悉7成選民有共同價值觀，他也促成有相同政治訴求的郭台銘與柯文哲結合，希望選民支持擺脫藍綠政治枷鎖與束縛。（編輯：李明宗）1081109", "link": "https://www.cna.com.tw/news/aipl/201911090075.aspx"}, "歡樂無法黨11/14辦創黨大會 盼讓民眾快樂 ": {"content": "（中央社記者劉建邦台北6日電）北市議員邱威傑、網紅志祺七七等將組歡樂無法黨。邱威傑與志祺七七指出，組黨不是要讓城市發大財或征服宇宙，希望在台灣關鍵時刻站出來，讓民眾快樂；11月14日辦創黨大會。 邱威傑（呱吉）與志祺七七今天下午接受媒體聯訪，2人受訪時先提到視網膜因遲到而無法到場。志祺七七隨即說明成立政黨動機，他說，3人對政治有熱情，透過各自方式推廣在乎社會議題，選在台灣關鍵時刻站出來，沒有期望會讓城市發大財或征服宇宙，在乎的只是要讓民眾過得更快樂。 志祺七七指出，申請加入「歡樂無法黨」約6、700人，都是民眾，11月14日下午將辦創黨大會。邱威傑說，已跟內政部提出正式申請，後續由內政部審議，他不是黨主席，黨主席會透過民主程序，由黨員投票決定。 志祺七七表示，他總會想到「莫忘世上苦人多」，希望以自己影響力為社會做事，看到很多政治人物為拉近跟年輕世代距離，近期都跟網紅合作，他蠻開心，但換個角度思考，也希望透過自己影響力服務社會。 對於組黨後是否推立委參選人。邱威傑說，不排除跟理念相同參選人合作，「希望這場選舉可成為最強外掛」，不排除徵召政治人物或與有知名度的社會賢達合作。 媒體追問是否有鎖定對象及跟其他政黨合作可能。志祺七七指出，「就是介於有跟沒有之間」，有思考一些名單，會積極爭取；邱威傑表示，不排除跟理念相近的政黨合作，像親民黨也是不錯的選擇，雙方可合作推出總統參選人。 邱威傑說，「歡樂無法黨」屬柔性政黨，像台灣民眾黨等其他柔性政黨一樣，若台北市長柯文哲想兼任「歡樂無法黨」的成員也歡迎，且柯上午受訪時，被問到對於「歡樂無法黨」的看法時笑得很開心，成立「歡樂無法黨」就是要達成這樣的目標。 邱威傑被問到成立政黨後的兩岸主張時表示，只要人民歡樂，走自己的路就好；邱提到，過去他曾被人貼標籤，但不管從事任何工作，都不是其他人的附屬，快樂生活走自己的路最重要。 無黨籍台北市議員也是YouTube網紅名人的邱威傑（呱吉）昨夜發文，宣布與志祺七七、視網膜及網路頻道「眼球中央電視台」成員共組政黨「歡樂無法黨」。（編輯：李亨山）1081106", "link": "https://www.cna.com.tw/news/firstnews/201911060152.aspx"}, "維護台灣選舉公正 臉書將強制揭露廣告出資者": {"content": "（中央社記者江明晏台北6日電）Facebook（臉書）致力維護選舉公正，今年初已在台展開選舉觀察工作，預計11月中旬強制執行廣告揭露「出資者」等訊息，確保只有「台灣人申請的帳號和新台幣」可刊登政治相關廣告。 台灣將於2020年1月11日舉行第15任總統、副總統與第10屆立法委員選舉投票。Facebook今天舉行視訊說明會，由Facebook位於加州矽谷總部的主管說明Facebook為確保平台的選舉公正性所採取的措施，全球有3萬5000人投入安全性相關工作，規模是2017年的3倍，全球有40個團隊會聚焦各地選舉。 Facebook主管表示，為對抗不實資訊，Facebook已透過「移除」、「降低」和「告知」等3方策略因應，若違反社群守則就會「移除」，Facebook今年首季就移除了22億個假帳號，以打擊不實資訊；「降低」策略上，Facebook則和第三方事實查核單位合作，在亞太地區就有20個，在台灣Facebook和事實查核中心合作，並使用機器學習功能，偵測假資訊，降低散布機會。 而「告知」策略上，Facebook一旦合作的第三方事實查核單位發現並證實內容虛假，若有人要分享訊息，臉書就會跳出警示告知，避免不實資訊進一步擴散，此標籤已於6月開始實施，年底將再進行優化。 此外，台灣Facebook更推出數位公民培育計畫，透過實體方式，提高民眾數位素養。 Facebook主管表示，除了偵測不實「內容」，「行為」同樣是Facebook聚焦的區塊，包括假帳號刻意隱匿、誤導、欺騙資訊，可能會產生的行為威脅，Facebook會發動「移除」（takedown）行動。 他舉例，今年8月Facebook就刪除有關於香港政治事件所涉及協同性造假行為（CIB）的7個網頁、3個團體和5個Facebook帳戶，Facebook發現幕後人員採取了多種欺騙手段，包括使用偽造的帳戶來管理冒充新聞組織的網頁，而儘管發起這項活動的人試圖掩蓋自己的身分，但Facebook調查發現，其與中國政府存在聯繫。 Facebook表示，今年初已展開台灣選舉相關觀察工作，並隨著選舉接近逐步加強力道，在台灣有具規模的團隊因應，並與台灣政府機關、公民團體、NGO組織協作，也和中選會互動密切，一旦發現協同性造假行為，就會完成調查會公告，並透過第三方群體合作，提供不同觀點讓大家了解發生什麼事情，不過目前為止還沒有具體發現。 為維護台灣選舉公正性，Facebook積極增加「廣告透明度」，其中關於社會議題、選舉或政治相關廣告的「Facebook廣告檔案庫報告」已在6月上線，11月中旬將會強制執行除了要求管理者與出資者身分認定外，用戶均可清楚看見出資者、申請人帳號、刊登時間等資訊。 Facebook主管強調「這功能是為確保只有台灣人申請的帳號和新台幣，才可以刊登政治相關廣告」。Facebook規定顯示，所有鎖定台灣的廣告主都必須先完成廣告授權程序，才能刊登社會議題、選舉或政治相關廣告，廣告主必須在台灣完成包括提供由台灣核發且仍在效期內的最新證件等授權程序，並在廣告附上「出資者」免責聲明。 Facebook也將在11月推出「由國家控制的媒體標籤」，年底前會更顯著標示「不實資訊標籤」；而針對Facebook如何調查由國家控制的媒體，Facebook強調，編輯群會和第三方單位、專家等合作，符合全球最佳範例的標準，並提供媒體「上訴」機會，達到分辨不實資訊的目的。 Facebook主管分享，「大規模網軍操控」（Brigading）是新興威脅趨勢之一，全世界各地各區、包括菲律賓、香港、歐洲都有出現這個狀況，但「網軍」也很像一群志同道合的朋友共同提出政治的倡議，很難去證明其背後是否有利益交換，而Facebook希望提出解決之道。 以實際案例來說，今年1月Facebook就禁止菲律賓一個數位行銷團隊，因為該團隊使用假帳戶引導用戶進入廣告農場增加銷量因此獲利。（編輯：黃國倫）1081106", "link": "https://www.cna.com.tw/news/firstnews/201911060162.aspx"}, "駐韓代表投書 台灣願貢獻己力對抗氣候變遷": {"content": "（中央社記者姜遠珍首爾6日專電）駐韓國台北代表部代表唐殿文今天在韓國「朝鮮日報」投書，向韓國讀者呼籲，支持台灣專業、務實、有貢獻的參與聯合國氣候變化綱要公約，對抗氣候變遷，讓台灣貢獻己力。 韓國「朝鮮日報」今天在意見版（Opinion）以「解決氣候變遷問題需要全球共同應對」為題，刊出唐殿文的投書。 唐殿文在專文中指出，他派駐韓國服務多年，對四季分明的韓國印象深刻；但每當和韓國朋友提起此事，不少人都憂心地說，全球暖化造成氣候異常，現在韓國的春季和秋季已不若以前明顯，夏天也變得悶熱許多。 他說，聯合國氣候變化綱要公約（UNFCCC）今年4月舉辦全球首次適應周活動（Global Adaptation Week），並選在仁川舉行，聯合國前秘書長潘基文在開幕典禮致詞時，警告若再不及時解決氣候暖化問題，仁川市恐將於本世紀末被海水淹沒。 聯合國氣候變化綱要公約第25屆締約方大會將於12月在西班牙馬德里舉行，預計會議將討論各國的減量承諾並加強減量企圖，同時針對各國如何以「國家自願減量承諾」（NDC）促進氣候行動進行磋商。 唐殿文表示，台灣因深受氣候變遷的影響，發展出許多相應的專家及技術，也樂意與各國分享，然而台灣因政治因素迄今仍僅能以非政府組織（NGO）觀察員名義與會，無法向UNFCCC秘書處遞交台灣的NDC。 即便如此，台灣從未因此放棄承擔責任，應與其他國家一般，賦予台灣相同的機會，納入全球因應氣候變遷的減碳機制、談判與巴黎協定相關活動。他籲請UNFCCC公約的締約方勿將目光侷限於政治考量，支持台灣專業、務實、有貢獻參與聯合國氣候變化綱要公約，對抗氣候變遷，讓台灣貢獻己力。 專文中強調，環境的污染和保護都是不分國界的，韓國深受霧霾之苦，許多證據指出空氣中有相當部分的懸浮微粒來自中國大陸，氣候變遷問題需要全世界同心才能解決。（編輯：高照芬）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060134.aspx"}, "Wecare高雄12/21罷韓遊行 盼號召10萬人參與": {"content": "（中央社記者王淑芬高雄6日電）Wecare高雄、公民割草行動等團體今天發起「1221Wecare台灣大遊行」，籲全台響應罷免高雄市長韓國瑜，希望號召10萬人參與。 「Wecare高雄」發起人尹立、公民割草行動發言人李醫師及台灣基進新聞輿情部副主任張博洋、高雄81氣爆自救會前會長陳冠榮等人在高雄文化中心開記者會，宣布「1221Wecare台灣大遊行」活動路線及內容，主要訴求Reset高雄、Wakeup台灣，盼大家一起上街頭。 「1221Wecare台灣大遊行」將從五福路文化中心出發，經五福橋到大義街。 尹立批評，韓國瑜假庶民詐騙橫行全台，詐騙已經產業化、科技化，面對犯罪般的詐騙，各縣市要聯防。張博洋指出，高雄市議會定期大會正在審查高雄市總預算，但韓國瑜卻漠視市政忙著選舉，因此盼人民響應「高雄罷韓 全台反韓」行動。 尹立透露，目前罷韓連署書有30萬份，預計12月26日會依法向中選會送交3萬份連署書，預計約在1個月作業流程後，第2階段再送交近30萬份連署書，如果順利通過，預計明年4到5月間就會正式投票。 他進一步指出，罷免投票要通過，依規定要有1/4高雄市公民數，以全市228萬人公民數計算，需逾57萬票成立罷免。 李醫師表示，罷免第2階段需要大規模動員、組織及精密操作，希望更多人參與，對台灣未來也有好的影響。 尹立也質疑，公民團體在8月中旬就申請集會遊行，但市府卻只同意遊行，未准集會，他呼籲集會遊行是人民基本權利，市府不該迴避，會再持續爭取。 對此，高雄市警察局長李永癸回應，警方已核准Wecare高雄申請遊行，集會部分未核准則是因Wecare高雄未提出申請；只要提出申請並取得土地使用同意書，警方就會核准。 高雄市文化局則指出，目前尚未收到Wecare高雄場地集會申請，再者，依據高雄市藝文場地使用管理規則規定，申請集會的場地也謝絕政治活動。 高雄市目前公民數約228萬，依據選罷法規定，罷免提議階段要有1%以上選民簽署，即第1階段要有2萬2800份提議書，第2階段要有10%以上選民簽署，第3階段投票，同意罷免票數需多於不同意罷免，且同意票數達原選舉區選舉人總數的四分之一以上（約需逾57萬票）。（編輯：洪學廣/李亨山）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060099.aspx"}, "呱吉組歡樂無法黨 柯文哲：大家高興就好": {"content": "（中央社記者陳怡璇台北6日電）台北市議員「呱吉」邱威傑宣布與網紅志祺七七、視網膜以及網路頻道「眼球中央電視台」成員共同組織政黨「歡樂無法黨」，台北市長柯文哲表示聽起來就很歡樂，大家高興就好。 台北市議員邱威傑、網紅志祺七七、視網膜將組織政黨「歡樂無法黨」，邱威傑發文坦言從事政治工作後發現仇恨、惡意情緒到處都是，故決定號召創立找回歡樂的政黨。 台北市長柯文哲今天接受媒體聯訪時表示，組黨是人民的權利，「歡樂無法黨」聽起來就很歡樂；至於會不會對自己籌組的台灣民眾黨造成衝擊，柯文哲表示沒意見、大家高興就好。 金曲獎台語歌后江惠儀在民眾黨不分區立委的海選中受到矚目，柯文哲表示，不是因為她是金曲歌后，而是因為她是中華電信工程師，但還要再面試。媒體追問是否要拉攏藝能界支持，柯文哲表示等確定再說。 媒體追問親民黨宋楚瑜可能5度參選總統，柯文哲說「不是啦，要選第5次喔，選舉很累欸」，並認為宋楚瑜若參選會多多少少衝擊民眾黨不分區立委選情，但會互相認識、互相了解、互相尊重、互相合作、互相諒解。 對於昨晚探視居住正義改革聯盟夜宿台北東區的活動，柯文哲表示，與時代力量在居住正義上的政策很接近，大方向差不多一致。（編輯：李亨山）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060087.aspx"}, "北市議員邱威傑號召找回歡樂 邀眾網紅組黨": {"content": "（中央社記者陳秉弘台北6日電）台北市議員邱威傑、網紅志祺七七、視網膜將組織政黨「歡樂無法黨」，邱威傑發文坦言從事政治工作後發現仇恨、惡意情緒到處都是，故決定號召創立找回歡樂的政黨。 邱威傑原以名稱「呱吉」活動於網路社群，為YouTube網紅名人，去年底當選台北市議員後，開始踏入政治工作。 昨天深夜邱威傑突發文，宣布將與網紅志祺七七、視網膜以及網路頻道「眼球中央電視台」成員共同組織政黨「歡樂無法黨」，並且已經與內政部提出申請，於文中也同時附上黨綱。 邱威傑文中表示，他在開始政治活動後，感覺到過去所做的事情才是真正快樂的，他說，「不論是在遊戲公司上班，還是開了一個叫做上班不要看的頻道。就算超時工作，我還是每天都很快樂」。 邱威傑坦言在他的觀察中，政治很多時候都是為了選票及利益，文中他表示，「政治這個世界，不相信快樂可以沒有什麼理由。我們舉杯敬酒，我們拿起麥克風唱一首歌，我們在夜晚的宴席裡擠出的笑臉，都是因為一張選票，一次利益的交換，或者一場精彩的政治演出」。 「歡樂無法黨」的黨綱中，第1條就表示，「歡樂無法黨意旨歡樂無法擋，以歡樂為本，實現本黨之理念及綱領」，直接表明歡樂為該組織最為重要的核心理念；第3條中則強調，「本黨主張政治不難，找回歡樂而已」。 眼球中央電視台、視網膜、志祺七七也於稍晚於所屬頻道發布消息，確定組織政黨訊息。（編輯：方沛清）1081106", "link": "https://www.cna.com.tw/news/firstnews/201911060023.aspx"}, "賴品妤初生之犢選立委 李永萍時代力量來勢洶洶": {"content": "2020立委選戰（中央社記者葉臻、王鴻國新北3日電）民主進步黨力推「太陽花女戰神」賴品妤挑戰新北市第12選舉區立法委員選舉，對手是政壇資深戰將、前台北市副市長李永萍與時代力量，鹿死誰手仍在未定之天。 這選區（金山區、萬里區、汐止區、平溪區、瑞芳區、雙溪區、貢寮區）現任立委為時力籍黃國昌，但黃國昌決定在這選區改推時力立委參選人賴嘉倫接棒後，選情變得複雜難料。 賴品妤是前立委賴勁麟女兒，在太陽花學生運動嶄露頭角，對年輕與中間選民有一定吸引力；學運後也曾任立委林昶佐助理，對國會運作不陌生，獲民進黨支持參選後，替選戰增添不少新鮮感。 未曾角逐公職人員選舉的賴品妤在3人中最年輕，憑藉活潑形象投入選戰，近日勤跑基層，希望以「陸軍」攻勢輔以高知名度「空軍」優勢，加上民進黨中央執政奧援，希望彌補政治資歷較淺的弱勢，觀察重點是能否將網路討論熱度轉換成投入票匭中的選票。 民進黨新北市黨部執行長李建興表示，賴品妤形象被看好，加上勤跑拜票，很有機會為民進黨再下一城。 不過，賴品妤要面對的對手是曾任立委、主打文化創意、觀光並有豐富行政經驗的李永萍。 李永萍早早就宣布參選，3人中起步最早，加上中國國民黨傾全力支持，又有同黨新北市長侯友宜、前新北市長朱立倫憑藉地緣優勢輔選，票源結構更穩固。 另一方面，李永萍雖要與賴品妤、賴嘉倫競逐，但是在泛藍團結情況下要殺出重圍，而有黃國昌支持的賴嘉倫投入選戰後，賴品妤將面臨賴嘉倫搶爭泛綠選票。 賴嘉倫曾任黃國昌國會辦公室主任，陪黃國昌四處出征，投入選戰後，競選總部也選在黃國昌汐止服務處原址，接棒姿態濃厚。 賴嘉倫承襲黃國昌重砲、揭弊風格，獲部分民間團體、自救會支持，但能否承接黃國昌高人氣仍待觀察。（編輯：李明宗）1081103", "link": "https://www.cna.com.tw/news/aipl/201911030025.aspx"}, "民眾黨插足三重 余天強碰李翁月娥打硬仗": {"content": "2020立委選戰（中央社記者王鴻國新北3日電）民主進步黨籍新北市第3選舉區立法委員余天從歌壇轉政壇，一直是選戰常勝軍，甚至力抗「韓流」贏得立委補選，但遭遇民眾黨分食票源，又面對深耕基層對手李翁月娥，將有硬仗。 第3選區（三重區）被民進黨視為民主聖地，長久以來就是綠營票倉，余天獲民進黨提名首戰區域立委就在三重，一戰成名，除有堅強的綠營死忠支持者力挺，強大知名度是余天展現空戰優勢關鍵。 余天今年3月代表民進黨角逐三重立委補選，即使中國國民黨總統參選人韓國瑜「韓流」威力強大，余天仍力退國民黨對手，現在尋求連任卻遭遇同黨新北市議員李余典女兒李旻蔚代表台灣民眾黨爭食票源。 李余典是地方政治家族，基本盤票源穩定，基層實力不容忽視。面對綠營票源恐分裂，不禁讓余天感嘆，三重要從穩定樂觀情勢驟成艱困膠著。 不過，民進黨新北市黨部執行長李建興表示，李旻蔚確實是選情主要變數，但余天女兒罹癌，讓余天在選舉及照顧家人蠟燭兩頭燒，反而可能讓綠營激起危機意識，進而踴躍投票，仍有信心贏得選舉。 至於民眾黨在三重是否有票房，總統蔡英文及余天三重區聯合競選總部主任委員陳啟能表示，綠營支持者很死忠，李余典雖有基本盤，但是否移轉到李旻蔚仍待觀察；如果時代力量不推人角逐，只要余天持續發揮立委補選時的奮戰精神，樂觀預期綠營票源仍可有效凝聚。 不過，余天的挑戰不只李旻蔚，另一對手深耕基層的「陸軍」實力不容小覷；國民黨未在三重推人參選，反而禮讓新北市議員、曾任新北市改制前第3、4屆蘆洲市長的李翁月娥出馬。 李建興表示，李翁月娥有不容輕忽的地方實力，但仔細分析，李翁月娥基本盤主要在蘆洲，雖在三重也有豐沛基層實力，但在票源綠大於藍情勢下，三重仍相對穩定。 國民黨新北市黨部主委、曾任新北市改制前三重市長的李乾龍指出，李旻蔚可能拉到不少中間及年輕選票，李余典基本盤會轉移多少到女兒是值得觀察的重點，如果保守估計6、7成票源流向李旻蔚，就會明顯拉到余天的綠營選票，以李翁月娥深耕基層實力雄厚，預估選情將審慎樂觀。（編輯：李明宗）1081103", "link": "https://www.cna.com.tw/news/firstnews/201911030024.aspx"}, "藍委挺韓國瑜學貸免息政見  籲不分黨派支持": {"content": "（中央社記者王揚宇台北3日電）國民黨總統參選人韓國瑜近日拋出學貸免利息政見議題持續延燒，國民黨立法院黨團今天召開記者會力挺，也說這是惠國惠民，幫助年輕人消除生活壓力，應不分黨派一起支持。 對此，民進黨立法院黨團書記長李俊俋接受中央社記者訪問表示，多項學貸新制在去年9月1日已實施，而且學貸問題不是3年前才開始，國民黨過去在馬政府執政的8年期間為何不做；如何減輕年輕人負擔是大家要共同努力的事，這部分蔡政府已經做很多，也希望國民黨對於青年政策要多加支持。 韓國瑜10月31日表示，政府應負責協助青年將學貸利息降至最低，甚至所有銀行都不向學生收任何利息，由政府補貼。國民黨立法院黨團總召曾銘宗、副書記長許育仁、台北市議員李明賢等人今天召開記者會，呼應韓國瑜的政見。 曾銘宗表示，民國107年底的個人學貸總人數達84萬人，平均額度為新台幣21.2萬元，其中還不出學貸人數高達39萬8000人，他們被聯徵中心註記，希望政府看到這些情況。 曾銘宗也說，行政院長蘇貞昌不支持韓國瑜的政見就算了，還故意抹黑，而且從4月18日起計算，行政院宣布的政策買票清單有21項，總金額超過新台幣3223億元，對照學貸免利息一年估需40億元，希望蘇貞昌、總統蔡英文拿出一點政治良心，全力支援韓國瑜的學貸免息政見。 許毓仁則不滿教育部質疑這項政策恐有套利嫌疑的說法，認為這是侮辱年輕朋友；他認為，台灣面臨人才與經濟轉型，消除年輕人的生活壓力，讓他們進入社會後可以免息償還學貸，這樣的作法惠國惠民，應不分黨派一起支持。 國民黨青年部主任蕭敬嚴今天也出席記者會，並舉自身學貸經歷表示，他一年的學貸利息約7000多元，這對住在台北的社會新鮮人來說，可能就是一個月或半個月的房租，好政策不分藍綠，希望政府不要看到藍營就開槍。 不過李俊俋說，蔡政府沒有虧待學生，反倒是為了減緩學貸族的還款負擔，教育部已釋出多項學貸政策，包括家庭年收入114萬元以下青年在學期間和畢業、退伍一年內免息等，而且近年也跟銀行協調，將學生負擔的利率從1.62%降到1.15%，這些事早就在做。（編輯：林淑媛）1081103", "link": "https://www.cna.com.tw/news/aipl/201911030055.aspx"}, "藍綠母雞大車拚 新北立委選局兵家必爭": {"content": "2020立委選戰（中央社記者王鴻國新北3日電）新北市是選票最多縣市，立法委員選舉兵家必爭，而兩大黨總統參選人都與新北淵源深，選前戰況激烈，在「母雞帶小雞」效應下，新北12席立委，國民黨拚坐7望8，民進黨守9搶10。 此外，各黨初選後，各選舉區戰將出列，展開密集拜票及造勢活動，台灣民眾黨及時代力量等第3勢力也兵分多路拓展版圖，對中國國民黨與民主進步黨形成一定程度壓力，選情更撲朔迷離。 12選區中不乏「政二代」，如第1選區（淡水區、八里區、三芝區、石門區、林口區與泰山區）民進黨籍立法委員呂孫綾父親是總統府國策顧問呂子昌，曾任台北縣議員及新北市議員，地方實力雄厚，而國民黨對手洪孟楷的母親為前立委郭素春，來勢洶洶。 第5選區（主要為樹林區、鶯歌區）民進黨籍立委蘇巧慧父親是行政院長蘇貞昌、第8選區（中和區）立委參選人邱烽堯父親是前台北縣中和市長邱垂益、前立委賴勁麟女兒賴品妤角逐第12選區（金山區、萬里區、汐止區、平溪區、瑞芳區、雙溪區、貢寮區），而代表台灣民眾黨參選第3選區（三重區）的民進黨籍新北市議員李余典女兒李旻蔚也衝擊民進黨籍立委余天選情。 第10選區（土城區、三峽區）無黨籍立委參選人李縉穎是前立委李嘉進兒子，獲鴻海集團創辦人郭台銘、民眾黨主席柯文哲合體拍宣傳照加持，以「郭家軍」身分參選，受外界矚目。 除兩大黨，新黨、民眾黨、時代力量、安定力量、喜樂島聯盟與一邊一國行動黨等都動員參選，國民黨新北市黨部主任委員李乾龍以三重為例表示，李旻蔚長年陪父親服務選民，除李余典基本盤，也可能拉到不少中間選民及年輕選票，實力不可小覷。 不過，李乾龍分析，新北選情仍屬藍綠對決，「小雞」們除要勤跑拜票，「母雞」效應更是關鍵。 藍營方面，新北市長侯友宜、前新北市長朱立倫及總統參選人韓國瑜3隻「母雞」力挺，尤其施政滿意度高的侯友宜是最強母雞，只要全力投入輔選，就能發揮最強戰力。 無獨有偶，兩黨總統參選人都與新北有很深淵源，韓國瑜人生及問政路都從中和展開，而尋求連任的總統蔡英文戶籍在永和區，曾參選新北市長，熟悉新北各地政治生態。 李乾龍表示，朱立倫目前以新北為主要輔選重點，韓國瑜11月中旬到雙北造勢，屆時將可有效拉抬立委選情，選情審慎樂觀，即使不能「全壘打」12席全上，也希望達到坐7望8成績。 綠營方面，除蔡總統是熟悉新北戰場的戰將，曾任台北縣長的蘇貞昌握有行政優勢，對立委選情也有加分效果。 民進黨新北市黨部執行長李建興表示，主要觀察選區多處於類似「三腳督」區域，例如三重因李旻蔚參選，可能瓜分綠營票源，選情從相對穩定驟變為膠著；淡水選情原本就已緊繃，加上時力推人選搶票，也讓選情更值得關注。 傳統上藍大於綠的中和堪稱是「韓粉」大本營，李建興指出，雖是艱困選區，但民進黨籍立委江永昌形象及問政表現佳，勤於經營基層，服務品質贏得不錯評價，仍有機會連任成功。 李建興說，在中央政府全力支援及蔡總統發揮「母雞」效應下，新北選情審慎樂觀，例如賴品妤形象被看好，加上勤跑拜票，有機會為民進黨再下一城；選戰目標力守現有9席立委，進而搶進10席以上。（編輯：李明宗）1081103", "link": "https://www.cna.com.tw/news/aipl/201911030022.aspx"}, "板橋東搖擺區  藍綠白三腳督戰情緊繃": {"content": "（中央社記者范正祥、蘇龍麒台北3日電）新北市立委第7選區（板橋東區）選情激烈，尋求連任的民進黨立委羅致政，面臨國民黨不分區立委柯志恩挑戰，加上台灣民眾黨推舉網路紅人Z9吳達偉參戰，被視為一級戰區。 新北市立委第7選區選舉人口約22萬人，過去選民結構被視為藍略大於綠，但近來因外來人口多，中間選民增加，藍綠結構逐漸被打破，在多次大選中，投票意向忽藍忽綠，被視為「搖擺區」。 2012年立委選舉時，學者從政首度參選的羅致政曾以2400多票些微差距，輸給以地方實力見長的國民黨江惠貞；2016立委選舉，羅致政捲土重來，羅、江二度對壘，尋求連任的江惠貞，因整體大環境對國民黨不利，最後落選。 羅致政被視為「英系」人馬，進入國會後，強化經營基層，持續和選區鄉親面對面座談，已朝舉辦第100場座談會邁進，臉書粉絲人數突破了10萬大關，民意基礎穩固。 羅致政立委連任之路，面臨同樣是學者從政的柯志恩挑戰。柯志恩擁有美國南加大教育心理學博士學位，被視為是朱立倫人馬，她在教育及文化領域的問政，建立起專業形象，個人臉書粉絲專頁超過6萬人按讚。 綠營新北操盤手指出，羅致政曾任民進黨新北市黨部主委，也擔任過一屆區域立委，在地方上的接觸和互動，相較於柯志恩有優勢。 不過，熟悉地方組織動員的藍營人士分析，柯志恩有朱立倫、新北市長侯友宜及國民黨總統參選人韓國瑜力挺，也獲得曾任立委和板橋市長的江惠貞、林鴻池相助，地方組織人脈可無縫接軌。 外界評估柯志恩和羅致政的條件相當，選情五五波，而台灣民眾黨提名的吳達偉，能吸引多少選票，成為矚目焦點。 吳達偉是台大機械工程碩士畢業，早期活躍於PTT，儘管是政治素人，但在網路上相當知名，加上台灣民眾黨主席、台北市長柯文哲力挺，仍有一定的基礎，特別是分食青年選票，將會對選情構成變數。（編輯：黃國倫）1081103", "link": "https://www.cna.com.tw/news/aipl/201911030028.aspx"}, "淡水選情激烈 呂孫綾面臨國民黨時力圍攻": {"content": "（中央社記者陳俊華台北3日電）新北市淡水區立委選戰，現任民進黨立委呂孫綾面對國民黨參選人洪孟楷、時代力量參選人張衞航強力挑戰，在綠營票源可能遭瓜分的情況下，呂孫綾強打建設牌，力拚連任。 新北市第一選區包含淡水、八里、林口、泰山、三芝、石門等6個行政區，幅員遼闊。該區傳統選民結構藍大於綠，從第7屆立委實施單一選區兩票制起，由前國民黨立委吳育昇都以超過5成的得票率，連任第7、8屆立委。 現任的民進黨立委呂孫綾，是前新北市議員、國策顧問呂子昌的女兒，呂家在淡水深耕多年、地方實力雄厚，呂子昌雖在2014年議員選舉中失利，2016年民進黨徵召呂孫綾參選立委，因國民黨聲勢不佳，首度進軍政壇的呂孫綾，一舉拿下5成3的選票，扳倒吳育昇，以28歲之姿，當選第9屆最年輕的立委。 呂孫綾上任初期，因質詢較為生澀，遭到不少質疑，但經過歷練後表現穩健，這次競選口號打出「不分大小事，認真做好每件事」，主打建設牌，訴求任內成功爭取淡江大橋主橋段動工，將於2024年完工通車、關渡大橋興建36年來首次耐震補強工程、淡海新市鎮醫療用地等。 36歲的文傳會副主委洪孟楷在國民黨初選中，擊敗老將吳育昇，展現實力。洪孟楷是前國民黨立委郭素春的兒子，郭素春曾任3屆立委，長期耕耘北海岸，除了家族累積的基層經營外，他曾任嘉義市政府文化局長、行政院專門委員、國民黨發言人等職務，中央地方都有歷練，更因經常上政論節目，開拓出知名度。 除藍綠之外，時代力量也提名律師張衞航參選立委，他過去沒有參與政治經驗，儘管知名度還待加強，但以時力在年輕族群的支持基礎，仍有一定的票房。 此外，執勤時遭無照駕駛撞斷雙腿的新北市蘆洲警分局交通分隊警員陳昭宏，以無黨籍身分參選，另有安定力量提名郭大衛。 面對家族同在地方經營多年的洪孟楷挑戰，以及時力可能瓜分票源，呂孫綾連任挑戰相當大，也讓這個選區選情充滿變數。（編輯：黃國倫）1081103", "link": "https://www.cna.com.tw/news/aipl/201911030026.aspx"}, "國會黨黨慶同台 妙天祝韓國瑜當選總統": {"content": "（中央社記者范正祥台北2日電）國會政黨聯盟今天在凱達格蘭大道舉辦黨慶活動暨進軍立法院誓師大會，黨主席悟覺妙天首度和受邀與會的國民黨總統參選人韓國瑜同台，他說，「敬祝韓國瑜當選總統」。 悟覺妙天會前在台下回應媒體詢問是否挺韓時，他表示，每個好的總統都會挺；至於選情看好總統蔡英文或韓國瑜，妙天認為，蔡和韓五分、五分，看他們去拚。 國會政黨聯盟黨慶活動現場湧入大批人潮，氣氛熱鬧，鴻海集團創辦人郭台銘也送藏頭詩花籃，寫著「妙集政黨群英，天助國會眾豪」，表達祝賀之意。 韓國瑜於活動現場力挺國會政黨聯盟「要讓人民過好日子」的理念，與悟覺妙天彼此勉勵，希望都能夠站在人民的角度、為人民謀求最大的福利。 悟覺妙天致詞表示，藍綠對立不好，不要每逢選舉，政黨就互相攻訐，說對方不好。國會政黨聯盟扮演「甘草」，希望政黨和諧，也為平民發聲，要讓台灣更好。 他也提到，自己身為禪師，卻成為一黨的黨主席，是因為禪法與政治都是救民的事業，一個是救人民的身心靈，一個是從基本政策去改善人民的生活，一體兩面。 韓國瑜致詞時祝福國會政黨聯盟一週年「生日快樂」，表示看到現場許多國旗飄揚，讓人很感動，他也和現場群眾分享近日展開土地傾聽之旅的所見所聞及所感。 韓國瑜強調，這趟傾聽之旅感受到民心思變，台灣人民這幾年過得非常辛苦，他認為，任何政黨、政治人物，心心念念的應該是辛苦的民眾需要什麼。 他也批評，民進黨施政表現未符民眾期待，沒有交出漂亮的成績單，而且選舉一到搞抹黑，像泡麵一樣，水一沖就可以吃，搞「政治泡麵」抹黑對方。 韓國瑜呼籲，明年大選要踴躍投票，為下一代年輕朋友、為熱愛的中華民國投下一票。（編輯：楊玫寧）1081102", "link": "https://www.cna.com.tw/news/aipl/201911020196.aspx"}, "呂秀蓮宣布退選 批評總統連署規定違憲【聲明全文】": {"content": "（中央社台北2日電）尋求總統選舉連署的前副總統呂秀蓮今天宣布退選，強調由於法律及政治因素未能完成連署，深致歉意卻也體認人性善與惡，感謝所有支持者，並將繼續與愛好和平公義人士同心協力，為共創美好台灣努力。 呂秀蓮、前南投縣長彭百顯接受喜樂島聯盟推薦投入2020正副總統選舉連署，從9月19日起展開連署活動，須獲得28萬384人連署，才可取得角逐2020總統大選的資格，在收件截止今天下午5時30分前一刻，透過新聞稿宣布退選。 呂秀蓮、彭百顯辦公室提出5點批評，包括總統副總統選舉罷免法強制連署人需附身分證影本規定，侵害公民隱私權，嚴重阻礙連署進行，根本違憲。 此外，中央選舉委員會不許被連署人在連署書上註記「回收地址」，造成國內外各地連署人不知如何回寄連署書的困擾，應負刁難之責。 新聞稿並指出，國內主流媒體及政論節目明顯「政媒掛鉤」，淪為特定候選人的競選工具，並全面無情封殺呂彭相關新聞，形同「媒體集體謀殺 」，當權者高喊民主，卻公然摧殘民主，而媒體自甘墮落，應受國人公譴。 兩人也再度指控，全國各地連署站確實遭受各種形式的恐嚇、辱罵及干擾，甚至收買，以致實際收到的連署書與預期可收的數量產生嚴重落差，內情並不單純，因此決定不提交連署書。 呂秀蓮、彭百顯辦公室表示，非公務機關對個人資料蒐集，應遵守個資法規定，凡已收取呂彭參選連署書而未繳回呂彭被連署人者，應承負法律責任。為此，特別呼籲各界人士提供有關連署不法情事以供查究。1081102 新聞稿全文如下： 一、總統副總統選舉罷免法強制連署人需附身分證影本之規定，侵害公民隱私權，嚴重阻礙連署之進行，根本違憲。（司法院大法官釋字603號） 二、中央選舉委員會不許被連署人在連署書上註記「回收地址」，造成國內外各地連署人不知如何回寄連署書的困擾，應負刁難之責。 三、國內主流媒體及政論節目明顯「政媒掛鉤」，淪為特定候選人的競選工具，並全面無情封殺呂彭相關新聞，形同「媒體集體謀殺 」，當權者高喊民主，卻公然摧殘民主，而媒體自甘墮落，應受國人公譴。 四、全國各地連署站確實遭受各種形式的恐嚇、辱罵及干擾，甚至收買，以致實際收到的連署書與預期可收的數量產生嚴重落差，內情並不單純，因此決定不提交連署書。 五、非公務機關對個人資料之蒐集，應遵守個資法規定，凡已收取呂彭參選連署書而未繳回呂彭被連署人者，應承負法律責任。為此，特別呼籲各界人士提供有關連署之不法情事以供查究。 呂秀蓮、彭百顯此次秉承喜樂島及人民最大黨等新進政黨之支持及各界愛台灣的民主人士情義相挺，由於法律及政治因素未能完成連署，深致歉意卻也體認人性之善與惡。對所有支持者，我們衷心感謝，願一本初衷，繼續與愛好和平公義人士同心協力，共創美好台灣努力，再努力！", "link": "https://www.cna.com.tw/news/firstnews/201911025009.aspx"}, "蔣經國日記解密 史丹佛胡佛研究所明年2月開放閱覽": {"content": "（中央社記者黃淑芳台北2日電）因蔣家後人意見不一，爭議多年無法公開的故總統蔣經國日記明年2月將在美國史丹佛大學正式對外公開。日記暫存處、史丹佛大學胡佛研究所（Hoover Institution）今天與國史館、蔣友梅及蔣孝嚴的家屬共同宣布將公開蔣經國私人日記複本，推進近代史學術研究。 胡佛檔案館目前閉館裝修，預計明年2月重新開放。檔案館東亞部主任林孝庭接受中央社採訪時表示，胡佛研究所將於12月17日舉辦蔣經國日記發布會，邀請重量級學者討論蔣經國的政治生涯，也將展示部分日記原件內容。 暫存胡佛檔案館的蔣經國日記年份涵蓋1937年5月至1979年12月底，其中1948年日記佚失。胡佛研究所今天的公告並未提供日記原文內容。 胡佛檔案館收藏的蔣介石日記2006年起已對外公開，胡佛官網公告表示，蔣經國日記提供了難得一見的個人內心世界，作為台灣的領導人，蔣經國監督了台灣邁向民主的過渡、度過冷戰艱難時期；在他的領導下，台灣成為該地區政治與經濟更具活力的實體之一。 胡佛研究所副所長沃金（Eric Wakin）說，蔣經國日記是當今世界上關於現代中國最重要的學術史料之一，也添補了已在胡佛珍藏的蔣介石日記。 林孝庭表示，蔣經國日記得以公開，要感謝訴訟案各造，包括中華民國國史館長陳儀深、蔣家後人蔣友梅、蔣孝嚴等家屬共同努力之下，各造在今年夏天達成公開日記的重大協議後，美國聯邦聖荷西法院今年9月9日正式同意胡佛檔案館向全世界公開蔣經國日記複印件，讓學術研究不因訴訟案而受阻。 胡佛研究所強調，關於兩蔣日記歸屬權，所方尊重目前還在審理中的台北法院最後判決結果，日後也會進行必要的協助。 2004年底，蔣經國之子蔣孝勇遺孀蔣方智怡把蔣介石與蔣經國私人日記原稿（合稱「兩蔣日記」）送到美國史丹佛大學胡佛研究所暫存50年。胡佛花費大量資源、時間把日記拍成微捲，再以微捲複印為紙本，開放研究閱覽。蔣介石日記已全數公開，原定2010年對外公開的蔣經國日記，後因訴訟爭議，未能如期開放。（編輯：郭萍英）20191102", "link": "https://www.cna.com.tw/news/firstnews/201911025004.aspx"}, "專訪／蔣經國日記公開 胡佛學者林孝庭談史料珍貴": {"content": "（中央社記者黃淑芳台北2日電）爭議多年，蔣經國日記終於要由美國史丹佛大學胡佛研究所公開。胡佛研究所強調公開日記不涉及所有權之爭，而是考量學術研究需求。這批日記確實是兩岸近代史研究的重要史料，中央社越洋專訪出身台灣的胡佛檔案館東亞館藏部主任林孝庭，解析背後的意涵。 中央社問（以下簡稱「問」）：經過多年訴訟，胡佛檔案館終於獲准公開蔣經國日記。請問有多少內容？缺漏的部分可能在誰手上？例如1948年蔣經國日記部分內容先前曾在台灣出版，但原件似未移至胡佛檔案館。 林孝庭答（以下簡稱「答」）：胡佛檔案館所藏蔣經國日記，始於1937年5月蔣經國從蘇聯返回中國起，止於1979年12月底，其中1948年日記佚失，1937-1940年以及1945-1949年份的日記為謄抄本，其餘為原件。 2004年底胡佛研究所接收兩蔣日記文物時，蔣經國1948年日記並未在其中。1948年日記究竟失落在何處，並無答案，這一年日記的部分內容，特別是蔣經國在上海督導經濟管制的部分，過去確實已經發表出版。 問：身為近代史研究學者，您如何評論公開蔣經國日記的意義與價值？對台灣（不管是政治或其他面向）或兩岸關係有什麼影響？ 答：蔣經國日記內容跨越1949年，涵蓋1930年代至1940年代大陸時期他在贛南地區擔任專員情形、1945年抗日戰爭結束前後參與對蘇聯交涉談判、接收中國東北、國共內戰，以及1949年政府遷到台灣之後，他主導國安、情報與軍隊政治工作、國防、外交等各項重要業務，再到1970年代他擔任行政院長與總統任內出掌國政後所有相關記載；相信對於全球關注中國近代歷史，特別是1949年後台灣時期中華民國歷史發展的學者與民眾而言，這部日記將能提供極為重要且珍貴的材料。 雖然日記內容所載，多為當事人主觀看法，未必能夠完全客觀反映歷史的真實原貌，然而蔣經國作為近代中華民國重要政治領導人物，日記內容至少可以讓外界理解他對許多重要議題的內心思維與想法，特別是當這些議題又與當今時事有所關聯。 問：蔣經國早年日記需送父親蔣介石批閱，蔣介石在世與過世後，蔣經國的日記書寫是否有什麼差異？ 答：我個人初步觀察，雖然蔣經國早年日記每年歲末都交蔣介石批閱，不過並未因此而減損他在日記裡對時政與人物的批評。對某些議題，他在下筆過程或許有些保留，但若說因為父親會批閱，他連續數十年天天自己在日記裡騙自己，似乎也不盡合理。 我認為日記僅是歷史研究中的一種材料，客觀的歷史研究還是要建立在多種檔案資料來源的基礎之上。 問：史丹佛大學與蔣家後人為兩蔣日記訴訟多年，最大爭議點何在？訴訟接下來的發展可能是什麼？訴訟結果對兩蔣日記的存放、研究，又會有什麼樣的影響？ 答：我想最重要的癥結是在於日記的歸屬權無法釐清。這次蔣經國日記得以對外公開，胡佛研究所衷心感謝訴訟案各造，特別是在中華民國國史館長陳儀深、蔣友梅女士與蔣孝嚴先生等家屬共同努力下，彼此達成協議，並由美國聯邦聖荷西法院今年9月9日正式同意胡佛檔案館向全世界公開蔣經國日記複印件，這也讓學術研究與知識推進，不因訴訟案而遭受阻礙。 至於目前仍在進行之中的兩蔣日記歸屬權訴訟案，胡佛所方將尊重台北法院最後判決結果，並於日後進行必要之技術協助。 問：胡佛研究所保存的蔣介石日記有一部分因隱私考量而做了保留處理，預定2035年才會公開，蔣經國日記也會有這樣的處理嗎？ 答：是的，對於日記內容涉及家屬隱私部分，我們也做了類似處理。 問：胡佛檔案館在閉館整修中，明年2月重新開館後，蔣經國日記將以什麼方式開放？也是微捲（microfilm）複印件嗎？ 答：我們將完全比照蔣介石日記模式與規範，提供讀者複印件（由微捲複印成紙本） 閱讀，內容與原件完全一樣。 林孝庭，1971年生，政大外交所碩士、英國牛津大學東方學部博士、美國柏克萊加州大學東亞所博士後研究，2007年獲聘為史丹佛大學胡佛研究所研究員，2010年起出任胡佛檔案館東亞館藏部主任。 他的研究領域為近代中國政治、外交、軍事、邊疆與少數民族問題、冷戰時期美中台三邊政治外交與軍事關係等；著有「意外的國度：蔣介石、美國、與近代台灣的形塑」「台海‧冷戰‧蔣介石：解密檔案中消失的台灣史1948-1988」「西藏問題：民國政府的邊疆與民族政治(1928-1949)」等專書。（編輯：陳正杰）1081102", "link": "https://www.cna.com.tw/news/firstnews/201911025006.aspx"}, "國民黨不分區立委提名  連勝文：專業人士應排前面": {"content": "（中央社記者黃旭昇新北2日電）中國國民黨中央委員連勝文今天表示，希望有專業與號召力人士能排入國民黨不分區立法委員名單，且排名前面，較能說服選民；國民黨籍立委王育敏說，這可提升國民黨形象。 連勝文與王育敏上午在新北市土城區延吉街市場助選國民黨立委參選人林金結，一起掃街拜票。 連勝文受訪表示，他支持全國農田水利會長林文瑞及台南市議員謝龍介列不分區，但如果黨內高層要將自己排入名單，希望真正有號召力、有專業的人士排名較前面，較能說服選民，獲得支持。 他說，除輩份較高的人，希望青壯世代有機會為國服務。大家都為國家奮鬥，真正的政治家不會為個人著想。 王育敏說，希望優秀專業人士進不分區名單，可提升國民黨形象，對中間選民也有號召力。 此外，林金結受訪談及對手「郭家軍」李縉穎時表示，李縉穎代表自稱「墨綠」的台北市長柯文哲子弟兵，而鴻海集團創辦人郭台銘愛國家、國旗，郭家軍主打「中華民國派」無庸置疑，但立委選舉應回歸政黨政治，民眾投票給誰，牽涉參選人或推薦人的核心價值。（編輯：李明宗）1081102", "link": "https://www.cna.com.tw/news/aipl/201911020067.aspx"}, "第三勢力喊大黨不過半  綠營論述固票": {"content": "（中央社記者范正祥台北2日電）2020年立委選舉第三勢力參戰，喊出藍綠不過半，恐衝擊兩大黨選票。民進黨立法院黨團書記長李俊俋認為，兩黨政治比較穩定，國會若兩黨不過半，小黨從中取得籌碼位置變成法案決定者，會是民主危機。 本屆立法院113席中，民進黨立委有68人，擁有過半席次。由台北市長柯文哲擔任黨主席的台灣民眾黨以及時代力量，在這次立委選舉都訴求藍綠不過半，搶攻選票。李俊俋受訪表示，許多新的政黨投入立委選舉，對於國會現有政黨的挑戰與衝擊很大。 對於第三勢力動作，綠營首當其衝，近來積極消毒，強調國會過半，總統才會好做事。黨主席卓榮泰也賭上位子，宣示若民進黨未獲過半席次，將辭職負責，爭取選票回流。 李俊俋說，在國會裡，小黨是獲得選票數少的，但國會若兩黨不過半，小黨從中取得籌碼位置，「決定這個議題可靠向哪個政黨、那個議題要靠向哪個政黨，反而可以決定哪個法案通過、哪個法案不通過」，變成真正的決定者，會是民主危機。 李俊俋指出，很多國家曾經出現國會多數黨席次不過半，結果造成政局不穩定。 他認為，兩黨政治比較穩定，但應找出較好的互動方式。否則大選投票日子越來越接近，立法院議事攻防就一定會更嚴重，「因為其他政黨會認為，如果讓執政黨通過一些法案，會變成執政黨的政績，所以想辦法杯葛」，這種現象越是接近選舉，會越嚴重，這也是問題所在。 民進黨立委鄭運鵬受訪指出，很多小黨的發展都普遍變成以黨主席個人為首的路線，政黨發展路線不是很明確。 時代力量秘書長吳佩芸今天指出，不論是過去國民黨執政或現在民進黨執政，施政都有讓人民不滿意的情況，小黨進入立法院可以發揮監督、制衡的效果，也能透過合作、結盟找回人民真正關心的議題，這才是理想的國會生態。 擔任親民黨立法院黨團總召的立委李鴻鈞受訪指出，國會表現不在政黨席次多寡，而是在於立委是否優質、有沒有專業內涵，以及國會的立法工作有沒有效率。 他表示，前總統馬英九任內和現在總統蔡英文執政，國民黨和民進黨在立法院席次都過半，但在立法和施政也沒有因此令人民滿意。 李鴻鈞說，席次多寡不是問題，關鍵在於立委作為，政黨不要介入國會干擾民意。（編輯：鄭雪文）1081102", "link": "https://www.cna.com.tw/news/aipl/201911020064.aspx"}}