{"歐盟首辦歐亞連結論壇 邀台企業代表團出席": {"content": "（中央社記者唐佩君布魯塞爾27日專電）歐洲聯盟今天舉辦「歐亞連結論壇」，多國領袖及政府官員出席盛會，而歐盟伸出友誼之手邀請台灣企業代表團出席，在理念相近下，未來有機會展開實質合作。 歐盟去年發布「歐亞連結策略」，計劃全面推動歐亞在運輸、數位、能源及人員交流等領域的連結。今天歐盟舉辦首場歐亞連結（EU-Asia Connectivity）論壇，開幕由歐盟執委會主席榮科 （Jean-Claude Juncker）及日本首相安倍晉三（Shinzo Abe）致詞。 出席領袖還包括芬蘭總理李納（Antti Rinne）、克羅埃西亞總理普蘭科維奇（Andrej Plenkovic），美國國務院主管網路政策的副助理國務卿史崔爾（Robert Strayer）以及歐洲投資銀行（EIB）總裁霍耶爾（Werner Hoyer）及韓國、印尼等政部官員及專家學者等人約30位講者，另來自全球逾50國參與者共近千人出席。 台灣企業代表團團長為台杉投資董事長吳榮義，另包括台灣永續能源研究基金會董事長簡又新、外貿協會副董事長劉世忠及國立清華大學校長賀陳弘等人。 代表團成員在經歷一整天論壇及場外交流活動後，晚間接受中央社訪問發表參與感想。 吳榮義表示，歐亞連結論壇首次舉行雖然是一個策略性宣示，但相信以後會有更具體行動，歐盟主要希望透過連結策略發揮在全球的影響力，但歐盟未來與亞洲合作是強調提高品質及永續發展，這部份與台灣觀念是非常接近，在理念相近下有助強化未來關係。 簡又新指出，美中貿易戰牽動全球情勢， 歐洲從中看到發展機會，且把最重要發展助力建構在連結概念上，其4大支柱包括數位經濟、能源、交通運輸、人員及人文交流，而其基礎是永續性，他認為這對台灣是很有利的機會。 他舉例，人文交流是台灣強項，台灣的海上風電廠吸引許多歐商投資，助益近年歐台關係更佳，而台灣在數位經濟硬體製造方面向來具有優勢，再加上政府發展新南向政策數年，有「路摸的比較熟」的優勢，相較歐洲近年對中國覺醒，不想再吃損失智財權等悶虧，相較之下台灣與歐盟有共同價值觀，這次與會認為未來歐台有很好的發展機會。 劉世忠說，歐盟這次伸出友誼之手，邀請台灣出席首次的歐亞連結論壇展現其善意，台灣企業代表團出席並與其它國家互動，某種程度上也讓總統蔡英文的新南向政策被各國看到，因為政府2年多前就提出連結概念，也證明台灣有先見之明。 他提到，台灣新南向政策主要目標是在經貿層面分散投資風險、協助台商尋求新的替代市場，但除經貿外也是以人為本，強調教育及文化交流，歐亞連結概念某種程度上與新南向是雷同，再加上台灣與歐盟共享民主價值，讓歐盟覺得台灣是值得交往的夥伴，建議政府盤整成果，不妨主動向歐盟提出台灣在新南向所做出成績，促進雙方合作。 賀陳弘指出，教育界著重人才培育，這次歐方連結概念中有一個支柱是人文，而人與人交流互動需有共同理念價值才能走長遠，歐洲如今發展向東連結，這與台灣政府的新南向政策是一體兩面，雙方有共同想法，建議歐盟可提出人才交流倍增計畫，會是很好的努力方向。（編輯：高照芬）1080928", "link": "https://www.cna.com.tw/news/aipl/201909280012.aspx"}, "基層期待蔡賴配  綠委：靜待總統錦囊妙計": {"content": "（中央社記者陳俊華、王揚宇台北27日電）民進黨立委管碧玲今天表示，基層對「蔡賴配」有期待，能否成功還不得而知，「靜待總統的錦囊妙計」。民進黨立委吳思瑤則說，如果真的是「蔡賴配」，是遲來的好消息。 民進黨明天舉行全代會，前行政院長賴清德確定不出席，蔡賴同框破局，不過，賴清德行動辦公室發言人李退之今晚證實，民進黨主席卓榮泰已邀請賴10月中到美國華府等地與僑界會面，賴清德正配合積極調整行程。 民進黨立委管碧玲晚間向中央社記者表示，在台北市長柯文哲確定不選總統後，基層有些賴清德的支持者認為，黨內的總統初選民調不夠準確，但蔡、賴兩人都很有智慧、很有胸襟地去化解基層的疑慮，看得出雙方持續在溝通。 管碧玲說，至於是否代表「蔡賴配」，現在還不得而知，副手人選當然要尊重蔡總統的決定，但基層確實都有這樣的期待，「靜待總統的錦囊妙計」。 民進黨立委吳思瑤表示，不管是否代表「蔡賴配」成形，此事至少能解讀為賴清德在大選中，扮演相當重要的角色，是否蔡賴配要尊重蔡總統的安排，如果是真的，就是遲來的好消息。 民進黨立委何志偉說，蔡總統、賴清德兩人不僅是民進黨的共同資產，更是台灣的共同資產；從這件事可以證實雙方有良好的互動，而且不但是現在進行式，更會是未來進行式。 民進黨立委李俊俋說，「蔡賴配」基層期待很久，但賴清德這次出訪是否跟這有關，他不清楚。他7月陪民進黨主席卓榮泰訪美時，很多台僑也希望賴清德可以到美國和僑界見面；另外，對於這件事，其實不必有那麼多解讀，但這可視為賴清德很認真為蔡總統輔選，民進黨是團結一致的。 民進黨立委賴瑞隆認為，對於總統大選，甚至是立委席次過半，以及帶領台灣走向下一個世代等，「蔡賴配」是重要的組合，是大家共同的期待、樂觀其成。（編輯：謝佳珍）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270366.aspx"}, "促進台日關係有功 沼田幹夫獲頒特種外交獎章": {"content": "（中央社記者侯姿瑩台北27日電）來台超過5年的日本駐台代表沼田幹夫即將離任。外交部長吳釗燮今天頒贈「特種外交獎章」給沼田幹夫，表彰他駐台期間對台日關係的貢獻。沼田說，未來在日本也將持續促進台日友好關係。 外交部晚間發布新聞稿表示，吳釗燮今天頒贈「特種外交獎章」給日本台灣交流協會台北事務所代表沼田幹夫。 吳釗燮致詞時表示，沼田長期為台日關係努力，不但促成「交流協會」正名為「日本台灣交流協會」，台日在經貿、投資、關稅、中小企業、教育、漁業、災防、海上救助及第三地市場等領域也簽署了20項合作協定。 吳釗燮說，近來日方更多次表達對台灣參與國際民航組織、世界衛生大會的支持，今年更促成日本首次參與共同主辦台美「全球合作暨訓練架構」。 吳釗燮說，再過幾天，GCTF將首度移師到帛琉舉辦「南島語言復振國際論壇」，成為台美日在國際及區域議題上攜手合作的成功典範，相信未來會有更多理念相近國家加入GCTF的合作架構。 他也特別感謝沼田在台灣需要幫助的時候，第一時間挺身而出，包括在臉書公開發表友台聲明、協助台灣鞏固邦交，以及聲援台灣參與世界衛生組織、聯合國及國際民航組織的訴求。他期待這股正面力量可以延續下去，讓台日關係不斷深化。 沼田致詞時表示，感謝台灣各界友人長期以來的支持與協助，並勉勵日本台灣交流協會人員延續台日友好精神。他說，今後在日本也將繼續協助促進台日友好關係持續發展。 此外，外交部也在官方推特以日文發布相關推文，並發布多張照片，包括吳釗燮致贈沼田的獎牌，獎牌上面寫著「我最敬愛的大哥哥」。 曾任日本駐緬甸大使的沼田是日本資深外交官。外交部指出，沼田自2014年7月起擔任日本駐台代表，至今已超過5年，是2000年以來日本駐台代表任期最長的一位。（編輯：謝佳珍）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270365.aspx"}, "賴清德10月中擬赴美助選 蔡賴配能否成局受注目": {"content": "（中央社記者溫貴香台北27日電）民進黨明天舉行全代會，前行政院長賴清德確定不出席，蔡賴同框破局，不過，賴清德行動辦公室發言人李退之今晚證實，民進黨主席卓榮泰已邀請賴10月中到美國華府等地與僑界會面，賴清德正配合積極調整行程。 外界解讀，賴清德代表民進黨訪問僑界，顯示「蔡賴配」已成局，也有消息傳出「蔡賴配」近日可望拍板。蔡陣營發言人阮昭雄則表示，總統蔡英文多次表示與賴清德溝通沒有問題，對民進黨團結有信心，會在適當時機推出競選組合，團結一致贏得勝選。 上報晚間報導，蔡陣營安排10月中將派賴清德代表蔡總統前往美國出席後援會活動，蔡賴配近日將底定。 賴清德今晚透過行動辦公室發言人李退之表示，卓榮泰邀請賴清德赴美拜訪僑界，賴認為這樣的事情應該支持、參與，但他同一時間有私人出國行程，因時間衝突，整體行程還在調整中；這與賴清德未來要在什麼位置、與誰「配不配」是兩回事。 阮昭雄受訪時也表示，民進黨重要幹部或黨公職都會到海外與僑界互動交流，分享台灣政治局勢的經驗，相關的行程都還在聯繫規劃，確定後再整體說明。 李退之說，卓榮泰本週與賴清德見面，就初選過程向賴清德說明，會面過程中，卓榮泰向賴清德提出到美國華府等地向台僑說明2020大選對台灣的重要性，賴清德表示，作為民進黨的一員，對於這種事情，當然要支持、參與。 李退之說，因卓榮泰邀請的美國行程與賴清德原先規劃的私人出國行程有衝突，兩邊的行程還在「喬」。 卓榮泰晚間接受中央社訪問表示，他6月底訪美時，台灣鄉親們一再表達希望邀請賴清德到美國，回國後，他跟賴清德表達僑界的期待，當時賴清德沒有答覆。 卓榮泰說，美國台灣同鄉會的鄉親們，近日再次提出邀請，因此他日前與賴會面時又談到此事；記者問是否代表蔡賴配成局，卓榮泰表示，要以總統說法為主，副手人選是總統的職權。（編輯：謝佳珍）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270361.aspx"}, "接見熱愛生命獎章得主 總統：傳遞有力量的故事": {"content": "（中央社記者溫貴香台北27日電）總統蔡英文今天接見第22屆全球熱愛生命獎章得主表示，透過這個獎項的頒發，可以把在世界上各個角落中，非常有力量的故事傳遞出去，相信也可以點燃更多人生命中的熱情。 蔡總統下午接見「財團法人周大觀文教基金會第22屆全球熱愛生命獎章得主」，總統首先歡迎「全球熱愛生命獎章」得主來到總統府，並感謝「周大觀文教基金會」創辦人周進華和董事長郭盈蘭每年都舉辦「全球熱愛生命獎章」，這是一個非常有意義的活動。 總統表示，今年共有20位來自不同領域的得主，克服生命的難關，化不可能為可能，創造了很多精采的成果。有許多位得主克服身體的限制，創造了輝煌的藝術成就，非常令人敬佩。 其中，來自俄羅斯的羅曼諾夫（Alexey Romanov）是位鋼琴家；來自印尼的攝影家巴達威（Rusidah Badawi）的攝影作品曾在印尼國家美術館展出；來自波蘭的肯傑爾斯基（Mariusz Kędzierski）是才華洋溢的藝術家；還有口繪自傳的口足畫家高淑專，榮獲「國家工藝獎」的石雕工藝家盧志松，這些得獎人都是展現決心，克服身體障礙的例子。 總統舉例說，日本鋼琴家小柳拓人以自身的經驗，創辦「日本自閉症音樂家協會」，培養出許多優秀的音樂家；中國的李曉光用單一手指寫程式，獲得200多項專利，非常不簡單；台灣多障唐寶寶周則翰不受限於先天的限制，多次獲得台灣全國身心障礙游泳比賽第一名。 總統提到，被稱為「總統主廚達人」的陳國信，在孤兒院長大的過程很辛苦，但是他力爭上游，成為廚藝達人，也在國宴中服務過很多位總統跟友邦元首，非常優秀。 總統指出，也有很多得主用積極的倡議行動，鼓舞了更多需要幫助的朋友，帶動很多重要的改變。來自秘魯的龔薩蕾絲（Maria Luisa de Cossío de Gonzales Posada），在街頭協助很多無家可歸的孩子，幫助3萬多名南美兒童戒毒成功，讓很多孩子的人生有新的開始。 總統也提到，奈及利亞的奧拉米勒（Kareem Waris Olamilekan）是網紅小畫家，只有11歲，作品已經驚豔全球。更重要的是，他把作品換成食物，與整個村落的孩童分享，大家都叫他「小小羅賓漢」。 總統說，排灣族長老古英勇，對部落的文化跟觀光做了很多重要努力，非常積極促進原漢之間的互相理解；賴水和為了讓母親呼吸芬多精，持續種下7公頃的樹木，在孝順的同時，也完成了環保跟綠化的目標。 總統說，還有很多位其他的得主，各自有不同領域的貢獻。透過這個獎項的頒發，可以把在世界上各個角落中，非常有力量的故事傳遞出去，相信也可以點燃更多人生命中的熱情。世界上每天都有新的考驗在發生，感謝所有的得主，讓我們知道面對生命的難題，我們都可以擁有無窮的潛力和可能性。 隨後，總統及與會者共同欣賞「無掌鋼琴勇士」羅曼諾夫的鋼琴表演。羅曼諾夫天生無掌缺腿，儘管先天條件不足，仍舊以優美流暢的琴音及生命力的奇蹟感動全場。 訪賓一行由「周大觀文教基金會」創辦人周進華及衛生福利部次長何啟功陪同，前來總統府晉見總統，國家安全會議秘書長李大維也在座。（編輯：林孟汝）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270359.aspx"}, "諾魯總統28日過境台灣  蔡總統將設宴接待": {"content": "（中央社台北27日電）總統蔡英文明晚將設宴接待太平洋友邦諾魯新任總統安格明（Lionel Aingimea），感謝安格明在聯合國大會為台灣發聲，也期盼透過更多的交流，深化兩國邦誼。 諾魯新任總統安格明（Lionel Rouwen Aingimea）26日在聯合國大會總辯論為台灣仗義執言，強調唯有公平包容才有永續發展，台灣有意願也有能力，聯合國落實永續發展目標相關工作應將台灣納入。 安格明並特別調整行程，明天將在台灣過境轉機，表達對台灣的支持。 蔡英文將於明晚設宴接待安格明，除感謝安格明在聯合國大會力挺台灣，也期盼透過更多的交流，深化兩國邦誼，共同維護印太區域的民主自由與和平穩定。（編輯：林孟汝）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270356.aspx"}, "台灣遭假訊息攻擊程度世界第一 瑞典學者懷疑主因是中國": {"content": "（中央社記者侯姿瑩台北27日電）瑞典哥德堡大學教授林柏格（Staffan I. Lindberg）今天表示，根據一項調查，台灣是全球遭受外國政府假訊息攻擊最嚴重的國家，中國應是主因；他並建議，台灣與其他國家討論因應之道。 正在台灣訪問的林柏格今天下午在媒體座談會中簡報由瑞典哥德堡大學所主持的V-Dem計畫。這項計畫的內容包括對全球將近200個國家「遭受外國假資訊攻擊」的程度做調查，台灣在這個項目中排名第一。 這項報告是根據全球各國相關領域的專家、學者回答的問卷內容而做的分析。林柏格表示，其中也包括來自台灣的專家。 對於台灣為何排名第一，他說，無法提供確切的答案，但合理懷疑主因是中國。中國內部有些改變，變得越來越獨裁、有更多控制人民的行為，尤其看到香港目前的情勢發展，更令人感到憂心。 如何因應假訊息的攻擊，是許多國家面臨的挑戰，他建議，台灣跟其他國家討論，學習其他國家如何對抗假訊息的經驗。媒體也需要正視假訊息的問題，發揮協助確認訊息真假的功能。 另外，近來資訊戰已變成極權國家擴張的工具，林柏格表示，中國、俄羅斯透過發動資訊戰來散布假訊息，以達到創造兩極化、弱化民主的目的，但除了中國、俄羅斯，還有很多獨裁國家都意識到這點，並透過散布假訊息來達到目的。這是很危險的趨勢，世界上所有民主國家都要正視這個問題。 他也提到，相較於民主政府，獨裁政府比較容易散布假訊息，因為他們有比較多的理由、也有相對應的工具。在開放性的社會，政府要散布假訊息就比較困難；有自由的媒體發揮監督的力量，這樣的機制讓政府比較不容易能散布假訊息。 他坦言，雖然政治人物有時候會說謊，但在民主社會中，有比較好的制衡力量。在獨裁政府之下，就沒有這樣制衡的力量。 另一方面，林柏格指出，包括台灣在內的民主政府，不能隨意審查網路內容、隨意關閉網站或是隨意抓人，因為要保障言論自由、個人自由等，但這樣一來，也讓民主政體面對假訊息攻擊時，相對脆弱。 另外，現在訊息傳播的速度比以前快很多，林柏格說，一些有關社群媒體的實驗性研究顯示，不實訊息傳播的速度比真的訊息還快。他推論，可能是人們看到假訊息的反應比較激動，因此而快速傳遞這類訊息。這是令人憂心的狀況。（編輯：蘇志宗）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270355.aspx"}, "台商後援會成立  蔡總統：有政績團隊值得再給4年": {"content": "（中央社記者吳睿騏桃園27日電）總統蔡英文今天晚間出席「2020蔡英文總統連任海外台商後援會成立大會」，蔡總統呼籲大家杜絕假訊息，並集合最大團結，再給負責任、有政績的團隊4年的時間。 「2020蔡英文總統連任海外台商後援會成立大會」晚間在國立體育大學舉辦，後援會成員熱情的揮舞旗幟，高聲吶喊凍蒜、「2020台灣要贏」，場面相當熱烈，蔡總統也分別授旗給後援會總會長游萬豐及海外六大洲的代表。 蔡總統致詞表示，大家平常都在海外打拚，能夠聚在一起的感覺很好，每次有外國朋友來訪，談到台商在全球的經濟實力，她的心裡都很驕傲，台商除了拓展台灣全球的經貿實力，更重要的是，讓台灣在世界每個角落都被看到。 蔡總統表示，執政3年多來一直在擴大全球布局，讓經貿布局不會只集中在幾個地方，也希望這樣的模式可以繼續下去，所以再給執政團隊4年是很重要的事，對新南向政策的著力也將會更深更大。 蔡總統指出，執政3年真的是「3年有成」，剛開始真的很困難，人民投票就是希望團隊能夠做出以前政府做不到的事，剛開始或許有點手忙腳亂，但本意是可以讓台灣加速改變，為未來的脫胎換骨打下基礎，她也相信，「每個新接政權都需要一段時間才看得出執政的效果」。 蔡總統坦言，「期中考考的不好，其實是蠻慘的」，但在去年九合一選舉後，民進黨把所有問題重新檢視，把好政策中不夠完整的通通補上，應該照顧的就拿出政策照顧，在執政就開始努力的事情也看到成果。 蔡總統以減稅為例指出，相關政策在2016年就開始討論，2017年在立法院通過，2018年實施，但一直到2019年報稅時，人民才感受到。而國機國造政策的執行，提供了許多工作機會，讓年輕人站好位置替國家放手一搏，這也是作為總統最高興的地方。 蔡總統說，面臨起伏不定的國際環境，政府更要穩穩的讓國家經濟發展往前走，美中貿易戰之後，很多國家經濟成長率向下修，但台灣都還是維持2%至3%的成長，今年的第二季已經到達亞洲四小龍第一名，全年表現預估也會是第一。 蔡總統指出，20年前擔任陸委會主委時，看到台商一直往外移，現在擔任總統是台商一直回台，今年一月至今已經累積新台幣6000億元的投資金額，創造出優質就業機會跟經濟成長動能會遞延到將來好幾年。在全世界各地打拚讓台灣經濟實力可以擴張，但台灣還有許多新興產業，歡迎大家回到台灣。 最後，蔡總統也向台商喊話表示，要大家替政府做政績宣導，告訴很多在海外的台灣朋友，這是個負責任、有政績且努力的團隊，值得再給4年。也要大家杜絕假訊息保護台灣民主，最後，因為選舉的競爭社會可能破裂，因此請大家集合最大團結，下一任總統需要有很多人共同支持，才有實力抵抗外面的壓力。（編輯：張銘坤）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270334.aspx"}, "力拚總統連任國會過半 首創總統立委同框照": {"content": "（中央社記者溫貴香台北27日電）民進黨928全代會將為總統、立委選舉參選人舉行誓師大會，總統蔡英文今晚在官方LINE@首創推出民眾可以和總統、立委同框照，力拚總統連任、國會過半的決心，社群科技戰再出新招。 總統蔡英文連任辦公室發言人廖泰翔晚間表示，這次在官方LINE@推出「2020總統立委一起贏」同框照活動，將是總統展現在LINE@上的社群優勢，總統的LINE@目前有約58萬人追蹤。 他表示，總統透過手機LINE「輔選各地立委」，讓每位支持者都可以透過活動介面，點選自己所在的選區，找到自己的立委參選人以及立委參選人的臉書或者LINE@帳號，除了在民進黨黨慶前拉抬立委選情外，也提升整體綠營立委的社群能量。 廖泰翔表示，這次同框照以2020競選主視覺進行設計，由蔡總統連任辦公室和民進黨文宣部與網路部合作，將蔡總統、立委參選人設計同框畫面，上方則以競選口號「LET’S WIN」作為主標，中間則為支持者自行上傳的照片。 他進一步說，支持者只要上傳自己的照片，就會製作出屬於自己獨一無二的專屬行動看板，兼具「同框照」與「立委合掛看板」的二合一效果。支持者更可以透過手機將圖片傳給親友，增加社群的擴散效益。（編輯：紀淑芳）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270322.aspx"}, "郭台銘退黨拒慰留 國民黨註銷黨籍": {"content": "（中央社記者余祥台北27日電）國民黨對鴻海創辦人郭台銘申請退黨表達慰留之意，但郭辦多次強調不會接受。國民黨台北市黨部已重新上簽公文，並未再建請慰留，待黨秘書長曾永權拍板後，國民黨將依程序完成郭台銘黨籍註銷。 國民黨晚間透過新聞稿表示，黨主席吳敦義已於傍晚批准，將於10月2日送中常會備案。 國民黨對於郭台銘曾在國民黨最艱困時刻伸出援手，表達深切感念之意。 郭台銘日前申請退黨，國民黨25日召開中常會，發言人歐陽龍轉述，郭台銘退黨案經區黨部受理、台北市黨部討論後，建議黨中央予以慰留，中常委及黨主席吳敦義都認可此意見。 不過，郭台銘辦公室多次強調絕對不會接受慰留，更批國民黨言而無信，既然已分道揚鑣，盼勿再互相干擾、糾纏。 黨務人士表示，國民黨台北市黨部日前建議予以慰留，才會有25日中常會上的討論，但既然郭台銘已經宣布退黨，這是個人意志，國民黨沒有同不同意的問題。 黨務人士說，近日市黨部上簽的公文也沒有再建議黨中央慰留，因此國民黨組發會將依照程序註銷郭台銘的黨籍，目前全案上呈副主席兼秘書長曾永權，若曾永權同意，郭台銘的黨籍將正式被註銷，完成退黨程序。（編輯：謝佳珍）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270284.aspx"}, "如何取得競選總統門票  王金平：慢慢就會顯現": {"content": "（中央社記者郭芷瑄屏東縣27日電）前立法院長王金平今天到屏東縣政府拜會縣長潘孟安，媒體詢問如何取得競選2020年總統門票及是否披橘袍，他說，上天要他出來，這條路就會慢慢顯現，並表示郭台銘一定支持他。 王金平帶著幕僚及他為屏東規劃的縣政願景拜會潘孟安，媒體聯訪仍關心他競選2020年總統要如何取得門票、是否披橘袍，王金平表示，披什麼袍都沒關係，上天要他出來選的話，一定會安排一條路讓他走，這條路要怎麼走不知道，大家慢慢看，因緣成熟時，路慢慢就顯現出來。 被詢問到鴻海集團創辦人郭台銘是否一定會支持他選總統，王金平說，「當然沒問題，老早約定好，我們是關公兄弟，他選我就不選，現在他不選，我當然要選取這個機會」。至於與台北市長柯文哲之間如何合作，王金平說，會盡力尋求彼此合作的途徑。 媒體詢問王金平有沒有和親民黨主席宋楚瑜見面，王金平說，宋楚瑜目前出國，還沒安排見面時間，他們是老朋友，隨時可見面。對於選總統可能被國民黨開除黨籍，王金平說，還沒到開除黨籍地步，順著因緣走就好。 王金平表示，自從今年3月宣布競選總統後，就積極準備，一方面是國政所有的白皮書，及為全台22縣市所規劃的政策，屏東是他發表的第4個縣市，之前已向台中市、雲林縣和彰化縣發表過，台北市和高雄市的規劃也已做好，22縣市政策是由前經建會副主委黃萬翔所規劃，他對每個縣市都很熟悉。 王金平表示，對於屏東縣未來的發展，規劃裡列出發展瓶頸困難點、經濟發展、文化傳承、社會照顧、環境永續、科技園區、文化經貿產業園區、海洋遊憩園區及交通網，高鐵早就應該延伸到屏東，高雄捷運橘線也應延伸，今天不做，明天後悔。 潘孟安表示，王金平在立法院時教導他很多，是台灣近代民主歷史的活字典，他在告別立法院的演說，送了主席台上的王金平「台灣公道伯」5個字。 潘孟安說，王金平請黃萬翔從不同角度模擬全國22縣市未來的發展，是很好思考未來方向，雖與王金平分屬不同政黨，但王金平帶來這麼好的禮物，他責無旁貸接待，純粹是縣政探討。（編輯：謝雅竹）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270263.aspx"}, "被徵詢接北市副市長  黃珊珊：會跟宋楚瑜說明": {"content": "（中央社記者劉建邦台北27日電）親民黨台北市議員黃珊珊被北市府徵詢接副市長。黃珊珊今天說，主席宋楚瑜2、3年前就知道市長柯文哲希望由她接副市長的想法，因她遲未確定，所以沒跟宋報告，後續會跟宋說明。 黃珊珊昨天證實接獲北市府徵詢擔任副市長一事，親民黨秘書長李鴻鈞今天指出，親民黨給予尊重與祝福，也不會反對，可是彼此要互相尊重，柯文哲要黃珊珊接副市長，好歹也知會一下，這是基本禮貌。 黃珊珊下午接受媒體聯訪，被問及北市府徵詢接副市長是否有跟宋楚瑜報告。黃珊珊說，宋楚瑜2、3年前就知道柯文哲希望由她接副市長的想法，但因她遲未確定，所以事先未跟宋報告，「可能主席有誤會，確定後會跟主席說明」。 她表示，親民黨是個溫暖家庭，有意見不同還是一家人，可透過溝通解決，可能是因媒體詢問才有這樣的回答。 黃珊珊說，親民黨跟民眾黨是合作關係，而非相互競爭，且柯文哲從來沒跟她提過政黨之間問題。至於被外界認為是下一屆台北市長接班人，她表示，想太多，把市政做好，才能得到民眾肯定。 她說，其實柯文哲和宋楚瑜還是常會碰面，且宋楚瑜的高度應該不會在乎瑣碎小事，都在考慮國家大事。 媒體詢問，若接副市長，可以幫柯文哲的部分。黃珊珊指出，應可協助柯文哲與議會關係。（編輯：唐聲揚）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270231.aspx"}, "民進黨33歲生日辦台灣派對 全代會倡世代共贏": {"content": "（中央社記者溫貴香台北27日電）民進黨33週年黨慶及全代會明天登場，全代會的主軸主打「台灣要贏，世代共贏」，黨慶活動以台灣派對為主軸封街慶生，黨主席卓榮泰除主持全代會外，下午出席黨慶致詞。 民進黨33週年黨慶及全代會明天登場，上午全代會將在創黨地圓山大飯店舉辦；下午場黨慶「台灣派對」將在中央黨部北平東路封街慶生，黨慶結合「民主辦桌世代共參論壇」、「民主現場人物展覽」、「台灣力市集」等活動。 民進黨副秘書長林飛帆下午偕同立委參選人莊競程、謝佩芬、蔡沐霖、吳怡農、張銘祐、賴品妤、李問現身，除了27歲的賴品妤外，都是30而立世代，他們一棒一棒接力說出對民進黨及台灣的祝福。 莊競程將「民進黨應該為台灣啟航，讓我們一起乘風破浪航向台灣新未來」這段話送給33歲的民進黨，感謝黨過去33年守護台灣的民主、自由，未來33年交給年輕新秀承擔這項使命。 吳怡農說，過去民進黨為了台灣民主自由打拚，現在換年輕一代上場，台灣要在國際上立足、無懼強權打壓，最重要的一件事就是要壯大台灣，台灣是擁有民主自由的好國，送給台灣的一句話就是壯闊台灣、世界同行。 賴品妤說明參選有兩個理由：第一，2020是非常關鍵的一戰，會影響台灣未來的方向。第二，她在新北市長大，這一席立委也包含她對故鄉的使命。她會不忘初心，勇往直前。她並說，民進黨33歲其實也不短，這個政黨也會有很多包袱，她選擇加入民進黨，也是希望這一代，甚至下一代能繼續傳承下去。 挑戰「艱困中的艱困」選區連江縣的李問表示，已經在馬祖走遍68公里的路，希望一步一腳印認識馬祖的鄉親，要讓大家看見民進黨不放棄爭取任何支持，傳達民主自由的價值。 今年因參選立委才剛加入民進黨的謝佩芬說，33年來許多前輩無懼打壓，努力打拚，化不可能變成可能，身為年輕的一輩，為了最心愛的台灣也要繼續努力，相信未來可以讓更多不可能變成可能。 年輕爸爸蔡沐霖抱著才兩三個月大的寶寶現身，他說，面對思想老理想又窮的國民黨，未來可能走入灰燼，民進黨因為有一群完全沒有利益算計的年輕人投入，相信會有66歲、100歲甚至更長的生日快樂。 張銘祐提到從史明到民進黨創黨的民主經驗，是每個世代的台灣人要共同記憶並且承擔，參選就是願意承擔對台灣的責任，承擔台灣民主的永續。他送給33歲的民進黨一句話是「世代承擔，讓台灣民主永續」。（編輯：蘇志宗）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270229.aspx"}, "陳瑞敏獲立法院同意 出任審計長": {"content": "（中央社記者范正祥台北27日電）立法院今天行使審計部審計長同意權，朝野立委無記名投票表決結果，審計長被提名人陳瑞敏獲得同意票89張，超過全體立委1/2的同意票，立法院同意陳瑞敏為審計長。 現任審計長林慶隆任期民國108年10月1日屆滿，總統蔡英文8月26日提名現任行政院主計總處政務副主計長陳瑞敏為審計長，咨請立法院行使同意權。 陳瑞敏現年63歲，學歷逢甲大學會計學系學士、交通大學經營管理所碩士，68年全國性公務人員高等考試會計審計人員考試及格。 他服務公職40年，經歷包括曾任台灣省政府主計處副處長、行政院主計處副處長、行政院海岸巡防署會計長、交通部會計長、行政院主計總處副主計長等職務。 陳瑞敏曾於79年及84年分獲優秀主計人員與模範公務人員表揚，93年獲頒三等主計獎章，98年獲頒二等主計獎章。 依審計法規定，審計職權包括監督預算執行、核定收支命令、審核財務收支、審定決算、考核財務效能、核定財務責任、稽察財物及財政上的違失行為等。 憲法規定，監察院設審計長，由總統提名，經立法院同意任命；立法院職權行使法規定，行使同意權時，不經討論，交付全院委員會審查，審查後提出院會以無記名投票表決，經超過全體立委1/2同意為通過。 第9屆立法院現有113席立委，包含民進黨籍立委68席、國民黨籍立委35席、時代力量立委3席、親民黨籍立委3席、無黨團結聯盟立委1席及無黨籍立委3席。審計長同意權投票，依法須經全體立委過半同意，也就是至少57票同意票才可過關。 立法院院會今天下午進行審計長人事同意權投票，發出票數89張，未領票數24張。院會主席、立法院副院長蔡其昌宣布開票結果，89張同意票、0張不同意票及0張無效票，決議陳瑞敏獲得超過全體立委1/2以上的同意票，依法同意為審計長。 審計長任期6年一任，立法院上次在6年前行使審計長人事同意權時，是在9月27日這天的院會進行投票表決，這次也是在9月27日行使同意權投票，時間巧合。 陳瑞敏昨天列席立法院全院委員會進行審計長被提名人資格審查時闡述理念指出，如果獲得立法院同意為審計長，朝「落實監督」、「強化洞察」、「邁向前瞻」三大主軸努力，創造審計最大價值，達到對民眾生活產生正面影響。（編輯：黃國倫）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270199.aspx"}, "蔡總統28日出席民進黨全代會 陳水扁參加黨慶": {"content": "（中央社記者溫貴香台北27日電）民進黨全代會暨黨慶活動明天登場，總統蔡英文將出席下午全代會幫33歲的民進黨切蛋糕，前總統陳水扁則出席下午黨慶；前行政院長賴清德則因時間不方便出席。 928是民主進步黨創黨33週年，除了將回到創黨地點圓山大飯店舉辦全國黨代表大會外，民進黨副秘書長林飛帆下午率領台北市、新北市立委艱困選區參選人吳怡農、張銘祐、賴品妤、蔡沐霖、謝佩芬、莊競程、李問等人召開記者會宣布，明天下午2時至8時在中央黨部前的北平東路封街舉辦黨慶，開放民眾入場。 民進黨今年黨慶主題為「台灣派對」，活動以台灣在地精神策劃，集結音樂表演、展覽、市集、論壇等活動，希望邀請所有熱愛台灣這片土地的民眾共同參與。英文為Party in Taiwan，則有台灣政黨與派對的雙關意義。 林飛帆表示，對台灣人民而言，33年的政黨有一定年紀，今年很多年輕的立委參選人願意在黨最艱困的時候跳進來一起奮鬥，33歲一個政黨從草創到茁壯成一個青年，需要年輕世代一棒一棒傳承。 林飛帆秀出身上穿著的綠色飛行夾克，他說，穿上這件外套有一種黨主席卓榮泰上身的感覺，一棒一棒傳承是這次台灣派對的精神，還有另外一個意思「台灣派、對」，這次邀請資深老黨員、創黨前輩回來參加全代會與黨慶，展現新舊世代爭取與捍衛民主、鞏固台灣主權這條路上一起攜手前進。 記者會結束後，被詢及前總統陳水扁是否出席黨慶派對活動，林飛帆表示，目前得到的訊息是陳水扁會到黨慶現場、逛逛攤位、看看老朋友，今天才獲悉陳水扁將出席黨慶活動，相關的接待，將作後續的安排。 林飛帆說明，蔡總統將出席下午全代會，全代會上有一個幫民進黨慶生的橋段，因總統有既定的行程規劃可能無法到北平東路出席黨慶活動，將參加圓山飯店全代會現場幫33歲民進黨切蛋糕慶生的儀式。 記者追問總統是否不想與陳水扁同台，林飛帆表示，過度解讀，並非如此，總統的行程已經敲定，全代會上也特別安排民進黨慶生的活動，在北平東路黨慶現場是一個軟性活動，不論過去是否支持民進黨，是黨員或不是黨員，都歡迎大家一起參與。 被詢及928活動賴清德是否出席，林飛帆表示，目前從媒體得知賴清德不出席，卓榮泰與黨秘書長羅文嘉都親自邀請賴清德出席，目前黨的態度還一樣，希望賴清德能夠到全代會，賴清德表達時間上不方便出席，會進行後續了解，但仍誠摯邀請賴清德參加。 記者追問賴清德不出席是否影響團結，林飛帆表示，個人時間上如果真的沒辦法配合，後續還有更多的場合與機會，「能夠邀請他（賴清德）參加活動」，後續的團結不會因為這一次因時間上無法出席而受到影響，一直都往團結方向推進。（編輯：林興盟）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270198.aspx"}, "祖父級海獅潛艦 28日基隆營區開放參觀": {"content": "（中央社記者游凱翔台北27日電）海軍明天將在基隆港區東、西碼頭舉辦營區開放，屆時除了去年剛成軍的派里級銘傳軍艦（PFG-1112）首次開放民眾登艦外，全球最老、艦齡超過74年的茄比級海獅號潛艦（SS-791），歷經去年深度大修後，也將開放登艦參觀。 海軍民國108年「國防知性之旅，營區開放活動」，明天上午8時至下午4時在基隆港東4至東5、西3至西5碼頭登場，區分為艦艇開放參觀、地面裝備靜態展示、陸上戰技表演、海上操演、民間團體表演、人才招募博覽會及園遊會等活動；活動一剛開始時，黑鷹直升機將衝場。 海軍今天進行全兵力預演校閱，海軍司令黃曙光、民進黨籍立委蔡適應列席觀禮，陸戰隊學校莒拳隊、兩棲偵搜大隊在大雨中演出，並在海上操舟展現出精湛的技巧，獲得一旁「搶先看」學生與民眾的喝采。 明天共有茄比級（海獅潛艦）、沱江級（沱江軍艦）、永靖級（永安軍艦）、錦江級（新江軍艦）、磐石級（磐石軍艦）、派里級（銘傳軍艦）等開放民眾登艦參觀。 除了去年11月成軍的派里級銘傳軍艦（PFG-1112），將首次開放民眾登艦外，全球最老、艦齡超過74年的茄比級海獅號潛艦（SS-791），海軍司令部自2015年編列新台幣7億元預算、分3個年度執行，並委託台船公司進行深度大修後，將在明天首度對外曝光，並開放民眾登艦。 海獅艦艦長林志豪受訪時表示，因應「國艦國造」政策，海軍和台船合作完成大修，大修重點在於機電方面的整合。 海軍這次開放媒體拍攝海獅號潛艦內艙，艦上人員指出，在駕駛艙的舵輪上加裝中文數位顯示儀表，同時也留有併聯、串聯的電力備援機制，同時操控動力、液壓系統、空氣壓縮系統都已全數更新，目前主要擔任人員訓練使用，不會投入戰事。 海軍表示，由於潛艦通道狹窄，且須攀爬垂直梯進出艙內，考量民眾的安全，所攜帶的手提袋、背包均暫時保管在寄物區，參觀結束後領回；此外，女性民眾也應避免穿著裙子及高跟鞋登艦，年長、幼童及行動不便者，也儘量避免入艦參觀。 海軍指出，海獅潛艦長度306呎、寬度27呎；馬力5400匹；排水量浮航時1800噸、潛航時2400噸；續航力4500浬；速率浮航時16節、浮航時12節以上；武器共10具21吋魚雷發射管；編制10名軍官、72名士官兵。 交通資訊部分，因場地限制不規劃接駁及停車場，僅提供周邊收費停車場資訊，並鼓勵民眾搭乘大眾交通工具前往。西碼頭前往方式，由基隆火車站往港西街步行約2分鐘；東碼頭前往方式，從基隆火車站搭乘101、103、104公車至信七路口下車後，步行3分鐘。（編輯：蘇志宗）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270182.aspx"}, "中國政治若像豬瘟外溢 蘇貞昌：將失民主自由": {"content": "（中央社記者王揚宇台北27日電）行政院長蘇貞昌今天赴立法院進行施政報告並備質詢；蘇貞昌談到非洲豬瘟防疫時脫稿演出，以非洲豬瘟傳播地圖比喻，若變成中國的政治外溢，不只沒豬肉吃，連民主自由都會沒有。 蘇貞昌今天進行施政報告，談到非洲豬瘟疫情時，他說，疫情迅速自中國蔓延至越南等9個國家、地區。 蘇貞昌指出，他上任首日即前往桃園機場視察防疫工作，指示針對疫區入境旅客手提行李，要百分之百全面查驗，並整合14個部會力量共同投入防疫，至今能將非洲豬瘟病毒阻絕於境外，讓台灣人民能吃得到豬肉。 此外，蘇貞昌並以非洲豬瘟的擴散地圖進行說明，他表示，如果紅色的擴散地圖變成中國的政治外溢，那就不只是沒豬肉吃，而是連民主自由都沒有，這就是今天台灣的處境，台灣需要國人同胞團結一心。 蘇貞昌也說，蔡政府執政3年多來，為國人加薪減稅、致力產業升級轉型，而他上任之初向國人宣示，會帶領行政團隊，做實事，接地氣，解民怨。 蘇貞昌表示，這段期間以來，行政團隊拚經濟、保弱勢、護民主，落實防疫，守護產業，適度調整政策，有效回應民意，普惠更多的群體，讓國人感受到「有政府，會做事」。（編輯：林興盟）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270179.aspx"}, "為何要選總統  韓國瑜：民意和天意": {"content": "（中央社記者程啟峰高雄27日電）高雄巿長韓國瑜今天表示，去年底當選市長後沒有想過要選總統，但後來一連串的變化，他只能說是民意與天意。 無黨籍市議員陳善慧上午在議會質詢指出，韓國瑜市政尚未嫻熟、高雄改變還沒看到就急著要去選總統，這樣對得起市民嗎？希望韓國瑜給個交代。 韓國瑜答詢表示，去年11月底當選市長後，當初只有一個單純的念頭「把高雄的經濟衝起來」，沒有想過要選總統。 韓國瑜說，但今年春節後，各種民調也好、呼聲也好、輿論也好，變化實在太快，後來有主觀、也有客觀的問題，如整個大環境、海內外，特別在民調這一塊，只要把韓國瑜3個字放上去，民調一直很高，一連串的變化，他只能說是民意與天意。 陳善慧隨後打斷韓國瑜答詢表示，「知道了，就是民意」。 民進黨市議員陳明澤質詢擔憂韓國瑜明年大選後被「雙殺」，屆時他明年質詢時不知可在哪裡與韓國瑜見面，民進黨市議員韓賜村也重覆陳明澤的質詢。兩人同時為高雄捷運紅線延伸林園請命。 韓國瑜答詢時沒有正面回應「雙殺」問題，強調他的戶籍還在林園，會支持捷運紅線延伸林園等重大交通建設。 高雄市議會第3屆第2次定期大會議場昨天爆發藍綠議員火爆衝突場面，各黨議員上午回歸理性問政，議場秩序良好；議事廳3樓旁聽席上不少韓粉到場為韓國瑜加油，韓國瑜也利用休息時間上樓與他們致意，現場引起一陣騷動，「韓國瑜凍蒜」聲浪此起彼落。韓國瑜中午離開議場時還特別抬頭向到場力挺的韓粉揮手致意。（編輯：謝雅竹）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270168.aspx"}, "美APEC資深官員 10月來台訪問": {"content": "（中央社記者侯姿瑩台北27日電）美國國務院亞太局主管澳紐及太平洋事務副助卿暨APEC資深官員孫曉雅（Sandra Oudkirk）預計10月來台訪問，外交部今天對此表達歡迎，並表示，已針對相關安排與美方密切聯繫。 知情人士透露，孫曉雅預計10月初訪台。美國APEC資深官員來台，屬例行訪問，孫曉雅這次來台，將與台灣官員針對APEC議題進行對話。 孫曉雅26日出席美國國會聽證會時，共和黨籍眾議員華格納（Ann Wagner）詢問，在索羅門群島、吉里巴斯外交轉向之際，她是否有計畫依照去年3月生效的台灣旅行法訪問台灣，以展現美方對台支持。 孫曉雅回應表示，她在2週內將以國務院資深APEC官員身分訪問台灣，與台灣方面人員商議APEC相關事務。 外交部發言人歐江安向中央社記者表示，外交部對孫曉雅訂於10月來訪表達歡迎，已針對相關安排與美方密切聯繫。不過，基於雙方合作默契，外交部不便就相關安排預作說明。 另外，孫曉雅也在聽證會中指出，台灣是一個民主的成功故事、可信賴的夥伴，以及世界的良善力量，並對索羅門群島、吉里巴斯外交轉向感到失望。歐江安說，美方對中國壓迫台灣國際空間一再表達關切、為台灣正義聲援，外交部對此表達感謝。 歐江安進一步表示，推動台美高層及資深官員互訪一直是政府對美工作重要的一環。美國行政部門也頻繁派遣相關部會資深官員來台參加文教、商務及「全球合作暨訓練架構」（GCTF）研習營等相關活動，並與台灣政府針對台美關係各項重要議題交換意見。 她說，未來政府將持續秉持互信、互惠、互利的原則，在台美良好互動及務實的基礎上，穩健深化在各領域的合作夥伴關係。（編輯：林興盟）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270154.aspx"}, "友邦帛琉共和國獨立25週年 台派特使團致賀": {"content": "（中央社記者張雄風台北27日電）為致賀台灣友邦帛琉共和國獨立25週年，原民會主委夷將‧拔路兒（Icyang Parod）以總統特使身分率團，自今天起預計停留6天；期間特使團預定將與帛國高階政要及傳統領袖會面。 台灣太平洋友邦帛琉共和國獨立紀念日為10月1日，今年為其獨立25週年。原住民族委員會主任委員夷將‧拔路兒奉總統蔡英文任命，以總統特使身分率團，自今天起至10月2日，前往帛琉致賀。 原民會今天發布新聞稿指出，此行隨特使團出訪團員包括國民黨籍立法委員孔文吉；特使團出訪帛琉期間，將出席原民會與外交部、美國在台協會及日本台灣交流協會於29日合辦的「台美GCTF－2019南島語言復振國際論壇」，以及30日所舉辦的「南島民族論壇－2019年執行委員會議」等重要活動。 原民會表示，此行接受帛琉總統雷蒙傑索邀請，參加帛琉國慶晚宴及獨立25週年紀念活動，特別代表蔡總統申致賀忱，彰顯台帛深厚情誼及篤睦邦誼。訪帛期間將安排特使團與帛國高階政要及傳統領袖會面。（編輯：張芷瑄）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270144.aspx"}, "綠全代會蔡賴同框破局 賴清德：時間不便出席": {"content": "（中央社記者溫貴香台北27日電）民進黨黨慶與全代會明天登場，總統蔡英文與前行政院長賴清德是否會面或搭檔「蔡賴配」外界高度關注，賴清德今天表示，因時間上不方便，將不出席黨慶與全代會。 2020總統大選升溫，民進黨內期盼「蔡賴配」，賴清德日前接受中央社訪問證實，與黨主席卓榮泰見面，但當天未與總統蔡英文通電話。對於蔡賴會一事，賴清德說，這個沒有問題，初選結束時，就已表達對蔡總統的支持。 蔡總統昨天被詢及2人何時會面以及「蔡賴配」的可能性時，總統表示，答案還是一樣，民進黨內的團結沒有問題，跟賴清德的溝通也沒有問題。最後她也說，會在最適當的時候提出最佳的人選組合。 民進黨明天全國黨員代表大會與黨慶被視為兩人可能同台，賴清德下午接受中央社訪問被詢及是否出席明天黨慶與全代會活動表示，時間上不方便。 另外，前總統陳水扁明天是否出席全代會或黨慶，陳水扁表示，由民進黨中央黨部明天上午統一說明。不過，相關人士透露，陳水扁將出席黨慶活動。（編輯：林興盟）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270137.aspx"}, "傳爭取親民黨提名 郭辦：不在郭台銘的人生劇本": {"content": "（中央社記者余祥台北27日電）外傳鴻海創辦人郭台銘下週將宣布爭取親民黨提名參選總統，永齡基金會副執行長蔡沁瑜今天表示，郭台銘的人生劇本中沒有這樣的規劃，郭台銘日前強調，若參選一定是獨立參選，既然不選了，就絕無這樣的考量。 蔡沁瑜說，親民黨主席宋楚瑜非常有行政能力，也很有政治魅力，受到各界肯定，但郭台銘在過去的一年半都沒有與宋楚瑜接觸。 蔡沁瑜強調，郭台銘若要參選一定是獨立參選，既然現在不參選，就絕對沒有向親民黨爭取門票這方面的考量，不知道為什麼有這樣的傳言，其心可議。 上報報導，郭台銘下週找親民黨談總統門票，是由前台東縣長黃健庭牽線，黃健庭今天早上受訪時嚴正駁斥，他並無親自或委託任何人去接觸親民黨，報導內容子虛烏有，呼籲外界不要再以訛傳訛。 黃健庭表示，外界一直猜測誰要去跟親民黨要總統提名門票，他可以保證不會是郭台銘這一組，因為郭台銘「已經毫無參選總統念頭」，完全沒有理由在這個時候再去接洽親民黨，他也不會再涉入政治，會回歸自己的生活。（編輯：郭萍英）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270128.aspx"}, "蔡壁如：郭台銘願為民眾黨參選人站台合掛看板": {"content": "（中央社記者余祥台北27日電）台北市政府顧問蔡壁如今天表示，鴻海創辦人郭台銘明確表示願意為台灣民眾黨的立委參選人站台或共同掛看板，若郭台銘也自推立委參選人，兩邊會互相合作。 永齡基金會副執行長蔡沁瑜與台北市政府顧問蔡壁如今天共同召開記者會，說明郭台銘不選2020總統始末。 針對未來郭台銘與台北市長柯文哲的合作方式，蔡壁如說，郭董願協助民眾黨的立委參選人，兩邊會互相合作，這是確定的。 媒體詢問，區域立委是否考慮與民眾黨合作，蔡沁瑜表示，「目前是他們提他們的，我們提我們的」；但現在他們還沒有立委名單，這陣子已經密集開會，會盡快公布，下週是滿好的時間點。 至於郭家軍是否考慮列入民眾黨的不分區名單，蔡沁瑜說，這也是考慮方向，還要再與民眾黨討論，畢竟要成為民眾黨的不分區立委，要先成為黨員，這部分可能要從長計議。 媒體詢問，郭台銘是否會將資金挹注民眾黨，蔡沁瑜說，日前郭台銘有主動詢問是否需要幫忙，但台北市長柯文哲表示不需要，因為參選要靠自己。 至於「郭柯王」結盟由誰主導，蔡沁瑜說，是基於合作關係一起討論很多事情，並沒有誰主導誰。 針對郭台銘退黨國民黨慰留，蔡沁瑜表示，分手了就不要回頭，好聚好散，他們不接受慰留。 蔡沁瑜也強調，未來郭台銘與民眾黨合作，或為不分藍綠的立委參選人站台，國民黨因尚未核備退黨程序，可能還會用黨紀處分，郭台銘感到相當不以為然。（編輯：楊玫寧）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270127.aspx"}, "外交部：帛琉馬紹爾群島目前邦誼穩定": {"content": "（中央社記者侯姿瑩台北27日電）美官員示警，台灣的太平洋友邦帛琉、馬紹爾面臨外交轉向壓力。外交部今天對此表示，台灣與帛琉、馬紹爾群島目前邦誼穩定，將持續與理念相近國家共同努力，鞏固與太平洋友邦的關係。 太平洋島國索羅門群島、吉里巴斯上週接連與台灣斷交，轉投北京懷抱，台灣邦交國數降至15個，包括帛琉、馬紹爾群島、諾魯、吐瓦魯等4個太平洋友邦。 美國聯邦眾議院外交委員會及自然資源委員會26日共同舉辦聽證會，探討美國要如何維繫與太平洋島國的關係。出席聽證會的美國國防部印太事務助理部長薛瑞福（Randall Schriver）示警，帛琉及馬紹爾群島都面臨轉向壓力。 對此，外交部發言人歐江安向中央社記者表示，「帛琉與馬紹爾群島目前邦誼穩定」，雖然中國透過經貿等不同方式滲透，試圖影響台灣的邦交，不過這2個友邦近來在聯合國大會及相關國際場域均為台執言。 她指出，馬紹爾群島國會日前通過支持台馬邦誼的決議案。政府將持續與理念相近國家共同努力，積極鞏固與太平洋友邦的關係，確保區域的民主體制、自由開放不受侵蝕破壞。 外交部日前表示，馬紹爾群島總統海妮（Hilda Heine）25日也與總統蔡英文通電話，親自說明馬國國會通過友台決議的發展，重申馬國政府堅定維護兩國邦誼的立場。 另外，帛琉總統雷蒙傑索（Tommy Esang Remengesau, Jr.）日前在聯合國大會總辯論發言時，力挺台灣參與聯合國體系。他說，依照聯合國不遺漏任何國家的集體承諾，應停止將台灣及2300萬人民排除在外。 對於薛瑞福在聽證會中關切台灣與太平洋島國的邦交關係所作示警的發言，歐江安說，外交部表達感謝。 她表示，中國為打壓台灣國際生存空間無所不用其極，尤其以包括提供鉅額貸款供興建大型基礎建設等經濟手段誘迫友邦，達到其戰略擴張的目的，此為任何支持維護民主價值及自由開放印太區域的國家均不樂見的發展。 歐江安進一步指出，中國近來以鉅資誘惑、連續奪取台灣2個太平洋友邦，即為其在太平洋區域積極擴張的明證。（編輯：林興盟）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270121.aspx"}, "郭辦還原退選關鍵8日始末 蔡壁如向郭台銘道歉": {"content": "（中央社記者余祥台北27日電）鴻海創辦人郭台銘16日深夜宣布不參選總統，不過，台北市政府顧問蔡壁如日前接受蘋果日報專訪時提到9日就知道，與郭陣營說法不一，蔡壁如今天說，那是幕僚自己的感覺，並多次向郭台銘道歉。 蘋果日報日前報導，蔡壁如接受專訪間接證實郭董早在宣布退選前8天已做出關鍵決定，郭柯兩營後續還連日上演「雙蔡同赴中選會」、「郭董震怒退黨」、「郭柯城隍會」、「郭馬會」、「郭郝會」等預備「秋節起義」戲碼，套用柯文哲9日公開受訪時曾稱「剩下這8天是台灣歷史上最關鍵8天」的說法，回過頭看似乎只是一場縝密計算的政治大秀。 永齡基金會副執行長蔡沁瑜、蔡壁如今天共同召開記者會說明。蔡沁瑜說，蔡壁如日前接受媒體專訪，對於郭董退選的時間點、部分內容被錯誤解讀，為了讓接下來的合作更順暢，決定一次把郭台銘退選始末說清楚。 蔡壁如還原當時接受專訪的狀況，記者詢問，柯文哲16日才被告知郭台銘不參選，是否有受騙的感覺，她則回應說，在前一週，也就是9日，她就有感覺到郭可能不選，「幕僚通常會有一些幕僚的感覺」，她也坦言，接受專訪不應該說幕僚的感受，並多次向郭台銘道歉。 蔡沁瑜則公布郭台銘決定不參選前的關鍵8日始末，10日郭柯幕僚到中選會了解中選會在中秋假期是否運作、領表作業等，「 若當時郭有不參選的念頭，幕僚不需要做這樣的工作」，幕僚要把工作做好，等待老闆決定。 蔡沁瑜說，10日晚上，郭台銘與柯文哲見面談選戰分工，包括設連署點和立委布局等，那天晚上臨時決定11日去新竹城隍廟拜拜。 11日郭台銘到新竹城隍廟，跟柯文哲媽媽和柯文哲一起參拜，如果當時有不參選的念頭，當時就會跟柯媽媽說；結束新竹行程後，又到立法院拜會前院長王金平並贈送月餅。 12日早上郭台銘先發布簡易的退黨聲明，下午發布正式退黨聲明，並將黨證退回區黨部，郭台銘當時強調，退黨跟要不要參選沒有關係。 13日中秋連假開始，針對外傳郭台銘將在「中秋起義」，因此他們特別拍影片跟大家說，郭台銘中秋連假會陪家人。14 、15日郭台銘都在共享天倫之樂。 15日深夜郭台銘決定退選，16日早上蔡沁瑜接受媒體聯訪，當時幕僚完全不知道郭台銘要退選，她受訪時僅說郭胸有定見，當天中午郭台銘則透過蔡壁如與柯文哲會面，當面說明不參選的決定，而郭幕僚是16日傍晚才知道，當日晚上郭台銘也會見了國民黨副主席郝龍斌、資深媒體人趙少康，由於消息走漏，最後決定在16日深夜發布退選聲明。 17日早上與王金平會面告知不參選的決定，並在臉書上發布不參選的影片。 蔡沁瑜強調，郭台銘15日深夜才做出退選的決定，在做出決定之後才告知其他人，針對媒體稱這是一場經縝密計算的政治大戲，她說，郭台銘是政治素人，如果可以設計出這一場政治大戲，也許最後會參選，就不會是這樣的結果。（編輯：林興盟）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270109.aspx"}, "台美官員華府活動同框 外交部：象徵關係深化": {"content": "（中央社記者侯姿瑩台北27日電）多位台美官員26日共同出席一場華府智庫研討會。外交部今天表示，研討會由外交部拉美司官員與美國國務院西半球官員同座，探討如何加強合作以促進拉美地區的發展，象徵台美關係的深化。 外交部發布新聞稿表示，華府智庫「戰略暨國際研究中心」（CSIS）26日舉辦「台灣協助拉丁美洲暨加勒比海發展的角色」研討會，多位台美官員與會，針對台灣對友邦的貢獻、台美雙方將如何在拉美地區推動經濟成長、良善治理及國家發展等議題進行深入討論。 研討會與會人士包括美國國務院西半球事務局副助卿歐萊利（Kevin O'Reilly）、駐美代表高碩泰、外交部拉美司司長俞大㵢，以及國合會秘書長項恬毅等。外交部指出，這次研討會有外交部拉美司官員與美國國務院西半球官員同座，深入探討台美雙方如何加強合作，共同促進拉美與加勒比海地區的發展，象徵台美關係的深化。 高碩泰致詞時表示，今年是台灣關係法立法40週年，在美國行政部門及國會跨黨派支持下，台美的緊密合作也延伸至拉美及加勒比海地區。台灣作為美國的關鍵夥伴與世界的良善力量，將持續在印太、拉美乃至全球，為促進共同價值與捍衛共同利益做出貢獻。 俞大㵢指出，維護台灣與友邦的邦交關係以防制極權國家的勢力擴張，值得所有理念相近國家共同努力。台灣期盼未來持續與美國、理念相近國家共同協助台灣拉美友邦的國家發展，為區域穩定及繁榮貢獻心力。 研討會後，美國國務院西半球事務局代理助卿柯札克（Michael G. Kozak）也在推特上發布出席這場研討會台美官員合影的照片，並在推文中引述歐萊利的話表示，美國樂於與台灣合作，協助支持拉美夥伴國家的發展願景。 此外，外交部指出，其他與會人士包括美國國際開發總署（USAID）拉美暨加海局副助理署長利柯（Bernardo Rico）、美國「海外私人投資公司」（OPIC）西半球資深顧問佩利奇亞（Kristie Pellecchia），以及多位台灣邦交國、理念相近國家駐美大使館官員。（編輯：林興盟）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270103.aspx"}, "蘇貞昌施政報告：集合所有力量讓國家向前進": {"content": "（中央社記者王揚宇台北27日電）行政院長蘇貞昌今天到立法院進行施政報告並備質詢。蘇貞昌說，蔡政府執政3年多來為國人加薪減稅、致力產業升級轉型，讓國人感受到「有政府，會做事」；集合台灣所有的力量，國家就可以一起向上，繼續向前進。 立法院新會期17日開議，但當天國民黨團占據議場主席台，讓蘇貞昌無法進行施政報告；立法院今天再度邀請蘇貞昌進行施政報告並備質詢，無人杯葛，蘇貞昌順利上台報告。 蘇貞昌今天的施政報告，延續上次施政方針報告的活潑、生動方式，搭配使用投影片、影片，向全國民眾宣示政府施政成績。 蘇貞昌說，蔡政府執政3年多來，為國人加薪減稅、致力產業升級轉型，而他上任之初向國人宣示，會帶領行政團隊，做實事，接地氣，解民怨。 蘇貞昌表示，這段期間以來，行政團隊拚經濟、保弱勢、護民主，落實防疫，守護產業，適度調整政策，有效回應民意，普惠更多的群體，讓國人感受到「有政府，會做事」。 蘇貞昌說，為因應美中貿易衝突所造成全球貿易及金融市場波動，政府提出投資台灣3大方案，其中，台商回台投資方案，迄今已有134家廠商通過審查，累積投資金額已近新台幣6000億元，將帶來超過5萬個就業機會；另外，政府也全力支持中小企業發展。 為持續優化投資環境，蘇貞昌提到，在「電」的方面，政府致力提高再生能源占比，林口等新機組陸續加入供電；在「地」的方面，行政院今年4月核定擴大適用「工業區更新立體化發展方案」，大大增加工業用地的供給。 為推動台灣5G發展，蘇貞昌指出，行政院今年5月核定台灣5G行動計畫，預計4年投入200億元，明年台灣即將進入5G時代，使民眾能早日享有自駕車等5G相關應用所帶來的生活便利與產業助益。 關於「保弱勢，護民生，安居樂業好生活」部分，蘇貞昌說，今年5月，個人綜合所得稅申報，由於標準扣除額等4項扣除額提高，計有542萬戶受惠；今年7月，所得稅法修正後，新增長照特別扣除額，明年申報所得稅即可適用，將有29萬人受惠，減輕身心失能者家庭的負擔。 另外，為了讓年輕人願婚、敢生、樂養，減輕家長育兒負擔，蘇貞昌說，政府積極推動「我國少子女化對策計畫」，全面實施擴大發放育兒津貼、增設公共化幼兒園及建置準公共化機制等措施；在照顧弱勢及青年的居住需求方面，3年來政府加速興建社會住宅，目前已興辦超過4萬戶。 為落實轉型正義，蘇貞昌表示，促進轉型正義委員會已公告4波撤銷有罪判決名單，將近6000件威權統治時期不當的刑事有罪判決，正式公告撤銷等。 關於提升國防自主能力部分，蘇貞昌指出，台灣國機國造的高教機，已準備明年升空首飛，潛艦國造也已啟動，2025年將可正式成軍；此外，台灣已接連獲得美國同意對台軍售，繼M1A2坦克後，也將採購66架F-16V（BLK70）新型戰機。 外交方面，蘇貞昌表示，台灣外交處境艱困，面對中國打壓，有賴國人團結一心，而今年7月，總統蔡英文出訪加勒比海4友邦國家，建立更緊密的交流合作關係，在過境美國期間，也創下諸多元首外交的良好先例。 蘇貞昌最後提到，「我們是一個國家、一個台灣」，面臨當前國內外各種挑戰，只要大家團結合作，集合朝野的力量，集合台灣所有的力量，「我們的國家就可以一起向上，繼續向前進」。（編輯：林興盟）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270079.aspx"}, "陳雨凡：退出立委選舉 團結選民拉下費鴻泰": {"content": "（中央社記者陳俊華台北27日電）時代力量提名的台北市信義南松山立委參選人陳雨凡今天說，她決定退出這次立委選舉，與民進黨推出的參選人、台北市議員許淑華合作，才可能拉下現任國民黨立委費鴻泰、汰舊換新。 台北市第7選區（信義、南松山）現任立委是國民黨立委費鴻泰，時代力量提名律師陳雨凡參選，民進黨則徵召台北市議員許淑華參選；另外，台灣民眾黨則推出台北市前社會局機要秘書蔡宜芳參選。 陳雨凡上午在前時代力量台北市黨部主委、無黨籍立委林昶佐，及民進黨副秘書長林飛帆、發言人李晏榕、許淑華等人陪同下，在立法院舉行「世代使命，團結台灣」記者會。 陳雨凡說，團結抗中、拉下親中候選人是她參選的初衷，言出必行、信守承諾是政治人物的基本原則，8月她提出協調整合方案，在松信區要團結每份愛台灣、守護民主力量，才可能拉下現任立委、汰舊換新。 陳雨凡表示，許淑華也認同公平正義、多元價值，相信許淑華一定可以為國會帶來更多改變的力量；「我，陳雨凡決定退出這次立法委員選舉。」跟民進黨許淑華合作，這不是容易的決定，也不是輕率的決定，未來會盡力團結選民，抵抗親中勢力的費鴻泰。 許淑華說，費鴻泰不斷在國會提案要通過中國自貿特區，是親中立委派，要將台灣經貿鎖在中國，她深切知道「下架費鴻泰」對台灣的重要性；在民進黨、時代力量選區協調陷入困境，兩人討論出協調模式，要改變台灣不是靠一個人的努力，是信念相近的彼此合作，才能贏得最後勝利，「謝謝雨凡，為了台灣選擇合作。」 林昶佐表示，2020年這不只是總統、立委選舉，更是台灣人團結抗中的重要一戰，陳雨凡從半年前民調還是0，拼到現在已經很接近現任議員，如果陳雨凡有一點私心，可以參選到底，但從上次選舉經驗來看，整合成功就有機會拉下現任立委，他支持陳雨凡決定，「團結就能看到希望」。 林飛帆說，兩位女性在松信選區展現出台灣政治圈中少有的高度，經過幾個月的協調，最終兩方找到整合共識，往團結方向前進，對他來說，「雨凡不是退、而是進，是在堅信台灣民主、鞏固台灣主權、堅持進步價值路上往前一步。」他也代表民進黨主席卓榮泰、秘書長羅文嘉表達最深謝意，相信兩人未來能有更多合作、互相支持。 時代力量秘書長吳佩芸透過新聞稿表示，黨中央事前未收到陳雨凡的通知，對於今天記者會的內容事先並不知情。 她說，黨中央曾多次邀請陳雨凡說明選舉近況，但陳雨凡均未出席，時代力量認為合作機制應建立在黨對黨的討論，不會接受未經黨授權的各式民調。 吳佩芸表示，昨天已再度邀請陳雨凡到下週的決策委員會，與決策委員討論選情。無論參選人有沒有意願繼續參選，原先提名既是由決策委員會通過，參選人應該與決策委員會進行討論與後續處理。（編輯：郭萍英）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270059.aspx"}, "親民黨：郭台銘初選後曾約宋楚瑜但未見面": {"content": "（中央社記者劉冠廷台北27日電）親民黨秘書長李鴻鈞今天說，鴻海創辦人郭台銘在國民黨總統初選後，有透過管道想與親民黨主席宋楚瑜見面，但在「郭柯王」破局後，聯繫就中斷了，因此郭台銘與宋楚瑜沒見過面。 親民黨立法院黨團今天召開記者會，會前媒體關心下週郭台銘是否要找宋楚瑜談總統選舉，身兼黨秘書長的親民黨團總召李鴻鈞說，這件事他是看到媒體才知道，他重申，郭台銘在很早以前是有透過管道想與宋楚瑜見面，但後面就沒有了；至於現在傳出下週要見面，這他不清楚。 談起親民黨擁有推薦總統候選人的「門票」，李鴻鈞說，親民黨能擁有這張門票，是因為上次總統大選有很多選民認同親民黨與宋楚瑜，在這樣的支持度下，親民黨必須要尊重當初的支持者，這是神聖的門票，不能隨便交易、私相授受，必須慎重利用這張門票，要為選民負責；他也再次說明，至今宋楚瑜沒有與郭台銘、前立法院長王金平、台北市長柯文哲有任何接觸。 至於親民黨籍台北市議員黃珊珊證實接獲北市府徵詢擔任副市長一事，李鴻鈞則說，親民黨給予尊重與祝福，也不會反對，可是彼此要互相的尊重，柯文哲要黃珊珊接副市長，好歹也知會一下，這是基本的禮貌，更何況換掉的是與親民黨關係良好的副市長鄧家基；鄧家基這5年多來非常努力，值得肯定，他也不知道鄧家基被換的原因，對於黃珊珊有意接任副市長一事以及整個過程，親民黨完全不清楚，也沒有任何的關係。 此外，李鴻鈞也談到，人的互信是很重要的，柯文哲雖然目前人氣很高，可是親民黨也不會因此就去附著、依靠柯文哲，親民黨是有主體性的政黨，因此會堅持理念，這是基本的格調，請大家放心，親民黨會做出最後的決定，會朝民意所趨的方向。（編輯：林興盟）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270058.aspx"}, "台灣關係法40年座談會  話題聚焦邦交及香港情勢": {"content": "（中央社記者徐薇婷華盛頓26日專電）被視為美台關係基石的台灣關係法今年滿40週年，駐邁阿密台北經濟文化辦事處今天與邁阿密大學合辦相關座談會。除了台灣關係法之外，與會來賓也聚焦在台灣邦交與香港情勢。 駐邁阿密台北經濟文化辦事處今天聯合邁阿密大學（University of Miami），在校中的紐曼校友中心（Newman Alumni Center）舉辦「台灣關係法立法40週年座談會」，活動由邁大國際關係系助理教授穆里科娃（Dina Moulioukova-Fernandez）主持。 辦事處處長錢冠州致詞表示，台灣關係法是台美夥伴關係的基石，在慶祝40週年之際，台美雙方持續強化在政治、安全、經濟、區域及全球議題方面的合作，並獲得豐碩成果。 錢冠州舉例說，美國國會通過許多友台法案，美國行政部門也宣布多項對台軍售。他指出，美方也大力支持台灣國際參與，這些表現均是台美關係持續深化的最佳展現。 談及台灣近期連丟兩個邦交國，受邀出席座談會的邁大政治系教授金德芳（June Teufel Dreyer）指出，索羅門群島、吉里巴斯背棄台灣轉與中國建交，證明中國勢力持續滲透全球各地。 金德芳呼籲，美國應聯合澳洲、紐西蘭等理念相近國家，抵制中國在太平洋擴張，更應加強對台軍售，提升台灣防衛力。 總部設在邁阿密的流亡古巴人組織「古巴民主領導機構」（Cuban Democratic Directorate）秘書長古堤雷茲（Orlando Gutierrez），則把焦點放在近期香港「反送中」示威運動。 古堤雷茲表示，香港抗爭事件讓台灣對國家安全及主權維護更有警覺，也讓國際社會高度關注香港情勢。他也呼籲，美國及國際社會應以具體行動，支持香港人民爭取民主及自由。 全美世界事務協會（World Affairs Councils of America, WACA）大邁阿密分會理事、前德國駐巴拿馬大使安定（Volker Anding）則指出，台灣人民不會接受「一國兩制」，台灣的民主成就也破除了北京當局所稱，中國社會不適用西方民主制度的說法。（編輯：林憬屏）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270053.aspx"}, "找親民黨黃珊珊接副市長 柯文哲：用人不分黨派": {"content": "（中央社記者陳怡璇台北27日電）親民黨市議員黃珊珊被徵詢擔任台北市副市長，台北市長柯文哲今天表示，用人不是看政黨、而是看適合職位與否，而跟親民黨的政治效應，柯文哲說再解釋就好。 親民黨市議員黃珊珊證實，有接獲台北市政府徵詢擔任副市長。台北市長柯文哲今天出席2019 TMU x MIT Healthcare Datathon，會前接受媒體聯訪時被問及此事，他說，第一任市長任期內就有想過要請黃珊珊當副市長，不過那時候她剛剛當選議員，「不可能說當市議員第一天就不幹了要去當副市長」。 柯文哲表示，市府希望有個副市長是來自民意機關，黃珊珊長期以來算蠻友善的，常常有在溝通，且她的質詢表現是按照事實來討論，也跟市府邏輯比較接近。 柯文哲說，他用人從來不看黨、是看對職位適不適合。外界關注親民黨對這件人事案的反應，柯文哲表示目前只是在討論階段、大家有個默契，還沒有處理；媒體追問親民黨是否因此不滿，柯文哲說「不會啦，這種東西解釋解釋就好」。 媒體追問是否意在培養接班人，柯文哲表示想太遠、3年後的事情現在討論太早。 而鴻海董事長郭台銘傳出持續在接觸親民黨，是否想爭取親民黨的2020總統大選門票，柯文哲表示不曉得，也不會去問郭台銘的下一步，「人家做什麼我們表達善意、表達支持就好，何必去介入人家做什麼事情」。（編輯：方沛清）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270052.aspx"}, "唐鳳：以幽默反制假訊息  比單純事實查核更有用": {"content": "（中央社記者尹俊傑紐約26日專電）行政院政務委員唐鳳今天在紐約分享台灣反假訊息的經驗。她以行政院長蘇貞昌拿禿頭自嘲、破除7天內染燙髮罰百萬元謠言為例說，以幽默反制，比單純事實查核更有用。 唐鳳晚間出席紐約市立大學（CUNY）新聞學院及外籍記者協會（FPA）合辦的對話活動，與美國網站及菁英會議TED大會事實查核部門前負責人伊塞克（Joseph Issac）暢談開放政府、假訊息及媒體識讀議題。 唐鳳說，民眾常在閱讀訊息前就分享，LINE等通訊軟體業者也以訊息加密、內容不得而知為由放任假消息流傳，網路謠言往往就是這樣來的。 至於對策，唐鳳認為，政府索討「後門鑰匙」以便追蹤訊息來源，並非有效做法。好的方式是參考檢舉垃圾郵件的措施。LINE用戶如不知訊息真偽，可在手機螢幕長按訊息點選檢舉，LINE會將相關訊息傳給「Cofacts 真的假的」等4個查核合作夥伴，再交由台灣事實查核中心的專業記者處理。 唐鳳表示，這些專業記者會出具事實查核報告，一旦發現消息不實，LINE就會將澄清訊息推送到新聞頁面。這種做法是結合社會部門協助，將對抗假訊息的力量集中在專業記者身上，而非行政部門。 為防止假訊息在網路瘋傳，即時反應並提出澄清訊息也是關鍵。 唐鳳認為，澄清訊息只要夠好笑，就能更快觸及更多人群，而且要符合標題20字內、內文不超過200字、配圖2張的標準。如此一來，民眾甚至會在接收到假消息前先看到澄清訊息。 蘇貞昌6月秀出年輕時髮量茂密的照片，澄清坊間流傳「一週內染髮燙髮，要罰造型師100萬」謠言，成為唐鳳解釋的案例。蘇貞昌在澄清圖下方放上近照，自嘲「一週內染燙真的很傷頭髮，嚴重會跟我一樣」，當時變成新聞焦點，也加強迅速闢謠的效果。 唐鳳說：「以幽默打預防針，總是比事實查核直接說你錯了更有用。」 唐鳳指出，假訊息在台灣有法律定義，必須蓄意、不實且有害大眾，這類訊息不受言論自由保護。一般來說，媒體記者報導不會跨過紅線，但部分新聞機構有時還是會違規，此時國家通訊傳播委員會等機關便能依前述標準，判定相關報導是否還算「新聞」。（編輯：馮昭）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270049.aspx"}, "ICAO台美雙邊會談  美重申支持台灣參與": {"content": "（中央社記者江今葉華盛頓26日專電）儘管台灣今年無緣參與國際民航組織（ICAO）大會，台美仍在場外安排雙邊會談。美方代表除當面向代表團重申支持台灣參與ICAO外，也撥空出席代表團在蒙特婁主辦的外交酒會。 美方此次派出的與會代表主要是局處層級的技術性官員，駐加拿大台北經濟文化代表處代表陳文儀指出，美台雙邊主要是針對技術性議題交換意見，包括在面對未來挑戰時要如何共同合作。 陳文儀也透露，美方在雙邊會談中當面向台灣代表團重申支持台灣參與ICAO大會的立場。 為了感謝友邦與理念相近國家對台灣的支持，駐加代表處與台灣代表團今晚特別舉行外交酒會，除史瓦帝尼、海地、聖露西亞等9個邦交國代表與會外，也有包括美國在內的6個國家代表與多個非政府組織成員，超過150位嘉賓與會。 問及美方出席層級，陳文儀低調表示，「符合預期」，「能期待的都有到現場」，充分展現美方對台灣的支持。 除了與美方外，代表團今天也與吐瓦魯、貝里斯、宏都拉斯等友邦進行雙邊會談。 交通部民航局副局長何淑萍表示，ICAO大會今天通過「全球空中航行計畫」最新版，規劃未來15年的全球航行願景。 在此計畫下，何淑萍指出，各區域也會規劃區域空中航行計畫。這項計畫需要區域內各國相互溝通，達成一致的做法，才能相互合作，確保飛航安全。在如此重要的計畫中，負責台北飛航情報區的台灣卻被排除在外，將使區域甚至全球飛航安全出現缺漏。 何淑萍也指出，台灣在航空系統模組技術上，已經有部分技術超越許多亞太國家。在最新版的航行計畫通過後，應當將台灣納入相關專業技術會談，讓他國了解台灣技術，也讓台灣能了解國際最新規範，有益於全球航空產業發展。（編輯：林憬屏）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270044.aspx"}, "蔡總統博士論文上線 國圖開放全文下載": {"content": "（中央社記者陳至中台北27日電）總統府23日公布總統蔡英文36年前博士論文原稿，授權國家圖書館開放大眾閱覽。國圖今天上午10時起，已開放民眾在「台灣博碩士論文知識加值系統」查閱、下載全文。 蔡總統昨天表示，她將她的博士論文授權國家圖書館全文公開，她不怕抹黑，也不怕被檢驗，作為政治人物，應該要提升台灣選舉的政治文化，而不是一起墮落沈淪。她也希望，用錯假訊息抹黑她的博士論文、學歷及她的母校事情，可以就此結束。 國圖館長曾淑賢26日傍晚接受中央社記者電訪證實，昨天下午5時左右，已收到總統府辦公室主任詹志宏送來的蔡總統博士論文電子檔及授權書，國圖需一些時間進行技術處理，包括壓浮水印等；今天上午10時起公開上線，民眾可以瀏覽，也可以下載及列印。 中央社記者上午實際上網實測，蔡總統博士論文確實已可在「台灣博碩士論文知識加值系統」查閱，國圖還特別在該系統首頁設置「蔡英文總統博士論文」連結，民眾直接點選即可查到，不需再另外輸入查詢字詞。 國圖指出，「台灣博碩士論文知識加值系統」是免費公開的博碩士論文全文資料庫，民眾僅需於系統首頁以個人電子郵件註冊，註冊後再收取確認信即可完成會員帳號的認證程序，下載已獲作者授權上網公開的電子全文。（編輯：戴光育）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909275003.aspx"}, "國防部：美軍特戰運輸機26日沿台海中線飛行": {"content": "（中央社記者游凱翔台北27日電）國防部發言人史順文少將今天證實，美國空軍一架MC-130J特戰運輸機，昨天沿台灣海峽中線飛行，國軍全程監偵無異常；根據公開訊息，這也是繼8月29日後，再度飛經台海。 史順文表示，美國空軍一架MC-130J特戰運輸機，昨天中午沿台灣海峽中線飛行，國軍均全程充分掌握，嚴密監控，期間並無異常狀況。 史順文也表示，對於台海周邊各國機、艦活動均能有效掌握，適切應處，國人可以放心；據了解，這架運輸機由北向南沿台海中線飛行，並轉向台灣東南方。 根據國防部的公開訊息，這也是繼8月29日後，再度飛經台灣海峽。根據當時國防部的新聞稿指出，當時MC-130J由北向南沿台灣海峽飛行，而當時適逢中國抗議美國國務院批准軍售台灣66架F-16V（blcok 70）戰機，時機敏感。（編輯：林興盟）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270036.aspx"}, "徐國勇：台灣護照在國際好用  排前段班": {"content": "（中央社記者王揚宇台北27日電）內政部移民署昨天宣布與義大利互惠開放快速通關；內政部長徐國勇今天在立法院受訪指出，雖然台灣的邦交國少了點，但若以護照在國際上好不好用，台灣一定是排名前段班，這是台灣人的驕傲。 內政部移民署昨天宣布與義大利互惠開放快速通關，台灣將成為全球第8個可使用義大利自動通關的非歐洲聯盟國家，義大利旅客訪台也可互惠使用台灣自動查驗通關系統（e-Gate）。 對此，徐國勇今天在立法院受訪指出，義大利的代表昨天表達對台灣非常肯定，因為台灣人民在義大利是零犯罪，所以義大利代表對於台灣人民的素質、各方面表達肯定與讚賞。 記者詢問徐國勇，這是否為非正式外交行動；徐國勇說，外交是在很多方面的表現，包括軟實力等，雖然台灣在國際上的邦交國少了點，可是能夠以免簽證到全世界各國，台灣排行非常前面，若以護照在國際上好不好用，台灣一定是排名在前段班，這是台灣人的驕傲。（編輯：郭萍英）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270032.aspx"}, "韓國瑜批大港開唱 蘇貞昌：自己粗俗不能罵人粗俗": {"content": "（中央社記者陳俊華台北27日電）高雄市長韓國瑜昨天評論「大港開唱」片段影片「粗俗下流不堪」。行政院長蘇貞昌今天說，作為動見觀瞻的政治人物，「自己也粗俗，就不能罵人家粗俗」，應多給樂迷聚會的機會，不必處處阻撓。 立法院會今天上午邀請蘇貞昌率內閣官員到立法院進行施政報告並備詢。 高雄市議會修定日程表，下午6時準時散會，備詢官員也能準時下班。因應日程表變革，昨天議員一早就登記透過抽籤決定發言機會，民進黨議員批評質詢淪為「運氣制」、「民主之恥」。 蘇貞昌會前受訪時表示，民主國家由民意機關監督行政機關，是正常的現象，到底怎樣的市長、怎樣的議會，是選民選出來，最好能符合民意、妥善運作，才是讓民主國家正常運作、讓城市健全發展最好的地方。如果為了市長的方便，或因為人數多，加以種種違反民主體制的運作，就比較不好。 而韓國瑜昨天在議會答詢時，評論「大港開唱」中台北市議員邱威傑（呱吉）在舞台上爆粗口的畫面是「粗俗下流不堪」。 蘇貞昌說，如果自己作為動見觀瞻的政治人物，「自己也粗俗，就不能罵人家粗俗」。音樂會是年輕人、樂迷很喜歡的活動，當年他擔任台北縣長辦海洋音樂祭時，就希望相關機關能多給樂迷、年輕人聚會、聽音樂的機會，不必處處阻撓。 另外，財政部關務署對私菸案中，未涉及刑責但超量攜帶菸品的總統專機旅客，共13人祭出行政懲處，其中遭罰金額最高者，為總統府發言人室諮議林家如，因超帶36條菸品，被處約新台幣4.5萬元罰款。 蘇貞昌表示，各種行為受法律規範，公務人員也一樣，若有任何情況已經進入司法程序，就由司法或相關權責機關判斷，有什麼責任就怎麼辦。（編輯：林興盟）1080927", "link": "https://www.cna.com.tw/news/aipl/201909270026.aspx"}, "黑客文化改造政府 唐鳳紐約哥大分享台灣經驗": {"content": "（中央社記者尹俊傑紐約26日專電）行政院政務委員唐鳳今天率領總統盃黑客松競賽獲獎團隊，與紐約哥倫比亞大學師生分享台灣以黑客文化實現政府服務再造的經驗，強調公私部門合作，更能激發創新能量。 唐鳳在第74屆聯合國大會舉行期間造訪紐約，出席哥大國際公共事務學院（SIPA）技術創新學生會（TISA）主辦、國際暨公共事務專業實踐教授埃米克（William Eimicke）主持的「以創新方案『駭』永續發展目標（SDGs）」對話活動。 唐鳳近年頻繁在國際場合分享台灣在開放政府領域的努力與成就，並形容這是台灣「暖實力」。她率領的第2屆總統盃黑客松卓越團隊獎得主，都是公部門背景，凸顯政府內部不畏變革、願意採納由下而上改造能量的精神。 獲獎團隊分別為提供精準安寧照護知識平台的「出巡隊」，及運用政府大數據整合銀髮族居住相關資料的「銀髮天使」。兩支隊伍都推派代表向在場數十名哥大師生說明計畫內容。 唐鳳表示，理想的創新結構應是社會部門表達想要如何運用科技，基礎建設加以回應，市場繼而投資、政府提出政策，最後進入立法。如果過程倒反，就有可能限制社會部門創新，運用正確的方式，才能促進有效的合作夥伴關係。 她說，總統盃黑客松競賽未提供獎金，獲獎團隊能拿到一座具投影機功能的獎盃，投影畫面是總統頒獎給自己。對公務員來說，這遠比金錢有價值。 唐鳳說：「因為這代表總統承諾，無論你提出的理念為何，她都會盡力在未來一年落實在國家政策上。所以如果你的首長不喜歡你的構想，那就打開投影機，首長肯定會說部會能提供預算。」 第2屆總統盃黑客松主題是「智慧國家」，共有超過100件來自各部會、地方政府和民間團隊的提案。總統蔡英文7月在頒獎典禮表示，未來的時代，政府和民間會有愈來愈多協力合作的機會，更多元的公民參與是優化政府治理的不二法門。 不過，如何克服數位落差，讓不熟悉科技的民眾也能參與討論，是落實開放政府與數位治理的一大挑戰。 唐鳳說，統計顯示，只有不到1/10的民眾了解與他們切身相關的預算與計畫。黑客松獲獎計畫的用意，是將科技帶到那些民眾的生活場域，而非要求民眾進到科技場域。 她表示，台灣寬頻網路覆蓋廣泛，可為數位機會較不充足的地區創造虛擬市政廳的環境。透過網路直播和視訊，民眾可和負責相關議題的政府負責人對話，這種做法放大無法進出中央政府的民眾音量，也讓政府能直接傾聽民眾的訴求。（編輯：馮昭）1080927", "link": "https://www.cna.com.tw/news/firstnews/201909270018.aspx"}, "經濟部次長王美花瑞典國會演說 台官員首例": {"content": "（中央社記者林育立柏林26日專電）赴瑞典參加雙邊合作會議的經濟部次長王美花昨天在國會演講，吸引多位瑞典國會議員出席聆聽。這是台灣的高階官員第一次在瑞典國會演講。 第35屆台灣瑞典經濟合作會議今天在瑞典首都斯德哥爾摩舉行，由王美花和瑞典外交部主管貿易的次長尼爾森（Krister Nilsson）共同主持。 王美花應台瑞國會議員協會的邀請，昨天在國會大廈以「開拓台瑞貿易工業夥伴關係新紀元」為題發表專題演講，協會主席艾柏格（Boriana Åberg）、副主席貝爾格隆（Mats Berglund）等多位友台議員和媒體記者出席，正好返國的瑞典駐台代表言禾康（Håkan Jevrell）也特地與會，場面十分熱絡。 王美花在演講時說明台灣產業如何因應當前動盪的世界局勢，並強調瑞典與台灣共享民主、人權及自由經濟等核心價值，加上產業鏈互補，兩國的經貿和產業交流將大有可為。 駐瑞典官員表示，這次台灣第一次有高階官員在瑞典國會演講。會後多位瑞典國會議員也在臉書發文表示肯定。 台灣與瑞典貿易往來日益密切，目前雙邊的貿易額近13億美元（約新台幣400億元）。（編輯：周永捷）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260359.aspx"}, "美媒登高碩泰專文 籲國際挺台重返ICAO": {"content": "（中央社台北26日電）美國「國家利益雙月刊」官網25日刊登駐美代表高碩泰專文，呼籲各國支持台灣參與國際民航組織（ICAO），使台灣能及時獲知相關各種資訊，維護台北飛航情報區安全，切合ICAO無縫天空目標。 美國「國家利益雙月刊」（National Interest）25日在官網刊登高碩泰以「該是讓台灣重返國際民航組織大會的時候了」（Time for Taiwan to Return to the ICAO Assembly）為主題的專文。 專文指出，與台灣一樣關切國際飛航安全的國家應該支持台灣參與第40屆ICAO大會。今年4月，7大工業國集團（G7）外長發表聲明，呼籲ICAO接納所有國際民航社會的積極會員參與。很遺憾，由於中國「歐威爾式」政治打壓，台灣今年仍舊無法參加。 專文提到，交通部長林佳龍明確指出，台灣具專業素養、有能力貢獻，台灣參與有助實踐ICAO的願景。林佳龍也強調，台灣樂願與他國分享在民航產業的發展經驗與專業知能，以共同追求安全、有秩序及永續的國際民航發展。 高碩泰表示，創設ICAO的芝加哥公約的前言及第44條揭櫫普世和平及各國民航發展平等性的理想，中華民國台灣是ICAO創始會員國，1971年因中國打壓而被迫退出聯合國，因而無法參與ICAO。台灣曾在2013年以ICAO理事會主席「特邀賓客」身分出席大會，但自2016年起因中國打壓而未再受邀。 專文指出，台灣是區域與全球的民航交通與飛航管控的樞紐，根據「國際機場協會」的統計，桃園國際機場2018年的國際客、貨運量分占全球第11及第5名。台北飛航情報區2018年提供逾175萬航管架次及超過6890萬人次旅客相關服務。 高碩泰呼籲所有國家採取公開行動支持台灣參與ICAO，使台灣能及時獲知完整的ICAO各項議題發展資訊，以維護台北飛航情報區安全，並切合ICAO無縫天空的目標。 第40屆ICAO大會於9月24日至10月4日在加拿大蒙特婁舉行，今年台灣再度因為政治因素而未能受邀與會，交通部民航局仍組團前往蒙特婁，除傳達爭取加入ICAO的立場，也將與友邦國家專業交流。（編輯：周永捷）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260353.aspx"}, "陳雨凡退選北市立委 整合民調落後許淑華": {"content": "（中央社記者陳俊華台北26日電）時代力量在台北市信義南松山提名律師陳雨凡參選立委，知情人士今天透露，陳雨凡與民進黨提名的台北市議員許淑華進行整合民調，陳雨凡民調較低，因此依當初兩人協調方案，陳雨凡將退選。 中央社記者晚間詢問，明天是否將舉行記者會說明退選事宜，陳雨凡並未否認，她說，相關細節在明天記者會中，再統一說明。 台北市第7選區（信義、南松山）現任立委是國民黨立委費鴻泰，時代力量提名律師陳雨凡參選，民進黨則徵召台北市議員許淑華參選；另外，台灣民眾黨則推出台北市前社會局機要秘書蔡宜芳參選。 陳雨凡日前就與許淑華達成共識，願在台北市信義南松山區先進行整合民調。知情人士今天透露，民調結果已經出爐，陳雨凡民調低於許淑華，因此按照當初兩人協調的方案，陳雨凡明天將在時代力量前台北市黨部主委、無黨籍立委林昶佐，及民進黨副秘書長林飛帆等人陪同下，在立法院舉行記者會，宣布退選。 至於陳雨凡要退選，是否有先向時代力量黨中央報備，知情人士表示，一直以來雙方提出的整合方案，無論是內容、選項、時間都是公開的，時代力量黨中央這一週才作出決議要認真討論這個選區的整合，但也沒有真的要約時間或開始討論，所以就按照之前陳雨凡與許淑華討論的方向，進行整合。（編輯：紀淑芳）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260351.aspx"}, "改善查核機制合理性 財政部：歡迎各界建言": {"content": "（中央社記者吳佳蓉台北26日電）總統蔡英文今天為會計師請命，應提升會計師簽證案件查核機制合理性。財政部回應，歡迎業界提出建言，先前已進行過內部檢討並通知國稅局，對企業查稅應採重點查核，且應避免連續選擇同一公司查稅。 總統蔡英文今天出席2020蔡英文連任全國會計師後援會成立大會，會中有會計師反映，會計師簽證案件被查核比率比沒簽證案件高，認為應該想辦法讓查核機制合理化。 財政部官員說，查核上並未刻意對會計師簽證案件進行選案，可能因為多是大企業申報案件才會請會計師簽證，這類案件能適用的租稅優惠又較多，所以被選查的比率會較高；且比起普通申報案件，會計師簽證案件數量少，即使選案量相同，簽證案件查核比重相對也會更高。 不過，財政部官員表示，國稅局選案查核機制確實有更合理化的空間，先前就有聽取業者建議，並進行內部檢討，已交代五區國稅局調整選案查核機制。舉例來說，除非是檢舉或重大逃漏稅案件，否則不應對同一間公司連續選案查核超過3年，應更有效分配查核資源。 財政部官員說，對於適用租稅優惠的企業，也要求國稅局，若要進行查核，應採重點查核，只就涉及租稅優惠部分去查，而不是進行全面性調查。後續也歡迎業者提出具體建議，財政部會持續聽取各界意見，對選查機制做妥適調整。（編輯：蘇志宗）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260352.aspx"}, "黨產會：蔣宋美齡遠居紐約 婦聯會月付1.25萬美元": {"content": "（中央社記者游凱翔、余祥台北26日電）行政院不當黨產處理委員會今天表示，蔣宋美齡在1991年赴美國紐約居住後，每月接受婦聯會1萬2500美元、約新台幣37萬5000元的隨從津貼。 黨產會3月19日召開委員會議，決議認定中華民國婦女聯合會的財產，除了「保管委員會經費」的新台幣2億4000萬元可自行動用外，其餘包括381億元的現金存款及股票、公告現值約6億元的不動產為不當取得的財產，應移轉為國家所有。 黨產會官員受訪表示，近日調查發現，依據查得資料，婦女聯合會在蔣宋美齡移居美國紐約後，簽報每月1萬2500美元的隨從津貼，並經婦聯會保管委員會決議通過，同意的原因是蔣宋美齡當時已百餘歲高齡，旅居海外應該照顧奉養。 黨產會官員也質疑，前總統蔣介石是在任總統時去世，後續蔣宋美齡的生活費從何而來，以及國家是否有編列預算照顧，甚至撫卹的程度為何，都有待進一步釐清。 對於黨產會的質疑，婦聯會回應表示，婦聯會創會主任委員蔣宋美齡晚年身體孱弱，適逢國家財政困難，駐美國安特勤及醫護人員每人每月僅支給生活費450美元，後雖調至650美元仍不敷基本生活所需，遂協調由婦聯會提供每人每月350美元的生活補貼，計7000美元，其餘補貼紐約寓所必要費用。 婦聯會表示，該筆金額絕大多數用於台灣駐外人員的生活補貼，其餘各項用度亦有記錄，黨產會知之甚明。婦聯會指出，蔣夫人一生為中華民國及婦聯會募款不計其數，涓滴歸公，交由委員會保管做公益使用，況且生前一直擔任婦聯會主委，處理各項會務。婦聯會在其生前最後數年協助國家駐外人員解決生計問題，何不當之有？（編輯：紀淑芳）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260332.aspx"}, "鞏固邦交 外交部擬增太平洋友邦外館人力": {"content": "（中央社記者侯姿瑩台北26日電）太平洋島國索羅門群島、吉里巴斯上週接連與台灣斷交。涉外人士今天說，為鞏固邦交，外交部規劃增加在太平洋友邦大使館的人力，以加強掌握駐在國政治人物、企業界人士背後與中國的關係。 索羅門群島、吉里巴斯接連與台灣斷交，轉投北京懷抱，台灣邦交國數量降至15個，其中包括帛琉、諾魯、吐瓦魯、馬紹爾群島等4個太平洋友邦。涉外人士先前表示，外館未來會更仔細盤點、更積極去了解掌握當地的狀況，了解當地政治人物、企業界人士背後與中國的關係。 涉外人士今天進一步透露，為鞏固邦交，外交部規劃增加派駐這4個友邦的外館人力，加強掌握駐在國政治人物、企業界人士背後與中國的關係。同時，外交部也在檢視駐外大使、駐處館員的能力。 另外，涉外人士表示，台索斷交後，目前正在與索國協商，希望保留漁業署派駐索國的秘書，以處理漁業方面的問題。他說，索國也不希望未來雙方沒有任何的合作。 至於未來是否在索、吉設立代表處或辦事處，涉外人士說，這需要考量雙方是否有經貿等領域的實質往來。 有關台灣與友邦吐瓦魯的關係，涉外人士說，駐吐國大使蘇仁崇與吐國新總理拿塔諾（Kausea Natano）見了很多次面，也已邀請他訪台，目前正在規劃中。同時，駐處也在了解吐國的需求，看看台灣可以怎麼配合。 至於帛琉明年將舉行大選，涉外人士表示，駐館跟有機會參選的人都有加強接觸，他們過去都曾來台灣訪問；目前帛琉基層民意是非常支持台灣的。 關於中國在一週內奪去台灣2個友邦，涉外人士表示，這是中國國家主席習近平面對國內壓力，急於透過打壓台灣來「得分」的結果。索羅門、吉里巴斯在很短時間內就決定外交轉向，違反正常的政治邏輯。 他說，過去這段時間以來，台灣跟理念相近國家也都有情資交換。（編輯：蘇志宗）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260320.aspx"}, "韓國瑜菲律賓後援會成立 支持韓朱配": {"content": "（中央社記者陳妍君馬尼拉26日專電）菲華文經總會今天舉辦菲律賓地區韓國瑜後援會成立大會，菲華文經總會常務委員莊漢香表示，支持者盼望「韓朱配」，以前新北市長朱立倫豐富從政經驗及聲望輔助韓國瑜。 今天的成立大會有30多位菲華文經總會成員出席，國民黨中央評議委員吳民民在會中表示，雖然國民黨總統參選人韓國瑜目前民調較低，但哀兵必勝，希望不只有投票權的人回台灣，沒有投票權的人也要回去，發動親戚朋友出來投票。 主持大會的文經總會常務委員莊漢香致詞說，這次的大選有關中華民國的前途，支持者盼望「韓朱配」，以前新北市長朱立倫豐富從政經驗及聲望，輔助韓國瑜治理政事。 莊漢香告訴中央社記者，菲華文經總會成員大部分都會回台灣助選，「除了回去助選，我們還會組織一個造勢團，今年特別會組織一個造勢團回去，參加造勢大會」。 至於在菲律賓的造勢大會，莊漢香說，正等待台灣方面安排前來的人選，希望越早越好，當然也希望韓國瑜本人能過來，但由於韓國瑜行程滿檔，「只要說他派的人過來，能夠來慰問這些僑胞，來跟這些僑胞談一談，大家一定都非常開心」。（編輯：周永捷）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260313.aspx"}, "公開博士論文 蔡總統：不怕抹黑也不怕被檢驗": {"content": "（中央社台北26日電）總統蔡英文今天表示，她將她的博士論文授權國家圖書館全文公開，提供大家閱覽下載。蔡總統說，她不怕抹黑，也不怕被檢驗，作為政治人物，應該要提升台灣選舉的政治文化，而不是一起墮落沈淪。 總統表示，她也希望，用錯假訊息抹黑她的博士論文、學歷以及她的母校的事情，可以就此結束。 蔡總統晚間在臉書分享，多年前在英國倫敦，努力寫著博士論文時，收音機裡放的是約翰藍儂的Imagine，和席娜伊斯頓的For Your Eyes Only，那是一段很難忘的回憶。 蔡總統說，那個時候，她只是個普通的博士生，跟所有台灣的留學生一樣，就是趕快完成博士論文，拿到學位，盡快開啟人生後續的篇章。 她透露，作為一個博士研究生，自然必須思考怎樣的研究，才能對這個世界有所貢獻。當時的世界經濟局勢，貿易保護主義再起，非關稅的貿易障礙衝擊國際經貿秩序；而台灣以外貿為發展重心，這個議題和自己的國家息息相關。所以「Unfair Trade Practices and Safeguard Actions（不公平貿易與防衛機制）」，就成為她的博士論文題目。 蔡總統表示，回到台灣後，有機會發揮所學，除了在大學任教，後來更參與台灣加入WTO的貿易談判團隊。她表示，她的博士論文也許很艱澀，當時的局勢放在現在也許難以體會，但卻是那個年代世界各國所面臨的重要課題。投入這個領域的博士研究，也成為她後來參與對外談判的專業基礎。 蔡總統說，當時的她，做夢都沒有想到，有一天會成為總統。更沒想到，當年在倫敦用打字機一字一字、一頁一頁敲出來的博士論文，會在現在成為焦點，甚至成為特定人士抹黑的標的，成為不斷騷擾她的母校的理由。 蔡總統指出，裝睡的人是叫不醒的，惡意的人也不會理會你的解釋。她的博士學位來自於倫敦政經學院（LSE）的認定，她的論文也已經在當年就交付學校，這些都有記錄可查。甚至，現在LSE的官網上，都還有白紙黑字的紀錄，證實她的博士學位。 蔡總統說，她不怕抹黑，也不怕被檢驗。作為政治人物，應該要提升台灣選舉的政治文化，而不是一起墮落沈淪。現在，她將她的博士論文授權國家圖書館全文公開，提供大家閱覽下載，藉此鼓勵更多年輕學子投入國際貿易領域的研究與探索；另一方面她也希望，用錯假訊息抹黑她的博士論文、學歷以及她的母校的事情，可以就此結束。 蔡總統也表示，要再次謝謝她的母校以及指導老師Michael Elliott所提供的學術養分，也要謝謝前大法官劉鐵錚當年擔任政大法律系主任時，給了她為學校服務的機會，讓她把當年在美國、英國所學的專業和年輕學子分享。更要感謝國家圖書館的協助，讓這本論文可以被公開。 蔡總統說，藉著這個機會，她要告訴所有埋頭寫論文的年輕朋友，學術研究是一條寂寞的路，辛苦挫折一定會有，但這一切不是為了別人，是為了你自己。只要願意付出，努力絕不會被抹煞。而且，至少現在不必再用打字機寫論文了。1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260307.aspx"}, "賴清德再表態挺總統 卓榮泰：全黨團結重要關鍵": {"content": "（中央社記者溫貴香台北26日電）前行政院賴清德昨天再度表達對民進黨提名總統參選人蔡英文總統的支持，並公開呼籲迎向未來，贏得大選。民進黨主席卓榮泰今天特別感謝賴清德的理解及呼籲，強調這是全黨團結一致、全力以赴的重要關鍵。 2020總統大選，總統蔡英文是否與前行政院長賴清德搭檔「蔡賴配」，外界高度關注，賴清德昨晚接受中央社記者訪問表示，初選對他而言，已經結束，他也已經接受初選的結果，並且表達對黨提名人蔡英文總統的支持；並呼籲所有朋友迎向未來。 卓榮泰晚間在臉書以「黨慶前夕感觸良多」為題表示，在總統初選那一段期間確實出現意見的分歧，但經由黨內集體的討論和機制，一一克服困難，找出解決辦法。這段過程還是讓部分支持者難以釋懷。 卓榮泰說，看到賴清德公開強調「初選對我而言，已經結束，我也已經接受初選的結果，並且表達對黨提名人蔡英文總統的支持。」「衷心希望所有朋友，共同迎向未來，一起加油，贏得大選勝利！」他特別感謝賴清德的理解及呼籲。 他並說，這是全黨能否完全團結一致，全力以赴的重要關鍵。 卓榮泰表示，不只賴清德展現民主的風度，蔡總統更是努力提高台灣的能見度、維護國家主權和安全，領導行政團隊力行有感施政，甚至在國民黨瘋狂造勢和攻擊下，仍能掌握局勢的穩定，讓民進黨更加接近捍衛民主台灣、守護本土政權的目標。這些努力和付出，人民都歷歷在目。 「凡是有助於黨內和諧團結；凡是有助於同志放下心結；都是黨的要求、我的責任、我的初衷」卓榮泰並提出三大任務，分別是爭取勝選並全力拉高政黨票的得票率；達成總統連任、國會過半的勝選目標；全黨同志必須完全投入總統、立委及政黨票輔選工作，世代共贏、不得缺席。（編輯：張均懋）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260304.aspx"}, "外交部感謝諾魯挺台聲明 新總統年底前可望訪台": {"content": "（中央社記者侯姿瑩台北26日電）諾魯新任總統安格明（Lionel Aingimea）發表聲明，支持台諾邦誼。外交部今天對此表示，在中國為轉移國際注意力而加強對台打壓之際，諾魯政府的聲明與明智的選擇，實屬可貴。 外交部發布新聞稿表示，對諾魯新任總統發表聲明支持台諾邦誼，表達謝意。諾魯這次大選順利完成，新政府和平組成，證明諾魯與台灣共享對民主政治體制的堅定信念。 涉外人士先前表示，正在安排諾魯新總統訪台，預計年底前可成行。 外交部指出，在中國為轉移國際注意力而加強對台打壓力度之際，諾魯政府的聲明與明智的選擇，實屬可貴。「我方相信，諾魯政府對兩國邦誼的支持乃符合諾魯長遠的國家利益，更是全球相信民主自由國家所高度樂見的決定」。 外交部表示，台諾雙邊關係歷久彌堅，兩國在基礎建設、潔淨能源、醫療衛生、獎學金計畫、技職訓練、農技合作用海巡合作等領域密切合作，成果豐碩。 外交部指出，台灣與諾魯兩國高層交流互動極為頻密。諾魯歷年來也在聯合國大會、聯合國氣候變化綱要公約、世界衛生組織、國際民航組織等國際場合為台灣有力執言，先前更在主辦太平洋島國論壇時，不畏中國壓力，堅持給台灣公平待遇。 根據諾魯政府聲明，安格明（Lionel Aingimea）表示，諾魯和台灣有許多相似處，諾魯國會也在今年3月通過一項歷史性決議，承認台灣的主權。 安格明說，「台灣一直是一個好夥伴」，在許多領域與諾魯緊密合作，為諾魯人民帶來莫大好處。 聲明指出，諾魯和台灣共享許多價值，諾魯持續支持台灣參與國際論壇。安格明也說，「諾魯視與台關係為家人關係」，諾魯與台灣站在一起，共同捍衛民主價值和法治。 太平洋島國索羅門群島、吉里巴斯上週接連與台灣斷交、轉投北京懷抱，台灣邦交國數量降至15國。外界關注台灣與帛琉、馬紹爾群島、諾魯、吐瓦魯等4個太平洋友邦的關係。（編輯：蘇志宗）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260288.aspx"}, "會計師後援會授旗  總統盼查核機制合理化": {"content": "（中央社記者溫貴香台北26日電）總統蔡英文今天表示，有一些會計師反映，進行藍色申報簽證的企業，被查的比率高於10%，沒有經過簽證的企業被查核的機率比較低，應該想辦法合理化；也請會計師隨時告訴政府那些制度與方法須修正。 總統蔡英文下午出席在台大醫院國際會議中心舉行的2020蔡英文連任全國會計師後援會成立大會，出席人員踴躍，主辦單位估計超過1500人，總統授旗予後援會全國總會長黃奕睿，現場挺小英、加油聲不斷。與會者包括立法院副院長蔡其昌，財經部會首長也都到場致意後先行離開。 總統致詞表示，今年經濟成長率預測值上修到2.46%，台灣總體經濟表現被評等為全球最穩定；今年政府很有勇氣編了一個平衡預算，這是22年來第一次在年度預算上不用舉債，凸顯執政團隊非常注重財政紀律。 總統表示，有一些會計師反應，經過會計師進行藍色申報簽證的企業，被查的比率高於10%，反而是沒有經過簽證的這些企業被查核的機率比較低。 藍色申報書指使用藍色紙張，依規定格式印製之結算申報書，專為獎勵誠實申報之營利事業而設置。總統當場為會計師請命，「至少想辦法可以讓它（指查核機制）合理化好不好。」現場立刻響起熱烈掌聲。 總統說，今年要上路的財團法人法也需要很多會計師朋友的簽證，政府不可能有這麼多人力與時間對財團法人機構進行檢查，會計師的協助是非常重要的一環。 總統表示，第一線的會計師對每一個產業的脈動與趨勢都有最新的掌握，因為產業的財務報表都是經過會計師簽證，總統拜託會計師未來要協助企業提高競爭力，走向世界、布局全球，「更重要，要隨時告訴政府有那些制度、那些做法，需要修正，讓我們的企業在國際間更有競爭力」。 總統表示，距離選舉只剩下一百多天，對岸中國一定會想盡辦法讓台灣的選舉結果對中國有利，並揭露中國最擔心的三件事，第一，台灣人團結，因此要團結所有力量一次展現在國際社會面前。 第二，展現最優質的台灣民主。總統說，民主的選舉不可以有假消息、假訊息、或惡意操控與違反民主社會期待的做法，呼籲一起消滅假訊息、假消息，「當然我也不反對你站出來罵他們幾聲也是很好的」。 第三，總統說，中國最擔心台灣強大，除了拚經濟外，台灣社會安全網一定要做好、國防自主也要做好，這幾年來執政團隊在軍購上努力有成，學習到許多關鍵技術，這表示國際對台灣是支持的，對台灣作為民主國家在全球地位的肯定。（編輯：紀淑芳）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260284.aspx"}, "黃珊珊獲徵詢接副市長 議員同事：有助府會關係": {"content": "（中央社記者梁珮綺、劉建邦台北26日電）親民黨台北市議員黃珊珊今天證實接獲北市府徵詢擔任副市長。其他市議員預期黃珊珊可助市長柯文哲與議會關係。 黃珊珊今天受訪證實接獲市府徵詢擔任副市長，表示相關人事權尊重柯文哲。 親民黨市議員林國成認為，黃珊珊擔任議員期間，選民服務強，因具備法律專業，選民服務以法律諮詢為主。 林國成說，若確定黃珊珊接任副市長職務，應能透過黃珊珊的議員經歷，協助府會關係。 民進黨議員張茂楠表示，黃珊珊擔任議員期間具備專業，且就事論事，不會刻意炒作新聞，且重視女性、長輩等議題。（編輯：張銘坤）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260278.aspx"}, "在台陸生反送中港生衝突 陳其邁：嚴懲違法暴力": {"content": "（中央社記者顧荃台北26日電）近期發生多起在台陸生與反送中港生衝突事件，行政院副院長陳其邁今天表示，已要求相關部會積極處理，若再有發生涉及違法的暴力事件，一定嚴懲，絕不寬貸。 香港反送中持續延燒，台灣的義守大學、文化大學、世新大學接連傳出陸生與港生衝突事件 陳其邁下午在臉書發文表示，「致自由」，針對近日大學校園內中生與港生的衝突事件，他上午邀集教育部與大陸委員會開會討論，並要求相關部會積極處理，若再有發生涉及違法的暴力事件，一定嚴懲，絕不寬貸。 陳其邁說，台灣是自由民主的國家，歡迎各國學生到台灣求學，體驗台灣的風土民情，無論是中國學生或香港學生，皆享有言論自由，但也須彼此尊重，遵守台灣法律規範。 他表示，政府不會允許、台灣社會也不會容忍暴力行為，一定會保障大學校園內的言論自由，以及每一個學生的人身安全。（編輯：黃國倫）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260274.aspx"}, "國圖收到蔡總統博士論文 27日上午10時起開放查閱": {"content": "（中央社記者陳至中台北26日電）總統府23日公布總統蔡英文36年前論文原稿，授權國家圖書館開放大眾閱覽。國圖館長曾淑賢今天說，將於明天上午10時起開放民眾在「台灣博碩士論文知識加值系統」查閱全文。 曾淑賢今天傍晚接受中央社記者電訪表示，下午5時左右已收到總統府辦公室主任詹志宏送來的蔡總統博士論文電子檔及授權書，國圖需一些時間進行技術處理，包括壓浮水印等，明天上午10時公開上線，民眾可以瀏覽，也可以下載及列印。 曾淑賢表示，最近「蔡英文論文」是國圖搜尋系統的熱門關鍵字，國圖選擇將論文放在「台灣博碩士論文知識加值系統」，是因為性質最相符。 國圖指出，「台灣博碩士論文知識加值系統」是免費公開的博碩士論文全文資料庫，民眾僅需於系統首頁以個人電子郵件註冊，註冊後再收取確認信，即可完成會員帳號的認證程序，下載已獲作者授權上網公開的電子全文。（編輯：唐聲揚）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909265005.aspx"}, "時力：力挺929台港大遊行 提港澳條例修法": {"content": "（中央社記者陳俊華台北26日電）民間團體為聲援香港反送中運動，將辦「929撐港反極權」遊行。主辦團體今天拜會時代力量，時力秘書長吳佩芸說，呼籲支持者一起上街撐香港，並盼透過港澳條例修正，落實法制化。 香港「反送中」運動29日發起「全球反極權」大遊行，呼籲各國民眾當天一起上街，支持「反送中」訴求，對港府施壓。目前包含台灣在內至少10個國家網友響應。 發起遊行的台灣學生聯合會秘書長黃彥誠、台灣公民陣線執委賴中強下午到時代力量黨中央拜會秘書長吳佩芸及黨團辦公室主任陳惠敏，並在會後共同舉行記者會。 台灣學生聯合會秘書長黃彥誠表示，在開學前看到東吳大學、東華大學等校港生在香港被逮捕，無法一起回來開學，希望能跟他們「齊上齊落」；香港人民冒著被濫捕、起訴，及被不人道對待的風險，每個週末走上街頭與港警、魁儡政權對抗，盼所有關心香港的民眾929一起站出來，捍衛自由、民主、人權。 時代力量秘書長吳佩芸表示，時代力量認為，撐香港不該只是口號，更要用實質行動來達成，呼籲29日所有支持者、黨籍立委、議員都可以站出來，並希望透過修正香港澳門關係條例聲援香港、落實法制化；多一個人，就是讓支持香港的聲音多一分壯大。 時代力量黨團辦公室主任陳惠敏說，29日在台北、新竹、台南、高雄都有撐香港活動，台灣跟香港的民主是息息相關的，必須思考台灣能提供什麼，時力認為應提供立法保障，如港澳條例修法就應優先處理，朝野各政黨在說要支持香港民主時，「能做的永遠比我們講得更多」。 時代力量提案修正港澳條例草案指出，針對香港、澳門因政治因素而致安全及自由受有緊急危害的援助，有具體可依循的程序與制度，因此修改現行港澳條例第18條，明定香港與澳門居民得向政府申請政治庇護的資格條件，並明定相關申請程序規範準用難民法規定。 香港邊城青年、台灣公民陣線、台灣青年民主協會等民間團體則發起「929台港大遊行—撐港反極權」遊行活動，29日下午登場，遊行從立法院外的濟南路出發，行經西門町一帶再返回集合點，呼籲香港政府和平面對示威者，並盡快回應示威者訴求。（編輯：紀淑芳）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260251.aspx"}, "私菸案海關首波開罰13人 總統府諮議林家如被罰4.5萬最高": {"content": "（中央社記者吳佳蓉台北26日電）財政部關務署今天對私菸案中，未涉及刑責但超量攜帶菸品的總統專機旅客，共13人祭出行政懲處；知情人士表示，遭罰金額最高者為總統府發言人室諮議林家如，因超帶36條菸品，被處約新台幣4.5萬元罰金。 配合台北地檢署私菸案第一階段偵查終結，確認有18人不涉刑責也與私菸案無關，海關第一階段先調查這18人，檢視是否有超量攜帶菸品、且未申報的違規行為並進行裁罰。 財政部關務署台北關表示，經查18人中有3人只攜帶1條菸品，並未違規；其餘15人中，1人雖購買超量菸品，但通關時有主動申報存關，不予處分，另有1人身分不屬於機上旅客，將改移交桃園市政府調查。 台北關指出，剩下的13人確認全都違規超量購買菸品且未主動申報，今天已將處分書全部寄出。合計13人購買的菸品量約100條，其中「最大戶」一人就買了37條，扣除1條可免稅，就超帶的36條菸品，以貨價（購買價）加上每條500元罰金，共裁處4.5萬元。 據知情人士表示，經比照刷卡紀錄，購買37條菸品者為總統府發言人室諮議林家如，其餘旅客大多僅購買5至7條少量菸品。 台北關表示，能夠追查到這些菸品買主，主要是透過由台北地檢署取得的刷卡紀錄及訂購明細，至於仍有部分在專機上以現金購買的菸品，買主是誰、菸品流向，目前仍在調查當中，呼籲買主能儘速現身，主動完成申報。 台北關也說，私菸案中較複雜的違規情形，如專機旅客在機上訂購但非機上取貨，機組員購買且機邊交貨、以非旅客身份團購菸品或搬移菸品，以及違規購買菸品之外免稅物品等，也會配合檢方調查進度繼續追查，列為下一波調查裁處對象。（編輯：林孟汝）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260243.aspx"}, "蘇貞昌27日再赴立院施政報告  可望順利上台": {"content": "（中央社記者王揚宇、范正祥台北26日電）立法院新會期17日開議，但當天國民黨團占據議場主席台，讓行政院長蘇貞昌無法進行施政報告；立法院明天再度邀請蘇貞昌進行施政報告並備質詢，國民黨團今天表示，經朝野溝通後，不會杯葛。 立法院新會期17日開議，當天邀請蘇貞昌率同各部會首長列席進行施政報告並備詢，但國民黨立法院黨團因不滿政府推中共代理人修法、私菸案等事件，一早7時就進入議場，占據主席台，讓蘇貞昌無法進行施政報告，造成議事空轉。 立法院明天再度邀請蘇貞昌進行施政報告並備質詢，國民黨團是否再度杯葛；國民黨立法院黨團總召曾銘宗接受中央社記者訪問表示，由於經過朝野溝通後，民進黨團答應不推動中共代理人法修法，所以國民黨團也釋出善意，不會杯葛蘇貞昌明天到立法院院會進行施政報告並備質詢。 曾銘宗也說，國民黨團也會持續注意民進黨團有沒有遵守承諾。 民進黨立法院黨團書記長李俊俋則說，不清楚有中共代理人修法不審的事情，希望立法院明天所有的議程都能夠順利進行。（編輯：黃國倫）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260234.aspx"}, "反制中共介選  陸委會：慎防網路攻擊與媒體滲透": {"content": "（中央社記者繆宗翰台北26日電）對於如何防範中共對台「介選」，陸委會副主委陳明祺今天表示，政府除了完善國家安全防護網之外，更要防止對岸透過網路攻擊散布假訊息，以及用其他方式影響媒體、操弄輿論。 國家安全會議23日下午召開「因應兩岸關係新情勢專案小組」，並提出「中國升高對台威脅與介選之綜合研析」專案報告，示警中國無所不用其極介入台灣2020選舉，升高對台灣的國際打壓，年底前可能再斷台灣1至2個邦交國，威脅終止ECFA，並不排除特定狀況下對台極限施壓，包括明訂統一時間表等。 大陸委員會26日下午舉行例行記者會，媒體記者提問，政府將如何因應上述情況。 陳明祺表示，為了防範中共對台滲透和干預選舉，確保人民行使選舉權不會受到中共的干預，自由、民主的生活方式不被改變，總統蔡英文已指示因應以及反制「一國兩制」台灣方案指導綱領等工作，加速完備反滲透、反統戰的機制。 他說，針對中共可能介選的作為，國安會也召開跨部會會議，除了完善國家安全防護網的各項法治作為之外，更要防止對岸透過網路攻擊散布假訊息，以及用其他方式影響媒體、操弄輿論。 關於中共可能片面宣布中止兩岸經濟合作架構協議（ECFA），陳明祺則表示，目前ECFA執行尚屬平順；但陸方近期對台施壓力道日增，針對未來可能的經貿施壓作為，需要預為防範。 他強調，陸委會已會同中央銀行跟金融監督管理委員會，密切關注，並且因應對策適時採取應對措施。 至於政府如何預判中共總書記習近平在慶祝建政70週年典禮上的涉台談話，陳明祺表示，中共領導人在建政慶祝活動發表的談話，有既定原則跟規律，對於大陸內外部發展各方面，都必然都會有所關注。 他表示，中共對台政策有既定方針，涉台談話內容，應該會重申中共對台既定立場。陸委會對此有所研議、評估，但很明確的是，台灣人民絕對不會接受「一國兩制」的政治主張。（編輯：林克倫）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260231.aspx"}, "馮世寬頒獎助金  盼榮眷子女出國進修減輕負擔": {"content": "（中央社記者游凱翔台北26日電）榮民榮眷基金會今年首度辦理「菁英圓夢計畫」，並針對成績優異或具特殊才能的榮民子女出國進修給予補助，退輔會主委馮世寬今天下午頒發獎助金，期盼減輕生活壓力、專注學業。 國軍退除役官兵輔導委員會表示，榮民榮眷基金會今年首度辦理國外求學「菁英圓夢計畫」，針對成績優異或具特殊才能的榮民子女出國進修，並給予一次性補助。共核定2名碩士、每人補助新台幣50萬元；2名學士、每人補助40萬元，共補助180萬元，由馮世寬頒獎助金。 退輔會指出，這次獲得補助的學生，所讀學校為國外一流學府，近3年世界大學排名都在200名內。 馮世寬致詞表示，榮民榮眷基金會透過這項計畫，幫助年輕朋友奮發向學，也期許基金會未來能推動更多措施嘉惠榮民榮眷。 馮世寬說，這項計畫是為了鼓勵清寒榮民（遺眷）子女努力向學、走向世界，因此針對國內高中、大學，並申請獲得國外一流學府入學資格的榮眷等，給予一次性的專案補助，期盼減輕在國外求學時的生活壓力、專注學業，並順利完成學業。（編輯：蘇志宗）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260228.aspx"}, "政院將修法管制改造玩具槍 最高罰150萬": {"content": "（中央社記者顧荃台北26日電）行政院長蘇貞昌今天指示行政院會下週（10月3日）要修正「槍砲彈藥刀械管制條例」，對將玩具槍改造成具有殺傷力的非法槍枝加強罰則，從最高罰新台幣50萬元提高到150萬元。 行政院下午發布新聞稿，台北市副市長鄧家基上午列席行政院會時提到，玩具槍改造成具殺傷力的非法槍枝仍然泛濫，盼行政院協助解決，在「槍砲彈藥刀械管制條例」修法之前，希望可用行政命令即時管制。 對此蘇貞昌表示，非法槍枝攸關人命，必須予以防治，不能討價還價。而且市面上不肖者所持有的槍，絕大多數、高達六成多來自同一家廠商，犯法者知道持有制式槍跟改造槍刑度差很多，「豈容這些惡徒如此躲法律漏洞」。 蘇貞昌指示，目前持有制式槍與改造槍的刑度不一，請相關部會於下週（10月3日）行政院會提送「槍砲彈藥刀械管制條例」修正草案，並送請立院審議，政府應窮盡一切力量，讓人民安居樂業，滿足人民期待。 蘇貞昌指出，該案涉及兩方面問題，第一是製造「模擬槍」與「操作槍」規避法律規定，但卻極易改造為具殺傷力的槍枝。其二為製造或販賣制式槍的刑責是7年以上有期徒刑，改造手槍是5年以上有期徒刑，刑度不一，若犯法者知道製造或販賣制式槍與改造槍的刑度差異，極易鑽法律漏洞。 蘇貞昌說，市面上玩具槍應有所規範，應瞭解廠商生產過程如何鎖定及出口國外，也請經濟部向業者清楚說明，政府將於近期修法後在全國通案規範，會要求廠商配合。國內絕對要有辦法防治，各地方政府警察局及警政署應有相關資料，只要犯罪槍枝來自何處，政府一定要從源頭想盡任何辦法，做好管制。也請政務委員羅秉成儘速整合部會，從源頭落實非法槍枝管制。 羅秉成回應指出，因具打擊底火才稱「模擬槍」，目前「操作槍」業者為規避，刻意製造沒有打擊底火的槍枝，不落入「模擬槍」的定義範圍內，因此是否可用行政命令方式擴張解釋恐有疑慮，因「具打擊底火」是法律規定，沒有辦法擴張解釋納入，一定要修法。 內政部次長花敬群說，「槍砲彈藥刀械管制條例」第20條之1主要修法要點，第一，為源頭管理，即修正「模擬槍」定義，將「操作槍」納入「模擬槍」範圍並納管。其次為加強罰則，將販售、製造「模擬槍」的罰鍰，從最高50萬元提升到最高150萬元，另對製造、運輸、買賣或交易，由過去的「報備制」改為「許可制」。（編輯：黃國倫）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260221.aspx"}, "傳馬不再站台 韓辦：理解不想活動失焦的善意": {"content": "（中央社記者余祥台北26日電）前總統馬英九日前為國民黨總統參選人韓國瑜站台，卻遭韓粉噓下台，外傳馬英九將不再為韓國瑜站台，韓陣營發言人何庭歡今天表示，他們理解馬英九用心幫忙但不想造成活動失焦的善意，尊重馬辦決定。 馬英九8日為韓國瑜新北造勢活動站台，但致詞尚未結束就遭韓粉噓下台，韓國瑜事後致電馬英九道歉，更在15日大陸台商秋節聯誼茶會上主動擁抱馬英九，營造團結氣氛。 不過，馬英九基金會執行長蕭旭岑日前表示，大家都期待幫韓國瑜加分，但如果去站台卻發生韓粉鼓譟、噓聲的情況，他們會審慎評估是否再參加；新新聞今天報導，馬英九以後將不再幫韓國瑜站台。 韓國瑜競選辦公室發言人何庭歡說，這是個誤會，在相關新聞出來前他們已與馬辦取得聯繫，也有適時的釐清誤會。 何庭歡說，他們非常感謝馬辦的體諒與貼心，也完全理解馬英九用心幫忙但不想造成活動失焦的善意，未來會與馬辦保持密切聯繫，但一切仍尊重馬辦的決定。 馬英九辦公室則表示，馬英九一定會支持國民黨提名的候選人，也會全力輔選。（編輯：蘇志宗）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260214.aspx"}, "柯找黃珊珊接副市長 親民黨：無助白橘合作": {"content": "（中央社記者劉冠廷台北26日電）親民黨籍台北市議員黃珊珊今天證實，有意願接任台北市副市長，是否有助於柯宋繼續合作，親民黨內人士則說，台北市長柯文哲從組黨到找黃珊珊入市府，都在挖橘營牆角，這無助雙方合作。 媒體報導，台北市副市長可望由黃珊珊接任，黃珊珊在受訪時也證實，確實有接獲柯文哲的徵詢；若黃珊珊最終順利進入北市府，是否有助於柯文哲與親民黨主席宋楚瑜之間的繼續合作，外界都在看。 據了解，從柯文哲組黨開始，白、橘之間的合作，就不如過往順利，親民黨組織部主任張碩文就曾說，宋楚瑜確實有思考過找台北市長柯文哲接班，但隨著柯文哲組黨後便打消念頭。甚至也傳出，在鴻海創辦人郭台銘確定不登記連署競選總統後，柯文哲曾想與宋楚瑜見面，但遭到宋婉拒。 一位親民黨內人士，下午在談起黃珊珊若擔任北市副市長，是否有助於雙邊的合作，他表示，這可能不會幫助白、橘之間的合作，因為早從柯文哲組黨後，包括親民黨台北市議員林國成的女兒，以及黃珊珊的助理，都先後加入，現在又找了黃珊珊擔任副市長，總讓人有被挖牆腳的感覺，所以這是要怎麼再繼續談合作。 但也有黨政人士直言，這件人事案無關白橘之間的合作與否，完全就是黃珊珊的個人意願問題而已。 此外，黃珊珊此舉，表面上可解讀成白橘再創合作空間的想像，但黃珊珊曾因宋楚瑜的兩岸論述，宣布辭去黨職，這次又直接表態接獲徵詢接任台北市副市長，值得觀察。（編輯：紀淑芳）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260212.aspx"}, "史明最後人生學堂開課 總統致意": {"content": "（中央社記者溫貴香台北26日電）台獨運動先驅史明20日晚間11時9分病逝，享嵩壽103歲，史明教育基金會今天在靈堂舉行最後的人生學堂，總統蔡英文低調前往獻花致意，與會者轉述，對於史明的離開，總統還是很不捨。 台獨運動先驅史明20日晚間11時9分病逝，享嵩壽103歲，史明教育基金會今天開始在史明靈堂舉行「史明最後的人生學堂」，總統低調前往獻花致意，隨後史明教育基金會也發布總統獻花致意的多張照片，總統表情肅穆，與會者轉述，總統對於史明的離開相當不捨。 史明病逝後，總統府第一時間表達哀悼，推崇史明為台灣前途積極倡議，引領青年思潮，是台灣民主歷史上的高大身影。 沒多久，總統也在臉書發文表示，每年除夕，都會與歐吉桑一起吃年夜飯。「他總是鼓勵我，身為總統，務必要挺住各種壓力。長輩的叮嚀，總讓我覺得心暖」。明年的除夕夜，還是會為史明留一張椅子。 總統表示，歐吉桑一生為了台灣的自由民主、主權獨立在奮鬥，「台灣人四百年史」寫下這塊土地上曾發生的斑斑血淚。比磚頭還厚的「史明回憶錄」，則記錄了他傳奇的一生。（編輯：紀淑芳）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260207.aspx"}, "美國議員推台北法案 國民黨：有利推動外交工作": {"content": "（中央社記者余祥台北26日電）美國聯邦參議院外委會通過協助台灣鞏固邦交的「台北法案」。國民黨今天表示，除感謝美國的支持與協助外，也呼籲民進黨政府，提出具體突破外交困境的政策與實際作為，才是正本清源之道。 美國參院外交委員會25日通過「2019年台灣友邦國際保護及加強倡議法案」（Taiwan Allies International Protection and Enhancement Initiative Act of 2019），簡稱「台北法案」。這項法案由共和黨籍的參議員賈德納（Cory Gardner）及其他3名參議員在5月提出，目的是協助台灣鞏固邦交。 國民黨透過新聞稿表示， 近期台灣陸續與索羅門群島、吉里巴斯斷交，雖然多國發聲支持以及多名美國議員聲援，台灣仍無法參與國際民航組織（ICAO）大會，顯示在大陸當局步步壓迫下，台灣對外關係的艱難與困頓。美國參議院外交委員會通過該法案，適時協助台灣在惡劣的外交處境中獲得喘息空間，有利於推動相關外交工作。 國民黨指出，美國的助力雖然對台灣維繫國際空間有很大的幫助，但最重要的課題仍是執政當局需提出鞏固友邦、拓展外交空間的具體政策與方案，否則僅倚靠美方的協助絕非根本之道。 此外，有關美國聯邦眾議院、參議院外交委員會相繼通過「香港人權與民主法案」，國民黨表示，期待該法案的通過能促使香港邁向更民主、自由的方向，而非加深香港內部對峙的鴻溝。 國民黨呼籲大陸當局、港府能正視香港問題已成為國際間相當重視的議題，應以對話、溝通的方式，實現多數港民的訴求與期待，儘早讓香港恢復往日的安定與秩序。（編輯：蘇志宗）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260200.aspx"}, "創新技術博覽會等3展開幕 副總統：展現台灣實力": {"content": "（中央社記者廖禹揚台北26日電）台灣創新技術博覽會、國際循環經濟展、國際水週等3展今天聯合開幕，副總統陳建仁表示，這剛好符合總統蔡英文先前提出的「台灣博覽會」構想，可以展現台灣的驚人實力。 台灣創新技術博覽會、台灣國際循環經濟展、台灣國際水週等3展今天在世貿一館盛大開幕，也是3展首次同期展出，陳副總統致詞指出，蔡總統在今年5月就職3週年記者會中，特別提到台灣有許多傲視國際的軟實力，也是世界上最活躍的高科技產品研發基地，期許未來能舉辦一次台灣博覽會，讓全世界看到MIT升級，不只能讓全世界都成為台灣的客戶，也能擴大各領域的合作廠商。 陳副總統認為，3項展覽同期展出，完全符合總統構想，可以此展現台灣幾十年來累積的驚人實力。 陳副總統也認同經濟部政務次長曾文生致詞時所說，台灣缺乏天然資源，因此創新更是台灣永續發展的重要元素，副總統說，十多年來有超過2萬件創新發明技術作品在創新技術博覽會展出，反映科技不斷引領時代往前邁進，帶領人們走向更舒適、更便利、更健康、更長壽、更美好的生活，他對此感到十分欣慰。 除創新技術，副總統表示，在全球暖化等氣候變遷環境下，國際對於乾淨水資源相當重視，國際水週特別展現台灣的整廠製造技術應用、創新技術及智慧水管理，希望協助業者拓展全球貿易商機，與國際市場接軌。 中華民國對外貿易發展協會副董事長莊碩漢也表示，今年特別針對水相關業者，邀請來自14國政府採購得標商來台參觀，希望助台灣業者搶攻B2G市場商機。 此外，對於循環經濟展，副總統也提到，在科技發展同時，希望以資源可持續回復、循環再生的循環經濟為主軸，讓資源生命週期得以延長循環，緩解廢棄物與污染問題，結合綠色供應鏈達到友善環境的理念。 據外貿協會統計，今天開幕的3項展覽共計有580家國內外廠商參展，使用1033個攤位，預計將吸引近萬名國內外買主前來參觀採購。（編輯：林興盟）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260185.aspx"}, "黃珊珊：獲徵詢接任台北市副市長 若需要願幫忙【更新】": {"content": "（中央社記者梁珮綺、劉建邦台北26日電）親民黨市議員黃珊珊今天證實，有接獲市府徵詢擔任副市長，但相關人事權尊重台北市長柯文哲。而副市長鄧家基辦公室則表示，鄧家基將於10月去職。 目前台北市政府有3名副市長，分別為鄧家基、彭振聲與蔡炳坤。 柯文哲多次說過，黃珊珊與民進黨市議員高嘉瑜是副市長不二人選，也可培養為接班人。 知情人士今天下午向中央社記者表示，柯文哲近期確實有與黃珊珊、高嘉瑜2人聊天，詢問接任副市長意願，不過，高嘉瑜要代表民進黨參選台北市第4選區（內湖、南港）立委，並未同意。 而黃珊珊受訪時表示，柯文哲在3、4年前就曾跟親民黨主席宋楚瑜提過，希望她可接任副市長職務，但因當時她需要照顧小孩，所以沒有考慮。 黃珊珊說，目前小孩已長大，時間較充裕，而柯文哲希望她透過擔任議員多年經驗讓台北市政更好，她認為，柯文哲考慮的不是政黨，且也沒要求她加入民眾黨。 台北市政府副發言人戴于文則表示，柯文哲對於市府首長人事安排，皆配合當前北市府施政目標及策略布局調整，他說，坊間對於人事異動的傳聞已久，若有確定的人事異動，會再對外說明。 黃珊珊為台北市第2選區（內湖、南港）議員，包含本屆在內，擔任6屆市議員，2012年與2016年角逐立委失利，敗給國民黨蔡正元與國民黨李彥秀，今年親民黨主席宋楚瑜被指表態支持一國兩制後，她宣布辭去親民黨文宣部主任一職。 鏡週刊報導，台北市副市長可望由一直與柯文哲關係甚好的黃珊珊接任。 有律師資格的黃珊珊民國58年10月18日生，國立台灣大學法律系畢業，曾任親民黨文宣部主任。（編輯：李明宗、張銘坤）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909265004.aspx"}, "政院：長照制度目前沒有財源問題": {"content": "（中央社記者顧荃台北26日電）外界關切衛福部是否推動長照保險制，行政院今天表示，目前長照制度以及政策推行並沒有遇到財源困窘，但就長遠來說，這是可以討論的內容之一。 財政部指出，財政紀律法將來可能限縮長照財源調整比例，建議衛福部研擬長照保險制的可行性。衛福部長陳時中昨天在立院答詢時表示，若財政部認為在法上有需要檢討，衛福部會檢討改進。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）今天在行政院院會後記者會時表示，目前長照制度以及政策推行並沒有遇到財源困窘，陳時中的說法可能是答詢中一來一往時第一時間的回應，認為各種可能性可以討論；就長遠來說，這是可以討論的內容之一，但長照目前為止沒有財源問題。 衛福部次長何啟功說，陳時中的說法是指這是一個考慮的方向。目前長照最大的問題，不管是保險制或是稅收制，最重要的還是先設立服務點，先提供服務，再來討論財源問題，稅收可以處理的就使用稅收；就長期發展部分，保險制是可以考慮的方向。（編輯：蘇志宗）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260168.aspx"}, "韓國瑜主張設氣候變遷司 成立250億基金": {"content": "（中央社記者余祥台北26日電）國民黨總統參選人韓國瑜國政顧問團總召張善政今天透過臉書直播說明環境政策，韓國瑜主張因應氣候變遷，未來將在環資部下設氣候變遷司，並成立約250億元的氣候與生態變遷應變基金，用於生態品種保育等。 韓國瑜原預定每週四與國政顧問團在臉書直播政見，不過，韓國瑜今天在高雄市議會備詢，僅由張善政領軍直播。韓國瑜國政發言人黃曼昕說，接下來仍會由韓國瑜與張善政一起直播，但在部分張善政專業的議題如數位科技，可能會由張善政直接在台北直播。 張善政中午與能源小組召集人杜紫軍、環保生態小組召集人魏國彥在臉書直播談韓國瑜的環保與生態政見。 張善政表示，瑞典環保小鬥士桑柏格日前在聯合國氣候峰會痛罵年長世代在遏止碳排放上努力太少，她也號召全世界青年一起罷課走上街頭，台灣的年輕人雖沒有響應罷課，但也提出氣候倡議，呼籲準備參選總統的人要提出氣候政策。 杜紫軍說明，國政顧問團已說明韓國瑜的能源政策，即在2035年要達成乾淨能源綠能加上核能配比達50%的目標，也就是說燃煤、燃氣、燃油占比最高只有50%。 魏國彥指出，民進黨2025非核家園政策燃氣50%、燃煤30%、僅有再生能源的零碳電力占20%，排放係數0.46kg/度；韓國瑜主張的2025多元減碳政策，燃氣40%，零碳電力採綠能、核能並行占30%，燃煤30%，排放係數則為0.4kg/度。 魏國彥進一步說明，韓國瑜主張的2035低碳家園，將達到50%零碳電力，燃氣30%、燃煤20%，排放係數為0.28kg/度，大幅減少碳排放。 魏國彥說，日前通過溫室氣體減量及管理法，向國際承諾台灣要達成的目標，經估算，2020年需減至碳排放263萬公噸，但根據2018年的數據，碳排放量為275萬公噸，可以預想蔡總統減碳目標即將跳票。 針對極端氣候和災變常態化的趨勢，韓國瑜主張，將在環境資源部下設氣候變遷司，協調、督導相關部會進行必要的因應措施，並設置氣候與生態應變基金，提供穩定的研究和作業經費，預估為新台幣250億元。 張善政說明，這個應變基金可以用於植物或農產品在極端氣候下生生長異常或瀕臨危險的生態品種保育等。 此外，在生態保育方面，張善政說，台灣有5300種原生植物，大概有1000種正處於瀕臨滅絕或生存受威脅的狀態，未來韓國瑜若順利執政，會加強保育瀕臨絕種動植物。 張善政表示，台灣目前透過民間力量以異地保存方式，建立全球最豐富的活體植物保種中心，未來政府將投入資源，除擴大搜集植物對象，也會納入瀕臨絕種的動物，將保種中心提升為國際級的生態保育資源，另也可以透過構建國際水準的生態保育能力，作為裡子外交的優勢籌碼。（編輯：林興盟）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260166.aspx"}, "傳F-16V電戰設備會洩密 空軍：報導非事實": {"content": "（中央社記者游凱翔台北26日電）F-16V（block 70）軍購案，媒體報導，空軍購買會洩密的電戰莢艙。空軍司令部今天回應，F-16V的電戰設備構型尚未確定，已請美軍研析並提供最佳選項，後續將評估最佳方案，也因為尚未選定，因此並沒有洩密情事，報導內容並非事實。 空軍日前以「鳳展專案」為代號，耗資約新台幣1100億元，將現有142架F-16A/B（Block 20）升級為F-16V；首批4架F-16V已在漢翔公司，由美國洛克希德馬丁（Lockheed Martin）公司人員與漢翔共同測試。 另外，空軍也以代號「鳳翔專案」，同步向美方採購66架全新的F-16V（Block70）戰機，未來擬部署在台東志航空軍基地，同時空軍未來也將新增一個戰鬥聯隊，估計總人數將近千人。 聯合新聞網「鳴人堂」以「空軍又當冤大頭，買了會洩密的電戰莢艙」為標題報導。 空軍下午對此發布新聞稿回應，新購F-16V（block70）戰機的電戰裝備構型尚未確定，已請美軍研析及提供電戰裝備最佳選項，待美軍提供選項，將依裝備功能性、安全性、整體後勤、風險及效益等評選最佳方案；此外，因電戰裝備構型尚未確認也未選定，因此並沒有洩密的情事，報導內容並非事實。 空軍強調，F-16V（block70）的各項武器裝備，將依敵情威脅、作戰需求及戰場安全環境，選擇出最佳選項，呼籲國人放心。 空軍也指出，針對目前142架正在升級的F-16A/B（block20）戰機，所採購的電戰設備為考量保密安全，選定與美空軍同型的ALQ-131A電戰莢艙，此款電戰莢艙由美軍獨資研發，空軍未投入任何研發經費。（編輯：楊凱翔）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260158.aspx"}, "韓國瑜副手 張善政：若朱立倫加分多可優先考慮": {"content": "（中央社記者余祥台北26日電）外界關注國民黨總統參選人韓國瑜的副手人選，韓國政顧問團總召張善政今天表示，他接任總召沒有期待後面要做什麼，民調如果前新北市長朱立倫領先，就可優先考慮，但還是尊重韓國瑜的意願。 外傳韓國瑜已初步徵詢張善政、朱立倫擔任副手，張善政辦公室發言人黃曼昕日前表示，若對韓國瑜加分，張善政會答應，但遭到外界解讀張善政表態要當韓國瑜副手。黃曼昕今天表示，韓國瑜沒有徵詢過副手議題，張也沒有「主動」要擔任副手的意願。 張善政表示，他接任國政顧問團總召，就跟韓國瑜說，後面不綁任何條件，沒有期待後面要做什麼，韓國瑜可以海闊天空、自由地找最適合的人選。 至於國民黨內力拱韓朱配，張善政認為，若有民調機制調查出來，誰對韓國瑜加分最多，應該優先考慮，民調如果朱立倫領先，就可優先考慮，但還是尊重韓國瑜的意願。（編輯：林興盟）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260153.aspx"}, "台教會檢視韓國瑜論文 批韓昔日反共立場轉變": {"content": "（中央社記者游凱翔台北26日電）台灣教授協會會長賴振昌今天表示，國民黨總統參選人韓國瑜民國77年的碩士論文提及中國的統戰伎倆、對台溫情善意都是假的，同一個韓國瑜如今對中國態度有如此大的轉變，讓人感到匪夷所思。 韓國瑜接受媒體訪問時，未回應相關問題。韓國瑜競選辦公室則指出，論文內都已有答案，韓國瑜多次提及的兩岸主張，從來都沒變過，如今只是因為與蔡總統是2020年總統大選的競爭對手，「白紙黑字」就被扭曲，完全變了調。 韓辦強調，台灣需要有務實穩健的對大陸政策，捍衛中華民國主權、堅定台灣自由民主、並讓人民生活方式不受影響。 台灣教授協會日前赴國家圖書館，翻閱韓國瑜民國77年1月政治大學東亞研究所碩士論文「從中共對台統戰策略看兩岸談判」，當時指導教授為台北論壇基金會現任董事長蘇起。 台教會上午召開記者會，賴振昌、南社社長翁銘章、民進黨北市大安區立委參選人謝佩芬等與會。 賴振昌表示，韓國瑜的碩士論文共提出9項主張，在30年前來看都非常先進，例如韓國瑜過去就曾認為一國兩制是明顯違憲，擔憂逃犯會由香港被引渡，事後來看，韓國瑜都是精準預言。 賴振昌說，論文也提到，韓國瑜以「微笑但手持狼牙棒在後的兇悍巨人」形容中國，一切溫情都是假的；中國統戰姿態雖然溫和，但具強烈的最終鬥爭性，對中國絕不能心存幻想。 賴振昌認為，30年前韓國瑜的主張是反中共、反送中；但30年後的韓國瑜，對於反送中卻聲稱「不知道、沒意見」，更踏進香港中聯辦拜會主任王志民，同一個韓國瑜卻對中國態度有如此大的轉變，讓人感到匪夷所思，希望韓國瑜能夠言行一致。 翁銘章表示，韓國瑜30年前就認為一國兩制是明顯違憲，更引用重量級香港問題專家翁松燃的見解，擔憂逃犯會由香港引渡中國，對應今天的香港情勢，韓國瑜更是反送中運動的先知。 賴振昌也提到，依照韓國瑜論文的內容，相信年輕時的韓國瑜應該會是蔡總統的粉絲。（編輯：楊凱翔）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260151.aspx"}, "GCTF研習營首度移師海外 9/29帛琉登場": {"content": "（中央社記者侯姿瑩台北26日電）美國在台協會（AIT）今天表示，29日將與台灣外交部、日本台灣交流協會共同在帛琉舉辦「全球合作暨訓練架構」（GCTF）「南島語言復振國際論壇」；這是GCTF研習營首度在台灣以外的地點舉行。 帛琉是台灣4個太平洋友邦之一，在太平洋島國索羅門群島、吉里巴斯接連與台灣斷交後，台灣與其他太平洋友邦的互動備受關注。按照規劃，9月將在帛琉舉行GCTF活動。 AIT今天發布新聞稿表示，將與台灣外交部、原住民族委員會，以及日本台灣交流協會共同舉辦「全球合作暨訓練架構」（GCTF）「南島語言復振國際論壇」，論壇將於29日在帛琉科羅州舉行。 AIT指出，這將是GCTF研習營首次在台灣以外的地點舉行，活動將邀請來自9個國家的講者和與會嘉賓，共同討論南島語言、文化的保存與復興。 台美於2015年成立「全球合作暨訓練架構」，在此架構下舉辦多場活動，邀請區域內國家的代表來台參與。日本自今年起，成為GCTF活動的共同主辦方。 AIT表示，GCTF研習營是一個讓台灣得以透過培訓營、研習營，與印太地區的政府與非政府夥伴及國際社會分享其專長的平台。目前已經有數百位來自全球各地的從業人員接受各種主題的培訓，包括公共衛生、人道救援及災難防救、執法、媒體識讀、女性領導及賦權等主題。 AIT指出，AIT持續致力支持台灣作為負責任的全球公民，在國際社會扮演更為積極的角色。正如美國副總統彭斯（Mike Pence）所說，「美國始終相信，台灣力行民主是受到國際支持的模範」，美國國務卿蓬佩奧（Mike Pompeo）日前也表示，「台灣是民主的成功故事，可靠的夥伴，以及世界上一股良善的力量」。（編輯：林興盟）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260144.aspx"}, "蔡總統點給台灣的歌 蔡依林五月天入列 歌單一次聽": {"content": "（中央社網站26日電）總統蔡英文25日參訪音樂串流平台KKBOX，分享當年她寫論文最常聽歌是席娜伊斯頓（Sheena Easton）的For your eyes only。蔡總統並申請個人專屬帳號，建立了3個推薦歌單，分別是「小英寫博士論文時聽的歌」、「小英點給台灣的歌」以及「2019總統府音樂會完整歌單」，用音樂與網友互動。 小英寫博士論文時聽的歌 蔡總統分享在英國寫博士論文所聽的歌曲，對For your eyes only印象特別深刻。蔡總統說，當時席娜伊斯頓是最有名的歌手，所以收音機打開最常聽到她的歌。 完整歌單如下： 小英點給台灣的歌 蔡總統點給台灣的12首歌，曲目類型多元，包含剛奪下金曲獎年度歌曲獎、探討多元性別議題，蔡依林的「玫瑰少年」，以及滅火器的「繼續向前行」、五月天的「少年他的奇幻漂流」、AMIT「好膽你就來」，另外，還有2016年大選由董事長演唱的競選歌曲「亮點」，與2020年大選的競選歌曲「台灣隊長」。 完整歌單如下： 2019總統府音樂會在4月舉行，完整歌單如下：", "link": "https://www.cna.com.tw/news/firstnews/201909265003.aspx"}, "北京恐再搶台邦交國 外交部：全力鞏固邦誼": {"content": "（中央社記者侯姿瑩台北26日電）國安會示警，中國無所不用其極介入台灣2020選舉，年底前可能再斷台灣1至2個邦交國。外交部今天表示，珍惜和每一個國家友誼，會仔細了解任何可能的問題，全力鞏固邦交。 太平洋島國索羅門群島、吉里巴斯上週接連與台灣斷交，台灣邦交國數量降至15國。 國安會昨天公開示警，中國年底前可能再斷台灣1至2個邦交國，外交部發言人歐江安今天在外交部例行新聞說明會回應媒體時表示，「我們珍惜跟每一個國家的友誼」，也認真看待跟每一個友邦關係，外交部將會仔細了解任何可能的問題，全力維繫、鞏固和所有友邦邦交。 在索羅門群島、吉里巴斯與台灣斷交後，台灣在太平洋地區剩下帛琉、馬紹爾群島、諾魯、吐瓦魯等4個友邦。 媒體問及，這4個友邦是否在國安會示警的國家內，歐江安表示，國安會提出的是綜合評估判斷，外交部在鞏固邦誼方面，也進行全面性評估，將會努力強化與每一個友邦關係，不會忽略任何可能潛在問題。 她強調，外交部鞏固邦誼的作為不是特別針對哪一個區域，而是全面性、對於15個友邦，會努力鞏固邦交。 此外，吐瓦魯近期選出新任總理，外媒日前報導，吐瓦魯總理換人，可能對吐瓦魯與台灣的邦交構成潛在影響。 對此，歐江安表示，吐國上週選出新總理拿塔諾（Kausea Natano）後，駐吐國大使蘇仁崇已於第一時間與拿塔諾會面並表達祝賀之意，拿塔諾也向蘇仁崇表示兩國邦誼穩固。 她說，這次吐國國會大選及總理選舉過程中未曾有過涉及與台邦交的辯論。外交部將與吐國新政府保持密切聯繫，強化雙邊關係，深化台吐邦誼。 此外，駐吐瓦魯大使館日前也在推特上發布蘇仁崇分別拜會拿塔諾、吐國新任外長Simon Kofe的照片。（編輯：林淑媛）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260138.aspx"}, "校園連儂牆遭破壞 林飛帆：北京勿壓迫在台中生": {"content": "（中央社記者溫貴香台北26日電）文化等多所大學校園發生連儂牆事件，民進黨副秘書長林飛帆今天正告北京當局不要壓迫台灣校園內的學生自由，也呼籲各界充分理解台灣是一個自由民主、保障言論自由的社會，應該互相尊重不同意見。 台灣公民陣線執行委員、經濟民主連合召集人賴中強與台灣青年民主協會代表吳奕柔上午到民進黨親送9月29日「撐港挺台、反極權」大遊行邀請函，由黨主席卓榮泰親自接見。 民進黨秘書長羅文嘉、副秘書長林飛帆隨後共同召開記者會對外說明，記者會中播放民進黨所製播「撐港挺台反極權」的影片，透過不同行業的港人獻聲呼籲不要相信一國兩制。 香港反送中持續延燒，許多民眾在「連儂牆」留言聲援，台灣不少大學校園也有連儂牆。文化大學連儂牆在24日晚上遭親共學生撕毀連儂牆，親共學生將一名香港女生從高處推落，雙方爆發衝突；東吳、義守等大學也傳出類似事件。 林飛帆呼籲，台灣是一個民主國家，保障言論自由，希望大家能夠互相尊重，同一時間，他要正告北京政府，不要動用或施壓給在台灣的中國學生，用某種形式上的壓力逼迫學生做出這些事情。 林飛帆表示，過去一段時間在台灣的中國學生或多或少感受到中國壓力，包括在台灣念過書的學生曾在暑假回到中國後，被邀請與不同保防單位或國安等單位「喝茶」。 他說，這次中國學生部分活動，有的自願、有的不是出於自願，他不樂見這種狀況，希望大家都能充分理解台灣是一個自由民主、保障言論自由的社會，各種不同的意見應該用互相尊重的方式來表達。 林飛帆表示，部分政黨在黨綱甚至黨章中都還有「九二共識」或是一個中國，但「九二共識」已經很清楚被中國國家主席習近平定義為一國兩制，民進黨昨天中常會通過的決議文，即將送到全代會通過，將拒絕一國兩制納入決議文，形同黨綱，作為民進黨正式立場。（編輯：楊凱翔）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260121.aspx"}, "總統專機旅客超買菸品 財政部：海關將開罰": {"content": "（中央社記者吳佳蓉台北26日電）財政部表示，配合私菸案檢方第一階段偵查終結，近日針對未涉及刑責、但購買超量菸品的總統專機上旅客進行調查，今、明兩天將寄發處分書，先就攜帶超量菸品但未申報情形開罰。 財政部關務署官員表示，私菸案涉及的違規樣態多且複雜，例如違規搬移菸品、以非旅客身分團購超量菸品、機組員違規機邊交貨，旅客購買超量菸品等，購買內容除了菸品，還有其他免稅品。 關務署官員指出，其中涉及刑責部分已交由檢方調查；基於刑事優先原則，刑事調查確認無刑責者，會轉由海關採行政裁罰。台北地檢署日前第一階段偵查終結，確認有18人不涉刑責也與私菸案無關，海關第一階段主要就這18人先進行調查。 關務署官員說，經瞭解，這18人中，有3人僅購買1條菸品，沒有違反超量攜帶菸品規定；其餘15人購買菸品數量皆超過1條，身分都屬於總統專機上旅客，為機上取貨再攜帶入境。這15人中，除部分在入關時有誠實向海關申報並未違規外，其餘全都因攜帶超量菸品且未申報而違反菸酒管理法。 關務署官員表示，依規定，扣除免稅數量（1條），超量攜帶菸品，將由海關沒入，並處每條新台幣500元罰鍰；將陸續在今、明兩天寄出處分書。 至於私菸案中出現的其他相關違規型態，例如專機旅客在機上訂購但非機上取貨，機組員購買且機邊交貨、以非旅客身分團購菸品或搬移菸品，以及違規購買菸品之外免稅物品，關務署說，將儘速釐清各涉案人員的違規情形，祭出下一階段裁罰。（編輯：林興盟）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260119.aspx"}, "美議員推台北法案 外交部：合作爭取國際空間": {"content": "（中央社記者侯姿瑩台北26日電）美國聯邦參議院外委會通過協助台灣鞏固邦交的「台北法案」。外交部今天對此表達感謝，並強調台灣不會因中國壓力而退卻，未來將持續以務實態度與美方合作，爭取台灣更寬廣的國際空間。 美國參院外交委員會25日通過「2019年台灣友邦國際保護及加強倡議法案」（Taiwan Allies International Protection and Enhancement Initiative Act of 2019），簡稱「台北法案」。這項法案由共和黨籍的參議員賈德納（Cory Gardner）及其他3位參議員在5月提出，目的是協助台灣鞏固邦交。 外交部發言人歐江安今天在外交部例行新聞說明會回應記者詢問時表示，對參院外委會通過這項法案，表達感謝。 歐江安指出，中國近來連續策動索羅門群島、吉里巴斯與台灣斷交，意圖打壓並限縮台灣的國際空間，逼迫台灣接受「一國兩制」，已引起台灣民眾的強烈反感，也激起國際間對台灣更強有力且公開的支持。 她重申，「政府絕不會因中國的壓力而退卻」，外交部將密切關注該法案在美國國會審議的後續發展，並持續以務實態度，與美方攜手合作，共同捍衛民主制度，爭取台灣更寬廣的國際空間。 在中國重金利誘下，太平洋島國索羅門群島、吉里巴斯上週接連與台灣斷交，轉投北京懷抱。台灣邦交國降至15國，包括帛琉、馬紹爾群島、諾魯、吐瓦魯等4個太平洋友邦。（編輯：林興盟）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260111.aspx"}, "929聲援香港反送中遊行 政院：樂見多元意見": {"content": "（中央社記者顧荃台北26日電）民間團體29日發起聲援香港反送中的遊行，行政院發言人Kolas今天表示，對香港所發生的一切感同身受，樂見民間表達多元意見。 Kolas Yotaka（谷辣斯．尤達卡）上午出席行政院院會後記者會時表示，政府始終支持香港爭取自由、民主的運動，台灣政府從未介入過，但是對香港所發生的一切感同身受。 Kolas說，民間團體主動發起聲援香港遊行，證明台灣是崇尚民主自由和言論自由的國家，樂見多元意見表達。 香港「反送中」運動29日發起「全球反極權」大遊行，呼籲各國民眾當天一起上街，支持「反送中」訴求，對港府施壓。目前包含台灣在內至少10個國家網友響應。 香港邊城青年、台灣公民陣線、台灣青年民主協會等民間團體發起「929台港大遊行—撐港反極權」遊行活動，遊行將從立法院外出發，行經西門町一帶再返回集合點，呼籲香港政府和平面對示威者，並盡快回應示威者訴求。（編輯：林興盟）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260100.aspx"}, "駁斥國台辦介入說 民進黨：堅定挺港爭民主": {"content": "（中央社記者溫貴香台北26日電）「台港大遊行」29日登場，中國國台辦昨天稱民進黨當局介入香港情勢，民進黨今天重申沒有介入，但會持續堅定支持港人爭取民主。民進黨秘書長羅文嘉說，北京政府的打壓，「只會更強化我們的決心與力量」。 台灣公民陣線執行委員、經濟民主連合召集人賴中強、台灣青年民主協會代表吳奕柔上午到民進黨親送9月29日「撐港挺台、反極權」大遊行邀請函，由黨主席卓榮泰親自接見。 隨後在民進黨秘書長羅文嘉、副秘書長林飛帆陪同下共同召開記者會對外說明，記者會中播放民進黨所製播「撐港挺台反極權」的影片，透過不同行業的港人獻聲呼籲不要相信一國兩制。 為聲援香港反送中運動，台灣民間團體發起「929台港大遊行—撐港反極權」遊行活動，中國國台辦發言人馬曉光昨天在例行記者會稱，「民進黨當局和『台獨』勢力為了撈取私利，無視香港和台灣民眾的福祉，煽風點火，推波助瀾，禍港、亂港之心昭然若揭。」 民進黨今天強烈譴責中國國務院台灣事務辦公室的說法，羅文嘉說，民進黨作為國內主要政黨、執政黨，當然不能置身事外，黨主席卓榮泰今天明確回應社會要求，雖然9月28日有非常忙碌的黨慶與全代會活動，9月29日下午卓榮泰會率領黨內幹部支持與響應撐港挺台反極權的活動。 羅文嘉提出兩呼籲，對內呼籲台灣社會，不管是哪個政黨、哪個組織、哪個行業、哪個年紀，在29日下午一起站出來表達對香港爭取民主的支持。 他說，這個支持不只來自台灣社會，這兩天美國聯邦參議院外交委員會通過兩項重要性指標法案，一個是香港人權與民主法案，明白表達支持香港民眾爭取自由以及譴責中共對香港自由人權的迫害；另外一個法案是台北法案，明確表達支持台灣在國際社會，面對中國打壓應該有的空間。 羅文嘉說，「當我們看到來自美國與其他國際社會的支持，我們更不應該噤聲冷漠」。 他更呼籲北京當局，「當你們每增加一分對香港公民的壓迫，每增加一分對台灣國際活動空間的打壓」，只會更強化台灣社會對捍衛民主以及支持香港自由的決心與力量，希望北京當局能夠確切了解，這是來自台灣社會普遍的聲音。 林飛帆表示，這場大遊行是由民間團體主辦，很遺憾看到中國國台辦昨天的發言，一方面指責台灣，二方面將民進黨當作是介入香港情勢的幕後黑手，他重申民進黨沒有介入或干預香港的情勢，但基於民主與人權，會持續堅定支持香港人民為爭取民主而抗爭的道路，也會呼籲更多的台灣朋友，聲援與支持港人民主。 林飛帆說，過去台灣也經歷過民主與人權的迫害，期待台灣現在享有的民主與人權能夠成為一個在世界上幫助其他地方繼續擴展民主的示範、當作成功經驗的參考。他對於昨天中國國台辦的說法，表達強烈抗議。（編輯：楊凱翔）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260098.aspx"}, "陳瑞敏：朝三大主軸努力 創造審計最大價值": {"content": "（中央社記者范正祥台北26日電）立法院全院委員會今天審查審計長被提名人陳瑞敏資格。陳瑞敏談及理念時說，朝「落實監督」、「強化洞察」、「邁向前瞻」三大主軸努力，創造審計最大價值。 現任審計長林慶隆任期將於民國108年10月1日屆滿，總統蔡英文8月26日提名現任行政院主計總處政務副主計長陳瑞敏為審計部審計長，咨請立法院行使同意權。立法院今天召開全院委員會審查，並定於明天下午召開院會進行投票表決。 陳瑞敏在立法院全院委員會報告表示，服務公職40年，自擔任公務員以來，始終秉持著「一步一腳印，實實在在做事」的理念，如果獲得立法院同意任命，必將繼續盡心盡力發揮所長，以超然獨立的立場，善盡審計職責，精進各項審計業務。 民進黨立委郭正亮詢答時，期許審計績效要讓人民有感，而不是只是公文或大數據的調查。陳瑞敏答覆，要以成果為導向，不是看錢用完了沒有，要看結果如何。 陳瑞敏說，「人民有感很重要」，增進人民福祉是審計的最終目標與核心價值。 親民黨立委李鴻鈞詢答時關心財政紀律、國會監督、程序正義。李鴻鈞指出，他擔任數屆立委，在立法院多年，「看到幾乎每個新的政府上任後做的就是特別預算」，他說，地方首長也希望爭取越多預算越好，但是錢撥到地方去後，地方有沒有能力執行，這是長期以來不敢去面對和檢討的，審計必須看到這些問題。 陳瑞敏答覆，編列預算必須注意，工程不像買東西，工程一做會遇到很多問題，所以太樂觀編列預算也會造成狀況。因此，審計工作對此要有邁向前瞻的預警。 時代力量立委黃國昌詢答時指出，審計貫穿預算、會計、決算，審計工作把關重要，有很大的發揮空間。他質疑，審計部過去是否有做到，做不好就應該要改。 陳瑞敏說，考核財務效能是審計非常重要的面向，「我們現在準備要做的是效能審計」。 另外，國民黨立委曾銘宗說，審計不是「點到為止」，他要求，假設發現各部會或相關國營事業有浪費公帑情事，務必在查出後，依照審計法規定追究財務責任。 陳瑞敏表示，會依照立委的要求與期許，也遵照法律賦予審計職權的規定來做。 陳瑞敏指出，如果有幸獲得立法院通過同意任命，未來在施政方面，會執行法定審計制度，落實政府財政透明與廉政，敦促政府提升施政效能與品質，踐行以民為本的審計，促使增進公共利益及國家永續發展，提供優質審計服務。（編輯：鄭雪文）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260097.aspx"}, "郭台銘拒國民黨慰留 批言而無信盼勿糾纏": {"content": "（中央社記者余祥台北26日電）鴻海創辦人郭台銘申請退黨，國民黨昨天表示將予以慰留。郭台銘辦公室今天表示，黨副主席郝龍斌昨天告知郭台銘，已向黨主席吳敦義轉達儘速完成退黨程序，不料最終國民黨言而無信，郭台銘不接受慰留，勿再彼此干擾。 國民黨發言人歐陽龍昨天在中常會後轉述時表示，郭台銘的退黨申請，台北市黨部建議黨中央予以慰留，而中常委也一致認可，黨主席吳敦義也認可中常委意見。歐陽龍並稱，郭台銘雖申請退黨，但目前為止仍是黨員，無庸置疑。 郭台銘辦公室今天表示，對於發言人稱郭台銘依然是國民黨黨員，郭台銘再度表達不解和遺憾。 郭辦表示，昨天一早黨副主席郝龍斌告知郭台銘，已經向黨主席吳敦義轉達儘速完成退黨程序，吳敦義也承諾將在下午中常會上處理，不料最終國民黨卻言而無信，郭台銘相當無奈。 郭辦強調，郭台銘絕不接受慰留，未來個人一切言行將與國民黨一概無關，從今爾後無黨一身輕，勿再彼此干擾及相互糾纏。（編輯：林興盟）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260095.aspx"}, "聯合國健康覆蓋與氣候變遷會議 4友邦發言挺台": {"content": "（中央社記者侯姿瑩台北26日電）聯合國大會正在紐約聯合國總部舉行，友邦除了透過致函、在總辯論會中發言挺台之外，史瓦帝尼、帛琉、聖文森、瓜地馬拉等友邦也在聯大相關的全民健康覆蓋會議、氣候變遷會議中，力挺台灣。 第74屆聯合國大會17日在紐約聯合國總部開議，24日至30日舉行總辯論。聯大會議期間，聯合國也在23日舉辦全民健康覆蓋高階會議、氣候峰會，不少友邦都在會中為台執言。 外交部指出，非洲友邦史瓦帝尼衛生部長恩蔻希（Lizzie Nkosi）在全民健康覆蓋高階會議中表示，史國2007年至2017年的新生兒死亡率，自每千名新生兒有100人死亡降至53人，未來尚須盡更多努力。 恩蔻希說，史國感謝包括中華民國（台灣）等夥伴對史國婦女、兒童醫療工作所提供的協助，「史國持續呼籲聯合國將台灣納入聯合國體系，我們深信他們（台灣）可為聯合國的工作及人類福祉作出巨大貢獻」。 聖文森及格瑞納丁總理龔薩福（Ralph E. Gonsalves）在會中表示，聖國已採行創意作法以解決當前在提供醫療服務方面所面臨的挑戰，其中一項創新就是持續與其他政府、非政府組織在聖國服務的醫療團合作，「最為傑出的包括來自古巴、台灣政府派遣的醫療團」。 太平洋友邦帛琉總統雷蒙傑索（Tommy Remengesau, Jr.）則在會中表示，「我們向支持帛琉發展進程的台灣致敬」，尤其在提倡包容性精神之際，聯合國宣示攜手前行的目標若遺漏台灣2300萬人，將無法實現。 他指出，台灣全民健保制度為世界典範，台灣對帛琉的支持也是實現全民健康覆蓋強而有力夥伴關係的實證。「我們呼籲將台灣納入並使其全面參與多邊決策的聯合國及世界衛生大會，以使其為實現2030永續發展議程作出貢獻」。 另外，中美洲友邦瓜地馬拉總統莫拉萊斯（Jimmy Morales）也在氣候峰會表達對台灣的支持。根據外交部提供的譯文，莫拉萊斯說，自2016年起，瓜地馬拉與台灣共同執行逾百個涵蓋不同領域的計畫，大多特別聚焦於永續發展目標範圍；台灣作為瓜國堅實夥伴，合作的核心立基於瓜國的優先原則及永續發展目標。 此外，在聯大總辯論方面，目前已有瓜地馬拉、史瓦帝尼、帛琉等3友邦發言挺台；宏都拉斯和去年一樣未提台灣。 雖然宏都拉斯未在聯大總辯論場合發聲挺台，不過，外交部發言人歐江安指出，宏國今年稍早已透過個別致函聯合國秘書長古特瑞斯（Antonio Guterres）的方式，力挺台灣參與聯合國體系。 今年聯大開議以來，除了尼加拉瓜之外，其餘友邦都已透過致函、發言、參與遞函等方式表達對台灣的支持。對此，歐江安回應表示，政府對於友邦以合適方式表達對台灣的支持，表達尊重與感謝。 她說，駐尼加拉瓜大使館會持續與尼國政府聯繫，相信尼國政府會以適當方式表達對台灣國際參與的支持。（編輯：鄭雪文）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260088.aspx"}, "朝野立委籲設動保警察 警政署：派出所就能落實": {"content": "（中央社記者陳俊華台北26日電）多個動保團體與朝野立委今天說，動保刑事案件頻傳，應設置專責動保警察，讓制度與時俱進；警政署說，第一線派出所受理報案就能馬上偵查處理，落實面比設專責動保警察還有效。 台灣動物保護行政監督聯盟等民間團體，上午與民進黨立委吳思瑤、何志偉、陳曼麗，及國民黨立委王育敏、陳學聖等人共同舉行「虐殺動物頻傳，我們急需動保警察」記者會。 台灣動物保護行政監督聯盟理事長王唯治說，2013年兩大黨立委就曾開記者會關心這議題，過去也有多個動保團體呼籲應成立動保警察，但警政署都以消極態度應對；時代在變，盼警政署看到各界呼籲，就動保警察成立方式、時程具體回應。 中華民國獸醫師公會全國聯合會副理事長馬祥勝說，在臨床治療都會碰到一些動物福利被剝奪的動物，卻沒辦法即時通報，盼動保警察成立後能在第一線保護這些動物；台灣防止虐待動物協會法務主任周敬凡說，每個動物虐待案件背後，都隱含人類行為失序的狀況，常常跟家暴、其他暴力犯罪相結合，盼警政單位更重視動物虐待案件。 吳思瑤說，因動保員沒有司法權力，沒辦法第一線執法，因此需要成立動保警察，補強公權力；若涉及修法部分，立法院會全力支持，期待不分黨派立委能在立法院共同催生，往成立專責的動保警察方向努力。 王育敏表示，支持設置動保警察給動物更好保護，從民意、輿論面向，有很多動保團體都支持，且民調指出有3成家長認為設立動保警察是重要議題，政府應聽到民意做出必要的行政制度調整、修正；立法院已有立委提案，只要行政部門有共識，可以很快通過，制度要與時俱進。 農委會畜牧處技正陳宜鴻說，設立動保警察對國家動保形象有助益，「有這個需求」，但現階段要通盤考量國家人力、財源，可以鼓勵警政署設立獎勵辦法，激勵員警偵辦動保案件；農委會認為動保警察設立，對動保加分，持正面看法。 內政部警政署人事科長紀國雄表示，警政署相當重視動保議題，但因執法的第一線都是各派出所，若要成立專責單位，不像全台1500個派出所，到達現場會比專責單位還快，也能了解現場狀況，並保全證據、搜索、鑑定及事後偵查，「落實面比成立動保警察還有效」。（編輯：林興盟）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260087.aspx"}, "柯文哲：對岸應學乖了  睜大眼看台選舉不敢出手": {"content": "（中央社記者梁珮綺台北26日電）台北市長柯文哲今天表示，中國大陸從公元1996年以來就想介入台灣選舉，「每次都摃龜」，愈幫愈忙，「我想他們也學乖了」，現在對台灣選舉應是睜大眼睛看，不太敢出手。 他說，就以前經驗，中國大陸每次介入台灣選舉都反效果。 國家安全會議23日下午召開「因應兩岸關係新情勢專案小組」，並提出「中國升高對台威脅與介選之綜合研析」專案報告，指中國為激化對立的政治操作，可能升高各種政治操作，包括拉白打綠，支持第三勢力分散民主進步黨票源，切斷綠營金脈及製造可能撼動人心及選情的危安事件等。 「乾脆上面寫輔選會報就好」，柯文哲上午在台北出席松山安平慈悲關懷社區揭牌典禮接受媒體聯訪表示，他聽完相關輿情會報後，第一個反應是「這是哪一個媒體？自由時報社論還怎樣？」，這也是淪落、沉淪。 此外，民進黨籍台北市議員簡舒培說，台北市政府顧問蔡壁如黨政不分，尚未請辭，但前高雄市政府觀光局長潘恒旭請辭輔選中國國民黨總統參選人、高雄市長韓國瑜，柯文哲反而不如韓國瑜。 柯文哲表示，請總統蔡英文示範何謂黨政分離，「她做一個好的示範以後，我們就跟著辦」。他絕對合法，但如果要更高標準，就須請蔡總統示範。 媒體報導，柯文哲稱如果韓國瑜當選，將導致台灣安眠藥用量大幅增長；韓國瑜陣營回應，歡迎柯文哲一起選總統，「畢竟當一個黨主席與名嘴是不太一樣的」。 兼任台灣民眾黨主席的柯文哲表示，還是盡量維持與台北市民的承諾，不要中途落跑參選。（編輯：李明宗）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260085.aspx"}, "蔡總統：機上買菸不涉刑事責任  必要時會懲處": {"content": "（中央社記者吳睿騏桃園26日電）總統蔡英文今天出席世界台灣商會聯合總會第25屆年會暨第3次理監事聯席會議開幕典禮後表示，飛機上購買免稅商品或菸品不涉及刑事責任，主管機關調查後，若必要時會進行懲處。 時代力量立委黃國昌昨天說，在華航私菸案中，有府內同仁在專機上買了37條菸，卻沒在查扣清單裡。 蔡總統出席世界台灣商會聯合總會第25屆年會暨第3次理監事聯席會議開幕典禮後受訪表示，在機上購買免稅菸品，跟司法機關調查的走私私菸案，這兩件事情是不同的性質，昨天檢方也已說明，現在司法調查的就是9700多條私菸，有涉及刑事責任部分的調查。 至於飛機上的免稅商品，或是免稅菸品，蔡總統說，這不在刑事的追訴範圍，因為它沒有涉及到刑事責任，但是在行政裁罰上，有必須要進行懲處的，相信主管機關都會進行相關的調查，並且進行懲處。 對於記者詢問，有台鐵的司機認為普悠瑪事件沒有調查清楚。蔡總統指出，這些事情會請行政院特別注意，督導現在正在處理的主管機關，也特別注意相關當事人的說法，務必在整個處理的過程中沒有偏頗，而且能夠調查完成。（編輯：方沛清）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260071.aspx"}, "台北法案固邦交 蘇嘉全：鞏固民主世界屏障": {"content": "（中央社記者范正祥台北26日電）美國聯邦參議院外交委員會通過「台北法案」，立法院長蘇嘉全今天在臉書發文表示，期待這項法案能夠在參院順利審議通過，並獲得眾議院的支持，他指出，鞏固台灣，就是鞏固民主世界的屏障。 蘇嘉全表示，面對中國以各種手段，惡意搶奪台灣邦交國的作為，美國聯邦參議院外交委員會通過「台北法案」，法案中提到美國政府應採取實際行動，協助台灣鞏固邦交，並要求國務卿定期向國會提出報告。 他指出，非常高興看到這部法案獲得參院外交委員會的通過，不僅印證了台灣政府近幾年調整外交方向，與美國建立友好關係的重要性，也彰顯國會外交工作的實質成果。 蘇嘉全表示，要特別感謝「台北法案」的主要提案人，包括一向堅定支持台灣的好朋友參議院外交委員會主席賈德納（Cory Gardner）參議員以及盧比歐（Marco Rubio）、柯寧（John Cornyn）與庫恩斯（Chris-Coons）等跨黨派參議員。 他指出，去年訪美時特別與賈德納見面會談，彼此對推動台美關係的深化交換許多意見，賈德納也表達對台灣的堅定支持。 蘇嘉全指出，台美是共享同樣價值的民主同盟，期待這項法案能夠在參院順利審議通過，並獲得眾議院的支持，同時也希望國際社會清楚知道，台灣能夠為這個世界的安全、穩定與繁榮，帶來正面的力量，鞏固台灣，就是鞏固民主世界的屏障。（編輯：林興盟）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260061.aspx"}, "蔡總統：會在適當時間提出最佳人選組合": {"content": "（中央社記者吳睿騏桃園26日電）總統蔡英文今天出席世界台灣商會聯合總會第25屆年會暨第3次理監事聯席會議開幕典禮後表示，民進黨內的團結以及跟賴清德的溝通都沒有問題，會在適當時間提出最佳的人選組合。 2020總統大選升溫，民進黨內期盼「蔡賴配」，前行政院長賴清德昨天表示，蔡賴會沒有問題，初選結束時，就已表達對蔡總統的支持。對於他在初選後展現的風度，賴清德也說，「我是做我應該做的事情」。 對於媒體詢問2人何時會面，以及「蔡賴配」的可能性時，蔡總統表示，自己的答案還是一樣，民進黨內的團結沒有問題，跟賴清德的溝通也沒有問題，最後她也說，會在最適當的時候提出最佳的人選組合。（編輯：方沛清）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260059.aspx"}, "在台陸生反送中港生衝突 蔡總統：絕不容許姑息暴力": {"content": "（中央社記者溫貴香台北26日電）多所大學校園傳出連儂牆衝突事件，總統蔡英文今天表示，台灣是民主的國家，不是極權的地盤，在這裡包容不同的意見，但絕對不會接受用暴力的方式，對待不同意見的人。 蔡總統下午在臉書發文表示，不管在校園裡還是校園外，任何暴力行為，無論施暴者是什麼身份，都不會容許、更不會姑息。 她強調，現在政府正全面了解事情的狀況，也要求主管機關，一定要積極處理，這樣的事情不能再發生。 香港反送中持續延燒，許多民眾在「連儂牆」留言聲援，台灣不少大學校園也有連儂牆，但包含世新、文化、義守、東吳等大學校園內，陸續傳出在台學生聲援反送中衝突事件。教育部長潘文忠9月25日表示，不容許因意見不同而產生霸凌或暴力，將請學校積極介入輔導。 總統表示，近來陸續傳出，來台的香港學生因為在大學校園內聲援反送中，而受到部分中國學生的暴力攻擊。 總統說，台灣是民主的國家，不是極權的地盤，在這裡可包容不同的意見，但絕對不會接受用暴力的方式，對待不同意見的人。（編輯：黃國倫）1080926 在台陸生反送中港生衝突 蔡總統：全面了解狀況 （中央社記者陳至中、吳睿騏台北26日電）總統蔡英文今天談及在台陸生與反送中港生衝突事件時說，政府正全面了解相關狀況。台灣是民主國家，包容不同意見，但不能接受暴力，相信主管機關會依這原則積極處理。 蔡總統上午出席世界台灣商會聯合總會第25屆年會暨第3次理監事聯席會議開幕典禮後，針對部分在台港生因聲援反送中而遭到陸生攻擊的狀況，接受媒體聯訪時做上述表示。 香港反送中持續延燒，台灣的義守大學、文化大學、世新大學接連傳出陸生與港生衝突，教育部將於近日正式發函各大專，要求積極介入輔導，全力保障學生表達意見的自由與權利。 教育部長潘文忠昨天在部務會報上強調，台灣是崇尚民主自由跟法治的社會，不容許因意見不同而產生霸凌或暴力。教育部將責成各大學加強教育，促成不同群體間的互動理解，同時強化校園環境安全，確保學生能安心就學。 高教司長朱俊彰今天接受中央社記者電訪表示，已於19日、25日兩度透過新聞稿、校安中心，以及與各大專校長的聯繫群組等管道，提醒各校注意保障學生表達意見的自由與權利。 朱俊彰以最近發生的文化大學衝突事件為例，昨天一早得知消息，便要求校方派專人輔導，並特別叮嚀，學生如果要報警、提告，必須尊重當事人的意願。為了提供更充足的意見表達環境，校方也同意設置連儂牆。 民團將於29日發起「撐港反極權，929台港大遊行」，校園內的港生、陸生衝突，恐怕會越演越烈。朱俊彰表示，將於近日正式發公文各大專，重申事前、事後的處理原則。 朱俊彰表示，大專應加強教育，促進不同群體間的互動理解和彼此尊重，提醒學生在民主、法治的環境下，要如何表達意見、理性對話和思辨。同時要求各校強化校園內的巡察，確保學生安心就學。 如果有發生衝突或騷擾狀況，朱俊彰說，校方應及時介入輔導，提供關懷與協助，並尊重當事學生報警、提告等救濟手段。如果有違反校規，也必須儘速秉公處置，不能有差別待遇。（編輯：張芷瑄）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260055.aspx"}, "台北法案受關注  蔡總統：全力鞏固邦交國": {"content": "（中央社記者吳睿騏桃園26日電）美國聯邦參議院外交委員會以口頭表決方式一致通過「台北法案」，總統蔡英文今天表示，中國以斷台灣外交為手段對台施壓，這是長久以來的做法，已指示外交部全力鞏固邦交國。 美國聯邦參議院外交委員會通過，由共和黨籍參議員賈德納（Cory Gardner）及其他3位參議員在5月提出，全名為「2019年台灣友邦國際保護及加強倡議法案」（Taiwan Allies International Protection and Enhancement Initiative Act of 2019，簡稱TAIPEI Act）的「台北法案」，目的是協助台灣鞏固邦交。 蔡總統上午出席世界台灣商會聯合總會第25屆年會暨第3次理監事聯席會議開幕典禮後，接受媒體聯訪表示，中國以斷台灣外交為手段，對台進行各式各樣的施壓，這是長久以來的做法，尤其選舉期間都不能排除任何的可能性。 蔡總統指出，這段時間已經請外交部特別加強各方面的作業，務必要全力鞏固邦交國，至於很多理念相近、支持台灣的國家，也都在各方面幫助台灣、強化國民的信心。（編輯：方沛清）1080926", "link": "https://www.cna.com.tw/news/firstnews/201909260054.aspx"}, "總統府：台北法案通過 感受美對台溫暖與支持": {"content": "（中央社記者溫貴香台北26日電）美國聯邦參議院外交委員會昨天通過「台北法案」，總統府今天感謝，並說特別在中國對台灣外交關係上不斷施壓，企圖孤立台灣於國際社會的同時，更可感受到美國對台灣的溫暖與支持，以及正視台灣在區域和平安全上的角色。 美國聯邦參議院外交委員會25日通過「台北法案」，主要提案人、共和黨籍參議員賈德納在會中表示，中國不斷威脅台灣民主，美國應繼續跟台灣站在一起，並協助台灣鞏固邦交。 總統府發言人張惇涵上午表示，感謝賈德納（Cory Gardner）的提案以及參議院外交委員會的支持，在台美雙方共同紀念「台灣關係法」立法40週年之際，持續以具體行動支持台灣加強在國際社會地位。 他進一步表示，特別在中國對台灣外交關係上不斷施壓，企圖孤立台灣於國際社會的同時，更可感受到美國對台灣的溫暖與支持，以及正視台灣在區域和平安全上的角色。 張惇涵說，美國是台灣在國際社會上最重要的夥伴，基於共享自由民主理念，共同維繫區域安全與繁榮，台灣將持續與美國政府、國會等就台美關係緊密溝通，推進雙方更緊密的合作夥伴關係，同時，台灣也會持續與美國以及區域內理念相近國家緊密合作，共同為印太區域的和平穩定與福祉貢獻力量。（編輯：林興盟）1080926", "link": "https://www.cna.com.tw/news/aipl/201909260050.aspx"}, "蔡總統：英國寫論文最愛聽席娜伊斯頓歌曲[影]": {"content": "（中央社記者溫貴香台北26日電）不受論文爭議影響，總統蔡英文今天將首次與聽眾分享在英國寫博士論文所聽的歌曲，印象特別深刻的是當時最有名歌手Sheena Easton（席娜伊斯頓）的For your eyes only。 總統府上午表示，蔡總統昨天下午在台灣擁有15年歷史的台灣音樂串流平台KKBOX進行產業參訪，關心台灣的流行音樂產業，並由KKBOX總裁李明哲全程為總統簡報與導覽，經濟部次長林全能、文化部次長彭俊亨陪同。 蔡總統除了參訪KKBOX外，也接受KKBOX「速爆音樂台」的訪問。在訪問中，蔡總統首次跟聽眾分享了她在英國寫博士論文時所聽的歌曲，她印象特別深刻的是席娜伊斯頓的For your eyes only。她表示，因為寫論文時，席娜伊斯頓是當時最有名的歌手，收音機打開，最常聽到她的歌。 蔡總統也在訪問中提到，她自己也有使用KKBOX，常好奇現在最流行的歌是什麼，並邀請大家如果聽到喜歡的歌，要記得訂閱KKBOX付費收聽。 此外，總統府表示，蔡總統這次參訪，也在KKBOX申請了她的專屬帳號，並建立了三個推薦給聽眾朋友的歌單，分別是「小英寫博士論文時聽的歌」、「小英點給台灣的歌」以及「2019總統府音樂會完整歌單」，用音樂跟網路上的朋友互動。 總統府發言人林鶴明表示，總統接著參觀KKBOX的員工辦公室，體會「一邊聽音樂、一邊上班」的工作環境。參觀途中，蔡總統受到員工熱情的歡迎，還有員工送上親手製作，繪有蔡總統Q版人臉的糖霜餅乾。蔡總統也在李明哲的介紹下，了解KKBOX員工平日工作的情形。 林鶴明表示，蔡總統在參訪的尾聲與上百名員工互動，玩猜歌遊戲，也接受員工的樂團名稱大考驗，茄子蛋、草東沒有派對、LEO王、9m88，時下最流行的樂手全都入考題。最後，總統分享參訪心得時也表示，很羨慕在這樣環境工作的年輕人們。有關音樂速報台節目，26日下午5時可於KKBOX收聽。（編輯：林興盟）1080926 我的KKBOX歌單，分別是我在寫博士論文聽的歌，以及我點給台灣的歌！推薦給大家！  也別忘了，今天5點，在KKBOX收聽我錄的節目喔！   🎧17:00 《速爆音樂台》節目 收聽：KKBOX https://kkbox.fm/Z38FQG 蔡英文（@tsai_ingwen）分享的貼文 於 PDT 2019 年 9月 月 25 日 下午 9:07 張貼", "link": "https://www.cna.com.tw/news/aipl/201909260042.aspx"}, "卓榮泰致歉  賴清德：有助化解許多人心結": {"content": "（中央社記者溫貴香台北25日電）民進黨總統大選「蔡賴配」能否成局，備受關注，黨主席卓榮泰日前針對初選民調納入柯文哲，當面向賴道歉。賴清德今晚也正面回應表示，卓榮泰展現了道德勇氣，「相信有助於化解許多人心中的結。」 民進黨內支持蔡賴配的呼聲高，但黨內總統初選的紛擾卻一直沒有落幕。由於總統初選民調納入台北市長柯文哲，但柯文哲最後並未登記連署，引起部分黨內人士質疑。 卓榮泰今天在中常會中，首度為初選期間「政治判斷有所落差」表達歉意，他並盼賴清德能理解。他會後也透露本週曾與賴清德會面，當面向賴清德致歉。 賴清德晚間接受中央社記者訪問時指出，卓榮泰主席展現道德勇氣，誠懇面對初選的過程，相信有助於化解許多人心中的結，增進團結。他衷心希望所有朋友，共同迎向未來，一起加油，贏得大選勝利。（編輯：謝佳珍）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250385.aspx"}, "賴清德：初選結束就表達對蔡總統支持": {"content": "（中央社記者溫貴香台北25日電）2020總統大選升溫，民進黨內期盼「蔡賴配」，前行政院長賴清德今天證實，23日與黨主席卓榮泰見面，但當天未與總統蔡英文通電話。對於蔡賴會一事，賴清德說，這個沒有問題，初選結束時，就已表達對蔡英文總統的支持。 媒體提到相對於國民黨初選後仍紛擾，他在初選後展現風度，對此，賴清德說，「我是做我應該做的事情」。 賴清德低調北上，19日下午5時許在台北市鎮江街附近被民眾看到坐著廂型車離開，身邊僅一名隨扈，今天上午再度北上，在台北火車站一家麵包店附近被媒體發現，難得接受訪問，對於何時和蔡總統見面等議題，仍不願多談，但強調初選後已表達支持蔡總統。 賴清德在民進黨總統初選挑戰蔡總統，蔡總統最後勝出代表民進黨爭取連任，民進黨28日將在圓山飯店舉行全代會及黨慶活動，蔡總統和區域立委參選人都會出席造勢。 民進黨主席卓榮泰晚間接受中央社訪問表示，黨中央已經發邀請函給賴清德，賴清德是否出席928全代會與黨慶活動，他表示，尚未決定。 為迎戰2020大選，黨內期待「蔡賴配」呼聲甚高，和賴清德交情深厚的總統府秘書長陳菊日前接受中央社專訪時也強調，2020總統大選，賴清德是一個很重要的角色，她也期待蔡賴要合作、顧大局、顧台灣。 民進黨這次初選，民調納入韓國瑜和台北市長柯文哲，最後柯文哲未登記連署，引起部分質疑。卓榮泰今天透露，本週內與賴清德兩人會面，主要是為了總統初選期間，他主持中常會無法預測與掌握、洞察未來情勢發展，向賴清德致歉，並不是因民調辦法再修正致歉，民調辦法的修正都是經過中常會決定。 對於卓榮泰致歉，卓說，賴清德沒有表示任何意見。親賴人士則表示，柯文哲表達不參選後，基層反彈聲浪很大，為賴清德抱屈，也關心賴清德動向與大選中將扮演的角色。 卓榮泰也證實，基層替賴清德打抱不平的聲音從未間斷過，他認為這個時間點應該做個了結，想辦法化解這個狀況，讓心裡不平者能夠放下，全黨才能齊步向前。 他也向賴清德請託，3月立委補選一役，賴清德扮演重要的角色，也是補選勝出的關鍵，明年立委選舉，黨內主要的工作或位子，也希望賴清德能夠扮演一定角色，協助黨全力衝刺立委選舉。 卓榮泰說，兩人會談一個多小時當中，他也向賴清德表示，總統目前的選情穩定但不是樂觀，需要黨內團結與黨外合作，才能打贏這場選戰。（編輯：紀淑芳）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250376.aspx"}, "陳明文300萬元現金案  民進黨廉政會：尚難成案": {"content": "（中央社記者葉素萍台北25日電）民進黨立委陳明文在高鐵失而復得新台幣300萬元現金案，民進黨廉政委員會今晚邀請陳明文到會說明，民進黨廉政委員會主任委員邱駿彥會後指出，依照目前事證，尚難成案，但日後若有發現新事證，不排除重新處理。 陳明文日前在高鐵列車遺失裝有300萬元的行李箱，民進黨日前啟動廉政委員會機制，廉政會今晚請陳明文到會說明；雖然大批媒體守在民進黨中央黨部一樓門口，但媒體並沒有拍到陳明文身影。 邱駿彥會後受訪指出，陳明文今晚帶著律師，整理了詳細的資料，親自向廉政會說明，委員們就一些疑點詢問，花了一個多小時的時間。 邱駿彥說，廉政會委員一致認為，依照現有的事證以及當事人的陳述，還尚未符合涉及洗錢防制或是財產來源不明，依照廉政條例的規定，「今天尚難成案，但是日後若有發現新事證，並不排除還會重新處理。」 邱駿彥指出，檢調已經有把高鐵商務車廂的錄影帶調出來了；另外，根據陳明文的說法，錢就是為了要給小孩子買機器用。 至於外界質疑分批提領等問題，邱駿彥表示，檢調那邊也都很清楚了，有銀行來源，也就是說，大家懷疑的財產來源不明、錢是不是別人給的，「沒這回事」，因為檢調已查清楚了，那個是有明確的銀行提領單據。 媒體追問，陳明文是否刻意要分批提領。邱駿彥說，沒有辦法認定一定是怎麼樣，也許有人有臆測，但是每個人有每個人的習慣，怎樣去提領，那是個人的習慣。（編輯：蘇志宗）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250370.aspx"}, "F-16戰機性能提升案 41架進廠9架完成": {"content": "（中央社記者王承中台北25日電）空軍參謀長劉任遠今天表示，現有F-16A/B型Block20戰機性能提升案，除2架在美原型測試機已於民國104、105年完成構改，目前國內構改作業已進廠41架、9架完成構改，預計112年全數完成。 立法院外交及國防委員會今天審查並通過F-16A/B型Block20戰機性能提升的預算解凍案。列席的劉任遠在報告時表示，空軍現有142架F-16A/B型Block20戰機性能提升案期程為101年至112年，2架在美原型測試機已分別於104、105年完成購改，其餘140架現已進廠41架，9架完成構改。 劉任遠指出，F-16A/B型戰機性能提升包含機體結構與次系統、航電系統、武器系統、彈藥、飛操軟體以及模訊系統等6大系統性能提升，目前正由美國洛馬公司及漢翔公司採兩班制，加速構改出廠作業，全案預計於112年全數升級完畢。 劉任遠表示，F-16A/B型戰機將全數換裝AESA雷達及提升電戰能力，大幅提升空域偵知，並強化電子防護能力，提升作戰存活率；全機隊在數據鏈路系統方面，提升Link-16數據鏈路能力，提高聯戰能力。 劉任遠指出，另因去年F-16戰機事故，加裝自動防撞系統，並新增聯合遠距遙攻武器，整體預算將修訂為新台幣1402億元。（編輯：蘇志宗）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250329.aspx"}, "因應中國介選  李大維：絕不坐視中國以經逼政": {"content": "（中央社記者溫貴香台北25日電）國安會日前召開因應兩岸關係新情勢專案小組會議提出專案報告指出，從中國近來對台灣一波波的施壓恫嚇，顯示中國當局正無所不用其極介入2020台灣大選，政府絕不坐視中國當局「以經逼政」的陽謀，會採取強有力的應對措施來增強經濟抗壓性。 國家安全會議（國安會）23日下午召開「因應兩岸關係新情勢專案小組」會議第26次會議，由國安會秘書長李大維主持，與會人員包括：外交部長吳釗燮、陸委會主委陳明通、國防部副部長張哲平、國安局副局長柯承亨、國安會副秘書長蔡明彥等人，針對近來兩岸關係情勢變化及今年底前中國對台政策的可能動向，進行報告及討論。 國安會在會中提出「中國升高對台威脅與介選之綜合研析」專案報告指出，中國近來對台灣一波又一波的施壓恫嚇，包括：持續性對台軍演、暫停陸客自由行及大幅縮減團客、抵制金馬獎、利誘索羅門、吉里巴斯與我斷交等等，顯示中國當局正無所不用其極介入2020台灣大選。 會中，針對中國升高對台威脅的原因及介入台灣選舉的策略及各種作為進行研判，並對年底前北京對台作為的各種可能情境及因應，進行沙盤推演，最後由主席作成結論，並呈報總統。 其中，政治上因應中國日益升高對台威脅及介入選舉部分，李大維表示，總統多次重申，堅決反對一國兩制，也拒絕任何迫使台灣走向被統一的過渡性安排。他特別強調，這不是戰爭或者是和平的抉擇，而是維持中華民國主權獨立現狀、或被中國統一的抉擇。 李大維指出，中國越是打壓，越要團結，越要走出去；要突破以邦交國數目作為檢驗外交成績單主要指標的迷思，未來除須堅守「維持台海和平穩定現狀」的國際共識，並聯合美、日等印太區域友我國家，確保台海現狀不被改變。 李大維說，必須嚴密注意及防制中國大陸對台灣社會日益擴大的滲透、分化及統戰，除了完善國家安全防護網的各項法制作業外，更要採取強有力的應對措施，防止對岸透過網路攻擊、散布假訊息及用各種方式影響部分媒體，操弄我輿論，干擾國內選舉，以確保民主運作及公正性不受影響。 他強調，政府也絕不坐視中國當局「以經逼政」的陽謀，會採取強有力的應對措施來增強經濟抗壓性，保護我們產業和人民就業，避免因抗拒中國統戰或受對岸限縮措施的影響而無辜受害。 他表示，很遺憾的是，部分人士扭曲事實，將兩岸關係惡化責任歸諸政府，甚至希望以對中國的屈從讓步，來換取兩岸和平假象及對岸給予台灣的短期經濟利益。（編輯：黃瑞弘、紀淑芳）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250328.aspx"}, "民進黨整軍拚選戰 將通過社會同行世代共贏決議文": {"content": "（中央社記者葉素萍台北25日電）民進黨28日全代會將通過「社會同行世代共贏」決議文，決議文將顯示民進黨對弱勢的看顧，不讓任何人在轉型過程被遺落，讓台灣不同世代能攜手共贏，另外也將明確反對一國兩制。 民進黨主席卓榮泰、秘書長羅文嘉、副秘書長林飛帆今天都穿著軍綠色飛行外套的戰服亮相；卓榮泰說，「戰鬥時刻已到」，穿上戰鬥服裝就是為了展現決心，會一直穿到戰勝的那一刻。 羅文嘉說，28日舉行全代會及黨慶，全代會將於下午2時於台北圓山飯店舉行，總統、區域立委參選人都會出席；同一時間在北平東路中央黨部樓下也將舉行「台灣派對」黨慶到晚上8時，活動內容包含展覽攤位、市集、表演活動以及對話議題討論，邀請大眾一起參與。 羅文嘉指出，配合928黨慶與總統立委大選，民進黨特別製作軍綠色飛行外套，作為黨公職制服；外套完全是MIT設計、生產及製作，布料可防風防雨，不怕滲透，臂章圖案是旭日東昇及一隻翱翔的老鷹，並以台灣最高峰玉山為背景，代表民進黨的雄心壯志；歷經去年低迷，未來民進黨會展開翅膀，希望與不分世代台灣人一起飛翔、贏得選戰。 民進黨中常會今天也通過全代會宣言草案、議程草案及「社會同行世代共贏決議文」草案，將送交28日全代會議決。 卓榮泰說，決議文檢討過去並思考未來，府院黨參與決議文討論，並透過今天常會凝聚這份草案；這份決議文表示民進黨對社會弱勢的看顧，不讓任何人在轉型過程中被遺落。台灣社會齊步同行、不同世代攜手共贏是最終目標，也是推動台灣轉型、壯大台灣的核心精神。 林飛帆補充說明，決議文核心精神，一、在堅定捍衛台灣主權上明確的反對一國兩制；二、主張強化政府民間協力治理機制，提升黨與社會的連結；三、推動經濟、社會轉型的工程，秉持公平永續，及台灣體質整體強化的精神前進，轉型過程中不希望遺落任何相對脆弱群體，整體以公平永續為社會經濟轉型目標，同時希望達到台灣社會齊步同行，不同世代攜手共贏。 林飛帆說，第四個主張則是台灣如何定錨於區域跟國際社會，這部分不將台灣侷限於海峽兩岸的一側，而是清楚地以太平洋的台灣、世界的台灣來定位，持續深化與區域及國際其他國家的經貿連結。 另外，媒體關切，前總統陳水扁、前副總統呂秀蓮等人是否出席；羅文嘉說，都有寄出邀請卡，他們會不會出席要等最後統計，應該27日就會知道。（編輯：趙蔚蘭）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250308.aspx"}, "國安會：中國企圖影響大選 恐再搶台灣邦交國": {"content": "（中央社記者溫貴香台北25日電）索羅門、吉里巴斯接連斷交，國安會示警中國無所不用其極介入台灣2020選舉，升高對台灣的國際打壓，年底前可能再斷台灣1至2個邦交國，威脅終止ECFA，並不排除特定狀況下對台極限施壓，包括明訂統一時間表等。 國家安全會議（國安會）23日下午召開「因應兩岸關係新情勢專案小組」，並提出「中國升高對台威脅與介選之綜合研析」專案報告。 對於中國升高對台威脅原因，國安會提出3點原因，包括北京對台灣情勢的高度危機感、台美關係升溫觸動中國敏感神經以及中國內部情勢促使北京升高對台壓力。北京首要目標是要從台灣內部來改變兩岸關係的結構，施壓及影響台灣人民，拉下不願順從、屈服於北京的政權，進而拉抬、培植願意扈從甚至附庸於北京的政治勢力，將政府致力維繫的兩岸「對等關係」轉變成「主從關係」。 國安會指出，在總統蔡英文爭取連任居於明顯優勢下，北京為扭轉選情，對台灣的施壓恫嚇將會愈來愈大，介入選舉的手段也會愈來愈多元、複雜，近期已經採取外部的軍事威懾和外交施壓，內部操作輿論走向、滲透社會等「複合性威脅」，未來不排除特定狀況下對台極限施壓。 至於中國未來升高威脅的可能動向，國安會研判包括霸凌式的外交打壓、窒息性的經濟施壓、激化對立的政治操作、恫嚇式的軍事威懾。 報告指出，年底前可能再斷台灣1至2個邦交國，並強力反制美國、日本、歐盟等友好國家對台灣的各種形式聲援，在「國際民航組織」（ICAO）等打壓支持台灣的國際行動。 國安會報告指出，北京一直認為經濟利益是影響台灣選舉及政治走向的最有效手段，在接近選舉的敏感時刻，嚴格限縮各種兩岸經貿往來，目標在其鎖定的經濟部門造成窒息性效果，從而影響經濟選民的投票傾向。 國安會指出，中國未來可能進一步限縮陸客、陸生、陸資來台；擴大縮減兩岸航班；暫停兩岸貨幣清算及限縮金融往來；要求代表性台商及重量級企業人士政治表態；威脅終止海峽兩岸經濟合作架構協議（ECFA）。 中國為激化對立的政治操作，可能升高各種政治操作，國安會報告指出，包括拉白打綠，支持第三勢力分散民進黨票源，切斷綠營金脈，以及製造可能撼動人心及選情的危安事件等。 國安會研判，在特殊狀況下的極限作為：明訂統一時間表及「一國兩制台灣方案」；訂定對台法律（「反分裂國家法實施細則」、「國家統一法」）。 軍事方面，國安會也研析中共可能逐步升高的行動，包括藉十一大閱兵及北京香山論壇（10月底）擴大對台威嚇；持續實施對台針對性演訓；中共海軍作戰艦船刻意駛進我鄰接區海域；台灣周邊海域劃設演習禁航區。 國安會在報告中指出，政府採取五大因應對策包括堅定捍衛主權和民主；推動多元外交關係；堅實國防力量捍衛國土及主權；加強反滲透及防制假訊息，確保國家安全；同等力道激勵措施對抗中國經濟施壓。（編輯：黃瑞弘、紀淑芳）1080925", "link": "https://www.cna.com.tw/news/firstnews/201909250301.aspx"}, "破除讓位傅崐萁 國民黨提名黃啟嘉對戰蕭美琴": {"content": "（中央社記者余祥台北25日電）花蓮縣立委選舉藍綠參選人明朗，國民黨中常會今天正式提名原核准參選的黃啟嘉，對戰民進黨立委蕭美琴，破除地方盛傳國民黨將「換嘉」讓前花蓮縣長傅崐萁參選的傳言。 國民黨中常會日前已經核准初選勝出的黃啟嘉參選花蓮縣選區立委；不過，考量到傅崐萁地方實力堅強，國民黨一直保留若傅崐萁恢復黨籍可考慮整合空間，因此地方盛傳藍營可能「換嘉」讓傅崐萁參選。 國民黨今天下午召開中常會，國民黨發言人歐陽龍會後轉述說，中常會正式提名黃啟嘉參選花蓮縣立委；媒體追問，是否代表未來不會再跑出另一個人去登記參選，歐陽龍說，不會。 輔選人士指出，過去以核准形式提名黃啟嘉，主要就是預留與傅崐萁合作空間；不過，由於傅崐萁至今未申請恢復黨籍，花蓮縣黨部強烈建議黨中央應該將原本的核准改為提名。 輔選人士說，中常會今天通過黃啟嘉的提名，等於未來不可能與傅崐萁合作，黃啟嘉將戰到底。 傅崐萁今天參加地方活動時，仍避談是否參選立委一事。（編輯：蘇志宗）1080925", "link": "https://www.cna.com.tw/news/firstnews/201909250299.aspx"}, "中廣遭認定附隨組織  藍批黨產會淪為輔選機構": {"content": "（中央社記者余祥、王承中台北25日電）黨產會認定中廣為國民黨附隨組織並追徵77億元，國民黨今天表示，黨產會打著「正義」旗號，幫民進黨政府清算對手，如同民進黨輔選機構，國民黨深感不齒。 黨產會則說，有關民國95年中廣股權移轉，中廣公司董事長趙少康多次於聽證會及受訪時公開表示，當年僅以新台幣10億元購買中廣公司廣播事業部門。趙少康就中廣股權買賣的陳述，都已列入會議紀錄且公布於黨產會網站。 國民黨透過新聞稿表示，在不當黨產處理委員會就「中影接收自日產等3間戲院土地及中廣案召開預備聽證（105年12月16日）」時，國民黨即於105年12月14日召開記者會向媒體提出華夏公司出售該土地給宏盛建設時，有2億9000萬元資金流向台綜院。 國民黨指出，當時核准該交易案的人為時任國民黨主席李登輝，李登輝也曾任台綜院董事長，若按黨產會針對中廣公司所作的行政處分而言，「台綜院是否也該一併處理？為何黨產會至今仍未就台綜院召開過聽證會？」 國民黨認為，目前適逢總統大選，黨產會此時將中廣列為國民黨附隨組織並追徵價金，其最終目的不就是為了讓趙少康有所顧忌，從而消滅所有反對蔡政府的聲音，確保民進黨再度連任。 國民黨表示，中廣公司於95年10月出售，當時共有3組人馬出價（其中包含余建新、高育仁），而趙少康出價57億元（廣播事業：10億元、非廣播事業：47億元），為3組人馬中出價最高者，並無「非以相當對價轉讓」的情事，黨產會明知此事，卻仍以行政處分認定中廣公司為國民黨的附隨組織，政治意圖昭然若揭。（編輯：林興盟/謝佳珍）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250294.aspx"}, "挺港遊行929登場  卓榮泰率民進黨公職參與": {"content": "（中央社記者葉素萍台北25日電）民間團體為聲援香港反送中運動，29日將辦「929撐港反極權」。民進黨秘書長羅文嘉今天說，民進黨響應也正式連署聲援，黨主席卓榮泰當天將率領黨內正副主管同仁以及其他自動參與的公職及支持者出席。 香港「反送中」運動29日發起「全球反極權」大遊行，呼籲各國民眾當天一起上街，支持「反送中」訴求，對港府施壓。目前包含台灣在內至少10個國家網友響應。 香港邊城青年、台灣公民陣線、台灣青年民主協會等民間團體則發起「929台港大遊行—撐港反極權」遊行活動，29日登場，遊行從立法院外出發，行經西門町一帶再返回集合點，呼籲香港政府和平面對示威者，並盡快回應示威者訴求。 羅文嘉今天在民進黨中常會後記者會指出，民進黨29日會響應民間團體發起的撐香港遊行，黨中央也正式連署聲援，卓榮泰當天將率領黨內正副主管以及其他自動參與的公職及支持者出席，關心香港就是關心台灣，因為民主、反對極權統治是同樣的理念。（編輯：紀淑芳）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250271.aspx"}, "美41議員聯名挺台參與 外交部盼ICAO妥適安排": {"content": "（中央社記者顧荃台北25日電）美國41位跨黨派眾議員聯名支持台灣以觀察員身分參與國際民航組織第40屆大會，外交部今天表示，感謝美國對於台灣的支持與協助，期盼ICAO儘速就台灣的參與做出妥適安排。 國際民航組織（ICAO）第40屆大會今天開幕。為了抗議台灣因政治因素無法參與，由美國國會眾議院「國會台灣連線」共同主席夏波（Steve Chabot）領銜，共41位跨黨派眾議員聯名致函美國務卿蓬佩奧（Mike Pompeo）及運輸部長趙小蘭（Elaine Chao），警告北京自私的外交政策恐危害數千萬旅客的安全。 外交部發言人歐江安表示，美國國會長期以來支持台灣參與ICAO不遺餘力，今年再度展現對台灣堅定的支持，外交部表達誠摯歡迎與感謝。 歐江安指出，該聯名函展現美國會不分黨派力挺台灣國際參與的堅定立場，內容關切ICAO因政治因素排除台灣參與，將有礙國際飛航規範的執行，並危害旅客安全。 歐江安說，聯名函也指出，桃園國際機場在2018年的國際客、貨運量分占全球第11名及第5名最繁忙機場，台灣參與ICAO的相關討論至為關鍵。外交部由衷感謝美國政府與國會部門對於台灣參與國際民航組織的一致支持與協助，也期盼ICAO儘速就台灣的參與做出妥適的安排。 ICAO大會每3年舉辦1次。台灣曾於2013年應ICAO理事會主席邀請，以「特邀貴賓」（guests）身分參加當屆大會。但在中國壓力下，ICAO截至目前已經連兩屆大會將台灣排除在外。（編輯：趙蔚蘭）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250260.aspx"}}