{"韓國瑜提大學生都出國一年 教部：有4前提須滿足": {"content": "（中央社記者陳至中台北25日電）國民黨總統參選人韓國瑜今天表示，若當選總統，會鼓勵所有大學生、研究生都出國交換一年，費用他會想辦法。教育部表示，要達成所有人都出國，有4個前提必須滿足。 韓國瑜全台傾聽之旅昨天、今天走訪雲林縣，晚間出席總統暨立委青年後援會成立大會。他表示，若當選總統，一定大力推動中英雙語教育，也鼓勵大學生4年、研究生3年中一定要有一年去國外當交換生，所有費用，他一定想辦法幫忙解決。 教育部次長劉孟奇今天晚間接受中央社記者電訪表示，鼓勵學生到海外學習，一直都是教育部力推的政策方向。但要達到所有學生都出國交換，有4個前提必須滿足。 第一，劉孟奇表示，要有足夠的交換機會，不是說每個台灣學生想走出去，就一定有海外學校願意收。教育部的作法是鼓勵大學多簽姊妹校、進行國際交流，幫學生拓展交換機會。 第二項前提是經費，劉孟奇說，教育部目前透過高教深耕等計畫，鼓勵大學提供交換機會。有些學生不見得負擔得起，則有「學海系列計畫」協助，大學也很樂意提供獎學金給學生。 第三項是比起經費，劉孟奇認為最大的困難是要加強學生的外語、海外生活能力、以及膽識。在實務上，很多大學設法找到交換名額，每年卻不見得能用完，學生不見得有勇氣和能力申請，需要完整的課程配套，按部就班培養學生的各項能力。 第四項則是學制上的搭配，劉孟奇指出，許多人擔心出國交換一學期、一年，會導致延後畢業，大學必須有所規劃。 劉孟奇表示，其實台灣教育體系近年一直在鼓勵跨出國界學習，增強國際移動力。不見得一定要當交換生，有很多形式也能提升國際經驗，例如海外志願服務、職場體驗等，教育部一直都有相關計畫在推動。 早期台灣學生出國留遊學、交換，都以歐美國家為主。劉孟奇說，近來政府推動「新南向計畫」，也鼓勵學生前往「新南向國家」學習和體驗，不一定要到歐美。（編輯：張芷瑄）1081025", "link": "https://www.cna.com.tw/news/firstnews/201910250360.aspx"}, "李旻蔚脫黨選立委  民進黨新北市黨部建請除名": {"content": "（中央社記者黃旭昇新北25日電）民進黨新北市黨部臨時執委會今天決議，市黨部評議委員李旻蔚脫黨加入台灣民眾黨，並接受提名參選新北第3選舉區（三重）立法委員事實明確，將李旻蔚移送評議委員會建請除名。 民主進步黨新北市黨部發布新聞稿表示，討論民進黨籍新北市議員李余典、李旻蔚父女涉違紀助選、脫黨參選案後決議，李旻蔚對壘同選區民進黨籍立委余天，違反黨章，移送評議委員會建請除名；李余典多次出席地方活動時公開助選李旻蔚，待11月22日立委參選登記結束後再處理。 至於李余典稱今年3月三重立委補選前，余天與他協調，補選讓余天選，下屆推他選立委卻跳票，民進黨新北市黨部臨時執委會表示，黨內初選程序公開透明，從沒私下協調。（編輯：李明宗）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250359.aspx"}, "韓國瑜提故宮文物一次展 總統：策展非扮家家酒": {"content": "（中央社台北25日電）總統蔡英文今天在臉書發文指出，「故宮文物一次展」話題引起很多爭議，每年都有數百萬名國際旅客來到故宮，希望親眼看到國寶原件。好的典藏，需要好的策展，策展不是扮家家酒，政治也不該只剩信口開河。 國民黨總統參選人韓國瑜日前提出要將故宮典藏的文物一次展出，引發各界討論。國立故宮博物院發表聲明指出，故宮典藏近70萬件，一次攤開展出有執行難度。 蔡總統晚間在臉書發文指出，珍貴的文物，應該用心對待。總統說，這幾天，「故宮文物一次展」的話題，引起很多爭議，故宮有將近70萬件館藏，以一個博物館的展覽空間，不僅沒辦法做到，這種囫圇吞棗的展出方式，更不是善待文物的好做法。 至於有人提出未來要做數位VR展的構想，蔡總統說，這幾年透過前瞻基礎建設計畫的經費，故宮在AR、VR等數位科技結合藝術上的努力，都受到國際的肯定。 蔡總統表示，每年都有數百萬名國際旅客來到故宮，希望親眼看到國寶的原件，好的典藏，需要好的策展，才能讓每位特地到故宮的朋友感到賓至如歸。總統說，策展不是扮家家酒，政治也不該只剩信口開河。（編輯：黃國倫）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250342.aspx"}, "韓國瑜開支票 出國交換學生一年費用他想辦法": {"content": "（中央社記者余祥雲林25日電）國民黨總統參選人韓國瑜今天表示，若當選總統，一定大力推動中英雙語教育，也鼓勵大學生4年、研究生3年中一定要有一年去國外當交換生，所有費用，他一定想辦法幫忙解決。 韓國瑜昨天、今天走訪雲林縣，進行全台傾聽之旅，晚間出席總統暨立委青年後援會成立大會，雲林縣長張麗善、兩位立委參選人張嘉郡、謝淑亞皆出席，雲林農田水利會長林文瑞也到場支持。 韓國瑜致詞時說，每個國家都在拚經濟，東南亞有16個國家加入關稅同盟，但台灣無法參加，未來台灣年輕人競爭力比不上人、產品也比不上人家；台灣經濟差、社會人心紛亂，他替年輕人捏一把冷汗。 他說，年輕人什麼都有，就是缺錢、缺機會，他擔任高雄市長，堅持推動中英雙語教育，若他當選總統，一定也會堅定不移推動下一代的中英雙語教育。下一代躲在自己圈子裡，不跟國際接軌，不把頭伸出去看一看世界之大，機會就會一直萎縮。 在青年創業方面，韓國瑜說，政府一定要編列預算，結合社會資源、投資各種基金，幫助年輕人創業，只要扶年輕人一把，一定會一飛沖天。 他也鼓勵大學生4年、研究生3年一定要有一年去國外當交換生，自己可以選擇要去哪一個國家，「所有費用，我當總統的話，一定想辦法幫忙解決」。 韓國瑜說，30個國家政府已針對青年創業成立政府主權基金，他當選後也會成立中華民國主權基金，拉抬產業，全球化布局，大量提供年輕人創業、就業、培訓的機會。（編輯：林淑媛）1081025", "link": "https://www.cna.com.tw/news/firstnews/201910250343.aspx"}, "蔡總統：透過選票保衛台灣民主自由主權": {"content": "（中央社記者劉建邦、游凱翔台北25日電）總統蔡英文今晚替民進黨籍立委參選人何志偉、吳思瑤造勢，致詞時細數任內政績，並提到明年選舉，全世界都在看台灣民眾的選擇，因此要透過選票保衛民主、自由和主權。 選舉將屆，蔡總統晚間先赴大同區霞海城隍廟與何志偉共同造勢，這也是總統第一次陪立委參選人掃街拜票，總統結束行程後，隨即趕赴北投區參加吳思瑤在福星宮舉辦的國政說明會。 蔡總統在何志偉造勢場合致詞時細數任內「防堵非洲豬瘟」、「經濟成長」、「長照及幼兒照顧」等政績外，並強調明年總統及立委選舉是很重要選舉，因全世界都在關注台灣人民投票。 總統說，投票是民主國家集體意志展現，要告訴全世界，台灣民眾是以選票選擇自由民主。 有趣的是，蔡總統詢問支持者要把票投給誰時，熱情民眾高喊：「蔡英文」。蔡總統笑稱：「你這樣講也是沒錯，正確答案是自由民主才對」。 蔡總統強調，很多人都說政黨在國會席次沒過半比較容易監督，但她身為總統要讓台灣升級轉型，並強化國防及相關建設，所以國會立委席次一定要過半，她也一定會守住台灣民主、自由。 蔡總統說，何志偉外表斯文，但有旺盛精力，更是服務到家的代表，對宗教、廟宇觀光計畫相當堅持，民進黨去年選情不是很好狀況，何志偉承擔責任，搶下士林大同立委席次，希望民眾明年選舉繼續支持何志偉。 總統事後趕赴吳思瑤舉辦國政說明會。總統致詞也細數任內政績像是長照2.0、幼兒托育、國艦國造等政策。 蔡總統說，擔任總統期間推動很多改革政策，改革會得罪人，且相關法案送至立法院審議時，許多立委很緊張，但為國家朝向更好方向，還是勇敢投下支持票。 總統表示，她執政3年多期間持續拚經濟，雖然目前各國因中美貿易戰緣故導致經濟起起落落，但台灣經濟卻是每年持續成長，此外，在外交部分，台灣目前跟所有民主國家的關係是最好時刻，尤其是美國和日本，國際也很支持台灣。 總統說，國際會選擇支持台灣，就是因為台灣有保護民主、自由的決心，若台灣民眾沒有下定決心要保護主權、民主、自由，其他民主國家也不會提供協助，所以要透過選票，讓全世界知道台灣民眾的決心。 總統說，面對明年選舉，全世界都在看台灣民眾的選擇，要讓其他國家知道，台灣人有決心要保護、防衛自己的國家，更要守住民主、自由，因此要透過民主制度展現決心。（編輯：方沛清）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250341.aspx"}, "政壇喬王寫傳奇 王金平告別國會仍有未竟之志": {"content": "（中央社記者劉冠廷台北25日電）前立法院長王金平今天在最後一次的施政總質詢向立法院道別，縱橫政壇超過40年的他，靠著調和鼎鼐，喬出台灣政壇傳奇，原先設定人生最後一戰將是參選總統，儘管如今局勢操之在人，他的下一步仍是眾所矚目。 王金平34歲就當上立委，也成為史上最年輕的立法院長，同時也是目前任期最長的院長。他人脈跨越藍綠，與人為善、樂於提攜的作風，讓他廣結善緣，幾乎沒有敵人。 從他最後一次質詢後，朝野立委包括國民黨立法院黨團總召曾銘宗、親民黨團總召李鴻鈞、民進黨團總召柯建銘及近20名藍綠立委，都到場送花、致意，國民黨立委廖國棟還高喊「永遠的院長」，可見一斑。 叱吒立法院44年，王金平靠的是面對政局變化沉著冷靜的政治手腕，以及過人的協調和折衝能力，讓他在處理朝野抗爭，乃至於太陽花學運和馬王政爭等重大政治事件，都能順利化解。 但在政壇的調和鼎鼐，也讓王金平被封為「喬王」，社會褒貶不一。他今天在最後一次質詢中，特別提到，欣然接受「喬王」封號，強調「國會沒有協商就沒有妥協，政治是一個妥協的藝術」，以此回應外界的質疑。 王金平在最後一次質詢中，用近6000字的篇幅為自己的政治事業做註解，但其實他44年的立法院生涯，堪稱是台灣政壇一頁傳奇。 2016年卸任立法院長後，王金平仍持續發揮影響力，以他在南台灣的雄厚基礎，成為讓國民黨總統參選人韓國瑜當選高雄市長的幕後推手，選後王金平也啟動政治生涯最後一戰，布局參選總統。 但政治如同王金平經常引用的布袋戲人物名言「世事如棋 變化莫測」，韓國瑜和好友鴻海集團創辦人郭台銘都跳入戰局，他最後選擇不參加黨內初選，堅持參選之路，最後只剩下親民黨總統大選門票的機會。 王金平今年出版了自傳「橋」，和「喬」一語雙關，自況從政初衷就是以己身搭橋，利益眾生，如今他告別國會，但總統之路仍是未竟之志，他能否在人生最後一搏為自己搭橋，或是最終只能為別人架橋，也如同篤信佛教的他所說，一切都要隨著因緣走了。（編輯：林興盟）1081025", "link": "https://www.cna.com.tw/news/firstnews/201910250338.aspx"}, "同志遊行前夕 蘇貞昌：相互尊重讓台灣更進步": {"content": "（中央社記者侯姿瑩台北25日電）同志遊行前夕，行政院長蘇貞昌今晚在臉書發文表示，同婚專法實施5個月以來，民法父母子女關係仍正常運作，國家依然繼續向前走；而台灣因為更進步、更包容，「成為更令我們驕傲的國家」。 第17屆台灣同志遊行明天在台北登場，這是台灣5月通過同婚合法化後的首場同志遊行。 蘇貞昌晚間在臉書發文表示，「我們生活在同一個國家，同一個天地之間，面對無法理解的彼此，應該做的不是對抗，而是更多的溝通」。同婚專法實施5個月以來，民法父母子女關係仍正常運作，國家依然繼續向前走；而台灣因為更進步、更包容，「成為更令我們驕傲的國家」。 蘇貞昌也錄製一段有關同婚的影片。他在影片中以台語表示，社會是一步一步、漸漸進步的，以前窮人、女性、黑人都沒有平等的權利，在很多國家，他們連投票權都沒有，「但是現在我們都知道要互相尊重，人人平等」。 蘇貞昌指出，過去，許多人因為不了解，以為同性戀是不正常的，甚至認為是一種病，「連我自己小時候，都和很多人一樣，會嘲笑，甚至會欺負他們」。 他說，但是現代醫學發達，也已經證明，同性戀是天生、自然的，不是病也不會傳染，不可能因為教育或是宣傳就讓男生愛女生變成男生愛男生、女生愛女生。既然同性戀是天生自然的，就算他們是少數，「我們也應該要尊重，要公平對待」。 蘇貞昌強調，這就是大法官第748號解釋，對相同性別兩人的婚姻自由要平等保護。大法官解釋和憲法有一樣效力，人人都要遵守，政府也要遵守。 他重申，政府尊重去年年底公投結果，因此沒修改民法。今年5月立法院通過「司法院釋字第748號解釋施行法」專法，讓同性戀可以用專法登記結婚，不過民法一字都沒改。 蘇貞昌說，專法實施5個月以來，阿公阿嬤沒消失，孩子對爸爸同樣是叫爸爸、對媽媽也是叫媽媽，社會沒亂，「我們的生活也完全沒受到影響」，只是開一條路讓同性戀走，讓所有國民的婚姻自由都同樣有法律保障。 他表示，「一樣米養百樣人，世間人百百種，但是我們都是同一國的，我們都一起生活在台灣這塊土地上，我們要人尊重，我們也要尊重人，就算人家跟我們不一樣，我們也要互相尊重、平等相待」。如此一來，才能讓台灣成為一個互相尊重、互相包容，平等、進步的國家。（編輯：林興盟）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250325.aspx"}, "太陽花學運不流血 王金平：無憾面對下一代": {"content": "（中央社記者劉冠廷台北25日電）前立法院長王金平今天完成了他立委生涯最後一次施政總質詢。他說，太陽花學運，無法審議通過服貿協議，對兩岸交流是一件遺憾的事，但是讓太陽花學運不流血、和平落幕，也讓他們這一代政治人物，無憾地面對下一代。 立法院今天進行第9屆第8會期最後一天的施政總質詢，已宣布不會續留立法院的王金平，壓軸登場，除了一如過往向政府提出建言，也透過總質詢的機會，向44年的立委生涯道別。 王金平在總質詢時，從國家尊嚴談起，同時也說明了國會文化創難毀易，以及在國會中要尊重少數的重要，他認為，不尊重少數，得意一時，日後都要付出對立、撕裂的代價，這不是真正的民主國會。 王金平指出，他深刻明白建立「尊重、包容、接納」的國會運作文化，及建立國會運作制度化，長治久安的重要性。為此在「朝野協商」、「不動用警察權」、及「處理太陽花學運太溫和」三件事上，或有苛責於他，尤其是部分藍軍的支持者。 談到太陽花學運，王金平說，因為太陽花學運，無法審議通過服貿協議，對兩岸交流是一件遺憾的事。但是讓太陽花學運不流血、和平落幕，也讓他們這一代政治人物，無憾地面對下一代；他也說，他不是引發學運問題的人，是解決太陽花學運問題的人，不論世人如何評價，不流血的和平落幕，讓他無愧於心，無憾於歷史。 質詢結束後，包括國民黨立法院黨團總召曾銘宗與多名國民黨立委、親民黨團總召李鴻鈞、親民黨團幹事長陳怡潔，以及民進黨團總召柯建銘等人，都到場送花、致意，國民黨立委廖國棟則是高喊「永遠的院長」。 主持院會的立法院副院長蔡其昌也暫停議事，與列席備詢的行政院長蘇貞昌，上前與王金平握手致意。隨後蘇貞昌、朝野立委與王金平一同合照，場面溫馨。 王金平叱吒立法院44年，他在受訪時感性的說，情緒從早上就上來了，他當然不捨，人生44年都在同一個地方服務，立法院的一草一木他都非常熟悉，對立法院充滿著感情；人生難得有百年同船渡機會，大家一直都在這當同仁這是好因緣，家要珍惜，讓國會充滿和諧理性自主自律，讓國會能呈現出監督政府又能保護人民權益。 由於這是王金平在立法院最後一次的總質詢，他的兒女今天也都到現場觀看。談起兒女，王金平說，不希望孩子參政，他一個人參政就好，希望孩子們為社會服務，為自己事業服務，成為社會有用的人，幸福美滿，這是他的期待。 訪問結束後，王金平也一一的向現場記者握手道別，不少媒體記者也爭相與王金平合影留念，為王金平在立法院最後的身影，留下紀錄。（編輯：蘇龍麒）1081025", "link": "https://www.cna.com.tw/news/firstnews/201910250310.aspx"}, "謝祖武背黑鍋 韓國瑜留言：觀三甲同學別再反串囉": {"content": "（中央社記者余祥雲林25日電）律師謝震武昨天在政論節目上批評韓國瑜說法前後不一，有網友弄錯對象，跑到演員謝祖武臉書留言攻擊。韓國瑜今天留言，「我們都知道謝祖武是麻辣鮮師，觀三甲的同學不要再反串囉！」 「觀三甲」是指麻辣鮮師劇集第2代班級名稱，觀光科三年甲班。 謝震武在政論節目上對國民黨總統參選人韓國瑜說法前後不一表達不滿，他認為韓國瑜現在是總統參選人，接下來若當選總統，成為國家的代表，在國際間面對各國元首時，話是說了就得算數。謝震武也引用古語，「一言興邦，一言喪國」，希望韓國瑜說話能夠謹慎，不要再如此信口雌黃。 韓國瑜今天在雲林縣出席西螺蔬果農友座談活動，會後受訪時並未回應謝震武的批評，僅說謝謝。 韓國瑜競選辦公室表示，非常感謝謝律師的建議指教，謝律師長期主持政論節目，對政治有深入觀察，相信謝律師也願意花時間深入了解韓國瑜詳細政策內容。 韓競辦表示，「一言興邦，一言喪國」這句話，我們想送給現任的國家元首，在陳同佳案髮夾彎、邦交國連斷7國的情況下，希望總統蔡英文也要將這句話時刻放在心中。 由於律師謝震武與演員謝祖武的名字太過相似，有網友跑到謝祖武的臉書開罵，謝祖武在臉書幽默回應，「朋友們冷靜、冷靜，請認明『正字標記』，我是鮮師，不是律師喔」。 韓國瑜也用官方帳號在謝祖武臉書回說，「我們都知道磊哥謝祖武是台灣的反町隆史麻辣『鮮師』，觀三甲的同學不要再反串囉！」（編輯：黃國倫）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250308.aspx"}, "徐國勇回記者講話客氣一點  蘇貞昌：不必這樣": {"content": "（中央社記者王揚宇台北25日電）內政部長徐國勇昨天受訪時遭記者質疑「睜眼說瞎話」，他回「講話客氣一點」，引起外界議論；對此，行政院長蘇貞昌今天說，徐國勇不必這樣，但記者從採訪變成評論，甚至還人身攻擊，這也不對。 立法院內政委員會昨天邀請徐國勇、陸委會主委陳明通等人專題報告「目前我國與香港地區犯罪及追訴概況」並備詢。媒體聯訪過程中，有記者提問質疑徐國勇「睜眼說瞎話」，徐國勇回應「你講話客氣一點，問部長不要問什麼睜眼說瞎話」。 立法院會今天進行施政總質詢，蘇貞昌率領內閣官員列席備詢。國民黨立委賴士葆質詢時問蘇貞昌，徐國勇這件事情該如何處理，是要跟人民道歉或是予以嘉獎。 蘇貞昌回應，徐國勇不必這樣，可以更有修養一點，但記者從採訪變成評論，甚至還人身攻擊，這也不對。賴士葆追問是否有改進空間；蘇貞昌說，「可以」，也可以做得更好。（編輯：趙蔚蘭）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250297.aspx"}, "陸委會民調：二成七支持終極獨立  創10年新高": {"content": "（中央社記者繆宗翰台北25日電）陸委會最新民調顯示，支持「維持現狀以後走向獨立」以及「儘快獨立」的民眾，達27.7%，為10年來新高。此外，認為中共對於台灣政府、人民不友善的比例，也創下10年新高。 大陸委員會24日公布例行民調，其中關於台灣和中國大陸的關係，支持「維持現狀，以後走向獨立」者達21.7%，創近10年新高；「儘快宣布獨立」則為6%，兩者相加，即支持「終極獨立」者達27.7%。 這是陸委會自民國99年4月進行「民眾對當前兩岸關係之看法」民意調查以來，支持「終極獨立」比例最高的一次。 此外，本次調查中支持「儘快統一」者，則為1.4%；「維持現狀，以後走向統一」者，為8.9%；「維持現狀，看情形再決定獨立或統一」者，為31.0%；「永遠維持現狀」者25.8%；不知道或無意見者則為5.3%。 民調也顯示，89.3%的民眾支持「政府強調台灣的未來及兩岸關係發展，要由台灣2300萬人決定」。 對於「中國大陸政府對台灣『政府』的態度」，認為不友善者達69.4%；認為「中國大陸政府對台灣『人民』的態度」不友善者則為54.6%，兩者同樣為99年4月調查以來新高。 同時，89.3%的民眾反對中共對台武力威脅；80.1%民眾不認同中共連續奪取邦交國、阻礙台灣參與國際等行徑。 這次民調也顯示，89.3%民眾不贊成中共「一國兩制」主張，相較今年1月，中共提出「習五條」後的75.4%，已上升13.9個百分點。 民調指出，77.5%民眾支持政府做好自我防衛，拒絕「一國兩制台灣方案」，捍衛國家主權及台灣民主；62.1%民意也贊成政府逐步完善「民主防護網」。 另外，對於近期香港情勢，54.8%民眾認為，中共對香港沒有落實「一國兩制」；並有72.0%民眾支持政府呼籲港府，應該回應人民對於自由民主的要求，儘快與人民對話的作法。 本項調查是陸委會委託國立政治大學選舉研究中心，在10月17日至21日以電話訪問台灣20歲以上成年民眾，有效樣本1073份，95%信心水準下，抽樣誤差不超過正負2.99個百分點。（編輯：林克倫）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250295.aspx"}, "韓國瑜：執政無法讓人民過好日子才叫魔鬼": {"content": "（中央社記者余祥雲林25日電）行政院長蘇貞昌今天說，前總統馬英九的密友律師為港女命案凶嫌陳同佳辯護、政協牧師居中跑腿，現在照妖鏡一照，魔鬼一一現形。國民黨總統參選人韓國瑜今天說，手上掌握資源、權力，做不到讓人民過好日子，這才叫魔鬼。 韓國瑜全台傾聽之旅今天到雲林縣，晚間出席西螺蔬果農友座談活動，以及總統暨立委青年後援會成立大會。由於今天雲林行程晚間才開始，據了解，韓國瑜上午到台北進行私人拜會行程。 媒體報導，陳同佳可能待台灣總統選舉後，才到台灣投案。蘇貞昌今天說，現在看來政府步步為營是對的，原來早在幾個月前馬英九的密友律師，已經到香港為港府「反送中」解套擘畫，律師先為凶手辯護，馬英九再來扮演哽咽、同情被害人家屬。 韓國瑜接受媒體聯訪時表示，蘇貞昌講國民黨是魔鬼中的魔鬼，蘇從政幾十年還搞不清楚，一個政黨手上有權力、資源，立院過半，沒辦法讓台灣人民過幸福日子、經濟發展好、讓人民對未來有安全感，這才叫魔鬼。 韓國瑜說，手上沒有資源的政黨，一點辦法也沒有，掌握一切資源的政黨，應該只有一個目標，就是讓人民過好日子，做不到才叫魔鬼。 至於陳同佳是否淪為政治籌碼，韓國瑜說，總統蔡英文口口聲聲說她最能保護中華民國主權，台灣人民也希望蔡總統保護主權，但是執政3年多，7個邦交國斷交，過去可以參加的國際組織變成沒辦法參加，陳同佳殺了人台灣卻不收，這叫什麼維護主權。 韓國瑜指出，民進黨政府對陳同佳案前後髮夾彎，完全政治考量，傷害主權，執政黨不可以再戴著面具騙人。 針對國民黨黨主席吳敦義今天表示，韓國瑜曾當面向他提議，希望幾名黨員能優先考慮列入不分區名單，韓國瑜說，的確有跟吳敦義針對不分區立委交換意見。 至於律師謝震武昨天在政論節目上批評韓國瑜說法前後不一，韓國瑜僅回謝謝。（編輯：林興盟）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250293.aspx"}, "陳吉仲：4年百億預算翻轉養殖漁業": {"content": "（中央社記者黃國芳嘉義縣25日電）農委會漁業座談會嘉義場今天在嘉義縣義竹鄉新店村活動中心召開，農委會主委陳吉仲到場提到養殖漁業的重要政策，其中爭取編列4年、新台幣100億元預算，將翻轉養殖漁業。 農委會漁業座談會嘉義場下午於嘉義縣義竹鄉召開，由農委會漁業署長張致盛主持，陳吉仲以及嘉義縣長翁章梁、立委蔡易餘出席，聽取養殖業者及漁民的心聲。 陳吉仲致詞提到養殖漁業重要政策，他說，明年1月起，1公頃魚塭補助1萬元；鼓勵養殖漁業申請產銷履歷，每1公頃漁塭補助1萬5000元，台灣的水產在新加坡很有潛力，且農委會與新加坡大部分通路商簽約，若有品質保證的產銷履歷，內外銷的量一定會增加。 他指出，海洋魚貨資源越來越少，未來養殖漁業的魚貨會是世界消費人口食用的主要來源，因此，補助業者增加冷鏈及加工的設備，改變通路需求，提高收入。 陳吉仲表示，農委會透過漁業署爭取編列的4年、100億元預算，將運用於養殖漁業設施等需求，才能翻轉台灣的養殖漁業。 座談會中，漁民就漁業現況與問題提出意見，包括養殖漁業計畫性生產、比照農地休耕給予休漁獎勵、爭取更優惠養殖用電方案等。現場漁業署、水試所等單位參加人員承諾將儘速解決大家所面對的問題。 針對養殖漁業用電部分，陳吉仲表示，目前已規劃養殖用電優惠方案。另外，翁章梁、蔡易餘聽取漁民意見後，承諾會就漁民所關注議題要求相關單位積極辦理。（編輯：林沂鋒）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250282.aspx"}, "總質詢結束 蘇貞昌盼立院支持總預算等案": {"content": "（中央社記者王揚宇台北25日電）行政院長蘇貞昌今天說，總質詢結束，立法院將進入本屆最後一個會期的法案審查，及109年度中央政府總預算案、新式戰機採購特別條例草案及特別預算案等攸關國家發展的法案，懇請立委大力支持。 立法院第9屆第8會期施政總質詢到今天傍晚結束，蘇貞昌最後致詞時做出上述表示。 蘇貞昌指出，行政院施政報告總質詢已經圓滿結束，他要特別向立法院長蘇嘉全、副院長蔡其昌及各位立委的指教，表達最誠摯的謝意。 蘇貞昌說，近來台灣不管在國際評比或經濟表現上，均穩定中有所成長，例如股市已經來到11000多點，並維持一段時間，台灣已經連續2年被世界經濟論壇評為4大創新強國。 他接著表示，台美關係是40年來最好，所以台灣芭樂是亞洲第1、世界第2可以直接銷往美國，這是全體國人、中央地方、朝野共同合作，努力打拚而來的成果，行政團隊會在這些良好的基礎上，繼續衝、繼續拚，讓國家繼續向前進。 最後，蘇貞昌也代表行政院向立法院表達由衷感謝，台下響起一陣掌聲，而民進黨立法院黨團總召柯建銘等多位民進黨籍立委也上前跟蘇貞昌握手致意，氣氛熱絡。（編輯：趙蔚蘭）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250276.aspx"}, "陳同佳案 蘇貞昌：變來變去的是香港": {"content": "（中央社記者范正祥台北25日電）國民黨立委王育敏今天質詢時指外界感覺政府是不想辦港女命案凶嫌陳同佳來台投案。對此，行政院長蘇貞昌答覆，沒有不辦。他說，變來變去的是香港，香港就是想用陳同佳送台灣來解套反送中。 立法院院會進行施政報告質詢，王育敏質疑，處理陳同佳案，政府態度反覆，錯失執法良機，否則陳同佳「今天原本應該在台灣監所準備接受台灣司法審判」。 王育敏指出，連日來外界評論普遍認為司法案件就回歸到司法處理，不要讓政治凌駕司法。她呼籲政府不要用政治角度解釋陳同佳案，趕快把殺人犯逮捕歸案。 蘇貞昌聽了王育敏的看法之後，請求王育敏能夠給他一點時間「完整」答覆。他表示，關於陳同佳案，政府首先就要求香港司法互助，始終要辦。後來香港把陳同佳關在監獄，政府要求香港趕快繼續辦這起殺人案。但是香港不辦了，把陳同佳放出來，政府要派刑警前往香港把陳同佳押回台灣接受司法審判，香港拒絕。 蘇貞昌指出，當香港把陳同佳關在牢裡時，基於可及性和管轄權就應趕快辦。結果香港把陳同佳放出來，誠如預測，陳同佳「果然自由自在了，果然不來台灣了。」 對於王育敏希望政府不應用政治角度解釋此事，蘇貞昌指出，香港就是想用陳同佳送台灣來解套反送中，所以香港的態度才會丕變，變來變去是香港。香港起先對於台灣的要求都不理不睬，後來「突然熱心起來」說陳同佳要來台灣「自首」。 蘇貞昌表示，如果陳同佳來台，將予以逮捕馬上移送。陳同佳已經不是自首，自首在法律上有很嚴謹的定義，很清楚就是犯嫌了，只有逮捕，沒有自首。（編輯：郭萍英）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250272.aspx"}, "強化合作 台日經貿會議29日東京登場": {"content": "（中央社記者侯姿瑩台北25日電）台日經濟貿易會議將於29日至30日在日本東京舉行，針對雙邊經濟貿易相關領域的議題進行討論，以更加強化台日經貿關係。會議結束後，雙方預計簽署專利審查等領域的4項備忘錄。 台灣日本關係協會日前發布新聞稿表示，台日協與日本台灣交流協會訂於29日至30日在日本東京舉行「第44屆台日經濟貿易會議」。台灣代表團將由台日協會長邱義仁擔任團長，日本代表團則由日本台灣交流協會會長大橋光夫擔任團長，雙方將於會中討論經貿相關領域的議題。 另外，與會人士也包括台日雙方的經濟、外交等相關部會官員。據了解，這次會議結束後，雙方預計簽署包括專利審查等領域的4項備忘錄。 台日協指出，台日經貿會議自1976年首次召開以來，今年是第44屆，台日雙方都期待藉由這項會議，進一步強化經貿合作關係。（編輯：林興盟）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250253.aspx"}, "回應韓國瑜批評 陳吉仲：下鄉是解決農漁民問題": {"content": "（中央社記者黃國芳嘉義縣25日電）對於國民黨總統參選人韓國瑜日前建議農委會主委應該多下鄉傾聽農漁民心聲；農委會主委陳吉仲今天表示，農委會下鄉不是為了選舉，是為了真正解決農漁民的問題。 農委會漁業座談會嘉義場今天下午於嘉義縣義竹鄉新店村活動中心召開，由農委會漁業署長張致盛主持，陳吉仲以及嘉義縣長翁章梁、立委蔡易餘出席，聽取養殖業者及漁民的心聲。 現場媒體訪問陳吉仲，對於韓國瑜日前到嘉義區漁會和漁民座談表示，漁民都擔心銷路、漁船航道等問題，建議農委會主委陳吉仲應該下來傾聽一下，而不是用冷冰冰的數字隱瞞真相、講風涼話。 對此，陳吉仲表示，農委會下鄉不是為了選舉，近幾個月已下鄉辦理座談逾200場，每場都是要解決農漁民所面臨的問題，且都有提出具體的方案。 另外對於數字隱瞞真相問題，陳吉仲說，這就呈現韓國瑜的專業不足，以及對農業的不了解，以鳳梨為例，今年出口5萬公噸，去年只有3萬2000公噸，又有進行分級，今年的鳳梨價格都比去年同期增加1倍，農民收入大幅增加，韓國瑜可以詢問高雄鳳梨農今年的銷售情況，就能了解實際情況。（編輯：林沂鋒）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250249.aspx"}, "阿根廷選前不確定感漸增 金融市場潛藏不安": {"content": "（中央社記者汪碧治布宜諾斯艾利斯25日專電）阿根廷10月27日大選在即，隨著左派基西納派（Kirchnerismo）可能重掌政權，金融市場愈加顯現不安氣氛。執政黨則將美元走升歸因選舉的不確定性，以及民眾害怕基西納派回歸。 美國華盛頓郵報（The Washington Post）23日以「貝隆主義又回來了」為題，為10月27日阿根廷大選結果下了註解。 文中指出，因經濟危機陰影，選民將會選擇信奉貝隆主義的反對黨候選人艾柏托（Alberto Fernandez）和副總統候選人費南德茲（Cristina Fernandez de Kirchner）；儘管費南德茲擔任總統時存在許多貪腐現象。 貝隆主義是20世紀40年代阿根廷前總統貝隆（Juan Domingo Perón）的政治理念。阿根廷前總統基西納（Néstor Carlos Kirchner）及妻子費南德茲自2003年先後執政12年的基西納時代（Kirchnerismo），奉行貝隆主義，推行左翼經濟政策、社會福利補貼措施、資本管制及貿易保護主義。 尋求連任、變革陣線（Juntos por el Cambio）總統候選人馬克里（Mauricio Macri），2015年當選總統後開放外資、自由市場。但他執政4年經濟嚴重衰退，2018年阿根廷爆發經濟危機，通貨膨脹、貧窮、失業人口增加。許多阿根廷人批評馬克里未把握4年前選民給予的機會，導致費南德茲及代表民粹主義的基西納派有捲土重來的機會。 被視為阿根廷大選前民意溫度計的8月初選，艾柏托和費南德茲已聯手擊敗馬克里，領先達15個百分點，馬克里連任恐怕無望。反對黨初選勝出是因馬克里經濟治理失敗，許多選民基於對馬克里的憤怒，轉而支持艾柏托。 馬克里和艾柏托都被許多媒體評為不具備改善阿根廷經濟的能力。艾柏托在2次總統辯論以攻擊馬克里為策略，指控他讓國家債務不斷攀升，4年增加500萬貧窮人口；但艾柏托除了提出以刺激消費促進經濟發展，也未提出任何具體改善經濟的方針。 選前一週阿根廷披索兌美元再度呈現下跌趨勢，金融市場顯現不安情勢，身經百戰的阿根廷人對金融市場極敏感，一有風吹草動就去提領存款。 以準總統自居的艾柏托，選前也對市場喊話，呼籲阿根廷人保持冷靜，不必擔心。他表示，若當選總統，將照顧存款戶的積蓄，尊重他們的美元存款。 不過阿根廷財政部長拉昆扎（Hernán Lacunza）解釋美元升值是因大選的不確定引起。也有內閣官員指出：「大多數買美元的都是選民，民眾害怕基西納派勝選回歸。」（編輯：陳惠珍）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250240.aspx"}, "台與馬紹爾簽經合協定 總統：互惠互助維持友誼": {"content": "（中央社記者侯姿瑩台北25日電）總統蔡英文今天與來訪的太平洋友邦馬紹爾群島總統海妮舉行會談，並共同見證兩國簽署經濟合作協定。蔡總統說，互惠互助是維持友誼最好的方法；海妮則強調，兩國間的友誼堅不可摧。 海妮（Hilda C. Heine）伉儷應中華民國政府邀請，於24日至27日率團訪台，以強化兩國友誼。訪團還包括馬國外交部長席克（John M. Silk）、天然資源暨商務部長莫塔若（Dennis P. Momotaro）等人。 根據總統府新聞稿，蔡總統今天與海妮舉行會談，並見證外交部長吳釗燮與席克簽署「中華民國（台灣）政府與馬紹爾群島共和國政府經濟合作協定」。 蔡總統致詞時表示，今年3月她前往馬紹爾群島參加「太平洋婦女領袖會議」時，受到熱烈的接待，很高興這次能跟海妮在台灣見面。這次兩國簽署「經濟合作協定」（ECA），將會促進雙邊的經貿合作，讓夥伴關係更上一層樓。 總統也提到，為加強兩國經貿合作，今年5月和8月，外貿協會兩度組團前往馬紹爾群島考察。她相信，互惠互助、相互追求永續發展，「就是維持友誼最好的方法」。 除了密切合作，總統表示，中華民國台灣也希望和馬紹爾群島一起參與國際事務，向國際社會分享經驗。這是她和海妮這幾年持續努力的目標。 此外，總統感謝馬紹爾群島國會上個月通過堅定支持兩國邦誼及台灣參與國際的決議；她也感謝席克在聯合國大會總辯論中，堅定支持台灣有意義參與聯合國專門機構。 總統強調，面對特定勢力透過金錢收買等手段，試圖破壞區域穩定的現狀，政府絕對不會屈服，而會堅持民主、自由的理念，繼續為印太區域的和平和繁榮帶來貢獻。 總統也恭喜馬紹爾群島日前當選為「聯合國人權理事會」成員，並預祝馬紹爾下個月將舉行的選舉一切順利，持續深化民主發展、做區域的典範。 海妮致詞時表示，馬國能加入「聯合國人權理事會」是一大殊榮，若沒有台灣的支持，馬國無法成為聯合國人權理事會的成員國。馬國身為台灣的堅定友人，也必定能為台灣做出更強力的發聲，尤其在面對威權體制對民主、自由以及太平洋區域的打壓，都能有更堅實的反制。 海妮指出，兩國簽署經濟合作協定，能進一步地提升投資、貿易往來，共同探索更多經濟發展機會。她強調，兩國的友誼堅不可摧，兩國共享南島文化及尊重民主體系，並盡力維護區域現狀及自由、法治、民主；她也感謝台灣在各領域對馬紹爾的協助。 總統府指出，台馬經濟合作協定內容包括貿易、服務業、投資、技術、人員交流、觀光等6大面向的經濟合作計畫，並建立聯合委員會促進協定管理及執行，有助提升雙方生活水準及創造實質所得，也能促進兩國人民福祉，創造經濟互利互惠及合作雙贏的局面。（編輯：林興盟）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250215.aspx"}, "韓國瑜雲林夜市行程取消  縣黨部：安全考量": {"content": "（中央社記者姜宜菁雲林縣25日電）國民黨總統參選人韓國瑜今天在雲林縣的傾聽之旅，原安排3個行程，國民黨縣黨部今天上午臨時發簡訊告知，晚間8時的拜五街夜市行程基於安全考量取消。 韓國瑜今天傾聽之旅在雲林縣，原訂下午5時將出席西螺蔬果農友座談、晚間7時出席虎尾青年後援會成立，之後到拜五街夜市。 韓國瑜臨時取消夜市行程非第一次，先前台南市花園夜市和嘉義市文化路夜市皆因人潮擁擠而作罷。 國民黨雲林縣黨部主委許宇甄表示，韓國瑜前2場逛夜市因為人潮而取消，黨部考量韓國瑜和民眾的安全性，也不希望韓國瑜的下鄉行程影響攤商做生意，因此取消。（編輯：謝雅竹）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250207.aspx"}, "馬紹爾總統：小國持之以恆 可達成不可能的任務": {"content": "（中央社記者黃旭昇新北25日電）馬紹爾群島總統海妮今天表示，馬紹爾剛當選聯合國人權理事會成員國，傳達的訊息是即使是最小的國家，只要有機會持之以恆，且獲友邦共同理念支持，就能達成不可能的任務。 輔仁大學頒授海妮（Hilda C. Heine）名譽哲學博士學位典禮下午舉行，副總統陳建仁、輔大校長江漢聲與外交部長吳釗燮在場觀禮。 海妮表示，很高興獲殊榮，她信仰「透過教育達到世界和平」，最大榮耀是為人民服務；維持民主、自由、人權與法治是世界共同信仰，除非大家能共同捍衛這些基本原則，否則將來會是未知數。 海妮說，國家無論大小須為全人類與國際社會奉獻力量，台灣2300萬人民須被賦予參與區域與國際論壇機會，包括聯合國專門組織，如國際民航組織、世界衛生組織及聯合國其他轄下組織。 海妮感謝中華民國台灣與人民協助馬國，尤其是在爭取加入聯合國人權理事會的努力。她藉機重申馬紹爾政府與人民的承諾，將加強與台灣雙邊關係；台灣的夥伴關係及參與對維持區域現狀十分重要，攸關太平洋地區和平繁榮。 陳副總統表示，兩國相互扶持，互惠互助，近年一起推動文教交流與婦女賦權。馬國有9成人民信仰基督天主，海妮就是最佳大愛實踐者。 陳副總統盼望兩國基於自由民主、人權法治與宗教自由善良價值，共同捍衛國家主權與面臨的挑戰。感謝海妮堅定支持兩國邦誼，並為台灣發聲。 江漢聲表示，頒授名譽哲學博士學位給海妮象徵兩國深厚邦誼。海妮曾任教育部長，發揮長才並勇於執言，長期關注婦女賦權與氣候變遷、性別平等議題，令人印象深刻。 海妮伉儷應中華民國政府邀請，24日到27日率團訪問台灣，除會晤總統蔡英文，也見證兩國簽署經濟合作協定，及中華民國對外貿易發展協會與馬國天然資源暨商務部簽署合作備忘錄。（編輯：李明宗）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250203.aspx"}, "蘇貞昌：有些罪惡天地不容  死刑定讞就該執行": {"content": "（中央社記者王揚宇台北25日電）關於要不要執行死刑，行政院長蘇貞昌今天說，有些罪惡天地不容，死刑既然判決定讞就該執行，但因為生命是人權之首，所以政府以最嚴謹的態度來面對。 立法院會今天進行施政總質詢，蘇貞昌率領內閣官員列席備詢。民進黨立委陳賴素美關注死刑議題，並表示根據調查，外界對於是否執行死刑有很多不同意見。 陳賴素美指出，支持廢死者有3大主要原因，包括死刑違反人權與兩公約，也無法解決問題；支持執行死刑的人，主要是認為殺人償命、具有嚇阻犯罪的作用，以及不應該浪費人民納稅錢來養死刑犯。 蘇貞昌說，有些罪惡天地不容，比如把自己的父母親及親人等6人燒死，這種人天地不容，比如當著人家媽媽面前把孩子的頭剁斷，天地不容。 他認為，死刑既然判決定讞就該執行，但因為生命是人權之首，所以政府以最嚴謹的態度來面對，死刑判決定讞，如果還有救濟程序等，法務部審慎面對，這他可以理解。（編輯：林興盟）1081025", "link": "https://www.cna.com.tw/news/firstnews/201910250200.aspx"}, "民團籲勞工公務員同等待遇 訴求有薪家庭照顧假": {"content": "（中央社記者陳俊華台北25日電）多個民間團體今天指出，總統大選將近卻不見總統參選人提出友善育兒政見，公務員有7天支薪的家庭照顧假，但勞工要請家庭照顧假卻得被扣薪，要求勞工應與公務員一致，享有薪的家庭照顧假。 婦女新知基金會等公民團體今天在立法院群賢樓外舉行記者會，婦女新知董事莊喬汝指出，距離2020總統、立委選舉不到100天，仍未看到兩大黨總統參選人提出友善育兒政見，呼籲各黨參選人盡速提出完整育兒制度主張，政府應提供普遍、平價的托育公共化服務，並督促企業打造友善職場的勞動政策，才能真正減輕家長的負擔。 中華民國家庭照顧者關懷總會副主任張筱嬋說，父母在孩子感冒需要請假照顧，長照家庭的照顧者同樣也需要請假，勞工雖然可請休7天家庭照顧假，卻要被扣薪，「誰還敢多請假呢？」盼政府要讓身為勞工的家長看得到、也用得到。 台灣生育改革行動聯盟秘書長陳玫儀表示，如果孩子感染腸病毒，就要休完7天家庭照顧假，還要被扣薪，對家長而言是很大一筆錢。她要求政府不僅該給勞工家長有薪假，還要提供更多托育服務，給人民完整的生育政策。 台灣高等教育產業工會研究員陳柏謙表示，政府以前要砍勞工7天假的理由是，公務員沒有這7天假，因此要全國一致；但在面對勞工的家庭照顧假不給薪、公務員卻7天有薪時，「政府為何就不說要全國一致呢？」他要求勞工、公務員的待遇，都一起向上提升。（編輯：林興盟）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250174.aspx"}, "彭斯挺台 府：持續與美合作為區域安全做出貢獻": {"content": "（中央社記者謝佳珍台北25日電）總統府發言人張惇涵今天表示，感謝美國副總統彭斯肯定台灣民主成就，台灣將持續與美國政府，區域內理念相近國家緊密協力合作，堅定承擔區域和平與繁榮維護者的角色，共同為兩岸、區域間的安全與福祉做出貢獻。 美國副總統彭斯（Mike Pence）24日再度公開盛讚台灣是中華文化與民主的燈塔，表示與台灣、香港站在一起，並呼籲北京遵守中英聯合聲明承諾。 張惇涵下午透過新聞稿表示，彭斯演說內容表達美國對台灣的堅定支持，以及對中國在國際社會各種作為的關切。演說中，彭斯幾度提及台灣，肯定台灣民主成就，以及對區域安全情勢的關注，總統府對此表達由衷感謝。 張惇涵表示，美國一直是台灣在國際社會上最重要的夥伴，在今年台美雙方共同紀念「台灣關係法」立法40週年之際，美國政府持續以各種具體行動支持台灣，特別在中國對台灣外交關係不斷施壓，企圖孤立台灣於國際社會之時，更可感受到美國對台灣的溫暖與支持。 他說，誠如彭斯演說中所提及的，「更公平、更安全、更和平的世界」是美國政府的立場，相信這應該也會是國際社會中，共享自由民主的夥伴們共同的目標。 張惇涵表示，作為國際社會負責任的一員，基於共享自由民主理念，共同維繫區域安全與繁榮，台灣也將持續與美國政府，區域內理念相近國家緊密協力合作，堅定承擔區域和平與繁榮維護者的角色，共同為兩岸、區域間的安全與福祉做出貢獻。（編輯：楊凱翔）1081025", "link": "https://www.cna.com.tw/news/firstnews/201910250168.aspx"}, "蔡總統：經濟正在轉型升級 持續深耕台灣": {"content": "（中央社記者謝佳珍台北25日電）總統蔡英文今天表示，台灣經濟正在實現轉型升級，只要政府和民間攜手合作，一定可以帶領產業，持續深耕台灣、布局全球，創造更好的發展。 蔡總統上午接見108年中華民國優良商人、優良外國駐台商務單位、優良外商、優良台灣老店暨在地特色老店負責人，肯定獲獎代表推動台灣產業升級，也帶動整體社會經濟的蓬勃發展。 總統致詞時表示，這是她連續第4年與所有得獎代表見面。獲獎者來自各地的企業菁英，在商業道德、商業信譽、善盡社會責任、拓展經貿等方面，都有傑出表現。 蔡總統指出，這次獲獎的優良商人，在各自領域發光發熱，創造台灣驚人的進出口貿易，也帶來耀眼的商機。大家的努力和付出，不但推動產業升級，也帶動整體社會經濟的蓬勃發展，她由衷感謝與肯定。 總統並感謝外商朋友對台灣市場的重視，經濟部去年成立「投資台灣事務所」，用單一窗口提供更好服務，打造最適合投資的環境。在全球局勢的變動下，她也特別感謝在場駐台代表對台灣不變的支持。 蔡總統舉例說明，這次獲獎老店能歷久彌新，是因為符合堅持傳統、品質優良、創新3個要件。像是西螺大同醬油，成立超過100年，是黑豆醬油界的領導品牌；「林聰明砂鍋魚頭」傳承到第3代，成為用食物征服國際的創新典範。 總統表示，各行各業的創新能力，就是讓台灣經濟成長最重要的動力。根據「世界經濟論壇」最新公布報告，台灣跟德國、美國、瑞士持續並列全球四大創新王國，競爭力排名比起去年，再上升1名，成為全球第12名。（編輯：楊凱翔）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250149.aspx"}, "韓國瑜雲林先掃海線 30日再跑山線輔選": {"content": "（中央社記者余祥雲林縣25日電）「雲林女婿」國民黨總統參選人韓國瑜走訪雲林縣，由縣長張麗善、立委參選人張嘉郡陪同，這兩天行程僅掃雲林海線，遭質疑獨厚張嘉郡；地方人士今天說，韓國瑜28日上午、30日將回雲林山線，為立委參選人謝淑亞輔選。 韓國瑜全台傾聽之旅到雲林縣，受到地方派系張榮味家族力挺，縣長張麗善不但昨天上午請假陪同，更在下班時間出席活動；韓國瑜昨天在雲林有7個行程，張嘉郡全程陪同。 韓國瑜昨天與今天的雲林行程都在海線，並沒有山線行程，是否獨厚海線選區的張嘉郡，藍營地方人士表示，一天之內要跑山、海線，路程太遠，所以先輔選張嘉郡選區，28日上午、30日會再到山線為謝淑亞輔選；30日安排參訪希望工廠，行程結合公益，也會有產業學習的安排。 韓國瑜走訪雲林，雖然各場合都有支持者相隨，不過人潮和熱度與屏東、台南場相比，略為減少。 地方人士分析，雲林行程安排以親近民眾的活動為主，像是座談會、一日農夫體驗等．並未安排大型造勢，再加上是平日、農耕期，才會感覺沒那麼熱鬧。 地方人士說，今晚在虎尾舉行的總統暨立委青年後援會成立大會，兩位立委參選人都會到場，也算是總統立委聯合造勢，屆時人潮應該會比較多，氣氛比較熱。 談及立委選情，地方人士說，張嘉郡過去曾任兩屆立委，謝淑亞當過斗六市長，兩人在地方上都有政績，他們會強打政績牌，分別與民進黨對手蘇治芬、劉建國做出區隔。 地方人士指出，地方上認為民進黨立委只有在拚選舉時才多在雲林走動，但雲林畢竟是農業縣市，還是以人情為主。不過，畢竟現任立委都是民進黨籍，雖然藍營選情看好，也不敢大意，會繼續努力爭取支持。 韓國瑜今晚結束雲林行程後，明晚前往澎湖，27日上午走訪澎湖，晚間返回台北進行青年政策論壇，28、29日到彰化，再一路向北。（編輯：謝佳珍）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250144.aspx"}, "古寧頭會參戰英雄 馬英九籲兩岸回到正軌": {"content": "（中央社記者黃慧敏金門縣25日電）前總統馬英九今天與古寧頭戰役發出第一砲的戰車發砲手熊震球，在古寧頭戰史館M5A1戰車前相見歡。馬前總統呼籲珍惜當年國軍用生命與鮮血換來和平安定，讓兩岸關係回到正軌。 紀念古寧頭戰役70週年，馬英九一早到太武山忠烈祠及公墓向陣亡將士致祭，並參訪古寧頭戰史館，還到戰史館後方山坡遠眺古戰場。 隨後馬前總統迎接高齡90多歲的熊震球和當年同車戰友歐陽鈞、歐曉雲，並在當初他們建立戰功的戰車，後來命名「金門之熊」的M5A1戰車前，和胡璉、李良榮等將領後人合影。 馬前總統笑說，這是「金門之熊台灣之馬配」，與熊震球握手時還特別與緊緊握著他的右手食指，因為這隻食指扣了扳機發出第一砲，之後的萬發子彈和數百發砲彈，全殲來犯共軍。 他表示，古寧頭是保衛台灣第一戰，不但鼓舞軍心士氣，也粉碎共軍原先想在拿下金門後繼續進犯澎湖與台灣的計畫。國家整體情勢就此轉危為安，兩岸隔海分治70年的歷史格局於此確立，政府得以全心致力建設台灣。 緬懷這段歷史，馬前總統說，不免為國家當前局勢感到憂心，當前台灣正面臨經濟低迷、兩岸對峙與民主退步三大危機；尤其蔡總統不承認「九二共識」，兩岸失去建立27年的互信基礎，雙方關係陷入谷底，陸客大量減少，觀光產業雪上加霜；而且在蔡總統主政下3年來失去7個邦交國，只剩15個，更是開國108年以來的新低。 3天前蔡總統來金門主持古寧頭戰役70週年祭典，馬英九說，這是總統擔任三軍統帥3年半來的第一次。他呼籲蔡總統要更珍惜當年國軍將士用生命與鮮血所換來的和平與安定，讓兩岸關係儘速回到正軌，避免衝突對抗而將台灣帶入險境。 此外，有關陳同佳案，行政院長蘇貞昌直指馬英九派員到香港為港府反送中解套。馬英九表示，香港對於境外刑案沒有司法管轄權，本案不是香港不要辦而是不能辦。對蘇貞昌的說法，馬英九說，「荒唐到我不知所措的地步了」。 70年前的今天，9000多名共軍夜襲金門，國軍在李良榮、胡璉與高魁元等將領指揮下奮力反抗。激戰3天，最後共軍5000多人被俘，4000多名共軍與2000多名國軍魂斷古寧頭。（編輯：孫承武）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250138.aspx"}, "謝震武砲轟韓國瑜 謝祖武背鍋臉書被洗版": {"content": "（中央社記者陳秉弘台北25日電）律師謝震武昨天在政論節目上批評國民黨總統參選人韓國瑜說法前後不一，並調出新聞畫面佐證。有網友得知後想在臉書對謝震武開罵，卻弄錯對象，跑到演員謝祖武的臉書留言攻擊。 謝祖武今天在臉書幽默回應，「朋友們冷靜、冷靜，請認明『正字標記』，我是鮮師，不是律師喔」。 韓國瑜日前被詢問高山上設升旗台問題時表示，「升旗台是一定要的」，卻在隔天改口「不是想到哪就做到哪」。 謝震武在政論節目上對韓國瑜說法前後不一表達不滿，他認為韓國瑜現在是總統候選人，接下來若當選總統，成為國家的代表，在國際間面對各國元首時，話是說了就得算數，不能信口開河。他甚至調出新聞畫面佐證韓國瑜說法說了又換、換了又改。 謝震武也引用古語，「一言興邦，一言喪國」，希望韓國瑜說話能夠謹慎，不要再如此信口雌黃。 對此，韓國瑜的支持者為他抱不平，想在臉書護航，沒想到卻弄錯對象。由於律師謝震武與演員謝祖武的名字太過相似，有網友跑到謝祖武的臉書開罵，也讓謝祖武不得不發文澄清。（編輯：張雅淨）1081025", "link": "https://www.cna.com.tw/news/firstnews/201910250136.aspx"}, "卓榮泰台中市輔選  陪同莊競程北屯市場拜票": {"content": "（中央社記者郝雪卿台中25日電）民進黨主席卓榮泰今天一早到台中市陪同第五選區立委參選人莊競程到北屯市場拜票時表示，北北屯區是綠營艱困選區，這區要贏就是要讓莊競程順利達到最後目標。 卓榮泰一大早先到台中市豐原區為民進黨立委參選人翁美春站台，接著又趕到北屯區陪同第五選區（北、北屯區）立委參選人莊競程到北屯市場掃街拜票，現場還有攤商送上粽子及大蒜祝福莊競程「凍蒜」及「包中」。 對於立委蘇震清疑涉及誠美材掏空案，是否考慮列入不分區立委提名名單一事，卓榮泰在拜票過程中接受媒體聯訪時表示，昨天民進黨不分區提名委員會才完成第一次會議，到現在沒有進一步的發展。 卓榮泰表示，不分區提名委員會會在接受外界推薦名單截止之後再找適當時間開會，現在社會上討論的事，黨內有黨內機制，民進黨廉政委員會已開過會也做出決定，提名委員會以廉政會決定為依據，也會考量社會各界對此事看法，希望提名委員會能在法定期間內提出一份完整且社會都可以接受、也認定民進黨在朝改革及進步方向前進的名單。 至於立法院長蘇嘉全妻子洪恒珠擬以無黨籍身分參選屏東縣第一選區立委挑戰民進黨提名的立委鍾佳濱，卓榮泰指出，屏東一直是民進黨認為選情單純的地方，選區上如果有其他競爭者，跟民進黨原來的票源倉重疊，都會盡力去化解，屏東又是蘇嘉全的故鄉，期待也認為蘇嘉全會有最好的方式及機會去解決屏東的問題。 北北屯區是民進黨的艱困選區，這次台灣民眾黨也在這區提名立委參選人，莊競程說，雖然是艱困選區，堅持勤走基層，握遍每一雙民眾的手，跟所有民眾說明他的專業、理念、抱負，做對的事及對台灣好的事，最重要是堅持守護台灣的主權及自由民主，在此前提下，相信會獲得選民最大的支持。（編輯：謝雅竹）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250115.aspx"}, "最後的總質詢 王金平將從陳同佳案談起": {"content": "（中央社記者劉冠廷台北25日電）國民黨立委、前立法院長王金平今天將進行立委生涯最後一次總質詢，據透露，內容將從陳同佳案談起，對照太陽花運動，談流血與不流血的差異；同時也將談到國會文化，以及協商的重要性。 王金平日前從表態參選總統到底後，就已明確說明未來不會續留立法院，而立法院今天將進行第9屆第8會期最後一天的施政總質詢，排在壓軸登場的王金平，預計將成為一場屬於他的告別演說；因此，王金平今天總質詢的內容，格外引起外界的關注。 知情人士透露，王金平今天總質詢的內容，將從陳同佳案談起，探討司法管轄權與主權等問題，同時也會對照太陽花運動，討論流血與不流血之間的差異；王金平甚至也會在當場訴說，「太陽花運動不是我們造成的，但是我們收拾乾淨的」，並提及香港的反送中看不到落幕的契機，港府要嚴肅面對。 知情人士也表示，王金平會談到國會文化，包括目前的國會文化，在民進黨過半的手中，不斷利用過半優勢，輾壓一切，這讓民進黨2018選舉慘敗，但目前總統大選民調領先，故態復萌；王金平認為，國會文化是衝突、妥協、協商、包容，縱然是多數，也要包容少數，這樣的文化，很難建立，很容易毀滅。 知情人士說，王金平在這次的總質詢中，會回顧院長任期內，幾個重大的事件，以及強調協商的重要性，認為協商制度的存在非常重要，不能一味要求表決，雖然外界批判密室政治，但是國會中，協商的制度非常必要，不能輕言放棄。 知情人士指出，王金平也會強調動用警察權，這是黃金原則，不能輕易動用；提及立法院是國家領袖、縣市長的搖籃，是人才培養的寶庫；同時也會談起服貿協議，認為服貿沒簽，的確是一個遺憾，但太陽花能不流血落幕，可以無愧於天地。 知情人士說，最後王金平會用感性的語氣，向大家告別，說明這44年的立委生涯，將一生的精華歲月，完全捐獻給國家，希望後面來的人，能堅持國會自主的原則，這是台灣彰顯民主國家的真正精髓所在。（編輯：蘇志宗）1081025", "link": "https://www.cna.com.tw/news/firstnews/201910250114.aspx"}, "陳同佳來台投案藍委掛保證 蘇貞昌反問何時會來": {"content": "（中央社記者范正祥台北25日電）國民黨立委呂玉玲今天質疑政府處理陳同佳案前後立場不一，並說陳同佳會來台投案；行政院長蘇貞昌說，從來沒有阻止陳同佳投案，並反問呂玉玲「他什麼時候會來」。 立法院院會進行施政報告質詢，呂玉玲批評，政府處理陳同佳案前後立場不一。 蘇貞昌則盼立委「完整」看此案，否則「一部分、一部分，最後變成斷章取義。」 蘇貞昌表示，從沒有阻止陳同佳投案，「我們是從種種跡象判斷，香港政府的可及性、便利性，人在手上，卻不辦，把重犯放出來『趴趴走』，說什麼要來投案，現在不來了。」 呂玉玲認為，陳同佳會來台灣投案，「怎麼會不來」。 對此，蘇貞昌隨即反問呂玉玲，「什麼時候會來」。 面對蘇貞昌的質疑，呂玉玲表示，「不要把事情複雜化」。 蘇貞昌答覆，「就是已經複雜化了」。他說，「本來是希望香港辦，現在香港不辦，台灣辦。」 關於陳同佳案的後續因應，呂玉玲促請政府，「該怎麼辦就怎麼辦」。 蘇貞昌答覆，「是，本來就這樣。」（編輯：楊凱翔）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250100.aspx"}, "蘇貞昌：開放山林會告知危險  民眾攀爬要自己負責": {"content": "（中央社記者陳俊華台北25日電）行政院長蘇貞昌今天說，全面開放山林後，鼓勵民眾冒險探索，但民眾應自我衡量並做好準備，政府會告知民眾哪些地方比較危險，若民眾還要去攀爬，就要自己負責，政府不是媽寶政府。 蘇貞昌21日出席「向山致敬」記者會，宣布開放山林政策，除國安與生態保育區外，以全面開放為原則；行政院會昨天也通過國家賠償法修正草案，未來在山林或海域，若政府已提醒危險性，民眾仍冒險，將可免除或減輕國賠，法案後續送立院審議。 立法院會今天進行施政總質詢，民進黨立委蔡適應質詢時詢問，行政院宣布開放山林後，如果有一些「媽寶」，明明政府說不能去的時候偏偏要去，浪費國家資源，是否考慮修國賠法。 蘇貞昌答詢時說，開放山林的5大政策，包括「開放、透明、服務、教育、責任」，以前什麼都要政府負最後責任，以至於各地方政府、各部會因為要負責任，所以最好都禁止。 蘇貞昌說，現在全面開放後，政府鼓勵民眾冒險探索，但民眾要自己衡量，並做好準備，自己有多少能力就爬多高，既然自己要冒險犯難，責任也要自主管理、負責。行政院已請金管會開發這方面的保險商品，政府負責告知民眾哪些地方比較危險，若民眾要去攀爬，也要自己負責，政府不是媽寶政府。 蘇貞昌表示，國賠法修法草案昨天已在行政院會通過，送到立法院後，希望立法院趕快讓它通過，整套機制都很完整。過去國賠法不清楚，以至於公務員很怕要負責，地方政府訂的自治條例很嚴，就是不讓民眾上山。 蘇貞昌指出，台灣土地面積有70%山林，鼓勵更多人親近山林，才是向山致敬；現在全面開放山林後，4年要用新台幣7億元整建山屋，並進一步開放可露營的地方，過去100多年來都是封山管制，現在態度完全改變，希望大家接近山林。（編輯：蘇志宗）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250097.aspx"}, "吳敦義：韓國瑜曾提不分區建議人選  會優先考慮": {"content": "（中央社記者游凱翔台北25日電）國民黨「2020中央助講團」今天成立，針對不分區立委提名，黨主席吳敦義表示，總統參選人韓國瑜曾當面向他提議，希望幾名黨員能優先考慮，「我也會做優先考慮」。 2020總統及立委選舉倒數，國民黨「2020中央助講團」上午成立，團長為吳敦義；榮譽團長為前黨主席連戰、馬英九、吳伯雄等人；副團長是韓國瑜競選總部副總幹事周錫瑋、國民黨副主席曾永權及郝龍斌等人。 媒體詢問，韓國瑜是否沒有不分區立委提名權，吳敦義回應，「對不起，從來沒有這個例子」，韓國瑜曾當面向他提議，希望有哪幾名黨員能優先考慮，而他也會優先考慮，這些都不必去揣測。 吳敦義說，國民黨不分區立委名單，會將專業組排在最前面、政治組排後段，沒有所謂誰排第一、第二的問題，這些都是外界的臆測。 另外，港女命案凶嫌陳同佳可能大選後才來台投案。行政院長蘇貞昌表示，前總統馬英九的密友律師為凶手辯護、政協牧師居中跑腿，現在照妖鏡一照，魔鬼一一現形，政府步步為營是對的。 吳敦義對此表示，蘇貞昌此番話才是魔鬼講的話，因為發生地是在中華民國領土內，也只有發生地才會知道狀況是什麼、哪一位殺人、哪一位被殺，因此屬地主義才應該是最優先考慮；讓陳同佳到中華民國接受司法處理才是最適當做法，目前已朝此方向努力，這才是正確走向。 吳敦義在「2020中央助講團」成立活動致詞表示，國民黨對於明年大選抱有極大信心跟奮鬥的決心，能夠讓韓國瑜順利當選，這也是助講團成立最重要目的。（編輯：楊凱翔/謝佳珍）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250085.aspx"}, "親民黨門票沒下落 王金平：不必急盼結果圓滿": {"content": "（中央社記者劉冠廷台北25日電）前立法院長王金平至今仍強調參選總統到底，但遲遲等不到親民黨這張推薦總統參選人的門票，他今天則說，這不必急，什麼事都有結果，希望結果是圓滿，而結果是對國家最有利。 親民黨手握推薦總統參選人的權利，但至今仍未對外說明該如何使用這張門票，仍堅持參選到底的王金平也正在等待親民黨的回應。 王金平今天出席「2019台北國際蔬食養生展」時，被問到門票一直沒下落，親民黨主席宋楚瑜參選的呼聲越來越高，接下來該怎麼走時，他表示，這不必急，什麼事都有結果，希望結果圓滿，結果對國家最有利。 媒體詢問，若是等不到親民黨這張門票，下一步是否是退出政壇，王金平僅說，這是假設性的問題，他不方便回答。 由於今天是立法院本會期最後一天的總質詢，王金平將壓軸登場，同時這也可能是王金平立委生涯最後一次的總質詢，媒體關心這次總質詢的內容，王金平表示，現在他還不便透露，到時候再到立法院去看就知道了。 至於今天要講的方向，王金平透露，會談到立法運作的各種狀況，以及談起他幾十年立法院的經驗，讓大家了解。（編輯：蘇志宗）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250069.aspx"}, "蔡總統競選連任官網上線 推網頁遊戲傳達政績": {"content": "（中央社記者吳柏緯台北25日電）總統蔡英文競選連任官方網站今天上線，除了政績檢視、論文謠言澄清專區外，並設計網頁互動遊戲，盼透過遊戲吸引選民關注，進一步了解蔡總統與執政3年政績。 距離2020年總統大選不到80天，總統蔡英文的競選連任官方網站今天上午正式上線。2020蔡英文總統競選連任辦公室發言人顏若芳說明，官方網站刊登了蔡總統執政至今3年以來，20大類共125項政績，橫跨青年、原住民、治安等諸多領域，供民眾查詢、檢視。 顏若芳表示，根據國際期刊研究，不實訊息的傳遞速度比真相傳播的速度快6倍。隨著選舉的腳步接近，各種謠言四起，企圖影響選舉，加上蔡總統的博士論文屢遭外界質疑、抹黑，因此在官方網站中也開闢了「論文專區」，公布各項事證，供民眾查詢以昭公信，盼能使真理越辯越明。 除了政績說明與謠言釋疑外，官方網站首度公開網頁冒險遊戲「什麼！台灣高中三年二班的我竟然掉入了異世界，而且還遇見了總統？」引起關注與討論。顏若芳說，盼透過比較活潑的元素與選民溝通，透過遊戲一步一步了解蔡總統與執政3年的政績。 她也透露，該遊戲除了蔡總統之外，也有不少政治人物會以日系畫風的動畫角色出現，未來遊戲正式上線後，民眾可以邊玩邊找找裡面的彩蛋。「2020蔡英文總統連任官方網站」網址為https://iing.tw 。（編輯：謝佳珍）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250067.aspx"}, "陳同佳案  馬辦：蘇貞昌造謠抹黑馬英九": {"content": "（中央社記者謝佳珍台北25日電）前總統馬英九辦公室今天表示，堂堂行政院長帶頭造謠，含沙射影抹黑前總統，完全不提政府要如何處理發生在台灣的殺人命案還死者公道，只會滿腦子政治算計、滿嘴選舉語言，真是讓國人蒙羞。 媒體報導，港女命案凶嫌陳同佳可能大選後才來台投案。蘇貞昌上午在立法院受訪表示，馬英九的密友律師為凶手辯護、政協牧師居中跑腿，現在照妖鏡一照，魔鬼一一現形，政府步步為營是對的。 對於蘇貞昌的發言，馬英九辦公室上午透過新聞稿，批評蘇貞昌帶頭造謠，含沙射影抹黑馬英九。 馬英九辦公室表示，馬英九對本案的態度清楚一貫，就是要讓犯罪者受到應有的法律制裁。因此，若陳同佳願意來台投案，民進黨政府就不該以任何政治或技術性問題拒絕；至於與港洽談司法互助，可以雙軌進行，並不牴觸。 馬英九辦公室說，對於陳同佳來台投案，香港政府也應給予台灣必要協助，不該有任何政治考量。港府日前也說，會協助陳同佳投案，就請港府展現誠意，如何協助，台港都在看，千萬不要誤判情勢，否則造成犯罪者逍遙法外，港府也難辭其咎。（編輯：蘇志宗）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250046.aspx"}, "副總統人選 卓榮泰：總統在適當時間對外宣布": {"content": "（中央社記者趙麗妍台中25日電）總統蔡英文和前行政院長賴清德是否「蔡賴配」備受關注，民進黨主席卓榮泰今天表示，總統會在適當的時間對外公布副總統人選，這是總統絕對的權力，黨內團結氣氛現在相當好。 卓榮泰今天到台中市豐原區第一市場，陪同台中市第八選區（豐原、新社、東勢、石岡）立委參選人翁美春掃街拜票，他在掃街前接受媒體訪問，針對「蔡賴配」是否合體，作上述表示。 卓榮泰指出，總統會在適當的時間對外公布副總統人選，這是總統絕對的權力，賴清德昨天晚上自美國回來，他這趟美國之行非常重要，成果也非常豐碩，整個黨內的團結氣氛現在相當好。 卓榮泰表示，團結氣氛應該擴散到區域立委、地方組織上，只有地方團結、中央團結，人民才會相信，民主進步黨能夠用整黨的心、團結的心情為台灣服務，任何的團結對這階段是最重要的。 媒體問，卓榮泰日前提到台北市長柯文哲沒有民進黨無法連任，卓榮泰表示，去年1124的選舉，黨員跟熱情支持者在最後時間，不願讓國民黨再回到市政府，自動選擇選票的移動，大家心裡都有數。 他指出，加上投票的時間的延長，很多投票人是邊看開票邊投票，在那時候改變了投票行為，影響甚至改變選舉的結果。任何人面對這樣的結果，應充滿繼續善意合作，繼續下去的心情才對，而不是往後在政策上的對立或言語上的挑釁。 卓榮泰希望雙方以後能夠真誠合作，因為大家應該可以找到共同論述的基礎，政策的中心。 是否憂心政黨票遭小黨瓜分？卓榮泰表示，政黨票小黨紛紛出爐，各政黨不分區名單還沒有出線，現在很謹慎的處理，不分區名單的出線，會影響對政黨招牌的認定，如果區域的趨勢在轉好，政黨票沒辦法取得比現在更好的成績，國會要單獨過半要非常努力。 卓榮泰說，他已經看到選舉的可能性，國會要過半，區域立委的努力看得見，政黨票透過提名委員會處理中，希望兩者同時並進，區域每個人努力，政黨不分區也讓社會有好的印象。（編輯：張銘坤）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250041.aspx"}, "立委選舉 郁慕明：新黨在台北市至少提名3席": {"content": "（中央社記者范正祥台北25日電）新黨主席郁慕明今天表示，2020年立委選舉，新黨在台北市將至少提名3席區域立委，哪些選區還不能講，但會提名非常具代表性的人。 郁慕明接受廣播節目「POP撞新聞」主持人黃暐瀚專訪，主持人問及，新黨角逐區域立委和不分區立委打算怎樣安排。 郁慕明表示，新黨在區域立委選舉會提名人選，並已鎖定一些地方，雖然不可能到處都提名，沒那麼多經費，但在能力範圍之內，在關鍵的地方，一定會提名。 他說，新黨在台北市有實力，至少會提名3席，那些區還不能講，但會提名非常具代表性的人。另外，新黨在新北市也會提名參選立委，提名幾席還沒有決定。 至於新黨不分區立委名單是否已定，郁慕明說，現在暫時還不決定，要先看其他政黨推出的不分區立委名單後，新黨在不分區立委名單方面會有因應方式。 被問到新黨在台北市提名多席立委會不會造成國民黨的擔憂，郁慕明表示，「國民黨什麼時候甩過我們」，人都是講個尊重，國民黨不能都把責任推給別人。 不過，郁慕明也說，假如新黨在台北市每個立委選區都提名參選，「老實講，那麼民進黨當選比例會增加」，為了不讓民進黨得利，所以新黨也會折衷。（編輯：蘇志宗）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250040.aspx"}, "傳陳同佳大選後投案 蘇貞昌：照妖鏡讓魔鬼現形": {"content": "（中央社記者陳俊華台北25日電）媒體報導，港女命案凶嫌陳同佳可能大選後才來台投案。行政院長蘇貞昌今天說，前總統馬英九的密友律師為凶手辯護、政協牧師居中跑腿，現在照妖鏡一照，魔鬼一一現形，政府步步為營是對的。 媒體報導，香港聖公會教省秘書長管浩鳴24日表示，陳同佳可能延遲3個月，待台灣總統選舉後，才到台灣投案。 立法院會今天進行施政總質詢，蘇貞昌會前受訪時表示，現在看來政府步步為營是對的，原來早在幾個月前馬英九的密友律師，已經到香港為港府「反送中」解套擘畫，律師先為凶手辯護，馬英九再來扮演哽咽、同情被害人家屬。 蘇貞昌說，政協牧師居間跑腿、「牽猴仔」，國民黨再來吆喝、唱和，「現在照妖鏡一照，魔鬼跟魔鬼中的魔鬼一一現形」，如果不小心謹慎，「台灣被賣了，我們還在幫人家算錢呢」。（編輯：蘇志宗）1081025", "link": "https://www.cna.com.tw/news/firstnews/201910250037.aspx"}, "彭斯再發言挺台 外交部：與美攜手合作捍衛民主": {"content": "（中央社記者侯姿瑩台北25日電）美國副總統彭斯24日再度公開盛讚台灣是中華文化與民主的燈塔，並表示與台灣站在一起。外交部今天對此表達感謝，政府將持續與美國等理念相近國家合作，共同捍衛民主制度與國際秩序。 彭斯（Mike Pence）24日在華府智庫威爾遜中心（Wilson Center）舉辦的首屆馬勒克公共服務領袖講座上致詞，是彭斯繼去年10月在華府智庫哈德遜研究所（Hudson Institute）嚴厲批評中國並力挺台灣後，再次針對美中關係發表演說。 外交部今天對此發布新聞稿表示，感謝美國政府不斷公開為台灣仗義執言，並以具體行動展現對台海安全及區域和平的重視。 外交部強調，無論中國採取任何手段在國際社會打壓台灣，「我國政府決不會退卻」，並將持續在既有良好基礎上與美國及理念相近國家攜手合作，善盡區域成員的責任，共同捍衛民主制度及區域內以規則為基礎的國際秩序。 彭斯在演講中談及台灣時表示，美國跟台灣站在一起，捍衛台灣得來不易的自由，川普政府授權更多的對台軍售，並認同台灣是世界主要貿易經濟體，更是中華文化和民主的燈塔。 他重申川普政府將持續遵守一中政策，遵守美中三個聯合公報和台灣關係法，但他也提到，中國透過金錢外交，在過去一年再誘使兩國與台斷交，改與中國建交，藉此對台灣民主施壓。國際社會永遠不該忘記，它與台灣的交往不會威脅到和平，而是會保衛台灣及整個區域的和平。 彭斯說，美國將始終相信，台灣擁抱民主，為全體華人展現出一條較好的道路。（編輯：楊玫寧）1081025", "link": "https://www.cna.com.tw/news/aipl/201910250028.aspx"}, "菲律賓造勢大會 李佳芬期盼華僑挺韓國瑜": {"content": "（中央社記者陳妍君馬尼拉24日專電）國民黨總統參選人韓國瑜妻子李佳芬今晚參加菲律賓韓國瑜造勢大會時說，從華僑身上可以看到濃厚的中華文化血統，期盼大家支持韓國瑜，以維繫中華文化及華僑與台灣的聯繫。 李佳芬於23到25日訪問菲律賓，明天將轉往越南繼續東南亞之旅。李佳芬今天中午參加旅菲台商舉辦歡迎宴會，下午以「這一輩的幸福，下一代的未來」向菲律賓華僑發表專題演講，晚上參加菲律賓地區韓國瑜競選總統造勢大會。 今晚的造勢大會席開50桌，約500人出席。 李佳芬說，韓國瑜是雲林女婿，她今天來到菲律賓，很開心碰到很多雲林鄉親。因為雲林縣很窮，早期很多鄉親必須出外打拚，但她沒有想到，除了北漂鄉親，還有很多鄉親漂流到海外，來到菲律賓。 她表示，大家在海外能打下一片天地，讓她非常感動，尤其在菲律賓的華僑，不管是一代、二代、三代，都可以從他們身上看到濃厚的中華文化血統，「我們雖然相隔這麼遠，但是我們身上都有一條共同的臍帶，那條臍帶叫中華文化的臍帶，把我們緊密地連結在一起」。 李佳芬說，韓國瑜一直告訴她，「我們一定要好好把握住中華文化，因為只有維繫住中華文化，我們跟海外5000萬華僑才不會斷」。 她表示，來到馬尼拉，讓她對這句話有更深的體認。韓國瑜常說，海外華僑在明年1月的總統大選，扮演非常重要的角色；她相信僑胞心繫祖國和中華民國的心情，「比我們在台灣的人還要濃烈」，希望華僑支持韓國瑜，藉此維護中華文化與華僑跟台灣的聯繫。 李佳芬說，她向大家保證，韓國瑜若當選，一定會組織一個勤政愛民、廉能、有效能、最清廉的政府，懇請大家明年回台投票，支持韓國瑜和中國國民黨提名的立法委員候選人。（編輯：王永志）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240363.aspx"}, "賴清德：赴美助選責任所在 與任何搭配組合無關": {"content": "（中央社記者邱俊欽桃園機場24日電）前行政院長賴清德赴美助選今晚返台，針對記者問到「蔡賴配」是否成型時表示，他這次助選是民主必然、責任所在，和「任何搭配或是任何職務無關」。 賴清德以「團結台灣」為主軸前往美國舊金山、芝加哥、華府、紐約等地與僑胞見面，在演講過程中受到熱烈支持。 賴清德晚間搭機返台，他在接受媒體聯訪時表示，這次受到僑胞大力支持，整個造勢圓滿成功。海外僑胞很關心台灣的發展，也都可以體驗到2020年總統選舉的重要性，都願意站在捍衛台灣主權的立場，守護台灣的民主，讓總統蔡英文能順利高票當選，也支持民進黨立委在國會席次過半，讓台灣發展持續壯大。 記者問到許多民進黨的支持者都希望看到「蔡賴配」成形，賴清德表示，他這次助選是民主必然、責任所在，和任何搭配或是任何職務無關。 至於記者問到「陳同佳案」，賴清德以訪美因素，未深入瞭解為由，不願發表評論。（編輯：林沂鋒）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240344.aspx"}, "參訪霹靂布袋戲 韓國瑜：藝術跨越語言障礙": {"content": "（中央社記者蔡智明嘉義縣24日電）國民黨總統參選人韓國瑜今天參訪霹靂布袋戲時說，讀國中時，每天都要看「史豔文與哈嘜兩齒」，那時聽不懂閩南語，一樣看得津津有味，藝術跨越族群與語言的障礙。 韓國瑜雲林傾聽之旅，今天下午馬不停蹄，在元長鄉體驗「一日農夫」後，再驅車到虎尾參觀霹靂布袋戲，看完布袋戲製作過程簡介，韓國瑜用八個字形容，「嘆為觀止、大表驚豔」。霹靂布袋戲能夠把掌中戲傳統的文化，發揚光大，結合科技，再淬取、再提升，並跨足194國家，真了不起。 韓國瑜說，50多年前，在讀國中的時候，每天一定都要看「史豔文與哈嘜兩齒」，可是那個年代，他還聽不懂閩南語，一樣看得津津有味，藝術是跨越各種不同族群、語言的障礙，真的是如此。 他表示，政壇上有很多重要的領導者，同樣是布袋戲迷，今天終於瞭解，為何他們那麼喜歡看布袋戲。他說，霹靂國際多媒體董事長黃強華除了將布袋戲跨足國際，在國內還要擴張文創的版圖，高雄市政府竭誠歡迎。 韓國瑜下午在元長青農李秉懋的溫室體驗農夫生活時，雲林縣農會總幹事簡明欽提到，希望韓國瑜當選後能明確制度，輔導這些從南、北各地回鄉的青農，讓他們回家能賺得到錢。 韓國瑜對此表示，政府部門的職能就是要讓農漁產品產銷正常，讓生產者得到合理的價格、合理的利潤，這樣農業、漁業的經營才會長久。希望政府部門，一定跟農民朋友，一起攜手合作，找到好通路、好價格。（編輯：林沂鋒）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240331.aspx"}, "卓榮泰輔選張廖萬堅 定調護國會保台灣": {"content": "（中央社記者郝雪卿台中24日電）民進黨主席卓榮泰今晚到台中市西屯區廣興宮為立委張廖萬堅站台時指出，這次選戰策略定調為「護國會，保台灣」，希望張廖萬堅能繼續連任，國會過半，總統才能好做事。 卓榮泰下午到台中市為尋求連任的立委何欣純與張廖萬堅輔選，先陪同何欣純出席黨員同志座談會，傍晚再陪同張廖萬堅到西屯區廣興宮參拜，並由民進黨台中市黨部主委何明杰、台中市議員林祈烽等人陪同，出席「張廖萬堅與民有約座談會」，會中除拜託大家堅定支持張廖萬堅，更為總統蔡英文拉票。 張廖萬堅表示，現在大環境不好，他比別人認真也不能保證順利連任，所以別人跑10趟，他就跑20趟，別人服務5件，他就服務10件，服務地方不分黨派，即使是對手提出的政見，他也努力協調完成，希望再給他機會，繼續為大家服務。 卓榮泰為張廖萬堅近4年立委表現背書表示，張廖萬堅在立法院，關心年輕人所關心的體育活動，推動國民體育法，讓體育界煥然一新，增加很多活力、人才、政策，所以被稱呼為體育立委，年輕人才知道年輕人的需求，張廖萬堅有股年輕的氣力。 他說，張廖萬堅獲得4次優質教育文化立委外，也是照顧環境的環保立委，對水環境的維護不遺餘力，爭取前瞻基礎建設，整治改善惠來溪、潮洋溪、筏子溪、黎明溝等，讓台中生活環境品質愈來愈好，如此優質的立委值得大家再繼續支持。 卓榮泰強調，明年大選整體選戰定調「護國會、保台灣」，他拜託大家，在明年1月11日走進投票所，總統請投蔡英文、立委投張廖萬堅、政黨票投給民進黨，讓能夠保台灣的總統蔡英文連任、民進黨在國會過半，才能讓總統及執政團隊的政策推動更順利。（編輯：林沂鋒）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240326.aspx"}, "國民黨：金門縣黨部主委任期屆滿  非陣前換將": {"content": "（中央社記者黃慧敏、王承中金門縣24日電）中國國民黨金門縣黨部主任委員林芳旋今天表示，不知為何被撤換，很早以前就聽說「我不聽話」；國民黨文傳會主委程美華說，林芳旋7年任期屆滿，沒有陣前換將問題。 林芳旋下午舉行記者會表示，黨中央只憑一紙派令，指派前金城鎮長石兆瑉明天起就任金門縣黨部主委，不辦交接，直接上任。 到場聲援林芳旋的同黨籍金門縣長楊鎮浯表示，國民黨當前最大目標是「重返執政」，陣前換將兵家大忌。林芳旋自公元2012年接任黨部主委以來，無役不與，苦勞、功勞都有，此時調換不合情理。 楊鎮浯建請黨中央收回成命，待大選後重新研礙；時間急迫，但相信黨有智慧處理。 楊鎮浯獻花並擁抱林芳旋，林芳旋則哽咽離開會場。 不過，程美華告訴中央社記者，林芳旋任期屆滿才換石兆瑉；石兆瑉接受記者訪問表示，大局為重才跳火坑。（編輯：李明宗）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240319.aspx"}, "民進黨不分區提名接受舉薦  盼11/6拍板名單": {"content": "（中央社記者溫貴香台北24日電）民進黨不分區立委提名委員會今天召開首次會議決議，即日起，擴大接受社會各界，舉薦優秀不分區立委的提名人選，供委員會審議。收件截止日為10月30日，以11月6日送中執會決議通過為目標。 民進黨主席卓榮泰在臉書貼文表示，會議結束前，他特別感謝所有委員，說了一段話：「今天我非常感動，剛剛聽各位委員的講話、發言內容，沒有誰是站在哪一個人、哪一個團體立場，各位談的都是為了這個黨、為台灣找出最好的人選，所以我們確認委員會成員這樣的組成，絕對有它的價值及意義；也因為這樣子，我對未來產生的不分區委員名單更有信心，我們正往正確、健康的方向走，這個要讓外界了解。」 民進黨昨天召開中執會，會中同意成立不分區立委提名委員會，並依提名條例規定，由卓榮泰召集主持。 民進黨晚間發布新聞稿表示，第十屆不分區立委提名委員會今天召開第一次會議。會中針對提名作業時程，以及提名原則，達成高度共識。在提名時程方面，有鑑於中選會將在11月18日開始受理登記，時間緊迫，大家同意加速提名作業，以將提名名單在11月6日送中執會決議通過為目標。 針對提名原則部分，達成三點共識：第一，不分區立委的提名人選，整體要有助於贏得「國會過半」的最高目標，讓總統蔡英文連任後，在立法院多數支持下，深化改革，讓台灣真正脫胎換骨。 第二，不分區的提名應廣納社會各界意見。所以提名委員會今天決議，除黨內舉薦外，即日起，擴大接受社會各界，舉薦優秀不分區立委的提名人選，供委員會審議。收件截止日期為10月30日。 第三，不分區立委的提名要有亮點，以強化社會支持與認同。 民進黨表示，在熱烈交換意見，達成上述共識後，召集人黨主席卓榮泰再次期許，這屆被提名的民進黨不分區立委，一定要具備國會戰力、能貫徹民進黨基本主張，並能夠以國家整體利益為優先考量。 卓榮泰也在臉書提到，距離11月18日至11月22日法定登記時程只有4個禮拜，提名委員會必須在期間內完成所有作業，所以會密集約談、核驗、協商及開會，為黨舉才，審定一份既有戰鬥力、代表性、符合政治生態、又有理想性的名單，重要的是要讓台灣社會看見黨的再造與方向。（編輯：黃國倫）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240310.aspx"}, "國民黨不分區提名  洪秀柱：韓國瑜應有表達權": {"content": "（中央社記者王承中台北24日電）國民黨主席吳敦義可望列不分區安全名單，前國民黨主席洪秀柱今天回應沒什麼不適合，但她表示，國民黨總統參選人韓國瑜應有表達意願的權利和機會，相信黨中央對於不分區名單的規劃應該會面面俱到，考慮到各方面的需求。 國民黨中常會日前通過不分區提名辦法，各界關注國民黨究竟會提出怎麼樣的不分區立委名單。外傳吳敦義可望列入不分區的安全名單內，競爭立法院長寶座，也有中常委力挺吳敦義應排不分區第二位。 吳敦義今天下午出席由陸配昆明台灣同胞投資企業協會會長勤彭蓁主辦的「贏回2020總統大選、立法委員過半，婦女誓師團結大會」，幫國民黨總統參選人韓國瑜、國民黨立委參選人拉票。面對媒體詢問是否排入不分區立委名單的第二位，吳敦義並未回應，隨即離去。 對於外傳吳敦義列不分區立委安全名單，稍早抵達會場的洪秀柱受訪表示，她認為沒什麼不適合。最重要的是，不管由誰擔任不分區，應從扮演的角色及未來發揮的功能來看，就看吳敦義要如何看待自己未來扮演的角色。 媒體詢問，不分區名單是否應考慮韓國瑜的意見。洪秀柱指出，她認為應該要，高雄市長韓國瑜既然是國民黨的總統參選人，應有表達意願的權利跟機會，相信黨中央對於不分區名單的規劃應該會面面俱到，考慮到各方面的需求。 媒體追問，目前吳敦義跟韓國瑜是否在爭不分區名單的主導權。洪秀柱表示，不用想得這麼複雜。不分區立委的提名總是希望提出社會大眾能夠接受，且對國民黨的未來有幫助的人選。 外傳國民黨不分區立委的女性、新住民席次競爭激烈，勤彭蓁及中華兩岸婚姻家庭服務聯盟理事長史雪燕皆積極爭取，挑戰現任不分區新住民立委林麗蟬。 對於是否會列入國民黨不分區立委名單，勤彭蓁受訪表示，目前沒有聽到。媒體追問，若吳敦義邀請當不分區立委，是否會答應。勤彭蓁僅表示，不知道，沒有邀請。（編輯：郭萍英）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240308.aspx"}, "F-16V軍購條例草案 立院力拚29日三讀": {"content": "（中央社記者王揚宇、游凱翔台北24日電）針對台灣對美軍購66架F-16V戰機，立法院長蘇嘉全今天召集新式戰機採購特別條例草案的黨團協商；與會立委及官員討論後取得共識，全案將於29日送院會處理，有望完成三讀。 國防部長嚴德發在協商時也指出，已收到美方的發價書草案，一定會按照立院特別預算案規範行事，按照期程，將在2023年至2026年獲得66架戰機。 蘇嘉全召集朝野黨團協商的「新式戰機採購特別條例草案」共有6條條文，除草案第4條條文略做文字修正後達成共識，規定本條例所需經費上限為新台幣2500億元，以特別預算方式編列，其預算編製不受預算法第23條不得充經常支出規定的限制。但經費額度因匯率變動影響超過上限部分，以總預算方式編列。 其他5條條文，均照審查會意見通過；內容包括新式戰機採購，指主管機關與其所屬機關、部隊辦理經行政院核定的新式戰機系統、裝備與其相關支援系統、裝備的獲得、維修、研發、產製及訓練。施行期間部分，規定自公布日施行至民國115年12月31日止。 朝野黨團協商也通過國民黨、親民黨、時代力量黨團所提的4項附帶決議，其中包括要求國防部將這次採購的F-16V相關零組件，在中華民國生產並移轉關鍵技術，並在交機後內逐步成立F-16機隊亞洲維修中心等。 另外一項附帶決議則為，建請經濟部與國防部跨部會整合，積極與美方承商洽談相關零組件應在台生產製造與維修，以提升國內航太產業維修能量及料件供應鏈，進一步滿足機隊運作所需，提昇台灣航太科技水準，帶動國防產業發展與商機。 與會立委也就既有F-16戰機升級進度及工業合作洽談等議題提出詢問。嚴德發指出，既有戰機能在2023年如期、如質完成升級，現在也和美方洽談17項工合，盼我國成為亞太維修中心。 空軍日前以「鳳展專案」為代號，耗資約新台幣1100億元，將現有142架F-16A/B（Block 20）升級為F-16V；首批4架F-16V已在漢翔公司，由美國洛克希德馬丁（Lockheed Martin）公司人員與漢翔共同測試。 另外，空軍也以代號「鳳翔專案」，同步向美方採購66架全新的F-16V（Block70）戰機，未來擬部署在台東志航空軍基地，同時空軍未來也將新增一個戰鬥聯隊，估計總人數將近千人。 此外，蘇嘉全今天也主持消防法修法的黨團協商，朝野黨團對於上次黨團協商有共識的條文並無意見，而是對於退避權、調查權的立法理由有所分歧，席間民進黨團總召柯建銘、時代力量黨團總召黃國昌更是爆發激烈口角。 蘇嘉全指出，上一次好不容易大家針對消防法的修正條文有共識，而這2個立法理由，請消防署擬適當文字跟各黨團溝通，處理本案的時候再做最後的協商，若協商不成，不會併條文表決，而是另外以提案處理。（編輯：蘇龍麒）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240291.aspx"}, "蔡總統：成功連任將繼續打拚  布局全球": {"content": "（中央社記者邱俊欽桃園24日電）總統蔡英文今天表示，2020年總統選舉是很關鍵的選戰，「如果成功了，至少有4年機會，可以一起打拚；我們將逐漸擺脫過度依賴單一市場，並布局全球，讓全世界看到台灣產品」。 蔡總統下午參加「總統蔡英文連任北部工業區後援會成立大會」，受到來自新北市、桃園市等大批支持者的熱情與歡迎，現場並高喊「小英凍蒜」，場面熱烈。 總統向支持者表示，2020年總統大選決定台灣命運的關鍵，她在2016年選舉完後，就開始積極改革，從產業的經濟轉型、能源轉型、到各式各樣建設方案，一樣一樣提出來，有很多的挑戰，在大家齊心努力下，一樣一樣度過，並逐漸打穩基礎，讓台灣在一個很複雜的國際情勢下，經濟還可以穩定成長及好成績。 蔡總統說，今年台商回台的投資「大爆發」，外商也在台灣加碼投資。很多外商大型公司要來台灣投資，都會先到總統府來看她，不是他們對總統有興趣，而是來觀察總統有沒有決心，「因為有決心的總統才會排除萬難，替投資人解決困難」。每一次跟他們談了以後，她都會問投資者一個問題，「你們覺得全世界最好投資的地方在哪裡」，很多時候回答是「就是台灣」。 總統也提出，2020年總統選舉確實是一個很關鍵的選戰，如果成功了，至少有4年機會，可以一起打拚，「我們逐漸擺脫過度依賴單一市場，布局全球，讓全世界看到台灣產品」。 她也談到，香港現在正在發生的事情，讓很多人心裡很憂慮，讓全世界也很關注香港的民主與自由的未來；台灣是民主國家，民主國家表達意志方式，就是透過投票、選票，跟全世界講「台灣人要將主權、民主、自由繼續下去」，並且要告訴全世界，台灣人意志堅定要守護台灣。（編輯：方沛清）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240272.aspx"}, "陳其邁：港府放任陳同佳趴趴走 設想中最壞情況": {"content": "（中央社記者顧荃台北24日電）行政院副院長陳其邁今天表示，香港政府不辦港女命案兇嫌陳同佳、又放人，讓陳同佳離開監獄自由行，這是台灣政府設想的所有劇本中最壞的情況，港府要負所有責任。 陳其邁下午出席「2019年台歐盟亞洲LGBTI人權推動研討會」閉幕式，會後受訪時做上述表示。 陳其邁表示，共同合作打擊犯罪是雙方的責任，不應該讓罪犯趴趴走，尤其台灣一再強調司法互助或港府的司法管轄權，港府應該負起責任把人交給台灣，共同合作打擊犯罪，結果現在不曉得陳同佳人在哪裡，也不知道要投案還是不投案，讓人覺得香港司法無法貫徹法律、維持司法正義。 台灣政府的態度很清楚，既然香港不辦，就台灣辦，實踐司法正義是政府的責任。台灣沒有放棄管轄權，也沒有拒收，會公正執行法律，這是台灣跟香港政府最大不同之處。 政院已針對陳同佳案成立跨部會的專案小組，媒體詢問今天是否有召開跨部會會議以及所掌握的最新進度。陳其邁說，小組做最緊密的協商，也對案情進度充分掌握，原則是務必讓陳同佳到國境時依法接受台灣法律追訴。 媒體詢問，外傳藍營法界大老向港府高層獻策，讓陳同佳「被自首」以化解反送中困境，對此有什麼看法。陳其邁回應，這應該是指理律律師事務所的律師陳長文，陳長文過去跟前總統馬英九關係匪淺，他希望任何人如果跟陳嫌或其家屬接觸，應該勸陳嫌儘速到台灣投案，接受法律制裁。他呼籲不要做過多政治操作，讓政治模糊整個司法審判跟追訴的焦點。（編輯：蘇龍麒）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240269.aspx"}, "立委選情評估  卓榮泰：民調已達單獨過半可能性": {"content": "（中央社記者溫貴香台北24日）民進黨主席卓榮泰今天針對2020立委選舉評估表示，儘管目前在政黨、區域立委支持度和總統選情還有一段距離，但依黨內目前民調顯示，朝向單獨過半可能性已經達到。 聯合新聞網今天下午播出卓榮泰專訪，他被問到立委選情時表示，總統蔡英文現在民調穩定，政黨、區域立委支持度還有一段距離，現在要嘗試努力拉近，他提出「大戰略、大戰區和聯合作戰」的策略，包括提高支持者熱情、爭取年輕人支持等。 他說，民進黨目前有68席，立法院過半是57席，5字頭是預設目標，民進黨採三階段作戰，最後階段是差距微小的決戰區，到那時候才能最準確評估出勝選目標，但他對民進黨民調中心很有信心，根據目前內部民調顯示，朝向單獨過半可能性已經達到。 談到民進黨不分區立委布局，卓榮泰說，不分區立委代表一個黨的招牌，名單考量現實與理想的狀況，也要讓社會看到新嘗試與發展，其中很重要一點要為下一個接班梯隊儲備新的人選，能否放進一些好的年輕人，這非常重要。 總統選戰方面， 前行政院長賴清德今天將結束赴美助選行程返抵國門，卓榮泰說，總統蔡英文和賴清德兩位具有國家高度領導人合作的氣氛已經存在，至於副手人選，完全是蔡總統絕對的權力，蔡總統會在適當時間會提出對台灣整體有助的副手。 被詢問陳同佳案是否傷害民進黨選情，回過頭檢視是不是可以做得更好些，卓榮泰表示，目前的方式，如果一開始就是這樣處理，中間的討論就會少一點。 卓榮泰也表示，突然間要把陳同佳送到台灣，他不相信是特首一個人，以前想不到，突然想到，一定有更多人幫忙想出這樣一套方式，民進黨幾位立委說這是讓「林鄭脫逃」的高招。（編輯：蘇龍麒）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240258.aspx"}, "韓國瑜提農漁民日子難過原因  農委會批不專業": {"content": "（中央社記者吳欣紜台北24日電）針對國民黨總統參選人韓國瑜今天說農漁民日子難過主因為勞動力不夠、農藥肥料越來越貴等，農委會表示，「很遺憾韓市長的發言再次顯示他對台灣農業的不專業」，說辭誤導大眾。 韓國瑜展開傾聽之旅，他今天在雲林表示，與屏東、台南、嘉義、雲林的農漁民開座談會，大家過得這麼辛苦，主要原因包含勞動力不足，農民愈來愈老，沒有勞動力、農藥及肥料愈來愈貴、天然災害補助不夠以及農保條例，包括喪葬補助，好幾10年都沒變。 對於韓國瑜發言，農委會今天下午發布「不應為選舉唱衰台灣農業 勿把農民當政治提款機」新聞稿批評韓國瑜。農委會說，「很遺憾韓市長的發言再次顯示他對台灣農業的不專業」，對農業現況不了解就信口開河，與號稱跟農民站在一起的說辭顯然自相矛盾，只會誤導社會大眾，對於解決農民的問題沒有任何幫助。 農委會表示，農業勞動力不足問題，從民國106年起就陸續開辦農業技術團、農業耕新團、成立機械代耕團等，透過人機合作推動農機代耕服務，營造人力減省的農業工作環境，今年也試辦乳牛飼育業引進農業外勞，並推動多元外國人力運用方案，多管齊下方式因應農業勞動力的需求。 農委會指出，在農藥肥料的供應方面，也補助農民國產肥料資材、降低肥料價格來減輕農民負擔，除了要求台肥公司自行吸收國際原料的上漲成本外，更協調台肥公司40公斤包裝肥料每包降價新台幣20元，農委會也針對有機農業適用肥料、國產有機質肥料等補助不同金額。 在天然災害補助部分，農委會說，有鑑於傳統農業天災災害救助不足以彌補農民損失，農委會從105年起全力推動農業保險，目前已開辦16品項，涵蓋水稻、果樹、水產、畜禽、設施等，保費政府原則補助2分之1；3年多來，農業保險投保件數累計已有3萬5075件，累計投保面積5萬9201公頃，累計投保金額高達72.15億元。 農委會指出，農保制度革新部分，農委會推動「人地脫鉤」策略，過往因未持有農地或租約而無法加入農保的實耕農，其投保資格都已放寬，過去未能納保的河川公地農民，也都具備加入農保的資格，且也開辦了史上首次的農民職業災害保險，農民每個月只要繳交15元保費，其餘由政府負擔，就可以享有4大保障。 農委會最後表示，這些內容只是農委會推動新農業政策的其中一小部分，還有許多促進農林漁牧的重大政策，像是農產品外銷整合、防範非洲豬瘟、口蹄疫拔針、移除遠洋漁業黃牌、林下經濟等，都歡迎各界隨時檢視，若韓國瑜想了解更多詳情，農委會也樂意備妥相關資料，在韓國瑜銷假上班時，直送高雄市政府供韓國瑜參考。（編輯：張芷瑄）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240255.aspx"}, "卓榮泰批柯文哲 遊走兩邊無中心思想": {"content": "（中央社記者溫貴香台北24日電）民進黨主席卓榮泰接受專訪，針對民眾黨主席、台北市長柯文哲拋出三黨不過半，他反駁這是空話，目的是要讓藍綠不過半，從中取得籌碼；他認為，有一個小黨在中間遊走兩邊，絕對不是安定的現象，這種講法也呈現出沒有中心思想。 聯合新聞網今天下午播出卓榮泰專訪，主持人詢及對手韓國瑜請假參選民調不升反降，卓榮泰指出，市長請假由副市長代理，高雄市府整個士氣受到嚴重影響，市民對市府的效率難免產生質疑。 此外，卓榮泰表示，選舉結束後獲得那麼多公費補助，卻跑去另外一個地方去(選舉)，這個制度以後有必要再調整。他說，從韓國瑜當選高雄市長到10月10日止，幾乎是十分之一的時間請假，這項紀錄應是前無古人、很難後有來者。 卓榮泰說，去年韓流崛起無人可擋、如今快速消退也是無人可擋，韓國瑜一方面口誤或講一些言不及義的話，嚴重的是所提政策完全無法執行。 柯文哲成立民眾黨，搶攻國會席次。對於民進黨與柯文哲的關係，卓榮泰表示，不曉得柯文哲願不願意承認第一次選市長時，如果沒有民進黨(支持)是完全沒機會，第二次市長連任，沒有民進黨是落選的；因此，他認為柯文哲應該和民進黨保持友善才對，但柯文哲對於蔡總統、行政院長蘇貞昌、總統府秘書長陳菊不合理的攻擊，傷了很多民進黨人的心，絕對不應該。 卓榮泰進一步說，柯文哲最近提到民眾黨在各地提名候選人的目標是為了三黨不過半，令人非常難以接受，三黨不過半是空話，因為民眾黨不可能過半，是為了讓民進黨與國民黨不過半，就可以在中間取得籌碼的位置。 他分析，未來台灣如果呈現一個不穩定的國會，經常與行政單位對立，台灣的政局絕對不穩定，讓他擔心台商資金回流的投資者可能產生懷疑，美國國內五百大企業這些投資會來嗎。 卓榮泰強調，藍綠不過半，有一個小黨在中間遊走兩邊，絕對不是台灣安定的現象，柯文哲的相關講法已經漸漸呈現沒有中心思想的政治行為。 對於國民黨主席吳敦義可望列入不分區立委名單，卓榮泰表示，「只能羨慕不敢學習」，幾十年前他當立委時就在當立委的人，現在還在選，「吳主席能不能跟我一樣有這樣的想法，讓國民黨的年輕人至少有一點希望」。（編輯：黃瑞弘/紀淑芳）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240253.aspx"}, "總統府住一晚 MIT好設計打動日籍部落客": {"content": "（中央社記者楊千慧台北24日電）全球首創的總統府住一晚活動，第二組客人日籍部落客石井三紀子23日入住，接受了VIP級熱情款待，讓她直呼「比五星級飯店還要周到的服務」，成為一生難忘的經驗；也被套房中的台灣好設計深深打動。 石井三紀子今天對中央社記者表示，報名這次活動的主要動機是希望可以從不同角度介紹台灣。她的部落格以往以觀光及美食為主，不過在總統府住一晚後，重新發現台灣深厚的歷史文化，未來也想進一步介紹台灣的魅力。 2011年因嫁給台灣老公而來台定居，目前為專職部落客。也擁有台灣旅行社工作經驗的她，住過台灣各地的各種飯店，但這次第一次在總統府下榻，石井感動地表示：「受到比五星級飯店還要周到的服務」。 石井說，入住期間有2名管家隨時陪同，提供日語服務外，還協助採訪拍攝，其中一名管家還是來自凱撒飯店的專業人士，讓她感到賓至如歸。 為了這次活動而設計的套房，以台灣老建築的元素為基底，浴室特別使用磨石子營造老屋特有的懷舊氛圍，家具及雜貨等軟件則是採用台灣在地的設計品牌。石井表示，可以感受到每樣東西都是精心挑選過的，將台灣的傳統好物及現代感融合在一起，每件雜貨的設計也都很棒。 被問到今後如何將這次經驗傳達給日本人時，石井說昨天入住時已經開過直播，觀眾反應也很熱烈。她說昨晚府方送上豆花當消夜，附上來自總統蔡英文的卡片，上面還有蔡總統的簽名，也有在直播中介紹，與觀眾分享這份喜悅。 石井直言，台灣最大的魅力是「人」。接下來製作的影片，她將以這趟旅行遇到的人們笑容為主題，努力將台灣最道地的人情味推廣出去。（編輯：羅友辰）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240252.aspx"}, "陳同佳案  蔡總統：政府處理立場沒髮夾彎問題": {"content": "（中央社記者邱俊欽桃園24日電）總統蔡英文今天表示，政府處理港女命案凶嫌陳同佳案沒有「髮夾彎」問題；「我們願意行使管轄權」，伸張本案司法正義，但香港政府不能迴避提供必要協助責任。 在香港「反送中」運動爆發4個多月後，當局23日從立法會撤回觸發這場運動的逃犯條例修訂草案；此外，大陸委員會主任委員陳明通稍早表示，已透過港府通知嫌犯，要投案就跟窗口聯絡，現在窗口建立好了，「歡迎他來投案」。 蔡總統下午在桃園市參加「總統蔡英文連任北部工業區後援會成立大會」，受到新北市、桃園支持者熱情歡迎，現場並高喊「小英凍蒜」，場面熱烈。 蔡總統會後受訪表示，撤回條例不會根本性解決問題，問題根源在於香港人民憂心香港未來民主自由發展，還是要奉勸香港政府，誠懇跟人民對話，找出有效方法在香港實施民主制度，香港才會穩定。 陳同佳案部分，蔡總統說，「我們的立場從頭到尾都很一致」，台灣與香港都有管轄權，加害人、受害人是香港人，相關事證在香港，香港有相當地緣關係，「我們要問清楚香港究竟要不要行使他的管轄權」，顯然香港不願行使管轄權情況下，「當然要行使我們的管轄權」。 蔡總統表示，一再呼籲香港政府，案件加害人、受害人都是香港人，本於愛護香港人民與司法正義，香港本來就應提供相關司法協助。 此外，港媒報導，香港聖公會教省秘書長管浩鳴表示，如果陳同佳到台灣，須獲公平合理審訊，不能成為「政治籌碼」。 「聽了這位先生這段時間的講話，很少看到有牧師講話這麼政治化」，蔡總統表示，整個案件處理過程都著眼在管轄權行使、伸張司法正義及維護司法主權，「我不知道他為什麼要這樣說」，可能對方有一定的政治思考。（編輯：李明宗）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240243.aspx"}, "蔡總統籲勿讓假消息  破壞台灣民主": {"content": "（中央社記者邱俊欽桃園24日電）總統蔡英文今天表示，中國介入台灣的選舉不是秘密，「他們會利用各式各樣方法來介入台灣選舉，影響台灣輿論跟選民認知」，呼籲國人提高警覺，不要讓假訊息、假消息破壞民主。 蔡總統下午參加「總統蔡英文連任北部工業區後援會成立大會」，受到來自新北市、桃園市等大批支持者熱情支持與歡迎，現場高喊「小英凍蒜」，場面熱烈。 有媒體問到傳出中國大陸以不同方式介入台灣選舉，蔡總統談到，她要鄭重地呼籲國人注意這件事情，中國介入台灣的選舉不是秘密，他們會利用各式各樣的方法來介入台灣的選舉，影響台灣的輿論跟選民認知。 總統說，近來不是就發現有一個中國官方媒體的記者，假扮是網紅，在Youtube上散布很多不實的訊息，這就是一個典型的範例。在這個時候，我希望大家要提高警覺，「假消息跟假資訊氾濫，在最後選舉階段一定非常的多，大家一定要提高警覺，不要讓這些操弄過的假訊息、假消息來破壞我們的民主」。 另外，記者問到在高山設立升旗台的問題時，總統表示，在一定高度以上的高山上設立升旗台有點不切實際，而且對山林的地形地貌也有一定程度的損傷。 總統說，回歸到拿國旗的本意，國旗是要彰顯我們做為國民榮耀，或是認同的時候，每個人可以自由的把國旗拿出來，表彰我們意志；在對外的時候，也希望拿國旗表彰我們國家，這些都不應該有過度的政治考量或政治操作。（編輯：方沛清）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240240.aspx"}, "蔡總統：國家領導人需堅強意志保護國家": {"content": "（中央社記者邱俊欽桃園24日電）針對國安會前秘書長蘇起說「博士不適合當領導人」，總統蔡英文今天表示「不知道在說誰」，但強調做領導人必須要有很堅強的意志保護這個國家，跟守護這個國家的主權。 蔡總統下午參加「總統蔡英文連任北部工業區後援會成立大會」，受到來自新北市、桃園市等大批支持者熱情支持與歡迎，現場並高喊「小英凍蒜」，場面熱烈。 蔡總統在活動結束，接受媒體聯訪中被問到，有關蘇起說「博士不適合當領導人」，因為博士的思考方式太僵化、又太自我時表示，「他是在說他自己嗎？」 總統說，「雖然不知道他（蘇起）在講誰，但是做領導人必須要有一個很堅強的意志，來保護這個國家，跟守護這個國家的主權」。（編輯：林沂鋒）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240239.aspx"}, "與黨籍台中立委座談 卓榮泰：守好過半5席": {"content": "（中央社記者蘇木春台中24日電）民主進步黨主席卓榮泰今天到台中與黨籍立委座談，他受訪表示，台中市是關鍵性選區，民進黨擁有4加1席次幾乎是過半的，一定要堅固守好這5席，才有力量去新的戰區爭取勝利。 卓榮泰今天下午到大里區，與民進黨籍立委何欣純舉辦地方座談會，多名當地議員都出席，許多支持者也到場參與，卓榮泰傍晚再前往西屯區廣興宮，與立委張廖萬堅舉辦座談會。 卓榮泰在大里區受訪表示，台中市的選情真的是關鍵性的一個選區，台中一共有8席立委，民進黨現在是4加1席，幾乎是過半的，未來希望能夠在這個基礎上，看能不能再往上加上去，這5席都是所謂的衛冕區，一定要堅固的守好，才有力量去新的戰區爭取勝利。 他指出，這些爭取連任的立委，在選區都有傑出的表現，他過去在行政院服務時，何欣純對於中小企業的關心最讓他記憶深刻，在一例一休的修正上，下了非常多心血，雖然還不能夠達到大家的期待，但相信未來新的國會組成後，何欣純一定會在國會中更努力。 媒體提問蘇震清是否列入不分區立委提名名單，卓榮泰說，昨天中執會才通過不分區提名委員會的委員，8名委員剛剛才完成第1次的委員會會議，他開完會直接下來台中，會中做了相當多的討論，人選與排序都還沒討論，會在往後適當的時間再召開委員會，希望各界有推薦的名單，能在下週三前推薦過來，之後再展開必要的工作。（編輯：林沂鋒）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240229.aspx"}, "性平公聽會討論同志教育 挺同反同論戰": {"content": "（中央社記者范正祥台北24日電）立法院教育及文化委員會今天召開「性別平等教育法施行細則草案」公聽會，挺同反同者在會中論戰，以學者專家身分受邀與會的前總統李登輝女兒李安妮肯定教育部所做努力，也呼籲社會透過對話、傾聽化解紛擾議題。 去年公投第11案通過「不應對國中小學生實施同志教育」，教育部今年初修正發布性別平等教育法施行細則第13條規定，把原條文「同志教育」4字刪除，改為「認識及尊重不同性別、性別特徵、性別特質、性別認同、性傾向教育，及性侵害、性騷擾、性霸凌防治教育」等內容。教育部次長林騰蛟今天出席公聽會表示，修正施行細則第13條，已兼顧公投結果及性別平等教育法立法意旨。 主持公聽會的教育及文化委員會召委、無黨團結聯盟立委高金素梅強調，召開性別平等教育法施行細則草案公聽會，希望各方和諧對話，聽到彼此聲音。 對於教育部這次提出修正，出席公聽會的人士看法不一。彰化縣國小家長委員會委員莊淑靜等人認為，該修正兼顧公投結果及性別平等教育法立法意旨與國際趨勢；中華民國全國家長聯誼會代表陳貞瑾等人則是質疑，明顯違反公投第11案的意旨。 與會的高雄市中正高工專任輔導教師卓耕宇表示，肯定教育部提出性平法施行細則第13條修正。修訂前，同志教育常常被窄化為認識同志的教育內涵；修訂後，更全面保障學生並有助提升教職員工生的性平意識。（曾任行政院性別平等委員會第1屆委員、也是目前第4屆委員的李安妮說，去年全國性公投案第11案投票通過後，教育部做了非常多努力，蒐集了各界意見，提出性平法施行細則第13條修正，她對此表示肯定。 談及受邀出席公聽會，李安妮說，性平法施行細則，因為是行政命令，行政院送到立法院之後，事實上「備查」即可，但是為了慎重起見，立法院交付委員會「審查」，她非常願意參加公聽會。 李安妮指出，有太多議題把台灣社會撕裂，她觀察，「同婚性平議題確實也是」。她認為今天的公聽會重要意義就是讓各方願意再多傾聽、願意再多對話。（編輯：紀淑芳）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240227.aspx"}, "高山設升旗台挨批 韓國瑜澄清：失修的可整修": {"content": "（中央社記者余祥雲林24日電）國民黨總統參選人韓國瑜昨天提及要在3000公尺高山廣設升旗台，遭蔡總統批不切實際。韓國瑜今天澄清，不可能在每座高山設升旗台，但若已有升旗台的地方失修破損，可以考慮整修。 韓國瑜展開全台傾聽之旅，他昨天在嘉義縣一場中埔鄉的座談會中表示，台灣3000公尺以上高山都要廣設升旗台，雖然有好幾百座，但宣揚愛國精神、愛國文化，一定會盡量來做。 總統蔡英文今天表示，把升旗台蓋在高山，不僅不切實際，更會破壞山林環境與形貌，國旗是用來代表國家，不是用來政治作秀刻意升在山頂上。 韓國瑜下午參拜台西安西府後進行媒體聯訪時表示，昨天座談會中有民眾提出，希望在高山豎立中華民國國旗，他當場立即回答，台灣3000公尺以上的高山有200多座，要在每座山上都設升旗台是不可能的，大家熱愛中華民國非常好，但若要每座高山都設升旗台，必須考量景觀、以及路線等問題，困難度太高。 不過，韓國瑜說，如果有些高山現在已設有升旗台，但因長年失修，可以考慮整修，其他的高山還要看狀況，不是說想到哪裡就可以做到哪。 談及選情，韓國瑜強調，總統大選主要政黨的候選人必須把心中的理想、論述，以及承諾，直接告訴台澎金馬2300萬人民。他不是執政者，是在野黨，他必須要全面性的加強論述。 韓國瑜說，蔡總統要爭取連任，應該要交出成績單，告訴選民這3年半來，到底為台灣民眾謀了什麼福利，是讓人民過得更富強、富裕，還是越來越貧窮。 值得一提的是，韓國瑜下午參拜安西府，主委林清標日前在國民黨總統初選期間，曾陪同鴻海董事長郭台銘參拜，被外界視為「挺郭」，不過，林清標今天迎接韓國瑜，並呼籲民眾全力支持韓國瑜。（編輯：黃國倫）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240212.aspx"}, "日本駐台代表泉裕泰就任  11月1日到職": {"content": "（中央社台北24日電）日本台灣交流協會新任駐台代表泉裕泰今天就任，預定11月1日到職。 日本台灣交流協會發布新聞稿指出，新任駐台代表泉裕泰今天就任，預定11月1日到職。 產經新聞報導，泉裕泰今年62歲，曾任日本外務省中國課課長、駐美公使與駐孟加拉大使等職。（編輯：廖漢原）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240205.aspx"}, "否認裸退 王金平：明天質詢後會穿著西裝走出來": {"content": "（中央社記者劉冠廷台北24日電）國民黨立委、前立法院長王金平明天將在立法院進行他立委生涯的最後一次總質詢，準備向立院告別，但他今天否認要裸退，他表示，明天質詢後，依然還是穿著整齊的西裝走出來。 立法院25日是本會期最後一次的總質詢，王金平將是最後一位登場質詢的立委，由於王金平早已表明不會續留立法院，加上國民黨這次將提出的不分區名單，王金平在規定上不可能再次排入，25日將會是王金平立委生涯的最後一次總質詢；因此，王金平的下一步，格外受到外界關注。 王金平今天下午在出席前財政部長顏慶章新書發表會時，接受媒體訪問，被問到25日的總質詢，以及有媒體報導他將裸退的消息，他表示，裸退是誰發明出來他不知道，他明天總質詢完以後，依然還是穿著整整齊齊的西裝走出來。 在未來是否會幫忙輔選立委，王金平說，有立委要求他去輔選，當然他就盡力而為；現場媒體追問，如果國民黨總統參選人韓國瑜也邀請站台，王金平則說，他已講過要參選到底，怎麼還會去輔選別的總統參選人，他也講過，他支持韓國瑜選市長，支持韓國瑜做好市長，後面就沒有了。 王金平也說到，他絕對不留在立法院，該畢業就畢業，人總要能夠在適當的時機，劃下一個完美的句點。至於是否考慮脫黨參選總統，他僅說，以後再說。 談起陳同佳案，王金平表示，他有3個原則，第1是不能輕易放棄司法主權；第2是這案子有殺人，那就要接受司法的公平審判；第3他不希望藉著這個議題來當作一個政治的算計。 此外，媒體仍關心王金平與親民黨之間的合作進度，王金平仍說，就繼續來看看因緣怎麼發展；對於親民黨主席宋楚瑜說親民黨能夠推薦總統參選人的這張門票是非賣品；對此，王金平也說，當然是非賣品，這牽涉到整個國家未來發展的問題，這是價值觀最後判斷的問題。（編輯：蘇志宗）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240206.aspx"}, "徐永明率團訪日 向僑胞介紹時力十年選舉計畫": {"content": "（中央社記者郭建伸台北24日電）時代力量本週末將赴日本爭取台僑支持，時力黨秘書長吳佩芸今天表示，屆時將舉辦餐會及講座，與日本僑胞互動，黨主席徐永明將觸及往後10年的黨務布局，並闡述明年區域及不分區立委特色。 時力的訪日行程將由徐永明領軍，率領吳佩芸等黨內幹部前往日本東京，日本台僑參與目前有50多人，由「在日台灣同鄉會」會長王紹英居中穿線聯繫；時力規劃周六晚間舉行餐會，並於周日下午舉行講座，與日本台僑互動。 吳佩芸表示，周日的講座將與僑胞闡述時代力量未來展望，徐永明將說明從2020年到2030年的選舉計畫，包含每兩年一次的地方公職與總統立委選舉佈局；針對明年2020選戰，將闡述5名區域立委特色及不分區名單亮點。 吳佩芸也說，由於時力資金缺乏，這次訪日也有規畫募款，希望得到僑胞支持。 記者詢問不分區名單是否會在日本曝光，吳佩芸表示，日本行主要是向僑胞說明網羅哪些政策人才，正式名單還不會露出。（編輯：蘇龍麒）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240207.aspx"}, "鄭運鵬：監院應虛級化  不應設國家人權委員會": {"content": "（中央社記者游凱翔台北24日電）立法院司法及法制委員會今天審查「監察院國家人權委員會組織法」草案，民進黨籍立委鄭運鵬反對國家人權委員會設在監院，並表示，監委遇有政治色彩的案子就成為「政治打手」，基於修憲困難，監院應逐步虛級化。 監察院秘書長傅孟融受訪回應，監察院依據憲法行使相關職權，若組織架構及職權等要進行調整，都必須經過修憲。 監察院會6月決議通過監察院國家人權委員會組織法草案、監察院組織法部分條文修正草案、監察院各委員會組織法部分條文修正草案，將於監察院下設置國家人權委員會。 立法院司法及法制委員會上午審查監察院國家人權委員會組織法草案，鄭運鵬一剛開始質詢時表示：「我反對國家人權委員會設置在監察院。」 鄭運鵬表示，監察院、考試院存在很奇怪，應該廢除，國家人權委員會不管設在司法院、立法院或行政院都可以，但絕對輪不到被現在政府視為憲政盲腸機構的監察院；他說，監委薪資都是部長級，監院預算超過9成都是人事費用，基於修憲困難，應虛級化。 不過，鄭運鵬也說，監察院近期還算有正面意義事件，就是將鹿窟事件調查報告交給促轉會；監察院沒有權限撤銷有罪判決還給當事人公道，最後仍必須由具法律權限的促轉會執行。（編輯：謝佳珍）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240204.aspx"}, "外交替代役男 首度派遣電機教育養蜂等專長": {"content": "（中央社記者侯姿瑩台北24日電）國合會今天表示，第19屆外交替代役男即將完訓，預計11月上旬將分別前往15個國家服役，加入技術援外的行列。特別的是，今年首度派遣具有電機工程、教育、森林林產加工等專長的役男。 國際合作發展基金會副秘書長史立軍今天表示，國合會將於25日舉辦第19屆外交替代役專業訓練結訓典禮，由外交部主任秘書李光章主持並授旗。 史立軍指出，這次共有88名役男，將於11月上旬分別前往15個國家服役，加入技術援外的行列。 特別的是，他說，今年有多項役男專長是首次派遣，包括派遣具有電機工程、教育專長的役男前往史瓦帝尼，協助當地職業訓練學校提升課程品質；派遣具有建築工程、養蜂專長的役男前往宏都拉斯，分別協助宏國整建國家種豬中心，協助養蜂農民改善蜜蜂飼養技術及蜂蜜生產品質；派遣具有森林林產加工專長役男前往瓜地馬拉，協助竹材處理及研發中心開發新式工藝品。 他指出，多元化的專長派遣，也是台灣技術援外邁向多元領域的象徵。 此外，國合會表示，役男在赴海外服役之前，接受國合會規劃的4週外語溝通訓練及生活照護課程。今年國合會也將海洋廢棄物議題納入訓練課程中，包括認識海洋廢棄物與進行淨灘等，期盼役男在海外服役時，與當地民眾分享有關海洋保育、廢棄物處理的觀念。 國合會指出，外交替代役計畫自民國90年推動至今已有19年，到今年共派遣1508名役男。歷屆役男中，超過123人先後加入國合會行列，彰顯外交替代役培育青年、涉外人才的成效。（編輯：蘇志宗）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240186.aspx"}, "藏人自焚說  西藏人權團體要求柯文哲道歉": {"content": "（中央社台北24日電）西藏台灣人權連線今天在臉書針對台北市長柯文哲「西藏喇嘛流行自焚」一說表示憤怒，要求柯文哲道歉。北市府則稱，對於藏人的訴求，柯文哲能同理也了解，希望悲劇不再發生。 這篇貼文寫道：西藏台灣人權連線理事長札西慈仁（Tashi Tsering）針對柯文哲市長說「西藏喇嘛流行自焚，給中共帶來很大困擾」，表示無法理解及憤怒，要求柯文哲市長道歉。 札西慈仁表示：「柯文哲市長是一位有影響力的政治人物，但卻不求了解事實，不願意看見西藏、新疆、香港人在中共政權統治下的痛苦與無助，只願意為中國政府說話，只擔心這些抗議會為中共帶來很大的困擾，令人無法理解及憤怒。」 貼文說，目前有超過160名西藏人自焚，西藏人自焚不是「流行」，西藏人是供養自己的身體，為苦難的人發聲。 貼文最後還分享部分藏人自焚的遺言。 針對自殺和自焚的事件，台北市政府副發言人戴于文表示，柯文哲過去長年作為急重症外科醫師，一向是不分身分盡力救治每一個傷患，對於生命的尊重是他堅持的價值。 他說，近期火災與自殺之關聯性屬市政議題之討論，柯文哲作為市長思考市政問題，不僅關心市民的心理健康，也需要顧及整個台北市民的消防與人身安全。 關於藏人自焚議題，戴于文表示，民主、自由、多元、開放、法治、人權是柯文哲堅持的價值，也是普世價值，對於藏人的訴求，柯文哲能同理也了解，並呼籲能以更多的對話與溝通來面對，也希望悲劇不再發生。（編輯：翟思嘉/周慧盈）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240184.aspx"}, "韓國瑜回娘家 雲林縣長議長都來站台": {"content": "（中央社記者蔡智明嘉義縣24日電）國民黨總統參選人韓國瑜雲林傾聽之旅，第一站在土庫，縣長張麗善、議長沈宗隆都出席。韓國瑜說，農民、漁民、勞工、庶民這4種人日子過得好，全台灣的人都會幸福快樂。 韓國瑜今天在土庫順天宮，向雲林鄉親演講，用帶有點海口腔調的台語說，雲林人的特色就內心熱情，但不太會表達，他在雲林25年，住過西螺、古坑，現在住斗六，已經成為雲林縣的一份子。 韓國瑜表示，這8、9天來，從屏東、台南、嘉義、雲林，與農漁民開座談會，大家為何過得這麼辛苦，他歸納出幾點原因。第一，勞動力不足，農民愈來愈老，沒有勞動力。第二，農藥、肥料愈來愈貴。第三，天然災害補助不夠。第四，農保條例，包括喪葬補助，好幾10年都沒變。 他指出，最重要的是通路問題。「種好的東西賣出去，價格怎麼那麼差」，他聽很多這樣的聲音，所以昨天在阿里山，種茶的茶農就講，現在沒有觀光客來買茶葉，日子快活不下去了。在高雄市，他太太李佳芬代表他走訪美濃杉林那邊的農民，也向他太太反映，種的東西賣不出去，一家三口只能借錢過日子。 韓國瑜說，他的故鄉雲林，也面臨同樣的情形，人口外流，經濟發展太軟弱，他當選後要加大力度改善農村、漁村，他有一個信念不變，農民、漁民、勞工、庶民這四種人日子過得好，全台灣的人都能幸福快樂。 韓國瑜指出，百年來大家到順天宮拜拜是求風調雨順、國泰民安，風調雨順靠老天爺，國泰民安是靠自己，明年1月11日選舉，決定中華民國未來的走向，拜託大家，立法委員選張嘉郡，總統選韓國瑜。他在媽祖婆面前向大家保證，他與張嘉郡當選後，讓台灣可以「台灣安全，人民有錢」。 一名住雲林北港90幾歲的阿婆，是韓國瑜的鐵粉，特別坐輪椅到現場，聽韓國瑜演講，在造勢結束後，韓國瑜親自向阿婆握手感謝。 今天土庫的造勢場合，雲林縣長張麗善、縣議會議長沈宗隆、立委參選人張嘉郡、韓國瑜的小舅子也是雲林縣議員的李明哲都來站台。 張麗善強調，大家的手肘要往內彎，支持雲林的女婿。沈宗隆說，現在公布的民調韓國瑜都差蔡英文「10幾趴」，笑死人，怎麼可能，看現場支持的人那麼多，就知道是假的。（編輯：林沂鋒）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240170.aspx"}, "馬紹爾總統訪台 見證簽署經濟合作協定": {"content": "（中央社記者侯姿瑩台北24日電）外交部今天表示，馬紹爾群島總統海妮率團訪問台灣，強化兩國友誼，除會晤總統蔡英文，也將見證兩國簽署經濟合作協定，以及外貿協會與馬國天然資源暨商務部簽署合作備忘錄。 為歡迎友邦元首來台訪問，凱達格蘭大道上已掛上中華民國、馬紹爾群島的國旗。馬紹爾群島是台灣4個太平洋友邦之一。 外交部發布新聞稿表示，馬紹爾群島總統海妮（Hilda C. Heine）伉儷應中華民國政府邀請，於24日至27日率團訪台，以強化兩國友誼，外交部對此表達歡迎。 外交部指出，海妮伉儷此行偕同馬國外交部長席克（John M. Silk）伉儷、天然資源暨商務部長莫塔若（Dennis P. Momotaro）伉儷等人訪台，將會晤蔡總統。 另外，外交部表示，海妮訪台期間也將見證台馬簽署經濟合作協定（Economic Cooperation Agreement, ECA），以及中華民國對外貿易發展協會與馬國天然資源暨商務部簽署合作備忘錄；參加新北市政府與馬國賈盧伊特環礁（Jaluit Atoll）締結姊妹市簽約儀式、接受天主教輔仁大學頒授榮譽哲學博士學位，並參訪政經文化建設，深入瞭解台灣經社發展。 外交部指出，海妮是馬紹爾群島第一位女性元首，曾擔任教育部長，於2016年1月當選總統後，曾於2016年5月、2018年7月兩度率團訪台，「是台灣長期堅定友人，積極推動兩國在各領域的交流合作」。 外交部強調，台灣與馬紹爾群島共享民主、自由及人權等普世價值，兩國在農漁業合作、公共衛生、教育、婦女賦權、潔淨能源、基礎建設等領域合作密切，「雙邊關係緊密友好」。（編輯：楊玫寧）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240168.aspx"}, "66架F-16V軍購案 空軍收到美方發價書草案": {"content": "（中央社記者王揚宇、游凱翔台北24日電）台灣對美軍購66架F-16V（block70）戰機，立法院長蘇嘉全今天主持新式戰機採購特別條例草案黨團協商；國防部長嚴德發說，已收到發價書草案，會按照特別預算案規範行事，按照期程，將在2023年至2026年獲得66架戰機。 空軍日前以「鳳展專案」為代號，耗資約新台幣1100億元，將現有142架F-16A/B（Block 20）升級為F-16V；首批4架F-16V已在漢翔公司，由美國洛克希德馬丁（Lockheed Martin）公司人員與漢翔共同測試。 另外，空軍也以代號「鳳翔專案」，同步向美方採購66架全新的F-16V（Block70）戰機，未來擬部署在台東志航空軍基地，同時空軍未來也將新增一個戰鬥聯隊，估計總人數將近千人。 軍方人士表示，目前美方給予的為「發價書草案」，台灣方面將針對草案中的細節，例如價格、裝備等細節進行討論後向美方進行確認，屆時美方才會給予正式的發價書給台灣簽署，簽署後這筆軍售案便生效，並啟動後續交機、設備建置等相關流程。 根據民國106年國防報告書刊載的「台美軍售流程」，先由台灣依作戰需求擬定所需武器後，送交報價需求信函，由美國審查後回覆報價資料，台灣完成整理獲得規畫書後，再送交發價書需求信函，美國進行跨部會審查後「進行知會國會程序」、「國防安全合作局（DSCA）網站公告」及「回覆發價書」後，台灣才會簽署發價書。（編輯：楊凱翔）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240166.aspx"}, "颱風天登山觀浪出意外 政院通過修法可不國賠": {"content": "（中央社記者顧荃台北24日電）行政院會今天通過國家賠償法修正草案，未來在山林或海域，若政府已提醒危險性，民眾仍冒險，將可免除或減輕國賠，例如颱風天登山或觀浪出意外將可不國賠，法案後續送立院審議。 行政院長蘇貞昌21日宣布開放山林政策，政府以開放態度鼓勵人民走向山林、親近山林，同時也鼓勵山友落實「自主管理、責任承擔」精神。行政院會今天上午通過國家賠償法部分條文修正草案，盼建立民眾風險自主管理的觀念。 修正草案規定，未來開放山域、水域等自然公物或設施，經管理機關設置適當警告標示，而人民仍從事冒險犯難或具危險性活動，國家不負或減免賠償責任。 法務部次長陳明堂出席院會後記者會時表示，所謂「警告」不是單指立一個牌子，有時設置指示牌會破壞地形地貌，警告也會透過網路公告，或山友協會、營建署、國家公園管理處廣為周知，需要的民眾可以自行查閱。 陳明堂指出，免除國賠主要是針對「自然公物」，例如山林或海邊，已有警告危險性，政府將可不負賠償責任，例如颱風天登山或釣魚觀浪出意外，將可不國賠；而在自然公物區域內的「人工設施」，例如野溪上的小吊橋，因颱風或大雨受損，受限於天候、地形或材料等原因來不及修復，若政府已警告，民眾還是堅持要走而出意外，可減輕或免除國賠，將視個案來認定。 草案也擴大因公共設施所致損害的保護客體，考量公共設施設置或管理欠缺，可能造成人身自由侵害，草案將「人身自由」也增列為保護客體。陳明堂舉例表示，例如民眾受困在公共的電梯裡，就是「人身自由」受到損害。 另外，配合實務作法，草案也規定，公共設施不論是否屬於國家所有，若是國家委託民間團體或個人管理所生損害，國家也負賠償責任。 蘇貞昌在行政院會中表示，台灣的山與海範圍遼闊，完全由政府管理，實務上並不可行，政府以政策支持開放山域、海域，但也要促使民眾加強風險意識及自我管理。這次國賠法修正，適切分配國家及人民的責任規範，一方面規定各管理機關在開放的山域、水域應做好警告或標示；另一方面也規定民眾在已警告的開放場域仍從事冒險或具危險性活動，國家得減輕或免除損害賠償責任。 蘇貞昌並指示各開放山域、水域管理機關，如內政部營建署、農委會林務局、漁業署、教育部等，加強與社會大眾及相關民間團體溝通宣導；也請金管會鼓勵產險業者持續開發多元化登山保險商品，以滿足山友投保需求、分擔風險。（編輯：黃瑞弘）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240164.aspx"}, "雲林女婿返鄉造勢  韓國瑜承諾力拚農漁貨外銷": {"content": "（中央社記者余祥雲林24日電）雲林女婿國民黨總統參選人韓國瑜全台傾聽之旅今天到雲林，縣長張麗善上午全程陪同。韓國瑜說，許多農漁民很辛苦，東西賣不出去，若執政將由政府帶頭衝刺拚訂單爭取部分外銷，讓大家賺到錢笑哈哈。 韓國瑜全台傾聽之旅今天到雲林縣，首站參拜土庫順天宮，大批支持者高喊「凍蒜」；接下來到雲林漁會跟漁民座談，支持者不但把座談場地位子坐滿，還有人站著參與活動。 韓國瑜上午行程由張麗善、立委參選人張嘉郡，以及韓國瑜妻舅、雲林縣議員李明哲等人陪同。 張麗善在順天宮致詞時說，歡迎雲林女婿回故鄉，雲林鄉親都很疼惜韓國瑜，不用動員，大家自動自發、熱情參與，因為雲林縣是重情重義、有感情的地方。她也喊話，自從民主政治以來，沒有跟雲林有淵源的總統參選人，這是雲林翻轉的機會，大家要大膽說出來，力挺自己人。 韓國瑜則說，他住在雲林25年，已經變成雲林縣一份子，對雲林很有感情。傾聽之旅從屏東、台南到雲林，接觸很多農、漁民，大家心聲都一樣：過得太辛苦。 韓國瑜表示，他歸納出幾點原因，包括勞動力不夠、農藥肥料貴、天然災害補助不夠、通路不好；他知道產銷的重要性，雲林縣外流人口多，經濟發展太軟弱，未來一定要加大力度改善農漁村，農、漁民、勞工、庶民日子過得好，全台都幸福快樂。 聆聽漁民意見後，韓國瑜說，在農漁業產銷上，一定要爭取部分外銷，若欠收當然沒話講，自己都吃不夠了，但若豐收、量正常，應由中央、立法院、雲林縣政府和漁會聯合搶訂單，由政府帶頭衝刺，把訂單帶回來給農漁民生產，賺到錢大家笑哈哈。 韓國瑜中午在漁會用餐，下午將繼續參拜四湖海清宮、台西安西府，並進行一日農夫體驗，晚間與農民座談。（編輯：謝佳珍）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240154.aspx"}, "陳同佳案從未髮夾彎  政院批港府玩政治遊戲": {"content": "（中央社記者顧荃、陳俊華台北24日電）陳同佳案掀起爭議，行政院發言人Kolas說，士林地檢署去年就通緝陳同佳，並且與港府溝通，希望透過司法互助讓陳同佳來台受審，從來沒有髮夾彎，現在強加帽子戴在台灣政府頭上，在玩政治遊戲的當然是香港政府。 港女命案凶嫌陳同佳23日出獄後一度傳出會搭機來台灣投案，但香港聖公會教省秘書長管浩鳴表示陳同佳來台的時間點未定。 Kolas Yotaka（谷辣斯‧尤達卡）上午出席行政院院會後記者會時表示，陳同佳案至今不斷見證中國的確是只有政治、沒有法治的國家，任由殺人嫌犯出獄不受任何限制，不負任何責任，根本不重視被害者、不重視人權。 Kolas表示，行政院副院長陳其邁這幾天針對此案密集召開跨部會會議，掌握最新動態，其中很重要的精神在於，台灣是主權獨立國家，當然對此案有司法管轄權，去年起就不斷要求港府以政府對政府的司法互助的機制合作，到現在立場還是沒變，希望可以政府對政府的司法互助機制，協調讓陳同佳來台灣，「香港不辦、台灣來辦」。 Kolas說，現在港府任由殺人嫌犯不必面對殺人罪的審判，這樣的狀況全世界都在看，接下來陳同佳要不要受審，香港政府要負絕對的責任。台灣一直都要辦陳同佳，只要港府願意透過司法互助機制合作，可以即刻解決這個問題。 Kolas指出，台灣的警察不能去香港抓人，已經不是台灣不辦或推託的問題，僵局不是台灣造成的。 藍營質疑政府在此案決策「髮夾彎」，她說，從去年開始士林地檢署就通緝陳同佳，並且與港府溝通，希望透過司法互助讓陳同佳來台受審，從來沒有髮夾彎，從來沒有彎過，現在強加帽子戴在台灣政府頭上，在玩政治遊戲、講政治語言的當然是香港政府。 對於外傳台灣已派員到香港押解陳同佳，法務部次長陳明堂表示，只要陳同佳到中華民國轄區內，警方會逮捕，檢方會準備好偵辦。目前聯絡窗口為刑事警察局跟港方聯繫，外界傳說警方已派人去香港，涉及偵查不公開，細節不便透露太多。 陳同佳去年在台灣殺害同為香港人的女友，隨後潛逃回港，成為香港修訂「逃犯條例」及「反送中」運動導火線。港府宣稱，陳同佳昨天出獄後，將協助他來台投案。陸委會日前透過既有管道，致函、致電港府，擬派員赴香港押解陳同佳來台受審，但遭港府拒絕。 立法院內政委員會今天邀請司法院副秘書長葉麗霞、內政部長徐國勇、陸委會主委陳明通、法務部次長張斗輝等人專題報告「目前我國與香港地區犯罪及追訴概況」並備詢。 徐國勇會前受訪時重申，政府態度非常清楚，台灣跟香港都有管轄權，香港不辦就讓台灣來辦，港府任由殺人犯到處跑，「絕對不接受到台灣自由行」，將陳同佳繩之以法是國際上所有人都認為應該要有的司法正義。 徐國勇說，要將陳同佳帶回台灣偵辦，是因為港府不辦，所以把陳同佳逮捕來台，但陳同佳不合乎自首要件，才會有「被自首」的說法，「沒有自首的問題，只有逮捕」。他也強調，台灣從未限制陳嫌入境，而是要求以臨櫃申請。 聯訪過程中，有媒體記者提問時，質疑「睜眼說瞎話」，徐國勇回應「你講話客氣一點，問部長不要問什麼『睜眼說瞎話』」，成為上午立法院的意外插曲。（編輯：蘇志宗）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240151.aspx"}, "山難搜救使用者付費 政院：最快明年6月全國同步": {"content": "（中央社記者顧荃台北24日電）行政院發言人Kolas今天表示，開放山林政策的大原則是入山者也要負擔責任，將召集各地方政府討論修正登山自治條例，對於山難搜救「使用者付費」的作法，最快明年6月將統一規範。 行政院推動開放山林政策，有山友認為山難搜救「使用者付費」不恰當，是懲罰求救山友，盼檢討政策。但過去曾有部分山友被批評「將救難直升機當成計程車」，引發浪費資源爭議。 Kolas Yotaka（谷辣斯・尤達卡）上午出席行政院院會後記者會表示，目前各縣市登山自治條例的鬆緊不一，將請內政部跟法務部協同各地方政府，一起討論修正登山自治條例，希望在山難搜救上，山友面對全國一致的法規，最快明年6月前，各縣市相關規範可以同步化。 至於山難搜救「使用者付費」的處理方向，Kolas說，開放山林政策的基本精神，是入山者自然也要負擔責任，將在這個大原則下，跟各縣市政府討論全國一致的標準。（編輯：紀淑芳）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240145.aspx"}, "民眾黨不分區若納市府官員 柯文哲：明列權利義務": {"content": "（中央社記者陳怡璇、劉建邦台北24日電）台北市長柯文哲今赴議會專案報告，被問及由他籌組的台灣民眾黨的不分區立委人選中，被列入的政府官員該不該辭職，柯文哲表示，會請黨秘書長張哲揚明列權利義務。 柯文哲今至議會專案報告行政中立與黨政分際，多名議員關注由他籌組的台灣民眾黨不分區立委人選，被列入的市府官員該不該辭職。 無黨籍議員陳建銘質詢時問柯文哲，若市府官員被列入民眾黨不分區立委名單，該用怎樣的態度面對工作，「是要辭職專心經營選區，還是含混過去」，並問柯文哲自己會不會列不分區。 柯文哲說「不會啦，我不會列不分區，那沒有意義啊」，並說這幾天已經跟黨秘書長張哲揚說過，要把候選人的權利義務擬定出來。 民進黨議員簡舒培則問若市府官員被列入不分區名單，柯文哲會不會要求辭職，並以市府顧問蔡壁如為例。柯文哲說以蔡壁如個性，會直接請假或辭職；人事處則表示，從登記階段開始就必須請假。 柯文哲表示，如果確定會選上不分區立委的話就辭職就好了，但還是依法行事。（編輯：張銘坤）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240130.aspx"}, "陳明通：已建立窗口 歡迎陳同佳投案": {"content": "（中央社記者陳俊華台北24日電）陳同佳案掀起爭議，陸委會主委陳明通今天表示，已經透過港府通知嫌犯，要投案就跟窗口聯絡，現在窗口建立好了，「歡迎他來投案」。 立法院內政委員會今天邀請司法院副秘書長葉麗霞、內政部長徐國勇、陸委會主委陳明通、法務部次長張斗輝等人專題報告「目前我國與香港地區犯罪及追訴概況」並備詢。 親民黨立委陳怡潔質詢時指出，之前政府拒收陳同佳來台投案，是髮夾彎、自我閹割主權，且由陸委會指導辦案，變成「太上法務部」，還讓總統蔡英文灰頭土臉，是錯誤判斷，應道歉、下台。 陳明通答詢時說，完全沒有錯誤判斷，都是依法行政，按照國際刑事司法互助法，台港澳間的刑事司法互助請求也可準用；他堅持司法互助，如果沒有司法互助，如何共同打擊犯罪，有司法互助才能彰顯主權，去香港押人回來也是司法互助的一環。 陳怡潔說，若一開始台灣就要求香港將陳同佳遣送來台，港府拒絕的話，那是香港的錯，各黨派也都會支持，但現在陳同佳在香港已經服完刑，是自由身，司法互助的前提是要陳同佳在香港也有犯罪，否則哪來司法互助，「如果主委只是一直講司法互助，就是帶中華民國去喪失主權」。 陳明通表示，他不懂陳怡潔的邏輯。陳怡潔回說，她也不懂陳明通的邏輯，身為主委為什麼「沒肩膀」。 陳明通說，「我肩膀很寬，我捍衛中華民國主權」，要求香港司法互助，共同審理陳同佳案，有什麼不對。陳怡潔則指陸委會是指導辦案。現場雙方你來我往，相當火爆。 國民黨立委陳玉珍質詢時問，政府之前拒絕陳同佳投案，是否考量飛安因素。陳明通答詢時說，沒有拒絕陳同佳來台，是要建立司法互助管道，已透過「財團法人臺港經濟文化合作策進會」、「港台經濟文化合作協進會」告訴港方，陳同佳若要來台投案的窗口在哪，「不是隨便讓他趴趴走」。 陳明通說，現在已經透過港府通知嫌犯，要投案就跟窗口聯絡，窗口建立好了，歡迎陳同佳來投案，「跨境犯罪沒有司法互助，你要怎麼弄？」 陳明通表示，同時也要考慮飛安，「你旁邊坐一個殺人犯，這樣安全嗎？」如果這樣，那家航空公司就沒人敢坐了，司法互助就包括飛安怎麼處理，殺人犯必須有戒護，如果沒有戒護就上飛機，「這個政府就失職」。 陳明通表示，每個旅客的生命都非常重要，國家對於殺人犯都沒戒護，就坐在封閉的機艙裡，「讓殺人犯趴趴走，這家航空公司一定倒閉、政府一定下台」。 國民黨立委許毓仁提問，徐國勇與香港牧師管浩鳴見面，並指稱不知道管浩鳴是北京市政協委員，有沒有說謊。徐國勇表示沒有說謊。陳明通則說，管浩鳴是香港居民，適用港澳條例，可來台自由行，網上快簽不需經過聯審會。 許毓仁指出，連維基百科都查得到管浩鳴有政協身分，但徐國勇卻說不知道，「你騙肖欸」。他也說，徐國勇與管浩鳴見面私下談什麼，是否有會議紀錄，否則就是密會，「不敢公開會議紀錄，你是失職，你要下台！」 徐國勇表示，管浩鳴是用宗教領袖身分來見他，雙方談了一下宗教，管浩鳴就轉入談陳同佳案，他說這需要司法互助後，就沒繼續談下去。宗教主管機關會見宗教領袖，「密會是你的解釋」，國會議員不要這樣戴部長帽子，也千萬不要親中變一中，這是最大問題。（編輯：楊玫寧）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240127.aspx"}, "故宮文物一次展惹議 張善政：批評者沒數位頭腦": {"content": "（中央社記者王承中台北24日電）國民黨總統參選人韓國瑜國政顧問團總召張善政今天表示，故宮文物一次展出背後支柱是「數位故宮」，批評不可行的人，都沒有數位頭腦，想的還是傳統的展覽方法。 韓國瑜日前提出要將故宮典藏的文物一次展出，引發各界討論。故宮博物院發表聲明指出，故宮典藏近70萬件，一次攤開展出有執行難度。 張善政、前國立故宮博物院院長馮明珠上午召開記者會進行說明。張善政表示，韓國瑜之所以會講故宮文物一次展，是因為國政顧問團目前正在規劃「故宮4.0」計畫，背後支柱就是數位故宮，把故宮文物全部上線，讓全世界看到。 張善政指出，批評故宮文物一次展不可行的人，都沒有數位頭腦，想的還是傳統的展覽方法。現在很多手遊都使用虛擬實境、擴增實境，為何博物館的文物展示不能使用，故宮4.0計畫就是要用數位補足傳統展覽空間的不足。 他表示，故宮文物一次展是國家政策層次的願景，希望把故宮文物發揚光大，以實體展覽結合數位展示，讓所有人看到所有的典藏，展現台灣數位實力，讓故宮成為中華文化的重鎮，也成為吸引國際觀光客的大磁鐵，對比蔡政府這幾年刻意故意忽略中華文化。 另外，張善政也指出，會在台北外雙溪環境合理承受範圍內，適度擴建故宮，並更正目前故宮南院以亞洲文化的定位。他說，故宮南院是市場區隔錯亂，故宮最好的客群是國際觀光客，這些人怎麼會跑來台灣看亞洲文化，來台灣當然是看台灣跟中華文化，未來南院將定位為展示國寶為主。 馮明珠表示，過去在行政院、國科會的大力支持下，故宮已對70%到80%的文物進行數位典藏，數位故宮能夠一次呈現故宮70萬件國寶，一點都不是問題，很多故宮典藏的文物、檔案、古籍，民眾現在就能在圖書館或家中看到。（編輯：謝佳珍）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240125.aspx"}, "韓國瑜提高山設升旗台 蘇貞昌：非常不當": {"content": "（中央社記者顧荃台北24日電）國民黨總統參選人韓國瑜昨天提及3000公尺以上高山廣設升旗台，行政院長蘇貞昌今天表示「大吃一驚，非常不當」，他認為，韓國瑜這個說法沒有經過縝密考慮，是不認識山的人做的決策。 韓國瑜昨天在嘉義座談會時，有民眾建議台灣高山一定要設置升旗台，韓國瑜回應，台灣3000公尺以上高山都要廣設升旗台，宣揚愛國精神、愛國文化，一定會盡量來做。 行政院發言人Kolas Yotaka（谷辣斯・尤達卡）上午出席行政院院會後記者會，受訪時轉述，蘇貞昌在院會中對此事表達「大吃一驚，非常不當」，政院21日才開了「向山致敬」記者會，要開放山林，尊敬山林，竟然有總統參選人說要在山頂上興建水泥建物，破壞山林的原貌，增加人身風險，沒有考慮雷擊、上山升旗民眾的人身安全，這是沒有經過縝密考慮、不認識山的人做的決策。 行政院副院長陳其邁今天表示，國民黨總統參選人韓國瑜的國政顧問團很辛苦，常常要幫韓「拗來拗去」，應改稱「失言澄清顧問團」比較適當。 陳其邁下午出席「2019年台歐盟亞洲LGBTI人權推動研討會」閉幕式，會後受訪時表示，「沒有白紙黑字啊」，韓國瑜隨便說說，大家還認真考慮。韓過去常有這種轟動武林，驚動全世界的講法，從太平島挖石油到高雄人口500萬，這些政見的可行性，「你問問高雄隨便一個人都知道」。很多人都知道這是韓國瑜的個性，也改不了，想到什麼說什麼，「聽聽就好」。 身為原住民的Kolas並說，許多原住民將山視為聖地，例如全國的泰雅族認為祖先的起源地來自大霸尖山，對聖山相當景仰，也不會隨便褻瀆；令人錯愕的是，韓國瑜這個想法沒有先了解或考慮要跟不同文化、價值的人溝通，現場有支持者建議，便未經思考地答應。 Kolas表示，重點不是國旗重要或不重要，而是韓國瑜答應任何承諾前要三思，包括尊重原民的文化；總統參選人的決策或承諾，要有比較縝密的思考比較好。（編輯：紀淑芳）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240119.aspx"}, "徐國勇見管浩鳴 藍委要求公布錄音與紀錄": {"content": "（中央社記者劉冠廷台北24日電）國民黨立法院黨團總召曾銘宗今天說，國策顧問黃承國引薦具有大陸政協身分的教會牧師管浩鳴，與內政部長徐國勇會面，會談的內容是什麼，要求徐國勇必須公開見面的錄音與紀錄。 徐國勇今天說，9月底接見香港牧師管浩鳴後，因管浩鳴談及陳同佳欲投案，他就拒絕再談，並通報陸委會。國安會9月30日召集各單位開會確立原則，台港須建立司法互助機制。 國民黨團今天召開記者會，曾銘宗在會中指出，管浩鳴身為政協委員，申請來台程序須事先經陸委會、內政部及國安單位聯審，管浩鳴是如何被核准通過，為何國安單位准他入境，黃承國身為國策顧問如此神通廣大，竟引薦政協委員與內政部長會面，總統蔡英文是否知情。 曾銘宗說，這場會談真正目的是什麼，黃承國是不是中共代理人，雙方在如此敏感時機會面談話，請問談話的內容為何，對方的要求是什麼，陳同佳案件後續發展是否早就已經套好招了，政府須向社會大眾說明白。 與會的國民黨立委賴士葆表示，徐國勇必須公布與管浩鳴會談內容，具體談到的細節；政府處理陳同佳案從要求司法互助到派檢警赴港押人，不斷的政策髮夾彎，這其中的轉變必然有相關的連結。 國民黨立委林奕華說，徐國勇私下見具有中國政協身分的管浩鳴，難道沒有跟中共進行魔鬼交易嗎，是不是大玩兩面手法，一邊承諾不會判陳同佳死刑，另一邊欺騙國人高喊捍衛司法主權，難道徐國勇部長辦公室、內政部是民進黨抗中保台的漏洞。 國民黨立委許毓仁在質詢時問到，徐國勇與香港牧師管浩鳴見面，並指稱不知道管浩鳴是北京市政協委員，有沒有說謊。徐國勇表示沒有說謊。陳明通則說，管浩鳴是香港居民，適用港澳條例，可來台自由行，網上快簽不需經過聯審會。 許毓仁指出，連維基百科都查得到管浩鳴有政協身分，但徐國勇卻說不知道，「你騙肖欸」。他也說，徐國勇與管浩鳴見面私下談什麼，是否有會議紀錄，否則就是密會，「不敢公開會議紀錄，你是失職，你要下台！」 徐國勇表示，管浩鳴是用宗教領袖身分來見他，雙方談了一下宗教，管浩鳴就轉入談陳同佳案，他說這需要司法互助後，就沒繼續談下去。宗教主管機關會見宗教領袖，「密會是你的解釋」，國會議員不要這樣戴部長帽子，也千萬不要親中變一中，這是最大問題。（編輯：蘇志宗）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240117.aspx"}, "韓國瑜提高山設升旗台 總統：不切實際政治作秀": {"content": "（中央社記者溫貴香台北24日電）國民黨總統參選人韓國瑜提及在3000公尺高山廣設升旗台，總統蔡英文今天表示，把升旗台蓋在高山，不僅不切實際，更會破壞山林環境與形貌；國旗是用來代表國家，不是用來政治作秀刻意升在山頂上。 總統上午在臉書發文表示，山林是用來親近的，不是用來征服的；國旗是用來代表國家的，不是用來政治作秀的。「跟很多山友一樣，我也喜歡用雙腳踩在土地上，仔細體會台灣自然的美麗」。 總統說，不過，把升旗台蓋在高山，不僅不切實際，更會破壞山林環境和形貌。國旗應該要在代表國家時，在對外的場合勇敢拿出來，應該要讓人民在想表達榮耀與認同時，自由地拿出來，而不是為了政治作秀刻意升在山頂上。 她進一步說，面對孕育我們的土地，必須懷著謙卑的心，用心去呵護與親近。我們該為山林做的事，不是蓋幾百個升旗台，而是行政院長蘇貞昌宣布的「山林解禁」政策。 總統表示，除了必要的國防、保育需求及原住民族聖地外，我們鼓勵大家親近山林，簡化申請方式，同時加強山林教育，和山友一起做好維護環境的自主管理。這才是我們思考政策的方式。（編輯：蘇志宗）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240109.aspx"}, "蔡總統：推動洽簽台歐盟BIA  有助保障荷商權益": {"content": "（中央社記者溫貴香台北24日電）總統蔡英文今天接見荷蘭國會及智庫訪問團成員表示，近年來積極推動洽簽台歐盟雙邊投資協定（BIA），如果能夠完成簽署將有助於保障荷商的權益；同時也希望與荷蘭在資安與地緣政治議題上有更多交流機會。 荷蘭國會眾議員克羅（Henk Krol）率荷蘭國會暨智庫訪問團於20日至25日訪問台灣，蔡總統上午在總統府接見訪問團成員，針對10月上旬荷蘭眾議院展現對台灣的支持，第一次以全面壓倒性票數通過修正動議，支持台灣的國際參與，總統當面表達感謝。 蔡總統說，去年台灣多了一個新的景點，是位在高雄的衛武營國家藝術文化中心，這是全球最大單一屋頂的劇院，這項成就出自於台灣與荷蘭建築團隊的合作。 總統表示，過去3年來，台灣與荷蘭不斷創造合作成果，除建立次長級經濟事務對話的機制，今年陸續完成簽署關務互助協定與科技合作備忘錄，這些都為雙方深化夥伴關係奠定良好的基礎。 「荷蘭不僅在國際參與上挺台灣，在外資投資台灣的規模上，荷蘭也是排名第一」，總統說，10月舉辦的台灣全球招商論壇，有13家外資簽署投資台灣的意向書，當中就有3家是荷蘭的廠商。 總統進一步說，荷蘭廠商對台灣有信心，台灣也希望提供更好的保障，因此近年來台灣積極推動洽簽台歐盟雙邊投資協定（BIA），如果能夠完成簽署將有助於保障荷商的權益，也希望訪問團透過國會及智庫管道促請荷蘭政府在歐盟內部給予最大支持。 蔡總統表示，台灣作為民主印太第一道防線的中心，堅守民主價值，近年來也跟理念相近的國家共同對抗假訊息的威脅，期待台灣與荷蘭在資安與地緣政治議題上有更多交流機會。（編輯：謝佳珍）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240094.aspx"}, "僑委會駐外人員持台灣旗挨批 吳新興：已口頭告誡": {"content": "（中央社記者侯姿瑩台北24日電）國民黨籍立委馬文君今天批評，僑委會駐美人員參加活動、手持具有台獨意義的「台灣旗」，僑委會也在官方臉書發布照片。僑委會對此表示，已告誡要求駐外人員秉持行政中立；照片近期已刪除。 立法院外交及國防委員會今天審查109年度中央政府總預算案關於僑務委員會主管收支公開及機密部分。僑委會委員長吳新興等人列席備詢。 馬文君在會中問及，紐約華僑文教服務中心主任、副主任等人日前出席一場活動並手持具有台灣獨立建國意義的「台灣旗」，僑委會並將相關照片發布於官方臉書，這樣是否合適，僑委會如何定位自己。 吳新興回應表示，僑委會是「中華民國台灣的僑委會」。同時，僑委會已於10月23日發文給僑委會派駐紐約的人員，建議他們要依公務人員行政中立法的相關規定做事，並已口頭告誡，希望不要再犯。 馬文君再批，僑委會人員是中華民國公務員、領的是中華民國的薪水。她尊重每個人的政治理念，這是台灣的民主價值，但如果堅持的是台灣國的理念，就不要領中華民國的薪水。吳新興則回應，僑委會以後會注意。 僑委會除發文要求駐紐約人員秉持行政中立，據了解，僑委會近期也已將相關照片從官方臉書上刪除。 此外，根據僑委會書面報告，民國109年僑委會歲出預算編列12億8866萬9000元（含公開預算12億1899萬元及機密預算6967萬9000元），較前一個年度法定預算數12億9601萬8000元，減少約0.57%。 僑委會工作計畫項目包括一般行政、綜合規劃業務、僑民僑團聯繫接待暨僑教中心服務、僑校發展暨文化社教輔助、僑商經濟業務、僑生回國升學暨僑青培訓研習、僑務新聞資訊及傳媒服務、僑務支出等。（編輯：紀淑芳）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240071.aspx"}, "王金平25日總質詢 將回顧立委生涯向立院告別": {"content": "（中央社記者劉冠廷台北24日電）立法院25日將進行本會期最後一次總質詢，國民黨立委、前立法院長王金平壓軸登場，他預計透過這次總質詢，回顧44年立委生涯，向立法院告別。 媒體報導，王金平原本18日進行總質詢，但因遲未拿到親民黨的總統推薦門票，推遲到25日才要總質詢。知情人士透露，王金平確實會因為是否有拿到這張門票，在總質詢的內容上會有所不同，但王金平在明天總質詢後，不是要裸退，未來還會替國民黨立委輔選。 立法院25日是本會期最後一次的總質詢，王金平是最後一位登場質詢的立委，由於王金平可能無法排入這次國民黨的不分區名單，這次的總質詢，預計會是王金平立委生涯的最後一次總質詢。 據了解，王金平在這次的總質詢，不會像以往，針對兩岸、內政、經濟等面向提出對政府的建言，將聚焦在自己44年立委生涯的回顧，進行感性訴說，同時也要向立法院告別。王金平辦公室對講稿保密到家，僅表示，尚未決定，不便說明。 至於王金平未來是否會替他黨立委參選人站台，知情人士說，王金平有許多好朋友，多屬於國民黨，未來當然是以替國民黨的參選人站台；王金平日前替國民黨立委參選人黃韻涵站台時，就清楚劃出界線，不會幫他黨參選人造勢。 此外，王金平除準備演說向立法院告別外，近日也拍攝影片，未來規劃在臉書播放，為立委生涯，劃下句點。（編輯：謝佳珍）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240064.aspx"}, "悼祭鋼鐵界聞人姚武年  蔡英文韓國瑜未碰面": {"content": "（中央社記者程啟峰高雄24日電）彥武鋼鐵集團創辦人姚武年告別式今天在高雄舉行，總統蔡英文、中國國民黨總統參選人韓國瑜先後到場悼祭，雙方並未碰面。 姚武年告別式上午在高雄市立殯儀館舉行，蔡總統、總統府秘書長陳菊、立法院長蘇嘉全、國民黨主席吳敦義、高雄市長韓國瑜及前立法院長王金平陸續到場悼祭；蔡總統及陳菊離去後，吳敦義及韓國瑜才先後到場，雙方並未碰面，不過，王金平在告別式會場則有與雙方碰面。 告別式現場不開放媒體採訪，韓國瑜到場受到大批媒體包圍，他面對媒體詢問參加公祭的時間點等問題未正面回應，即匆匆搭車離去。 王金平接受媒體聯訪則表示，韓國瑜進場後僅與他握手致意並沒有交談，但他有跟陳菊寒暄兩、三句。 姚武年是義联集團創辦人林義守的姐夫，林義守創業之初受姚武年牽成頗多；姚武年篤信一貫道，捐出位在高雄市六龜區約100甲土地給一貫道總會蓋造神威天台山道場。（編輯：張銘坤）1081024", "link": "https://www.cna.com.tw/news/aipl/201910240033.aspx"}, "台灣2020大選 美學者：北京恐投更多資源介入": {"content": "（中央社記者徐薇婷華盛頓23日專電）台灣大選將至，中國介選傳言時有所聞。美國史丹佛大學台灣民主與安全項目主任祁凱立表示，台灣大選一大擔憂就是中國可能用更多資源介入，包括利用社群媒體詆毀候選人。 史丹佛大學台灣民主與安全項目主任祁凱立（Kharis Templeman）近日接受智庫美國國家亞洲研究局（National Bureau of Asian Research）專訪，談論台灣2020總統大選及中國因素，內容於今天刊登。 祁凱立在專訪表示，中國從1996年開始，就試圖介入台灣每一場大選，且有證據顯示，中國針對台灣去年地方選舉採行的介選行動，比以往更加複雜，因此對台灣民主造成的問題更大。 祁凱立舉例，中國去年介選行動是暗中進行，不是透過公開聲明支持某位候選人或是使用軍事恫嚇，而是轉而透過捐錢給親中候選人、操控社群媒體或控制主要報紙的方式來進行。 祁凱立說：「2020選前一大擔憂，就是中國會投入更多資源來重複它2018年做的事。」 祁凱立指出，中國可能在社群媒體上，進行更大規模行動詆毀某些候選人，以替其他人助選。他認為，北京若選擇暗中進行，則可能用金錢來腐敗台灣政治體制，或是脅迫重要人物公開支持中國政策及候選人。 不過，祁凱立樂觀表示，有鑒於中國長期介入台灣選舉，他相信台灣選民整體來說，對親中言論目前多持懷疑態度，也因此較不易受北京「影響力行動」的影響。但他提醒，對於台灣民主可能受到系統性行動腐蝕，人民還是須多加注意。 對於大選結果，祁凱立認為兩大因素扮演關鍵角色，包含兩岸關係與經濟情況。針對前者，祁凱立解釋，若香港「反送中」示威持續進行，主權與國安議題的重要性將會提升，選情則會對總統蔡英文及民進黨有利。 但祁凱立認為，若經濟突然惡化，蔡總統要贏就會難上許多。祁凱立預測，目前蔡總統與國民黨提名人、高雄市長韓國瑜兩人都有勝算，未來不可控制事件可能決定最終選舉結果，但根據目前情勢，蔡總統還是較可能贏得大選。（編輯：陳永昌）1081024", "link": "https://www.cna.com.tw/news/firstnews/201910240032.aspx"}, "李佳芬代夫菲律賓會僑胞 馬英九11月也將訪菲": {"content": "（中央社記者陳妍君馬尼拉23日專電）中國國民黨總統參選人韓國瑜妻子李佳芬今天抵達馬尼拉，與菲律賓僑胞和菲律賓地區韓國瑜後援會成員會面。前總統馬英九預計11月也將訪菲，參加菲華文經總會成立百年慶。 李佳芬中午12時左右抵達馬尼拉，下午前往菲華文經總會（文總）會所「自由大廈」，與菲華文總委員座談。她明天中午將參加旅菲台商歡迎宴會，下午將以教育為主題專題演講，並參加晚上的韓國瑜競選總統造勢大會。 李佳芬表示，華僑在這次選舉扮演非常重要的角色，因為在異鄉，更能感受到國家強盛的重要，所以她非常感謝華僑，特別代表韓國瑜來跟大家見面。 菲華文經總會常務委員莊漢香說，菲律賓僑社一向很熱情，出乎意料的是，除了菲華文總成員，今天還有台商特別從菲律賓南部大城納卯（Davao）、中部的宿霧（Cebu）和中呂宋來馬尼拉歡迎李佳芬，讓文總成員非常感動。 他表示，菲律賓是最早擁護中華民國的海外地區，每次舉辦候選人造勢大會時，都希望能見到台灣的訪客，李佳芬和台灣的民意代表這次來菲律賓，跟文總成員加油打氣，讓大家對明年勝選更有信心。 國民黨海外暨國際事務部主任郭盷光告訴中央社記者，韓國瑜獲提名為國民黨總統候選人後，來自海外後援會的邀約一直不斷。菲律賓有許多僑胞，在過去選舉中，他們對國民黨的支持不在話下，「所以菲律賓是我們一定要來的」。 另外，他表示，11月23日是菲華文經總會百年慶，菲華文總實際上就是國民黨駐菲律賓總支部，對國民黨而言，文總百年慶意義非常重大。 郭盷光說，由於國民黨中央黨慶是11月24日，黨主席吳敦義不克赴菲出席文總百年慶，因此文總邀馬英九，馬英九欣然接受，預計11月22日到菲律賓，參加隔天的慶祝活動。（編輯：馮昭）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230374.aspx"}, "民進黨展開不分區布局  內部競爭激烈": {"content": "（中央社記者葉素萍台北23日電）民進黨中執會今天通過成立不分區立委提名委員會，並展開布局，預計11月初完成不分區立委提名整體名單；由於黨內評估，不分區安全名單下修，這次席次爭取狀況激烈。 民進黨2016年拿下537萬張政黨票，獲得18席不分區席次；但這次，外有泛綠小黨陸續成立瓜分票源，內有去年九合一大選落敗，執政表現觀感尚未完全恢復，黨內預估這次不分區安全名單會大幅縮水。 民進黨評估，從民調的政黨支持度推算，這次不分區安全名單約落在12席到14席間。 多名現任不分區立委想爭取留任：受高雄選區重劃影響的立委管碧玲，轉戰不分區；民進黨團總召柯建銘把新竹市選區交棒給前市議員鄭宏輝後，也轉戰不分區；外界認為管碧玲、柯建銘兩人戰力強，都可望列入安全名單。 黨內初選落敗、被外界視為問政能力強的現任立委李俊俋，也是下屆不分區可能人選。退出初選，轉而爭取不分區立委的蘇震清，涉入掏空上市公司誠美材公司一案，民進黨廉政會今天決議「不予立案，但未來如有新事證，仍可重新啟動相關機制與調查」，這是否影響蘇震清擠入不分區，待觀察。 黨內人士說，具土木工程界背景的立委施義芳、具醫療背景的立委邱泰源，都是親英派積極爭取再列不分區的人選。 此外，各團體也積極遊說，如總統蔡英文護理師後援會9月底成立時，後援會幹部就直接在台上向蔡總統喊話，支持民進黨不分區立委陳靜敏繼續獲得民進黨的提名。 此外，黨內盛傳，2016年曾與民進黨在立委選戰合作的社民黨前召集人范雲，可能納入下屆不分區的考量人選。范雲9月曾出席蔡總統全國同鄉會後援會成立大會，引發不少聯想。 民進黨主席卓榮泰今天說，未來提出的不分區立委候選人名單，對民進黨整體形象有直接關係。他強調不分區立委提名的3項原則，第一，應該要有國會戰力，包括能夠與社會對話及議事折衝協調的能力。第二，要代表全黨集體意識，貫徹黨的基本主張。第三，要為國家整體利益考量，而非代表某特定團體。 此外，卓榮泰說，不分區立委被提名人要以黨綱為核心，積極執行全代會通過的「社會同行、世代共贏」決議文四大主張，做為未來行動綱領；並且能夠藉由號召力、影響力及組織動員力，鞏固總統、區域立委及政黨三個票源。（編輯：蘇龍麒）1081023", "link": "https://www.cna.com.tw/news/firstnews/201910230371.aspx"}, "蘇震清涉誠美材掏空案  民進黨廉政會決議不立案": {"content": "（中央社記者葉素萍台北23日電）媒體報導，民進黨立委蘇震清疑涉誠美材公司掏空案。民進黨廉政委員會今天說，此案「尚未符合民進黨廉政條例第2條所稱違反廉政行為」，會議決議不予立案，但未來如有新事證，仍可重新啟動相關機制與調查。 民進黨廉政委員會今晚召開例會，討論蘇震清疑涉誠美材公司掏空案，蘇震清也帶著律師向廉政會說明。據與會人士指出，蘇震清準備充分，前後說明了45分鐘，委員們也詳細詢問，認為相關週刊文詞比較聳動。 民進黨廉政會會後發布新聞稿指出，委員會決議，依據現有資料及當面詢問當事人相關事項後，「本案尚未符合民進黨廉政條例第2條所稱違反廉政行為，本次會議決議不予立案。惟未來如有新事證，仍可重新啟動相關機制與調查。」（編輯：林淑媛）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230369.aspx"}, "挺韓借禮堂喊凍蒜  新北以行政中立罰停用一年": {"content": "（中央社記者王鴻國新北23日電）新北市工商婦女聯誼總會在市府借禮堂辦愛心聯誼活動，卻疑因成立韓國瑜新北市婦女後援會，凍蒜聲喊太大聲引他人不滿，檢舉違反場地使用，市府查證後確認違反市府行政中立的規定，予主辦單位停用市府場地一年處分。 新北市工商婦女聯誼總會今天租借新北市政府大禮堂舉辦「新北市工商婦女聯誼會會員愛心聯誼活動」，國民黨新北市黨部主委李乾龍、新北市民眾服務社理事長王淄岑、工商婦女總會長詹汝及歷屆總會長等人參與。 現場有來自新北市各區工商婦女聯誼會會長暨會員等近800人參與。活動內容除進行愛心發票捐贈及會員姐妹環保啦啦隊才藝表演。甚至還成立「韓國瑜新北市工商婦女後援會」。 但似乎因現場氣氛熱烈而有小插曲發生，也就是大家一起為韓國瑜及國民黨新北市12名立委參選人加油打氣，疑因「凍蒜」聲喊得太大聲，引起其他民眾不滿並向市府反映，市府秘書處立即派員查證並確認違反市府行政中立的規定，予主辦單位記點2次及停止使用市府各場地1年的處分。（編輯：林沂鋒） 1081023", "link": "https://www.cna.com.tw/news/aipl/201910230364.aspx"}, "駐奧克蘭辦事處考量安全 搬離華為中心遷入新址": {"content": "（中央社記者侯姿瑩台北23日電）外交部今天表示，駐紐西蘭奧克蘭台北經濟文化辦事處原租賃館舍於2017年7月起更名為「華為中心」（Huawei Center），經安全評估後，再加上原有辦公空間不敷使用，駐處日前完成館舍搬遷。 立法院外交及國防委員會今天審查109年度中央政府總預算案關於外交部主管收支公開及機密部分。會中多名立委關切外館租金的預算編列增加，外交部官員對此表示，全球外館館舍多是租用商用不動產，隨物價指數調整，每年租金平均漲幅3-5%。 官員指出，其中有4個租金漲幅較高的例子，包括駐奧克蘭辦事處（24%）、駐澳洲雪梨辦事處（59%）、駐美舊金山辦事處（221%）等。駐奧克蘭辦事處因遷入新址，租金比原址高；而駐舊金山辦事處原來是長期租約，舊約一到期，房東在訂立新約時，就一次把租金漲足。 有關駐奧克蘭辦事處搬遷的理由，外交部發言人歐江安回應中央社記者詢問時表示，駐奧克蘭台北經濟文化辦事處原租賃館舍於2001年8月起承租，已有18年之久。 她說，由於該建物於2017年7月1日起更名為「華為中心」（Huawei Center），駐處經安全評估，且考量原有辦公空間已不敷使用，外交部因此責成駐處於租約屆期前（2019年7月31日）另尋辦公空間。駐奧克蘭辦事處於今年7月29日完成館舍搬遷。 歐江安說明，駐處新館舍位於奧克蘭市中心主要街道交叉處的精華地段，交通便利，有火車及多條公車路線可以抵達，對台灣民眾、僑民等申辦文件、洽公都十分便利。另外，考量駐處轄區僑胞甚多，新館舍承租面積為440平方公尺（約133坪），空間可因應駐處辦理僑務座談、領務說明會等業務需求。 她也說，經實地勘查奧克蘭市中心約20餘處辦公處所，駐奧克蘭辦事處新館舍雖位於市中心精華地段，每年每平方公尺的租金仍較多數同等級商業辦公大樓租金低廉。（編輯：林興盟）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230345.aspx"}, "雲縣副議長退出民進黨 不出席韓國瑜下鄉之行": {"content": "（中央社記者姜宜菁雲林縣23日）雲林縣副議長蘇俊豪昨天提出退出民進黨申請，也未明確表態支持任何參選人，綠營認為，國民黨總統參選人韓國瑜明天到雲林縣是關鍵，蘇俊豪今天向中央社記者強調，絕不會出席。 蘇俊豪的父親為雲林縣前議長蘇金煌，蘇俊豪5年前承接衣缽，選上縣議員並順利當選副議長，弟弟蘇澤峰為現任嘉義市議會副議長，是台灣少數一家2名副議長的政治世家。 蘇俊豪昨天以民進黨近年來一例一休、同婚立法等政策與民意相悖，向民進黨雲林縣黨部提出退黨申請，在政壇上投下震撼彈，且恰逢韓國瑜到訪雲林縣前夕，讓外界有諸多揣測。 蘇俊豪表示，明天不會出席韓國瑜下鄉之旅，他會以無黨籍身分繼續為民喉舌，且看各參選人所端出來的政策是否與他理念相同。 蘇俊豪說，郭台銘辦公室昨天來電表示關心，台灣民眾黨辦公室人員今天南下與他會面，席間未提到邀請他入黨，雙方商討台灣農業目前的困境，雙方相談甚歡。 國民黨雲林縣第一選區立委參選人張嘉郡則發新聞稿表示，針對蘇俊豪退黨，敬佩他勇於做出決定。 張嘉郡認為，民進黨悖離民主路線，在地方從麥寮鄉長到立委提名人的更換，都讓基層難以接受，蘇俊豪應該是承受第一線壓力，海線這些年來明顯和過去不太一樣，農民收入變少了、關心也變少了，想必蘇俊豪也很痛心。 張嘉郡提到，她與蘇俊豪平日跑行程時會相遇，未來會希望能爭取蘇俊豪的支持。（編輯：林沂鋒）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230339.aspx"}, "國際基督徒海事協會在台辦會議 教宗影片獻祝福": {"content": "（中央社記者侯姿瑩台北23日電）「國際基督徒海事協會」於21日至25日首次在台灣舉辦第50週年、第11屆世界會議。外交部今天表示，教宗方濟各透過影片線上祝福，盼與會者能更有效地協助海員、漁民及其家庭。 外交部日前指出，「國際基督徒海事協會」（ICMA）首次在台灣舉辦第50週年、第11屆世界會議，國際明愛會主席塔格雷（Luis Antonio Gokim Tagle）樞機主教也受邀出席。 外交部今天進一步發布新聞參考資料表示，教宗方濟各（Pope Francis）錄製影片，藉此期許與會者能在接連幾天會議中，以全新的基督精神尋求出更有效協助海員、漁民及其家庭的方式。 根據譯文，教宗表示，1997年聖教宗若望保祿二世（Saint Pope John Paul II）發布「海洋之星」（Stella Maris）宗座牧函（Apostolic Letter），內容指出應致力照顧漁民及其家庭。 外交部指出，為持續呼應教宗聖諭，政府也呼籲關懷弱勢，協助改善各國海員、漁民及家人的權益。 外交部表示，ICMA於1969年成立，會員包括全球各地的天主教、基督教教會或團體。ICMA長年投入爭取各國海員的福利，促進保障海員漁民權益等；ICMA提供各國船員及漁工人道救援與心靈關懷，不分國籍、宗教、性別或種族差別。（編輯：林淑媛）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230337.aspx"}, "時力不分區名單 將送黨員線上投票決定": {"content": "（中央社記者郭建伸台北23日電）時代力量發言人陳志明表示，時代力量不分區立委將先由提名小組確認後，再送決策委員會討論；決策委員會半數決議通過後，再提交黨員網路線上複決，採包裹表決及簡單多數決。 時代力量的不分區名單，日前傳出有前台北市都市發展局長林洲民、市政顧問翟本喬、財經評論員姚惠珍，但林洲民已公開否認、稱不考慮。知情人士表示，時代力量有意將現任立委黃國昌列入第4或第6名，列為安全名單尾巴，希望能積極催票。 根據時代力量的2020政黨比例代表立法委員提名辦法，提名小組得徵詢決策委員、地方黨部主委、黨公職的意見，決定名單及排序後，再送決策委員會討論；經過決策委員會半數通過後，再交由黨員線上投票。 陳志明表示，只要是有效黨員都可參與不分區立委投票，有效黨員判斷標準是有無繳納黨費，目前有效黨員約2000多人，屆時採包裹標決。 至於何時會公布不分區名單及投票時程？陳志明表示，目前還沒確定，有些不分區人選是由主席或立委洽談，端看提名小組送出名單後，再決定後續時程。 記者詢問如何看待台灣民眾黨海選不分區立委，陳志明表示，不了解民眾黨運作，無法評論。 他說，過去時代力量籌備區域立委或議員時，也常有人表態自願，但時代力量得花很多時間確認對方的政治想法，比如台灣主權、婚姻平權是否跟黨的價值一致，坦言這比較花時間。（編輯：蘇龍麒）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230331.aspx"}, "王金平樂見任立法院長  吳敦義：謝謝": {"content": "（中央社記者余祥、王承中台北23日電）國民黨展開不分區立委提名作業，黨主席吳敦義列入不分區政治組，前立法院長王金平樂見他接任立法院長，吳敦義受訪時表示感謝；不分區競爭激烈，外傳陸配勤彭蓁、史雪燕等都有意爭取女性新住民席次，挑戰現任立委林麗蟬。 國民黨預計將吳敦義列入不分區立委名單，王金平今天表示，若吳敦義有意願，這會是很好的安排，未來國民黨若有足夠票數讓吳敦義擔任立法院長，樂觀其成。 吳敦義晚上出席退休警察人員總會團結造勢大會，對於王金平支持他擔任立法院長一事，吳敦義回應「謝謝」。 吳敦義說，若國民黨總統參選人韓國瑜順利當選，也需要立法院過半，國民黨的總目標就是要爭取60席立委，才能確保未來行政體系所提的預算案、法律案及政策，能夠得到國會支持，為達到目標，將會全力以赴。 國民黨中常會今天通過不分區立委提名辦法、細則和時程，不分區立委名單將在11月13日出爐，最終名單和排序將在11月18日前由黨主席吳敦義核定。 國民黨副秘書長兼組發會主委杜建德昨天證實，吳敦義將排入不分區政治組，名次未定，但絕對在專業組之後；在專業組部分，也點名了體育界、高科技產業界和弱勢族群代表為名單考量。 外傳雲林農田水利會長林文瑞、現任不分區立委曾銘宗、台南市議員謝龍介、中常委姚江臨都是不分區立委熱門人選。 中常委姚江臨今天受訪時說，他不會考慮，也不接受別人推薦。 至於吳敦義應該排第幾，姚江臨說，不分區第一名應是女性，男女交錯，吳敦義可以排在第2，因為帶兵打仗的人要衝在前面，但這只是他個人意見，未來還是由提名審核小組安排順序。 對此，吳敦義受訪時，連說4次不會，強調不分區名單要以專業人員優先，之後才是政治組。 外傳女性、新住民席次競爭激烈，陸配昆明台灣同胞投資企業協會會長勤彭蓁、中華兩岸婚姻家庭服務聯盟理事長史雪燕等人皆積極爭取，挑戰現任不分區新住民立委林麗蟬。 勤彭蓁明天將在台北市大直美福飯店舉行「木蘭有約，蓁心愛台灣」贏回2020總統大選、立法委員過半婦女誓師團結大會；林麗蟬則將在27日黨部中山廳舉行國民黨總統參選人韓國瑜新移民全國後援總會成立大會，以及新移民政見發表會。 根據國民黨不分區立委提名時程規劃，24、25日函請中央委員、各縣市黨部等各單位推薦名單，11月11日至13日召開提名審核委員會議，11月13日將提報中常會；11月16日召開中央委員會全體會議，對被提名人行使同意權；11月18日以前將行使同意權後的提名名單和排名順序報請主席核定。（編輯：林淑媛）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230326.aspx"}, "韓國瑜提高山設升旗台  政院發言人：令人擔憂": {"content": "（中央社記者侯姿瑩台北23日電）國民黨總統參選人韓國瑜提及3000公尺以上高山廣設升旗台，行政院發言人Kolas Yotaka（谷辣斯．尤達卡）今天回應表示，一位總統候選人在沒有通盤思考的前提下，就任意同意這種高風險的倡議，令人擔憂。 她說，台灣有很多3000公尺以上的高山是原住民族的聖山，例如大霸尖山是泰雅族的聖山、玉山是布農族的聖山、大武山是排灣族的聖山，韓國瑜做這樣的決定，應尊重原住民族，先徵詢原住民族同意。 Kolas表示，「我們都愛國，都尊敬國旗」，但山林有它的原貌，升旗不一定要在山頂。一位總統候選人在沒有通盤思考的前提下，就任意同意這種高風險的倡議，令人擔憂。 行政院長蘇貞昌21日出席「向山致敬」記者會，宣布開放山林政策，除國安與生態保育區外，以全面開放為原則，全面提升登山運動環境，Kolas也呼籲韓國瑜和行政院一起「向山致敬」。（編輯：林興盟）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230286.aspx"}, "韓國瑜談茶葉外銷  鎖定用筷子國家推廣": {"content": "（中央社記者黃國芳嘉義縣23日電）國民黨總統參選人、高雄市長韓國瑜今天在嘉義縣座談時表示，筷子文化地區對茶葉依賴性較高，政府要幫助茶農外銷，可在用筷子國家加強推廣台灣高山茶，也不會放棄推銷歐美。 針對故宮南院人潮太少問題，韓國瑜下午在嘉太工業區座談後再度提出故宮文物一次展出，他說，中華文化精品都在故宮，這是一項非常好的資源，目前故宮展出展品約占1/9，其餘8/9儲藏卻仍在山洞內，若是能夠全部展出，一定會造成轟動，現在應該思考故宮展覽空間能否擴大提升。 他進一步解釋，台灣有豐富文化寶藏可以大力發展，故宮南院現在窘境就是每賣10張票，只有1張收費。而台灣擁有很多觀光資源，且影響20多種產業，未來一定要成立行政院觀光部，故宮南院觀光產業就會有所突破。 韓國瑜上午與果農、茶農、觀光業者座談，面對茶農反映外銷困境，他說，可在使用筷子的國家，加強推廣台灣高山茶。 韓國瑜說明，台灣高山茶有獨特性與優越性，政府一定要幫助茶農外銷，全世界筷子文化的地區對茶葉依賴度較高，是可以加以推廣的地區；習慣使用刀叉的歐美地區若喜歡台灣高山茶，當然也不會放棄推銷。 近來頻與基層農漁民座談，韓國瑜今天也歸納出幾個問題，包括勞動力不足、農產品通路、以及天然災害補助條件的從寬認定等問題。他指出，農業勞動力人口老化嚴重，未來一定放寬條件，引進勞動力。 韓國瑜今天在嘉義地區進入第4天行程，先後前往中埔鄉、竹崎鄉、梅山鄉及太保市，與輔選幹部，以及大阿里山地區的果農、茶農、觀光業者舉行座談。（編輯：洪學廣/李亨山）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230283.aspx"}, "林宅血案等政治檔案解密 明年1月有答案": {"content": "（中央社記者游凱翔台北23日電）國安局今天表示，8月已將陳文成案、林宅血案等政治檔案提供促轉會。促轉會表示，國安局所提供的是遮掩部分欄位後的資料，仍未解密，但國安局將依政治檔案條例等為法源依據檢討解、降密，預定明年1月會有答案。 立法院司法及法制委員會、外交及國防委員會聯席會議今天併案審查陸海空軍軍官士官任職條例部分條文修正草案等案，邀請國防部副部長張冠群、國家安全局長邱國正等人報告並備質詢。 邱國正表示，陳文成案跟林宅血案已經配合促轉會提供資料。另有國安局官員補充說明，包括陳文成案、林宅血案等20案（80卷），已在8月28日提供給促轉會，但目前尚未解密，未來會依據政治檔案條例相關規定，在期限內，該解密就會解密。 促轉會人士接受中央社訪問時表示，國安局所提供的是遮掩部分欄位後的資料，但國安局將以政治檔案條例、促轉條例等為法源依據檢討解、降密，也期待邱國正能以更開放的心態帶領國安局，加速檢討解降密以回應外界期待。 陳文成命案、林宅血案等被列為永久保密的機密案件，國安局曾以國家機密保護法為由拒絕解密，事後檢視法條後，認為已有促轉條例、政治檔案條例為法源基礎，因此開始討論將有限度進行解降密。（編輯：紀淑芳）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230267.aspx"}, "民眾黨海選不分區立委 最快10月底有結果": {"content": "（中央社記者梁珮綺台北23日電）台灣民眾黨海選不分區立委，秘書長張哲揚今天說，共有268人報名，經過審查，有43人進入決選。黨主席柯文哲將於10月底面試，隨後公告結果。 民眾黨5日至20日徵求有意擔任不分區立委者，分析指出，進入決選的43人中，以41至45歲區間人數最多，學歷以碩士占多數，專業部分前3名依序為社福環衛委員會、經濟委員會、教育文化委員會。 民眾黨指出，不分區立委提名以專業性、區域平衡、性別平權、族群正義為考量重點，預計27日至29日安排與柯文哲面試。 張哲揚表示，報名者來自各行各業，有大學教授、會計師、律師，也有背景留美、留日和留英的，面試時將安排5分鐘簡報、5分鐘答詢，最終由中央委員會決議，隨後公告結果。（編輯：張芷瑄）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230241.aspx"}, "韓國瑜允諾高山廣設升旗台 山岳協會：沒有必要": {"content": "（中央社記者黃國芳、龍柏安嘉義縣23日電）民眾今天建議台灣高山設立升旗台，國民黨總統參選人韓國瑜回應3000公尺以上高山都要廣設升旗台。對此，中華民國山岳協會秘書長羅弘安認為，完全沒有必要。 韓國瑜展開學習傾聽之旅，今天在嘉義地區進入第4天行程，分別前往中埔鄉、竹崎鄉、梅山鄉及太保市，與輔選幹部以及與大阿里山地區的果農、茶農、觀光業者座談。 在中埔鄉的座談會，有民眾建議台灣高山一定要設置升旗台，尤其是玉山、阿里山、梨山、合歡山都是跨年迎第一道曙光最重要的地方，一定要有升旗台，讓青天白日滿地紅的國旗重新飄揚。 韓國瑜表示，台灣3000公尺以上高山都要廣設升旗台，這一定要做，雖然有好幾百座，但宣揚愛國精神、愛國文化，一定會盡量來做。 對於高山廣設升旗台的說法，中華民國山岳協會秘書長羅弘安接受中央社記者訪問強調，不分黨派、無論色彩，就單純以協會立場來說，在3000公尺以上高山設立升旗台的想法，他非常不以為然，也認為完全沒有必要。 全球首位登上七頂峰、並從南側及北側路線完成聖母峰登頂的女性登山家江秀真，坦言她並不建議在3000公尺以上高峰設立升旗台，「因為台灣3000公尺以上的高山很脆弱，如果天氣不好造成升旗台毀損，反而又要多花一筆錢去修繕。」 台灣處於多地震、多颱風的地帶，江秀真除擔心外力造成升旗台毀損，也怕到時候這些損毀的升旗台，造成環境上的破壞。 江秀真強調，其實全台的國小都有升旗台，「台灣小朋友從小就知道青天白日滿地紅是我們的國旗，所以我認為要再增設升旗台的意義並不大，若真有經費，可以用來改建山屋，幫助山友創造更好的登山環境。」（編輯：林沂鋒）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230232.aspx"}, "吳敦義將列國民黨不分區 王金平：很好的安排": {"content": "（中央社記者劉冠廷台北23日電）國民黨預計將黨主席吳敦義列入不分區名單，前立法院長王金平今天表示，若吳敦義有意願，這會是很好的安排，未來國民黨若有足夠的票數讓吳敦義擔任立法院長，他樂觀其成。 國民黨將啟動不分區立委提名作業，黨副秘書長兼組發會主委杜建德22日表示，吳敦義會列入不分區政治組，名次他不敢論斷，但絕對在專業性考量之後。 王金平今天下午拜會總統文化獎得主、台北市中正區忠勤里長方荷生前，接受媒體訪問時，被問到國民黨有意將吳敦義放入不分區名單一事，他表示，這應該，如果吳敦義有意願，他認為會是很好的安排。 王金平指出，未來國民黨如果有足夠的票數，能夠讓吳敦義擔任立法院長的話，他都樂觀其成。這對未來的立法院運作，一定會產生良好效果。 至於吳敦義是否被放入不分區名單中的安全名單內，王金平也認為應該，他說，因為未來如果吳敦義能夠進入立法院，就有一展身手的好機會，所以應該讓吳敦義的所學、專長夠發揮在國會中，所以他認為讓吳敦義在安全名單裡，這是應該的。 此外，由於親民黨手握推薦總統參選人的門票，目前仍未放棄總統路的王金平，再度被問到爭取這張的門票的狀況如何，但王金平僅表示，順其自然。（編輯：黃國倫）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230227.aspx"}, "國防部上校捷運站酒後鬧事 大過懲處並回軍": {"content": "（中央社記者游凱翔台北23日電）國防部戰略規劃司一名嚴姓上校，昨天晚間酒後在捷運松山機場站言行失控，與一名保全人員扭打。國防部官員今天表示，已記大過並調回海軍擔任諮議官，若一年內沒有新職將直接退伍。 國防部官員下午表示，戰略規劃司一名嚴姓上校，昨天晚間在捷運松山機場站附近的餐廳餐敘，因酒後想搭乘捷運遭到拒絕情緒失控，並與一名保全人員扭打，隨後警方及國防部派員處理後，陪同嚴姓上校返回營區。 國防部官員指出，下午召開會議後決定將這名嚴姓上校記大過懲處，並調回海軍擔任諮議官，若一年內沒有新職，將面臨退伍命運。 國防部發布新聞稿指出，將以此為案例，強化人員心緒掌握作為，並綿密家屬聯繫，共同維護安全。 根據軍方規定，若將級人員遭調任陸海空軍委員、校級軍官調任陸海空軍諮議，一年內沒有新職將退伍。（編輯：張均懋）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230223.aspx"}}