{"台吉斷交  白宮斥無助區域穩定議員同聲譴責": {"content": "（中央社記者江今葉華盛頓20日專電）美國白宮資深官員今天表示，吉里巴斯外交轉向，無助印太區域的和平與穩定。多位美國聯邦議員也透過推特譴責中國挖牆腳做法，參議員科頓則呼籲通過台灣保證法。 白宮國安會資深官員今天以背景說明回覆媒體郵件時表示，吉里巴斯決定放棄台灣轉而承認北京的做法，無助於印太區域的和平與穩定，也不會對吉里巴斯自身建立可持續、具主權的未來有所幫助。 這名官員表示，台灣是美國緊密且具有價值的夥伴，美方會持續鼓勵各國政府審慎評估這些決定對其主權與繁榮的長遠影響。 台灣與吉里巴斯斷交也同樣引起美國國會議員關注。聯邦參議員柯頓（Tom Cotton）就在推文上表示，面對北京的野心，美國應繼續支持民主夥伴台灣，他也呼籲參院通過他所提出的「台灣保證法」（Taiwan Assurance Act），這項法案將中國對排除台灣於國際社會之外的作為，視為美國國安關切的議題。 參議院外交委員會共和黨首席議員梅南德茲（Robert Menendez）則指出，中國採取掠奪性行為將台灣排除於國際社會之外，是高度令人震驚與無法接受的做法。台灣永遠是美方在區域最重要的合作夥伴之一，必須持續和民主同在。 參議員盧比歐（Marc Rubio）也透過官方新聞推特表示，過去數週，索羅門群島與吉里巴斯在北京壓力下與台灣斷絕正式外交關係。除非正視這樣的行為，否則北京將不遺餘力地在國際上孤立台灣。 聯邦眾議院外交委員會共和黨團推特也以首席議員麥考爾（Michael McCaul）為名推文指出，非常失望看到另一個太平洋國家吉里巴斯將人民的未來交給中國，陷入債務外交陷阱。美台關係不可動搖，反對中共的侵略。 眾議院外委會亞太小組共和黨首席議員約霍（Ted Yoho）推文表示，不到一週時間，另一個國家再次選擇與台灣斷交，轉向中國。他敦促其他國家不要繼續這樣的趨勢，不要因為希望中國提供資金援助最後導致經濟與政治受制於中共。（編輯：高照芬）1080921", "link": "https://www.cna.com.tw/news/aipl/201909210019.aspx"}, "中國連奪2台灣友邦 美國務院：研擬各種因應選項": {"content": "（中央社記者江今葉華盛頓20日專電）在索羅門群島宣布與台灣斷交、轉向中國後，吉里巴斯也決定放棄與台北外交關係，美國國務院對此表示深感失望，也表示正研議各種可能因應選項。 台灣16日才與南太友邦索羅門群島斷交，不到一週，外交部長吳釗燮20日再度召開國際記者會表示，吉里巴斯今天正式通知「與我國斷絕外交關係」，對吉國政府不顧多年來中華民國（台灣）政府的多方協助與情誼，表達至感遺憾並予強力譴責。 對於吉里巴斯決定放棄與台北的外交關係，轉而支持北京，美方「深感失望」。美國國務院以不具名發言人背景說明方式回覆記者郵件時表示，與中國建立更緊密關係的國家，主要是希望此舉能刺激經濟成長和基礎建設發展，但長遠來看，往往讓自身狀況每況愈下。 這名發言人也重申，台灣是一個民主的成功故事、可信賴的夥伴，也是世界一股良善的力量。美方將會持續支持台灣，尤其是當台灣已在因應全球挑戰方面做出重大貢獻，現在更尋求擴大貢獻之際。 美方表示，中國積極改變兩岸現狀，包含誘使各國與台灣中斷外交關係，已傷害並破壞區域穩定，更有損數十年來維持和平、穩定及發展框架。美國支持兩岸關係維持現狀，包含台灣的外交關係及國際空間，這對維持區域的和平及穩定至關重要。 這名發言人也表示，美方對太平洋島嶼的承諾是長遠的。 他也表示，美方對中國持續施壓他國與台灣斷交的行徑持續表達關切。美國在兩岸的和平與穩定上持續保有利益，而穩定的兩岸關係也為台海兩岸及區域帶來巨大的利益。 這名發言人並重申，美國持續信守奠基於美中三個聯合公報與台灣關係法的一中政策，並正研議各種可能的因應選項。（編輯：徐睿承）1080921", "link": "https://www.cna.com.tw/news/firstnews/201909210014.aspx"}, "悼史明為台奉獻一生 總統:年夜飯為他留張椅子": {"content": "（中央社記者溫貴香台北21日電）台灣獨立建國運動先驅史明病逝，享嵩壽103歲。總統蔡英文今天說，每年除夕，都會與歐吉桑一起吃年夜飯；明年的年夜飯，還是會為他留下一張椅子，紀念他為了台灣，所付出奉獻的一生。 總統第一時間在臉書發文表示，史明歐吉桑剛剛離開我們了。兩天前，過去看他，歐吉桑的病情已經很危急，只是不知道離別的時間來得這麼快。 她說，每年除夕，都會與歐吉桑一起吃年夜飯。「他總是鼓勵我，身為總統，務必要挺住各種壓力。長輩的叮嚀，總讓我覺得心暖」。 總統表示，歐吉桑一生為了台灣的自由民主、主權獨立在奮鬥，「台灣人四百年史」寫下這塊土地上曾發生的斑斑血淚。比磚頭還厚的「史明回憶錄」，則記錄了他傳奇的一生。 總統說，會永遠記得2016年的選前之夜，歐吉桑喊話的身影，他未竟的志業，會永遠記在心裡。明年的年夜飯，還是會為他留下一張椅子，紀念他為了台灣，所付出奉獻的一生。1080921", "link": "https://www.cna.com.tw/news/aipl/201909210006.aspx"}, "府：史明是民主歷史高大身影 蔡總統深感不捨": {"content": "（中央社台北21日電）台獨運動先驅史明20日晚間11時9分病逝，享嵩壽103歲，總統府表達哀悼，推崇他為台灣前途積極倡議，引領青年思潮，是台灣民主歷史上的高大身影。 總統府指出，史明作為台灣追求獨立自主的先行者、永遠的革命家，在戒嚴時代起身抗暴，而流亡海外，仍組織獨立台灣會，與籠罩台灣的獨裁勢力奮戰；國家民主化後，仍為台灣前途積極倡議。 總統府指出，史明近日健康欠佳，總統蔡英文18日（週三）才前往探視，沒想到卻在20日晚間驟然離世，總統深感不捨。 另外，立法院長蘇嘉全也在臉書貼文指出，聽聞史明老前輩仙逝的消息，內心十分悲痛與不捨。 蘇嘉全表示，史明一生為台灣的獨立與自主奮鬥不懈，甚至因為從事革命運動而流亡海外，雖然人不在台灣仍不改其志，在日本組織台灣獨立事業，並且利用開店之餘，撰寫「台灣人四百年史」，可以說是不惜燃燒自己，照亮台灣的未來。 他說，感謝史明前輩一生為台灣的奉獻跟付出，我們會繼續接棒為台灣的未來努力打拚。 史明本名施朝暉，1918年11月9日出生，畢業於早稻田大學政治經濟學系，著有「台灣人四百年史」、「台灣民族革命與社會主義」、「民族形成與台灣民族」、「民族形成與台灣民族」等書，一生推動台灣獨立。（編輯：林孟汝）1080921", "link": "https://www.cna.com.tw/news/firstnews/201909210004.aspx"}, "台獨歐吉桑 史明一生為台灣獨立奮鬥": {"content": "（中央社台北20日電）台灣獨立建國運動先驅史明今晚去世，享壽103歲。本名施朝暉的他曾在台推動武裝革命，之後前往日本一邊賣水餃一邊推動台獨運動，寫下「台灣人四百年史」，成為經典，晚年回台仍熱衷參與社會運動，一生投入政治，被尊稱為台獨歐吉桑。 史明的父親為豐原人林濟川，日據時代曾參加「文化協會」。母親出身台北士林施家大戶。由於家世不錯，他幼年就讀以日本學生為主的建成小學，從小就感受到被殖民者遭受歧視的痛苦。在念台北一中時，史明即表現出反日的情緒。 1937年史明赴日本早稻田大學念政治經濟學的政治科，當時正值第一次世界大戰後流行社會主義、共產主義與納粹思想，史明為了從事反日、反帝運動而攻讀殖民政策，受到馬列社會主義影響不小。 1941年太平洋戰爭爆發，決心投入抗日運動的史明選擇到大陸參加共產黨的抗日活動，1942年他懷抱著實踐馬克思主義的理想到中國，後因懂日語而奉派至上海、北京等地擔任抗日的地下情報工作，但最後對共產黨失望，也產生了台灣人與中國人「同種族而不同民族」的思想。 1949年底，史明輾轉逃離中國大陸，回到了台灣。回台後認為要解決台灣長期以來的階級壓迫問題，唯有台灣獨立一途。 由於在中國的游擊戰經驗，史明成立一支台灣人的武裝部隊，1950年2月起，他集合二二八時倖免於難的30名青年，在台北雙溪、苗栗大湖等地組織「台灣獨立革命武裝隊」。 但事跡洩漏，史明遭到通緝，1952年他潛赴日本，為了生活，在西池袋開了一家「新珍味」小料理店，白天在麵店樓下包水餃，晚上在樓頂寫「台灣人四百年史」，同時重新學習和理解馬克思主義。1962年，他所寫的「台灣人四百年史」日文版問世。 在日本期間，史明成立各種台灣獨立組織，積極宣傳台灣獨立，1967年他主導成立「台灣獨立聯合會」，因無法團結在日台獨運動的目標而解散，同年創立「獨立台灣會」。直到80年代，史明都以「島內地下工作」為重心，致力於台灣獨立運動。 史明曾在1968、1975年兩度潛回台灣。1980年台灣人四百年史中文版發行，1986年台灣人四百年史英文版發行。 在台灣解嚴後的1993年，史明秘密潛回台灣，在台南新營被捕，後被釋放。史明成立「台北愛鄉會」、「高雄愛鄉會」等基層組織，持續為他台灣獨立的 理想而奮鬥。 史明近幾年已較少出席公開活動，但有重要的政治活動，仍可看到他以招牌的牛仔外套、牛仔褲裝扮現身，高喊「台灣獨立」，近來身體狀況不佳臥病在床，今天辭世，讓許多認識他的朋友以及民眾相當不捨，紛紛上網留言哀悼。（編輯：林孟汝）1080920", "link": "https://www.cna.com.tw/news/aipl/201909210002.aspx"}, "史明過世 台獨運動先驅享嵩壽103歲": {"content": "（中央社台北20日電）台灣獨立建國運動先驅史明今天晚間11時9分病逝於台北醫學大學附設醫院，享嵩壽103歲。 史明臉書晚間貼文，宣布此一訊息，網友紛紛留言哀悼。 史明本名施朝暉，1918年11月9日出生，畢業於早稻田大學政治經濟學系，著有「台灣人四百年史」、「台灣民族革命與社會主義」、「民族形成與台灣民族」、「民族形成與台灣民族」等書，一生推動台灣獨立。（編輯：林孟汝）1080920 台獨歐吉桑 史明一生為台灣獨立奮鬥 （中央社台北20日電）台灣獨立建國運動先驅史明今晚去世，享壽103歲。本名施朝暉的他曾在台推動武裝革命，之後前往日本一邊賣水餃一邊推動台獨運動，寫下「台灣人四百年史」，成為經典，晚年回台仍熱衷參與社會運動，一生投入政治，被尊稱為台獨歐吉桑。 史明的父親為豐原人林濟川，日據時代曾參加「文化協會」。母親出身台北士林施家大戶。由於家世不錯，他幼年就讀以日本學生為主的建成小學，從小就感受到被殖民者遭受歧視的痛苦。在念台北一中時，史明即表現出反日的情緒。 1937年史明赴日本早稻田大學念政治經濟學的政治科，當時正值第一次世界大戰後流行社會主義、共產主義與納粹思想，史明為了從事反日、反帝運動而攻讀殖民政策，受到馬列社會主義影響不小。 1941年太平洋戰爭爆發，決心投入抗日運動的史明選擇到大陸參加共產黨的抗日活動，1942年他懷抱著實踐馬克思主義的理想到中國，後因懂日語而奉派至上海、北京等地擔任抗日的地下情報工作，但最後對共產黨失望，也產生了台灣人與中國人「同種族而不同民族」的思想。 1949年底，史明輾轉逃離中國大陸，回到了台灣。回台後認為要解決台灣長期以來的階級壓迫問題，唯有台灣獨立一途。 由於在中國的游擊戰經驗，史明成立一支台灣人的武裝部隊，1950年2月起，他集合二二八時倖免於難的30名青年，在台北雙溪、苗栗大湖等地組織「台灣獨立革命武裝隊」。 但事跡洩漏，史明遭到通緝，1952年他潛赴日本，為了生活，在西池袋開了一家「新珍味」小料理店，白天在麵店樓下包水餃，晚上在樓頂寫「台灣人四百年史」，同時重新學習和理解馬克思主義。1962年，他所寫的「台灣人四百年史」日文版問世。 在日本期間，史明成立各種台灣獨立組織，積極宣傳台灣獨立，1967年他主導成立「台灣獨立聯合會」，因無法團結在日台獨運動的目標而解散，同年創立「獨立台灣會」。直到80年代，史明都以「島內地下工作」為重心，致力於台灣獨立運動。 史明曾在1968、1975年兩度潛回台灣。1980年台灣人四百年史中文版發行，1986年台灣人四百年史英文版發行。 在台灣解嚴後的1993年，史明秘密潛回台灣，在台南新營被捕，後被釋放。史明成立「台北愛鄉會」、「高雄愛鄉會」等基層組織，持續為他台灣獨立的 理想而奮鬥。 史明近幾年已較少出席公開活動，但有重要的政治活動，仍可看到他以招牌的牛仔外套、牛仔褲裝扮現身，高喊「台灣獨立」，近來身體狀況不佳臥病在床，今天辭世，讓許多認識他的朋友以及民眾相當不捨，紛紛上網留言哀悼。（編輯：林孟汝）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909205006.aspx"}, "總統：中國有三怕 團結珍惜民主讓台灣更強大": {"content": "（中央社記者溫貴香台北20日電）總統蔡英文今天出席社群之夜分享多個人生第一次經驗外，並談到最近斷交事件中國有三怕，總統說，中國怕台灣團結、怕台灣民主與自由、怕更強大的台灣，因此，要更加努力團結，珍惜我們的民主，讓這個國家更強大。 總統也分享到美國後再到英國倫敦政經學院第一次被稱呼「博士」的經驗，她說，當年從台灣要到英國倫敦口試的時候，有一位已經畢業的同學，請她幫忙帶禮物給在倫敦的指導老師，她在口試結束後，心情很好就帶著禮物給那位老師，老師除了謝謝外，還詢問總統在做什麼？總統回說，剛結束口試而且通過了，因此那位老師就稱呼她為博士。 分享諸多人生第一次後，蔡總統表示，政治人物不是偶像，是一種責任跟參與，台灣的處境大家都知道，台灣面臨的挑戰非常多，這幾天發生斷交事件，將來會愈來愈多，不是屈服就可以了事。 她強調，面對這樣的情勢，必須讓中國好好想如何面對台灣人民，中國人最怕台灣人團結，第二，中國最怕台灣的民主、自由，因為民主、自由才能讓世代的台灣人有自己的思想與想法；這樣的台灣才是一個自由、民主且讓人可以期待的台灣。 「中國還怕台灣什麼呢？」總統問，台下群眾喊「蔡英文」，不過，總統表示，中國還怕台灣變成一個很強大的台灣，因此，台灣經濟要進步、社會要進步、國防也要進步，大家聚在一起除了感受相互的溫暖與加油之外，要更加努力團結珍惜我們的民主，讓這個國家更強大。（編輯：林孟汝）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200341.aspx"}, "外交部：目前與4太平洋友邦關係密切 不需要擔心": {"content": "（中央社記者侯姿瑩台北20日電）中國一週內奪取台灣2個太平洋友邦，讓台灣邦交國降到15個。外交部表示，目前4個太平洋友邦與台灣關係密切，沒有需要擔心的地方，但外館將密切觀察當地情勢，了解是否有任何的徵兆。 中國近年在太平洋地區擴增勢力，砸重金引誘索羅門群島與台灣斷交，繼16日台索斷交後，吉里巴斯今天也決定中止與台灣的關係，外交轉向至中國。 擁有約60萬人口的索羅門群島原是台灣最大的太平洋友邦，在台索斷交後，人口約有11萬的吉里巴斯成為中國下一個奪取的國家。在吉里巴斯與台斷交後，台灣目前的太平洋友邦僅剩帛琉、諾魯、吐瓦魯、馬紹爾群島，其中人口最多的是馬紹爾群島，約有7萬4000人。 值得注意的是，索羅門群島是近年首個與台灣斷交的太平洋友邦，短短5天內，同樣位於太平洋地區的吉里巴斯也決定轉向中國懷抱，可見中國掠奪台灣邦交國的趨勢變化。 中國拿下索國後，將可與其在巴布亞紐幾內亞、萬那杜、斐濟建立的據點連成一線，增加突破太平洋第二島鏈的灘頭堡。而搶走位居太平洋中央、海域橫跨3個時區的吉里巴斯，恐是看中其戰略位置。 索羅門群島、吉里巴斯接連與台斷交後，台灣與其他4個太平洋友邦的狀況引發關注。對此，外交部長吳釗燮表示，台索斷交後，外交部即要求太平洋友邦的駐館與當地政府、重要政治人物密切溝通聯繫，以掌握是否有需要注意的徵兆；雖然有些「小小徵候」，但目前看起來是沒有問題的、沒有需要擔心的地方。 對於他所提到的「小小徵候」，吳釗燮不願透露詳細情形，僅表示，友邦的政治人物、企業界人士是否與中國密切往來，都是外館觀察的重點，目前這4個太平洋友邦與台灣關係密切，例如，諾魯新總統正和台灣洽談訪台的時間，並對台友好。 涉外人士說，吐瓦魯最近選出新總理，駐館也會邀請他訪台。 至於台灣與另外11個友邦的邦誼狀況，吳釗燮表示，包括中南美洲友邦、教廷等，外交部已要求駐館清查當地政府、政界、企業界人士和中國的往來，看看是否有需要警惕的地方。他也強調，每一個邦交國對台灣都很重要，政府希望鞏固與邦交國的關係。 然而，前外交部長程建人認為，現在南太外交關係非常脆弱，吐瓦魯近期大選，改朝換代後可能發生變化，須特別留意；加勒比海邦交國要注意海地，因為該國貧窮，受到國際環境衝擊影響較大；中南美洲則要注意尼加拉瓜，最近接連發生森林大火、年改遊行示威等事件，內部政局與經濟不穩定，就有可能生變。 面對中國接連挖走邦交國，吳釗燮表示，外交部的工作是要鞏固既有邦交國，並拓展與非邦交國的關係。台灣與歐洲的關係近來有大幅進展，他預期將有更好的進展，台灣與美國的關係也持續有進展，包括總統過境、美對台軍售等。 此外，以往友邦是否願為台灣國際參與發聲被視為邦交是否穩定的重要指標之一。不過，這次雖然索羅門群島、吉里巴斯都有同意與其他友邦共同聯名致函聯合國，力挺台灣參與聯合國體系，但最後還是選擇投入中國懷抱，涉外人士對此表示，需要進行檢討，未來也要更仔細盤點、做更精確的掌握。（編輯：林孟汝）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200324.aspx"}, "義媒專訪李新穎 籲國際支持台灣參與ICAO": {"content": "（中央社記者黃雅詩羅馬20日專電）義大利「意見報」（L'Opinioine delle Liberta）昨天刊登駐義代表李新穎專訪，呼籲國際支持台灣以觀察員身分，參加24日舉行的「國際民航組織」（ICAO）年會。 李新穎表示，中華民國是國際民航組織創始成員，1971年聯合國通過2758號決議，承認中華人民共和國是中國的唯一代表，從此台灣被排除在聯合國與相關機構之外，但聯合國該決議並未提及台灣，更未提台灣是中國的一部分，這不僅造成一種法律真空狀態，實際作法上排除台灣參與國際組織，也陷入一種不確定狀態。 李新穎說，儘管台灣不是聯合國會員國，2013年台灣曾應ICAO理事會主席邀請，以觀察員身分參加國際民航組織大會第38屆會議，確認台灣為關切全球飛航安全的一分子。 意見報提問，據智庫「南方企業」（Imprese del Sud）報導，台灣已與57個國家簽署提供航空服務的協議，2018年12月，共有92家航空公司在台灣營運，飛航定期客、貨運航線313條，連接全球149個城市，台灣在國際航空領域的重要性是什麼？ 李新穎表示，台灣是遠東及整個亞洲的戰略樞紐，同時是日本、中國、菲律賓、太平洋間的天然平台，由台灣民航局營運的台北飛航情報區（Taipei FIR）是世界上300多個飛航情報區之一，它與其他4個FIR（福岡、馬尼拉、香港及上海）接壤，並提供優質航空服務。 李新穎說，台北飛航情報區2018年提供175萬航管架次服務，往返或經停台灣旅客超過6890萬人次。 根據國際機場協會（ACI）統計數據，台灣桃園國際機場2018年國際客、貨運量分別為全球第11名及第5名，亞太地區則分列第5名及第4名。台灣的中華及長榮航空公司2018年國際客運量，依據國際航空運輸協會的統計，分列第28名及第37名。 至於與航空有關的科學研究領域，李新穎表示，台灣不是ICAO成員，需要花費更多時間、資源達到國際標準，然而儘管存在這些明顯障礙，台灣在航空領域的研發進展仍然相當可觀。 李新穎舉例，9月1日台灣的南部科學園（STSP）宣布將打造台灣南部作為航空業的中心，年產量達新台幣400億元，STSP將作為航空結構和空間模塊設計的基礎。 對於台、義在國際航空方面的合作，李新穎表示，台、義航空業的合作非常緊密且不斷發展，事實證明，義大利政府已將台灣護照納入可在羅馬及義大利其他主要機場使用電子通關系統的國家之一，使台灣旅客進出海關更加便捷及安全。 李新穎表示，自2020年2月起，台灣的長榮航空將開闢一條台、義新航線，每週將有4個航班直飛米蘭、台北，加上中華航空原有的每週3航班直飛羅馬及台北，台、義兩國之間的每週直飛航班將增加到7班。（編輯：周永捷）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200318.aspx"}, "助高雄維護治安被指卡韓 徐國勇：勿政治語言": {"content": "（中央社記者陳朝福高雄20日電）高雄市近日街頭暴力頻傳，警力進駐有人認為「卡韓」。內政部長徐國勇今天說，不應該用所謂的政治操作來講這種話；如果市長韓國瑜平常就注重治安，高雄形象絕對不會受傷害。 高雄近日發生直播主糾紛等街頭衝突事件，繼刑事警察局長黃明昭帶著刑事人員進駐，警政署長陳家欽下午到高雄市警察局訪視，徐國勇也於晚間到高雄市警察局慰問專案小組員警。 徐國勇對於媒體聯訪提問的有關「卡韓」等議題表示，韓國瑜曾說如果再發生將換掉分局長、局長，為何會講這種話，代表治安真的不好。大家一起來把治安做好，不應該用所謂的政治操作來講這種話。 徐國勇表示，韓國瑜是總統參選人，更是高雄市長，講這種話會不會傷害員警的自尊跟形象，而指他來高雄就會傷害到高雄的形象，他要向韓國瑜說明，如果平常就很注重治安的話，高雄的形象絕對不會受傷害。 徐國勇多次強調這起治安事件中所謂的幫派份子不是3個，加起來有幾十人，如果韓國瑜老早就注意的話，事件不會發生，高雄的形象都不會受傷。他特別要求警方來處理就是為了挽救高雄形象，他來是支持高雄，大家一起合作做好治安，中央、地方一起來，不要用政治語言。如果治安做得好，誰能「卡韓」。（編輯：謝雅竹）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200316.aspx"}, "南太邦交連失守 外媒：帛琉與馬紹爾群島較穩定": {"content": "（中央社記者石秀娟雅加達20日專電）台灣在南太平洋剩下4個邦交國，在索羅門群島與台灣斷交後，帛琉、馬紹爾群島都重申對台灣的支持。外媒分析，兩國與美國關係密切，短期內較不可能改變與台灣的邦交。 中華民國接連失去索羅門群島、吉里巴斯這兩個友邦，南太平洋的邦交國剩下帛琉、馬紹爾群島、諾魯與吐瓦魯。 紐西蘭廣播電台（Radio New Zealand）19日報導，帛琉總統雷蒙傑索（Tommy Remengesau Jr.）表示，帛琉與台灣關係穩健，共享民主與自由的價值，他希望不需要在中國與台灣之間做選擇。 報導說，索羅門群島16日與台灣斷交，17日馬紹爾群島國會無異議通過3頁的決議文，確認與台灣的關係。這份決議是由執政黨與在野黨議員共同起草。 決議提到，台灣在促進自由、民主、人權方面有堅定的承諾；台灣也廣泛協助馬紹爾群島的發展，包括金融及科技產業方面，並幫忙培訓人才、提供獎學金。 決議呼籲，聯合國應立即採取行動，解決台灣2300萬人被排除在聯合國體系之外的問題、取消對持台灣護照者及台灣記者的歧視性政策、並確保台灣能以平等、有尊嚴的方式參與聯合國落實永續發展目標（SDGs）的相關會議。 新聞網站「澳洲財經內幕」（Business Insider Australia）參考美聯社綜合分析，帛琉、馬紹爾近期公開重申對台灣的支持，而美國與兩國關係密切，與台邦交近期應不會改變。 吐瓦魯9月初舉行國會選舉，一向支持台灣的總理索本嘉（Enele Sopoaga）順利連任議員，但他在之前的總理選舉中落敗，由那塔諾（Kausea Natano）當選新總理。 路透社稍早報導，吐瓦魯總理換人，可能對吐瓦魯與台灣的邦交構成潛在影響。對此，中華民國外交部先前表示：「拿塔諾宣示就職後，已向我國駐吐國大使蘇仁崇表示兩國邦誼穩固。」 諾魯8月完成國會與總統大選，新任總統為安格明（Lionel Aingimea）。外交部先前表示，安格明已表示兩國邦誼穩固不變，盼來台訪問，外交部將儘速安排訪台。（編輯：郭中翰）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200313.aspx"}, "民進黨：中國已發展出2020介入台灣大選計畫": {"content": "（中央社記者溫貴香、王揚宇台北20日電）中國一週內奪台灣2邦交國，民進黨副秘書長林飛帆提醒，在中國國家主席習近平主政下，已明確發展出「台灣介選方案」，也就是2020介入台灣大選的計畫。 民主進步黨副秘書長林飛帆與國際部主任、民進黨立委林靜儀下午召開記者會，代表民進黨嚴正譴責中國再度以金錢外交等手段奪取我邦交國吉里巴斯，並企圖以此手段對台灣大選進行介入干預，並試圖以此手段迫使台灣接受「一國兩制」主張。 林飛帆說，中國奪取我國在太平洋地區的兩個邦交國，是對國際與區域局勢和平穩定的嚴重破壞，也是對兩岸關係和平穩定的嚴重挑釁；此舉也使得包括美國在內等台灣的民主同盟夥伴國家嚴重關切。 林飛帆也提醒，在中國國家主席習近平主政下，已明確發展出「台灣介選方案」，意即2020介入台灣大選的計畫。此計畫將包括幾項惡劣手段：持續以金援奪取我友邦、阻礙台灣參與國際組織、升高軍事恫嚇手段、以資訊戰假訊息引導輿論、續滲透我基層組織、阻礙兩岸經貿正常往來等手段。 林飛帆呼籲，對於這些干擾大選的措施與手段，台灣必須團結一致，絕不能呼應中國的政治主張。他也嚴正表達，中國對台灣大選的干預作為，不僅不會成功，也只會有反效果。 林靜儀表示，身為立法委員，她想對第一線作戰的外交人員表達敬重之意，感謝他們捍衛台灣尊嚴的努力，同時也質疑，當中國以不正常的手段奪取台灣邦交國，會是一個民主國家政黨所樂見的嗎，中國以此方式，逼迫台灣向中國投降，國內其他的政黨是否認為合理。 她呼籲國內其他政黨，應堅定捍衛台灣主權及外交尊嚴，並一同向其他堅持民主價值的友邦國家喊話，表達中國崛起後，以不正常手段干預他國政治運作與民主機制，不僅是台灣與中國之間的事，更是其他民主國家非常大的威脅。 民進黨立法院黨團也呼籲國民黨認清事實，不論民進黨或國民黨執政，中國打壓與霸凌台灣從未停歇，台灣的主權尊嚴與國際參與不應被打壓，朝野政黨應一致對外。（編輯：黃國倫）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200308.aspx"}, "唐鳳25日赴紐約 將會晤友邦官員": {"content": "（中央社記者顧荃台北20日電）聯合國大會17日開議，政院人士今天表示，政務委員唐鳳25日將啟程前往紐約參與相關活動，期間將與數名友邦高階官員會面，鞏固邦誼。 對於自由時報報導指這是因為索羅門與吉里巴斯相繼斷交，中國在2020大選前持續打壓台灣的關係，對此政院人士說，唐鳳不是第一次去紐約，每次去紐約都有跟友邦官員見面的例行行程，這次會面也在數月前就已安排好，與友邦會面的目的當然是為了鞏固邦誼，但這並非是斷交的關係。 至於唐鳳將與友邦哪些高階官員會面，政院人士說，因較具敏感性，不便對外透露。 第74屆聯合國大會17日在紐約聯合國總部開議，9月24日至30日舉行總辯論。 政院人士說，唐鳳將於25日出發，再度前往紐約參加駐處舉辦的活動，唐鳳並將帶領今年總統盃黑客松的優勝團隊「出巡隊」及「銀髮天使」兩支隊伍一同前往，向當地社群、僑界、學界，展現台灣的創新實力。 根據規劃，唐鳳27日將出席紐約哥倫比亞大學學生會組織舉辦的「永續發展目標創意解方青年論壇」，擔任主講人；28日將與台僑座談，期間還會參訪知名企業。（編輯：趙蔚蘭）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200306.aspx"}, "侯友宜率團訪泰促進交流 台泰簽署合作備忘錄": {"content": "（中央社記者呂欣憓曼谷20日專電）新北市長侯友宜今天率團參訪位於泰國春武里府的安美德工業園，並見證新北市工業會理事長白文亮與安美德集團總裁邱威功簽署產業合作備忘錄，透過策略結盟，促進台泰交流。 侯友宜18日到24日考察東協3國，完成新加坡行程後，今天率領新北產業代表團前往泰國安美德（Amata）工業園，並會晤春武里府首長帕卡通（Phakkhrathon Thianchai）以及東部經濟走廊（EEC）副秘書長他薩妮（Tasanee Kiatpatraporn）等官員。 侯友宜一行人在中午抵達泰國，立即前往安美德城堡，進行交流餐會與產業座談，侯友宜表示，拚招商是新北市的施政重點，東南亞國家擁有廣大的人口與土地，並具備完善的工業區建設，對廠商策略布局深具吸引力，因此有不少新北市廠商有投資的興趣。 他指出，邱威功（Vikrom Kromadit）是踏實的逐夢者，也是泰國經濟的領航者，事業版圖已拓展至越南及緬甸等地，期盼透過建立合作關係，汲取安美德集團的成功經驗，給予新北市的企業更多協助與發展機會。 侯友宜表示，新北市府團隊在推動大柑園地區土地活化以及新興產業園區建設等方面，能參照安美德工業園的經驗，提出完善的全盤規劃，並以滿足「生產、生活、生態」的三生永續經營原則，讓在地民眾享有優質的工作環境。 邱威功表示，安美德集團在春武里打造工業園已是30年前的事，但現在泰國的勞力成本已高於周邊國家，所以集團要轉往開發其他地方，春武里的部分開始轉向發展智慧工業園；新北市擁有400萬人口，具備良好交通區位及成熟的產業聚落，已是國際級的大城市，期盼未來能與新北市建立更緊密的合作關係。 在侯友宜與泰國官員的見證下，隨團參訪的白文亮與邱威功簽署產業合作備忘錄，雙方未來將不定期互訪交流，新北市工業會協助安美德集團赴台的行政程序及資訊收集，安美德集團則為新北廠商指定優先專區，提供投資服務。 侯友宜期許這項策略結盟，互利共贏，也為「企業總部、研發中心根留新北，產線、貿易布局全球」的產業發展方向開出新契機。（編輯：周永捷）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200296.aspx"}, "索羅門吉里巴斯接連與台斷交 日本高度關心": {"content": "（中央社記者侯姿瑩台北20日電）太平洋島國索羅門群島、吉里巴斯接連與台灣斷交，日本台灣交流協會今天表示，由兩岸關係及地區的和平與穩定的觀點，包括今後的影響在內，保持進一步高度關心；並強調台灣是日本重要友人。 北京一週內奪走台灣2個友邦。繼16日宣布與索羅門群島斷交後，外交部長吳釗燮今天宣布，台灣與吉里巴斯終止外交關係。台灣目前邦交國數量降至15國，其中包括帛琉、諾魯、吐瓦魯、馬紹爾群島等4個太平洋友邦。 日本台灣交流協會台北事務所代表沼田幹夫晚間在日台交流協會臉書發布聲明表示，本協會針對短期內索羅門、吉里巴斯2個國家與台灣終止外交關係一事，由兩岸關係及地區的和平與穩定的觀點，包括今後的影響在內，「保持進一步高度關心」。 他也說，台灣對日本而言是共有自由、民主主義、基本人權、法治等基本價值觀，「並有著緊密經濟關係與人員往來的重要夥伴及重要的友人」。 在台索斷交後，日本政府發言人、內閣官房長官菅義偉日前回應媒體時也表示，有關台灣與索羅門斷交一事，從兩岸關係及地區和平與穩定的觀點，包括今後影響在內，會持續高度關注。與台灣相關的問題，日本政府一貫立場是期盼和平獲得解決。 涉外人士指出，這是日方首次針對台灣斷交事件做出評論，顯示日本即使冒著與中國關係倒退的危險，也要挺台。（編輯：黃國倫）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200286.aspx"}, "響應全國古蹟日 立法院21日開放參觀體驗民主": {"content": "（中央社記者范正祥台北20日電）立法院秘書長林志嘉今天表示，立法院響應全國古蹟日活動，21日上午9時至下午5時將對外開放，歡迎民眾到訪參觀，一覽古蹟建物與議場外觀的歷史風華，來一趟充滿民主意義的知性假期。 林志嘉指出，立法院前身為日治時期台北州立第二高等女學校，建物緣起考據為日治時期大正8年（1919年），並於昭和10年（1935年）整建，國民政府播遷來台後，一度作為台灣省政府農林廳辦公所。1960年省農林廳搬遷至中興新村後，立法院由中山堂進駐至目前所在地。 他說，目前立法院所在地，除了是國家議事場域、重大法案催生地，也持續接待外國元首、國會議長、政要等，更與各國簽署過許多重要的國會協議，並於民國106年6月經台北市政府指定為市定古蹟，議場獲登錄為歷史建築。 林志嘉表示，立法院長蘇嘉全上任後，落實開放的國會、人民的國會與專業的國會為職志，為響應每年9月第3周「世界古蹟日」，立法院今年與總統府、台北賓館、行政院及監察院等政府機關同步於9月21日共同開放參觀。 林志嘉提醒，明天古蹟日參觀活動截止時間為下午5時，民眾進入立法院參觀請配合注意事項，攜帶附有照片的個人身分證明文件（如身分證、健保卡或駕照等），直接到達立法院中山南路大門服務處，現場排隊安全檢查後就可由正大門進入院區參觀，並繼續開放至已排隊民眾全部參觀完畢為止。（編輯：趙蔚蘭）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200259.aspx"}, "被藍委誇讚施政成果  蘇貞昌自信笑回有做事": {"content": "（中央社記者范正祥台北20日電）國民黨立委廖國棟今天在總質詢時誇讚行政院長蘇貞昌在很多原住民地區有施政成果。對此，蘇貞昌自信笑回，「謝謝，這是會做事。」獲得肯定的蘇貞昌還幽默對廖國棟說，「韓國瑜會罵你」。 立法院院會邀請蘇貞昌列席報告109年度中央政府總預算案編製經過並備質詢。 廖國棟質詢一開始時就氣氛和諧的對蘇貞昌說，「先和院長拉點關係，我們是『親戚』，因為您女婿是我都蘭部落的優秀青年」，希望今天總質詢對話有所成就。 質詢過程中，廖國棟關心包括原住民傳統領域在內等問題，也重視台東到花蓮的交通。談及花東地區發展條例、花東地區永續發展基金時，廖國棟說，政府創造了很多原住民地區的建設，他要謝謝蘇貞昌把相關工作做得非常好，要給予誇獎。 對於施政表現被在野黨立委誇讚，蘇貞昌自信笑回，「謝謝，這是會做事。」 廖國棟也建請中央統一協調幫助原住民解決土地問題。蘇貞昌說，原住民族地區有些受限於土地或當年的狀況，立委所講範圍太廣，會請原民會逐一了解。 另外，廖國棟也請蘇貞昌能否宣示，如果「連任」就把花東快速道路做好。他希望蘇貞昌能夠允諾，如果續任行政院長，在下次卸任前，一定把花東快速道路做起來。 答詢時，蘇貞昌笑回，「你一定有看過民調」，知道總統蔡英文連任有希望。蘇貞昌還對廖國棟開玩笑說，「你這個，（國民黨總統參選人）韓國瑜會罵你」。（編輯：李信寬）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200249.aspx"}, "財產申報被抹黑 蘇嘉全護名譽對300餘人提告": {"content": "（中央社記者范正祥台北20日電）有關網路再度流傳抹黑立法院長蘇嘉全財產申報一事，蘇嘉全今天表示，由於嚴重損害其個人名譽，已蒐證向警方報案，目前首波將針對發文及分享共300餘人提告，盼以司法遏止不法。 立法院發布新聞稿說明，監察院廉政專刊第127期、第140期曾刊載蘇嘉全分別有兩筆新台幣3000萬元以上的個人存款，但相關存款及所屬帳戶事實是內政部每年度補助國慶籌備委員會專款專戶，並非蘇嘉全個人帳戶所有。由於蘇嘉全擔任立法院長，依慣例經推舉擔任106年、107年慶籌會主任委員，因此也循例於台灣銀行開設立帳戶並列戶名。 立法院說明，由於依法須申報財產，當經申報人向監察院授權以國民身分證號查詢介接提供帳戶資料時，台灣銀行的資料提供，誤將此帳戶列入，未能清楚敘明，造成廉政專刊錯列，引起外界誤會公私不分，蘇嘉全辦公室也於今年2月18日向申報機關監察院提出更正，監察院也公開說明並補正。 對於引起外界誤會，蘇嘉全表示，從政30多年來，克盡職守、視廉潔如生命，針對誤傳的不實資訊，也不厭其煩再三說明澄清，先前3月份曾針對臉書惡意發文者提告6人，其中2人經確認身分，都有出庭並表示認錯道歉，依法追究不予寬貸。 蘇嘉全指出，時至今日，仍有惡意在社群網路造謠抹黑，散播不實資訊，已經嚴重損害其個人名譽，所以蒐集相關事證並向警方報案，目前首波將針對發文及分享共300餘人進行提告，盼司法單位依法辦理絕不縱容，再有以身試法之人，仍將以司法遏止不法。（編輯：黃國倫）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200237.aspx"}, "一週斷交兩國 韓國瑜陣營：政府應拿出解決辦法": {"content": "（中央社記者余祥台北20日電）國民黨總統參選人韓國瑜國政顧問團顧問陳一新今天表示，總統蔡英文曾批評前總統馬英九外交休兵政策是「外交休克」，但現今5天掉了2個邦交國，簡直讓國人休克，蔡總統應為過去的發言道歉。 台灣16日與南太島國索羅門群島斷交，今天再與吉里巴斯終止外交關係。 國政顧問團外交小組成員陳一新強調，蔡總統稱自己是維護主權的辣台妹，但邦交國的維持就是主權的象徵，每斷一個邦交國，主權就流失一部分，「到時候國格還在嗎？」蔡總統根本不是捍衛主權的總統，而是讓主權一點一滴流失的總統。 國政顧問團總召張善政表示，台灣連續幾天失去邦交國很令人心痛，畢竟每一個邦交國得來不易，他也譴責對岸，不應在這個時間挖台灣的邦交國，動手動腳的作法令人生氣。 不過，張善政說，一個銅板敲不響，蔡總統把邦交國流失講成是對岸挑釁，蔡總統今天聲明更說，要告訴中國一國兩制不可能；但過去前總統馬英九時代，一樣也不接受一國兩制，卻沒相同的斷交情況，因此問題不是一國兩制，是蔡總統的兩岸和外交政策有問題。 張善政認為，面對對岸，並非像蔡總統所言要不就是低頭、要不就是對抗，其實可以既不投降也不敵對，未來將會朝此方向幫韓國瑜規劃兩岸外交政策，走中道路線。 張善政痛批，蔡總統上任以來掉了7個邦交國，只剩下15個邦交國，如果繼續連任4年，邦交國將只剩兩隻手數得出的數量，將成有史以來外交成績最難看的總統。 至於總統慰留外交部長吳釗燮，張善政說，因為蔡總統知道問題不在部長，只要外交、兩岸政策沒有改變，一百個部長也不夠用。 對於蔡總統今天的聲明，張善政感到失望，他認為，蔡總統沒有辦法應付兩岸、外交的惡劣局面，只會嗆對岸，滿足一時爽的心態，應拿出解決辦法，而不是逞一時口舌之快。 前外交官介文汲則說，台灣的外交處境多年來皆是如此，並沒有因為蔡總統上任，這樣的壓力和挑戰就不存在，他質疑，蔡總統在外交部的用人上是否有尊重專業。 介文汲說，在吉里巴斯出現邦交危機時，為什麼在關鍵時刻沒有駐吉里巴斯大使坐鎮，從維繫邦交的角度來看，是致命錯誤，希望蔡政府合理說明原因。（編輯：趙蔚蘭）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200232.aspx"}, "總統府抗議社論誤導輿論 聯合報：可受公評之事": {"content": "（中央社記者陳政偉台北20日電）聯合報今天社論刊出「蔡英文論文五大疑點，光提告無法釋疑」一文，總統府對此發表4點聲明。聯合報則回應，並未指總統蔡英文學歷造假，僅指出論文相關疑義，為可受公評之事。 聯合報社論刊出「蔡英文論文五大疑點，光提告無法釋疑」一文，總統府發表4點聲明表示，內容援引涉誹謗者惡意曲解的不實資訊，意圖誤導輿論，表達強烈抗議。 聯合報回應指出，蔡總統博士論文近期引起各方質疑，媒體也廣泛報導及討論，聯合報社論基於媒體監督及追求真相的職責，整理各方疑點要求具體說明。此為社會各界關切的事，因事關國家元首清譽，府方目前的說明迄未能釐清疑點，卻反指責本報「意圖誤導輿論」，明顯打壓言論自由。 聯合報表示，蔡總統當年進入政大任教是否提供正式論文版本存查，府方及政大迄今未提出實證說明。 聯合報指出，聯合報並未指蔡總統學歷造假，僅指出論文相關疑義，為可受公評之事。此事關係國家形象及總統誠信。府方竟妄指本報與在野黨配合，實屬無稽。（編輯：張雅淨）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200229.aspx"}, "卓榮泰訪扁請益選戰 扁面授機宜提建言": {"content": "（中央社記者程啟峰高雄20日電）民進黨主席卓榮泰等人今天拜訪前總統陳水扁，關心扁的健康也交換選情等，高雄市議員陳致中事後轉述，雙方就政情、選情戰略交換意見，扁面授機宜並提出基本盤極大化等建言。 卓榮泰及民進黨秘書長羅文嘉上午南下高雄拜訪陳水扁，就當前的國政等問題交換意見。羅文嘉並致贈芋香米給陳水扁。 陳水扁的兒子陳致中事後告訴中央社記者，卓榮泰及羅文嘉都是父親昔日的老戰友，他們聊了1個多小時，除關心父親（陳水扁）身體健康，話題也聊到當前政情、選情及選戰戰略等。父親給的建言包括存憂患意識、危機處理能力、比誰犯錯少、基本盤極大化等建言。（編輯：屈享平）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200230.aspx"}, "中國連奪台灣邦交國 美國戰艦再通過台海": {"content": "（中央社記者游凱翔台北20日電）中國一週內奪台灣2邦交國。國防部今天表示，美軍一艘作戰艦今天由北向南航經台灣海峽自由航行，這也是美軍艦今年以來第8度通過台灣海峽。 台灣16日才與南太島國索羅門群島斷交，吳釗燮下午宣布與另一太平洋友邦吉里巴斯終止外交關係，美國再度派遣軍艦通過台灣海峽。 經軍方私下證實，該艦是「安提坦號（CG-54）」巡洋艦，同一型號戰艦七月下旬即曾航經台灣海峽。 國防部傍晚發布新聞稿表示，美軍一艘作戰艦今天由北向南航經台灣海峽自由航行，國軍運用聯合情監偵作為，全程掌握周邊海、空域艦、機相關動態，期間並無異狀，請國人放心。 根據公開資訊，這也是今年以來美國軍艦第8度通過台灣海峽。（編輯：紀淑芳）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200228.aspx"}, "台吉斷交  Kolas：相信不久之後會再牽手": {"content": "（中央社記者顧荃、侯姿瑩台北20日電）外交部長吳釗燮今天宣布與吉里巴斯斷交，行政院發言人Kolas說，中國要強迫切斷外交關係很容易，「但切斷血脈？不可能！」她相信不久之後會再牽手。 Kolas Yotaka（谷辣斯．尤達卡）今年7月曾受邀參加吉里巴斯在台北舉行的吉里巴斯獨立40周年國慶日，當時Kolas說，吉國大使藍黛西（Tessie Eria Lambourne）與她有共同的理念：「台灣是主權獨立的國家，姊妹之邦情誼不變。」 Kolas下午在臉書發文表示，吉里巴斯與台灣斷交，她私下向藍黛西表達遺憾，藍黛西黯然地說很難過。於私，她們以姊妹相稱，如今頗有骨肉分離之痛，但畢竟操之不在藍黛西，有遭逼迫的無助之感。 Kolas表示，中國政府為逼迫台灣接受一國兩制，為挽救國家主席習近平低迷的人氣、在台灣大選前懲罰台灣、在美中貿易戰之際懲罰美國、打擊台灣本土政權、助攻對手，最後會出此招，她不覺得怪。 Kolas說，剛剛她陸續向在吉里巴斯的朋友或在台灣的吉里巴斯人民表達遺憾，並跟對方說，或許以後因為公務見面的機會少，但公務之外的聯繫不要斷。斷交消息發布後，聽起來對方也不好受、心情蠻低落。 Kolas指出，一直到今天，她還不斷聽到有政治人物抨擊108課綱充滿「台獨史觀」、「南島史觀」云云，一直用不屑、看不起的口氣發表這些論點的台灣政治人物可能不知道，島國友邦聽了只會更加產生距離感、惡感，不會產生好感。談歷史，不能罔顧事實；談外交，除了中國的威脅利誘，台灣政治人物若繼續講這些話，只是不斷添加柴火，把朋友往外推。 她說，國與國的交往，跟人與人的交往一樣，細微、敏感而巧妙，很多關係的建立藏於無形之間，當然也容易毀於一旦。她真的不知道，這種論點到底是助攻哪一國，但她今天仍微笑跟吉里巴斯人民說，「別哀傷，相信不久之後，我們會再牽手」。 另外，負責援外工作的國合會在友邦設有技術團，國合會駐吉里巴斯技術團共有5人，原本在吉國執行中的計畫有外交替代役專案計畫、吉里巴斯虱目魚苗生產第二期計畫、吉里巴斯養豬計畫、吉里巴斯營養提升計畫等4項計畫。 駐吉國技術團常在臉書粉絲專頁分享與計畫相關的影片、照片，呈現與當地人民密切的互動。台吉斷交後，技術團的臉書上也有許多網友留言為他們加油打氣，網友紛紛向技術團表示，「辛苦了」，也有網友向技術團致敬。（編輯：李信寬）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200211.aspx"}, "母國斷交 吉里巴斯學生難過等候大使館指示": {"content": "（中央社記者張榮祥台南20日電）「我的心情很難過」，在南台科大就讀大學部四年級的德莉琴，今天得知自己的國家吉里巴斯和中華民國斷交，闡述當下的心情，但她們的下一步得等大使館的指示。 南台科大有15名吉里巴斯籍學生，數名女學生今天下午在學校的安排下出面受訪；德莉琴面對吉里巴斯和中華民國斷交，直言很難過。 今年才剛到南台科大就讀大學部一年級的艾怡珍，剛開學就面對不確定的未來，她不知如何表達自己的心情，只能等待大使館的指示。 南台科大校方說，吉里巴斯學生突然接到斷交的訊息，不知如何是好，這些學生也只能等大使館來電指示下一步怎麼走。 南台科大有15名吉里巴斯的學生，全在大學部就讀，其中8人拿全額獎學金，1人拿半額獎學金，6人自費。15名學生中，大四有1人，大二有10人，大一有4人。 南台科大的吉里巴斯學生，今天下午得到斷交的消息後，感到錯愕，也很迷惘，有些學生一聽到消息，立刻跑到行政單位探詢。 南台科大的態度，是只要吉里巴斯學生想留下來，學校會照顧他們直到畢業。 義守大學也有13名吉里巴斯學生，全以台灣獎學金來台攻讀學士後醫學系外國學生專班。義大校方表示，這個專班是為邦交國訓練醫事人才，後續措施會依外交部指示辦理，但學生在義大期間，校方會盡力照顧。 義大校方今天也嘗試聯繫幾名吉里巴斯籍學生，學生得知斷交訊息，大多感到錯愕，校方已安排教職員關心。（編輯：謝雅竹）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200205.aspx"}, "一週斷交兩國吳釗燮自請負責 府：總統慰留": {"content": "（中央社記者溫貴香台北20日電）外交部今天宣布與吉里巴斯終止外交關係，國民黨主張一週斷兩邦交國要求撤換外交部長吳釗燮。總統府發言人丁允恭今天表示，吳釗燮確實有向總統自請負責，但導致這個結果是中國蠻橫的國際行為，總統予以慰留。 台灣16日才與南太島國索羅門群島斷交，吳釗燮今天宣布與另一太平洋友邦吉里巴斯終止外交關係。國民黨表示，總統蔡英文應立即撤換吳釗燮等官員，並重新檢視外交政策，避免邦交國數字繼續下探。 丁允恭下午表示，吳釗燮確實有向總統自請負責，但很清楚的是，導致這個結果的，是中國政府蠻橫的國際行為。蠻橫打壓台灣人，破壞區域穩定的國際麻煩製造者，是中國政府，這點毋庸置疑。 他並說，總統對吳釗燮予以慰留。 吳釗燮下午召開記者會，宣布與吉里巴斯斷交，他說，作為一個政務官，必須負起政治責任，他的態度很清楚，不會迴避，不過，去留要交由長官決定。（編輯：林興盟）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200201.aspx"}, "一週內2邦交國斷交 學者：中國測試台灣選民": {"content": "（中央社記者顧荃台北20日電）索羅門與吉里巴斯在一週內相繼斷交，學者分析，中國對台灣所有邦交國都著力多年，2020大選前出手誘使友邦斷交，目的就是影響總統選舉，並測試短時間內連斷兩國，台灣選民的反應。 台灣智庫諮詢委員董立文告訴中央社記者，中國對台灣所有的邦交國都已著力多年，不是這一、兩天或一、兩個月才進行，近期中國面臨美中貿易戰跟香港反送中等重大事件，此時對台灣的邦交國出手，一方面是轉移焦點，另一方面最重要的，還是影響台灣明年總統選舉，並報復日前台美關係進展。他認為在明年總統大選之前，還是有邦交國可能斷交。 董立文說，雖然過去中國企圖影響台灣大選的行為，就結果來說都不算成功，但這次一週內連斷兩國，就是中國在測試台灣選民的反應。過去都是一個一個慢慢斷交，此次藉由連續短時間內斷交，測試台灣選民意向會不會改變，這是中國目前能想到的有效方式，也可以對中國內部有所交代。 政大名譽教授丁樹範表示，中國戰略布局南太平洋已久，中國國家主席習近平採用「攻勢型的外交」，總統蔡英文是最好的藉口，利用民進黨不接受「九二共識」的立場，趁機擴張南太勢力，台灣內部藍營也會藉此攻擊執政黨。 丁樹範認為，習近平面臨2022年的二十大有其內部壓力，就算明年大選是國民黨總統參選人、高雄市長韓國瑜勝選，習近平仍會設法透過外交等各種手段逼降台灣、主張「九二共識」要按照中國的解釋等，以獲得繼續執政的正當性。 前外交部長程建人說，本來中華民國在南太平洋有6個邦交國，總人口約80萬，一週內連掉兩個最大的邦交國，包括索羅門人口約60多萬、吉里巴斯約11萬人，剩下4個邦交國不到10萬人。 程建人分析，現在南太外交關係非常脆弱，剩下4個邦交國中，吐瓦魯近期大選，改朝換代後可能發生變化，須特別留意；加勒比海邦交國要注意海地，因為該國貧窮，受到國際環境衝擊影響較大；中南美洲則要注意尼加拉瓜，最近接連發生森林大火、年改遊行示威等事件，內部政局與經濟不穩定，就有可能生變。（編輯：黃國倫）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200195.aspx"}, "斷交關鍵 吉里巴斯要求3600萬美元贈款購機遭拒": {"content": "（中央社記者侯姿瑩台北20日電）繼索羅門群島後，台灣今天宣布與另一太平洋友邦吉里巴斯斷交。涉外人士指出，吉國總統馬茂2016年上台後，台灣政府就開始關注；吉國要求台灣提供3600萬美元作為購買民航機贈款遭拒，是斷交關鍵。 台灣16日才與南太島國索羅門群島斷交，不到一週的時間，外交部長吳釗燮今天宣布與另一太平洋友邦吉里巴斯終止外交關係，對吉國不顧多年中華民國台灣政府的協助與情誼，表達至感遺憾並強烈譴責。他並宣布自即日起終止與吉里巴斯外交關係，全面停止雙邊計畫，立即撤離大使館、技術團及衛生中心人員等；也要求吉國儘速撤離其政府駐台人員。 談到台吉斷交，涉外人士指出，吉國內閣前天做成外交轉向的決議。吉國總統馬茂（Taneti Maamau）2016年上台後，台灣就很關注吉里巴斯的狀況；馬茂所屬的政黨就是當初與北京建交的政黨，即便台灣與吉國建交後，馬茂所屬政黨內部仍有人與北京保持往來。 中華民國與吉里巴斯於2003年11月7日起建立大使級外交關係。特別的是，吉里巴斯與中華人民共和國於1980年建交，在台吉建交後，北京並未立即與吉國斷交，而是在約3週後才與吉國斷交。 涉外人士說，中國用漁業公司的方式跟吉國政府合資，包括他們曾在召開漁業會議的時候，在桌上擺著兩國的國旗，引發台灣對此表達關切，「我們一直非常alert（保持警戒）」，並非沒有掌握情形。 他坦言，去年2月、3月時，就有掌握馬茂跟中國外交部高層官員在一個太平洋國家見面，那時候起，「就對吉里巴斯很關注」。但他拒絕透露馬茂與中國高官會面的地點。 這名人士指出，近期台吉兩國之間最大的爭執點就是，吉國去年提出想購買2架Embraer E190民航機，希望台灣提供其中一架的援贈款，金額為3600萬美元；吉國計畫成立航空空司，提升交通便利。不過，因為民航機是營利用途，並不符合台灣援助的精神，台灣無法答應，但吉國對此無法接受，「這是雙方到目前為止最大的爭議」。 為了維繫邦交，他說，後來台灣提出利用優惠貸款的方式，但吉國沒有回應，「我們就知道這大概是很大的問題」。 他指出，聽說中國承諾要提供吉國2架飛機以及商用渡輪，但不清楚其中有多少援贈款。過去台灣也曾提供吉國多艘援贈的小渡輪。 中國的承諾誘使吉國外交轉向，涉外人士透露，吉國政府今天早上台北時間11時（當地下午3時）透過外交節略告知台灣駐吉國大使館，即日起中斷兩國邦交。過去這段時間來，台灣盡力努力維繫邦交，過程中也透過理念相近國家協助聯繫，也有在安排外交部政務次長徐斯儉再訪吉國。 另外，涉外人士表示，今年3月總統蔡英文原訂訪問吉里巴斯最後取消，台方也感到警戒，因此7月特別安排立法院長蘇嘉全以總統特使身份訪問吉國，參加吉國獨立40週年的國慶慶典。4月時，徐斯儉也有訪問吉國，見到馬茂與國會議長，並力邀議長8月來台參加「亞太國會議員聯合會」（APPU）會議，雙方互動正常。 對於台灣與帛琉、諾魯、吐瓦魯、馬紹爾群島等4個太平洋友邦的關係，他說目前看不出有立即的危險，但外館未來會更仔細盤點、更積極去了解掌握當地的狀況，了解政治人物背後與中國的關係。（編輯：紀淑芳）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200194.aspx"}, "國會聯誼會成立 瓜國大使：台瓜最佳盟友": {"content": "（中央社記者陳俊華台北20日電）台灣與瓜地馬拉國會友好聯誼會今天成立，立法院秘書長林志嘉說，在外交多事之秋，顯得瓜地馬拉對台灣多麼珍惜；瓜國駐台大使葛梅斯說，瓜地馬拉是台灣最好的朋友及盟友。 立法院「台灣與瓜地馬拉國會友好聯誼會」下午舉行成立大會，由民進黨立委林靜儀擔任會長，立法院秘書長林志嘉、外交部拉丁美洲及加勒比海司長俞大㵢、瓜地馬拉共和國駐台大使葛梅斯（Willy Alberto Gomez Tirado）、民進黨立委李俊俋、何志偉、余宛如等人出席。 林靜儀說，上會期瓜地馬拉總統莫拉萊斯（Jimmy Morales）有到立法院拜會，當時希望除了政府對政府之外，也能有兩邊國會對國會間的合作，聯誼會成立後，盼下一屆的國會更能促進台灣與瓜地馬拉間的國會交流，無論是教育、農業、醫療、衛生、科技等各方面合作，也希望農產品有更多經貿上的往來。 葛梅斯表示，數十年來台瓜邦誼隨著時間更加緊密，日前瓜國國會議員、議長也來台正式訪問，助長兩國情誼，國會聯誼會成立後，正是兩國政府持續提升雙邊政府關係的具體成果；感謝台灣立法院長期提供各項協助，瓜國國會在台灣協助下，推動國會電視台架設計畫，對於國會立法工作、透明化至為重要。 葛梅斯說，台瓜國會友好聯誼會成立將強化兩國關係，有助雙邊交流計畫與合作；他也重申，「瓜地馬拉是台灣最好的朋友及盟友」，將持續努力捍衛相繫兩國的價值觀：民主、主權、和平、自由。 林志嘉說，台瓜國會聯誼會雖然成立最晚，但「好酒沉甕底」，將會是最好的國會聯誼會，在外交的多事之秋，顯得瓜地馬拉對台灣多麼珍惜，雙方有深厚合作關係、密切來往；國會頻道是立法院長蘇嘉全任內推動國會透明化的具體成效，「從台灣透明到瓜地馬拉去」。 俞大㵢表示，相信透過國會聯誼會運作，台瓜兩國情誼會更穩固；珍惜、感謝瓜地馬拉今年5月在世界衛生大會為台灣執言，希望未來在兩國國會努力下，能繼續為台灣發聲，為國際空間、國家整體利益、人民福祉打拚。（編輯：林興盟）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200190.aspx"}, "蘇嘉全：時間會證明吉里巴斯背離台灣是錯誤決定": {"content": "（中央社記者范正祥台北20日電）太平洋島國吉里巴斯決定與台灣斷交、轉與北京建交。對此，立法院長蘇嘉全今天表示，要替吉里巴斯的人民感到遺憾與不捨，因為時間終會證明，背離台灣是錯誤的決定。 立法院發布聲明稿，對於繼索羅門群島後，吉里巴斯也受到中國誘惑，蘇嘉全指出，中國在外交上砸下重金，藉由連續搶奪邦交的方式，打擊台灣的信心，意圖影響台灣的選情，然而這只是展現出中國政府對於台灣人民的一無所知。這樣的作法，除了激發台灣人民憤怒之外，根本徒勞無功。 蘇嘉全表示，這不只讓大家看到中國再度展現對台灣的蠻橫與惡意，接連搶奪邦交的行為，也印證過去台灣委屈求全所換來的和平，終究只是假象，不利國家長遠發展。 他指出，綜觀台灣歷史，曾面對不同外來政權殖民與統治，但台灣人民從來沒有因為挫折或困難而倒下，反而是越挫越勇，積極爭取自由民主，也終究開花結果。 蘇嘉全引用英國前首相邱吉爾曾經說過的「成功並不是終點，失敗並不是終結，只有勇氣才是永恆」共勉。蘇嘉全強調，台灣是一座勇氣之島，台灣的人民不會因為這樣而哭泣，更不會因為這樣而倒下，上次不會、這次不會、以後也不會。 蘇嘉全說，「我們永遠會在台灣海峽的另一頭，抬頭挺胸站在威權共產的對面，以民主自由的姿態，繼續與理念相近的國家共存共榮，在國際社會上昂首闊步。」（編輯：李信寬）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200188.aspx"}, "索羅門吉里巴斯與台斷交 中方：一中原則勢不可擋": {"content": "（中央社記者邱國強北京20日電）針對吉里巴斯棄台投中，中國外交部發言人耿爽今天聲稱，連日來同屬太平洋島國的索羅門和吉里巴斯相繼作此決定，再次充份說明堅持「一個中國」原則是「大勢所趨，勢不可擋」。 中國外交部下午舉行記者會，耿爽在回答媒體提問時，作上述表示。 耿爽說，中方對吉里巴斯政府作出承認「一個中國」原則，與台灣斷絕外交關係，並將與中國恢復外交關係的決定，表示「高度讚賞」。中方支持吉里巴斯作為「主權獨立國家」作出的這一重要決定。 他聲稱，「世界上只有一個中國，中華人民共和國政府是代表全中國的唯一合法政府，台灣是中國領土不可分割的一部分」。這不僅為聯合國的決議所確認，也是「國際社會的普遍共識」。在「一個中國」原則基礎上，中國已與全球178個國家建立正式外交關係。 耿爽宣稱，連日來同屬太平洋島國地區的索羅門群島和吉里巴斯，相繼作出承認「一個中國」原則，與台灣斷絕外交關係，與中國建交或復交的決定，再次充分說明「堅持『一個中國』原則是人心所向，大勢所趨，勢不可擋」。 他又說，當前中國與太平洋島國關係保持快速發展態勢。中吉關係雖然之前有過波折，但兩國人民一直相互懷有友好感情，中方歡迎吉里巴斯在「一個中國」原則基礎上「早日重返中國和太平洋島國合作的大家庭」。中方願與吉方共同努力，揭開兩國關係發展新的一頁。（編輯：周慧盈）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200186.aspx"}, "陸推台灣介選計畫 綠委：會把台灣民眾越推越遠": {"content": "（中央社台北20日綜合報導）中國以預算無上限的「台灣介選計畫」全面打壓台灣外交、軍事等各層面。民進立法院黨團書記長李俊俋今天說，只會把台灣民眾越推越遠，對兩岸關係沒任何幫忙；國民黨團總召曾銘宗說，中國大陸別挖台灣外交牆腳，無助兩岸關係改善。 根據國安團隊與多國情資，中國領導人習近平因應10月召開的中共四中全會，主導預算無上限的「台灣介選計畫」，在外交、軍事與觀光等各層面全面打壓台灣，以緩解他在政治上遭黨內問責的沉重壓力，強挖台灣南太邦交國即為此計畫一環。 李俊俋向中央社記者說，中國基本上的問題，在於與現在民主自由的社會脫節太遠，所以中國對於民主自由萬分害怕；對於台灣一直以民主自由為主要根基、不斷發展下，中國還是採取過去的手段，不斷壓迫、禁止民主，這樣的方式也可以看到在新疆、香港不斷發生。 李俊俋指出，中國用同樣的方式在壓迫台灣，只會把台灣民眾越推越遠，對兩岸關係沒有任何幫忙，也勢必引起中國內部人民對民主自由的渴望；中國真的要三思，用這種壓迫、打擊的方式，去影響其他國家的民主自由與選舉，不是很正常的方式。 李俊俋表示，從去年選舉就可以發現，中國企圖利用地下匯兌等方式影響台灣選舉，而台灣國安及司法等單位都持續注意中；另外，因為過去的傾中，導致中國對台統戰所講的「入戶、入腦、入心」，確實在台灣有相當程度的影響，因此民進黨執政後積極補破網，包括之前的「國安五法」修正等，而台灣人民也要有所心理防備。 曾銘宗表示，媒體報導所謂國安團隊掌握情資，中國大陸領導人習近平主導「台灣介選計畫」等相關情節，是否屬實？如果屬實，國安單位應該出面向國人說明清楚；如果訊息不實，選舉炒作，要追究國安團隊責任。 曾銘宗呼籲，中國大陸不要挖台灣外交牆腳，無助兩岸關係的改善。國安團隊與外交部必須「做最好的準備」與「做最壞的打算」，避免外交「系統性」崩盤。 時代力量黨主席、立委徐永明說，香港反送中事件給習近平很大壓力，台灣正好要大選，也給中國操作空間，但中國會不會適得其反，「預算無上限」反而幫總統蔡英文催選票，習近平要想清楚，不要損人不利己；若台灣人民用選票證明是反中的話，在反送中事件後，明年習近平的領導權威恐會更重傷。 親民黨立法院黨團總召李鴻鈞說，他認為讓台灣百姓能有自主的選舉空間，對岸干預越少，百姓的選擇度會越好；干預越多，從長期來看，對岸的影響都是幫助到對手，不應該插手管台灣內部的選舉。台灣民眾有自主性，呼籲對岸，經過幾次政黨輪替，應該要看出真正的核心問題。（編輯：蘇龍麒）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200183.aspx"}, "是否還會再斷交 蘇貞昌：中國會繼續蠻橫做法": {"content": "（中央社記者劉冠廷、王揚宇台北20日電）外交部今天宣布與吉里巴斯斷交，行政院長蘇貞昌在立法院備詢時說，中國這次為了自己面子，為了打壓台灣，很超過。國民黨立委詢問，會不會還有下一次，蘇貞昌表示，有可能，以中國現在的國力，當然會繼續蠻橫的做法。 台灣16日才與南太島國索羅門群島斷交，外交部長吳釗燮稍早宣布與另一太平洋友邦吉里巴斯終止外交關係。 蘇貞昌今天率主計長朱澤民、財政部長蘇建榮至立法院報告109年度中央政府總預算案編製經過並備質詢。面對與吉里巴斯終止外交關係，國民黨立委江啟臣在質詢時問，面對雪崩式的斷交，接下的策略與因應是什麼。 蘇貞昌回應，吉里巴斯在幾年前才為台灣入聯講話，幾天之間就這樣變化，這不是台灣說錯什麼話、做錯什麼事，這完全就是國際間政治的現實；但江啟臣表示，如果是這樣的回答，他認為先不要回答，先回去想好，再來對外講。 蘇貞昌隨即表示，不是台灣守不住，美國說話也不是只有挺台灣，美國是要防止中國進入後院，但中國這次為了自己面子，為了打壓台灣，這次是很超過了。 江啟臣則問，你說這次，那會不會有下一次、下下一次，蘇貞昌說，有可能，以中國現在的國力，當然會繼續蠻橫的做法。江啟臣表示，他要的是有一個具體的辦法，執政要拿出讓他佩服的方法，讓國人可以有信心的辦法，這樣就好了。 蘇貞昌：吉里巴斯做法非民主國家常態 國民黨立委賴士葆質詢時亦詢問蘇貞昌關於吉里巴斯斷交議題，也說外交部預算每年增加，但邦交國卻一年一年減少，「你會不會擔心，在你院長任內一個一個斷交」。 蘇貞昌表示，「這個國家的做法讓我們意外，也不是一般民主國家的常態」；今天台灣外交的處境非常艱難，正需要國人一起團結對外，也應該更努力。 賴士葆追問，總統蔡英文為了拚選舉，拚命拿扁鑽戳中國，犧牲台灣的外交空間，相較前總統馬英九執政期間，幾乎沒有斷交，難道沒有檢討空間。 蘇貞昌答，不是這樣；馬英九認同九二共識，而中國國家領導人習近平則講九二共識就是一國兩制，不是蔡總統戳中國，「我們要為台灣主權發聲，所以我們是講習近平錯，不是我們戳他」。 談到明年政府總預算，賴士葆在議場播放影片，諷刺蘇貞昌「大撒幣」，也說這是為了讓蔡總統關注，讓蘇貞昌搭配選副總統。 蘇貞昌回應，「你看錯了，評估錯誤；如果哪個撒的不好，你反對，我直接告訴他們」。（編輯：趙蔚蘭、林興盟）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200174.aspx"}, "海軍與中科院簽約 採購3套20公厘近程防禦系統": {"content": "（中央社記者游凱翔台北20日電）因應中國軍事威脅，海軍司令部規劃向中科院採購3套「20公厘近程自動防禦系統」，軍方今天表示，海軍已與中科院簽約，內容已公開刊載在政府採購公報上，決標金額為2億8634萬元。 因應中國的軍事威脅，繼陸軍日前日前向國家中山科學研究院採購可以遠距操控的「20公厘近程自動防禦系統」後，海軍也跟進規劃採購。 軍方表示，海軍已與中科院簽約，內容刊載在政府採購公報上，決標金額為新台幣2億8634萬元，預計在民國111年12月交貨。 中科院表示，「20公厘近程自動防禦系統」依據本、外島作戰環境，分別設計「岸置型及艦載型」等兩種構型的載台系統，並具備影像辨識、目標追鎖及聯合集火等彈道解算、射控追瞄與精密伺服系統，可確保達到「快、猛、狠、準」的火力及降低人員戰損，大幅提升國軍近戰防禦武器之聯合擊殺能力。 軍方也指出，未來部署後可以與防區各式火砲交互使用，有效反制敵船艦，達成作戰目標。（編輯：黃國倫）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200170.aspx"}, "中國再奪吉里巴斯  陸委會：已摧毀兩岸互動基礎": {"content": "（中央社記者繆宗翰台北20日電）外交部長吳釗燮今天宣布與吉里巴斯斷交，並指中國政府承諾贈款，誘使吉國外交轉向。陸委會下午透過新聞稿譴責北京謀算藉此影響台灣大選，已摧毀兩岸互動基礎。 大陸委員會表示，政府嚴厲譴責中共持續以「金錢外交」等惡意手段，妄圖威迫台灣接受消滅國家主權的「一國兩制」主張，更意在謀算影響台灣總統大選及立委選情，已嚴重破壞台海和平現狀，摧毀兩岸互動基礎。 陸委會認為，中共在無法應對內外部挑戰時刻、以及推動「一國兩制」失敗的情況下，為突出紅色政權鬥爭成果而採取極端緊縮做法、宣洩壓力，更凸顯其對台灣民主與選舉充滿高度恐懼與不安。 陸委會表示，中共政權近期以來在印太地區製造不安、掠奪擴張，並加大侵犯台灣權益，均無法改變中華民國作為主權國家的事實，2300萬台灣人民也絕不會接受「中華人民共和國」的任何政治主張。 陸委會指出，中共是造成兩岸對立與區域不安的根源，勢必要為可能後果負起最大責任。政府要求對岸立即停止挑釁，也呼籲國際社會正視這種國家暴力侵犯行徑，是否仍被允許在國際體系中而不受制裁。 陸委會並強調，這是民主與極權的對抗。中華民國是主權國家，台灣從來不是中華人民共和國的一部分，中國共產黨的「一中原則」不適用於台灣。政府堅定維護台海及區域和平，絕不會在壓力下屈服。 陸委會表示，面對來自中共持續打壓的艱難處境，以及在選前不斷介入、滲透、威脅，在捍衛國家主權及保障全體國民福祉的前提下，政府將採取必要作為、妥慎應處。 台灣16日才與南太島國索羅門群島斷交，吳釗燮下午召開記者會，宣布與另一太平洋友邦吉里巴斯中止外交關係。他在會中表示，吉里巴斯總統馬茂一直對中國存有幻想，曾要求台灣出錢購買民航客機未果，中國政府則承諾贈款，誘使吉國外交轉向。（編輯：楊昇儒）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200166.aspx"}, "總統升等論文期刊 國家圖書館秀出收藏紙本": {"content": "（中央社記者陳至中台北20日電）部分媒體質疑，國家圖書館所收錄的總統蔡英文升等論文期刊，近日不見蹤影。國圖除發出聲明強調「並無不見情事」，也秀出照片，證實確有館藏。 部分媒體報導，蔡總統於民國72年在「政大法學評論」第27、28期發表的2篇副教授升等論文，近日向國家圖書館借閱，這2份期刊卻不見蹤影。 國圖昨天發出聲明，強調「並無不見情事」，報導與事實不符。國圖為了妥善保存及利用館藏資料，已將「政大法學評論」第27、28期收錄於「台灣期刊論文索引系統」，提供數位閱覽。 中央社記者今天詢問國圖，對方表示，如果國圖收藏的紙本有2份，就會將其中一份放在閱覽區開放民眾翻閱。但「政大法學評論」第27、28期只收藏一份，因此是放在典藏庫，民眾如有特殊需求，可洽詢櫃台申請調閱。 如果想查詢數位版本，受限於著作權規定，民眾需親自到國圖走一趟，使用館內資訊系統，即可查到完整論文內容。（編輯：張雅淨）1080920 ▲國家圖書館20日秀出照片，證實館內確有收藏蔡總統升等論文期刊。（國家圖書館提供）", "link": "https://www.cna.com.tw/news/firstnews/201909200165.aspx"}, "蔡總統：堅定告訴中國 一國兩制不可能": {"content": "（中央社記者邱俊欽桃園20日電）外交部今天宣布與吉里巴斯終止外交關係，總統蔡英文下午表示，她要代表中華民國台灣堅定的告訴中國，對於一國兩制，我們的答案只有三個字，就是「不可能」。 蔡總統下午參訪「桃園設計展」後表示，中華民國台灣跟吉里巴斯斷交，我們政府在全程都有掌握，而且外交團隊也都盡了最大的努力。對於吉里巴斯政府所做的決定，「我們覺得非常的遺憾」。 蔡總統說，吉里巴斯選擇放棄一個真誠的朋友，而選擇去做中國的棋子，是一個很大的錯誤。 她說，「現在距離總統大選只剩下100多天，也是中國在這個時刻密集打擊我們的原因，我要告訴大家，從我們所掌握的資訊，在選舉之前的這段時間，中國會持續的有很多的打壓跟脅迫的作為」，中國的動作只會更多不會更少；中國的目的只有一個，就是想扭轉總統大選的戰術，試圖用打壓的行動，告訴台灣人說「我們不能買戰機、我們不能撐香港，我們只能選擇一個會向中國低頭的總統」。 總統表示，她要代表中華民國台灣堅定的告訴中國，對於一國兩制，我們的答案只有三個字就是「不可能」，這些鴨霸式的、惡霸的壓迫，不會讓台灣人放棄堅持，也要告訴所有的同胞，「如果我們在這裡選擇放棄堅持的話，那我們世世代代的台灣人就不會有主權、不會有自由、不會有民主，我們將會一無所有」。（編輯：張銘坤）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909205004.aspx"}, "提升存活率 特戰分遣隊必備EMT及TCCC證照": {"content": "（中央社記者游凱翔桃園20日電）陸軍特戰特五營展開550公里行軍訓練，今天在桃園舊海軍基地實施戰傷救護（TCCC）等演練，為提升戰場存活率，目前6人小組中就有一人擁有EMT-1證照；12人特戰分遣隊中，就有一人擁TCCC證照。 陸軍特種作戰指揮部特五營自5日起，每人背負超過25公斤重裝備，展開縱走北台灣山林、行經濱海區域，橫跨桃園、宜蘭、基隆、新北及台北5縣市、總長550公里的「戰術任務行軍訓練」，以21天的鍛練提升特戰能力。 特五營昨天抵達桃園舊海軍基地，在上午實施戰術繩索攀降（TRM）、限制空間戰鬥（CQB，Close Quarter Combat）、小部隊戰鬥（SUT）、戰傷救護（TCCC，Tactical Combat Casualty Care）及綜合演練等課目，並邀請媒體前往採訪。 特別的是，為提高戰場存活率，近期特戰部隊全力推展並讓官兵受訓具備「緊急醫療技術人員（EMT-1，Emergency Medical Technique）」專長，從此次演練課目中，就可以發現多名官兵臂章上多了「RESCUE EMT」的魔鬼氈；另外，更有官兵具備專屬戰場救護的「戰傷救護（TCCC）」證照。 至於EMT與TCCC的差異。軍方解釋，EMT-1由衛福部所核發證照，重視緊急後送的醫療照護；TCCC則是戰場的戰傷緊急保命，須先自EMT結訓才可參加TCCC訓練，而TCCC可進行靜脈注射（IV，Intravenous injection）、鼻咽及口咽管等作業。TCCC主要區分三階段，分別為「敵火下作業」、「遠離敵火後實施傷患照顧救護」及「傷患後送」。 軍方指出，特五營官兵目前共56個官兵擁EMT-1證照、共16人擁有TCCC證照，因此6人小組中必須有一人有EMT-1證照、12人特戰分遣隊中必須有一人擁有TCCC證照。 此外，由於台灣特戰多年來曾與美方交流，美軍特戰分遣隊（ODA，Operational Detachment Alpha）的大小規模及運用方式，已在國軍特戰單位中實施，在此次的行軍演練就能夠看見。 今天在桃園舊海軍基地的演練想定，模擬指揮管制大樓遭敵秘密攻占，企圖開放桃園機場，特五營接獲指示後立刻編組狙擊、滲透、突擊、支援等分遣隊，以投入一組6人、共2組12人的方式實施作戰。 6人小組由具備前管、前觀、爆破、狙擊、救護、通訊不同專長士官兵組成，並在交互掩護下順利完成任務。特戰執行任務時，也會依需求模組化編制人員及裝備，6人的「6人小組」為基本組別單位，可編組12人的「分遣隊（2組）」或24人的「區隊（4組）」執行戰鬥任務。 例如，若任務以狙擊為主，第2組人員就可能會有3個狙擊手；若為爆破任務，則增加爆破手，增加執行強度。但軍方人士也表示，最常運用的仍是小組及分遣隊。（編輯：黃國倫）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200162.aspx"}, "吉里巴斯在台學生110人 近半數拿台灣獎學金": {"content": "（中央社記者陳至中、張榮祥台北20日電）外交部長吳釗燮今天宣布與吉里巴斯終止外交關係。根據教育部統計，吉里巴斯目前在台留學生共110人，其中有50人領台灣獎學金。 教育部統計處指出，107年度吉里巴斯籍在台就讀學生人數共計110人，包括正式修讀學位生59人，以及華語生51人。其中50人領取台灣獎學金。 教育部指出，台灣獎學金是由外交部提供給邦交國學生，後續處理將尊重外交部的決定。對於願意繼續留台完成學業的學生，將請所屬大學給予必要的輔導及協助。 淡江大學約有20名吉里巴斯籍學生，校方今天表示，對這些學生來說，斷交是沒辦法改變的事，學校會盡力提供協助和安撫。後續主要看吉里巴斯官方如何安排，按照過去例子，可能會整批帶回國，或是安排轉到後續建交的國家。但若學生有意願留在淡江完成學業，校方會盡力協助，將上簽呈看能不能給予一些學費減免。 義守大學有13名吉里巴斯籍學生，全是以台灣獎學金來台攻讀學士後醫學系外國學生專班。校方表示，該專班是為邦交國訓練醫事人才，後續措施會依外交部的指示辦理，但學生在義大期間，就會盡力照顧。校方今天嘗試聯繫幾名吉里巴斯籍學生，對方得知斷交訊息，大都感到錯愕，已安排教職員關心。 南台科技大學有15名吉里巴斯籍學生，全在大學部就讀，其中8人拿全額獎學金、1人拿半額獎學金、6人自費。校方表示，校內的吉里巴斯籍學生也是下午才得知斷交消息，學生們很錯愕，可能還在摸索未來要怎麼辦，有些學生一聽到斷交消息，立刻跑到行政單位詢問。而校方的態度是，只要吉里巴斯籍學生想留下來，學校會照顧他們直到畢業。（編輯：張雅淨）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200161.aspx"}, "吉里巴斯斷交 總統府：譴責與遺憾": {"content": "（中央社記者溫貴香台北20日電）針對吉里巴斯共和國今天宣布與我國終止外交關係，總統府今天表達嚴正譴責與深切遺憾。 總統府下午發表聲明表示，對於吉國政府因索求不當金援未果，並因中國金錢外交攻勢而與我國斷交，政府表達嚴正的譴責並相信，失去台灣正直善良的國際友誼，轉而陷入中國惡名昭彰的金錢陷阱，將是吉國人民的重大損失。 總統府表示，這不僅是台吉兩國邦誼的毀壞，更是對印太地區整體和平穩定的打擊，相信國際自由民主陣營均無法接受。 總統府嚴厲譴責中國企圖以外交攻勢威逼台灣的圖謀。聲明指出，中國策動我友邦與台斷交的目標，在於脅迫台灣接受一國兩制，使台灣主權地位淪喪；在台灣即將舉辦總統與立法委員大選前夕，中國日趨強化其外交打壓手段，意圖干預台灣民主選舉進行的目的昭然若揭。 聲明表示，在這樣的時刻，彰顯台灣不受威逼的意志，愈能讓中國的圖謀歸於徒勞。 總統府嚴正告訴中國，這樣的圖謀不會成功，台灣人民將以智慧和勇氣，拒絕中國對台灣主權地位與民主生活的干預打壓，守護台灣的信念必將益加鞏固，走向世界的腳步必將更加堅定。（編輯：郭萍英）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200155.aspx"}, "吉里巴斯與台斷交 AIT：美國深感失望": {"content": "（中央社記者侯姿瑩台北20日電）太平洋島國吉里巴斯決定與台灣斷交、轉與北京建交，美國在台協會（AIT）今天對此表示「深感失望」，並批評，中國積極改變兩岸現狀，包含誘使各國與台灣斷交，已傷害並破壞區域穩定。 台灣16日才與南太友邦索羅門群島斷交，不到一週，外交部長吳釗燮今天再度召開國際記者會表示，吉里巴斯今天正式通知「與我國斷絕外交關係」，對吉國政府不顧多年來中華民國（台灣）政府的多方協助與情誼，表達至感遺憾並予強力譴責。他並宣布，自即日起中止與吉里巴斯共和國的外交關係，全面停止雙邊合作計畫，立即撤離大使館、技術團及衛生中心人員；要求吉國立即撤離其政府駐台人員。 對此，AIT回應記者詢問時表示，吉里巴斯決定放棄與台北的外交關係，並與北京建交，「美國對此深感失望」。與中國建立更緊密關係的國家，主要是希望此舉能刺激經濟成長和基礎建設發展，但長遠來看，往往讓自身狀況每況愈下。 AIT重申，台灣是一個民主的成功故事、可靠的夥伴，以及世界上一股良善的力量。美國將會持續支持台灣，尤其當台灣已在因應全球挑戰方面做出重大貢獻，現在更尋求擴大貢獻之際。 AIT並表示，中國積極改變兩岸現狀，包含誘使各國與台灣斷交，已傷害並破壞區域穩定，更有損數十年來維持和平、穩定及發展的架構。美國支持兩岸關係維持現狀，包含台灣的外交關係及國際空間，這對維持區域的和平及穩定至關重要。 對於中國施壓他國與台灣斷交的行徑，AIT說，美國持續表達關切；美國在兩岸的和平與穩定上持續保有利益，而穩定的兩岸關係也為台海兩岸及區域帶來巨大的利益。美國持續信守奠基於美中三個聯合公報與台灣關係法的一中政策，並正研議各種可能應對的選項。（編輯：黃國倫）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200153.aspx"}, "吉里巴斯斷交 王定宇：中共挖自由民主國家牆角": {"content": "（中央社記者張榮祥台南20日電）外交部長吳釗燮今天宣布與吉里巴斯終止外交關係，立法院外交及國防委員會召集委員王定宇表示，中共等於是挖了自由民主國家的牆角，後續會有效應。 王定宇向媒體指出，吉里巴斯斷交是中共政權延續的動作，目的是影響台灣總統大選，也對台灣支持「一中同表」、「同屬一中」的人添油添柴，且移轉香港「反送中」焦點，中共更希望在南太平洋建立戰略基地。 他表示，中共在南太平洋對台灣發動邦交國的外交攻勢，對台灣來說，不論是「一中同表」、「一國兩制」、「九二共識」、「同屬一中」，全是要消滅中華民國及台灣的主權；邦交與外交全是要彰顯主權，若主張一中，消除主權，要外交何用。 他說，絕不接受中華民國台灣成為中華人民共和國的一部分，他也期待中國國民黨要看清是誰在圍毆台灣；這是中共在發動攻擊，台灣沒有做錯事情，對內政策可以有差別，但對外要一致，不要跟著敵人的指揮棒對內攻擊，邦交要努力，但不能犧牲主權。 王定宇表示，中共的動作雖一時得逞，但這不只是修理台灣，也打了美國和澳大利亞，等於挖了自由民主國家的牆角，這樣動作會有後續的效應；台灣會站在自由民主國家的陣線，一起努力，維繫邦交，希望國際秩序不要被中共破壞。 王定宇說，斷交是傷心的事，但不要輕易用國家主權讓渡換取外交的休兵，這才是中華民國台灣存在之道。（編輯：戴光育）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200151.aspx"}, "一週斷兩邦交國 國民黨要求撤換吳釗燮": {"content": "（中央社記者余祥台北20日電）台灣16日才與南太島國索羅門群島斷交，外交部長吳釗燮今天宣布與另一太平洋友邦吉里巴斯終止外交關係。國民黨表示，總統蔡英文應立即撤換吳釗燮等官員，並重新檢視外交政策，避免邦交國數字繼續下探。 國民黨透過新聞稿表示，民進黨執政短短3年多來，斷交國家已累積至第7國。面對本週連續兩邦交國斷交，蔡英文總統提不出解決方案，僅以「中國用各種方式干預選舉」、「大陸企圖影響台灣選舉」等說法，企圖轉移蔡政府外交無能的焦點。 國民黨表示，蔡政府刻意將近期的斷交潮與明年大選牽扯在一起，營造國內仇視對岸的氛圍，不思自我檢討外交政策的問題，卻意圖藉此獲取選舉利益的作法，實在令人無法苟同。 國民黨並指出，外交部長吳釗燮今年5月初於立法院還信誓旦旦表示，「今年不會有邦交國與我國斷交」，事隔不到幾個月，兩個邦交國斷交，外交部若非情資掌握不足，怠於職守，就是刻意隱瞞外交危機，只報喜不報憂，國民黨要求蔡英文總統應立即撤換不適任的外交部長吳釗燮等相關官員。 國民黨強調，民進黨身為執政者，應該正視斷交背後的真正原因，提出實際應對方式，而非繼續將責任推向斷交國、大陸當局或國內的在野黨，否則，台灣國際處境持續遭壓縮，將有損於台灣對外關係與正常發展。（編輯：楊玫寧）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200148.aspx"}, "總統府抗議聯合報 社論暗示學歷有疑點誤導輿論": {"content": "（中央社記者溫貴香台北20日電）聯合報今天社論刊出「蔡英文論文五大疑點，光提告無法釋疑」一文，總統府發表四點聲明表示，內容援引涉誹謗者惡意曲解的不實資訊，意圖誤導輿論，表達強烈抗議。 對於聯合報社論提出蔡總統的博士論文至少有五大疑點亟待釐清，總統府發出聲明表示，查證學歷學籍的不二途徑，就是校方。聯合報沒有或刻意迴避向校方查證蔡總統學歷，甚而以目前涉訟之不實資訊為新聞來源，暗示總統學歷「有疑點」，「令人感到憤怒」。 總統府指出，政大校方所留存的畢業證書影本，早經總統府發布，並經媒體報導，該社論仍質疑「兩校難道都未留存其論文和畢業證書影本」，基本查證工作付之闕如。 總統府表示，有關總統學歷一事，LSE校方、總統府、教育部等單位已多次做過說明，並完整提供各項資訊，然而聯合報等卻置若罔聞。總統府並指出，日昨媒體揭露在野黨準備於國會新會期，藉言論免責權啟動選舉抹黑，報方隨即有類似社論配合如此，在野黨隨即援引為國會記者會資訊，「種種巧合更啟人疑竇，亦與多年前宇昌抹黑案模式如出一轍」。 總統府認為，2011年聯合報以相同模式配合特定政黨操弄輿論，介入選舉，後雖經司法釐清真相，但國家也因此付出慘重代價。總統府提醒，媒體應「嚴守專業倫理」，莫再次犯下當年宇昌抹黑案，「自失報格與公信」。針對總統府聲明，截至發稿前，尚未取得聯合報回應。（編輯：紀淑芳）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200145.aspx"}, "吉里巴斯首間加護病房台灣建的 12年醫病情緣難再續": {"content": "（中央社記者張茗喧台北20日電）馬偕醫院醫療團深耕吉里巴斯長達12年，不僅替吉國解決最大的天敵「心臟病」，更設立該國首間加護病房，隨中華民國與吉里巴斯斷交，兩國醫病情誼也將走入歷史。 吉里巴斯位於南太平洋，地表面積橫跨南北半球與國際換日線，是地球上唯一一個跨越東、西、南、北半球的國家，人口數約11萬人，2003年與台灣建立邦交。 馬偕醫院配合政府「太平洋友邦及友好國家醫療合作計畫」與吉里巴斯「台灣醫療計畫」的外交政策，2014年7月11日在該國唯一的大型醫院「中央醫院」成立台灣醫衛中心，陸續安排心臟內科、眼科、耳鼻喉科及婦產科等為支援科別組成醫療團，盼提升吉國醫療能力、改善公共衛生。 吉里巴斯中央醫院是當地最大的醫院，馬偕醫院2006年與其簽訂為姊妹醫院，心臟病是吉國人民的最大天敵，無奈當地沒有超音波設備，因此每次醫療團必定有心臟科醫師，攜帶超音波儀器為病人檢查。 此外，馬偕醫院近年更協助吉國建置第一間加護病房，並完成電腦斷層掃描機安裝與人員訓練，以便進行台吉兩邊的資料傳輸與判讀。 截至去年，吉國轉診至馬偕醫院的患者首度突破300人，其中5成是心臟相關疾病，亟需心臟手術及各種介入性治療，其次是婦產科、神經外科、骨科及耳鼻喉科等疾病。 曾參與醫療團的馬偕醫院人員接受記者電訪時表示，馬偕醫院在吉里巴斯深耕長達12年，配合國家外交政策並協助弱勢及人道援助醫療，目前在該國共有一名長駐醫師、一名計畫經理，經確認人員安全都沒有任何問題，未來將等外交部通知斷交，將安排回台時程。 馬偕醫院指出，醫療不像大使館可以這麼快交接，未來確定斷交後，院方會向吉里巴斯中央醫院進行盤點，確認有哪些醫材、用品要帶回台灣，但相關細節仍得與外交部進一步協調。 馬偕醫院表示，馬偕每年3月、10月都會率醫療團前往吉里巴斯進行醫療援助，今年原訂10月5日出發，需要看診的患者早已預先掛好號、前置作業也完成得差不多，如今斷交在即，未來能否成行還未可知。（編輯：陳清芳）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200146.aspx"}, "吳釗燮：索羅門斷交時 吉里巴斯就已決定跟著走": {"content": "（中央社記者顧荃台北20日電）外交部長吳釗燮今天宣布與吉里巴斯斷交，他說，吉里巴斯總統馬茂一直對中國存有幻想，馬茂曾要求台灣出錢購買民航客機未果，中國政府則承諾贈款，誘使吉國外交轉向。 台灣16日才與南太島國索羅門群島斷交，吳釗燮下午召開記者會，宣布與另一太平洋友邦吉里巴斯中止外交關係。 吳釗燮表示，吉里巴斯共和國政府今天正式通知要與台灣斷絕外交關係，對吉國政府不顧多年來中華民國台灣政府的多方協助與情誼，至感遺憾並強力譴責。他也宣布，即日起中止與吉里巴斯的外交關係，全面停止雙邊合作計畫，並立即撤離大使館、技術團及衛生中心人員，也要求吉國立即撤離其政府駐台人員。 吳釗燮指出，馬茂及執政黨部份人士一直對中國存有幻想，馬茂2016年上台後仍與中國有經常性互動，近來中國政府也藉由漁業公司或以其他商業投資為藉口，長駐吉國，滲透吉國政界並擴展其影響力。 吳釗燮說，馬茂總統曾向台灣索求高額贈款以購買民航客機，但由於援贈營利用途的商用民航機並不符合「國際合作發展法」的立法精神，台灣建議以優惠商業貸款方式協助，但不為吉國接受。情資顯示，中國政府已承諾提供贈款供吉國採購多架民航機與商用渡輪等，誘使吉國外交轉向。 他表示，馬茂上任後，外交部對邦交就特別加以注意，馬茂去年年初到第三地跟中國政府官員接觸，這段時間吉國不斷提到購機案，但後來商量此事時態度變得非常消極，也有很多其他藉口，例如總統蔡英文3月出訪時沒有去吉國訪問，當時理由是兩邊元首的時間沒有湊在一起，「吉國要離開我們的事情看起來很明確」，因此加倍努力與他們溝通，但看來無法達到效果。 媒體詢問，16日與索羅門斷交時，吳釗燮說太平洋友邦的情況都不錯，但吉里巴斯仍斷交。吳釗燮回應，就他所了解的，索國斷交時，吉國就決定「要跟著一起走」，因此這幾天發展得很快。 吳釗燮表示，索國斷交時就已要求各友邦駐館跟當地政府、重要人士進行密切溝通跟了解，是不是有其他癥候，「目前有一些小小的癥候」，但跟太平洋其他4個邦交國沒有令人擔心的地方，諾魯、吐瓦魯、帛琉跟馬紹爾群島看起來沒有問題。 至於所謂「小小的癥候」是指什麼，吳釗燮說，他沒辦法講詳細情形，這是看該國執政者、政治人物或企業界跟中國有沒有密切往來，太平洋4友邦跟台灣往來很密切，例如諾魯總統已經洽談何時要來台灣訪問，對台灣非常友好。 吳釗燮指出，中國政府接續策動友邦與台灣斷交，最主要目的就是藉打壓並限縮台灣國際空間，逼迫台灣人民接受「一國兩制」、接受中國為台灣在國際上的宗主國，最終完全消滅台灣主權。但絕大多數台灣人民已經明確表達，絕不接受「一國兩制」，政府不會在中國外交攻勢下，在主權立場上有任何退讓。 吳釗燮強調，中華民國台灣是一個民主的主權獨立國家，台灣人民以自由選擇自己的國家元首和國會的方式來彰顯主權地位，台灣不是中華人民共和國的一省，中華人民共和國政府也從未在台灣統治過任何一天，這客觀明確的事實，不因中國對台灣的霸凌而改變。相反的，中國政府在國際上壓迫台灣，只會堅定台灣人民的主權意志，絕不會向中國政府低頭。 他表示，中國政府藉由外交事件製造台灣國內輿論、影響總統及立委選舉、破壞民主程序的意圖極為明確。呼籲所有民主國家共同表達嚴厲譴責，並認清中國威權政府的目標，就是要摧毀民主體制，一步步擴張威權主義。台灣位在民主國家最前線，會堅定守住這道民主防線，鞏固民主體制，不會讓中國操弄選舉結果，也不會讓中國決定台灣人民的前途。（編輯：紀淑芳）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200142.aspx"}, "與吉里巴斯斷交  綠批中國流氓行徑藍憂雪崩式斷交": {"content": "（中央社記者王揚宇、劉冠廷、陳俊華台北20日電）外交部長吳釗燮今天宣布與太平洋友邦吉里巴斯終止外交關係；綠委認為，中國試圖以斷台灣邦交國來介入大選及轉移香港反送中運動焦點等，是流氓國家的行徑，藍委則憂出現雪崩式斷交狀況。 吳釗燮今天召開記者會時提到，中國近年藉由商業投資藉口，滲透吉里巴斯。吉國最近提出希望台灣以援贈款方式，協助購買民航機，但因這不符台灣的援助作法，乃建議商業優惠貸款。最近有情資顯示，中國承諾協助吉國採購商用機。 對於台灣與吉里巴斯終止外交關係，民進黨立法院外交及國防委員會召委王定宇今天接受中央社記者訪問時說，這就是中國國家主席習近平的戰術，一方面要影響台灣總統大選，二方面也是對台灣主張一中同表的人，給他們添財火，第三則是轉移香港反送中運動焦點，另外就是中國要在南太平洋建立戰略基地。 王定宇指出，對台灣來說，外交是為了彰顯主權，如果去接受一中，國家都沒了，何必外交；堅持中華民國台灣不屬於中華人民共和國的一部分，這絕對是台灣的共識，呼籲在野黨這時候要看清楚打壓台灣的人是誰，不要順著敵人的走勢對內分裂，這樣不好。 王定宇說，美國國務卿蓬佩奧幾個月前還到吉里巴斯，跟吉里巴斯總統說 希望他們重視跟台灣的邦交關係，今天中國這樣挖牆腳的動作，挖的不是台灣的牆角而已，挖的是民主陣營的牆角，這絕對會有後續效應，台灣並不孤單。 民進黨立法院外交及國防委員會召委趙天麟則在臉書發文指出，北京當局用行動證明共產黨政權是國際社會的麻煩製造者，他們拿中國人民的血汗錢，進行最低劣的金錢外交，對崛起中的中國來說，無異是一種「羞恥」的標籤。 趙天麟說，中方試圖以斷台灣邦交國來介入台灣大選，及轉移香港反送中運動的焦點，更是流氓國家的行徑。中國甘冒如此野蠻形象的風險，問題的本質很可能是在習近平執政下，經濟逐漸疲軟導致遭問責的政治危機。 國民黨立法院黨團總召曾銘宗表示，4天內斷了2個國家，他憂心接下來會出現雪崩式的斷交狀況，呼籲政府趕緊動員國安、外交系統，全力防止系統性的斷交；中國大陸用金援的方式挖台灣的邦交國，無助於兩岸未來的良性發展，呼籲中國大陸不需要把台灣逼入牆角，這對兩岸關係一點好處都沒有。 國民黨立委江啟臣表示，對岸如此快速而密集的建交行動，不單純是針對台灣而來，更有美中對抗和中國大陸全球影響力擴張布局的背景，台灣在民進黨執政下，兩岸轉趨零和對立，讓台灣無端捲入區域權力板塊位移的前沿地震帶上，遭受池魚之殃。 江啟臣說，外交政策與兩岸政策脫不了關係，兩岸要先擺脫零和對立，外交才能解除窘境危機。這樣的背景告訴大家，現在只以援助金額大小、項目多寡為比較，來進行兩岸硬碰硬外交戰已經證明不可行；第一線外交人員辛苦了，然而，正確的戰略設定，才不會讓外交人員的努力一夕付諸東流，除了口頭譴責外，未來的戰略有沒有因應與調整，無疑更加重要。 親民黨立法院黨團總召李鴻鈞說，核心問題還是在於兩岸，但中共也不需要一直打壓台灣的國際空間，台灣今年適逢選舉年，希望對岸不要來影響明年的總統大選；兩岸處在僵局，若沒有溝通管道，持續僵持，對兩邊都不是正面，而兩岸彼此的競爭，受益者永遠都是第三方，呼籲兩岸冷靜，不要因為外交競爭，讓第三方受益，讓兩岸受害。 時代力量黨主席、立委徐永明指出，政府可能要有心理準備，雪崩式斷交可能不是到此為止，大家都要團結支持政府，但政府也要有新的對策，例如開拓新的邦交國，搞不好是新的方向；中國這樣做只是更失台灣民心，真的能影響台灣選舉嗎？搞不好只會增加總統蔡英文的選票，適得其反。（編輯：郭萍英）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200141.aspx"}, "總統：桃捷與機捷結合 快速形成北北桃生活圈": {"content": "（中央社記者邱俊欽桃園20日電）總統蔡英文今天主持桃園捷運綠線GC03標地下段潛盾工程開工典禮時表示，桃園是台灣發展最快速的城市，未來結合台鐵、捷運綠線、棕線、機場捷運等，將形成北北桃生活圈。 蔡總統上午表示，桃園捷運綠線是桃園市政府首條自主興建的捷運，桃園的交通建設軌道計畫又往前邁出一步。桃園鐵路地下化的「三鐵共構」工程也在桃園站開始了，鐵路地下化也將會一步一步實現。 總統說，桃園市長鄭文燦市長上任以來，非常用心推動桃園軌道建設計畫，她每次到桃園來，都感覺到桃園不斷的在進步，在地方首長民調中，居於六都之冠的鄭文燦不僅會做事，也很會爭取預算，鄭文燦從自籌款到爭取中央補助過程，花了很多的心血，值得鄉親鼓勵掌聲。 蔡總統也說，桃園是台灣發展最快速的城市，因此更要支持桃園、桃園更大的動能，讓桃園「轉大人」。而未來藉由捷運綠線完工，也會連結台鐵、捷運棕線，成為共構車站；同時結合機場捷運，將形成一個小時內的北北桃的生活圈。 她說，相信在艱鉅的工程中，桃園市政府已經爭取到最優質、最有經驗的合作施工的團隊，再加上中央跟地方的齊心協力，一定可以完成任務，讓捷運綠線能夠如質如期完工。 另外，總統在接受聯訪時也談到，桃園是一個快速成長的城市，交通建設是整個城市發展重中之重，在市長鄭文燦的努力下，以及中央年度預算和前瞻基礎建設計畫預算補助，整體捷運建設規模擴大，對桃園的發展非常重要，同時也對北北基生活圈能形成非常重要，將來在1小時之內，北北基的人民可以到任何地點，對整體國家發展非常重要。（編輯：方沛清）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200137.aspx"}, "韓國瑜民調低  洪秀柱：要持續努力整合藍營": {"content": "（中央社記者劉建邦台北20日電）國民黨前主席洪秀柱今天表示，應持續整合藍營，努力到明年選舉投票前，也盼讓「韓粉」外溢成為韓國瑜勝選力量，希望黨主席吳敦義可投入參選艱困選區立委，但要尊重吳的意願。 將投入台南市第6選區（包含仁德區、歸仁區、關廟區等）立委選舉的洪秀柱，今天受邀前往國民黨台北市議員羅智強在台北市街頭演講現場。 洪秀柱接受媒體聯訪時，被問及關於「韓粉」是否會成為國民黨明年選戰的成敗關鍵時表示，「韓粉」非常熱衷、信任高雄市長韓國瑜，希望讓「韓粉」擴大、外溢，成為韓國瑜勝選的關鍵力量。 至於韓國瑜近期民調低迷，外界認為是因藍營整合力道不足，後續可能影響立委選情。洪秀柱說，所以要努力加強整合藍營，並持續到明年投票前夕，而參選立委的人也要自己努力，「母雞很重要，小雞若可拉抬母雞，不是也很好」，大家一起努力。 洪秀柱被問及「郭韓」雙方目前還未會面時表示，希望韓國瑜可加強雙邊聯繫，其他各方面也要多聯繫多加強。 媒體報導，外傳吳敦義有意自提明年立委不分區第1名。對此，洪秀柱說，僅是傳言尚未證實，但也希望吳敦義可投入到艱困選區的立委選舉，才能提升藍軍士氣，但要尊重吳敦義的意願。（編輯：方沛清）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200128.aspx"}, "動口罵人比打人刑責重 監委盼公然侮辱除罪化": {"content": "（中央社記者游凱翔台北20日電）日前兩名男子互控傷害、公然侮辱，法院判決「動口」男子30天拘役，「動手」的男子10天拘役，監察委員今天表示，現行公然侮辱不符合比例原則，且有違憲疑慮，應考慮除罪並納入民事求償體系。 日前兩名男子因停車發生糾紛，互相控告傷害及公然侮辱，事後法院判決動口罵人的男子30天拘役；動手打人的男子則處10天拘役，監察委員陳師孟、高涌誠申請自動調查，並在上午召開記者會。 陳師孟表示，雖然這是小案，但牽涉公然侮辱與傷害罪的對立。公然侮辱判了30天，傷害罪10天，導致動口比動手的刑責多了3倍，對於法院的判決，監委能尊重就尊重，但他對此有疑慮；高涌誠也說，這樣的判決會給民眾感覺「動口不如動手」。 高涌誠指出，「侮辱」是不確定的法律概念，法院的判決並無具體客觀判決標準。民國106年的司改國是會議中，曾對妨害名譽罪除罪化進行討論，會議認為基於言論自由與新聞自由的保障，避免「以刑逼民」、濫用國家訴訟資源，因此建議妨害名譽除罪化，以民事訴訟處理妨害名譽所造成的損害。 高涌誠表示，這項調查報告經司法及獄政委員會通過後，接下來將移請監察院院會討論，可能還有不同意見，但希望在事前先聽取各界意見。（編輯：林興盟）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200119.aspx"}, "召委選舉  徐永明：對民進黨仁至義盡": {"content": "（中央社記者陳俊華台北20日電）時代力量立委徐永明今天說，過去7個會期他都支持民進黨推出的召委人選，但換來的是一次又一次的失望，遲遲等不到礦業法審查，他對民進黨已仁至義盡，最後一個會期總能不含淚投票吧。 立法院各常設委員會昨天選舉召集委員，選舉結果，民進黨立法院黨團獲得10席召委，國民黨團則與親民黨團合作，共獲得6席召委席次。其中在經濟、內政委員會中，因時代力量立委都將票投給自己，未與民進黨合作，民進黨無緣拿下第2席召委。 徐永明今天在臉書發文表示，第9屆過去7個會期，只要有召委選舉，他的票都是投給民進黨立委，每次民進黨尋求支持時，他也都一口答應，唯一的要求就是多排一些改革法案，「但換來的是一次又一次的失望」。 徐永明說，讓他印象深刻的是，西元2017年夏天舉行臨時會時，花了整整一週的委員會審查礦業法，雖然無法在臨時會完成修法，但已經有所進展，也進到深水區條文，期待新會期開議後不久就能完成改革。 他說，開議後時代力量不斷呼籲召委快排審，但就像狗吠火車一樣，等不到礦業法的議程，結果在會期最後一週排了2天委員會草草結束，當時希望民進黨召委至少多排一天審查，能多一分進展都是好事，卻被嗆「臨時會你去提案」。 徐永明表示，礦業法改革喊了快3年，現在還躺在立法院待協商，如果執政黨真有心處理，召委不要拖延、密集排審，說不定修法早已完成。礦業法只是其中一個例子，「召委選舉我對民進黨已仁至義盡，最後一個會期總能不含淚投票吧。」（編輯：郭萍英）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200117.aspx"}, "印花稅法若廢止 蘇貞昌：不會讓地方財源減少": {"content": "（中央社記者劉冠廷台北20日電）行政院長蘇貞昌今天說，如果立法院通過廢止印花稅法後，來不及編列預算時，中央會審酌相關財政，一定補足給地方，未來將由財政部編列預算做替代，不會讓地方財源因此減少。 行政院會日前通過廢止印花稅法，後續送立院審議，在野黨直指這將影響地方財源。親民黨立委周陳秀霞今天在立法院質詢表示，印花稅是地方稅，只要能確保補足地方稅收缺口，她給予支持，但要如何補足地方稅收的缺口。 蘇貞昌今天至立法院報告109年度中央政府總預算案編製經過並備質詢。他表示，印花稅法從民國23年實施，到現在已有85年，這是在當年政府對於經濟活動無法正確掌握情形下，所設計出的。現在政府對於經濟活動稽查等，掌握相當清楚，這個稅不但顯得老舊，且很多是重複課稅，對人民其實相當不公；他舉例指出統一發票中獎，領獎時要課所得稅，也要課印花稅，裝假牙要印花稅，土地、房屋買賣也要印花稅等。 蘇貞昌指出，這是地方稅，如果立法院通過廢止印花稅法後，來不及編列預算時，中央會審酌相關財政，一定補足給地方，未來將由財政部編列預算來作替代，不會讓地方財源因此減少。 周陳秀霞則詢問，在廢止印花稅法的同時，是否也支持廢除娛樂稅，蘇貞昌說，政府一直減稅便民，增加人民福利，並遵守財政紀律，娛樂稅確實有些項目被各界詬病，但有些社會上仍認為應課稅。周陳秀霞仍請行政院能夠進行研議，蘇貞昌允諾會研議。（編輯：楊玫寧）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200113.aspx"}, "蔡總統：關注高雄治安非卡韓  盼讓市民安心": {"content": "（中央社記者邱俊欽桃園20日電）總統蔡英文今天表示，近日高雄幾個事件讓整體治安確實讓人擔心，行政院特別關注高雄治安也有道理，這不是「卡韓（高雄市長韓國瑜）」，是希望高雄治安維持，讓市民安心。 高雄近日街頭暴力頻傳，除內政部警政署刑事警察局長黃明昭進駐，內政部長徐國勇也將到高雄了解；韓國瑜說，很容易讓人感覺這是政治操作。 蔡總統與桃園市長鄭文燦上午共同主持桃園捷運綠線GC03標地下段潛盾工程開工典禮時，稱讚鄭文燦施政滿意度獲市民肯定。 蔡總統會後受訪被問到最近流行各單位設備「開箱照」與「開箱文」時說，「如果是我的開箱文，大概裡面都是公文與許多不同的資料」。 蔡總統表示，在九二一地震20週年前夕，她也有篇開箱文，就是希望國民都要預備一個緊急應變包，包括乾糧、水、手電筒與基本藥物等維持生存的東西，每半年檢查、更換一次。（編輯：李明宗）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200111.aspx"}, "中選會委員人事案 藍委杯葛退回立法院程委會": {"content": "（中央社記者范正祥台北20日電）中選會委員目前出缺1人、4人11月3日任期屆滿。立法院院會今天在報告事項處理中選會委員人事同意權案時，因為國民黨團有異議，此案被退回立法院程序委員會。 行政院8月1日提名東吳大學政治學系特聘教授兼人文社會學院院長黃秀端、內政部常務次長邱昌嶽、高雄大學財經法律學系教授陳月端、政治大學政治學系副教授林超琦及成功大學政治學系副教授蒙志成等5人為中選會委員，函送立法院審查。 立法院第9屆第8會期9月17日開議，開議首日程序委員會安排今天院會議程時，民進黨團即提案建請將中央選舉委員會委員人事同意權案增列排入今天院會報告事項。 立法院院會今天處理報告事項第10案「行政院函送中選會委員提名名單，黃秀端、邱昌嶽、陳月端、林超琦及蒙志成均為委員，請同意案。」時，程序委員會意見擬請院會將此案交內政、司法及法制兩委員會審查。不過，因為國民黨團表示異議，院會主席蘇嘉全裁示，「本案國民黨團提議退回程序委員會重新提出」。 國民黨立法院黨團總召曾銘宗受訪表示，中選會是獨立機關，行政院這次提名的有些委員人選「民進黨色彩非常明顯」，所以國民黨團要求將此案先退回程序委員會。（編輯：林興盟）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200109.aspx"}, "藍委質疑賴勁麟酬庸 賴品妤：交給社會檢驗": {"content": "（中央社記者陳俊華台北20日電）民進黨立委參選人賴品妤的父親賴勁麟在神腦國際擔任董事長，國民黨立委今天質疑是酬庸。賴品妤說，她知道父親在這工作滿用心，至於有沒有做事，就交給社會來檢驗。 國民黨立法院黨團上午舉行記者會，立委林奕華說，賴品妤在時代力量當任助理時，高喊「打肥貓」是進步的改革力量，但賴品妤的父親、前立委賴勁麟還擔任中華電信子公司神腦國際的董事長，質疑「工運出身的立委跟電信業相關？」 接受民進黨徵召參選新北市汐止區立委的賴品妤，今天回到「前老闆」立委林昶佐辦公室請益。賴品妤受訪時表示，她跟父親互相都不會涉入對方的工作，只有平常吃飯時會聊到，她知道父親在這個位子上滿用心的，也有很多會議跟行程，大家就攤開來檢驗，父親有沒有做事，就交給社會來檢驗。 賴品妤說，作為公眾人物本來就要接受社會檢驗，她也歡迎大家檢驗她的一切，不管在參選前、後，她覺得假裝、隱藏太累了，她沒打算做這樣的事，「歡迎大家來檢驗我」，也歡迎選民多了解她，「你真的喜歡再投給我，不要含淚投票，我會讓你喜歡我。」 林昶佐表示，賴品妤的「插麥參選照」被他的妻子、閃靈團長Doris分享後，還有印尼粉絲轉貼，「賴品妤一天之內就有全國、甚至國際知名度」；從2016年到2018年，他都要賴品妤做好準備，「等到適合妳上的時候，就不要推託。」相信以賴品妤的真誠、誠懇，很快就能在立法院當同事。 賴品妤說，她自己和林昶佐的外表和言行，都不太像傳統的政治人物，「我們裝不來」，但面對外界質疑時，她會讓大家知道，「雖然我們看起來不太一樣，但我們很認真。」這點是她要和林昶佐看齊的，希望明年1月能回到立法院，和前老闆當同事，當一位和林昶佐一樣優秀的立委。 林昶佐說，他與理念相同的候選人都有緊密合作，和賴品妤一定會互相拉抬；至於外界解讀林昶佐的前助理賴品妤到汐止區參選立委，與時代力量立委黃國昌國會辦公室主任賴嘉倫競選，是「昶昌二戰」。林昶佐說，以賴品妤的經歷，只定位為他的助理，是太小看賴品妤，且本土陣營應該要團結，而非對決，盼能整合出最強戰將，他相信會是賴品妤。（編輯：郭萍英）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200106.aspx"}, "韓陣營稱友人聯繫韓郭會 郭辦：拜託不用來": {"content": "（中央社記者余祥台北20日電）鴻海創辦人郭台銘宣布不選2020總統後，國民黨總統參選人韓國瑜找共同友人聯繫韓郭會。郭台銘辦公室今天表示，至今不知道共同友人是誰，不然也透過共同友人拜託韓國瑜不用來了。 郭台銘宣布不選2020總統，國民黨積極尋求整合，黨主席吳敦義、韓國瑜皆公開表示，盼當面向郭台銘請益。 韓國瑜競選辦公室發言人何庭歡今天早上接受廣播專訪時表示，韓國瑜已經聯繫共同好友，盼能促成會面，並非外界所言，雙方沒有聯繫。 不過，郭台銘幕僚、永齡基金會副執行長蔡沁瑜說，他們至今不知道所謂共同友人是誰，所有的幕僚都沒有接到這樣的聯繫，也不知道是不是找錯共同友人了，她還開玩笑說，不然郭陣營也透過共同友人「拜託韓國瑜不用來了。」 蔡沁瑜說，他們的立場很清楚，郭台銘已經離開國民黨，剩下的是國民黨自己的事，不理解韓國瑜跟郭台銘見面要做什麼，更不需要一直求見以示團結。 至於是否認為沒必要跟韓國瑜會面，蔡沁瑜說，距離選舉時間緊迫，韓國瑜當務之急應是衝民調，並多花時間在市政和選舉。（編輯：林興盟）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200104.aspx"}, "競選副手是誰  蔡總統：適當時報告並提最佳人選": {"content": "（中央社記者邱俊欽桃園20日電）總統蔡英文今天表示，民進黨現在是非常團結的，她與前行政院長賴清德的溝通都很順暢，至於整體規劃和將來副手人選，會在最適當的時候跟大家報告，並提出最佳人選。 蔡總統上午主持桃園捷運綠線GC03標地下段潛盾工程開工典禮時表示，桃園是一個快速成長城市，交通建設是整個城市發展重中之重，在市長鄭文燦的努力下，以及中央年度預算和前瞻基礎建設計畫預算補助，整體捷運建設規模擴大，對桃園的發展非常重要，同時也對北北基生活圈形成非常重要，將來在1小時之內，北北基的民眾可以到任何地點，對整體國家發展非常重要。 總統會後在接受媒體聯訪時，被問到民進黨內部有聲音建議重新思考「蔡賴配」的可能性，總統說，「這個事情我也說過很多次，民進黨現在是非常團結的，我們全體都認為團結是最重要的」。 總統說，「我和賴前院長的溝通都很順暢，至於整體規劃和將來副手人選，我們會在最適當的時候跟大家報告，我們會提出最佳的人選。」（編輯：方沛清）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200102.aspx"}, "內政部助高雄治安  韓國瑜：易讓人感覺政治操作": {"content": "（中央社記者程啟峰高雄20日電）高雄市近日街頭暴力頻傳，除內政部警政署刑事警察局長黃明昭進駐，內政部長徐國勇今天也將到高雄了解；高雄市長韓國瑜表示，很容易讓人感覺這是政治操作。 韓國瑜上午出席高雄捷運北機廠達麗米樂開發案動土典禮接受媒體訪問表示，相較去年同期，高雄刑案發生降低約2%，破案率提高約2%，在6直轄市中，高雄警方破案率大概排第3。 他說，高雄警方表現大致算平順，且高雄好玩、好吃又很多景點，吸引很多觀光客，如果內政部這樣大張旗鼓、敲鑼打鼓進駐高雄，高雄形象受到這麼大傷害，造成觀光客、投資客卻步，「誰要負這個責任？有必要這樣子搞嗎？」 韓國瑜表示，高雄警察大致都非常認真、勤勞，高市府也非常感謝警方對治安的付出。（編輯：李明宗）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200101.aspx"}, "高鐵延伸屏東 蘇揆：為提升台灣軌道運輸": {"content": "（中央社記者劉冠廷台北20日電）行政院長蘇貞昌今天說，高鐵延伸至屏東，這不只是為屏東，是為台灣軌道運輸的提升，行政院的態度是向全民報告，要做這樣的努力；目前4條路線的可行性規劃，正由交通部處理。 立法院會今天邀請蘇貞昌報告109年度中央政府總預算案編列經過並備質詢。由於蘇貞昌日前宣布高鐵將延伸至屏東，國民黨立委曾銘宗在質詢時關心相關議題，詢問預算將何時編列。 蘇貞昌指出，高鐵延伸至屏東，這不只是為屏東，是為整個台灣軌道運輸的提升，在西部高鐵、東部快鐵的構想下，屏東這塊一定要連起來，才能達到目的。目前全案行政院的態度，是向全國民眾報告要做這樣的努力，目前4條路線的可行性規劃，正由交通部處理。 曾銘宗再問到，交通部的審查是否一定通過，列席備詢的交通部長林佳龍表示，可行性評估即將完成，政策上是要推動，技術上也可克服，且必須照程序進行，會嚴格的審查。 蘇貞昌則說，現在4條路線在做可行性評估，所有預算也都會循序來辦理；他也說，未來的軌道興建，是政府投資，不是高鐵公司負責；未來要如何營運，後續會與高鐵公司商量。 此外，談到前瞻基礎建設計畫，蘇貞昌表示，當年案子送進立法院的時候，國民黨撒麵粉、灑水杯葛，但他現在到地方，每個人都伸手跟他要前瞻預算；很謝謝立法院通過前瞻基礎建設相關計畫，也感謝立委特別點出在執行上還需要加強的部分，他一定會嚴格監督。 不過，曾銘宗指出，從財政面來看，如果前瞻基礎建設不做檢討，以後財政學的課本中，或是財政的歷史上，恐會記錄過去推動前瞻的前行政院長林全一筆，指在林全任內，提出前瞻基礎建設，把地方財政搞垮。（編輯：楊玫寧）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200098.aspx"}, "資安疑慮監視器入侵校園  綠委籲全面汰換": {"content": "（中央社記者王揚宇台北20日電）台大校園裝設有資安疑慮的中國海康威視監視器，民進黨立委黃國書今天要求教育部應全面清查校園安裝監視器情形，若發現有使用具資安疑慮的中國監視器，應立即停用並全面汰換。 臉書社團NTU台大學生交流版昨天有網友貼出照片，質疑校內使用有資安疑慮的中國品牌「海康威視」監視器。校方解釋，這是2年前採購的系統，會依政府規定儘速處理。 對此，立法院教育及文化委員會的民進黨立委黃國書、召委李麗芬，今天在立法院舉行「中國天眼侵校園，師生資安錄透透－教育部你還在慢半拍嗎」記者會，進行相關說明。 黃國書說，近日來台灣各地公共設施，陸續被發現使用海康威視等中國品牌監視器，而海康威視具有中國官方色彩，也曾被報導協助中國政府設置AI人臉辨識天網系統，美國更規定聯邦政府機構不得購買。 黃國書指出，這次台大教室內出現海康威視監視器，許多師生擔憂遭非法監控，而教育部為強化校園安全，近5年內投入新台幣7億多元，補助3000多校裝設監視器，教育部應盡速全面清查，若發現有使用具有資安疑慮的中國監視器，應立即停止使用並全面汰換設備。 黃國書進一步要求，教育部應檢討現行監視設備管理法規，配合行政院「各機關對危害國家資通安全產品限制使用原則」，盡速訂定校園監視器採購規範，禁止各級學校採購及使用危害國家資通安全的設備，也呼籲行政單位應徹查所屬單位是否有安裝中國天眼系統監視器，維護國人個資安全。 李麗芬則說，校園使用有資安疑慮的監視系統令人擔憂，而且學生的個資一旦被蒐集，未來會不會被用於人權迫害議題，也讓人擔心，呼籲教育部一定要正視，公、私立學校也要進行全面清查；另外，她也會要求衛生福利部，在所謂托嬰中心等部分要裝設監視系統，也要避免使用有資安疑慮的產品。 今天受邀出席記者會的教育部國民及學前教育署科長孫旻儀說，已在全面清查各級學校含幼兒園所設置的監視器品牌與廠商，現在也在研擬109年度針對全國校安防護的補助計畫，後續會把優先汰換資安疑慮的設施設備，及禁止採購有資安疑慮的產品等規範，納入補助計劃內。 孫旻儀表示，另並要求各地方政府及學校，配合行政院後續若正式公布禁止採購名單，將會列為各地方政府與學校禁止採購的範疇，也會配合教育部所訂的相關採購規範進行辦理。（編輯：林興盟）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200097.aspx"}, "吉里巴斯邦交受關注  蔡總統：外交部全程掌握": {"content": "（中央社記者邱俊欽桃園20日電）總統蔡英文今天談及與太平洋友邦吉里巴斯的邦交是否生變時表示，外交部全程掌握，但從現在到明年總統選舉前，中國會試圖用各種方式干預選舉。 台灣與南太島國索羅門群島斷交後，又傳出與吉里巴斯關係恐生變的消息。 蔡總統與桃園市長鄭文燦上午共同主持桃園捷運綠線GC03標地下段潛盾工程開工典禮後接受媒體聯訪表示，中國「利用我們的友邦」在國際方面打壓都是持續進行。（編輯：李明宗）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200095.aspx"}, "朱立倫啟動全台輔選行程 首站力挺洪秀柱南征": {"content": "（中央社記者余祥台北20日電）前新北市長朱立倫將在22日啟動全台輔選行程，第一站將以台南女婿身分，力挺參選台南第6選區立委的前國民黨主席洪秀柱，隔週將拉回台北市、新北市，為黨籍立委參選人站台。 民進黨已完成75個區域立委選區提名布局，國民黨則有4選區尚未提名，2020立委選戰人選大致就定位，選戰即將開打。 不過，有國民黨內人士坦言，雖鴻海創辦人郭台銘宣布不選2020總統，郭陣營和黨中央、國民黨總統參選人韓國瑜陣營之間仍處於緊張關係，許多立委參選人考量到選區內有郭粉也有韓粉，兩邊都不敢得罪。 該人士說，在此情況下，不少立委參選人反映說，朱立倫成藍營最大公約數，也是他們盼優先幫忙輔選的選項。 據了解，朱立倫將啟動全台輔選行程，22日將南下出席洪秀柱南征造勢大會，用行動力挺洪秀柱；朱立倫隔週也規劃跟新北立委參選人聯合造勢，以及為台北市立委參選人站台。 知情人士也提到，朱立倫18日曾到苗栗拜訪基層，前後任苗栗縣長劉政鴻和徐耀昌難得同框，主要就是因朱立倫與兩人皆有交情，加上苗栗縣議長鍾東錦居間穿針引線，才讓兩人放下過去恩怨，為國民黨勝選而團結，讓地方紛紛讚朱立倫是最強黏著劑。（編輯：林興盟）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200086.aspx"}, "總統選舉藍營布局 曾永權：縣市地方組織架構完成": {"content": "（中央社記者陳朝福、郭芷瑄高雄20日電）國民黨副主席兼國民黨總統參選人韓國瑜競選總部總幹事曾永權今天說，22縣市地方組織架構、布局大致完成，將橫向聯繫，凝聚更高共識，希望在高雄、屏東拿到更多選票。 曾永權上午到國民黨高雄市黨部出席高雄、屏東縣競選工作會報前接受媒體提問關於傳出鴻海集團創辦人郭台銘支持者拒投韓國瑜時表示，已透過不同友人聯繫，韓國瑜也一定會透過友人聯繫要請益郭台銘。 他說，會繼續請益郭台銘並拜託郭台銘支持者，希望讓他們了解及支持韓國瑜政見和藍圖，大家一起努力中華民國和台灣未來。整合工作越來越順暢，對勝選越來越有信心，整個民意調查趨勢韓國瑜止跌回升。 此外，曾永權表示，這次選舉定調總統、立法委員聯合競選，黨務輔選系統、地方組織系統及已運作多時的韓國瑜競選辦公室系統整合後，讓架構更多元。 國民黨屏東縣黨部也發布新聞稿表示，韓國瑜明天下午將到屏東請益，行程包括文心蘭及巧克力產業。 國民黨屏東縣黨部主任委員廖婉汝表示，這是韓國瑜參選總統以來首次造訪屏東，近日很多民眾紛紛打電話到黨部關心與確認行程，有台東縣民眾要包遊覽車到屏東為韓國瑜加油，也有民眾要組隊開車或騎機車隨行韓國瑜車隊。 她說，韓辦也將在10月中旬規劃屏東1天固本與宮廟行程，日期與時間還沒確定。（編輯：李明宗）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200083.aspx"}, "學歷論文議題  蔡總統：真的事情假不了": {"content": "（中央社記者邱俊欽桃園20日電）針對總統蔡英文的博士學位議題，蔡總統今天表示「學位是真的，論文也是真的，真的事情是假不了的」；選舉選的是政見、國家願景規劃，激進式抹黑手法，對選舉文化是不好的。 蔡總統與桃園市長鄭文燦上午共同主持桃園捷運綠線GC03標地下段潛盾工程開工典禮，她盛讚鄭文燦的施政滿意度獲得市民肯定，同時揮手向民眾致意，受到熱情歡迎。 總統在活動會後接受媒體聯訪時，被記者問到有關部分學者與在野陣營質疑她博士論文、學位真偽議題時表示，「我還是一句話，學位是真的，論文也是真的，真的事情是假不了的。國民黨這樣的操作，讓人想起過去有些類似的情況」。 總統說，選舉選的是政見、國家的願景規劃等等，應該是一個理性的抉擇，而不是用這一些激進式抹黑的手法，這對選舉文化是不好的。（編輯：方沛清）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200082.aspx"}, "藍推調閱委員會查總統學歷 蔡營：公然抹黑": {"content": "（中央社記者溫貴香、劉冠廷台北20日電）國民黨立法院黨團今天要求成立調閱委員查明總統蔡英文論文疑雲，蔡陣營發言人阮昭雄表示，記者會召開等於公開承認抹黑的意圖，請國民黨團放棄言論免責權，直接向校方查證，若結果確認無誤，向社會公開道歉。 國民黨立法院黨團今天上午召開記者會，黨團總召曾銘宗指出，針對蔡總統論文疑雲，國民黨團要求成立調閱委員會，尋找真相；因為這件事鬧得沸沸揚揚，既然蔡總統論文寫得這麼好，全國民眾都希望能欣賞這本擲地有聲博士論文。 曾銘宗強調，國民黨團已正式提案，要求成立調閱委員會，今天就會把案子送出。他也說，蔡總統是英國政經學院的博士，大家都以她為豪，既然如此，論文、學位證書總要讓大家看看，呼籲蔡總統趕快公布。 2020蔡英文連任辦公室發言人阮昭雄表示，國民黨昨天信誓旦旦否認有「黑英計畫」，不會躲在言論免責權後面抹黑，但這場記者會的召開，等於公開承認抹黑的意圖。 阮昭雄說，國民黨如果心中坦蕩，敢不敢宣布「放棄言論免責權」，在立法院外召開記者會，查詢學歷唯一的途徑，就是跟倫敦政經學院（LSE）校方查證，國民黨敢不敢直接向LSE查證，蔡總統是不是該校的博士畢業生，如果確認蔡總統的學歷無誤，願不願意承擔抹黑法律責任，並公開向社會道歉。 阮昭雄說，常識就可以判斷，要查詢一個人是否畢業於某個學校，唯一並且最正確的方式，就是向校方求證。總統是LSE的博士校友，清清楚楚地刊載在校方的官方網站，2016年校方還正式發布新聞恭賀總統當選。 他進一步表示，近期校方更多次在媒體詢問下再三證實總統是該校的畢業生，依照校方規定完成論文、口試，而獲得博士學位，這些資訊都可以公開取得，總統府發言人臉書網頁也都把相關資料公開呈現。國民黨以及少數抹黑者，刻意迴避正確的查證管道，持續以各種不實資訊抹黑，令人非常遺憾。（編輯：林興盟）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200078.aspx"}, "吉里巴斯邦交受關注 柯文哲：鞏固大國實質外交": {"content": "（中央社記者陳怡璇台北20日電）台灣與南太島國索羅門群島斷交後，又傳與另一太平洋友邦吉里巴斯關係恐生變。台北市長柯文哲表示，台灣要建立「就算邦交全斷光還是活得好好的」機制，大國實質外交要鞏固住。 台北市長柯文哲今天出席社區照顧關懷據點聯合成果展，會後接受媒體聯訪時被問到邦交國恐生變議題，他說：「我們越表示太在意的態度，大陸就更樂於幫我們搞斷交，應該要擺出不在乎的態度」。 對於傳出吉里巴斯恐跟台灣斷交的消息，柯文哲說「那有什麼關係」，並說台灣要建立一個「就算邦交全斷光還是要活得好好的」機制。 柯文哲指出，這些國家對台灣的實質影響很小，「只是這種心理層面...坦白講連心理層面也沒有，只是門面而已啦」，台灣還是要務實外交、鞏固住大國的實質外交，其他的反而實質影響不大。 媒體問昨天柯文哲臉書讚數飆升、被質疑買讚一事，柯文哲表示「我們是絕對沒有錢買任何東西」，也不希望看到網站或臉書成為網軍的戰場。（編輯：李亨山）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200073.aspx"}, "吉里巴斯反對黨：已被告知政府將與台灣斷交": {"content": "（中央社吉里巴斯20日綜合外電報導）台灣日前才與索羅門群島斷交，另一太平洋島國友邦吉里巴斯也傳警報。吉國反對黨表示，他們被告知政府已決定終止與台灣的外交關係，將與中國建交。 南太區域新聞機構「太平洋島國新聞協會」（Pacific Islands News Association,PINA）引述吉里巴斯反對黨「真理砥柱黨」（Boutokan te Koaua）的消息指出，他們被告知，吉里巴斯政府將於今天對外宣布這個外交轉向。 真理砥柱黨說作為民主國家，他們對政府急於外交轉向感到震驚，這當中勢必有他們所不知且政府未公開的隱情。 真理砥柱黨指出，現任吉里巴斯政府掌權時還允諾吉國人民會維繫與台灣的邦誼，並在當時盛傳外交恐生變之際強調絕不改變與台灣的外交關係。 真理砥柱黨說，他們遺憾政府不遵守對人民的承諾，政府本應在近日向國會說明外交將轉向一事，但吉國政府卻沒這樣做，全然無視最重要的吉國民眾感受。吉國政府此舉錯誤，不該與台灣斷交，若要轉向，也應交由明年初將舉行的大選來定奪。 紐西蘭公廣媒體「紐西蘭廣播電台」（Radio New Zealand）引述真理砥柱黨成員、前外長塔拜（Ieremia Tabai）指出，吉國政府裡至少一位部長本週已證實外交轉向。 吉里巴斯是世界最貧窮國家之一，天然資源匱乏，椰子核與漁獲是吉里巴斯的出口大宗。 根據中華民國外交部資料，吉里巴斯陸地面積811平方公里，計有33個大小島嶼分布於360萬平方公里的海域，是世界最大的珊瑚環礁島國，平均高度2公尺。吉國人口約11萬。 中華民國於2003年11月7日與吉里巴斯建交，多年來協助吉國推動基礎建設，並透過訓練及研習計畫協助吉國發展人力資源，部分台灣的醫學大學也提供專班協助訓練吉國醫師。（譯者：陳亦偉）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200063.aspx"}, "總預算案報告 蘇貞昌：22年首次平衡預算": {"content": "（中央社記者范正祥台北20日電）行政院長蘇貞昌今天向立法院報告109年度中央政府總預算案編製情形時指出，這次總預算案，不但歲入、歲出規模成長，而且是22年來首次歲入、歲出達到平衡。 蘇貞昌表示，顯示政府致力推動各項建設、為人民增福利、減負擔的同時，更嚴守財政紀律，並帶動經濟穩定成長。 立法院院會今天邀請蘇貞昌、行政院主計總處主計長朱澤民、財政部長蘇建榮列席報告109年度中央政府總預算案編製經過並備質詢。 蘇貞昌指出，109年度中央政府總預算案歲入編列2兆1022億元，較108年度預算數增加1098億元，約增加5.5%；歲出2兆1022億元，較108年度預算數增加1042億元，約增5.2%。 他說，歲入歲出無差短，為88年度以來，再次達到歲入歲出平衡。另債務還本850億元，全數以借舉債務（占歲出4%）彌平。 蘇貞昌表示，行政團隊將持續在拚經濟、保弱勢、護民生、壯大教科文實力及國防自主能力等面向，全力以赴，包括加速推動「五加二」產業創新及前瞻基礎建設計畫、優化投資環境、減輕家庭育兒與長期照顧負擔、增加就業機會、提高薪資所得、平衡區域發展等，讓國人都能安居樂業，台灣更加幸福。 蘇貞昌指出，109年度中央政府總預算案歲出編製重點：加速公共建設投資，完善國家基礎設施；強化科技研發創新，提升國家競爭力；提升國防戰力，持續推動新南向政策；優先照顧弱勢，營造安居樂業環境；投資教育培育人才，壯大文化實力；保障地方財源，平衡市縣發展；促進年金永續，健全勞保財務；推動再生能源，打造永續家園。 他說，109年度總預算案在嚴守財政紀律前提下，配合國家發展策略，歲入本穩健籌措，歲出本零基預算精神控制，並在「歲入成長率高於歲出成長率」等原則下審慎籌編。 蘇貞昌表示，台灣當前面臨各式挑戰，均需立法、行政兩院共同努力，攜手民間，合作克服，期盼立委們全力支持，早日通過總預算案，讓攸關國家長遠發展及人民福祉的各項施政得以順利推動。 此外，蘇貞昌說，綜合各項內外需因素，明年國內經濟仍可望穩健成長。（編輯：郭萍英）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200056.aspx"}, "習近平主導「台灣介選計畫」 打壓蔡政府化解個人政治危機": {"content": "（中央社記者溫貴香台北20日電）根據國安團隊與多國情資，中國領導人習近平因應10月召開的中共四中全會，主導預算無上限的「台灣介選計畫」，在外交、軍事與觀光等各層面全面打壓台灣，以緩解他在政治上遭黨內問責的沉重壓力，強挖台灣南太邦交國即為此計畫一環。 眼見美中貿易、香港問題難解，而台灣大選態勢明顯離年初宣示的「一國兩制台灣方案」越來越遠，但中國十月一日國慶、中共四中全會召開在即，中共黨內問責習近平聲量逐漸升高。 國安人士上午透露，為了緩解政治上的沉重壓力，習近平近日下令升高對台打擊力道，日前更由辦公室擬定「台灣介選計畫」，內容主要為不計代價挖邦交國、停觀光客，並逐步升高對台軍事威嚇。 依據國安團隊所掌握的這項「台灣介選計畫」，內容包括規劃十一之前挖走台灣數個邦交國，「預算無上限」，年底前停止所有赴台觀光團，並啟動包括壓縮台海中線的海空軍事行動，「務致島內社會對蔡英文當局之疑慮與不信任達至最高」、「壓制蔡英文及民進黨於明年島內大選支持於最低」。 在外交方面，國安人士表示，索羅門群島的邦交爭奪戰就是近期最明顯的實例，北京方面按照計劃訓令外交單位，9月16日前必須讓索方完成與中國建交的決策，也因此傳出5億美元外加許多暗盤的交易。 該人士表示，依來自主要國家的相關訊息，北京同樣的做法，近日已在台灣幾個邦交國間動作頻繁，加強接觸的力道，也升高收買的強度。 根據來自主要國家的情資，考量相較於拉美動輒需數十、數百億美元的條件，國安人士表示，目前被狙擊的台灣邦交國，北京鎖定南太為目標區，根據媒體報導，吉里巴斯就屬於此類案例，目前北京方面的人員正在當地與高層官員洽談包括金援在內的建交條件。（編輯：王思捷）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200048.aspx"}, "陸委會副主委訪華府  美關切中共對明年選舉干預": {"content": "（中央社記者江今葉華盛頓19日專電）正在華府訪問的陸委會副主委邱垂正表示，美方非常關切中國現在對台灣極限施壓，也關切中共可能採取哪些方式影響台灣明年大選，例如假訊息對選舉、社會的影響與內部分化。 邱垂正此次訪美近一週時間，與美方行政部門、智庫廣泛交換意見。至於造訪哪些行政部門與智庫，他則不願多說。 他表示，此行主要是向美方說明台灣的兩岸政策與兩岸情勢發展，他向美方表示台灣未來會繼續與理念相近的國家共同努力，維持兩岸關係和平、穩定現狀。 至於美方關切的主要議題有哪些，邱垂正表示，美方非常關切中國目前對台灣的極限施壓，包括對台灣進行假訊息攻擊、刻意破壞台海現狀，以及未來可能的進一步施壓。 此外，他表示，明年選舉、中共對台灣社會的影響與內部滲透分化，美方也高度關切， 邱垂正提到，此行拜會的相關人士都提到如何讓明年選舉能公正、公平且透明，也非常關切中共可能透過何種方式影響台灣選舉。他則向美方表示政府會盡最大努力，透過立法與各種方式維護選舉公平性，降低中共的介入。（編輯：高照芬）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200046.aspx"}, "郭台銘不連署選總統 楊秋興：惋惜無奈": {"content": "（中央社記者程啟峰高雄20日電）鴻海集團創辦人郭台銘不連署參選總統，前高雄縣長楊秋興今天在臉書發文表示，惋惜及無奈，台灣因此喪失解決爛黨、亂黨長期危害台灣進步的新契機，只能祈求天祐台灣。 楊秋興今天於從舊金山回台的長榮班機上在臉書（facebook）貼文，做以上表示。 貼文中，楊秋興表示，距離上次陪伴2個月大孫子回美國奧斯汀才1個月不到，因小外孫太可愛，利用空檔又飛美國一趟，時差尚未調整過來又要飛回台灣。返台原本是要幫忙郭台銘連署，去美國前就已找好幾名大咖椿腳幫忙連署，他在美國也不斷透過Line連繫。 楊秋興指出，幾個月來他與一些有志之士常聚會討論，也間接提供郭台銘陣營意見，9月16日傍晚內部有人說郭台銘可能不選，他還堅決告訴他們絕對會選，稍安勿躁。沒有想到，當晚郭台銘就發布不連署參選總統聲明。 他認為，郭台銘不連署參選總統確實讓很多人失望，當然尊重其決定，但也覺得可惜，只要郭台銘調整團隊、重新整軍，高雄市長韓國瑜已被看破手腳、民調不斷下降情況下，棄保效應是一定會發生的，郭台銘是有很大機會贏的。 楊秋興表示，郭台銘若參選總統並與台北市長柯文哲合作，讓台灣民眾黨茁壯成台灣第三大黨，讓台灣人民有新的選擇，解決長期一個爛黨、一個亂黨危害台灣進步的局面，實乃台灣人民之褔。 他說，可惜的是，難得台灣有這次千載難逢的機會，世界級的企業家願意無怨無悔地為台灣付出，但「草包」私心不識大體，國民黨大老諸公或因私心、或因背離民意、或因誤判情勢，導致如此不可收拾三輸的局面。 他認為，郭台銘不參選讓台灣喪失了一次天大的機會，殊為可惜也殊為無奈，什麼時候台灣才會有新的契機出現呢？台灣人民除要自我覺醒外，也只有祈求天佑台灣了。（編輯：戴光育）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200044.aspx"}, "F-16V軍購特別條例草案 立法院付委審查": {"content": "（中央社記者范正祥台北20日電）立法院院會今天處理報告事項議程，通過將行政院函請審議「新式戰機採購特別條例」草案交外交及國防、財政兩委員會審查。 美國國務院8月21日批准台灣66架F-16V軍購案，空軍將編列新台幣2500億元特別預算；行政院院會9月5日通過「新式戰機採購特別條例」草案，送立法院審議。 國防部表示，草案條文計有6條，其中第4條明定新式戰機採購所需經費上限為2500億元，以特別預算方式編列，所需經費來源，得以移用以前年度歲計賸餘或舉借債務方式辦理；第6條規定，本條例自公布日施行至中華民國115年12月31日止。 立法院第9屆第8會期9月17日開議，開議首日程序委員會安排今天院會議程時，民進黨團即提案建請將「新式戰機採購特別條例」草案排入今天院會報告事項。 國民黨立法院黨團總召曾銘宗說，購買F-16V提升國防能力，這個大方向國民黨團是支持的。不過，不能買貴，對於特別條例與特別預算一定會好好審查。（編輯：林興盟）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200043.aspx"}, "高雄街頭暴力 徐國勇：不能讓模仿擴散效應發生": {"content": "（中央社記者王揚宇台北20日電）高雄市街頭暴力案件頻傳，內政部長徐國勇今天將南下了解狀況；徐國勇早上在立法院受訪說，街頭鬥毆第一時間要立即掌握所有狀況、處理，不能讓這種模仿還有擴散效應從高雄發生。 高雄市區連日來發生直播主直播站處所遭砸並聚眾滋事，寵物店被砸開槍等事件，內政部警政署刑事局長黃明昭昨天南下高雄市，坐鎮主持專案會議。 徐國勇今天在立法院被記者問到高雄近日的暴力事件，他說，今天預算總質詢結束後，會趕到高雄了解狀況，而警方速度很快，昨天已把8人逮捕，街頭鬥毆第一時間要立即掌握所有狀況、立即處理，像這連續鬥毆3天，甚至還開槍及衝撞警方，都不可取。 徐國勇強調，不能讓這種模仿還有擴散效應從高雄發生，所以請刑事警察局長跟相關人士先到高雄坐鎮、幫助。 記者問徐國勇，高雄市長韓國瑜認為這樣的大動作是在「卡他」？徐國勇表示，他當時到高雄市警察局視察就說，高雄是重中之重的治安重點，因為國民黨總統候選人就在那，所以治安非常重要，但韓國瑜很不高興說為什麼是重中之重。 徐國勇指出，也有總統候選人在台北，但總統蔡英文是現任總統，本來就有維安系統，所有的總統候選人都是重中之重，「他自己不知道是重中之重還不高興，所以我當時就講得很清楚，你是總統候選人又是市長，治安要特別注意，因為跟你自己的安全也有關係」。 記者追問徐國勇，是否認為韓國瑜的解讀太過了；徐國勇表示，韓國瑜這種解讀也許是誤解，希望他能了解，只有治安做好，人民才能安居，只有安居，人民才能樂業，這是最重要的。（編輯：鄭雪文）1080920", "link": "https://www.cna.com.tw/news/aipl/201909200041.aspx"}, "吳釗燮：即日起與吉里巴斯斷交【聲明全文】": {"content": "（中央社記者侯姿瑩台北20日電）台灣16日才與南太島國索羅門群島斷交，外交部長吳釗燮今天宣布與另一太平洋友邦吉里巴斯終止外交關係。 吳釗燮召開記者會表示，對吉國不顧多年中華民國台灣政府多方協助以及情誼，我方遺憾並強烈譴責，政府宣布自即日起終止與吉里巴斯外交關係，全面停止雙邊計畫，並立即撤離大使館等。 他說，中國近年藉由商業投資藉口，滲透吉里巴斯。吉國最近提出希望台灣以援贈款方式，協助購買民航機，但因這不符台灣的援助作法，乃建議商業優惠貸款。最近有情資顯示，中國承諾協助吉國採購商用機。 台索斷交後，人口約有11萬的吉里巴斯成為台灣在太平洋地區中，人數最多的友邦。在過去一週內，台灣接連失去2個太平洋友邦，吉里巴斯與台斷交後，台灣邦交國數量降至15個；台灣目前的太平洋友邦僅剩帛琉、諾魯、吐瓦魯、馬紹爾群島。 中華民國與吉里巴斯於2003年11月7日起建立大使級外交關係。特別的是，吉里巴斯與中華人民共和國於1980年建交，在台吉建交後，北京並未立即與吉國斷交，而是在約3週後才與吉國斷交。（編輯：張良知）1080920 外交部聲明全文： 吉里巴斯共和國政府本（20）日正式通知我方，與我國斷絕外交關係。對吉國政府不顧多年來中華民國（臺灣）政府的多方協助與情誼，我方至感遺憾並予強力譴責。政府也宣布，自即日起中止與吉里巴斯共和國的外交關係，全面停止雙邊合作計畫，並立即撤離大使館、技術團及衛生中心人員。我方也要求吉國立即撤離其政府駐臺人員。 吉里巴斯馬茂總統及執政黨部份人士一直對中國存有幻想，馬茂總統於2016年上臺後仍與中國有經常性互動。近來，中國政府也藉由漁業公司或以其他商業投資為藉口，長駐吉國，滲透吉國政界並擴展其影響力。近期馬茂總統更曾向我索求高額贈款以購買民航客機，我雖願協助吉國發展嘉惠人民的民生建設，但由於援贈營利用途的商用民航機並不符合我「國際合作發展法」的立法精神，政府在考量我國的財政能力後，建議以優惠商業貸款方式協助，但不為吉方接受。我方情資顯示，中國政府已承諾提供贈款供吉國採購多架民航機與商用渡輪等，誘使吉國外交轉向。 中國政府接續策動我國友邦與我斷交，最主要目的，就是藉打壓並限縮臺灣國際空間，逼迫臺灣人民接受「一國兩制」，接受中國為臺灣在國際上的宗主國，最終完全消滅臺灣主權。但絕大多數臺灣人民已經明確表達，我們絕不接受「一國兩制」，政府會更加堅定國家主權立場，我們不會在中國政府外交攻勢下，在主權立場上有任何退讓。政府再次強調，中國一再打壓我國際空間，並不會改變臺灣存在的事實，也無法嚇阻臺灣人民堅持追求民主自由的生活方式。政府除了努力維繫與其他邦交國的關係，也會持續開拓與友好民主國家的關係，並且以有意義貢獻的方式，在國際社會上爭取更多的友誼與支持。 我們再次強調，中華民國（臺灣）是一個民主的主權獨立國家，臺灣人民以自由選擇自己的國家元首和國會的方式來彰顯主權地位，臺灣不是中華人民共和國的一省，中華人民共和國政府也從未在臺灣統治過任何一天，這客觀明確的事實，不因中國對臺灣的霸凌而改變。相反的，中國政府在國際上壓迫臺灣，只會堅定臺灣人民的主權意志，臺灣人民絕不會向中國政府低頭。 中國政府藉由外交事件製造臺灣國內輿論、影響我國總統及立委選舉、破壞我國民主程序的意圖極為明確。對中國政府這種做法，我們呼籲所有民主國家，共同表達嚴厲譴責，並認清中國威權政府的目標，就是要摧毀民主體制，一步步擴張威權主義。臺灣位在民主國家最前線，我們會堅定守住這道民主防線，鞏固我們的民主體制，不會讓中國操弄我們的選舉結果，也不會讓中國決定臺灣人民的前途。", "link": "https://www.cna.com.tw/news/firstnews/201909205003.aspx"}, "韓國瑜訪美三目標 會美官員訪智庫見僑胞": {"content": "（中央社記者余祥台北20日電）國民黨總統參選人韓國瑜預計訪美，競選辦公室發言人何庭歡今天說，訪美時間和行程尚未確定，訪美有三目標，尊重美方安排會見美國官員，也將拜訪智庫，更將見僑胞，爭取支持。 何庭歡上午接受廣播專訪，針對外交部近日訂定直轄市長出訪要點，明定不協助政黨活動，何庭歡指出，2011年，時任民進黨主席的總統蔡英文訪英，前總統馬英九政府的駐英代表全程陪同，馬英九對此完全沒有干預。 何庭歡質疑，外交部在此時間訂定要點，「真的是行政中立嗎？」 何庭歡表示，韓國瑜的確預計訪美，但時間和行程都還未定，韓國瑜日前也說，他訪美會很自愛，不會用到外交部的資源。 她說，韓國瑜訪美有三目標，尊重美方安排會見美方官員，拜訪智庫，見僑胞爭取支持。 至於韓國瑜民調呈現落後趨勢，何庭歡說，民調起起伏伏，列為參考依據，但她跟著韓國瑜拜廟、跑行程，看到的現場人氣 ，跟民調呈現有不一樣感覺。 主持人詢問，鴻海創辦人郭台銘宣布不參選2020總統，未來韓郭陣營如何互動，何庭歡說，兩人有共同好友，韓已經聯繫共同好友，盼能當面向郭台銘請益，並非外界所言雙方沒有聯繫。 外交部為確保外館人力資源運用、維護行政中立，並幫助直轄市與其他各國城市交流、協助城市外交，因此訂定「外交部協助直轄市長出訪活動作業要點」，各直轄市發公函給外交部時，要註明需外交部協助事項與出訪宗旨，明定駐處可協助的事項，也規定駐處不能提供協助的項目。（編輯：林興盟）1080920", "link": "https://www.cna.com.tw/news/firstnews/201909200033.aspx"}, "趙少康：登報31位藍營大老 有人跟郭台銘要大筆錢": {"content": "（中央社記者余祥、王承中台北19日電）鴻海創辦人郭台銘宣布不選2020總統，曾受邀擔任競選總幹事的資深媒體人趙少康爆料，日前連署登報呼籲郭團結的國民黨31位大老中，有一位跟郭台銘要了很大數目的錢，比自己參與所有選舉的經費更多。 郭辦對此不願回應，不過，有近郭人士說，那是過去的事，不是最近發生的事。 12日國民黨31位大老連署登報呼籲郭台銘跟國民黨總統參選人韓國瑜合作後，郭台銘透過幕僚宣布退黨，更批「名單有多少人人在曹營心在漢」。郭台銘更進一步在16日深夜宣布不參與2020總統連署。 資深媒體人趙少康18日在網路節目表示，郭台銘認為台北市長柯文哲不錯，至今都沒有跟郭要過任何東西、資源；郭台銘還跟他說，國民黨這31位大老中，有些人拿了郭多少錢，數目很大，其中有一人拿的錢比趙少康過去參與選舉的所有募款、花費都多。 趙少康也還原郭台銘從醞釀獨立參選到宣布不選的心路歷程，趙少康說，郭台銘自國民黨初選結束後出國，剛回國時郭是想選的，他跟郭說，若要選就要低調，盡量少講話，郭也接受。 趙少康表示，後來9月12日晚上郭到他家與他見了面，郭跟他說，一直沒有找他當競選總幹事，是因為還在猶豫要不要選，更透露說，自己拍了兩支影片，一支要選、一支不選。 趙少康指出，當他聽到郭說可能不選，也鬆了口氣，跟郭說，不選最大，還是有很多事情可以做，但郭台銘又話鋒一轉問他，如果參選是否願意幫忙操盤，他則提出兩個條件，一要郭柯配，二連署要達100萬，若兩條件都達到，他就願意幫忙操盤。 趙少康說，雖郭台銘宣布不選總統，但郭仍會不分黨派支持好的立委參選人。（編輯：蘇志宗）1080919", "link": "https://www.cna.com.tw/news/firstnews/201909190344.aspx"}, "劉文灼獲頒海華榮譽章 在澳洲為台發聲": {"content": "（中央社記者侯姿瑩台北19日電）僑委會今天頒贈海華榮譽章給僑務諮詢委員劉文灼，感謝他長年在澳洲參與各項愛國活動，凝聚墨爾本地區僑團的向心力，並帶領當地僑青參與僑社活動，對協助推動僑社工作貢獻良多。 僑務委員會晚間發布新聞稿表示，僑委會委員長吳新興頒贈海華榮譽章給僑務諮詢委員劉文灼。吳新興說，他在澳洲念博士時就認識劉文灼，至今劉文灼對僑務工作的付出仍是不遺餘力；劉文灼雖為澳洲公民，但仍心繫台灣，長期堅定支持中華民國，積極在墨爾本為台灣發聲，希望未來能繼續協助政府，凝聚墨爾本僑胞力量，支持自由民主台灣。 劉文灼表示，獲頒海華榮譽章對他來說是項莫大殊榮，也讓他更有動力在墨爾本為台灣持續發聲。他也提到對繁體字教育的重視，為了要讓年輕世代的僑胞知道中文教育的重要性，他推動繁體字運動，希望讓僑胞青年多加學習繁體字、了解中華文化。 吳新興也感謝海外僑胞以自身力量，幫助台灣推動國民外交，並將台灣進一步推向世界舞台。 根據僑務委員會海華榮譽章頒贈要點，協助推動僑務工作、公眾外交、國際交流、處理國人急難事件或其他增進國家利益、提升國家形象等事務，有具體事實者得獲頒海華榮譽章。（編輯：張均懋）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190343.aspx"}, "無縫天空 外交部短片宣示台參與ICAO決心[影]": {"content": "（中央社記者侯姿瑩台北19日電）3年一度的國際民航組織大會將於24日在加拿大蒙特婁總部舉行，外交部今天推出「許一個無縫天空的未來」短片，揭櫫台灣作為全球民航運輸與飛航管制的重要夥伴，有能力、有意願參與ICAO。 第40屆國際民航組織（ICAO）大會將於9月24日至10月4日舉行。外交部今天推出以「許一個無縫天空的未來」（英文片名：For a Seamless Sky）為主題的短片，透過不同時期懷抱著「想飛」、「能飛」的孩子，靠著堅持與努力，夢想終獲實現的創作理念，揭櫫台灣作為區域及全球民航運輸與飛航管制的重要夥伴，有能力、也有意願參與ICAO。 短片共有10種語文版本，除了中文、英文，還有日文、法文、西文、德文、越南文、泰文等。這支短片在外交部「潮台灣」YouTube頻道、外交部臉書粉絲專頁及Instagram都可看到。 短片從一起摺著紙飛機的小朋友，對「想飛」充滿無限憧憬展開，到長大後開始探索、研究飛機，也開始組裝、操控模型飛機，燃起對「能飛」的嚮往，直到自己終成為真正的飛行員「飛上天空」。藉由人生3個不同時期懷抱的共同夢想，因堅持、不放棄，終獲實現的歷程，傳達台灣期盼參與ICAO，也盼ICAO正視台灣專業參與的必要性，以助達致ICAO無縫天空的目標及「無人被摒除」的訴求。 外交部指出，據民航局統計，台灣所管轄的「台北飛航情報區」民國107年共提供超過175萬航管架次、6890萬人次的旅客，以及每週逾2800架航班飛往全球149個城市的航管服務，龐大的空運量及符合ICAO標準的航管服務與全球航運發展息息相關，凸顯台灣為區域及全球民航運輸的重要夥伴，以及參與ICAO，與各國同步取得飛航資訊的必要性與正當性。 同時，外交部也藉此短片再次強調台灣有能力、有意願，為保障區域及全球航空安全做出貢獻，呼籲全球各界支持台灣參與ICAO。另外，短片中也可見到台灣的國際機場塔台管制員提供專業航管服務的實際場景。（編輯：黃國倫）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190336.aspx"}, "侯友宜訪星國科技娛樂業 盼打造新北為電競之都": {"content": "（中央社記者黃自強新加坡19日專電）新北市長侯友宜今天訪問新加坡新創及科技產業，參訪在科技娛樂產業具世界領導地位的雷蛇公司，並邀請赴新北市投資與合辦亞洲電競大賽，共同合作打造新北市為電競之都。 侯友宜昨天起率市府團隊赴東協三國考察，首站抵達新加坡。他不僅觀摩傳統製造業數位轉型，也要透過參訪建置智慧園區、工業區立體化等，強化新北市競爭力。 侯友宜今天抵達新加坡雷蛇公司（Razer Inc.）總部表示，東南亞目前有10家「獨角獸企業」，雷蛇是其中之一，除發展電競軟硬體、電子通訊產品，近年更跨足電子支付，他非希望雷蛇也能到新北市擴展事業版圖，合辦亞洲電競大賽。 他指出，如果台灣有國際級指標業者加入，電競產業才會快速茁壯，新北市歡迎業者到新北市投資，也會以「招商一條龍」方式，解決行政程序、土地選址、招募資金等事宜。 對於雷蛇的新創思維，侯友宜認為，新北市製造業高度發達，現在也積極朝向產業升級與智慧化，引導企業創新與轉型，提升新北市工商產業競爭力。 值得注意的是，新北市這次也透過與南洋理工大學創新創業中心（NTUitive）及青年創業合作案例討論，作為打造智慧產業聚落參考。 另外，侯友宜也赴「先進再造與科技中心」（ARTC），汲取新加坡的傳統製造業智慧化過程與經驗，並和在新加坡發展的「新北青年」、青創代表與台商交流。 新加坡是侯友宜造訪東協3國首站，他明天轉赴泰國與越南繼續考察行程。（編輯：周永捷）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190335.aspx"}, "委託製迷彩服遭判賠數千萬 監院糾正國防部": {"content": "（中央社記者游凱翔台北19日電）監察委員今天表示，國防部委託民間廠商製作「抗近紅外線迷彩野戰服」，後來決定換裝「數位迷彩野戰服」卻又暫緩不購買，法院後來判賠約5700萬元，因此糾正國防部；國防部回應，會依法定程序完成改善。 監委楊芳玲受訪表示，國軍本要採購「抗近紅外線迷彩野戰服」，但後來國防部決定換裝並以「數位迷彩野戰服」替代，國防部因此派人和廠商修改契約，不料修約後國防部又不執行換裝計畫，而此時廠商已準備好相關設備準備進行生產。 楊芳玲指出，此案導致當時國防部既未買到「抗近紅外線迷彩野戰服」，又暫緩「數位迷彩野戰服」，導致官兵僅能穿著舊款的迷彩服，而廠商也因此向法院提告，最後判賠國防部約新台幣5700萬元。 楊芳玲表示，國防部自民國95年陸續辦理2期、各5年的委託民間經營302廠採購案，第一期計畫因未即時察覺投標文件企畫書，不符招標文件評選等規定，已遭監委糾正；如今第二期又賠償廠商約5700萬元，顯然國防部在購置服裝政策上，橫向聯繫不夠，因此楊芳玲、蔡崇義、楊芳婉再次糾正國防部。 國防部晚間發布新聞稿回應，對此表示尊重，也已在監察院查察期間，就委員指導及建議事項，督促所屬單位依法定程序完成改善。 國防部指出，為防杜類似狀況再次發生，國防部已要求各軍種詳實訂定籌補計畫，依「分年檢討需求、落實總量控管」方式執行服裝訂購，目前各項簽約執行，採購狀況均正常。（編輯：張均懋）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190322.aspx"}, "郭台銘不選2020 曾馨瑩：從未反對先生選總統": {"content": "（中央社記者王承中台北19日電）鴻海創辦人郭台銘妻子曾馨瑩今天表示，從來沒有反對郭台銘出來選總統，只是在第一時間，身為妻子、媽媽的她，會有一點擔心，但她一直都是支持郭台銘。 郭台銘表態不參與2020總統連署，妻子曾馨瑩今晚出席「2019與愛共舞國標慈善公益晚會」。 曾馨瑩接受媒體聯訪時表示，她尊重、支持郭台銘所有決定，一直都很默默支持，他們都很愛台灣，也從未反對郭台銘選總統，若郭台銘出來可以幫助這麼多人，她也一定支持。只是在第一時間，身為妻子、媽媽的角色，會有一點擔心，但她一直都是支持郭台銘。 郭台銘宣布不選後，心中是否有卸下大石頭的感覺，曾馨瑩指出，現在就是很平靜的去看每一件事，不管現在郭台銘的決定是什麼，就是想下一步要做什麼，可以繼續幫助社會、台灣跟中華民國。 媒體詢問，郭台銘在國民黨初選落敗，有幕僚指她笑得燦爛得像朵花。曾馨瑩表示，當下不能說笑到像花一樣，可能是幕僚講話誇張一點，想用幽默輕鬆感覺來敘述，且當下的狀態，用輕鬆平靜的方式對團隊也比較好。 媒體追問，外傳曾馨瑩早已知道郭台銘不選，曾向友人透露「過了今天就沒事了。」曾馨瑩表示，她不知道傳言從哪裡來，她也一直在等郭台銘的決定。（編輯：謝佳珍）1080919", "link": "https://www.cna.com.tw/news/firstnews/201909190318.aspx"}, "力促蔡賴合作  陳菊：台灣人在看兩人做什麼選擇[影]": {"content": "（中央社記者溫貴香、陳俊華台北19日電）總統蔡英文是否與前行政院長賴清德搭檔參選2020正副總統，備受關注。總統府秘書長陳菊今天期待蔡賴合作、守住台灣。她並說，初選過程是賴清德人生不同的歷練，若要做為台灣重要的國家領導人，這些歷練都是加分。 陳菊今天接受中央社專訪談到前行政院長賴清德的動向表示，她與賴清德依然保持很好的關係，賴清德是很嚴謹正派、對自己很嚴格的人，所以受到台灣人民寄予厚望與期待。 陳菊說，過去台南、高雄、屏東在南部區域治理上互相協助。2016年2月6日大地震造成台南上百人死亡，當時總統與立委選舉剛結束，春節連續假期9天，陳菊規劃去紐西蘭，一下飛機知道台南災情慘重，立刻決定馬上回台。 陳菊說，台南（維冠）大樓倒塌，跟她在（高雄）氣爆時面對的情況，雖然嚴重性各有不同，「不能給清德幫什麼忙，但就精神上，站在他身邊為他加油。」 陳菊指出，賴清德接任行政院長時，她擔任高雄市長，比賴清德晚了快一年才到總統府（接任總統府秘書長）。不過，兩人扮演的角色不同。 陳菊說，民進黨總統初選時，賴清德有自己扮演的角色（指參與黨內總統初選），有心承擔台灣。不過，陳菊說明她支持蔡總統連任的原因，第一，基於行政倫理，她是總統的幕僚長、擔任總統府秘書長。第二，她為什麼到台北？就是當時對蔡總統的承諾，要協助蔡總統連任，希望蔡總統連任繼續推動台灣重要的改革。這樣她到台北才有意義，對她而言，職位是什麼，已經不重要。 她表示，賴清德從政多在順境中前進，總統初選過程是他人生不同的歷練。她認為，如果要做為台灣重要的國家領導人，這些歷練對賴清德都是加分，「大器胸懷、易地而處」，都是很重要的一個過程。 陳菊強調，2020總統大選是一個非常重要的選戰，必須很嚴肅看待、一點都不能鬆懈，賴清德是一個很重要的角色。 她指出，先前她陪同總統出訪拚外交，在過境美國期間到很多城市，讓旅美海外鄉親們了解總統的施政；海外鄉親對賴清德也很關心，都期待「蔡賴配」，她認為，這樣的聲音總統一定了解，她也期待蔡賴要合作、顧大局、顧台灣。 陳菊說，她走過美麗島事件40週年，大風大浪看過那麼多，初選過程一些是非恩怨，都不重要，而是「對台灣的責任」。2020選戰，蔡總統需要賴清德的合作，「讓台灣的改革能夠更深化，守住台灣的主權、自由與民主，這個比什麼都重要」。 被詢及是否力促蔡賴配，陳菊表示，她一再呼籲為了台灣，蔡總統與賴清德要合作，但是怎麼配，尊重蔡總統跟賴清德的智慧，所有台灣人眼睛在看蔡賴兩人做什麼選擇，希望大家的期待，他們能夠理解、體會、接受。 記者問最近是否與賴清德會面，陳菊沒有正面回應僅表示，兩人通電話沒有問題，賴清德是她的兄弟，她都很關心。 既然多項民調顯示，總統蔡英文的支持度領先對手韓國瑜超過10個百分點，為什麼會認為2020選戰輕忽不得？陳菊表示，她都有在看民調，但2020大選是一個嚴肅的選戰，會影響台灣未來的走向，不到最後一刻都必須戰戰兢兢。（編輯：紀淑芳）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190299.aspx"}, "台爭取國際參與 美德駐台單位力挺": {"content": "（中央社記者侯姿瑩台北19日電）台灣爭取參與聯合國體系，外交部製作文宣短片「真誠的朋友」，強調台灣是不該被國際遺漏的重要夥伴。美國、德國駐台單位也分別在臉書轉分享這支短片，力挺台灣國際參與。 第74屆聯合國大會17日在紐約聯合國總部開議，24日至30日舉行總辯論。為爭取國際對台灣參與聯合國體系的支持，外交部製作文宣短片「真誠的朋友」（A True Friend）9月初正式上線；短片強調台灣不僅是負責任、肯貢獻的真誠朋友，更是在落實聯合國永續發展目標上，不應被國際遺漏的重要夥伴。 外交部日前在臉書粉絲專頁發布這支影片，德國在台協會今天下午也在臉書轉分享，並在貼文中表示，「德國支持台灣有意義參與有實際需要的國際組織，台灣的缺席有損全球利益」。 除了德國，美國在台協會（AIT）昨天也在臉書轉分享這支短片，並在貼文中力挺台灣。 AIT貼文指出，聯合國大會17日於紐約召開，「台灣是一個民主的成功故事、可靠的夥伴，以及世界上一股良善的力量，美國重視美台關係，並支持台灣持續擴大對全球社會的貢獻」。（編輯：黃國倫）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190300.aspx"}, "呂秀蓮盼參選讓選民擺脫政黨綁架": {"content": "（中央社台北19日電）前副總統呂秀蓮今天表示，兩大政黨輪流執政，「國家變成他們的家」，她這次參選目的不是要對抗哪個政黨，而是希望讓大家思考擺脫政黨綁架，「國家不是你家，而是你我共同的家。」 呂秀蓮登記連署競選總統，今天到松山奉天宮參拜。她受訪時說，她的參選是莊嚴、神聖的，可以提升社會品質，否則最近的參選人講話越來越無厘頭、越來越粗俗。 呂秀蓮提及，昨天在媒體看到前總統陳水扁透露她前幾天去拜訪，說她參選目的是為了拉下總統蔡英文，「我想這個是誤傳」。 她表示，私下的請益卻對外講，「我滿意外的」，如果她把當時陳水扁講的話，也對外透露，那問題就大了。（編輯：謝佳珍）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190279.aspx"}, "林佳龍投書韓媒 籲國際支持台灣參與ICAO": {"content": "（中央社記者姜遠珍首爾19日專電）韓國主流英文報韓國時報（The Korea Times）今天在論壇版刊登交通部長林佳龍的投書，呼籲國際社會支持台灣參與國際民航組織（ICAO）。 林佳龍在以Call to support Taiwan's participation in ICAO為題的投書中指出，世界各國於1944年本著「為國際民用航空之未來發展，有助世界各國與人民間創造並保持友誼與瞭解」簽署國際民航公約，並依該公約成立國際民航組織（ICAO），發展國際空中航行原則與技術，促成國際航空運輸規劃與發展，確保全球國際民用航空安全及有序成長。 專文指出，2019年適逢ICAO慶祝75週年並將於9月召開第40屆大會之際，盼各界支持台灣專業、有貢獻參與ICAO，並再次呼籲納入台灣參與，方有助實踐ICAO的願景並真正聯結全世界。 林佳龍指出，台灣地處亞洲太平洋地區關鍵地理位置，與區域各國家地區的空運關係密切，台灣所轄的「台北飛航情報區」負責管轄東亞龐大的空中交通流量，在2018年提供超過175萬航管架次服務；而台灣的17個機場也在2018年服務超過6890萬人次的旅客，並有92家航空公司在台灣營運，飛航313條定期客、貨運航線，連接全球149個城市。 他表示，作為國際民航社會的一分子，台北飛航情報區是全球飛航情報區中不可分割的一環，ICAO應正視台灣基於技術、專業與務實考量，需與ICAO建立聯繫管道並直接獲取相關規範資訊的訴求，以確保區域及全球人員、貨物安全流通。 林佳龍表示，台灣民航局40多年來努力確保台北飛航情報區飛安維持最高標準及服務水準，但因台灣無法參與ICAO的會議、機制及活動，不論在時效、經費及運作上，台灣民航局都比各國付出更多的努力和成本，盼ICAO從民航技術專業交流角度，正視台灣專業參與ICAO大會並獲取相關資訊的必要性及正當性，達到台灣、亞太區域及ICAO多贏的局面。 專文指出，台灣有保障區域及全球航空安全的責任，並為全球民用航空發展及人類福祉盡一份力量。台灣樂願與他國分享在民航產業的發展經驗與專業知能，以共同追求安全、有秩序及永續的國際民航發展。（編輯：周永捷）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190246.aspx"}, "陸生港生衝突頻傳  陸委會：不容暴力霸凌": {"content": "（中央社記者繆宗翰台北19日電）陸生與主張「反送中」港生衝突近期頻傳，陸委會副主委陳明祺今天表示，政府尊重學生之間有不同意見，但是絕對不容許暴力霸凌，除鼓勵多元討論外，也請校方加強輔導。 大陸委員會今天下午舉行例行記者會，陳明祺在回答相關提問時作上述表示。 他強調，政府尊重同學之間有不同意見，但是絕對不容許暴力霸凌。陸委會鼓勵陸生與港生之間能文明對話，增進相互了解、學習，相互尊重。 陳明祺也提到，會繼續請教育部關注，督促各校加強對於陸生、港生的關心跟輔導，並落實校安通報機制，即時妥處相關突發事件，確保學生權益跟安全。 高雄義守大學一名港生13日在宿舍張貼聲援反送中便利貼，同宿舍一名陸生見狀上前撕毀並涉嫌向對方動粗、辱罵。校方今天說，雙方昨天已和解，也囑咐雙方尊重不同立場，並將滋事陸生送議處。 另外，學生團體「香港邊城青年」設置在東吳大學的連儂牆，17日晚間傳出遭人破壞，並張貼了以簡體中文撰寫的「反反送中」言論。校方今天則透過聲明表示，已口頭告誡當事人，破壞者也已出面致歉，學校呼籲學生尊重多元聲音。 對於上述事件，立法委員王定宇今天受訪表示，陸生若來台執行中共旨意鬧事，政府應取消學生資格，驅逐出境。 陳明祺則表示，尊重立委意見，但希望陸生、港生來台求學，能在自由、民主與多元開放的環境之下安心學習，充分培養民主素養，透過理性對話來化解雙方歧見，以開闊的心胸，接受多元價值、尊重他人的意見看法，共同學習成長。（編輯：張淑伶）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190240.aspx"}, "國圖：總統升等論文期刊仍收藏 並無不見": {"content": "（中央社記者陳至中台北19日電）部分媒體質疑，國家圖書館所收錄的總統蔡英文升等論文期刊，近日不見蹤影。國圖今天發出聲明澄清「並無不見情事」，可在台灣期刊論文索引系統數位閱覽。 蔡總統於民國72年在「政大法學評論」第27、28期發表的2篇副教授升等論文，部分媒體報導，近日向國家圖書館借閱，這2份期刊卻不見蹤影。 國圖今天發出聲明強調，「並無不見情事」，報導與事實不符。國圖為了妥善保存及利用館藏資料，已將「政大法學評論」第27、28期收錄於「台灣期刊論文索引系統」，提供數位閱覽。 國圖指出，基於著作權法的限制，讀者必須親自到國圖查閱該論文資料。且由於國圖只收錄「政大法學評論」第27、28期紙本各一冊，因此不提供紙本調閱，如果有特殊需要，可洽詢櫃台。（編輯：張雅淨）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190236.aspx"}, "綠委主張調高老農津貼 韓陣營質疑政策買票": {"content": "（中央社記者王承中台北19日電）多位民進黨立委主張修法調高老農津貼至新台幣8000元，國民黨總統參選人韓國瑜國政顧問團發言人黃曼昕今天表示，若覺得很重要，為何過去都不做，她質疑是政策買票。 農委會日前指出，預計民國109年1月起，農民健康保險滿15年者，老農津貼可由現在新台幣7256元調升到7550元。但民進黨立委陳明文等人今天主張修法將老農津貼調高至8000元，並建立農民年金制度。 黃曼昕下午告訴中央社記者，民進黨若覺得老農津貼、長照住宿補助及高鐵延伸至屏東等政策很重要，為何等到選前才提出，為什麼之前都不做，顯而易見這就是政策買票。 黃曼昕表示，對於農業未來的擘劃，國政顧問團認為，在農民福利政策與退休老農家庭的社會照顧方面，政府做得還不夠；老農津貼、退休金，需透過優惠存款、保險基金的金融操作，配合政府長照政策，一定要讓老農都能有比現在更高的金額保障。 她說，去年老農津貼占農委會預算540億元，不少青年農民覺得被政府忽視。老農津貼或其他農民保險、退休金等社福預算，必須與農業預算脫鉤，讓540億元逐年回歸正常使用，照顧青年農民，發展台灣農業。（編輯：謝佳珍）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190235.aspx"}, "蔡總統行程   青年樂生聯盟成員突襲陳情": {"content": "（中央社記者葉臻新北19日電）總統蔡英文今天至新莊出席頒獎典禮，過程中遭青年樂生聯盟成員突襲式陳情，其中一名男子因情緒激動，被隨扈拖出場外，蔡總統受訪時則回應，相關部會會做適當處理。 總統蔡英文今天下午至新莊出席「不動產仲介全國聯合會金仲獎頒獎典禮」，遭青年樂生聯盟突襲式陳情。 蔡總統才步入會場沒多久，一名身穿紅衣的短髮女子便高喊著「蔡總統救救樂生」，試圖向蔡總統陳情，一陣混亂後被現場隨扈人員架出。 另名男子約15分鐘後也被隨扈從會場拖出，過程中男子始終高喊「蔡總統救救樂生」，隨後被隨扈送出大樓，另有2人也因試圖陳情被請出場外。 蔡總統接受媒體聯訪時，被問及稍早會場的樂生抗議事件，蔡總統表示，樂生的事情已歷經多年，相關議題也經過很多討論，相信相關部會會做適當處理。 青年樂生聯盟成員林小姐表示，樂生院民此次是針對目前衛生福利部所主導的樂生園區計畫中，黑箱程序、懸空陸橋入口意象以及今年4月強拆樂生舊大門事件表達反對意見。（編輯：張銘坤）1080919", "link": "https://www.cna.com.tw/news/aipl/201909190211.aspx"}}