{"反滲透法通過 宋楚瑜：為了選舉操作激化對立": {"content": "（中央社記者劉冠廷台北31日電）立法院今天三讀通過反滲透法，親民黨總統候選人宋楚瑜表示，明顯是為了選舉操作，激化對立，讓「芒果乾」持續發酵，讓民進黨單方面獲取選舉利益，親民黨對這種不道德的行為，表達嚴正抗議。 反滲透法今天下午在立法院三讀通過，宋楚瑜晚間召開記者會表示，這法律沒有經過程序正義，且若有人民被政府以自由心證的方法認定後，又沒有主管機關讓人民有申訴的管道，像這樣警總復辟的行為，如果不重視，那不是把台灣自由民主的招牌，砸在地上嗎。 宋楚瑜強調，在選前不到一個月，民進黨可以三讀通過反滲透法，明顯是為了選舉操作，激化對立，讓「芒果乾」持續發酵，讓民進黨單方面獲取選舉中的利益，這種不道德的行為，必須表達嚴正抗議。 宋楚瑜說，反滲透法通過後，影響層面之廣，不僅是在大陸超過200萬的台商，還有許多在大陸學習的學生、演藝人員、從事觀光的業者等，都被這「新警總」監視，這是對人權的戕害。 宋楚瑜認為，大家千萬不要小看這件事的衝擊，今天應該是一個歡慶的日子，但他必須在這說明此事的嚴重性，不僅要用抗議，也願意與國民黨立法院黨團共同提出釋憲，維護國家安全，是大家共同的責任。 宋楚瑜也說，他不是為了個人，他在大陸沒有任何生意來往，但有多少鄉親，為了打拚在大陸奮鬥，不要讓這些人變成政治犧牲品。（編輯：林淑媛）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310351.aspx"}, "反滲透法成花蓮立委候選人話題": {"content": "（中央社記者李先鳳花蓮縣31日電）立法院會今天通過反滲透法，成為花蓮區域立委候選人話題，蕭美琴澄清正常對外交流不會觸法；黃啟嘉認為是破壞兩岸和平的開始；傅崐萁指台灣恐在戰爭邊緣，兩岸若擦槍走火將不可收拾。 爭取連任的民進黨籍立委蕭美琴昨晚趕搭末班車到台北，出席今天立法院會。蕭美琴說，反滲透法是針對具體的「滲透行為」，也就是接受「境外敵對勢力的指示、委託、資助」並進行違反現行法律的「捐獻政治獻金」、「受指示助選」、「法令政策遊說」、「破壞集會遊行」、「假訊息干擾選舉」等五種行為，才有所規範裁罰，對於所有一般正常的兩岸交流、經貿、學術、文化和宗教交流，都不會有任何影響。 許多民眾擔心與中國交流會因此受到罰責，蕭美琴強調一般正常交流不受影響。她舉例，無論是兩岸廟宇共同進香繞境、前往中國經商、接受中國投資優惠，或赴中國讀書、領獎學金都不會受罰，因為這些行為並非受到對方指示影響國內選舉，所以不會因此觸法。 國民黨不分區立委候選人葉毓蘭、李惠蘭下午到花蓮輔選同黨立委候選人黃啟嘉，葉毓蘭指此法通過，每個人去中國旅行、交流，都有可能被抹紅。 黃啟嘉說，中華民國與兩岸和平是台灣最大共識，反滲透法就是破壞兩岸和平的開始，此法將對方當成賊，或者把自己人當賊，讓兩岸和平的情感基礎蕩然無存。而且在法律中有很多法條是執政者可以自己解釋的部分，這恐怕會造成人權倒退。 無黨籍立委候選人傅崐萁下午由國民黨副總統候選人張善政陪同掃街，媒體問張善政，不陪國民黨提名的候選人黃啟嘉拜票，卻陪無黨籍的傅崐萁掃街，會不會讓國民黨支持者失望？張善政回應：「下架民進黨的立委最重要」。他對其他提問都不予回應。 針對反滲透法，傅崐萁說，「只要違逆其意都可能被封殺。同時，這對日本也不好，因為總統蔡英文親日，極有可能也會把日本拖下水。通過反滲透法，台灣豈不是在戰爭邊緣了嗎？兩岸一旦擦槍走火，將一發不可收拾」。（編輯：陳俊碩）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310320.aspx"}, "民進黨：反滲透法絕無綠色恐怖  正常交流毫無影響": {"content": "（中央社記者溫貴香台北31日電）立法院今天三讀通過反滲透法，民進黨表示，這是奠定防衛性民主的一塊重要拼圖，絕無綠色恐怖。民進黨主席卓榮泰說，這部法律一切合法、正常交流毫無影響，只要沒有境外勢力的不法行為，這部法律對任何人都毫無影響。 民進黨副秘書長林飛帆召開記者會轉達卓榮泰對於反滲透法三讀通過的看法，卓榮泰表示，中華民國台灣的反滲透法，對台灣主權只有安全沒有威脅，對兩岸關係只有穩定沒有緊張，對台商企業只有保障沒有侵犯，對經濟交流只有發展沒有阻礙，對一切合法行為、正常交流毫無影響，只要沒有境外勢力的不法行為，這部法律對任何人都毫無影響。 林飛帆表示，立法院已通過了「國安五法」的修法，反滲透法的三讀通過，更是防衛性民主建立過程中一塊重要的拼圖。反滲透法是全球民主國家共同的目標，從澳洲、歐洲至美洲，許多民主國家都有或正在進行相關的法律修正工作，確保民主體制不受威權國家的不正當干預。 「做為台灣的執政黨，確保台灣的國家安全和民主體制不受境外敵對勢力干預，是我們的責任」林飛帆表示，中國國家主席習近平提出「習五條」以及明確的「一國兩制台灣方案」之後，中國對台灣的野心和滲透意圖已相當明確。 民進黨重申，不可能接受「一國兩制」，更不可能接受台灣民主遭受中國的「滲透、破壞」。 他說，在開放、自由的民主體制之下，不遵守民主價值、帶有惡意的滲透勢力，很容易藉由參與門檻低的民主機制，例如選舉、公投、遊說、政治獻金、集會遊行等，進行實質上破壞民主體制的行為。 民進黨期待，透過反滲透法的規範，有正常、正面的兩岸關係，確保台灣人民可以更有尊嚴、對等的與中國進行各式交流，避免受到威嚇、脅迫去從事不法行為。 林飛帆表示，反滲透法的通過，是台灣要向中國和全世界傳遞一個重要的訊息：台灣有捍衛自由民主、力抗中國滲透的意志，民進黨也要向台灣社會表達捍衛台灣主權和民主、自由、人權的決心，拒絕中國紅色滲透，拒絕統一親中勢力接受中國利益在台成為中共代理人。絕對沒有國民黨所謂「綠色恐怖」的問題。 針對國民黨表示將聲請釋憲，林飛帆表示，反滲透法沒有任何一條涉及言論思想或意識形態的審查，不清楚在野黨聲請釋憲要針對哪一個條文與標的，因此無從評論。（編輯：蘇龍麒）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310300.aspx"}, "內政部：反滲透法可補充現行法律不足": {"content": "（中央社記者侯姿瑩台北31日電）立法院今天三讀通過反滲透法。內政部對此表示，反滲透法可補充現行選舉罷免法、政治獻金法及遊說法未規範境外敵對勢力藉在地協力者從事政治相關活動情事的不足，將有效強化民主防衛機制。 立法院會三讀通過反滲透法，明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金、違法從事競選活動，也不得就涉國安、機密的國防、外交、兩岸事務進行遊說。違者最重處5年以下有期徒刑，得併科新台幣1000萬元以下罰金。 對此，內政部發布新聞稿表示，反滲透法的通過可補充現行選舉罷免法、政治獻金法、遊說法未規範境外敵對勢力藉在地協力者從事政治相關活動情事的不足，並對在地協力者違法行為採較重的刑事處罰。 內政部指出，現行2項選舉罷免法、政治獻金法及遊說法雖已對境外勢力從事競選活動、捐贈政治獻金、遊說等政治相關活動有一般性的禁止規定，但針對與台灣交戰或武力對峙的境外勢力藉在地協力者從事政治相關活動，並未加以規範。 內政部表示，為避免境外敵對勢力藉由指示、委託或資助在地協力者規避現有法律規範從事危害事項，反滲透法明定有前開違法行為人將由司法機關裁處3年至5年以下有期徒刑的刑事處罰，以專法補充現行法律規範不足，有助維護國家安全及民主正常運作。 內政部也強調，這次反滲透法的制定是對現行禁止境外勢力從事政治相關活動的補充規範，並非全新規定，對於一般兩岸交流，例如經商、工作、生活、就學、宗教交流等，以及參與政治活動、發表政治言論的權利，不會因反滲透法的制定而受到影響。（編輯：鄭雪文）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310293.aspx"}, "反滲透法三讀 接受滲透競選最重關5年罰千萬【法條全文】": {"content": "（中央社記者陳俊華台北31日電）立法院會今天經過近5小時的表決，三讀通過反滲透法，明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金、違法從事競選活動，也不得就涉國安、機密的國防、外交、兩岸事務進行遊說。 民進黨立法院黨團在11月27日提出反滲透法草案，並在11月29日的立法院會逕付二讀。立法院長蘇嘉全在12月27日及30日兩度召集朝野協商，但過程中朝野黨團僅對法案名稱、立法意旨、施行日期達成共識，其餘條文都在今天院會中逐條發言，並進行表決。 國民黨團為表達抗議，在今天上午反滲透法二讀廣泛討論發言完畢後，由國民黨團總召曾銘宗帶領十多位立委坐在發言台前，舉著「抗議惡法、選票制裁」的布條，隨後的逐條討論時，都不再發言，也不參與表決；三讀前則大喊「綠色恐怖、戒嚴復辟」等口號，隨即離開議場。 三讀通過條文明定，為防範境外敵對勢力滲透干預，確保國家安全及社會安定，維護中華民國主權及自由民主憲政秩序，因此制定反滲透法。 條文中定義「境外敵對勢力」，指與我國交戰或武力對峙的國家、政治實體或團體；或是主張採取非和平手段危害我國主權的國家、政治實體或團體。「滲透來源」則是指境外敵對勢力政府、政黨之組織、團體等，所設立或實質控制的組織、機構、團體或其派遣之人。 在民進黨團最初提出的草案中，「滲透來源」原本包括受境外敵對勢力政府或政黨所「監督管理」的各類組織、團體，但因許多在中國的台商被迫成立共產黨支部，因此三讀通過條文中，刪除「監督管理」4字，縮小適用範圍。 三讀條文明定，任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金或捐贈經費供公民投票相關活動；也不得違法從事總統副總統選舉罷免法、公職人員選舉罷免法中的各項競選活動，違者處5年以下有期徒刑，得併科新台幣1000萬元以下罰金。 條文明定，任何人不得接受滲透來源指示、委託或資助，違法進行遊說，違者處50萬元以上500萬元以下罰鍰；若就國防、外交、大陸事務涉及國安或國家機密進行遊說者，處3年以下有期徒刑，得併科500萬元以下罰金。 三讀條文也明定，任何人不得接受滲透來源指示、委託或資助，犯刑法第149條至第153條（妨害秩序）或違反集會遊行法第31條之罪者（妨害合法集會、遊行），加重其刑至二分之一；若違反總統副總統選罷法、公職人員選罷法中，妨害選舉罷免或公投相關規定，加重其刑至二分之一。 另外，三讀條文中設有「自首條款」，條文明定，若犯反滲透法之罪自首或在偵查、審判中自白者，得減輕或免除其刑；自首並因而防止國家安全或利益受到重大危害情事者，免除其刑。 民進黨團立委則在法案完成三讀後，在議場中央高喊「民主核心、不容滲透」口號。（編輯：蘇龍麒）1081231 反滲透法全文如下： 【第一條】為防範境外敵對勢力之滲透干預，確保國家安全及社會安定，維護中華民國主權及自由民主憲政秩序，特制定本法。 【第二條】本法用詞定義如下： 一、境外敵對勢力：指與我國交戰或武力對峙之國家、政治實體或團體。主張採取非和平手段危害我國主權之國家、政治實體或團體，亦同。 二、滲透來源：（一）境外敵對勢力之政府及所屬組織、機構或其派遣之人。（二）境外敵對勢力之政黨或其他訴求政治目的之組織、團體或其派遣之人。（三）前二目各組織、機構、團體所設立或實質控制之各類組織、機構、團體或其派遣之人。 【第三條】任何人不得受滲透來源之指示、委託或資助，捐贈政治獻金，或捐贈經費供從事公民投票案之相關活動。 違反前項規定者，處五年以下有期徒刑，得併科新臺幣一千萬元以下罰金。 【第四條】任何人不得受滲透來源之指示、委託或資助，為總統副總統選舉罷免法第四十三條或公職人員選舉罷免法第四十五條各款行為。 違反前項規定者，處五年以下有期徒刑，得併科新臺幣一千萬元以下罰金。 【第五條】任何人不得受滲透來源之指示、委託或資助，進行遊說法第二條所定之遊說行為。 違反前項規定者，處新臺幣五十萬元以上五百萬元以下罰鍰。違反第一項規定，就國防、外交及大陸事務涉及國家安全或國家機密進行遊說者，處三年以下有期徒刑，得併科新臺幣五百萬元以下罰金。第二項所定之罰鍰，由遊說法第二十九條規定之機關處罰之。 【第六條】任何人受滲透來源之指示、委託或資助，而犯刑法第一百四十九條至第一百五十三條或集會遊行法第三十一條之罪者，加重其刑至二分之一。 【第七條】受滲透來源之指示、委託或資助，而犯總統副總統選舉罷免法第五章、公職人員選舉罷免法第五章或公民投票法第五章之罪者，加重其刑至二分之一。 【第八條】法人、團體或其他機構違反第三條至第七條規定者，處罰其行為負責人；對該法人、團體或其他機構，並科以各條所定之罰金或處以罰鍰。 【第九條】滲透來源從事第三條至第七條之行為，或指示、委託或資助他人從事違反第三條至第七條之行為，依各該條規定處斷之。任何人受滲透來源指示、委託或資助而再轉指示、委託或資助者，亦同。 【第十條】犯本法之罪自首或於偵查或審判中自白者，得減輕或免除其刑；自首並因而防止國家安全或利益受到重大危害情事者，免除其刑。 【第十一條】各級政府機關知有違反第三條至第九條之情事者，應主動移送或函送檢察機關或司法警察機關偵辦。 【第十二條】本法自公布日施行。", "link": "https://www.cna.com.tw/news/firstnews/201912315003.aspx"}, "郭台銘：將請律師團義務協助反滲透法受調查民眾": {"content": "（中央社記者王承中台北31日電）立法院今天三讀通過反滲透法，鴻海集團創辦人郭台銘今天表示，未來若有非政黨政治或黨務人士，因反滲透法受到調查，他義務提供律師團隊協助處理。 立法院會今天經過近5小時的表決，三讀通過反滲透法，明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金、違法從事競選活動，也不得就涉國安、機密的國防、外交、兩岸事務進行遊說。 郭台銘下午在臉書粉絲專頁上發文指出，2020他的新年願望就是台灣未來不會有任何一人無辜被檢舉，沒有任何一家公司會捲入滲透疑雲而倒閉，沒有任何一個學生、一個老師、一個信徒會被人利用而遭人誣陷。 郭台銘表示，大家要了解受到調查是必須自證自身清白，而非檢查官會還公道，認定的標準不在人民，未來若有任何學生、老師、一般人士、小藝人、小老闆等非政黨政治或黨務人士因反滲透法受到調查，他義務提供律師團隊協助處理。 郭台銘指出，聽聞總統蔡英文的回應是「執法機關會嚴謹執法」，但現今的台灣社會媒體，網路傳播可殺人於無形，他想提醒蔡總統，願中華民國所有檢察官及司法檢調人員認知只要動用此法，無需司法結果，就足以毀人一生。 郭台銘表示，綠色勢力政黨把芒果乾（亡國感）賣到缺貨，民進黨擔心態度不夠強硬，會被更激進的小黨瓜分選票，國民黨擔心抵抗被扣紅帽，又擔心放棄抵抗會被說無能，但若不是國民黨總統候選人配合特定媒體受到紅色滲透的高度質疑，就不會在此時連抵抗民進黨的「鴨霸」都顯得蒼白無力。 郭台銘指出，2019年就在「反滲透法」的這場大型政治戲碼中結束，因為擴張的權利交付在司法手上，有人開心國家要安全，也有人擔心言論消失，受到迫害。 郭台銘表示，很多人告訴他，既然不選舉，就無需對此表態，只是讓人有機會抹紅，也有人說這是民進黨的選舉手段，警告他不要中計，但他想社會大眾會有明辨是非的能力，他不把任何一黨在這件事上當成敵人，國家是大家共同守護的，但每一個老百姓不分黨派也是大家要共同愛護的。（編輯：林淑媛）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310290.aspx"}, "藍營指涉反滲透法 三立電視澄清": {"content": "（中央社記者陳秉弘台北31日電）國民黨發言人王鴻薇今天在「綠營賺紅錢，反滲透法管不管」記者會指三立電視跨足中國市場。三立電視發聲明表示，中國電影投資是2009年時響應馬政府時期文化交流政策而進行。 立法院會今天處理反滲透法草案，國民黨總統候選人韓國瑜競總副總幹事周錫瑋、國民黨文傳會主委程美華、副主委兼發言人王鴻薇上午在國民黨舉行「綠營賺紅錢，反滲透法管不管」記者會。 王鴻薇說，三立電視將諸多華劇銷往中國，旗下「盧米埃電影股份有限公司」（下稱盧米埃）也與中國電影公司合作，跨足中國電影市場；程美華也表示，反滲透法草案規定中國官方及所屬機構，都算是滲透來源，三立若為打開全球市場與外資合作，其中資金不小心有陸資，可能會受到反滲透法影響，導致三立在影視產業與文創內容推廣受到箝制，她替三立電視的前途憂慮。 三立電視對此發出聲明，對於王鴻薇指控三立電視，藉由三立旗下所屬「盧米埃電影股份有限公司」拍攝「近在咫尺的愛戀」及「劍雨」2部電影大賺人民幣，解釋此投資為2009年馬英九政府執政時期，為響應政府文化交流政策而進行投資。 三立電視指出，2部電影均由兩岸三地投資拍攝，「近在咫尺的愛戀」總製作費計550萬港幣（約新台幣2100萬元），三立電視投資比率僅占20%；「劍雨」的製作費中三立電視投資比率也僅占10%，後續票房能否回收仍受發行的結果影響，「非屬投入即有所獲益之事業」。 三立電視表示，三立電視所攝製的各類戲劇及節目，行銷至全球各地，中國大陸地區僅為全球布局的其中一環，並說不斷產出自製內容，把戲劇及各類節目中的明星、文化、音樂、觀光推展到國際市場，長久以來，輸出國家已達26國，實質達到文化交流目的。 三立電視也強調，民主政治體制下，人人都享有言論自由，因此各界指教三立都樂於接受；但對特定團體、人士為達政治目的，屢次以不實言論的抹黑，三立電視為捍衛聲譽絕不寬容。1081231", "link": "https://www.cna.com.tw/news/aipl/201912310283.aspx"}, "台大教授質疑遭查水表 調查局：不實影片違社維法": {"content": "（中央社記者蕭博文、黃麗芸台北31日電）國立台灣大學政治學系教授蘇宏達指遭調查是否散布謠言，法務部調查局今天說，全案依法函送警察機關，由警方依權責處理；北市府警局南港分局說，全案依法令規定執法。 蘇宏達在社群網站臉書（Facebook）發表「是誰，在封殺台灣人的言論自由？我被政府查水表的親身經歷」文章表示，去年他在臉書批評國立故宮博物院政策，被控違反社會秩序維護法，雖已過了社維法追溯期，調查局仍要求警察局約談。 社維法規定，散布謠言足以影響公共安寧者，處3日以下拘留或新台幣3萬元以下罰鍰。 調查局發布新聞稿表示，全案是李姓民眾今年10月於臉書社團轉貼「民進黨計畫2025消滅故宮」不實影片，故宮曾嚴正駁斥相關內容非事實。 調查局溯源發現是蘇宏達於臉書製播影片，屬社維法案件，2日函送台北市政府警察局逕依權責處理。 調查局表示，假訊息充斥網路環境，調查局依法定職掌，立案偵辦構成法辦要件的「影響國家安全」、「危害社會安定」、「違反公職人員選舉罷免法第104條」與「總統副總統選舉罷免法第90條」假訊息，追查不法。 公職人員選罷法第104條規定，意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法散布謠言或傳播不實之事，足以生損害於公眾或他人者，處5年以下有期徒刑。 總統副總統選罷法第90條規定，意圖使候選人當選或不當選，以文字、圖畫、錄音、錄影、演講或他法，散布謠言或傳播不實之事，足以生損害於公眾或他人者，處5年以下有期徒刑。 調查局說，選舉期間為遏止假訊息影響選舉結果，在尊重言論自由前提下，全力偵辦假訊息案件，遏阻惡意假訊息散布，並呼籲民眾，勿未經查證任意轉傳訊息。 南港分局發布新聞稿表示，蘇宏達稱上傳網路影片已超過2個月時效，仍遭警方通知應詢，認為是「調查局否決了警局的報告，要求繼續查處」、「行政院下令調查局處理」及不顧時效強行求供等都非事實。 南港分局說，蘇宏達去年11月16日於臉書發文「誰在消滅我們的故宮，你所不知道的民進黨文化大革命」案，是依調查局桃園市調查處2日函稱疑涉違反社維法相關規定，請警方查處。 南港分局說，經勘查影片內容指「民進黨計畫2025年之前消滅故宮」，已經故宮官方網站澄清，但訊息仍未刪除，並放置網路供閱覽，就寄發通知書給蘇宏達，20日到警局說明以釐清案情。 南港分局表示，警方偵訊過程中，都依相關法令規定偵查，對蘇宏達有利及不利的陳述都載明於偵查卷宗，並依違反社維法罪嫌移送台灣士林地方法院內湖簡易庭裁處。 是否超過追溯期部分，南港分局說，蘇宏達仍將影片置放臉書供不特定人觀看，行為有連續及繼續狀態，但這仍屬法院職權，警察機關無權逕行認定，23日檢具相關資料移送士院內湖簡易庭裁處。（編輯：李明宗）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310222.aspx"}, "余湘訪庇護工場 身障學員齊慶生引驚喜": {"content": "（中央社記者王鴻國新北31日電）親民黨副總統候選人余湘今天拜訪心路基金會「慈泰」、「慈祐」庇護工場，身心障礙學員一起唱生日快樂歌讓她又驚又喜，她說，未來若執政，一定會協助及滿足各社福團體的需求。 就在各陣營做選戰造勢衝刺下，余湘今天下午在親民黨發言人張碩文陪同下訪視位新北五股的庇護工場，她對媒體笑說，她是政治素人，不擅長選舉造勢，她過去就比較關心社福團體，因此，她現在仍是持續做她覺得應該做的事。 她現場聽取心路基金會事業處長溫德風的簡報，溫德風表示，目前雖是少子化社會，但身心障礙者的人數並未明顯減少，使得現有庇護工場無法容納更多人，產品用料實在卻有行銷上的困難。 被外界稱為「廣告教母」的余湘除聽取簡報，還實地參觀庇護工場的運作情形，也一一和學員打招呼，甚至對學員折疊好燙洗衣物後熱情拍手肯定，展現親切的一面，也配合學員合影，比較特別的是她今天生日，但現場意外齊唱生日快樂歌，讓她又驚又喜直呼好感動。 她接受中央社採訪時對庇護工場行銷困境表示，要深入了解庇護工場的困難才能給比較有幫助的建議，不能太草率，針對公司的行銷策略時要用心研究，不可能不負責任的聽兩三句話就作行銷上的診斷。 她也對學員們慶生的意外驚喜表示，學員們比較辛苦的為她唱生日快樂歌，讓她感動，也感覺很有意義。她自己可以在家一個人或和一些朋友過生日，但意義上都沒有比看社福機構來得重要，畢竟社福機構學員很需要社會幫助。 她表示，希望未來能去參訪各個不同的社福機構，去看一看需要哪些幫助，以及了解政府可以給什麼協助，「如果我們以後執政的話」，一定會協助及滿足不同社福團體的需求。但她強調不會用撒錢方式做社福，而是幫忙找訂單，以確保身障者有工作可做的權益。 張碩文表示，今天是跨年，來看弱勢團體，這樣子過生日的方式是最棒的。（編輯：李錫璋）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310276.aspx"}, "總統：反滲透不是反交流 危言聳聽應適可而止": {"content": "（中央社記者溫貴香台北31日電）總統蔡英文今天表示，反滲透法是反滲透不是反交流；兩岸正常交流原本就不會牽涉到這些行為。無論是經商求學、往來互動，以及言論自由，都不會受到反滲透法的影響。有些人用以訛傳訛、危言聳聽的做法，扭曲反滲透法，應該要適可而止。 立法院院會今天三讀通過反滲透法，總統下午第一時間在臉書發文表示，反滲透法是反滲透，不是反交流。中國對台灣的滲透與威脅，是台灣社會共同的憂慮。防止中國的滲透，各個民主國家都在做，今天台灣終於跟上了這個腳步，立法院三讀通過「反滲透法」，完成相關民主防禦的法制化工作。 總統表示，反滲透法的內涵很清楚，就是「一個條件，五種行為」、「只罰行為，不罰身分」。一個條件是指，接受境外敵對勢力的指示、委託或資助；五種行為是指，違法提供政治獻金、違法從事競選活動、違法進行遊說、破壞集會遊行、妨礙選舉。 總統請大家放心，反滲透法是反滲透，不是反交流。她說，這部法律中所規範的違法事項，都是對民主機制有直接傷害的行為，兩岸正常交流原本就不會牽涉到這些行為。所以無論是經商求學、往來互動，以及言論自由，都不會受到反滲透法的影響。 「有些人用以訛傳訛、危言聳聽的做法，來扭曲反滲透法，這樣的行為應該要適可而止」總統說，衷心相信每一位熱愛國家的國民，都不會接受中國的委託，從事危害國家利益和自己同胞的事情。 總統並謝謝全體國人對反滲透法的支持，也要特別謝謝朝野立委，在立法院的理性溝通。 總統表示，守護我們的民主，防止中華民國國家主權受到挑戰，是我們每一個人的責任，這也是身為總統必須堅守的立場。（編輯：張良知）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310261.aspx"}, "反滲透法三讀 國民黨：威權法律讓自由民主倒退": {"content": "（中央社記者王承中台北31日電）立法院今天三讀通過反滲透法，國民黨表示予以最嚴厲譴責，反滲透法是違憲惡法，民進黨卻一意孤行以多數暴力通過這部凸顯綠色恐怖的威權法律，讓中華民國的自由民主倒退。 立法院會今天經過近5小時的表決，三讀通過反滲透法，明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金、違法從事競選活動，也不得就涉國安、機密的國防、外交、兩岸事務進行遊說。 國民黨下午發布新聞稿表示，反滲透法是違憲惡法，在各界對法案內容普遍有深切疑慮下，民進黨卻一意孤行，以多數暴力通過這部凸顯綠色恐怖的威權法律，民進黨讓中華民國的自由民主倒退。 國民黨表示，籲請全民一起反抗惡法，一起抵制惡法。國民黨必將窮盡一切手段，遏止民進黨以違憲濫權的惡法侵害人民自由。 國民黨指出，維護中華民國的國家安全是最重要的，也是全民共同奮鬥的目標，反對任何對中華民國的滲透，但民進黨版的反滲透法條文模糊不清，容易陷人於罪。如此重大的法案，民進黨卻不容許理性溝通，不經委員會審查逕付二讀，總統蔡英文多次下令限時通過，赤裸裸展現民進黨毀憲亂政的作風。 國民黨表示，反滲透法在一天之內強渡關山，不但忽視立法程序正義，更是棄廣大台商、台生與對岸往來的人民權益於不顧，國民黨表示強烈反對、遺憾，對於法案通過後衍生的法律窒礙難行，以及對人民自由的負面衝擊，民進黨應負最大的責任。 國民黨指出，民進黨急於在本屆立法院會期末最後一天完成立法，全然是選舉考量，而不是真正為了國家安全。反滲透法的通過，開啟民進黨威權大門，為綠營打擊異己提供新工具，何況新民意即將產生，民進黨卻急於通過反滲透法，完全是選舉考量，展現了獨裁的本質。（編輯：林淑媛）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310254.aspx"}, "反滲透法三讀 政院：有助防堵中國對台惡意滲透": {"content": "（中央社記者侯姿瑩台北31日電）立法院會今天三讀通過反滲透法。行政院發言人Kolas表示，法案通過後，將有助防堵中國對台灣的惡意滲透；行政團隊將針對通過後的反滲透法版本，進一步提出相關作業與便民措施，守護台灣民主。 立法院會經過近5小時的表決，三讀通過反滲透法，明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金、違法從事競選活動，也不得就涉國安、機密的國防、外交、兩岸事務進行遊說。 對此，Kolas Yotaka（谷辣斯．尤達卡）向中央社記者表示，政府的責任是守護國家主權、維護人民安全；行政院尊重立法院審議，也欣見「反滲透法」在多數民意的支持下三讀通過。 她說，法案通過後，將有助於防堵中國透過各種手段對台灣的惡意滲透，同時，不會妨礙台灣與中國人民之間合法的商業、教育、文化、宗教、觀光旅遊等交流活動。 Kolas指出，行政團隊將針對三讀通過後的反滲透法版本，進一步提出相關作業與便民措施，與台灣人民共同守護台灣民主、自由。（編輯：林淑媛）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310247.aspx"}, "反滲透法通過  陸委會：絕對不會動輒入罪": {"content": "（中央社記者繆宗翰台北31日電）立法院下午三讀通過「反滲透法」，大陸台商團體台企聯認為，這是執政黨多數暴力。陸委會重申，「反滲透法」構成要件嚴謹，由司法機關嚴謹認定與判斷，絕對不會「動輒入罪」。 大陸委員會下午透過新聞稿表示，先進民主國家都在積極立法防範境外敵對勢力滲透。2019年初，中共提出「兩制」台灣方案，對台統戰滲透分化作為日益嚴重，已經威脅中華民國國家安全、社會秩序及民主政治正常運作。「反滲透法」有助於強化民主防衛，也能讓交流單純化，維繫穩定有序的兩岸交流。 陸委會指出，「反滲透法」在最小必要範圍內，針對受境外敵對勢力指示、委託或資助，而為違法捐贈政治獻金、助選、遊說、破壞集會遊行及社會秩序、傳播假訊息干擾選舉的不法行為予以處罰，補充現行政治獻金法、公民投票法、遊說法及選罷法等法律，有關「在地協力者」及相關罰則的規範不足。 陸委會說明，行為人必須有受境外敵對勢力指示、委託、資助的「滲透作為」，加上從事具體的5種「不法行為」，才會成為處罰對象。 如果主觀上對於滲透來源、滲透作為或不法行為並不具備認知，或者並沒有使其發生的意思，就不會受到處罰，更不會因為往來中國大陸或與「滲透來源」有所接觸就構成犯罪。 陸委會強調，「反滲透法」的內容具體明確，構成要件嚴謹，個案上是由司法機關做嚴謹的認定與判斷，絕對不會有「動輒入罪」的問題。 陸委會並重申，「反滲透法」並非針對特定對象或身分，也不觸及一般兩岸交流。台商、台幹、台師、台生、陸配，正常的經商、工作、生活、就學、返鄉互動，都不會受到影響。 陸委會指出，舉凡兩岸間的商業往來與投資行為、宗教活動與文化交流，赴陸探親訪友聯誼、領取中國大陸學校的獎學金，或是從事一般旅遊活動，只要不涉及接受境外敵對勢力的滲透而從事不法活動，都不會有問題，民眾無須過度擔心。 立法院會今天三讀通過反滲透法，明定不得接受滲透來源指示、委託或資助，捐贈政治獻金，或從事選罷法中各項競選活動，違者可處5年以下有期徒刑，得併科新台幣1000萬元以下罰金。 中國大陸「全國台灣同胞投資企業聯誼會」會長李政宏受訪時表示，通過「反滲透法」並不恰當，民進黨政府沒有傾聽廣大民意，利用多數暴力踐踏民主，是不好的行為。（編輯：林克倫）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310241.aspx"}, "反滲透法藍橘將聲請釋憲  綠：無違憲問題": {"content": "（中央社記者王揚宇、陳俊華、劉冠廷台北31日電）立法院會今天三讀通過反滲透法，國民黨立法院黨團總召曾銘宗說，侵害民眾基本人權、言論自由，表達抗議並將聲請釋憲；民進黨立法院黨團書記長李俊俋說，反滲透法沒有違憲問題，也沒有限制言論自由問題。 立法院會今天經過近5小時的表決，三讀通過反滲透法，明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金、違法從事競選活動，也不得就涉國安、機密的國防、外交、兩岸事務進行遊說。 民進黨團在反滲透法三讀後，由黨團三長與立委周春米、劉世芳、林靜儀舉行記者會。黨團總召柯建銘說，希望在國家安全、國家主權、社會安定上，建立國家防衛體系，過程中民進黨絕對不是挑釁、製造對立，是很負責任提出反滲透法，合理、必要、有限地在選舉、公投、遊說、集會遊行等事項上，做出最低程度的防衛體系。 民進黨團書記長李俊俋表示，很遺憾在法案三讀後傳出，「為了逮捕（前立委）邱毅，使200萬名台商不得動彈」的謠言。他說，台商、台生、台幹都不會受影響，只有在接受滲透來源指示、委託或資助做出違法行為，才會觸法。 民進黨團幹事長管碧玲說，反滲透法是台灣同胞在中國大陸最堅強的後盾，讓大家去婉拒種種不合理的要求；呼籲中國政府和全球交流要平等、尊重，「用文明方式互動，不要老是想要滲透、征服」，這是歷史性的、正面的法案。 國民黨立法院黨團則在反滲透法三讀後，隨即在議場前召開記者會；黨團總召曾銘宗指出，民進黨以多數暴力，強行通過反滲透法，這如同新的戒嚴法，將侵害所有民眾的基本人權、新聞自由、言論自由，對民進黨政府表達最嚴厲的抗議。 曾銘宗也拿出國民黨與親民黨、無黨團結聯盟立委等39位立委的簽名。他表示，在總統公布此法後，會到司法院針對反滲透法聲請釋憲，要強力捍衛2300萬名民眾的權利。 他強調，為了提升國家安全與社會秩序，要立任何的法律包括反滲透法，國民黨全力支持，但是不接受民進黨這一部離投票10天前，強行通過的反滲透法，這完全是總統蔡英文的選舉操作，國民黨團絕對不配合。 對此，李俊俋在臉書發文表示，這部法案沒有違憲問題，也沒有限制言論自由的問題，只會造成國民黨不能再聽從中共的指示、委託或贊助，來從事違法行為。 親民黨立法院黨團李鴻鈞則在案完成立法程序後發言表示，親民黨從頭到尾都沒有反對立這個法，而是反對立法的粗糙以及不夠嚴謹，而且這次立法民進黨「連1秒鐘都不給」，未經充分討論。 李鴻鈞說，今天三讀通過時，看到民進黨立委在歡呼，但這部法未來在執行上會遇到的問題，是喜是憂沒有人知道，未來的承擔很沉重；國會多數絕對不能用鴨霸的行為，而是應該要尊重專業，立出一部法讓國家長治久安。 時代力量立法院黨團幹事長徐永明指出，今天大家完成反滲透法的立法，從時力的角度來說，這是一個初步，而時力其實增列非常多的面向，包括反紅媒、遊說等，是希望讓這部法更完整，時力也提出自己的版本，包括反境外敵對勢力併吞滲透法草案等。 徐永明說，今天很高興終於完成初步的立法，期待在未來這不是結束而已，台灣主權、民主政治、憲政體制等，需要大家不斷去維護。（編輯：蘇龍麒）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310227.aspx"}, "教授自爆遭查水表 國民黨：政府侵害言論自由": {"content": "（中央社記者王承中台北31日電）台大政治系教授蘇宏達今天自爆遭政府「查水表」，國民黨發言人王鴻薇表示，蔡政府侵害人民言論自由，國民黨強力聲援蘇宏達。韓國瑜競辦總發言人王淺秋則說，有收到類似案件檢舉，評估組律師團幫民眾打官司。 台大政治系教授蘇宏達今天在臉書發文表示，因為去年他在臉書上批評政府的故宮政策，被控違反社會秩序維護法，儘管已經過了社維法的追溯期，但調查局仍舊要求警察局約談他。若台大教授的政策評論都受如此的震懾和恐嚇，更何況一般人，以後誰還敢批評政府、議論政策。 國民黨文傳會副主委兼發言人王鴻薇上午與國民黨總統候選人韓國瑜競總副總幹事周錫瑋、文傳會主委程美華共同召開記者會，她表示，蘇宏達遭「查水表」茲事體大，政府竟然如此侵害人民言論自由，呼籲大家一起分享蘇宏達的貼文，國民黨也強力聲援蘇宏達。 王鴻薇指出，民進黨政府鋪天蓋地箝制民眾言論自由，難道在臉書上不能批評政府。「反滲透法」就是戒嚴法，如今反滲透法還沒有通過，就已言論戒嚴，蔡政府侵害言論自由到如此程度。 隨後，韓國瑜競選辦公室總發言人王淺秋，以及國政顧問團成員、律師葉慶元也在韓國瑜競選辦公室召開記者會。 王淺秋表示，國家的政策難道不能被民眾檢驗，當台大教授都沒有評論時政的時候，台灣是否還夠格被稱為民主國家，質疑台灣的言論自由開倒車，民進黨在箝制台灣言論自由。韓陣營陸續收到很多類似案件檢舉，如果有民眾面對同樣的問題，歡迎來檢舉，韓陣營正在評估是否組成律師團幫民眾打官司。 葉慶元則指出，言論自由的基本概念就是人民有批評、意見交換的自由，鼓勵各種不同意見自由交換，結果政府對政策批評卻用散布謠言的方式懲罰，是言論自由所不允許的，且社維法散布謠言的追溯時間只有兩個月，警察明知超過期限，但卻被調查局壓著去約談，這才是最可怕的地方。（編輯：楊玫寧）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310221.aspx"}, "反滲透法闖關 林右昌：為維護中華民國主權": {"content": "（中央社記者王朝鈺基隆市31日電）立法院會今天處理反滲透法草案，預計上演表決大戰，基隆市長林右昌說，法案目的是要維護自由民主的中華民國主權，不要扭曲變成好像是反交流，早通過會比晚通過好。 林右昌上午在市務會議後記者會表示，台灣大概從來沒有要滲透、干預中國大陸的政治和社會，反而這幾年來已受到中國非常大的壓力，不要扭曲而單純化所謂的兩岸交流問題，中共政權本質到目前為止是威權專制獨裁政權，並沒有任何民主和言論自由機制。 他說，中國反而以集權專制獨裁政體影響台灣內部政治，這是民主國家這幾年來驚覺中國政府已利用資源和能量影響全世界民主國家政治的正常運作，這是民主國家為何陸續推動法制的動作，台灣更是首當其衝。 林右昌表示，不要將反滲透法扭曲變成好像是反交流，而是為了要維護台灣既有的民主和自由政治制度和生活方式，更重要是要維護自由、民主的中華民國主權，這才是真正目的。 記者詢問，這屆立委任期即將屆滿，為何要今天強行通過？林右昌說，「這不是強行不強行問題」中國對台灣各領域影響和滲透不是今天的事，已是長久的事情，在香港反送中事件發生後，今年擴大大家的疑慮，法案早通過會比晚通過好。 此外，國民黨總統候選人韓國瑜日前在辯論會批評媒體，林右昌表示，非常不恰當，即便韓國瑜不是總統候選人，而是立委候選人，這樣的發言非常不妥，更別說是競選總統，國家最高領導人的言行應該要作為國民表率，發言極為不妥。（編輯：李錫璋）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310142.aspx"}, "國民黨批反滲透法 與三立記者互槓": {"content": "（中央社記者王承中台北31日電）國民黨今天舉行記者會稱若反滲透法通過，三立電視台前景堪憂，在場的三立記者當場質疑，並要求國民黨若要指控應舉證。 立法院會今天處理反滲透法草案，國民黨總統候選人韓國瑜競總副總幹事周錫瑋、國民黨文傳會主委程美華、副主委兼發言人王鴻薇上午在國民黨舉行「綠營賺紅錢，反滲透法管不管」記者會。 王鴻薇指出，三立電視台長期批評藍營政治人物賣台親中，但三立除將諸多華劇銷至大陸，旗下的「盧米埃電影有限公司」更涉足大陸電影市場，更與大陸電影相關傳媒公司合作。 對此，在場的三立記者詢問，三立電視台跟中國合作進行電影製作違反哪一條反滲透法的規定？程美華指出，根據反滲透法草案規定，包括中國大陸的官方與官方所屬機構，都算是滲透來源，若三立為打開全球市場跟外資合作，若裡面不小心有陸資，是否會受到反滲透法影響，導致三立在影劇事業跟相關文創內容推廣上會受到一些箝制，她是替三立的前途擔憂。 程美華表示，她非常崇拜三立電視台，經營策略非常正確，除在戲劇與娛樂節目的推展，近年新媒體的布局都讓人欽羨，且速度非常快，也因為三立的布局非常好、相當知名，所以才以三立電視台為說明例子。 三立記者追問，三立電視台是否有經過中國黨政軍委託將華劇、電影賣到中國？程美華表示，關於三立電視台跟陸方合作，大家都知道中國大陸媒體絕大部分都有官方資金，所以在這種狀況下，她覺得三立電視台前景堪憂。 王鴻薇則說：「所以三立放心，在民進黨執政下，三立不管做什麼，跟什麼中資方合作都不會被辦，因為民進黨政府是兩套標準。」（編輯：謝佳珍）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310150.aspx"}, "蔡總統：國民黨對九二共識的解釋與現實脫節": {"content": "（中央社記者吳睿騏桃園31日電）總統蔡英文今天表示，國民黨對九二共識的解釋與現實脫節，處理兩岸關係須面對現實環境，若活在過去來面對九二共識是不切實際，她呼籲選民讓投票變成台灣鞏固民主自由的運動。 蔡總統上午前往楊梅區埔心昊天宮參香，受到支持群眾的夾道歡迎，爭相與蔡總統握手及合影留念。現場民眾更不停高喊「蔡英文凍蒜」及「小英加油」，場面相當熱鬧。 對於記者詢問，國民黨副總統候選人張善政接受媒體訪問表示，韓國瑜陣營提出「一中各表的九二共識」，對岸沒說話，他覺得這是善意的釋出。蔡總統表示，國民黨對九二共識的解釋跟現實是脫節的。 蔡總統指出，在處理兩岸關係時，必須面對很多現實環境。如果老是活在過去，或是用跟現實脫節的政治想法，來面對現在的兩岸關係是不切實際。 記者又問，國民黨總統候選人韓國瑜說德國對非核反悔遭德國在台協會打臉，韓陣營認為協會受到特殊壓力。對此，蔡總統說，選舉選到現在，韓國瑜的策略只剩下政府貪污、國家機器及中華民國會滅亡這3個，但這些都不存在也非事實，怎麼澄清韓國瑜都選擇不聽，只是在編織自己的故事。 蔡總統表示，事實上，德國確實未改變非核家園政策。自己在政見在辯論時也試圖澄清韓國瑜很多錯誤說法，但顯然都沒用。 蔡總統說，誠信是很重要，尤其做國家領導人的誠信，就是國家誠信的問題。若一再的被提醒是錯誤的觀念卻不改，以至於外國駐台代表處都出來澄清，做一個政治人物不應該有這樣的行為。 有記者詢問，如何看待韓國瑜在辯論會上罵媒體，但韓辦卻解釋是監督媒體。蔡總統表示，監督跟罵媒體是兩回事，韓國瑜長期以來對很多事情的反應，確實跟社會的期待有差距，比如說市政做不好就怪中央政府。市民上街頭就怪市民。民調不好就怪民調，媒體監督就怪媒體。 蔡總統說，一個政治人物要懂得傾聽人民的聲音，感受人民的感受，韓國瑜的做法跟想法，確實不是要競選總統的人應有的行為。 對於記者詢問，立法院今天要審反滲透法，但在野黨認為違反程序，未來甚至可能回到戒嚴時期。蔡總統表示，法案其實在5月時就開始討論，當時也提出了很多的法案，現在反滲透法的法案，是民進黨團把5月以來所有提案整理出來所成，它的討論期其實是漫長的。 蔡總統說，前陣子，立法院各黨團也開始協商並逐條討論，各黨團都提出意見，民進黨團也根據社會意見做修改，希望大家可具體坐下來談。這是一個很重要的立法，社會期待有效的措施跟政府作為，來防止中國全面性的滲透。這是個嚴謹的立法，將來執法機關也會用嚴謹的態度來執法。 有記者詢問，在封關民調前，相關民調看來已勝過對手，不知總統如何看待。蔡總統說，這段時間以來，很多民調都指出一清楚趨勢，但是「100次的模擬考都不如最後一次真正的大考」。 蔡總統希望，所有民進黨支持者及關心台灣未來的人都去投票。讓投票變成台灣鞏固民主自由的運動。民進黨也會用很審慎的態度，來面對最後階段的選舉。（編輯：李錫璋）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310127.aspx"}, "立院處理反滲透法 藍綠各自表述": {"content": "（中央社記者陳俊華台北31日電）立法院會今天處理反滲透法草案，上午進行廣泛討論。國民黨團批，草案中主管機關交代不清、民眾沒有救濟管道，如同「綠色恐怖」；民進黨團則譴責國民黨，在國安上永遠是進退失據。 立法院會上午開始處理反滲透法草案，因協商只對法案名稱、立法意旨、施行日期達成共識，其餘條文將逐條發言、表決，力拚在本屆會期最後一天完成三讀。上午進行廣泛討論時，由各黨團推派代表發言。 國民黨團總召曾銘宗表示，若任何立法能提升國家安全、維持社會穩定，國民黨舉雙手贊成，但是看到民進黨11月27日提出的反滲透法草案，關係國安、2300萬民眾權益的法案，「為什麼行政院不敢拿出版本？為什麼不敢到內政委員會討論？為什麼不多開幾場公聽會，民進黨在怕什麼？」 曾銘宗說，明年1月11日新民意將產生，為什麼不等新民意出現後，再來處理這麼重大的法案？昨天整個協商過程只是過場，國民黨團提出的修正動議，民進黨團完全不接受；草案的主管機關交代不清楚、民眾沒有救濟管道，通過後如同「綠色恐怖」，國民黨表達最嚴重抗議。 民進黨團總召柯建銘說，民進黨非常負責、嚴謹地提出反滲透法草案，連國民黨都提出修正版本，協商時經過充分討論，最後一刻國民黨卻撤回修正動議，「到底國民黨中心邏輯是什麼？要不要維護國安、維護主權？」嚴厲譴責國民黨在國安上永遠是進退失據，完全「義和團化」。 柯建銘說，民進黨版的草案是在最小範圍內處理，規定不可以拿中共的錢當政治獻金、不可以介入選舉、集會遊行、遊說，「這跟言論自由、台商、觀光旅遊有什麼關係？」國民黨將走入歷史，請民眾看清楚國民黨表現是如此荒謬。 民進黨團書記長李俊俋也說，很多人還說不要急著立法，「難道要等下一屆交給（國民黨不分區立委被提名人）吳斯懷、（新黨不分區立委被提名人）邱毅等人來審反滲透法嗎？」反滲透法沒有違憲問題，也沒有限制言論自由的問題。 時代力量黨團總召黃國昌說，台灣國家安全法律防衛體系存在許多問題，時力黨團從前幾個會期就提出國安相關法律，更在上會期提出「反境外敵對勢力併吞滲透法」草案，有些人認為這個法案是為了選舉操作急就章，時力無法接受這樣的指控。 黃國昌表示，很遺憾時力提的法案沒機會在委員會中實質討論，因此才會提出修正動議，希望能有更好的反滲透法，完善處理中共各式各樣對台灣滲透行為，特別是有廣電媒體在散布假訊息妨害國安。 親民黨團總召李鴻鈞說，這部法何其重要，牽扯國家安全，沒有人會反對這個法，但這麼急躁的情況下要修這麼大的法令，「有需要這麼急躁嗎？」反滲透法草案沒有到委員會審查，只看到民進黨跟相關部會討論，「有問問社會聲音、有聽民意嗎？」行政院也沒提評估報告，大家要好好想一下。 廣泛討論結束後，約在上午11時36分起進行逐條討論；曾銘宗與近20位國民黨立委，舉著「抗議惡法、選票制裁」的布條坐在發言台前，在進行逐條表決時，都沒有投票。（編輯：謝佳珍）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310109.aspx"}, "宋陣營批反滲透法內容模糊 擔心被用於政治攻防": {"content": "（中央社記者范正祥台北31日電）親民黨總統候選人宋楚瑜競選總部發言人于美人今天表示，民進黨提出的反滲透法內容模糊、程序不正義，且通過之後，多久可以實施？她擔心明年1月11日選舉投票之前，或者選舉之後、明年5月20日之前，會不會被用來作政治攻防。 反滲透法立法引發朝野論戰，于美人上午接受媒體聯訪，說明宋陣營立場與看法。 于美人表示，反滲透法通過之後，多久可以實施？到明年1月11日選舉投票之前，會用這部法律來作政治攻防嗎？「這是我們擔心的」。 她說，萬一民進黨這次大選沒有獲勝，選後到明年5月把政權交出來之間，會用這套法律來作什麼樣的政治攻防嗎？這也是人民最擔心的。 至於宋陣營對反滲透法立法的立場，于美人重申，非常需要一部可以保護國土安全的反滲透法，但是立法精神必須符合程序正義，內容應更謹慎，要有更多討論。 于美人強調，憲法保障人民有免於恐懼的自由，請國家要尊重憲法。她質疑，民進黨提出的這部反滲透法，有問題、程序不正義、內容模糊，是讓人民恐懼的。 于美人表示，應讓選後新國會、新民意來制定這部法律，但是眼看擋不住，只能儘量拚不分區立委席次多一點，然後在下屆立法院，「我們勇敢的提出修正」。（編輯：謝佳珍）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310119.aspx"}, "反滲透法若過國親擬提釋憲 柯文哲批丟臉": {"content": "（中央社記者梁珮綺台北31日電）立法院會今天處理反滲透法草案，若三讀通過，國民黨、親民黨醞釀提釋憲。對此，台北市長柯文哲今天說，有這種反對黨，乾脆沒有，「有夠丟臉」，認為要提釋憲，乾脆下跪投降就好。 柯文哲上午出席居住正義2.0成果發表會，接受媒體聯訪時做上述表示。 立法院會上午開始處理反滲透法草案，將逐條發言、表決，力拚在本屆會期最後一天完成三讀。不過，國民黨團說，若要強行通過，國民黨將盡快提出釋憲；親民黨團也說，會衝擊台商，將提釋憲。 對此，柯文哲則表示，有這種反對黨，乾脆沒有算了，「不是丟水球就去釋憲，有夠丟臉」。 柯文哲說，若反對，應提出草案不當之處，「不管要文鬥武鬥，總是要有個樣子」、「要去釋憲，乾脆下跪投降就好」。 另外，對於台灣基進稱其言論與國民黨總統候選人韓國瑜沒有什麼不同，柯文哲則說，「政治上就是給人家貼標籤」，他在總統人選上沒有表態，因現今的台灣島上有97%都是台灣人，台灣的主體性、優越性以及民主自由都是台灣核心價值，基本論述應該大家都相同，不應該在同胞內圈出其中一個人指稱是「共匪同路人」。 柯文哲舉台北市3名副市長蔡炳坤、彭振聲、黃珊珊的例子，指3人分別有國民黨、親民黨及民進黨背景，就是台北市政府最成功的地方。 由於柯文哲日前在專訪中稱自己「混久了」，知道怎麼出招，若民進黨敢碰他，他會在最後一秒表態支持韓國瑜，而民進黨也會怕，所以他的想法是「你不動，我就不動」。 對此，他今天說，已習慣被民進黨照三餐修理，他也照三餐吸收，「有時也只是互相恐嚇而已，沒事啦」。 他也表示，沒人成立政黨的目標是成為第三大黨，所以要有決心成為第一大黨，主導台灣政治發展，目標確定後就往前邁進，如「向梅約學管理」一書中的梅約醫學中心，從小小醫院發展成全球最好的醫院，「我有把醫院的發展、策略、方針當作民眾黨日後發展過程的參考」。 至於民眾黨支持度在大學生模擬投票中不如時代力量，柯文哲說，民眾黨是一個比較年輕的政黨，若在該項投票中落到第4名，必須檢討，會更努力爭取年輕人認同。（編輯：張銘坤）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310100.aspx"}, "檔案徵集開放有成 政治檔案長度逾2410公尺": {"content": "（中央社記者潘姿羽台北31日電）政府今年政治檔案徵集及開放成效顯著提升，國發會檔案管理局今天發布新聞稿指出，截至今年底，政治檔案典藏累計長度逾2410公尺，且單108年新增入藏量就高達1383公尺，較以往成長2倍。 檔案局表示，今年度在強化徵集保存、檢討機密檔案、加速開放應用等主軸上，都有相當成效。 強化徵集保存方面，檔案局指出，政治檔案典藏量累計總長2410公尺，且108年移轉入藏的長度倍增；另外，也持續整理完成450萬頁數位化，並推動政治檔案全文影像上網工作，不僅加速檔案公開，對於政府推動落實轉型正義、達到社會和解的目的，更向前邁進一步。 政府也積極檢討機密檔案，檔案局表示，民國108年7月24日政治檔案條例公布施行後，便協同各機關進行政治檔案解密工作，機密檔案由7萬2287案又292件，減少為1798案又3件，解密率達97.5%。 開放應用方面，檔案局已啟動「先閱覽、抄錄，後複製」服務機制，提高檔案應用便利性；此外，依據政治檔案條例給予檔案當事人最大開放範圍，同時兼顧第三人個人隱私，也簡化機密檔案解密程序，並要求各機關無法律依據不得規避解密，同時實施屆滿30年檔案可先提供閱覽抄錄等，以加速政治檔案公開。 檔案局已在國家檔案資訊網設立政治檔案應用專區（https://aa.archives.gov.tw/PoliticsSearchIndex.aspx ），持續公開政治檔案全文影像上網，累計已逾30萬頁，並提供使用者以關鍵字查詢方式，讓使用者快速地查找所需檔案；截至目前，政治檔案提供民眾應用累計765萬餘頁及機關檢調累計802萬餘頁。（編輯：林孟汝）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310092.aspx"}, "韓陣營：反滲透法限縮言論自由是違憲惡法": {"content": "（中央社記者王承中台北31日電）國民黨總統候選人韓國瑜國政顧問團成員、律師葉慶元今天表示，反滲透法是定義模糊、涵蓋範圍過廣、處罰過重的違憲惡法，若通過會大幅限縮人民的政治權利、言論自由。 立法院會今天將處理反滲透法草案，韓國瑜競選辦公室總發言人王淺秋、發言人葉元之、國政顧問團成員葉慶元及政治大學法律系副教授廖元豪等人，上午在國民黨召開「反滲透法決戰日：檢視蔡總統的兩岸政策」記者會。 廖元豪表示，立法院今天將通過反滲透法，他感到心痛及震驚，好像威權時期又要回來了。反滲透法規定把所有在中國大陸地區的組織、團體，只要受中共指揮監督管理，通通都叫做滲透來源，也就是所有台商、台幹、台生，以及台灣人在中國大陸設的團體，都叫做滲透來源。 廖元豪指出，滲透來源只要在台灣從事正常競選活動，包括助選、參加造勢，通通是犯罪行為，這是反滲透法可怕的地方；反滲透法不是抓大陸人，專抓從中國大陸回台的台灣人，範圍包括所有跟中國大陸有交流的人。反滲透法一旦通過，兩岸就不會有正常交流。 葉慶元表示，中國大陸所有的單位、學校都是政府直接設立或控制，若是台灣人前往大陸進行兩岸交流、接受落地招待，是否就受到所謂滲透來源的資助，只要回台灣捐贈政治獻金、遊說，就可能違反反滲透法，恐面臨1年以上、7年以下不等的有期徒刑。 葉慶元指出，反滲透法就是定義模糊、涵蓋範圍過廣、處罰過重的違憲惡法，如果通過，會大幅限縮人民的政治權利、言論自由。民進黨若強行通過，選民應該用選票制裁民進黨。 葉元之指出，服貿當時開了100多場公聽會，反滲透法只有內政部開一場，另一場是國民黨自己辦的，民進黨副秘書長林飛帆不是很反對黑箱，現在林飛帆在哪裡，為什麼現在面對黑箱跟違反程序正義完全默不吭聲，甚至護航。（編輯：謝佳珍）1081231", "link": "https://www.cna.com.tw/news/aipl/201912310084.aspx"}, "藍參選人率蒜農陳情 陳吉仲：政客操作農業議題": {"content": "（中央社記者王揚宇、楊淑閔台北30日電）國民黨雲林縣第1選區立委參選人張嘉郡，今天帶蒜農先後到立法院、農委會陳情，要求調高關稅保護蒜農。農委會主委陳吉仲在受訪表示，大蒜產銷當然沒問題，呼籲農民唾棄政客選前操作農業議題。 國民黨雲林縣第1選區立委參選人張嘉郡，今天帶蒜農到立法院陳情，要求農委會信守承諾，提高進口蒜關稅從每公斤新台幣27元至36元。接近中午時，相關人等約50多人轉赴農委會拉布條抗議，持續進行相關訴求。 張嘉郡與在場蒜農表示，農委會今年8月召開一場關於調整進口大蒜管理制度可行性方案的座談會，重要結論包括，調高大蒜進口關稅，從現行每公斤27元調高至36元，保護蒜農耕作基本權益，但無奈4個多月過去，農委會並無相關作為。 抗議農民也舉屏東紅豆為例，質疑農委會主委陳吉仲是屏東人，所以農委會用最快的速度，將紅豆進口關稅調高32%，從每公斤22元調高到29元，反觀雲林大蒜受到的待遇，讓人感覺雲林農民變成次等公民。 國民黨不分區立委王育敏則說，今天代表國民黨立法院黨團到場聽蒜農的心聲，國民黨一定會協助並捍衛蒜農權益。 對於蒜農北上抗議，陳吉仲說，「我想有特定的政治人物在炒作議題。」 他並說，「這位政治人物其實從來沒有關心過農業，選舉的時候拿農業議題來操作，我再次的重申，我們（農委會）無法接受用農業議題的操作來獲取政治利益，從來沒有關心過農業的，選前才關心農業，那我呼籲所有農民要唾棄這樣的政客。」 記者再提問，農委會評估大蒜產銷有沒有狀況。陳吉仲說，「當然沒有啊！」（編輯：蘇志宗）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300153.aspx"}, "獨家／臉書因應2020大選 將首度在台灣設立戰情室": {"content": "（中央社記者吳家豪台北30日電）業內人士表示，社群平台臉書（Facebook）將於2020年1月1日後在台北和新加坡亞太總部辦公室設立戰情室，加上愛爾蘭和美國總部24小時配合，全力確保台灣選舉在社群媒體平台上透明公正；這是臉書首次針對台灣選舉設立戰情室。 臉書晚間向中央社記者表示，為了確保選舉公正，臉書在亞太區總部新加坡設立「地區性選舉中心」，成員來自數據科學、社群營運、工程、研究、法務等團隊。臉書也首度為台灣總統選舉，特別在台灣成立「跨部門工作小組」，將與地區性選舉中心共同監看平台，並即時回應可能出現的威脅。 臉書指出，臉書致力維護平台上的安全，提供24小時全天候的監看，地區性選舉中心是臉書為維護平台安全所提供的另一層保護。 這名業內人士告訴中央社記者，臉書台北辦公室的戰情室（war room）將包括臉書公共政策、政治廣告、內容審核、法務、系統安全等不同部門的成員在內，基本上24小時運作；臉書香港、台灣及蒙古國公共政策總監陳澍在這段時間也將親自坐鎮台北戰情室。 臉書台北戰情室將全天候與中選會、執法部門保持聯繫，各個政黨和3位總統候選人團隊也會與臉書在台團隊全天候聯繫。當台北戰情室成員休息時，會交給美國總部繼續監看，確保有關選舉工作24小時運作跟進。 根據業內人士的說法，在2016年總統大選和2018年九合一選舉時，台灣民眾對各大社群媒體平台依賴度尚未像現在積極，虛假資訊在當時也尚未成為趨勢，但這次2020年總統大選面臨的挑戰更大，戰情室的功能在於快速決定，成員可以當面討論，提高溝通和決策效率。 業內人士表示，臉書台北戰情室預計會在1月11日選舉投票日後再維持運作一段時間，以防發生突發狀況，針對不同情況都已有備案。 事實上，在2018年美國期中選舉時，臉書就曾在加州矽谷總部設立戰情室，打擊影響選舉的假帳號和假新聞，甚至使用人工智慧（AI）技術來辨別用戶虛假貼文。（編輯：林淑媛）1081230", "link": "https://www.cna.com.tw/news/firstnews/201912300252.aspx"}, "台插畫家接棒繪圖  簡潔意象鼓勵返鄉投票": {"content": "（中央社記者趙靜瑜台北30日電）2020年總統大選已成熱門話題，許多台灣年輕插畫家也自動點名一棒接一棒，以「1月11日返鄉投票大串連」活動為主題發表創作，鼓勵選民踴躍返鄉投票。 「1月11日返鄉投票大串連」由A RAY發起，陸續接棒包括「小學課本的逆襲」「啾啾妹by LIIN」「綜合口味」「人類超有病Baxuan」以及「厭世工程師」等數十人，在網路上形成了一股討論風潮。 貼圖插畫家「小學課本的逆襲」用日常生活的馬桶來舉例，「馬桶很髒，我不碰馬桶」「政治很髒，我也不碰政治」，但下面寫著：「你不碰它，不代表它不會碰你；1/11，返鄉投票。」一張插圖就說明一切。 「啾啾妹by LIIN」則走可愛風，以粉紅色系吸引年輕女生族群踴躍去投票，因為「決定自己的未來，差你一票，有差。」簡單扼要說明了民主的精神與價值。 27歲的插畫家「人類超有病Baxuan」表示，他沒有政黨色彩，就是希望大家可以踴躍去投票，不要放棄自己的權利。雖然畫作裡面以「投票好麻煩，我都沒在投票的」，但「人類超有病Baxuan」表示，自己每次都會去投票，就是希望透過選票表達意見。 漫畫家夫妻檔「綜合口味」則用茶飲料來表現，「就算你不關心、不投票、投廢票，都會有一個未來成真。」 綜合口味表示，以前曾經聽說「廢票」或「不投票」也是民主的一部分，但在「相對多數決」的前提下，一定會有一個結果產生；所以故意投廢票其實是完全沒有意義的，這就成了靈感來源。 30歲的綜合口味表示，不會特別覺得年輕人不喜歡投票，「反而感覺現在年輕人比我們當年還重視投票與政治等議題。」綜合口味分析，這可能是以前得到的政治資訊大多來自電視報紙，但現在可以透過網路媒體平台，利用插畫圖文、YouTube影音等新型態網路創作，可以用比較輕鬆有趣的方式瞭解政治。（編輯：管中維）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300298.aspx"}, "綠猛攻藍穩守 桃竹苗客家票兵家必爭": {"content": "（中央社記者蘇龍麒、王揚宇苗栗30日電）2020總統大選倒數，一向被視為藍營優勢區、全台約占2成的客家人口，選票流向攸關勝負；民進黨這次能否延續桃竹苗選票每屆都成長的紀錄、國民黨在苗栗能否過半，都是觀戰重點。 2019年初冬的苗栗山城，這裡是國民黨在客家的鐵票區。民進黨副總統候選人賴清德陪同立委參選人徐定禎到義民廟參拜，廣場上約百名鄉親，在主持人帶領下喊著客語版「2020 台灣要贏」口號。賴清德除了參拜、宣講外，也不忘與客家鄉親合照，離開上車前還特別振臂一揮，希望為民進黨打進客家山城。 一名綠營地方輔選人士說，百名鄉親已經是民進黨在苗栗不錯的動員能量，但要跟對手的動員相比，還是落後。 民進黨自2008年、歷經2012年、2016年總統大選，在苗栗縣的得票率從29.01%到33.18%，一路成長到45.45%，但綠營地方人士說，海線閩南族群的票數成長多，山線客家票始終維持在35%上下，難以突破，國民黨在苗栗客家庄過半的機率還是不小；親民黨總統候選人宋楚瑜在客家區能量不低，約可攻下10%。 熟悉選情的藍營地方人士說，客家人過去家境清苦、人口較少，因此不少人與隨國民黨來台的外省人通婚，因為文化上長期接觸，也導致客家人較偏向支持國民黨，這樣根深蒂固的文化，加上客家人常認為，民進黨將閩南語說成是「台語」，是排斥客家人，讓民進黨在客家庄必須更用力經營。 雖然民進黨在苗栗客家票看似拓展緩慢，但民進黨苗栗縣議員陳光軒說，過去民進黨在苗栗縣38席議員中，通常只有4席，目前已有5席議員，加上時代力量2席及2席無黨友好年輕議員，泛綠陣線逐漸擴大，扎根已有所成果。 藍營地方人士估計，民進黨在傳統的客家庄很難討到便宜，雖然在外地工作的年輕人可能較為支持民進黨，但這些年輕客家人返鄉投票率普遍並不高，難以撼動選情。 隨著國道北上，來到新竹新埔義民廟，這是藍綠政治人物選舉必拜的廟宇，供桌上還擺著前兩天總統蔡英文參拜的獻花。義民廟埕前遠望出去，近的是傳統牌樓，遠的是竹北的高樓大廈，也凸顯出新竹的城鄉差距。 新竹縣有超過7成的客家人口，民進黨從2008年、2012年、2016年總統大選，得票率逐次成長，分別是25.98%、30.93%、42.52%，2016年蔡總統還贏了國民黨候選人超過7個百分點，客家票在新竹縣，慢慢已經不是鐵板一塊。 蔡總統全國中央客家助選團總團長林光華說，客委會推動浪漫台三線，在新竹縣很有成效，以他擔任董事長的義民廟周邊來說，就做了信仰園區的整合、道路拓寬，加上推動農產品加工，光是新埔的柿餅每年就為新竹縣帶來超過新台幣上億元的營收，這些讓客家人都相當有感。 林光華認為，蔡總統上次拿下42.52%，已經是非常高的門檻，這次大致只能持平，因為新竹縣還有宋楚瑜效應。 2016年宋楚瑜與新竹縣出身的副手搭檔徐欣瑩，拿下超過22%的選票，林光華預估，宋楚瑜這次至少還是10%起跳的得票率，不過蔡總統的得票應能贏過國民黨總統候選人韓國瑜；新竹市部分，林光華預估，蔡總統可拿下過半選票。 不過，有綠營地方人士認為，新竹縣市3席立委的選情詭譎，藍綠陣營的得票，還是要拚到最後才能見真章。 國民黨立委林為洲說，新竹市都會人口占7成、新竹縣則反過來，都會人口僅3成，這樣的城鄉差距也將反映在選票上。他評估，民進黨總統候選人蔡英文在新竹市較占優勢，選票會超過韓國瑜，但在新竹縣，韓國瑜若要挑戰過半選票，主要來自於宋楚瑜的選票歸隊。 對於蔡政府大力推動的浪漫台三線，林為洲說浪漫台三線能見度很高，但是很多東西根本都還沒有落實，執行上的動作實在太慢，要反映在2020大選的選票上，其實很有限。 談論到有關年金改革、同性婚姻、香港事件、國民黨不分區名單等議題，藍綠地方人士都說，客家軍公教人員非常多，民風也相對保守，年改與同婚對民進黨的客家票肯定有傷害。但香港事件、國民黨不分區名單等，就會讓民進黨撿到槍，尤其是都會區的年輕族群，會因為這些議題而選擇民進黨。 繼續沿著國道北上，到了桃園龍潭、平鎮等客家小鎮，龍潭有嶄新的圖書館、鍾肇政文學生活園區，為了紀念客家領袖吳湯興等人起義抗日的乙未戰爭，桃園市政府正興建中的乙未戰爭紀念公園，也在平鎮大興土木中。 一名居住在龍潭10多年的民眾說，龍潭人非常愛讀書，能有這樣嶄新的圖書館，是龍潭人夢寐以求很久的事情，最近這些年來，龍潭的基礎建設真的多很多。 不論是興建中的1895乙未保台紀念公園，或是落成剛滿1年的龍潭圖書館，也沒忘了貼近當地民眾需求，在下面設置停車場，一棟建築滿足在地民眾兩個需求。 「對我們來說，族群融合就是做事不用凸顯族群，才是真正的平等，因為你已經把他們內化」，一名綠營幕僚有自信地這樣說。 桃園地區的整體選票，近年來在鄭文燦當選市長後，民進黨屢有斬獲，從2008年得票率的35.35%、到2012年的39.85%，2016年蔡總統一舉過半拿下51.02%，完成了不可能的任務，而桃園市的客家族群有超過85萬人口，約占4成。 對於民進黨綠化桃園，外界常歸功於「鄭文燦效應」。不過，國民黨桃園市議員黃敬平不以為然，他說，鄭文燦效應要能為蔡英文加持，幾乎是不可能的事。 黃敬平說，客家族群重視的是個人交情、宗族與意識形態，鄭文燦推動政策為自己加分，已經算是很不容易，況且這次總統候選人又不是鄭文燦，客家人重感情，地方上的事務影響不了中央選舉，鄭文燦的效益僅止於個人，就連2018年的議員選舉都無法擴散出去，民進黨在桃園市議會無法過半，這次桃園客家票上，還是會回流到韓國瑜。 過去被視為藍營票倉的客家票，在桃竹苗地區有越北越鬆動的跡象，在2016年大環境影響下，藍營客家票倉一一被攻破，僅剩苗栗山城互有領先，2020總統大選，藍營能否收復客家失土，綠營能否力保戰果，都將左右整體戰局。（編輯：林興盟）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300238.aspx"}, "學者：青年選票受社群影響  投票率難估": {"content": "（中央社記者陳至中台北30日電）青年族群和首投族的選票向來是兵家必爭，學者分析，年輕人習慣3C產品，易受社群網路和同溫層影響，因多數人在外地求學和工作，在沒有不在籍投票設計下，投票率難以預估。 台灣大學政治系教授王業立表示，一般來說在太陽花學運之後，年輕族群政治參與轉趨熱衷，但有沒有明顯反映在投票率上，目前中央選舉委員會都沒有公布詳細統計數據，學界也缺乏深入的研究。 王業立告訴中央社記者，台灣至今沒有「不在籍投票」的設計，離鄉背井的年輕人是否有足夠的動力返鄉、投票意願有沒有提升，目前還看不出來。 王業立指出，這一兩年較大的變化是，過去年輕人高比例支持台北市長柯文哲，也是柯文哲打贏選戰的關鍵。但從「兩岸一家親」事件之後，柯文哲的支持率呈現急速下滑。 分析2020大選，王業立認為民主進步黨總統候選人蔡英文在年輕人的支持度，顯然高於其他陣營，主要得益於「辣台妹」的形象塑造，以及香港「反送中」抗爭的助攻。 然而，王業立認為，蔡英文的高支持度不一定能反映到民進黨的政黨票（不分區立委）和區域立委選票上。年輕人支持民進黨的程度，沒有像支持蔡英文那樣「一面倒」，很可能採取「分裂投票」的方式，立委支持小黨或其他陣營參選人。 台灣教授協會會長、前台北商業大學校長賴振昌表示，以前關心政治的管道不外乎電視、報章，但如今網路和資訊科技發達，年輕人輕而易舉就可接觸到各種資訊。但也因資訊爆炸，年輕人習於使用社群軟體，也影響到他們的投票行為，各陣營要爭取年輕選票，一定要懂得使用他們的語言，並能夠接觸到他們的同溫層。 賴振昌也指出，年輕人易受同儕影響，現在選舉要動員到年輕人，一定要發掘和設計出一些與年輕人相關的議題，不能刻意忽視。 台灣少年權益與福利促進聯盟（台少盟）秘書長葉大華表示，中選會一直不願公布首投族和年輕族群的投票數據，但聽說近年是有提高一些。青年關注的議題包括居住正義、學用落差、教育資源配置、勞動條件、就業機會、假新聞防制等，當然也包括中國議題，政黨如果要爭取年輕人的選票，應在上述議題多所著墨。 台少盟近年積極推動投票年齡下修，鼓勵年輕世代參與政治。葉大華說，他們在宣導時都會著重一個重點，民主政治必須選出一個能受監督的政治人物，不能到了選舉才來要選票，平時就像個自走炮、不管任何人。 葉大華建議，要多多宣揚「為下一代投票」的觀念，不能只為了自己世代的利益，要更著眼於未來。 婦女新知基金會資深研究員曾昭媛指出，青年世代最關注性別平等、居住正義、低薪等議題，然而觀察目前各政黨提出的不分區立委名單，大都缺乏具備上述專業或經驗的公民團體代表，可能影響青年投票意願。 曾昭媛表示，政黨提出的青年參選人，其實多數是政二代、富二代，而不是真的對兒少、青年議題有長期關注和參與。政黨如果真心關心青年選票，應提出更周延、全面的政見，讓年輕人能判斷。 她說，即便不分區有一兩名人選「亮點」，但也不見得在安全名單中，恐怕還是陪榜的多。就算真的如願進入國會，恐怕也是「孤鳥立委」，提案難以獲得奧援。（編輯：陳清芳）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300233.aspx"}, "選情激化產銷議題  學者倡議政策型農業保險": {"content": "（中央社記者楊淑閔台北30日電）選舉期間，農業產銷失衡往往引發政治角力，中興大學應用經濟學系教授黃琮琪認為，加工外銷能促進產銷穩定，可以做得更細緻，並且要立法推動政策型保單，落實農業保險。 台灣小農生態，從民國104年普查資料顯示，平均每戶耕作面積0.72公頃，深受產銷波動衝擊，農作物產銷能否穩定，也跟天候、人為操作有關。 農委會今年處理高麗菜超種，透過預警制度調節產量，也先後處理大蒜、洋蔥、荔枝、龍眼等作物的豪雨災損補償，以及稻米公糧爆倉；下半年沒有天災，但花生產季時，地方謠傳政府進口便宜花生，盤商趁機壓低國產花生價格，總統蔡英文出手穩定收購價，選戰正酣，地方派系及藍綠陣營也不斷攻防。 花生是仰賴進口才能自給自足的作物，對於最近的雲林縣花生之亂，黃琮琪肯定農委會立刻輔導地方農會和產銷合作社收購，藉此穩住國產花生產地收購價格，這個因應措施能有效避免農民收益受損。 黃琮琪說，大蒜、洋蔥也有賴進口補足內需缺口，國產大蒜產季4到7月，進口大蒜是每年10到12月，農委會輔導蒜農將一部分大蒜上市、一部分乾燥，避開集中出貨導致跌價；在洋蔥方面，加強採收後的冷藏設備，拉長保鮮、銷售的時間，也能防止價格操作。 不過，黃琮琪認為相關措施可以做得更細緻，包括冷藏在內的冷鏈系統，其實是個獨立的產業專業，雖然可由農會、產銷合作社來運作，但是要輔導他們做到能全年營運、有效調節存貨，才能穩定供銷。 對於如何把台灣優質農產品推到國際市場，藍綠陣營各有著墨，國民黨總統候選人韓國瑜喊出「農業三支箭」，包括明訂外銷比率、進口農產品管制措施等，引起農委會團隊心有不服。 韓國瑜先前數度率團到海外推銷台灣農產品，簽署MOU，農委會則多次公開強調長年推廣農產品外銷，還要完成雙邊檢疫談判，做到質量穩定，以及深度耕耘市場，並非簽署不具法律效益的MOU，就能拓展外銷。 藍綠較勁意味濃厚，農委會端出了政績牌，包含擴大芒果等蔬果外銷、拓銷俄羅斯市場、台美10年談判讓台灣芭樂准入美國，還有棗子近年准入日本及韓國等。此外，計畫增列11農產品進口須附原產地證明，防範進口高麗菜、洋蔥、大蒜、花生、香菇等被「洗產地」。 黃琮琪認為，推動農業三支箭中的加工及出口，確實可以穩定產銷，但是產量、品管、收購價都須達標並穩定，否則難以永續運作，這方面除了有賴出口契作專區農民身體力行，也尚待執政者輔導轉變農民的觀念。 他舉例說明，屏東洋蔥品種跟日本人吃沙拉洋蔥一樣，日本對洋蔥規格要求多，連形狀都要正圓形，因此政府還需要輔導產區農民，徹底落實檢疫、品管，達到輸入國要求的標準，才能出口順暢，立足外銷市場。 再者，特色加工品也是賣點，像是韓國泡菜聞名全球，他指出，台灣曾經開發出「香蕉牛奶」，後來因為收購價格走揚，讓加工業者收不下去而停擺，很可惜。 為了穩定農民收益，農委會已推動梨、芒果、水稻、釋迦、養殖水產、家禽、農業設施、蓮霧、木瓜、鳳梨、文旦柚、甜柿、香蕉、番石榴等有農業保單推出，多數都是商業型保單，僅香蕉收入保險為政策型保單。 美國是以大型農企業為主體，推動商業型農業保險，但鑑於日、韓推商業型保單已有失敗經驗，黃琮琪呼籲各陣營正視「農業保險專法」的立法，推動強制投保的政策型保單，由政府編列預算執行，讓農民全面投保，達到可運作的保險金額規模，政策才能奏效。（編輯：陳清芳）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300230.aspx"}, "學子看大選  反送中催出青年票": {"content": "（中央社記者張榮祥、楊思瑞、許秩維30日綜合報導）來自基隆的蔡一愷是成大學生會長，去年九合一選舉投下人生第一張選票；對於這次總統及立委選舉，他觀察，香港「反送中」是台灣青年投票的主要推力。 走進成功大學學生會，映入眼簾的是一整排連儂牆，22歲的蔡一愷就讀台文系四年級，他告訴中央社記者，成大學生多不熱衷政治，但是香港反送中事件，卻催出大學生的「危機意識」，成大學生會將製作海報，鼓勵成大學生踴躍參與明年總統大選及國會改選投票。 成大「零貳社」社長張建邦是政治系三年級的學生，今年21歲，來自桃園，和蔡一愷一樣都在去年升格為「首投族」，他也認為，大學生明年返鄉投票機率大增，總投票率應該也很高。 對於外界指青年投票率偏低，東吳大學政治系學生黃彥誠認為，很多學生「不是不想投票，而是投票的時間和金錢成本太高」。 22歲的黃彥誠身為台灣學生聯合會幹部，他說，今年台灣青年民主協會和台灣學生聯合會推動返鄉列車，減輕學生回家投票的困難，加上香港反送中議題在校園引起熱烈討論，讓不少學生決定回家投下寶貴的一票。 在許多聲援香港反送中的活動中，都能看到黃彥誠的身影，身為首投族的黃彥誠坦言，這一票雖然未必會馬上改變整個國家和社會，但可以決定自己和這個共同體的走向，今年香港人在區議會選舉中就用選票表達自己的聲音，他也希望台灣的青年能踴躍投票來表達意見，讓候選人看到青年的聲音。 台灣大學學生會長凃峻清從國小就開始關注司法冤案、原住民權益等社會議題，高中時期遇上太陽花運動和反課綱運動，目睹許多青年學生參與，讓他發現透過行動可以改變一些事，因此鼓舞他走到第一線，開始參與公共事務。 同是首投族的凃峻清表示，現在許多政策都是為長期參與政治的中高齡階層制訂，因此青年必須透過參與投票，找回發聲權；台大也和台師大、台科大推動返鄉專車，提供便利的回家管道，鼓勵青年學生站出來，用手中選票改變未來。 台南另一處校園裡，崑山科技大學3名首次拿到投票權的學生展現了去投票的決心。 「這就好像是國家給的成年禮一樣。」就讀公共關係暨廣告系三年級的賴威佑說，早就期待有投票權的這一天，一定會回家鄉彰化去投票。 同樣就讀公廣系三年級的朱建宇也很期待去投票，所以經常看新聞關心時事；視覺傳達設計系二年級的葉姵岑也說，幾年前的學運讓她開始關心公共政策議題，發現學生也能關心政治。 對於各陣營端出的政見，葉姵岑希望總統候選人應把主張講清楚，告訴選民如何保住國家利益和主權，讓台灣人民保有民主、自由的生活方式。 張建邦認為明年各黨總統候選人，基本上還是泛藍和泛綠間的選戰，但因有香港「反送中」的催化，大學生票源可能會流向民進黨。 觀察目前3名總統候選人，黃彥誠表示，民進黨總統候選人蔡英文有調高最低基本薪資、減稅政策、育兒津貼等成果，相對會讓青年覺得比較有感，親民黨總統候選人宋楚瑜則感覺跟青年族群比較有距離，而國民黨總統候選人韓國瑜的部分論述，他個人不是很能接受。 談到目前各政黨的表現，凃峻清認為，重視青年族群這件事，不只是表現在找年輕人參與競選團隊，或是提出年輕人比率較高的不分區立委名單，更要重視青年面臨的困境，並進行全盤性考量，才能解決這個歷史課題造成的結構性問題。（編輯：陳清芳）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300232.aspx"}, "韓國瑜罵媒體  柯文哲：頭殼壞去影響選情": {"content": "（中央社記者楊思瑞台南30日電）台灣民眾黨主席柯文哲今天表示，他有時也很不爽司法、媒體，但應盡量正面鼓勵，中國國民黨總統候選人韓國瑜罵媒體是「頭殼壞去」，應該算失言，對選情來說是扣分。 韓國瑜昨天在總統候選人電視辯論會批評媒體，台灣新聞記者協會發聲明呼籲候選人理智面對媒體監督，不能歧視媒體工作者。 柯文哲下午到台南市出席政見說明會、輔選民眾黨立法委員參選人顏耀星前接受媒體聯訪表示，大家都希望台灣未來更好，但看完總統候選人電視辯論會後覺得很傷心，大家罵來罵去，這對台灣民主政治發展不是很好的示範，還是應告訴大家各自的主張。 他說，台灣社會不需要發現、解釋與製造問題的人，需要解決問題的人，他常在看完總統候選人電視政見發表會後「三條線」，大家罵來罵去後，能否告訴大家怎麼解決問題。（編輯：李明宗）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300240.aspx"}, "竹科廠商政治不選邊站 盼完善投資環境": {"content": "（中央社記者張建中新竹30日電）有別於鴻海創辦人郭台銘與聯電榮譽副董事長宣明智從政，竹科科技廠商多不願涉入政治，也不願選邊站，只希望未來的總統能多重視經濟，提供更完善的投資環境。 全球在美中貿易戰火摧殘下，產業供應鏈面臨重整，但竹科今年仍有超過40家新進廠商進駐，產值已連續9年破兆，竹科是台灣經濟發展動能，更是全球知名高科技產業研發及製造中心。 每到選舉季節，總數多達13萬餘人的竹科員工，若含竹南、龍潭、新竹生醫、銅鑼與宜蘭週邊園區，總數更是超過15萬人，有500多家廠商，張張是珍貴的選票。雖然科技人不沾政治，但每逢選舉，竹科儼然成為各候選人必訪之地，藉此展現對經濟的關心，就連這次國民黨總統初選，郭台銘便曾前往竹科與廠商代表座談；國民黨總統候選人韓國瑜的環島傾聽之旅也曾到過竹科。 曾多次參與這類座談會的科技廠主管說，廠商多不願意碰政治，為了避免被貼上標籤，多由台灣科學工業園區科學工業同業公會代表出面接待，座談會也多是關起門來，不開放媒體採訪。 親民黨總統候選人宋楚瑜12月19日前往竹科科學工業同業公會，與廠商代表座談時，便是由公會副理事長李金恭、秘書長張致遠與安排座談的宣明智出面接待，其餘當天與會的廠商代表都未公開露面。 當時有媒體要求座談會能開放採訪幾分鐘，被公會幹部一口回絕，表示一旦開放採訪，只會看到與會的廠商代表低頭逃竄。 最後，安排宋楚瑜一抵達公會，便在一樓大廳接受媒體訪問，既可以滿足媒體採訪需求，也可以讓候選人達到宣傳的目的，還可確保廠商代表隱私。 科技廠副總經理說，廠商不會選邊站，關心的是自己的本業。台積電創辦人張忠謀過去每當有媒體問及選舉議題，便都回答「支持民選的總統」。 旺宏曾先後接待總統蔡英文與韓國瑜參訪，在竹科廠商中相當罕見，不過，為避免讓外界認為有差別待遇，旺宏對兩人安排相同的參訪行程，且邀請兩人在創立30週年背板上簽名。 美中貿易戰是當前各界公認影響經濟情勢最關鍵的議題，只是科技業者多與郭台銘有相同的感觸，各候選人提的經濟政策不夠。 張致遠表示，各候選人都還是主要圍繞在希望大家能夠支持，互相揭瘡疤的惡質選舉文化也還是持續，民眾只能從壞的裡面去選。他認為，候選人應該互相攻訐少一點、惡意毀謗少一點、形成國民對立少一點，要多往前面、國家發展看。 科技業主管說，經濟是最重要的，候選人應該把餅畫出來。台積電等科技廠不斷擴大投資，應確保水、電供應等基本條件無虞，要有完善的投資環境，多點鼓勵創新措施。 中國大陸擁有全世界最大的市場，張致遠表示，如果台灣與中國大陸關係起變化，廠商能否從其他國家市場補足失去的中國大陸市場，值得深思，不應一味痛打中國大陸。 張致遠說，各產業公會對於台灣經濟產業發展相當重要，不管最終誰當選，希望未來的總統能多向各產業公會請教，了解產業動向與問題，這比起拜廟百間還有用。（編輯：林淑媛）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300245.aspx"}, "衛報：大選將至 台灣公民力抗親中假訊息[影] ": {"content": "（中央社台北30日綜合外電報導）英國衛報今天報導，隨著明年1月11日總統和立委大選將至，台灣公民團體持續對抗據信來自中國的錯假和誤導性資訊攻擊，而大選本身則堪稱是台灣決定未來與北京當局關係的公投。 報導指出，台灣一些公民團體認為，中國各組織利用台灣作為亞洲最自由社會之一的開放性，在網路空間發動資訊戰，且因為兩岸皆使用華語，資訊戰對台灣的殺傷力又更強大。瑞典哥特堡大學（University of Gothenburg）V-Dem跨國學術計畫的一項研究結果顯示，台灣遭受外來假訊息攻擊的嚴重程度是全球第一。 衛報援引資策會一名高階經理的說法報導，中國有許多在台灣推動資訊誤導的手段，製造假訊息不過是其一，目前則在操弄輿論方面著墨越來越深，方法包括轉移公共辯論的焦點。 另一方面，隨著中國文攻武嚇加劇，台灣內部今年特別對如何處理與北京當局關係感到壓力。中國首艘自製航空母艦「山東艦」17日甫正式服役、26日即行經台灣海峽，也被視為北京藉此對台灣選民示威。 長期研究美中台關係的北卡羅來納州戴維森學院（Davidson College）東亞政治學教授任雪麗（Shelley Rigger）指出：「當你知道自己受威脅，而威脅你的實體不斷變得更強大，那真是令人筋疲力竭。」 不過，為反制來自對岸的資訊攻擊，台灣的公民監督團體正加強自身在社群媒體的戰力，揭穿不實流言、追溯可疑內容來源。檢察機關也陸續起訴散布不實資訊的人士。 台灣事實查核中心總編審陳慧敏表示，台灣民眾不過才剛開始了解現在正發生什麼事。她表示：「這是場危機，整個台灣都必須對此作研究。」 一些致力於普及相關知識的台灣公民團體或個人，會在Youtube等網路平台分享以精簡生動風格取勝的教育性短片。民主實驗室（Doublethink Lab）共同創辦人、台北大學犯罪學研究所助理教授沈伯洋就在其中一部影片中指出，台灣已成為中國資訊戰的主要實驗室。 與此同時，根據報導，對相關議題有所著力的台灣方面人士表示，確定資訊戰攻擊是否每次皆源於中國或與中國官方有關聯，其實有難度，提升台灣民眾的問題意識也因此特別困難。 此外，報導也提到，中國試圖影響台灣內部事態發展的管道遠遠超越網路空間範疇，並涉及傳統媒體、對民眾和企業提供合作誘因、辦理赴中參訪團，以及對宮廟和其他草根組織的捐獻等。（譯者：陳韻聿/核稿：林治平）1081230", "link": "https://www.cna.com.tw/news/firstnews/201912300208.aspx"}, "反滲透法協商無共識 31日逐條表決拚三讀": {"content": "（中央社記者陳俊華、王揚宇、范正祥台北30日電）立法院會31日將處理反滲透法草案，立法院長蘇嘉全今天召集朝野協商，但關鍵條文全數保留，明天立法院會，將由各黨團依比例派代表發言，再就各黨團提出的修正動議進行表決。 蘇嘉全繼27日召集朝野協商反滲透法後，今天上午10時起繼續進行逐條協商。最後朝野達成共識，法案名稱訂為「反滲透法」、立法意旨中，將維護國家主權，改為維護「中華民國」主權、反滲透法自公布日施行，其餘關鍵條文全數保留，待明天院會表決。 國民黨團今天提出修正動議中，增訂第2條之1，草案明定自然人、法人、非法人團體或其他機構，受滲透來源之指示、委託或資助而為滲透干預行為之前，「應向國家安全局申報並辦理登記」。 民進黨團總召柯建銘表示，「滲透還要先來申請，這個邏輯很奇怪」，當初因中共代理人法不可行，要走出另一條路，所以提出反滲透法，「沒有造成白色恐怖，也沒波及無辜」，沒有言論自由的問題，都是犯罪行為的問題。民進黨團幹事長管碧玲也說，國民黨的登記制不可行，「很嚴重的不可行」。 國民黨團總召曾銘宗說，民進黨應該仔細聽聽在野黨的說法，國民黨團願意拿出修正動議，假設每一條都要照民進黨版過，「假設今天是過場，我為什麼要陪你玩？」他也說，民進黨一再提出修正動議，「立法之粗糙，哪有充分討論？」 親民黨團總召李鴻鈞表示，應該在1月11日選完後，大家再冷靜理性討論，選後任期也還有20天，「有需要急成這樣嗎？」他也說，這些在選罷法、政治獻金法都有相關法令，現在要抽出針對境外敵對勢力部分修正，有點疊床架屋。 出席協商的陸委會主委陳明通說，反滲透法是經行政部門與立法部門充分溝通；至於「境外敵對勢力」的定義，「境外」包括兩部分，一個是外國，一個是對岸，不要說只針對大陸，還有外國。 國安局副局長胡木源則表示，若依國民黨的修正動議，滲透來源要先向國安局登記，恐會引起「警察國家」的疑慮，是否就讓情報機關從事國安工作就好。 協商最後，對於關鍵條文朝野黨團無法達成共識，蘇嘉全裁示，保留到院會處理。廣泛討論及逐條討論時，民進黨、國民黨各推派3人、親民黨、時代力量推派1人發言；各條文則依親民黨、時代力量、國民黨、民進黨的順序進行表決。 而在立法院群賢樓外，經濟民主聯合、台灣公民陣線邀請台灣基進、自由台灣黨、台灣團結聯盟、時代力量、綠黨及社會民主黨共同召開記者會，希望公民站出來，一同防衛台灣民主，反制中國滲透，也呼籲各黨派立委通過反滲透法。 這些團體也提出修正建議，希望讓法更周延。經濟民主聯合召集人賴中強說，草案中有4處不夠周延，例如草案第4條規範影響選舉的行為，卻只處罰周邊助選行為，不處罰受中共指示的參選核心行為；再者，草案只處罰最後2個月候選人完成正式登記之後的助選行為，對於更早之前中共介入選舉無能為力等狀況。 此外，新黨發言人王炳忠、不分區立委參選人邱毅、陳麗玲等人今天在新黨黨部共同召開記者會。王炳忠預告，新黨明天上午會到立法院群賢樓前表達反對反滲透法，並力推制定規範網軍組織的「反網路霸凌法」。（編輯：蘇龍麒）1081230", "link": "https://www.cna.com.tw/news/firstnews/201912300207.aspx"}, "藍營控罷韓為自己發財  尹立：一路抹黑奮戰到底": {"content": "（中央社記者王承中、王淑芬台北30日電）國民黨台北市議員張斯綱今天表示，Wecare高雄發起人尹立過去參與高雄市文化局19個標案，得標率百分百。發動罷韓看似為市民發聲，其實是盼民進黨重回高市府，自己才能發大財。 對於相關指控，尹立批評國民黨從高雄氣爆公共藝術、大港開唱案一路抹黑；現在青春設計節的評審是由設計師協會、全國性專業社團負責，那不是他的公司，他不當理事長也很多年了，呼籲對手不要扣帽子、抹黑，空口白話。 尹立指出，針對國民黨高雄市議員陳麗娜等人對大港開唱、氣爆公共藝術的抹黑栽贓，既已提告就請他們向法官說清楚；他盼國民黨陣營正視罷韓的浪潮，不要再污名化罷韓團體及罷韓遊行，他聲明會堅定罷韓並奮戰到最後一刻，直到罷免韓國瑜下台那一天。 韓國瑜競選辦公室總發言人王淺秋、發言人鄭照新，以及台北市議員張斯綱、李明賢、國民黨高雄市第8選區立法委員參選人陳麗娜上午在國民黨召開「辯論會重點回應」及「北卡神、南尹立，神標一出手、標案都到手」記者會。 張斯綱表示，尹立在擔任中華民國設計師協會理事長期間，2008年到2013年在高雄市文化局只要參與投標，得標機率百分百，2013年轉任榮譽理事長後，得標機率仍是百分百，質疑當時的高市府是否有門神護航。尹立看似為高雄人發聲，目的就是希望民進黨繼續在高雄執政，因為趕走韓國瑜市政團隊，自己才能發大財。 李明賢指出，這19個標案金額達新台幣2400多萬元，有17個標案為限制性招標，18個標案投標廠商家數都只有中華民國設計師協會。而中華民國設計師協會參與標案都以高雄市文化局為主力，僅有除少數4案是其他部會，質疑前高雄市長陳菊主政的高市府、民進黨新潮流派系拿市府資源培養人員。 陳麗娜表示，尹立為陳菊愛將史哲一手拉拔，尹立在史哲擔任高雄市文化局長任內標案暢行無阻，17項標案沒有特殊原因，只是一般勞務採購就以限制性招標圖利尹立，顯示高市府完全被新潮流占據，市府資源、公家資源完全作為新潮流壯大自己的金庫。此項案件已送監察院，盼盡速調查完成。 針對昨天總統蔡英文在總統候選人電視辯論會中指韓國瑜沒有政策，鄭照新指出，韓國瑜在3場電視政見發表會一共提出24項政見，包括教育、經貿、國防、族群與醫療等，國政顧問團也多次說明，只有蔡總統聽不見、而不是韓國瑜沒有說。 王淺秋表示，韓國瑜多次說過未來將發展可以強化台灣的「六塊肌計畫」，北北基推動政治、教育、金融中心，桃竹苗發展科技、文創與農業，中台灣主打文化、教育、娛樂、運輸、製造中心，雲嘉南作為台灣糧倉，搭配台南的文化底蘊，高高屏是宗教、製造、觀光、旅遊中心，宜花東是觀光、休閒、旅遊、宗教觀光與影視製作。 對於蔡總統稱韓國瑜是中國網軍的「受益者」，鄭照新表示，目前都沒有發現任何中國網軍，反倒是卡神楊蕙如被檢察官認證，蔡總統昨天提到民進黨立委邱議瑩是網軍霸凌的受害者，更是莫名其妙，邱議瑩堅持不對「老婆陪睡說」道歉，才引發網友憤怒。蔡總統拿邱議瑩舉例，恐怕是要提醒全國人民，民進黨對於性別議題相當不尊重，污衊網友是「中國網軍」顯然也是政治操作。（編輯：蘇志宗）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300165.aspx"}, "挺蔡學生作業字數比挺韓多 北科大老師送教評會": {"content": "（中央社記者許秩維台北30日電）北科大學生在網路爆料，有教師以政治立場規範作業字數，挺總統蔡英文要寫1000字心得。北科大校方今天表示，將依程序規定送教評會處理此案。 大學生社交平台「Dcard」有學生爆料，台北科技大學陳姓老師在「政治與生活」課程的師生LINE群組中，用政治立場規範作業字數，支持總統蔡英文者要求寫千字報告，不支持蔡總統的寫10個字即可，還說支持韓國瑜100字就好。 北科大校方則表示，學校對各專兼任老師一向要求不得把政治、宗教等個人立場帶入教學內容，陳愷為北科大通識中心兼任老師，在課程LINE群組疑似以政治立場要求作業內容，雖事後指是對「沒來上課同學的一個情境反諷」，但發言分際確有不妥。 北科大指出，學校將依程序規定送教評會處理此案，同時也再次重申，並將再次發函給各專兼任老師，不得把政治、宗教等個人立場帶入教學內容。 遭點名的北科大教師陳愷今天接受聯訪時表示，要支持一個人，就要表達自己意見並說服別人，但不喜歡一個人，可能一句話就夠了，因此要求支持蔡總統的寫1000字心得，但他在群組裡也說「支持蔡的寫1000字心得，90分；支持韓的寫100字心得，80分」，這些都是課堂互動效果。 陳愷指出，他尊重每個人的投票權，還鼓勵中南部考生回家投票，沒有要求支持誰，也不會懲罰學生或秋後算帳，請家長放心。（編輯：陳清芳）1081230", "link": "https://www.cna.com.tw/news/firstnews/201912300095.aspx"}, "遭學生質疑挺蔡須寫千字報告 北科大教師澄清": {"content": "（中央社記者許秩維台北30日電）北科大學生在網路爆料，有教師以政治立場規範作業字數，挺總統蔡英文要寫1000字心得。被點名的教師今天澄清，這是課堂互動效果，他沒有用投票來威脅學生成績。 自由時報今天報導，大學生社交平台Dcard有學生爆料，台北科技大學陳姓老師在「政治與生活」課程的師生LINE群組中，用政治立場規範作業字數，支持總統蔡英文者要求寫1000字報告，不支持蔡總統的寫10個字即可，還說支持韓國瑜100字就好。 遭點名的北科大教師陳愷接受媒體聯訪時表示，部分學生沒有來上課，但在群組看到出了這樣的作業，感覺會被當掉，因此就說不公平，雖然截圖畫面沒錯，但其實有很多前因後果，他也沒有用投票來威脅學生的成績。 陳愷認為，要支持一個人，就要表達自己的意見並說服別人，但不喜歡一個人，可能一句話就夠了，因此才要求支持蔡總統的要寫1000字心得，但他在群組裡也有說「支持蔡的寫1000字心得，90分；支持韓的寫100字心得，80分」，其實這些都是課堂師生的互動效果。 對於外界的質疑，陳愷也表示，他尊重每個人的投票權，還鼓勵中南部考生回家投票，也沒有要求支持誰；而這起事件是很好的社會實驗，讓學生知道網路的影響，他會把剩下幾堂課上完，也不會懲罰學生或秋後算帳，請家長放心。（編輯：葉俐緯）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300076.aspx"}, "吳怡農對決蔣萬安 賴清德：進入黃金交叉": {"content": "（中央社記者黃麗芸台北30日電）台北市第3選區立委之爭被外界視為雙帥對決，由民進黨參選人吳怡農對上現任國民黨立委蔣萬安。民進黨副總統候選人賴清德今天表示，目前已五五波、勢均力敵，正進入黃金交叉。 賴清德上午陪同吳怡農進行車隊掃街拜票，他會前接受媒體聯訪時表示，為守護台灣，北市立委席次每一個都很重要，不論老將新兵都全心全力投入選戰，首都每一席都很關鍵，民進黨力拚每一席都要高票當選。 賴清德指出，吳怡農為世界名校耶魯大學的高材生，具財經和國防專業，且為守護台灣而放棄美國國籍，並回國當兵，更投入這場艱辛選戰和最艱辛的選區，看到吳怡農就令人想到電影「不可能的任務」的男主角，接受民進黨徵召、承擔台灣的使命，要去完成一項不可能的任務。 他指出，吳怡農和蔣萬安的選情目前已是五五波，勢均力敵，正進入黃金交叉，希望選民在最後這段期間要全力支持吳怡農，讓選舉結果和電影一樣。 媒體問到如何看韓辦否認國民黨總統候選人韓國瑜昨晚在台中造勢晚會上爆粗口，且國民黨主席吳敦義日前也曾否認辱罵總統蔡英文是「衰尾查某」。賴清德表示，應將影片和聲音放出來，就很清楚。 針對近來選情狀況，吳怡農也表示，自己非常有決心，也越來越有信心，絕對有機會贏得勝選，選戰進入倒數階段，會做最後衝刺，許多支持者也看到他是個立場堅定且明確的候選人，會衝刺最後一哩路。 媒體追問蔣萬安說外界指他被國民黨黨意綁架是標籤式批評，是否會和蔣萬安進行辯論。吳怡農說，自己很樂意和蔣萬安辯論，認為所有關鍵議題他都是立場明確且一致，但蔣萬安卻一再選擇迴避，包括國家安全、歧視女性言論和中國打壓香港等等。 吳怡農指出，立法院會明天將處理反滲透法草案，期待蔣萬安能有真正實質表現，因為選民有權利知道參選人對關鍵議題的立場。 對於韓國瑜昨天辯論指前總統蔣經國是五短身材，吳怡農認為，對於傳統政治操作、語氣和口水，都不用花太多力氣理會和處理，應回歸到理念、政策立場和對國家安全及主權的堅持，傾聽年輕人的聲音，建立新的國會政治典範。（編輯：張銘坤）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300083.aspx"}, "學者：制定反滲透法是因應中共超限戰": {"content": "（中央社記者繆宗翰台北30日電）反滲透法預計將在明天二讀，民間團體今天舉行座談會，與會學者認為，制定反滲透法是因應中共超限戰式滲透的民主防禦機制，至於是否導致民主倒退，國際自有客觀評比。 立法院今天繼續針對反滲透法草案進行朝野協商，中華亞太菁英交流協會上午舉辦「立法反滲透 安全才有夠」座談會，由多名學者分析反滲透法必要性。 對於「境外敵對勢力」的指涉對象，國立中正大學傳播學系訪問學者曾建元在會中表示，當年政府終止動員戡亂時期臨時條款，不再將中華人民共和國與中共視為「叛亂團體」。但這個實質、有效統治中國大陸的政治實體，仍舊不承認中華民國存在，且時時刻刻以各種手段試圖顛覆中華民國，因此就是敵對團體。 對於有聲浪質疑，其他國家也可能是「境外敵對勢力」，兩岸政策協會副秘書長張宇韶反問，「請問哪個國家對台灣有『反分裂國家法』的非和平手段？並且針對中華民國主權具有他意，要採用一國兩制台灣方案（取代）？更別提還有飛彈試射、模擬斬首行動等」。 他認為，言論自由與國家安全必須有所權衡（trade-off）。美國民主基金會過去提出的中國「銳實力」報告，或者國安會今年提出中國介選報告等，都顯示紅色滲透是客觀事實。在這種威脅下，世界各國都採取了防禦性民主的立法，台灣當然必須跟進。 台北海洋科技大學通識教育中心助理教授吳建忠則提到，中共近年對外不斷採用超限戰戰略，即是以超越傳統戰爭範圍的一切手段，進行的新型戰爭形式。因此，中共現在的滲透行為並非針對傳統戰鬥人員或軍隊，而是一般社會大眾。 他表示，「連親民黨主席宋楚瑜都在辯論時提到有『買辦』」。反滲透法就是為了因應這種情況，強化對滲透情況覺察、法律韌性建構以及政府的回應能力。 針對藍營質疑台灣會因反滲透法導致民主倒退，國立政治大學國家發展研究所教授李酉潭認為，台灣的民主自由化程度，在國際上有客觀評比機制，絕非個人說的算。美國非政府組織「自由之家」近年對台灣自由民主的評比，高於美國、法國，在亞洲僅次於日本。 他表示，中共敵視台灣民主是舉世皆知的事實，也是台灣做為新興民主國家面對的獨特性挑戰，反滲透法就是在國家安全與個人自由人權之間取得平衡。 中華亞太菁英交流協會理事、健行科技大學企管系教授顏建發則在結語時表示，倘若台灣被中共滲透，成為「安全疫區」，未來與美日等其他國家交流會很麻煩，為了防治中國危害自由民主、維護台灣與國際的交流，反滲透法是必要的。（編輯：沈朋達）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300082.aspx"}, "張善政指媒體水準要提升 蔡適應籲尊重第四權": {"content": "（中央社記者王朝鈺基隆市30日電）國民黨總統候選人韓國瑜昨天批評3家媒體，國民黨副總統候選人張善政今天說，很多媒體的確要提升水準。民進黨立委蔡適應認為，政治人物對第四權要有基本的尊重，韓國瑜有失風度。 張善政上午前往基隆市陪同國民黨立委參選人宋瑋莉搭車掃街拜票，出發前受訪表示，「我們媒體很多的確是要提升水準，沒有錯阿」，記者追問，韓國瑜又罵沒水準又罵自我窄化，張善政表示，「我同意他的講法，大家自己看不用我講」。 尋求連任的民主進步黨立法委員蔡適應表示，政治人物對第四權要有基本的尊重，韓國瑜昨天在辯論會對媒體的批評用詞有失風度。 此外，對於公開表態支持無黨籍立法委員參選人傅崐萁，引發黨內不滿聲浪，張善政表示，目標就是讓花蓮的現任立委（蕭美琴）下架，在基隆也是一樣，支持宋瑋莉，下架民進黨立委（蔡適應）。 張善政說，民進黨立委這幾年在立法院完全不反映民意都在聽總統蔡英文的黨意，做出一大堆糟糕的事，一例一休、沒收公投這些事情做出來大家還可以支持民進黨進入立法院嗎？當然不可以。 至於韓國瑜昨天晚間在台中造勢晚會指民進黨貪污腐敗，「你爸真的生氣了」。張善政表示，現在全國只要看到民進黨做這些壞事，每個人都是憤青，包括韓國瑜也是憤青。（編輯：張銘坤）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300061.aspx"}, "卓榮泰：總統選舉電視辯論會慘不忍睹": {"content": "（中央社記者黃旭昇新北30日電）民主進步黨主席卓榮泰今天表示，昨天的總統選舉電視政見辯論「慘不忍睹」，蔡總統的支持度持續穩定，經過政見會與辯論將會逐漸加溫。他認為，強力母雞會帶動新北立委選情。 卓榮泰今天上午在新北市板橋區，與尋求連任的民進黨籍立委參選人羅致政，以車隊一起掃街拜票。他接受聯訪時表示，看完昨天的總統選舉電視辯論，只有「慘不忍賭」4個字形容。這是民主政治的奇恥大辱，也提供選民反省要如何選出有民主素養的候選人。 卓榮泰也為媒體叫屈說，記憶中沒有看過有哪個候選人募了那麼多錢，卻捨不得花錢，也罵很多。昨天的辯論會媒體按耐性子，民主素養都超過總統候選人，選民也應該強力有效反擊反民主素養的候選人。 卓榮泰表示，蔡總統昨天在電視政見辯論會中，面對中國的態度維持一貫維護台灣安全的態度，也論述未來的方向，將政績提供人民選擇。 他表示，蔡總統的支持度穩定樂觀，也對新北市大票倉投入最多的關心，將於元旦過後利用最後幾天與黨中央一起全力配合輔選。由於支持度加溫，因此以「母雞」的角色帶領所有立委參選人的效果明顯。 卓榮泰說，新北市立委選情將積極在永和、新店、汐止3個選區加強拉抬，其他參選人則是強力衛冕者。 他表示，反滲透法的法律條文，文字清楚、過程公開透明，在維護國家主權下，對境外敵對勢力需要有適當的法律遏止，且不波及體育、文化交流與商業活動，黨團會謹慎清楚處理反滲透法。 羅致政表示，立院黨團明天將維持甲級動員，選務雖重要但國家安全更重要，會暫時放下選務前往國會強力通過反滲透法。（編輯：張銘坤）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300055.aspx"}, "反滲透法31日拚三讀 國民黨呼籲懸崖勒馬": {"content": "（中央社記者王承中台北30日電）立法院預計明天召開院會處理反滲透法草案，國民黨副秘書長兼發言人張顯耀今天表示，明天通過反滲透法是民進黨為了政治圖謀的選舉操作，呼籲民進黨懸崖勒馬。 立法院會31日預計處理反滲透法草案，張顯耀今天上午在國民黨中央黨部召開記者會表達國民黨的立場。 張顯耀指出，民進黨趕在這屆立法院任期倒數時刻，匆忙草率處理反滲透法，顯示過去三年半民進黨都在睡覺，忽略對岸對台的滲透，否則怎麼現在才處理。換句話說，明天通過反滲透法不是為了反滲透，而是民進黨為了政治圖謀的選舉操作，而不是為了國家的長治久安，呼籲民進黨懸崖勒馬。 張顯耀表示，總統蔡英文指示立法院必須限期通過反滲透法，國民黨認為這樣的舉措違反憲政體制。總統應被監督，卻反過來指示立法院限期完成重大立法工作，等於是把立法院當作總統府的立法局。 張顯耀指出，反滲透法草案未經過委員會審查，也未召開公聽會跟各界對話，完全忽視立法程序就要在一天內強硬通過，國民黨表達強烈的遺憾。對於反滲透法造成台商、台生、台幹以及社會的不安、恐慌，民進黨中央要負起最大責任。 張顯耀表示，國民黨對於中華民國的國家安全始終高度重視，國民黨捍衛國家安全，反對任何對中華民國的滲透、威脅及推翻的舉措，並列為黨的最重要工作任務。（編輯：蘇志宗）1081230", "link": "https://www.cna.com.tw/news/aipl/201912300042.aspx"}, "韓國瑜辯論會罵媒體 記協籲候選人理智面對監督": {"content": "（中央社記者陳秉弘台北29日電）國民黨總統候選人韓國瑜今天在總統大選電視辯論會批評媒體，台灣新聞記者協會晚上發出聲明，「呼籲政治選舉候選人理智面對媒體監督」，不能歧視媒體工作者。 總統候選人電視辯論會今天舉辦，在媒體提問環節，韓國瑜批蘋果日報提問沒水準，且罵三立電視台只剩抹黑與造謠，批中央社的提問將台灣狹窄化、很可憐。 台灣新聞記者協會晚上9時發出聲明，以「呼籲政治選舉候選人理智面對媒體監督」為題，呼籲公職候選人應尊重新聞媒體採訪權，理性接受媒體監督，不能歧視媒體工作者。 韓國瑜在辯論會被蘋果日報副總編輯蔡日雲提問韓國瑜個人與「新莊王小姐」金錢往來；但韓國瑜大罵，蘋果日報問他的私生活「沒水準」，呼籲民眾要唾棄，「知識分子、這些記者，良心被狗吃掉了」。 韓國瑜也點名三立電視指出，若要自己接受三立電視訪問，電視台需先改名為「兩立」，因為他認為三立缺乏良心，只剩下造謠與抹黑。 當韓國瑜面對中央社總編輯陳正杰提問如何說服選民相信，如果成為總統，在跟北京打交道時不會在台灣的主權、尊嚴與自由民主方面讓步時，韓國瑜也批評中央社問題把台灣狹窄化、很可憐，用意識形態把自己綁起來了。 台灣新聞記者協會聲明，總統候選人辯論會上，蘋果日報和中央社代表對3名總統候選人同樣犀利提問，所問的也都是可受公評之事。 台灣記協指出，對比總統蔡英文在辯論會後表示，台灣有言論自由，應尊重媒體第四權言論；以及親民黨主席宋楚瑜認為國家領導人要對新聞界尊重；「韓國瑜候選人未回答問題，還當場指責媒體沒有水準、造謠中傷、很可憐、缺乏良心、只剩抹黑跟造謠等」。 台灣新聞記者協會呼籲，公職候選人要尊重新聞媒體採訪權，並且理性接受媒體監督，不能歧視媒體工作者；也強調媒體應以公正、公平態度處理新聞，「不得無正當理由差別待遇」。（編輯：洪學廣/李亨山）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290215.aspx"}, "總統大選辯論 日媒：蔡總統強調守護台灣民主": {"content": "（中央社記者楊明珠東京29日專電）總統大選辯論會今天舉行，日本媒體報導，民主進步黨候選人、總統蔡英文強調面對中國的壓力，要守護台灣的自由民主，最大在野黨國民黨候選人韓國瑜則一直批評民進黨。 2020年中華民國總統大選唯一一場電視辯論會今天下午在公共電視台舉辦，蔡總統、高雄市長韓國瑜、親民黨主席宋楚瑜這3位候選人參與辯論。之前中央選舉委員會舉辦了3場政見發表會。 「產經新聞」報導，蔡總統今天在辯論會上說，中國國家主席習近平1月談話中提到「一國兩制」台灣方案，她強調「台灣的主權已面臨重大挑戰」、「不能以主權交換短期的經濟利益」。 蔡總統讀出一封由香港青年寫給她的信，信上寫道：「我想請求台灣人民，不要相信中共，不要相信親共的任何一個官員。」 報導說，對於總統施政的成績，蔡總統在政見會上已說明經濟正在復甦、不靠核電廠發電的能源政策，也說明社會福利、國防等政策，因此今天辯論會上沒再提到這些。 報導說，韓國瑜今天在辯論會上痛批「民進黨是詐欺、賣國集團」、「蔡英文只會讀幕僚寫的原稿」。韓國瑜之前主張「民進黨腐敗貪污」，表示若當選總統將恢復特偵組。今天韓國瑜批評：「民進黨收買台灣90%的媒體。」在媒體提問時，韓國瑜攻訐提問的媒體「水準太低」。 報導表示，韓國瑜始終在施展煽動反民進黨情感的戰術，未深入進行政策辯論。 時事通信社報導，蔡總統說：「領導人最重要的就是要窮盡所有辦法，維持、保護我們的主權。」 韓國瑜則反覆批評蔡政府受到民進黨內最大派系掌控，幾乎未言及具體的兩岸政策，辯論呈現無交集的狀態。對於想進行一場政策辯論的蔡總統來說，情況變成「往布簾施力」，白費力氣。 「日本經濟新聞」的報導以「台灣總統選舉 針對『中國選舉介入』議題辯論」為標題，報導說，蔡總統表示，中國全面滲透（台灣社會），要提防中國介入選舉。在野黨候選人則是痛批蔡總統在煽動反中情感以期有利於自己的選情。 日經表示，美麗島電子報於12月19日公布蔡英文、韓國瑜、宋楚瑜這3名總統候選人的民調支持率。香港政局亂，台灣人對中國的戒心升高，有助於蔡總統的選情，蔡總統的民調支持率為46.5%、韓國瑜25.5%。 報導說，蔡總統選戰的主軸是主張拒絕兩岸統一、堅持守護主權。她強調這次的選舉是一場「決定是否能持續過著民主、自由生活的選舉」、「不能把台灣變成下一個香港」。蔡總統還提到中國以假新聞要製造有利於統一的輿論，以這點進逼遭批親中的韓國瑜的態勢明顯。 民進黨打算快則31日讓「反滲透法案」在立法院通過，內容劍指中國，包括如何收到「境外敵對勢力」的委託，收受政治獻金、進行助選、散播假新聞等情況將課以5年以下有期徒刑等。蔡總統認為，守護民主制度有其必要。 韓國瑜則是批評蔡總統，想利用香港人的鮮血，換取台灣人的選票，認為她利用台灣人對中國的戒心以利自己的選舉。韓國瑜還痛批蔡總統和民進黨利用反滲透法「在每個台灣人的脖子上都綁一個炸彈」，是濫用法律，迫害人權。 日經報導，台灣媒體多所報導中國間諜行動的危險性，這成了韓國瑜選戰中的「腳鐐」。韓國瑜今天說：「民進黨收買90%台灣媒體。」在媒體發問時間，韓國瑜被問到「如何說服選民能成為台灣的總統而不必在主權自由民主做出讓步」的問題時回答：「這問題…意識形態已把自己綁起來。」 日經表示，韓國瑜對「若身為總統，如何面對中國的問題」迴避具體回答，明顯看出他苦於作答的情形。（編輯：郭中翰）1081229", "link": "https://www.cna.com.tw/news/firstnews/201912290216.aspx"}, "韓國瑜中市造勢 提全台六塊肌政策發展各區特色": {"content": "（中央社記者郝雪卿台中29日電）國民黨總統候選人韓國瑜今晚在台中造勢晚會表示，當選後會提出「六塊肌」政策，全台各自發展各區特色，並啟動滿天星計畫，送大專生出國遊學1年、雙語教育、送公務員出國等。 「國政領航．台灣富強─韓國瑜大台中勝選晚會」今天晚上6時起在台中市西屯區市政路、黎明路口空地舉行，由藝人利菁、郭子乾主持，台中市今天雨勢不停，現場泥濘不堪，許多韓粉冒雨參加。 國民黨主席吳敦義、前新北市長朱立倫、國民黨副總統候選人張善政、大甲鎮瀾宮董事長顏清標都到場支持。 藍營中部7縣市首長同台，一起戴著口罩表達「反中火、反空污」訴求，並高喊「拒絕空污、拒絕民進黨」，現場旗海飄揚。在韓國瑜進場發言時，主持大會的立委許淑華高喊現場有30萬人。 韓國瑜上台致詞表示，今天台中一直在下大雨，天氣又冷，大家的熱情完全抵銷風雨，代表大家對韓國瑜和台灣的關切，以及對中華民國的憂慮，完全不怕風、不怕雨，而他也為了國家，勇敢辯論，大聲表達，完全不怕。 韓國瑜指出，2300萬人民這次要聰明，不要被意識型態綁架，不被謊言欺騙，睜大眼睛，哪個政黨、哪個政治人物可以帶領同胞走向快樂富庶的路，就投給誰。 韓國瑜也批評，民進黨貪污腐敗，「你爸真的生氣了」，全世界及華人都在看這次選舉，這次要用選票向全世界證明台灣人民是有智慧的，台灣人民有判斷力，台灣人民會藉這次選舉向全世界證明，台灣人民是最聰明、最有判斷力的。 韓國瑜提到，當選後，會配合提出「六塊肌」政策，全台可分為北北基、桃竹苗、中彰投、雲嘉南、高高屏、宜花東等區，各自發展各區特色，並啟動滿天星計畫，送大專生出國遊學1年、雙語教育、送公務員出國等，全力與國際接軌。（編輯：洪學廣/李亨山）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290217.aspx"}, "侯友宜白冰冰力挺柯志恩": {"content": "（中央社記者王鴻國新北29日電）國民黨立委參選人柯志恩今晚舉辦造勢晚會，侯友宜和因白曉燕案成「牽手兄弟」白冰冰到場力挺，白冰冰一度含淚請託讓優質的立委柯志恩能勝選。 新北市第7選區（板橋東區）的選情激烈，國民黨立委參選人柯志恩今晚在板橋區運路封街舉辦大型造勢晚會，雖然雨勢不斷，仍吸引許多民眾參與。 國民黨總統候選人韓國瑜競選總部主委朱立倫站台肯定柯志恩的人品跟操守，比對手好太多；尤其是當新北立委，一定要站在新北市民的角度，不是站在民進黨的角度，他並質疑捷連環狀線通車一延再延，可能就是政治操作。 國民黨不分區立委提名人鄭麗文對這麼多民眾冒雨參與晚會表示感動，也肯定柯志恩是專業媒體人，更是最優質的立委。 歌手白冰冰到場演唱時為現場氣氛掀起最高潮，她說，因肯定柯志恩的專業，這場活動是她在所有選舉場合中首次站台，呼籲大家一起來幫忙優質立委且為國民黨的戰將柯志恩拉票。 侯友宜壓軸現身時，白冰冰推崇侯友宜是未來是總統人選，侯友宜笑說，「我以為是白冰冰在選總統」，但談到過去警察生涯，侯說看過許多生死，尤其是歷經白曉燕案，白冰冰是他看過最堅強的女性，已是他的「牽手兄弟」。 侯友宜牽起白冰冰的手喊「牽手兄弟」時，當場讓白冰冰悲從中來，頻頻拭淚。同時，侯友宜籲支持願把人生剩下的時光奉獻給她所愛的中華民國及這塊土地的柯志恩，希望大家一起來支持正派的立委為國家和人民服務。（編輯：李亨山）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290214.aspx"}, "陳儀深：陳文成被疲勞訊問 仍盼台灣能民主改革": {"content": "（中央社記者陳秉弘台北29日電）國史館長陳儀深今指出，透過當時陳文成的偵訊筆錄，可清楚的看到陳文成被詢問許多與美麗島雜誌相關問題，陳文成被疲勞訊問後，依然能堅持希望台灣民主能夠改革，能推兩黨制。 陳文成案推出史料編集叢書，書中公開陳文成生前在警總的筆錄，今新書座談上台大教授周婉窈表示，陳文成案令她聯想到香港目前處境，感嘆若無獨立調查機關，這類案件真相難明。 國史館今舉辦「戰後台灣政治案件－陳文成案、蔣海溶案史料彙編」新書發表會，由國史館館長陳儀深主持，並且特別邀請陳文成博士紀念基金會代表陳文成家屬出席。 國家人權博物館、國發會檔案管理局、促進轉型正義委員會以及不當黨產處理委員會等都派員到場，新書發表會也邀請台灣大學歷史學系的教授周婉窈、陳翠蓮與陳儀深，針對此書內容進行座談。 這次的有關陳文成一案的史料彙編中，最受關注的是陳文成生前最後一天，在警備總部保安處所遭受偵訊時所作成的筆錄。 監察院在1993年時重啟陳文成案的調查時，曾經向國防部要求提供警總當時對陳文成的約談紀錄，但國防部卻遍尋不到當年有關陳案的任何案卷，造成當時社會輿論譁然，質疑國防部刻意銷毀檔案。 參與資料修編的蕭李居表示，此次陳文成的史料彙編，主要的資料來由有3個，包含典藏機關「國史館」、「檔案管理局」以及「陳文成博士紀念基金會」所提供，蕭李居說裡面包含了當時各個機關的函文資料；此次的史料編集的導言中提到，這次書中所公開的陳文成偵訊筆錄，就是在2008年國防部移轉給檔案管理局的「安全調查資料」卷案中的其中一份函文附件。 周婉窈表示，這次公開的偵訊筆錄中，其實在10幾年前已經出土，但是當時能夠看到的人非常少，這次能夠編寫進書中，更能夠脈絡化，有助於社會對這個脈絡的了解。 周婉窈也表示，這次陳文成案的史料編集，讓她聯想到現今香港如周梓樂事件的發生，她說：「香港年輕人被警察拘捕時會說我不會自殺，或是發不自殺聲明」，但這類的事件若是沒有獨立調查機關，之後將沒有究明真相的可能。（編輯：李亨山）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290178.aspx"}, "陳文成案史料出版 宋楚瑜函覆美國資料曝光": {"content": "（中央社記者陳秉弘台北29日電）1981年國際矚目的陳文成案，至今真相未明，國史館今天發表陳文成案的史料彙編集一書，內容收錄當年國際社會要求中華民國國民政府告知陳案調查後續，及時任新聞局長宋楚瑜銜命函覆美國的史料。 陳文成1976年到美國留學，隨後在美國任教，長期關注台灣政治現況，參與海外人權組織活動，並曾捐款給「美麗島」雜誌。 他於1981年自美返台探親，警備總部於同年7月2日晚間將他帶回約談，隔天7月3日，陳文成卻被發現陳屍於台灣大學研究生圖書館旁，這椿命案當時轟動海內外。 警總在事發後召開記者會，表示7月2日偵訊結束後即將陳文成送返回家；法醫調查結果指出陳文成為高處落下致死，但是自行跳下或被人推下，則難以認定。陳文成命案也就成為多年懸案。 國史館於2007年起即陸續出版「戰後台灣政治案件史料彙編」、「二二八事件檔案彙編」系列叢書，希望能還原歷史真相，並為轉型正義奠定資料基礎。 國史館今天又發表「戰後台灣政治案件－陳文成案、蔣海蓉案史料彙編」一書，其中「陳文成案史料彙編」共2冊，包含他生前最後一天在警備總司令部的偵訊筆錄，以及其他包括台灣、國外各單位針對陳文成案的偵查、調查報告、情蒐、請願和陳情資料。 在新書發表會上，國史館長陳儀深說，這次的彙編希望能讓陳文成案的疑點，能有更多方面的資料得以釐清。 陳儀深表示，包含這次公布的偵訊筆錄，以及包括當時陳文成在美國任職的學校卡內基大學所授權，由教授狄格魯（Morris H. DeGroot）與法醫病理學者魏契（Cyril H. Wecht）來台重新審視陳文成遺體後所做成的報告，陳儀深說，這些證據都指向陳文成案是他殺案件，排除是自殺的可能。 陳儀深接受中央社記者訪問時說，這次的彙編中，其實可以觀察到當年在美麗島事件後，國民政府當時在國際上如何處理陳文成案件造成的風波，包括因美國狄格魯對陳文成案的報告公布後，讓國際將矛頭指向國民黨要求了解陳案調查後續，時任新聞局長的宋楚瑜銜命回函於美國統計協會的報告資料。 陳儀深提到，書中史料也有助於釐清陳文成一案的疑點，包括在1981年7月2日被警總帶回偵訊後，至7月3日被發現陳屍台大校園期間的疑點；陳儀深指出，當時警總的說法表示，護送人員將陳文成送至陳宅2樓後，陳文成表示不需再送，但卻在護送人員離開後，陳文成前往友人鄧維祥家中聊天。 這是陳案至今仍然未解之謎，這次史料彙編中就收集當時有關的資料，包括鄧維祥在當年做出的證詞。 陳儀深說，「一個事件，所謂的真相（曝光），一直到和解，其實不是科學（理性）的，而是社會的溝通才是重要的，過去因為長期對立、不信任」。 他說，鄧維祥的證詞，就可能是被（警總）運作來證明陳文成沒有被刑求致死，所以他期待藉由更多的資料曝光，讓真相更明朗後，也能讓社會長期的對立有更好的溝通機會。（編輯：李亨山）1081229", "link": "https://www.cna.com.tw/news/firstnews/201912290204.aspx"}, "宋楚瑜終局之辯 訴求省長牌經國牌催票": {"content": "（中央社記者郭建伸台北29日電）親民黨總統候選人宋楚瑜今天在電視辯論會上直指蔡政府執政缺失，還批評蔡總統4年前曾說民進黨執政絕對不會整碗捧去，「結果呢？」同時也頻頻打出「中山牌」、「經國牌」、「省長牌」催票。 宋楚瑜在第一次申論時，提起2016年辯論曾提醒蔡總統要小心「民進黨不要國民黨化」，可是蔡總統還是讓派系決定了國家重大政策；執政黨不要自我感覺良好，但是升斗小民都沒有感覺到蔡總統執政的果實；2016年蔡總統還說，民進黨執政絕對不會整碗捧去，結果呢﹖ 宋楚瑜說，2016年蔡總統曾說，要終結政治上的惡鬥，國家領導人應該負起最大的責任。總統的責任在於團結這個國家，而不是像現在這樣，操弄對立來捍衛政權。 他表示，在蔡總統即將卸任前，又急忙推出「反滲透法」，如果「不把權力關進籠子，權力就把你關進牢籠」，程序正義比實質正義更為重要，因為程序正義不僅僅只是過程，而是價值。 另一方面，宋楚瑜在結論則引用今年剛上映的動畫電影「冰雪奇緣2」台詞，「如果看不清未來，就走好當下的路，做你此刻該去做的事」，頗有吸引年輕選民意味。 談到兩岸關係，宋楚瑜不忘打中山牌，他說兩岸定位有路線、底線的問題，目前兩岸分治就是走不同的路線，親民黨堅持自由民主的道路，遵守國父孫中山的民有、民治、民享，主張天大地大人民最大這個路線；至於什麼是兩岸的底線，就是任何現狀的改變，必須得到2300萬人民以民主方式共同決定。 除了「中山牌」，曾經擔任過故總統蔣經國秘書的宋楚瑜，也打出了「經國牌」，他說，台灣民眾為什麼懷念蔣經國時代，就是因為廉能。廉能的基本價值，是大道之行也，天下為公，選賢與能。「要選又廉又能的人，帶領廉能團隊，會做事不A錢，不亂抱女人，這樣不是很好嗎？」。 宋楚瑜也再度提起擔任省長時的政績，強調自己是吃台灣米、喝台灣水長大的台灣人，才能當選台灣省長，但他也是中國人，兩岸基本歷史不可分，必須誠實認識歷史、更要務實面對未來。 在面對對手韓國瑜拋出團隊有沒有貪污的問題時，宋楚瑜說，謝謝韓國瑜沒有問我、我的部屬、家屬有沒有貪污，「感謝你的肯定宋楚瑜」，過去台灣省政府團隊超過10萬人，經手的錢超過新台幣上兆元，每年發包的工程以10萬件為基礎；但是只要上梁正、下梁就不會歪。（編輯：黃國倫）1081229", "link": "https://www.cna.com.tw/news/firstnews/201912290199.aspx"}, "宋楚瑜：台灣發展要加法乘法 人民利益放政黨前": {"content": "（中央社記者游凱翔台北29日電）總統大選電視辯論會今天登場，親民黨總統候選人宋楚瑜結論時，引動漫電影「冰雪奇緣2」經典台詞，「如果看不清未來，就走好當下的路，做你此刻該去做的事」，並指台灣發展要加法、乘法，非除法、減法，並將人民利益放政黨前。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 宋楚瑜在結論時表示，必須很誠懇跟蔡總統說，妳給人民畫了很大的夢，也很想做事，但坦白說，蔡總統背後派系的所作所為，不只國民黨提出不同見解，他也必須說，對這些派系的所作所為，特別是巧取豪奪、霸佔國家，大家都有微詞。 宋楚瑜指出，這一年國民黨曾慘敗過，但蔡總統撿到中國、香港的槍，這次又用反滲透法讓人民產生畏懼感，導致目前兩岸關係和台灣未來發展令人憂慮。 宋楚瑜說，身為政治人物腰桿要站得直，他沒有向中國要過一分錢，他的子女也沒有在中國經商、發展，他的兒子曾與他去過兩次中國，一次回家掃墓、一次看奧運，十幾年來都沒去過一次，他為什麼要這樣說，因為他可以對兩岸問題做出強烈、有根有據的發言，而不是為了自己的家族及政黨利益。 宋楚瑜指出，總統的責任就是要發揮台灣「地理位置、人文素質、民主制度」三大優勢，要把握「價值、戰略、管理」三大核心，並堅定「穩定兩岸和平關係、確保台灣自由民主體制；人民利益放在政黨前面、誠實面對歷史務實面對未來；堅持中有彈性彈性有原則、兩岸知己知彼、也要異位思考」三大立場。 宋楚瑜也引用動漫電影「冰雪奇緣2」的經典台詞，「如果看不清未來，就走好當下的路，做你此刻該去做的事」。 他表示，台灣要選一個會做事的人，人民把政治人物當成頭家（老闆），但不是只有在選舉時當一天的頭家，選後就成為政府冤家。台灣能有今天成就，不是排斥任何未來文明，而是珍惜中華文明；台灣能夠發展是要用加法、乘法，而不是除法、減法；他從政以來有很多不同見解朋友，但要變成相知相惜的朋友；可能有不同過去，但卻有共同未來；台灣人永保自由民主，但要做驕傲的台灣人。（編輯：蘇龍麒）1081229", "link": "https://www.cna.com.tw/news/firstnews/201912290125.aspx"}, "宋問是否願至立院國情報告 蔡：立院邀請就去": {"content": "（中央社記者陳俊華台北29日電）親民黨總統候選人宋楚瑜今天在辯論會交叉詰問時提問，是否願到立法院國情報告，蔡總統回應，立法院邀請她就會去，沒有問題；韓國瑜則未回答，只批蔡總統像布袋戲被架空，那隻手就是被新潮流掌握。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 宋楚瑜在交叉詰問時表示，台灣人民要求的不是芒果乾、芭樂票，他要向鄉親承諾，當選後願意每年到立法院進行國情報告、任命的行政團隊閣員同一黨籍不超過4成、2年內讓台灣重新加入至少一個國際性組織、讓大陸觀光客恢復到每年400萬人次。如果2年內做不到他就請辭，請問蔡總統、韓國瑜能做相同保證嗎？ 韓國瑜回答時，先回覆特偵組相關議題，他指出監察委員陳師孟像老虎一樣，連法官、檢察官都約談，一般檢察官敢辦總統、院長、部長嗎？全國1000多個法官、500多個檢察官強烈抗議，「還說特偵組沒有必要」。 韓國瑜說，他當上總統立刻重啟特偵組，查辦民進黨執政時的貪污；「我韓國瑜貪污、韓國瑜叛國、韓國瑜接受一國兩制，沒辦法保護中華民國憲政體制，特偵組必須辦韓國瑜」，這是他的決心、態度。 韓國瑜話鋒一轉，也指蔡總統被派系綁架，「你們立法委員余天都這樣說了，妳一個字都不敢說」、「妳被架空，妳就是布袋戲，那隻手就是派系新潮流掌握妳」；如果民進黨能清黨，把黨內癌細胞清除，台灣人民可以投票給民進黨，再給民進黨一個機會。 韓國瑜說，現在的民進黨是被新潮流控制，「控制中華民國，吃香喝辣、貪污舞弊」，親愛的台灣人民，現在真的不能投民進黨，不是民進黨在執政，是新潮流在執政，「蔡總統被架空了，一個字都不敢說，太可怕了」。 蔡英文回答時則說，「韓市長您剛那番談話，好像武俠小說的內容」，她要對韓國瑜說，「總統是我、閣揆是我任命，黨團有獨立、自主運作空間，民進黨也有獨立、自主操作空間」。 蔡總統表示，所有都照憲政體制、民主政黨政治一步一步走；民進黨是有史以來最民主的政黨，內部有競爭，也給大家公平競爭機會，但最後一定團結。韓國瑜剛剛那些道聽塗說，加上對宮廷政治熱愛所想像出來的派系問題，「充分顯示出你對民主政治、政黨政治的不了解」。 至於宋楚瑜所提的問題，蔡總統說，國情報告沒有問題，只要立法院邀請她就會去；閣員要選賢為才，只要是能勝任的，可以用一些不同黨籍的，她也會來做。 蔡總統表示，至於每年要加入一個國際組織、觀光客要達400萬人次，都要努力來做，但她認為設立目標要強力達成時，要注意在主權上會不會堅持？國家主權、民主生活方式會不會受影響？「中國會拿觀光客還有經貿問題、國際組織問題，讓我們在主權上退讓」。（編輯：蘇志宗）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290118.aspx"}, "遭韓指缺乏良心 三立反批踐踏民主將採法律程序": {"content": "（中央社台北29日電）國民黨總統候選人韓國瑜今天在2020總統大選電視辯論會，點名三立電視缺乏良心。三立電視聲明指出，韓無端謾罵攻訐三立電視，深深踐踏民主選舉價值；對於韓屢屢以惡劣不實言詞進行挑釁，將逕行法律程序，以維護公司權益。 國民黨總統候選人韓國瑜競選辦公室則回應，對三立新聞的假新聞惡意報導已正式提告，媒體以其影響力也應受監督，不應立場偏頗不實報導，閱聽人更應有獲得正確資訊的權利，媒體第四權並非無限上綱。 2020總統大選唯一一場電視辯論會下午登場，自由時報總編輯鄒景雯提問時問韓國瑜，未來有機會當選總統，該怎麼看待兩岸。韓國瑜直接點名三立電視，他說，若要接受三立採訪，必須請電視台先改名字，改成「兩立」，為何少一「立」，因為缺乏良心，剩下的兩「立」則是抹黑與造謠。 三立電視發表聲明指出，針對韓國瑜屢以不實言詞謾罵誣衊三立電視，以行其逃避媒體監督之實一事，提出嚴正聲明。 第一，總統選舉辯論會是讓候選人向選民充分說明未來施政願景及政見，不料韓國瑜無視辯論會目的，於媒體提問時，竟以「造謠、抹黑」言論無端謾罵攻訐三立電視，不僅嚴重損害公司聲譽，更深深踐踏民主選舉價值，在民主政治歷程中作了最壞的示範。 第二，韓國瑜公然宣稱「三立電視改成兩立就接受採訪」，就韓國瑜以攻訐媒體聲譽的方式，來遂行逃避媒體第四權監督之目的一事，三立電視嚴正抗議，並對其惡劣言行深表遺憾。 第三，三立電視針對韓國瑜的報導，一向秉公平公正原則進行查證及平衡報導，不容韓國瑜屢屢以惡劣不實言詞進行謾罵挑釁，三立電視除了正式以聲明嚴正駁斥韓國瑜的行為外，並將逕行法律程序，以維公司權益。 當中央社總編輯陳正杰問韓國瑜，如何說服選民，如果成為台灣的總統，不必在主權、自由、民主做出讓步。韓國瑜批評中央社提出的問題把台灣狹窄化、很可憐，用意識形態把自己綁起來了。 對此，陳正杰回應指出，第一，媒體是民主自由的基石，對於改善兩岸關係是否將被迫以台灣主權、尊嚴與民主自由作為代價，是受到社會大眾高度關注的重大議題，毫不狹隘，媒體為民喉舌，代表民眾提問是理所當然，對於總統候選人放棄針對這個議題清楚表達立場，感到十分遺憾。 第二，韓國瑜只說會維護中華民國主權，但沒有完整回答問題，這或許是因為辯論會時間有限，希望他能再公開針對這個問題做完整說明。 第三，韓國瑜在回答其他問題時，以總統候選人的身分謾罵蘋果日報與三立電視台和媒體從業人員，創下總統選舉的不良先例，更是令人不安。（編輯：鄭雪文）1081229", "link": "https://www.cna.com.tw/news/firstnews/201912290194.aspx"}, "蔡問如何重建殘破誠信  韓批跳票多幕僚格局小": {"content": "（中央社記者王揚宇台北29日電）總統蔡英文今天在辯論會交叉詰問時問國民黨總統候選人韓國瑜，誠信重要嗎？如何重建殘破不堪的誠信；韓國瑜回批，蔡總統跳票何其多，他不敢認為蔡總統格局太小，自己只能說「幫妳寫讀稿機的幕僚格局太小」。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 蔡總統提問指出，一個政治人物絕對不可以信口開河，但她看到韓國瑜從政見發表會到今天的辯論會，聽到很多信口開河的說法，而且韓國瑜也被一再批評，常改口、背棄承諾；請問韓國瑜，誠信重要嗎？如何重建殘破不堪的誠信；同樣問題，她也想問宋楚瑜。 韓國瑜表示，他不敢認為蔡總統格局太小，自己只能說「幫妳寫讀稿機的幕僚格局太小」，從太平島挖石油、家裡的事、摩天輪到高雄市的問題等不勝枚舉，蔡總統在讀稿時，到底是誰提供這些資料，「當妳1個指頭指著我，妳怎麼沒想到，3個指頭指著妳自己。」 韓國瑜也說，蔡總統跳票何其多，「妳說台灣不缺電，跳票了嗎？妳說謙卑、謙卑再謙卑，但我們看到反滲透法，妳有謙卑嗎，我看到的是獨裁、獨裁再獨裁；妳到高雄開選舉支票，兌現了嗎，對得起高雄、林園的鄉親嗎？」 韓國瑜表示，蔡總統曾承諾給台灣人民幸福快樂的4年，「台灣人民，過去蔡總統執政你很快樂、幸福，拜託2020一定要投蔡英文；若不快樂、不幸福，你韓國瑜，這是公平的。」 韓國瑜也說，蔡總統的跳票紀錄太多，蔡總統的小編從報紙、1450的網路上剪資料，讓她在這麼堂堂正正的總統辯論會修理他，格局之小，「我不知道該不該信任妳的格局，但妳的用人，我是完全不信任。」 宋楚瑜則說，政治人物不可信口開河，說到一定要做到，這是今天辯論會一開場時，他最先提出的。他說，蔡總統曾承諾「還權於民」的基本思維，也對前總統馬英九時代的作為不以為然，就是不能自我感覺良好，但很顯然的，很多承諾的事情在執行上有困難。 宋楚瑜說，不要忘了，總統是最重要的平台，必須去整合不同意見，甚至是黨外意見，大家好好溝通。（編輯：蘇龍麒）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290132.aspx"}, "蔡英文質疑簽無色覺醒 韓國瑜反批賣台": {"content": "（中央社記者溫貴香台北29日電）總統蔡英文今天在辯論會交叉詰問問韓國瑜，願以開放態度討論兩岸人民統一的步驟與模式，不就等於承認台灣是中國一部分。韓國瑜回應，蔡總統在陸委會主委任內也說未來一個中國是台灣人唯一選項，是不是也在賣台。宋楚瑜則主張兩岸必須知己知彼，建設性對話。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 蔡總統問韓國瑜簽署「無色覺醒」說台灣人就是中國人，願意以開放態度討論兩岸人民統一的步驟與模式，不就等於承認台灣就是中國的一部分，中華民國還能萬歲嗎？ 蔡總統說，如果台灣的未來要兩岸人民都能接受，而且是統一的模式，難道要由14億中國人決定台灣2300萬人的未來，「請問這是你的主張、是國民黨的主張？」請回答問題時就事論事，同樣也請問宋楚瑜是否能夠接受「無色覺醒」。 韓國瑜回答，「無色覺醒」是無色，但國民黨是藍色，台灣民主自由的可貴在於可以各自表達意見，他認同可以表達意見的政治思想，如同蔡總統認同台獨，可以散播、不會取締。 他說，蔡總統「這麼睿智的問題」，還在擠牙膏、把他擠到一國兩制的方向。民國89年8月4日蔡英文時任陸委會主委，當時在立法院答詢時說，未來一個中國可能是5年、10年甚至更久，兩岸共存共榮的一個體系，「妳是不是在賣台，妳怎麼敢說未來一中是台灣人唯一的選擇」，總統是忘記還是害怕想起，裝睡的人叫不醒，裝聾的人聽不見。 韓國瑜質疑，蔡總統把他往一國兩制方向推，而民進黨檯面上政治人物這麼多人出賣台灣主權、交換經濟利益，蔡總統自己也說一個中國是唯一的選項，「妳親口回答，今天卻還在這裡指責我，這世界上還有公理正義嗎？」請不要扣帽子。 宋楚瑜表示，兩岸目前分治是走不同的路線，親民黨堅持自由民主的道路，遵守孫中山民有、民治、民享的路線，主張天大地大、人民最大這個路線；什麼是兩岸之間交往的底線，就是任何現狀改變必須得到2300萬人民以民主方式共同決定。 宋楚瑜說，他是吃台灣米、喝台灣水長大的台灣人，才能當選台灣省長，但他也是中國人；兩岸基本歷史不可分，必須誠實認識歷史、更要務實面對未來，懂得與對岸打交道，堅持台灣不會放棄民主自由價值的立場，因此，兩岸必須有建設性對話，雙方彼此要知己知彼，異地相互了解雙方的底線，和平相處避免武裝對立。（編輯：謝佳珍）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290128.aspx"}, "蔡韓宋舌戰攻防150分鐘 韓罵媒體成焦點": {"content": "（中央社記者葉素萍台北29日電）2020總統大選唯一一場電視辯論會今天登場，總統蔡英文、高雄市長韓國瑜、親民黨主席宋楚瑜三位候選人，延續前三場政見會砲火，針對兩岸、網軍等議題攻防150分鐘，尤其韓國瑜一路猛攻，砲火波及蘋果日報等三家媒體，成為最搶鏡焦點。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，總共150分鐘。 韓國瑜在申論階段就火力大開，他說，蔡總統、民進黨口口聲聲愛台灣、愛主權，但他發現最大的賣台集團居然是民進黨；蔡總統用4個欺騙，分別是欺騙台獨份子、欺騙中國共產黨、欺騙香港人及欺騙台灣人。 韓國瑜日前在「博恩夜夜秀」，邀請主持人一起比賽「用膝蓋走路」。蔡總統酸韓，「人民關心的不是總統會不會用膝蓋走路，人民關心的是總統會不會遇到中國，膝蓋就挺不住」；她也批評韓國瑜被問到哪個國家最危害台灣安全時，總是支支吾吾，「我告訴你，那個國家就是中國」。 宋楚瑜則在申論表示，台灣要靠結合智慧一起奮鬥，而不是只問藍綠，讓藍綠成為「爛兄爛弟」；他也再批民進黨推反滲透法，程序正義比實質正義重要；「不把權力關進籠子，人民就要小心權力將人民關進牢籠」。 在媒體提問階段，蘋果日報副總編輯蔡日雲提問韓國瑜個人與「新莊王小姐」的金錢往來；韓國瑜大罵，蘋果日報問他的私生活「沒水準」，呼籲民眾要唾棄它，「知識分子、這些記者，良心被狗吃掉了」。他並指控民進黨收買台灣90%的媒體，還建立網軍。 韓國瑜也點名三立電視，若要接受三立採訪，必須請電視台先改名字，改成「兩立」，因為缺乏良心，剩下的「兩立」則是抹黑與造謠。 中央社總編輯陳正杰問韓國瑜，如何說服選民，如果成為台灣的總統，在這樣的情況下不必在主權、自由、民主做出讓步。韓國瑜說，提出的問題把台灣狹窄化、很可憐，用意識形態把自己綁起來了。 辯論第三階段，是這場大選唯一一次三位候選人同台交叉詰問，每一位候選人有3次機會可以主動發問另2位候選人，總共9個回合，蔡韓宋延續政見會砲火，從兩岸、網軍、貪腐、民進黨派系等議題，一路攻防。 韓國瑜與宋楚瑜針對派系問題，向蔡總統提出質疑。蔡總統則說，她不濫權，但被講成架空，她為所當為，但被說成是威權的總統，批評她的人，應該想一下這兩件事的矛盾。 針對網軍議題，韓國瑜在交叉詰問時引用台北市長柯文哲的話批評，民進黨治理國家，「有進步的只有網軍。」蔡總統回應，臉書已刪除了涉嫌散布不實資訊、支持韓國瑜的社團，「這才是國際認證的網軍。」 蔡總統在今天的辯論訴求主權議題，她強調自己不是一個很有趣的人，不會慷慨激昂，也沒有辦法隨時哽咽，更不會跪著走路製造娛樂效果，但她知道在做中華民國台灣總統時，必須挺直腰桿，在國家被威脅時，捍衛尊嚴。 韓國瑜則指出，他在這裡選總統，生在台灣，長在台灣，將來也會死在台灣，葬在台灣，他當然維護中華民國憲政體制，何怕之有，反而是民進黨灌輸了一大堆毒素，要亡國了、要被統一了。 蔡總統在辯論會交叉詰問問韓國瑜，簽署「無色覺醒」願以開放態度討論兩岸人民統一的步驟與模式，不就等於承認台灣是中國一部分。韓國瑜回應，蔡總統在陸委會主委任內也說未來一個中國是台灣人唯一選項，是不是也在賣台。 宋楚瑜則表示，兩岸目前分治是走不同的路線，親民黨堅持自由民主的道路，遵守國父孫中山的民有、民治、民享的路線，主張天大地大、人民最大這個路線；什麼是兩岸之間交往的底線，就是任何現狀改變必須得到2300萬人民以民主方式共同決定。 蔡總統在結論時說，她不是一個很有趣的人，不會慷慨激昂，也沒有辦法隨時哽咽，更不會跪著走路製造娛樂效果，但她知道在做中華民國台灣總統時，必須挺直腰桿，在國家被威脅時，捍衛尊嚴。 韓國瑜則訴求當總統保證跟庶民在一起，前總統陳水扁敗在一個字「貪」，前總統馬英九則敗在一個字，軟弱的「軟」，蔡總統敗在一個字，架空的「空」，「2020年還要台大法律系的當總統嗎？不能換人嗎？」 宋楚瑜繼續打出「省長牌」、「經國牌」，強調台灣發展要加法、乘法，非除法、減法，並將人民利益放政黨前。身為政治人物腰桿要站得直，他沒有向中國要過一分錢，他的子女也沒有在中國經商、發展。（編輯：楊凱翔）1081229", "link": "https://www.cna.com.tw/news/firstnews/201912290175.aspx"}, "蘋果日報嚴重抗議  批韓為民主選舉作最壞示範": {"content": "（中央社記者王承中29日電）總統大選辯論今天登場，蘋果日報副總編輯蔡日雲詢問有關「王小姐」議題，遭韓國瑜痛批沒水準，蘋果日報傍晚發出五點聲明，批韓對誠信問題避而不談，「無端攻擊本報，已為民主選舉作了最壞的示範」；同時對韓國瑜表達最嚴重的抗議。 韓國瑜競選辦公室表示，韓國瑜強調的是尊重新聞自由，但新聞自由並非沒有限制，應受新聞道德約束，而不是亳無限制。 在蘋果日報副總編輯蔡日雲進行媒體提問時，問到韓國瑜與「新莊王小姐」的金錢往來。韓國瑜說，「謝謝蘋果日報提問，完全反映蘋果日報這個沒水準的媒體」。他呼籲民眾要唾棄它，「知識分子、這些記者，良心被狗吃掉了」。 蘋果日報發出五點聲明指出，第一，總統候選人的誠信，是選民投票的重要依據之一，蘋果日報做為媒體提問人之一，檢視候選人的誠信，是恪盡媒體責任，沒想到韓國瑜先生竟避而不談，更進一步無端攻擊本報，已為民主選舉作了最壞的示範。 第二，韓國瑜背棄對高雄市的承諾，帶職參選總統，這種誠信可否擔任總統？有關和新莊王小姐等合資投資等，都是秘而不宣，內外誠信不一，這種誠信可否擔任總統？蘋果日報在辯論會提出問題，正是給韓國瑜最好的解釋機會，讓選民檢視候選人的說法是否可信？是否足堪總統大任？ 第三，韓國瑜先生不正面回答問題，已違候選人應有的擔當，他攻擊蘋果日報，並挑撥選民對媒體的敵意，更是對言論自由的攻擊，完全反映了韓國瑜個人的政治素養，適足給選民在投票時可做參考依據。 第四，蘋果日報對韓國瑜家族的農舍違建報導有憑有據，且地方政府也據此向韓家開罰。韓國瑜家族對蘋果日報的提告是濫行訴訟，必然會在法院加以強力回擊。 第五，蘋果日報對總統候選人一向公平處理，也持同樣原則監督及踢爆，並沒有獨厚某位候選人，也不會獨苛某位候選人，包括今天辯論會的提問，也是公平向三位候選人提問。對韓國瑜創辯論會的惡例，以惡劣言詞攻擊媒體提問，已為民主政治埋下陰影，我們對韓國瑜先生提出嚴重抗議，也為台灣未來選舉風氣感到憂心。 韓辦指出，蘋果日報引領台灣媒體走向腥膻色是事實，不斷以新聞攻擊抹黑韓國瑜也正在司法訴訟中。韓陣營期盼新聞自由仍有基本倫理。「我們與惡的距離，韓國瑜只是發出受害者的不平之鳴」。（編輯：蘇龍麒）1081229", "link": "https://www.cna.com.tw/news/firstnews/201912295003.aspx"}, "網路議題駁火 宋指應有規範蔡說韓網軍國際認證": {"content": "（中央社記者吳柏緯台北29日電）國民黨總統候選人韓國瑜今天在辯論會交叉詰問時引用台北市長柯文哲的話批評，民進黨治理國家，「有進步的只有網軍。」總統蔡英文回應，臉書已刪除了涉嫌散布不實資訊、支持韓國瑜的社團，「這才是國際認證的網軍。」 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 交叉詰問第7回合由韓國瑜提問，他引用柯文哲的話，指2018年民進黨慘敗，但過去一年以來民進黨治理國家沒有半點進步，反倒是網軍有進步，而且台灣人用四個字「苦、茫、翻、亂」形容總統蔡英文的執政，對此蔡總統要如何回應？ 首先回答的宋楚瑜表示，對於韓國瑜提出的網路言論的問題，一方面要尊重人民言論自由，但是另一方面也要有基本的規範，否則台灣會內亂。而且這個規範不是執政的人單獨做的決定。 對於韓國瑜在網路上被攻擊的情形，宋楚瑜表示理解，而且提到自己是被「黑」的對象。 宋楚瑜也呼籲蔡總統、韓國瑜共同承諾，未來不管是誰當選，在台灣網路的制度層面，要好好的制定一個新的規範，讓民眾知道，網路上可以有一些發言、一些表述，但是不可以越過一些基本的規矩。 蔡總統指出，去年地方選舉時，中國的網軍的介入，以及其他勢力在網路上操作，都給了韓國瑜在去年競選高雄市長時很大的助力，韓國瑜應該是網軍的最大受益者。蔡總統指出，面對這些爭議與質疑，韓國瑜從來不談也沒有回應過。 蔡總統也質疑，包含過去曾傳出國民黨副主席黨曾永權出借網軍、國民黨籍台北市議員徐弘庭曾說要發動網軍肉搜員警，這些又是什麼樣的網軍？ 蔡總統同時表示，日前臉書刪除多個涉嫌不當使用而且散布假訊息的韓國瑜支持者社團，這是國際認證的網軍。 蔡總統最後指出，網軍在網路上的造假、抹黑，不只霸凌政治人物，還有意見領袖，甚至只是一個單純表達立場的市民，這是何等嚴重的事情。蔡總統也呼應宋楚瑜的意見，不論是誰當總統、誰在野，都應該一起來處理這樣的事情。（編輯：楊凱翔）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290151.aspx"}, "韓再問特偵組 蔡反擊最壞示範宋籲選廉與能": {"content": "（中央社記者顧荃台北29日電）韓國瑜今天在辯論會交叉詰問時詢問是否要成立特偵組，蔡總統回應，沒有必要，韓要用特偵組查沒根據的指控，是「最壞的典範」；宋楚瑜說，要選廉與能，「會做事不A錢，不亂抱女人」。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 韓國瑜在交叉詰問階段第二回合提問時，詢問蔡總統是否認為執政團隊夠清廉？民進黨內部派系嚴重嗎？民進黨團隊讓台灣人民懷疑貪污腐敗，是否要重新啟動建立特偵組？但並未對宋楚瑜提問。 蔡總統回應，韓國瑜的問題在3次政見會都提出過，她再回答一次，韓國瑜只有一個政見就是要重啟特偵組，因為韓國瑜說民進黨政權貪污，但從來提不出合理的證據，才說要設立特偵組。特偵組只是特別的任務編組，檢察官每個人都職司偵查犯罪，且檢察一體，可以互相支援，要是有重大案件，高檢署檢察長還可以指揮，「沒有特偵組的必要」。 蔡總統說，特偵組是馬王政爭時代的東廠，被政治人物拿來清算政敵，韓國瑜還要用特偵組來查沒有根據的指控，「這就是政治人物最壞的典範」。 宋楚瑜答覆時表示，韓國瑜沒有問他跟他的團隊有沒有貪污，「感謝你的肯定」。過去台灣省政府團隊超過10萬人，經手的錢超過上兆，每年發包的工程以10萬件為基礎，只要上梁正，下梁就不會歪。前幾天對岸領導人要求政治局委員要管好自己、家人跟部屬，對岸也在要求，台灣不能做出同樣的標準嗎。 宋楚瑜指出，台灣民眾為什麼懷念蔣經國時代，因為廉能，廉能的基本價值，是大道之行也，天下為公，選賢與能。「要選又廉又能的人，帶領廉能團隊，會做事不A錢，不亂抱女人，這樣不是很好嗎？」（編輯：楊凱翔）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290112.aspx"}, "學者：韓國瑜搶淺藍票 罵媒體可能失去中間選民": {"content": "（中央社記者許秩維台北29日電）2020總統大選電視辯論會今天登場，學者認為宋楚瑜和總統蔡英文表現穩定，韓國瑜攻擊力很強，可能為激發淺藍支持者把票投給自己，但罵媒體並不恰當，可能失去中間選民支持。 2020總統大選電視辯論會今天登場，總統蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，針對各項重要議題攻防。 台灣師範大學政治學研究所教授曲兆祥接受中央社記者訪問表示，辯論會包括媒體提問和交叉詰問，候選人無法選擇性迴避或逃避問題，因此精彩度比政見會提升許多；宋楚瑜和蔡總統表現穩定度較高，韓國瑜則因未控制好情緒失分。 曲兆祥認為，宋楚瑜在氣度、格局和知識面表現佳，這跟宋楚瑜的政治歷練有關，但因他離開實務較久，在政策細節面有些脫節，不過國家大方向抓得很清楚；蔡總統則很清楚國防、兩岸政策等細節，缺點是遭攻擊到民進黨或她個人時，未回答問題核心，有些避重就輕。 曲兆祥指出，韓國瑜仍維持韓式風格，攻擊力很強，但未控制好情緒，民主政治國家領導人的氣度和風度很重要，媒體扮演監督角色，韓國瑜直接公開攻擊媒體，很不恰當，顯得格局不夠，可能會讓他大失分。 台灣師範大學政治學研究所教授范世平認為，宋楚瑜還是維持一貫論述，沒有太大差異；蔡總統陣營做了很多準備，除了強調政策、政績等，也有適度火力回應韓國瑜；而韓國瑜則是砲火猛烈，採取攻擊方式論述。 范世平表示，韓國瑜用開罵方式論述，就是希望喚起討厭蔡總統的國民黨支持者，因此不需要太多理性分析，目的是激發淺藍支持者把票投給他；不過，韓國瑜攻擊特定媒體，此舉可能讓藍營支持者覺得很爽，但中間選民多半會認為不應該這樣攻擊媒體，因此可能會流失中間選民的支持。（編輯：洪學廣/李亨山）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290173.aspx"}, "韓國瑜批派系 蔡總統：找不出批評只好做稻草人": {"content": "（中央社記者溫貴香台北29日電）國民黨總統候選人韓國瑜從政見會到今天辯論會，緊咬總統蔡英文被民進黨新潮流系架空，蔡總統表示，韓陣營一直炒作派系，很可能找不出批評或打擊她的東西，只好做一個稻草人，派系就是韓陣營所做出來的稻草人拿出來打。 媒體詢問怎麼看待韓國瑜表現，蔡總統表示，同樣問題重複講，很多甚至是網路的假消息也拿來講、沒有查證、道聽塗說，總統辯論會有基本要求就是總統講的話必須經過查證，這是對一個選舉制度尊重的問題，更是對民主國家基本民主素養與民主法治不夠尊重。 蔡總統在辯論會後記者會，做上述表示。她說，民進黨內所謂的派系，是一個民主政黨常見的現象，主要是政治人物理念相近的人在一起，不能說是破壞民主、破壞政黨政治的這種派系。 蔡總統說，韓陣營一直炒作派系，很可能找不出批評或打擊她的東西，只好做一個稻草人，派系就是韓陣營所做出來的稻草人拿出來打。 蔡總統進一步說，民進黨是一個民主的政黨，內部確實有競爭，但競爭完後會團結。她與民進黨副總統候選人賴清德兩人今天坐在這裡就是一個很好的典範，兩人曾經在初選競爭過，現在坐在一起，我們是一個團隊，我們要為台灣未來4年一起打拚。 賴清德表示，民進黨是一個民主的政黨有民主的文化，那就是內部競爭、外部團結，今天很意外在辯論會上韓國瑜多次提到他，但根據他的了解，韓國瑜應該很羨慕民進黨的團結，韓國瑜多麼希望國民黨初選輸掉的人能夠支持，「就像我支持蔡英文總統一般」。 被問到韓國瑜繼續拿「讀稿機」批評，蔡總統表示，不但辯論會沒有讀稿機，前三次政見發表會也沒有讀稿機，她很認真且嚴肅面對辯論會與政見會，花了很多時間也做了很多努力，將想要講的事情可以完整在政見會或辯論會中能夠表達出來，同時，也把過去4年做的事情用清楚簡單的方法講出來，也勾勒未來4年的願景，讓國人有清楚認知。 蔡總統表示，有沒有讀稿機不是重點，重點是有沒有嚴肅面對這件事情、有沒有認真準備、有沒有實實在在回答問題，這是對人民與民主機制最基本的尊重。（編輯：黃國倫）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290167.aspx"}, "韓談兩岸勿意識形態  蔡批進中聯辦一國兩制氛圍": {"content": "（中央社記者吳柏緯台北29日電）2020總統大選電視辯論會今天登場，中央社總編輯陳正杰提問時聚焦兩岸。總統蔡英文呼籲台灣內部應團結一致，並指國民黨總統候選人韓國瑜到中聯辦訪問，創造一國兩制的氛圍；韓國瑜說，台灣到底要浪費多少時間在無聊的意識型態。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 陳正杰在媒體提問時指出，中共透過修憲實現強人領導，立場更為強硬極端，不但打壓台灣的國際活動空間、搶走了邦交國，同時升高對台的軍事恫嚇、分化、統戰與滲透，更進一步的提出一國兩制台灣方案。而在國際上則因為一帶一路、南海的軍事化、新疆的再教育營，以及香港反送中運動等等的因素，使得世界各民主國家對中共的疑慮更為加深。對於這樣的兩岸局勢與國際情勢，三位候選人的看法是什麼。 此外，陳正杰也分別對於韓國瑜及宋楚瑜提問，如何說服選民，如果成為台灣的總統，在這樣的情況下不必在主權、自由、民主做出讓步；對於蔡總統提問，兩岸關係在蔡總統任內逐漸降溫，目前雙方的政府沒有任何對話，這樣的僵局該如何打破，未來北京當局若繼續搶走邦交國，怎麼因應。 韓國瑜首先回答表示，中國國家主席習近平說做人要孝順爸爸媽媽，台灣人要不要聽；習近平說做人要有義氣，台灣人要不要聽；習近平說要一國兩制，台灣人要不要聽。隨後，他表示，提出的問題把台灣狹窄化、很可憐，用意識形態把自己綁起來了。 韓國瑜強調，他在這裡選總統，生在台灣長在台灣，將來都會死在台灣、葬在台灣，當然要維護中華民國。他說，蔡總統旁邊一堆貪官污吏，比貪污更嚴重是什麼，是叛國，他當然維護中華民國憲政體制，何怕之有，反而是民進黨灌輸了一大堆毒素，要亡國了、要被統一了。 韓國瑜說，民進黨不斷說國民黨賣台，但是馬總統8年也沒有賣台。他表示，台灣到底還要浪費多少時間在無聊的意識型態，把發展像是裹小腳一樣，到現在還在懷疑總統候選人會不會接受一國兩制，他的第一個政見是捍衛中華民國，一定維護台灣的憲政體制。 第二個回答問題的宋楚瑜指出，在兩岸議題上，曾與其他的國家領導人，特別是美國跟日本交換過意見，此外也與對岸談過這個問題，強調必須正視中華民國政府存在的事實，我們主張對等分治、兩岸對話、和平發展，在中國大陸還沒有完全實現自由民主、法治之前，台灣絕對主張維持現狀。 宋楚瑜進一步表示，有一個底線，任何台灣現狀的改變必須要得到台灣2300萬人，以民主的方式共同決定，中華民國必須尊重中華民國的憲法，和憲法的增修條文以及兩岸關係條例，用和平對等有尊嚴的協商方式，來解決兩岸的爭議，絕對不會放棄台灣未來在國際發展的權利。 這輪最後一個回答的蔡總統指出，身為一個領導人，不是在社會壓力底下才拒絕一國兩制。 蔡總統指出，韓國瑜雖然的斬釘截鐵地說不接受一國兩制，可是當習近平剛開始提一國兩制九二共識時，回答不清楚而且支支吾吾，甚至還到中聯辦訪問，創造一國兩制的氛圍。 蔡總統強調，身為一個領導人，領導這個社會要做決定時，要當機立斷去做決定，要在人民之前領導人民面對這樣的變局，不是人民反映了、壓力大了，才反對一國兩制。 至於對兩岸關係的處理，蔡總統指出，在過去的這段時間，政府秉持的是不挑釁也不冒進，為了讓兩岸關係能夠正常交流不限縮，反而是中國把兩岸交流當作政治籌碼，才是問題的所在。 蔡總統也強調，台灣內部雖然有不同的立場但有一些相同的基礎，可以坐下來好好談，形成台灣團結，面對這樣的局勢，展現維護國家主權的意志跟決心，盡最大的努力維持兩岸關係的和平穩定。 蔡總統說，當台灣內部可以團結一致，她相信北京當局終究要跟台灣打交道，在可見的未來，兩岸關係是有化解的機會。（編輯：蘇龍麒）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290119.aspx"}, "助選立委黃秀芳 林佳龍：職場女性辛苦應支持": {"content": "（中央社記者蕭博陽彰化縣29日電）行政院副院長陳其邁、交通部長林佳龍今天陸續為民主進步黨立法委員黃秀芳助選，林佳龍說，黃秀芳是女性從政及孩子的媽媽，職場女性比較辛苦，盼大家給予更多肯定與支持。 競選連任的彰化第2選區（彰化市、花壇鄉、芬園鄉）立委黃秀芳上午、下午分別由林佳龍、陳其邁陪同到市場及車隊掃街，黃秀芳說，彰化進步很多，也正快速發展，但還有不少公共設施需經費更新，「起厝起一半，師傅不能換」，盼選民支持讓她繼續為鄉親打拚。 林佳龍擔任台中市長時，立委洪慈庸的丈夫卓冠廷時任市府新聞局長。對於洪慈庸被指「忙著結婚生子」，林佳龍說，女性要打拚事業，也要生兒育女，非常偉大，對職場婦女不僅要尊敬，應體會她們的辛苦，這次事件不僅是個人發言，代表社會還有很強父權思想，特別是幾名國民黨政治人物發言都帶有性別歧視。 林佳龍說，洪慈庸是立法院評鑑第一名立委，不看洪慈庸表現，卻用鄙夷評論，不只是鴻海集團創辦人郭台銘的「忙著結婚生子說法」，連國民黨主席吳敦義說到女性，也指總統蔡英文是「衰尾查某」，國民黨副總統候選人張善政也指蔡總統沒生小孩不了解父母心。 林佳龍表示，黃秀芳是女性從政、2名孩子的媽媽，也是立法院第一名優秀立委，她們比別人辛苦，很多人不了解背後辛酸，大眾應給予更多肯定與支持，這是他一再到彰化市支持黃秀芳的原因，但反觀黃秀芳的對手國民黨立委參選人張瀚天卻有販毒前科。 陳其邁助選時向鄉親推薦說，一定要支持最正派、最認真的黃秀芳，他長期觀察黃秀芳，黃秀芳是對政治很專業的立委，選舉應要選出正派的人，希望選民全力支持，讓正派又努力的黃秀芳連任。（編輯：李亨山）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290153.aspx"}, "宋韓質疑派系綁架 蔡：被說架空又威權很矛盾": {"content": "（中央社記者郭建伸台北29日電）親民黨總統候選人宋楚瑜今天在辯論會交叉詰問蔡總統民進黨派系問題，並問韓國瑜若執政，是否會讓馬團隊回歸。總統蔡英文重申民進黨沒有派系架空問題；韓國瑜則沒正面回答，並再次大談「有神論」。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 宋楚瑜在第一次詰問時指出，韓國瑜最近反覆說蔡總統被派系綁架，並質疑蔡總統像是東漢的漢獻帝，身邊不但有董卓、曹操、袁術及袁紹，「你的英派就是你的劉皇叔嗎？」 蔡總統回應表示，很多歷史故事可以借鏡，但要注意歷史發生的事情跟現在的時空環境、制度都不同，現在是民主自由開放、高科技時代，跟封建時期的威權完全不同。 蔡總統說，民主政黨內部一定有競爭，一定有人跟人的結合，並進行民主競爭，「長久以來民主進步黨就是這樣的政黨」，強調雖有不同想法立場，但對國家的基本立場、使命感都是一樣態度。 她強調，雖然民進黨有內部競爭，但競爭完畢後就團結在一起，這在歷史上一次又一次發生，沒有派系架空的問題。 蔡總統說，她不濫權，但被講成架空，她為所當為，但被說成是威權的總統，批評她的人，應該想一下這兩件事的矛盾；她領導執政團隊，依照憲政體制分頭並進，共同執行任務、承擔成敗，但總統會負最後責任。 宋楚瑜也問韓國瑜，身邊現在是「馬幫團隊」，若當選執政的話，是否能承諾不會讓施政滿意度僅剩9.2%的團隊班師回朝？甚至又來「黑宋」？他也提醒韓國瑜，最近提出的政策常常無法被大家接受，原因就是這些不接民意的人。 韓國瑜回應時沒有正面回答，反而在說他第一次詰問，為何要問其他兩位總統候選人是否為有神論者還是無神論者。 韓國瑜說，他父親活到84歲，一輩子無神論，但父親臨終前一週跟他說，「兒子這世界上有神」。 韓國瑜說，政治活動大至總統，小到村里長，但人民投票給他們，是要造福還是造孽？強調若能造福人民，就可期待上天堂，但若為非作歹、貪污舞弊，造孽就有可能下地獄。 韓國瑜說，他心中有神明，做任何事情都不敢亂來，比如有人說他抱女人，但他從來不抱，每天晚上睡覺都要唸佛經。 但韓國瑜質疑，蔡政府領導的執政團隊到底能否敬天畏神？是否違背天理道德，並違背台灣人民對政府的殷殷期盼？ 韓國瑜強調，國民黨腐敗過，所以遠離人民並下台，但2020年民進黨腐敗且遠離人民，「下台」。（編輯：黃國倫）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290123.aspx"}, "蔡總統：我不會跪著走路  但會挺直腰桿捍衛尊嚴": {"content": "（中央社記者葉素萍台北29日電）總統蔡英文今天說，她不是一個很有趣的人，不會慷慨激昂，也沒有辦法隨時哽咽，更不會跪著走路製造娛樂效果，但她知道在做中華民國台灣總統時，必須挺直腰桿，在國家被威脅時，捍衛尊嚴。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 蔡總統在結論提出，1994年台北市長選舉，大家印象最深刻的一句話就是「中華民國要滅亡了」，後來台灣每次大選，這句話也常被特定陣營拿來做競選主軸；25年過去，當年的小嬰兒現已大學畢業，中華民國依然是中華民國。 她說，25歲的年輕人在這次選舉可以投國民黨，可以投民進黨，也可以投第三勢力，但沒有人可以否認他們對主權、土地、民主、自由的熱愛；若下一個25年，當人民回頭看這場選舉會如何評價三位候選人的表現，誰在討論國家大政，誰只有信口開河。 蔡總統說，她有自信這場選舉中，她是花最多時間講政見的候選人，也是最努力實現2016年政見的總統；她努力告訴大家這4年她做了什麼，未來4年還要努力什麼，宋韓與她三人年紀加起來超過200歲，但不要忘記，競選總統目的是為了年輕人未來而戰。 她說，台灣有很多挑戰，年輕人需要知道下一任總統是否有能力因應國內外局勢劇烈變化，改革各種累積已久的問題，捍衛國家主權守護民主，「不要小看年輕人，他們要的不是只是一場表演而已」。 「蔡英文不是一個很有趣的人，我不會慷慨激昂，也沒有辦法隨時哽咽，更不會跪著走路，製造娛樂效果」，蔡總統說，但她知道，在做中華民國台灣總統時，必須挺直腰桿，在國家被威脅時捍衛尊嚴；這3年多來，她做了很多工作都是千頭萬緒、工程浩大，但也都有了重要進展，因為她不怕挑戰，也沒有私心。 她認為，人民最討厭領導人信口開河、沒有誠信，領導人就是要重視承諾，拿出執行力，扛住壓力，達成目標，「畫大餅的政治，不是我的政治。我的政治，是扎扎實實的，把餅揉出來、烤出來、端上桌。」 蔡總統表示，這70年來，中華民國台灣面臨許多挑戰，但台灣不只是挺過來，而且化危機為轉機；從八二三砲戰，到九六年台海危機；從八七水災，到九二一地震；從SARS風暴、到非洲豬瘟來襲；從中國磁吸效應，到美中貿易戰，到台商的回流 她說，每當台灣遇到困難，台灣人走出困境方法就是「團結」，這兩個字就是中華民國不會滅亡的關鍵，就是台灣走向世界的動力，只有團結才能抵擋一國兩制的壓力，才能保有幸福尊嚴、自由民主的國家。 她強調，面對中國的挑戰，她會挺住，不會讓台灣成為下一個香港，面對瞬息萬變國際情勢，她有足夠專業、智慧，為台灣找到出路，此時此刻需要的就是這樣的總統，下一個4年，請讓她帶領台灣，把這個充滿希望的國家，留給未來的台灣子孫。 蔡總統說，擔任總統3年多來，「我知道我並不完美，施政也還很多需要精進的地方」，但她相信大家也看到，民進黨、蔡英文會不斷進步，去年九合一選不好，民進黨當做人民的提醒，反省、檢討、改變，因為，「民進黨上上下下都知道，台灣人民沒有欠民進黨，但是民進黨絕對不能辜負台灣」。（編輯：鄭雪文）1081229", "link": "https://www.cna.com.tw/news/firstnews/201912290133.aspx"}, "臉書國旗照惹議 世新小世界：歡慶憲法成文73年": {"content": "（中央社記者許秩維台北29日電）世新大學新聞系實習媒體「小世界新聞」疑因將臉書封面照改為中華民國國旗而引發熱議，小世界新聞澄清是為歡慶憲法成文73年，並非表態支持某黨派。 世新大學新聞系學生實習媒體「小世界新聞」於12月25日貼文紀念行憲紀念日，內容提到1947年12月25日憲法實施，「從此，我們呼吸的每一口空氣都自由且美好」，臉書封面照片也換成中華民國國旗照，但疑似引發網友討論，最後貼文被刪除，封面照也換掉。 小世界新聞在臉書發表聲明指出，1946年12月25日，制憲國民大會三讀通過「中華民國憲法」，1947年1月1日公布，同年12月25日實施，成為「行憲紀念日」的由來，對小世界新聞而言，憲法賦予粉專最大權利保障在於憲法第11條人民有言論、講學、著作及出版之自由。 小世界新聞表示，言論自由為人民的基本權利，憲法第11條明文保障，國家應給予最大限度的維護，其實現自我、溝通意見、追求真理及監督各種政治或社會活動的功能得以發揮；新聞自由被視為維繫民主政治的重要基礎，為維繫民主發展，因而賦予媒體「監督政府」的功能。 小世界新聞提到，更改臉書封面照片並非表態支持任何一個黨派及其候選人，純粹歡慶憲法成文73年，為值得紀念的里程碑。（編輯：管中維）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290154.aspx"}, "韓國瑜問是否相信有神 蔡總統：了解民主最重要": {"content": "（中央社記者余祥台北29日電）國民黨總統候選人韓國瑜今天在辯論會交叉詰問時問對手是否相信「人在做天在看」；總統蔡英文回應，作為總統除了要有對神明虔敬的心之外，對民主的了解最重要，但韓國瑜不了解民主政治，且想法威權、封建。 宋楚瑜則回應，舉頭三尺有神明，政治是良心事業，但從政難免被污衊，如果韓國瑜嫌廚房太熱，就不要進廚房。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 韓國瑜在交叉詰問時問，「你們是有神論還是無神論者？」他說，他是有神論，拜佛祖、關公、媽祖等，「若你們是有神論者」，是否相信人在世間所做的事，天上的神在看著、天上的神在記錄人一生所做的點點滴滴？請問權力越大的總統，任內不好好做事、辜負人民期待、一大堆貪官污吏，韓國瑜若當上這種總統會上天堂或下地獄？ 宋楚瑜回應時說，從小他的父親告訴他，舉頭三尺有神明，他就是用這樣的信念從政，政治是良心事業，要真正關心人民疾苦，人在做天在看，一步一腳印，「人民不會忘記你曾做的努力」；人民的小事，就是政府的大事，政府不可不當一回事。 韓國瑜在稍早的辯論會上提到，宋楚瑜要他尊重新聞媒體，那是因為宋楚瑜沒有被媒體黑過，因此講得輕鬆。 宋楚瑜說，從政難免被污衊，他從政40年來，被藍軍罵他綠軍、綠軍罵他藍軍或紅軍，前段時間大陸網軍也把他搞得不紅不綠，但他心中有神明，就知道該做什麼事，「如果你嫌廚房太熱，就不要進廚房，人行得正，最後老百姓會還你公道。」 蔡總統回應時則說，生活在台灣的人，無論是有神論或無神論，對神明帶著一個虔敬跟敬畏的心，他們有一個共同責任讓良善的力量在台灣社會普及。 不過，蔡總統說，作為總統，除了要有良善、敬畏神明的心，總統的心態其實很重要，她聽完前三場政見會後，若韓國瑜當選總統，威權、封建、退步的國民黨就要回來了。 蔡總統說，第一，韓國瑜的想法封建，跟國民黨一樣歧視女性、移工等，讓人覺得時代在進步，但韓國瑜的想法沒有跟上時代；第二，韓國瑜的想法很威權，把國民黨以前那套政治分贓套到別人的身上，國營事業的主管任用都有制度依循，他們都依法辦理，哪一個任命違法？ 蔡總統說，第三，韓國瑜根本不懂民主政治，民主政黨內部競爭，對外團結，不像威權政黨面對競爭就分裂，民進黨內部競爭被說成架空，怎麼不想想國民黨到現在都團結不起來，用張冠李戴的方式挑撥民進黨，只會讓人認為不懂民主，作為台灣的總統對民主的了解最為重要。（編輯：謝佳珍）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290111.aspx"}, "宋：不把權力關進籠子 小心權力將人民關進牢籠": {"content": "（中央社記者游凱翔台北29日電）總統大選電視辯論會今天登場，親民黨總統候選人宋楚瑜表示，台灣要靠結合智慧一起奮鬥，而不是只問藍綠，讓藍綠成為「爛兄爛弟」；他也再批民進黨推反滲透法，程序正義比實質正義重要；不把權力關進籠子，人民就要小心權力將人民關進牢籠。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 宋楚瑜在申論階段時表示，總統就是台灣這艘船的船長，要把舵把好，最重要就是國防外交兩岸跟國家安全，總統第一要務就是保衛國家、增進人民福利，就必須衡酌國內外整體情勢，首先必須審慎處理美國、日本及中國等強國的合縱、連橫，不要站錯了邊、不要選錯邊，也不要當別人的棋子，而是要有能力治理好台灣。 宋楚瑜也點出蔡總統的執政問題，宋楚瑜指出，2016年辯論中，他曾當面提醒蔡總統，要小心不要讓民進黨「國民黨化」，但現在還是讓派系操縱了國家重大政策。那次辯論中，針對人民對前總統馬英九的施政不滿，蔡總統曾說，執政黨不要自我感覺良好，但顯然台灣的民眾對蔡總統執政也不滿意。 宋楚瑜也提到，2016年蔡總統也承諾，民進黨執政不會整碗捧去，也曾公開說，終結政治惡鬥國家領導人要負起最大責任，而總統責任在團結國家，而非操弄對立捍衛政權。 宋楚瑜指出，民進黨推出有爭議的反滲透法，如果不把權力關進籠子，人民就要小心權力將人民關進牢籠，因此反滲透法的程序正義比實質正義重要，正義不僅是過程、也是價值。 宋楚瑜也批評國民黨，國民黨不長進簡直令人匪夷所思，韓國瑜說自己是百年奇才，但國民黨奇才還真不少，現在國民黨內鬥讓外黨都看不下去，而民進黨查到的國民黨黨產只是冰山一角，令他更生氣的是，許多國民黨產變成私產，當年他離開國民黨時，國民黨共有幾千億財產，但現在卻連薪水都發不出來，「錢到哪去了？」 宋楚瑜最後指出，他始終相信，產品就算好、小也能成大事，台灣要靠結合智慧一起奮鬥，而不是只問藍綠，讓藍綠成為「爛兄爛弟」。（編輯：蘇志宗）1081229", "link": "https://www.cna.com.tw/news/firstnews/201912290092.aspx"}, "5度參選  宋楚瑜：我民調好感信任度最高": {"content": "（中央社記者陳俊華台北29日電）親民黨總統候選人宋楚瑜今天說，他宣布參選時機較晚是要對情勢有所了解，有份民調指20%的人擔心總統蔡英文連任、40%的人怕國民黨總統候選人韓國瑜當選，但對他的好感度卻是最高，他當仁不讓。 2020總統大選唯一一場電視辯論會下午登場，民進黨總統候選人蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人首度同台辯論，直球對決；辯論會分為4個階段，除申論和結論，重頭戲媒體提問及交互詰問，其中交叉詰問共進行9回合，每一位候選人有3次機會可以主動發問另2位候選人。 媒體提問第二題，由蘋果日報副總編輯蔡日雲提問。她問宋楚瑜，這是宋楚瑜第5次參與總統大選，都選前幾個月才公布意象、動態，時機倉促，也面臨棄保危機，請問參選總統是為了永不放棄的政治目標，還是為了延續政黨生命的手段？ 宋楚瑜說，他參選時機比較晚，嚴格講起來，他必須對整體形勢有所了解，他看到國民黨和民進黨提出的候選人，坦白講讓人民不放心。有個民調非常有意思，20%的人擔心蔡總統連任，40%的人又非常怕韓國瑜會當選，而對宋楚瑜的好感、相信度卻是最高的，在這種情況下，當仁不讓。 宋楚瑜說，能夠把44年來對國際、兩岸、內部溝通、協調，他跟跨黨派所有不同意見的人，他執政時也和不同政黨的縣市長，是非常能夠了解。他說過一句話，「我們可以有不同的過去，卻有共同未來」，因為都瞭解，共同價值是守護台灣的民主，「謝謝妳提醒我，下次要選或做任何事，早點讓大家知道」。 宋楚瑜也說，對於勞基法、一例一休問題，顯然事先沒有好好溝通，案子是由單獨立委提出，沒有經過行政院跨部會討論，他主張一業一法，重新檢討一例一休的問題。（編輯：黃國倫）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290102.aspx"}, "總統大選電視辯論會登場 直播看這裡": {"content": "（中央社記者余祥台北29日電）2020總統大選唯一一場電視辯論會今天下午2時在公共電視登場，總統蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜3人將首度同台辯論，將針對各重要議題進行攻防，直球對決。 總統大選電視辯論會將在下午2時開始，辯論會分為四階段，第一階段各總統候選人申論8分鐘，順序經抽籤決定，依序為韓國瑜、宋楚瑜、蔡總統；第二階段由四報一社提問一分鐘，並由每位候選人回答2分30秒。 第三階段為交叉詰問，每位候選人提問一分鐘，另兩位候選人回答時間2分鐘，共進行3輪，第四階段由每位候選人發表結論5分鐘。 辯論會前，蔡總統透過臉書表示，今天有候選人間的互相交叉詰問，也會接受媒體的提問，「因為這是唯一一場，我希望我的對手今天能夠回歸理性的討論與交流，而不是像前三場政見發表會一樣，用錯誤的訊息與抹黑，再次誤導台灣人民」。 她說，她也會清楚明白地向全國人民闡述未來四年台灣要走的方向，也會好好地向的對手說明他們誤解的政策。 韓國瑜近日減少公開行程全力準備，韓陣營幕僚也安排了一場模擬辯論，特別找人扮演對手蔡總統，模擬可能的攻擊和質疑，讓韓國瑜提早熟悉辯論形式，從容應戰。 在猜題上，韓國瑜辯論小組和國政顧問團大量搜集對手曾攻擊的事件、近期操作議題的方向，當然還有時事問題、個人特質的攻防等，都在準備的範圍之內。 至於宋楚瑜也在臉書跟支持者預告，「政治是良心的志業，我希望你們能無成見、無色彩，好好看看這場辯論會，為自己找一位能幫你們解決問題的領導人。」 親民黨發言人張碩文表示，宋楚瑜選舉經驗豐富，將就國防、兩岸、外交、國安等4大面向闡述總統格局；宋楚瑜就像老師傅，對於政見非常有信心，可說是準備了20年。（編輯：紀淑芳）1081229", "link": "https://www.cna.com.tw/news/firstnews/201912290048.aspx"}, "談反滲透法 卓榮泰：選舉重要但主權不能放棄": {"content": "（中央社記者王朝鈺基隆市29日電）民主進步黨主席卓榮泰今天前往基隆，陪同黨籍立委參選人蔡適應拜票，被問到反滲透法是否會影響選情表示，選舉重要但國家安全、主權不能一天放棄。 卓榮泰接受媒體聯訪表示，立法院程序由立法院處理，站在黨的立場「我承認選舉當然重要，但國家主權不能一天不重要」，當有吳斯懷們正面、公開對台灣有這樣行為時，政府連一點防衛力量都沒有，人民是不會安心，選舉重要但國家安全、主權不能一天放棄。 記者詢問，連深綠的「喜樂島聯盟」都質疑反滲透法，卓榮泰說，條文的文字一定非常清楚，規範內容一定嚴謹，討論過程一定公開透明，立法是針對境外敵對勢力，透過資助等方式對國內有不法行為時才適用。 卓榮泰表示，鴻海和聯發科之間會不會允許對方在自己公司內部從事不法行為？麥當勞和肯德基能否容許對方對員工做出委託資助等從事不法行為，應該不會吧？但這些行為在營業秘密法等法律都有規範。 他說，反滲透法的對象是境外敵對勢力，不要無限上綱，只有境外勢力對台灣有資助和委託，從事選舉、遊說、政治獻金等才有適用對象，範圍非常清楚，內容非常嚴謹。 卓榮泰指出，有些人可能對反滲透法不瞭解，立法部門應加緊對社會、企業說明，對於在中國大陸辛苦的台商們，只要從事合法交流，對台灣經濟有合法、正面幫助，政府幫助都來不及，不會做出箝制。 卓榮泰上午陪同爭取連任的民進黨立法委員蔡適應前往基隆市仁愛市場拜票，有熱情攤商送上象徵好彩頭的白蘿蔔和包中的粽子，也有支持者拿出後援會聘書請卓榮泰簽名並高喊「蔡適應凍蒜」。（編輯：張銘坤）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290057.aspx"}, "柯文哲喊民眾黨成第一大黨 蔡壁如：盼取得政權": {"content": "（中央社記者蕭博陽彰化縣29日電）民眾黨主席柯文哲喊出要成為台灣第一大黨，對此，民眾黨發起人、不分區立委參選人蔡壁如今天說，組黨希望取得政權，勢必要成為第一大黨，柯文哲喊出目標，黨員就努力衝刺。 台灣民眾黨「全台大眾走」今天來到彰化縣，雖然天氣不佳下雨，但民眾黨不分區立委參選人蔡壁如、邱臣遠、馮啟彥、楊博宇等人，仍穿著雨衣率支持者不畏風雨走遍彰化火車站一帶商圈，盼選民將政黨票投給15號民眾黨。結束火車站掃街後，眾人再轉往鹿港拉票。 對於民眾黨主席、台北市長柯文哲喊出民眾黨要成為台灣第一大黨並主導未來政治發展，蔡壁如接受媒體聯訪說，成為最大黨是終極目標，組黨本來就希望取得政權，若要取得政權，勢必要成為第一大黨，所以主席柯文哲喊出這樣目標，黨員就是努力衝刺。 「全台大眾走」進入第11天，邱臣遠表示，行程持續到今天，許多志工全力投入讓他們很感動，也是支持繼續走下去的動力，行程進度走一半，號召所有民眾一起加入「大眾走」；民眾黨本來就是以民眾為本，所有民意就是依歸，只要順從民意，一定可成為第一大黨。 馮啟彥表示，兩黨都花很多錢買宣傳看板，民眾黨希望減少選舉不必要鋪張花費，改採全台灣「走透透」深入地方接地氣、了解民意，比起花大錢宣傳更有意義；楊博宇說，走過許多鄉鎮，看到經濟比以前不繁榮，因此希望將民眾心聲帶進國會。（編輯：黃世雅）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290042.aspx"}, "反滲透法31日拚三讀 綠擬提高罰則最高罰1000萬": {"content": "（中央社記者陳俊華台北29日電）立法院會31日預計處理反滲透法草案，明天將由立法院長蘇嘉全再次召集朝野協商。民進黨團27日協商時已提出修正動議，若接受滲透來源指示、委託或資助，違法捐贈政治獻金或從事競選活動，最高處新台幣1000萬元罰金。 蘇嘉全27日首度針對反滲透法草案召集朝野協商，但協商進行超過3小時，朝野黨團僅討論到草案第2條，並分別提出修正動議，但因無共識，條文都遭保留；明天（30日）上午將繼續協商，並預計在31日院會中處理，力拚在這屆立法院法定會期最後一天完成立法。 30日朝野協商時，在立法院群賢樓外，台灣公民陣線、經濟民主連合將發起「公民站出來！防衛台灣民主，反制中國滲透：反滲透法 vs 反分裂法」活動。邀請時代力量黨主席徐永明、台灣基進發言人顏銘緯、社會民主黨台北市議員苗博雅、綠黨、台灣團結聯盟、自由台灣黨等跨黨派意見領袖，共同支持通過反滲透法，防衛台灣民主，反制中國滲透。 為避免在中國的台商受影響，民進黨團在27日朝野協商時，針對「滲透來源」的定義提出修正動議，因為有許多台商公司被迫成立共產黨支部，例如鴻海裡就有共產黨支部，變成被動的「被監督管理」，因此刪除草案中的「監督管理」4字，改為「實質控制」來解決這個問題。 民進黨團版的反滲透法草案中明定，任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金，或捐贈經費從事公投相關活動，也不得違法從事競選活動，違者處5年以下有期徒刑、拘役或科或併科新台幣500萬元以下罰金。民進黨團在協商中提出修正動議，將罰則提高為違者處5年以下有期徒刑，得併科1000萬元以下罰金。 草案明定，若接受滲透來源指示、委託或資助違法進行遊說，處3年以下有期徒刑、拘役或科或併科100萬元以下罰金；修正動議則提高為處3年以下有期徒刑，得併科500萬元以下罰金。 民進黨團版反滲透法草案明定，任何人不得接受滲透來源指示、委託或資助，以強暴、脅迫或其他非法方法擾亂社會秩序，或妨害合法舉行之集會、遊行，違者處1年以上7年以下有期徒刑，拘役或科或併科500萬元以下罰金。 因「擾亂社會秩序」等字容易引發爭議，因此民進黨團提出的修正動議中，改為「犯刑法第149條至第153條或集會遊行法第31條之罪者」，讓條文更加明確，並將罰則提高為違者可處1年以上7年以下有期徒刑，得併科1000萬元以下罰金。（編輯：蘇志宗）1081229", "link": "https://www.cna.com.tw/news/aipl/201912290065.aspx"}, "陳儀深：陳文成案是美麗島事件一部分": {"content": "（中央社記者溫貴香台北28日電）在1981年陳文成案史料彙編新書發表會前夕，國史館長陳儀深根據陳文成訊問筆錄與蔣經國日記認為，陳文成案是美麗島事件的一部分，而且與當時的總統蔣經國的一道指令有關。 國史館明天下午2時將舉行「戰後台灣政治案件--陳文成案、蔣海溶案史料彙編」新書發表會，陳儀深將主持與台大歷史系教授周婉窈、陳翠蓮的座談。 陳文成在台大畢業後赴美取得博士學位，28歲便受聘在美任教。1981年5月20日，31歲的陳文成返台探親，7月2日上午9時許被3名警備總部人員從陳宅帶走，7月3日清晨7時許，就被發現陳屍在台大校園研究生圖書館旁草地上。陳文成離奇身亡事件震驚海內外，引起國際社會與新聞輿論高度關注。 陳儀深今天接受中央社訪問時表示，他看過1979年美麗島事件的相關檔案，美麗島事件本身已沒有秘密，但美麗島事件衍生的林宅血案、陳文成案必須解決，出版陳文成史料彙編的用意，是要讓沒有數位化的檔案盡速數位化、閱覽不必再申請，等於真正完全開放，透過這種方式所篩選出來且刪除重複的檔案可以出版兩冊，方便研究者或一般民眾瞭解陳文成案。 他仔細看過1981年7月2日陳文成偵訊筆錄，據他說，偵訊者軟硬兼施誘導陳文成說出支持美麗島雜誌是犯罪、必須認錯。陳文成被關在房間內被問到在美國6年做些什麼事？為何到同鄉會？為何當幹事？與哪些人接觸等。本來陳文成都沒說，偵訊者告訴陳文成「我們都知道，別人有說到你，我們有你的資料」。 陳儀深表示，陳文成只好說了一些，最後談到與美麗島雜誌的關係，必須檢討美麗島事件到底是不是叛亂、陳文成用什麼方式支持美麗島雜誌？從檔案資料看到，陳文成曾將美元支票寄給擔任美麗島雜誌社總經理的施明德。一開始，陳文成沒有談到施明德，後來被逼說出。 「陳文成因此被偵訊人員質疑不夠坦白，沒有把名字講出來」，陳儀深說，陳文成稱美麗島雜誌只是主張兩黨政治屬於言論自由的範疇不是叛亂，但不被接受，後來，陳文成也認知到，當局的認知就是叛亂。 他進一步說，陳文成等人為了支援美麗島雜誌、甚至成立美麗島基金會，陳文成在偵訊過程中盡量不講具體事實、也不講人名，但偵訊過程所提到的人名有真有假。 陳儀深認為，這樣的偵訊筆錄可以肯定一件事情，陳文成案是美麗島事件的一部分，1980年美麗島大審前，在國際壓力下，蔣經國有回應國際包括美國國會議員、國際特赦組織等壓力，最後施明德、陳菊等人用軍法審判、其他人用司法審判，兩者差異在於軍法審是叛亂犯、司法審是妨害公務、警民衝突。 陳儀深說，美國史丹佛大學胡佛研究所本月公開蔣經國日記前，他特別走訪美國，看到蔣經國的日記寫到1979年12月31日，距12月10日發生的美麗島事件不久。 蔣經國在日記中對美麗島事件的描述包括主謀是陰謀份子，背後必有中共介入、指導。他在當年10月、11月的日記中談到黨外人士時，也稱他們是陰謀份子、流氓。 對於美麗島事件，陳儀深說，蔣經國的措辭非常嚴厲，日記提及「我下令逮捕，甚至講到斬草除根」（原文寫「剷造除根」），可見蔣經國第一時間對高雄事件的認知很嚴厲；抓人之後，看到偵訊概要，調查局就是要朝向共匪、台獨叛亂方向入罪。 但隔年2月的起訴書出現改變，對涉案人不再分共匪、台獨叛亂者。8名受軍法審判的被告是以台獨叛亂罪名提告，其他33人都是妨害公務。陳儀深說，妨害公務的處理方向是順應良旅美作家陳若曦、美國國會議員、國際特赦組織等方面的建議。 陳儀深表示，當時國民黨政府碰到美麗島政團的挑戰，原來的心態就是斬草除根，而且這些情治單位不是擅自決定，而是反映了蔣經國的意志，但結果變成縮小範圍或減輕量刑，是國際壓力使然。 陳儀深表示，後來陳文成就是因為收錢、寄美元支票給施明德而被警總盯上，回國探親才會被約談，偵訊問話過程也都指向陳文成與美麗島人物的關係，一個一個點名是否與黃信介見過面、在美國與許信良見過幾次面等，如果陳文成被定罪，罪名應該會跟支持美麗島叛亂犯有關。 陳儀深表示，陳文成是在7月2日晚上9時30分檢視筆錄之後離開警總，11時多去鄧宅，半夜12時30分離開鄧宅。 陳儀深說，高雄事件爆發之後是蔣經國下令逮捕（根據其日記），但陳文成被殺不知是誰「下令」，只是推測， 情治單位若進行密裁，也是反映了蔣經國當時想要「斬草除根」的心態。 政府促進轉型正義委員會25日表示，在國安局發現的新檔案中，原列「永久保密」的檔案已在11月完成解密，但國安局依「政治檔案條例」規定，因為「有嚴重影響國家安全或對外關係之虞」，應於檔案屆滿50年後才能提供外界閱覽，目前仍無法完整對外開放。 （編輯：張良知）1081228", "link": "https://www.cna.com.tw/news/firstnews/201912280204.aspx"}, "馬英九出漫畫貼圖 重現經典名句賀新年": {"content": "（中央社記者余祥台北28日電）前總統馬英九基金會推出馬大九LINE貼圖，重現馬英九經典名句與場景，逗趣的內容令人捧腹，也以此向大家祝賀新年快樂。 馬英九基金會表示，馬英九年初化身馬大九拍攝「一日店員」賀歲短片引起轟動，馬英九基金會特別推出馬大九LINE貼圖共24張，除了短片中的變裝橋段外，還包括「太太永遠是對的」、「謝謝指教」、馬英九「多語問好」等名句。 馬英九基金會表示，過去引發網友熱議的「握手」、「鹿茸」、「打瞌睡」等主題，以及「奇怪ㄟ你」、「我怎麼嫁給這種人」等夫人周美青與馬英九的著名對話，也都巧妙化作貼圖內容；「新年快樂」、「生日快樂」等則是應景實用。 馬英九基金會說，不同於其他政治人物的貼圖多用照片製作，馬大九貼圖採漫畫形式，由知名才子「台灣鯛民」廖彥朋設計創作，這是繼馬英九新春福卡後，馬英九基金會再次與廖彥朋合作。 廖彥朋表示，長期以來民眾對馬英九已有既定的印象，要抓住馬英九的神韻，又要讓人眼睛一亮，並不容易；尤其畫帥哥容易，畫長者也不難，但要畫有年紀的帥哥可就不太簡單。 至於貼圖裡面有許多「大不敬」內容，馬英九是否會不高興，馬英九基金會執行長蕭旭岑表示，馬英九非常能夠自嘲，從卸任時及今年初拍的兩部短片中，就可看出他搞笑的功力；馬英九事先並不知道同仁們在搞什麼鬼，看到成品後也覺得有趣，還說以後要拿馬大九貼圖傳給美青姐。（編輯：林淑媛）1081228", "link": "https://www.cna.com.tw/news/aipl/201912280205.aspx"}, "洪慈庸被酸忙結婚生子  蔡其昌林佳龍抱不平": {"content": "（中央社記者郝雪卿台中28日電）爭取連任的無黨籍立委洪慈庸今晚在台中市大雅區舉辦音樂節，立法院副院長蔡其昌與交通部長林佳龍到場站台，都為洪慈庸被酸立委任內忙著結婚生子抱不平，呼籲大家支持洪慈庸。 台中市第3選區（神岡、潭子、大雅、后里）立委參選人洪慈庸晚上在大雅公園舉辦2020台灣勝利音樂節大雅場活動，蔡其昌、林佳龍與民進黨副秘書長林飛帆都到場力挺洪慈庸，請大家將選票投給總統蔡英文與洪慈庸。 對於鴻海集團創辦人郭台銘昨晚到台中市為同選區國民黨立委參選人楊瓊瓔站台時說，洪慈庸在立委任內忙著結婚生子。林飛帆認為，這場選戰出現歧視批評女性的惡質文化，請不要用性別歧視當成政治口水在噴。 蔡其昌表示，女性從事政治工作比男性辛苦，洪慈庸結婚很正常，挺著大肚子為鄉親打拚，好不容易生下小孩，也沒好好做月子，就繼續到立院質詢，職業婦女不容易，同是職業婦女者都能體會，選舉也要有溫暖，要用善良的手段贏得選戰，請大家用選票給洪慈庸一個公道。 林佳龍也為洪慈庸抱不平說，洪慈庸才擔任一屆立委就獲得5次評鑑為優秀立委，他為洪慈庸的表現感到驕傲，認真打拚也要成家立業，卻被說忙著結婚生子，他親眼看到洪慈庸生產前2、3天，還挺著肚子視察台中國際機場，這次選舉很苦戰，全國不分黨派都來挺洪慈庸，也請大家支持洪慈庸。 洪慈庸細數自己為大雅爭取的建設，她說，聽到有人說她這幾年沒在做事，還說她忙著結婚生子，真的感到很無奈，她雖然結婚生子，產前一樣去立院總質詢及視察地方，生完一個月就將小孩丟給媽媽照顧，對女兒很心疼，她認真做每一個工作，拿到優秀立委評鑑，請大家要為她及總統蔡英文拉票。（編輯：方沛清）1081228", "link": "https://www.cna.com.tw/news/aipl/201912280207.aspx"}, "花蓮前議員挺黃啟嘉遭爆密會陳菊 藍綠陣營駁斥": {"content": "（中央社記者張祈、侯姿瑩花蓮縣28日電）網路媒體「上報」昨天報導，力挺國民黨立委參選人黃啟嘉的前議員邱永双，上月與總統府秘書長陳菊密會，控綠營操作「反棄保」助黃堵傅。藍綠立委參選人今天出面駁斥。 對於遭網路媒體指是操作反棄保，陳菊今天下午在新北市板橋區為黨籍立委參選人張宏陸站台前受訪，她反問媒體，「邱永双是誰？黃啟嘉是誰？」她表示，她到哪裡都有很多人要一起合照，不能拒絕。 陳菊也說，她沒有那麼了不起可以操作藍營，「你們太高估我了」。 國民黨籍前花蓮縣議員邱永双26日才與黃啟嘉召開記者會，主打「勇敢拒絕花蓮王」，上報27日晚間10時許就發布「操盤蕭美琴，陳菊密會藍營樁腳，撐住黃啟嘉圍剿傅崐萁」新聞，貼出邱永双等人，與陳菊、行政院東部辦公室執行長許傳盛、民進黨縣議員莊枝財合影。 文中指出「地方知情人士更透露，日前陳菊到花蓮輔選蕭美琴時，曾邀集綠營地方輔選幹部聚會，而當天邱永双人也在場。陳菊與邱永双『密會』過程及內容雖不得而知，但陳菊此舉，似有頗有藉此整合藍營、力抗及防堵傅崐萁的政治意味」。 花蓮藍綠陣營今天先後出面澄清。黃啟嘉競選辦公室發布邱永双聲明指出，媒體刊登照片是陳菊到花蓮為「幸福台9線專案」聽取意見，自己是客家籍，關注客家文化傳承，認為媒體不經查證，捕風捉影妄自解讀。 蕭美琴今天接受媒體聯訪表示，民進黨在花蓮只支持蕭美琴，不可能暗助別人，自己過去在花蓮服務、交朋友都是不分黨派，幸福台9線是重要客家區域政策，在花蓮成立專案辦公室，邀請長期關注、推動地方文化的客界人士參與，陳菊也有來關心。 對於網路媒體刊登花蓮選情內容，傅崐萁今天沒有公開行程，中央社記者致電給無黨籍傅崐萁陣營，傅崐萁陣營並未正面回應，只表示29日將召開記者會說明。（編輯：卞金峰）1081228", "link": "https://www.cna.com.tw/news/aipl/201912280199.aspx"}, "韓馬朱侯力挺李彥秀 齊轟綠強推反滲透法": {"content": "（中央社記者余祥台北28日電）2020立委選戰台北市第4選區被視為藍綠激戰區，國民黨今天出動黨內大咖包括國民黨總統候選人韓國瑜、前總統馬英九、前新北市長朱立倫、新北市長侯友宜為立委候選人李彥秀站台催票，並齊轟民進黨強推反滲透法違反程序正義。 台北市第4選區（南港、內湖）由國民黨立委候選人李彥秀爭取連任，民進黨則派出台北市議員高嘉瑜挑戰，選情激烈。 李彥秀上午舉行造勢大會，包括韓國瑜、馬英九、朱立倫、侯友宜、黨副主席郝龍斌、黨副秘書長蔡正元、前台北縣長周錫瑋、台南市黨部主委謝龍介皆到場力挺，全力拉抬國民黨北市「關鍵的一席」。 韓國瑜致詞時說，「全世界最黑的男人來港湖支持立院最亮的李彥秀」，拜託鄉親支持2號李彥秀。 韓國瑜說，2020是中華民國生死保衛戰，民進黨執政3年半人民過的很苦，經濟困難、外交走不出去、兩岸關係越搞越緊張，民進黨現在急著推反滲透法，因為民進黨知道他們已經失去民心，總統、立委可能輸，才會硬要通過這麼爭議的法案。 馬英九致詞批，反滲透法這麼重要的法案，沒有政院版本，立法院竟然逕付二讀，違反程序正義，這就是獨裁。 馬英九批蔡總統是違憲、斷交又獨裁的總統，更是不誠實的總統，蔡總統說自己的論文沒有問題，倫敦政經學院規定拿到博士學位後一定要加入校友會，但1983、84年的校友會都沒有蔡總統的名字，他沒有說蔡總統一定沒有博士學位，但總統應該出來說清楚，這沒有什麼好隱瞞，是就是、沒有就沒有。 朱立倫致詞時也說，守護國家安全人人有責，但民進黨不該用國家安全的大帽子強推反滲透法，搞政治對抗、作為選舉工具，讓台灣民主走倒退的路。 朱立倫說，反滲透法沒有經過多場公聽會，就強行通過，連親民黨總統候選人宋楚瑜昨天在政見會上都「自首」，曾代表蔡總統去APEC（亞太經濟合作會議）開會，並與對岸領導人習近平有交流，是否該被反滲透法處置，蔡總統雖賜他無罪，但大家檢舉來檢舉去，還能安寧嗎，應該要好好討論怎樣才對國安最有利。（編輯：張均懋）1081228", "link": "https://www.cna.com.tw/news/aipl/201912280071.aspx"}, "稱中國官員素質較好惹議 柯文哲：改新加坡就沒事": {"content": "（中央社記者陳朝福高雄28日電）民眾黨主席柯文哲昨天表示，中國官員感覺素質比台灣政務官好，引發爭議，柯文哲今天說，「改新加坡官員就沒事了」。台灣基進批評，沒有選民託付，柯文哲哪有台北市長可以當。 柯文哲今天南下高雄為黨籍高雄市立法委員參選人輔選，並啟動從高雄出發的「南北眾貫線」全台車隊掃街，他接受媒體聯訪時再次闡釋昨天中國官員素質較好的說法，但隨即引來台灣基進抨擊。 柯文哲先於上午輔選場合表示，台灣政治唯一評鑑標準是選票，為了爭取選票，台灣不管從民意代表到政務官，實在花太多時間在跑婚喪喜慶，不跑紅白帖的很少，自己算是特例，很多縣市首長跑完一天婚喪喜慶，那天就不用做什麼事了。坦白講，中國大陸的官員訓練按部就班，所以要去思考一下。 柯文哲頓了一下後繼續表示，說中國大陸大家很敏感，說是新加坡大家就了解，自己跟新加坡政府官員碰過對談過，新加坡官員水準不錯。 台灣基進事後隨即發布新聞稿表示，柯文哲昨天表示中國官員素質比台灣官員好，引發爭議，今天南下高雄掃街時又再解釋。沒有選民用選票給予政治人物託付與支持，哪有柯文哲現在的台北市長可以當。 台灣基進指出，柯文哲在政壇上的合作對象後來幾乎都分手，就是因為柯文哲過河拆橋的惡劣個性，如今柯文哲不想被選票控制的言論，就是打算也要對選民過河拆橋，就是典型的騙票。 台灣基進強調，柯文哲過去不斷拿二二八家屬的身分出來消費，執政後卻大讚獨裁國家效率，邏輯根本矛盾，顯見柯文哲不僅誤解台灣民主化的核心內涵，也踐踏在台灣戒嚴獨裁時期被國民黨奪走的無辜生命。 針對台灣基進點名抨擊，柯文哲下午在車隊掃街後再度接受媒體聯訪表示，那就改成新加坡官員就沒事了。自己很清楚政務官、尤其是縣市長花太多時間在跑婚喪喜慶，且台灣花太多時間在選舉，所以婚喪喜慶不敢不去，而去了不一定有票，不去一定會沒票，損耗太多時間。（編輯：洪學廣）1081228", "link": "https://www.cna.com.tw/news/aipl/201912280137.aspx"}, "韓陣營質疑赴陸交流登錄 教部：助師生評估風險": {"content": "（中央社記者陳至中台北28日電）國民黨總統候選人韓國瑜競辦今天指出，大專赴中國大陸交流被要求在一個月前上網登錄，疑似箝制自由。教育部澄清，是為強化學校自我課責，協助師生評估風險，與反滲透法無關。 韓國瑜競選辦公室總發言人王淺秋今天出示一紙大專公文，指蔡政府要求12月1日起，赴陸交流需在一個月前上「赴陸交流活動登錄平台」填寫資料。她質疑「反滲透法」尚未通過，教育部此舉恐造成寒蟬效應。 對此，教育部於11月27日就已針對上述平台澄清，今天再度重申，為了推動兩岸學術交流，原本就有建置赴陸教育交流研修學分平台，方便掌握學校交流的學科領域、省分地區分布、學生人數消長等，作為政策評估的背景資料。 近年發生部分台校赴陸交流，涉及敏感的政治活動，例如聆聽中國官員講「習五條」，有被統戰嫌疑。教育部多次發函各校，提醒交流活動需遵循「台灣地區與大陸地區人民關係條例」，未經許可不得參與大陸黨、政、軍機關團體活動，或是涉及政治性內容的合作行為。 為了強化學校自我課責和內控機制，並保留完整紀錄供查核，教育部於12月1日起建置「赴陸交流活動登錄平台」，其中要求登錄的內容都在現行法規之下，與立法院正在協商的「反滲透法」無關。 教育部指出，兩岸社會、文化、政治、法令規定不同，藉由活動前的登錄填報，可提醒師生注意自身權益，並評估可能的風險。教育部已提供填報手冊和諮詢專線，措施執行至今，各校都配合登錄。 教育部強調，兩岸教育交流的目的在於促進相互了解，應本於「對等互惠」原則，行程安排不應有政治目的及政治性內容，損害台灣的尊嚴立場。（編輯：葉俐緯）1081228", "link": "https://www.cna.com.tw/news/aipl/201912280135.aspx"}, "韓陣營找人扮蔡總統  模擬辯論攻防": {"content": "（中央社記者余祥台北28日電）備戰總統選舉首場辯論會，國民黨總統候選人韓國瑜近日減少公開行程全力準備，韓陣營幕僚也安排了一場模擬辯論，找人扮演對手蔡總統，並模擬可能的攻擊和質疑，讓韓國瑜熟悉辯論形式，從容應戰。 2020總統辯論敲定29日下午2時在公視舉辨，辯論會將會有4階段，並由公視新聞部製作人陳信聰擔任主持，四報一社擔任媒體提問人。 韓國瑜陣營幕僚表示，辯論會的大方向一樣會以擘劃國政願景、台灣未來藍圖為主，也將會檢視民進黨政府的執政缺失，並提出解方。 韓幕僚表示，辯論會與政見會最大的差別就是有三組候選人的交叉詰問以及5題的媒體提問，這部分因為韓國瑜不像對手蔡總統、親民黨總統候選人宋楚瑜有豐富的總統辯論經驗，辯論小組很重要的工作，就是幫助韓國瑜熟悉辯論會的形式。 韓幕僚說，從前兩次的政見會可見蔡總統把政見會當成辯論會，好像忘記自己是執政黨、現任總統，一直以挑戰者的姿態監督、批評真正的挑戰者，這個狀況韓陣營有特別納入評估因應。 韓幕僚說，在辯論會正式開始前，他們會安排一個模擬辯論，找人扮演蔡總統，提出比蔡總統更強的攻擊和質疑，讓韓國瑜適應場上的狀況，另由於回答的時間都很短、題目也多，如何在短時間內講到重點且予以反擊，就是要準備的功夫。 在猜題上，韓國瑜辯論小組和國政顧問團大量搜集對手曾攻擊的事件、近期操作議題的方向，當然還有時事問題、個人特質的攻防等，都在準備的範圍之內。 韓幕僚透露，國政顧問團下設的各小組也針對每個議題預擬了3個對手可能攻擊的問題和擬答，讓韓國瑜作為攻防依據。 韓幕僚說，韓國瑜近日公開行程較少，不外乎就是花很多時間與辯論小組、國政顧問團討論，並且閱讀大量資料，也需要有一些時間自己沉澱、反思。 韓幕僚說，從日前政見會可以看出韓國瑜從容、盡情揮灑，更以自嘲的方式希望帶來歡樂的氣氛；韓國瑜是個人魅力強的政治人物，幕僚就是協助他發揮所長，讓大家看到一個被大家誤會很久、不一樣的韓國瑜，也讓大家更了解政策牛肉。（編輯：林淑媛）1081228", "link": "https://www.cna.com.tw/news/firstnews/201912280124.aspx"}, "宋楚瑜備戰辯論會  定位老師傅談總統格局": {"content": "（中央社記者郭建伸台北28日電）2020總統大選唯一一場電視辯論會將在29日登場，親民黨發言人張碩文表示，親民黨總統候選人宋楚瑜選舉經驗豐富，將就國防、兩岸、外交、國安等4大面向闡述總統格局。 張碩文表示，目前親民黨內幕僚針對電視辯論會可能的問題，提供不同的答辯題以及回答，宋楚瑜選舉經驗豐富，且深諳總統格局，管理國防、兩岸、外交、國安等4大面向，屆時將闡述總統格局及如何給人民希望。 張碩文說，宋楚瑜就像老師傅，對於政見非常有信心，可說是準備了20年。 外界多認為這次宋楚瑜參選，說話有比較簡短，這可能歸功於競選總部發言人于美人的濃縮技術。 于美人形容，宋楚瑜是古典的政治人物，習慣完整闡述前因後果，有時候太過長篇大論，她曾說常常很想帶一把剪刀，然後把繩子一直剪短，意味著要替宋楚瑜的言論濃縮精華。 親民黨幕僚表示，宋楚瑜雖然年過七旬，但記憶力驚人，常常不用看稿也能長篇大論；準備政見或辯論時，宋楚瑜多半會將親身經驗融會貫通後，並用自己的邏輯闡述內容，不會特別死背政見內容。 幕僚表示，過往準備政見會和辯論資料時，宋楚瑜雖有自己的想法，但都具有彈性，隨時和幕僚討論。（編輯：林淑媛）1081228", "link": "https://www.cna.com.tw/news/firstnews/201912280126.aspx"}, "韓國瑜稱肺腺癌去年奪1.4萬命 陳時中提數據駁斥": {"content": "（中央社記者張茗喧台北28日電）國民黨總統候選人韓國瑜昨天以肺腺癌死亡人數、死亡率抨擊民進黨能源政策。衛福部長陳時中今天表示，韓國瑜提出的肺腺癌死亡人數與事實不符，盼以正確數據談健康議題。 韓國瑜昨天在總統政見發表會上，抨擊民進黨能源政策完全走錯，只會讓台灣人民選擇被熱死、被發電燒的煤炭燻死或被政策活活氣死，還搬出數據稱去年台灣有1萬4000多人死於肺腺癌、死亡率年增7%等。 衛生福利部部長陳時中今天中午臨時召開記者會，親自拿出數據駁斥韓國瑜說法。他表示，癌症是多重因素導致的疾病，組織經長期刺激後產生癌變，至少需要10年才會發展成癌症，因此目前肺癌發生率反映的是10年前種下的因，且健康議題事涉科學，應以正確的數字來討論。 陳時中指出，根據衛福部統計，去年整體肺癌死亡人數為9388人，其中肺腺癌約占7成、約6571人；死亡率也逐年下降，近10年來標準化死亡率從每10萬人口25.9人降至22.8人，降幅達12%，與韓國瑜提出的數字完全不符。 陳時中說，肺癌是嚴重的疾病，對民眾健康影響很大，但政府在防治上的努力，加上醫療技術進步，105年早期肺癌比例高達25.7%，5年存活率也從4年前約20%提高至27.3%；他解釋，早期發現代表可早期接受治療，5年存活率增加則代表疾病已獲得控制，這些都是各界共同努力的結果。 說到肺癌危險因子，不免聯想到菸害及空汙。陳時中強調，在政府努力下，去年全台吸菸率已從14.5%降至13%，細懸浮微粒（PM2.5）濃度也從20.6μg/m3降到16μg/m3，這是一項進步，也是各界努力達到的「因」，可預期未來癌症發生率將逐步下降，社會可望更穩定。 陳時中認為，政治性議題中不免帶入健康議題，但討論的過程中應以科學、理性數字作為基礎再來討論，要是肺癌發生率年增7%，「我都不該坐在這個地方了啦」。 至於未來是否以低劑量電腦斷層作為揪出早期肺癌工具，陳時中說，衛福部進行為期3年的計畫已經完成，專家提出的報告顯示，過去擔心以低劑量電腦斷層檢驗肺癌的假陽性率太高，但研究發現只要設定適當適應症，仍可作為早期發現、治療的利器，目前正由國健署進行最後評估。（編輯：葉俐緯）1081228", "link": "https://www.cna.com.tw/news/firstnews/201912280097.aspx"}, "朱立倫：反滲透法立法勿做政治思考選舉操作": {"content": "（中央社記者王鴻國新北28日電）國民黨總統候選人韓國瑜競選總部主委朱立倫今天表示，若藉國家安全名義進行政治鬥爭，將成民主倒退，他籲反滲透法立法應大家好好共同商議，不要做政治思考及選舉操作。 朱立倫今天和新北市長侯友宜都到三重幫無黨籍立委參選人李翁月娥站台助選。 他接受媒體聯訪時針對反滲透法立法表示，不分朝野、黨派共同支持國家安全，國民黨絕對堅定支持國家安全，但若藉這樣的名義政治鬥爭，就可能會走回戒嚴時代，立法過程若違反民主機制，這就變成民主倒退。 朱立倫籲民進黨立法上再思考一下，他說，如此重要法案未經一讀討論及充分溝通及舉辦多場公聽會下，不能因總統蔡英文要求下，執政黨就要在年底前通過反滲透法，因為台灣民主不可以走倒退的路。 他舉親民黨主席宋楚瑜昨天在政見會上自己檢舉自己「蔡總統派他跟習近平（中國國家主席）見面」，涉違反反滲透法為例表示，蔡總統雖回說「APEC是中華民國總統請你去，不用擔心，反滲透法不會用在你身上」，但朱立倫表示，如果以後有人再檢舉，請問到底有沒有罪，未來可能走回戒嚴時代或反民主的時代。 他說，大家重視國家安全，但如何制定避免被滲透或被危害的法律，大家要好好共同商議，不要做政治思考及選舉操作。 媒體追問韓國瑜政見會中提及蔡總統被新潮流綁架一事。朱立倫說，新潮流一直是台灣政治最大勢力，幾乎主導重要的人事，蔡總統應該要說明一下，「我很多民進黨的朋友也對此很不滿，其實有派系沒關係，但不能變成一派獨大、一黨獨大」。（編輯：李錫璋）1081228", "link": "https://www.cna.com.tw/news/aipl/201912280077.aspx"}, "柯文哲：反滲透法標題沒人敢反對  重點在內容": {"content": "（中央社記者陳朝福高雄28日電）台灣民眾黨主席柯文哲今天表示，反滲透法的標題沒人敢反對，反對外國勢力介入台灣政治與選舉這種大帽子誰敢反對，重點是內容，要講清楚什麼是「地雷」或什麼不是「地雷」。 柯文哲上午在高雄市輔選民眾黨高雄第3選舉區（楠梓區、左營區）立法委員參選人莊貽量，接受媒體聯訪談及總統選舉時表示，這場選舉除被記下「草包」和「菜包」之戰，又多了「韓總機」對「讀稿機」，他覺得有點搞笑，他則期許自己是「智慧型手機」。 至於母親何瑞英、妻子陳佩琪曾表達總統票投不同對象，柯文哲說，夫妻都不一定投同一人，媽媽和太太都很有主見，關係還是很好。 柯文哲為莊貽量披彩帶和授戰旗後，隨即與民眾黨提名的高雄立委參選人等搭選戰造勢戰車掃街，啟動從高雄出發的「南北眾貫線」全台車隊掃街，將途經台南市、彰化縣、台中市、桃園市與新北市等地催票。（編輯：李明宗）1081228", "link": "https://www.cna.com.tw/news/aipl/201912280063.aspx"}, "推動不在籍投票 立院法制局建議公投先行": {"content": "（中央社記者范正祥台北28日電）推動不在籍投票已經討論多年，立法院法制局12月提出「不在籍投票相關問題之探討」研析，建議以公民投票作為推動不在籍投票的開端，可保障投票權人的投票權益，也不影響公職人員選舉順利舉行。 法制局在報告中建議，2020年第15任總統、副總統及第10屆立委選舉辦理過後，依據公投法第25條「主管機關辦理全國性公民投票，得以不在籍投票方式為之，其實施方式另以法律定之。」規定，儘速啟動研擬公民投票不在籍投票法草案作業，廣泛徵詢各界意見，作為制定法案具體施行的參考。 法制局認為，不在籍投票制度不應再持續「坐而論道」，應儘早推動，並可以先選擇比較沒有爭議的部分實施。 法制局研究認為，爾後公民投票將與公職人員選舉分開辦理，選務作業較為單純，以公民投票作為推動不在籍投票的開端，可保障投票權人的投票權益，也不影響公職人員選舉順利舉行。 立法院法制局指出，在美國、英國、日本、韓國、德國、澳洲等民主國家，不在籍投票制度早已行之有年。 所謂不在籍投票，是指選民在選舉日因某些特殊因素無法到指定的投票所親自投票時，可事先向選務機關申請，以其他合法方式行使投票權的制度。 各國不在籍投票的行使方式，大致可分為通訊投票、代理投票、提前投票、設置特別投票所與移轉投票等方式。 法制局研究指出，現在國內反對實施不在籍投票的意見多屬於技術層面上的疑慮，實際上是「信任」大於「技術」問題，但都認同不在籍投票選制的價值理念。 法制局研析建議，為保障選舉人及投票權人的投票權益，增加民主正當性，應儘早推動不在籍投票選制。 不過，立法院法制局在研析報告中也提醒，由於中華民國特殊的政治環境，可以選擇較具共識的不在籍投票的移轉投票先行實施，並以總統、副總統選舉、全國不分區及僑居國外國民立委選舉、平地原住民及山地原住民立委選舉及公投投票先行實施，「但未取得政黨及國民共識前，不宜輕率實施海外不在籍投票。」（編輯：張均懋）1081228", "link": "https://www.cna.com.tw/news/aipl/201912280055.aspx"}, "吳釗燮：不論誰當選 台灣都反對一國兩制": {"content": "（中央社記者黃雅詩羅馬28日專電）台灣即將舉行總統大選，外交部長吳釗燮昨天接受義媒專訪，被問到若藍營勝選兩岸是否走向統一？他表示，拒絕「一國兩制」已是台灣全民共識，台灣政府與人民會繼續堅守得來不易的民主。 義大利電子大報《義大利商業報》（Affari Italiani）昨天刊出吳釗燮問答專訪全文。談到兩岸關係時，他表示，台灣希望與北京有良好互動，但台灣絕不會接受香港模式。 被問到若國民黨總統候選人當選，兩岸是否有統一的可能性？吳釗燮表示，反對一國兩制是台灣全民共識，台灣人民會繼續選擇自由民主、人權法治的生活方式，不管大選結果如何，台灣的未來都是由2300台灣人民透過民主機制決定，這是民主自由的真諦。 對於香港「反送中」事件，吳釗燮說，台灣支持香港人追求民主自由，也呼籲港府傾聽人民聲音，根本解決之道是落實普選，給予香港人真正的自由。 吳釗燮表示，香港抗爭代表民主與專制不可能共存，在中國威權體制下沒有一國兩制，只剩下一國一制，所以台灣絕對不接受一國兩制。 吳釗燮表示，北京當局不斷利誘台灣邦交國轉向，用霸凌方式矮化、打壓台灣，並用大量假消息干擾台灣政治；但國際上支持台灣的力量也更甚以往，其中台歐關係進展顯著，例如6月他首度以外長身分到丹麥發表演講，義大利9月給予台灣機場電子通關待遇，這些都是台灣實質外交的進展。 他也指出，中國的金援外交華而不實，承諾經常無法兌現，反觀台灣秉持「踏實外交、互助互惠」精神，與友邦在醫療、農業、教育等領域合作，實質協助友邦國家發展，這種不留債務陷阱的台灣援助模式，才是友邦真正需要的。 被問到中梵親近是否影響台梵關係，吳釗燮說，台灣邦誼穩固進展，雙方在環保、移民難民、文化交流方面密切合作，教廷與中國展開對話，是為了推動福傳及保障中國天主教友信仰自由，中國持續打壓境內宗教自由引起全球關切。台灣希望梵中交流能為中國地下教友帶來曙光，促使中國逐步落實宗教自由。 吳釗燮也表示，兩岸關係沒有好壞，只有國家利益問題，台灣政府希望兩岸良性互動、正常交流，近年處理與中國關係時都很小心，不挑釁也不冒進，但中國仍然步步進逼，世上許多民主國家認為，破壞現狀的是中國，台灣是在抵禦中國的侵略擴張。 他進一步指出，中國國家主席習近平今年1月宣稱對台灣「不承諾放棄武力」。蔡總統上任後，中國軍機艦繞台次數更為頻繁，蔡總統11月17日宣布與前行政院長賴清德搭檔競選連任時，中國派遣首艘自製002航母越過台灣海峽，意圖恫嚇台灣人民，影響台灣選舉。 吳釗燮認為，像中國這類威權體制國家，當經濟成長衰退，共產黨統治合理性受到挑戰，就可能發動對外侵略轉移國內注意力，台灣將密切觀察中國政經發展，避免成為代罪羔羊。（編輯：陳惠珍）1081228", "link": "https://www.cna.com.tw/news/aipl/201912280024.aspx"}, "公民團體發起罷韓 3萬份提議書送抵中選會": {"content": "（中央社記者顧荃台北26日電）「Wecare高雄」等公民團體發起罷免高雄市長韓國瑜，民團代表上午赴中選會，送交32箱、共約3萬份第一階段罷韓提議書，並表示接下來將成立「罷韓大聯盟」。 「Wecare高雄」等公民團體今天遞交第一階段罷韓提議書後，根據選罷法規定，選委會後續必須查對提議人名冊，若人數符合規定，再通知領取連署人名冊，展開第二階段連署，份數必須超過高雄選舉人數10%以上（約23萬份），之後再經過當事人答辯等程序，推估罷免投票時程可能落在明年5月中旬至6月底。 「Wecare高雄」發起人尹立、公民割草發言人李佾潔、台灣基進新聞輿情部副主任張博洋、前高雄氣爆自救會長陳冠榮等人，上午抵達中選會提交罷免案提議書，呼喊「光復高雄、保衛台灣」等口號，強調這是台灣民主史上重要的一刻，是第一次有直轄市長層級的罷免案。 擔任罷免提案領銜人的陳冠榮表示，罷免韓國瑜有五大理由，第一是韓國瑜違背責任政治，當選高雄市長4個月就宣布被動參選總統；第二是韓國瑜的施政滿意度連續出現不滿意度全國最高；第三，任由市政停擺，高雄正面對不可回復之損害；第四，「韓流」是不正常紅媒介入台灣民主的成果，需導正境外勢力滲透台灣的損害；第五，韓國瑜屢發性別及國籍歧視言論。 尹立表示，接下來公民團體將成立「罷韓大聯盟」，由李佾潔擔任召集人；今天提出第一階段提議書，經審核通過後，將進入第二階段連署，雖然只有60天時間很趕，但有信心可以完成。 依選罷法規定，罷免提議階段要有1%以上選民簽署，即第一階段要有2萬2800多份提議書，但提案單位送交3萬份，以備有不符規定被剔除者。 尹立表示，第2階段規定60天內要有10%以上高雄選民連署，即超過23萬份；接著第3階段投票，同意罷免票數需多於不同意罷免，且同意票數達原選舉區選舉人總數的1/4以上，也就是約需58萬人同意罷免。 媒體詢問，韓國瑜昨天在政見會質疑罷韓遊行有許多不是高雄市民的人參加，尹立回應，選罷法規定很清楚，只有高雄人可以投票，如果韓國瑜認為罷韓的很多不是高雄市民，那何需擔心。 尹立說，韓國瑜6月宣布參與國民黨總統初選，他們是在6月27日提起罷免連署，並不是韓當選兩個月後；韓國瑜在高雄市議會總質詢還沒結束就去參加凱道造勢，預算會期請假不進議會，提出的摩天輪、挖石油等林林總總的政見沒有一樣兌現，鋪路清水溝的比例也沒有特別好，完全沒把市政當一回事。 另外，尹立指出，罷免面臨四大阻撓，包括不得接受政治獻金、沒有選舉補助款、連署行政作業繁瑣形同阻撓成案，以及韓國瑜的高雄選委會成為罷免案執行單位，手握連署審核權。希望未來能儘速修法，回歸憲法保障的罷免公民權。 公職人員選舉罷免法規定，公職人員的罷免，得由原選舉區選舉人向選舉委員會提出罷免案，但就職未滿一年者，不得罷免。罷免案投票結果，有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數1/4以上，即為通過。 根據去年高雄市長選舉人數228萬餘人推估，同意罷免韓國瑜票數要有約57萬餘票，罷免案才算通過。（編輯：黃國倫）1081226", "link": "https://www.cna.com.tw/news/firstnews/201912260043.aspx"}, "罷韓團體送3萬份提議書  韓辦質疑不符合選罷法": {"content": "（中央社記者余祥台北26日電）公民團體今天赴中選會送交罷韓提議書。韓國瑜競辦總發言人王淺秋表示，選罷法規定就職未滿一年不得罷免，也就是滿一年才能啟動罷免程序；但現在罷韓團體的提議書或連署書都是在不符合法規，就職滿一年才能啟動罷免程序前所做的。 「Wecare高雄」等公民團體發起罷免高雄市長韓國瑜，上午赴中選會送交第一階段罷韓提議書。依選罷法規定，罷免提議階段要有1%以上選民簽署，即第一階段要有2萬2800多份提議書，但提案單位送交3萬份，以備有不符規定被剔除者。 國民黨總統候選人韓國瑜競辦總發言人王淺秋上午在國民黨黨中央接受媒體聯訪時表示，根據選罷法第75條規定，公職人員就職未滿一年不得罷免，也就是說就職滿一年才能啟動罷免程序。 王淺秋並指出，第一階段的提議書也是要在啟動罷免程序後才能進行，第二階段的連署也是要在第一階段被驗證超過符合選舉人資格的人數後才能啟動，但現在罷韓團體的提議書或連署書都是在不符合法規，就職滿一年才能啟動罷免程序前所做的。 王淺秋質疑，提議書或連署書上的日期欄是否為空白，這在法律要件上即不合法，若被自行填上成案後的某個時間，是否又為偽造文書，因為不是實際連署人填寫的時間。 王淺秋強調，依法就是就職一年後才能罷免，在這之前的所有連署都不符合選罷法規定，接下來就看中選會能否超越黨派、依照法治精神和程序進行定義，也期待中選會的認定。 至於是否會有罷韓的反制作為，王淺秋說，他們不會搞紅衛兵的鬥爭，就是把政見論述清楚，但若有民間團體看不下去進行反制動作，他們尊重。 媒體詢問，總統蔡英文曾批評時任總統的馬英九是數字治國，但蔡總統自己在政見會上也提出很多數字。 王淺秋說，數字是科學的指標，如果呈現的好當然可以看出治理成果，但蔡總統提出的數據都是斷章取義，把亞洲四小龍之末講成之首、用成長率數字片面差距誤導大家，數據是真相的呈現，應該呈現全面的數據，而不是擷取片段，讓大家有所誤會。 有關媒體民調顯示，韓國瑜與國民黨副總統候選人張善政的「國政配」仍落後總統蔡英文與民進黨副總統候選人賴清德的「英德配」，王淺秋說，民調蓋牌後，已沒有參考價值。 在爭取年輕選民方面，王淺秋說，韓國瑜日前上博恩夜夜秀節目已經超過200萬次觀看，相信在韓國瑜提出青創、出國留學計畫等政策後會有新的機會，年輕人會知道韓國瑜想為他們做的事。 此外，韓國瑜北部辦公室主任鄭世維說，日前韓國瑜團隊在新北造勢場合穿出藍色飛行夾克後，很多支持者反應希望購買，他們的電話也被打爆，因此將提供1000件2500元的飛行夾克義賣，所得全數捐公益，不會進入政治獻金帳戶，將在28日上午9時在南港展覽館二館一樓開放排隊購買；另還有20件作為現場的競標。（編輯：黃國倫）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260094.aspx"}, "蘇貞昌：反滲透法立法有必要 不影響兩岸交流": {"content": "（中央社記者顧荃台北26日電）民進黨立法院黨團預計月底拚「反滲透法」三讀，行政院長蘇貞昌今天說，反滲透法有其必要，但應多溝通，減少不必要的疑慮；在中國經商就學的民眾不必擔心，不影響兩岸正常交流。 蘇貞昌上午在行政院會中表示，中國崛起，不但對台灣的威脅日益增加，對世界主要各國也產生威脅。甚至滲透各國的情況，都已引起世界各國警覺。從澳洲、英國到美國，主要民主國家紛紛立法防堵中國滲透。而台灣就在中國對外滲透的第一線，中國對台灣社會滲透威脅更是明顯，更需要反滲透法來保護國家的安全與人民的利益，民眾必須提高警覺。 蘇貞昌表示，立法院目前正在討論反滲透法，總統蔡英文也說，反滲透法應該在立法院好好討論，不需要口水，不需要扣帽子。行政院完全尊重立法院討論與協商反滲透法。 蘇貞昌說，在立法院討論協商的反滲透法的過程中，陸委會及相關部會要充分協助，提供國會立法需要的資料與說明。而在立法三讀通過之後，也要嚴格執行，維護國家安全，保障台灣社會的民主自由。 行政院發言人Kolas Yotaka（谷辣斯‧尤達卡）轉述，陸委會主委陳明通在院會中提到對反滲透法的相關立場，強調反滲透法是針對犯罪行為與滲透行為，不是針對特定身分加以處法，草案內容列舉的犯罪行為，都已在既有法律中被定義為犯罪，例如違反政治獻金法、選罷法、公民投票法、遊說法、社會秩序維護法、集會遊行法等。 陳明通表示，反滲透法草案的另一個重點，則是並非由行政機關裁罰，行政機關只有告發權，要主動移送，最後必須由法院三審定讞才會處罰。 陳明通說，今年1月2日中國國家主席習近平提出「習五條」，明確提出統一台灣的進程，而且是透過滲透跟統戰手段，用民主協商遂行統一台灣目的，陸委會認為的確需要反滲透法這樣的法律，但只是針對滲透行為加以禁止跟處罰。 Kolas說，蘇貞昌在院會中表示，行政院基於守護國家主權、保護人民安全，希望傾聽民意，在民意基礎上，尊重立院審議、協商的運作機制，不論反滲透法是否如期完成立法，或最後通過的法條內容為何，都予以尊重。 媒體詢問，既然犯罪樣態在其他法律中已有規定，是否有疊床架屋的問題。Kolas回應，不會有疊床架屋的問題，反滲透法草案是針對不同樣態的滲透來整合，重點是讓行政機關只有告發權，必須由法院三審定讞，並加重罰則。 至於是否提出行政院版本的草案，Kolas說，立法院是立法機關，民選的立委提出草案，顯見該草案已反映選區民意，呼籲有心人不要附和中國，把修法稱為綠色恐怖、把真實民意稱為戒嚴或反民主，如果有民意代表反對，就回到立法院辯論。 媒體詢問距離月底只剩5天，是否足以跟社會溝通。Kolas回應，台灣被滲透不是提出草案才開始發生，已經歷經多年，討論相當頻繁。民代提出草案，是已經對民意有相當掌握，雖然時間緊迫，到底法案要不要過、怎麼過，行政院都尊重立法院。 對於前立法院長王金平主張應讓選後的新民意來決定反滲透法，Kolas重申，現在的反滲透法草案是現在的民意代表提出的，立法院會協商到什麼程度、能否順利完成立法，或是大家共同同意，留給下一批新的民意來立法，相信立法院會有結論跟想法。（編輯：蘇志宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260111.aspx"}, "3+14青年議員助選團 新世代力量挺蔡總統": {"content": "（中央社記者黃麗芸台北26日電）14名來自多個縣市台派青年串聯共組「3+14青年議員全國助選團」，總統蔡英文連任辦公室發言人顏若芳今天說，這代表從南到北的青年議員都力挺蔡總統，呼籲用3張選票顧台灣。 「3+14青年議員全國助選團」今天舉行成軍記者會。 團隊成員包括顏若芳、總統蔡英文競辦發言人廖泰翔，台北市議員吳沛憶、陳慈慧、許家蓓、王閔生，新北市議員張志豪、鄭宇恩，新竹市議員劉康彥、陳建名，台中市議員張家銨，高雄市議員林智鴻、鄭孟洳，以及基隆市議員張顥翰等人。 記者會一開始，眾人就帶來「亮點」和蔡總統最新競選歌曲「自信勇敢 咱的名」組曲表演，且身著銀灰底搭綠字外套和黑褲，歌聲嘹亮、士氣如虹，動作整齊劃一，希望為2020大選注入新世代力量。 顏若芳會後接受媒體聯訪時笑說，團員們總共練舞2次、練唱1次，「我們就正式出道了」，並提到團服是特別訂做，因為制服能夠呈現團結意象，且團服正面和背面都印有「2020 3+14」的團名字樣，代表全台從南到北的青年議員都站出來力挺蔡總統，要用3張選票守護台灣。 媒體詢問，關於中國國民黨總統候選人韓國瑜昨天表示，這場選舉極可能在30萬至50萬票內差距定輸贏。顏若芳認為，票數多寡應等待開票結果，不知道韓國瑜這數據是怎麼算出來的，那是他個人說法，但蔡總統希望透過政見會和辯論會告訴選民這幾年來的政績、未來願景和政策施行方式，這才是鼓勵大家出來投票的關鍵。 選戰進入倒數，顏若芳也提到，繼上次推出總統府大冒險遊戲文宣活動外，現在也針對許多青年推出小英IG限時動態活動，由於台灣美食聞名，希望用輕鬆、可愛的吃美食社群活動，體現台灣是個擁有自由和民主的國家讓選舉除了傳統造勢場合外，透過各式文宣、遊戲也能更加有趣，邀請青年共同參與政治。（編輯：李錫璋）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260100.aspx"}, "學者：選後執政者應促台美互動進一步制度化": {"content": "（中央社記者繆宗翰台北26日電）中華戰略前瞻協會上午舉辦座談會，對於美中台關係發展，學者認為，美中競爭近期不會演變到「熱戰」，台灣未來執政者不宜躁進，應尋求兩岸關係突破及台美互動進一步制度化。 中華戰略前瞻協會今天舉辦「近期『華府－台北－北京』三方互動與未來可能之發展」座談會。淡江大學國際事務與戰略研究所副教授李大中、國立政治大學外交學系副教授盧業中、國立台灣大學政治學系教授張登及出席與談。 盧業中表示，美國基於因應中國實力上升的戰略考量、持續推動印太戰略，以及維持台灣民主體制與自由經濟等因素，推動友台政策，藉此增加北京對美成本，符合美方根本利益，因此不論台灣2020年後會是誰執政，華府都會持續進行。 他表示，美國近年積極推動「台灣旅行法」（Taiwan Travel Act）、「2020美國國防授權法」（NDAA 2020），以及通過軍售案等，都展現對台積極態度，但象徵意義是否高於實質意義，能否增加台灣在美發言權，值得觀察。 盧業中認為，對台灣未來的執政者而言，2020年選後，最重要的是進一步促進台美互動制度化，且不會因政黨輪替而改變，例如：促成台旅法制度化、擴展美方在印太戰略等方面的合作意願等；同時也應尋求兩岸關係突破。 李大中則表示，未來美中關係癥結仍在華府如何定位北京。美方目前認定，中國是「戰略競爭者、修正主義強權」，非敵、非友而是競爭者，尚不到「脫鉤」（decoupling）狀態，距離惡性霸權競逐還有好幾大步。 因此，他認為，台灣最不明智的做法就是「戴鋼盔、拉警報、進戰壕」，「甚至走在美國前面，還回頭問美國怎麼還不趕緊動手」。 張登及也提到，台灣社會目前對中國大陸的反感，遠高於1994年千島湖事件、2014年太陽花事件等時期，加上政府推動「反滲透法」，「可以說台灣對中『脫鉤』程度，遠超過美國，已是『戰略超前』」。 他認為，民進黨政府若連任，必須思考如何採取更細膩平和的手法處理美中台關係；若國民黨重新執政，則必須花很大的功夫去回應台灣社會意見、輿論趨勢，即便與陸方有一定的政治互信基礎，挑戰也不會比綠營挑戰小。 張登及還提到，美中達成初步貿易協議後，北京與華府都進入各自重要政治議程時期，將短期階段性停火，台灣應該重視這段修整期的機遇，參考日本、印度等重要印太國家做法，採取「冷靜觀察、沉著應付」的雙向避險。（編輯：賴言曦）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260109.aspx"}, "沒人會因政治主張入罪 民團批外界誤導反滲透法": {"content": "（中央社記者陳俊華台北26日電）立法院會預計31日處理反滲透法草案。經濟民主連合今天表示，反滲透法不處罰過失犯，也不會因為一個人的言論內容、政治主張就構成犯罪，應儘速完成立法，杜絕中國在台的統戰滲透行為。 經濟民主連合召集人賴中強、台灣基進發言人顏銘緯上午在立法院舉行記者會。賴中強說，這幾天在國台辦魔笛之下，有越來越多經常往來中國的政治人物站出來反對反滲透法，但有許多批評都是多慮的，看過草案就知道，這些批評禁不起檢驗。 賴中強說，前總統馬英九指稱可能有民眾因不知情接受委託而構成犯罪，這絕對跟條文規定不符，因反滲透法沒有處罰過失犯；也有人說這是戒嚴、甚至綠色恐怖，但在反滲透法中，沒有人會因為言論內容、政治主張內容構成犯罪，這點非常重要。 賴中強表示，這必須由境外勢力發動、受境外敵對勢力指示、委託、資助，從事一些違法介入選舉、罷免、公投等民主程序的行為才會受罰。有人說到關公、媽祖會不會違反反滲透法，都是言過其實、刻意誤導；他也建議，草案應將施行日期訂在明年總統就職的5月20日後，不適用在這次總統大選。 台灣民主研究室研究員宋承恩說，台灣值得更好的反滲透法，台灣社會也需要對於如何保護台灣民主，有更大的共識；顏銘緯說，台商有「心繫台灣的真台商」與「統戰旗子的假台商」之別，反滲透法只處理明顯易見的滲透行為，法案如同照妖鏡，馬上看出誰是真假台商。 另外，「中華泛藍協會」的反滲透法危機處理小組上午也在立法院舉行記者會指出，全世界沒有一個民主憲政國家會在看守政府期間，動用國會多數暴力強行通過反滲透法，「這一種準戒嚴的法案，去遂行綠色恐怖的獨裁政治」。 中華泛藍協會指出，不擇手段立法的最主要目的，就是用反滲透法來捉拿國民黨總統候選人韓國瑜；總統蔡英文理解到民進黨立委根本無法過半，因此祭出反滲透法，入罪捉拿一些立法委員，確保在國會多數。（編輯：林孟汝）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260092.aspx"}, "蘇嘉全27日召集朝野協商反滲透法": {"content": "（中央社記者陳俊華台北26日電）立法院會預計31日處理反滲透法草案，立法院也發出朝野黨團協商通知，27日將由立法院長蘇嘉全召集朝野協商；民進黨團總召柯建銘說，盼在野黨能參與朝野協商，理性地討論條文內容。 立法院發出朝野黨團協商開會通知，明天下午2時將研商「反滲透法草案」相關事宜，並邀大陸委員會、內政部、中選會、法務部、國安局等單位列席。 柯建銘上午以「化解誤解、對立、衝突，請蘇院長儘速召集反滲透法朝野協商」為題，在臉書發文指出，從今年年中臨時會，完成國安五法修法後，對於如何強化補足民主防衛機制，避免境外敵對勢力影響干預國家安全、社會秩序、民主政治正常運作，尤其介入選舉，是民進黨團與行政部門不斷思考、討論溝通的重要議題。 柯建銘說，當然填補現行法制面上，對於規範對象、行為樣態及處罰不足，是最後有最大共識的核心立法原則，不要波及無辜，影響言論自由，只有「滲透行為」加上「不法行為」才是反滲透法的處罰對象，依法予以明確化。 柯建銘表示，過去有立「代理人法」、修兩岸人民關係條例，或比照美、澳申請合法納管的「專法」等版本，但最後民進黨團與行政部門共識是立「反滲透法」，補足現行法制面之不足。民進黨團也在11月28日召開公聽會、12月10日召集朝野協商，絕非國民黨所謂的選舉操作。 柯建銘指出，國民黨為了反對立法、修法，在這會期曾占領主席台、對所有相關法案提出復議，甚至關閉朝野協商大門，一直杯葛對抗；希望在野黨在法案處理前，為台灣民主防衛機制，能循例參與朝野協商，大家理性地討論條文內容，不要一昧的杯葛對立對抗。（編輯：蘇志宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260095.aspx"}, "游錫堃：國民黨不分區立委名單 帶動民進黨民調": {"content": "（中央社記者蘇木春台中26日電）前行政院長游錫堃今天到台中陪同多名尋求連任的立委掃街拜票，他受訪表示，國民黨不分區立委名單公布後，本來不看好的區域立委民調都大幅成長，但是不能大意，一定要加把勁。 游錫堃今天上午先陪同尋求連任的民進黨籍台中市第4選區（西屯、南屯區）立委張廖萬堅，到南屯市場掃街拜票，接著與爭取連任的第6選區（西區、東區、中區、南區）立委黃國書到向上市場宣傳，下午預計陪同無黨籍的第3選區（后里、神岡、大雅、潭子）立委洪慈庸到潭子區車隊拜票。 游錫堃上午陪同張廖萬堅掃街前接受媒體聯訪時表示，張廖萬堅擔任立委相當認真，多次被評選為優良立委，任內對國家語言法的立法出力甚深，在地方服務紮實，在立法院論述能力又很強，他認為台灣面臨國際局勢，對台灣的衝擊相當大，必須要有像張廖萬堅這樣的立委，繼續留在國會擔任總統蔡英文的後盾。 至於區域立委選區藍大於綠的選戰策略，游錫堃說，國民黨不分區立委名單公布之後，一些本來不看好的選區，現在好像民調都大幅成長，但是不能大意，一定要加把勁，黨中央到最後一定會針對台中幾個當選邊緣選區，會更加用力輔選。 游錫堃指出，這次選戰非常重要，香港事實上會變成這樣，是因為1980年代，香港的菁英分子高喊回歸，當台灣在面臨多個政治命案後，台灣人無畏不懼繼續推動民主，現在看到香港，一個選戰與決定都是非常重要，這次如果民進黨選戰選得不好，中國的勢力可能就會進來。 對於反滲透法的議題，游錫堃強調，反滲透法的核心沒有那麼複雜，規定就是任何人不要接受境外敵對勢力的指示、捐贈、委託與政治獻金，因為接受會影響選舉罷免的公正性。 提到近日台中火力發電廠爭議，游錫堃說，當時是誰、哪個黨發的建照與使用執照，大家應該要回歸來源，電廠原本要設在宜蘭，叫做蘇澳火力發電廠，應該要追到源頭、是誰的責任，這裡不適合設火力發電廠，「為什麼要設在這裡？當時的環境影響評估是怎麼評估的？」問題是在這裡。（編輯：謝雅竹）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260040.aspx"}, "陳文成案檔案50年後才能閱覽 錄音帶仍下落不明": {"content": "（中央社記者游凱翔台北25日電）針對陳文成命案最新調查進度，促轉會今天表示，當年警總關鍵錄音帶仍下落不明；另外，事隔40年後，國安局原列「永久保密」的相關檔案11月已完成解密，但因「有嚴重影響國家安全或對外關係之虞」，50年後才能提供外界閱覽。 促進轉型正義委員會下午發布新聞稿表示，陳文成是在西元1981年7月2日遭警總約談，隔天就被發現陳屍台大校園，因此釐清陳文成最後1天的行蹤，成為重要調查方向。 促轉會指出，在國安局發現的新檔案中，不少資料為首度出土，同時在府、院協助下、加上「政治檔案條例」完成立法，原列「永久保密」檔案已在上個月完成解密。 但促轉會說，檔案雖然已解密，但國安局依「政治檔案條例」規定，因為「有嚴重影響國家安全或對外關係之虞」，應於檔案屆滿50年後，才能提供外界閱覽，因此目前無法完整對外開放，未來將協調國安局重新檢視檔案內容，期盼早日開放檔案。 促轉會也指出，根據當年警總說法，約談陳文成的過程長達12小時以上、談話過程平和，但可佐證的錄音帶卻從未對外公開、家屬也從未聽過，回顧檔案可知，警總在案發後不久就製作出錄音帶譯文，但促轉會調查後發現，譯文內容並不完整。 因此，促轉會急需取得完整原始錄音，以嘗試釐清約談得過程，是否如警總官員宣稱的平和，因此尋找錄音帶的最後下落，是重要調查項目。 促轉會提到，根據最新的檔案發現，案發當年9月21日，陳文成在美任教的卡內基美隆大學統計系主任狄格魯特教授、法醫魏契曾來台重新檢視陳文成的屍體，隔日兩人參加一場由警總總司令汪敬煦主持的餐會，席間警總曾播放一段據稱是約談最後15至20分鐘的錄音。 兩人返美後，狄格魯特10月提出一份報告，除列入對陳文成死因的看法之外，也對中華民國政府提出幾點建議。在新解密的檔案中，留存國安局針對這份報告所提的研析意見公文，當中就狄格魯特建議「警總約談錄音刪除涉及他人及敏感部份，安排家屬聆聽」部分，認為可藉此「安撫家屬」，在公文上可清楚看到國安局長官「後協調警總辦理」批示。 促轉會指出，這也是錄音帶最後一次現身於公文書的紀錄，直到監察院在1994年重啟調查時，已經找不到完整原始錄音帶了，到底警總有沒有對錄音帶做「後製」無法得知，但可確定的是，至少在這個時候，錄音帶應該都還存在，只是後續調查就再也找不到這關鍵的錄音帶了。（編輯：蘇龍麒）1081225", "link": "https://www.cna.com.tw/news/firstnews/201912250301.aspx"}, "哪個國家對台危害大 總統：難理解韓國瑜的遲疑": {"content": "（中央社記者溫貴香台北25日電）哪個國家對台灣危害最大，總統蔡英文今天對此問題表示，很難理解韓國瑜對於中國講任何批評或負面的話，都有這麼大的遲疑，如果連該講的話都不敢講，如何領導人民與表達人民關切的事情。 2020總統大選第二場電視政見會下午順利落幕，3組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，二度同台講述政見，言詞互有交鋒，三人會後分別接受媒體提問，持續隔空交火。 總統表示，韓國瑜兩次政見發表會，只有一個政見就是成立特偵組。她再次強調，特偵組的存在被質疑是介入總統與國會議長的政爭，因此立法院決定廢掉；特偵組被廢因介入政爭而不是查案，韓國瑜試圖混淆特偵組被廢掉的原因不足取。 韓國瑜昨天上博恩夜夜秀，被問到哪國對台灣危害最大，並未明確點名哪個國家。今天政見會後被媒體問到此事，也僅說最大的軍事威脅70年來自哪個地方，他講得非常清楚；媒體追問「是中國嗎？」韓國瑜並未回應。 蔡總統表示，很難理解韓國瑜對於中國講任何批評或負面的話都有這麼大的遲疑，如果一個當總統的人該講的話都不敢講，如何領導人民與表達人民關切的事情，作為領導人所必要的特質與勇氣，在韓市長身上確實看不出來。 針對卡神楊蕙如案所引發的網軍風波，總統表示，這件事情吵了一陣子，相關單位都已提出澄清，新黨不分區立委候選人邱毅講的話，大家還信嗎；上次選舉邱毅向她道歉的錄音帶都出現，不用太相信邱毅講的話。 記者問今天是六都市長就職滿週年，韓國瑜在高雄施政滿意度倒數第二，蔡總統表示，韓國瑜講過民調是冷冰冰的，但上禮拜有萬人上街頭反對且要罷免他，代表他的執政讓高雄市民失望，希望他能夠檢討、反省。 「他昨天才在博恩夜夜秀節目中向高雄人道歉，可是他剛才又在講遮羞布的事情」，總統質疑韓國瑜的道歉是否是真心誠意。 針對反滲透法草案引發親民黨總統候選人宋楚瑜陣營發言人于美人質疑，「難道玄天上帝、媽祖都要認定是共諜嗎？」總統對此表示，朝野可坐下來就具體條文，逐條來看，哪一條會碰到玄天上帝、哪一條會碰到媽祖，如果碰到了就好好處理這個條文，如果大家願意就每一項條文實實在在坐下來討論，相信立法院會有足夠的時間與空間處理。 鴻海創辦人郭台銘揚言如果年底通過反滲透法，將帶人衝進立法院再一次太陽花學運，總統表示，身為社會矚目的政治人物，應該有能力把事情說清楚，若所做或所想的事情有正當性，應該有能力說服社會上更多人，不必像學生一樣衝進立法院。（編輯：楊凱翔）1081225", "link": "https://www.cna.com.tw/news/aipl/201912250236.aspx"}, "推特因應台灣大選 設立舉報管道降低謾罵": {"content": "（中央社記者吳家豪台北25日電）社群平台推特（Twitter）今天表示，為維護有關台灣選舉的對話公正性，已為合作夥伴專門設立舉報管道，降低不理性謾罵等行為，並協助中選會及執法機構使用舉報管道。 推特發布新聞稿說明，台灣將於2020年1月11日舉行總統與立委選舉，推特積極參與台灣選舉的政治文化關鍵時期，並維護推特上有關台灣選舉的對話公正性。 對於台灣選舉期間可能出現的問題，推特為合作夥伴專門設立一個舉報管道，以便直接並即時進行回饋，期待透過這項機制降低不理性的謾罵、攻擊或其他違規行為，建構更健康的選舉環境。目前推特已透過完整教育訓練，協助中央選舉委員會及執法機構使用舉報管道。 針對政治與選舉議題對話，推特禁止任何有意操控選舉程序的行為或散播誤導性的內容，而間接影響投票的程序、時間或意願。其他輔助規則也在選舉期間被嚴格執行，包含平台操控和垃圾訊息政策以及散播非法盜取資料等政策，以管制可能出現的其他違規行為。 另外，推特近期宣布將全面禁止在推特平台上投放政治廣告，同時禁止被政府財政或評論控制的新聞媒體機構的廣告投放。 推特也於選舉期間與各政黨合作，培訓各政黨使用線上對話平台與選民互動，並為台灣兩大政黨民進黨和國民黨分別提供帳戶註冊、認證、帳戶經營等相關培訓，也為個別公民社會組織例如台灣事實查核中心、台灣少年權益與福利促進聯盟及公民監督國會聯盟提供帳戶註冊、培訓及免費廣告資金等服務。 此外，為鼓勵群眾發掘更多和選舉相關的對話，推特在選舉期間特別訂製一個表情符號，採用台灣常用的投票印章設計，當人們使用雙語的主題標籤例如#TaiwanElection、#TaiwanVotes、#Taiwan2020、#台灣選舉、#台灣投票時就會出現。（編輯：黃國倫）1081225", "link": "https://www.cna.com.tw/news/firstnews/201912250148.aspx"}, "蔡總統：特偵組被國民黨當政爭工具 這就是東廠": {"content": "（中央社記者葉素萍台北25日電）國民黨總統候選人韓國瑜主張成立特偵組，總統蔡英文重提當年的馬王政爭與黃世銘案指出，特偵組被國民黨當成政爭工具，這是為何特偵組被廢掉，韓國瑜居然說上任後要重新成立特偵組，還說是檢調建議，讓人無法相信。 2020總統大選第二場電視政見會下午在中視登場，3組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，再度同台講述政見，經抽籤發言順序為蔡英文、韓國瑜、宋楚瑜，政見發表分三階段，每階段每人發言10分鐘。 蔡總統在第三輪發言時首先感謝宋楚瑜曾兩度擔任她的APEC總統特使，這是民主國家典範，雖然兩人競逐總統，但仍可以合作對外，展現台灣利益，她相信這樣的精神會持續下去。 她話鋒一轉提到，最近韓國瑜與國民黨攻擊民進黨干預司法，有些是捕風捉影，有些是刻意把個案政治化。 蔡總統提到，監委調查司法案件的議題，長期以來監察院、司法院都存在這樣的爭議，不論誰執政或監委誰提名，都有這樣問題的存在，法官獨立行使審判權，監委獨立行使調查權與監察權，都是憲法保障規範事項，兩院應聽取社會意見，謹慎處理這個爭議，彼此協調，若能畫出一條線，讓法官、監委都能獨立行使各自憲法的職權，這才是民主社會一個憲政體制應該走的路，不需要政治化。 她說，黃世銘案是一個領導特偵組的檢察總長，由特偵組的另外一位檢察官開車帶著監聽譯文進入總統官邸，向當時的總統馬英九報告偵查中的案件，總統再將這些內容洩露給行政院長，藉由司法個案的內容，發動對國會議長的鬥爭。 蔡總統說，這案讓很多人觸目驚心，社會也因為此案才知道，特偵組不但監聽國會，甚至還監聽自己的檢察官同仁，目的只有一個就是要把王金平拉下來，「什麼叫東廠？這個就是東廠」。 她說，真正會干預司法的是國民黨，黃世銘案就是鐵證，而且是法院認證，檢察總長領導特偵組，而特偵組被國民黨當成政爭的工具，這是為何特偵組被廢掉，韓國瑜居然說上任後要重新成立特偵組，還說是檢調建議，讓人無法相信；每個檢察官本來就有偵查犯罪的職責，「難道除了特偵組的少數人之外，其他的檢察官沒有在做事嗎？都不查弊案嗎？當然不是，這樣的說法是污辱全國認真的檢察官」。 蔡總統提到，韓國瑜不斷指控蔡政府貪污，甚至把慶富案都算進來，但慶富案是馬政府時代的事，蔡政府是在善後。 她說，若真的要講貪污，大家更記得國民黨執政時，前行政院秘書長林益世、前南投縣長李朝卿、前新北市副市長許志堅、前營建署長葉世文。 蔡總統說，韓國瑜還有一個政壇大哥，當初把他引進北農做總經理，後來因為焚化爐弊案收賄3000萬，被判刑8年，現在正在服刑，上次政見會韓國瑜說，將來若貪污就關起來、不要假釋、一天只吃一頓飯，「韓市長這番話，要不要去講給你的政壇大哥聽？」 她說，她任內也提名了現任的檢察總長，從提名、到國會通過之後，兩人沒有私下見面，更不要說總統介入個案了；一個總統，談司法改革，也不是用韓國瑜這種「斬雞頭發誓」的方式，「這只是證明你把司法議題，當作選舉的工具而已。」 蔡總統細數司改成果，並提到，未來4年的最大重點，就是「國民參與刑事審判法」，也就是「國民法官」，讓公民可以參與司法的審判；這項草案已送去立法院，可惜在這屆國會沒有辦法來得及通過，未來4年，讓人民參與審判的機制上路，讓司法審判更加公開透明，不會偏離社會的情感。 最後，蔡總統強調，很多韓國瑜的指控，確實是捕風捉影、沒有根據，政府也在很多不同的情況下都解釋了。但這一段時間、這兩次政見會，韓國瑜只是忙著講他自己的，別人說的、別人講的、別人澄清的，沒有影響他的看法，「我不曉得這是故意的呢？還是不是故意的。但是一個領導人如果不能反省的話，這將是一個最致命的錯誤。」（編輯：紀淑芳）1081225", "link": "https://www.cna.com.tw/news/aipl/201912250217.aspx"}, "反滲透法  朱立倫籲蔡總統勿成民主倒退推手": {"content": "（中央社記者王鴻國新北25日電）國民黨總統候選人韓國瑜競選總部主委朱立倫今天受訪時，對民進黨擬年底前完成「反滲透法」立法提出呼籲，希望總統蔡英文不要為一時選舉，成為台灣民主倒退重要推手。 朱立倫今天陪立委參選人林國春騎自行車掃街拜票時接受媒體聯訪，媒體詢及民進黨擬於12月31日前完成「反滲透法」立法，他作以上表示。 朱立倫說，台灣民主能走到今天、走出戒嚴很不容易，蔡總統卻還在走戒嚴時代的「反滲透法」，未來若有很多冤案、誣告或是社會的動盪，都可能是因為「反滲透法」而造成的。 他呼籲，蔡總統是學法律的及國家的領導人，不要為了一時的政治操作、意識形態，造成整個國家的民主大倒退。 媒體追問對鴻海集團創辦人郭台銘擬率眾到立法院抗議「反滲透法」立法的意見，朱立倫表示，郭台銘的做法跟大家的做法都是一致的，也希望蔡總統跟每一位立委摸著良心來看這個法律，看看到底對台灣民主是幫助還是大倒退。（編輯：李錫璋）1081225", "link": "https://www.cna.com.tw/news/aipl/201912250238.aspx"}, "未參加罷韓遊行傳卡邁  陳其邁：惡質選舉操作": {"content": "（中央社記者陳朝福高雄25日電）行政院副院長陳其邁未參加罷韓遊行，有媒體報導是「菊系卡邁」。陳其邁今天說，遊行當天原本就有其他行程，這是搬弄是非、無中生有說法及惡質選舉操作。 陳其邁出席高雄展覽館舉行的南科橋頭園區招商說明會及產學合作成果發表會前，接受媒體提問有關21日未參加「1221Wecare台灣大遊行」原因及對傳出的「菊系卡邁」看法，作了以上表示。 陳其邁說，遊行那天本來就有其他的行程，他的行程都很透明，大家都知道他的行程在哪裡，都是很早就做決定了，那天本來就沒有要去。 陳其邁表示，所以在講什麼「卡邁」，這是搬弄是非、無中生有的說法，都是惡質的選舉操作。 至於發起罷免高雄市長韓國瑜的團體明天提出罷免案一事，陳其邁說，人民依憲法有選舉罷免的權利，對於政治人物可以給予權力或是收回，這都是民主政治的表現；若是民意的表現都充分尊重，也是受憲法所保障的人民基本權利。 媒體提問韓國瑜上網路節目「博恩夜夜秀」時對高雄市民道歉，而台灣基進要求韓直接辭職等問題，陳其邁認為，韓國瑜在罷韓遊行之後，還謔稱、戲稱這是遮羞布，對民意的態度也不誠懇、誠實的面對，甚至認為這不是這麼的重要。 陳其邁表示，主持人博恩問韓國瑜要道歉，韓先扯年少輕狂，扯到最後博恩提醒，韓國瑜才向市民道歉，理由又是說沒有時間陪大家，「根本牛頭不對馬嘴」。假如能夠專心市政，兌現競選承諾，市民就會支持，也不會有這麼多人走上街頭。 媒體再提問是否會建議韓國瑜請辭，陳其邁說，會建議應該要專心市政，但韓國瑜現在忙著選總統，「整個腦筋都一直想要征服宇宙，講什麼沒有用，沒有什麼話要對他講的」。 陳其邁在南科橋頭園區招商說明會及產學合作成果發表會致詞時說，如何協助南部的相關產業能夠順利往前走，並在整個國際競爭繼續保持領先優勢，這是行政院本來就應該要做的事。（編輯：謝雅竹）1081225", "link": "https://www.cna.com.tw/news/aipl/201912250129.aspx"}, "蔡總統強調經濟政績 批韓國瑜633團隊如何發大財": {"content": "（中央社記者葉素萍台北25日電）總統蔡英文今天在政見會提出，2016年所啟動的經濟發展新模式，「我們要推出2.0版」，政府規劃了一個落實，六個目標，包括，將台灣打造成為「亞洲高階製造及研發中心」。 2020總統大選第二場電視政見會下午在中視登場，3組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，再度同台講述政見，經抽籤發言順序為蔡英文、韓國瑜、宋楚瑜，政見發表分三階段，每階段每人發言10分鐘。 她說，世界不可能忘記台灣，也不會忘記台灣，因為台灣確實是很重要的國家。台灣是全球第21大經濟體，也是第18大的貿易國家，國際半導體供應鏈也是以台灣為核心基地。國際經濟論壇曾經肯定台灣是「四大創新王國」之一，總體經濟穩定度是世界第一名。 「台灣正在大海裡乘風破浪，勇往直前，韓市長卻坐在浴缸裡面，把他當作是一個大海。」蔡總統說，韓國瑜曾經批評台灣經濟不好，但對統計數據的解讀，卻令人覺得不解。 蔡總統細數經濟成績，強調台灣第3季經濟成長率已達到2.99%，比韓國、新加坡、歐盟、美國、日本都要好，這充分展現台灣經濟韌性。 「韓市長對經濟比較沒有涉獵，因此很倚重你的國政顧問團，不過您的顧問團卻是當年的633團隊」，蔡總統說，2016年把政府交給她的時候，是經濟連3季負成長，全年保一都有問題。她接手到現在連續14季的正成長，未來還會繼續的成長，台灣從四小龍的最後一名，到現在是第一名了。 她說，韓市長還是沿用舊的團隊舊的模式，她實在不知道「台灣人民要如何來發大財」。 蔡總統提到，中國不斷阻撓台灣參加國際社會，這一點，韓國瑜也都很清楚，就算接受了所謂的九二共識，中國也不會住手，所以就這件事情「我們不要太天真以對」。 她說，台灣尋求跨太平洋夥伴全面進步協定（CPTPP）的努力，從來沒有停止過，相信以台灣經濟自由化的程度，是有機會參加CPTPP第二輪的談判，韓不斷的說，沒有參與這些區域經濟整合，所以就沒有辦法享受關稅的優惠，因此沒有未來。「我要告訴韓市長，這件事是錯的」。 蔡總統說，台灣是世界貿易組織（WTO）的會員，也簽署了資訊科技協定（ITA），所以相關的資通訊產品都免關稅，因此對RCEP國家出口有7成以上免關稅，CPTPP國家有8成以上也是免關稅。作為一個總統候選人，應該要有這樣的基本認知。 她說，因為政治因素，一時沒辦法加入區域的經濟整合，簽署FTA，當然是一種遺憾。但這不是世界末日，全力突圍才是關鍵。在美中貿易的衝突當中，台灣的表現，與簽了許多FTA的國家相比，其實台灣表現還更好，可以看出台灣經濟的韌性。「你居然把台灣和北韓相比，真是一個非常錯誤的類比。」 此外，在經濟發展方面，蔡總統說，在2016年所啟動的經濟發展新模式，要推出2.0版；也規劃了一個落實，六個目標。 她說，一個落實是，會全力落實這一波投資潮，所帶來的兆元投資，這些投資將帶來強勁的成長動能。 蔡總統指出，對未來經濟發展的六個目標，第一，將台灣打造成為「亞洲高階製造及研發中心」；第二，讓台灣成為「綠色供應鏈」最重要的核心。 她說，第三，會適度放寬金融法規，開放更多的財富投資的商品；第四，未來，會成立「國家融資保證」的機制；第五，對未來產業所最需要的人才，會用更好的制度，吸引更多國內外優秀人才，集結在台灣；第六，不僅促進經濟發展，更要進一步落實分配正義。除了加薪減稅，強化長照幼托，還要透過更多元的社會照顧，來減輕生活負擔。（編輯：楊凱翔）1081225", "link": "https://www.cna.com.tw/news/firstnews/201912250153.aspx"}, "宋楚瑜：藍綠輪流坐莊不負責 是魔獸世界現實版": {"content": "（中央社記者游凱翔台北25日電）2020總統大選第二場政見會今天登場，親民黨候選人宋楚瑜說，線上遊戲「魔獸世界」出現在現實社會，並結合媒體、網軍等成為超級魔獸，最後出現超級總統時，民主將成為專權，「但這種外掛好嗎？」 2020總統大選第二場電視政見會下午在中視登場，3組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，再度同台講述政見，經抽籤發言順序為蔡英文、韓國瑜、宋楚瑜，政見發表分三階段，每階段每人發言10分鐘。 宋楚瑜在第一階段發言表示，全世界在明年將有重大變化，中國、日本及美國這三個世界強國的合縱連橫，對台灣將帶來什麼影響，但蔡總統只談到個別的國家細節，沒有談到大形式的變化對台灣衝擊，「若沒有穩定的兩岸關係，台灣能夠突圍嗎？如果沒有看到美、日、中國的變化，我們能做出相同因應嗎」。 宋楚瑜指出，韓國瑜與蔡總統針鋒相對，但他認為，總統最大的職責就是為國家樹立典範、為人民帶來更大的人心安定、讓人民充滿希望，政治的本質就是人性關懷。 宋楚瑜說，他完全不懂，藍的做得不好只能換綠的，綠的垮了再換藍的，民進黨準備強行通過的反滲透法，提醒蔡總統對權力要有所節制，不要只有選舉算計，沒有經過行政部門、立法院委員會討論，就要求立法院12月31日要通過反滲透法，完全違反程序正義。 宋楚瑜認為，台灣在中國擁有200多萬名台商，也有許多宗教、旅遊等交流，如果因為查證不實而造成人人自危，將會影響政府威信，若總統無視憲政分權，民主運作規範，這跟美國共和黨過去為打擊民主黨，逞一時之快而造成美國民主污點一樣，就是「麥卡錫主義」。 宋楚瑜最後舉例，有款線上遊戲「魔獸世界」，當魔獸世界出現在現實社會中、出現在五院、媒體、網軍而成為超級魔獸，「這種外掛好玩嗎？」藍綠輪流坐莊、執政而不負責任，加上擁有網軍、媒體的超級總統出現時，民主將成為專權。 宋楚瑜最後強調，對執政者殘忍是公民社會偉大的象徵，蔡總統責任是團結人民而不是分化，若因不同意見而貼上中國同路人標籤，是否還有精力可以解決其他國家問題；另外，若韓國瑜只會慷慨激昂地高喊「中華民國萬歲」，以牙還牙而充滿情緒，是否能夠解決問題、是否讓人民放心的將權力交出。（編輯：紀淑芳）1081225", "link": "https://www.cna.com.tw/news/firstnews/201912250165.aspx"}, "反滲透法擬月底三讀 馬英九：好像要恢復戒嚴": {"content": "（中央社記者游凱翔、王揚宇台北25日電）民進黨團預計要在月底力拼「反滲透法」三讀，前總統馬英九今天表示，反滲透法簡直荒唐到了極點，「好像要恢復戒嚴一樣」。他也拜託蔡總統不要再講「守護民主」這句話，並呼籲全民站出來，要有所行動。 今天是行憲紀念日，中國國民黨上午在中央黨部舉辦護憲座談會，前總統馬英九、黨主席吳敦義、前司法院副院長蘇永欽、政大法律系副教授廖元豪、前考試院副院長高永光、永然聯合法律事務所長李永然、國民黨義務副秘書長張顯耀、媒體人董智森等人與會。 馬英九致詞表示，民進黨2016年執政迄今都未依法治國及行政，並破壞憲政制度，例如總統蔡英文上任之初就制定不當黨產條例及成立黨產會，最大的問題就是破壞現行的法院制度，完全不顧以法治國原則，這是非常荒唐現象。 馬英九指出，司法改革及司改國是會議將推動避免妨害司法公正的機制，但4年來毫無動靜，卻出現了監察委員陳師孟干預司法審判核心的議題；民進黨縮減考試委員人數，更是實質摧毀憲法。 馬英九也舉例，反滲透法簡直荒唐到了極點，「好像要恢復戒嚴一樣」，蔡總統公然要立法院在12月31日完成立法，此舉相當不當；馬英九說，12月10國際人權日時他曾前往立法院參加公聽會，當時他詢問陸委會副主委邱垂正，有哪個民主國家有為了防範外敵入侵而制定相關法律，但邱垂正答不出來。 馬英九最後批評，「蔡總統常常說要守護民主，但拜託蔡總統不要再講這句話了，因為妳不配。」馬英九也說，裝睡的人叫不醒，因此人民的聲音要大、要有所行動，否則民主自由將葬送在蔡總統手上，他呼籲全民站出來。 吳敦義致詞表示，總統蔡英文上任3年來，對中華民國憲法明文規定的人民權利、五權分立的憲政制度、和平穩定兩岸關係等，棄之如敝履，利用國會優勢蠻橫通過多項惡法。 吳敦義舉例，如實施年金改革卻造成世代對立，以溯及既往方式違反信賴保護原則，讓軍公教警消失望；將強行通過爭議性大的反滲透法，美其名是維護國安，實際上批鬥政敵；修改考試院職權明顯破壞五權架構。 吳敦義強調，民進黨否認一中各表中的九二共識，卻提不出更好的替代方案，導致兩岸官方交流斷絕、和平穩定關係嚴重倒退，因此若國民黨明年執政，一定會建立廉能有效率的政府。 文化大學副教授林忠山、前立委錢達、孫文學校北院院長林定芃、政治大學教授李明等人今天也在立法院召開記者會。 林忠山表示，民進黨與蔡政府為何執意要在月底以多數暴力，通過反滲透法草案，是因為他們意圖要影響這次大選的結果，來確保總統蔡英文能連任執政，以及民進黨在國會能過半。（編輯：林孟汝）1081225", "link": "https://www.cna.com.tw/news/aipl/201912250133.aspx"}, "國民黨公布民進黨十大青年楷模 批肥貓有權": {"content": "（中央社記者余祥台北25日電）國民黨總統候選人韓國瑜陣營今天召開記者會，公布拉高全台平均薪資的10位民進黨「青年楷模」，質疑民進黨讓「肥貓有權、台灣挨拳」，一定要在1月11日下架民進黨。 韓國瑜競選辦公室上午在國民黨召開記者會，揭開總統蔡英文的「青年遮羞布」。 總發言人王淺秋表示，雖然2017年名目經常性薪資創歷史新高，但扣掉通膨因素，實質經常性薪資仍不及1999年水準，其中，20至24歲族群更僅僅只有1999年的91%，台灣已經淪落到青年薪資不增反減、青年失業率高於整體的3倍的惡劣大環境，但反觀民進黨，許多20幾歲就可以當上國營企業董事，只要顏色正確就有好工作，讓台灣人都相當羨慕。 發言人葉元之說，主計總處公布全年總薪資中位數為49萬元，近67%員工年薪低於平均數62.9萬，有很多年輕朋友在網路上懺悔自己拉低平均，他們特別整理列表公布「民進黨十大青年楷模」，包括駐美代表處政治組組長趙怡翔、民進黨副秘書長林飛帆、北農前總經理吳音寧、謝系網軍大將楊蕙如、華航董事長辦公室特助羅雅美、總統府發言人室諮議林家如、前交通部部長辦公室主任卓冠廷、台苯董事長吳怡青、駐日諮議劉家愷、台船環海董事鄭亦麟。 國民黨副總統候選人張善政指出，民進黨政府早就看出當前青年低薪問題，但卻不願正視，如果韓國瑜當選，將正式建立一個讓年輕人有空間發展的新平台，並設立數位創新委員會，邀請有能力與想法的新血，共同改變對創新不友善的體制與法規。 張善政說明，台灣當務之急是把建構專屬下世代的產業環境，將大數據、物聯網、人工智慧和5G應用在各行各業，讓數位新科技不但可以翻轉產業，更可以幫年輕人找到一片可以發揮的天空。 國政顧問團提出10大數位行動計畫，就是希望從政府改造腦袋開始，讓直屬行政院的「數位創新委員會」全面盤點及修訂符合數位時代的法規，接著落實數位文化、數位教育等基礎建設後，才能讓台灣下世代的「智慧城鄉」、「智慧製造」、「智慧農村」、「智慧服務」、「智慧交通」、「智慧醫療」各種產業百花齊放。（編輯：紀淑芳）1081225", "link": "https://www.cna.com.tw/news/aipl/201912250139.aspx"}, "綠推反滲透法 陳菊：不會違反自由民主價值": {"content": "（中央社記者葉素萍、溫貴香台北25日電）鴻海創辦人郭台銘表達若民進黨執意月底通過反滲透法，將帶團到立法院集結。總統府秘書長陳菊今天說，希望大家詳細地看一下反滲透法的條文，民進黨基本價值是自由民主，「我們不會違反我們的價值」。 陳菊、民進黨主席卓榮泰今天為民進黨台北市立委參選人謝佩芬輔選。陳菊表示，謝佩芬是民進黨重點栽培的新世代，選區艱困，但這麼優秀的新世代應讓大家看見，呼籲選民讓謝佩芬脫穎而出。 郭台銘昨天表達若民進黨執意月底通過反滲透法，將帶團到立法院集結。 對此陳菊表示，台灣社會不斷被各種形式滲透，安全受到威脅，除非是沒有支持台灣、捍衛台灣、忠於台灣，否則反滲透法是針對傷害台灣的人，她希望大家能夠詳細地看一下反滲透法的條文，民進黨基本價值是自由民主，不會違反這個價值。 卓榮泰也強調，反滲透法一定非常嚴謹，這是民主社會，不可能為了一個人做嚴格的限制，現在已經不是「寧可錯殺一百也不願放過一個」的時代，而是嚴謹針對境外政治勢力影響台灣安全而立法，至於其他文化、經濟各種正常的社會交流都鼓勵。 卓榮泰說，反滲透法是針對境外政治勢力對台灣國家安全影響最大時，盡到政府該保護國家人民安全的責任，他期待所有的溝通，也會進行必要的解釋。 曾任高雄市長的陳菊，也被問到目前高雄市政滿意度是倒數。陳菊說，以前高雄都名列前茅，那是她在當高雄市長時，現在她已是前任市長，她不評論現任市長。 媒體詢問卓榮泰，台北市長柯文哲、高雄市長韓國瑜在媒體的施政滿意度調查都吊車尾。 卓榮泰說，他自己也是台北市的市民，也覺得應該恢復城市的光榮感，他希望北高市長加把勁，多努力，未來還是希望這兩個城市能名列前茅，他身為台北市民，若有能力的話，也希望幫助市長做好施政。（編輯：黃國倫）1081225", "link": "https://www.cna.com.tw/news/aipl/201912250134.aspx"}, "民進黨立院黨團：沒有特偵組  也可以打老虎": {"content": "（中央社記者王揚宇台北25日電）國民黨總統候選人韓國瑜日前表示，若當選一定成立特偵組；民進黨立法院黨團今天開記者會指出，廢除特偵組是因當時介入「馬王政爭」甚深等原因，而且就算沒有特偵組「也可以打老虎」。 韓國瑜18日在2020總統大選首場電視政見發表會上表示，若當選一定成立特偵組；民進黨立法院黨團今天由黨團書記長李俊俋、立委李麗芬及周春米，共同召開「司法改革不走回頭路，沒有特偵組也可以打老虎」記者會，回應韓國瑜的說法。 李俊俋說，韓國瑜在政見會上講到要「恢復特偵組」，但特偵組之所以廢除，是因它以政治手段介入「馬王政爭」，時任檢察總長黃世銘甚至對立院總機監聽，最後遭判刑確定，因此當初是他及民進黨立委蔡易餘、葉宜津提案，廢除這個不適當的東廠，盼韓國瑜在今天的第2場政見會上能有多一點內容。 李麗芬指出，聽到「恢復特偵組」，相信資深立委都會心驚膽跳，因為過去特偵組監聽立院，全部立委都是受害人，因此不能讓這個憲政怪物再回來，也希望韓國瑜不要拋不負責任的政見，更何況沒有特偵組，還是可以辦弊案。 周春米則說，刑事訴訟法的規範中沒有特偵組的設立，當初是因應社會民意需求，針對貪污案成立特偵組，設在最高檢察署下，發揮調查權限，而且特偵組是特別偵查制度，有其時空背景，並非本來的原則，2017年經立法院審查後通過廢除。 李俊俋表示，過去確實因為「打老虎」需求，社會希望成立特偵組，但諸如台北雙子星弊案、莫拉克風災重建索賄案、新店都更案、八德合宜住宅案、基隆市議會掏空案等弊案，都是在沒有特偵組的情況下，仍然可以辦的案件，請大家相信基層檢察官的能力。（編輯：紀淑芳）1081225", "link": "https://www.cna.com.tw/news/aipl/201912250104.aspx"}, "柯文哲高雄耶誕活動  親民黨立委參選人到場同樂": {"content": "（中央社記者程啟峰高雄22日電）台灣民眾黨主席、台北市長柯文哲今晚南下高雄出席一場白色耶誕電音嘉年華活動，與黨籍立委參選人同台過耶誕，親民黨高市立委參選人秦詩雁、吳益政也到場同樂。 白色耶誕電音嘉年華在高雄台糖物流中心舉行，柯文哲晚間現身活動現場，與民眾黨立委參選人同台，提前歡度耶誕，親民黨高市立委參選人秦詩雁、吳益政也到場共襄盛舉，台下民眾人山人海，場面熱烈。 民眾黨發起的「環台氣球大眾走」上午來到高雄，黨籍高雄市4名立委參選人與多名不分區立委被提名人，從高雄捷運西子灣站出發，一路步行到鼓山輪渡站，搭船抵達旗津；下午則從高雄中央公園出發、行經三多商圈、高雄市立圖書館總館、傍晚抵終點台糖物流中心舉行白色耶誕電音嘉年華活動。 民眾黨發言人楊寶楨表示，高雄挺韓與罷韓遊行昨天落幕，「環台氣球大眾走」接踵而至，黨籍立委參選人集體深入高雄大街小巷傾聽民意，晚間則攜手參加白色耶誕電音嘉年華，與民眾同樂，沒有藍綠政治拚場的肅殺之氣，也沒有政治口水，帶給大家歡樂及正向的能量。（編輯：方沛清）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220181.aspx"}, "韓國瑜：罷韓用布幕衝人數 比劉謙變魔術還厲害": {"content": "（中央社記者王承中、程啟峰台北22日電）稱罷韓團體「光復高雄」布幕是遮羞布，國民黨總統候選人韓國瑜今天表示，罷韓團體的演出完全是荒腔走板，看不出來有正當性。用遮羞布的方式擴充人數造成假象，比劉謙變魔術還厲害，完全沒有人想到會用這種障眼法。 挺韓、罷韓大遊行昨天在高雄舉行，雙方未發生衝突，遊行活動和平結束。媒體報導，罷韓團體拉著「光復高雄」布幕，被發現底下並沒有人龍，而是空空的一塊。韓國瑜則在臉書分享此照片，意有所指表示，這是「台灣民主史上最大的一塊遮羞布」。 韓國瑜今天前往台北市、新北市，替多名國民黨立委參選人輔選。韓國瑜下午陪同國民黨立委參選人黃桂蘭出席寶寶爬行比賽活動後受訪表示，昨天罷韓團體的演出完全是荒腔走板，為的是政治上的鬥爭、抹黑及運作，看不出來有正當性。 對於「光復高雄」布幕，韓國瑜指出，罷韓遊行號稱50萬人，這塊布這麼長，開玩笑講，布裡面是否有48萬人躲在下面，只有2萬人在街頭，用遮羞布的方式擴充人數造成假象，比劉謙變魔術還厲害，完全沒有人想到會用這種障眼法。 韓國瑜表示，罷免高雄市長必須是高雄市民，但罷韓團體中居然動員外國人來湊人數。而挺韓大遊行的民眾則是完全自發性到場。 民進黨秘書長卓榮泰今天晚則在臉書上貼文表示，高雄大遊行，最重要的是能和平理性落幕，一直算哪一方有多少人，真的不是那麼重要。他認為，一個城市的首長，應該最關心的是大遊行是不是和平結束？有沒有違法脫序行為？城市環境是否恢復如常？ 他說，想要競逐國家大位的人，應該關心大遊行之後，不同立場的雙方是否能互相理解？能否讓社會團結和諧？而不是事後繼續數落一方，繼續刺激雙方情緒。 包括台灣基進等公民團體「Wecare高雄」紛在臉書貼出21日在「光復高雄、保衛台灣」布條下人潮的照片；民進黨立委王定宇也在臉書貼文表示，只想補充幾張照片，那條超大條的「光復高雄」布條下方，不是空的，是滿滿的人撐起布條的。 台灣基進新聞輿情部副主任張博洋今天下午請來21日在布條下參加遊行的民眾現身說法，見證布條下的人潮。張博洋指出，韓國瑜身為高雄市長、總統候選人卻聽不進不同的民意，無視於50萬人上街頭表達的不信任及憤怒，他批評韓國瑜用「民主遮羞布」去否定民意。 另外，媒體詢問，有媒體報導指前立法院長王金平今天中午在高雄與國民黨主席吳敦義等人餐敘時表示，幫忙立委就會幫到韓國瑜，相信立委力量會帶動韓國瑜選情。韓國瑜表示，他非常尊重王金平，王金平當立法院長多年，相處過的立委對王金平都有敬重之心。 對於元旦升旗，韓國瑜指出，每個中華民國國民都應該熱愛中華民國的國旗及國家，所以特別選在台南參加升旗典禮。（編輯：蘇志宗）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220116.aspx"}, "余湘：若我是韓國瑜 留高雄做滿4年再蓄勢待發": {"content": "（中央社記者蘇木春台中22日電）親民黨副總統候選人余湘今天到台中為多名黨籍立委參選人助選，針對罷韓、挺韓遊行，余湘認為，如果自己是國民黨總統候選人韓國瑜，會留在高雄做滿4年，下一次再蓄勢待發。 余湘今天上午到台中參訪永信社會福利基金會，接著前往親民黨台中市第1選區（大甲、大安、外埔、清水、梧棲區）立委參選人黃朝淵競總與民眾座談，下午則是為台中市第5選區（北屯區、北區）立委參選人賴建豪、台中市第6選區（西區、中區、東區、南區）立委參選人吳光中助選。 針對罷韓、挺韓遊行，余湘上午在參訪永信社會福利基金會，接受媒體聯訪表示，活動是台灣民主政治最優良表現，因為挺韓跟罷韓的人沒有衝突，自己覺得很棒，但感覺就很像兩列火車要撞在一起，主事者應該要避免同一天。 媒體也詢問韓國瑜與高雄市前市長陳菊，都曾被稱為是「落跑市長」，余湘認為，民進黨不能用雙重標準要求，其實民進黨現在對藍營的很多爭議，如果放在自己身上評估，民進黨自己也過不了關，就要花一些時間檢討自己。 余湘說，自己若是韓國瑜，會留在高雄好好做滿4年，下一次再蓄勢待發，這樣的機會可能比今年來得更好，因為韓國瑜才做了2個多月，之後就被拱去選總統，可能就是韓國瑜自己也覺得被拱了，就想要出來選。 另外，對於社福團體最應該協助的地方，余湘指出，現在最需要的是人力，照顧老人家，照顧小孩子的人力不完整，好像也沒有教育機構去教，所以產學合作是很重要的，學校栽培相關專業人才是最重要的。（編輯：洪學廣/李亨山）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220134.aspx"}, "高嘉瑜激戰李彥秀  郭柯粉選票流向成關鍵": {"content": "（中央社記者陳俊華台北22日電）台北市第4選區（南港、內湖），由力拚連任的國民黨立委李彥秀對上民進黨台北市議員高嘉瑜，回歸藍綠對決；李彥秀基層實力雄厚，高嘉瑜擅長空戰，選情相當緊繃。 港湖區傳統結構上藍大於綠，綠營高嘉瑜積極搶中間選票，除了與台北市長柯文哲友好，近來又和鴻海創辦人郭台銘同框，柯粉郭粉選票流向，也將左右選戰勝負。 2016年立委選舉，民進黨並未推派人選，而是支持親民黨籍、時任台北市議員的黃珊珊，同區還有時代力量、台灣團結聯盟、綠黨社民黨聯盟推派人選分散選票，讓時任台北市議員的李彥秀，在大環境不利於國民黨的情況下，仍拿下8萬9612票，險勝黃珊珊4012票，當選立委。 李彥秀出身政治世家，祖父、父親都曾任議員，丈夫侯冠群也曾任2屆台北市議員，李彥秀自1998年起，連任5屆台北市議員；基層相當扎實。 在空戰方面，李彥秀也頻頻出招。除在臉書上傳問政影片外，更接連拍攝趣味短片，例如接受「酸民毒舌大挑戰」、「一日店長」、介紹選區內景點等，更與國民黨立委蔣萬安合拍短片，嘲諷蔣萬安忘了關麥克風引發的風波，創下7.8萬觀看人次。 李彥秀也被視為黨內青壯派立委，立法院今年5月處理同婚相關法案時，李彥秀更與國民黨立委蔣萬安、林奕華、許淑華等人在關鍵條文，對政院版同婚專法中投下贊成票，引發部分國民黨中常委不滿，一度揚言要提案撤銷立委提名。 高嘉瑜則從2010年起連任3屆台北市議員，其中2014、2018年都是港湖區議員中最高票當選連任。港湖區對民進黨來說是艱困選區，這次徵召高嘉瑜，除了有全國知名度外，在網路上也有高人氣，最近更是勤走基層，高度親和力，讓選民留下深刻印象。 在民進黨內總統初選期間，高嘉瑜在大雨中力挺賴清德，穿著雨衣陪著賴清德車隊掃街；在「蔡賴配」成形後，賴清德首站輔選行程就是替高嘉瑜站台，選戰中兩人至少已同台3次；近期高嘉瑜也與民進黨立委參選人吳怡農合體拜票，盼能互相拉抬，為民進黨在台北市，再搶下2席立委。 另外，高嘉瑜也與台北市長柯文哲相當友好，被視為「友柯議員」，在柯文哲創立台灣民眾黨後，民眾黨並未在該選區提名；高嘉瑜也拜會鴻海創辦人郭台銘，討論托育、科技產業政策，並與郭台銘的子弟兵、獲親民黨提名為不分區的蔡沁瑜、劉宥彤合開早餐直播，並定調「港湖這次立委選舉，就是挺韓與非韓陣營的對決」，被視為爭取郭粉選票。 在這屆立委選舉拿下8萬多張選票，差點拉下李彥秀的黃珊珊，已轉任柯市府副市長，這些選票成為高嘉瑜和李彥秀的兵家必爭之地，能否搶攻第三勢力選票、贏得中間選民支持，攸關選戰勝負。（編輯：趙蔚蘭）1081222", "link": "https://www.cna.com.tw/news/firstnews/201912220022.aspx"}, "柯文哲台南輔選  籲不要選錢花最多的人": {"content": "（中央社記者楊思瑞台南22日電）台北市長柯文哲今天下午到台南市學甲區，為台灣民眾黨第一選區（新營等11區）立委參選人顏耀星助選時表示，選舉費用太高是政治敗壞的開始，呼籲民眾不要選錢花最多的人。 柯文哲與民眾黨不分區立委提名人黃瀞瑩下午一起到學甲區為顏耀星助選。先到學甲慈濟宮參香，並開放與民眾合照互動，隨後轉往附近的學甲中社宋江館出席座談會，會後陪顏耀星進行車隊遊行拜票。吸引許多民眾前往，一睹柯文哲與「學姐」黃瀞瑩的本尊真面目。 柯文哲發表演說時表示，台灣選舉費用太高是政治敗壞的開始。今天到這個選區來，一路上到處看到國民黨與民進黨立委參選人的看板、旗幟。選一次立委可能要花新台幣上千萬元，不知道這些錢要怎麼回收。顏耀星雖然也有宣傳看板，但相對來說少了相當多。 柯文哲表示，台灣的政治要好很簡單，只要不選給選舉看板掛最多的、錢花最多的就對了。他當台北市長5年，已經還了新台幣500多億元的債務；別人問他怎麼辦到的，其實只有3個原則，「對的事情做、不對的事不要做、認真做」。 他說，希望選舉還是要訴諸選民的理性思考，讓好人能出頭。（編輯：方沛清）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220106.aspx"}, "執政黨推反滲透法 宋楚瑜籲不要爆衝": {"content": "（中央社記者魯鋼駿苗栗縣22日電）民進黨推動反滲透法，立院黨團力拚31日完成三讀。親民黨總統候選人宋楚瑜今天表示，倉促上路將影響政府威信，呼籲蔡總統和民進黨要知所節制，若在選前單獨暴衝，後果令人憂慮。 宋楚瑜今天前往苗栗縣通霄鎮玉清聖殿，參加中華道教聯合總會祝嘏大典擔任總主祭官，向神明焚香祈福，儀式完成後，揮毫寫下「天道酬勤 福佑萬民」及「上善若水 兩岸和平」2幅書法贈予玉清聖殿。 宋楚瑜指出，兩岸和平是全世界及台灣所關注的事情，香港的情況讓大家憂心，昨天「老天保佑」，高雄市挺韓、罷韓遊行平安落幕，沒有這樣的暴力、對撞，顯示台灣鄉親充分了解民主真諦，就是相互尊重、包容，有不同意見用和平的方法來表達，希望不僅兩岸要和平，台灣更要和諧。 對於媒體問到民進黨推動反滲透法，宋楚瑜表示，目前對岸有超過200萬的台商，為台灣經濟和家人在打拚，他們不是敵人，是我們的同胞，立法院倉促通過這樣的法案，事先也沒有經過跨部會的協調了解，這樣倉促上路，將來會影響政府威信，也恐把無罪的鄉親隨便戴紅帽子。 宋楚瑜說，只剩不到1個月就要選舉產生「新民意」，全世界的民主政治，在新民意即將出來之前，「不要單獨暴衝，暴衝的結果，後果非常令人憂慮」，他呼籲蔡英文總統和民進黨要知所節制，若為選舉逞一時之快，是很危險的動作，希望珍惜台灣得來不易的民主自由。（編輯：張銘坤）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220088.aspx"}, "陳副總統賴清德領軍 雙北掃街助選綠營立委": {"content": "（中央社記者顧荃、葉素萍、陳俊華台北22日電）副總統陳建仁、民進黨副總統候選人賴清德今天共同領軍「台灣要贏、雙北同行」車隊掃街活動，拉抬雙北立委參選人。陳副總統說，這代表勝選的決心，雙北贏，台灣就贏。 陳副總統與賴清德上午共同出席記者會，並致贈立委參選人球棒，象徵立委選情「紅不讓」（全壘打），隨後戴上棒球帽，車隊從木柵動物園出發，由陳副總統帶領車隊走遍台北市，賴清德車隊則是轉入新北市拜票，希望雙北市民明年1月11日支持民進黨的總統、區域立委以及不分區立委，用三張選票顧台灣。 陳副總統表示，動物園是充滿快樂與歡笑的地方，希望選舉也像參觀動物園一樣，選民在選後對未來充滿希望與想像。會帶給人民幸福美滿的就是總統蔡英文、副手賴清德與行政團隊，希望大家一起快樂出航、守護台灣民主與主權，讓2300萬人生活幸福美滿。 陳副總統說，「2020台灣要贏」不是選舉口號，而是對台灣的責任，「台灣要贏、雙北同行」也不只是掃街代號，而是代表勝選的決心，雙北贏，台灣就贏，盼一同揮出強棒，讓雙北立委席次紅不讓。 賴清德說，今天是冬至，家家戶戶都會吃湯圓祈求平安順利，在政治工作目標上，也是希望讓台灣民眾安居樂業，台灣要贏最重要的目標也是在此。他與陳副總統在雙北進行有史以來第一場「雙副雙北同行」的競選活動，希望贏得雙北父老鄉親的支持。 賴清德指出，雙北在地理上是台灣頭，人口也最重要，在台灣發展中扮舉足輕重的角色，現任副總統與副總統候選人選擇在雙北首先同行，就是要向雙北民眾報告，他們共同努力、共同守護台灣的決心，若雙北贏，台灣一定可以贏，可以守護台灣、捍衛民主，盼雙北立委席次過半。 副總統陳建仁車隊到中正、萬華區，以無黨籍身分參選立委的林昶佐上車後，陳副總統遞給他親筆簽名的球棒，代表「台北強棒、立委紅不讓」；林昶佐也帶領陳副總統一手比出「搖滾手勢」、一手比出6號，路邊民眾則大聲替林昶佐加油、高喊「凍蒜」。 媒體詢問，雙北車隊掃街活動是否要打出「團結牌」，阮昭雄說，民進黨一向都非常團結，反觀對方是四分五裂，這是很大的對比，希望民眾能共同支持能夠團結台灣的候選人。 陳副總統車隊隨後在中午抵達民進黨立委參選人吳怡農位於松山區的競選總部，並與吳怡農、民進黨立委參選人許淑華共進午餐。三人享用選區內店家製作的披薩、蘋果派甜點與水果，強調都是使用台灣食材，也不忘幫店家打廣告。 此外，在晴光市場擺攤賣水果、曾協助逮捕偷拍之狼與鬥毆男的「正義哥」李金澤，因外型酷似吳怡農而被稱為「小吳怡農」。他今天帶著水果出席力挺吳怡農，並笑說，自己擺攤時常被誤認，親眼看到吳怡農時也不禁訝異「怎麼跟自己這麼像」。（編輯：蘇志宗）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220024.aspx"}, "分進合擊輔選雙北立委 韓國瑜重提恢復特偵組": {"content": "（中央社記者王承中、游凱翔台北22日電）距離明年大選不到一個月，國民黨總統副總統候選人韓國瑜、張善政今天上午分進合擊，分別替台北、新北市國民黨立委參選人孫大千、汪志冰及羅明才輔選。韓國瑜重提恢復特偵組，張善政則口誤「票投民進黨區域立委」。 韓國瑜上午前往台北市霞海城隍廟及關渡宮參拜，替孫大千、汪志冰輔選。由於今天適逢週日，又是冬至，不少支持者湧入城隍廟、關渡宮，將現場擠得水泄不通，當韓國瑜到場時，支持者紛紛揮舞手中的國旗，高喊「韓國瑜當選」、「國民黨勝利」的口號。 韓國瑜在關渡宮參拜時，看到有民眾舉著「恢復特偵組，全民查貪腐」時表示，這真的代表廣大人民的心聲，人民心中都有包青天，期待政治清明、清廉，人民最低的要求是希望政府好好做，讓人民安居樂業，所以他要恢復特偵組，恢復台灣的乾淨政治、清廉政府，為中華民國努力。 韓國瑜說，今天適逢冬至，冬至一到，天地間的陽氣、正氣，以及欣欣向榮的氣氛都會揚起，陰暗面將會遠離。古時候政府官員未到城隍廟參拜，不得擔任公職，今天他到城隍廟參拜，期待台灣民主政治更親民、清廉、貼近基層需要，這才是民主政治最可貴的一面。 張善政上午則赴新北市新店安坑地區，出席「國民黨總統候選人韓國瑜暨羅明才安坑聯合競選總部」成立大會，由於張善政20日在副總統政見發表會時，稱台灣友邦史瓦帝尼助益小，上午面對媒體喊話詢問此議題時均未回應。 不過，張善政在致詞時發生小插曲，口誤說出「請1票拉10票、拉100票，票投民進黨區域立委」，讓台上貴賓一陣尷尬，但他隨即更正，強調總統票要投給2號韓國瑜及張善政，記得不能投給民進黨。 張善政也批評蔡總統的能源政策，他提到，若2025年非核家園實現、關閉核電廠並進行離岸風電，每年電費將多花費新台幣2500億元，也就是說民眾一年要多花5萬元的電費，加上民進黨與風電廠商簽約20年，屆時每人就要花費100萬元繳電費。 張善政說，雖然民進黨聲稱漲的是工業用電，但工業用電最後也會透過物價上漲，影響到一般民眾家庭用電。（編輯：蘇志宗）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220069.aspx"}, "北海岸立委大戰  李永萍賴品妤各擅勝場": {"content": "（中央社記者葉臻新北22日電）新北市第12選舉區立法委員選舉堪稱「北海岸大戰」，前立委李永萍將鞏固新北市長侯友宜去年勝選時得票，「太陽花女戰神」賴品妤則搶攻年輕選票，更透露民調已拉近到抽樣誤差內。 這選區（金山區、萬里區、汐止區、平溪區、瑞芳區、雙溪區、貢寮區）幅員廣闊，地形多山臨海，常被選民戲稱「包山包海」，傳統政治版圖藍大於綠，但近年汐止人口增加，不少年輕家庭遷入，票源結構悄悄改變，藍綠勢力開始拉近。 這選區現任立委為時代力量籍黃國昌，但黃國昌決定改推時力立委參選人賴嘉倫接棒後，中國國民黨與民主進步黨分別推李永萍與賴品妤參戰，選情變得詭譎難料。 李永萍曾任台北市副市長、立委，對國會運作不陌生，重新投入選戰洗禮後，強調豐富行政經驗，主打政策包括改善汐止塞車、催生捷運汐止民生線、提升偏鄉教育與地方創生等。 李永萍接受中央社記者訪問分析，扣除公元2016年黃國昌當選是受大環境影響，過去幾次新北市長選舉，前新北市長朱立倫、侯友宜當選都一再證明新北選票結構藍大於綠。 她說，藍營基本盤穩固，綠營卻在這場選戰分大綠、小綠，賴嘉倫很認真競選，沒相讓賴品妤的意思，以客觀基本格局，只要鞏固去年侯友宜勝選時拿到的選票，就能維持相對有利優勢。 相較李永萍主打「經驗牌」，賴品妤雖才27歲，但形象清新，社會運動歷練豐富，更在太陽花學生運動一戰成名，具高知名度，疾呼「我不是菜鳥，是最年輕的老鳥」。 此外，賴品妤雖是首次參選立委，但不是首次接觸選舉事務，賴品妤父親是前立委賴勁麟，民進黨副總統候選人賴清德更擔任賴品妤的競選總部主任委員，民進黨要拿下這一席的決心不言可喻。 賴品妤競選招式也有別傳統，如1日總統蔡英文連任新北競選總部大會，賴品妤就穿日式浴衣上陣，成功吸引媒體目光。 賴品妤告訴中央社記者，她的主要支持者仍是年輕人族群，中高齡層支持度相對較弱，從參選以來就一直在補強。她勤跑基層，支持者回饋都很正面，比起政黨顏色，選民更重視參選人特質；她雖年紀輕，但從參與社運到進體制內、在立法院工作也有10年。 不過，賴品妤的挑戰不只李永萍，賴嘉倫自參選以來，頻頻與黃國昌一同辦各種調查性質記者會，承襲重砲、揭弊風格鮮明，政策主打落實居住正義、重訂財政劃分、廣設公共托育、打造友善動物生物環境等。 賴嘉倫接受中央社記者採訪時表示，選民已沒那麼根深蒂固的選黨觀念，會看參選人特色，過去幾次選舉，游移選票仍占不少比例，這是他要把握的族群之一。 這席七星區立委選戰，國民黨勢將發揮傳統組織動員力量，而賴品妤如何展現初生之犢的爆發力與潛力，賴嘉倫又有多少左右戰局的能量，都交互影響最終誰能出線。（編輯：李明宗）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220018.aspx"}, "李縉穎郭家軍指標  吳琪銘林金結不敢大意": {"content": "（中央社記者黃旭昇新北22日電）鴻海集團創辦人郭台銘涉足政壇後影響力有多少，選情指標反映在新北市第10選舉區（土城區、三峽區）立法委員選情，「郭家軍」李縉穎來勢洶洶，讓對手吳琪銘、林金結不敢大意。 親民黨總統候選人宋楚瑜、台灣民眾黨主席柯文哲與鴻海集團創辦人郭台銘11月30日同台拉抬李縉穎聲勢，讓這個「三腳督」的選區儼然成為一級戰區，吸引全國目光，也讓爭取連任的民主進步黨籍立法委員吳琪銘、希望更上層樓的中國國民黨籍新北市議員林金結都感受莫大壓力。 除吳琪銘等3人，登記參選者還包括劉瑞娜與曾怡晴，而這選區基本盤藍大於綠，李縉穎雖起步較晚，又是以無黨籍身分參選，但有父親、前立委李嘉進力挺，加上前立委盧嘉辰與「郭家軍」鮮明旗幟奧援，實力不可小覷。 李縉穎畢業於英國倫敦政經學院，擅長大數據分析，很清楚自己強項與弱點，以形象清新，訴求年輕人選票；李縉穎主打幼兒議題，希望在兩大黨參選人中區隔出勝利方程式，呼籲選民擺脫藍綠政治枷鎖與束縛，但能否殺出重圍獲中間選民青睞，值得觀察。 另一項觀察重點是李縉穎「前老闆們」的支持力道，郭台銘提出「城三科學園區」構想，從政策面加分；柯文哲則替李縉穎站台或掃街拜票，背書李縉穎的能力。 外界關注票源是否可能重疊而受影響，林金結卻不擔心選票被瓜分；他說，郭台銘的中華民國派與柯文哲的墨綠色彩核心價值不一，兩股勢力結合不易。 扎根地方多年的林金結除有前總統馬英九與新北市長侯友宜等重要大咖加持，國民黨總統候選人韓國瑜也曾站台，塑造「正藍」形象，希望「韓粉」支持力量轉化，鎖住固有票源。 為拓展年輕選票，林金結表示，選舉常短兵相接、兵戎相見，大家都太嚴肅，日前也舉辦特別的粉絲見面會，相信選戰最終仍回歸藍綠對決。 另一方面，吳琪銘曾任土城市民代表、台北縣議員與新北市議員等，深耕在地多年，擁有現任與中央政府資源優勢，包括總統蔡英文、行政院長蘇貞昌與副院長陳其邁等都曾助選，造勢場合可看見土城、三峽里長與社團領袖參與，展現硬實力。 吳琪銘文宣主打爭取地方建設成果，包括改善自來水質，拆除金城路變電所圍牆，變電所屋內化將完工；法務部成立「遷建專案小組」，加速推動法務部矯正署台北看守所搬遷。 三足鼎立局面下具一定優勢的吳琪銘說，對選民承諾要一步一腳印完成，不說大話。對選情審慎樂觀、很有信心。 李縉穎表示，中間選民比藍、綠支持者多，深刻體認年輕人需求，將爭取曝光和勇於改革形象，有信心翻轉土城及三峽。 國會版圖選後是否重新大洗牌，小黨是否有生存空間或空間有多大，在這場立委選戰中，這選區將是觀察指標。（編輯：李明宗）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220019.aspx"}, "雙帥對決 吳怡農來勢洶洶蔣萬安低調拚陸戰": {"content": "（中央社記者劉冠廷台北22日電）台北市立委選戰，第3選區由現任國民黨立委蔣萬安，對上民進黨參選人吳怡農，蔣萬安被視為準台北市長候選人，吳怡農則是竄起的政治明星，雙帥對決話題十足，第3選區也成為全國最受矚目的選區之一。 吳怡農起步晚，但網路聲量大，綠營重量級天王幾乎都替他站過台，他也認真勤跑基層；已不須拚知名度的蔣萬安，則低調拚陸戰，一早就到國宅拜票，希望靠雄厚的基層實力勝出。而另一位民眾黨提名的新人何景榮，則有來自於台北市長柯文哲的加持。 2016年北市第3選區是「三腳督」，無黨籍的潘建志、綠黨和社民黨聯盟的李晏榕迎戰蔣萬安，蔣最終雖然脫穎而出，但未獲得過半選票，如果綠營當時整合推出一人，鹿死誰手還很難說。因此，選區雖然藍略大於綠，但相對北市其他選區，算是綠營比較有空間的地方。 選前4個月，民進黨派出新人吳怡農應戰。一開始各界以為沒有選戰經驗的吳怡農只是來「熱身」，但吳怡農突出的個人形象，馬上吸引了外界的目光，而他從香港高盛的金融金童經歷、返國當特戰兵的故事及特殊的家族背景，也成為媒體報導焦點，使得他的新聞熱度、網路討論度直線上升。 另方面，吳怡農雖然是新人，但吳家對政治並不陌生，挾著父親前中研院研究員吳乃德、伯父前新潮流大老吳乃仁的光環，吳怡農身邊聚集了一批選戰老手，協助吳怡農打空戰、跑組織，也讓他的選戰馬上步上軌道。 黨內要角如副總統候選人賴清德、總統府秘書長陳菊等大咖輪流加持，同黨立委參選人許淑華、議員梁文傑陪同拜票，加上同黨參選人常找他同框直播；隨著發起「下架吳斯懷」的訴求，網路聲量不斷加溫。 吳怡農大軍壓境，蔣萬安絲毫不敢輕忽，已經有全國高知名度的他，選擇不上電視宣傳，而是低調勤跑基層，深入社區與民接觸，主打陸戰，包括極少公開露面的妻子石舫亘，也一早就現身在路口拜票。 蔣萬安說，民眾才是最大咖，堅持「實在做事」態度，向選民繳交4年問政成績。 蔣萬安盡力展現親和力，以博取選民認同。地方人士透露，蔣萬安有次在與倒垃圾的民眾拜票致意，試著要與民眾握手，但民眾認為手握垃圾怕髒，所以不願與蔣握手，蔣則是直接拿起對方手中垃圾，幫忙丟進垃圾車，讓民眾印象深刻。 面對吳怡農的步步進逼，蔣萬安選擇刻意淡化所謂的口水戰議題，吳怡農日前大打「經國牌」，主動出招，但蔣陣營選擇冷處理，繼續走入基層，緊握每雙選民的手。 吳怡農從參選以來所累積的高知名度與人氣、蔣萬安這一任的基層經營，能否化做選票，以及何景榮會有多少柯粉支持，明年1月11日，答案就會揭曉。（編輯：趙蔚蘭）1081222", "link": "https://www.cna.com.tw/news/firstnews/201912220021.aspx"}, "高雄挺韓罷韓遊行和平落幕 藍綠讚揚民主素養": {"content": "（中央社台北21日電）高雄罷韓挺韓兩場遊行今天和平落幕，民進黨副秘書長林飛帆表示，兩場活動僅有4個捷運站的差距，沒有衝突，是台灣作為一個民主國家了不起的成就。國民黨也指出，不管是支持或不支持，都是在訴諸民主。 由公民團體「Wecare高雄」、公民割草等共同發起罷韓「1221WeCare台灣大遊行」下午自文化中心集結出發，同時間還有國民黨總統候選人韓國瑜陣營發起的「南方崛起高雄光榮大遊行」，原本外界擔心雙方支持者恐擦槍走火，所幸最後和平落幕。 林飛帆晚間透過臉書貼文指出，今天兩場大型政治集會在同一座城市發生，兩場活動僅有4個捷運站的差距，沒有衝突，也沒有暴警對參與者施暴，這其實是台灣作為一個民主國家了不起的成就。 他說，也許政治立場不同，但至少還有基本尊重，希望未來的台灣也還能是這樣。 國民黨也指出，南方崛起高雄光榮週年慶大遊行全程都是秉持著理性且支持韓國瑜的態度，訴諸人民的真實聲音，不管是支持或不支持，都是在訴諸民主，都是中華民國的國民。（編輯：楊玫寧）1081221", "link": "https://www.cna.com.tw/news/firstnews/201912210240.aspx"}, "少年涉向罷韓遊行隊伍潑水 供稱被吵及好玩": {"content": "（中央社記者陳朝福高雄21日電）Wecare高雄等團體今天在南高雄舉辦罷免高雄市長韓國瑜「1221wecare台灣大遊行」時，遭人自大樓潑水和丟紙張，警方找到涉潑水16歲少年，他供稱被吵和好玩；警方也鎖定丟紙張2名男子。 遊行隊伍行進至新興區五福一路一棟大樓前時，突然有民眾從高樓向遊行隊伍潑水，員警獲報到達現場查訪，會同大樓保全公司人員協助調查並清查住戶，同時調閱大樓內外監視器畫面追查。 轄區高雄市警察局新興分局表示，經過追查是一名16歲少年涉案，自20樓其房間窗戶持水杯向外潑出。少年供稱是因隊伍經過時被吵到，且有好玩心態才持水杯潑水。經調查，少年無相關政治動機。潑水行為涉違反社會秩序維護法將依法裁處。 遊行隊伍持續行經五福三路、自強二路口時，空中突然飄下10多張紙張，引起遊行民眾和糾察人員注意，並通報警方，由新興警分局追查。 高雄市新興警分局表示，獲報後趕抵現場處理，現場未發現涉案人，經員警調閱監視器清查，初步查出疑似分別穿著白色和黑色運動服的2名男子涉案，持紙張於頂樓的12樓向下丟擲，主要為有關尋求幫忙的陳情內容紙張，沒有涉及其他恐嚇或貶抑污辱他人字眼。將持續擴大調閱監視器查證身分及動機。 另於高捷美麗島站發生的疑似性騷擾案，高雄捷運警察隊調查，一名女子於高雄捷運美麗島站下車時，指遭後方準備參加罷韓遊行的4男1女中的一名男子碰觸手部等，當場向捷運警察報案，由員警帶回隊部調查，最後經協調由這名男子寫下悔過書後，女方保留法律追訴權暫不提告。（編輯：陳俊碩）1081221", "link": "https://www.cna.com.tw/news/aipl/201912210216.aspx"}, "尹立將遞交3萬份罷韓連署書 韓辦質疑是否有效": {"content": "（中央社記者余祥台北21日電）「Wecare高雄」發起人尹立今天宣布將在26日向中選會遞送第一階段罷韓連署書3萬份。國民黨總統候選人韓國瑜競選辦公室質疑這3萬份連署書是否有效，並呼籲民進黨不要只會政治操弄。 挺韓、罷韓遊行今天在高雄拚場，「Wecare高雄」發起人尹立等「罷韓四君子」向遊行民眾鞠躬致意，同時宣布將向中選會遞送第一階段高雄人罷韓連署書3萬份，正式進入罷韓程序。 韓國瑜競選辦公室晚間表示，根據選罷法規定，公職人員就職滿一年，才能進行罷免，應該要先了解提前連署是否違法，中選會卻放任不管；這3萬份的連署書是否有效，他們非常質疑，民進黨不要治國無方，只會政治操弄。 公職人員選舉罷免法規定，公職人員的罷免，得由原選舉區選舉人向選舉委員會提出罷免案，但就職未滿一年者，不得罷免。罷免案投票結果，有效同意票數多於不同意票數，且同意票數達原選舉區選舉人總數1/4以上，即為通過。 根據去年高雄市長選舉人數228萬餘人推估，同意罷免韓國瑜票數要有約57萬餘票，罷免案才算通過。（編輯：謝佳珍）1081221", "link": "https://www.cna.com.tw/news/firstnews/201912210218.aspx"}, "挺韓遊行落幕  韓國瑜高歌再喊中華民國萬歲": {"content": "（中央社記者余祥高雄21日電）國民黨總統候選人韓國瑜今天重回主戰場高雄，出席挺韓大遊行，提出四大承諾，包括建立清廉政府、找適當人才、確立台灣安全人民有錢的國家方向、苦民所苦；更將重視南北平衡，帶動中台灣發展。 韓國瑜陣營規劃的「1221南方崛起、高雄光榮週年慶大遊行」在北高雄舉辦，群眾中午自神農路凹子底公園集結，由副總統候選人張善政、競總主委朱立倫領軍出發，經博愛二路、明誠二路、自由二路轉到文自路微笑公園，路線長3.1公里，在終站舉行迎向2020勝利活動，沿途旗海飄揚，主辦單位估計有35萬人參加遊行。 韓國瑜原訂領軍全程遊行，不過韓陣營表示因維安考量，韓因此並未與群眾一起遊行。外界關注韓國瑜太太李佳芬未出席遊行，韓陣營表示，原本挺韓遊行就沒有韓與李佳芬同台的規劃，且兩人本是分進合擊，爭取最大支持。 韓國瑜約在下午2時45分抵達終點舞台發表談話，受到民眾熱情支持，不斷高喊「韓國瑜凍蒜」，韓國瑜發表談話，並高喊「中華民國萬歲」。 朱立倫、國民黨副主席郝龍斌、前立委顏清標都到場力挺，國民黨8位高雄立委參選人也出席，拉抬聲勢。 韓國瑜先唱了一首「隱形的翅膀」歌曲，感謝支持者一路做他隱形的翅膀保護、支持他。 對臨時不參加遊行，韓國瑜會後接受媒體聯訪時說，主要是因為人實在太多，擔心會有推擠，造成群眾安全的問題，因此才在終點微笑公園與大家談話。 韓國瑜致詞時表示，若明年能當選總統，未來中華民國的發展，一定會南北平衡、帶動中台灣，不能像過去幾十年都是重北輕南，在高雄當過市長的人拍拍屁股就走了，高雄市全國負債最高，每個高雄市民一出生背負新台幣8萬多元負債，對高雄人不公平。 韓國瑜並提四大保證，第一、一定建立清廉有效率的政府，若沒有清廉，政府內充滿貪官污吏，台灣要怎麼發展，他也奉勸若想賺錢應去經商，願為人民打拚再從政。 第二，將確立中華民國當前最需要的目標「台灣安全，人民有錢」；第三，幫政府找有幹勁的人才，讓他們全力發揮，為人民服務；第四、當總統一定苦民所苦。 韓國瑜也重提，當選總統，一定會選出好的行政院長，為人民服務；也一定恢復特偵組，專門法辦不法的總統、院長、部長。 韓國瑜全國競總主委朱立倫致詞時表示，選舉是理性、快樂、正面的，但民進黨作為執政黨，不敢大聲說出自己做的好，只靠負面選舉，抹黑、抹黃的攻擊；他們今天是用快樂的心情，為所愛的中華民國團結在一起，呼籲大家支持韓國瑜、讓國民黨立委過半。 至於韓國瑜競選副總幹事周錫瑋稱恐有兩顆子彈危及韓國瑜和總統蔡英文，韓國瑜會後聯訪時說，他對維安、警察有信心，也對民主政治有信心，在安全這一塊他不會太擔心。（編輯：林興盟）1081221", "link": "https://www.cna.com.tw/news/firstnews/201912210140.aspx"}, "中市立委選戰激烈 大咖陪掃街爭取選民支持": {"content": "（中央社記者趙麗妍台中21日電）台中第3選區立委選戰激烈，交通部長林佳龍今天陪同無黨籍參選人洪慈庸市場掃街，台灣民眾黨參選人張睿倉和台北市長柯文哲車隊遊行，國民黨參選人楊瓊瓔前進黃昏市場搏感情。 台中第3選區（潭子、神岡、大雅、后里）立委選情激烈， 一早林佳龍陪同洪慈庸到潭子區潭水亭市場掃街，爭取菜籃族支持；下午，張睿倉請來柯文哲參加親子活動、車隊掃街；楊瓊瓔則前進大雅上楓黃昏市場和婆媽握手搏感情，選戰倒數，三組人馬爭取選民支持。 林佳龍表示，現在大環境下的年輕人關心台灣未來，洪慈庸是代表性人物，各黨派的人都來全力輔選她，務必要選贏這一席。 林佳龍指出，他擔任交通部長最能感受洪慈庸的努力，落實許多建設，包含國道1號接74號聯絡道、國4豐潭段以及舊山線的復駛、台中國際機場的擴建等。 洪慈庸指出，最後階段將全力衝刺，1年多來跟交通部溝通，爭取捷運橘線經過大雅的市區連結機場，這是大雅很重要的交通建設。對於選情，她審慎樂觀，希望持續加溫。 柯文哲為張睿倉輔選時表示，起步晚又是小黨，2個對手都有行政資源，但選舉是選賢與能，不是選有錢的人、資源多的人，「我們就像西元1492年的哥倫布，勇敢航向不可知的世界」。 對於罷韓及挺韓高雄大遊行，柯文哲則表示，民主政治本來就會有贊成跟反對，每個人都可以表達意見，不要有衝突就好了。 張睿倉指出，給年輕人機會，台灣才有未來，他對下一代非常憂心，因選舉費用太高，這是政治文化敗壞的開始，選舉要選有能力、對國家有抱負的人，他呼籲選民要支持。 楊瓊瓔則是前進大雅上楓黃昏市場掃街，親自握每一雙手，爭取選民支持，受到現場許多婆婆媽媽歡迎。 楊瓊瓔表示，從政一路走來，在地打拚，從省議員、立委到擔任副市長，在地服務不分藍綠，再次獲得國民黨徵召提名，她希望帶著專業前進國會，為在地鄉親爭取更多服務。（編輯：卞金峰）1081221", "link": "https://www.cna.com.tw/news/aipl/201912210211.aspx"}, "卓榮泰：韓國瑜講的話不是性別歧視就是性": {"content": "（中央社記者葉臻新北21日電）民主進步黨主席卓榮泰今天表示，中國國民黨集體性別歧視、侮辱女性，國民黨總統候選人韓國瑜講的話不是性別歧視就是性，「我講都不想講」。 民進黨「護國保台巡迴助選團」下午到新北市林口區，為尋求連任的民進黨籍立法委員呂孫綾拉抬選情；卓榮泰表示，國民黨主席吳敦義充滿性別歧視、嚴重言語霸凌，「這個政黨從黨主席到總統候選人沒有一個例外」。 他說，國民黨台南市黨部主任委員謝龍介說女人拉票可拉到客廳、房間，國民黨副總統候選人張善政還說沒生過小孩不懂父母心，韓國瑜講的話「不是性別歧視就是性，我講都不想講」。 卓榮泰表示，這政黨嚴重集體性別歧視、侮辱女性，還不以為意、不想改變，包括提出很受爭議的不分區立委提名名單，也覺得不需改變、負責或對選情不會有影響，「我們就來看看」到底會不會有影響。 民進黨副秘書長林飛帆說，前總統馬英九時代不敢做、沒做的事，民進黨一步步做，包括加薪減稅、長期照顧2.0、逐漸推動政治改革、年金改革與轉型正義。 他說，台灣不是中國一部分，「我們不需要靠中國，但我們也不用與中國為敵」，要怎麼讓台灣在國際上被敬佩，唯一道路是壯大台灣，照顧弱勢、年輕人，「我們沒有跟中國簽訂任何一項協議，就是我們最好的成績」。（編輯：李明宗）1081221", "link": "https://www.cna.com.tw/news/aipl/201912210157.aspx"}, "蔡總統輔選鄭朝方  讚代表年輕世代聲音": {"content": "（中央社記者魯鋼駿新竹縣21日電）總統蔡英文今天表示，民主進步黨立法委員參選人鄭朝方代表年輕世代聲音，更是守護下一代最佳代表。 鄭朝方公元2018年選新竹縣長時辦「童趣方城市」活動獲迴響，這次選新竹縣第2選舉區（竹北市東區、竹東鎮、寶山鄉、北埔鄉、峨眉鄉與五峰鄉）立委，延續遊具辦「耶誕方城市」，邀蔡總統與內政部長徐國勇等到場同樂。 蔡總統表示，鄭朝方建立的「新政治美學」品牌形象非常成功，見識到群眾魅力，成功吸引年輕、科技族群攜家帶眷參加，很難能可貴，令她大開眼界。 蔡總統說，鄭朝方走出風格，生硬政見也闡述得非常生動活潑，真正關心下一代，會是非常棒的教育立委；鄭朝方的支持度、看好度與欣賞度都很高，相信能帶給年輕人與下一代希望，她允諾未來鄭朝方在國會爭取地方發展建設與福利時會全力相挺。 鄭朝方說，童趣方城市、耶誕方城市跳脫傳統競選模式，落實他堅持的「新政治美學」，讓小小公民也能在正向政治參與中有些收穫。 鄭朝方表示，未來會做稱職的「教育立委」，致力孩子教育議題與幼兒政策發展與福利，全面照顧孩子成長環境與教育品質，用新世代思維注入台灣教育新力量，創造更多孩子笑容與希望。（編輯：李明宗）1081221", "link": "https://www.cna.com.tw/news/aipl/201912210145.aspx"}, "罷韓人潮上午9時湧入五福路 群眾光復高雄貼紙上身": {"content": "（中央社記者郭建伸高雄21日電）罷韓大遊行今天登場，群眾在五福路上高喊「光復高雄，重返榮耀」、「韓國瑜下台」；文化中心前的五福路約400公尺，中午時民眾擠得水泄不通，原本可單線通車，但遊行前雙向車道都被人群占滿。 「1221Wecare台灣大遊行」今天下午1時30分登場，支持罷韓的群眾從上午就陸續前往出發地文化中心，文化中心前的五福路口從上午9時就陸續有人潮；許多民眾身穿黑衣或貼上「光復高雄」貼紙，並高舉「罷免韓國瑜」旗子與標語。 遊行共有9個大隊，包含Wecare大隊、台灣基進大隊、撐香港大隊、美麗島大隊、彩虹大隊、踩紅媒大隊、公民割草大隊、溜之大吉大隊及台灣大隊；政治人物多半集中在台灣大隊，包含民進黨立委賴瑞隆、趙天麟、劉世芳、許智傑、邱議瑩、周春米，以及高雄市議員陳致中等人都在台灣大隊。 Wecare高雄發起人尹立受訪時表示，遊行將從文化中心走到終點大勇路，會用理性、平和方式進行，雖然同時間有另外一場遊行，但他們的訴求都一樣，「都希望韓先生趕快離開高雄」，盼在這樣的期望之下不要產生任何衝突。 他說，雖然有另外立場的遊行，「有點在挑起對立，可是也讓高雄人更團結」，強調會有更多人走上街頭表達對高雄市長韓國瑜不滿。 尹立說，他是很好睡的人，但昨天晚上輾轉難眠，因為這次遊行不只是訴求，也承擔很多人的期望跟責任；他上午10時許到現場，明明12時才開始報到，但有人上午8、9時就到了，還有很多外縣市民眾自行到高雄，這些都是很大鼓勵，也覺得溫暖。 尹立指出，線上報名參與遊行的有好幾萬人，實際遊行人數還待估算，但因為去年辦過類似的遊行，當時就有7、8萬人，預估今天活動將會超過10萬人。 尹立也強調，過去Wecare遊行紀錄良好，大家都是快樂出門，平安回家；雖然國民黨立委蔣萬安曾說韓粉不理性，但韓粉還是同胞，希望兩場遊行各自表達訴求，結束後就能順利平和落幕。（編輯：林興盟）1081221", "link": "https://www.cna.com.tw/news/firstnews/201912210113.aspx"}, "挺韓罷韓高雄遊行  柯文哲：AIT還發旅遊警訊": {"content": "（中央社記者郝雪卿台中21日電）對於挺韓及罷韓遊行今天在高雄舉行，台北市長柯文哲對此表示，藍綠對立可以搞到這麼緊張，美國在台協會（AIT）還發出旅遊警訊，要美國僑民今天不要去高雄，真是蠻奇怪的。 柯文哲今天到台中市出席台灣民眾黨台中市第5選區（北、北屯區）立委參選人謝文卿後援會活動，接著再前往東區南天宮參拜，晚上還到一中商圈掃街，向民眾拜票。 柯文哲在謝文卿後援會中以「城市治理」為題發表演說，強調政治其實很簡單，每天上午7時半上班就對了，認真做事就對了，打天下可以用烏合之眾，但治理天下就不能這樣做了。 對於民眾黨在台中市招募黨員的情形，柯文哲在會中表示，統計數字還沒看到，由於他們是以網路運作，不可諱言，還是以都會區為主，中台灣是搖擺區，是選戰指標地區，以民眾黨來說，一個成立才3、4個月的政黨，做到這種規模已經很了不起，在台灣歷史上算奇蹟了。 柯文哲指出，中台灣是搖擺區，但不同黨派市長上台，不會採用不同黨派的人擔任局長，常常是黨同伐異，這是台灣很大的問題，像台北市政府現任的3名副市長分別來自不同黨派，局長則從新黨到民進黨都有，只問功能是否適合，不問黨派，台北市政府在台灣政治上，是超越藍綠而不是消滅藍綠，不同黨派都可以在同一個社會中和諧相處，這才是比較了不起的地方。 挺韓及罷韓遊行下午在高雄登場，柯文哲說，AIT還對此發出旅遊警訊，通知美國僑民今天不要去高雄，這種藍綠對立可以搞到這麼緊張，依美國立場都覺得很危險，真是蠻奇怪的。（編輯：陳俊碩）1081221", "link": "https://www.cna.com.tw/news/aipl/201912210120.aspx"}, "蔡總統：反滲透法有必要  讓執法單位有遵循標準": {"content": "（中央社記者郭宣彣新竹縣21日電）總統蔡英文今天說，反滲透法有存在必要，盼讓執法單位有遵循標準或有法律基礎而訂。法案經社會一段時間討論，法律構成條件嚴謹，不會有人因這套法律誤觸法網或被任意指控。 蔡總統上午到六福村主題遊樂園參加「圓夢遊樂園耶誕公益活動開幕典禮」，被媒體詢問關於台北市長柯文哲與前總統馬英九都對立反滲透法有疑慮時表示，前一個政府執政時，台灣幾乎門戶洞開，讓中國全面滲透台灣社會。台灣整體社會其實很在意、戒慎恐懼中國滲透，也相信執法單位會秉持公平公正立場。 至於高雄市下午挺韓、罷韓遊行，蔡總統說，台灣是民主社會，人民集結表達意見是民主社會常態，希望參加群眾保持理性，讓活動和平，也請警方高度警備，確保活動不要發生衝突。 此外，柯文哲妻子陳佩琪在社群網站臉書（Facebook）稱蔡總統「為何會放任國家讓派系如此吃乾抹淨」；蔡總統說，要評論對政黨政治一知半解的人講的話真的很難。（編輯：李明宗）1081221", "link": "https://www.cna.com.tw/news/aipl/201912210100.aspx"}, "張善政稱官逼民反 卓榮泰：封建時代語言": {"content": "（中央社記者溫貴香新北市21日電）民進黨主席卓榮泰今天就高雄大遊行表示，一早已與內政部長徐國勇交換意見，警方掌握各種狀況，盼活動順利落幕；他也認為國民黨副總統候選人張善政說的官逼民反是封建時代的語言，民主國家人民自主，不會有誰逼的問題。 卓榮泰今天輔選行程滿檔，首站來到新北市為立委參選人林淑芬三重東區後援會成立大會站台致詞，細數林淑芬推動多項重要法案等。 他說，林淑芬身為女性，在對女性關懷照顧上，絕對站在排名前位。並質疑林淑芬的對手國民黨立委參選人黃桂蘭，同樣身為女性，卻對國民黨主席吳敦義、國民黨正副總統候選人韓國瑜、張善政、台南市議員謝龍介、立委陳宜民的歧視女性荒謬言行默不吭聲。 卓榮泰質疑，「難道整個國民黨都認為性別歧視是正當的嗎？國民黨真的認為女性好欺負？推出的女性候選人，連為人民說話都不敢嗎？」 卓榮泰會前受訪被問到黨內傳出要贏韓國瑜200萬票一事表示，他不會算命只會努力打拚，他也告訴所有黨公職人員，在這個時候不論自己的民調、外面各家媒體所做的民調，就是努力打拚，不要因為民調而改變選舉的策略、步驟。 記者問有關張善政昨天在副總統政見發表會中批評民進黨執政官逼民反，卓榮泰表示，以國際情勢而言對台灣是比較嚴峻，但台灣內部有成熟的民主，希望選舉能夠順利且正常的舉行，不要有這種封建思想，那是過去時代人物所講的話。 記者問有關張善政要行政院長蘇貞昌熟讀禮義廉恥，卓榮泰說，不希望整場選戰充滿語言暴力，但張善政這段時間的表現，確實與過去的張善政連結不起來，如果一個人為了追逐大位而喪失本性，將來在歷史上的評價會分裂，希望張善政維持過去科技人翩翩君子的風度，讓人對他留下更多的懷念。 針對罷韓、挺韓大遊行在高雄登場，卓榮泰表示，上午已與徐國勇通過電話交換意見，警方已經充分掌握各種情勢與狀況，希望活動能夠和平落幕。 台北市長柯文哲妻子陳佩琪稱蔡總統不是壞人，怎麼會放任派系把國家吃乾抹淨，卓榮泰說，現在國民黨的政治人物對女性極端不尊重，希望其他政黨、政治人物以及政治人物的配偶，要對同為女性給予適當尊重，國家元首不是不能批評但要言之有物，也希望不要在性別歧視、語言暴力與無的放矢等這幾個方面繼續傷害台灣人民純樸的本性。（編輯：林興盟）1081221", "link": "https://www.cna.com.tw/news/aipl/201912210104.aspx"}, "中國軍事崛起引美擔憂 川普對台軍售常態化": {"content": "F-16V專題1（中央社記者江今葉華盛頓20日專電）美國日前宣布售台F-16V戰機，大幅提升台灣軍事實力。這其中除了對台軍售逐步常態化外，中國近年來軍事實力快速提升，台海軍事緊張，也是川普政府通過對台軍售的主因。 美國總統川普今年8月18日親口對外證實，批准對台出售高性能的F-16V戰鬥機，這筆高達80億美元的軍售案，也是繼1992年前美國總統老布希（George H. W. Bush）出售150架F-16戰機後，美國政府近30年來首度對台出售戰機。 美國從前總統小布希（George W. Bush）到前總統歐巴馬時代，美國政府對台軍售採取消極立場。雖然小布希政府也曾多次宣布對台軍售案，售予台灣軍用直升機、反艦飛彈、柴油動力潛艦與紀德級驅逐艦等設備，但對於台灣亟欲取得的F-16V戰機卻遲遲不願同意。 這樣的情況在歐巴馬時期更為明顯。上任後採取與中國友好政策的歐巴馬在主政時期，對台軍售幾乎呈現凍結狀態。 當川普在2017年6月通知國會對台軍售時，美國對台軍售已經凍結達18個月。 川普此次大動作宣布出售台灣F-16V戰機，除了展現對台友好外，台灣現役戰機機況老舊、中國軍力近年來大幅攀升都是美國這波軍售的主因。 從軍事戰略角度來看，中國國家主席習近平於2012年上任後，積極進行深化國防與軍事改革，除了軍兵種改革、戰區調整與軍事政策制度改革外，中國主動多次公開展示航空母艦、新型戰機，試圖讓外界看到中國軍力逐步強盛。 中國在南海爭議地區的軍事化行動，也讓美國對中國的軍事野心大為擔憂，從總統、國務卿、國防部長到智庫，美國官員與學者無不擔心中國的軍事擴張對區域帶來的威脅。 在此前提下，作為第一島鏈的台灣，軍事戰力的提升自然成為美國關注的焦點。鼓勵台灣增加國防預算、積極備戰，協助台灣完善自我防衛能力是美國的關注所在。 這從美國國防安全合作署（DSCA）在對台出售F-16V戰機的聲明就可以看出。 DSCA在聲明中指出，台灣軍購F-16系列戰機不會改變區域基本的軍事平衡，「這項軍售案將有助購買方（台灣）空中防禦能力、區域安全，以及和美國的協防能力」。 不僅如此，川普政府在宣布對台出售F-16V戰機前一個月，也宣布一筆高達22億美元（約新台幣663億元）的對台軍售案，售予台灣108輛M1A2T艾布蘭戰車（Abrams）以及可攜式刺針防空飛彈（Stinger Missiles）與相關設備。目的同樣是為了確保台灣軍事持續現代化並保持可靠的防禦能力，提升台灣安全，並有助於維持區域政治穩定、軍事平衡與經濟進步。（編輯：周永捷）1081221", "link": "https://www.cna.com.tw/news/firstnews/201912210073.aspx"}, "吳敦義批總統衰尾 黃國昌籲應誠懇道歉": {"content": "（中央社記者沈如峰基隆21日電）時代力量立委黃國昌今天前往基隆拜票時受訪說，日前在選舉過程中，國民黨主席吳敦義用鄙夷言詞，批評總統蔡英文「衰尾查某」，吳敦義應誠懇對外道歉。 黃國昌上午在時代力量基隆市議員陳薇仲陪同下，前往基隆市仁愛市場拜票，呼籲選民政黨票投時代力量，受到不少婦女歡迎。 黃國昌受訪時說，2020年立法委員選舉，國會需要最有力的監督力量，時代力量過去3年多來在立法院的表現大家有目共睹，在這次選舉政黨票方面，時代力量希望爭取更多基隆人的支持。 媒體詢問，日前有政黨釋出「投小黨沒有用」的訊息。黃國昌對此認為，這樣的言論悖離民主政治最基本的價值，在選舉中最重要的就是透過人才、政見、政策爭取選民的認同。台灣是多元而開放的社會，對藍綠兩大黨失望的民眾，都可以感受到支持時代力量這股進步的力量是非常強。 他表示，過去藍綠兩大黨都曾全面執政過，但實際上都讓人民失望；台灣若要進步或改革，需要時代力量這股新生的力量為台灣基層發聲。 針對日前吳敦義批評蔡總統是「衰尾查某」，引發爭議。黃國昌認為，吳敦義還有國民黨的政治人物，最近發表這些嚴重歧視女性的言詞，吳敦義應該要站出來誠懇道歉。在民主過程中應讓民主素養深化，但在選舉時，吳敦義卻用這種鄙夷言詞，他覺得非常遺憾。（編輯：李錫璋）1081221", "link": "https://www.cna.com.tw/news/aipl/201912210097.aspx"}, "辱罵蔡總統風波 吳敦義：我沒講查某兩字": {"content": "（中央社記者侯姿瑩台北21日電）國民黨主席吳敦義日前出席活動時形容總統蔡英文為「衰尾查某」。不過吳敦義今天受訪時表示，「我沒有講查某」，只有說台灣經濟不好、治安不好、兩岸不好，「我只有講衰尾」。 吳敦義、前總統馬英九、前新北市長朱立倫、國民黨副主席郝龍斌等藍營大咖今天接力出席爭取連任的國民黨立委費鴻泰競選總部成立大會。 吳敦義日前出席國民黨總統候選人韓國瑜全國暨台北市勞工後援會成立大會，致詞時批評蔡總統在治安、經濟等方面做得不好。他也說，台灣很久沒有分屍案，但蔡總統上任後就發生了，更形容「蔡英文這衰尾查某」，這樣衰的人當總統，要讓她下台。 對於是否要為此道歉，吳敦義今天出席費鴻泰競選總部成立大會受訪時表示，「我沒有講查某」，只是講說經濟不好、治安不好、兩岸不好、國際不好，有一點衰微，「我只有講衰尾」。 吳敦義強調，他講的是「可受公評之事」。要選國家的總統，難道經濟不重要，社會和諧不重要，廉能政府不重要嗎，和平兩岸不重要嗎，「當然都重要」，如果這些都沒做好，就是可受公評之事。 另外，今天下午罷韓、挺韓的遊行將同步在高雄登場。韓國瑜競總主委朱立倫說，挺韓活動主要是慶祝韓國瑜就任高雄市長一週年，是一個歡樂的遊行，歡迎大家參加，也希望降低政治性、減少對立性，希望下午遊行非常平和。 朱立倫表示，不要太政治化今天的遊行活動，韓國瑜真正的造勢活動是從辯論會結束後才開始；因為辯論會，所以原有的4場造勢活動都往後延、不是取消，造勢活動分別改為29日晚上在台中、1月4日在台南、1月9日在凱道、1月10日在高雄。 被媒體問及未南下高雄參加遊行的原因，馬英九表示，因為有其他行程。 此外，民進黨副總統候選人賴清德昨天在政見發表會說，國民黨副總統候選人張善政從暖男變憤青，朱立倫表示，「不要這樣攻擊啦」。他說，醫生出身的賴清德堅持要燃煤，不也是危害民眾健康嗎，這只是大家在討論事情、辯論的方式。 媒體問及，賴清德說九二共識是國民黨一廂情願，朱立倫則回嗆，台獨是害死台灣的毒藥。 馬英九上台致詞時批評，民進黨政府推動綠能將導致未來電價高漲，民進黨推動反滲透法是要「搞特務治國」，他並呼籲大家支持國民黨、支持費鴻泰。（編輯：林興盟）1081221", "link": "https://www.cna.com.tw/news/aipl/201912210095.aspx"}, "藍營傳有綠高層與中共互動照  卓榮泰：故弄玄虛": {"content": "（中央社記者葉臻新北19日電）民進黨主席卓榮泰今天接受媒體聯訪時，針對國民黨內部自稱有民進黨高層與中國高層的互動照，他表示，不要在選前故弄玄虛，若真有證據，「是不是韓國瑜進中聯辦的時候知道的」。 卓榮泰上午至新店陪同立委參選人張銘祐車隊掃街拜票，在細雨綿綿中登上戰車，對記者開心比出代表「蔡賴配」的3號手勢，親切與鄉親問好。 卓榮泰拜票前接受媒體聯訪，針對有媒體報導，國民黨18日召開的中常會上，有中常委現場秀出一張民進黨高層與中國高層互動的照片，要當作秘密武器在大選前釋出。 卓榮泰表示，如果國民黨總統候選人韓國瑜或是國民黨員有其他證據，「請告訴我們，是不是韓國瑜進中聯辦的時候人家告訴他的」，不然怎麼會有大家不知道的事情。 卓榮泰呼籲國民黨不要在選前故弄玄虛，「自己捅的簍子自己要去處理，自己進中聯辦自己要交代清楚」，不是把事情往別人身上潑就可以交代自己的行蹤，他也強調，國民黨過去跟中國共產黨是有恩怨，但現在是有強烈的交集，「不要再舉親中聯共的大旗幟，我們不吃這套」。 媒體詢問，昨天總統候選人電視政見發表會，遭外界批評變成「辯論大會」，卓榮泰表示，韓國瑜就是這種調調，「一個總統候選人的格調我們希望能維持住」，這場選舉已經是民主政治、國會議員和總統民主素養的選擇，答案應該十分明顯。 媒體詢問，新北市立委第11選區（新店區、深坑區、石碇區、坪林區、烏來區）傳統是藍營票倉，對手國民黨籍羅明才又是尋求連任，怎麼看現在的選情。 桌榮泰表示，傳統上新北市有幾個地方確實有結構性的問題，但這個階段，民進黨推出的參選人已經不侷限是地方服務型，除了基層的組織經營、地方服務之外，更要對整個台灣未來的走向有清楚的方向，而不是在大家辛苦爭取自己權利的時候，有些現任者或參選人卻躲在角落的一處，對自己組織內部的問題不吭聲、對台灣在國際處境沒立場、對自己未來能為台灣主權和安全上的表現完全沒辦法選擇。 卓榮泰也表示，18日才剛完成立委參選人號次抽籤，選前最後20天，他會到各地做最後檢驗，除了膠著區外，也會兼顧所有的地方。（編輯：李錫璋）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190055.aspx"}, "韓營控賣15筆土地獲利逾億 蔡陣營:不實抹黑": {"content": "（中央社記者溫貴香台北18日電）總統蔡英文競選陣營發言人簡舒培今天回應國民黨總統候選人韓國瑜指稱總統30歲賣地獲利逾億元一事表示，土地是總統家族共同持有且依法申報，沒有獲利1.8億元，完全是不實抹黑。 總統蔡英文競選連任辦公室發言人簡舒培晚間表示，韓市長在政見會上所說的這15筆土地，都是共有持分，大多是蔡總統家族共同長期持有。家族成員處分出售後，蔡總統在1997年12月公平會委員任內財產申報時，因這些土地持分賣出而存款增加4423萬餘元，這些也都依法申報。因此，並沒有韓市長在政見會上所說的獲利1.8億元，這完全又是不實的抹黑。 簡舒培進一步說，2016年總統選舉時，蔡總統面對相關質疑，雖然當時她並沒有公職身分，但仍選擇一次公布20年財產變動資訊，當然也包括韓市長所說的這部分，同時，蔡總統也將財產信託。相關事情當時已經釐清，現在只要google也都還有完整資訊，舊事重提完全沒有意義。 簡舒培表示，蔡總統經歷過多次選舉，都經過嚴格檢驗，反而韓市長面對質疑時，選擇逃避，解釋不清又推拖國家機器，甚至不負責任，用錯誤訊息抹黑對手，這些都不是一個負責任政治人物應該有的態度。（編輯：林治平）1081218", "link": "https://www.cna.com.tw/news/aipl/201912190002.aspx"}, "蔣經國日記揭與美斷交時痛苦 決定先安人心【圖輯】": {"content": "（中央社記者周世惠舊金山17日專電）美國史丹福大學胡佛研究院今天公開蔣經國私人日記，引人注目的是美國與中華民國斷交篇章，記載當時蔣經國心情與對策，「內心痛苦，身負重責只好理性處理，先安人心」。 胡佛研究院舉行蔣經國私人日記的公開發布會，展出部分日記的原件與複本，讓外界看到他在領導中華民國的歷程中，對許多重要議題的內心思維與想法。 在美國與中華民國斷交部分，時任美國駐華大使安克志（Leonard S. Unger）於1978年12月16日凌晨2時，急事求見蔣經國，通知斷交的壞消息，蔣經國寫著「果不出所料」、「承認共匪同時與我斷交，當即以嚴肅之態度向其提出最嚴重之抗議」。 包括蔣經國等歷任中華民國總統，都曾遭遇外交打擊或斷交潮，蔣經國寫下他的痛苦，也認為「實力」與「道義」是往後台灣外交的核心。 在早幾年，菲律賓承認北京政權之後，接著是泰國宣布斷交，蔣經國日記於1975年6月28日已預言，「今後與我斷交之國必增加」。時間到推回1971年10月1日，中華民國退出聯合國的前幾週，蔣經國在日記提出改革政治、經濟與軍事的觀點，他有感於國際政治的快速變化，與台灣國際地位的困難處境，「新科技才能生存」。 如果用胡佛檔案館挑選公布的日記時間點來看，1970年1月18日，蔣經國提到，對台灣最好的政策是經濟，並要為台灣人謀最大福利。 1970年8月24日他視察高雄，看著高雄港新工業區的預定地，還是一片荒蕪，他承諾要把「荒地變成繁榮」。 加工出口區高雄園區（舊名高雄加工出口區）後來成為全球第一個加工出口區，台灣的經濟也迅速起飛。 他觀察到台灣內部「外省人」與「台灣人」的緊張與衝突，在1971年5月7日寫道，如果沒有積極行動、妥善處理，現實的政治下「老百姓還是要反對政府的」。 思鄉對蔣經國而言，有著精神的負荷和痛苦，他在日記寫了一般人能與之共鳴的離家鄉愁。 1976年12月31日，他寫下，「身為無家可歸的思鄉人，當被迫困居俄國的青年時期，每逢年關即起歸國返家之念」，1949年到台灣之後，「亦是每逢年節思還鄉」，他希望有一天能夠回到故鄉。（編輯：陳永昌）1081218", "link": "https://www.cna.com.tw/news/firstnews/201912180043.aspx"}, "蔡總統火力全開  批韓天馬行空沒能力領導國家": {"content": "（中央社記者顧荃台北18日電）總統蔡英文今天在政見會第一輪，火力全開批評對手韓國瑜豪宅案、閨密案都說不清楚，也酸韓若當選總統不能請假怎麼辦，政策宣示讓許多人覺得有一些「娛樂效果」；她說，如果天馬行空地開政策支票，沒有帶領國家的能力，這絕對不是要選擇的總統候選人。 2020總統大選首場電視政見發表會晚間在華視登場，三組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，首度同台講述政見，經抽籤發言順序為韓、宋、蔡，政見發表分三階段，每階段每人發言10分鐘。 蔡總統在第一階段發言時，首先砲火全開的反擊國民黨總統候選人韓國瑜的質疑，蔡總統指出，韓國瑜對她很多的指教跟批評，但這些發言不脫是歧視性、情緒性的發言，或是挑起社會對立，甚至於是沒有根據的指控，有時候還無中生有、斷章取義。 蔡總統表示，韓國瑜剛才提了幾個問題，例如說中華民國，「我們現在不就正在選中華民國的總統嗎？我現在就是第14任的總統，現在在選第15任的總統」。現在滿場都是國旗，她已經擔任總統3年多，政府的運作就是跟著中華民國憲政體制在運作，「剛才聽他講的一大堆，關於中華民國的事就是無中生有」。 蔡總統說，韓國瑜講到清廉的問題，她倒是要問一下，這段期間以來高雄市政府一直在討論一件事，就是閨密變主秘的事情，第一號閨密辭職了以後，第二號閨密又變成主秘，這件事情韓國瑜應好好解釋一下；韓國瑜又說要重新設立特偵組調查所有人，包括韓自己，可是韓國瑜連自己的豪宅事情都迴避，都講不清楚。 蔡總統說，2020大選要選出值得人民信賴的總統。去年韓國瑜當選高雄市長，才短短不到3個月就宣布要選總統，這是台灣民主發展歷史上，選民從來沒有見過的事情，也是一個政治人物，違背責任政治，背棄自己對選民的承諾，是「最壞的示範」。 她說，韓國瑜為了選總統也請假3個月，面對社會普遍質疑，韓自己沒有反省，反而問她為什麼不請假，顯現出韓對總統職務與角色的不瞭解，總統工作是24小時，沒有請假問題。韓國瑜如果當選總統，有一天發現不能請假，也不能迴避時，要怎麼辦。 蔡總統說，韓國瑜很多政策宣示，讓許多人覺得有一些「娛樂效果」，例如選市長時，說要在太平島挖石油；在選總統的時候，說要在花東蓋不限速腳踏車高速公路、在台灣高山上蓋升旗台。韓國瑜的承諾天馬行空，當被問到錢從哪裡來，常常說就從前瞻基礎建設計畫來，但韓卻批評前瞻基礎建設計畫，他的政策承諾需要好幾個前瞻基礎建設計畫的錢。 蔡總統表示，擔任國家的領導人，必須要有一定的條件，如果背棄對選民的承諾，天馬行空地開政策支票，沒有帶領國家的能力，這絕對不是要選擇的總統候選人。 蔡總統指出，一個好的國家元首，還要具備幾個要件。第一個必須有堅定改革的意志力，要能夠沈得住氣，能夠忍受攻擊，在不同的意見當中，去縮小社會分歧，例如她做到軍公教年改；總統也需要在變局中去創造機遇，例如美中的貿易戰影響全球經濟，但台灣反而成為四小龍第一名，聯合國都說，台灣是美中貿易戰的贏家。 她表示，總統還要有治國的能力，她因應少子化、高齡化的社會，做了許多事，財政還是平衡，比前一個政府好太多；前政府時期，國家的債務佔GDP36%，現在只有31.5%。 她說，最重要的，總統要有抗壓的能力，中國對台灣的文攻武嚇不斷，她沒有退讓過，中國拿觀光客當作工具來威脅，她也沒有低頭；她把觀光的客源拓廣了，今年有1111萬人次的觀光客，創歷史新高，而且客源來自歐、美、日、韓、新南向，大陸客已經從44%降到24%。 她表示，總統也要有正義感，她為青年做社會住宅、向原住民道歉、對威權時代的轉型正義都著墨很深。三年多以前她接手的時候，「政府只有逆風，沒有高飛」，三年多來，過去政府做不到、不敢做、不願意做，蔡英文都做到，蔡英文是值得信賴，會做事的，會有能力的一個政府。（編輯：林淑媛）1081218", "link": "https://www.cna.com.tw/news/firstnews/201912180332.aspx"}, "宋楚瑜：台灣陷入撕裂對立 我是為台灣打拚的人": {"content": "（中央社記者游凱翔台北18日電）2020總統大選首場電視政見發表會今天登場，親民黨總統候選人宋楚瑜表示，台灣社會面對的最大問題，是藍綠築起的對決高牆，陷入相互撕裂的對立，因此鄉親需要一名腳踏實地的候選人，而宋楚瑜就是不計個人毀譽、為台灣打拚的人。 2020總統大選首場電視政見發表會晚上在華視登場，三組候選人包括民進黨總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，首度同台講述政見，經抽籤，發言順序為韓、宋、蔡，政見發表分三階段，每階段10分鐘。 宋楚瑜在第一階段發言表示，他曾全程參與從威權體制轉型成開放的民主，解除戒嚴、開放黨禁、解除報禁，讓台灣不會因政治理念不同成為政治犯；他也全程參與終結萬年國會、推動總統直選，這些重要民主化過程，因此他很自豪自己是重要民主的推手，且曾經做出關鍵貢獻。 宋楚瑜指出，台灣所面臨的環境跟全世界一樣，都面臨六項重大危機，分別是劇烈氣候變化、人口結構改變、國際區域經濟整合重組、數位科技所帶來產業結構轉型、貧富差距擴大的危機，最後是面臨全世界人文價值淪喪、道德及感情的處理，這都是政府要去處理的挑戰跟危機。 針對國際關係，宋楚瑜說，日本、美國是台灣的兩個重要盟友，明年3月中國國家主席習近平將到日本進行國是訪問，而日本同年8月將邀習近平到東京參觀奧運，因為日本奧運需要大陸觀光客。 此外，美國因為美軍駐日的開銷，將日本與中國越推越近；美國11月將舉辦總統大選，日本跟中國關係因為經濟因素拉近也彼此有交換，中國也明文承諾將對美採購超過500億美元農產品，這都是川普面臨大選爭取農業選票的方式，因此台灣不可以掉以輕心，要有一名洞察世局變化、有國際觀、國際溝通經驗領導人。 宋楚瑜說，台灣社會面對的最大問題，是藍綠築起的對決高牆，陷入相互撕裂的對立，對於須解決重大問題，都不願面對現實，只有杯葛與消磨，以對方失敗造就自己的成功，來獲取下一次選舉的勝利，因此鄉親需要一名腳踏實地的候選人，而宋楚瑜就是不計個人毀譽、為台灣打拼的人。 宋楚瑜最後表示，他很珍惜台灣多年來創造的自由民主價值，來守護這塊土地、守護共同價值，因此應該真心誠意放下藍綠，讓全世界看到台灣的自由民主價值是不分黨派、族群及年齡，因為自由民主更是共同的DNA。（編輯：蘇龍麒）1081218", "link": "https://www.cna.com.tw/news/firstnews/201912180304.aspx"}, "蔡總統強打政績牌 砲轟韓國瑜沒治國能力": {"content": "（中央社台北18日電）總統蔡英文今天在首場政見會上，連番攻擊韓國瑜落跑、亂開政策支票、沒有治國能力、兩岸立場曖昧，細數從年金改革到因應美中貿易戰火，台灣經濟表現居四小龍第一，是值得信賴、有能力的政府。 2020大選首場總統電視政見會今天晚間登場，爭取連任的蔡總統，政見會上砲火全開，對韓國瑜提出的質疑不僅當場一一回擊，更提出四個認知要韓國瑜注意，強勢攻擊對手的表現超乎預期。 蔡總統一開始就回應韓國瑜對她國家定位的質疑，蔡總統說，「現在不是在選中華民國總統嗎？滿場不是國旗嗎？政府的運作不就是跟著憲政體制在運作嗎」，這就是無中生有。 她也質疑韓國瑜身為政治人物的誠信。蔡總統說，2020要選出值得信賴的總統，但韓國瑜當選市長不到3個月就宣布要選總統爭取提名，選民從未見過，這是政治人物違背責任政治，背棄對選民承諾。 對於韓國瑜的批評與發言，蔡總統也不假辭色還擊，強調韓國瑜和他的政黨對她很多指教和批評，大多是歧視性、情緒性。 蔡總統說，韓國瑜很多政策宣示，讓許多人覺得有一些「娛樂效果」，例如選市長時，說要在太平島挖石油；在選總統的時候，說要在花東蓋不限速腳踏車高速公路、在台灣高山上蓋升旗台。韓國瑜的承諾天馬行空，當被問到錢從哪裡來，常常說就從前瞻基礎建設計畫來，但韓卻批評前瞻基礎建設計畫，他的政策承諾需要好幾個前瞻基礎建設計畫的錢。 蔡總統表示，擔任國家的領導人，必須要有一定的條件，如果背棄對選民的承諾，天馬行空地開政策支票，沒有帶領國家的能力，這絕對不是要選擇的總統候選人。 韓國瑜批評民進黨政府貪汙，蔡總統反問，這段期間，高市府「閨密變主祕」，韓國瑜這些事情有好好解釋一下嗎。 在兩岸議題上，蔡總統說，很多選民對韓國瑜有疑慮，就是常今天說了一件事，明天就否定掉了，而且立場常是曖昧的。例如中共提出一國兩制台灣方案，台灣人議論紛紛之際，韓卻到香港訪問，還進中聯辦，強化一國兩制氛圍。 蔡總統表示，國民黨不論在朝在野，對中國進逼、處處退讓，加上香港民主抗爭，國民黨包括韓都模糊以對，這次不分區提名更令人感到不安，就是為何年輕人有亡國感原因，如果不知道原因，還當做是政治炒作，就是不曉得人民在想什麼。 蔡總統指出，一個好的國家元首，還要具備幾個要件。第一個必須有堅定改革的意志力，要能夠沈得住氣，能夠忍受攻擊，在不同的意見當中，去縮小社會分歧，例如她做到軍公教年改；總統也需要在變局中去創造機遇，例如美中的貿易戰影響全球經濟，但台灣反而成為四小龍第一名，聯合國都說，台灣是美中貿易戰的贏家。 她表示，總統還要有治國的能力，她因應少子化、高齡化的社會，做了許多事，財政還是平衡，比前一個政府好太多；前政府時期，國家的債務佔GDP36%，現在只有31.5%。 蔡總統認為，總統要有抗壓的能力，中國對台灣的文攻武嚇不斷，她沒有退讓過，中國拿觀光客當作工具來威脅，她也沒有低頭；她把觀光的客源拓廣了，今年有1111萬人次的觀光客，創歷史新高，而且客源來自歐、美、日、韓、新南向，大陸客已經從44%降到24%。 她表示，總統也要有正義感，她為青年做社會住宅、向原住民道歉、對威權時代的轉型正義都著墨很深。三年多以前她接手的時候，「政府只有逆風，沒有高飛」，三年多來，過去政府做不到、不敢做、不願意做，蔡英文都做到，蔡英文是值得信賴，會做事的，會有能力的一個政府。 總統蔡英文今天在政見會強調，當前國際政治情勢複雜，經濟也進入新變局，總統要有國際視野，提前準備，帶領國家在變局中穩定前進；但一個總統不能信口開河，每一句話都很重要。1081218", "link": "https://www.cna.com.tw/news/firstnews/201912185008.aspx"}, "韓國瑜批民進黨貪污  蔡總統回擊豪宅閨密案": {"content": "（中央社記者游凱翔台北18日電）2020總統大選電視政見發表會今天登場，國民黨總統候選人韓國瑜批民進黨政府貪污，宣示若當選要成立特偵組；蔡總統則回擊豪宅案、閨密案都說不清楚，並質疑韓國瑜落跑市長的誠信問題。 2020總統大選首場電視政見發表會晚上在華視登場，三組候選人包括民進黨總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，首度同台講述政見，經抽籤，發言順序為韓、宋、蔡，政見發表分三階段、每階段10分鐘。 韓國瑜在第一階段就開砲指出，相信在蔡總統的領導下，很多人都在貪污。若他當選，一定立刻成立特偵組，馬上針對這段時間大家懷疑的案件展開調查，他也會請特偵組用一樣的標準，像X光一樣嚴密檢查他及他的執政團隊，如果他被抓進監獄，一天給一頓飯就好，沒有資格吃三頓飯。 蔡總統回擊，韓國瑜提及清廉的問題，她倒是要問一下，這段期間以來高雄市政府一直在討論一件事，就是閨密變主秘的事情，第一號閨密辭職了以後，第二號閨密又變成主秘，這件事情韓國瑜應好好解釋一下；韓國瑜又說要重新設立特偵組調查所有人，包括韓自己，可是韓國瑜連自己的豪宅事情都迴避，都講不清楚。 蔡總統表示，2020大選要選出值得人民信賴的總統，但去年韓國瑜當選高雄市長，才短短不到3個月就宣布要選總統，這是台灣民主發展歷史上，選民從來沒有見過的事情，也是一個政治人物，違背責任政治，背棄自己對選民的承諾，是「最壞的示範」。 蔡總統說，韓國瑜為了選總統請假3個月，面對社會普遍質疑，韓自己沒有反省，反而問她為什麼不請假，顯現韓對總統職務與角色的不了解，因為總統的工作是24小時，沒有請假問題。韓國瑜如果當選總統，有一天發現不能請假，也不能迴避時，要怎麼辦。 面對蔡總統攻擊豪宅案等，韓國瑜則批評，媒體帶風向、網路帶風向，難道不就是民進黨一手豢養的嗎；今天抓到一個「卡神」楊蕙如在網路帶風向，蔡總統應勇敢告訴人民，還有多少楊蕙如，民進黨用納稅人的錢養網軍、打擊政治對手，他都沒有說什麼，蔡總統卻用媒體黑他的資料，在政見會上提出，令他無法接受。 韓國瑜說，他選到現在從來沒有針對蔡總統操守品格，覺得這是候選人之間彼此尊重，他與妻子李佳芬買房子貸款，千辛萬苦付不起，忍痛殺出，蔡總統30多歲買10幾塊土地、若干年之後賣掉賺了新台幣1億8000萬元，他有說過嗎，他覺得這是一個尊重。 宋楚瑜則指出，台灣需要能夠解決問題的領導人，團隊也要有紀律，不能胡搞瞎搞，並有經驗整合，強調他自己有這個履歷表，操盤過民主發展，並領導過省府團隊。（編輯：蘇龍麒）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180358.aspx"}, "蔡英文批韓落跑市長  韓國瑜嗆經濟數字騙人": {"content": "（中央社記者葉素萍台北18日電）2020總統大選首場電視政見發表會今晚登場，爭取連任的蔡總統和對手高雄市長韓國瑜互相攻防火花四射，韓國瑜批蔡政府經濟數字騙人，蔡總統則反嗆韓落跑市長，並酸他「外行」。宋楚瑜則標榜自己從政經驗，是民主的推手。 2020總統大選首場電視政見發表會晚間在華視登場，蔡英文、韓國瑜、宋楚瑜首度同台講述政見。 蔡總統強調美中貿易戰影響全球經濟，但台灣反而成為四小龍第一名，聯合國都說，台灣是美中貿易戰的贏家；她因應少子化、高齡化的社會，做了許多事，財政還是平衡，比前一個政府好太多；前政府時期，國家的債務佔GDP36%，現在只有31.5%。 蔡總統強調，她把觀光的客源拓廣，今年有1111萬人次的觀光客，創歷史新高，而且客源來自歐、美、日、韓、新南向，大陸客已經從44%降到24%。 韓國瑜則反譏，民進黨應用政績讓人民感動化為行動去投票，而不要再用數字欺騙。 他說，蔡總統稱20年經濟最好，但2016年至2018年台灣人民選出的代表字分別為苦、茫、翻、亂。 韓國瑜接著提出自己在高雄市的九大政績，分別是貨出去了、觀光亮了、水渠通了、學生樂了、青年衝了、孩子飽了、路變平了、孩子棒棒、天空藍了。 韓國瑜舉例，高雄市200公分深的排水管阻塞195公分，過去10、20年民進黨在高雄市執政都沒人清理，所以高雄到處淹水、登革熱這麼囂張，「蔡總統應該跟高雄市民道歉」。 韓國瑜並指，他當選高雄市長後，市府團隊前十個月的清淤量達95.5萬噸，大勝去年一倍，所以今年高雄市沒有淹水、登革熱沒有大爆發。 蔡總統回應，台灣經濟受到美中貿易衝突的影響，但台灣依然表現最好，這就是我們的能力，讓很多外商與台商對台灣有信心進來投資，超過7000億的台商返台投資，是真真實實存在，與匯款是兩回事，如果韓國瑜拿匯款當作有無投資就太外行。 她也反嗆韓國瑜說有3萬家公司關起來，金管會已解釋這3萬家是因為違反洗錢防制，都是殭屍公司，被勒令關廠，韓國瑜不明就裡拿來當作攻擊的工具，這不是一位總統候選人應有態度。 蔡總統說，韓國瑜當選高雄市長，「原本是有機會替高雄好好做事，就像剛才宋楚瑜主席講的，不過他選擇落跑，急著來選總統，拋下市民來追逐個人的權力。」 接著發言的宋楚瑜則對韓國瑜喊話說，韓市長非常希望將高雄市好好辦好，因此「應該繼續留在高雄，將未完成的事情好好完成」，若宋楚瑜擔任總統絕對不會像民進黨這樣小氣，會大力的支持韓國瑜讓夢想成真，讓高雄市民覺得終於培養出一名好的未來領導人。 針對年金改革的議題，蔡總統提到，她上任時，軍公教年金已經到了破產邊緣，改革壓力排山倒海，但她沉得住氣，忍受壓力攻擊，終於完成了年金改革。「這就是一個政府、一個總統需要的一個意志力。一個改革的意志力。」 不過，宋楚瑜認為，改革需要方法，溝通是必要手段，蔡政府過去推動的重大改革都引來抗爭，改革變成胡亂暴衝，沒有經過行政院跟各部會、立法院好好研商。改革只是讓被改的人期待下一次的政黨輪替，再改回來，「台灣禁得起這樣折騰嗎？」 宋楚瑜強調自己是身體力行推動民族主義的實踐者，他曾全程參與從威權體制轉型成開放的民主，解除戒嚴、開放黨禁、解除報禁，讓台灣不會因政治理念不同成為政治犯；他也全程參與終結萬年國會、推動總統直選，這些重要民主化過程，因此他很自豪自己是重要民主的推手，且曾經做出關鍵貢獻。（編輯：鄭雪文）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180359.aspx"}, "總統：希望韓國瑜到中國去喊中華民國萬歲": {"content": "（中央社記者溫貴香台北18日電）首場總統電視政見會落幕，國民黨總統候選人韓國瑜指稱在政見發表會中，總統蔡英文沒有喊中華民國萬歲或台獨萬歲而感到遺憾。蔡總統表示，倒是希望韓國瑜到中國去喊中華民國萬歲，或到國台辦去喊中華民國萬歲。 2020總統大選首場電視政見發表會晚間在華視登場，三組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，首度同台講述政見，歷經三階段政見陳述，總統與韓國瑜火線交鋒，會後面對媒體提問兩人仍是火力十足。 電視政見會後，媒體詢問怎麼打分數，總統不幫自己與對手打分數，總統表示，透過政見會把很多政見、確實的作法清楚說明、對於未來怎麼做也做說明，倒是韓國瑜罵了想罵的事情，只有一個政見恢復特偵組。 總統也說明當初廢除特偵組的原因，是因為馬政府執政期間，特偵組涉入馬王政爭，高度政治化，才決定廢掉特偵組，讓司法歸司法，不要讓特偵組的存在，讓司法與政治扯不清。 韓國瑜指稱在政見發表會中，蔡總統沒有喊中華民國萬歲或台獨萬歲而感到遺憾，總統表示，倒是希望韓國瑜到中國去喊中華民國萬歲，或到國台辦去喊中華民國萬歲。 媒體問到，政壇最新消息國民黨掌握跟總統與對岸往來的證據是選前殺手鐧，總統表示，有的話就趕快拿出來，她只去過中國大陸一次，1998年擔任前海基會長辜振甫的顧問，到中國大陸協助辜振甫。 總統說，倒是韓國瑜在政見會提到總統府秘書長陳菊、前行政院長賴清德到中國大陸，他們兩人到中國都守住中華民國台灣的基本立場， 陳菊甚至在中國提到「我們馬總統」， 可是韓國瑜到中聯辦有沒有說「我們蔡總統」，為什麼韓國瑜去中國大陸會受到質疑，韓國瑜自己要好好想一想。 記者問韓國瑜在去年高雄市長選舉，對於自己表現不好，扯上護唇膏問題、陳其邁戴耳機事件的指控，是否擔心同樣狀況再度出現，總統表示，沒有戴耳機、也沒讀稿機，至於韓國瑜有沒有護唇膏，她不知道也沒看到。 被問到國民黨主席吳敦義「衰尾查某」失言卻沒道歉，總統表示，國民黨從主席到整個黨都有一個不好的慣性，社會多所批評，但國民黨從沒聽進去過，這個黨與黨主席讓人失望。 法務部次長蔡碧仲在臉書力挺民進黨立委蕭美琴連任被質疑違反行政中立，總統說，政務官在公餘時間是可以助選，但期待所有的政務官，在政府工作的人都必須在選舉的時候，遵守相關規定。（編輯：蘇龍麒）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180357.aspx"}, "蔡總統批韓不知青年亡國感  拋四認知要他注意": {"content": "（中央社記者溫貴香台北18日電）總統蔡英文今天在政見會上砲火四射，年初中國提出一國兩制台灣方案，韓國瑜卻在那時訪問中聯辦，對香港抗爭模糊以對，都是年輕人有亡國感原因。如果還當成政治炒作，韓國瑜就真的不知道國家人民在想甚麼。 蔡總統同時拋出四個認知，第一，破壞台海現狀是中國；第二，中國利用九二共識正在掏空中華民國；第三個認知是不能以主權交換短期的經濟利益；第四個認知是中國正在全面滲透、分化台灣的社會。她希望這四個認知韓國瑜要注意。 2020總統大選首場電視政見發表會晚間在華視登場，三組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，首度同台講述政見，經抽籤發言順序為韓、宋、蔡，政見發表分三階段，每階段每人發言10分鐘。 第二輪政見發表，總統說，仔細聆聽韓國瑜發言，講過的話都是一講再講，她都已解釋，韓先生從來不聽解釋，而且指控很多沒有根據。 蔡總統說，台灣經濟受到美中貿易衝突的影響，但台灣依然表現最好，這就是我們的能力，讓很多外商與台商對台灣有信心進來投資，超過7000億的台商返台投資，是真真實實存在，與匯款是兩回事，如果韓國瑜拿匯款當作有無投資就太外行。 蔡總統強調，韓國瑜說有3萬家公司關起來，金管會已解釋這3萬家是因為違反洗錢防制，都是殭屍公司，被勒令關廠，韓國瑜不明究理拿來當作攻擊的工具，這不是一位總統候選人應有態度。 蔡總統指出，總統必須要有國際視野，在變局中帶領國家穩健前進，但不能信口開河，每句話都很重要，如果不重承諾、信口開河，台灣負責任、守信用的形象就會被破壞；很多選民對韓市長有很大疑慮。 今年初中國提出一國兩制台灣方案，蔡總統說，全台灣人議論紛紛，韓市長卻到香港訪問進入中聯辦，這幾年來國民黨對中國的進逼，處處退讓，加上香港民主抗爭的議題上，國民黨與韓國瑜選擇模糊以對，這次不分區立委提名更讓台灣人感到不安，這就是年輕人有亡國感的原因，如果不知道原因還當成政治炒作，他就真的不曉得這個國家人民在想什麼。 蔡總統表示，身為國家的領導人，必須捍衛台灣的主權、民主與自由，台灣跟主流的國際社會在一起，不是因為個人的偏好，而是因為這是基於國家利益跟價值理念的必然選擇，沒有模糊，或者是猶豫的空間。 兩岸問題上，蔡總統說，處理的方式很清楚，遇到壓力不屈服、得到支持不冒進，撐住台灣的主權、穩住兩岸的情勢，贏得國際的肯定。台灣在西太平洋的戰略是處於第一線，經過3年多的努力，已經成為全世界公認，亞太地區最穩定、最值得信任的民主夥伴。 蔡總統表示，香港的情況清楚看到，民主和威權是衝突的，這兩個制度不可能共存在一個國家。台灣絕對不可能接受一國兩制，為了保護國家主權，對一國兩制說不，必須強化自己的實力。 蔡總統說，3年多來，台美關係是史上最好的狀態，台日關係比以前更好，對歐關係也顯著成長，各國支持台灣加入國際組織的聲量創下歷史新高。政府致力於加強和全球經濟的連結，新南向政策的開展，國際重要經貿夥伴的合作關係提升，都看到了初步的成果。 蔡總統表示，努力強化台灣自我防衛能力，逐年增加國防預算，除了必要軍購，國機國造、國艦國造計畫都也已經在進行。歷任總統都想做，但都沒有做到的潛艦，在她的任內也開始建造；提高軍人待遇，部隊裝備的改善，讓國軍更有尊嚴、戰力。 「我雖然沒有當過兵，但自從有民選總統以來，我比任何總統都重視國防」，蔡總統說，守護主權、保護國家，最重要的是人民有沒有團結，團結前提是對現在的情勢有共同的認識。 此外，蔡總統也拋出四個認知請韓國瑜注意，第一個認知是要理解破壞台海現狀的是中國；第二個認知是要知道中國利用九二共識正在掏空中華民國。 第三個認知是不能以主權交換短期的經濟利益。她說，樂見兩岸關係良性互動，也從未緊縮過兩岸的正常互動，但是身為中華民國總統，不能拿主權來交換短期經濟利益，也不能拿主權來交換經濟的發展，或是外交的空間。第四個認知是中國正在全面滲透、分化台灣的社會。 蔡總統表示，中國最害怕的是台灣人的團結、最害怕台灣的民主，3年多來她所做的一切，以及未來4年，都是為了讓台灣能夠更團結，更民主、更壯大。 總統並問韓國瑜，兩次評論新南向政策，一次說「瑪麗亞變英文老師」一次說「鳳凰走了來了一堆雞」，這些歧視性的文字，言語引起了移工跟新住民甚至外國代表處的抗議，是否警覺到，一個總統候選人講話，如果隨便說說，是一個很危險的事情。（編輯：林淑媛）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180346.aspx"}, "韓國瑜：遺憾蔡總統始終沒喊中華民國萬歲": {"content": "（中央社記者余祥台北18日電）首場總統選舉政見發表會落幕，國民黨總統候選人韓國瑜會後表示，他不會幫自己打分數，對於蔡總統始終沒有喊出中華民國萬歲或台灣獨立，以及大量用民進黨網軍的資料質疑他，他對於這兩點感到遺憾。 2020總統大選首場電視政見發表會晚間在華視登場，三組總統候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，首度同台講述政見，經抽籤發言順序為韓、宋、蔡，政見發表分三階段，每階段每人發言10分鐘。 韓國瑜在政見會後由國民黨副總統候選人張善政、韓國瑜競選總幹事曾永權陪同下，接受媒體聯訪。 媒體詢問，政見會給自己以及對手打幾分，韓國瑜說，他不會幫自己打分數，但很遺憾，蔡總統在政見會始終沒有喊出中華民國萬歲，或是台灣獨立，沒有說清楚要把中華民國、台澎金馬2300萬人民帶往哪裡。 韓國瑜說，蔡總統大量運用網軍資料質疑他，偏偏這些都是民進黨養的網軍，讓他感到非常遺憾。 至於週刊爆料，新莊王小姐購屋金流來自韓國瑜，韓國瑜說，發言人回答過了。針對黨主席吳敦義批蔡總統是「衰尾查某」，遭批失言，韓國瑜也同樣回答，發言人答過了，謝謝。 法務部政務次長蔡碧仲在臉書發文力挺民進黨花蓮縣立委參選人蕭美琴，遭國民黨批違反行政中立。韓國瑜說，各部會政務官用下班時間輔選大家都能接受，但法務部是特別敏感的單位，希望法務部長、政次能夠知道進與退之間。 花蓮立委選戰泛藍分裂，無黨籍的前花蓮縣長傅崐萁投入選戰，國民黨則提名黃啟嘉參選，因韓國瑜與傅崐萁有私交，外界關注韓國瑜立場。 韓國瑜回答媒體詢問蔡碧仲是否違反行政中立時突然提及花蓮立委選舉，他說，有人說花蓮立委參選人是哪一個家族、哪一個家庭，但行政院長蘇貞昌女兒蘇巧慧也在參選立委，蘇巧慧能否連任成功，是看選民是否願意投票，既然是民主政治，當然人民最大，這是他對花蓮立委選舉最基本的看法。（編輯：紀淑芳）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180349.aspx"}, "訪中聯辦遭質疑賣台 韓國瑜：蔡總統應還我清白": {"content": "（中央社記者王承中台北18日電）2020總統大選首場電視政見發表會今天登場，國民黨候選人韓國瑜表示，他訪問香港中聯辦就被影射好像要賣台，但蔡總統也去過中國大陸跟高官見面，卻未被說不愛台灣，他認為蔡總統應該還他一個清白。 2020總統大選首場電視政見發表會晚間在華視登場，三組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，首度同台講述政見，經抽籤發言順序為韓、宋、蔡，政見發表分三階段，每階段每人發言10分鐘。 韓國瑜在第三階段時表示，政治人物有兩大神聖目標，分別是辦好教育、關心弱勢，這是神聖的工作，也是對選民最重要的承諾。他年紀大且來日無多，他這代人很快就凋謝，若下一代無法更強大，有什麼臉面對下一代。 他指出，希望大家能夠睜亮眼睛，了解台灣處境，周邊國家已經沒有一個看得起台灣，世界開始忘記台灣，台灣也開始忘記世界，台灣一定要打開門，全力迎接世界接軌、培養下一代，只要不貪污，錢一定夠用。 至於日前訪港會晤香港中聯辦官員遭質疑賣台，韓國瑜指出，「蔡總統應該還我一個清白」。他說，駐日代表謝長廷2013年到香港，中聯辦從頭到尾陪同；包含蔡總統、副手賴清德以及總統府秘書長陳菊也都去過中國大陸，也跟中共高官吃飯喝酒，卻沒被人說不愛台灣，而韓國瑜去香港中聯辦，就被影射他好像要去賣台。 韓國瑜表示，蔡政府執政團隊有貪污腐敗、施政無方的這種現象，但是誰敢講蔡政府不愛台灣。「你們可以去（中國大陸）隨便照相、喝酒、談話，韓國瑜不行；謝長廷去接受中聯辦接待可以，我帶10位市議員去吃飯，盼保持良好關係，讓台灣的物產外銷，並吸引觀光客來高雄，我有什麼錯」。 他說，「為什麼你們去不是出賣台灣主權，為什麼我去就是出賣台灣主權」，質疑蔡總統是否對台灣民主完全沒有信心。 對於蔡總統指韓國瑜高雄市長做幾個月就出來選總統，韓國瑜表示，事情不在難不難，而在有沒有心。高雄市200公分深的排水管阻塞195公分，過去10、20年民進黨在高雄市執政都沒人清理，所以高雄到處淹水、登革熱這麼囂張，「蔡總統應該跟高雄市民道歉」。 韓國瑜指出，他當選高雄市長後，市府團隊前十個月的清淤量達95.5萬噸，大勝去年一倍，所以今年高雄市沒有淹水、登革熱沒有大爆發。 韓國瑜表示，蔡政府的能源策略一錯再錯，大量燒煤炭。質問蔡總統是否知道中部人有多痛苦，他指出，中部人的肺都快爆炸了，台灣肺腺癌的死亡率是亞洲第二，每年有1萬人死於肺腺癌，不抽菸的佔一半。（編輯：紀淑芳）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180340.aspx"}, "兒指涉炒地皮 陳根德：法務部查過一切合法": {"content": "（中央社記者吳睿騏桃園18日電）國民黨立委參選人陳根德之子陳冠維，近日在臉書發表父親涉炒地皮等文章。陳根德今天召開記者會表示，尊重兒子思想言論，他的公司接受過法務部調查，一切合法。 中國國民黨桃園市第1選區（龜山區等）立委參選人陳根德的兒子陳冠維，近日在臉書（Facebook）上發表多篇以「政客解密」為題文章，指稱「以利益、掏空為前提來操作，保護特定團體的大餅，妨礙社會進步，這種候選人不是政客，什麼是政客」。 陳冠維貼文還指出，某政客包工程、騙選票、炒地皮，「這樣的人選立法委員真的適合嗎？」。貼文最後都註明「#桃園 #立委 #第一選區.... #政客 #陳根德」等文字。 對此，陳根德傍晚召開記者會表示，兒子陳冠維有個人思想，予以尊重。他經營管理的是上市公司，要受金管會等監管。兒子的文章早在民國107年就已曾貼在臉書上，法務部調查局在同年就已立案調查過，若有任何不法早就已查辦。 陳根德指出，他白手成家，創業的過程沒賺過一分黑心錢；從政20年，也未收過非法不正利益。不過，他在拚事業與肩負政治責任的過程中，無法負起完整的家庭責任，對家庭深感抱歉。 陳根德說，陳冠維誤交損友，任何為了選舉操弄的傳言、臆測均屬不實，政治背後骯髒、齷齪的操弄，手段讓人不齒。 陳根德指出，台灣國難當頭，為了中華民國及台灣人民，他覺得國家責任大於個人及家庭，因此，毅然決然投入立委選戰，希望負起國家使命。 記者提問，在陳冠維發文後父子是否有聯繫、願意現場溝通。對此，陳根德表示，這是家務事，無需向外人交代。（編輯：戴光育）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180322.aspx"}, "韓國瑜強打經濟牌 要蔡總統不要用數字欺騙選民": {"content": "（中央社記者余祥台北18日電）國民黨總統候選人韓國瑜在首場總統政見會第二輪發言秀出經濟數據，指總統蔡英文稱民進黨執政台灣經濟發展好是在欺騙選民，韓國瑜也反擊蔡總統對他房產爭議的質疑，「我跟你談大海，你跟我談浴缸」。 2020總統大選首場電視政見發表會晚間在華視登場，三組總統候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，首度同台講述政見，經抽籤發言順序為韓、宋、蔡，政見發表分三階段，每階段每人發言10分鐘。 韓國瑜在第二階段發言時表示，很遺憾在第一輪論述時間，他談大海，蔡總統談浴缸，他談的是國家、要往哪一個方向，但蔡總統提太平島挖石油、他房子的事，蔡總統第二輪可能會繼續問他柴米油鹽醬醋茶的事，這些問題非常狹窄。 蔡總統質疑他不敢面對房產爭議，韓國瑜說，他選到現在沒有對蔡總統個人操守提出質疑，因為他認為這是候選人之間基本的尊重，他們夫妻貸款買房子，付不起忍痛殺出，但蔡總統30多歲就買土地，他有說過嗎，蔡總統若干年後把土地賣了賺了1億8千萬元，他有說嗎。 韓國瑜說，這些媒體帶風向、網路帶風向，難道不就是民進黨一手豢養的嗎；今天抓到一個楊蕙如網路帶風向，蔡總統應勇敢告訴人民，還有多少楊蕙如，民進黨用納稅人的錢養網軍、打擊政治對手，他都沒有說什麼，蔡總統卻用媒體黑他的資料，在政見會上提出，令他無法接受。 韓國瑜強調，他根本不怕面對這些問題，但他希望探討的是更廣大國家前途和未來。 韓國瑜表示，民進黨應用政績讓人民感動，化為行動去投票，而不要再用數字欺騙。 他說，蔡總統剛剛提到自己值得信賴、20年經濟最好，但2016年至2018年台灣人民選出的代表字分別為苦、茫、翻、亂，蔡總統還要告訴大家民進黨執政得很好。 韓國瑜拿出手板說，2018年超過3萬家公司解散創下10年新高，歇業工廠近4000家，比前一年增加45%，2019年10月出口訂單連續12個月負成長，第3季製造業生產值成長率為負7％、10月份景氣概況連續10個月呈現黃藍燈，金管會公布今年前三季上市公司累計稅前淨利年衰退19％，2018年統計不到30歲的勞動階層一年收入只有39萬元，比20年前43.3萬元更少。 韓國瑜說，這麼差的成績、這麼差的經濟表現，蔡總統還要告訴人民經濟好得不得了。 他說，蔡總統動不動講觀光客創下新高，但民進黨是把轉機外國人也算成一個觀光客，麻煩蔡總統苦民所苦，接近基層，看看觀光業、民宿業者、遊覽車業者、茶農等，真的慘得不得了，高雄市遊覽車公會理事長原有128輛遊覽車，但民進黨執政3年多，現在只剩下一輛，蔡總統還要說觀光業很好。 韓國瑜也批，蔡總統執政，中華民國變成國際經濟孤兒，各國加入CPTPP（跨太平洋夥伴全面進步協定）、RCEP（區域全面經濟夥伴協定）進行經濟整合，但台灣進不去，東西賣不出去、人進不來，台灣如何發大財；過去前總統陳水扁執政時，台灣還能以中華台北進入國際組織，但現在一步也走不出去。 韓國瑜最後說，知恥近乎勇，民進黨執政真的不行，蔡總統應該先承認，不應欺騙選民。（編輯：紀淑芳）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180334.aspx"}, "學者：選後兩岸趨穩  2020上半年是互動時機": {"content": "（中央社記者繆宗翰台北18日電）學者王智盛今天表示，台灣總統大選過後，獲選陣營兩岸政策應會回歸理性，加上美國大選尚未進入白熱化階段，北京處於相對穩定治理時期，2020上半年或許是兩岸互動最佳時機。 但學者董立文認為，倘若總統蔡英文明年繼續連任，會維持不設前提恢復兩岸協商與談判的政策方針，若中共仍維持「一個中國的九二共識」政治前提，「看不出蔡總統會有妥協或讓步的動機或動力」。 國策研究院下午舉辦「展望2020兩岸與國際大勢」座談會，與會學者多援引目前各家民調結果分析，蔡總統明年度連任可能性較大，各政黨所占立法院席次，會是影響北京未來對台走向的關鍵指標。 兩岸政策協會秘書長王智盛在會中表示，倘若蔡總統獲得連任，且民進黨在立院席次過半，北京對台將以「威懾」為主，創造「武統」氣氛，但目的並非「迫統」，而是嚇阻民進黨走向「法理台獨」。 他分析，倘若明年是由國民黨總統候選人韓國瑜勝出，且國民黨在立院拿下過半席次，北京則會先回到「九二共識」架構，接著加速讓兩岸進入政治談判的「一中框架」。國民黨則將面臨「和中」或「屈中」難題。 至於各黨派立院席次均未過半，王智盛則認為，北京將藉由立院的親中政黨牽制民進黨政府，透過對在野黨的差異對待，設法建立「一中反獨統一戰線」。 王智盛表示，不論選舉結果如何，北京勢將緊握兩岸關係的發球權。 但他認為，在2020上半年，獲勝政黨的兩岸政策通常將回歸理性務實，加上美國大選尚未進入白熱化階段，北京或處於相對穩定治理的階段，這將是兩岸互動的最佳時機，可謂是「機會之窗」。 台灣智庫諮詢委員董立文則認為，北京方面目前對於2020年選後兩岸關係的評估，不出「民進黨分裂政策不變」、「美國利用台灣牽制中國不變」、「中共掌握兩岸關係發展主動權不會變」3大方向。 他表示，維持現狀與不設前提的恢復兩岸協商與談判，一直是蔡總統的兩岸政策主張，估計選前還是會持續釋放這樣的訊息。但在選後，如果中共仍秉持「一中原則的九二共識」作為談判政治前提，「實在看不出來蔡總統會有妥協或讓步的動機與動力」。 董立文也提到，倘若蔡總統繼續連任，香港情勢緩和，不一定會促成兩岸復談，倘若香港情勢惡化，則勢必影響兩岸復談條件與氣氛。（編輯：邱國強）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180300.aspx"}, "蔡英文：總統不能信口開河  選民對韓有疑慮": {"content": "（中央社台北18日電）總統蔡英文今天在政見會表示，當前國際政治情勢複雜，經濟也進入新變局，總統要有國際視野，提前準備，帶領國家在變局中穩定前進；但一個總統不能信口開河，每一句話都很重要，不重視承諾，信口開河，台灣負責任、守信的誠信國際形象就會被破壞。 她說，很多選民對韓國瑜有疑慮，就是常今天說了一件事，明天就否定掉了，而且立場常是曖昧的。例如中共提出一國兩制台灣方案，台灣人議論紛紛之際，韓卻到香港訪問，還進中聯辦，強化一國兩制氛圍。 蔡總統說，國民黨不論在朝在野，對中國進逼、處處退讓，加上香港民主抗爭，國民黨包括韓都模糊以對，這次不分區提名更令人感到不安，就是為何年輕人有亡國感原因，如果不知道原因，還當做是政治炒作，就是不曉得人民在想什麼。 蔡總統提出四個認知，請韓國瑜特別注意，一、片面改變現狀是中國不是台灣；二、要知道中國正利用「九二共識」掏空中華民國；三、不能以主權交換短期經濟利益、經濟發展和外交空間；要警覺到中國正在全面滲透、分化台灣社會。（編輯：林淑媛）1081218", "link": "https://www.cna.com.tw/news/firstnews/201912180323.aspx"}, "韓：若當選成立特偵組 貪污不得假釋一天吃一頓飯": {"content": "（中央社記者王承中台北18日電）2020總統大選首場電視政見發表會今天登場，國民黨候選人韓國瑜表示，若當選一定成立特偵組，調查前瞻計畫為什麼要新台幣8800億元，也呼籲用一樣標準檢視他跟執政團隊，若貪污被抓不得假釋，在監獄一天只能吃一頓飯。 2020總統大選首場電視政見發表會晚間在華視登場，三組候選人包括總統蔡英文、國民黨韓國瑜、親民黨宋楚瑜，首度同台講述政見，經抽籤發言順序為韓、宋、蔡，政見發表分三階段，每階段每人發言10分鐘。 韓國瑜在第一階段表示，他絕對相信在蔡總統的領導下，很多人都在貪污。民進黨執政後堅決廢除特偵組，為貪官污吏開了一條路，不會被調查。沒有清廉效率政府，納稅拚經濟都是空的，貪官污吏充斥整個政府，還有肥貓，這像一個政府嗎。 韓國瑜指出，若他當選，一定立刻成立特偵組，馬上針對這段時間大家懷疑的案件展開調查，例如為什麼前瞻計畫要8800億元、風力發電要2兆元，高雄市負債3300億元，全國第一，每位市民背9萬元，也請特偵組一併調查，為什麼欠這麼多錢。 韓國瑜表示，他也會請特偵組用一樣的標準，像X光一樣嚴密檢查他及他的執政團隊、國營事業董事長，若他跟執政團隊有貪污，呼籲全國的法官、檢察官不要讓他們假釋，關到死；也呼籲全國的典獄長，如果他被抓進監獄，一天給一頓飯就好，沒有資格吃三頓飯。 韓國瑜指出，今天要賺錢去開公司，但民進黨現在是開政府賺大錢，世界上哪有這個道理 。人民投票給政治人物是希望謀求生活快樂，大家能安居樂業，每個公職人員應戰戰兢兢為人民盡心盡力。沒有清廉的政府，就絕對沒有辦法有乾淨政治、有效執政。 韓國瑜表示，沒有清廉的政治，台灣在走向墮落，因此必須要建立有效率乾淨的政府，但蔡政府完全沒有辦法達到，不僅讓全國民眾失望，也讓支持民進黨的朋友失望，讓台獨朋友失望，「這不是我們要的政府」。 韓國瑜一開場就質疑總統蔡英文過去執政都稱中華民國為「這個國家」，根本不愛中華民國，他的立場清楚，就是捍衛中華民國主權及憲政體制。他並高喊三次「中華民國萬歲」。1081218", "link": "https://www.cna.com.tw/news/firstnews/201912185006.aspx"}, "蔡總統：韓國瑜違背責任政治 背棄對選民承諾": {"content": "（中央社台北18日電）總統蔡英文今天在政見會表示，2020要選出值得信賴的總統，但國民黨總統候選人韓國瑜當選市長，不到3個月就宣布要選總統爭取提名，選民從未見過，這是政治人物違背責任政治，背棄對選民承諾。 韓國瑜和他的政黨對她很多指教和批評，但大多是歧視性、情緒性，挑起社會對立，有時候還無中生有，斷章取義。 韓國瑜在政見會率先發言，砲轟蔡總統不愛中華民國。第三位發言的蔡總統一開始就回應，「現在不是在選中華民國總統嗎？滿場不是國旗嗎？政府的運作不就是跟著憲政體制在運作嗎」，這就是無中生有。 韓國瑜批評民進黨政府貪汙，蔡總統說，這段期間，高市府「閨密變主祕」，韓國瑜這些事情有好好解釋一下嗎？ 韓國瑜說特偵組要重新設立，蔡總統表示，「但你自己的豪宅事情都迴避，不用等到當總統，現在都說不清楚了。」（編輯：張良知）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180307.aspx"}, "國產署開挖韓國瑜岳父砂石場  李明哲現場關心": {"content": "（中央社記者姜宜菁雲林縣18日電）時代力量立委黃國昌質疑國民黨總統候選人韓國瑜岳家砂石場回填不實，國產署今天開挖清查回填物，預計開挖37個點，韓國瑜妻子李佳芬的弟弟李明哲現場關心並批國產署淪政治打手。 國產署中區分署長趙子賢今天現場監督，相關人員全程錄影蒐證，開挖範圍面積逾4萬平方公尺，涵蓋9筆土地。趙子賢接受媒體聯訪時表示，開挖37個點，每一點1平方公尺、深度3公尺，工程預計3天，23日現地採樣，檢測結果約1個月後出爐。 韓國瑜妻舅、雲林縣議員李明哲昨天質疑國產署在選舉期間開挖，動機有所目的，他今天到場關心並接受媒體聯訪表示，砂石退場快20年，也與國產署完成土地點交，若有問題國產署應該早早反映，而不是現在配合某些政治打手進行政治操作，影響選舉結果。 趙子賢表示，一切照程序作業，沒有針對特定事情或個人。他強調，因應立法院財政委員會委員質疑，土地有被掩埋廢棄物，國產署基於土地管理機關立場，決定今天開挖確認，隨後檢驗土壤是否有遭受到重金屬污染。 國產署先開挖原大通砂石行所在的地點，截至今天早上11時，開挖2處，趙子賢說，目前2處皆為一般泥土，如果開挖發現遭掩埋廢棄物，會將相關的事證移給檢調追查行為人。（編輯：謝雅竹）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180155.aspx"}, "臉書挺蕭美琴挨批 蔡碧仲：未違反行政中立": {"content": "（中央社記者余祥、蕭博文台北18日電）國民黨今天表示，繼內政部次長陳宗彥藉宣導模擬投票之名，要新住民票投民進黨，違反行政中立之後，法務部政務次長蔡碧仲在臉書發文支持民進黨立委參選人蕭美琴，違背司法獨立、檢調公正原則，呼籲民進黨撤換蔡碧仲。 蔡碧仲下午表示，政務人員不在公務人員行政中立法規範內，他沒有違反行政中立，也沒有擔任法務部政次而不自制的問題。 國民黨透過新聞稿表示，民進黨為求勝選，一而再破壞國家行政中立的原則，削減民眾對國家機器維持超然運作的信心，呼籲民進黨立即撤換蔡碧仲，還給司法檢調機關獨立自主的空間。 國民黨指出，蔡碧仲去年代理花蓮縣長時曾表示「會秉持行政中立的立場，服務花蓮的父老鄉親」，但換了位置就換了腦袋，難道身為法務部次長的蔡碧仲就不需要秉持行政中立、就不需要公正、客觀了嗎。 國民黨表示，法務部掌管國家檢調系統，卻公然支持特定參選人，讓人民對於檢調機關查察賄選、防止選務弊端的功能產生懷疑。 國民黨指出，蔡碧仲擔任法務部次長以來爭議不斷，曾為高鐵上掉新台幣300萬元的民進黨立委陳明文護航說分次提領方式沒問題；因操作網軍遭起訴的楊蕙如委任律師也曾服務於蔡碧仲的律師事務所；蔡碧仲11月在反賄選活動上居然大酸「不能讓靠狗屁倒灶、矇騙的人選上國家元首」等，蔡碧仲種種作為已經明顯不適任法務部的工作。 蔡碧仲下午在法務部辦公室受訪時說，他是政務人員，但政務人員不在現有的公務人員行政中立法規範之內，而且他是屬於依照政治考量而定進退的人員，即便依照政務人員法草案，基於政黨政治理念政治任命的人員，還是可以助選、站台、造勢。 蔡碧仲說，他曾代理花蓮縣長，跟蕭美琴互動非常好，因為蕭美琴要爭取連任，基於個人情誼，在臉書上發表代理期間對蕭美琴的了解與推薦，而且是在私人臉書。 他表示，擔任法務部政務次長，執行公務期間不適合也不宜做一些利用行政資源使人投票或不投票的行為，這是一種自制的行為，因此他沒有違反行政中立的問題，也沒有擔任法務部政次而不自制的問題。（編輯：謝佳珍）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180217.aspx"}, "吳敦義批蔡總統衰尾 游錫堃指不要選情差就罵人": {"content": "（中央社記者沈如峰宜蘭縣18日電）中國國民黨主席吳敦義批評總統蔡英文「衰尾查某」惹議，前行政院長游錫堃今天在宜蘭輔選時指出，選舉選到這樣，好像選情不好就隨便罵人，這在民主國家不可取。 吳敦義昨天批評蔡總統是「衰尾查某」。前國民黨主席洪秀柱今天表示，意義是對的，但要改成「衰尾總統」、「衰尾文」，才不會有歧視女性的問題。 游錫堃今天回宜蘭陪同尋求連任的民主進步黨宜蘭縣立委參選人陳歐珀號次抽籤後，車隊掃街拜票，並到冬山鄉定安宮參拜。 針對吳敦義、洪秀柱的言論，游錫堃受訪時指出，台灣民主政治已被國際視為典範，在選舉時不應用歧視性、情緒性文字或話語批評他人，不只是對總統不該這樣，對一般老百姓也不能這樣，因為老百姓是國家主人。身為最大在野黨主席，卻用歧視性、情緒性言語批評他人，這不是民主國家應有的水準。 他表示，蔡總統上任後，股市來到近30年最高點，台美關係也是近40年來最好。不只美國，國際上也都非常重視台灣，肯定台灣的民主成就。 游錫堃指出，選舉選到這樣，好像選情不好，就隨便用情緒性字眼罵人，這在民主國家非常不可取。（編輯：戴光育）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180196.aspx"}, "國產署開挖砂石場清查回填物 韓陣營批選舉大秀": {"content": "（中央社記者余祥台北18日電）時代力量立委黃國昌日前緊追國民黨總統候選人韓國瑜岳家砂石案，國產署今天現場開挖清查回填物。韓國瑜陣營今天痛批，選在此時機根本是國家資源配合的一場選舉大秀，企圖將政見會焦點轉移至黑韓新聞上。 黃國昌日前舉行記者會質疑韓國瑜岳家利用權勢，占用國有地蓋砂石場，國產署上午現場開挖清查回填物。 韓國瑜競選辦公室發言人鄭照新今天表示，國產署動用到署長帶隊去開挖多年沒有使用的土地，真的是作秀作太大，選在選前進行，根本是國家資源配合的一場選舉大秀，形同奧步版的黃金傳奇。 鄭照新說，在這個時機點，不管挖到什麼都有可能栽贓韓國瑜，等到追查到真相，選舉可能已經結束，這就是準備黑韓的奧步、骯髒手段。 鄭照新指出，今天晚上就是總統選舉首場政見發表會，國產署上午開挖，更有轉移焦點的嫌疑。 此外，針對民進黨立法院黨團力拚31日院會三讀通過反滲透法草案，韓國瑜競選辦公室今天上午在國民黨召開「民主倒退嚕 從反滲透法到政治霸凌」記者會。 韓競辦總發言人王淺秋痛批，反滲透法讓台灣多年來司法改革走回頭路，用模糊法條讓行政單位有權伸手到司法單位，打亂司法秩序，民進黨強推反滲透法手法粗糙、不可思議，從反滲透法到政治霸凌，全台面臨非常嚴峻的狀態，日後任何民眾只要跟對岸有任何往來都可能被羅織入罪。 韓國瑜國政顧問團司法組副召集人羅瑩雪指出，民進黨以司法改革之名，行綠化司法之實。不顧違憲爭議，堅持指派黨派色彩鮮明的許宗力任大法官，衍生不受理監察院的黨產條例釋憲案，又執意將最高法院、最高行政法院法官由90幾人減為21人，由遴選委員會提出，總統任命，還三不五時放話指導辦案。 羅瑩雪說，韓國瑜當選後會迅速通過妨害司法公正罪，制裁所有不當介入司法的人，重拾人民對司法的信心。（編輯：蘇志宗）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180145.aspx"}, "吳敦義辱罵蔡總統 林飛帆籲停止性別歧視並致歉": {"content": "（中央社記者侯姿瑩台北18日電）針對國民黨主席吳敦義辱罵總統蔡英文，民進黨副秘書長林飛帆今天表示，應停止用性別歧視來做政治攻防；並呼籲吳敦義為此道歉，不僅是對蔡總統，也要為台灣政治文化遭到扭曲道歉。 吳敦義17日出席國民黨總統候選人韓國瑜全國暨台北市勞工後援會成立大會，致詞時批評蔡總統，稱蔡總統在治安、經濟等方面做得不好。他說，台灣很久沒有分屍案，但蔡總統上任後就發生了，他更形容「蔡英文這衰尾查某」，這樣衰的人當總統，要讓她下台。 對於吳敦義失言風波，林飛帆今天出席中央選舉委員會舉辦「第10屆全國不分區及僑居國外國民立法委員選舉政黨號次抽籤」會後受訪表示，不希望台灣選舉文化是以性別特徵來作為政治論述的攻防焦點，這樣性別歧視的言論應該停止。他呼籲吳敦義對此表達歉意，不僅是對蔡總統，也要為台灣政治文化遭到惡質扭曲致歉。 綠黨不分區立委排名第一的鄧惠文受訪時表示，這是不適格的言論，呼籲選民用選票抵制性別歧視的政黨。她說，「守護台灣就是綠黨的價值」，喊話政黨票投給綠黨，「讓最了解你的人進入立院，從生活開始改變」；綠黨的價值在於「永續的綠或是國際的綠」。 台灣民眾黨不分區立委排名第一的賴香伶則說，為了選舉而出現辛辣言論，這是不好的選風，希望各方克制；在選舉最後階段，希望不要出現偏激或是刻意歧視的言論，這樣的方式不會得到選民青睞，她呼籲保持良性競爭，取代過去的對立跟仇視。 至於是否擔心政黨票被親民黨瓜分，賴香伶表示，大家各自努力，民眾黨提出國家治理、永續發展、國會改革等政見，很多小黨是有共識的，大家應該是繼續合作，擷取不同專業，共同努力。 親民黨秘書長李鴻鈞表示，親民黨在國會扮演關鍵力量，左拉民進黨、右拉國民黨，「是中間的力量」。這次政黨票號次抽到3號，代表第三勢力的結合、第三勢力的崛起。 政黨票號次抽籤結果，民進黨抽到14號，國民黨抽到9號。林飛帆表示，「票投14，實在做事」，民進黨是實在做事、實事求是的政黨，呼籲大家支持；民進黨政府過去3年多來，做了很多事，包括推動經濟轉型、社會轉型、政治及能源轉型，讓台灣壯大，這樣才能抵抗來自中國的侵略跟步步進逼，這是作為執政黨最負責任的方式，希望未來朝野政黨能秉持這樣的信念，思考如何壯大台灣，而不是依附中國或任何威權力量。 國民黨由立法院黨團總召曾銘宗代表抽籤。曾銘宗受訪時表示，國民黨會護衛國家、長治久安，「9號國民黨，就是國民黨」，呼籲選民支持。 此外，國會政黨聯盟由黨主席悟覺妙天出席抽籤，被問到是否支持蔡總統連任時，未正面表態。他僅表示，由選民自己決定，投給他們認為最好的人選。（編輯：蘇志宗）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180122.aspx"}, "路透社：中國謠言加網軍 台灣對抗選舉假新聞": {"content": "（中央社台北18日綜合外電報導）台灣總統大選進入倒數階段，路透社今天以「中國的『謠言』與『網軍』」為題，探討選戰期間的「假新聞」。 這篇題為「中國的『謠言』與『網軍』－台灣對抗選舉『假新聞』」（Chinese 'rumours' and 'cyber armies' - Taiwan fights election 'fake news'）的文章指出，長期以來台灣民主極度兩極化，黨派意識濃厚，指控對手幹骯髒勾當、被指控的一方否認、指控的一方再反駁回去，根本就是島內政治日常。 路透社指出，現在全世界都在和假新聞奮戰，而台灣方面表示，對中國操弄影響力的作法特別難以招架。 行政院大陸委員會副主任委員邱垂正對路透社提及中國說：「台灣是民主開放的社會，他們利用我們的自由和開放，帶進不利政府的新聞。」 「他們想混淆人民的觀感，這是場觀感之戰。」「中國利用在台灣的組織散播假新聞。」 但國民黨、以及民調落後現任總統蔡英文的國民黨總統候選人韓國瑜都說，選民應該注意到執政黨是在混淆視聽，別再「抹紅」國民黨。 韓國瑜競選辦公室總發言人王淺秋告訴路透社：「看看網路，難道不是超過9成新聞都在攻擊韓國瑜？」 王淺秋說，執政的民進黨抱怨北京代表在野的國民黨介入大選，但網路公共論壇PTT上幾乎沒人支持國民黨，讓民進黨的說法欠缺說服力。 她問道：「如果中國想支持國民黨，結果怎麼會是這樣？」「是他們（中國）的假新聞網軍太弱？他們不及格？還是為民進黨服務的網軍比較強，比較猛？」 中國方面否認介入台灣大選，中國國務院台灣事務辦公室表示，暗示中國試圖干預的說法，本身就是「假新聞」。 台灣事務辦公室對路透社發出聲明說：「每次台灣有選舉，就會有各種的假新聞被『製造』來製造謠言，抹黑大陸。」（譯者：鄭詩韻/核稿：張曉雯）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180102.aspx"}, "吳敦義批總統衰尾 藍：發言重點是指執政不力": {"content": "（中央社記者劉冠廷台北18日電）國民黨主席吳敦義批總統蔡英文是「衰尾查某」，引發爭議。國民黨今天表示，吳敦義的發言重點是指蔡總統執政不力，若持續執政，會將台灣帶往「衰」的方向，盼外界釐清重點，切莫誤導。 吳敦義昨天出席國民黨總統候選人韓國瑜全國勞工後援會成立大會致詞時，批評蔡總統，稱蔡總統在治安、經濟等方面做得不好，台灣很久沒有分屍案，但蔡總統上任後就發生了，他更形容「蔡英文這衰尾查某」，這樣衰的人當總統，要讓她下台。 對此，國民黨上午發布新聞稿指出，吳敦義指蔡總統執政差的台語發言引發爭議，但檢視前後文可知，吳敦義發言重點在於抨擊蔡總統執政3年多來，治安、經濟表現不佳、施政不力，並認為蔡總統若持續執政，仍會將台灣帶往「衰」的方向，期盼外界釐清重點，切莫誤導。 國民黨指出，蔡總統若真正重視女性權益，就應該正視台灣女性同胞遭日本強逼為慰安婦，一輩子等不到日本道歉、賠償的悲慘史實，蔡總統長期不置一詞。 國民黨質疑，身為台灣首位女性總統，為何對台灣女性同胞深受迫害的慰安婦議題毫無回應？難道只因為對方是日本就不追究。 國民黨強調，政治人物對於女權議題應有同一標準，面對慰安婦議題閃閃躲躲，此時對吳敦義的發言卻深有所感，顯然是兩套標準，更令人質疑是意圖扭曲他人發言重點，甚至刻意挑起性別爭議，以牟取選舉利益，期盼全民認清。 國民黨也表示，執政的民進黨不要忘記曾經於選舉期間說過的「馬好衰尾道人」、「像查某人在花」、「吐口水給雞吃，雞也會死，哈哈哈真衰衰尾」等言論。（編輯：謝佳珍）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180086.aspx"}, "吳敦義批總統衰尾 小燈泡媽：令人難過": {"content": "（中央社記者林長順台北18日電）中國國民黨主席吳敦義昨天批評總統蔡英文是「衰尾查某」。小燈泡媽媽王婉諭今天在臉書發文表示，社會悲劇不該淪為攻擊對手武器，看到這種言論，她感到非常難過。 吳敦義昨天出席國民黨總統候選人韓國瑜全國暨台北市勞工後援會成立大會，致詞時稱總統蔡英文在治安、經濟等方面做得不好，他說，台灣很久沒有分屍案，但蔡總統上任後就發生了，他更形容「蔡英文這衰尾查某」，這樣衰的人當總統，要讓她下台。 王婉諭指出，一起社會悲劇，可能代表一個家庭的破碎。政治是用來處理問題、解決問題，而不是淪為口水戰，甚至把社會悲劇拿來當作攻擊對手的武器，真的令人難過、遺憾。 她說，每每重大社會事件發生的時候，大家都會再次提起社會安全網的重要，「然後呢？就沒有然後了」。 王婉諭表示，2020大選將近，社會安全網問題，至今仍未看到各黨候選人提出政見。更令人遺憾的是，最大在野黨的黨主席，在面對社會安全網的時候，沒有提出政見，也沒有真切地面對問題，竟是透過這樣的評論來處理。 她提醒男性候選人加強性平教育，不要再讓「衰尾查某」、「沒生過小孩」、「錯把選舉當選美」、「因為女人拉票可以拉到客廳、拉到房間」、「武大郎潘金蓮」等歧視女性的言論在選戰中出現。政治回歸務實面，不要淪落到不歧視女性，就不知道怎麼選舉。（編輯：屈享平）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180046.aspx"}, "馬英九基金會增聘董事 林麗蟬黃奎博入列": {"content": "（中央社台北18日電）前總統馬英九基金會今天表示，昨天舉行董事會，增聘國民黨立委林麗蟬與政治大學國際事務學院副院長、外交學系副教授黃奎博擔任馬英九基金會第一屆董事。 馬英九基金會上午透過新聞稿表示，林麗蟬是中華民國有史以來第一位當選立法委員的新住民，擔任立委前曾投身志工服務，長期在民間、政府機關為新住民爭取權益，成績有目共睹。 馬英九基金會說，黃奎博長期關注外交及兩岸事務，對於美國外交、東南亞區域安全、國際談判等議題都有深入研究，是外交專業界不可多得的人才。 馬英九基金會表示，林麗蟬、黃奎博的學經歷與奉獻理念與基金會宗旨不謀而合，他們的加入能為基金會在青年工作、社會服務與國際議題方面注入更多能量，幫助更多年輕人與新住民投身公共領域，共同為台灣的未來努力。 除林麗蟬、黃奎博外，馬英九基金會董事包括馬英九、劉放吾將軍之子劉偉民、前中華開發工業銀行董事長胡定吾、前總統府副秘書長高朗、前駐美代表沈呂巡、前體委會主委戴遐齡、國民黨立委王育敏、學者廖元豪和前二二八紀念館館長廖繼斌。（編輯：蘇志宗）1081218", "link": "https://www.cna.com.tw/news/aipl/201912180041.aspx"}, "國會政黨辯論猛攻反滲透法 民進黨：補強國安5法[影]": {"content": "（中央社記者王揚宇台北15日電）2020大選國會政黨辯論會今天登場，包括新黨在內等多個政黨，猛攻反滲透草案，也質疑這是打著民主反民主；民進黨代表說，中國利用台灣的民主傷害、滲透台灣，反滲透法是是在「國安5法」以外來進行補強。 公民監督國會聯盟與民視合作，下午共同主辦2020大選國會政黨辯論會，民進黨、國民黨、親民黨、時代力量、台灣基進、綠黨、台灣民眾黨、新黨等8個政黨均派員出席，而今天的辯論會，分為申論、公民代表提問、交叉詰問與結論等4個階段。 交叉詰問階段，新黨不分區參選人邱毅與王炳忠指名要詢問民進黨，對於卡神楊蕙如事件與民進黨的關聯；此外，民進黨推出的反滲透法草案，是打著民主反民主，也讓台商備感威脅。 民進黨發言人李晏榕說，楊蕙如事件已進入司法審理程序，呼籲也支持司法機關做出完整調查跟審理；另外，中國利用台灣的民主來傷害、滲透台灣的民主與言論自由，而反滲透法草案是在「國安5法」以外來進行補強，是針對行為做規範，不是針對人的身分做規範。 民進黨不分區立委參選人董建宏則問國民黨，為何國民黨副總統候選人張善政會說，政黨票可以投台灣民眾黨，以及為何把叛將和警大退休教授葉毓蘭、國民黨主席吳敦義放進不分區名單中。 國民黨不分區立委參選人陳以信說，民進黨怎麼好意思批評國民黨的名單，因為國民黨的名單不是在總統府官邸裡面喬的、不是黨內派系分擔喬的，國民黨的名單不會輸給民進黨。 陳以信接著說，大家有沒有聽過國民黨不分區立委參選人吳斯懷的解釋，民進黨從上到下、帶風向抹紅吳斯懷，「難道你們害死蘇啟誠還不夠，還要害死吳斯懷才甘心嗎？」 陳以信問民進黨代表，民進黨到底還要不要台獨，不要一邊騙中華民國的選票，一邊暗中搞台獨，把2300萬人的生命財產當作政治籌碼、奪權工具；張顯耀則表示，今天民進黨的2位代表表現優秀，但希望大家不要互相帶帽子，「我們難道不是一路的嗎？都是台灣人，都是中國人」。 董建宏說，台灣是一個獨立自主的國家，與中國互不相干預；此外，民進黨沒有販賣亡國感，民進黨販賣的是如何保衛台灣的民主自由，讓台灣更壯大、更好，而且民進黨是台灣民主改革、保護民主的第一品牌。 台灣基進不分區立委參選人陳奕齊則問民進黨，國民黨沒倒，台灣就不會好，希望台灣基進與民進黨一起利用轉型正義、中共代理人相關法案、國民教育等，打造一個沒有國民黨的未來。 董建宏說，民進黨長期以來的執政夢想、全體人民共同的心願，就是希望讓台灣成為一個真正民主自由獨立的國家，在這國家裡面，過去殖民時代的政黨，就應該改變它的目的。 親民黨不分區立委參選人陳怡潔則抨擊，民進黨難道沒有從去年9合1大選中得到教訓？香港反送中是件讓民進黨撿到槍、大砲，不惜欺騙台商說不會修中共代理人法，結果換湯不換藥，變成反滲透法草案，操作亡國感。 李晏榕說，大家可以看到今天辯論的主軸，親中跟親藍政黨都針對民進黨操作亡國感一事進行提問，但她要說，民進黨沒有操作亡國感，而且亡國感這個名詞，是從今年6月起，國民黨總統候選人韓國瑜進入中聯辦後，才開始在google熱搜出現。 她說，防衛性民主是目前台灣一個非常重要的國安課題，如果有些政黨要刻意忽略，就是跟中共站在一起。 此外，綠黨不分區立委參選人王浩宇則問台灣民眾黨，明年總統大選要投給誰，因為民眾黨內有不同的說法，讓他覺得投給民眾黨政黨票是在開「驚喜包」，什麼顏色都有；另外，如果吳斯懷進入立法院外交及國防委員會並要選召委，民眾黨是否會支持吳斯懷。 民眾黨不分區立委參選人張其祿表示，民眾黨是柔性政黨，而且也沒有推出總統候選人，因此持開放態度；此外，如果他進入國會，自己的那一票當然不會支持吳斯懷。（編輯：蘇龍麒）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150154.aspx"}, "票投小黨浪費說 徐永明：汙辱選民智慧": {"content": "（中央社記者沈如峰基隆15日電）時代力量黨主席徐永明今天在基隆掃街時指出，不要再說「投小黨是浪費選票」，否則就是反民主行為、汙辱選民智慧，期望大家都從理念價值出發。 媒體報導，內政部政務次長陳宗彥昨天出席活動、在上台講解時表示，政黨票投給小黨是浪費選票，呼籲新住民姊妹「看到民進黨蓋下去、蔡英文蓋下去」；萬一不小心蓋到別人，乾脆再多蓋一下變廢票。 陳宗彥今天指出，對於政黨票的說法，導致外界觀感不佳，對外道歉。 徐永明今天上午在基隆市掃街時受訪表示，時代力量不會被顏色所綁架，期待不要有人再說「投小黨是浪費選票」，否則就是反民主行為，這也與民主進步黨一開始的創黨理念有很大差距。 他說，講「投小黨就是浪費選票」，其實是汙辱選民智慧，希望大家從理念價值出發。 徐永明重申，時代力量設定的目標就是只要有地方黨部的地區，若政黨票都能衝到10%，這樣就可確定立委黃國昌等前4席提名的不分區立委都可進入立法院，黃國昌也可連任。 此外，民進黨副總統候選人賴清德日前呼籲原本票要投給小黨的鄉親要「大義滅親」，遭時代力量批評傲慢。 時代力量高雄市議員黃捷今天到宜蘭為時代力量衝刺政黨票時，被媒體問及此事，她起初還一度意會不過來，靦腆地問「是在說韓國瑜嗎？」，直到旁人提點才了解原委。 黃捷表示，不同政黨本來就有不同訴求，時代力量追求的價值觀就是公平正義、捍衛台灣主權，也沒有大義滅親問題，交由選民自己去判斷，相信時代力量提出來的價值，選民會看在眼裡，也希望選民給時代力量機會，把好人選送進立法院，強力監督政府，讓台灣政治愈來愈好。（編輯：戴光育）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150190.aspx"}, "韓國瑜：若高雄有100元 僅能用13至15元建設": {"content": "（中央社記者王淑芬高雄15日電）台北市長柯文哲日前說高雄市長韓國瑜「落跑」選總統，是因為前市府舉債太多，韓國瑜今天回應，高雄每年負債利息約20億餘元，若高雄有100元，能用在建設的僅約13元至15元。 國民黨總統候選人韓國瑜今天到大寮靶場，與國民黨高雄市第4選區（仁武區、鳥松區、大寮區、林園區）立委參選人徐慶煌一起用射擊，傳達要打擊韓黑及破除謠言，韓國瑜第一靶就瞄準「1450」（網軍之意），並射擊國家機器、斷交鎖國等汽球。 針對內政部次長陳宗彥指出「投給小黨浪費選票」惹議，韓國瑜接受媒體聯訪表示，民進黨連續幾天的發言顯示權力傲慢，民主政治的可貴在於百花齊放，人民要投給大黨或小黨也由人民決定。他質疑，「莫非不投票給民進黨就不是台灣人嗎」，呼籲台灣人用選票證明，人民才是國家主人。 另外，關於柯文哲指韓國瑜會去選總統是因為高雄市舉債太多，韓國瑜也回應，感謝柯文哲關心高雄財政。 韓國瑜強調，高雄市負債最高達新台幣3300億元，每年利息約需20億餘元，他並舉例，若高雄市有100元，能用在建設的僅約13元至15元，因為財政困窘，自己也堅持高雄市土地除了畸零地及新生抵費地外，其它都不可以隨便賣掉。（編輯：洪學廣/李亨山）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150188.aspx"}, "韓國瑜缺席宜蘭競總成立 綠諷落跑藍盼體諒": {"content": "（中央社記者沈如峰宜蘭縣15日電）國民黨總統候選人韓國瑜及宜蘭縣立委參選人呂國華競總今天成立，但韓國瑜有其他行程缺席。綠營諷刺可能宜蘭票不多「落跑」，藍營解釋韓國瑜內心重視宜蘭，希望支持者體諒。 韓國瑜及呂國華競選總部下午在宜蘭羅東成立，原本傳出韓國瑜要親自出席，但韓國瑜陣營昨天規劃其他造勢行程，回防高雄輔選黨籍立委參選人。 針對韓國瑜未能出席在宜蘭造勢行程，民進黨宜蘭縣立委參選人陳歐珀競選總部總幹事江聰淵今天上午接受媒體聯訪表示，韓國瑜不只是「落跑的高雄市長」，連來宜蘭也「落跑」，可能是宜蘭的票不多。 他表示，竟然有人連自己競選總部成立都沒有到。自己從政這麼多年還是第一次看到，見證台灣「政治奇蹟」。 韓國瑜全國競選總部主委朱立倫近來接連走訪藍營縣市，下午並到宜蘭拜訪韓國瑜及呂國華競選總部主委、宜蘭縣長林姿妙。 朱立倫表示，韓國瑜今天安排的行程在高雄，趕來宜蘭確實有困難，所以由自己到宜蘭幫呂國華加油打氣，大家同心協力，相信在最後階段，不管是韓國瑜或是呂國華都很重視宜蘭。 呂國華批評，韓國瑜不像總統蔡英文一樣掌握龐大行政資源，韓國瑜只靠自己，每天行程滿滿，非常辛苦，日後總部會再安排時間請韓國瑜到宜蘭，也希望支持者體諒。（編輯：洪學廣/李亨山）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150184.aspx"}, "挺罷韓大遊行同日登場 綠委以個人身份參加": {"content": "（中央社記者葉素萍、溫貴香台北15日電）「Wecare高雄」等公民社團發起1221罷韓遊行，國民黨陣營也申請同天舉辦挺韓遊行，引發衝突疑慮。公民團體強調「堅定舉辦」，總統蔡英文陣營今天指出，尊重民間自主活動，呼籲韓營不要橫生枝節。 民進黨立委許智傑、賴瑞隆、趙天麟等人都表示會參加，賴瑞隆說以個人身分參加、許智傑也說不穿背心。賴瑞隆說，公民團體已籌辦非常長的時間，韓國瑜還是決定讓兩個遊行同一天進行，韓國瑜必須要負起相當大的政治責任，確保雙邊遊行民眾的安全。 趙天麟日前出席政論節目表達基層對於國民黨總統候選人韓國瑜陣營規劃同一天舉辦「撥亂反正1221挺韓大遊行」有疑慮，擔心可能製造緊張衝突橫生枝節。 「Wecare高雄」發起人尹立昨天說「堅定舉辦」會加強糾察，並請警力協助維持秩序。 針對罷韓遊行，總統蔡英文競選連任操盤手林錫耀表示，尊重各公民團體共同的決定，並予以協助配合。 蔡英文競選連任高雄市競選總部主委管碧玲受訪指出，這完全是民間自主的活動，「我們尊重」，至於有委員有一些表達，也只是反映基層某部分的聲音，完全不涉及活動辦或不辦的干涉，「我們呼籲韓營對高雄要有責任感，不要橫生枝節。」 趙天麟受訪指出，遊行主辦單位確定12月21日照常舉行，身為遊行路線選區的立委，他的團隊會在沿途設置加油站為大家加油，他跟家人會一起全程參與，也歡迎大家一起為高雄走出來。 趙天麟強調，民主萬歲，讓大家手中的神聖選票發出響亮的聲音，「台灣要贏，高雄更要用大贏，發出對韓市長的不平之鳴」。 賴瑞隆說，會用個人身分參與遊行，這是所有高雄市民表達意見的重要機會，一位市長當選不到3個月就落跑參選另一個職務，高雄市民覺得被欺騙，這也是給政治人物警惕 ，不要完全不在乎人民的託付。 賴瑞隆也提到，公民團體籌辦這個活動，已籌辦非常長的時間，韓國瑜還是決定讓兩個遊行同一天進行，韓國瑜必須要負起相當大的政治責任，確保雙邊遊行民眾的安全。他也呼籲，高雄市政府與警察局務必加強確保安全，不讓任何意外發生，民調落後的那方可能會做一些事、製造一些機會，高雄市政府與警局有責任、義務確保活動安全。 許智傑說，支持民間活動，會單純參加，不穿競選背心，讓活動單純化；韓營選擇同一天辦活動是不智的選擇，呼籲韓粉用和平非暴力的角度，避免造成憾事。（編輯：蘇龍麒）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150177.aspx"}, "反滲透法31日將通過 柯文哲：勿忘當年反服貿": {"content": "（中央社記者王鴻國新北15日電）台灣民眾黨主席柯文哲今天表示，總統蔡英文希望反滲透法12月31日將通過，如果民進黨要強行表決還是可以，但不要忘記當年反服貿的故事（太陽花學運）。 台灣民眾黨主席柯文哲今天表示，他為何要打高雄債務問題，就是要當成範例，希望能消滅台灣債留子孫的政治文化；至於高雄債務問題，中央也應出來講清楚如何解決。 柯文哲上午到板橋及土城交界處掃街拜票，幫板橋東區立委參選人吳達偉、土城三峽立委參選人李縉穎助選。柯文哲接受媒體訪問時，再針對前高雄市長陳菊任內舉債問題呼籲，陳菊應說明清楚高雄市長任內的債務如何累積，利息要多少，以及當時償債計畫是什麼？ 媒體追問外界質疑柯蹭陳菊是幫國民黨總統候選人韓國瑜助選，柯說，他看到什麼就講什麼，這是應誠實面對的問題，不要用對手選舉造勢來逃避問題，因為利息是很大負擔，欠債造成高市每年預算執行被緊縮。 他強調，台灣債留子孫政治文化一定要消滅，政治人物在選舉時都亂開支票；他為何打高雄債務問題，就是要當成範例，讓以後的人不能在政治上大撒幣，走時屁股拍一拍，把債務全部留給後面的人，中央應出來講清楚，高雄的債務要怎麼解決，因為這已明顯影響高雄市政的執行。 至於「2020大選國會政黨辯論會」是否會下指導棋，柯文哲笑說，民眾黨的不分區都很能打，賴香伶就是勞權戰神，上去講一定沒問題，張其祿為中山大學社科院院長，講起來一定是頭頭是道。 至於張其祿支持反滲透法的問題，柯文哲表示，不在標題而在內容，為了國家安全當然要反滲透，不過內容及如何執行要講清楚。柯文哲還說，他感覺這次總統大選水準很差，每個人都不講政策，都在口水戰，選情也很冷，扣掉統獨，他實在看不出來民進黨和國民黨有什麼不一樣。（編輯：屈享平）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150048.aspx"}, "卸密創作成果展登場 促轉會：沒有人是局外人": {"content": "（中央社記者侯姿瑩台北15日電）為推動轉型正義，促轉會舉辦團體工作坊，讓政治受難者後代有進行對話的機會，並透過藝術品展覽呈現工作坊的成果。促轉會委員彭仁郁今天表示，推動轉型正義的過程中，「沒有人是局外人」。 促進轉型正義委員會今天在國家人權博物館景美園區舉辦「卸密」創作成果展開幕活動，展覽展期將至29日。促轉會表示，自8月開始舉行團體工作坊，成員包括受難者二、三代，心理專業主持人及藝術家講師，進行藝術創作與身體聲音等感知釋放及相互對話；成員包括6、7名受難者後代。 彭仁郁致詞時表示，在推動轉型正義的過程中，「沒有人是局外人」，每個人都可能是廣義的受害者。威權體制會控制語言的使用與語言的意義，「文化是直接鎮壓的對象」。 她說，在與政治受難者後代訪談的過程中發現，他們心中有很多想繼承跟不想繼承的東西。透過這場展覽，希望把話語權重新交給受難者跟後代，呈現他們心中的想法與感受。 國家人權博物館館長陳俊宏認為，轉型正義是一場文化反省運動，不純粹是加害者、被害者的問題，他一直希望從藝術介入的途徑進行社會對話溝通。 陳俊宏表示，這次展覽展現出主體性，有別於過去很多有關白色恐怖歷史的展覽，這次是由受難者二代、三代作為創作者所呈現的成果，他認為意義重大。 展出的作品包括名為「局外人」的創作，由政治受難者二代施又熙與女兒共同創作，每個手捏黏土人頭底下附上一段文字。每一段文字都是節錄自施又熙的寫作作品，呈現她內心的感覺，其中一句是「永遠的局外人」。 施又熙接受中央社記者採訪時表示，「局外人」是她從小到大的感覺，如果跟一群人在一起，雖然她看起來很開心，但總是不能真正融入那個環境，彷彿隔著一層玻璃。她發現，很多受難者二代都有這種感覺。 施又熙是美麗島事件政治犯施明德的女兒。回憶過去，今年50歲的施又熙表示，小時候曾被老師叫到升旗台上，公開講說這就是誰誰誰的女兒，遭全校指認；那時候，她整個人好像靈魂出竅，也像是在玻璃魚缸內，看著其他人在講話。她說，直到現在，「局外人」的感覺仍然存在，只是比起以前，現在的她感到更為自在。（編輯：楊凱翔）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150147.aspx"}, "國會政黨辯論會 兩岸議題藍綠交鋒": {"content": "（中央社記者劉冠廷台北15日電）公督盟今天舉辦2020大選國會政黨辯論會，在兩岸議題上，國民黨再次重申堅決反對一國兩制的立場；但民進黨則指出，國民黨才是一國兩制的幫凶，雖然口頭上拒絕，但事實上在幫助一國兩制。 公民監督國會聯盟與民視合作，今天下午共同主辦2020大選國會政黨辯論會，民進黨、國民黨、親民黨、時代力量、台灣基進、綠黨、台灣民眾黨、新黨等8個政黨均派員出席，而今天的辯論會，分為申論、公民代表提問、交叉詰問與結論等4個階段。 在公民代表提問方面，有關兩岸的部分，負責提問的清華大學社會學研究所長沈秀華問，未來4年，在中國關係上，所有推動的優先工作是什麼，在推動的過程，要如何確保政黨、政治人物會將台灣的主權，以民主作為首要的共同利益來考量。 對此，國民黨代表張顯耀表示，兩岸的問題不是抗中保台、台獨保台，這些論調已經過時，今天兩岸的最大關鍵，是不是有政治互信，能不能政治對話，關鍵在兩岸的政治定位，根據憲法的一中架構下，國民黨主張九二共識，一中各表，這個一中是中民國的一中，不是中華人民共和國的一中，國民黨堅決反對一國兩制。 民進黨代表李晏榕則是說，民進黨的立場都是一致的，希望可以與中國和平、自主、尊嚴的對談，這前提是中國必須承認中華民國台灣是一個主權獨立的國家，才能夠進行對談，若中國不放棄對台灣的一國兩制、武力犯台，民進黨不能接受這樣的對談。 李晏榕表示，民進黨也會持續推動在經濟上減少對中國的依賴，配合新南向政策，讓雞蛋不要都放在同一個籃子，讓經濟上達到更多的自主性。全台灣的民眾應該要意識到，中國在利用台灣的民主在傷害民主，國民黨才是一國兩制的幫凶，雖然口頭上拒絕一國兩制，但事實上在幫助一國兩制。 除了藍綠兩大政黨在兩岸議題上有著言詞的交鋒，其他政黨代表也針對抗中保台的議題表達想法，民眾黨代表張其祿說，台灣過度仰賴中國是事實，因此也認為抗中保台的策略是要有的，但做法是什麼，是不是該有更務實的做法；民眾黨走的中道務實的路線，希望兩岸要有務實的溝通，增加了解與諒解，台灣最大的利益，就是打造成以色列、瑞士的狀況，才能夠夾在美中之間，取得最好的生存之道。 親民黨代表陳怡潔表示，自由民主是台灣的DNA，台灣更不是香港，也沒有一國兩制的問題，但民進黨為了選舉，卑劣的指控任何民眾、政黨賣台，都是企圖分化與製造對立，親民黨在抗議中共打壓的立場，與全民是一致的，所以任何基於國安的法律要制定，都可以坐下來談。 綠黨代表王浩宇則將矛頭指向親民黨，他說，如果抗中保台會引響到台灣貿易，那為何在民進黨上台後出超反而上升，而綠黨的核心價值與中國共產黨完全不同，因此不可能去接受簽署和平協議或統一；最近看到很多政黨用民生的議題包裝統獨立場，他舉例，親民黨主席宋楚瑜就在接受新華社訪問時，說贊成一國兩制的協商，並說台灣是中國的一部分。但陳怡潔在隨後發言時，駁斥了王浩宇的這項說法。（編輯：蘇志宗）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150116.aspx"}, "遭指曾協助遠航  鄭寶清：將對不實誣蔑提告": {"content": "（中央社記者吳睿騏桃園15日電）民進黨籍立法委員鄭寶清被指曾為遠東航空在立法院召開協調會，對此，鄭寶清今天表示確有其事，但相關協調並未涉及不法，對於政治團體為了政黨利益進行誣蔑，將提告反擊。 遠東航空12日宣布13日起暫時停飛，有媒體報導，民進黨提名桃園市第4選區（桃園區）立委參選人鄭寶清，去年在立法院召開協調會，針對遠航的航線票價調整、以及檢討旅客預付票款信託契約等議題，召集交通部官員協商。 鄭寶清上午出席「國道1號楊梅休息站新建工程動土祈福典禮」受訪表示，身為立法委員，對市民或團體陳情都會提供專業協助。當初遠航因為與行政部門溝通有問題向他陳情，在保障消費者權益及維持業者經營照顧離島居民交通考量下，才邀請相關單位協商。 鄭寶清指出，服務處最後建議遠航備齊資料，再自行向民航局提出申請依法處理。現在看到很多政治團體為了政黨利益進行誣蔑，但自己認為只要有任何不法歡迎提告，不過對於不實言論，自己也不再隱忍將提告反擊。 對於記者提問，在遠航陳情時是否知道他們公司的財務狀況。鄭寶清坦言不知道，當初只是協助找相關單位召開協調會，但因交通部說事涉飛安、審議委員會等單位，服務處的協調就到此為止，若有不法怎會白紙黑字寫下來，希望政黨不要為了利益誣蔑。 鄭寶清說，自己在立法院也提出修法，對無預警結束營業的航空公司負責人，除了罰款更要負起刑責，這些修法都是為了保障消費者的權益，讓國家在飛安上獲得更多保障，絕對不會偏袒、護航任何一家私人公司。（編輯：張銘坤）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150073.aspx"}, "雲林蘇治芬張嘉郡不敗雙姝之戰  選情膠著短兵相接": {"content": "（中央社記者姜宜菁雲林縣15日電）尋求連任的雲林縣立委蘇治芬與對手張嘉郡實力相當，兩人挑戰不敗紀錄，選情膠著，雙姝短兵相接，從高鐵設站增班、台西綠能專區、快速道路78甲線到雲林花生之亂，議題針鋒相對，中央資源對抗地方勢力，也連帶炒熱地方選情。 雲林縣第1選區民進黨立委參選人蘇治芬與國民黨立委參選人張嘉郡競爭異常激烈，隨著選舉日期逼近，兩人動作頻頻，針鋒相對、火力四射。蘇治芬有現任優勢，張嘉郡有姑姑、縣長張麗善的行政優勢相挺，兩人互不相讓，雙姝之爭，相關議題吵得沸沸揚揚。 其實國民黨和民進黨原本出線的人選還不確定是張嘉郡與蘇治芬，最後，國民黨勸退雲林農田水利會長林文瑞，民進黨則傾聽地方民意，由許忠富退讓，形成雲林第1選區雙姝對決局面。 出身政治世家的張嘉郡和蘇治芬臨危受命，披掛上陣，兩人地方基礎深厚，且選戰不曾敗陣過，此次立委選戰雙方挑戰不敗紀錄，也讓立委選戰更有看頭。 雲林縣第1選區包括虎尾、北港和麥寮等11鄉鎮，蘇治芬老家在北港，張嘉郡老家在土庫，兩人均以雲林女兒自稱。 蘇治芬父親為前雲林縣議員蘇東啟，母親蘇洪月嬌和大姊蘇治洋曾任省議員，蘇治芬本人也曾任國大代表和雲林縣長，屢戰屢勝，建立起雲林「蘇家班」政壇地位。 張嘉郡曾任立委，父親為前雲林縣長張榮味，姑姑為現任雲林縣長張麗善，家族在農會及農田水利會等系統也深具影響力。 蘇治芬擁有現任優勢，張嘉郡則有行政資源，雙姝爭論從高鐵設站增班、台西綠能專區、快速道路78甲線到雲林花生之亂。 蘇治芬尋找中央資源對抗，張嘉郡則聯合縣政府、各農會回擊，雙方多次在相關場合都稱自己最照顧地方，在議題上形成中央對抗地方，兩人互爭搶話語權，為形象加分。 雲林花生之亂延燒近1個月，蘇治芬頻頻商請農委會主委陳吉仲南下坐鎮，定調紛亂始於假消息，更將矛頭指向張家是亂源之首，甚至收集網路謠言狀告地檢署。 對此，張麗善出面護駕張嘉郡，回擊地方只是點出問題，並重批民進黨執政不力，更到寺廟發誓，反告蘇治芬造謠，以訟止謗。 花生之亂後，綠營認為地方見識到蘇治芬應變能力和政治實力，選情樂觀，而藍營評估，此議題只是凸顯執政者無能，無關立委選情。 距離投票不到1個月，蘇治芬掛上兩面布條，一面為蘇治芬被公民監督國會聯盟評鑑為優秀立委，另一面酸張嘉郡缺席率第一名，張嘉郡陣營直接拉另一面布條回嗆，直指蘇治芬簽到100分、張嘉郡建設100分，煙硝味十足。 張嘉郡近來舉辦世界棒球賽轉播、親子課程等活動；而蘇治芬也找來黨內年輕人用網路直播美食等方式，雙方力拚拉近與年輕選民距離。 宣傳方面，蘇治芬深入庄頭舉辦客廳會，闡述自己的政治理念尋求支持，而張嘉郡則與鄉鎮市長或縣議員等民意代表到社區開座談會，介紹自己的願景和過去政績，強調中央要有自己人，才會有資源。 張嘉郡和蘇治芬各自代表政黨參選，總統候選人一言一行也間接影響立委選情，雖然大環境對於綠營有利，但近年來分裂投票、鐘擺效應等因素影響，目前誰占上風仍難論斷。 張嘉郡此次選舉主軸為青年接棒，蘇治芬則強調自己一直都在，蘇治芬日前也邀總統蔡英文到雲林縣土庫鎮馬光，直搗張嘉郡老家，張嘉郡也不遑多讓，日前也安排國民黨總統候選人韓國瑜到北港鎮造勢，雙姝搶攻對方地盤。 對於選情審慎評估，雙方陣營各自評估都相當樂觀，但也不約而同地強調要步步為營，面對每個民調數據都當作選舉對策參考，藍綠雙方更期盼把數字化為選票，把握住基層每雙手，打出個人政治魅力，贏得選戰。（編輯：卞金峰）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150019.aspx"}, "洪慈庸大咖挺綠選票回流 楊瓊瓔帶職參選成話題": {"content": "（中央社記者趙麗妍台中15日電）無黨籍現任立委洪慈庸尋求連任，在民進黨天王力挺下，綠營支持者回流；台中市副市長楊瓊瓔挾著雄厚基層實力捲土再戰，但因帶職參選引發爭議。選戰倒數，雙姝情勢拉鋸，再次對決成為焦點。 台中立委第3選區（潭子、大雅、神岡、后里區）有6人參選，再度對決的洪慈庸與楊瓊瓔，備受關注。 現任立委洪慈庸原是時代力量，但因與時代力量理念相左，她傷心退黨後以無黨籍身分尋求連任，除站在路口爭取選民支持外，也在臉書開直播節目「開箱洪慈庸」，找來網路名人、青年民代、部會首長暢談政見，透過網路與支持者互動。 身為政治新人的洪慈庸在立法院努力問政，獲得公督盟5度評鑑為優秀立委，洪慈庸列舉她的問政成績單，爭取后里醫院、長照機構、神岡完全中學、國道1號銜接台74線連絡道、潭心計畫、外圍截水溝、成功協調國有地承租爭議等。 行政院副院長陳其邁之前也為洪慈庸政績背書，他表示，洪慈庸到處「盧」長照、幼托等政策預算。 洪慈庸在首屆立委任內，在立院問政花了許多時間，相對地方服務時間減少，身處傳統選區中，雖有服務團隊經營，但「看不到人」成為洪慈庸被討論的話題。 有5屆立委經驗的楊瓊瓔20年來與農會、水利會、鄰里長等地方組織「搏感情」，上屆選戰敗北，她的地方服務處並未打烊，持續讓政治能量保溫，並獲台中市長盧秀燕延攬入府擔任副市長，政治熱情再度燃燒。 楊瓊瓔挾著雄厚基層實力捲土再戰，除和國民黨總統候選人韓國瑜拜廟並掛上同框海報，競選總部成立找來前台中縣長廖了以、前立委顏清標、前台中市議長張清堂、林士昌等紅黑派系大老站台，展現她經營多年的基層實力，盧秀燕也站台助選，肯定楊瓊瓔接地氣、實在打拚，讓洪慈庸陷入苦戰。 洪慈庸受基層服務不利之苦，先生卓冠廷辭去交通部長辦公室林佳龍主任一職返鄉助選，他穿上「洪慈庸ㄟ尪」背心與洪慈庸分進合擊，夫妻齊心，盼爭取多一份「守護的力量」。 洪慈庸也推出競選廣告，展現她平日在家庭與工作間打拚的生活，職業婦女的日常觸動許多婦女的心，除拉近與選民距離，也對她的幼托政策增添信心。 總統蔡英文、民進黨副總統候選人賴清德、總統府秘書長陳菊等人積極下台中輪番站台，強力拉抬洪慈庸選情，蔡總統高呼「我需要洪慈庸一起守護台灣」，賴清德喊出「讓洪慈庸留在立法院，楊瓊瓔待在市政府」，好友、民進黨副秘書長林飛帆也趕來助陣，呼籲年輕人相挺。 楊瓊瓔擁有雄厚地方基礎，她接受國民黨徵召後，未說明何時請假、請辭，「帶職參選」引發爭議，對此，楊瓊瓔表示，從徵召、登記起，地方許多鄉親幫忙她拉票，許多活動、行程由助理、競選辦公室同仁分工，讓她可以專心市政。 楊瓊瓔強調做人要有責任感，把今年的市政工作務實執行，明年的預算落實爭取，留下市府團隊為明年預算在議會當炮灰，不是她的風格。 身兼立委參選人、副市長身分，楊瓊瓔出席地方會勘、市府活動，她雖表示「堅守分際」，但市政與選務的界線，不斷引發綠營議員質疑，痛批台中市政府成為「台中市競選總部」。 地方人士分析，總統、立委選戰就是「母雞帶小雞」，母雞實力是影響選情的關鍵之一，楊瓊瓔位居副市長並挾帶雄厚基層實力強勢進攻，洪慈庸拿出問政成績單，在民進黨天王力挺下，綠營支持者回流，選情拉鋸出現黃金交叉。 選戰倒數，洪慈庸號召青年世代返鄉投票，照顧上一代、力挺這一代、守護下一代，共同「守護未來」。楊瓊瓔打出「一路走來、在地打拚」，她自己表示，不擅長包裝自己，但問政認真、服務細心，鄉親的支持、肯定就是她前進的動力。（編輯：卞金峰）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150021.aspx"}, "大選決戰高雄  藍綠都視韓流變化定奪勝目標": {"content": "2020大選決戰專題5（中央社記者王淑芬高雄15日電）高雄市長韓國瑜去年掀起「韓流」在高雄拿下逾53%的得票，這次2020爭取大位，選戰最後力求「韓流」再起；反之，民進黨抗韓流喊出「台灣要贏、光復高雄」，要拚選票破百萬。 綜觀南台灣選戰布局，2016大選3組人馬競逐，台南市開出近百萬票、屏東縣近45萬票，有150多萬張選票的高雄市無疑是「重中之重」。在2016大選開出的這150萬6756張選票中，民進黨「英仁配」席捲95萬5156票、63.39%，輾壓藍營「朱王配」的39萬1823票。 不過，去年底縣市長選舉「韓流」逆襲，韓國瑜以逾53%的得票率，囊括逾89萬票，大勝民進黨提名的陳其邁15萬票，一舉扭轉1998年來高雄市「綠大於藍」的政治板塊。 只是市長韓國瑜位置坐不到4個月，就以Yes，I do鬆口表態投入2020總統選舉，讓「落跑市長」成為提早備戰的綠營在2020這場選戰的突破口。蔡總統連任高雄市競選總部執行總幹事、高雄市議員康裕成說，「光復高雄，台灣要贏」是毫無懸念的目標。總統府秘書長陳菊、這位綠營南台灣的重量級人物日前助選，以蔡總統2016年在高雄得票逾95萬票，喊出「衝刺2020得票逾百萬票」。 綠營的信心不是沒有原因。2016大選，高雄市的38個行政區，綠營只輸茂林、桃源、那瑪夏3個偏鄉。在選區人口逾30萬的兩大「超級票倉」，三民區拿下12萬2688票，過去高雄縣治所在的鳳山區拿下11萬6337票；而藍營「朱王配」兩區合計也只10萬票出頭。 但同樣以兩大「超級票倉」為觀察指標，韓國瑜在2018市長選舉，三民區拿下10萬5406票、鳳山區11萬8466票，多少看出選票流向的變化。 另外，去年市長選舉，曾有贏得鳳山、岡山、旗山「奪三山、奪天下」說法。不過，地方人士指出，「三山」說法其實是沿襲日治時期「郡」劃分法。以鳳山為例，包括今天鳳山區、林園區、大寮區、大樹區、仁武區、大社區、鳥松區；總計「三山」就含括過去高雄縣的27個行政區。 高雄市的38個行政區，過去縣市合併前的11個「市」行政區（鹽埕、鼓山、左營、楠梓、三民、新興、前金、苓雅、前鎮、旗津、小港），選票數占一半（2016大選開出有逾82萬張選票；2018有逾87萬張選票）必是藍綠陣營兵家重點所在。 綠營喊出「破百萬」不啻是個高標，等於是要在陳其邁市長選舉的基礎上「再增25萬張選票支持」。民進黨市議員黃文益不諱言執政者有其包袱，包括年改、一例一休、同婚議題改革等會衝擊得票；不過，他走訪基層觀察「對韓辯護的聲音小了」，且韓粉走不出同溫層，加上「反送中」議題的催化下，認為去年游移投藍的選票將會歸隊，這些都會助長蔡總統在高雄的得票。 對於「韓流降溫」，甚至耳語認為韓國瑜在高雄的得票會比2018年市長選舉的89萬票「減少幅度逾2成」。國民黨團總召曾俊傑不諱言聽過這樣的估票傳言，但也持高度質疑。他告訴中央社記者，韓國瑜逾新台幣2100億元的招商成果，是2018年的一倍；再者登革熱防治、路平、排洪疏濬都讓地方上普遍有感。 對於選情的激戰，他以高雄市政治傾向偏藍約20萬客家公民、另有約4萬眷村鐵票，都有利於韓國瑜在高雄選情「拉尾盤」。不過選戰白熱化，曾俊傑也提出藍營回防高雄強打執政績效，目前樂觀估算至少要「80萬票」。 國民黨高雄市黨部主委莊啟旺喊出「總統當選、國會過半」，他分析從各地造勢活動都有爆棚的人氣，顯見韓國瑜仍是「庶民」的期待，斷言韓國瑜選戰後期回防高雄，有信心喚起更多的民心。 從藍綠選戰策略看，「韓流」是一大變數，是否退燒、退燒程度，是否選前「韓流再起」，都是左右選情變化因素。另外，「投票率」是另個變數，2016總統選舉是67.64%，去年市長選舉則是73.54%，藍綠能否成功動員催出基本盤值得觀察。最後，這次親民黨「宋湘配」，在高雄市的得票是否相較2016的15萬9765票有所成長，間接牽動藍綠得票消長的幅度。（編輯：孫承武）1081215", "link": "https://www.cna.com.tw/news/firstnews/201912150023.aspx"}, "徐永明：目標10%政黨票 黃國昌留立法院": {"content": "（中央社記者蘇木春台中14日電）時代力量黨主席徐永明與不分區立委參選人，今天上午到台中掃街拜票，徐永明說，目標10%的政黨票，讓不分區有4到5席的空間，有信心可以將立委黃國昌繼續留在立法院。 徐永明今天與黃國昌、不分區立委參選人陳椒華及吳佩芸，前往台中新建國市場掃街拜票，許多市場民眾與攤商，見到輔選團隊都熱情握手招呼。 徐永明接受媒體聯訪時表示，不分區立委在台中有2名人選，包括陳椒華與吳佩芸，並將不分區立委的競選總部設在台中，代表時代力量對中部的重視，希望中部2名參選人可以全上，整個目前的情況，從民調到政黨聲勢來看，有信心可以將黃國昌繼續留在立法院。 徐永明說，時代力量未來在立法院是一個團隊，立場非常清楚，進步的價值、環保的價值、本土的堅持，希望過去4年在立法院的表現，未來能持續下去，扮演台灣政治關鍵的力量，目標10%的政黨票，讓不分區在立院有4到5席的空間。 至於總統蔡英文日前在為台灣基進黨台中立委參選人陳柏惟站台時說，民進黨與基進黨是好朋友，政黨票就「自己去決定」，媒體提問是否因此影響時代力量選情。 徐永明說，政黨票其實是公平競爭，從理念與人才出發，他之前也跟台灣民眾黨發出辯論邀請，讓不分區之間有對話，希望選民從價值及候選人的品質出發，時代力量有信心，所謂棄保效應、分票操作是不必要的。 對於是否擔心時代力量被抹紅，徐永明說，時代力量站在台灣主體的立場，這是問心無愧的，不論是反滲透、反併吞的推動，到兩岸立場的堅定，不需要再做這些政治的操作，台灣的未來需要靠大家一起努力。（編輯：黃世雅）1081214", "link": "https://www.cna.com.tw/news/aipl/201912140047.aspx"}, "天龍國選民難捉摸 選舉風向多變": {"content": "2020大選決戰專題2（中央社記者顧荃台北14日電）台北市都會選民性格難以捉摸，從「雙帥對決」一路糾纏，做了最佳說明。細雨綿綿的午後，台北市第3選區（中山與北松山區）民進黨立委參選人吳怡農套著透明雨衣，穿梭在選區的四平商圈內，一一和選民握手拜票。 熱情與吳怡農握手的服裝店老闆娘用台語說，這個年輕人很有誠意、很有熱誠；但接著她話鋒一轉，稱讚起吳怡農的對手、上午也剛來掃過街的國民黨立委蔣萬安，「他很認真，做了很多事啦」，選舉還早，要投誰，她還要多觀察，還沒做決定。 都會區選民喜好難以捉摸，對政黨忠誠度低，「選人不選黨」的情形相當普遍，且投票傾向常搖擺到最後一刻。 11月中旬，總統蔡英文在位於台北市的民進黨中央黨部前，舉行全國競選總部成立大會。7位民進黨提名的台北市立委參選人，與民進黨禮讓參選的無黨籍參選人林昶佐通通到齊，在蔡總統身後一字排開。 蔡總統演說時高呼「國會沒過半，改革只剩一半」，並將3年多來的執政政績與改革成果歸功於民進黨立委，她說「執政3年有成，立法院功不可沒」；演說時將近一半篇幅在全力拉抬民進黨立委選情。 綠營在台北市的選戰策略其來有自，台北市基本盤一向是藍大於綠，蔡總統雖然2016大選在北市拿下近52%的選票，大勝國民黨候選人朱立倫的37%，但北市8席區域立委中，藍營仍保住過半數的5席。 這次2020大選，蔡總統競選連任雖在北市保有民調優勢，但區域立委選情還是國民黨領先，同樣出現投票意向分裂趨勢。 國民黨台北市黨部主委黃呂錦茹就說，從國民黨內部民調交叉分析發現，台北市第3選區（中山與北松山區）國民黨立委參選人蔣萬安雖然支持度領先，但蔣的支持者中，卻有高達約17%在總統選舉轉投代表民進黨參選的蔡總統，北市選民「分裂投票」情形顯著。 民進黨內部也發現，蔡總統的高支持度，與民進黨的政黨票有明顯落差，這種趨勢在台北市尤其明顯。民進黨內人士也坦言，台北市的立委與政黨票「撲朔迷離」。 台北市是台灣的政治經濟中心，主計總處調查顯示去年北市平均每戶家庭消費支出高達新台幣108.2萬元，是全台唯一「百萬俱樂部」，因此也被戲稱為「天龍國」；近4任總統中，除了蔡總統沒當過台北市長外，包括李登輝、陳水扁、馬英九都是前市長。 台北市選民是出名的「難討好」，陳水扁擔任台北市長期間，滿意度超過7成，但爭取連任時仍不敵挑戰者馬英九，陳水扁在落選時特地引用了已故英國首相邱吉爾的話，發表了「對進步團隊的無情、是偉大城市的象徵」的名句。 都會居民討厭傳統造勢，嫌噪音吵、干擾交通，更討厭競選旗幟破壞市容；居住型態都是高樓大廈，組織動員的「陸戰」難以發揮，進不到社區裡，選戰只得以媒體戰、網路戰等「空戰」為主。 民進黨黨內人士分析指出，時代力量、親民黨、綠黨等第三勢力都是空戰優於陸戰的都會型政黨，台北市是媒體跟政治新聞重鎮，讓這些小黨在台北市更有發揮空間；加上台北市長柯文哲主導的民眾黨以北市為大本營，許多台北人在政黨票會轉而支持理念型小黨。 如何將蔡總統的支持度化為民進黨立委與政黨支持度，是綠營的一大課題。這名人士說，台北市對民進黨算相對艱困的選區，有幾位徵召的新人比較晚起步，策略上會緊黏蔡總統，一方面是因為總統選情好，一方面也是幫助擴展知名度。 對於外界認為具有草根特性的韓國瑜，較不受台北市「知識藍」族群青睞。黃呂錦茹認為，韓粉互動緊密、組織動員能力強，韓國瑜的支持度可能只是沒有反映在民調數字上，例如在文山區等軍公教族群較多的地區，韓國瑜所到之處都受到熱烈歡迎。 黃呂錦茹說，國民黨在台北市土法煉鋼，勤走基層，舉辦客廳會、各里固本會報等，所謂「知識藍」已在慢慢歸隊，相信大選前藍營必能集結。（編輯：趙蔚蘭）1081214", "link": "https://www.cna.com.tw/news/firstnews/201912140166.aspx"}, "政黨票辯論會 綠缺席挨批時力砲轟藍名單[影]": {"content": "（中央社記者范正祥台北14日電）2020大選將至，多個政黨今天共同參與中華辯論推廣協進會主辦的政黨票辯論政見發表會。民進黨未派代表參與，遭國民黨批評「藐視民主」，但與會的國民黨也被其他政黨「圍攻」。 中華辯論推廣協進會晚間在劍潭青年活動中心舉辦舉辦「2020不分區立委政黨票辯論式政見發表會」，促進民眾理解政黨票意涵。共有11個政黨參加，包括國民黨、台灣民眾黨、台灣維新、台灣基進、合一行動聯盟、安定力量、時代力量、國會政黨聯盟、新黨、綠黨、親民黨，辯論會160分鐘。 在第一階段政黨代表申論政黨政策理念時，國民黨青年團總團長暨青年指定中常委田方倫上台就質疑民進黨，不願意派代表參與辯論，「藐視民主」。 田方倫接著也為國民黨不分區提名葉毓蘭、吳斯懷遭質疑未符社會期待一事進行辯護，他反問其他政黨，有沒有把支持警察者或退將放進不分區名單。 台灣維新不分區參選人蘇煥智申論時，也抗議民進黨政府未舉辦政黨政見辯論會。 安定力量不分區參選人裘佩恩說，單一選區兩票制制度出現後，每個選區不利小黨，小黨幾乎沒有機會。政黨票就是小黨的機會，不應扼殺政黨多元發展契機。 時代力量不分區參選人邱顯智申論時表示，對於國民黨代表田方倫認為葉毓蘭、吳斯懷是支持軍警，感到「非常不以為然」。他質疑，「葉毓蘭支持的是港警，不是支持台灣的警察。當台灣警察在組工會時，可曾看到葉毓蘭出來表達聲援？」 邱顯智說，過去當發生洪仲丘案等軍中不幸事件時，可曾看過吳斯懷出來替義務役士兵伸張正義，「沒有」。另外，像吳斯懷這樣的不分區立委參選人，如果將來當選進入立法院外交及國防委員會，會不會把國防機密洩露給中共。 在第二階段提問時，田方倫指定要求邱顯智回答，提出多個尖銳問題反問邱顯智，包括追問時代力量的路線，如何證明不會成為「小綠」。 邱顯智反諷「這輩子從來沒有看過國民黨這麼關心時代力量」，並批評國民黨沒有扮演好在野監督的角色。 國會政黨聯盟不分區代表張宗傑詢問，國民黨過去維護身心障礙者權益的具體作為。對此，田方倫細數國民黨過去執政時的努力，並強調未來仍會繼續的推動。 交互提問過程，蘇煥智和邱顯智都指定國民黨代表作答。其中，蘇煥智關心地方財源分配問題；邱顯智則詢問國民黨對同婚的立場，是否支持落實性平教育。 田方倫以印花稅爭議為例指出，真正拔除地方自治財政權限的是民進黨政府；同婚議題，國民黨一直以來堅持多元討論，應尊重去年公投的結果。 另外，親民黨不分區參選人李鴻鈞回應答蘇煥智提問時呼籲，不管誰來執政，都必須多傾聽人民的聲音，必須尊重多元的社會，「台灣不能再只有兩種聲音」。 台灣基進不分區參選人成令方關切台灣民眾黨對反滲透法的立場，台灣民眾黨不分區參選人張其祿表示，只要他能進軍國會，他這一票一定會支持反滲透法。 張其祿在第三階段總結時也說，台灣民眾黨不分區的共同政見就是公開透明、還政於民、國家治理、強化效能、財政紀律、台灣永續，重新定義打造台灣新政治。 新黨不分區參選人林明正表示，只有兩岸關係好，台灣才能安全，人民才能有錢。（編輯：張良知）1081214", "link": "https://www.cna.com.tw/news/firstnews/201912140267.aspx"}, "蔡正元指炸彈客嫌犯是綠色台獨  綠批政治消費": {"content": "（中央社記者溫貴香台北14日電）民進黨發言人何博文今天譴責炸彈客事件暴力行為，並批評國民黨副秘書長蔡正元將炸彈事件刻意與民進黨連結，政治操作令人不齒。蔡正元則回應，對於民進黨的批評他沒有意見，他並沒有說嫌犯是民進黨員。 吳姓男子在國民黨台南後壁黨部置放疑似爆裂物，之後在高雄與警方對峙駁火，警方今天凌晨發動3波攻堅，共開100多槍和發射催淚彈，吳男中彈落網。 民進黨晚間發布新聞稿，何博文表示，民進黨政府嚴厲譴責所有暴力行為，更對於嫌犯持有「撒旦之母」此毀滅性武器感到震驚，感謝也肯定警方快速破案。 蔡正元在臉書指出嫌犯是綠色台獨分子，何博文表示，整起案件社會都在關注，全案仍在調查當中，蔡正元的發言非但對案情沒有任何建設性幫助，反將治安事件做政治性消費，居心為何，不言可喻。 何博文說，蔡正元過去的選戰風格，經常是捕風捉影，造謠抹黑。此案仍在調查中，蔡正元不關心真相，就急於做政治操作，令人不齒。（編輯：郭萍英）1081214", "link": "https://www.cna.com.tw/news/aipl/201912140239.aspx"}, "蔡總統：南台灣發展計畫四重點環環相扣": {"content": "（中央社記者陳朝福、王淑芬高雄14日電）總統蔡英文今天說，南台灣的發展計畫，包括聚落、交通、產業及觀光環環相扣。濁水溪以北是台灣，濁水溪以南也是台灣，台灣是一個整體，南部也需要轉型和發展。 蔡總統由民進黨副總統候選人賴清德與總統府秘書長陳菊陪同，下午在高雄競選總部召開大南方大發展南台灣發展計畫記者會時，做了以上表示。 蔡總統表示，她心心念念的就是高雄的發展，問起高雄的情況大家都有些憂慮，覺得高雄失去過去的格局、平靜和光榮。高雄市是南台灣的第一大城，都市規模最大，人口也最多。已從工業之都轉變為海洋首都，作為南台灣發展的領頭羊。 蔡總統表示，對她來說，區域均衡發展是她還沒有當總統之前就很重視的政策目標，執政之後透過前瞻基礎建設計畫來推動南北均衡，解決城鄉的差距，因此也做了很多的努力。 蔡總統指出，我們很清楚台灣長期來重北輕南的發展策略，雖然努力扭轉了方向，但速度需要再加快。去年選舉沒有選好，讓高雄人失望，但她很清楚區域均衡發展的戰略無關政黨和藍綠，不能因為高雄的政黨輪替就放棄承諾，高雄人沒有對不起誰，只有放棄承諾的人，才對不起高雄人。 蔡總統說，最近國際局勢劇烈變化，美中貿易戰、香港的問題、國際政治都在變化，國際經濟也在變動，國家的產業布局要相應調整。今年以來台灣趕上這一波機遇，投資快速、持續累積，並認真思考要抓住機會和創造條件，在政策工具上要更靈活來吸引更多國內外的投資，創造更多更好的工作機會，讓台灣的經濟更繁榮和興旺。 對於要推動區域均衡，蔡總統表示，政府就要用政策工具有計畫引導新的投資跨過濁水溪，把南台灣的就業跟消費振興起來，這也是提出大南方大發展計畫的初衷。 蔡總統表示，大南方大發展計畫包括四個重要策略，第1是用聚落來帶動發展，會規劃完整的產業聚落及透過租稅優惠、人力跟人才供給等，協助優質生活議題公共建設方案來吸引國內外投資。 蔡總統舉高雄為例說，未來的關鍵2個發展引擎，為半導體和國防產業相關的造船跟海事工程。台灣的半導體產業除新竹，台南的南科也是一個新基地，正緊鑼密鼓推動橋頭科學園區，要把南科和路竹到橋頭的科技廊道接起來，讓台南到高雄串成一個規模更大、機能更完整的南、高大都會。 至於國防產業造船重心一直在高雄，蔡總統說，現在因為國艦國造的政策已經開始蓬勃發展，除了潛艦由台船公司挑大梁，未來光是海巡就有141艘艦艇要製造，計畫背後都有龐大的商機跟就業，對南台灣的發展會有很大的效應；離岸風電所帶動的海事工程能量，也將成為高雄核心，高雄將成為新世代的造船、海事工程，及相關國防產業重要的聚落。 蔡總統表示，第2個策略就是用交通來做連結，尤其是連結世界，興建多年的高雄鐵路地下化已經完成，捷運規劃跟延伸都在緊鑼密鼓進行，未來還有高鐵南延計畫及高雄機場升級規劃，因此以高雄為中心到屏東台南雲嘉地區，甚至到日本、中國、東南亞都會越來越方便，也會有效帶動人才及資金流動。 至於第3個是用行銷來撐起新農業，蔡總統表示，過去3年多在農業領域有一些成果，尤其是推動農產外銷，不論是蜜棗賣韓國、香蕉賣日本及芭樂賣美國，這都是新開發的未來市場。運用新技術提高產量，確保品質，讓農業升級成新農業，對南部區域經濟是非常關鍵。 蔡總統說，第4個是用觀光來創造繁榮，從鼓勵國旅的秋冬旅遊到發放夜市券，觀光產業的先期目標是要讓在這一波受到衝擊的觀光產業的業者及小型業者能夠生存下來。因為能夠生存下來，才能夠到下一波要做的轉型，政府會運用政策手段協助觀光旅遊業轉型。成敗的關鍵還是與聚落、交通建設、基礎設施有關。聚落、交通、產業和觀光環環相扣，這是大南方大發展的4大策略。（編輯：陳俊碩）1081214", "link": "https://www.cna.com.tw/news/aipl/201912140198.aspx"}, "炸彈客事件 蔡總統籲理性冷靜共同維護社會安全": {"content": "（中央社記者王淑芬、陳朝福高雄14日電）炸彈客於國民黨台南區黨部放置炸彈事件受到關注。總統蔡英文感謝警察緝凶的辛苦，籲此事勿造成人心不穩，盼冷靜、理性面對，共同維持社會穩定讓選舉順利進行。 蔡總統今天偕副總統候選人賴清德、總統府秘書長陳菊、行政院副院長陳其邁等人南下高雄召開政策說明會，她於會後接受媒體聯訪，針對炸彈客事件表達看法。 蔡總統指出，整體而言維安機關和同仁都有警覺，尤其在大選最後階段，警政和司法單位投入最大的能量要維持社會穩定，盼勿因為這些事件而造成人心不穩。 她說，台灣是民主國家，治安機關在維持社會的穩定，感謝警察同仁辛苦，並呼籲在選舉最後階段，大家冷靜、理性的態度面對，未來20幾天，共同維持社會穩定讓選舉順利進行。 有關遠航停飛，時代力量立委黃國昌質疑有人在包庇。蔡總統表示，如果在沒有證據的情況下，她認為「大可不必含沙射影，如果有什麼事證，我們是民主社會、法治國家，司法機關會解決處理」。 至於遠航是否復飛，蔡總統表示，交通部會做最好的判斷；她說「最重要的考慮就是飛航安全的問題」，交通部會做最好的準備和配置讓大選期間、新年期間可以有良善的處理。 民進黨「寫給台灣一封信」競選影片高雄版主打「台灣對不起」的文宣被國民黨陣營指是「民進黨對不起高雄人」一事，媒體詢問蔡總統是否覺得立委管碧玲的說法被扭曲了？ 蔡總統表示，此問題應該由也出席記者會的管碧玲來答覆，不過總統仍表達了她的看法。 蔡總統說，愛惜台灣、疼惜高雄的人都會格外關心高雄現在發生的事情，高雄不論誰執政，她都希望有更好的發展，市民能夠得到最好的照顧，至於政治的語言或者扭曲的說法，蔡總統說「我覺得沒有那個必要」。 「英德配」於選前之夜申請到凱道的造勢活動，被視為是勝選的指標之一。蔡總統表示，「那不是總統說了算」，此事是依照台北市的相關規定進行申請。（編輯：陳俊碩）1081214", "link": "https://www.cna.com.tw/news/aipl/201912140192.aspx"}, "六都最年輕 桃園南漂族顛覆藍綠": {"content": "2020大選決戰專題3（中央社記者蘇龍麒、王揚宇桃園14日電）桃園在升格為直轄市之前，一直被民進黨視為苦戰選區，但升格後2014年桃園市長被民進黨的鄭文燦攻下後，2016年總統蔡英文也首度在桃園拿下過半選票，這是民進黨的第一次，但能否持續守住，是個不小的挑戰。 偌大空曠的蔡英文桃園北區競總，除了附近一棟棟的高樓大廈引人注目外，競總旁的大型溜滑梯，小朋友跑上跑下追逐遊戲著，一旁的家長端詳著托育政策。「這就是我們想達到的目標」，一名蔡競總幕僚說。 因為雙北房價高不可攀，桃園到台北走高速公路僅40分鐘，但房價只有1/3，從雙北南漂桃園的人越來越多，加上鄭文燦的333托育政策，主政的短短4年，桃園人口成長了近1成約20萬人，總人口逼近225萬人。年輕的南漂族，大幅拉低桃園人口的平均年齡到40歲以下，讓桃園成為六都最年輕的城市，也成為可能影響選情的重要因素。 大樓越蓋越多、搬進桃園的南漂族也越多，政治人物想要接觸這些民眾更加困難，因此各立委參選人無不卯足全力舉辦親子活動，想要把選民從大樓中拉出來。幕僚指出，蔡英文桃園北區競總的溜滑梯，為了符合相關規定，聘請6名工讀生來維護孩童安全，就是為了讓居民願意走出大樓、甚至走進競總，看看民進黨推出的政策牛肉。 蔡競總幕僚說，南漂族普遍年輕、有家庭、小孩還小，因此陸戰選擇從親子互動的關係切入，但南漂族普遍也受媒體影響，議題式的空戰，包括香港反送中事件等，對於南漂族的投票意向影響也很大，因此全國性的議題操作，也會影響南漂族的投票動向。 面對大樓戰，藍營則有不同的應對方式。桃園市議員黃敬平說，大樓戰的南漂族偏年輕，部分對國民黨或政治老面孔覺得反感，總統選舉要打進大樓戰，就要靠在地議員、里長來帶路。 他舉這次參選立委的桃園市議員萬美玲為例，平時就深耕大樓，為管委會爭取設立AED，各大型社區要開設研習班，沒有師資、沒有預算，議員都幫忙處理，久而久之自然能夠掌握一個個難以攻下的大樓票。 如果將大樓的南漂族視為新桃園，那麼看桃園的選情，也不能忘記桃園最重要的兩大族群，眷村票與客家票。 桃園的眷村遍布在龜山、八德、中壢等區，共有86個眷村，眷村人口約占2成。但這些眷村大多已經被改建，像是大溪區的太武新村，民國98年登錄為歷史建築，目前保留7棟共28戶50年代美式獨門獨戶的眷舍格局，是桃園地區少數遺留下來的甲種眷舍，被視為是桃園眷村的鐵三角之一，目前桃園市政府正在維修中。 雖然努力保留眷村文化，鄭文燦也年年走訪榮家發紅包，但民進黨在眷村票方面，幾乎沒有什麼進展。鄭文燦幕僚指出，年金改革效應讓眷村票的問題更雪上加霜，但還是有許多年輕的軍公教支持年改，民進黨轉而說服這批年輕人，希望在年改戰場上止血。 反觀國民黨總統候選人韓國瑜出身眷村，又是職業軍人退伍，黃敬平認為，眷村過去都支持國民黨，韓國瑜在眷村的鐵票，是民進黨完全無法撼動的，年改效應加乘下，更是凝聚眷村挺韓的力道。 桃園擁有的85萬名客家人口，過去也被視為藍軍票倉的客家票，近年來則有了不同的風貌。 記者實地走訪落成才一年的龍潭圖書館，這個嶄新的圖書館，還附帶有地下停車場，媽媽帶著小孩來借閱童書，一口氣就拿了18本，堪稱是滿載而歸。館員說，圖書館一次可以借30本書，歡迎市民多加利用。 嶄新的圖書館，為龍潭注入新的教育活力，圖書館旁的音樂紀念館，豐富多元的免費互動設施，遠比台北許多收費的展覽更吸引人。因為這些軟硬體設備的建立，讓鄭文燦成功地打進客家庄。 平鎮出身的黃敬平說，鄭文燦花了很多心力在桃園客家庄的軟硬體上，也獲得客家族群的好感，市長連任的路上，鄭文燦在很多客家區域拿到過半的選票，但這樣的效益，不見得可以轉移到其他人身上，像是2018的議員選舉，民進黨在桃園就選得很糟糕。 他分析指出，鄭文燦的效應要能夠為蔡英文加持，幾乎是不可能的事情，如果現在選總統的是鄭文燦，那桃園的客家票可能會大幅改觀。 鄭文燦2014年市長選舉中獲得51%的得票率，而蔡總統2016年總統選舉在桃園市的得票率，恰巧也是51%；鄭文燦2018的連任之戰，得票率來到53.46%，這樣的高得票率能否轉給蔡總統，令人好奇。 一名綠營桃園地區操盤手說，地方施政成效要為中央加分，從過去的經驗來看的確非常困難，即便鄭文燦2018年幾乎席捲了大多數的客家庄，但也絕不等於是蔡總統的選票。 這名操盤手說，民進黨當然知道鄭文燦在桃園深獲人心，但很多政績如桃園捷運、社會住宅等，不少都是來自於中央的挹注，現在他們力打政績牌，就是要讓鄭文燦與蔡總統能夠在選民的印象中串聯起來，就能為蔡總統在桃園開出更多、甚至是創新高的選票。 2020總統大選，藍綠在桃園都希望能夠奪下過半的選票，藍綠地方人士都認為，親民黨總統候選人宋楚瑜的影響力在桃園已經微乎其微，蔡韓誰能奪下過半選票，將可為全台選情大進補。（編輯：林興盟）1081214", "link": "https://www.cna.com.tw/news/firstnews/201912140167.aspx"}, "台諾如同家人 諾魯總統：北京若接觸是浪費力氣": {"content": "（中央社記者侯姿瑩台北14日電）正在台灣訪問的諾魯總統安格明今天表示，台諾關係就像家人一樣，雙邊關係在經濟、政治、區域甚至國際層面上都很重要。他說，北京明白諾魯堅定挺台的立場，若嘗試接觸諾魯，將會是白費力氣。 8月當選諾魯總統的安格明（Lionel Aingimea）率團於13日至17日來台進行國是訪問。諾魯是台灣4個太平洋友邦之一，在索羅門群島、吉里巴斯9月底接連與台灣斷交、轉投北京懷抱後，台灣與太平洋友邦邦誼狀況備受關注。 安格明今天接受中央社專訪時透露，他於9月底紐約聯合國大會結束後，特地更改班機、來台過境轉機，為的就是澄清當時有關台諾關係的負面傳聞，那些傳聞都是「胡說八道」（rubbish）。他以行動表示，「諾魯與台灣站在一起」。 安格明曾多次形容台諾關係就如同家人一樣。他指出，諾魯與台灣的雙邊關係在許多層面上都非常重要，包括經濟發展、基礎建設、政治、甚至是區域、國際層面。 「家人」有不同的意義，他說，「當有事發生的時候，家人會相互支持」；諾魯與台灣的關係不僅在經濟發展層面上很重要，也涉及個人層面。例如，諾魯有許多學生來台灣唸書，他們回到諾魯之後，「就把台灣帶回諾魯」，他們會說中文、了解台灣風俗民情，有助促進雙邊文化交流。 談到台灣對諾魯的協助，安格明表示，台灣透過支持「跨世代信託基金」（Intergenerational Trust Fund）來協助諾魯未來的發展；另外，台諾在教育、醫療、警政、農業、漁業、再生能源等領域都有合作，「台灣提供我們多層面的協助，我們對此非常感激」。 至於中國近年在太平洋勢力擴張，諾魯是否面臨北京要求外交轉向的壓力，他說，「沒有壓力」，北京清楚知道諾魯政府挺台的立場，也認知到，若為外交轉向而企圖接觸諾魯，「將是白費力氣」。 安格明表示，諾魯關切中國在太平洋地區的勢力擴張，他重申，諾魯拒絕「一中原則」，認同台灣是主權獨立的國家。索羅門群島、吉里巴斯外交轉向是他們的決定，他不予評論，但要強調，台諾關係非常堅實。 台灣另一個友邦吐瓦魯的外長柯飛（Simon Kofe）11月訪台時提到，吐瓦魯提議與台灣其他太平洋友邦結盟，支持台灣、共同抵抗中國影響力。安格明對此表示歡迎，認為是很棒的提議。 至於台灣與4個太平洋友邦的關係，他形容，目前是「最堅實」及「最緊密」的時刻。身為虔誠基督徒的他也表示，聖經有一句話是「3股合成的繩子，不容易折斷」，「你可以想像4個的力量有多大」。 安格明表示，美國、紐西蘭等國家都注意到中國試圖利用「金錢外交」以擴張在太平洋地區的勢力；澳洲、紐西蘭已提出各自因應的計畫，而美國與台灣的邦交國預計明年初也將舉行會議。以諾魯為例，澳洲、紐西蘭等國都將增加對諾魯發展上的協助。 至於是否有中國企業在諾魯執行基礎建設項目，安格明說，目前亞洲開發銀行負責在諾魯興建港口的計畫，這項計畫由一家中國公司執行，除此之外，沒有其他的中國公司在諾魯執行基礎建設工程。 他指出，這個港口將能提供貨櫃船停泊、並供漁業使用；待港口興建完畢後，他說，在港口的營運管理上，台灣可提供許多協助。諾魯希望推動多元化的經濟發展，這個港口扮演重要的角色。 此外，安格明這次訪台期間也將到著名的士林夜市，準備要品嚐各樣的台灣美食。他笑說，昨天在總統府國宴上品嚐過「溫和版」臭豆腐後，覺得「臭豆腐」這個名字真的很適合它，很期待今晚要在夜市嘗試真正版的臭豆腐。（編輯：趙蔚蘭）1081214", "link": "https://www.cna.com.tw/news/firstnews/201912140138.aspx"}, "板橋搖擺區新北縮影 同鄉會大樓戰左右勝負": {"content": "2020大選決戰專題1（中央社記者游凱翔台北14日電）全國最大票倉也是移入人口最多的新北市，城市風貌與地方生態新舊交融，除了傳統同鄉會勢力不容小覷，新興社區大樓年輕人口比例高，傳統掃街、造勢已吸引不了他們的目光，「他們關心的不是政治，而是政治可以帶給他們什麼。」一名淡水地方樁腳這樣說。 「我們要的很簡單，就是下班回到家有車位可以停車。」一場總統蔡英文於新北市三重的造勢晚會上，在菜市場擺攤的趙姓支持者，則向記者道出這樣的心聲。 當天晚上，總統蔡英文替同黨立委余天站台，當晚余天在台上宣布，除了既有的停車場正在興建外，未來將朝向每個公園底下都有停車場可供民眾停車，引起現場支持者一陣歡聲雷動。 在新北市這個移入人口最多的都市，由於可能是從中南部北上打拼的小資族，他們最關心的其實不是政治本身，而是政治可以帶給他們什麼。 新北市幅員遼闊，約400萬的人口更是全台灣人口數最多的縣市，被稱為是大票倉，且由於工商業發展有一定規模，許多企業都以新北作為根據地，因此例如板橋、土城、中永和等部分區域擁高度都市化發展；北海岸、深坑、鶯歌等則保有與現代化共存的鄉野美景；近幾年在淡水河沿岸重劃區，因房價相對台北市便宜，許多來自各縣市的民眾在此設籍定居，漸漸的改變傳統政治影響力。 一名深耕新北市的民進黨員表示，新北市是一個相當特別的地區，尤其板橋可以說是整個台灣的縮影，「誰拿下板橋，誰就可以在大選中獲勝」，他也援引中選會數據，2016年總統選舉時，蔡英文在板橋得票率為57%，最後贏得選戰；但2012年大選時得票率為46.7%（馬英九50.80%），當年與總統大位失之交臂。 為什麼板橋是新北市的縮影？這名黨員分析，板橋在總統及市長選舉一直都是動見觀瞻的指標區域，原因在於居住著許多來自各縣市的外來人口，人口結構的分布，從幼童、青年、中年到老年都相當均衡，藍綠板塊雖然過去稍微偏藍，但近年來因為年輕人口增加，目前藍綠板塊大約是五五波，從每一次選舉的成果看來，中間選民也佔有很大的比例。 他也認為，即便板橋地區因為年輕人口增加，造成傳統政治上的變化，但因為仍有許多大家族深耕在此，造就了地方情感相當強烈的特性，「如果政治人物願意用心經營，他們也會還以人情，依據你的努力給予選票上的回饋」。 此外，不容小覷的則是新北的「同鄉會」，時間久了變成為地方政治上很重要的一個群體。雲林同鄉會11月9日舉辦會員代表大會，蔡總統受邀出席，前腳剛走，國民黨總統候選人韓國瑜、黨主席吳敦義等人緊接到場致意，同鄉會在新北市的重要性不言而喻，儘管近來第三代、第四代在新北出生的青壯年，對於家鄉認同逐漸薄弱，但在選票流向搖擺的新北市，仍佔有影響選情的關鍵地位。 這幾年來新北快速發展，淡水河沿岸興建起許多新興社區大樓，成為組織戰中難以觸及的區塊。舉例來說，根據新北市民政局統計，近10年來人口淨成長最多的行政區，第一名為淡水地區。一名淡水地方樁腳認為，傳統的掃街、拜票甚至組織戰在選戰中已逐漸式微，例如淡水新市鎮的年輕人口比例相當高，而這些小資族必須以有限的薪水背負房貸、養兒育女，「他們關心的不是政治，而是政治可以帶給他們什麼」，因此打選戰的方式，除了透過空戰與選民互動外，如何深入社區更是一大難題。 立委呂孫綾辦公室主任朱昌龍分析，社區大樓中的選民並不像傳統非藍即綠的選民，以及宗親的影響力也不這麼強烈，如何打出漂亮的「大樓戰」是新興選舉戰略中很重要的一環。 一名國民黨籍的新北地方人士指出，目前在板橋的合宜住宅，共約有1萬5000戶、6萬名青壯年人口，而這些群眾在意的是新北地方政策，例如育兒津貼、公共托育、交通便捷等面向，這些群體較不注重中央政策，因此地方議員會聚焦在例如停車、公車站、津貼等議題上發揮影響力，藉此獲得選票，較不會訴諸中央政策。 以淡水區為例，居住在新市鎮的居民，渴望能多一條回家的替代道路，而淡江跨海大橋，就是他們所想要的。 選舉已逐漸進入白熱化的階段，各黨派除了從傳統的地方勢力、樁腳尋求支持外，那些來自外地的年輕選民，也成為各政黨爭取選票的對象，但對他們來說，他們在乎的不只是有沒有提出實質的政見，更重要的是，他們在意政見的兌現程度。（編輯：黃瑞弘/紀淑芳）1081214", "link": "https://www.cna.com.tw/news/firstnews/201912140164.aspx"}, "韓式風格攻防  政見會將聚焦經濟議題": {"content": "（中央社記者余祥台北14日電）備戰總統選舉首場政見發表會，國民黨總統參選人韓國瑜嚴陣以待，由國政顧問團擔任後援提供子彈，韓國瑜將緊扣經濟議題，凸顯民進黨執政以來，民眾對於經濟發展的無力感，並提出解方。 總統選舉首場政見會18日晚間登場。韓國瑜幕僚表示，韓國瑜國政顧問團早已公布涵蓋國防、外交、兩岸、經濟等26項政見，做足準備，韓陣營一直盼把選舉主軸回歸到與總統蔡英文政見比拚，但可惜民進黨持續打烏賊戰，模糊焦點。 韓國瑜幕僚表示，韓國瑜非常謹慎看待這一次的政見會，主要是韓國瑜近日皆以下鄉行程為主，在許多場合很難用長時間說明政見，因此韓國瑜十分把握每一個可以完整論述政見的機會。 韓幕僚表示，由於韓的競選團隊中本就有規劃政見的國政顧問團，直接成為韓國瑜準備政見會的後援，提供韓國瑜專業意見和相關論述資料。 不過，韓幕僚也說，韓國瑜是非典的政治人物，有自己的想法和語言，國政顧問團僅以提供資料為主，其他攻防還是要靠韓國瑜自行消化、吸收，並且轉為自己的風格，這部分就是幕僚無法幫忙的。 韓幕僚表示，首場政見會論述主軸將緊扣經濟議題，凸顯民進黨政府執政下，民眾對於經濟發展的無力感，並且提出相關解方。 不過，韓幕僚也坦言，他們尚未完全定調政見會將要闡述的內容，主要應會以民眾比較有感的議題為主，下週才會比較明朗。 是否將找人幫忙演練，韓幕僚說，演練是一定要的，由新聞幕僚幫忙預演，主要是要控制好時間，在時間內可以把想說的都說明完畢。 至於對手總統蔡英文陣營請專人研究韓國瑜政見會、媒體堵訪等臨場反應，研擬如何攻防因應，韓幕僚則說，這部分他們則沒有相關的準備，也完全不擔心，因為蔡總統的政見都是抄襲韓陣營，且蔡總統沒有讀稿機可能無法臨場反應。 中央選舉委員會公布3場總統候選人政見發表會，分別是：18日晚間7時由華視轉播、25日下午2時中視轉播、27日晚間7時台視轉播。副總統候選人電視政見會20日晚間7時由公視轉播。（編輯：紀淑芳）1081214", "link": "https://www.cna.com.tw/news/aipl/201912140141.aspx"}, "備戰大選辯論 蔡營專人分析韓國瑜預擬攻防": {"content": "（中央社記者溫貴香台北14日電）備戰總統政見發表與辯論會，總統蔡英文競選幕僚今天說，除政績政策、政治議題攻防外，這次新增一組政治幕僚針對國民黨總統候選人韓國瑜過去政見會、媒體堵訪的臨場反應，以及突發狀況做預擬，避免重演類似耳機、護唇膏等事件。 總統選舉首場政見發表會18日晚間登場，總統蔡英文競選連任辦公室發言人廖泰翔表示，蔡總統仍然是國政優先，對於相關的政績與政策都是信手拈來，這不是蔡總統第一次參選總統，每次政見發表會或辯論會都是以嚴肅的態度，全方位跟人民報告。 廖泰翔說，這次政見會上總統仍會誠懇向人民報告4年的執政成果，以及未來4年的施政方向。至於政見會，蔡營期待「一要三不要」，「要」理性討論；「不要」說過不承認、「不要」有侮辱或歧視的言論，最重要的，「不要」有政治口水。 總統競選幕僚表示，電視政見會籌辦分成三塊。第一塊政績政策面，包括4年前說要做什麼，4年來做了什麼，下一個4年要做什麼；第二塊政治議題面，對手常態性的攻擊話題、重要國際與區域議題、總體經濟等不同價值面的相互競爭或對手可能攻擊議題。 「這是傳統政見發表會籌備的面向，但今年的對手比較特別」，幕僚表示，今年蔡營設有一組政治幕僚，熟看對手被訪問時的反應、講話的模式、針對不同議題的說法與情緒反應，研擬如何攻防因應。 另外，韓國瑜與民進黨高雄市長候選人陳其邁辯論時，曾經發生耳機事件、護唇膏事件，為防範類似突發狀況，也建立突發事件的因應準備與模式，包括如何快速連繫、澄清，這些都列在全套的預擬評估中。 至於找誰扮演韓國瑜與總統一起模擬辯論，幕僚表示，韓國瑜是「比較稀有」的政治人物，先把各種可能的狀況與預擬完備，等時間快到前，再找時間演練，現在還沒找人，但每週都會有一個固定時間與總統討論相關事宜。 幕僚提及，韓國瑜曾在國政願景發表會上將台灣在美中關係間的角色比喻成棋子或塞子，搞得大家一頭霧水，因此類似的狀況，也要預擬妥善準備。 被詢及總統怎麼看待對手韓國瑜，幕僚說，總統當然也很無奈，譬如說，對手曾以「太監」批評國軍，總統作為三軍統帥當然要捍衛國軍的尊嚴，要求韓國瑜道歉。 幕僚也說，有一天總統在外面跑行程，對手拋「痔瘡說」，幕僚向總統報告，總統笑出來反問幕僚：「如果人家問我們，我們要怎麼回答，我的天，這個要從何談起。」 中央選舉委員會公布3場總統候選人政見發表會，分別是：18日晚間7時由華視轉播、25日下午2時中視轉播、27日晚間7時台視轉播。副總統候選人電視政見會20日晚間7時由公視轉播。（編輯：林興盟）1081214", "link": "https://www.cna.com.tw/news/aipl/201912140082.aspx"}, "終局之戰辯論會 宋楚瑜訴求替台灣找解方": {"content": "（中央社記者郭建伸台北14日電）面對總統政見會與辯論會到來，外界關注親民黨總統候選人宋楚瑜如何應對終局之戰。親民黨發言人張碩文說，宋楚瑜早有所準備，加上他勤跑基層了解民眾需求，屆時將替台灣的各種問題提出解決之道。 宋楚瑜6日參加青年論壇時，對各項政策信手捻來，並且適時自嘲，在話題上猛酸對手、國民黨總統候選人韓國瑜，博得不少在場年輕人掌聲。由於2020年大選將是宋楚瑜第4度參與總統政見發表會，外界關注這位歷經新聞局長、省長的政壇老將，如何施展總統級政策論述。 張碩文表示，宋楚瑜早已準備好政見發表會，但因應全球政治、經濟局勢變化，加上宋楚瑜勤跑基層了解民眾需求，並與各界人才討論，也不斷修正內容，屆時將在政見會提出解決之道，讓台灣人民與世界接軌。 親民黨幕僚表示，宋楚瑜一直有準備政見，到不同的地方跑行程時，也會提及屬於在地的政見，比如到澎湖就倡議離島成立聯合航空公司，提到蘭嶼則直指缺電、垃圾處理及機場跑道長度不夠等問題，相當因地制宜。 外界訝異宋楚瑜雖年已7旬，但記憶力驚人，常常不用看稿也能長篇大論。親民黨幕僚指出，宋楚瑜多半是將親身經驗融會貫通後，並用自己的邏輯闡述內容，不會特別死背政見內容；準備政見會前，幕僚也會先準備資料，雖然宋楚瑜有自己的想法，但具有彈性可討論。 因為宋郭合作關係，且競辦發言人于美人也稱宋楚瑜已將鴻海集團創辦人郭台銘政見納入，幕僚也說，如身障基金、0到6歲國家養等勢必會在宋楚瑜的競選政見，屆時將會依序提出各項可以落實的政見。 幕僚也指出，由於宋楚瑜仍勤跑基層與地方，預計在政見會前一、兩天，才會密集彙整相關政見，並決定3場政見會的內容分配。（編輯：趙蔚蘭）1081214", "link": "https://www.cna.com.tw/news/aipl/201912140122.aspx"}, "高市左楠激戰參選爆炸 藍綠交鋒掀戰火": {"content": "（中央社記者陳朝福高雄14日電）高雄左營楠梓第3選區多達11人參選。尋求連任民進黨立委劉世芳迎戰國民黨現任不分區立委黃昭順，雙方連日交鋒互指「親中順」、「抹紅芳」等議題，掀起連綿戰火炒熱選戰。 這是全國最多參選人的選區11搶1，是全國選區參選人數最多的選區。隨選戰白熱化，藍綠兩岸議題鏖戰多日未歇。黃昭順不滿劉世芳指「黃昭順提案開放中國人來台搶用健保」等言論，認為遭抹紅，提告違反選罷法，意圖使人不當選之故意甚明；劉世芳則叫戰公開辯論。互指「親中順」、「抹紅芳」。 黃昭順多次發出聲明稿澄清表示，今年4月與國民黨立委顏寬恒等16人提案修正「兩岸人民關係條例」，是基於人道考量，內容沒觸及健保法修正，且提案也已經撤回，是一個不存在的議題。 雙方一來一往，火藥味十足。劉世芳回應提告不如坦然面對，提案連署人國民黨立委沈智慧都道歉了，身為提案人的黃昭順面對白紙黑字卻還嘴硬，質疑要不是提案有疑慮，為什麼要撤案。 砲火一波波。綠營文宣質疑黃昭順位於左營大路、菜公路口的選舉看板，若對照過去原處是懸掛她與韓國瑜合照的看板來看，「黃昭順把韓國瑜下架了」是選情考量、老謀深算，質疑準備要「跳船」了。 黃昭順駁斥不實的指控表示，換下來的是初選時看板，自己與國民黨正、副總統參選人的3人合照看板會掛上，有關網友及民進黨市議員指「下架」韓國瑜的不實說法要停止，勿再挑撥。 兩名女將攻防議題不斷，年齡與經歷也成交鋒焦點。遭劉世芳指已從政38年，黃昭順回批被對手攻擊年齡，暗指「兩人都是6字頭了」。 「誰對地方建設爭取較多」更是交戰話題，最新戰況，劉世芳指黃昭順不僅卡人、卡建設並質疑她是「卡神」，不只將同黨籍立委陳玉珍的手卡在外交部門縫中，也卡高雄市重大建設。黃昭順回擊是全力捍衛充滿政治算計的預算，爭取鐵路地下化過程不容造謠汙衊。 左營大致分舊村莊（蓮池潭周圍）、新社區（縱貫線東側）、與眷村等三大區塊，各個區塊文化特色有一定差異性。楠梓區則是高雄市的人口快速成長區之一，也是北高雄重要工商核心之一。劉世芳2016年以高市副市長轉戰立委，在左營、楠梓各拿到5萬票上下實力，讓民進黨首度在左楠「艱困選區」翻盤建立灘頭堡；老將黃昭順重披戰袍肩負光復左營楠梓的重任。雙方頻頻較勁，外界視為這是藍綠選戰最具指標性的一役，都有輸不起的壓力。 左楠是高雄市的一級戰區，無黨籍的美容業界女強人郭新政參選，她是已故台北市議員李新友人，選戰以來一路緊咬黃昭順，兩人在選委會狹路相逢還一度交鋒，也為懸掛選舉看板互摃，外界對她加入第3選區競逐視為是「3個女人的戰爭」。 雖然地方人士評估第3選區仍以藍、綠對決為主，但其他如無黨籍湯金全，以及親民黨蘇博廷、台灣民眾黨莊貽量、國會政黨聯盟鄭品娟、宗教聯盟李郭秋蘭、興中同盟會王貴雄、台灣獨立黨柳淑芬和喜樂島聯盟莊于萱等加入戰局，競選旗幟林立，宣傳車穿梭滿街跑，也有參選人選擇徒步以直接面對選民方式拉票，各選將力拚突圍出線。（編輯：黃世雅）1081214", "link": "https://www.cna.com.tw/news/aipl/201912140031.aspx"}, "蔡總統高雄競總 推政績主題闖關活動": {"content": "（中央社記者王淑芬高雄14日電）總統蔡英文高雄競選總部每個週末都有舉辦多元化同樂活動，包括露天電影院等，今天有以小英總統執政成績為主題的積木組合闖關，包括潛艦國造、國際交流等8個關卡讓親子參與。 蔡總統高雄競選總部興建在重劃區空地上，週末會舉辦同樂活動，從沙灘辦公室到露天電影院，讓充滿政治味的競選總部變身成為歡笑與溫馨的空間，今天規劃了「兒童積木日」，以蔡總統執政成績為主題、讓小朋友用積木組合闖關。 蔡總統高雄競總活動部主任高閔琳指出，透過8個闖關活動讓大家了解蔡總統的政績含潛艦國造、國際交流、國防安全、減稅有感、幼托長照及民主自由等，希望透過活動讓參與的親子一同發揮想像力，組裝與政績相呼應的創意積木，從象徵國防安全的飛機造型到象徵民主自由的小鳥等。 另外，活動現場也備有畫紙與彩筆可以畫下減稅後可以增加運用而購買的物品，高閔琳說這樣的活動讓政績宣傳不僅具體也更有感，集滿闖關圖章將可兌換小禮品。明天另有婦女參與活動。（編輯：黃世雅）1081214", "link": "https://www.cna.com.tw/news/aipl/201912140110.aspx"}, "傳世銀要求台籍員工持中國護照 外交部促更正": {"content": "（中央社記者侯姿瑩台北14日電）美國新聞網站Axios刊文表示，世界銀行曾要求台灣僱員須持有中國護照，才能保住飯碗或被錄用。外交部今天說，已掌握相關情況，持續透過國際友人協助洽促世銀更正此不當做法，以維護台人權益。 Axios刊文指出，世界銀行曾要求台灣僱員須持有中國護照，才能保住飯碗或被錄用。撰文記者透露，世銀資深主管在得知後，「已採取行動修正這項原則」。 對此，外交部發言人歐江安向中央社記者表示，外交部已充分掌握世界銀行要求台灣籍員工須持中國護照的不合理規定，並持續透過國際友人協助洽促世銀更正這項不當做法，以維護國人權益。 有關媒體報導世界銀行宣稱已採取更正做法，歐江安表示，外交部正透過管道查證是否屬實，將持續追蹤以確保台灣籍職員權益獲得保障。 她說，外交部也嚴正呼籲包括聯合國體系在內的所有國際組織，切勿基於政治考量，無理打壓及歧視台灣人的平等任職權益，否則不僅有違聯合國及相關機構的創設宗旨，也阻擋台灣人民貢獻國際社會的機會。（編輯：趙蔚蘭）1081214", "link": "https://www.cna.com.tw/news/aipl/201912140087.aspx"}, "花蓮藍綠營選戰風格大不同 非典型挑戰傳統": {"content": "（中央社記者張祈花蓮縣14日電）花蓮立委選戰，藍綠3名主要選將風格大不同，泛藍傅崐萁、黃啟嘉走掃街、逐家拜票的傳統選戰模式；擅長空戰的民進黨蕭美琴，以音樂會、座談會和非典型童趣競總，拉近選民距離。 各參選人依過往資歷、鎖定族群都有不同選戰模式，泛藍以組織、社團見長，支持者普遍年齡層偏高；綠營同樣也有掃街拜票，但他們更善於社群、通訊軟體，年輕選民接受度高，不但能在網路討論、分享，走出網路辦座談會同樣有人氣。 蕭美琴一改過去4年默默耕耘，這次選戰強力放送歷年政績，競選總部風格童趣，以列車模型展現鐵公路相關政績，拍照打卡區，搶攻臉書版面，還設有親子遊戲區、手沖咖啡區，都是花蓮少見的非典型、零距離選戰風格。 擅長空戰的蕭美琴，這次也到台北與旅外的花蓮青年、學生直接面對面舉辦青年座談會，大聊從政甘苦談、花東交通及產業困境等，熟稔外交的她，也與青年朋友暢談香港議題，呼籲青年關注公共議題，一同支持對的價值。 蕭美琴過去在農業領域經營的深，爭取多項農業相關建設、福利，民進黨副總統參選人賴清德，也陪同蕭美琴從南區玉里一路向北到花蓮是拜票，穩固南區、農友票源。 選戰經驗豐富的傅崐萁，以懇親會走訪花蓮市、吉安鄉兩大票倉各村落，由當地村里長帶領，進行地毯式的拜票，走的是傳統選戰模式，鎖定較少使用網路的長輩，用腳勤、握手博民心。 傅崐萁在懇親會提出國道6號延伸、育兒政策到青年優惠政見等，都與國民黨總統參選人韓國瑜並行，強打「支持韓國瑜，下架蔡英文」口號，淡化無黨籍身分。 而他縣長任內力挺的軍公教，也是這次政見主軸，全國公務人員協會榮譽理事長李來希不僅競總成立出席站台，也幫忙分擔傅崐萁的拜票行程；傅崐萁承諾要進立院將年改制度修回合情、合理、合法，拉攏軍公教票源。 政治素人黃啟嘉雖有縣黨部力挺，但少了政績優勢，加上泛藍分裂危機，面臨票源恐被瓜分危機。黃啟嘉密集走訪市場、街頭揮手拜票，積極參與大小活動，增加曝光度。 面對泛藍分裂危機，黃啟嘉要力守藍營6、7成得票率的基本盤，再三強調自己是合情、合理、合法的正藍血統，還有前縣長謝深山、王慶豐等藍營地方大老分別擔任後援會會長、競總顧問團長，鎮守藍營基本盤。 而一波三折的韓國瑜、黃啟嘉聯合競總成立，最終仍等不到韓國瑜，改由前總統馬英九率領國民黨副秘書長蔡正元、立委曾銘宗、不分區立委參選人鄭麗文、葉毓蘭等國民黨重量級貴賓站台，要守住自家推出的正牌藍軍黃啟嘉。 花蓮立委選舉有6人參選，民進黨徵召現任立委蕭美琴、國民黨提名黃啟嘉、無黨籍傅崐萁、台灣前進黨提名花蓮市民代表許願神、中華統一促進黨曹純明以及民生公益黨蕭嘉豪。（編輯：孫承武）1081214", "link": "https://www.cna.com.tw/news/firstnews/201912140033.aspx"}, "民進黨推政黨票影片 邀民眾寫信給台灣": {"content": "（中央社記者游凱翔台北12日電）民進黨今天公布「給台灣的一封信」系列影片，影片中敘述來自不同背景、職業的民眾，以快閃寫信的方式，寫下對台灣這個島嶼想說的話，並邀請支持者一起寫信給台灣。 選戰倒數，民主進步黨上午召開「給台灣的一封信，民進黨政黨票影片發布記者會」，影片區分為「台北，辛苦你了」、「台中，你好嗎」及「高雄，對不起」三集，影片中敘述來自不同背景、職業的民眾，在繁忙的街道上，以快閃寫信的方式，寫下對台灣這個島嶼想說的話。 民進黨秘書長羅文嘉表示，影片上網後網友也可以一起參與寫信，同時也會收到民進黨寫給民眾的信，目的是想透過這個影片，呈現目前台灣、未來台灣的想像與期待。現場也秀出來自黃偉哲、吳怡農等人的回信，還能收到來自家鄉的選區立委投票指南。 另外，民進黨不分區立委參選人洪申翰呼籲，應將國民黨不分區立委參選人吳斯懷下架，因為迄今國民黨仍不願順應大眾的期待與擔憂，這就是與民進黨最大的差別。 管碧玲則指出，明年選舉要面對中國介入選舉、政黨分化兩個挑戰，日本在1955年整合出穩定的大黨稱為五五體制，而明年選舉台灣面對的挑戰是歷史性的，因為中國介入選舉已到了明目張膽的地步，政黨分化也是空前的，因此若2020可以穩住民進黨並成為穩定大黨，將成為台灣未來安定、繁榮的「2020體制」，就如同日本五五體制一樣。 管碧玲指出，廣告中以高雄為主題的「對不起篇」，高雄人（覺得）對不起台灣是普遍的心情，但她都向高雄鄉親鼓勵「不必覺得慚愧」，因為社群媒體時代藉由假訊息在社群媒體傳播是很恐怖的，任何國家包括美國總統選舉、英國脫歐公投都抵擋不住，好在台灣第一次遇到假訊息衝擊是在去年地方選舉，如果是發生在2020大選，也抵擋不住。 會後媒體提問，民進黨花費這麼多錢在拍攝影片及在網路上露出廣告，會不會讓外界認為民進黨很有錢。羅文嘉回應，民進黨再怎麼有錢也不會比國民黨的黨產有錢、也不會比共產黨有錢，更不會比共產黨滲透台灣有錢，因為民進黨用的是人民辛辛苦苦、按照政治獻金法的小額捐款。 媒體詢問，針對卡神楊蕙如案，民進黨是不是要對此切割。羅文嘉強調沒有要切割，在楊蕙如議題上，民進黨多次在臉書、正式新聞稿寫得很詳細。他也很好奇楊蕙如跟很多人的關係，例如跟潘恒旭、張善政及韓國瑜關係是什麼，重點在於請司法單位調查清楚這些關係，一次跟社會交代清楚。（編輯：紀淑芳）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120120.aspx"}, "不容外縣市民眾來罷韓 尹立批韓國瑜惡劣搞戒嚴": {"content": "（中央社記者王淑芬高雄12日電）國民黨總統參選人韓國瑜說，不容沒有投票權的外縣市民眾21日到高雄影響罷韓風向。「Wecare高雄」發起人尹立今天批評韓國瑜惡劣、雙重標準，反民主搞戒嚴。 罷韓團體計劃21日舉辦遊行，韓國瑜昨天主持「1221南方崛起、高雄光榮週年慶大遊行」記者會時，呼籲海內外支持者一起參與；不過，他也要同一天遊行的罷韓團體不要動員外縣市民眾參加，不要搞成政治動員，此舉於法不合等，不容沒有投票權的外縣市民眾當天來影響罷韓風向。 韓國瑜不許外縣市民眾參加罷韓遊行的說法，尹立今天在媒體聯訪時批評荒謬、惡劣、雙重標準，還反問「韓國瑜根據中華民國哪一部法令，是在搞戒嚴嗎？」 他說，韓國瑜是高雄市長，卻不准別人到高雄參與民主活動；1221遊行是台灣民主政治最基本的人權，他批評韓國瑜身為市長卻用另外一場遊行對付人民，非常荒謬，想法奇怪、思想接近戒嚴。 他說，台灣經過美麗島事件，戒嚴已經過去了，Wecare高雄舉辦罷韓遊行，而韓國瑜陣營也選擇1221辦遊行，是「挑戰我們的自由」。 尹立坦言近日有一些主張延後舉辦活動的聲音；不過他說，當韓粉越大聲、越囂張的時候「如果我們妥協、屈服了，就證明韓粉大聲囂張是對、理性平和是錯的」，呼籲韓國瑜要尊重人權。 至於有民眾擔心對方陣營想要形塑可能性的衝突而引發恐慌一事，尹立說，兩陣營遊行路線有差別，警政署有南下開專案會議，將會在重要的交通節點、捷運車廂內也會派駐警力維安。 他呼籲韓國瑜及支持者不要來挑釁；尹立籲守住台灣民主自由最基本的底線。（編輯：黃世雅）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120113.aspx"}, "鬆口要選2024 柯文哲：時間到了可以就選": {"content": "（中央社記者梁珮綺台北12日電）台北市長柯文哲在11日專訪中鬆口，若沒意外、身體夠好， 會選2024總統，外界解讀是要塑造「亡柯感」拉抬選情。他今天說，每天做好該做的事就是最好準備，「時間到了，可以，就選」。 他說，2020選舉還沒結束，所有人就在討論2024，「大家理智一點、正常一點」，並稱只要沒有人問他，他就不會回答。 柯文哲今天上午出席「2019綠屋頂示範區記者會暨台北花卉行銷推廣」活動，接受媒體聯訪時，做上述表示。 柯文哲接受「台灣藝術台」節目「新聞噹噹噹」主持人張啟楷專訪時表示，自己卸任後，若沒意外、身體夠好，會角逐2024總統，而新北市長侯友宜很有可能代表國民黨參選，「如果他幹得比我們好，給他幹也不是什麼壞事」。 由於距離投票日僅剩1個月，民眾黨內部分析不分區安全名單約4席，外界解讀柯文哲此時拋出參選2024總統議題，是為塑造「亡柯感」搶救選情，不過，他說，無論選情是否告急，仍會盡力爭取最大席次。 而柯文哲曾說過不該在第一任內想著第二任，第二任時心想總統大位，有媒體就此提出質疑。 柯文哲表示，「對啊，沒有錯」，強調他的態度一如既往，認真做完台北市長後，再去想其他問題。而被問及2024是否願意不選而支持侯友宜選時，他則說，「人活在世界上，準備要做，對成敗不要強求，常常不是人可以決定的，是天決定的」。 他說，如秦始皇2000年前尋求長生不老，但沒有用，因人都是血肉之軀，「以後的事以後再煩惱，時間到了，可以就可以，不行就不行，自然一點就好」。 柯文哲表示，「我們作為國民，每個人都要做好準備，不是說我們要幹什麼，有一天國家需要你的時候，你該做的準備都要做好」，而他要侯友宜到美國華盛頓、紐約、波士頓看一看，安排參訪美國政治中心的目的不是為了選總統。 另外，親民黨不分區立委被提名人劉宥彤質疑，柯文哲此時拋出要參選2024總統議題是只顧自己，未顧及第三勢力。 對此，柯文哲說，「台灣社會很奇怪，2020還沒選，你們就在討論2024，大家理智一點、正常一點」；被媒體追問「是你先提」時，柯文哲反問「是先有雞，還是先有蛋？」（編輯：張銘坤）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120101.aspx"}, "蔡總統：下架吳斯懷 必做三件事與一行動": {"content": "（中央社記者溫貴香台北12日電）立委參選人吳怡農發動下架吳斯懷運動，被質疑下架機率比被雷打到還低。總統蔡英文今天提出整體檢討並強化現行法律等必做三件事，並呼籲選民行動把票投給對國家安全、國家機密資料或者國家整體目標有明確立場的候選人。 另外，選戰進入最後關鍵30天，被問到對手陣營可能發動不實資訊的抹黑、指控等手法，總統表示，最後這種鋪天蓋地的不實資訊、扭曲或操縱，應用選票告訴這些人，這不是一個民主國家正常的選舉方式。 總統上午參加小英發言人主持的「一起吃早餐」節目專訪，總統帶來每天晨會開會最愛吃的早餐-飯糰，並透露小時候最喜歡將飯糰外面包上蔥油餅，酥脆好吃。主持人阮昭雄說，可以發展小英飯糰，總統回說，熱量太高了。總統說，吃飯糰會配美式咖啡、有時候加點牛奶。 主持人問，吳怡農發動下架吳斯懷運動獲得熱烈回響，但國民黨將吳斯懷列入不分區立委安全名單之內，吳斯懷一定會進入立法院，現有法制是否缺乏罷免吳斯懷的機制。 總統表示，現行體制若產生一位特定候選人，而大家對這位候選人有一種憂心的感覺，如果是因為體制關係，不能用選票表達擔憂，也沒有辦法讓這個擔憂在選舉過程中化解，就進入了國家體制是否可減輕民眾擔憂。 在此情況下，必須做三件事情，總統表示，第一，行政部門在相關資訊的給予或掌控要特別警覺到國家安全的需求，必須把這些標準作業程序重新檢查一遍。 第二，立法院必須進行檢討在現行制度下，是否有國家機密資訊或與安全事項有關的事情，因現在體制保存不足的情況下，可能會被濫用或流出。第三，整體檢討現行法律是否應該進一步強化。 總統說，非常希望這次選舉，總統與立委應投給對國家安全、國家機密資料或者國家整體目標有明確立場的候選人。 被問到很多辣台派憂心韓陣營自導自演被抹黃，但事實上，可能是蔡總統被抹黑指控的更多，面對這類攻擊如何因應。 總統表示，請社會大眾與選民要特別注意，最後30天對手陣營的策略，對台灣選舉沒有幫助，這個時刻更要選擇一個更負責任的候選人將來可以主持國政，有更好的政黨可以主導立法院的議事，最後這種鋪天蓋地的不實資訊、扭曲或操縱，應用選票告訴這些人這不是一個民主國家正常的選舉方式。 總統進一步表示，不希望最後30天在政治口水或攻防當中，希望候選人對未來的想法說清楚，對執政者而言，必須說明替台灣做了什麼事情，也提出未來的方案與想法，強化選民的信心，對未來有信心就是團結的基礎。（編輯：紀淑芳）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120062.aspx"}, "調查局：絕無進行草根式調查評估選情": {"content": "（中央社記者蕭博文台北12日電）針對媒體報導調查局就總統大選進行「草根式調查」，結果顯示總統蔡英文、國民黨總統參選人韓國瑜呈現拉鋸戰，調查局今天表示，絕無進行草根式調查評估選情，籲請媒體自律。 媒體報導，近來藍營內部傳出，調查局系統近日曾私下針對大選選情進行估票，根據6萬份「草根式調查」結果顯示，蔡英文與韓國瑜呈現拉鋸戰，最後勝負可能僅有50萬票。 調查局發布新聞稿指出，絕無進行所謂「草根式」調查評估選情，媒體報導不實，除鄭重聲明澄清，呼籲民眾共同維護民主政治制度，同時也請媒體自律，切勿以不實報導影響選情或誤導民眾。 調查局表示，選舉期間工作重點為協助維護選舉治安，防制境外勢力、賄選、暴力、賭盤、假訊息干擾與介選，確保選舉結果公平、公正、平順，並特別要求全體人員務必遵守「依法行政、行政中立」，不參與、不介入、不干預等原則。（編輯：張銘坤）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120057.aspx"}, "台灣面對中國打壓 葛胥曼：維持強健民主最重要": {"content": "（中央社記者侯姿瑩台北12日電）中國對台打壓加劇，美國國家民主基金會（NED）執行長葛胥曼表示，台灣需要透過安全、經濟、外交等作為來防衛自己，但最重要的是維持強健的、具包容性的民主，以抵抗外來威脅。 葛胥曼（Carl Gershman）10日出席台灣民主基金會舉辦的亞洲民主人權獎頒獎典禮，並於會中接受總統蔡英文頒授「大綬景星勳章」，表彰他對自由民主及台美關係的貢獻。 對於中國對台打壓加劇，包括阻撓台灣參加國際組織、搶奪邦交國等，葛胥曼接受中央社專訪時表示，台灣需要透過安全、外交、經濟等作為來防衛自己，但他認為，最重要的是維持強健的、具有包容性的民主。 他指出，台灣受到中國在外交、軍事等方面的威脅，須維持自我防衛的能力。就他看來，台灣若能維持強健、成功的民主，就能有韌性抵抗這些持續性的威脅。 雖然中國打壓台灣動作不斷，但國際上有越來越多支持台灣的力量，台灣需要持續累積這樣的能量，他認為，「如果台灣能夠保持團結、強健」，讓民主制度持續健康地運轉，相信終能解決所面臨的挑戰。 他指出，台灣社會對民主是有共識的，「這點很好、且需要被強化」，台灣越能維護民主的韌性，就越能抵抗外來的威脅。 除了台灣自身努力外，葛胥曼說，美台關係也很重要，美台之間的友誼不僅需要維持，也須深化。 至於台灣遭受大量外來惡意的網路攻擊，他說，面對這些主要來自中國的攻擊，台灣透過社群媒體來強化公民參與民主的經驗，值得其他面臨同樣問題的國家學習。他也說，民主轉型、如何對抗外來惡意勢力的網路攻擊等都是未來與民主基金會可能的合作機會。 另一方面，葛胥曼表示，中國將民主視為一種威脅。台灣是民主政體，有政治合法性（political legitimacy），但中國是獨裁政體，只有績效合法性（performance legitimacy），如果經濟發展好，就能運作順暢。但事實上，經濟發展不可能一直都很好，人民終究會渴望能決定自己的未來。 他指出，中國常說民主是外來的、是西方的，但台灣就是一個範例，證明華人社會也能有民主。他並以天安門事件、香港反送中為例說明，那些示威者都是中國人，而且他們想要自由、想要民主。 此外，為反制美國總統川普（Donald Trump）簽署「香港人權與民主法案」，中國日前宣布暫停美艦訪港並制裁5個非政府組織，包括美國國家民主基金會。葛胥曼對此表示，目前還不清楚中國想要怎麼做，基金會將持續推動支持人權、言論自由、資訊自由流通的工作。（編輯：黃國倫）1081212", "link": "https://www.cna.com.tw/news/firstnews/201912120021.aspx"}, "柯文哲瞄準2024 宋楚瑜：先把2020年事情做好": {"content": "（中央社記者郭建伸台北11日電）台北市長柯文哲可能角逐2024總統，親民黨總統參選人宋楚瑜說，「讓我們先把2020年的事情做好」，當下最關心台灣能不能度過明年嚴重的挑戰，與其追求4年後天空的彩霞，不如現在扎根基礎。 旅遊業背景的親民黨不分區立委參選人黃文卿、李本玠、蕭涵方今天下午舉辦促進觀光產業座談會，宋楚瑜今天下午出席活動，並暢談自己的旅遊政策。 宋楚瑜表示，他今年赴陸交流時，曾跟國台辦的負責人說了很衝的話，「對岸對於民進黨政府有意見，你要給它好看，可是你卻把對兩岸交流最有貢獻的、最希望兩岸交流的觀光產業，拿他們來出氣，這是不公平的。」 宋楚瑜強調，只有民眾人民互相交流，才是兩岸和平保障，彼此多交流才不會仇視；他曾走訪台灣309個鄉鎮，若當選總統，「你會找到最好的觀光局長就是宋楚瑜」，他將親自操盤觀光產業，凸顯台灣許多景點的吸引力。 但因為外界關注「宋郭柯」三邊合作關係，而柯文哲在今天播出的「新聞噹噹噹」節目中表示，若身體夠好、沒意外的話，會角逐2024總統，媒體會後也詢問宋楚瑜看法。 宋楚瑜說，「讓我們先把2020年的事情做好」，台灣能不能度過2020年嚴重的挑戰，才是當下最關心的問題；政治領導人最重要的，是把眼前最重大的問題，讓全國民眾安心，讓全國民眾好好思考應該怎麼度過藍綠對決。 媒體詢問，是否呼籲民眾黨在總統參選人支持宋楚瑜。宋楚瑜說，如果做一個領導人的決斷這麼慢的話，「這就是我們大家期盼的趕快一心一意，不要再三心二意了」。 宋楚瑜說，台灣從2000年至今遲滯20年，如果當時選一個有能力、經驗的人，台灣不會淪落到今天這樣的情況；他兩次擔任亞太經濟合作會議（APEC）特使，如果對外能夠政經分離，好好把該爭取、該去做的事情就做好的話，那是多好的事情。 宋楚瑜說，「與其去追求4年以後的天空彩霞，不如現在好好趕快把基礎扎根做好，這才是大家真正關心的事情。」 媒體追問，柯文哲說要選2024是否太早，甚至搶風頭。 宋楚瑜表示，他不需要跟別人談論未來的計劃，「2024、2028、2030、2080到底會怎樣的事情，不是這次選舉主題」，這次選舉主題是選一個有執行力且做好準備的宋楚瑜，強調現在不必去談8年後、20年後的事情。（編輯：楊凱翔）1081211", "link": "https://www.cna.com.tw/news/aipl/201912110281.aspx"}, "產經新聞連載李登輝秘錄  兩國論未事先知會美國": {"content": "（中央社記者楊明珠東京11日專電）日本產經新聞連載「李登輝秘錄」今天報導，前總統李登輝1999年7月9日接受德媒採訪時提出「兩國論」，未事先知會美國，美國擔心李登輝這項發言會誘使中國對台動武。 產經新聞連載的「李登輝秘錄」今天刊載第7部「寧靜的民主革命」第一篇，內容提到李登輝1999年7月9日接受「德國之聲」專訪，他被問到台灣與中國的關係時說出是「特殊的國與國關係」。 在這之前，兩岸關係以互不隸屬的兩個「政治實體」這個抽象語詞來形容，李登輝的發言更進一步說成「國家」。這項發言後來被稱為「兩國論」，在國際社會引起很大的波瀾。 產經新聞獨家取得台灣的機密資料報導，李登輝發言內容事先沒有知會美國政府。 在李登輝發言隔天上午，美國在台協會（AIT）理事主席卜睿哲（Richard Bush）致電駐美代表處詢問詳情，但缺乏資訊的台灣官方人士苦於說明，表示「兩岸類似東西德統一前的狀況，一個民族有兩個國家，政策並沒變更」。之後，看來美方似乎未能苟同台灣方面的說法。 報導說，當時的美國民主黨籍總統柯林頓（Bill Clinton）政府推動親中政策，擔心李登輝的「兩國論」會誘使中國對台動武。 產經曾在專訪李登輝時問到為何突然公布「兩國論」，李登輝答：「非說不可的事，一直在伺機說出。」他表示，在卸任總統之前，希望台灣做為國家，能在國際法上的定位更明確。 曾輔佐李登輝、身為國策顧問，當過兩岸密使的曾永賢接受產經專訪時透露了「兩國論」的背景。 曾永賢透露，原本私下準備，預定1999年10月10日國慶演說公布，但獲得機密情報得知中國在同年10月1日（中國國慶）將對外宣布要開始與台灣進行統一談判，所以他建議李登輝，須先下手為強。 報導說，1999年是中華人民共和國建國50週年，1997年香港回歸中國實施「一國兩制」，中國企圖以這項模式套用在台灣身上以加速統一，但李登輝、曾永賢清楚「一國兩制」是幌子，應先發制人。 產經引述自由時報記者鄒景雯著作「李登輝執政告白實錄」內容指出，將卸任總統一職的李登輝為了讓兩岸關係的定位能更進一步釐清，1998年找來當時是國際法學者的蔡英文總統率領團隊研究，於1999年5月彙整報告，得出「兩岸至少是特殊的國與國關係」這一結論。 產經指出，國民黨政府於1947年制訂中華民國憲法，規定這部憲法適用於包含中國大陸的廣大領土，但是李登輝政府1991年以後修憲，將適用範圍限於台灣，加上1996年實施總統直接民選，以此為據，蔡英文將兩岸關係定位為「特殊的國與國關係」。 李登輝對產經透露，當年之所以選擇在接受「德國之聲」專訪時說出兩國論，主要是他想說出，中國與台灣不同於東西德那樣的分裂國家，沒有統一的必要。 李登輝認為中國主權不及於台灣、台灣主權也不及於中國。但是，在歷史上台灣所稱的「中華民國」是1912年1月在南京成立的，所以加上「特殊」一詞。 「兩國論」導致兩岸言詞交鋒、軍事關係緊張，後來因為1999年9月21日凌晨發生了死傷人數逾萬人的九二一大地震，兩岸緊張關係因此平息，這場大地震災情慘重，連中國原本在同年10月想祭出「一國兩制」統戰台灣的工作也只好收手。 這篇報導文末指出，目前香港在中國共產黨政權的指示下，持續以強權鎮壓反政府示威運動的參加人士，踐踏人權，原本受到保障的「一國兩制」正瀕臨瓦解的危機。在台灣，明年一月將舉行總統大選，李登輝在今年10月19日已表態支持蔡英文連任。（編輯：林憬屏）1081211", "link": "https://www.cna.com.tw/news/firstnews/201912110359.aspx"}, "韓營擴大造勢拚選票回流 定調決戰高雄": {"content": "（中央社記者余祥台北11日電）選戰倒數30天，國民黨總統參選人韓國瑜陣營評估，雲林以北、花東、離島穩定小幅領先，南台灣則較為落後，「高雄贏、韓國瑜就贏」，接下來將持續提高熱度，也將舉行大型造勢催出動能，展現「真民調」。 根據媒體民調，韓國瑜支持度持續落後總統蔡英文，不過，韓國瑜日前喊出民調不可信，更要支持者接到民調電話一律回答支持蔡總統，讓選情更加撲朔迷離。 韓陣營評估，雲林以北、花東、離島都是傳統國民黨贏面大的區域，韓國瑜目前皆小幅領先，但台南、高雄、屏東則是綠營大本營，韓國瑜雖為高雄市長，但確實因遭質疑「落跑市長」的政治效應影響，在高高屏地區處於落後狀態，若高屏、台南打平或小輸，韓國瑜就會贏。 黨內人士則認為，國民黨在九合一選戰拿下15縣市執政權，執政縣市的選情應會穩住，像是新北大票倉，新北市長侯友宜也已經和韓國瑜合體；中彰投屬於搖擺區，但國民黨掌執政權仍有優勢，像在中火議題上，中部首長串連反對，類似的區域治理政見應可成功固票。 在南部落後區域，黨內人士認為，最後期間應強打高鐵南延等民生議題，在高雄方面更要強化未來若韓國瑜當上總統一定會加倍回饋高雄的論述，減緩政治衝擊，21日在高雄舉行的挺韓大遊行將是重要指標。 韓陣營接下來將會舉辦幾場大型的造勢活動，以造勢催出動能，規劃29日將在台中舉行大型造勢，號召50萬人；至於選前黃金週1月4日、5日，韓國瑜陣營將回防北部，初步選定新北二重疏洪道舉行造勢，而選前之夜則擬將在台北、台中、高雄三地舉辦。 在族群方面，因受年金改革影響，黨內人士認為，軍公教的票勢必回流，韓國瑜在桃竹苗的選情最穩，也跟傳統上較支持藍營的客家族群有關，只是桃園由民進黨籍鄭文燦擔任市長，開票能否開得漂亮值得觀察。 韓陣營人士坦言，年輕族群的確是蔡總統的優勢，與前一段時間香港反送中事件有很大的關係，不過這一陣子網軍議題發酵，也許年輕人對於民進黨的觀感將受到衝擊，可望削弱年輕族群對民進黨的支持；韓陣營也將透過持續對話，持續爭取年輕人的支持。 黨內人士坦言，國民黨先有鴻海創辦人郭台銘一度可能獨立參選總統，影響團結，後有不分區立委名單重傷選情，整個藍軍至今尚未完全回流，最後一個月能否激起危機意識，展現藍軍大團結，以及能否成功把親民黨總統參選人宋楚瑜邊緣化，將成勝敗關鍵。（編輯：紀淑芳）1081211", "link": "https://www.cna.com.tw/news/firstnews/201912110249.aspx"}, "本土社團：醫院應拒絕政治人物作秀": {"content": "（中央社記者溫貴香台北11日電）台灣教授協會、台灣醫界聯盟基金會今天召開記者會，呼籲落實檢傷分類、珍惜醫療資療，醫院應拒絕政治人物作秀。 國民黨立委陳玉珍日前因手傷送台大醫院急診，引發濫用醫療資源、影響急診就醫民眾權益等爭議。台灣教授協會會長賴振昌下午偕同台灣醫界聯盟基金會董事長吳樹民、身兼台灣護理學會副理事長的民進黨立委陳靜敏等人召開記者會表示，急診室是一個分秒必爭、搶救病患的地方，只是夾到手就送台大急診重症區，占用寶貴的醫療資源，最後還讓醫療院所變成政治造勢大會，嚴重損害就醫病患權益，造成病患家屬及醫護人員的極大不便。 身為醫生同時也是台灣醫界聯盟董事長的吳樹民表示，台大醫院雖是一個專業醫療機構，但也是行政機關，其預算受限於立法院，所以也有頗多無奈。醫師及護理人員每天必須診療及照護許多就醫民眾，他們的職業責任及工作壓力非一般人可想像。 吳樹民批評，台灣已經是民主時代，人民是頭家，這些國民黨立委高高在上，台大醫院應拒絕政治人物在醫院作秀。 曾在成大護理系任教的陳靜敏說，就算是陪病也不應該超過2人，但那天是一群人排排站，還用直播、錄音及錄影，這都會影響其他人的隱私，這是不恰當行為，希望未來所有政治人物，不要將醫院做為政治宣傳舞台。（編輯：林興盟）1081211", "link": "https://www.cna.com.tw/news/aipl/201912110318.aspx"}, "蔡營估選情穩定 全面催票拉高投票率": {"content": "（中央社記者溫貴香台北11日電）2020總統大選進入倒數30天，總統蔡英文陣營評估總統選情維持穩定領先，獲得跨族群、跨年齡層支持，決戰關鍵在於投票率高低，將全面啟動催票。 距離明年1月11日總統暨立委選舉投票日進入倒數一個月，總統蔡英文和副手、前行政院長賴清德分進合擊，由前行政院長游錫堃任團長的「護國保台助選團」也開拔深入各選區助選，加上蔡總統在網路社群上的深耕，陸空並進，目前聲勢維持高檔。 政治學者、民進黨立委羅致政受訪表示，檢視多項民調，民眾表態率都超過8成，但蔡陣營內部判斷投票率不會超過7成，這代表「有10幾趴的人有表態但不會出來投票」。 羅致政說，投票率高低將是決戰重要關鍵，就看哪一個陣營支持者出來投票人數比較多。總體而言，蔡總統的支持是跨性別、跨年齡、跨區域，藍綠基本盤投票意願將是決戰關鍵因素。蔡陣營未來總統選舉的關鍵，將著重提高支持者投票意願。 蔡總統連任競選總部也敲定，選前之夜將從對手韓國瑜執政的高雄市出發，凸顯落跑市長毫無政績，再到新北市板橋、台北市，定調決戰雙北加上桃園市。 選前黃金週的造勢計畫分別是明年1月3日在新北市三重、汐止兩地舉辦造勢晚會，1月4日在雲林、彰化、台中舉辦3場造勢活動，1月5日開拔到桃園市、新北市新莊，1月9日基隆市。 除區域外，藍綠搶攻族群票，做最後衝刺。有人認為老人票有利於韓國瑜，但立委郭正亮認為對大局影響不大，因為總統與韓國瑜兩人民調差距太大，蔡總統在年輕族群20歲到30歲、甚至30歲到40歲間的民眾支持度都大幅領先韓國瑜，包括新住民、婦女團體等。 他表示，國民黨的內亂因素已經擴及各族群、各年齡層，以國民黨不分區立委被提名人吳斯懷所引發的爭議，並非只有年輕人反彈，韓國瑜的爭議言行，也引發婦女團體的反彈。 至於在年輕族群部分，總統蔡英文連任競選總部發言人莊瑞雄表示，包括社群之夜鎖定年輕族群，發動「英眼計畫」，在台灣民主史上首創招募報票志工，反應熱烈，提高年輕人返鄉投票的意願。（編輯：黃瑞弘/紀淑芳）1081211", "link": "https://www.cna.com.tw/news/aipl/201912110243.aspx"}, "中常會移師雲林拉抬選情 卓榮泰：花生之亂危機變契機": {"content": "（中央社記者葉素萍雲林11日電）總統立委選舉邁入倒數30天，民進黨主席卓榮泰今天在雲林表示，一開始看到花生之亂的假訊息與謠言，認為這是一場危機，但經過蘇治芬、劉建國與農委會共同努力，「已經把危機轉化成契機」；選舉最後30天，各種狀況層出不窮，要防止類似假訊息再發生。 民進黨行動中常會今天移師雲林舉辦，替民進黨立委參選人蘇治芬、劉建國拉抬選情。 雲林縣立委第1選區（海線）由國民黨前雲林縣長張榮味的女兒張嘉郡征戰民進黨蘇治芬，第2選區（山線）由國民黨謝淑亞挑戰民進黨劉建國。 卓榮泰與媒體茶敘時指出，張榮味系統，在每次選舉都有人出來選，從縣長、立委、議員、農會，占有一定影響力，在這裡的勢力從未消退，錢權盤根錯結，讓中央政令難以下達，也造成這次「花生之亂」；也還好這次雲林的「花生之亂」事件，中央處理明快。 卓榮泰說，守住雲林2席是鞏固原來的民主防線，是非常重要的意義；這次選舉面對的不是傳統的藍綠結構，雲林有特殊的張家地方利益結構；蘇治芬、劉建國都是老將，目前選情穩定，但不能大意；雲林這2位參選人聯合作戰、互相拉抬。 蘇治芬在中常會提到，花生之亂明顯有策略，加上盤商有組織系統，讓事情處理起來相對棘手。最讓人遺憾的是，雲林縣長張麗善掌握行政資源，卻讓花生之亂更亂，沒有幫鄉親解決問題。 劉建國則質疑，「再怎樣政治操作都不要把農民的權益當作祭旗」「損害農民、成就自己」。 大選倒數，卓榮泰說，提高投票率是這個階段的重要工作，一開始民進黨喊百萬青年站出來，現在希望全面提高投票率，希望所有世代的國人站出來投票。 民進黨秘書長羅文嘉說，不管投票率提高對民進黨有利或不利，還是要鼓勵大家投票，因為這不只是場選舉，而是台灣在重要時刻與機會，告訴全世界接下來往哪裡走，要靠向中國還是與民主緊密結合，台灣越多人站出來參與意見表達相當重要。 羅文嘉指出，明年1月11日，「一起告訴全世界，我們選擇民主、不是中國」，最後階段的選戰主軸是要告訴大家去投票的價值意義。 至於目前的關鍵選區，卓榮泰說，高雄市是一個象徵，所以下週行動中常會到高雄；行動中常會是去更需要去的地方，像今天的雲林，上週的彰化，月底要去的新竹縣市。（編輯：謝佳珍）1081211", "link": "https://www.cna.com.tw/news/aipl/201912110167.aspx"}, "大選最終決戰  卓榮泰：堅持正道不容九二共識": {"content": "（中央社記者葉素萍雲林11日電）民進黨主席卓榮泰今天說，選戰進入30天最終決勝期，在「大戰略、大戰區、聯合作戰」基礎上，要求立委參選人徹底做到團結一致、堅持正道；不容九二共識、階級對立盤據國會聖殿，全力固守優勢選區，搶攻膠著戰區，進行最終決戰。 民進黨行動中常會今天移師雲林舉辦，為立委參選人蘇治芬、劉建國拉抬選情；中常會邀請農委會主委陳吉仲專案報告「穩定農產品產銷與農民收益措施」；會後，卓榮泰、黨秘書長羅文嘉陪同蘇治芬、劉建國車隊掃街。 卓榮泰會後受訪指出，一開始看到花生之亂的假訊息與謠言，認為這是一場危機，不過，經過蘇治芬、劉建國與農委會共同努力，已把危機轉化成契機；選舉最後30天，各種狀況層出不窮，要防止類似假訊息再發生。 雲林縣立委第1選區（海線）由國民黨前雲林縣長張榮味的女兒張嘉郡征戰民進黨蘇治芬，第2選區（山線）由國民黨謝淑亞挑戰民進黨劉建國。 蘇治芬原本選情膠著，近來包括總統蔡英文等黨內要角頻頻輔選，蔡總統更出手相助，總統昨天到雲林縣視察花生收購狀況，當場允諾今天撥第一波花生收購款項，且延長收購時間到12月底。 卓榮泰表示，雲林是農業的首都，絕不容許利用、操作農產品價格，從中牟利。尤其在選舉期間特別嚴重，例如去年的高麗菜及文旦之亂，今年的鳳梨以及最近的花生之亂，都是用假訊息、謠言，恐嚇農民、打擊農業，剝削農民辛苦的收穫。 卓榮泰提到要「固守雲林，拚國會過半；堅守正道，決勝全台灣」。他說，2016年開始，雲林為台灣成功築起一道民主的防線，蘇治芬、劉建國是這條防線的守護者。 卓榮泰也在中常會宣布，進入30天的最終決勝期。在「大戰略、大戰區、聯合作戰」的基礎上，要求全體立委徹底做到：一、正正當當、實實在在全力拚戰，絕無私心、絕不挑起對立不安、絕不走旁門左道，要團結一致、堅持正道，取信於民、取勝於心。二、不容九二共識、階級對立、庸俗輕蔑、虛偽造假盤據國會聖殿，即日起全力固守優勢選區，並在所有膠著戰區全面搶攻，進行最終決戰。 此外，對於國民黨總統參選人韓國瑜說「2020是一場乞丐與王子的戰爭」，民主進步黨發言人戴瑋姍今天說，2020當然不是乞丐與王子的戰爭，而是抗中保台之役，是民主與親中勢力的戰爭。 戴瑋姍透過新聞稿表示，請假中的高雄市長韓國瑜對於民主政治、責任政治的理解與一般人有所出入，有沒有對不起高雄人，高雄人自有評斷，建議韓國瑜可以從民調數字感受高雄人真正的心聲，特別是針對「發大財」、「滿意度最後一名」、「落跑」部分，高雄人點滴在心頭。（編輯：林興盟）1081211", "link": "https://www.cna.com.tw/news/aipl/201912110285.aspx"}, "為黃啟嘉站台 馬英九：花蓮正藍軍只有一名": {"content": "（中央社記者張祈花蓮縣11日電）國民黨總統參選人韓國瑜、立委參選人黃啟嘉聯合競總今天成立，韓國瑜另有行程，改由前總統馬英九代表參加，他表示，國民黨在花蓮只提名黃啟嘉，是唯一正藍軍，沒有分裂問題。 黃啟嘉原訂11月27日與韓國瑜合體成立聯合競總，但韓國瑜臨時取消花蓮行，黃啟嘉陣營以「支持者期待看到瑜嘉同台」為由緊急宣布延後成立，韓國瑜仍因行程滿檔確定缺席，今天由馬英九代打出席。 由馬英九帶領國民黨副秘書長蔡正元、立委曾銘宗、國民黨不分區立委參選人鄭麗文、葉毓蘭等到場助陣，現場聚集約2000名支持者，氣氛熱絡。 無黨籍的花蓮前縣長傅崐萁同樣打著「正藍軍」參選立委，被問到泛藍分裂衝擊藍營選情，馬英九接受媒體聯訪表示，國民黨在花蓮只提名黃啟嘉，他才是「正藍軍」，國民黨並沒有分裂問題。 馬英九強調，黃啟嘉雖是政治素人，但投身社會服務、公益活動多年，對於花蓮交通建設理念也相同，也多次到黨中央協調，未來當選後要與花蓮出身的不分區立委，共同成立聯合服務處，讓花蓮不只一名立委。 馬英九也致贈黃啟嘉駿馬吉祥物，期許黃啟嘉能做到老馬識途、馬力十足、馬不停蹄及一馬當先，最後就能馬到成功。 黃啟嘉競選對手、尋求連任的民進黨籍立委蕭美琴今天走訪美崙市場、中山路及鳳林鎮拜票；傅崐萁則在重慶市場、中華市場掃街。（編輯：卞金峰）1081211", "link": "https://www.cna.com.tw/news/aipl/201912110261.aspx"}, "挺韓遊行挨批製造對立  韓國瑜：罷韓心中有鬼": {"content": "（中央社記者程啟峰高雄11日電）罷韓遊行21日在高雄登場，國民黨總統參選人韓國瑜陣營同時舉辦挺韓遊行別苗頭，挨批製造對立。韓國瑜今天表示，這場遊行陽光、歡樂，反批罷韓團體心中有鬼。 「1221南方崛起、高雄光榮週年慶大遊行」記者會下午在韓國瑜全國競選總部舉行，韓國瑜現身說明遊行路線，並介紹遊行現場販賣的募款小物。 韓國瑜在記者會上公布挺韓大遊行5字箴言，呼籲參加遊行民眾「衝」不要衝動、「脫」不要脫隊、「炮」不放炮竹、「概」遊行民眾一概穿紅、白、藍顏色的衣服、「送」有糾紛衝突錄影存證送警方處理。 韓國瑜表示，21日這場遊行將呈是歡樂、陽光及喜悅的挺韓大遊行；政治不一定要暗黑，也可以歡樂、陽光並帶給民眾希望。 罷韓遊行21日也在高雄登場，韓國瑜呼籲罷韓團體千萬不要用遊覽車及發便當動員外縣市民眾參加，不要搞成政治動員，此舉於法不合，呼籲大家睜大眼睛，不容沒有投票權的外縣市民眾當天來影響罷韓風向。 韓國瑜並請市民張大眼睛看看，他擔任市長以來，一直認真用心，但今年2月剛過完農曆春節，他沒做幾個月的市長，綠營就發動罷韓，可見民進黨輸掉市長不甘心，把他視眼中釘、肉中刺，極盡「黑韓」能事要除掉他。 這場記者會特別挑選下午2時22分舉行，韓國瑜對此接受媒體訪問表示，這象徵2020年投2號韓國瑜。 至於Wecare高雄發起人尹立認為，韓陣營執意辦挺韓遊行製造對立，呼籲韓國瑜「當家不鬧事」；韓國瑜則表示，他從來沒有想鬧事，挺韓、罷韓遊行路線也分隔南北，雙方各自表達自己想法，除非罷韓團體「心中有鬼」才有鬧事想法。 「南方崛起、高雄光榮週年慶大遊行」21日下午1時11分由高雄市神農路凹子底公園出發，沿明誠路、自由路，終點為左營區微笑公園，全程約3.1公里。現場將販賣韓國瑜募款小物，包括帽子、衣服及毛巾等。 罷韓的「Wecare高雄大遊行」起點則是高雄市文化中心，沿五福路至駁二藝術特區終點，全長約4.5公里。雙方路線分隔南北，沒有交叉重疊，路線最近相距約3.8公里。（編輯：陳清芳）1081211", "link": "https://www.cna.com.tw/news/firstnews/201912110233.aspx"}, "蔡營：羅智強干擾媒體整合總統辯論 請適可而止": {"content": "（中央社記者溫貴香台北11日電）總統蔡英文連任競選辦公室發言人阮昭雄今天說，過去這麼多年來，唯一以媒體立場為理由，試圖干擾媒體間整合協調總統辯論期程的只有北市議員羅智強，還有他宣稱代表的韓國瑜陣營，為讓辯論順利進行，羅智強政治操作請適可而止。 阮昭雄下午表示，蔡總統從2012年參與總統選舉以來，每次的大選辯論都有參與，從來沒有指定特定媒體的問題。不清楚羅智強或許基於個人政治意圖，又或者擔心韓國瑜在辯論時可能表現不佳，以至於連日來一再謊稱蔡總統指定特定媒體，為個別媒體貼標籤，拖延辯論的準備期程。 阮昭雄說，事實很清楚，歷來聯合主辦總統大選辯論會的媒體，各種立場都有，但蔡總統及其團隊，還有當時其他組參選人的團隊，從來不曾拿媒體的立場當作藉口拒絕參與。相反的，過去這麼多年來，唯一以媒體立場為理由，試圖干擾媒體間整合協調期程的，只有羅智強，還有他宣稱代表的韓國瑜陣營。 關於總統大選辯論的舉辦，阮昭雄說，包括總統自己、副總統參選人賴清德與團隊都已經在進行準備，期待媒體間儘快啟動協調整合，讓辯論會可以順利舉行，也請諸如羅智強這樣的政治操作適可而止。（編輯：蘇志宗）1081211", "link": "https://www.cna.com.tw/news/firstnews/201912110199.aspx"}, "親民黨推全責照護 健保多40元就能降低看護費": {"content": "（中央社記者郭建伸台北11日電）親民黨擬推全責照護政策，不分區立委被提名人滕西華今天表示，若將看護納入全民健保給付項目，民眾健保費只需多付40餘元，就可大幅降低看護費用，看護費用將從每人每天2000餘元降到500到700元。 滕西華今天在宋楚瑜全國競選總部舉行「住院孤兒誰來扛？推動全責照護」記者會。她表示，台灣在2018年時已進入聯合國認定的高齡社會，但4、5年後可能會進入「超高齡社會」，2025年65歲以上人口將超過20%；又因為少子化，扶養比變高，若不改看護及住院情況，年輕人的負擔「沒有最重，只有更重」。 滕西華表示，根據全民健保資料庫，2017年的全國住院人數，高達195萬人，住院次數329萬多人次，平均住9.55日；台灣一年看護費市場平均新台幣600多億元，而大部分是女性在承擔照顧責任，勞動負荷很大，呼籲台灣必須全面進入「全責照護」時代。 滕西華說，看護若納入醫院管理，除了有專業訓練、降低感染控制，也能提升看護的職業尊嚴；重點是家屬除了必要的探病，也不必在醫院停留太長時間，不必請假當看護，「不必一人生病，全家住院」。 滕西華說，看護照顧別人也可能有職業災害，不僅可能被病人感染，把病人抱來抱去也有可能造成職災；現行沒有管理，看護若發生職災將無人照顧，納入全責照護後，看護權益將受到保障。 滕西華指出，如果將看護納入醫院體系，也能改善醫護血汗的問題，並且減輕家人的負擔，找到好看護也不用再靠運氣；由於陪病的需求變少，醫院也就不用這麼多商店街，醫院可有更多空間用於醫療。 滕西華指出，現在一天平均的看護費用是2100到2400元，若看護能納入全民健保，估算一天僅付500到700元；健保費用一年支應250億到300億元，全國民眾一年可省下300億到400億元費用。 滕西華說，健保是全民的最大公約數，若要推動全責照護，就必須調漲健保費用，如果以看護費用自付額500元計算，保費只需要增加40餘元就可支應，相信全民都會支持這個政策。 此外，由於國民黨立委陳玉珍日前赴外交部抗議後送往台大醫院，引發外界討論醫療資源濫用問題。滕西華表示，她不了解陳玉珍的病情，但台大醫院企業工會有發出聲明，應予以尊重。 媒體追問，是否認為國民黨立委用醫療體系在造勢？滕西華指出，她不確定是否有用醫療體系造勢，但就如她記者會所言，只要醫院有完善照護體系，就不必那麼多人去探病；尤其是政治人物最近都在跑選戰，到醫院可能不利感染控制，更恐讓陳玉珍無法休息，甚至病情更重，坦言其實都不好。（編輯：蘇志宗）1081211", "link": "https://www.cna.com.tw/news/aipl/201912110149.aspx"}, "台灣大選倒數一個月 日媒：年輕人挺蔡英文": {"content": "（中央社記者楊明珠東京11日專電）距台灣總統大選僅剩一個月，日本朝日新聞今天報導，香港「反送中」運動持續，使得台灣總統大選選情為之一變，堅拒「一國兩制」尋求連任的總統蔡英文獲得年輕人支持。 朝日新聞大幅報導台灣總統大選，文中指出，香港反送中示威運動持續，台灣方面對於想逼台灣統一的中國戒心增高，蔡總統堅拒「一國兩制」，使得她的支持率急速回升，與香港一樣，台灣的年輕人正引領輿論。 報導說，在香港區議會選舉民主派獲得壓倒性勝利後不久，11月26日香港理工大學一旁的街道張貼著插圖，這是台灣25歲的設計師林嘉鈞以香港局勢為題的發表於臉書上的作品，在香港區議會選舉當天，林嘉鈞在台北邊收看新聞邊上傳臉書，港台約有10萬人按讚，消息傳開，插圖作品被張貼在香港街頭。 報導說，台灣的年輕人之所以與香港的反送中運動產生共鳴，是因為對企圖統一台灣的中國懷戒心。中國國家主席習近平今年1月的談話說出一國兩制台灣方案，香港從6月開始反送中示威運動規模擴大，香港政府有時還對示威者發射實彈，這讓台灣人看清楚一國兩制的現實。 台灣媒體將年輕人心中迫切的不安，形容成「亡國感」，年輕人將希望寄託於尋求連任的蔡總統身上。 今年一月，習近平講出一國兩制台灣方案之後，蔡總統立刻說：「絕大多數台灣民意堅決反對一國兩制。」去年11月九合一選舉，執政黨民進黨大敗後，蔡英文的支持率跌至2成多，但在對中國展現堅毅態度後，支持率急速回升到3成多。 報導指出，今年6月香港有百萬人上街頭，參加反送中示威活動，蔡總統表示，香港人有追求自由與民主的權利，這個月蔡總統的支持率高過不支持率。對手國民黨的參選人韓國瑜支持率在夏天之前高過蔡英文，但因他的親中態度，支持率陡降。 民調顯示，台灣20多歲的人當中有7成、30多歲的人當中有5成支持蔡英文。這些人是1987年戒嚴令解除後，在民主化的台灣呼吸自由空氣長大的年輕人。 這些年輕人也是「太陽花學運」世代。2014年3月，台灣的年輕人反對當時執政國民黨政府的傾中政策，占據立法院抗議，這被說成是「太陽花學運」，林嘉鈞也到立法院參加這場學運。受到太陽花學運的刺激，同年9月香港發生要求民主化的「雨傘運動」。 今年12月10日是台灣民主化運動劃時代的「美麗島事件」40週年，當年是在世界人權日的一場示威活動，警察用催淚彈取締，逮捕民主化運動人士等。 今年11月起，台灣各大學放映以香港反送中運動為主題的紀錄短片「自由．飛」，討論的集會巡迴展開。 一名參加集會的19歲的學生說，看到香港學生的情況，才發現原以為理所當然的民主、自由是多麼的可貴。在台灣，有些離開老家的學生為了投票需要返鄉，已串連要租火車、巴士返鄉，投票日（明年1月11日）前一晚的票已有逾4000人預約。 報導說，這場總統大選，實質上是與中國保持距離的民進黨總統參選人蔡英文與國民黨總統參選人韓國瑜對決。民進黨在選舉廣告中播放香港局勢，以蔡總統發聲訴求「用你的一票對一國兩制說不」。 朝日新聞認為，韓國瑜的選舉口號是「台灣安全、人民有錢」，希望改善兩岸關係振興經濟，雖然有意識到輿論的反中情緒，說出「不接受一國兩制」、「守護主權」，但仍難以抹去親中形象。 中國與美國的對立也有助於蔡總統的選情。因美國制裁中國製產品，所以有些到中國投資的台商回流台灣，設備投資等的增加支撐著台灣的景氣，韓國瑜的主張魅力減弱。 報導說，除了香港局勢，中國介入台灣選舉的疑雲也受到討論。11月下旬，澳洲媒體報導一名自稱是中國間諜的男子向澳洲尋求政治庇護，並且揭露如何在台灣、香港影響選舉的細節。這名男子說，去年曾提供資金協助韓國瑜當選高雄市長。 韓國瑜否認有收錢，並表示如果真有收錢的話，將退出總統選舉。中國方面也否認，並指這名男子是詐欺犯。蔡英文對此事件的判斷保留態度。民進黨則是推動「反滲透法草案」，如果有受到「敵對勢力」的指示或資助，進而妨害選舉的話，將予以取締，但國民黨拒絕協商。 11月美國在台協會（AIT）台北辦事處處長酈英傑（Brent Christensen）也提出警語說，美方已注意到中國企圖對台施壓，並以假訊息攻擊等，企圖影響台灣民主選舉。（編輯：陳永昌）1081211", "link": "https://www.cna.com.tw/news/firstnews/201912110118.aspx"}, "挺韓罷韓遊行同登場 Wecare高雄籲和平非暴力": {"content": "（中央社記者程啟峰高雄11日電）高雄罷韓及挺韓遊行21日將同時登場，警方嚴陣以待防範雙方「擦槍走火」，台灣基進及Wecare高雄今天紛呼籲參加「Wecare高雄大遊行」民眾攜手打造一場和平、非暴力的遊行。 台灣基進新聞輿情部副主任張博洋上午與高市前金區三川里長莊晉勳在三川里辦公室舉行記者會，公布遊行教戰守則，籲請參加遊行民眾遵守，一起用行動守護高雄，打造和平、非暴力的「Wecare高雄大遊行」。 張博洋呼籲，參加罷韓遊行的民眾當天要遵守「不挑釁、不反擊、不攻擊，不報復，不理會」五大守則一起守護高雄，讓高雄有個快快樂樂、和平理性的遊行，遇到任何糾紛務要交由遊行大會糾察人員及警方處理，盡量容忍千萬不要自行解決，避免捲入。 張博洋進一步表示，遊行當天嚴禁民眾攜帶任何武器，以及雨傘等可以用來當作武器的物品，也不容任何形式的暴力發生。隨後由莊晉勳陪同深入三川里巷弄，挨家挨戶發放「光復高雄」貼紙。 Wecare高雄發起人尹立隨後也以錄影自拍透過社群網路表達遊行和平、非暴力立場。 尹立指出，Wecare高雄去年在高雄辦遊行，訴諸和平、理性並以歡樂方式進行，今年依法申請21日舉辦遊行在先，但韓陣營卻執意要在同一天也在高雄辦挺韓遊行，並號召各地韓粉參加，製造對立，這樣的操弄令人遺憾。他表示，韓國瑜競選市長時「政治零分，經濟100分的初衷何在？」籲請韓國瑜「當家的不鬧事，不要再亂了」。 挺韓的「南方崛起、高雄光榮週年慶大遊行」由高雄市鼓山區神農路凹子底公園出發，沿明誠路、自由路，終點為左營區自由路微笑公園，全程約3.1公里。罷韓的「Wecare高雄大遊行」起點則是高雄市文化中心，沿五福路至駁二藝術特區終點，全長約4.5公里。雙方路線分隔南北，沒有交叉重疊，路線最近相距約3.8公里。 高雄市警察局指出，為維護兩場遊行秩序及交通順暢，已規劃相關維安計畫並研擬可能突發的事故處置腹案，同時妥適調集警力支援遊行路線，並加強相關交通疏導與維安，防範挑釁、衝突及暴力發生。為避免雙方支持者在捷運車站、火車站狹路相逢「擦槍走火」，警方也將在各車站加派警力戒備。（編輯：黃世雅）1081211", "link": "https://www.cna.com.tw/news/aipl/201912110081.aspx"}, "網軍事件延燒 張善政：重點不是謝長廷": {"content": "（中央社記者張榮祥台南11日電）日本關西機場的網軍事件持續延燒，駐日代表謝長廷在臉書批評國民黨副總統參選人張善政散布謠言。張善政今天在台南表示，「我們聚焦蔡英文和網軍的關係，重點不是謝長廷」。 張善政和前總統馬英九今天抵達台南，輔選國民黨提名台南市第1選區（後壁區、白河區、北門區、學甲區、鹽水區、新營區、柳營區、東山區、將軍區、下營區、六甲區）立委參選人蔡育輝，兩人在下營區上帝廟同框合體。 面對媒體堵訪謝長廷在臉書痛批造謠，張善政說，「不要再理他，我們聚焦蔡英文和網軍的關係，就這句話，蔡英文和網軍到底什麼關係，大家要注意，重點是蔡英文，不是謝長廷」。 馬英九則在鹽水區陪同蔡育輝掃街拜票時，接受媒體詢問對「反滲透法」的看法；馬英九表示，藍營的不可能通過，綠營的年底會通過，但各部會未準備好，萬一拿出來後窒礙難行的話，會產生很大的災難，要想清楚。 馬英九在下營區上帝廟致詞時指出，3年來民進黨執政真的是民怨沸騰，但民進黨去年11月24日九合一選舉大敗後，完全看不到改進，總統蔡英文3年前要大家謙卑、謙卑、再謙卑，實際上卻是傲慢、傲慢、再傲慢。 馬英九表示，國民黨和中國大陸建立「九二共識、一中各表」，蔡總統一上任就推翻了，使得雙方沒有互信，蔡總統最可惡的是將「九二共識」和「一國兩制」劃上等號，這是非常錯誤的事情。 馬英九說，「九二共識」是在還未統一前，海峽兩岸的共同政治基礎，「一國兩制」是中共片面主張統一後的安排，台灣老百姓一向是反對的，「一國兩制」在台灣根本沒有市場，蔡總統將兩者劃上等號，就是希望國民黨不要再說「九二共識」，如此會使兩岸政策變得非常空虛。（編輯：黃世雅）1081211", "link": "https://www.cna.com.tw/news/aipl/201912110071.aspx"}, "蔡壁如再稱柯會選2024 柯文哲：不必現在煩惱": {"content": "（中央社記者梁珮綺台北11日電）台灣民眾黨發起人蔡壁如接受專訪時表示，台北市長、民眾黨主席柯文哲應該會選2024總統，不過，柯文哲今天說，4年後的事情不必現在煩惱，每天該做的事情跟準備，有在做就好。 柯文哲上午出席108年度田園城市建置成果競賽頒獎典禮暨成果發表會，會前接受媒體聯訪時，作上述表示。 蔡壁如已不止一次說柯文哲為2024布局，昨天接受專訪時表示「柯文哲應該會選2024總統」，對此，柯文哲今天說，一年前的今天，民進黨好像一片愁雲慘霧，現在幾乎穩操勝券，所以4年後的事情不必現在煩惱，每天該做的事情與準備，有在做就好。 被問及是否壓縮鴻海創辦人郭台銘參選2024空間時，柯文哲說，郭台銘若要參選，最大問題在於如何整合國民黨，而30天後的選舉結果還不知曉，何必煩惱4年後的事。 由於柯文哲在去年台北市長選舉中奪得58萬多票，媒體人黃暐瀚認為這將是影響明年總統大選的關鍵，不過，柯文哲認為，在政治上，並不是只要獲得支持與認同，支持者就會一路追隨，否則民眾黨支持度應該要有20%至25%。 他說，「我是覺得影響沒那麼大」，認為要影響總統大選，差距要在1%、2%上下。 他也表示，不會呼籲支持者應投給哪名總統參選人。（編輯：李錫璋）1081211", "link": "https://www.cna.com.tw/news/aipl/201912110043.aspx"}, "蔡總統法國後援會成立 林靜儀：守護台灣民主價值": {"content": "（中央社記者曾婷瑄巴黎9日專電）旅法僑胞與留學生8日成立1996年以來，民進黨總統候選人在法國的第一個後援會─「2020蔡英文總統連任法國後援會」，民進黨呼籲國人守護台灣民主人權的普世價值，盡量回家投票。 由於巴黎正值全國大罷工，鐵路幾乎全部停駛，不少人無法前來，但仍有近百位不同年齡層的支持者共襄盛舉。民進黨立委暨國際事務部主任林靜儀與副主任陳治維受後援會邀請，48小時快閃巴黎出席成立大會。 林靜儀致詞表示，2018年底九合一和公投挫敗後，民進黨調整步伐、加強溝通，更積極推動政策，這一年來的努力有目共賭。 林靜儀也報告蔡總統執政近4年在內政、國防、經濟的政績。她說，「海外僑胞的心都是一樣的，我們有一個家，叫台灣，我們有責任一起努力守護它。接下來的4年，我可以跟大家承諾，蔡總統會和大家一起攜手，我們會有一個美好的、光明的、大家引以為榮的台灣。」 林靜儀接受中央社訪問時表示，若蔡英文能繼續執政，便能讓中國知道，台灣人民不接受威迫或恐嚇。「我們也希望能和中國在對等的狀況下好好溝通，這是蔡政府一直以來的態度；同時也與世界其他國家更緊密合作、更實質的交流，讓國際社會以自由、人權、民主的價值認識台灣，是未來4年更重要的任務。」 隨後，林靜儀代表蔡總統授旗給僑團代表「歐洲梅蘭協會」巴黎分會會長羅強、召集人之一的執業律師詹文睿與台法青年交流協會會長賴柏安。與會民眾也手搖蔡英文旗幟，高呼「2020，台灣要贏」。 現場有一位因長期報導新疆集中營且在法國尋求政治庇護的哈薩克記者出席。他無法曝光，只好寫了一封信由後援會召集人王建慧代唸。信中控訴中國打壓和控制維吾爾族人，並讓他們在工廠奴隸般無止盡地工作。他寫道：「人們要能夠發出自己的聲音，對侵犯人權者說不，否則我們的後代，將是下一個奴隸。」 王建慧表示，後援會籌辦獲得僑界與留學生的協助才能在1個月內順利完成。後援會的目的是讓有同樣價值的朋友得以相聚。不只從台灣帶力量回來，也希望能從法國，甚至全世界把力量傳回台灣，告訴台灣目前做的事可以被國際看見，應該要堅持下去。 大會最後播放「島嶼天光」，邀請留學生上台伴奏，全場熱烈合唱，不少人激動落淚。林靜儀表示，這是她所參加過落淚次數最多的後援會，她感到很榮幸。（編輯：韋樞）1081209", "link": "https://www.cna.com.tw/news/aipl/201912090015.aspx"}, "陳宜民涉推女警 花敬群：不當舉措該道歉就道歉": {"content": "（中央社記者陳俊華台北9日電）國民黨立委陳宜民涉推擠女警，並說會以最謙卑態度接受批評。內政部次長花敬群今天說，同意陳宜民在當時情境的心路歷程，但終究是不當舉措，做錯了就承認，該道歉的還是該道歉。 國民黨立委6日赴外交部抗議，發生陳宜民動手拍掉保六女警帽子及推擠女警等情況，引發輿論熱議。陳宜民昨晚在臉書表示，當時情況很混亂，他沒聽到這位女警說什麼；因為沒控制好情緒做出不適當動作，會以最謙卑態度接受批評。 立法院內政委員會今天審查建築法、都市計畫法、新市鎮開發條例部分條文修正草案等案，邀請花敬群列席備詢。 花敬群會前受訪時表示，警察執勤本來就有制服和便衣的形式，現場同仁都是基於正常執勤方式在執行業務；當時不是在隨便的路上，在外交部周圍維護秩序的都是警察同仁。 花敬群說，這次的事件引發軒然大波，國人也高度重視，相信尊重警察同仁絕對是維護國內治安、政治安定非常重要的基礎，「大家的態度應該是做錯了就承認，該道歉的還是該道歉」，警察同仁很低調，沒有要求什麼，但他認為警察內心的憤慨大家應該可以理解。 花敬群表示，聽到「保六」沒有人會不知道是警察，大家都同意立委在當時情境下的心路歷程，但終究這就是不當的舉措，希望後續抗爭情境下，立委都要能尊重執勤的警察。（編輯：黃國倫）1081209", "link": "https://www.cna.com.tw/news/aipl/201912090027.aspx"}, "李佳芬訪華府 韓國瑜後援會吸引逾700人相挺": {"content": "（中央社記者徐薇婷華盛頓7日專電）中國國民黨總統參選人韓國瑜妻子李佳芬今天訪問華府，出席當地韓國瑜後援會活動。李佳芬表示，中華民國面臨生死存亡關鍵，許多年輕人說不出口國名，僑胞應踴躍回台投票。 李佳芬5日搭機前來美國，展開為期10天的訪問，昨天抵達行程的首站華府。休息一夜後，李佳芬今天出席由大華府韓國瑜後援會、大華府僑學界韓國瑜後援會共同舉辦的僑宴，席開至少71桌，吸引逾700名支持者。 僑宴摒棄一般合菜佳餚，改提供所謂「庶民餐」。由於韓國瑜過去宣稱僅以「一瓶礦泉水、一碗滷肉飯」打選戰，僑宴安排民眾吃滷肉飯、炒米粉、皮蛋瘦肉粥及菜肉包子等，並每人提供一瓶礦泉水。 李佳芬致詞表示，網路上有支街訪年輕人影片，詢問他們是否知道國家的國名，有受訪民眾指問題很敏感並拒答，有民眾則直接說：「國名不就叫台灣嗎？」 李佳芬說，她過去從不知道中華民國這4個字如此岌岌可危，會讓部分年輕人說不出口，由此可見這國家處境有多危險。 李佳芬強調，她與韓國瑜個人被誹謗事小，但這個國家是否能長期存在，才是決定人民千秋大業的關鍵。她說，雖然旅美僑胞較少回台灣，但這次許多幾十年沒回去的民眾，都不斷告訴她（會回去投票），她希望僑胞的力量、熱情能感染到台灣。 僑宴現場也播放韓國瑜預錄的3分鐘影片。韓國瑜在影片中表示，沒有國就不會有家，沒有穩定安全的政治環境，就不會有安居樂業的民眾，所以他一直把明年1月11日界定為「中華民國生死保衛戰」。 韓國瑜指出，他有四大理念與堅持，包含保護中華民國、熱愛中華文化、堅持民主自由，以及莫忘世上苦人多。 韓國瑜並向僑胞喊話：「再次拜託僑胞朋友、各位兄弟姐妹們，明年1月11日大家踴躍返台投票，用自己的行動保護自己的國家。」 隨團的韓國瑜競辦發言人葉元之表示，李佳芬這次訪問主要目的是拜訪僑胞，希望透過與僑胞聯絡感情，僑胞能在明年1月11日回去台灣投票。葉元之說，並沒有安排李佳芬與華府智庫或美國政府官員見面。 李佳芬明天將前往紐約，之後也會到訪休士頓、舊金山及洛杉磯，她預計15日搭機返台。（編輯：陳永昌）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080009.aspx"}, "綠營指陳宜民避責未道歉 藍營籲勿模糊焦點": {"content": "（中央社記者葉素萍、余祥台北8日電）國民黨立委陳宜民涉推擠女警，他今天說，會以最謙卑態度接受批評。民進黨發言人李晏榕晚間批評，陳宜民臉書發文依然持續逃避自己應該負起的責任；國民黨則呼籲民進黨面對網軍問題，不要操弄其他藉口，模糊焦點。 國民黨立委日前赴外交部抗議，發生陳宜民動手拍掉保六女警帽子及動粗等情況，引發輿論熱議。陳宜民今天在臉書表示，當時情況很混亂，他沒聽到這位女警說什麼；因為沒控制好情緒做出不適當動作，會以最謙卑態度接受批評。 李晏榕晚間受訪指出，陳宜民對於執行勤務中女警的所作所為，顯示出他對基層員警與女性的不尊重，在受到社會強烈的批判後，第一時間他非但未道歉，反而以謊言欲蓋彌彰，等到抨擊聲浪越演越烈、甚至同黨人士都要求道歉的同時，他今晚的臉書發文依然持續逃避自己應該負起的責任，實在有失立法委員的風度。 李晏榕還提醒陳宜民，他發文中所指的「警察職權行使法」，當年太陽花學運期間在行政院前暴打學生與民眾的警察，身上也沒有任何可資辨識的證件或警徽，請陳宜民不要雙重標準，更不要消費悲劇與警察，應拿出立法委員應有的高度，以正當而非作秀的方式行使職權。 國民黨文傳會主委程美華則力挺陳宜民，她表示，由於保六總隊女警並無「出示證件」，依據「警察職權行使法」，警察沒出示證件，人民可以拒絕她行使職權。當時情況混亂，陳宜民也已表達願意以謙卑態度接受批評。請問民進黨政府，何曾虛心檢討自己錯誤的政策或行為？ 她強調，國民黨支持黨籍立委前往外交部要求其說明網軍霸凌優秀外交官，並呼籲民進黨老實承認與「卡神」楊蕙如間的關係，政治蟑螂不要再禍害台灣，面對問題，不要操弄其他藉口，模糊焦點。（編輯：林孟汝）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080204.aspx"}, "陳宜民：做出不適當動作 謙卑接受批評": {"content": "（中央社記者陳俊華台北8日電）國民黨立委陳宜民涉推擠女警。陳宜民今天說，當時情況很混亂，他沒聽到這位女警說什麼；因為沒控制好情緒做出不適當動作，會以最謙卑態度接受批評。 多名立委6日上午至外交部陳情抗議，陳宜民質疑執勤陳姓便衣女警身分，涉強推及拍打女警帽子。 陳宜民晚間在臉書發文表示，對於讓這位員警成為全國的焦點感到愧疚，因為沒有任何人應該成為政治偵防的對象，而該位員警也有拒絕的權利，但來自於長官的違法命令，恐怕也讓她無所適從。 陳宜民指出，依據警察職權行使法第4條規定，警察行使職權時，應著制服或出示證件表明身分，並應告知事由。警察未依前項規定行使職權者，人民得拒絕之。 陳宜民說，當時的情況確實很混亂，在第一時間因為這位女警穿便服，又戴一頂紐西蘭英文字的帽子，拿著手機在拍攝，他以為女子是外交部的官員在搜集資訊向上通報，所以才會走過去問她的單位，並請她出示證件。 陳宜民說，但這位女子只低著頭，站在那邊，「我也沒有聽到這位員警說了什麼」。而目前釋出的許多影片中，都有聽到他說「保六，保六怎麼會在這裡」，已經是後半段的狀況，是因為他聽到其他人告訴他說「委員，她是保六的」。大部分流傳的影片並沒有呈現出他在詢問這位便衣保警的真實狀況。 陳宜民說，身為國民黨黨團幹部，因為其他委員同事正被夾在門中間，情急之下，沒有控制好情緒，而做出了不適當的動作，「我會以最謙卑的態度接受批評」，希望不要因為這件事情而模糊國民黨團到外交部去替前大阪辦事處長蘇啓誠申冤的初衷。（編輯：鄭雪文）1081208", "link": "https://www.cna.com.tw/news/firstnews/201912080185.aspx"}, "朱立倫接主委 韓朱侯新北同台造勢": {"content": "（中央社記者余祥新北市8日電）國民黨總統參選人韓國瑜今天在新北造勢首度與新北市長侯友宜合體，也與前新北市長朱立倫、前總統馬英九、黨主席吳敦義同台，展現國民黨大團結；並齊喊要讓總統當選、新北12席立委全壘打。 國民黨總統參選人韓國瑜回防新北市，下午在板橋第二運動場舉行「新北市總統、副總統暨立法委員聯合競選總部成立大會」造勢活動；新北市長侯友宜日前皆以市政繁忙為由，未與韓國瑜同台，今天首度到場力挺，破除不合傳言。 侯友宜高喊，中央執政，新北市才會好；選舉剩下30幾天，國民黨要團結，過去的事都不要管，而團結的最大力量在於苛責自己、感恩別人，才能越走越遠，現在國民黨有困境的時候，更要凝聚所有力量，呼籲支持者要拉票、催票、固票。 朱立倫表示，為了熱愛的中華民國、台灣，總統一定要支持韓國瑜，總統當選、立委過半、新北12席立委全壘打，才能讓中華民國再站起來。 韓國瑜並在馬英九陪同下大進場，大家也一起換上韓國瑜飛行夾克戰袍。 馬英九致詞時提出3個要讓民進黨下台的理由，第一，蔡總統不能也不願捍衛中華民國主權，上任丟了7個邦交國，第二，蔡總統不能也不願尊重台灣民主價值，不尊重公投結果，第三，蔡總統不能也不願捍衛她本人的誠信，並未澄清學術論文爭議，連學術真誠都沒有人的適合當總統嗎。 韓國瑜致詞時提到自己是真正的新北子弟，看到這麼多新北鄉親，心中十分感動，每人的眼中都透露著對未來的期待，也讓他看到從事政治活動肩膀上的責任多麼重大。 韓國瑜說，2019年台灣的代表字是「亂」，民進黨執政將近4年，人民給出代表字是苦、悶、翻、亂，若2020再讓民進黨執政下去，就是慘慘慘慘，台灣曾幾何時淪落到這個地步，到泰國旅遊還要看財力證明，東南亞已經不把我們放在眼裡，外交寸步難行、兩岸動盪、新南向一敗塗地、經濟蕭條等。 韓國瑜說，明年ECFA （兩岸經濟合作架構協議）將到期，台灣對大陸出口將被課與關稅，明年東南亞關稅結盟，台灣進不去，台灣的前途只有兩條路，光明或黑暗，有錢或貧窮，彩色或黑白，台灣不能再這樣窩囊過下去。 韓國瑜說，台灣是隻雄壯的老鷹，但過去被民進黨踩在腳下飛不動，2020年這隻老鷹將重新飛起來，需要兩隻翅膀，總統和立委全部當選，讓中華民國展翅高飛。 朱立倫今晚也在臉書直播談及接任競總主委過程，他說，本來他跟韓國瑜都希望競選總部主委由黨部和總部二合一，但最後韓國瑜希望他當主委，他相信這個決定就是希望朱立倫跟大家團結在一起，不管是黨內大老、中生代或年輕世代都可以團結；未來也不要稱什麼粉，大家都是中華民國粉，一起團結勝選。（編輯：蘇志宗）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080147.aspx"}, "情義擺中間 張碩文挺宋拚輔選": {"content": "（中央社記者郭建伸、陳俊華台北8日電）親民黨主席宋楚瑜4度參選總統，20年前幫他打天下的重臣如前秘書長秦金生、前立委劉文雄等人，都已不在身邊，反而是由藍轉橘的張碩文，在這次大選中扮演重要角色。 張碩文的父親張輝元，擔任雲林農田水利會長時，就與曾任台灣省主席、省長的宋楚瑜互動頻繁，而張碩文又與宋楚瑜相當投緣；因此張退出國民黨後，就投入親民黨，不論是經營地方組織或是選舉發言，他為親民黨都盡心盡力。 張碩文與宋楚瑜之間感情深厚，他曾透露，2016年大選，宋楚瑜得到157萬餘票，比2012年成長了120多萬票。開票過程中，每過50萬票，張碩文就放一次鞭炮，結果在總部放了3次鞭炮。 2016年張碩文也參選立委卻落敗，那時大家都覺得他是傻子，怎麼選輸了還在放鞭炮，「但他們不知道，我是在替宋楚瑜慶祝。」由此可見，張與宋之間的交情有多深。 宋楚瑜從2000年到2020年間5度參選，其中4次選總統，1次選副總統，這次宋楚瑜定調為「終局之戰」，而陪他在身邊的幕僚，除了新任發言人于美人之外，政治老將張碩文更扮演選戰中的重要角色。 張碩文曾任國民黨第6、7屆立委，因為被控賄選，經法院判決於2008年底撤銷立委資格。 2009年淡出政壇後轉賣羊肉爐、2014年又重出江湖擔任連勝文競選台北市長時的隨行發言人，但因張碩文在政論節目的發言惹議，因此又被調動職務，改任機要組長。 經過幾次與國民黨磨合，2015年6月，張碩文宣布退出國民黨，從此分道揚鑣，改披橘袍。 張碩文受訪時回憶，他父親張輝元擔任雲林農田水利會長時，就與時任台灣省主席、省長的宋楚瑜互動頻繁，而他過去雖身在國民黨，但也常跟宋楚瑜碰面；退出國民黨後，當時的秘書長秦金生邀請他入黨，還說「你跟主席這麼投緣，且又無黨籍，要不要就加入親民黨？」他因此一口答應。 張碩文解釋，宋楚瑜雖是主席，但作風親民，彼此也常討論時政，這是在國民黨從沒有的經驗，「以前在國民黨，誰理你啊？」 加入親民黨後，張碩文便投入2016年立委選舉，參選新北市三重區立委，雖然當時外界不看好，但張碩文選舉仍全力以赴。2016年宋楚瑜總統選舉得票超過150萬票，張碩文更開心地為宋楚瑜放鞭炮。 上屆大選結束後，張碩文改任親民黨黨團主任並兼任組織工作，投身幕僚工作經營基層；此次大選，在宋楚瑜正式宣佈參選前，因親民黨握有總統提名門票，前立法院長王金平、台北市長柯文哲等人都曾傳出想與親民黨合作，使親民黨政治行情水漲船高，在相關政治勢力中幫忙穿梭的，正是張碩文。 宋楚瑜宣布參選2020總統後，大選模式起跑，張碩文由組織部主任兼任競選辦公室發言人。不是組織或是發言工作，張碩文全力以赴，要為親民黨打一場漂亮的選戰。（編輯：鄭雪文/林孟汝）1081208", "link": "https://www.cna.com.tw/news/firstnews/201912080178.aspx"}, "輔選天王臨危受命 朱立倫搏選戰搶民心": {"content": "（中央社記者余祥台北8日電）支持者望眼欲穿，終於等到輔選王牌朱立倫。總統大選投票剩下一個多月，朱立倫臨危受命，接下韓國瑜競選總部主委，全力投入這場艱困的選戰；無論選舉結果如何，朱在選後仍將扮演舉足輕重的角色。 朱立倫今晚在臉書直播談及接任競總主委過程，他說，本來他跟韓國瑜都希望競選總部主委由黨部和總部二合一，但最後韓國瑜希望他當主委，並且在今天宣布這項消息，他相信這個決定就是希望朱立倫跟大家團結在一起，不管是黨內大老、中生代或年輕世代都可以團結。 朱立倫說，最後30幾天國民黨要團結在一起，讓各界力量凝聚，不要稱什麼粉，大家都是中華民國粉，一起團結勝選。 二度與總統大位失之交臂，這幾年來朱立倫政治際遇起起落落；但在選情低迷的此刻，「正常倫」沉穩、良好的形象，成為輔選國民黨的頭號天王，他接掌選戰兵符，也代表逆風時刻為黨奉獻，經此一役，4年前換柱事件、總統初選後的風風雨雨，俱成過往。 國民黨重點栽培接班梯隊的朱立倫，可說是建制派精英的代表人物。曾任立委、桃園縣長、新北市長、行政院副院長、國民黨主席，50歲之前，除了總統、行政院長和黨主席之外，幾乎所有重要職位都做過，年紀輕輕就備受期待，選總統順理成章。 不過，朱立倫2016年與蔡英文競選總統，因大環境不如意等因素，輸了300萬票；選後朱立倫一度沉潛，但聲勢一路攀升，去年底九合一縣市長選舉後，藍營挾勝選氣勢，打算進一步拿下2020總統寶座，朱立倫當時是呼聲最高的人選。 沒想到情勢變化快速，剛選上高雄市長的政治明星韓國瑜挾著韓粉支持，贏得參選門票，投入總統初選的朱立倫再度失利。50歲之前，政壇金童朱立倫向來順風順水，近年來兩次問鼎大位的挫敗，讓朱遭遇沉重的打擊。 選後朱立倫雖然在第一時間支持韓國瑜，相較於退黨的另一總統參選人郭台銘，或是至今仍未鬆口支持韓的前立法院長王金平，朱效忠藍營無庸置疑，不過，隨著總統選戰白熱化，朱立倫對韓國瑜的輔選、支持力道，以及朱韓間的互動，卻始終讓外界霧裡看花。 在選戰初期的造勢活動，朱立倫都沒有和韓國瑜同台，被視為朱系人馬的新北市長侯友宜，又遲遲未接掌新北市總統立委聯合競選總部主委；凡此種種，似乎拉開了朱立倫與韓國瑜的距離。 韓國瑜尋覓副手，第一個鎖定的就是朱立倫，但朱堅持不要位子，更說韓朱配是不存在的議題；對於韓國瑜競選總部主委一職，朱立倫一開始也認為應由黨主席吳敦義接任。雖然朱一再表示位子不重要，但部份黨內人士解讀，朱是不願意將政治前途與目前不看好的韓國瑜綁在一起。 但隨著投票日逼近，韓國瑜的選戰越發艱辛，募款、人力似乎都成為問題，而黨主席吳敦義也因為選務繁忙，無法接下主委職務；朱立倫卻在此時毅然一肩挑起重擔，在距離投票只有30幾天的重要時刻，正式接掌韓陣營選戰兵符。 對國民黨而言，朱立倫這個動作意義重大，選戰後期朱的「重磅回歸」，不但完成了藍營整合最大的一塊拚圖，更為士氣低迷的藍營注入強心針。12月8日的新北造勢場，前總統馬英九、韓國瑜、朱立倫、新北市長侯友宜同台，成功營造大團結的氣勢。 不可諱言，這場總統大選並不好打，但朱立倫願意在最困難時刻「撩落去」，扮演抬轎角色，說明了朱是個成熟的政治人物，在艱困的政治形勢之下，不畏困難，仍能做出對於自己及國民黨最有利的政治選擇。 其實，參與總統初選落敗後，朱立倫沉潛再出發，對於站台的邀約來者不拒，也一改過去拘謹形象，不斷嘗試新方法，像是跟立委參選人合拍MV、擔任Uber司機載立委參選人跑行程等，展現創新、親和一面。 接下競選總部主委一職，朱立倫全力衝刺助國民黨的選情回溫，坐穩輔選天王寶座，搭配他近來一連串形象的再進化，不論國民黨總統大選是贏是輸，重新出發的朱立倫，選後的政治行情仍然看好 。（編輯：林淑媛/林孟汝）1081208", "link": "https://www.cna.com.tw/news/firstnews/201912080177.aspx"}, "三度為蔡英文總統掌兵符  林錫耀沈穩內斂擔重任": {"content": "（中央社記者溫貴香台北8日電）總統蔡英文競選連任之路，前行政院副院長林錫耀第三度為蔡執掌兵符。林錫耀並非政治明星，從政過程中多擔任副手，但因性格沈穩內斂、對派系熟悉、對老闆交付的任務使命必達，讓他成為競選總部總操盤手的最佳人選。 林錫耀出身宜蘭，屬新潮流系，在蘇貞昌擔任台北縣長時，是蘇的副縣長，早期也被歸類為新蘇系。但身段柔軟、處世圓融，更在2010年新北市長選舉時就為蔡英文操盤，行事與思考早已跳脫派系，跨派系的背景，讓他在黨內協調時更加得心應手。 林錫耀的性格，總括一個字就是「穩」，2020總統大選，民進黨情勢看好，但他還是指示幹部，「票沒開出來，都不能掉以輕心」；蔡總統身邊多位幹部也說，林行事穩健，在關鍵時刻，總能跳脫派系思考、著眼大局提出各種利弊分析，讓主政者做出決定」。 林錫耀台大環工所畢業後，被當時宜蘭縣長、前行政院長游錫堃破格延攬，才20幾歲就出任環保局長。蘇貞昌參選台北縣長時，林錫耀先擔任總幹事，接著出任副縣長、代理台北縣長，長期以來都是蘇貞昌倚重的左右手。 2008年蔡總統接任民進黨主席後，找上林錫耀協助規劃2012年民進黨重返執政之路的路線與策略。2009年縣市長選舉，當時林錫耀在蔡英文指示下，回到故鄉宜蘭操盤，擊敗國民黨，收復這塊綠營的重要根據地。蔡認為民進黨在宜蘭縣長一役勝選後，氣勢開始逐步走高，也更增添她對林錫耀的倚重。 2010年五都選舉，蘇貞昌率先宣布參選台北市長，蔡總統只好拚新北市長，林錫耀沒有去協助老長官，卻是出任蔡英文新北市競選總幹事，賣力輔選。 2012年總統大選，兩個太陽之爭再起，蔡英文與蘇貞昌競逐黨內初選，當時他支持蘇貞昌，初選結果蔡英文勝出，蔡英文基於團結黨內各股力量，邀請他擔任執行總幹事。 2016年總統勝選，儘管當時大環境對民進黨有利，但林錫耀的操盤，仍是功不可沒。隨後林錫耀接任行政院副院長，負責輔佐無黨籍的行政院長林全，補林全在政治經驗上的不足，政壇上，林錫耀一直是最佳輔佐的角色 2020這場總統大選，前行政院長賴清德意外登記參加黨內總統初選，當時黨內一片錯愕聲，新潮流更成為黨內砲轟對象。與賴清德同屬新系要角，林錫耀挺身為蔡總統初選連任而戰，承受不少壓力。 但林錫耀將初選定位為蔡英文能否提升轉型的試金石，這一關如果贏不了，大選一定輸。蔡總統最後在初選中勝出，並和賴清德搭檔，民調氣勢也從去年九合一的谷底，攀升到高檔，始終居於領先。 林錫耀個性低調不愛曝光，有人形容他像外商公司CEO，交代一個大方向，充分授權下屬處理、個性不拘小節，但思考卻相當細膩。 再度接下2020大選選戰兵符，個性低調的林錫耀，檯面上甚少受訪，但這場選戰，在他心中有相當特別的意義，他認為，九合一選舉民進黨敗選，是因民眾對執政有誤解、甚至有些被抹黑，他這次操盤大選，「就是想平反、扳回一城」。（編輯：林孟汝）1081208", "link": "https://www.cna.com.tw/news/firstnews/201912080176.aspx"}, "宋楚瑜：推倒藍綠高牆 讓選民有第三種選擇": {"content": "（中央社記者程啟峰高雄8日電）親民黨總統參選人宋楚瑜今天南下高雄輔選，他接受媒體聯訪指出，他復出選總統無意形成第三勢力，而是要讓選民有第三種選擇，好推倒當前政治藍綠高牆，讓台灣不要再向下沉淪。 親民黨高雄市第一選區立委參選人黃綉晶競選總部下午在高雄市美濃區成立，宋楚瑜、親民黨發言人于美人、親民黨不分區立委提名人劉宥彤、蔡沁瑜、前高雄縣長楊秋興等人同台力挺，現場「凍蒜」聲不斷，場面熱烈。 宋楚瑜致詞細數他台灣省長任內在高雄市旗山、美濃地區的政績，並抨擊高雄市長韓國瑜和總統蔡英文當選後迄今還沒有深入旗山、美濃地區偏鄉傾聽民意。 宋楚瑜隨後接受媒體聯訪，針對外界攻擊他復出選總統會衝擊國民黨選情，宋楚瑜回說「當然要衝擊」，因為國民黨的創黨精神還在嗎？當年故總統蔣經國怎麼樣把台灣改頭換面的，蔣經國還終結台灣威權統治，開放黨禁、開放報禁並解除戒嚴，對台灣民主化功不可沒。 宋楚瑜進一步指出，國民黨總統參選人韓國瑜也沒有搞清楚，居然說蔣經國不懂經濟，「錯了」，十大建設是誰下的決定，「他有圖利自己嗎？」 宋楚瑜還抨擊韓國瑜前一陣子到蔣經國陵寢前說，蔣經國是包拯與古代一名商賈的綜合體，這更是嚴重污衊蔣經國，蔣經國什麼時候做過生意，韓國瑜歷史都搞不清楚，還要代表國民黨選總統，「難道我們不憤怒嗎？」不過，他不是生氣，而是覺得悲哀，因為國民黨淪落成這樣。 宋楚瑜並認為，去年九合一選舉「討厭民進黨成為全民最大黨」，民進黨似乎還沒有學到教訓，讓當前一些「亂七八糟」的事繼續發生。 宋楚瑜強調，他復出選總統無意形成第三勢力，而是要讓選民有第三種選擇，好推倒當前政治藍綠高牆，讓台灣不要再向下沉淪。另外，楊秋興受訪說，他會連署「罷韓」，但21日不會參加「Wecare高雄大遊行」」；他並呼籲大家讓韓國瑜徹底「消風」，一起「棄韓保宋」。（編輯：陳俊碩）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080157.aspx"}, "談2020總統選情 陳水扁：民進黨贏百萬票沒問題": {"content": "（中央社記者游凱翔台北8日電）前總統陳水扁今天表示，民進黨的選情「審慎樂觀」，若明天要投票，不敢說會超過2016年贏的308萬票，但贏100、200萬票沒問題；他也認為，民進黨取得立法院過半席次「絕對沒問題」。 陳水扁晚間出席「一邊一國行動黨立委提名人與媒體見面會」，媒體詢問，「卡神」楊蕙如事件是否衝擊民進黨2020年選情。 陳水扁表示，如果明天就要投票，民進黨應該會贏不少，雖然不敢說會超過西元2016年總統選舉贏的308萬票，但相信贏100、200萬票沒問題；立委選舉部分，目前看來，過去沒有信心的選區都已經穩定領先，因此危機漸漸過去，民進黨要取得過半席次「絕對沒問題」。 但陳水扁也說，選舉沒有到最後開票結束，再怎樣的樂觀領先還是要非常謹慎小心，絕對不能大意失荊州。 至於有人質疑，陳水扁是民進黨的創黨黨員，為什麼要支持一邊一國行動黨，陳水扁解釋，既然要推動政黨政治，就不能一黨獨大成為一言堂、中央集權，因此他要當烏鴉嘴，而不是當喜鵲。 陳水扁說，他在2004年擔任總統時期，立委選舉及台灣制憲正名運動分別給了台聯黨新台幣3000萬元，當時很多人憂心讓台聯席次增加、民進黨席次減少，但有競爭才會進步，最後2006年民進黨多了20幾席，民進黨仍成為國會最大黨。 陳水扁最後指出，雖然他現在不是總統，但一邊一國行動黨要做台灣主權的悍將，這也與他過去的理念相符合，希望一邊一國行動黨能拿到國會席次，也因此他才會當一邊一國黨的「澆水園丁」，替一邊一國黨加油。（編輯：林孟汝）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080156.aspx"}, "引香港情勢為例 楊甦棣：中國不被信任": {"content": "（中央社記者侯姿瑩台北8日電）香港反送中示威抗議延燒半年。前美國在台協會台北辦事處長楊甦棣今天說，從香港的例子看來，在中國國家主席習近平的領導下，「中國是不被信任的」；因此，美台關係很關鍵，包括美國對台灣軍事、政治的支持。 台灣智庫與美國華府智庫「全球台灣研究中心」合作舉辦「建構印太新局下台美關係新架構」台美智庫國際論壇，主題為「邁向全球化的台美關係：超越台灣海峽的合作夥伴？」 論壇與談人包括前美國在台協會（AIT）處長楊甦棣（Stephen Young）、美國國防部前亞太事務助理部長葛瑞森（Wallace C. Gregson）、美國智庫「2049計畫研究所」（Project 2049 Institute）執行主任石明凱（Mark Stokes）、全球台灣研究中心執行長蕭良其、前美國國會研究處研究員簡淑賢等人。 曾擔任美國駐香港總領事的楊甦棣表示，關於「一國兩制」，台灣有選擇，但香港沒有選擇的餘地。香港於1997年回歸中國，中國曾承諾在一國兩制底下，給予香港高度自治空間；不過，從香港最近情勢看來，情況並非如此。 他說，從香港的例子可以看出，在習近平領導之下，「中國是不被信任的」（China is not to be trusted）。這也是為什麼美台之間即便是非官方的關係，仍然非常關鍵（critical），不論是美國對台灣軍事或是政治上的支持。 根據論壇書面資料，楊甦棣也說，在台灣對抗中國的經濟威脅及試圖邊緣化台灣之際，美國必須為民主台灣挺身而出。 簡淑賢在書面報告中表示，美國和台灣在促進全球安全、民主與良善治理上有著共同利益，美國重視台灣在這些領域的建設性角色，川普政府也為美國對台政策增添新元素。台灣要面對的問題是，能否運用目前的機會加強與美國的軍事、經濟安全及夥伴關係。 她說，台美夥伴關係能否持續發展的關鍵在於，台灣政府與人民選擇不落入中共圈套，並持續與美國及其盟友站在一起。 葛瑞森指出，美國和台灣需要在中國的作為及如何對抗中國政治作戰有共同的看法。台美雙方也應考慮利用美國在關島等地的美國基地進行培訓，台灣在各地的培訓機構也需要美國更多的參與。 蕭良其表示，美國除了強調兩岸發展需要建立在和平進程之外，也需要提出其他實質的願景。這個願景需要反應中國與台灣是兩個合法、互不隸屬的政治實體的客觀事實。（編輯：蘇志宗）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080104.aspx"}, "李婉鈺反新潮流 陳水扁：看不下去某派系": {"content": "（中央社記者黃麗芸台北8日電）一邊一國行動黨立委參選人李婉鈺日前曾說反對新潮流。對此，前總統陳水扁今天表示，對某個派系的作法，他也看不下去，認為民進黨大選後可望再完全執政，需不同聲音提醒。 一邊一國行動黨台北市第1選區（北投、士林）立委參選人李婉鈺今天下午舉辦「堅持：陳水扁口述歷史回憶錄簽書會」活動，現場湧進許多陳水扁的粉絲力挺。 媒體會中詢問，陳水扁特地幫李婉鈺站台，是否認同她先前曾提反對民進黨新潮流的訴求。陳水扁表示，李婉鈺為一邊一國行動黨所提名的立委參選人，自己則是一邊一國行動黨內「澆水的園丁」，認為李婉鈺具正義感和專業，希望她能順利進入國會殿堂，以延續自己過去擔任台北市長及立委時期的問政路線。 陳水扁指出，「政治不外是分享，絕對不能整碗捧走，甚至整桌捧著走，連要撿個飯粒都沒有」，他認為某個派系的作法，連自己也看不下去。 他表示，依近期各種民調結果顯示，民進黨這次大選後可望繼續完全執政，而小黨監督大黨（政府）是天經地義的事，認為民進黨最需要的就是有不同聲音提醒和建議，甚至進而調整部分政策，並舉政府推動一例一休即為4輸的失敗政策，這就是一黨獨大、完全執政的關係。 媒體追問民進黨同選區立委參選人吳思瑤指出，李婉鈺原先擬加入民眾黨，現又加入一邊一國行動黨，應說清立場。李婉鈺表示，自己從未說過要加入民眾黨，且向來立場都是堅定固守台灣本土主權，認為以人民利益和民主為優先的好政策，都可合作，也都應不分藍綠和黨派站在一起。 陳水扁也補充說，非常感謝民眾黨支持一邊一國行動黨提名的李婉玉。 隨後眾人一同高唱台語歌「春天的花蕊」，現場也陸續湧進大批粉絲帶著新書請陳水扁簽名。（編輯：張銘坤）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080123.aspx"}, "陳宜民涉推女警 賴清德促誠懇認錯": {"content": "（中央社記者梁珮綺台北8日電）國民黨立委陳宜民日前到外交部抗議，涉強推及拍打便衣女警帽子，民進黨副總統參選人賴清德今天表示，陳應誠懇認錯、承諾不再犯，國民黨也應向社會大眾道歉，不該文過飾非、敷衍了事。 他也表示，因抗議推擠受傷而到台大醫院救治的立委陳玉珍，就他醫師專業角度來看，不需要掛急診，也不需要到醫院浪費醫療資源，並指國民黨總統參選人韓國瑜探視過程全程握著陳玉珍右手，甚至心電圖也是平的。 賴清德說，「這一切看起來就是為了要抗爭，不惜犧牲醫療資源，同時冒犯急診民眾的隱私權」。 立法院國民黨團多名立委6日到外交部抗議蘇啓誠案，過程中爆發強烈推擠，立委林奕華、陳玉珍送醫救治，韓國瑜、國民黨主席吳敦義等人前往探視，不過，台大醫院工會7日籲政治人物別到醫院造勢。 賴清德今天上午出席台北市第七選區（信義、南松山）立委參選人許淑華競選總部成立大會，接受媒體聯訪時，做上述表示。 他說，陳宜民與他同為醫界出身，問政理性專業，對女警動手令人意外，不過，既然錯事已發生，陳應誠懇認錯、承諾不再犯，國民黨也應向社會大眾道歉，不該文過飾非、敷衍了事。 他說，若非誠心道歉，將傷及陳宜民過往在社會、立法院建立起來的形象，非常可惜。 許淑華說，「太扯了」，認為陳宜民錯了就應道歉，對女性有粗暴言語甚至肢體動作，都不應該，她表示，國民黨其他立委也會對官員爆粗口或污辱官員，吳敦義更應對此道歉。 至於陳玉珍到台大醫院急診室救治，賴清德則說，就他醫師專業而言，陳不需要掛急診，也不需要到醫院浪費醫療資源，「從整個過程來看，韓國瑜也是跟委員握她的右手啊，表示右手沒有受到嚴重的重大傷害」。 他認為，吳敦義應收回成命，不該藉由不幸事件獲取政治利益，造成社會更多混亂。（編輯：張銘坤）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080028.aspx"}, "柯文哲籲挺第三勢力 擺脫藍綠惡鬥泥沼": {"content": "（中央社記者程啟峰高雄8日電）台灣民眾黨主席、台北市長柯文哲今天到高雄輔選，他呼籲民眾力挺第三勢力，讓立法院「三黨不過半，台灣重開機」，擺脫藍綠惡鬥泥沼，不要再讓台灣繼續沉淪。 柯文哲上午現身高雄市美濃區台灣民眾黨高雄市立委參選人羅鼎城競選總部成立大會，與黨籍高雄市其他立委參選人同台，為羅鼎城拉抬聲勢，親民黨立委參選人、高雄市議員吳益政也到場力挺。 柯文哲致詞表示，在台北市長任內5年來為市府還債新台幣570億元，有人問怎麼做到的，其實很簡單就是第一「對的事情做」、第二「不對的事情不要做」，第三「認真堅持去做」。 柯文哲並呼籲民眾力挺第三勢力讓立法院「三黨不過半，台灣重開機」，擺脫藍綠惡鬥泥沼，不要再讓台灣繼續沉淪。 柯文哲稍早接受媒體訪問也批評國、民兩黨有意聯合修憲抑制小黨成長，這是既得利益者阻擋新來者的舉措；修憲後雖有政治穩定的優點，但會讓台灣的政治失去創新能力，因此他主張「三黨不過半，台灣重開機」。 藍營日前赴外交部抗議造成立委陳玉珍等人受傷送台大醫院急診室，現場湧入大量媒體採訪，國民黨總統參選人韓國瑜等也前往探視惹議。柯文哲對此受訪起初說，「不在其位不謀其政」，後來說，很不適合。 針對高市府多名官員陸續辭官爭議，柯文哲認為，高市府這段時間這麼混亂，即使韓國瑜明年初銷假市府上班，善後也不容易，別說後續還有國民黨主席選舉，恐怕還會亂一段時間。 至於總統蔡英文上次選總統興建20萬社會住宅政見達成率迄今仍有很大差距。柯文哲認為，自己擔任台北市長了解公務體系能量有多少，20萬戶社會住宅不容易達成，只要問蔡總統第一任期內開工多少件數就會破功；從政務實就好，做得到就做，做不到不要亂講，不要亂開支票，以免變成空頭支票。（編輯：黃世雅）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080072.aspx"}, "高嘉瑜競總成立  賴清德卓榮泰游錫堃現身力挺": {"content": "（中央社記者葉素萍台北8日電）民進黨副總統參選人賴清德、前行政院長游錫堃、民進黨主席卓榮泰為台北市立委參選人高嘉瑜站台；卓榮泰說，若能搶到第4席，台北市就平盤，高嘉瑜就是黨布局的第4席。 民進黨內要角賴清德、游錫堃、卓榮泰今天都出席高嘉瑜競選總部成立大會，台北市議員「呱吉」邱威傑也現身。 游錫堃提到，高嘉瑜在台北市議會表現非常傑出，論述能力強，又親民，這次參加立委選舉，現在看起來五五波，很有機會，再加一把勁很可能就進入國會。 賴清德也說，這席現在五五波，大家再多出一些力，高嘉瑜就過關了，他也希望，長期支持民主運動的前輩、守護台灣、長期支持民進黨的長輩，看在他的面子上，支持高嘉瑜，他替高嘉瑜掛保證，若她能進入立法院，不只能表現專業，她一定會站在台灣本土立場問政。 卓榮泰表示，高嘉瑜每次辦活動，人不是很多，但每次開出的票都相當嚇人，1月11日那天他會跟大家一樣，把票投給高嘉瑜。卓榮泰說，他全國73個立委選區跑透透，但只有這區他有票可以投，他也會拜託鄰居、認識的人一起把票投給總統蔡英文、立委參選人高嘉瑜、政黨票投民進黨。 卓榮泰認為，高嘉瑜今年有最好的機會，大家覺得她今年很有機會當選；他希望台北市版圖翻轉，若能搶到第4席，台北市就平盤，高嘉瑜就是黨布局的第4席。 此外，媒體報導，高嘉瑜月底找高雄市議員黃捷、「學姊」黃瀞瑩合體開演唱會。高嘉瑜今天證實此消息，她說，曲目流程還在安排，但嘉賓會來參加演唱會；這是打「受大家歡迎」牌，她相信嘉賓每位都有自己的特色，都得到很多人喜歡的人，讓這些得到喜歡的人同台開演唱會，不分黨派站在一起，這是新時代政治、年輕人共同想法。（編輯：蘇志宗）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080064.aspx"}, "金門立委三陳鼎立 藍拚連任路有硬仗": {"content": "2020立委選戰（中央社記者黃慧敏金門縣8日電）同是無黨籍的前金門縣長陳福海、前金門縣議員陳滄江投入立委選戰，面對兩位政壇老將，爭取連任的國民黨立委陳玉珍要從「三陳」之爭尋求突圍，有一場硬仗要打。 第10屆立委選舉金門有10名參選人完成登記，雖是「10搶1」，實際上是陳玉珍、陳福海和陳滄江的「三陳」之爭。依金門縣選委會數據，這次立委選舉金門選舉區選舉人數約12萬700人，以「投票率4成、得票率過半」估算，當選立委約需2萬4140票。 金門6個鄉鎮以金城鎮人口最多，向來是最大票倉，約占總票數近1/3；一般估計拿下金城鎮就勝券在握。上屆立委選情，勝選的楊鎮浯拿下1萬6350票金城鎮有5642票；再以今年3月立委補選來看，陳玉珍以無黨籍參選，得票7117票，其中金城鎮拿下2513票。 補選一役，陳滄江以6020票居次、國民黨提名的洪麗萍落到第3、5681票；另外，同為藍營遭開除黨籍的前金湖鎮長蔡西湖以無黨籍參選，也有5175票。洪麗萍的補選失利，從泛藍「洪、陳、蔡」合計近1萬8000票，再對照4年前楊鎮浯的票數，以及長期深耕地方的陳滄江基層實力至少在6000票，藍營要勝選就沒有分裂本錢。 曾加入民進黨的陳滄江在地方耕耘多年，2016年立委選舉拿下8367票，創下民進黨在金門選舉得票最高紀錄。雖然去年8月退黨與綠營切割，但支持者仍對他寄予厚望。 更何況還有去年角逐縣長連任失利的陳福海。陳福海2005年退出國民黨，以無黨籍參選縣長失利；2011年在親民黨主席宋楚瑜拜訪金門時加入親民黨；2014年再以無黨籍參加縣長選舉當選。去年連任雖失利，但拿下2萬2719票，「小輸」楊鎮浯僅801票，可以看得出金廈兩岸通水的縣政推動仍獲鄉親認同。 黨內初選以72%比28%壓倒性勝出，加上黨總統參選人韓國瑜的魅力，陳玉珍原本吃下定心丸，不料半路殺出陳福海，為選戰投下震撼彈；緊接著陳滄江也宣布投入戰局，讓戰地這1席立委選情迅速激起火花。 不過，前金門縣黨部主委林芳旋10月底無預警異動，雖然是「任期屆滿」，但地方上對於總管選戰兵符的黨務主帥遭「陣前換將」耳語不斷。因此包括楊鎮浯、新任縣黨部主委石兆瑉等藍營地方政壇人士能否捐棄成見訴諸「大團結」絕對是關鍵。 另外，「陳」是金門大姓，「宗親」選票在金門的立委、縣議員選舉一向扮演重要角色。面對「三陳」相爭，曾任金門第3、4、6屆縣議員，年輕、女性，是46歲的陳玉珍最大優勢，喊出「新世代請讓年輕人來拚」，爭取開拓年輕的中間選民。 陳福海選戰主軸，強調「金門利益為優先，超越黨派」，去年縣長選舉失利的苦果，能否在這次選戰中喚起選民「還給個公道」值得觀察。 金門政治版圖已經是「藍大於綠」，陳滄江在去年8月「民進黨自絕於金門，離金門民意愈來愈遠」的一席退黨聲明，在這次選戰中要如何說服綠營基本盤，將是一大挑戰。（編輯：孫承武）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080018.aspx"}, "台東立委4搶1 藍推新人挑戰綠三連霸": {"content": "2020立委選戰（中央社記者盧太城台東縣8日電）台東下屆立委選情，民進黨提名人劉櫂豪端出政績力拚「三連霸」；國民黨提名的台東副縣長張志明，擁有縣長饒慶鈴加持的執政優勢，希望奪回國民黨失去10年的這席立委。 參選下屆台東這席區域立委名單，除了尋求連任的劉櫂豪、挑戰的張志明，民眾黨提名的陳允萍，以及無黨籍的張坤和。就選票流向分布看，全縣15個鄉鎮市，台東市選舉人口數最多，近6萬票選舉票數，「拿下台東市」大局底定。 民國101年總統選舉，國民黨「馬吳配」台東縣囊括7萬2823票，民進黨「蔡蘇配」3萬3417票，親民黨「宋林配」3313票。再看105年總統大選，即便民進黨勝選，但「蔡陳配」得票3萬7517票，小輸國民黨「朱王配」的4萬3581票；另外，親民黨「宋徐配」1萬6565票。 從總統大選得票來看，台東的政治版圖「藍大綠小」，藍營得票率約在6成5至7成間，綠營在3成至3成5間。不過區域立委選舉，少了政治傾向偏藍約2萬張原住民選票，藍綠差距拉近到約6比4。 53歲的劉櫂豪雖是民進黨員，但18年前被親民黨台東縣長徐慶元延攬擔任副縣長，從法官走上參政之路。自2005年、2009、2014、2018年先後4次縣長選舉，加上2006年縣長補選，另外2012、2016兩次立委選舉，連同尋求「三連霸」，地方重要選舉「無役不與」。 劉櫂豪深耕地方，堪稱綠營在後山台東第一人。2009年縣長選舉和國民黨提名的強棒黃健庭對決，雖然敗選，但得票率獲得4成7，讓民進黨在台東的得票率首次突破4成。 3年後，劉櫂豪投入立委選舉，國民黨提名饒慶鈴，藍營的前縣長吳俊立以無黨籍參選，在泛藍分裂下勝出。2016年的連任之路，以4萬2317票、6成4的得票率，以1萬8701票差距，大勝國民黨提名人陳建閣，更創下民進黨在台東空前的得票率。 2018年再戰縣長選舉，被視為「民進黨最接近台東縣長寶座」的一戰。雖然因大環境不利民進黨，輸給國民黨對手饒慶鈴，但劉仍得票數仍有4萬4264票，看得出基層實力。 劉櫂豪爭取下屆立委連任，端出2任立委任內政績護盤，包括南迴鐵路電氣化動工、南迴公路拓寬、釋迦農具補助及海外市場開拓，以及火車票「實名制」保障台東鄉親購票機會等政績。 國民黨提名的台東副縣長張志明，占有台東執政優勢，又有5星縣長、前台東縣長黃健庭和現任縣長饒慶鈴力挺，加上去年國民黨勝選的有利氣氛加持。 不過，因張志明是宜蘭人，雖然18年前在台東擔任教育處長，去年從花蓮被延攬到台東擔任教育處長，饒慶鈴當選後成為副縣長，但因農村講的是「人親土親」，也有聲音質疑張志明不是本地人。 張志明喊出「台東的鄉親們，請給黏在台東的人一個公平的機會」，同時希望能延續去年縣市長選舉，藍軍在台東大獲全勝的氣勢，喊出「下架英系立委、下架小英王朝」，讓選戰主軸朝向有利國民黨的藍綠對決。 另外，任職移民署專員的陳允萍，毛遂自薦，獲得台灣民眾黨提名，有信心幫白色力量在台東拓展政治版圖，但政治素人，缺乏在地組織奧援，將有一場硬戰。無黨籍參選人張坤和，去年製作看板說要選縣長，但未登記，這次意外登記參選立委，地方上多數人對他陌生。（編輯：孫承武）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080019.aspx"}, "連江立委5搶1 陳雪生曹爾忠內訌新人李問爭出線": {"content": "2020立委選戰（中央社馬祖8日電）連江縣立法委員選舉5人爭搶唯一一席，中國國民黨籍立法委員陳雪生力拚連任，但要面對從藍營分裂、獨立參選的前立委曹爾忠兄弟鬩牆，民主進步黨參選人李問則一步一腳印爭取插旗離島機會。 除陳雪生、曹爾忠與李問，國會政黨聯盟參選人李克焜與前連江縣議員王長明也參戰，選情激烈。 連江傳統政治板塊向來「藍天一片」，從地方到中央政府層級，大小選舉幾乎都國民黨參選人包辦，其他政黨難撼動。 國民黨提名有強大基層實力的陳雪生爭取連任，陳雪生有國民大會代表、連江縣長與立委的豐富政治經歷，爭取連任，外界普遍認為仍有現任優勢。 不過，曾任國民黨連江縣黨部主任委員的曹爾忠質疑國民黨跳過初選，直接提名陳雪生，決定辭職以無黨籍身分投入選舉，形成藍營分裂局面。 「參選是要為馬祖年輕人找出路」，曹爾忠表示，馬祖政治話語權一直以來被少數人獨占、壟斷，年輕人沒出頭機會，參選是希望翻轉，讓馬祖有改變機會。 另一方面，馬祖對民進黨來說是「艱困中的艱困」，上屆立委選舉民進黨未推人競逐，總統蔡英文公元2016年更只在連江拿下739票（得票率16.53％），但有別以往，有美國芝加哥大學碩士學位的前民進黨發言人李問主動請纓上陣，來勢洶洶。 30歲的李問宣布參選以來，背氣球、揮國旗走進馬祖各島，透過活動參與、社區服務及各項政見，頓時成為馬祖紅人，尤其積極正面的選戰與理性政見論述風格令馬祖鄉親眼睛為之一亮，也獲馬祖青年認同。 李問表示，希望為馬祖選舉帶來新氣象，關注馬祖觀光、交通、海洋資源、土地與幼托教育等議題，鼓勵馬祖年輕世代投身公共事務。 此外，馬祖地區選舉人口結構有相當比例選民住台灣本島，返鄉投票情況是否踴躍，也牽動這場選戰最後結果。（編輯：李明宗）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080020.aspx"}, "嗆警網軍肉搜全家 國民黨議員徐弘庭道歉": {"content": "（中央社記者黃麗芸台北8日電）國民黨立委陳宜民6日至外交部陳情抗議，涉強推保六總隊女警，同黨籍台北市議員徐弘庭罵警「網軍肉搜你全家倒楣」。徐弘庭今天對此道歉，並說自己不會推諉卸責、也不會切割。 徐弘庭今天在臉書發文表示，關於6日事件，在此表達自己的態度，該認錯就認錯，該道歉就道歉，他不會推諉卸責，也不會切割，也不會像駐日代表謝長廷、外交部長吳釗燮一樣躲起來不面對。 他說，當下情況確實非常危急，特別是立委林奕華正被夾在兩扇門之間，而外交部內的警察仍不斷往前推，所以他確實脫口而出「今天如果你們不放，今天如果你們要傷害我們的立法委員，我跟你講，網軍肉搜，你們全家都倒楣，沒有必要為民進黨扛」的言論。 徐弘庭認為，不管是在什麼情況下，說了就是說了，身為政治人物本該就對自己言行更注意，再次對自己一時氣憤、口不擇言，做了不好的示範而致歉，也對在場身不由己的基層員警表達歉意。 但他強調，再次請大家原諒他的不成熟，但真相不該被模糊焦點，請政府負起責任，主動啟動內部行政調查程序，認為外交部及駐日代表處應即刻主動啟動內部行政調查，釐清監察院所提日本東京網路IP是否與日本代表處僱員有關，以及本案相關資金來源是否來自外交部或駐日代表處的公帑。 立法院國民黨團6日到外交部，要求吳釗燮說明「蘇啓誠案」，但在外交部門口遭阻，陳宜民與保六總隊員警推擠，造成多名立委受傷、一名女警被打掉帽子，也險些跌落樓梯；警政署隨後也發布聲明稿，將依妨害公務罪函送。（編輯：張銘坤）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080034.aspx"}, "赴台大醫院慰問受傷立委挨批 國民黨團致歉": {"content": "（中央社記者陳俊華台北8日電）國民黨立法院黨團今天表示，對於日前國民黨相關人士前往台大急診室慰問受傷住院立委，因而造成其他病患家屬與醫護人員的不便及抱怨，國民黨團表達誠摯歉意，但並無任何選舉造勢考量。 台大醫院企業工會昨天在臉書表示，急診是救治病患的地方，昨天一名患者來到急診，政治人物與媒體湧入急診室恐影響醫療工作，也危害患者隱私，呼籲政治人物別用醫療資源造勢。 國民黨立法院黨團今天透過新聞稿表示，針對台大醫院企業工會發布聲明，希望未來政治人物前往醫院探病，不應妨礙醫療病患並應保護醫護人員隱私，立法院國民黨團百分之百認同台大醫院工會與醫師相關的建議與提醒。 國民黨團表示，對於日前國民黨相關人士前往台大急診室慰問受傷住院立委，因而造成其他病患家屬與醫護人員的不便及抱怨，國民黨團表達誠摯歉意。 國民黨團表示，日前前往外交部陳情，國民黨立委陳玉珍、林奕華不幸在衝突中受傷，被緊急送往台大急診室就醫，國民黨陣營相關人士基於同僚情誼，陸續前往探視與慰問，完全是抱著關心2位委員傷勢的心情，「並無任何選舉造勢考量」。（編輯：趙蔚蘭）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080025.aspx"}, "外交部：梵蒂岡與中國對話是為保障信仰自由": {"content": "（中央社記者侯姿瑩台北8日電）中國官媒環球時報在推特稱，中國與梵蒂岡交往的下一步是建立外交關係。外交部回應表示，教廷與中國對話旨在保障中國天主教徒的信仰自由；教廷向台方重申，梵中臨時性教務協議與外交無涉。 環球時報英文版7日在推特推文，引述梵蒂岡宗座科學院院長索隆多（Sanchez Sorondo）表示，中國和梵蒂岡交往的下一步是建立外交關係，安排教宗方濟各（Pope Francis）訪中，以及歡迎中國領導人訪問教廷。不過，推文內容並未提到發言的時間跟地點。 對此，外交部發言人歐江安表示，外交部認為，教廷與中國對話旨在保障中國廣大天主教徒的信仰自由，梵中雙方於2018年9月22日簽署主教任命臨時性協議，目的是為解決中國天主教會複雜的教務問題。 她說，教廷方面表示，協議期盼幫助中國教友擁有真正的信仰自由、確認教宗為中國天主教會的真實領袖、被羈押的中國地下主教均能獲得釋放，同時，也期待未來中國的主教均由教宗任命、神職人員不需要違背對天主的信仰，簽署違背良心的文件被迫加入所謂的愛國組織。 歐江安指出，「教廷方面向我方重申，臨時性協議與政治、外交無涉」。 另外，她表示，中國在簽署臨時性協議後，持續加強打壓其境內的天主教會，拆毀多處教會。中國壓迫教徒的行為，除引起國際普遍關注，也凸顯中國藐視梵中主教任命臨時性協議，一貫不守信用的本質，罔顧中國天主教神職人員、教友宗教信仰自由的權益。 歐江安表示，政府期盼梵中臨時性協議符合其初衷，能真正照顧中國境內的信眾，並協助宗教自由逐步萌芽，最終促使中國逐步邁向真正的民主與自由，而非將政黨政治利益凌駕於全中國13億人民的宗教信仰自由之上。 梵蒂岡是台灣在歐洲唯一的友邦。梵中簽署臨時性協議後，教廷與台灣的邦交關係備受關注。（編輯：林淑媛）1081208", "link": "https://www.cna.com.tw/news/aipl/201912080023.aspx"}, "立委外交部抗議與員警推擠 警政署長說明執法立場[影]": {"content": "（中央社記者程啟峰高雄7日電）藍營民代昨天赴外交部抗議與員警推擠。警政署長陳家欽今天重申，為維護執法尊嚴，警方依法偵辦。至於高雄市21日的罷韓陣營發起遊行，警方有信心維護集會遊行進行。 陳家欽中午南下高雄市警察局了解挺韓、罷韓大遊行警力規劃，對於媒體詢問這起外交部推擠案，重申為維護執法尊嚴，警方會依法偵辦，且絕對是行政中立。 陳家欽說，外交部是要有通報洽公、事先預約才能進入的政府機關；警方受理報案，要保護政府機關安全，員警為了維護秩序，絕對是行政中立。 陳家欽表示，警方尊重立委到外交部去陳情，但員警也有維護機關安全的責任，且員警也表明自己身分，民代用這種「粗暴的舉止、言行」來對待員警，相信社會自有公評。警方態度與立場就是「維護執法尊嚴」，絕對是依法偵辦，沒有所謂的政治操作。 至於罷韓大遊行將於21日在高雄登場，挺韓大遊行也向高雄市警察局申請同日舉行。陳家欽表示，由於選舉前選民會比較熱情，對於可能出現不理性行為，甚至肢體暴力，警方會注意防範。 他也籲請遊行雙方負責人和申請人約制支持者，警方尊重集會遊行權利和自由，有信心維護集會遊行舉行，也絕對嚴懲暴力行為。 立法院國民黨團昨天到外交部，要求外交部長長吳釗燮說明「蘇啓誠案」，但在外交部門口遭阻，國民黨立委陳宜民與保六總隊員警推擠，造成多名立委受傷、一名女警被打掉警帽，也險些跌落樓梯。警政署昨晚發布聲明稿，將依妨害公務罪函送。（編輯：孫承武）1081207", "link": "https://www.cna.com.tw/news/firstnews/201912070146.aspx"}, "世界人權日 陳副總統：美麗島為台灣民主燈塔": {"content": "（中央社記者鄭景雯台北7日電）文化部國家人權博物館今天舉行2019世界人權日典禮，副總統陳建仁表示，許多國外議員都稱讚「台灣是亞洲民主燈塔」，「但如果沒有美麗島事件，我們沒有民主的燈塔」。 人權館今天在白色恐怖景美紀念園區舉辦2019世界人權日典禮，副總統陳建仁、文化部長鄭麗君、美麗島事件見證者總統府資政姚嘉文、黃信介弟弟黃天福、張富美等，以及白色恐怖政治受難者及家屬約200人出席與會。 典禮由敦化國小合唱團演唱「甜蜜的家庭」揭幕，為感謝捐贈者提供白色恐怖史料，鄭麗君在典禮上頒發捐贈文物感謝狀予何康美及受難者家屬陳秋菊、林黎彩、宋文博。 陳副總統致詞時表示，今年適逢美麗島事件40週年，40年後的今天，人權館邀請來自國內外專家學者，藉由促進台灣民主化的重要事件回顧，省思了解台灣和東亞國家的民主進程，「尤其在香港，民主運動依然持續進行，這樣的跨國比較和討論，格外顯得具有意義」。他也祝福香港能夠得到完全的自由、民主與人權。 陳副總統指出，他接待許多國外議員，都稱讚「台灣是亞洲民主燈塔」，「但如果沒有美麗島事件，我們沒有民主的燈塔」。 他表示，在場有許多政治受難者前輩，在風聲鶴唳到處抓匪諜、未經正當的程序就隨意將人入罪的時代，即使未年滿18歲，也和許多大人一樣，在他們的青春歲月裡留下難以磨滅的傷痕，在今天的香港，也看到類似的情形。 陳副總統說，人權是政府最重要的議題，也是台灣值得驕傲之處，面對白色恐怖的歷史，處置國家暴力帶來的傷害遠比想像中還要來得複雜，其中主要的工作就是還原歷史真相、釐清責任歸屬，並透過歷史與人權教育的推廣工作，來重建社會信任。 鄭麗君致詞提到，40年前美麗島事件發生時她還是小學生，學校卻告訴大家，「這些人是暴徒」，但透過電視轉播美麗島大審判的畫面，「前輩們挺直腰桿的身影卻一直留在心裡，也留下許多不解」。 直到高中，鄭麗君看了黨外雜誌才慢慢了解，美麗島大審判上前輩們義無反顧的身影，以及更多前輩受到司法審判、不正義的刑求，「原來是他們用犧牲自由、承受苦難、遭受不義卻不屈服的身影，為我們換得一場珍貴無比的民主教育，啟蒙一整個世代台灣人的民主意識」。 鄭麗君說，在那樣的黑暗時刻，有勇敢站出來為前輩們義務辯護的律師，有積極向國際求援的人權行動者，有無時無刻都在關心美麗島事件、傳遞事實真相、揭穿威權謊言的台灣人們，「那是一整個世代的台灣人，在打壓下依然不曾退縮，在恐懼中仍然鼓起勇氣，追求自由、追求民主、共同追求理想的時刻」。 鄭麗君借用中研院社會所兼任研究員吳乃德說的話，「美麗島時期是台灣最美好的時刻」。那個年代有最高壓的政治壓迫，「但那是台灣人最無私、最團結、最勇敢的時刻」。銘記美麗島，不僅因為是台灣民主史上的重大事件，更彰顯了一整個世代的台灣人追求民主的時代精神。 正值美麗島事件40週年，國家人權博物館即日起至2020年9月30日在歷史現場第一法庭舉辦「台灣有一站—美麗島」特展，期藉由美麗島大審的空間及展示，邀民眾反思美麗島事件對當年社會的衝擊。（編輯：張雅淨）1081207", "link": "https://www.cna.com.tw/news/aipl/201912070089.aspx"}, "13歲被抓 陳久雄為白色恐怖最小政治犯": {"content": "（中央社記者鄭景雯台北7日電）台灣在威權統治的歷史下，也有兒少時期被捕的受難者，今年81歲的陳久雄，白色恐怖時期因鹿窟事件被抓，當年才13歲，看到香港反送中有兒童被捕，他說：「感同身受。」 在台灣威權統治的歷史下，也有兒少時期被捕的受難者，以及一生同受影響的受難者家屬。今年適逢聯合國兒童權利公約頒布30週年，國家人權博物館今天提前舉辦世界人權日活動，邀請4名受難者及家屬，分享威權統治如何藐視兒少人權，以及對他們所造成的影響。 副總統陳建仁今天表示，今年是聯合國頒布兒童權利公約30週年，雖然台灣已經在2014年將兒童權利公約納入國內法，但是過往在威權統治、白色恐怖時代，即使是兒童也有可能被關押和刑求。 今年81歲的陳久雄，出生在新北市石碇鄉鹿窟村，他說，小時候會和大人到山上的草寮，那裡的大人有短槍，可以學柔道、也可以和大人唱唱歌，那時也不懂什麼是三民主義、共產主義。 1952年12月29日凌晨，保密局認為，台北縣石碇鄉有中共武裝基地，大批警力、軍力包圍石碇到汐止的山區，一波接一波的逮捕行動，居民們嚇得心驚膽跳，這起事件也被稱為「鹿窟事件」。 陳久雄今天受訪時回憶，「當時幾乎滅村，我是全村最後一個被抓的」，那年他才13歲，成為年紀最小的政治犯。起初他和村民們羈押在光明寺，之後以感訓之名，移送保密局，沒有軍法審判，也沒有判決書，被時任保密局偵防組組長谷正文充當雜役長達7年多，陳久雄說：「簡直是被當奴隸。」 他曾多次寫陳情信，希望返回家鄉未果，最後假借探望生病父親為由，逃離保密局，那時他20歲。如今看到香港反送中有孩童被抓的新聞，陳久雄說，「感同身受」，更指出以前被抓的情況比現在還慘。 今年82歲的楊田郎，14歲起開始送報，推測是與報社副主任起衝突而被密告，1955年他才17歲，在家中被帶往警察局。偵訊人員以脅迫與恐嚇之法，欺騙他如能在18歲前認罪就可以平安回家，他在紙上簽了字，換來「用文字有利於叛徒之宣傳」罪名判刑7年，後面5年被關在綠島。 楊田郎今天受訪表示，當時他在獄中年紀小，獄中的「同學」會給他錢，由他去跟警備總部的守衛買報紙，一份20元，「當時公務員的月薪才200元」，後來被查到，楊田郎被吊起來拷問，「一個都沒有供出來」。 提到香港有孩童被抓的事情，楊田郎說：「他們沒有錯。」他提到當年會被抓，或許跟他思想早熟有關，因為經歷過日治時期與國民黨政府接手的年代，「那時候覺得怪怪的，為什麼有很多不正常的事情」。 受難者家屬黃新華，為槍決受難者黃賢忠及女性受難者楊環的遺女，她和母親兩人都存著想要保護對方的心，從未深談這個不容易碰觸的議題，直到再無機會、留下遺憾。 受難者家屬蔡宜君，為政治受難者、王子雜誌創辦人蔡焜霖的女兒，她分享經歷過黑暗與痛苦的父親，依舊以愛與夢想餵養著兒女。 配合聯合國頒布兒童權利公約30週年，人權館規劃「我是兒童 我有權利」主題特展，即日起至2020年5月3日，在兵舍5、6號展廳展出。（編輯：張雅淨）1081207", "link": "https://www.cna.com.tw/news/firstnews/201912070099.aspx"}, "蘇貞昌：經濟成長減稅有感  哪有政府那麼會做": {"content": "（中央社記者黃旭昇新北7日電）行政院長蘇貞昌今天晚上表示，民進黨是會執政的政府，不但經濟穩定成長，減稅讓人民有感、增加福利後國庫還有剩餘，「哪有政府那麼會做，這種政府就應該繼續讓他執政」。 蘇貞昌今晚在新北市板橋潮和宮與市民座談，並為子弟兵、新北市第6選區（板橋西區65里）立委參選人張宏陸助選，他強調張宏陸在身邊一路參與政治的歷程。 蘇貞昌說，中美貿易戰，各國慘兮兮台灣卻大賺錢，聯合國報告認為台灣是中美貿易戰最大受益者，包括台商回流投資逾新台幣7000億元，外商加碼投資。 蘇貞昌指出，經濟衝起來後，藉此可減稅讓人民有感，「哪有一個政府可以減稅的。」另外，還補助老幼與其他的福利措施，且國庫還有剩餘。 他表示，自己執政掌舵是讓經濟成長、福利增加、百姓減稅、預算打平，「哪有政府那麼會做，這種政府就應該繼續讓他執政」。 蘇貞昌還強調，請大家要支持張宏陸與新北市第7選區（板橋東區61里）立委參選人羅致政，拜託一定要出來投票。 他也呼籲民眾一定要投給全世界的人看，「台灣人不輸給香港人」，讓總統蔡英文連任，讓自己繼續為大家衝衝衝。（編輯：洪學廣）1081207", "link": "https://www.cna.com.tw/news/aipl/201912070248.aspx"}, "韓國訪團拜訪促轉會 籲台韓互助阻人權迫害再生": {"content": "（中央社記者王承中台北7日電）促轉會今天安排前韓國真相和解委員會委員長安秉旭等人組成的韓國訪問團參觀六張犁公墓。安秉旭表示，台韓應相互幫助與支持，阻止人權迫害事件再度發生。 促轉會下午發布新聞稿表示，安秉旭及518光州事件相關團體代表等8名韓國轉型正義與人權參與者，今天在促轉會安排下，前往位於六張犁的台北市示範公墓暨戒嚴時期政治受難者墓區參觀，由促轉會代理主委楊翠陪同解說。訪團對公墓歷史與受難者故事表達關心，並向受難者默哀致敬。 促轉會表示，韓國訪問團隨後前往促轉會訪問，訪團對台灣轉型正義的進程與促轉會業務困難，皆感好奇並提出意見。安秉旭感嘆冷戰時期國際情勢相互牽動，獨裁者之間也互有連結。 安秉旭指出，轉型正義的重點是防止威權復辟，將來若有任何獨裁再起的可能，不論發生在韓國或台灣，都應該相互幫助與支持，阻止人權迫害事件再度發生。 韓國民間代表則說，轉型正義業務多樣且繁重，如何在2年任期內完成，台灣轉型正義工程是否會再繼續。楊翠表示，這是促轉條例規定的法定任期，相關業務確實很難在任期內全數完成，因此既有的成果會呈現在總結報告裡，也正在陸續與其他機關協商業務移轉的工作。 另一個引起熱烈討論的議題，則是促轉會有無處置加害者的計畫。促轉會說，本身也是光州事件參與者的「518首爾紀念事業會」顧問韓尚錫表示，觀察到台灣轉型正義多是受難者的聲音，進行的似乎是一種修復式的工程，促轉會的重點是促進，或是正義。 楊翠表示，解嚴30年後，台灣第一次站在國家高度進行轉型正義工程，過去沒有完整的官方報告，許多真相亟待釐清，在真相釐清之前，很難直接跳到加害者處置。 與會的促轉會委員葉虹靈指出，檔案局藏有數百萬頁的檔案，政府並未系統性整理，多由民間個別研究，促轉會正透過資料庫的建構，釐清在軍法審判過程中不同人、不同位置扮演的角色與該負的責任。（編輯：謝佳珍）1081207", "link": "https://www.cna.com.tw/news/aipl/201912070213.aspx"}, "郭柯傳漸行漸遠 柯文哲：老闆不在底下走鐘": {"content": "（中央社記者王鴻國新北7日電）台北市長、台灣民眾黨主席柯文哲今天對和鴻海創辦人郭台銘漸行漸遠傳聞表示，可以合作的部分就合作，台灣社會最大特色就是從來不缺少謠言。 柯文哲上午出席民眾黨三重立委參選人李旻蔚競選總部成立大會，會前接受媒體聯訪時，針對郭柯漸行漸遠的傳聞表示，郭台銘訪美，老闆不在，底下的人發言就會「走鐘」。 他表示，以自己對鴻海的了解，紀律非常嚴明，所以講錯話是很慘的，他猜是老郭不在，底下發言尺度沒有老闆在盯，會比較放鬆。 媒體詢問傳聞民眾黨想跟郭陣營分手，柯文哲反問這是誰講的？他相信底下一定沒有人說是他講，台灣社會最大特色就是從來不缺少謠言，在政治上，一定程度的人，不會講那麼沒有智慧的話。 柯文哲表示，郭柯可以合作的部分都可以合作，但說要完全一樣，「困難啦，同一個黨的，都沒辦法百分之百相同了」，並認為郭柯都還沒開始走路，沒有漸行漸遠問題。 此外，永齡基金會顧問高虹安也針對郭陣營發言人劉宥彤臉書和網友說「把高虹安還回來」一事，澄清是玩笑話，不代表郭董的意思，因為郭董飛往美國的前一晚還鼓勵她用專業在民眾黨好好發揮。 高虹安指出，她在民眾黨團隊過得還蠻好的，討論公共議題，互動還蠻融洽；政黨的理念可透過溝通與磨合，郭柯兩人都是講道理和講數據，關心全台民眾利益，「現在郭董人在美國，要討論是否分手，要等當事人回來才能談，目前沒有看到這現象」。（編輯：張芷瑄）1081207", "link": "https://www.cna.com.tw/news/aipl/201912070233.aspx"}, "苗栗造勢趕場 韓國瑜馬吳3人王不見王": {"content": "（中央社記者管瑞平苗栗縣7日電）國民黨總統參選人韓國瑜今天到苗栗，分別參加尋求連任的立委徐志榮、陳超明的造勢大會，前總統馬英九、國民黨主席吳敦義也都站台力挺，但他們3人行程始終錯開，皆未同台。 國民黨苗栗縣立委徐志榮（第2選區山線）、陳超明（第1選區海線）尋求連任，兩人今天各自在苗栗市、竹南鎮舉辦總統、立委聯合競選總部成立大會，除國民黨總統參選人韓國瑜外，前總統馬英九、國民黨主席吳敦義分別站台，苗栗縣藍營政治人物包括前縣長劉政鴻、縣長徐耀昌及議長鍾東錦、副議長李文斌、各鄉鎮首長、代表會主席均現身力挺，營造大團結氣勢。 韓國瑜上午先到縣立體育場參加中華玄門總會、中華玄門法師總會舉辦的龍華聖會，此時吳敦義已早一步抵達徐志榮會場；而馬英九前腳才從竹南鎮陳超明總部離開，吳敦義接著上場助講約15分鐘，之後，韓國瑜又約在20分鐘後到場。 由於各自行程安排，韓、馬、吳3人雖同在苗栗境內趕場，卻始終未同台，苗栗警方為協助各會場沿線交通，出動約450名警力交管。 韓國瑜表示，台灣2019年代表字是「亂」，代表台灣人民的心聲，人民內心不安寧、對未來憂心，他參加龍華聖會心中百感交集，感謝宗教領袖的付出，期盼大家一起為台灣、為人民祈福。 他說，「風調雨順靠老天爺；國泰民安要靠自己」，20、30年前台灣經濟突飛猛進，各項表現居亞洲四小龍之首，但民進黨執政3年半以來，「就像小時候看的電視機，是黑白的」，大家看不到未來。 韓國瑜強調，一名好總統對國家太重要，2020唯一能夠改變命運的武器就是手中選票，呼籲苗栗鄉親團結支持他及立委徐志榮、陳超明，讓國民黨繼續帶領中華民國全力衝經濟、建立廉能政府。 今天冷氣團來襲，低溫加上風勢強勁，韓國瑜致詞時一度被強風吹得「倒退嚕」，一旁陳超明連忙拉住。韓國瑜自嘲，以前比較胖，選舉後瘦了4公斤，健康消耗越來越大，「現在唯一可以保證，除了心地善良之外，其他身體都不太好了」，引起台上台下一陣笑聲，也有許多支持者高喊加油、凍蒜。（編輯：卞金峰）1081207", "link": "https://www.cna.com.tw/news/aipl/201912070205.aspx"}, "王定宇質疑見中國政協委員  馬辦：禁得起檢驗": {"content": "（中央社記者郭建伸、王承中台北7日電）民進黨立委王定宇今天質疑國民黨2008年總統大選違法收中國政協的海外政治獻金，前總統馬英九當時還在總統府接見不只一位中國政協委員。 馬英九基金會執行長蕭旭岑指出，馬英九連中共最高領導人都見過面了，民進黨炒作見了那些有所謂政協背景的人，請問意義是什麼，只有兩個字：「無聊」。馬辦則說，馬英九任內的接見都有紀錄在案，從未涉違法情事，禁得起檢驗，外界若有質疑，歡迎檢舉告發。 退役陸軍中將羅文山涉嫌收受中國全國政協委員許智明政治獻金，台北地院判決2年半徒刑。判決指出，羅文山在民國97年、99年及101年間，共接受香港居民許智明等人共4筆、約新台幣1000萬元捐獻給黃埔四海同心會的政治獻金，助前總統馬英九連任。 王定宇下午在臉書發文指出，羅文山的判決書已經揭露羅文山向中國政協委員許智明要錢，許智明還指定用途拿來為國民黨和馬英九刊競選廣告，並要求安排見馬英九，而馬英九也親自接待了中國政協委員。 王定宇指出，接見相片中，大家以為馬英九左側是陪賓的女性，她是中國政協委員黃紫玉，而黃紫玉也是中國和平統一促進會的理事；中國和平統一促進會的會長是中國人大政協主席汪洋，也是負責對台滲透統戰的中共首腦之一。 王定宇說，判決書確定兩件事，一是國民黨總統大選違法收（無論直接或間接）中國政協的海外政治獻金，第二是還把中國政協帶進總統府表達感謝，他質疑馬英九和當時的府方高層敢說不知道這個捐款嗎。 馬英九辦公室下午發布聲明表示，總統蔡英文及民進黨以「羅文山案」作文章，說「滲透無所不在」，再度證明民進黨執政無能，抹紅才是其一貫的選舉伎倆。 馬英九辦公室說，馬英九任內不僅兩岸關係和平，更維護國家主權，8年來事實已證明，民進黨不斷誣指的「賣台」從不存在，蔡總統說「滲透無所不在」，根本邏輯錯亂，不知所云。按此邏輯，蔡總統是否好好調查一下內政部長徐國勇，為何接見大陸政協委員管浩鳴，是不是被滲透了。 馬英九基金會執行長蕭旭岑指出，馬英九連中共最高領導人都見過面了，在8年執政期間，兩岸關係和平、穩定，中華民國主權沒有絲毫受損，連親民黨主席宋楚瑜今天都讚譽有加。民進黨炒作見了那些有所謂政協背景的人，請問意義是什麼？只有兩個字：「無聊」。 馬英九辦公室強調，馬英九所收受政治獻金，均依法據實向監察院申報，屬於政府公開資訊；馬英九任內的接見也都有紀錄在案，從未涉違法情事，絕對禁得起檢驗。外界若有質疑，歡迎檢舉告發，讓司法檢視。透過媒體放話惡意抹紅抹黑，將自負法律責任。（編輯：謝佳珍）1081207", "link": "https://www.cna.com.tw/news/aipl/201912070191.aspx"}, "馬英九稱護主權不力  總統府：憑感覺批評": {"content": "（中央社記者吳睿騏、溫貴香桃園7日電）前總統馬英九今天說，總統蔡英文能源政策「政府辦不到、百姓吃不消」，泰國簽證處理喪權辱國，政府無法力爭免簽就不配談護主權；總統府說，馬英九完全是憑感覺批評。 中國國民黨桃園市第4選舉區（桃園區）立法委員參選人萬美玲上午舉行競選總部成立大會，馬英九、國民黨副總統參選人張善政、新北市長侯友宜與曾任桃園縣長的前新北市長朱立倫等出席。 馬英九表示，新課綱一塌糊塗，經濟不斷後退，台灣訂單、外銷出口都下降。蔡總統稱返台投資台商100多家、新台幣7000億元，現在用的都是國內的錢，國外的錢還沒看見。 能源方面，他說，照進度看不可能完全做得到，而電費未來可能飆漲，增加民眾負擔、工商業電費上漲，還可能讓物價上漲，呼籲選民不要投錯人。 此外，馬英九表示，蔡總統否定一中各表、九二共識，這是兩岸達成的基本共識，沒九二共識就沒互信，現在就觀光產值下滑，3年半斷7個邦交國，只剩15個邦交國，蔡總統沒護主權，反而糟蹋主權。 不過，總統府發言人丁允恭告訴中央社記者，馬英九的批評是「憑感覺」，蔡總統的政績是「有實績」。 他說，3年多前蔡總統上任時，馬英九留下的能源窘境是備轉容量率僅1.64%，現已成長到兩位數，供電無虞；做不到的是馬英九政府。 丁允恭表示，馬英九時代，台灣經濟成長率是亞洲4小龍（台灣、韓國、香港及新加坡）之末，現已連3季4小龍第一，全年也可望領先；台商投資回流7000億元更是地在擴、廠在建與人在請，經濟正面效果正在發生，連國民黨籍縣市首長都肯定。 外交方面，丁允恭說，台灣與主要國家實質關係大幅躍進，美國商會也肯認現在是數十年來台美關係最好時刻；至於兩岸，蔡總統秉持不挑釁、不躁進，堅守台灣主權與民主不退讓立場，相對於馬英九時代令人疑懼的路線，更受人民信任。 丁允恭表示，倒是馬英九會見不法政治獻金者羅文山的中國政協委員金主，似乎社會都有相當廣泛不解與疑慮。（編輯：李明宗）1081207", "link": "https://www.cna.com.tw/news/aipl/201912070159.aspx"}, "林飛帆：譴責國民黨傷口灑鹽 施暴公務員": {"content": "（中央社記者黃旭昇新北7日電）民進黨副秘書長林飛帆今天表示，中國國民黨不斷政治操作「蘇啟誠案」，在受害者家屬傷口上灑鹽，還施暴基層公務人員與警察，民進黨嚴厲譴責此事。 民進黨副秘書長林飛帆今天陪同黨籍新北市立委第5選區（樹林區、鶯歌區、新莊區西盛9里）參選人蘇巧慧，至樹林區保安市場掃街拜票，並介紹推出新年小物金鼠春聯及桃紅抹布。 林飛帆接受媒體聯訪時，記者問他對昨天國民黨立委在外交部涉推倒女警一事的看法。 林飛帆表示，立委對政府的施政、政策，比一般人有更多問政與質詢的法定權力和手段，大家可清楚判斷國會議員是否應用暴力對待基層員警。 他說，民進黨發言人已發聲明，很清楚告訴社會，國民黨在「蘇啟誠案」不斷操作，在受害者家屬的傷口上灑鹽，還對地方基層公務人員、警察不當施暴，民進黨嚴厲的譴責。 對「卡神」楊蕙如涉入網軍事件，記者詢問，基層有人認為楊蕙如乾脆退出民進黨，或民進黨祭黨紀開除，因楊蕙如是民進黨員，是無法切割的。林飛帆表示，楊蕙如與白的、藍的、綠的，與很多人都做生意。楊蕙如的黨籍在台北市，地方市黨部是主要發動者，會研擬是否應祭出黨紀處分。 他強調，民進黨的態度與立場是全力支持司法偵辦調查以儘速釐清真相，沒有任何模糊空間，若楊蕙如有罪責應負起法律責任。 蘇巧慧表示，選舉最重要的是靠平常的累積與選戰過程的努力，因看上林飛帆在婆婆媽媽間有吸引力，特別請他一起陪同掃街增加人氣。 蘇巧慧表示，每年都會到保安市場拜年，除鼠年春聯，今年的過年小物桃紅抹布，特別在包裝寫上「國會有表現、地方有成績」，向鄉親報告這4年的表現，盼獲肯定。（編輯：李錫璋）1081207", "link": "https://www.cna.com.tw/news/aipl/201912070107.aspx"}, "政壇素人緊抓話語權 郭營3女將成選戰嬌點": {"content": "（中央社記者王承中台北7日電）鴻海創辦人郭台銘雖然宣布不選總統，但仍然影響台灣政壇，連帶讓麾下3名女性幕僚包括永齡基金會執行長劉宥彤、副執行長蔡沁瑜、顧問高虹安，成為選戰「嬌點」，搶了不少媒體版面。 這3名鴻海娘子軍，以劉宥彤跟隨郭台銘最久，也最像郭台銘的代言人；高虹安則是3人中唯一沒有新聞工作背景的，而是機械工程博士出身；蔡沁瑜則是前新聞主播，對外發言平穩從容，郭台銘相當滿意，稱她為「我的發言人」。 3女將雖然都是政治新人，但戰鬥力十足，形象、口才都是一時之選，不論是在政論節目中闡述理念或是對外發言，比起各陣營老將毫不遜色。郭台銘計畫與台灣民眾黨及親民黨合作的同時，也讓她們從政治幕僚躍居不分區立委參選人，短短半年多，3人的職業生涯都面臨極大的轉變。 劉宥彤跟著郭台銘的時間最久，曾擔任華視記者、奧美公關、樂陞科技執行副總，由於在2015年擔任永齡基金會董事長，並協助永齡農場轉型，協助打造郭台銘的公益形象，再加上劉宥彤有話直說以及執行力，讓郭台銘十分倚重。 郭台銘參加國民黨總統初選時，臉書操盤就由劉宥彤負責，而許多關鍵時刻，也是由劉宥彤出面傳達郭台銘的訊息。郭陣營幕僚私下形容，劉宥彤就像是郭台銘的代言人，作風強勢，執行力非常強。 高虹安則是美國辛辛那提大學機械工程博士，博士論文的指導教授是鴻海副董事長李傑，研習智能維護系統及工業大數據分析。在進入郭團隊前，高虹安任職鴻海工業大數據辦公室主任，而高虹安也因為大數據專業，而被民眾黨相中，列為不分區立委第三名。 雖然高虹安並非政治幕僚出身，過去也沒有相關背景，郭陣營幕僚指出，高虹安一開始可能對一些細節不太了解，畢竟選舉民調跟工業大數據不同，但她學習力極強，很多事情常常一點就通，面對郭台銘交付的任務也是全力以赴。而高虹安也因為大數據的專業，成為各政論節目的常客，上節目分析民調。 蔡沁瑜則是媒體人出身，曾經擔任新聞台的主播，也是三人中對於政治接觸較多的人。經過前國民黨立委周守訓的引薦，擔任永齡基金會副執行長，負責對外發言。由於蔡沁瑜擔任過記者，也知道跑新聞的辛勞，重視媒體關係的經營。蔡沁瑜面對媒體提問，總是有問必答，對於受訪要求也來者不拒。 郭陣營幕僚表示，蔡沁瑜因為當過新聞主播，講話分寸拿捏都非常到位，不少郭台銘友人都稱讚蔡沁瑜的發言平穩態度從容，不卑不亢，讓郭台銘增色很多，堪稱是郭陣營的化妝師，郭台銘對於蔡沁瑜擔任發言人非常滿意，常稱呼蔡沁瑜是「我的發言人」。 女將們各自擁有不同的專業及能力，卻在郭台銘決定投入政壇後，跟著郭轉換跑道，霎時成為高知名度的政治人物，未來更可能進軍國會，成為政壇新嬌點。1081207", "link": "https://www.cna.com.tw/news/aipl/201912075003.aspx"}, "柯文哲「如」影隨形  蔡壁如從幕後走向幕前": {"content": "（中央社記者梁珮綺台北7日電）台北市長柯文哲籌組台灣民眾黨才短短數月，聲勢不弱。在從無到有的過程中，黨發起人蔡壁如是靈魂人物，在黨務與選務上扮演舉足輕重角色，說是民眾黨的「大掌櫃」也不為過。 重量級人物身邊總是有特別的幕僚，但像蔡壁如和老闆這樣關係深厚、重要事項一把抓、且可以代表老闆發言的，仍屬罕見；從台大醫院一路建立的信任關係，讓其他幕僚很難和她相提並論，因此蔡壁如雖非政壇出身，卻仍然能在政界占一席之地。 熟知柯文哲的人都知道，蔡壁如是心腹、是血滴子、是傳真機，無論大小事，蔡壁如都會使命必達，包括柯文哲稱便當會中臨時起意所組的「民眾黨」，都是由蔡壁如負責。 在很高程度上，蔡壁如其實就是柯文哲的分身，尤其是民眾黨的黨務，柯文哲常將「不清楚細節」掛在嘴邊，因所有事皆由蔡壁如處理，就連鴻海創辦人郭台銘的感恩會、當時負責與郭陣營談論合作等事宜，也是蔡壁如代表。 由此可知，蔡壁如雖未掛任何黨職，但在民眾黨的地位、發揮的影響力，不言而喻。 此外，蔡壁如自詡要擔任柯文哲的「良心」，時時刻刻提醒柯文哲「莫忘初衷」，要堅持住理想與價值，例如隨著選舉腳步愈來愈近，會有多數企業老闆願意給予高額政治獻金，但「錢是魔戒」，蔡壁如說，柯文哲目前還沒有被誘惑，若真有那一天，她會是那道防火牆。 選舉投票日腳步接近，民眾黨陸續推出區域立委，蔡壁如也開始啟動輔選行程，要全台走透透，宣傳柯文哲的執政理念，因柯文哲多次說過要改變政治文化、要當文化上的傳道者，蔡壁如自動攬下「找12個門徒」的責任，並不斷宣揚理念。 儘管民眾黨聲勢不弱，蔡壁如仍認為民眾黨資源無法與國民黨、民進黨抗衡，特別是選前，小黨的生存空間幾乎完全被壓縮，因而一改先前的「幕後」角色，只要有機會，就會爭取曝光，不放過任何能增加聲量的機會，如開設粉絲專頁、接受專訪等。 對蔡壁如而言，很多事情是「做就對了」，除了拚聲量、勤走基層，每週也會固定召開選戰技術討論會，邀請具備選舉經驗或臉書小編等各方專家前往授課，對象是區域立委參選人及幕僚，同時藉此凝聚向心力，以及討論共同政見。 沒有柯文哲，就不會有蔡壁如，同理，若沒有蔡壁如，也不會有柯文哲，2人關係可謂唇齒相依，民眾黨之於2人，不僅是「藍綠推兩邊、民眾擺中間」，也是柯文哲要扭轉「政治文化」的基石。1081207", "link": "https://www.cna.com.tw/news/aipl/201912075002.aspx"}, "花蓮立委 綠連任面臨泛藍夾擊": {"content": "2020立委選戰（中央社記者張祈花蓮縣7日電）花蓮立委選舉，現任民進黨立委蕭美琴4年前以過5成得票數鬆動藍營鐵票區，連任之路將面對泛藍分裂的國民黨黃啟嘉和花蓮前縣長傅崐萁夾擊，也是蕭、傅首度正面對決。 下屆花蓮立委有蕭美琴、黃啟嘉、無黨籍傅崐萁，以及台灣前進黨提名花蓮市民代表許願神、中華統一促進黨曹純明、民生公益黨蕭嘉豪等6人參選。 花蓮藍綠版圖落差大，長年落在7比3，以2016總統選舉得票數來看，總統蔡英文全國得票率5成6，但在花蓮的得票率不到4成，上屆總統選舉更是不到3成。 明年初的立委選舉，國民黨捲土重來，派出在地行醫多年的政治素人黃啟嘉迎戰，但面臨新舊黨部主委鬧不合，前縣黨部主委鄒永宏倒戈輔選「五星縣長」傅崐萁，而黃、傅都打著「正藍軍」口號參選，泛藍分裂讓選情更添變數。 傅崐萁空降立委戰場，讓好兄弟、總統參選人韓國瑜顯得難以招架，一邊是好兄弟、一邊是黨提名，面對外界追問花蓮立委要挺誰，韓陣營遲未正面表態。 韓國瑜原訂11月27日出席韓國瑜、黃啟嘉聯合競選總部成立，強碰「韓國瑜、傅崐萁聯合競選總部」成立，傅21日登記當天，韓陣營先是改口由副手張善政代表出席，黃陣營以「鄉親期待韓站台為由」改為延期辦理；直到12月初始證實由前總統馬英九擔任競總成立大會最大咖，強調「正藍」不言可比喻。不可否認的是「韓、傅、黃」的三角關係，牽動藍營選票。 花蓮的13個鄉鎮市，花蓮市、吉安鄉為藍綠必爭指標戰區，以蕭美琴6萬3231票觀察，光是這兩區得票就佔4萬3837票，佔比69.3%。綜觀選情，蕭、傅2強過往戰績，都曾在花蓮立委選舉拿下6萬多票數；兩人在兩大票倉得票數相差不遠，實力相當。 傅崐萁選舉成績6戰1敗，擔任過2任親民黨立委、1任國民黨立委及2任無黨籍縣長，其中2009、2014年兩次縣長選舉，都是上演「泛藍打敗正藍」戲碼，2008年傅擔任藍營立委，執意脫黨參選縣長，遭開除黨籍。傅崐萁以泛藍身分參選，2009年獲8萬5532票，以4萬6929票差打敗國民黨提名的杜麗華。 2014年縣長選舉，再次以8萬9048票、4萬5544票差打敗國民黨蔡啟塔。雖然傅崐萁2度在縣長選舉中KO國民黨對手，但值得注意的是這兩場選戰都沒有綠營參戰。 而蕭美琴深耕花蓮，4年前立委選舉以6萬3231票，近1萬2000票差距，阻斷國民黨立委王廷升連任之路，更拿下綠營在花蓮民選最高得票率5成（53.77%）。蕭的當選被譽為「綠色奇蹟」，也讓藍綠在花蓮勢力微幅調整到6比4。 傅掌握地方水利會、農漁會及社團票源，還有妻子、現任花蓮縣長徐榛蔚的地方行政優勢；蕭美琴則有中央奧援，擅長「空戰」以網路大打政績牌，號召青年返鄉投票。 至於黃啟嘉有縣黨部、黨中央全力輔選，勤跑基層，面對傅崐萁瓜分票源，黃陣營掛出韓合影競選看板，加上馬前總統站台的聲勢，強化自己才是國民黨力挺的「正牌藍軍」身分用意明顯。 傅崐萁來勢洶洶，但也並非沒有隱憂，傅涉及凱聚磁磚股票，涉及違反證交法官司纏訟20年，今年2月更三審改判2年10月，傅不服上訴，全案由最高法院三審審理中，若在選前定讞必直接衝擊立委選情。 國民黨提名的正藍軍，迎戰「自稱正藍軍」傅崐萁，目前還沒有勝選過，下屆立委選舉將是傅崐萁再下一城，或是泛藍統一奪回版圖，還是綠色奇蹟再現，變數仍多。（編輯：孫承武）1081207", "link": "https://www.cna.com.tw/news/aipl/201912070028.aspx"}, "郭柯關係受矚目 蔡沁瑜：不用媒體傳話": {"content": "（中央社記者郭建伸台北7日電）媒體報導郭、柯關係可能漸行漸遠，外界關注第三勢力合作關係。對此，郭辦核心幕僚蔡沁瑜今天說，很多事不用透過媒體傳話；于美人則說，「寄錢會少，寄話會多」，表示傳話一定會多傳兩句。 蔡沁瑜今天以親民黨不分區立委參選人身分前往白蘭市場掃街，並由競辦發言人于美人陪同；由於于美人辨識度很高，許多民眾、攤商都搶著和她拍照。于美人則呼籲大家「總統投宋楚瑜，政黨票投親民黨」。 親民黨總統參選人宋楚瑜昨天在青年論壇猛酸對手、國民黨總統參選人韓國瑜，引發外界關注。 對此，于美人說，她跟宋楚瑜建議，偶爾可以罵一罵蔡英文總統，宋楚瑜是回應，「我可以批評執政黨，但男生批評女生，有違紳士風度」，所以宋楚瑜會批評政策，但不做個人批評，即便是對國民黨總統參選人韓國瑜也極少批評。 此外，外界關注鴻海集團創辦人郭台銘跟台北市長柯文哲領軍的台灣民眾黨合作關係，有媒體報導，民眾黨高層定調，與郭台銘的合作關係，將順其自然，不排除漸行漸遠。媒體今天也詢問蔡沁瑜看法。 蔡沁瑜說，很多事情不用透過媒體傳話，否則對台灣的政治生態或是社會的心情都是內耗，台灣不該再處於這樣的情況。 她說，如果外界都知道盟軍彼此是合作關係，有任何意見，大家應該好好說清楚，「我們用真心相待，如果對方還是覺得不夠的話，我覺得一切都是隨緣啦。」 于美人則指出，台語有句俚語「寄錢會少，寄話會多」，表示傳話一定會多傳兩句；台北市長柯文哲智慧很高，但是詞彙很有限，有些詞彙講來講去只有這些，未必是他本意，「就像郭董說的，如果每一句都聽進去就不用睡了」，強調外界不用懷疑，第三勢力整合勢在必行。 媒體追問，郭台銘從美國回來後，是否會與柯文哲見面？蔡沁瑜說，目前還沒有安排，但如果要見面也是順其自然，雙方若願意好好把事情談清楚，也是一件好事。于美人則笑說，她是一定會約民眾黨不分區立委參選人蔡壁如喝咖啡，時間是「As soon as possible（盡快）」。（編輯：紀淑芳）1081207", "link": "https://www.cna.com.tw/news/aipl/201912070048.aspx"}, "屏東2席立委  藍綠各有隱憂選情緊繃": {"content": "2020立委選戰（中央社記者郭芷瑄屏東縣7日電）這屆屏東3席立委都是民進黨籍，但下屆立委縮減1席，分屏北、屏南2個選區，儘管屏東一向綠大於藍，但綠營自家內亂，讓國民黨有可趁之機，2個選區藍綠選情都在緊繃狀態。 屏東縣下屆立委第1（屏北）選區有里港、高樹、三地門、霧台、瑪家、九如、鹽埔、長治、麟洛、內埔等10個鄉和屏東市。共7人參選，目前仍屬前屏東市長葉壽山與尋求連任的民進黨立委鍾佳濱的「藍綠」對決戲碼最有看頭。 無黨籍縣議員蔣月惠有機會爭取不喜歡國、民兩黨的中間選民；中華統一促進黨翁啟峯、無黨籍黃冬輝（屏東後備司令部前司令）、無黨籍秦鴻明等人要突破藍綠夾殺，要看後勢能否出奇兵。 下屆第1選區只有屏東市、麟洛鄉是鍾佳濱在這屆所競選的屏中選區裡的鄉鎮，鍾佳濱2016年拿下7萬6204票，只以7300多票小贏當時的國民黨對手、曾擔任2任屏東市長和立委的王進士。 超過10萬選舉人數的屏東市無疑是「屏北」選戰輸贏最具指標鄉鎮。這次鍾佳濱的對手，是繼王進士後，又2屆連任屏東市長、又更年輕的葉壽山，葉曾是國民黨提名總統參選人韓國瑜在高雄市長小內閣的社會局長，被視為韓系人馬，有超強韓粉鐵票支持。 另外，屏北其他鄉鎮是現任立委蘇震清的選區，但他投入屏南立委選戰，自顧不暇，地方派系藍綠版塊面臨重整，這一仗，鍾佳濱打起來比2016年還要艱困。 第2選區包括萬丹、泰武、竹田、萬巒、潮州、新園、崁頂、南州、新埤、來義、東港、林邊、佳冬、枋寮、春日、枋山、獅子、牡丹、車城、滿州、恆春、琉球等鄉鎮。有9人參選，仍以國民黨提名周佳琪、無黨籍蘇震清、鄭朝明、張怡等人選情相互糾纏影響。 屏南選情混沌，在於蘇震清未排入不分區立委名單，民進黨中央將原提名的莊瑞雄列不分區，在這一區不徵召、不提名「等同開放競選」，綠營就有蘇震清和擔任過3屆立委的鄭朝明以無黨籍參選。 屏南原本「綠得出汁」，蘇、鄭兩人都是民進黨資深黨員。民進黨黨中央已指示，屏東2個選區支持現任立委參選人，總統蔡英文2日也為蘇震清站台，呼籲「屏南唯一支持蘇震清」，等於讓蘇震清獲得「正綠」身分。 即便黨中央與蔡總統已表明立場，但鄭朝明沒有放棄競選，雖沒檯面上造勢，但仍持續拜票行程，及粉絲頁的宣傳，他接受中央社記者訪問時透露，不願為難黨公職人員，一些黨公職人員私底下還是支持他，他會持續競選。 屏南選區目前呈現蘇震清與周佳琪對決局面，周佳琪有父親周典論雄厚的政治資源援助，綠營兄弟鬩牆瓜分票源，選情非常緊繃。 國民黨提名人周佳琪年僅36歲，強調「在地新世代」，她有留美企管碩士學位，是屏東縣議長周典論的二女兒，周典論曾任1屆副議長及3屆議長，地方實力雄厚，包括萬丹、新園、東港幾個人口大鄉鎮都是周典論的大本營。 周佳琪參選又有前立委蘇清泉擔任競選總部主任委員，代表國民黨在屏南整合成功，她提出「高雄捷運橘線南延萬丹、潮州；紅線南延新園、東港，串接高屏生活圈」，爭取屏南每天往來高屏通勤族選票。 不過，屏南選區還有與時代力量結盟的留美律師張怡，時力立委黃國昌追打由屏東縣議員周碧雲經營的枋寮鄉樂樂養雞場環境污染案，在地方獲得認同。周碧雲、周典論有親戚關係，被黃國昌挑明了追打，對周佳琪有一定程度的殺傷力，張怡會是中間選民的選項。（編輯：孫承武）1081207", "link": "https://www.cna.com.tw/news/aipl/201912070027.aspx"}, "嘉義市立委8搶1 參選爆炸競爭激烈": {"content": "2020立委選戰（中央社記者黃國芳嘉義市7日電）2020年嘉義市立委選舉，8人搶攻1席，其中5人是現任市議員。民進黨王美惠被封機車族議員、國民黨傅大偉主打「暖男」形象，2人有政黨奧援，聲勢看漲。不過，同為市議員的蔡永泉、戴寧與凌子楚，基層實力不容小覷。 嘉義市公職人員選舉向來是「藍綠對決」局面，不過，嘉義市中間選民多，基本盤雖然是綠略大於藍，但國民黨傅大偉、民進黨王美惠各具優勢，在年輕、中間及深綠選民被其他3名市議員瓜分後，各陣營需積極深入地方，鞏固基本盤。 民主進步黨提名的王美惠，初選打敗現任立委李俊俋，擁有4屆市議員資歷的她，主打平民參選，從擔任市議員助理開始，並連任市議員，一直在基層打拚，平時騎機車勤跑基層，服務鄉親，深知市民需求，被封為機車族議員。 中國國民黨提名的傅大偉，擔任過一屆里長，也是擁有4屆市議員資歷，他從擔任民代以來，也是騎著機車全市走透透，服務市民，這次選舉打出「大有可為」、「暖男」形象，爭取鄉親支持。 傅大偉、王美惠2人都是嘉義市東西區第一高票當選市議員，雙方實力相當，平時深入基層服務市民，且2020年是總統、立委選舉，2人不僅獲得政黨奧援，也都具有總統參選人拉抬效應，與其他參選人相較，聲勢已占有優勢。 嘉義市有經國、精忠兩大眷村，外界認為對眷村出身的傅大偉比較有利，不過，另3名參選立委的市議員都與傅大偉同為東區議員，票源可能會互相牽動，似乎又對王美惠有利，因此，選戰結果還難以下定論。 另外3名參選立委的市議員分別是無黨籍蔡永泉、戴寧及凌子楚，擁有4屆市議員資歷的台聯黨蔡永泉，這次以無黨籍身分登記參選，他認為台灣數十年來政黨對立、對台灣定位說不清楚，這次以無黨籍身分參選，不會受到政黨約束，希望可以增加票源。 連任3屆的無黨籍市議員戴寧，形象清新，她的父親戴建三曾連任多屆市議員，為許家班成員。鴻海集團創辦人郭台銘曾宣布戴寧為「郭家軍」新成員，勸進參選立委，不過，戴寧認為家族長久以來在嘉義為「許家班」，因此，這次參選延續許家班精神，以無黨籍投入立委選戰。 凌子楚為新科市議員，在去年市議員選舉時，以時尚雜誌風格廣告看板，引起關注，被嘉義市民稱為「型男」議員。他除了善用網路服務選民外，目前正以徒步拜票方式，繼續過去的苦行僧參選模式，爭取選民支持。 蔡永泉是退休老師出身，連任多屆市議員，有一定支持度，主要票源為深綠選民；戴寧認真問政，形象清新，受外界讚賞，且為政治第二代，可以吸引到中間選民；凌子楚曾代表台聯黨參與2屆立委選舉，長期經營網路，年輕選民支持度高。3人基層支持各有不同，但要取得藍綠基本盤選票有難度。 此外，還有另外3人投入嘉義市立委選戰，分別為無黨籍的黃宏成台灣阿成世界偉人財神總統，他曾參選過嘉義縣市長及嘉義市立委選舉，競選風格獨樹一格。無黨籍陳泰山是獸醫師，曾投入嘉義市長及里長選舉。代表國會政黨聯盟參選的郭瑞豐，是國立嘉義高商組長退休，曾參選過里長。地方人士評估，3人資源相對不足，需努力拓展票源。 國民黨嘉義市黨部主委蔡明顯表示，嘉義市中間選民多，將左右最後選舉結果，去年縣市長選舉讓國民黨可以光復嘉義市；傅大偉主打「暖男」正面形象，深耕基層，徒步逐戶拜訪，爭取中間選民認同，期望最後能脫穎而出。 王美惠競選總部執行總幹事黃敏修指出，嘉義市基本盤是綠略大於藍，11月24日造勢晚會，除了總統蔡英文、前行政院長賴清德、民進黨主席卓榮泰站台造勢外，立委李俊俋、前嘉義市長涂醒哲，以及多名地方黨公職都出席，展現民進黨團結氣勢，不過，選舉過程瞬息萬變，選情雖然審慎樂觀，但不敢大意。（編輯：卞金峰）1081207", "link": "https://www.cna.com.tw/news/firstnews/201912070022.aspx"}, "蔡總統與青年對談提4大政策 減少第一哩路阻礙": {"content": "（中央社記者游凱翔、許秩維台北4日電）總統蔡英文今天與青年對談，宣布「就學」、「居住」、「就業」及「創業」等4大青年政策，目的讓年輕人有更多機會實現想法及創意；蔡總統強調，此舉除了挺台灣，也是減少年輕人剛出社會「第一哩路」阻礙。 台灣青年民主協會、台灣學生聯合會舉辦2020總統大選青年論壇，首場晚間在台北國際會議中心舉行，尋求連任的蔡總統與會，並進行青年政見發表及接受提問；另外，國民黨籍總統參選人韓國瑜、親民黨籍總統參選人宋楚瑜，將分別於明天、後天晚間參與。 蔡總統在論壇中宣布「就學」、「居住」、「就業」及「創業」等4大青年政策。 就學部分，讓月薪不到新台幣4萬元的年輕人，最長8年「學貸本金利息都先不用還」；居住部分，擴大租金補貼，持續推動「青年安居租金補貼加倍方案」；就業部分，設置「小工研院」和「技職人才及技術培育基地」，每年更要培訓一萬名專業技術人才投入新興產業；創業部分，提供手續更簡便的「青年創業基金」和「青年貸款」。 蔡總統強調，這4項主張就是要挺年輕人，讓年輕人有更多機會實現想法和創意，此舉也是在挺台灣的未來。蔡總統也說，這一連串的措施就是減少年輕人出社會後「第一哩路」的阻礙。 總統開幕致詞時也表示，很多問題要根本、結構性處理，才能讓台灣社會脫離僵局，因此她下了一個「該做就做」的決心，政治計算是以後的事情。 蔡總統回憶，西元2016年剛就任總統時所面臨最緊急的問題，就是軍公教年金面臨破產，當時與她交接的前總統馬英九曾向她說年改迫在眉睫必須要做，而年金事後也做了第一階段的改革，至少維持30年的穩定不會破產。 此外，蔡總統也細數兩性平權、原住民、經濟、能源轉型、轉型正義等各項政績。蔡總統強調：「再給我4年，不是口號，而是真的需要4年去深化政策，如果半途而廢，很多人或許會說是回到過去，但對年輕人來說，沒有回頭路的選項，只有向前。」 蔡總統指出，民主社會與獨裁社會不一樣的地方在於，國家領導者必須帶領人民向前走，而社會溝通很重要，但社會覺醒更重要，年輕人就是代表這股覺醒力量，因為這個國家的未來是要交給年輕人，政府從教育、就業到生兒育女、長者等問題，都已有全套的政策設計正在執行。 現場學生提問，針對香港反送中議題，台灣是否有具體作為。蔡總統回應，她記得在西元1990年代後期，台灣開始起草一個名叫「香港澳門關係條例」的法律，而她當時就有參與。 蔡總統說，中國與英國的協議是50年不變，但當時外界的疑問是「真的50年不會變嗎」、「香港真的會民主化嗎」。因此，在起草港澳條例的過程中，也預想了中國不會實現承諾的可能性，港澳條例本身就有足夠的基礎可以處理，並協助在反送中受到壓迫、不公平對待的民眾來到台灣。（編輯：林興盟）1081204", "link": "https://www.cna.com.tw/news/firstnews/201912040345.aspx"}, "歐洲議會外委會通過兩項決議案 挺台聲量倍增": {"content": "（中央社記者唐佩君布魯塞爾4日專電）歐洲政壇高度關注特定勢力介入亞洲國家民主選舉，繼泛歐自由黨派聯盟譴責中國企圖影響台灣大選後，歐洲議會外交委員會今天通過兩項與台相關決議案，聲援台灣聲量倍增。 近年來中國透過「一帶一路」對外輸出中國的專制統治思維、影響民主社會運作，已引起歐洲政壇的高度關切。 由歐洲多國自由或民主派政黨聯合組成的「泛歐自由黨派聯盟」（ALDE），目前在歐洲議會屬於第3大政治勢力，擁有不少歐盟重量級政治人物，例如剛接任歐洲理事會主席的米歇爾（Charles Michel）；ALDE在今年10月的希臘雅典年會通過「加強歐洲因應中國崛起的能力」決議案，內容提到關切中國干涉台灣內部事務，甚至企圖顛覆台灣民主。 ALDE年會當時的決議案也呼籲歐洲以專業經驗，支持台灣對抗假訊息，以確保選舉結果反映真實的台灣民意。 歐洲議會外交委員會今天也接棒挺台，陸續表決通過歐盟「共同外交暨安全政策」（CFSP）年度執行報告，以及歐盟「共同安全暨防禦政策」（CSDP）年度執行報告決議案。 這兩項決議案均指出強化與東亞及東南亞關係對歐盟的重要性，呼籲東海、南海及台海相關各方透過和平方式解決歧見，並關切外國專制政權透過假訊息及網路攻擊干擾他國選舉並威脅亞洲民主，以及重申支持台灣有意義參與國際組織。 歐洲議會CFSP報告延續支持台灣，但今年這股挺台力量首度見諸在CSDP報告，對台意義重大。 歐洲主流民意日益警覺中國試圖擴大在歐盟影響力，加上中共迫害人權及香港警民衝突情勢，更使得歐洲議會關注潛在的亞洲民主威脅，今天外委會接連通過兩項決議案，凸顯聲援台灣聲量倍增。（編輯：林憬屏）1081204", "link": "https://www.cna.com.tw/news/firstnews/201912040344.aspx"}, "張善政中市簽書會 上廣播電台談理念": {"content": "（中央社記者郝雪卿、趙麗妍台中4日電）國民黨副總統參選人張善政今天到台中市舉行簽書會及接受廣播電台專訪，他表示，如果網軍是作為打擊國內政敵的工具，甚至是抹黑及散播假消息的工具，就是走火入魔。 張善政下午參加「2019張善政百分百簽書會」，接著再前往台中廣播電台、全國廣播電台接受專訪，他並接受媒體聯訪，針對卡神楊蕙如曾接觸韓營的問題及他在駐日代表謝長廷臉書留言一事等提出說明。 張善政表示，昨天他講過楊蕙如曾接觸韓營，但他們沒有能力支付費用，而且以楊蕙如跟綠營，尤其跟駐日代表謝長廷的關係，即使他們要找網軍，也很難找楊蕙如，楊蕙如跟綠營的關係那麼密切，而且過去的風評不是很好，他講過科技如果沒人文素養是會惹禍的，「所以我們對她不放心，不敢找她。」 張善政認為，大家要善用科技，如果網軍是保護網路安全，不要被對岸入侵，這是非常好的應用，如果以網軍作為打擊國內政敵的工具，甚至是抹黑、散播假消息的工具，這就是走火入魔。 張善政表示，「他底下一個非常優秀的外交官往生了，汙衊這位外交官很多網路上的風向，來自跟他關係密切的楊蕙如，謝長廷一直沒有解釋這一段。」 張善政進一步補充，「一個跟你非常密切的卡神，在網路上帶風向，把你底下一個非常優秀的外交官給逼死了，你到底有什麼說詞？」絕對不是他說的「跟我有關係嗎」就講這句話，民眾不能接受這樣的交代。 張善政指出，「如果這是一位外交官、前行政院長的這種政治風範，簡直是不及格的表現。」所以他特別去謝長廷臉書留言，希望他回答大家心裡面真正的問題。（編輯：陳俊碩）1081204", "link": "https://www.cna.com.tw/news/aipl/201912040307.aspx"}, "兩岸密使曾永賢過世 遺憾台灣無當代日本研究": {"content": "（中央社記者林克倫特稿）後生晚輩口中的「曾老師」、前總統府資政曾永賢3日晚間在台北過世，享耆壽97歲。外界常好奇曾永賢「兩岸密使」身分，但他不為人熟知者除了「豆花」，另一貢獻是協助當年首次執政的民進黨，建立起與日本智庫的二軌對話溝通平台。 曾永賢在前總統李登輝主政時期擔任國策顧問，於1990年代末期現身智庫。由於70多歲數加上輩份高，當時官場或學界等晚輩多以「曾顧問」或「曾老師」稱之；最令人熟悉畫面，是曾老師當年視力已不佳，常瞇著眼、微笑傾聽著年輕學者們發表高見。 2000年政黨輪替後，曾永賢轉擔任前總統陳水扁主政時期的資政，開始將重心轉到較少為人知的台灣與日本關係上，最大貢獻即是在擔任中華歐亞教育基金會副董事長兼執行長期間，於2002年成功在台北舉辦常態性「台日論壇」智庫二軌交流。 回顧當年時空，儘管台灣已邁向民主化，但日本官方對於將「台灣」與「日本」並列、仍十分敏感。曾永賢則鑑於台灣與日本的既有人脈關係將隨歲月老化，致力建立新生代台日學者間對話管道。 由於私下探詢日方對「台灣」二字無意見，遂以「台日」作為論壇名稱，採兩地輪流舉辦；而實際上，檯面上的公開對話是二軌，閉門座談已是1.5軌、差別僅是列席官員「不放名牌」。 以2003年在日本東京舉行的台日論壇為例，日方出席致詞貴賓是日前甫過世的前首相中曾根康弘，我方代表團除曾永賢，還有時任總統府秘書長邱義仁、國策顧問蕭新煌與吳榮義、國安會柯副秘書長承亨、陸委會副主委陳明通、立法委員陳唐山與蕭美琴等24人。 從與會名單可看出，曾永賢當年實際上是民進黨政府對日本關係的「義務牽線者」，背後是老一輩政治家對台灣後輩應如何發展日本關係的擔憂，而此關懷點也呈現在曾老師最遺憾的當代日本系列叢書上。 曾永賢對從事日本研究有一堅持：通曉日語。這是早年受日本教育與對大和民族繁雜禮貌禮數的體會，而原想規劃的叢書，則出於台灣對當代日本瞭解不足或是相對膚淺的體會，希望國人能對日本有更深層次的瞭解與研究。 無奈的是，台灣確實有許多熟悉日本偶像劇、歌手、動漫、歷史甚至A片等次文化的專家，卻找不到能探討當代日本國家、政治、社會、經濟與文化等各層面轉變的學者；叢書最後無疾而終，台灣欠缺日本研究專家也成為曾老師的心頭掛念。 2008年再次政黨輪替後，曾永賢卸下智庫職務正式退休，平日休養身體並進行口述歷史訪談記錄，對於人生的心路歷程轉變記錄在國史館出版的「從左到右六十年：曾永賢先生訪談錄」一書。 至於外界好奇的「兩岸密使」內情，曾老師的口述歷史要求，需等「當事人」全部離世後、方能公開；從業有風險、行業有行規，這是老一輩國家安全工作者的職業堅持與道德操守，敵友間的「信任」，至死方休。 再回首過往，對當年因緣際會兼差與曾老師共事過、現已是台灣學術圈一員的學者們，最懷念的應該是每週四的下午茶時間，幫忍不住嘴饞的曾老師，也點一碗台大公館豆花、不加糖水！（編輯：林克倫/邱國強）1081204", "link": "https://www.cna.com.tw/news/firstnews/201912040331.aspx"}, "蔡韓宋18日政見會交鋒  工商團體對談破局": {"content": "（中央社記者余祥、葉素萍、郭建伸、蔡芃敏台北4日電）第15任總統選舉將舉辦3場公辦電視政見發表會，首場預定18日晚間舉行，總統蔡英文、國民黨總統參選人韓國瑜、親民黨總統參選人宋楚瑜都會參與；但由工商團體邀約的對談活動，則確定破局。 韓陣營人士表示，韓國瑜當然會參加政見會，代表他們早已經做足準備；只是政見會和辯論會還是有一段落差，韓國瑜一再下戰帖，邀請蔡總統公開辯論、直球對決，透過問答、攻防才能把理念闡述清楚，也盼蔡總統不要怯戰。 爭取連任的總統蔡英文競選總部發言人阮昭雄說，蔡陣營會召集各方政治幕僚，整理相關政見。蔡總統與副總統參選人賴清德都很熟悉政策，會做最好的準備，用最好的陳述，向國人報告。 宋楚瑜競辦發言人于美人表示，宋楚瑜和副手余湘都會參加中選會舉辦的公辦政見會。另外，由於另有媒體邀約辯論會，宋楚瑜也都會參加。 不過，八大工商團體邀請3組總統參選人與業界對談、說明政見，但已確定破局。 工總、商總、工商協進會、三三會、中小企業總會等八大工商團體向民進黨、國民黨、親民黨發出邀帖，邀請總統參選人能與工商界面對面對話，原訂12月底前各挑一天與八大工商團體代表對話，說明政見、未來領導方針。 但工總表示，因為距離月底只剩下幾週，加上參選人勤跑選舉活動，時間不好安排，又碰到尾牙旺季，場地不易尋覓，因此宣布今年停辦。 中選會決議總統副總統電視政見發表會舉辦時程，總統政見發表會方面，首場在18日（週三）晚間7時舉行，由華視轉播；第二場為25日（週三）下午2時，中視轉播；第三場在27日（週五）晚間7時，台視轉播。 另外，副總統政見發表會則在20日（週五）晚間7時，由公視轉播。（編輯：林興盟）1081204", "link": "https://www.cna.com.tw/news/aipl/201912040319.aspx"}, "謝長廷：與楊蕙如是一般朋友 未指示任何網軍": {"content": "（中央社台北4日電）駐日代表謝長廷今天在臉書表示，他與楊蕙如是一般朋友關係；「所謂idcc的事情，本人毫無關係，事前也不知情」；他沒有指示任何網軍之事，所謂金錢來往更不是事實。 去年日本關西機場事件後，「卡神」楊蕙如及蔡姓友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處。台北地檢署依侮辱公署罪起訴楊蕙如及蔡姓友人。 檢方指出，楊蕙如提供申辦的網路，供蔡男連線上網登入PTT論壇，以idcc帳號發表主題「（爆掛）大阪空港疏散事件相關資訊」的文章。 台北市議員李明賢與張斯綱、徐弘庭、王欣儀4位議員，今早飛東京駐日代表處陳情，要求謝長廷說明清楚與此案的關係，謝長廷未出面接見，他於傍晚在臉書就此事發表聲明，並說明與楊蕙如的關係。 以下為謝長廷臉書貼文。 有關台北市議員張斯綱等一行12/4下午兩點至駐日代表處抗議之說明： 1.昨夜，僑界傳出一張某黨支部之A級動員令（如圖），聲稱市議員要來抗議，號召大家動員參加，因為駐日代表處是代表台灣，在承辦服務國人跟日本人業務的地點，也有很多僱員是日本人，他們對國內的政治並不了解。所以為了安全考量，我們今天決定管制門禁，要按門鈴才能進入，其實很多外國大使館也是如此，我們平常是比較開放，但當地治安單位也有關心，我們為了國家尊嚴，有國人來抗議，不方便請求制服警察前來維持秩序，所以在場只有便衣警察關心安全狀況。其次，今天下午三點本來有預定舉行例行記者招待會，為怕秩序混亂而予以取消，但同意將記者的疑問以書面說明。（如第3點所述） 2.今天下午兩點，四位台北市市議員以及僑民前來駐日代表處門口，雖然沒有事先約定，但是因為人數不多，經我們的警衛問明來意後，有讓四位議員進入，同時也端茶侍奉，議員們稱我是前輩，只是要來表達意見，我們由行政組收下陳情書，過程平和。但議員們出門後在外以直播方式，一再挑釁要我下台，因為內容偏頗，引起一位來洽公的台僑嗆聲出言爭執，台僑指責說，中國對台灣發射飛彈威脅，並以假新聞攻擊台灣，應該去向中國大使館抗議等語。議員一行原本離去，但過20分鐘後又返回代表處，引起代表處守衛（工讀生）一陣騷動後，才平安落幕。因為附近是安養中心、托兒所以及住宅，我們事後攜帶茶葉到安養中心，對因為下午抗議的噪音及不便表示歉意。 3.我擔任過台北市議員，知道外交事務並不是市議員們的監督對象，代表處也不是其轄區，議員們跨海來抗議，第一，違背觀光簽證的目的；第二，超過三人的抗議活動也沒有申請集會遊行，而且沒有事先約就跑來陳情，此風不可長，而且送我一頂2020中華民國的帽子是其選舉圖騰，選舉色彩濃厚。看照片他們進入代表處時大家臉帶微笑，說是為蘇前處長討公道，但全無哀戚之情，其行為完全是賺取選舉紅利。所以本人不必出去接待為其造勢，本人一直在辦公室五樓辦公、接待客人及批公文，並未如他們所說的躲避在官邸。 至於所謂idcc的事情，本人毫無關係，事前也不知情。本人和楊蕙如，是因為她常常幫台灣選手在海外加油，動員觀看體育比賽而相識。11年前楊蕙如曾經在總統選舉時替本人助選，後來本人成立基金會她也協助發起，並擔任董事，這些都是事實，因為助選的關係，楊因而認識本人周遭的朋友，發展出自然朋友關係，但是八年前她就離開董事的職位，跟本人就是一般朋友關係。我擔任駐日代表日本三年多，一年見不到一兩次面，最近一次見面是在今年11月棒球12強賽事時。楊從事廣告公關事業，推銷對象商品、人物都有，也超越黨籍，本人當然沒有指示任何網軍之事，所謂金錢來往更不是事實。今媒體報導台北市議員爆料稱楊的資金來源是來自公家機關，楊自行承包業務之收入，真相已經清楚，他們回去問議員同仁就好。 至於說要我下台的理由不外乎就是楊蕙如被起訴云云，現在這件事情傳聞是蔡正元在指揮，蔡自己被起訴收押四個月，最後被判決無罪蔡還自己大肆慶祝，現在為何別人被起訴就斷定其有罪？如真是蔡正元所主導，顯然是雙重標準。 至於關西事件一事已經有定案，美、日歐等都將此事件列為中國訊息戰、假消息的範例，當時為假新聞推波助瀾的就是一些親中民代、名嘴等，現在全部推給idcc，把一篇當時大家都沒看到的網路文章無限放大，只是為了選舉利益，並洗清當時的責任而已。至於他們質問說楊蕙如的IP曾經出現在駐日代表處，這純屬謠言，是因為不了解我們代表處電信設備的謠言。 所以本人今天有寫一句話給媒體：「候選人抬棺攻擊，市議員跨海抗議，是為伸張正義？是為市民權益？還是為了選舉紅利？」請大家明辨。（編輯：林憬屏）1081204", "link": "https://www.cna.com.tw/news/firstnews/201912040288.aspx"}, "楊蕙如遭訴 藍議員赴東京駐日代表處遞陳情書": {"content": "（中央社記者楊明珠4日專電）楊蕙如涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處遭起訴。國民黨籍議員李明賢等人今天前往駐日代表處遞交陳情書，要求謝長廷說明清楚與此案的關係。謝長廷未接見李明賢等人。 去年日本關西機場事件後，「卡神」楊蕙如及蔡姓友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處。台北地檢署依侮辱公署罪起訴楊蕙如及蔡姓友人。 台北市議員李明賢與張斯綱、徐弘庭、王欣儀4位議員，今早飛往東京，直奔駐日代表處陳情。 李明賢等人在陳情書提到，駐日代表是行使國家職權的重要官職，操作網軍帶風向間接造成外交官之死，實則是有辱官箴、嚴重戕害國家形象，謝長廷法律與政治雙重責任難以開脫。 陳情書中也質疑，楊蕙如過去被視為是謝系成員，包括前往日本與謝長廷合照、長工辦公室的聚會活動照、甚至也有民進黨競選活動的宣傳文宣，再再證明楊蕙如與駐日代表謝長廷關係匪淺，楊蕙如透過網路帶風向的惡質行為，是否就是謝長廷所指使？ 駐日代表處今早關閉大門，謝絕採訪，謝長廷也未回覆記者詢問。李明賢等人後來從駐日代表處出來後對媒體表示，已繳交陳情書，並且要了外交部的陳情書案件號。 李明賢等人表示，希望謝長廷能正式回覆陳情書，接受中華民國國民的檢視，針對這不幸的事件，謝長廷有必要說清楚講明白。有關這樣的事件，外交部必須用嚴正態度面對。（編輯：周永捷）1081204", "link": "https://www.cna.com.tw/news/aipl/201912040149.aspx"}, "楊蕙如案 吳敦義：全黨動員人力物力協助追查": {"content": "（中央社記者余祥台北4日電）「卡神」楊蕙如被控涉嫌利用網路PTT論壇侮辱外交部大阪辦事處遭起訴。國民黨今天召開中常會，黨主席吳敦義裁示全力動員人力與資源，協助追查相關事證，並要求檢調加速且公正調查，務必在大選前給國人清楚說明。 此外，前新北市長朱立倫在臉書表示，台灣的網路自由度很高，大家在網上可以暢所欲言、自由發揮，但一直以來，某些個人及政黨卻利用這種自由，製造謠言，惡意攻擊抹黑對手，獲取政治上的利益。 朱立倫說，這次「idcc」楊蕙如事件，就是典型的網路匿名攻擊，企圖轉移民進黨政府的責任，間接造成了一位資深外交官之死，事件爆發後，民進黨快速切割、全面逃避的態度，令人搖頭。 朱立倫說，從政的目的應該是為了下一代更好、下一代的幸福，選舉是比好不是比爛，用負面選舉、闇黑力量，獲取政治力量，不但可恥，更傷害了下一代的未來。 朱立倫說，衷心期待司法公正的調查審判這個案件，這不只為外交官爭公道，更為台灣清明政治爭未來。（編輯：楊凱翔）1081204", "link": "https://www.cna.com.tw/news/aipl/201912040212.aspx"}, "宣明智公開信明志 由商轉政盼進國會做對的事": {"content": "（中央社記者張建中台北4日電）聯電榮譽副董事長宣明智列親民黨不分區名單第3名，今天發表公開信指出，政治絕對是最大公益事業，他希望能進入國會，直接提出「對的事」，要求政府去做，為更好的中華民國努力。 宣明智今天發表「致好友們的公開信」，信中表示，列入親民黨第10屆立委不分區候選人名單，一時間電話、簡訊紛來沓至，許多老友來電中，不乏提出疑問，已逾耳順之年，含飴弄孫尚不及，何須淌此混水，參選實在不「明智」。 宣明智表示，關心國事與參與政治是兩回事，只是數10年的旁觀、關心，卻只見政治日趨紊亂、國力每況愈下、下一代沒有未來，難道只能繼續袖手旁觀、任其敗壞。 與其推諉，不如採取行動，宣明智說，政治絕對是最大的公益事業，廉能的政府會帶給人民幸福，若自己挺身而出，去匯集立院113位立委中有智有志有識的好立委，讓「對的人」鍥而不捨地要求政府做「對的事」，陸續推行好的政策，政治就可福國利民。 此外，宣明智信中提及「0到6歲國家養」、設立「身心障礙保險基金」與恢復獎勵投資條例及員工平均分紅配股制度等，都是「對的事」。（編輯：林淑媛）1081204", "link": "https://www.cna.com.tw/news/firstnews/201912040191.aspx"}, "公民活動自由度調查 台灣列亞洲唯一開放國家": {"content": "（中央社記者呂欣憓曼谷4日專電）人權組織調查全球公民活動空間的自由程度，台灣是亞洲唯一被列為開放的國家，人權工作者認為台灣在人權議題上具有關鍵地位。報告中也特別提到香港的反送中抗議活動。 非政府人權組織CIVICUS和區域人權組織亞洲論壇（Forum-Asia）合作調查亞洲的公民活動空間自由度，今天在曼谷發布2019年受威脅的公民力量報告（People Power Under Attack 2019）。 報告從言論自由、新聞自由、集會自由等多個面向評估全球各國的公民活動空間，程度分為5級，最好的為開放（Open），接下分別為狹窄（Narrowed）、受限（Obstructed）、壓抑（Repressed）、封閉（Closed）。 全球196個國家中，43個國家列為開放，42個國家列為狹窄，49個國家列為受限，38個國家列為壓抑，24個國家列為封閉。 亞洲25個國家中，台灣是唯一被評為開放的國家；日本和南韓列為狹窄；10個國家受限；8個國家被評比為壓抑；4個國家包括中國、北韓、越南和寮國被評比為封閉。 報告指出，在亞洲，侵犯公民活動空間最主要的手段就是審查制度，其中中國是主要的實行者，例如封鎖主要的新聞媒體以及社群媒體。除了中國，巴基斯坦、泰國和孟加拉也是幾個經常使用審查制度的國家。 第2種亞洲國家最常用的手段是使用法律壓制人民的民主和政治權利，許多國家會用毀謗罪對付異議分子或是反對人士，例如孟加拉、馬來西亞和菲律賓。 報告中特別把香港今年反送中運動的狀況提出來。報告指出，香港的公民空間正在急速縮減中；不少報導提到警方過度使用武力對付抗議者；也有證據顯示有人在拘留期間遭遇到不正當的對待和抗議；而且抗議期間很多記者被攻擊或騷擾。 儘管亞洲的公民活動空間狀況並不佳，但報告認為仍有幾個正面的發展，例如馬爾地夫廢除了對記者和反對人士不利的反毀謗法、馬來西亞廢除了有爭議的反假新聞法以及台灣通過了歷史性的同婚法案。 CIVICUS研究員班奈狄克（Josef Benedict）接受中央社訪問時表示，台灣的新聞自由、言論自由和集會自由比起其他亞洲國家來說狀況好很多，當人民出來抗議時，政府有在傾聽人民的聲音。台灣對亞洲的人權工作者來說是一個避風港，在人權議題上，台灣在亞洲具有關鍵的地位。 不過，班奈狄克認為台灣仍有繼續進步的空間，例如移工議題，他舉例，在台灣工作的漁工應該獲得更好的保護，這個議題他們會持續追蹤。（編輯：馮昭）1081204", "link": "https://www.cna.com.tw/news/firstnews/201912040170.aspx"}, "陳亭妃力挺游錫堃 盼成為下屆立法院龍頭": {"content": "（中央社記者張榮祥台南4日電）基隆市長林右昌今天輔選尋求連任的台南市民進黨立委陳亭妃，陳亭妃則當場力挺前行政院長游錫堃引領民進黨立委，成為下屆立法院龍頭。 民進黨提名的台南市第3選區（安南區、北區）立委參選人陳亭妃，預定7日在安南區成立競選總部，總統蔡英文、游錫堃、行政院副院長陳其邁、交通部長林佳龍、民進黨主席卓榮泰等人將到場輔選。 陳亭妃表示，這次選舉相當重要，尤其是香港民主自主被打壓，香港人民則以選票支持泛民主派人士，台灣選民也要用選票捍衛台灣的民主自由，台灣真的不能變成香港第二。 陳亭妃說，游錫堃這次名列民進黨不分區政治組的第一名，她希望游錫堃引領民進黨立委，成為下屆立法院龍頭，帶領台灣守護主權價值。 林右昌表示，台灣的民主自由及主權，站在世界民主國家的最前線，看到香港事件，大家更要珍惜台灣的主權。（編輯：黃世雅）1081204", "link": "https://www.cna.com.tw/news/aipl/201912040133.aspx"}, "綠委質疑政治獻金來源 馬辦：均依法申報": {"content": "（中央社記者陳俊華、余祥台北4日電）民進黨立法院黨團書記長李俊俋今天說，依法不能收受大陸、港澳政治獻金，退役中將羅文山收受中共政協委員的政治獻金，前總統馬英九應說清楚，2007年競選時是否收受羅文山的政治獻金。 馬英九辦公室表示，馬英九兩次競選總統所收受政治獻金，均依法據實向監察院申報，都屬於政府公開資訊，任何人如有質疑都可自行上網查詢。 退役陸軍中將羅文山涉嫌收受中共全國政協委員許智明政治獻金，台北地院判決2年半徒刑。判決指出，羅文山在民國97年、99年及101年間，共接受香港居民許智明等人共4筆、約1000萬元捐獻給黃埔四海同心會的政治獻金，助前總統馬英九連任。 民進黨立法院黨團書記長李俊俋、立委劉世芳上午舉行「吳斯懷們？中共金援？」記者會。李俊俋說，中華黃埔四海同心會就是黃埔軍校退役將領的聯合社團組織，為什麼會收受中共政協委員政治獻金；依台灣地區與大陸地區人民關係條例、政治獻金法，都不能收受來自中國、港澳地區的政治獻金。 李俊俋說，黃埔四海同心會支援的對象是馬英九，馬英九能否告訴大家，2007年競選時的政治獻金，有沒有來自羅文山的政治獻金，要不要把兩人關係說清楚。 劉世芳表示，為了證明國民黨的清白，希望國民黨清楚說明2007年到2014年間，是否收受羅文山所轉達中共政協委員許智明的政治獻金。 馬英九辦公室對此表示，民進黨每到選舉就利用中共來恐嚇台灣民眾，從修國安五法、中共代理人法，到近日反滲透法倉促修法，都是抹紅對手、打擊異己的一貫伎倆。馬英九的政治獻金早經司法單位嚴格檢視，民進黨的抹紅奧步，必被人民以選票唾棄。 馬英九辦公室反問，既然民進黨都知道，兩岸關係條例與政治獻金法都規定，不能收受來自大陸、港澳地區的政治獻金，又有何必要再於反滲透法中訂相關規定，這不正坐實了民進黨修法是為選舉操作。（編輯：謝佳珍）1081204", "link": "https://www.cna.com.tw/news/aipl/201912040141.aspx"}, "宋楚瑜訪南靖部落 擬推原住民不在籍投票": {"content": "（中央社記者黃旭昇新北4日電）親民黨總統參選人宋楚瑜今天關心新北市鶯歌南靖部落原住民的居住環境，他表示，要推動原住民不在籍投票，以保障原住民政治參與權。 宋楚瑜今天上午在南靖部落頭目蘇萬法、親民黨不分區立委提名人蔡沁瑜的陪同下，參訪位於新北市鶯歌區大漢溪畔的南靖部落，關心當地居民無自來水飲用、住宅以簡單板模搭建、醫療與教育環境不佳問題。 宋楚瑜以阿美族語向部落住民問候，也以阿美族語表達「負責任」的態度，他認為，南靖部落的居住環境不是現代國家應有的狀況，未得到應有的照顧。 他說，台灣有許多部落在民進黨執政多次下，仍居住這樣的環境，是台灣人的悲哀，並沒有尊重原民的尊嚴。 宋楚瑜同時進入一戶4年前也到訪過的住民家裡，關心中風臥床的長者及其坐輪椅的妻子。這對夫妻目前由媳婦照顧，兒子在外打拚謀生。 住民在座談會中反映，希望改善居住環境，有自己的聚會所，傳承自己的文化與語言。 宋楚瑜在座談與接受聯訪時表示，將推動原住民不在籍投票，不需要回到原鄉就可在居住地投票。 宋楚瑜說，他想徵詢並推動，原民在自有意願下可放棄原民投票身分，改選一般區域立委，實踐憲法增修條文照顧原住民的參政權，希望原民可以當家做主。（編輯：李錫璋）1081204", "link": "https://www.cna.com.tw/news/aipl/201912040100.aspx"}, "美學者看台灣大選 傳統偏獨電台出現親中聲音": {"content": "（中央社記者周世惠舊金山3日專電）不到6週就是台灣大選，美國學者祁凱立表示，很少看到變化這麼大的選舉，不太擔心台灣民眾會被外來網路勢力干預，反而是聽到傳統電台從以往偏獨立場，開始出現親中聲音。 專精台灣問題的史丹佛大學台灣民主與安全項目主任祁凱立（Kharis Templeman），今天在胡佛研究院對美國聽眾發表演說，談論台灣2020總統大選及立法委員選舉。 相對於俄羅斯一概否認以網路勢力干涉2016年的美國總統選舉，祁凱立表示，中國介入台灣選舉的傳言時有所聞，只是在於北京政權怎麼做，有無效果。 祁凱立觀察，台灣的年輕選民對於網路的使用、以及資訊的接受度非常精明，他不擔心外來勢力運用數位媒體對台灣選舉的影響力，反而是傳統的電台，在這次的大選讓他「聽」到微妙的變化。 祁凱立指出，傳統電台做為選戰溝通工具，非常接地氣台灣的選舉，傳統多以說台語、支持台灣民主的獨立色彩，連結年齡層較高的選民，他日前訪台時發現，不少電台播放中國的歌曲、直接與中國的電台主持人連線對話，是值得關注的影響力。 從原本國民黨候選人韓國瑜的氣勢較強，到第三勢力退出選舉，又遇到香港「反送中」示威6個多月，祁凱立告訴中央社記者，這場選舉的過程變化很大。 以目前民調數字來看，祁凱立評估，總統蔡英文贏得勝選的機會高，不過立委選舉的結果較難預估，各方勝算50%。 他也謹慎地強調，政治常有「奇蹟發生」，不可控制的事件仍可能影響最終的選舉結果。 祁凱立認為，有三大因素扮演關鍵角色：經濟、內政與兩岸關係；他表示，如果台灣的股市突然崩盤、經濟產生巨大變化；或民主進步黨發生重大醜聞、改變民眾現有的印象；以及面對美中台三角關係時，美國總統川普對台灣撒手不管，都將衝擊最後的投票結果。 祁凱立講授台灣政治與民主等課程，參與編輯多本關於台灣政治發展的著作。他是密西根大學政治學博士，今年並擔任智庫美國國家亞洲研究局（National Bureau of Asian Research）的學者。（編輯：陳永昌）1081204", "link": "https://www.cna.com.tw/news/firstnews/201912040115.aspx"}, "曾與楊蕙如合照 徐國勇：不必看圖說故事": {"content": "（中央社記者顧荃台北4日電）「卡神」楊蕙如及友人去年涉嫌在網上侮辱外交部大阪辦事處遭起訴，內政部長徐國勇被發現曾與楊蕙如合照。徐國勇今天表示，政治人物常跟很多人合照，不用看圖說故事。 去年9月燕子颱風重創日本關西機場，網路論壇PTT瘋傳大阪辦事處未提供台灣人妥善協助的文章，大阪辦事處飽受抨擊，時任駐大阪辦事處處長蘇啓誠去年9月13日在寓所輕生。楊蕙如涉嫌指示蔡姓友人貼文批評大阪辦事處，日前遭台北地檢署依侮辱公署罪起訴。 徐國勇上午列席立法院內政委員會「境外勢力影響、操作、干預我國選舉現況分析與防制作為專題報告」，會前受訪時，媒體詢問是否有與楊蕙如合照。 徐國勇回應，他也跟很多國民黨人士、樁腳或委員都有合照，政治人物或公眾人物在宮廟等各種活動場合，會跟很多人拍照，這沒有什麼，用一張照片看圖說故事是沒有意義的。 媒體詢問，跟楊蕙如的合照是否是送謝長廷赴日本擔任駐日代表時拍的。徐國勇表示，謝長廷曾任行政院長，他當時是立委，去歡送謝長廷到日本很正常。這張照片他在網路上有看到，真的沒有什麼印象，他已經3年多沒有出國，到機場都是視察非洲豬瘟或移民署相關單位，看到那張照片也想很久。 徐國勇說，他認識楊蕙如，台北市長柯文哲競選第一任市長時，他在電視台主持節目，有碰到楊蕙如而認識。但自從到行政院擔任發言人後就沒見過面，最後一次見到楊蕙如大概是3年多前。 另外，被問到政府是否有網軍，徐國勇表示，內政部沒有網軍預算，內政部沒有網軍，「找到內政部有網軍，我部長就下台。」（編輯：謝佳珍）1081204", "link": "https://www.cna.com.tw/news/aipl/201912040057.aspx"}, "楊蕙如被告 柯文哲挺謝長廷但質疑民進黨說法": {"content": "（中央社記者梁珮綺台北4日電）「卡神」楊蕙如因涉及網軍攻擊政府駐大阪辦事處一事被起訴，有人聲稱此事與駐日代表謝長廷有關，台北市長柯文哲今天為謝長廷辯護，同時質疑民進黨與楊蕙如個人行為無關的說法。 楊蕙如及蔡姓友人在去年9月關西機場事件期間，涉嫌利用網路PTT論壇發文侮辱大阪辦事處，當時擔任處長的蘇啓誠在龐大壓力下輕生，楊、蔡2人近日被台北地檢署依侮辱公署罪起訴。 楊蕙如被視為綠軍成員，並有評論指她發文是為了替謝長廷卸責。民進黨發言人李晏榕對此表示，楊蕙如屬於個人行為，與民進黨無關，盼外界勿見獵心喜，進行政治操作。謝長廷則在臉書回應該案，指楊蕙如的事不該都由他負責。 柯文哲上午與幾名立委被提名人合拍宣傳片時，就媒體的問題回應說，「謝長廷講的是對的」。他認為謝長廷這幾年在日本，與台灣往來不多。 但柯文哲質疑民進黨「與楊蕙如無關」的說法。他沒有直接指控民進黨跟攻擊大阪辦事處的網軍或楊蕙如有關，但發言中又暗示民進黨跟2018年指控他在台大醫院任職時曾間接協助中國當局強摘法輪功學員器官的美國作家葛特曼（Ethan Gutmann）有關。 柯文哲說，2018年的葛特曼事件後，曾要民進黨「交出戰犯」，當時民進黨說與他們無關；他提到邀葛特曼來台的吳祥輝，民進黨也說跟他們無關；現在問到卡神，也是跟他們無關。「反正遇到這種事，大家都會切割」。 至於國民黨市議員徐巧芯稱楊蕙如財源是透過承辦體育活動，要求政府、國營單位各方補助，其中包括台北市、高雄市等地方政府，柯文哲說，高雄市的情形他不清楚，但確實網軍就會利用政府資源。（編輯：黃世雅）1081204", "link": "https://www.cna.com.tw/news/aipl/201912040069.aspx"}, "婦聯會決議不轉型 內政部：限期不補正廢止立案": {"content": "（中央社記者王承中台北4日電）內政部民政司副司長鄭英弘今天表示，若婦聯會未在7日前轉型為政黨，內政部擬下週召開政黨審議會，將函請婦聯會限期補正，預估期限應在一個月內，若未補正，將依法廢止立案，財產將進行清算。 內政部上午召開例行記者會，鄭英弘表示，政黨法施行將滿2年，原依人民團體法備案的政黨，應在7日前補正組織、章程及相關事項，並完成法人登記，政治團體也應修正章程轉換為政黨。目前仍有246政黨、46個政治團體尚未完成，屆時將依法廢止備（立）案。 根據內政部提供的46個完成法人登記的政黨名冊顯示，包含民進黨、國民黨、民眾黨、親民黨、時代力量等主要政黨，都已經完成法人登記，但卻未見新黨。鄭英弘表示，就內政部得知的消息，目前新黨已向法院聲請辦理法人登記。 婦聯會在10月16日召開會員代表大會，決定不轉型成為政黨，主委雷倩並表示，會用公民不服從的精神，抗爭到底。 鄭英弘指出，如婦聯會未於7日前轉型為政黨，內政部預計在下週召開政黨審議會，將函請婦聯會限期補正，若未補正，將依政黨法規定廢止其立案。 鄭英弘表示，限期補正的時間將由政黨審議會決定，但依照一般正常行政程序，應該是一個月內，因為政黨法已施行兩年，有充足的時間給各政黨、政治團體做準備，如果還未補正，就表示沒有相關意願，內政部後續廢止備案、立案的正當性很夠。 對於婦聯會是否有任何的救濟措施，鄭英弘指出，對於行政處分有不同意見，都可以循訴願處理，不過因為廢止立案這是法定程序，且要件清楚，而婦聯會也清楚表明不轉換為政黨，依政黨法的規定就依法處理。 媒體詢問，若婦聯會屆時被廢止立案，其財產該如何處理。鄭英弘表示，婦聯會財產被不當黨產委員會認定為不當黨產的部分，既然認定應歸屬國庫，就不能動。 媒體追問，若婦聯會來不及在期限前成立基金會，未被認定為不當黨產的新台幣2.4億元將如何處理。鄭英弘指出，就依清算程序處理。依政黨法規定，經內政部依法廢止立案的政治團體，均應依規定辦理財產清算事宜。 另外，鄭英弘指出，已完成法人登記的政黨，若連續4年未召開黨員大會或黨員代表大會，或連續4年未依法推薦候選人參加公職人員選舉等情形，也將會依法廢止備案。（編輯：蘇志宗）1081204", "link": "https://www.cna.com.tw/news/firstnews/201912040081.aspx"}, "內政部：查處選舉假訊息279件 偵破191件": {"content": "（中央社記者顧荃台北4日電）假訊息影響選戰議題備受關注，內政部長徐國勇今天表示，統計至12月1日止，警察機關受理、查處假訊息案件共279件，共計偵破191件，未破88件仍持續偵辦中。 立法院內政委員會上午邀集內政部、陸委會、外交部、中選會、法務部、國防部、國安局等10個部會，針對「境外勢力影響、操作、干預我國選舉之現況分析與防制作為」進行專案報告。 陸委會主委陳明通報告指出，中國加大對台施壓恫嚇，意圖逼迫台灣接受「一國兩制」；中共以各種方式影響民主國家選舉，也介入台灣民主機制正常運作，已經是國際社會普遍認知和公認的事實，中共藉由網路社群媒體大量散布虛假訊息，以非法資金挹注或進行政治性採購等各種方式，企圖干預選舉結果。 陳明通表示，對於中國可能發動介選手法，陸委會與內政部移民署會加強中國大陸人士申請來台的聯合審查。他也呼籲北京，應正視兩岸政治現實，並尊重以及學習台灣的民主選舉制度，切勿介入台灣的選舉，以及干預台灣內部事務。 法務部次長陳明堂報告時表示，境外勢力可能介選的樣態共有5大類，包括金援特定參選人影響選勢走向；引導媒體、民調業者配合對台統戰政策；利誘特定團體、人士為陳抗、刺蒐行為；提供落地招待綁樁；委由國人攜入現金或透過地下通匯匯入指定人頭帳號金援。 內政部長徐國勇指出，警政署除了嚴查賄選、清查及掃蕩非法經營的地下通匯業者，也成立「假訊息查處小組」，查處假訊息案件。統計至12月1日止，警察機關蒐報及移送各類案件，包括蒐報賄選情資109件，移送4件53人；選舉賭盤情資70件，移送8件9人；暴力情資66件，移送41人57件；以及受理、查處假訊息案件共279件，共計偵破191件，未破88件仍持續偵辦中。 徐國勇說，移民署也加強對外來人口安全管制，包括入境前加強審查，嚴審大陸人民申請來台案件；在國境線強化確認不法份子，並境外阻絕；入境後，對來台停留超過1個月的人士，加強實地聯合訪查；若外來人士有犯罪行為，離台後將限制不得來台等。 國安局副局長胡木源報告指出，國安機關將持續加強蒐研中共、境外勢力及金錢、暴力意圖影響選舉安全的情資，以及其他危害選舉安全的預警。外交部也表示，會持續與理念相近的合作夥伴及區域內國家緊密合作，並與相關部會協調因應、即時澄清外交假訊息。（編輯：紀淑芳）1081204", "link": "https://www.cna.com.tw/news/aipl/201912040104.aspx"}, "百餘位律師挺英德配  呼籲傳承美麗島精神": {"content": "（中央社記者葉素萍台北4日電）民進黨副總統參選人賴清德今天在2020蔡英文總統連任全國律師後援會成立記者會提到，美麗島事件，律師勇敢挺身而出替受刑人辯護，扭轉整個事件，對台灣命運具關鍵地位；律師出身的政委羅秉成則呼籲傳承美麗島律師精神。 今天有百餘位律師出席這場「律師挺小英，台灣一定贏」記者會，包括行政院政務委員羅秉成、後援會總會長林國明、後援會榮譽總會長周春米、後援會北區會長張菊芳、後援會青年律師會長李晏榕等人。出席記者會的部分律師以及賴清德手上都拿著中華民國國旗與蔡總統競選旗幟。 賴清德致詞提到，台灣白色恐怖時期，英勇的律師站在人民立場上，維護人權、保障公義，特別是在美麗島事件，律師勇敢挺身而出替受刑人辯護，扭轉了整個事件，也對整個台灣的命運占據關鍵地位。 賴清德說，美麗島的辯護律師放棄律師執業工作，投入政治，甚至組黨，從黨外到創黨，從在野到執政，律師擔任了台灣的總統、政委、立委、進入政府各部會幫忙推動各項建設，平常也看到法扶很多律師犧牲自己的時間幫助貧弱的民眾爭取權益，這些都是律師對整個國家、社會具體的貢獻。 賴清德指出，這是一場守護台灣主權、維護台灣民主的選舉，很高興看到全國的律師秉持以往優良傳統，再次站出來，只要大家共同團結，心連心、手牽手，一定可以成功贏得這場選舉；未來台灣持續往前、向上提升的路上，也要請律師持續參與，讓國家愈來愈好，社會愈來愈進步，人權得到更多保障。 同樣是律師出身的羅秉成提到，在這關鍵歷史時刻，不能再貌似中立，不能選擇沉默，大家勇敢站出來把美麗島的律師精神傳承下去。 此外，由於記者會現場出現國旗，賴清德稍早接受廣播專訪，也被問到「務實的台獨工作者」說法，媒體詢問賴清德是否與蔡總統的兩岸政策不同調。 賴清德強調，沒有不同調，他當台南市長時，每一年元旦、國慶有升旗，民眾也熱烈參加，拿國旗本來就是正常的事，不特別意外，因為自己的國家，自己維護。蔡總統也已公開講過，中華民國台灣是整個台灣的最大共識。 媒體報導，新境界文教基金會執行長邱義仁重掌小英政策兵符，要瓦解國民黨總統參選人韓國瑜的庶民牌。賴清德說，他不清楚邱義仁是否有參與這場選舉，但愈多人幫忙應該是愈有幫助。 「卡神」楊蕙如涉嫌利用網路PTT論壇侮辱外交部大阪辦事處遭起訴，賴清德說，楊蕙如與幾位民進黨人士本來就是朋友，楊蕙如事件有待司法釐清後，才能水落石出。（編輯：謝佳珍）1081204", "link": "https://www.cna.com.tw/news/aipl/201912040094.aspx"}, "鄭麗君：吃素也可以很辣 曾闖中國大使館為台灣發聲": {"content": "（中央社記者溫貴香台北3日電）文化部長鄭麗君今天分享人生1996年台灣第一次總統直選，中國對台試射飛彈，企圖影響台灣選舉，當時在法國唸書的她，衝進中國大使館三樓掛上「台灣不是中國的一部分」，當天晚上登上法國電視新聞。 總統蔡英文晚間在南港展覽館舉行「社群之夜，人蔘衝一波」號召近3000人與會，會中滅火器樂團發表蔡英文的第二支競選歌曲，而歌名目前還沒確定。滅火器樂團主唱楊大正說，官方版的歌曲應該會在星期六正式推出。 楊大正表示，身為新手父母體會到一些過去沒有的地方，好像一些人已經忘了過去爭取的民主與自由，走過戒嚴、白色恐怖，「今日香港是昨日的台灣」，希望喚醒大家參與社會，每個人都一樣重要，每一票都不能少。 總統的臉書同步直播吸引超過萬人觀賞，總統在LINE發文表示，她會在「社群之夜+人蔘衝一波」上，宣布選前最後的重大計畫：英眼部隊。要號召全台的辣台派，一起返鄉投票和報票。 鄭麗君穿著牛仔褲套裝輕便亮相，一開場就說有人質疑她唸哲學不食人間煙火，這令她很不服氣，她雖然是個素食者，但素食者也可以吃辣，素食者也可以是「勇敢的辣台派」。 她分享人生最衝的一次，1996年台灣第一次總統直選，那年她正在法國唸書，中國對台試射飛彈企圖影響台灣選舉，那年中國總理訪問法國，激發台灣僑胞與留學生站出來遊行，手持布條寫著「台灣不是中國的一部分」。 她說，遊行過後，聲援西藏的朋友邀她參加隔天的「秘密行動」，就是衝進中共大使館。當下她害怕、緊張，但是輸人不輸陣，鼓起勇氣一路往上衝，到了三樓找了一個窗戶把布條垂下來，在中共大使館掛著「台灣不是中國的一部分」。台下響起熱烈掌聲與歡呼聲。 鄭麗君說，當天人權團體找了記者，國內外都有，晚上上了法國電視新聞，當天她被逮捕到的法國警局一個個分開做筆錄，法國警察詢問她為什麼要闖中國大使館，當她慷慨激昂說「台灣是一個民主自由的國家，怎麼可以用武力威嚇台灣」，警察突然問她「小姐，晚上可不可以請妳吃飯」。 鄭麗君說，這個故事是不是有點小浪漫，但故事重點是每個勇敢行動背後會有恐懼、會有害怕，但當我們人生有目標的時候，告訴自己不能怕，朋友互相撐一把，就有勇氣、就有力量。 「香港的公民何嘗不是如此？他們上街前也是會害怕，台灣的民主化也是如此，面對強權會害怕」鄭麗君說，最近有一位學者吳乃德說，美麗島時期是台灣最好的時刻，當時政治壓迫雖然非常高，但是那個時刻台灣最無私、最勇敢、最團結。 鄭麗君說，40年後的今天，當世界正在注視台灣，面對威脅會不會退縮、做出什麼樣的選擇，如果我們可以團結在一起、如果我們可以用選票告訴全世界，我們要勇敢做自己，更何況我們還有一位勇敢的辣台妹站在最前面就是總統蔡英文。 鄭麗君說，要鼓起勇氣不是件容易的事，那天晚上，她就沒有勇氣赴約，所以到40幾歲才結婚，但這幾年心裡不是沒有掙扎，沒時間陪孩子，但在文化部的努力可以讓孩子有個不一樣的台灣，希望自己孩子知道台灣也有偉大的藝術家。 她表示，今年台灣的漫畫、文化、台劇大爆發，國片走到世界上，文化台流正在崛起，因為台灣有創作自由，寫BL劇不會被抓去關，有最挺文化的總統，文化預算每年成長，預算成長七成，希望自己的孩子未來面向世界時，不用再聲嘶力竭說愛台灣，因為台灣的文化可以讓大家愛上台灣，可以對世界說「我台灣我驕傲」。（編輯：郭萍英）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030375.aspx"}, "感受社會脈動 陳忠信：70年代是驚蟄的年代[影]": {"content": "（中央社記者陳俊華台北2日電）「70年代，我定位成『驚蟄』的年代」，曾任美麗島雜誌主編的陳忠信這樣形容那些年，即使知道從事這份工作有被捕的風險，但當年感受到「社會在動」的氛圍，他還是毅然投入。 陳忠信畢業於東海大學數學系，被視為政治理論健將。陳忠信在1979年僅30歲，就被延攬到美麗島雜誌擔任主編，卻也因為這份工作被捕，在獄中度過4年歲月，出獄後即以筆名「杭之」為文。談起那段時光，陳忠信接受中央社專訪時說，「處在那個年代，也許你會勇敢一點」，會不自覺受到刺激，當年那就是一種「大時代的氛圍」。 ●黃信介信任年輕人，大開大闔的時代 1979年8月創刊的美麗島雜誌，封面上除了「美麗島」3個大字外，還寫著Formosa、The magazine of Taiwan’s democratic movement，也就是自許為台灣民主運動的代表刊物。時任美麗島雜誌總經理的施明德認為，不該只有編輯部、業務部，更要在各地成立服務處，就像是國民黨的民眾服務社一般，在他們腦海思考的就是地方黨部的概念，正在組織「一個沒有黨名的政黨」。 當時張俊宏是台灣省議員，掛名總編輯，雜誌社內原本還有另一名編輯，「許信良找我過來，一切放手讓我們去幹」。陳忠信重新規劃內容，連施明德、多年後出任副總統的呂秀蓮所寫的文章，都曾被他丟掉過；美麗島雜誌發行人黃信介在雜誌中掛名的文章，也出自陳忠信之手，「是到雜誌印出來後，他（黃信介）才知道自己講過這些話」。 陳忠信接受中央社專訪時表示，黃信介說要信任年輕人，真的是大開大闔的時代，在與國民黨抗衡的大目標底下，很多地方不會計較這些雞毛蒜皮的事，「真正很信任年輕人，他們就在後面扛責任」。 ●風聲傳要逮捕 寫信給愛妻：我一定會回來 當時雜誌第一期的社論標題是「民主萬歲」，刊頭寫共同推動新生代政治運動，培養新生代、建立合理社會，是當時反對運動共同的訴求。陳忠信說，當時統獨議題因為環境關係沒有檯面化，但雜誌中曾出現過一篇寫連體嬰的詩，當時剛好有張忠仁、張忠義連體嬰兄弟的新聞，詩裡即以如果沒有分割就死掉，分割會有獨立的生命，用來影射、隱喻台獨。 美麗島雜誌8月創刊後發行了4期，平均每期創下10萬本的銷量，第5期編輯作業接近完成，預定12月發行，就發生了美麗島事件。陳忠信事後推斷，當時政府應該是認為，管外面組織發展的是施明德，管編務的就是陳忠信，把這兩人抓起來，暫時可以癱瘓黨外活動。 當時早有風聲傳出，政府要逮捕陳忠信與施明德，陳忠信簡單寫下一些鼓勵、安慰的話，也對妻子承諾「我一定會回來」，並把這封信交給經常在雜誌社出入的田秋堇，並說如果他出事，就把信給他太太。這封信至今還保存在陳忠信的家中。 當年從事這份工作，陳忠信坦言，沒傻到不知道會有被抓的危險，但好像也不怎麼在意；他曾在公墓旁租房子，有次東海大學的教官遇到他時對他說，「陳忠信，你的鄰居都不講話的，你也不要講話」。陳忠信笑說，鄰居當然不會講話，因為都是死人，但他不會因此退縮。他說，當時整個時代的氛圍是有反抗性。 陳忠信將70年代定位成「驚蟄」的年代，因為「驚蟄」在24節氣中，是指天氣轉暖，上天以打雷方式驚醒冬眠中動物。他說，此時蟲開始蠕動、百鳥競飛，台灣經過多年的戒嚴與白色恐怖，1977年發生「中壢事件」，確實社會有在動的氣氛。 ●美麗島與反送中 同受政府壓制思想 香港反送中自今年6月發展至今，與美麗島事件如出一轍，皆是年輕人在追求民主過程中，受到政府的壓迫。陳忠信說，美麗島事件和反送中雖然環境不一樣，但受到政府壓制卻是一樣的，而從精神到肉體，最主要是思想的壓制，掌握權力者要控制大眾的意圖，都是相同的。 不同的是，陳忠信分析說，過去只能透過有限的管道，把政府壓制政治犯、關進牢裡的訊息及反抗運動等訊息傳到國外，例如中壢事件鬧那麼大，隔天媒體都沒消息；但現在全世界的鏡頭都對著香港，事情可能發生5分鐘後，手機的推播通知就響了。 陳忠信說，現在全世界都在關注香港，這是與美麗島事件最大的不同點，香港眾志秘書長黃之鋒面對麥克風就能侃侃而談他們的訴求，當年雖然有像美麗島這樣的雜誌，灌輸很多理念性的東西，但在當時還是不太可能受國際關注。 ●不可能一直把蔣當神拜 促轉應處理「中正廟」 總統蔡英文上任後，推動轉型正義工程。陳忠信認為，轉型正義要做到徹底、無遺漏很難，但「中正廟（中正紀念堂）、蔣陵（慈湖）這兩個你要處理，至少這是很有代表性的」。陳忠信說，在首都的首善之區弄一個「精神墳墓」在那裡，要怎麼談轉型正義？他也曾向文化部長鄭麗君表示，「這是大好機會來做精神性的轉型」，將中正紀念堂改造成國會園區，將來民眾要抗議就到那裡去，讓中正紀念堂作為以人民為中心的地方。 陳忠信曾在美麗島事件10週年時寫過文章，並以「邁向後美麗島的民間社會」為題，因為當時公民意識還沒成熟，因此他用的是「民間社會」；之後又經歷這30年，包括太陽花運動等，可以看出台灣的公民社會基本上已經成熟建立起來。 回顧起美麗島事件40週年，陳忠信說，某個心情是欣慰的，台灣經歷過相對於戒嚴那種舊政治的時代，「這是可以稱為新生代運動，而且獲得某種成果」，整個社會40年來是往前邁進，雖然還是有不滿，但前進的趨勢是存在的。（編輯：黃國倫）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020021.aspx"}, "美麗島40年歷史峰迴路轉 陳菊：改革比革命更困難[影]": {"content": "（中央社記者溫貴香台北2日電）在40年前美麗島事件中，陳菊在軍法大審被判刑12年，40年後她位居總統府秘書長，促轉會也撤銷了刑事有罪判決，從街頭走入體制，陳菊感嘆「改革比革命困難」。 ●投入反對運動是「一生最漂亮的選擇」 12月10日是國際人權日，1979年的那一天，高雄街頭夜幕低垂，陳菊與後來出任民進黨主席的施明德等人拿著火把展開民主大遊行，未料，鎮暴部隊發動攻擊，任何人都無法抵抗催淚瓦斯的痛苦效應。當晚陳菊目睹一群市民們將鐵欄杆橫阻在馬路中央，阻止鎮暴車通行，她說「南台灣同胞的熱情沒有被嚇阻，反而協助我們力擋鎮暴車的攻擊」。 這一幕讓陳菊至今難忘，深刻體驗「人民最勇敢」；3天後，政府展開搜捕行動，演變成震驚國內外的美麗島事件，陳菊被法庭判刑12年，坐牢6年又2個月。 19歲那年，因擔任民主前輩郭雨新的秘書，陳菊一頭栽進反對運動，也將自己置身於險惡的政治暴風圈，電話監聽、特務跟監，每天都生活在威嚇恐懼中。陳菊曾在「黑牢嫁妝」一書提及，出身農家、家族與政治絕緣，農家子弟憨直的個性，在恐怖年代如何能自處？陳菊坦言自己是「不知道害怕，而不是勇敢」。 40年前，偶然的機緣促使她投入反對運動，陳菊說，這是「一生最漂亮的選擇」。 根據2003年公開的調查局1210叛亂案文件，陳菊向當局說明自己從關心台灣所受的壓迫，進而認為，唯有台灣獨立才是台灣的出路，她將自己定位為人權工作者，而非只是黨外人士。 在最後陳述裡，陳菊寫著「自己追求台灣國際地位的獨立，將10年最好的青春貢獻黨外，心中無恨，只希望歷史悲劇不要再發生」。 歷經40年，陳菊被列在促轉會公布的刑事有罪判決撤銷名單之中，當天晚上陳菊隨即在臉書發文說，「在我心中，我自始無罪」，終於得到國家認證，儘管晚了40年，仍然感到欣慰。 ●美麗島大審被告 唯一仍在政府高層 當年美麗島軍法大審8名被告，僅陳菊一人還在政府決策圈。從街頭走入體制，陳菊常說「改革比革命困難」，作為運動者只要對自己的理想負責，但投入政治後必須對這個城市、這個國家的每一個人負責。 從社運工作者到走入體制，陳菊歷經台北市社會局長、勞委會主委到高雄市長等公職，曾經面對各種不同的抗爭、衝突，但她說，5年前高雄氣爆事件是她心中永遠的最痛，面對32具屍體與321人受傷，作為高雄市長的她必須負全責。5年過去了，「痛」仍深烙在心中。 陳菊說，美麗島大審判時，她面對的是自己與幾位同志的生死，但參與反對運動終究是「自己的人生選擇」；而高雄發生石化氣爆，面對的是上百個家庭的傷痛與茫然，這兩者的壓力與挑戰或許無法比較，但證明身為政治工作者，絕對沒有比投入運動來得簡單。 「革命可以高談理想、奮不顧身；但改革的每一步都要小心翼翼，非常謹慎，因為每一個決定牽動的都是上百萬人、甚至上千萬人的身家財產。」 「身為政治工作者，時時提醒自己，手中的權力來自人民，不能任性只顧自己的理想，而不管人民的期待。」她說，特別是2300萬人就有2300萬種理想與期待時，如何兼顧、協調、平衡是政治工作最困難之處。如果背離人民的期待，不論理想多麼崇高，人民隨時可以把權力收回。 ●台灣已遠遠超出「我們當時的想像」 回顧美麗島事件40週年，陳菊說，台灣已經是非常自由民主的國家；站在40年後回頭看，現在的台灣已經遠遠超出「我們當時的想像」，不管是廢除萬年國代、總統直選，一直到民進黨執政、3次政黨輪替，歷史的峰迴路轉遠遠超出預期。 她表示，美麗島事件40年後，年輕一代的出生、成長過程，自由民主已經像空氣一般自然，這是作為美麗島參與者當初追求的目標之一，能有這樣的成果，她感到很驕傲。 「但台灣的民主與現況還是有一些需要努力的地方」，陳菊說，對外，台灣在國際上經常被打壓，我們只能盡力堅持價值、用在各個領域上的努力，讓世界看到台灣。 ●民主也有變成民粹的危險 她進一步說，對內，台灣雖然有自由民主，但和世界上很多國家一樣，也都面臨民粹主義和「利用自由破壞自由」的威脅。 陳菊表示，民主也有變成民粹的危險，越來越多的政治人物崇尚「語不驚人死不休」，為了爭取聲量不斷發表爭議性言論，加上媒體或網軍用帶風向的方式造神，散布假訊息，讓政治議題只剩下狂熱的發言而不是理性的辯論，長遠來看，這對民主是負面的，需要世人共同努力克服。（編輯：蘇志宗）1081202", "link": "https://www.cna.com.tw/news/firstnews/201912020023.aspx"}, "台澳重推FTA避中國阻撓 前參議員籲先建實質機制": {"content": "（中央社記者丘德真雪梨2日專電）近日有澳洲學者主張，澳洲應該重新推動與台灣簽訂自由貿易協定（FTA）。為避免中國阻撓，前參議員利昂傑姆建議，澳洲與台灣可以先從設立實質自由貿易機制開始。 隨者澳洲學術界日益關注台灣局勢，雪梨大學美國研究中心研究員羅賓遜（Dougal Robinson）上週發表文章「是時候談談台灣了」（Time to talk about Taiwan），建議澳洲政府重新推動與台灣簽訂自由貿易協定。 呼應羅賓遜的主張，利昂傑姆（David Leyonhjelm）說，台灣和澳洲同樣是民主國家，政府同樣是由人民所選出，而且都擁有自由市場，所以澳洲應該與台灣建立更密切貿易關係。 利昂傑姆接受中央社記者訪問時說：「台灣不像中國，中國的經濟是受到嚴重操縱的，政府也不是經由民主程序產生的。雖然台灣在過去蔣介石時代曾經實施威權政治，但現在已經不一樣了。」 雖然澳洲與台灣同屬自由民主國家，但澳洲反而已在2015年與中國簽訂自由貿易協定。在2016年至2018年間，當時還是參議員的利昂傑姆覺得，澳洲有必要與台灣簽訂自由貿易協定。 利昂傑姆遊說聯邦政府，曾多次在國會發言力挺台灣，卻因為中國介入，導致無疾而終。 利昂傑姆說：「我向當時的貿易部長羅布（Andrew Robb）遊說，一度被告知，澳洲與台灣自由貿易協定將進入國會議程，本來一切順利。但後來（相關議程）卻突然消失了，計畫停擺了。我向時任外交部長畢紹普（Julie Bishop）詢問此事，她說這是涉及中國的敏感議題。」 隨後利昂傑姆多次在國會質詢，直至現任外交部長潘恩（Marise Payne）和貿易部長伯明罕（Simon Birmingham）於2018年上任後，利昂傑姆仍試圖推動與台灣簽訂自由貿易協定。不過，聯邦政府始終拒絕理會。 利昂傑姆估計，雖然近期澳洲與中國關係大不如前，但由於澳洲在經濟上依賴中國，即使重新推動與台灣簽訂自由貿易協定，可能仍然會受到不少阻力。 利昂傑姆建議，澳洲與台灣可以考慮在實質上建立自由貿易機制，而毋須將有關機制命名為「自由貿易協定」，以免再遇到中國的阻撓。（編輯：陳永昌）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020026.aspx"}, "回望美麗島事件 吳乃德：台灣最好的時刻": {"content": "（中央社記者葉素萍台北1日電）時光悠悠，美麗島事件將滿40週年。回顧當時，中研院學者吳乃德說，那時台灣人民面對獨裁政權展現出非常強烈的「對價值的追求」，1977年到1987年是「台灣最好的時刻」，現在面對一個野蠻的軍事強權，似乎反而比較沒有面對強權的決心和意志。 美麗島事件發生在1979年12月10日，以美麗島雜誌社成員為核心的黨外運動人士，當天組織群眾遊行及演講，訴求民主與自由，終結黨禁和戒嚴；期間有不明人士混入群眾朝演講者丟雞蛋挑釁，外圍的鎮暴部隊包圍群眾，釋放催淚瓦斯，最終引爆警民衝突。 吳乃德從美麗島雜誌社創刊時，就用多個筆名在雜誌上寫稿，但當時他正在美國芝加哥大學攻讀博士學位，因此，美麗島事件發生時，他並未被捲入。 不過，黨外多位好友因為美麗島事件身陷囹圄，吳乃德接受中央社專訪時回憶，當時在海外的他做了一件「很幼稚」的事：決定戒煙，因為他覺得，要跟國民黨長期抗戰，必須把身體顧好；吳乃德不好意思地笑說，「但是戒不了多久，又抽了」。 美麗島事件對於吳乃德的影響，一直持續到1988年、1989年；當時民進黨已成立，吳乃德1988年回國在機場通關時，行李被搜索了2個小時，連孩子的錄影帶、相片都被一一翻出；1989年，中研院民族所雖然全票通過聘任吳乃德，但人事案送到院內，卻因為「政治原因」卡關；這場拒聘風波引發各界聲援，中研院隔年才讓步。 ●美麗島事件掀巨浪 衝擊台灣政治 吳乃德說，美麗島事件由3個事件組成：對民主運動參與者的大逮捕、公開審判以及林宅血案。這3個事件密集地在半年內發生，對台灣政治造成前所未有的大震撼。這3個事件性質各不相同，匯集成一股巨浪衝擊台灣政治，也強烈衝擊人心。 吳乃德指出，當時蔣經國或許認為可以複製在蘇聯目睹的史達林審判秀，容許媒體全面報導對民主運動者的軍法審判。但是面對死刑的威脅，所有被告都沒有依據檢察官和情治人員安排的劇本演出，沒有人在法庭上求饒。 爬梳這些歷史資料，吳乃德說，美麗島大審過程，長久被查禁壓制的普世價值和人文理念，經由媒體穿透恐怖氣氛觸動眾人的心靈。 「沒有美麗島事件，就沒有台灣民主」，吳乃德這麼認為。 吳乃德說，獨裁政府面對挑戰，第一個反應都是壓制、逮捕；雷震案抓了幾個人，換來20年的安寧，所以美麗島事件，獨裁政府抓更多人，卻發現「解決不了問題，愈抓人愈多，律師出來，太太也出來了，還要再抓嗎？再抓會面臨什麼情況？」獨裁政權只好想辦法讓步。 吳乃德認為，人民再接再厲只是其中一部分的壓力，另外還有美國壓力、中國鄧小平的崛起等，都給國民黨很大的壓力，既然不能抓，就只好讓步，所以，他覺得美麗島事件是台灣民主化很重要的關鍵。 吳乃德說，雖然美麗島事件在台灣長期的政治發展中具有無比的重要性，但許多中外學者對台灣民主化的研究，卻鮮少提到美麗島事件，頂多只是點到為止。因為美麗島事件是國民黨政府對民主運動人士的全面性逮捕，這個事實無法嵌入這些學者的理論中，而那個理論是：「蔣經國是台灣民主化的推手」。 「如果蔣經國是民主化的推手，要怎麼解釋他將警民衝突提升為『武力顛覆政府』？同時抓這麼多人？」 吳乃德說，蔣經國對台灣民主化不是完全沒有角色，蔣經國雖然是獨裁者，卻是很實際的政治人物。當他面臨壓力並沒有頑抗，反而馬上妥協、讓步、適應。 ●台灣人展現時代精神 吳乃德指出，美麗島事件以及台灣人在那個時代中展現的時代精神，是台灣民族的重要歷史資產，畢竟「決定一個政權存亡的不是政治制度，而是人的精神。而我們這個世代，其時代精神又是什麼？」 他說，40年前台灣人曾有過為價值去投入的精神，但現在面對中國，面對更大的敵人，反而好像忘記了那個精神；他說，「台灣人現今只有national identity（國家認同），沒有national will（國家或民族意志）、沒有那個意志」。 吳乃德說，那個年代展現出來的、對價值的追求，是非常可貴的。 第二次大戰期間，當美國尚未參戰，納粹帝國已經占據幾乎整個歐洲，英國勢單力孤在艱苦中奮鬥，邱吉爾首相鼓舞人民說，千年之後如果英國還存在，人們依然會說：「這是他們最好的時刻（this was their finest hour）。」 ●對價值無畏的追求 那是最好的時刻 吳乃德正在撰寫的書，書名就叫「台灣最好的時刻」。他說，美麗島事件是很重要的歷史事件，但現在大家對它的印象和記憶都慢慢模糊，必須將它嵌入台灣民族的歷史記憶。 吳乃德認為，1977年到1987年是台灣最好的時刻，因為那個年代，在強大的壓力下展現出對價值的無畏追求，是非常可貴的；同樣面對挑戰，那時的敵人是獨裁政權，現在的敵人是野蠻軍事強權；當時人民在威權體制底下，反抗會被抓，現在不會，現在可以更自由發揮、展現勇氣，「但似乎反而比較沒有面對強敵的決心」。 吳乃德舉當兵為例，他說，新加坡沒敵人，但國民要當2年到3年的兵，瑞典已恢復徵兵，法國明年要恢復徵兵，瑞士是多年的中立國，過去10年瑞士曾針對廢除兵役舉行3次公投，都沒有通過，台灣面對強大的敵人，當兵只要4個月，這是「全世界僅有的奇蹟」。 這次大選，藍綠陣營在「亡國感」議題交鋒。吳乃德認為，之所以會有亡國感，是因為認知到危機的存在，可是又發現整個國家很少人願意面對危機。他說，危機是真的，中國愈來愈粗暴、壓力愈來愈大，但是，「我們沒有要去面對。如果政治領袖展現面對危機的強烈意志，國人就不會有亡國感」。（編輯：黃國倫）1081201", "link": "https://www.cna.com.tw/news/firstnews/201912010022.aspx"}, "談幼兒政策論國會組成 柯文哲郭台銘隔空再交火": {"content": "（中央社記者王承中、梁珮綺新北1日電）台北市長柯文哲日前表示，0到6歲國家養目前只是一個口號，希望國會三黨不過半。鴻海創辦人郭台銘今天說，柯文哲「對於成本經營不了解」；他說，國會組成是兩大黨兩小黨，小黨有親民黨跟民眾黨，也是給每個人屬性的選擇。 郭台銘推動0到6歲國家養的2.0版「0到6歲國家健康養」，但台北市長柯文哲日前表示，0到6歲國家養目前只是一個口號，細節還是要講清楚。 郭台銘下午在新北市土城區的「果動樂園」受訪表示，他覺得這不應該是個口號，雖然目前還是處在政見的階段，但是國家主政者必須要重視這是國安問題，跟國家要不要買武器是一樣的問題。 郭台銘說，「柯文哲是醫科出身，對於成本經營不了解」。他指出，若沒有新生兒，10年後很多學校、幼兒園沒人念，婦產科醫師也會面臨被淘汰。 郭台銘表示，這是國家基本安全問題，而不是說預算多少錢，他也同意柯文哲所說要排富，但那是執行細節問題，也很高興民進黨政府、國民黨總統參選人對他的政見非常支持，如果決定要做，再多的經費都必須要擠出來，這是國安層級的問題。 台灣民眾黨發言人林珍羽表示，就「0-6歲國家養」政策而言，現階段沒有人比身兼台北市長的台灣民眾黨主席柯文哲更務實操作，包括提出私幼學童每學期補助1萬3660元、將校園閒置空間再利用，打造托嬰、托幼、托老環境等。 林珍羽說，柯文哲在市長任內至今已還債570億元，由此可見，柯文哲不僅替台北市省下一大筆錢，也同步落實全齡照護網，這是民眾黨喊出「台北經驗、台灣實現」之故，認為所有政黨在推政見時，都能借鏡台北經驗。 對於郭台銘認為國會最好的組成是兩大黨兩小黨，台灣民眾黨主席柯文哲日前表示「不認同」，在他看來最好還是三黨不過半，但郭台銘有自己的想法。 郭台銘表示，柯文哲希望國會是兩大黨一小黨，小黨就是民眾黨，但是在整選民光譜來看，柯文哲比較偏綠，他則是比較偏藍。很多人藍的投不下去，綠的不敢投，所以現在有兩個選擇，一個偏綠，一個偏藍，這樣子對台灣未來政治發展比較健康。 郭台銘指出，他支持國會組成是兩大黨兩小黨，小黨有親民黨跟民眾黨，也是給每個人屬性的選擇。但是他的選擇，不管是親民黨還是國民黨，都偏向棄獨。台灣不可以搞台獨，會給人民不安全感，也許將來會有戰爭危機。 郭台銘表示，在他宣布不選後，很多選民問要怎麼投票，「去投民進黨」他說不出口，若讓民進黨完全執政，民進黨就會得到權力的傲慢。 對此，林珍羽表示，民眾黨並非從原有政黨中裂解出來，而是由年輕人組成的新政黨，無關顏色。 林珍羽說，進軍國會應跳脫顏色光譜，民眾黨不屬於任何色彩，就只是與民眾站在一起，若以現階段民調來看，民眾黨支持度排名第三，「國會三黨不過半，才會健全與平衡」，強調關鍵少數一定可以影響到台灣未來多數。 不過，她也表示，民眾黨與郭台銘仍是盟友，在不同議題上都可合作，只是郭台銘對民眾黨的一些印象，必須提出說明。（編輯：楊凱翔）1081201", "link": "https://www.cna.com.tw/news/aipl/201912010173.aspx"}, "曾說蔣經國是壞人 吳怡農：未料現和他孫子競爭": {"content": "（中央社記者侯姿瑩、王揚宇台北1日電）民進黨立委參選人吳怡農今天舉行大型造勢活動，他說，小時候曾跟同學說，「蔣經國是壞人，他害我爸爸沒工作」，沒有想到多年後，自己會和他的孫子（蔣萬安）在政治上競爭。 對於吳怡農的說法，國民黨立委蔣萬安接受中央社記者訪問時表示，每個人都有他的參選動機，「我都尊重」，而他投入選舉，參與公共事務的初衷，一直都是為民眾服務、實在做事，解決問題。 吳怡農今天舉行大型造勢活動，黨內大咖雲集，包括民進黨副總統參選人賴清德、民進黨主席卓榮泰、內政部長徐國勇等均到場聲援，其中吳怡農父親吳乃德、母親林惠英都到場聲援。 吳怡農上台致詞時表示，他爸爸因為參與民主運動，被標上「政治思想不正確」標籤；他記得小學時，當時擔任總統的蔣經國去世，他跟同學說，「蔣經國是壞人，他害我爸爸沒工作」。 吳怡農表示，沒想到這麼多年後，會跟蔣經國的孫子蔣萬安在政治上競爭。這次選舉不僅是選立委、總統，更是在決定要把國家交付給誰，帶領台灣度過所面對的危機，要拜託大家支持他，也支持蔡總統連任。 談到對手蔣萬安，吳怡農受訪時表示，蔣萬安是國民黨的明日之星，背負很多人的期待要改造國民黨，希望不管是立委、市長或是總統，都要站在台灣這邊、在國安議題上沒有任何模糊空間。被問到兩人是否為「政二代對決」，他說，「我爸媽在這邊，我是他們的第二代」。 吳怡農代表民進黨參加台北市第3選區（中山、北松山）的立委選舉，挑戰現任國民黨立委蔣萬安。（編輯：林淑媛/楊凱翔）", "link": "https://www.cna.com.tw/news/aipl/201912010195.aspx"}, "對手拋民調策略  蔡總統：支持韓國瑜不需躲藏": {"content": "（中央社記者葉素萍、王鴻國新北市1日電）總統蔡英文今天說，前幾天她的對手突然拋出接到民調電話要一律回答唯一支持蔡英文的競選策略，「唯一支持是對的啦」，但她要跟她的對手與對手支持者說「支持韓國瑜不需要躲躲藏藏」。 另外，蔡總統也提到居住正義政策的「五個有心」，第一個有心是社會住宅繼續辦，8年20萬戶，目標沒有改變；第二個有心是包租代管大力要推；第三個有心是都更危老再突破，今年的危老加上都更案子有470件，是過去的10倍；第四個有心是租金補貼加倍做，擴大補助戶數、擴大補助對象、擴大補助標準，讓租屋族真的有感；第五個有心就是學生的住宿要升級，要提供弱勢學生補助，也要支持學校蓋新的宿舍。 她說，居住正義不是口號，是有節奏、有規劃、也有進展，再給蔡英文4年，大家期盼的事就會在台灣的每一個地方發生，她有信心，絕對說到、做到。 蔡總統競選連任，今天舉行新北市競總成立大會；板橋第二運動場擠入滿滿人潮，她說，新北市每次總統大選都是兵家必爭之地，新北市若贏，總統就贏，今天看到很多熱情的民眾站出來相挺，她心情更篤定、更有信心，2020台灣要贏，新北若贏，台灣就贏。 她說，她人生第一次選舉就在新北市，那次讓她從學者，變成更接地氣的政治人物，「沒有新北市就沒有今天的蔡英文」，今天回到熟悉的新北市，她特別感恩、特別高興。 蔡總統提到，民進黨的國會能不能過半，不分區拿幾席是關鍵，民進黨不分區的名單，「沒有中共解放軍的顧問，也沒有人去聽習近平訓話」，是堅持民主、自由、專業、進步的價值的名單，這份名單中的人選如果沒有大家手上的一票就進不了國會。 她說，2016年台灣人民做了一個正確的選擇，大家想一想如果過去3年是國民黨繼續執政，「我們無法想像美中貿易大戰，國民黨會將台灣帶到什麼地方」，同樣的，她也無法想像，在香港局勢的演變過程中，國民黨會站在什麼樣的立場，「台灣的主權，蔡英文一步也沒有退讓」。 蔡總統提到，過去3年多來，台灣得到國際支持，得到支持時，不冒進，遇到中國壓力時也不屈服，「我頂住壓力、守住底線」，不斷向世界發出訊息，中華民國台灣是民主自由的國家，「我們知道自己身上的責任，台灣是擋住中國勢力滲透的最前線」。 蔡總統話鋒一轉，她提到，距離選舉只剩下40幾天，前幾天她的對手突然拋出來，接到民調電話一律回答唯一支持蔡英文的選舉策略，「唯一支持是對的啦！」在這裡她要跟她的對手說，也要跟他的支持者說「支持韓國瑜不需要躲躲藏藏」，因為台灣的社會本來就是很多元的。 她說，每一個有責任感的政治人物，尤其是想要競選總統的人，應該用真誠的心，拿出具體可行的政策，來爭取選民的支持，別人的競選策略，她就尊重，但她會照著自己的節奏走，她相信執政黨最佳策略是拿出政績說服人民；她也說，需要大家再挺她一次，需要新北市再挺她一次，這是一場不能輸的選戰。（編輯：蘇志宗）1081201", "link": "https://www.cna.com.tw/news/aipl/201912010127.aspx"}, "郭台銘拋兩大兩小說 柯文哲：三黨不過半才關鍵": {"content": "（中央社記者蘇木春台中1日電）鴻海創辦人郭台銘認為國會最好組成是兩大黨兩小黨，台北市長柯文哲今天接受媒體聯訪回應，若第三勢力在「小藍小綠」打轉，會重複失敗經驗，三黨不過半才是台灣歷史轉折關鍵。 柯文哲今天到台中為民眾黨台中市第5選區（北屯、北區）立委參選人謝文卿助選，針對郭台銘日前表示國會最好的組成是兩大黨兩小黨，柯文哲會前接受媒體聯訪表示，每個人都有各自最大利益，合起來才是國家最大利益。 柯文哲解釋，站在郭台銘立場，郭台銘支持民眾黨，也支持親民黨，事實上也跟國民黨主席吳敦義見過面，當然是想發揮最大影響力。 柯文哲說，自己就整個台灣政治現實與歷史眼光來看，其實現階段單一選區兩票制，第三勢力要出頭不太容易，特別從過去20幾年歷史來看，新黨、親民黨、台聯甚至到時代力量，都是一個個興起又掉下去。 他指出，如果所謂第三勢力，在「小藍小綠」打轉的話，很顯然會重複過去失敗經驗，因此民眾黨高舉國家治理這個口號，不要再陷入統獨泥淖。 柯文哲強調，能夠三黨不過半、台灣重開機，這恐怕才是2020年台灣整個歷史轉折一個很重要的關鍵，每個人都有自己的看法，滿正常的。 至於郭台銘幕僚均列入民眾黨與親民黨不分區名單，柯文哲說，當時郭台銘給他7人名單，內部討論完後，當然是選對於黨最適合選擇，很多人也都有提供推薦名單，對民眾黨來說，不會把人選純粹當作郭台銘的人，而是郭台銘推薦的人。 柯文哲提到，民眾黨不分區名單第3名的高虹安對民眾黨來說是女性、科技人，也在大企業做過事，符合產業專業需要。他強調，到現在為止，每個人都做認為最該做的事，相信合起來還是台灣整個社會的最大利益。（編輯：洪學廣/李亨山）1081201", "link": "https://www.cna.com.tw/news/aipl/201912010165.aspx"}, "陳其邁酸蔡其昌對手是武雄 林佳新：顯出高傲": {"content": "（中央社記者趙麗妍台中1日電）行政院副院長陳其邁今天輔選立法院副院長蔡其昌表示「不知道蔡其昌對手是誰，是武雄嗎」，因國民黨立委參選人林佳新的狗也叫武雄。林佳新回應，把人民當狗，顯出陳其邁高傲。 陳其邁今天輔選台中市第1選區（大甲、大安、外埔、清水、梧棲區）立委參選人蔡其昌時詢問「蔡其昌的對手是誰」，台下支持者大喊「不知道」，他說，自己也不知道蔡其昌對手是誰，但是知道一個叫武雄的，那是誰，是武雄要選嗎。 陳其邁隨後呼籲支持者集中選票、堅持到底，團結一致，支持蔡其昌、支持總統蔡英文、支持民主進步黨，呼籲選民當蔡其昌的總幹事幫忙拉票。 由於國民黨同選區立委參選人林佳新養的狗也叫武雄，針對陳其邁發言，林佳新表示，最怕有些政治人物把人民當狗，陳其邁酸言酸語至今沒改變，他說，「陳其邁只是一個競選副院長，並不是為人民打拚的副院長，把人民當狗顯出你的高傲，副院長加油吧。」（編輯：洪學廣/李亨山）1081201", "link": "https://www.cna.com.tw/news/aipl/201912010112.aspx"}, "參加祈福法會 蔡總統偕蔡培慧訪中台禪寺": {"content": "（中央社記者蕭博陽南投縣1日電）總統蔡英文今天以不公開行程拜訪南投縣中台禪寺，立委蔡培慧等人陪同，外界視為搶攻宗教選票與支持，但寺方回應，總統只是參加內部祈福法會，且因應法會暫停開放參觀殿堂。 總統上午由總統府秘書長陳菊、民主進步黨立法委員蔡培慧等人陪同，以不公開行程參訪埔里鎮中台禪寺，由住持見燈大和尚接待，行程結束後，蔡總統接著出席台中佛教正德醫院落成啟用典禮，陳菊則參觀埔里花卉物流中心、拜訪良顯堂社會福利基金會創辦人陳綢。 由於中台禪寺是國內佛教四大山頭之一，國民黨總統參選人韓國瑜11月4日也到訪，地方視為藍、綠搶攻宗教票，但中台禪寺表示，蔡總統只是參加祈福法會，過程不公開；中台禪寺網站也顯示，因應內部法會活動，今天上午8時到中午12時殿堂及園區暫停開放參觀。 陳菊陪同總統參訪中台禪寺後，接著與蔡培慧參觀埔里花卉中心。陳菊表示，花卉物流中心曾被閒置很久，經埔里鎮長廖志城與蔡培慧多次會同行政院農業委員會踏勘，充分討論如何良好活化，要讓民眾想到花卉、盆栽、植栽就聯想埔里花卉中心，相信未來對帶動大埔里地區周邊經濟與觀光有很大幫助。 促成埔里花卉中心活化的蔡培慧說，南投有豐富美景與農產資源，積極打造交通網絡、專業醫療、友善生活環境才能協助產業發展並吸引青年進來南投，將持續推動地方創生、啟動產業及世代對話以營造健康投資環境，讓地方有更充裕條件發展不同特色。 對於韓國瑜妻子李佳芬家族濁水溪採砂石往事，陳菊接受媒體訪問表示，政治人物必須接受公開檢驗，但身為前任高雄市長，對於現任市長、要參選總統的韓國瑜的事不方便評論，不過身為政治人物，人生每個階段都必須接受公開檢驗。（編輯：黃世雅）1081201", "link": "https://www.cna.com.tw/news/aipl/201912010083.aspx"}, "立委雲林1選區砲火猛烈 2選區選情膠著": {"content": "（中央社記者姜宜菁雲林縣1日電）雲林縣立委第1選區由國民黨張嘉郡征戰民進黨蘇治芬，雙方砲火猛烈，參選人林富源和李昭儀各找舞台發揮；第2選區由國民黨謝淑亞挑戰民進黨劉建國，選情膠著，新科民代彭新銘和張永津有志難伸。 雲林第1選區參選人除了張嘉郡及蘇治芬外，還有台灣革命黨李昭儀及無黨籍林富源，其中李昭儀是首度參選，其餘3人都有實際參選立委經驗。 張嘉郡父親張榮味曾任雲林縣議會議長、縣長，在農會及農田水利會等系統深具影響力。 曾任國大代表、雲林縣長的蘇治芬，原本力挺許忠富接班而獲中央提名參選立委，但因選情變化，綠營地方人士極力建言保住總統票和政黨票，黨中央傾聽民意，遂由許忠富退讓，黨中央徵召蘇治芬再披戰袍。 蘇治芬和張嘉郡皆來自政治世家，兩人學經歷亮眼，蘇治芬和張嘉郡也分別深入地方開座談會拉近與選民距離，兩人都有不可以輸的壓力，每每把握每個議題話語權。 此次雲林花生價格紛爭，蘇治芬頻頻請農委會到地方澄清消毒，就怕農業議題失分影響選票，而張嘉郡與姑姑、雲林縣長張麗善、雲林各農會分進合擊，雙姝之戰成焦點。 同選區林富源二度參選，他長期關注環境污染、農業保護等議題，環保訴求可吸取同溫層選票，卻難撼動藍綠基本盤。 台灣革命黨李昭儀是政治素人，父親李日盛是現任台灣革命黨黨主席，但選民對李昭儀相對陌生，掛上政黨是否有加分值得關注。 雲林第2選區參選人有國民黨謝淑亞、代表喜樂島聯盟的張永津、民進黨劉建國及無黨籍彭新銘。 謝淑亞曾任古坑鄉長、雲林縣議員、雲林縣農會總幹事、斗六市長等，去年接任雲林縣副縣長，政績與服務深受人望，地方各界力促更上一層樓參選立委。 爭取立委四連霸的劉建國，長年經營地方，深植實力，擔任立委期間爭取社會福利、衛生環境改善等更受到地方肯定，這次再度奮力一搏，受到高度期望。 選情膠著，謝淑亞有行政資歷，劉建國則為中央民意代表，2人在講述個人政見之餘，雙方陣營也將過去政績攤在陽光下，讓民眾檢視，證明自己是最適合人選。 同選區的張永津在臉書自稱雲林輪椅立委，宣誓若當選4年薪水全部做公益；斗南鎮代彭新銘為新科民意代表，去年選舉經費僅花5萬元，讓人耳目一新，今年他以無黨籍挑戰立委，不過在登記時即宣布落選感言，讓人霧裡看花，卻也道出該選區仍以藍綠對決為主。 雲林縣基本盤向來綠大於藍，去年選舉藍營成功插旗，2名民進黨立委參選人蘇治芬和劉建國雖有現任優勢；但國民黨立委參選人張嘉郡姑姑為雲林縣長張麗善，雲林縣副縣長謝淑亞轉戰立委，張嘉郡、謝淑亞都兼具行政優勢，藍綠固守基本盤，也要搶攻中間選民與旅外遊子選票。 民進黨深知要守住2席雲林立委，未來才有可能延續政局，因此中央傾全力輔選，從總統蔡英文和中央部會首長頻頻下鄉即可看出端倪。 國民黨去年贏得地方選舉，且總統參選人韓國瑜是雲林縣女婿，張嘉郡和謝淑亞有不可以輸的壓力，2人勤跑基層，固守基本盤外，也端出政策喚醒民眾記憶。 藍綠陣營背水一戰讓立委選舉更有看頭，紛紛喊出決戰中台灣，綠營甚至定調「雲林贏、台灣就贏」，而其他立委參選人該如何從藍綠對決中，打出個人品牌，點出藍綠癥結點，搶攻中間選民或是厭惡藍綠的選民選票，進而影響選戰值得關注。（編輯：卞金峰）1081201", "link": "https://www.cna.com.tw/news/firstnews/201912010017.aspx"}, "挺韓抗衡罷韓將辦大遊行 劉世芳盼避免衝突": {"content": "（中央社記者陳朝福高雄1日電）「Wecare高雄」等規畫12月21日舉辦罷免高雄市長韓國瑜的罷韓大遊行，傳出韓陣營當天也要辦挺韓大遊行。立委劉世芳今天拜會高雄市政府警察局長李永癸，盼避免發生街頭衝突。 對於近日網路上傳出韓陣營同一天將舉辦挺韓大遊行，民進黨立委劉世芳表示，請李永癸必須於當天設法保護好民眾，避免雙方支持者於街頭發生衝突，造成遺憾。 劉世芳表示，憲法賦予人民集會結社的自由，罷韓遊行今年中就開始規畫，罷韓陣營為展現高雄市民的民主素養，決定以嘉年華的方式和平表達人民對於罷免韓國瑜的自由意志。但網路上消息表示，12月21日當天也將在高雄辦理挺韓活動，拚場意味十足，質疑這樣的行為根本是在故意製造社會對立。 劉世芳請李永癸應以高雄安全為前提，於遊行當天加強警力，設法降低可預見的衝突在街頭發生，避免雙方互尬，危害高雄治安。 劉世芳也呼籲在民主自由的基礎上，人民自由參與集會遊行都受到法律保障，也請雙方陣營尊重彼此的理念，以和平方式表達自身訴求。遊行當天若有任何衝突發生，也請韓國瑜承擔起基本政治責任。 對於劉世芳提供建議和關心治安，李永癸表示感謝。 高雄市警察局相關主管表示，目前尚未收到挺韓大遊行申請。但有預先沙盤推演規畫在多個高雄捷運站和列車投入警力，避免雙方發生衝突情事。如果警力不足會調動機動警力，並將會向警政署申請支援警力。 警方目前已核准罷韓大遊行21日下午1時30分至5時30分遊行，自苓雅區文化中心集結，由五福路遊行到鹽埕區駁二藝術特區，活動區域主要在南高雄。 至於網路傳出的挺韓大遊行，將自凹子底森林公園出發，遊行博愛路等周邊道路，活動區域主要在北高雄。警方表示，尚未接獲這項申請。（編輯：黃世雅）1081201", "link": "https://www.cna.com.tw/news/aipl/201912010028.aspx"}, "苗栗立委版圖穩固  新人輩出訴求扳倒老將": {"content": "（中央社記者管瑞平苗栗縣1日電）苗栗縣長期被視為藍營鐵板，不易撼動，2席現任立法委員都是中國國民黨籍，但第10屆立委選戰共12人參選，包含民主進步黨、台灣民眾黨及無黨籍等新秀，訴求扳倒老將。 苗栗縣立委長期以來幾乎都是國民黨籍，第1選舉區（海線）立委陳超明要挑戰3連霸，將迎戰民主進步黨籍苗栗縣議員羅貴星、台灣民眾黨參選人朱哲成、台澎黨參選人鍾林芷綸、無黨籍參選人朱英濠與曾國良。 朱哲成退出民進黨後，改披民眾黨戰袍參選，獲民眾黨主席柯文哲力挺，訴求以「第三勢力」打破藍綠；羅貴星則以中生代之姿，代表民進黨出征。 陳超明是政壇老將，地方人脈、選民服務經營扎根已久，實力穩固，但羅貴星有前立委、前竹南鎮長康世儒力挺，加上前苗栗縣議員陳銘安、謝端容倒戈退出國民黨相挺，都可能衝擊陳超明在竹南大本營選票，為選情增添變數。 陳超明表示，他會理性面對，希望竹南鄉親團結；面對選民結構改變、對手也相對年輕，他說，雖然年輕就是本錢，但智慧、實力仍須靠經驗累積，他會以智慧、經驗和旺盛體力繼續爭取選民支持。 苗栗第2選區（山線）由立委徐志榮尋求連任，擁藍營在山線基本盤優勢，又有前苗栗縣長劉政鴻、苗栗縣長徐耀昌2大地方派系相挺，穩紮穩打。 去年以無黨籍身分獲綠營禮讓支持參選苗栗縣長失利的前頭份市長徐定禎加入民進黨再戰立委，他苦笑說，2次選舉都遇上「姓徐的」，徐氏宗親內戰「兄弟鬩牆」，但苗栗需要翻轉，期盼獲鄉親支持，改變苗栗。 頭份是山線第一大票倉，有地緣關係的徐定禎本可占盡優勢，但無黨籍頭份市民代表會主席温俊勇也加入戰局，恐瓜分部分票源。 温俊勇表示，這次選舉要拋開政黨，丟掉藍綠包袱，讓年輕世代崛起，革新苗栗政壇。 這選區另有台灣基進參選人林昱同、勞動黨參選人林名哲與中華統一促進黨參選人曾宛菁登記參選，都是7年級生，對苗栗選民而言是生面孔。 地方人士分析，苗栗政治版圖相對其他縣市穩固，新人挑戰老將仍有一定難度，最終可能回歸「藍綠對決」局面。（編輯：李明宗）1081201", "link": "https://www.cna.com.tw/news/aipl/201912010014.aspx"}, "南投第1選區激烈  第2選區許淑華具優勢": {"content": "（中央社記者蕭博陽南投縣1日電）立委選戰，南投縣第1選區由民進黨蔡培慧挑戰國民黨馬文君，兩人選情膠著，是歷年最激烈；第2選區為國民黨許淑華對戰民進黨陳癸佑，許淑華具優勢，但陳癸佑也有逆轉機會。 南投縣第1選區包含埔里鎮、草屯鎮、中寮鄉、魚池鄉、國姓鄉、仁愛鄉，由民進黨現任不分區立委蔡培慧挑戰現任國民黨立委馬文君，兩人選情不分軒輊，連地方資深政壇人士都難論斷最後結果，但勝負決勝點是埔里鎮、草屯鎮，都拿下就有勝出機會。 蔡培慧出生南投縣魚池鄉，是現任不分區立委，今年初即正式表態轉戰區域立委挑戰馬文君，當時被外界認為「很有勇氣」，但蔡培慧從年初農委會公告南投縣荔枝及龍眼列入旱災救助項目起，就屢次比馬文君更早掌握民生議題熱度，宣傳方面，蔡培慧也掌握較多先機。 蔡培慧從國會助理做起，九二一震災後投入重建工作達9年，並長期關注社會運動、農業、偏鄉教育、原住民議題，擔任第9屆立委4年為南投爭取許多建設；此外，她勤走基層，獲許多人好評，有政績、有宣傳、夠勤奮，讓蔡培慧成為馬文君歷次立委選戰最強對手。 馬文君曾任埔里鎮長、南投縣議員，出身政治世家，2009年立委補選當選後，連任至今10年，不難看出她的深厚政治人脈及為地方爭取建設的成果，加上時常與南投縣長林明溱踏勘各種改善工程、出席活動，地方曝光度高，選戰節奏可說穩紮穩打。 面對蔡培慧來勢洶洶，馬文君選戰策略後期變得更積極，不僅接連在選區內分別成立鄉鎮級競選總部，相關媒體通訊群組也變得活絡，更透過個人官方LINE發送政績圖卡給支持者，地方樁腳也強力固本，加上現有地方政壇資源，都是馬文君競選連任優勢。 南投縣第2選區包含南投市、名間鄉、集集鎮、竹山鎮、鹿谷鄉、水里鄉、信義鄉，由現任國民黨立委許淑華對戰獲民進黨提名的水里鄉長陳癸佑，許淑華基層實力雄厚加上曝光度高，較具優勢，但陳癸佑擔任鄉長的政績及口碑不錯，有機會與許淑華比個高下。 許淑華曾任南投縣議員、南投市長，2015年缺額補選擊敗民進黨湯火聖選上立委，隔年再擊敗民進黨蔡煌瑯順利連任，2018年因輔選高雄市長韓國瑜打開全國高知名度，有「神力女超人」稱號，地方政壇人士普遍看好許淑華選情，但過度「黏著」韓國瑜，是否有影響，待觀察。 南投市是第2選區人口最多鄉鎮，約10萬人，加上還有中興新村這處藍營傳統票倉，曾任南投市長的許淑華應可在南投市獲得相對多數選票，配合過去累積的各項施政成績及地方政壇與農會系統資源，可望將支持度拓展到選區其他鄉鎮，例如竹山鎮就是重要指標。 陳癸佑原本是南投縣政府警察局警官，2014年以無黨籍身分選上水里鄉長，2018年再以無黨籍身分成功連任，今年年中就宣布轉戰區域立委，甚至揚言不期待民進黨徵召，要以無黨籍參戰，由於第2選區無其他更合適人選出線，陳癸佑最後獲民進黨提名。 陳癸佑擔任水里鄉長政績及風評不錯，總統蔡英文11月24日在南投縣競選總部成立時，也向選民推薦陳癸佑擔任水里鄉長還清鄉公所債務並創造盈餘，也向中央爭取建設改變水里鄉，地方人士認為，陳癸佑若有蔡總統聲勢拉抬及黨資源協助，有機會翻轉選情。（編輯：卞金峰）1081201", "link": "https://www.cna.com.tw/news/aipl/201912010016.aspx"}}