{"挺韓罷韓遊行高雄登場 總統籲理性和平表達訴求": {"content": "（中央社記者溫貴香台北20日電）罷韓、挺韓大遊行21日在高雄市登場。總統蔡英文今天表示，已部署增加警力，全面戒備、嚴陣以待，不樂見衝突產生，她呼籲參加的朋友以理性、和平的方式表達訴求，展現台灣成熟的民主素養。 蔡總統晚間在臉書發文表示，選舉倒數22天，這個週末，全台灣有許多活動，有兩場不同陣營的朋友在高雄舉行上街遊行。 總統表示，為了維持安全，已經部署增加警力，全面戒備、嚴陣以待，就是希望活動順利，不樂見衝突產生。 她表示，台灣是自由、民主與文明的國家，希望週末的遊行一切順利，參加的朋友能以理性、和平的方式表達訴求，展現台灣成熟的民主素養。（編輯：林淑媛）1081221", "link": "https://www.cna.com.tw/news/aipl/201912210003.aspx"}, "張善政批台史FTA助益小 外交部：歧視重要友邦": {"content": "（中央社記者侯姿瑩台北20日電）國民黨副總統候選人張善政批評政府與史瓦帝尼簽署自由貿易協定（FTA），外交部今晚回應表示，史國可成為拓銷非洲的樞紐，開發非洲市場；張善政以歧視性的偏頗說法形容一個重要友邦，外交部感到痛心。 張善政今晚在政見發表會批評，總統蔡英文執政3年多來，雙邊FTA只能拿史瓦帝尼等這些對貿易幫助極小的國家來充數，等於交了白卷。 外交部對此回應表示，非洲有高達12億人口，也是擁有近2.5兆美元區域產值的廣大消費市場；史瓦帝尼是南部非洲關稅同盟、南部非洲發展共同體、東南非洲共同市場的成員，享有進入非洲市場及輸銷歐、美、加、日等國及拉美地區的關稅優惠，近期更成為非洲自貿區的電子商務平台示範點。 外交部指出，台史簽署經濟合作協定（ECA）可使台灣廠商善用國內產業優勢、史國在非洲的地理位置及其與各國簽署自由貿易協定的關稅優惠，以史國作為拓銷非洲的樞紐，開發非洲市場。 外交部表示，一位前行政院長、副總統候選人以極為歧視性的偏頗說法形容一個重要友邦，讓外交部感到極為痛心。台史建交51年，史國多年來在國際場合堅定助台，為台灣發聲，是真誠對待台灣的可貴友邦。（編輯：林興盟）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200340.aspx"}, "首登政見會 余湘：沒感受邊緣化只想講想講的話": {"content": "（中央社記者郭建伸台北20日電）親民黨副總統候選人余湘今天在政見會初登場，對是否有被藍綠邊緣化問題，她說還好，親民黨就是把想講的話講出來，不在乎其他兩黨怎麼看，當然兩黨也一定會忽略親民黨的存在。 第15屆副總統政見會今天在公視登場，政見會結束後，余湘在競總發言人于美人陪同下接受媒體訪問。 余湘是政壇素人，對於初次參加政見會的表現，她形容自己是謙虛的人，不知道怎麼回答這個問題，「就交給各位評論」。 至於如何評價民進黨副總統候選人賴清德、國民黨副總統候選人張善政的表現，余湘表示，一直很尊敬他們兩人，她碰到賴清德時就有提到曾經一起開過會，並稱讚賴清德是「能幹的院長」；但他與張善政比較沒有交集，但相信張善政也是「能幹的院長」。 媒體詢問，因為藍綠對手互相攻擊，是否覺得被邊緣化，余湘則認為還好，「親民黨就是把想講的話講出來，不在乎其他兩黨怎麼看，但當然兩黨一定會忽略親民黨的存在」。（編輯：林淑媛）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200338.aspx"}, "戍守大台北關鍵部隊 關指部接裝首批30機砲雲豹": {"content": "（中央社記者游凱翔台北20日電）「CM-34」30公厘機砲雲豹八輪甲車為國軍國車國造的代表之一，陸軍司令部今天證實，由戍守大台北政經中樞地區的關渡指揮部成為首批接裝部隊。 由軍備局自行研製、搭載美製30公厘MK44機砲、具反裝甲能力的CM-34雲豹八輪甲車，今年5月漢光演習時，首次全員全裝、實兵實彈方式進行實彈射擊，並執行「海上一公里機槍靶」、「近岸武器目標區」射擊，均成功擊毀目標，也貫穿超過5公分厚的鋼板。 陸軍司令部的臉書粉絲團「中華民國陸軍」證實，關指部將成為首批CM-34接裝部隊。陸軍臉書指出，關指部聯合兵種第二營機步一連副連長林彧仲中尉，代表單位參與首批接裝任務，林彧仲表示，他擔任車長職務，能清楚感受到30公厘機砲和之前裝備的差異處。 由於從淡水河口至關渡大橋約8公里、到政經中樞約僅約數十公里，因此關指部為戍守大台北地區的重要戰力；除此之外，目前軍方正在驗證、將投入明年漢光演習的「聯合兵種營」日前也在關指部成立，在CM-34加入後，戰力勢必大幅提升。 目前國軍雲豹甲車車型，分為已服役（CM-32、CM-33）、量產中（CM-34）及研發中的81公厘迫砲雲豹迫砲車、搭載105公厘戰車砲的雲豹戰砲車。 CM-32為搭載40公厘榴彈機槍指揮車，規格與CM-33相同，為通信設備加強型；CM-33為搭載40公厘榴彈機槍裝步戰鬥車基本型，主武器為TS-96遙控槍塔；CM-34，為搭載向美商Orbital ATK採購30公厘的MK44機砲，預計民國112年完成量產284輛。（編輯：蘇龍麒）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200335.aspx"}, "波特王要求道歉 李永萍：通案談論無惡意": {"content": "（中央社記者郭宣彣新竹縣20日電）Youtuber波特王19日要求中國國民黨新北市第12選舉區立法委員參選人李永萍道歉，李永萍今天表示，當時她是在不清楚波特王合約內容時被詢問，是依一般情形談論，沒有惡意。 總統蔡英文日前與波特王合拍片，但波特王15日在社群網站臉書（Facebook）表示，中國合作企業徐州自由自在網絡科技有限公司（papitube）要求不能出現「總統」，他認為這筆錢不賺也罷，雙方解約。 媒體報導，李永萍在政論節目說：「既然他（波特王）那麼喜歡賺大陸的錢，當初跟人家簽合約，就不要來做這件事，既然簽了合約，對方商業上將合約取消，這件事情扯什麼政治。」 不過，波特王到李永萍臉書貼文留言，「該出來道歉了啦！上節目亂說我壞話還想還躲喔？」與中國廠商簽的合約就是「中華民國」，不是簽「中國台灣」。 李永萍晚間接受中央社記者電話訪問表示，她了解合約內容後，發現沒被矮化情形，而是被廠商片面解約，如果波特王決定跨海提告要找律師，她願意提供有經驗的律師參考。 她說，她不是先得知合約內容後故意惡意扭曲，對方在她評論後很快提供合約內容釐清真相，這很正向；至於後續如何行動、捍衛自身權益，只能由波特王決定。（編輯：李明宗）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200333.aspx"}, "賴清德張善政前院長政策交鋒 余湘訴求多黨取代藍綠": {"content": "（中央社記者余祥、溫貴香、侯姿瑩、游凱翔台北20日電）2020總統選舉副總統政見會今天登場，兩位前行政院長、民進黨賴清德、國民黨張善政同場交鋒，雖有火花，但也訴諸感性；余湘有備而來，除砲轟藍綠外，並提出多項政見，爭取選民支持。 張善政擔任韓國瑜副手後，批評蔡政府火力相當猛烈，今晚政見會是他生涯首度站上選戰擂台，他延續砲火，從兩岸政策、經濟、空污到幼托以及長照，批評民進黨政府為了選舉只會吹噓、美化數據、欺騙選民，蔡總統距離人民實在太遙遠了，等於是在告訴人民「何不食肉糜」。 賴清德除細數民進黨政績，予以反駁外，並強調台灣在蔡總統領導下，維護民主獲得國際肯定，也回擊國民黨仍希望用和平協議解決問題，這會犧牲台灣的民主，且韓國瑜進入中聯辦，「愛中華民國卻足以害中華民國」。 賴清德和張善政雖有砲火，但也有感性一面。張善政表示，擔任行政院長時曾並肩面對台南登革熱和0206地震、互稱難兄難弟的賴清德，也是因為想要提振民進黨執政的低迷，才會在初選階段站出來，爭取代表民進黨參選總統。今天台上三位副總統候選人的初衷不約而同，都是想要改變現狀，讓國家可以擺脫低迷。 賴清德也說，與張善政、余湘三人雖然出生不同，成長的環境也不一樣，自然會有不同的理念和做法。但他和張善政同樣是建中、台大畢業，曾到美國留學，同樣在台灣這塊土地上奮鬥，並且先後擔任行政院長。 他說，今天三人同樣站在民主舞台又為了爭取服務國人，同時站在民主的舞台，「其實我們的『相同』，遠遠大於我們的『差異』」，只是溝通不夠，彼此了解太少了。 在這場政見會中，三位候選人都提出許多政見，余湘提出包括重新檢討軍公教年改等親民黨十大政見，並呼籲政黨票分配不分區立委席次門檻，應從5%降為3%，政黨補助款門檻從3%降到1.5%。 余湘訴求多黨取代藍綠，對於內政部政務次長陳宗彥日前說出投票給小黨是浪費，她質疑「這句話絕對不是無心之過，一定是經過精心設計、混淆視聽的選舉話語。」， 張善政表示，若當選，首先將成立青年發展委員會，跨部會協調青年發展政策；由政府提供土地合作開發，改建活化閒置房屋，形成青年社區，並將成立國政顧問學院，培養未來的機要、內閣人才。 而在長照醫療政策，張善政提出開辦長照保險，由個人、企業、政府三方一起出錢；也要把大數據、人工智慧等科技引入醫療產業，發展大健康產業，開發智慧醫療。 針對生育政策，張善政表示，生育補助費跟0到6歲的育嬰養育費，直接交到父母手上，5歲幼兒的學前教育義務化，3到4歲幼兒入幼兒園免學費，並成立0到3歲幼兒發展中心。 賴清德也利用機會細數蔡政府過去3年多的政績，包括經濟發展、推動年金改革、轉型正義、經濟轉型、綠能產業等。他說，若不勇敢面對年金問題、進行改革，下一代就要承擔年金破產的代價。 賴清德也說，他過去擔任行政院長任內時提出安居樂業、生生不息、均衡台灣等3大施政方向，未來若蔡總統連任，也會增加育兒補助，並加強居家式的長照服務、建立平價住宅機構的長照服務。 賴清德表示，蔡總統日前提出的大南方大發展計畫就是要以群聚產業園區為核心，用交通連結國際、用行銷稱農業、用觀光帶動區域發展，相信這項計畫可促成區域平衡發展、解決北漂的問題。 他說，1996年發生台海飛彈危機，當時他有感台灣安危，決定棄醫從政，共同守護台灣。「追求台灣自主、人民幸福的目標，永遠都沒有改變」，未來如果有機會，一定會用過去立法、行政經驗，輔助蔡總統推動國政。（編輯：蘇龍麒）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200330.aspx"}, "張善政批亡國感 賴清德：絕非操作是事實": {"content": "（中央社記者溫貴香台北20日電）2020大選唯一一場副總統候選人政見發表會今晚落幕，民進黨副總統候選人賴清德表示，張善政比韓國瑜更有準備，表現不錯；但張善政指他操作亡國感，是張不了解他的用心，絕不是操作而是事實，不要一廂情願。 第15任總統、副總統選舉的副總統候選人電視政見發表會晚間在公視登場，由民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨副總統候選人余湘等3人同台發表政見。經抽籤發言順序為張善政、賴清德、余湘，每人分3輪發表政見，每輪10分鐘，共發表30分鐘。 政見會結束後，賴清德不願替表現打分數，他說，政見發表會設定重點放在民主、和平與繁榮，同時希望朝野團結合作因應國際變局，抵抗中國的併吞，台灣才有辦法解決國內貧富差距、人口危機、世代差異、全球氣候變遷、工業4.0時代來臨等種種問題。 賴清德認為，張善政表現不錯，比韓國瑜更有準備；不過，張善政批評他操作亡國感，賴清德否認，強調張善政不了解他的苦心，他在政見發表會中特別強調，中國國家主席習近平公開講，九二共識就是一個中國原則，也就是中華人民共和國，並沒有國民黨所強調可以表述中華民國的空間。 他說，韓國瑜曾經講過要捍衛中華民國，但如果方法錯，接受一個中國原則，九二共識等於走到中國安排的陷阱中，不僅台灣會被併吞、中華民國也會被消滅，這是事實，這不是操作。 賴清德表示，中國窮兵黷武、處處打壓台灣、不放棄武力攻打台灣，這些都是事實，我們不要一廂情願，當民進黨喚起國人注意中國武力威脅，團結守護台灣的時候，千萬不要輕易認為只是在操弄亡國感。 此外，對張善政指他從暖男變憤青完全是蔡政府執政三年逼出來的說法，賴清德表示，韓國瑜與張善政競選正副總統，當然會對政府提出批判，這可以理解，但批判要有一定程度，否則國人不會接受。（編輯：林淑媛）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200325.aspx"}, "監委指軍購違失案件多 蘇貞昌要求一案一報告": {"content": "（中央社記者陳俊華台北20日電）監察委員劉德勳今天指出，今年軍事採購違失案件數量及比重高居各類案件之冠，造成政府損失新台幣136億餘元；行政院長蘇貞昌說，將以一案一A4紙形式，敘明個案發生原因、處理方式及精進作為。 監察院長張博雅上午帶領監察委員赴行政院進行年度巡察，蘇貞昌也率部會首長就民國108年施政重點工作進行簡報。張博雅晚間與7個常設委員會召集人在監察院舉行巡察後記者會。 劉德勳指出，針對「國軍軍事採購違失案件之檢討」議題，監察院今年1月11月國情委員會總共通過27件調查報告，其中軍事採購違失案件10件，占37%；委員會另通過9件糾正案，軍事採購違失案件計6件，占67%，採購違失案件數量及比重均高居各類案件之冠，造成政府預算及公營行庫損失至少136億餘元，並導致武獲品質下降。 劉德勳指出，政府軍事採購規模，以108年預算3460億元為例，包括軍事投資951億元以及作業維持費895億元，其多數須經採購程序來完成。據國防部申報，108年至11月底止，10萬元以上採購案件計6684件、金額已達803億餘元。由於涉及金額龐大，應從速檢討軍事採購秩序，以減少各類弊案及違失案件發生。 劉德勳強調，近年國內軍事採購比重及金額逐年提升，102年國防部成立「政風室」及「總督察長室」，依「雙軌併行、複式監督」原則，推動國軍肅貪防弊工作。但國內軍事採購除部分因廠商執意違法因素外，國防部相關權責單位處理態度未能積極針對問題，致問題仍層出不窮，應有檢討必要。 國防部長嚴德發表示，國防部1月25日已訂頒「國軍武器裝備獲得建案作業策進作為」，以完備建案審查機制；將持續借重國家中山科學研究院專業，偕同各軍種完備各項建案評估及武器系統整合、專案管理及專業技術等工作，採「事前評估」、「事中稽核」與「事後評鑑」等作為，達成建案預期效益。 蘇貞昌表示，將責成國防部就劉德勳所提各項軍品採購問題的具體事項，以一案一A4紙形式，敘明個案發生原因、處理方式，及未來精進作為，一份提供總統蔡英文、一份提供他知悉。（編輯：蘇龍麒）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200318.aspx"}, "淡水雨中造勢  蔡總統：不要選唱衰台灣的人": {"content": "（中央社記者葉臻新北20日電）總統蔡英文晚間至八里宮廟參香，隨後至淡水出席造勢晚會，蔡總統晚會致詞表示，大家要對台灣有信心，「不要選那個唱衰台灣的人」，要用選票表達守護民主自由的決心。 總統蔡英文今天晚間至八里龜馬山紫皇天乙真慶宮參香，隨後至淡水出席與立委參選人呂孫綾的聯合造勢晚會，內政部長徐國勇、立委參選人余天等人也到場站台，晚間細雨綿綿不斷，不少支持者穿著雨衣在場高喊凍蒜。 蔡總統在造勢晚會上致詞表示，2020是一個關鍵的選戰，外界都在看台灣人會做什麼樣的選擇，「守護自己的主權、民主自由，還是要妥協、低頭」，而守護民主自由不能只是說說而已，要讓全世界的人都聽到台灣人的聲音，最好的方法就是把票投給民進黨，表達台灣人守護國家的決心。 蔡總統表示，台灣真的很好，大家要對台灣有信心，不知道為什麼，總是有一些人要唱衰台灣，「我們不要選那個唱衰台灣的人，要選能夠帶台灣繼續往前走的人」。 蔡總統表示，台灣的人民都很善良、奮發向上，現在站在民主的第一陣線，如果守不住民主自由，全世界的人都會恐慌，現在全世界的人都在看台灣人有沒有意志要守住自己的國家。 蔡總統指出，過去3年多，政府花了很多力氣跟國際社會連結，「台灣每一天都在進步」，她主張要國防自主、國機國造、國艦國造，強化國防、保護台灣。 蔡總統表示，聯合國說台灣是在美中貿易戰中最大的贏家，現在台灣也是亞洲四小龍第一名、全球四大創新王國之一，很多台灣的年輕人可以沒有後顧之憂一直往前走。 蔡總統在參香時，呂孫綾的父親呂子昌也在場陪同，蔡總統稱讚呂孫綾很優秀，國家重大的國防政策她都有參與奠定，淡江大橋也是呂孫綾爭取動工，功勞很大。 徐國勇在致詞時表示，他當內政部長，也是有太太在背後支持、幫忙顧家，蔡總統是顧民主的女人，台灣的民主自由讓蔡總統來顧，「讓女人撐住一片天」。 呂孫綾在致詞時表示，淡江大橋爭取的過程很困難，流標了7次，但她都沒有放棄，主橋段工程終於在今年3月動工，行政院長蘇貞昌也願意支持淡海新市鎮通盤檢討設置醫療用地，未來供大型醫療機構進駐。（編輯：張芷瑄）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200316.aspx"}, "賴清德訴求抗中保台 張善政籲不要鄰居惡目相向": {"content": "（中央社記者溫貴香、王承中、游凱翔、侯姿瑩台北20日電）副總統候選人政見會今晚登場，賴清德跟張善政在兩岸議題上交鋒。賴清德訴求抗中保台，呼籲對手政黨揚棄一個中國原則、九二共識與和平協議等。張善政則力主台灣在保有主權跟安全下，和緩兩岸關係。 第15任總統、副總統選舉的副總統候選人電視政見發表會晚間在公視登場，由民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨副總統候選人余湘等3人同台發表政見。經抽籤發言順序為張善政、賴清德、余湘，每人分3輪發表政見，每輪10分鐘，共發表30分鐘。 這場政見會因為有兩位前行政院長參與，備受關注。因為賴清德曾經表示自己是「務實台獨工作者」，張善政直接提問，當兩岸之間越來越遠，曾經自稱務實台獨工作者的賴清德，如何跟主張維持現狀的總統蔡英文搭配。 賴清德在發表政見時，對台灣政黨因為國家認同分歧，影響台灣團結，直呼非常可惜。 賴清德說，台灣在國際空間之所以舉步維艱完全是因中國的打壓，不批判中國反而責備自己的政府，這不應該。 他表示，台灣在各領域的貢獻，對世界具有相當的影響力，也有越來越多國家聲援我們的國際參與，把台灣視為「民主最後防線」。國際社會這麼看重台灣，但他舉例像是對於巴拿馬突襲式的斷交，立法院朝野竟然無法合作，即時通過譴責中國的決議文，分歧之嚴重，可見一斑。 賴清德表示，台灣是我們共同的美好家園，中華民國已經在台灣新生，台灣是主權獨立國家，名字叫中華民國，台灣的未來前途，應該交由台灣人民來決定，難道這不是台灣當前最真實的情況、多數人的共識。 賴清德說，我們也應該有共同的認知，只要「台灣贏了，就沒有輸家」，反之，「台灣輸了，就沒有贏家」，每個個人、政黨，都是小我，都要為成就台灣的大我而努力。 他提醒高雄市長韓國瑜、張善政和國民黨都應該看清中國要併吞台灣的事實，不要再一廂情願，要揚棄傷害台灣主權的一個中國原則、九二共識與和平協議等，應與台灣人民站在一起，和民進黨一起合作，完成六項使命。 第一、捍衛台灣主權。第二、守護台灣民主、自由、法治、重視人權的社會制度。第三、維護台灣人民決定自己國家未來前途的權利。第四、攜手發展經濟、建設國家，造福人民。第五、共同穩定兩岸關係。第六、共同維持亞太地區的安全。 賴清德表示，如果還有政黨或個人仍然執迷不悟，請國家主人利用民主的力量，透過一次次的選舉，利用一張張選票，把一個中國的雜念打掉，讓守護台灣主權與維護台灣民主的民意淬鍊成團結國家的意志，台灣才有可能壯大。 賴清德表示，韓國瑜應該要講清楚他為什麼要進入香港中聯辦，中國國家主席習近平已說得很清楚，九二共識就是一個中國原則，指的是「中華人民共和國」，並沒有表述中華民國的空間。在此情況下，仍堅持九二共識，「那不是走到人家的陷阱中嗎？」這會不會就是「愛中華民國適足以害中華民國」。 賴清德表示，韓國瑜、張善政或是許多國民黨的朋友，對中國大陸有難以割捨的情感或是認為原鄉在中國大陸，這是文化認同，應該獲得尊重。「但文化認同不可以跟國家認同混淆」，美國跟英國的關係就是最好的例證。 對於賴清德的說法，張善政表示，賴清德提到對岸對台灣有敵意，所以民進黨會是非常奮力抵抗對岸的政黨，好像相較之下，國民黨就會默默的接受統一，但國民黨的兩岸講得非常清楚，就是拒絕一國兩制，且國民黨總統候選人韓國瑜也曾說過「一國兩制，over my dead body」、「願意為台灣粉身碎骨」、「願意拿起槍桿子來保衛台灣」。 張善政指出，國民黨和民進黨一樣，都會努力捍衛台灣，差別在於，國民黨覺得不要每天對這個隔壁的老大哥、鄰居惡目相向，台灣在保有主權跟安全情況下，希望兩岸有比較和緩的關係。 針對兩岸政策，親民黨副總統候選人余湘表示，對岸必須正視中華民國政府存在的事實，在中國尚未完成自由、民主及法治前，台灣絕對主張維持現狀。（編輯：林興盟）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200315.aspx"}, "張善政：如果可當暖男 誰想當憤青": {"content": "（中央社記者余祥台北20日電）副總統候選人電視政見發表會今晚落幕，國民黨副總統候選人張善政遭民進黨副總統候選人賴清德指從暖男變憤青，張善政會後表示，如果可以當暖男誰想當憤青，是被民進黨逼出來的。 張善政在政見會後接受媒體聯訪，被問及給自己打幾分，張善政說，他給自己打分數不太合適，但他覺得他把政策講的清楚，也點出總統蔡英文執政的幾大缺失，其他就留給民眾打分數。 至於對手表現如何，張善政說，賴清德還是在操弄芒果乾（亡國感），提出的政策也相對空泛，既然是好的政策為什麼過去不做。 由於賴清德在政見會上指張善政從暖男變憤青，張善政回應，「如果可以當暖男，誰想當憤青？」就是被民進黨逼出來的。（編輯：林淑媛）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200313.aspx"}, "韓國瑜明高雄遊行抗罷韓 藍綠22日雙北拚場": {"content": "（中央社記者余祥、溫貴香台北20日電）國民黨總統候選人韓國瑜、副總統候選人張善政21日將出席南方崛起高雄週年慶大遊行，22日則將回防雙北；民進黨副總統候選人賴清德與副總統陳建仁22日也將在雙北，進行雙副出擊車隊大掃街。 選戰倒數，韓國瑜、張善政兩人21日將一起出席在高雄舉行的「南方崛起 高雄週年慶大遊行」，與罷韓遊行拚場，韓國瑜全國競總主委朱立倫與國民黨副主席郝龍斌等多位藍營人士也將到場力挺。 挺韓遊行被視為選前重要造勢活動，黨內期待用人潮展現韓國瑜的「真民調」；韓陣營定調，這是一場溫馨又歡樂的遊行，絕非要營造對立，也呼籲支持者維護遊行的安全。 韓國瑜22日將回防新北市，馬拉松式連跑10個行程，輔選孫大千、汪志冰、陳雪生、洪孟楷、黃桂蘭、李翁月娥、林郁方等立委候選人，相互拉抬聲勢，並將在晚間分別與立委候選人李永萍、黃志雄舉行聯合造勢，最後一個行程為出席全國雲林同鄉會。 總統蔡英文連任競選辦公室發言人廖泰翔表示，賴清德22日將與副總統陳建仁共同參與「台灣要贏、雙北同行」雙副雙北車隊大掃街活動，期許雙副出擊，讓雙北都贏。 廖泰翔表示，「台灣要贏、雙北同行」車隊掃街活動從木柵動物園出發後，由陳建仁帶領車隊走遍台北市，賴清德車隊則是轉入新北市拜票。 廖泰翔補充，週日的車掃活動除了會在出發前舉行記者會，車隊掃街全程也都會在「2020小英發言人」臉書粉絲專頁同步直播，歡迎所有無法到場的支持者在線上觀看，也可以留言給喜愛的候選人表達支持與鼓勵。（編輯：林淑媛）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200311.aspx"}, "余湘倡多黨政治  籲不分區席次分配門檻降為3%": {"content": "（中央社記者郭建伸、游凱翔台北20日電）親民黨副總統候選人余湘今天在電視政見會，提出包括重新檢討軍公教年改等親民黨十大政見，並呼籲政黨票分配不分區立委席次門檻，應從5%降為3%，政黨補助款門檻從3%降到1.5%。 第15任總統、副總統選舉的副總統候選人電視政見發表會晚間在公視登場，由民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨副總統候選人余湘等3人同台發表政見。經抽籤發言順序為張善政、賴清德、余湘，每人分3輪發表政見，每輪10分鐘，共發表30分鐘。 余湘在第二輪政見發表時說，兩大政黨心中似乎只剩下選舉，選舉已經不是民主活動，而是一個充滿負面能量的產業。 余湘說，終結藍綠惡鬥必須打破政黨壟斷，「不要只有藍跟綠，五彩繽紛是另外一個嶄新的開始。」 余湘以2016年的選舉結果為例，不分區立委分配的政黨票門檻若降為3%，立法院將多出1個黨團，達到5個黨團共同推動法案；政黨補助款發放標準若從3%降到1.5%，將有9個政黨收到補助款，會多出4個小黨受惠。 余湘指出，降到1.5%發放的政黨補助款，4年只會多出2億元，但卡神楊蕙如得到的政黨補助款及標案經費，就足以推動國家邁向進步的多黨政治，期待2020年是中華民國多黨政治元年。 余湘說，「請端出政見」是選舉活動的通關密碼，理性的選民必然會要求候選人端出政見。她說，要將成年的標準回歸一致，民法將下修至18歲，推動實質參與與陪審制度，讓18歲可服兵役、考駕照及行使公投權，並負完全刑事責任。 余湘指出，將推動國民義務教育向下延伸至幼稚園小、中、大班，並保障勞工權益且維持一例一休，但調整異業立法，要在堅持中有彈性、有原則。 她表示，將重新檢討軍公教年改，並照顧貧困的榮民、老農等，並將設立隸屬於行政院的新住民委員會，協助新住民融入社會及就業、教育；另外將設立青年及銀髮社會住宅，落實居住正義。 余湘指出，將設立隸屬於行政院的新住民委員會，協助新住民融入社會及就業、教育；另外將設立青年及銀髮社會住宅，落實居住正義。 她表示，將制定專法並建立台商海外聚落、鼓勵新創研發，並簽署跨太平洋夥伴全面進步協定（CPTPP）、區域全面經濟夥伴協定（RCEP）等經濟協議；最後一項政見，則是推動自主安樂死立法，因為這是最不政治，但最接近生命真理的法案。 余湘指出，如果不能離開極端的統獨思維，歷史將會不斷重演，如何對抗兩大政黨的操弄，唯一的武器是手中的選票，用選票傳遞訊息給兩大傲慢的政黨，並表達對多黨政治的渴望。（編輯：蘇龍麒）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200308.aspx"}, "張善政砲轟蔡政府 賴清德：暖男變憤青": {"content": "（中央社記者溫貴香、余祥、王承中台北20日電）2020大選副總統電視政見會今晚登場，國民黨候選人張善政批評，民進黨為了選舉只會吹噓、美化數據；民進黨候選人賴清德回應，張善政在他心目中就是暖男，但跟國民黨總統候選人韓國瑜搭配才多久，暖男有點變成憤青。 第15任總統、副總統選舉的副總統候選人電視政見發表會晚間在公視登場，由民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨副總統候選人余湘等3人同台發表政見。經抽籤發言順序為張善政、賴清德、余湘，每人分3輪發表政見，每輪10分鐘，共發表30分鐘。 張善政批，民進黨政府為了選舉只會吹噓、美化數據、欺騙選民，蔡總統距離人民實在太遙遠了，等於是在告訴人民「何不食肉糜」。 他說，相較蔡總統對發展台灣經濟的束手無策，韓國瑜國政顧問團已提出能夠帶領台灣邁向繁榮與均富社會的政策主張，包括推動庶民經濟希望工程、大格局拓展觀光產業、打造自由開放的經貿環境、再造台灣產業競爭優勢、健全投資環境有效解決五缺問題。 張善政還提到他的大學同學長期在高雄工作，但來不及參加畢業40年的重聚活動，因為罹患肺腺癌過世了，這不是個案，根據統計數據，台灣已經成為亞洲肺癌罹患率僅次於北韓的國家，但總統蔡英文一點都不感到愧疚，以前高喊用愛發電，但現在卻繼續增加燃煤，用人民的肺在發電，也就是用癌發電。 他指出，賴清德曾經在立法院答詢時說過「如果以空污為標準，最好的能源就是核電」，但卻堅持推動2025非核家園政策，不斷燃煤產生PM2.5及二氧化碳危害民眾健康及環境。 張善政問賴清德，身為一位醫師，看到民眾因為空污而罹癌、因PM2.5可能導致心血管疾病及失智增加，特別是多少兒童每天都在痛苦的與過敏及氣喘對抗，「於心何忍？」 非核家園政策既謀財又害命，蔡總統曾經說過一句話「解決空污是下一代的事」，根本是在推卸責任。 賴清德表示，張善政所提的種種政見，現在已經在做，只不過張善政加碼而已；核四停擺、核一核二核三廠停役，這是前總統馬英九與前行政院長江宜樺任內的決定，這場選舉人民希望看到高格調的選舉。 賴清德說，台灣最美的風景是人，在這塊土地上，台灣人民共同創造出許多亮眼的成績。今年「瑞士世界經濟論壇」的「全球競爭力報告」，台灣在141個受評比國家，排名第12，總體經濟穩定度是全球第一，又和瑞士、德國、美國，並列全球四大超級創新國。 他說，今年在「自由之家」的世界自由度調查中，台灣不僅列為「自由國家」，得分還高於法國、義大利、美國等西方民主國家。 他表示，今年國際雜誌CEOWORLD的全球醫療照護指標評比，台灣也在81個國家中，名列第一，勝於韓國和日本，台灣的健保制度更是國際頂尖。 賴清德說，台灣的半導體產業、機械產業、農業、紡織、以及新創技術，都揚名海內外。全球每六株蝴蝶蘭，就有一株是台灣生產，就連奧運足球賽的選手運動衣都採用台灣布料、專用球也是台灣製造。 賴清德表示，張善政在他心目中就是暖男，在擔任行政院長期間，台南遇到天然災害伸出援手幫助台南，跟韓國瑜搭配才多久，暖男有點變成憤青，一把槌子在他手上，看到都是釘子。 對於賴清德稱張善政從暖男變成憤青，張善政說，「沒錯」。他指出，佩服在看到卡神楊蕙如的網軍事情還能心平氣和討論的人，他想到楊蕙如案當然生氣。去年公投案蔡政府視而不見，又把公投沒收，若民進黨能變成就事論事，努力執政的政黨，他保證很快回歸到一個暖男。（編輯：蘇龍麒）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200305.aspx"}, "Wecare高雄遊行  罷韓連署書裝置藝術助陣": {"content": "（中央社記者程啟峰高雄20日電）「Wecare高雄大遊行」明天登場，由拖板車改裝的「30萬份罷韓連署書裝置藝術」將投入遊行，Wecare高雄發起人尹立今天押運這部拖板車現身街頭，強調26日將正式啟動罷韓行動。 「30萬份罷韓連署書」的裝置藝術貼著紅色封條，下午由拖板車載至前鎮區一心路停放，由尹立押運上街，引人注目。 尹立表示，車上的連署書只是裝置藝術，連署書因有個資保密問題，不會上街，26日是高雄市長韓國瑜就職週年後首日，當天將跟台灣基進、公民割草一起將3萬份連署提議書送到中選會，進入第一階段罷韓程序。 尹立進一步指出，明天的遊行9個大隊各有特色，九天鼓陣開場後各大隊都有節目，Wecare台灣大遊行是和平理性活動，去年就辦過。 依公民割草行動提供資料，罷免程序分提議、連署、投票3階段。提議是1%公民數，即第1階段要有2萬2800份提議書；第2階段盼能達到30萬連署目標（以便剔除不合格者），連署提議書要到市長就職一週年後才能提出；第3階段等宣告罷免案成立才會辦理投票，選民數要有公民數的四分之一。以高雄市去年底選舉公民數228萬，罷免投票通過門檻約58萬票。 另外，高雄市政府及周遭道路分隔島，以及省道台一線沿路等處分隔島，今天清晨起被民眾發現插滿中華民國國旗，旗海飄揚。由於明天同樣也是挺韓遊行，引起外界聯想是為挺韓遊行造勢，高雄市政府對此則表示，此舉是慶祝即將到來的行憲紀念日及元旦，無關挺韓遊行。（編輯：張芷瑄）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200294.aspx"}, "宋楚瑜胞妹：白橘關係沒問題": {"content": "（中央社記者陳怡璇台北20日電）台灣民眾黨主席柯文哲與親民黨主席宋楚瑜關係受關注，宋楚瑜妹妹宋楚瓊今天表示，大家都要合作，兩人關係沒問題。 宋楚瓊下午在台北市出席「台灣產業創新經濟趨勢論壇」，接受媒體聯訪被問及宋楚瑜與柯文哲是否關係生變、而她是否會擔任潤滑角色時表示，「不需要，他們兩個人絕對沒有問題」。 外界分析，民眾黨票源可能被親民黨與鴻海集團創辦人郭台銘「郭家軍」分走；宋楚瓊表示，柯文哲最具優勢，並反問媒體「你不覺得嗎？」 至於支持誰，宋楚瓊表示，要看人民願意選誰，這就是民主，大家要好好想。（編輯：李明宗）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200283.aspx"}, "林飛帆：宜蘭立委選情審慎樂觀  籲讓陳歐珀連任": {"content": "（中央社記者沈如峰宜蘭縣20日電）民主進步黨副秘書長林飛帆今天表示，他對宜蘭縣立法委員選情審慎樂觀，但不能忽視去年「韓流」造成民進黨挫敗的影響，呼籲選民讓民進黨籍立委陳歐珀連任，繼續服務選民。 林飛帆前往宜蘭縣傳統市場陪陳歐珀掃街，並轉往基隆市陪尋求連任的民進黨籍立委蔡適應拜票。 林飛帆接受媒體聯訪表示，陳歐珀的立委任內表現，外界有目共睹。 此外，時代力量宜蘭縣黨部昨天在社群網站臉書（Facebook）貼出與陳歐珀合照圖卡，呼籲選民立委投陳歐珀，政黨票投時力。 陳歐珀受訪表示，他與時力開記者會就是在「抗中保台、守護宜蘭」大方向合作，但政黨票還是請選民支持民進黨，呼籲時力不要再用這張圖卡。 時力宜蘭縣黨部說，與民進黨合作範圍主要是在雙方認同議題，政黨票還是呼籲選民支持時力，這很正常、無庸置疑，不影響雙方合作。 林飛帆陪蔡適應拜票時說，蔡適應過去為基隆爭取很多預算，請選民一定要支持蔡適應、總統蔡英文連任，政黨票投民進黨。（編輯：李明宗）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200280.aspx"}, "余湘批綠改革都在整肅  在野黨就更不用提": {"content": "（中央社記者游凱翔台北20日電）2020大選副總統電視政見會今天登場，親民黨副總統參選人余湘表示，民進黨、國民黨一定會想辦法忽略親民黨，尤其民進黨，所謂改革都在整肅敵對政黨，「至於在野黨，就更不用提了。」 第15任總統、副總統選舉的副總統候選人電視政見發表會晚間在公視登場，由民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨副總統候選人余湘等3人同台發表政見。經抽籤發言順序為張善政、賴清德、余湘，每人分3輪發表政見，每輪10分鐘，共發表30分鐘。 余湘表示，賴清德跟張善政是她敬重的人，在這兩人面前，她就像學生一樣站在老師面前，既興奮又惶恐，而她今天站在這裡是個偶然、生命中的意外，也謝謝親民黨總統候選人宋楚瑜給她這個機會，因為她原本是要去勸退宋楚瑜，但聽見宋楚瑜勾勒台灣未來的藍圖時，她竟然答應成為宋楚瑜的副手，因此若人民願敞開心胸聆聽宋的理念，相信會做出跟她一樣的選擇。 余湘批評，12月18日首場總統政見發表會上，民進黨、國民黨再度完美演出沒有政見的政見發表會，只有弔詭的統計數字、抹紅與抹黑，而且只有兩種聲音，就是「親民黨的聲音、不是親民黨的聲音」。 余湘指出，兩大政黨一定會想辦法忽略親民黨的存在，因為親民黨能精準反映人民的聲音，尤其是民進黨，這四年來對民間疾苦不聞不問，所謂的改革都在整肅敵對政黨及反對的人民，「至於在野黨，就更不用提了。」 余湘表示，選舉讓政府每天應運作的機制消失了，政府對人民的關懷也消失了，兩大政黨助長選戰大帝國，濫用行政資源，空軍、陸軍甚至網軍毫無節制、鋪天蓋地的打擊對手，為贏得勝選不擇手段，這樣會讓人民害怕，將好不容易建立的美好普世價值通通摧毀。 余湘說，反滲透法是爭議大、未準備周全、撕裂及讓人民對立的法案，因此親民黨堅定的要求在大選前暫時擱置反滲透法。余湘說，「這不是請求，而是人民的要求」。（編輯：蘇龍麒）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200279.aspx"}, "監委關注警消傷亡議題 徐國勇：取消績效制度": {"content": "（中央社記者陳俊華台北20日電）監察委員林盛豐今天到行政院巡察，關注警消傷亡議題。內政部長徐國勇說，決定取消績效制度，改以行政獎勵讓員警重視治安維護工作；行政院長蘇貞昌表示，會加強配備、採科技執法。 監察院長張博雅上午帶領監察委員赴行政院進行年度巡察，蘇貞昌也率部會首長簡報108年施政重點工作。張博雅晚間與7個常設委員會召集人在監察院舉行巡察後記者會。 內政及少數民族委員會召集人、監察委員章仁香轉述，監委林盛豐會中關注警消傷亡議題。據統計民國104年到107年間就有13名消防人員因公殉職，也有48名警察人員因公死亡，林盛豐提出消防人力、設備經費、救援指揮等通案問題，建議行政院督促所屬部會檢討改善。 徐國勇在會中回應，警察與消防員會受傷，可能是因績效制度的問題，討論後把績效制度取消，改用行政獎勵配合，希望藉由行政獎勵讓員警積極重視治安維護工作；同時以科技執法、增加國道員警危險加給、補充電擊槍、更新無線電設備等。 蘇貞昌表示，加強配備方面，行政院用最大力量增強，主要是採科技執法，因為科技已經很清楚，就算有爭執所占比例也不高。 另外，監察委員仉桂美則關注實價登錄議題，她指出，實務上預售屋依現行法令申報登錄成交案件比例偏低，在尚未修法通過時，應督促地方政府加強對業者營業處所查核，主動掌握、建立預售屋的「預售」與「申報」資訊。 徐國勇表示，內政部已經檢討精進實價登錄制，行政院態度完全沒有改變，也沒有撤回其他2項草案，盼立法院能盡快通過。蘇貞昌指出，立法院要斟酌各方意見及實務上碰到的衝擊，有時改革非一蹴可幾，行政院會斟酌事實情況來做，請各方面持續努力溝通。（編輯：楊玫寧）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200277.aspx"}, "賴清德批國民黨 和平協議會犧牲台灣民主": {"content": "（中央社記者侯姿瑩台北20日電）民進黨副總統候選人賴清德今晚在政見發表會表示，中國武力威脅台灣、挖邦交國、滲透台灣內部，不僅改變兩岸現狀，也是亞太地區的麻煩製造者；但國民黨仍希望用和平協議解決問題，這會犧牲台灣的民主。 第15任總統、副總統選舉的副總統候選人電視政見發表會晚間在公視登場，由民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨副總統候選人余湘等3人同台發表政見。經抽籤發言順序為張善政、賴清德、余湘，每人分3輪發表政見，每輪10分鐘，共發表30分鐘。 賴清德在首論發表政見時表示，民主進步黨在台灣這塊土地上孕育而成，30多年來跟著台灣人民打造民主奇蹟，民進黨不敢忘記對台灣的責任。民進黨的英文簡稱是DPP，背後也代表民主（Democracy）、和平（Peace）、繁榮（Prosperity）的重大意義，這應該是國家重要的戰略計劃；他呼籲大家支持民進黨，以守護民主、追求和平、創造繁榮。 賴清德說，今年是美麗島事件40週年，民進黨在不同階段有不同使命，從打破威權、落實民主生活，到現在，面對中國打壓，要守護台灣民主。對於中國提出「一國兩制」、「九二共識」，但是香港的情勢顯示一國兩制的失敗；九二共識也不可行，中國的立場只有「中華人民共和國」，沒有表述中華民國的空間。 他說，要讓台灣成為世界的台灣，台灣人熱愛和平、希望兩岸穩定發展、印太區域和平，但是中國窮兵黷武，不僅武力威脅台灣、挖邦交國、滲透台灣內部等，中國不僅改變兩岸現狀，也是亞太地區的麻煩製造者。 他說，但國民黨仍希望用和平協議解決問題，這會犧牲台灣的民主。面對惡鄰居中國，台灣要團結。 賴清德說，他曾訪問以色列，當時以色列總理分享，和平不是靠一紙協議可以達到，必須靠國家獨立自主、結盟合作。 他表示，在蔡總統領導下，台灣不斷強化自衛能力，包括國艦國造、國機國造、進行必要軍事採購，撐住台灣主權，得到國際社會肯定。台灣也成為印太區域最值得信任的民主夥伴，並要運用第一島鏈戰略位置，阻止共產勢力擴張，取得兩岸和平。 賴清德說，除了守護台灣主權寸土不讓，蔡總統也致力經濟發展，將會持續跟美國洽簽雙邊貿易協定（BTA）、爭取加入跨太平洋夥伴全面進步協定（CPTPP）等，也會持續協助企業發展。 他說，政府也推動經濟轉型、產業升級創新，朝向精準醫療、精密工業、數位經濟、綠能產業發展，支持年輕人創業，不僅要獨角獸，更要百萬螞蟻雄兵。 他提出，2030年台灣可望成為智慧國家，讓智慧科技引進金融、教育、醫療、農業、工商等。另外，也會推動雙語國家，透過教育、公文雙語化等，提升國家英語力。（編輯：楊凱翔）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200276.aspx"}, "張善政批蔡政府當網紅  侵害言論自由數位人權": {"content": "（中央社記者王承中台北20日電）2020大選副總統電視政見發表會今天登場，國民黨候選人張善政表示，蔡政府除偏差的數位政策外，還嚴重侵害言論自由的數位基本人權。他承諾，未來韓國瑜政府只會運用數位科技幫人民創造更好的生活。 第15任總統、副總統選舉的副總統候選人電視政見發表會晚間在公視登場，由民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨副總統候選人余湘等3人同台發表政見。經抽籤發言順序為張善政、賴清德、余湘，每人分3輪發表政見，每輪10分鐘，共發表30分鐘。 張善政在第一階段時表示，蔡政府除偏差的數位政策外，還自己跳出來當網紅、利用網路散播假新聞，把新科技拿來分析對手言論，操弄網軍打擊異己，嚴重侵害公民言論自由的數位基本人權。他承諾，未來韓國瑜政府只會運用數位科技幫人民創造更好的生活，也會落實12月13日簽署的「反數位威權宣言」。 張善政指出，他有產官學界歷練和工程、科技背景，對未來整個國家及年輕世代的數位競爭力憂心忡忡，希望能用他的專長為國家及下一代盡一份心力，所以懇請所有的選民，讓國民黨總統候選人韓國瑜和張善政有機會與大家一起打造數位強國、實現數位平權、防範數位極權。 張善政指出，他參選的另一個重要的原因，是想替台灣開創一個新局，就是掌握數位新科技的發展，也就是大數據、物聯網、人工智慧和5G在各行各業的應用。數位新科技的機會是台灣經濟轉型與人民生活品質提升的關鍵，但遺憾完全感覺不到蔡政府蓄勢待發的氣氛。 張善政表示，只看到交通部處理不好優步網路叫車，讓優步駕駛與計程車業都不滿意，勞動部則無法處理網路送餐，用僵化的聘僱關係規範新的勞務型態。交通部、勞動部心裡，完全沒有分享經濟、平台經濟在未來社會的角色想像。 張善政指出，金管會在面對區塊鏈、數位金融的趨勢下，因應期待設計的證券型代幣發行（STO）規範也受到非常負面的批評，且規範發布快半年，申請成立發行STO的新創公司的數字卻是零，幾乎所有台灣STO的新創公司都捨棄台灣到海外募資。民進黨政府正在用無知的數位創業政策，把年輕人趕到海外去。 張善政也闡述參選的心路歷程表示，他原本希望國家能在總統蔡英文帶領下越來越好。但經過兩年多的觀察，他終於體認到蔡政府執政無方，造成國內嚴重對立，明目張膽酬庸用人，也令人無法忍受。 張善政指出，他在去年縣市長選舉時，接觸到更多的基層民眾，體會到民眾面臨的低迷與企求改變的氛圍。所以他體認真正該掌握的目標，就是不計個人職位，盡一切力量去下架濫權的蔡政府，為中華民國停損。 張善政表示，相信今天同台的余湘，也是希望能夠改變蔡政府低迷的執政而參選。他也相信曾並肩面對台南登革熱和0206地震、互稱難兄難弟的賴清德，也是因為想要提振民進黨執政的低迷，才會在初選階段站出來，爭取代表民進黨參選總統。今天台上三位副總統候選人的初衷不約而同，都是想要改變現狀，讓國家可以擺脫低迷。（編輯：林興盟）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200267.aspx"}, "首場副總統候選人政見發表 發言順序張賴余": {"content": "（中央社記者溫貴香、余祥、郭建伸台北20日電）2020副總統候選人政見發表會今晚登場，民進黨賴清德帶上紫色領帶搭配黑色西裝以平常心從容應戰，國民黨張善政穿著灰藍色格子西裝出席，親民黨余湘則是西裝搭配橘色領巾。發言順序為張善政、賴清德、余湘。 第15任總統副總統選舉的副總統候選人電視政見發表會晚間在公視登場，由民進黨副總統候選人賴清德、國民黨副總統候選人張善政、親民黨副總統候選人余湘等3人同台發表政見。經抽籤發言順序為張善政、賴清德、余湘，每人分3輪發表政見，每輪10分鐘，共發表30分鐘。 賴清德穿著黑西裝、西褲、白色襯衫搭配紫色領帶，面帶微笑親切與相關人員握手致意。隨同賴清德出席政見會的民進黨立法院黨團書記長李俊俋表示，賴清德事前已有相當準備，他以黨團幹部身分陪同總統、副總統候選人出席政見會，視狀況提供意見，賴清德沒有做任何特別準備，而是平常心把想講的內容講清楚。 李俊俋說，賴清德政見會的內容著重於他是副總統候選人、蔡總統3年來執政的政績，包括他擔任行政院長期間推動哪些重要政策、政績以及未來4年政見方向交代說明清楚。 張善政一身灰藍色方格西裝套裝搭配白襯衫、藍色斜條紋領帶應戰，進入公視後快步走入電梯，未與媒體互動。 余湘今天晚上出席政見會身穿橘色西裝外套，並輔以橘色圍巾，平時跑行程時她都會戴眼鏡，但今天她臉上並沒有鏡框。（編輯：蘇龍麒）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200259.aspx"}, "農委會：農發基金會董事長可有給職  有前例": {"content": "（中央社記者楊淑閔、劉冠廷台北20日電）行政院農業委員會今天表示，財團法人農村發展基金會捐助章程規定董事長可有給職，也有前例，另董事長蔡復進說現身選舉場是下班時間。 中國國民黨籍立法委員馬文君表示，她接獲爆料，原本無給職的農村發展基金會董事長自蔡復進7月上任後，開始領取近新台幣14萬元薪水；董事長當然可支薪，但主要目的是協助發展農業，如果拿薪水卻輔選民進黨，非常不當。 她說，農村發展基金會由農委會督導，很多經費來自農委會，「輔選沒有關係，那就不占這位置」，占了位置就應做好農發。 農委會國際處副處長林志鴻指出，農村發展基金會的董事長，無給職、有給職都有過，依據基金會章程規定，現任董事長蔡復進月領13.8萬元沒有違反規定，而前一任謝志誠則是無給職。 他舉例說明，農村發展基金會前董事長胡興華也是有給職，不過，胡興華原本是前農委會副主委兼任，兼任期間只領副主委薪資，1人做2份工作，退休後轉為專任，才領農發基金會董事長薪資。 關於媒體報導養肥貓跑選務，林志鴻說，當事人說那是下班、假日時間，如果蔡復進在上班時間出現選舉場合，農委會就一定會督導糾正。 他補充，董事長給薪依據財團法人農村發展基金會捐助章程第8條規定執行。 經查，此條文規定，「董事及監察人均為無給職，但董事長係專職，且未支領其他薪資、月退休金（俸）、月退職酬勞金或其他性質相當給與者，不在此限。」 同條文也陳述，「董事、監察人之兼職費與董事長及其他從業人員之薪資支給基準經董事會決議後應報請主管機關核准。支給基準變更時，亦同。」 關於農村發展基金會的角色，其官網陳述，於民國84年8月自「亞洲農業技術服務中心」改組成立以來，積極配合政府的施政目標，辦理提升國內糧食自給、糧食安全及多樣化生產的相關業務，協助國內農村再生及產業的推動，並配合政策的啟動，投入國際農業的交流。（編輯：管中維）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200248.aspx"}, "宋楚瑜：照顧基層 不會對嘉義市建設小氣": {"content": "（中央社記者黃國芳嘉義市20日電）親民黨總統候選人宋楚瑜今天在嘉義市參拜廟宇時表示，如果當選只做一任，沒連任包袱，就能盡力維繫兩岸和平，照顧好基層，不會像執政的民主進步黨對嘉義市建設那麼小氣。 宋楚瑜下午在前嘉義縣議員簡泰河等陪同下，陸續參拜嘉邑龍山大廈宮、盛興宮等，現場聚集支持者大喊「總統好」。 宋楚瑜表示，只當一任不是身體不好，未來4年沒連任包袱，只要認真好好做事，盡力維繫兩岸和平，照顧好基層，特別是在媽祖婆面前不能亂講話，他一定說到做到，也特別在神明面前發誓，當選後一定學城隍爺、菩薩精神有求必應，協助大家解決問題。 他說，台灣不要再持續藍綠對決，如果內部一直分裂，對台灣未來一點幫助都沒有，也不要再撕裂台灣，應把人民擺中間，政黨放兩邊，好好服務鄉親。 宋楚瑜表示，他當總統一定可打開兩岸癥結，兩岸要和平、不要打仗，也會極力守護台灣自由民主制度。 媒體提問，親民黨在嘉義市沒提名立法委員參選人，是否有特定支持人選；宋楚瑜表示，只要理念相同都支持，就是內心要有嘉義鄉親，不分黨派。嘉義市地方小，資源不夠，當選後一定全力協助，會像以前任台灣省長一樣，分享所有資源，不分黨派、族群照顧嘉義。（編輯：李明宗）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200240.aspx"}, "卓榮泰訪花蓮力薦蕭美琴 泛藍忙掃街拜票": {"content": "（中央社記者張祈花蓮縣20日電）民進黨主席卓榮泰今天到花蓮為立委參選人蕭美琴站台，喊話鄉親用選票，將溫柔、美麗留在花蓮，用民主、主權護衛台灣；泛藍2位參選人國民黨黃啟嘉、無黨籍傅崐萁則專注掃街拜票。 卓榮泰今天接受媒體聯訪表示，蕭美琴有國際外交專長，對推動地方建設著墨也深，花蓮在鐵路、蘇花改及台9線拓寬都有顯著進展，未來也還有高鐵延伸等議題需要討論。 卓榮泰說，自己擔任黨主席後，就拜託蕭美琴擔任亞洲自由聯盟主席，代表執政黨出席在亞洲10多個跨政黨的會議，逢人就說，自己來自中華民國台灣，美麗的花蓮，讓世界看見台灣、認識花蓮。 被問到對這次對蕭美琴選情看法，卓榮泰說，身處艱困選區，蕭美琴始終跟黨中央要求，希望能用溫柔、堅定的力量打選戰，不惡意批判也不攻擊對方，而泛藍分裂的問題，由他們自己解決，蕭美琴只需強化自己，爭取支持。 他也提到，對總統選情，認為目前處於穩定，還要持續加溫，不能有絲毫大意、輕鬆，香港經區議會選舉，受到世界各國的同情、尊敬，連美國總統川普也連署保護香港的法令，這場台灣人民的選舉，同樣也受全世界關注。 至於明天挺韓、罷韓遊行強碰，卓榮泰呼籲，參與者要秉持和平、非暴力及理性參加活動的原則，要求高雄市議會黨團負起監督責任，務必要有效防止衝突發生的可能。 媒體問到蘇花改今天公布通車為明年1月6日，與總統蔡英文宣布的通車時間晚一天，卓榮泰說，政策由政府高層擬定，但執行應相信專業，公路總局認為這是最適合、最安全的通車時間，並向行政院報告、對外宣布，總統也應配合這個時程。 國民黨立委參選人黃啟嘉今天在花蓮市區掃街拜票，向鄉親傳達選政見；無黨籍立委參選人傅崐萁，同樣密集掃街拜票，預計明後天在花蓮13鄉鎮市成立競選後援會。（編輯：陳俊碩）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200241.aspx"}, "韓辦點名綠十大酬庸 蔡辦：應檢視績效": {"content": "（中央社記者余祥、溫貴香台北20日電）國民黨總統候選人韓國瑜陣營今天點名民進黨政府內十大肥貓，批民進黨執政下酬庸人數族繁不及備載，只要是親戚、親信，即使學經歷不足，照樣坐直升機通天。 總統蔡英文競選陣營發言人廖泰翔表示，這些任用人員他們大都有政務官甚至地方首長的歷練，對於公司的經營治理當然是非常有幫助的資歷，何來肥貓與酬庸，應該討論他們的績效、合理檢視才對。 廖泰翔表示，說到酬庸，過去的國民黨執政、現在的高雄市府，才是酬庸令人咋舌，「閨密變主秘」等等，國民黨要不要自己先說清楚。 韓國瑜競選辦公室上午在國民黨召開「民進黨十大酬庸肥貓」記者會，點名包括中華郵政董事長吳宏謀、神腦董事長賴勁麟、第一金控董事長廖燦昌、亞洲航空董事長兼總經理盧天麟、寶固實業董事長邱名璋、唐榮不鏽鋼公司總經理張仲傑、合庫資產管理董事長蔡見興、台酒董事長丁彥哲、兆豐資產管理董事長林永堅，以及兆豐金控旗下雍興實業董事長周慧瑛。 韓國瑜國政顧問團廉能政策召集人廖達琪說，韓國瑜當選後，必定「推動庶民參與，杜絕政治亂象」，才能真正徹底終結肥貓亂象。（編輯：林興盟）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200242.aspx"}, "高雄挺韓罷韓21日遊行 宋楚瑜籲雙方克制": {"content": "（中央社記者蔡智明雲林縣20日電）親民黨總統候選人宋楚瑜今天在雲林表示，台灣民主發展的可貴，在於沒有發生流血事件，針對明天高雄挺韓、罷韓遊行，呼籲雙方克制，不要兩輛火車對撞。 宋楚瑜今天上午走訪雲林縣復健青年協進會圓夢庇護工場，受到「汪洋中的一條船」作者鄭豐喜遺孀吳繼釗及協進會理事長林淑英等人歡迎。 宋楚瑜接受媒體聯訪表示，昨天美國在台協會台北辦事處處長酈英傑去看他，他特別提到，「台灣的民主是全世界民主國家的楷模，從來沒有流過血」。他呼籲，民進黨與國民黨明天這兩輛火車不要對撞，不要讓選舉流血，造成台灣蒙羞。 針對立法院制定「反滲透法」，宋楚瑜則說，民進黨在搞情緒勒索，造成所謂亡國感（芒果乾），台商在大陸上有200多萬人，怎麼查他們是否違法。一個法令不能執行的話，徒然傷害政府的威信。 宋楚瑜表示，現在我們有國安五法，如果覺得還有甚麼漏洞，是要由行政院跨部會一起共同提出法案。但是現在的情況是「爆衝」，民進黨黨團提案，沒有經過詳細的討論，變成立法跟行政脫鉤，這種做法非常不可取。 宋楚瑜下午至嘉義縣愛之味股份有限公司參訪，再度提到他對明天高雄遊行的擔憂，看到民進黨與國民黨這樣的正面衝突與對立，他連說了三次「我們是同胞不是敵人」。他呼籲，選舉要理性，不要造成任何的紛擾。（編輯：陳俊碩）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200229.aspx"}, "1/11該去哪投票 中選會e化系統便民查詢": {"content": "（中央社記者侯姿瑩台北20日電）距離2020總統、立委選舉只剩3週。中選會提供便民e化查詢系統已正式上線，即日起，民眾可透過電腦、手機到選舉專區網站，查詢投票地點、候選人及政黨資料等，十分方便。 第15任總統、副總統及第10屆立法委員選舉將於2020年1月11日舉行。中央選舉委員會今天發布新聞稿表示，中選會提供便民e化查詢系統，即日起，民眾可到中選會「第15任總統、副總統及第10屆立法委員選舉專區」網站（https://2020.cec.gov.tw）查詢。 中選會表示，該網站內容包括「我要去哪投票」及「綜合查詢」2項快搜平台。「我要去哪投票」透過戶籍地址查詢投開票所地點，結合Google地圖及內政部TGOS地圖搜尋功能，標示投開票所地點所在地，讓民眾知道如何前往投開票所投票。 另外，網站也可查詢戶籍地相關的候選人、政黨資料（包括各政黨不分區名單）等，一次取得所需的選舉資訊。 中選會指出，「綜合查詢」可依照直轄市、縣（市）別、選舉區、政黨及候選人姓名關鍵字等，篩選取得相關選舉資訊。 中選會表示，民眾可於24日至26日至內政部戶政司網站「第15任總統、副總統及第10屆立法委員選舉人投票資格查詢服務」專區，以國民身分證字號、生日查詢有無投票權。（編輯：楊玫寧）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200226.aspx"}, "鄭文燦：蔡總統在桃園明顯領先  差距擴大": {"content": "（中央社記者邱俊欽桃園20日電）桃園市長鄭文燦今天表示，尋求連任的總統蔡英文在桃園選情明顯領先，且領先差距在擴大，這在各大選舉場中都可看到。 鄭文燦參加一項市政行程後接受媒體聯訪，被問到「在桃園的執政光環是否會轉移到蔡總統」時表示，他這5年建立跨政黨品牌，當然不會說完全轉移到另外的候選人，但蔡總統桃園支持度明顯領先對手。 他說，距投票還剩約20天，會以較審慎態度推動選舉工作。 民主進步黨桃園立法委員選情部分，鄭文燦表示，上屆選舉時，6選舉區差距都不大，「贏的也贏得不多、輸的也輸得不多」，參選人都應努力，過程起起伏伏，都不是最終結果，要到投、開票才知結果，每個人都應全力以赴，爭取選民支持。 他說，不太會從選舉版塊、策略看立委選情，相信參選人都會努力，以誠懇、誠信感動選民。（編輯：李明宗）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200219.aspx"}, "婦女團體呼籲選民  下架性別歧視政黨與候選人": {"content": "（中央社記者王揚宇台北20日電）勵馨基金會、台灣女人連線等婦女團體今天召開記者會，抨擊近日來多名政治人物或候選人對女性的歧視性言論，也希望他們能反省、改進，更呼籲選民，明年選舉下架有性別歧視的政黨與候選人。 勵馨基金會執行長紀惠容、台灣女人連線常務理事黃淑英、婦女新知基金會秘書長周于萱、台灣性別平等教育協會秘書長蔡易儒等人，今天在立法院召開「夠了！沙豬政客閉嘴」記者會。 紀惠容表示，最近看到許多檯面上的男性政治人物，不斷用歧視女性的字眼、語言，這已得罪所有女性選民，大家在媒體上看到很多，這些內容，她就不再重複說明。 紀惠容認為，政治人物不斷用歧視語言，從以前選舉就開始，甚至女性政治人物也沒出來制止，這讓人非常難過。 紀惠容強調，大家都希望執政黨、反對黨都要強大，這樣對人民才有利，期盼這次選舉，不要再講歧視性語言，這樣的政黨也要趕快改進。 黃淑英表示，這次選舉已經殺紅了眼、荒腔走板，對女性不敬，讓人無法忍受，所以她才會說「夠了，閉嘴」；此外，她也擔心這個情況繼續演變下去，會讓社會倫理、價值崩壞，而且現在的政治人物也缺乏反省能力，希望他們不要再硬拗。 蔡易儒認為，這場選舉讓她看到，這些沒有接受過性平教育一代的人，因缺乏性別意識，屢屢說出貶抑女性的歧視字眼，甚至當被提醒、指證錯誤時還不願意認錯道歉，這些新聞事件也都成為性平教育的負面教材。 蔡易儒接著說，這些負面性平教材的呈現，要讓老師怎麼教小孩，而性別歧視其實就是性騷擾，一場選舉讓他們看到，社會上對於性別平等教育的推展與落實，還有很長遠的路要走；呼籲所有老師對於連日來的負面教材，要好好跟學生談，不要讓他們長大後，變成帶頭歧視、批評別人的人。（編輯：林興盟）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200200.aspx"}, "蘇貞昌：親自了解陳文成命案林宅血案解密為何再延30年": {"content": "（中央社記者陳俊華台北20日電）監察委員王美玉今天質疑，陳文成命案、林義雄家屬命案檔案要再延長30年才能解密的理由何在；行政院長蘇貞昌說，為何要再延長30年，他會親自了解具體問題出在哪，並促成解密。 監察委員王美玉今天巡察行政院時指出，轉型正義的目的包括平反冤屈、回復名譽以及財產權，政府目前積極推動的轉型正義仍有最後一哩路，依據已經廢止的懲治判亂條例第8條、戡亂時期檢肅匪諜條例第12條、第14條規定與戡亂時期檢肅匪諜給獎辦法，匪諜與叛亂犯的財產應沒收，並分發獎金給檢舉與有功人員。 王美玉指出，就已經沒收的財產，因為現行促進轉型正義條例第6條第2項規定「有罪判決暨其刑、保安處分及沒收之宣告，於本法施行之日均視為撤銷、並公告之。」因此促轉會已撤銷沒收宣告，在法律上國家即產生財產歸還之義務。 王美玉表示，根據促轉條例的規定產生幾項疑義，包括促轉會撤銷確定判決之標準為何？撤銷沒收宣告之財產發還是採當事人提告聲請，還是主管機關主動發還；行政院有無主動準備歸還促轉會所撤銷沒收宣告之當事人財產？若有歸還計畫，預計編列預算分幾年處理？ 促轉會代理主委楊翠表示，有關被沒收財產返還問題，將參考國內外經驗，對確實被執行沒收財產者進行盤點後，研究立專法「威權統治時期不法刑事判決沒收財產返還條例」，或修改「戒嚴時期人民受損權利回復條例」兩個方向思考如何返還人民財產；有關撤銷確定判決，是採當事人提起調查為優先。 王美玉指出，總統蔡英文曾在107年5月31日主持促轉會揭牌典禮時說，「我聽見，受難者前輩仍然在問：『誰殺了我的朋友。』在白色恐怖景美紀念園區揭牌的時候，受難者前輩也在問：『當年是誰告的密。』我們必須承認，過去政府一直沒有做到系統性的真相調查，沒有釐清加害者的責任。過去政府也沒有為政治受難者，建立司法平反的機制。」 她說，但依據相關單位函覆監察院指稱，陳文成命案、林義雄家屬命案仍有部分檔案因涉情報工作要延長30年，保密至137年6月30日，再檢討是否解密的情形，而拒絕全面公開，究竟法律理由何在？根據國家機密保護法第11條規定，縱使絕對機密也不得超過30年，國家機密至遲應於30年內開放應用。 蘇貞昌表示，他和蔡總統都關心政治檔案全面解密問題，為何要再延長30年，他會親自了解具體的問題出在哪裡後促成解密。 王美玉表示，從白色恐怖時期泰源事件當事人及其家屬因無法了解真相、還原事實，所造成傷痛是自由民主國家的恥辱，就戒嚴時期案件，政府最重要的事就是參考先進國家及民主轉型國家的經驗「真相還原，釐清責任」，政府全面公開檔案。（編輯：紀淑芳）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200194.aspx"}, "反滲透法草案  鄭文燦：行政與立法會充分討論": {"content": "（中央社記者邱俊欽桃園20日電）前總統馬英九今天指反滲透法草案內容模糊，易入人於罪；桃園市長鄭文燦表示，全世界民主國家都會建立防衛機制，這很必要，至於怎麼立法，相信行政院和立法院會充分討論。 馬英九一整天行程都在桃園，陪中國國民黨立法委員參選人陳學聖、魯明哲與吳志揚等在市場掃街拜票。 馬英九接受媒體聯訪談及反滲透法草案時表示，不少人在立法院公聽會指條文很模糊，易讓台商、眷屬或到中國大陸旅遊的台灣人因法令受牽連。 他說，草案中很多定義太模糊，如果立法易入人於罪；條文界定如果不明確，就有違憲之虞。 鄭文燦在桃園市議會接受媒體聯訪表示，國家生存發展當然會面對外力挑戰，在前總統蔣介石與蔣經國年代叫「保密防諜」；現在雖是民主時代，但不是沒有外力挑戰，至於怎麼立法，應由立法院及行政院決定。（編輯：李明宗）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200193.aspx"}, "自撞門板鼻骨骨折 蔡沁瑜自嘲少根筋": {"content": "（中央社記者王承中台北20日電）距離明年總統及立委選舉不到一個月，今天驚傳親民黨不分區立委參選人、永齡基金會副執行長蔡沁瑜鼻骨骨折。蔡沁瑜指出，是因為不小心撞上家裡的門板，還自嘲自己少根筋，仍會帶傷拉票輔選。 蔡沁瑜下午在臉書粉絲專頁上發文表示，昨天早上女兒趕著要出門去學校，她早起幫女兒綁頭髮，起床要從房間出去的時候，沒有意識到她的先生出房間的時候把房門關上，當時房間內沒有開燈，所以她就不小心撞上門板，沒想到鼻血一直流，去醫院檢查之後才知道是鼻骨骨折這麼嚴重。 蔡沁瑜也在貼文中附上鼻骨骨折的診斷證明書，還自嘲自己少根筋，她說，「大家在日常生活中也要注意安全，我真是太少根筋了」。 雖然鼻骨骨折，蔡沁瑜表示，還是會努力參與選前的行程，拉票不遺餘力，並在文末標注「新橘創新局」、「票投親民黨」、「親民黨」等標籤。 同為親民黨不分區立委參選人、永齡基金會執行長劉宥彤也在貼文的下方留言關心，劉宥彤表示，「親愛的，妳要保重。我聽到妳受傷那麼嚴重都嚇死了」。（編輯：郭萍英）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200188.aspx"}, "為台灣挺身而出 民進黨29日辦下架吳斯懷之夜": {"content": "（中央社記者溫貴香台北20日電）民進黨12月29日將於台北市北平東路舉辦「下架吳斯懷之夜」，民進黨除對國民黨堅持把吳斯懷、葉毓蘭列入不分區立委名單表達憤怒外，更號召關心台灣主權的人挺身而出表達對台灣安全的憂心。 民進黨下午舉行記者會宣布將舉辦「下架吳斯懷之夜」，發言人何博文表示，吳斯懷領國家優厚的俸祿，卻到中國向中國領導人習近平、義勇軍進行曲致敬，同時，還指導中國如何抵抗與台灣友好的民主盟國美國，下架吳斯懷已是全民共識。 民進黨副秘書長林飛帆說，活動除了一方面對於國民黨不分區立委，包括吳斯懷、葉毓蘭等在過去一段時間很明顯親中親共的退役將領，或者支持港警暴力，但國民黨卻遲遲不願意回應社會的疑慮，堅持要把他們放在國民黨不分區安全名單，民進黨對此表達憤怒。 林飛帆說，這並不只民進黨或特定立場的人應該要關切的，實際上，吳斯懷幾乎是篤定進入國會，但這卻是不分藍綠的國家安全隱憂，因此號召關心台灣主權的人29日一起站出來表達對於台灣安全的擔心。 針對吳斯懷接受媒體訪問表示，要為中華民國粉身碎骨，並反擊這是民進黨扣帽子，透過1450在帶風向。林飛帆說，很遺憾，當台灣社會都在質疑，但他面對這個問題說法，卻倒回民進黨在帶風向。 林飛帆說，吳斯懷作為一個退役將領，所作所為，過去一段時間表現，口口聲聲說要捍衛中華民國，「但實際上你坐在人民大會堂上聽習近平訓話，跟著人民大會堂裡面所有中國高官高唱中華人民共和國國歌，你心中就沒有中華民國」。 被詢及吳斯懷說願意為中華民國粉身碎骨，林飛帆表示，吳斯懷的所作所為不是一個要為中華民國粉身碎骨的人，而是一個要讓中華民國粉身碎骨。 民進黨提名台北市中山、北松山立委參選人吳怡農說，吳斯懷昨天還講這種話表示，他沒有進入狀況。 他說，吳斯懷已經不是問題，現在的問題在於國民黨所有參選人、所有想要代表台灣社會進入國會成為民意代表的每一名參選人必須清楚表態支持下架吳斯懷，在攸關國家安全、台灣利益的基礎上完全沒有模糊的空間。 此外，中國國民黨立委林奕華今天質疑，民進黨新北市第12選區立委參選人賴品妤的父親賴勁麟獲酬庸、當肥貓，擔任中華電信子公司神腦國際董事長。賴品妤說，這是冷飯熱炒。他父親的經歷也是管理學位、管理碩士，他的學經歷是符合的；其次，選舉也要誠實，開誠布公，她拜託大家「去監督我爸爸、去看我爸爸到底有沒有做好這個工作，到底適不適任」，選舉是選賢與能不是比爛。（編輯：蘇志宗）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200183.aspx"}, "選戰最關鍵期 游錫堃南下輔選劉世芳籲支持": {"content": "（中央社記者陳朝福高雄20日電）前行政院長游錫堃今天到高雄為民進黨高雄市立委參選人劉世芳輔選，他說，選戰進入最關鍵期，面對中國霸權崛起，全世界都防範中國滲透，為守護自由民主，一定要讓劉世芳當選。 游錫堃表示，香港當年高唱回歸，現在卻走向街頭，這是因為1980年代那一代的香港人沒有守護好，支持當時英國首相柴契爾（Margaret Thatcher）與中國簽訂協約。 他說，台灣40年前有美麗島事件，追求自由民主，無畏無懼，1986年民進黨組黨，隔年解嚴，1992年國會全面改選，台灣跟香港不一樣，因為台灣有上一代打下的民主基礎。 游錫堃表示，現在選戰進入最關鍵的時期，面對中國霸權崛起，全世界都在防範中國滲透，為了守護自由民主，一定要讓劉世芳當選，讓民進黨國會過半，才能護國保台。 對於游錫堃與劉世芳召開記者會，指國民黨總統候選人韓國瑜於政見發表會宣示選上後成立特偵組查弊，劉世芳質疑曾經痛批特偵組是「東廠」、「白色恐怖」的國民黨立委參選人黃昭順也主張恢復，是「昨是今非」。 對此，黃昭順競選總部發布新聞稿回應，當年痛批的對象是前檢察總長黃世銘，因其領導下的特偵組「非法監聽」，戕害人民秘密通訊的自由。今主張恢復特偵組，乃著眼於許多社會矚目的重大弊案如慶富案、總統專機私菸案、高市新台幣3000億元負債案、高鐵遺留300萬元等案件，偵查進度未符人民期待有以致之。 高雄市立委第3選區（左營、楠梓區）是全國最多參選人11人的選區，民進黨由尋求連任的劉世芳迎戰國民黨現任不分區立委黃昭順。（編輯：陳俊碩）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200167.aspx"}, "罷韓挺韓遊行 鐵路警察加強巡邏站區列車": {"content": "（中央社記者劉建邦台北20日電）罷韓、挺韓大遊行21日在高雄市登場。鐵路警察局從今晚起會派員加強台鐵、高鐵站區巡邏勤務，明天上午針對台鐵、高鐵西部全線各主要車站及列車部署警力，共動員600多名警力。 罷韓、挺韓大遊行21日在高雄市不同區域舉行，雙方陣營已約束支持者和平、理性。鐵路警察局今天發布新聞稿表示，預估許多民眾今天會搭大眾運輸工具返鄉，從晚間起加強台鐵、高鐵西部全線各主要車站的站區巡邏勤務，此外，明天起會針對台鐵、高鐵各列車部署警力。 鐵路警察局指出，為確保活動當天秩序安全，除增派員警巡邏台鐵、高鐵的主要車站及列車外，也會協調台鐵、高鐵加派服務人員及志工，共同加強人潮疏導及安全維護工作。 鐵路警察局表示，活動當天各交通運輸主要站區可能會出現人潮，民眾進出車站應注意隨身物品，如發現可疑人事物，請立即通知站務人員或打110報案；在站區或列車上如有違法脫序行為，一定嚴正執法，維護其他旅客安全。 罷韓、挺韓大遊行21日蓄勢待發，由Wecare高雄等團體規劃在南高雄舉辦罷免高雄市長韓國瑜的「1221wecare台灣大遊行」活動，申請參加人數約10萬人；被視為挺韓的「南方崛起、高雄光榮週年慶大遊行」在北高雄舉辦，申請參加人數約1萬人。（編輯：李錫璋）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200166.aspx"}, "正副總統賀年卡 主視覺金色老鼠具財富智慧": {"content": "（中央社記者溫貴香台北20日電）迎接金鼠年到來，總統蔡英文及副總統陳建仁伉儷賀年卡今天出爐，總統賀年卡以「金色老鼠」做為主視覺的設計，「金」代表財富、「鼠」代表智慧，收到祝福的國人，都有「富有生機、成果豐碩」的一年。 總統府上午召開者會公布總統、副總統伉儷的新年賀卡與電子賀卡，總統府公共事務室主任張文蘭表示，總統賀卡以金色老鼠做為主視覺設計；色調部分，有別於傳統喜氣的紅色，用比較溫柔的「珊瑚紅」，暗喻台灣是一個海島國家，透過漸層的印刷，讓大家感受活潑感。 封面以金色線條呈現「鼠一鼠二」（數一數二），象徵希望台灣人在2020年繼續成為各個領域數一數二的佼佼者。 內頁設計呼應2020年元旦升旗的主軸「攜手同心、台灣前進」，張文蘭說，這也是總統對於2020年的期許。封底的大、小老鼠有傳承意味，象徵期盼2020年台灣的老老少少、大大小小、各行各業都能有成果豐碩的一年。 副總統賀年卡的設計理念，張文蘭表示，是以台灣文化中的「鐵花窗」做為設計概念，中心為同心圓，有4隻老鼠加上一個銅錢，構成台灣鐵花窗的樣式。4隻老鼠往外發展，象徵攜手同心往外發展，希望來年國力可以更為堅強。 內頁部分，她表示，透過鐵花窗光影的導入，「猶如鼠歲喜臨門，富貴好運引進門」的意喻；此外，內頁同樣以「攜手同心，台灣前進」的祝福語來祝福國人新年快樂。在顏色的使用上，除了台灣傳統鐵花窗的顏色，也選擇較粉色的紅，除了喜氣，同時呈現副總統及夫人溫和雅約的特質。 張文蘭說，這次賀卡的設計師除了是2019年總統府元旦升旗典禮的主視覺設計師，同時也是新北市瑞芳區「水湳洞選煉廠遺址-點亮十三層」公共藝術的主視覺設計師。 電子賀卡部分，張文蘭說，總統、副總統電子賀年卡是以紙本賀年卡的元素為基礎，製作成「Mp4」格式的動畫影片。總統電子賀卡是以喜氣的燈籠開場，由台灣山脈演進成前進的力量，並以起司暗喻為台灣打拚的成果及利多，明年能有更多豐碩的成果及財富。 她說，最後也以主視覺老鼠多元的樣貌，呈現出台灣的多元融合、攜手同心以及創意，期盼台灣人在各個領域能夠成為數一數二的佼佼者。 張文蘭進一步說明，副總統的電子賀卡，是以交疊的金屬線條開場，逐漸組成鐵花窗的形狀，象徵台灣人攜手團結的精神，而機器不斷壓製鐵花窗的過程，也有傳承及不斷前進的意喻。 另外，鐵花窗的圖樣及雕花的磁磚，張文蘭說，代表著副總統及夫人對大家溫暖的祝福。而透過「幸福路2020號」門牌號碼的置入，則是對2020年的期許，盼台灣能夠往幸福的道路邁進。 賀年卡致賀對象包括各國元首、政要、國際友人暨駐台使節，以及國內中央及地方政府機關主管、民意代表、學術、藝文、企業界等各行業具代表性人士與社福團體負責人等。（編輯：楊凱翔）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200154.aspx"}, "2020大選副總統候選人電視政見會 張賴余3人同台[影]": {"content": "（中央社網站20日電）第15任總統副總統選舉的副總統候選人電視政見發表會今晚7時在公視與中選會官網同步直播，親民黨副總統候選人余湘、國民黨副總統候選人張善政與民進黨副總統候選人賴清德，同台發表政見。 根據中選會規劃，候選人分3輪發表政見，每一輪10分鐘，共發表30分鐘，發表順序依候選人報到順序抽籤決定。 依總統副總統選舉候選人電視政見發表會實施辦法規定，電視政見發表會應舉辦4場，其中總統候選人3場、副總統候選人1場。第一場總統候選人電視政見會已於18日舉行，其他兩場時間分別為25日下午2時中視轉播、27日晚間7時台視轉播。1081220", "link": "https://www.cna.com.tw/news/firstnews/201912205003.aspx"}, "臉書「宣告我的投票意志」貼文遭疑統戰 網紅證實有收費": {"content": "（中央社記者陳政偉台北20日電）台灣總統大選在即，近期臉書上出現許多網紅、小模，手比握拳姿勢，搭配特定3個標籤（hashtag）。有網紅19日發文表示，是接到文章邀請，且對方有付邀稿費，但最後將原文刪除。 2020年總統與立委選舉進入倒數，有網友發現，臉書（Facebook）及Instagram（IG）的許多粉絲專頁陸續出現「宣告我的投票意志」標籤的貼文，照片以手部比出相同握拳姿勢，搭配特定3個標籤，包括「宣告我的投票意志」、「國家建議人民分紅」、「我要好薪情」，引起其他網友討論。 網路上有幾名小模、網紅也在臉書發文，內容都有提到，「對不起，是我拉低了台灣平均薪資」、「經濟成長人民才有感」等發言。 臉書粉絲團「只是堵藍」19日也有網友發文指出，去年選舉前就發生過一次，「1124前一個月，多出好多小模出來表態，明著罵政府暗地挺韓，今年照舊同一招；我不是指責年輕辣妹挺韓，你們也是為了生活，只是唾棄會因此被騙票的阿宅」。 網紅「諾曼Norman」19日在臉書上證實，有接到文章邀請，並且對方有支付邀稿費，原本以為只是單純呼籲大家投票，要正視自身權益，如今被質疑收錢帶風向，她決定將原文刪除。 她澄清，接到這篇邀請稿的原意是宣導投票，宣導大家要正視自己的權益，並沒有謠傳的培養網軍、收錢舔共種種指控，「我會把這次的邀稿費，全數捐到財團法人流浪動物之家基金會，任何人都不該淪為政治操作的棋子，更何況是利用網路操弄風向、誘導各位表明政治立場的惡質行為」。 另外，也有像是Winds等網紅，也在臉書上發文道歉，且隨後將原本「宣告我的投票意志」貼文刪除。1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200142.aspx"}, "國民黨：若執政能讓青年重返國際舞台": {"content": "（中央社記者劉冠廷、溫貴香台北20日電）國民黨今天直指總統蔡英文執政造成台灣鎖國封閉、人才流失，呼籲讓青年重返國際舞台，強調國民黨若能重返執政，中華民國將不再成為國際的孤兒，台灣青年也才能重返國際舞台。 民進黨發言人何博文說，過去國民黨執政才是真正鎖國，把台灣所有人才與資金都鎖在中國，把所有雞蛋都鎖在中國這個籃子裡，這種方式才是危險，總統蔡英文執政之後一點都不鎖國而且全方位與美國、日本、歐盟等所有民主國家，不管是市場、資金與人才的流通都非常順暢，真正的國際化不是中國化，民進黨執政才是真正把台灣帶向國際化，國民黨執政是把台灣帶向中國化。 國民黨不分區立委參選人吳怡玎、青年團總團長田方倫與國民黨總統候選人韓國瑜國政顧問團成員錢宗良等，今天在國民黨中央黨部召開記者會，直指台灣青年被民進黨邊緣化，呼籲讓年輕人重返國際舞台。 田方倫表示，民進黨執政以來，心態日益保守鎖國，嘴巴上講新南向政策，其實卻是讓台灣與中國大陸越綁越近，跟國際簽定FTA的速度也十分緩慢，民進黨聲稱農產品外銷有成，其實8成都是出口到大陸，蔡總統執政之下，台灣對大陸的出口更是不減反增。 吳怡玎則說，台灣青年確實應該多多與世界接觸，培養國際化的視野才能應對全球化時代的競爭需求以接軌國際，為此，韓國瑜曾多次主張推動雙語教育，均可成為年輕人在國際就業市場的核心競爭力；韓國瑜也鼓勵大學生4年、研究生3年中要有1年出國當交換生，能讓台灣青年培養寬闊眼光與對國際情勢的洞察力。 錢宗良指出，蔡總統近期拋出「青創貸款」試圖討好年輕人，但其實利率補貼是小事，如何輔導青創能成功經營才是重點，從學校、法人協助輔導青創做好巿場及財務規劃，比單純砸大錢更重要。 錢宗良說，在韓國瑜青年創業第一隻箭「高薪就業、全球創業」中就有相關完善內容，而在推動青年國際化部分，韓國瑜則提出了「海漂青年返鄉計畫」，將創造青年的國際實習培訓機會，並協助青年搭上國際化列車，嫁接國際知名企業，國民黨將把台灣青年帶回國際，走向未來。（編輯：黃國倫）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200139.aspx"}, "韓辦質疑挺韓就被霸凌  民進黨：與社會認知不同": {"content": "（中央社記者劉冠廷、溫貴香台北20日電）國民黨總統候選人韓國瑜競選總部總發言人王淺秋今天說，如果網路上的動作或是串連，好像疑似是支持韓國瑜，大家就開始霸凌與攻擊，她質疑，為什麼挺總統蔡英文就不會有這種問題。 民進黨發言人何博文表示，向來只有韓粉出征寸草不生，向來只聽到批評韓國瑜或對韓國瑜有不同意見的人，經常在網路上被霸凌，「我倒是今天才聽到，竟然會有所謂霸凌韓國瑜的事情」，王淺秋的說法與社會認知有所不同。 有媒體報導，近期Facebook及IG上突然出現不少網紅，不約而同發文擺出特定動作鼓勵網友出門投票；不過有網友指出，發文內容和動作與某政治人物的手勢很像，質疑有詐。 王淺秋今天在受訪時被問到相關議題時，她表示，這件事有點可怕，如果網路上的動作或是串連好像疑似是支持韓國瑜，大家就開始霸凌，為什麼挺蔡總統就不會有這種問題。 王淺秋說，幾位網紅的聲明很清楚的是去呼籲、支持大家來投票，網路上、馬路上的言論自由應該是要受到憲法保障的，難道在網路上表達自己的傾向，就應該被追殺嗎？ 此外，韓國瑜不滿台聯黨主席劉一德指他曾進過少年觀護所，昨天委由律師赴台北地檢署控告劉一德涉嫌違反總統副總統選舉罷免法妨害選舉等罪，並強調絕不撤告。 王淺秋也說，台聯的行為，他們會繼續的告下去，所有的言論都會成為檢察官偵辦的基礎，拿不出任何證據，口說無憑，隨便指涉別人是黑道，還去坐過牢，真的是莫名其妙到了極點，真的沒有看過這麼不負責任的政治人物。（編輯：謝佳珍/蘇志宗）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200136.aspx"}, "韓國瑜新競選歌等一個人  盼成挺韓遊行歡樂頌": {"content": "（中央社記者程啟峰高雄20日電）國民黨總統候選人韓國瑜第2首競選歌曲「等一個人」今天發表，立委許淑華說，這首歌詮釋韓的庶民形象，歡樂又陽光，符合明天挺韓遊行主軸，希望成為遊行的歡樂頌。 許淑華上午在韓國瑜全國競選總部發表第2首韓國瑜競選歌曲「等一個人」，並播放90秒的簡易版「等一個人」MV。 許淑華表示，這首歌曲非常陽光並具有正能量，詮釋韓國瑜的庶民形象，也道出台灣人各行各業的無奈，韓國瑜深入各族群及階層，苦民所苦；完整版裡有大合唱及彩蛋，帶出韓國瑜這一年來「路平」等高雄市長任內的政績，這部分今天沒有公開，將擇日再公開。 被視為挺韓遊行的「1221南方崛起、高雄光榮週年慶大遊行」明天將在高雄登場，許淑華同時宣導參加明天遊行的注意事項，強調這是一場高尚、歡樂又陽光的遊行，呼籲有心人士不要進行政治操作。 許淑華進一步表示，「等一個人」內容及氛圍與明天這場遊行很搭，呼籲大家回去練唱、「惡補」一下，成為明天挺韓遊行的歡樂頌；不管遊行人數多寡，一起手牽手邊走邊唱這首歌，共同營造一場溫馨又歡樂的遊行。 她說，明天遊行除起點及終點外，沿途另設有3個救護站，警方也做好萬全準備，呼籲大家共同配合，一起維護遊行的安全。 她表示，國民黨主席吳敦義、副主席郝龍斌、前新北市長朱立倫等人明天也會南下共襄盛舉，共同見證高雄榮耀的一刻。 她指出，不希望明天的遊行成為中央與地方的政治角力、權責的推卸；遊行若有零星衝突，不應政治化、過度放大、互相指責及政治操作，這些都是沒必要的。（編輯：唐聲揚）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200116.aspx"}, "遭韓國瑜指控抄襲政策  蔡總統：每天在唱衰": {"content": "（中央社記者葉臻新北20日電）總統蔡英文上午接受媒體聯訪時，針對國民黨總統候選人韓國瑜指控蔡總統抄襲他的政策，蔡總統表示，很多政策做了很久，韓國瑜不了解這個國家正在做什麼，卻每天都在唱衰。 總統蔡英文今天上午至三重，陪同立委參選人余天進行「冬至搓湯圓，小英天ㄟ逗陣來團圓」活動，蔡總統在活動中和余天比賽搓湯圓，活動也舉辦台語小測驗，考驗蔡總統的台語能力，最後所有人一同圍著圓桌吃湯圓，場面十分熱絡。 蔡總統在活動後接受媒體聯訪，針對韓國瑜指控蔡總統抄襲他的青年創業貸款政策，蔡總統表示，韓國瑜講抄襲，充分表現出他真的不了解這個國家正在做什麼事，很多政策做了很久，「這個國家正在進步，不是他講的那個情況，每天都在唱衰。」 針對國民黨總統候選人韓國瑜競選副總幹事周錫瑋19日上午在記者會上指稱，這次總統大選會發生兩顆子彈事件。 蔡總統表示，選情穩定領先的人，「會去做這些有的沒有的事情嗎」，她表示，會做最大努力讓選舉平順進行 ，「這是我的心願也是我的責任」，歷史上，也有在永和發生的事件，她認為，在這個階段，社會理性思考，選誰做未來領導人對國家最有利。 針對國民黨副總統候選人張善政19日到彰化市和青年座談時，表示要行政院長蘇貞昌再回學校上禮義廉恥、四維八德課，蔡總統表示，國民黨從候選人到黨主席到整個黨，講話都不合邏輯，有時候還很不堪，「作為一個政黨要有政黨的樣子」。 媒體詢問，新黨不分區立委被提名人邱毅19日指稱，蔡總統在1998年隨當時海基會董事長辜振甫赴陸時，看了京劇「鎖麟囊」後對當時海協會會長汪道涵發表感言時，說了「兩岸最後終歸統一」。 蔡總統表示，要邱毅先拿證據出來，「沒有證據的話，為甚麼要回應這句話」，針對邱毅在記者會上批評總統府秘書長陳菊和蔡總統不像女人，蔡總統則表示，「這樣的人講這樣的話，值得我們評論嗎？」 至於前副總統呂秀蓮質疑蔡總統若民調真的很高，為何要倉促立訂反滲透法，蔡總統表示，反滲透法跟選舉無關，是跟國家安全有關，中國對台灣的全面性滲透，尤其在選舉的時候大家感受更深，好的法令能讓國家在反滲透的基礎上，讓各種政府機關、執法單位可以按照法律進行。（編輯：屈享平）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200114.aspx"}, "親民黨22日環台送愛 宋楚瑜郭台銘將合體": {"content": "（中央社記者郭建伸台北20日電）親民黨22日將展開電動機車環島造勢，不分區立委參選人將接力造訪社福機構。親民黨總統候選人宋楚瑜競辦發言人于美人今天表示，屆時宋楚瑜跟鴻海創辦人郭台銘會適時合體，希望支持他們政策理念的民眾能站出來。 于美人上午在親民黨中央接受媒體訪問表示，22日將展開環台送愛活動，從屏東、台東出發，一個走西部、一個走東部，沿途將走訪弱勢關懷據點。 她指出，親民黨希望替社會正面選舉，不操作族群，希望透過環台送愛活動更凝聚政黨，並在主席宋楚瑜帶領下，關懷台灣底層百姓。 于美人說，親民黨副總統候選人余湘、不分區立委被提名人宣明智、鴻海集團創辦人郭台銘等人，都長期從事公益活動；台灣很重要的社會力是公益團體，政治是最大的公益，如果一個對的政策，民間團體就可以把力量放在更需要的地方，社會也能夠向上提升。 于美人表示，屆時宋楚瑜跟郭台銘也會適時合體，希望支持他們政策理念的人民能在沿線站出來；她也開玩笑說，希望能邀請如影星喬治克隆尼（George Clooney）或是金城武等大咖來參加。 國民黨主席吳敦義日前批評總統蔡英文是「衰尾查某」，余湘及其他親民黨的女性立委參選人昨天在臉書直播發起「捍衛女權」活動。 于美人表示，雖然台灣一直談性別平等，但政治人物卻一直錯誤示範，把扭曲言語框架強諸在女性身上，很遺憾國民黨內的女性都沒有站出來抗議，這是他們不能理解且容忍的，她呼籲停止語言暴力。 談及晚上登場的副總統候選人政見會，于美人說，其他兩陣營的副手候選人都當過行政院長，等於是要跟院長級人物辯論，余湘坦言「考大學都沒這麼緊張」。 不過，于美人說，余湘曾經操盤過上市公司，經營管理能力毋庸置疑，她看過晚上政見會講稿，覺得很感動，將呈現「不要被社會框架設限」、「做自己」的想法。（編輯：謝佳珍）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200109.aspx"}, "美眾議員挺台美BTA 外交部：深化經貿往來": {"content": "（中央社記者侯姿瑩台北20日電）161名美國聯邦眾議員致函美國貿易代表萊特海澤（Robert Lighthizer），表達支持美台洽簽雙邊貿易協定。外交部今天表示，感謝美國國會跨黨派對台灣的支持，將持續與美方共同努力深化經貿往來。 超過美國聯邦眾議院1/3席次、共161位眾議員19日致函萊特海澤，呼籲啟動美台雙邊貿易協定（BTA）談判，為美國創造就業機會，也闡明美國對台灣與區域的持續承諾。 外交部發言人歐江安向中央社記者表示，該聯名函由美國眾議院「國會台灣連線」4名共同主席夏波（Steve Chabot）、康諾里（Gerry Connolly）、狄亞士巴拉特（Mario Diaz-Balart）與席瑞斯（Albio Sires）發起，共有161名聯邦眾議員連署支持。 她指出，連署議員包括眾議院外交委員會共和黨首席議員麥考爾（Michael McCaul）、外委會亞太小組共和黨首席議員約霍（Ted Yoho）、軍事委員會共和黨首席議員索恩貝里（Mac Thornberry）、國土安全委員會主席湯普森（Bennie Thompson）等人，展現美國國會不分黨派、一致支持加強台美經貿往來與友好關係。 歐江安表示，美國川普政府推動「自由開放的印太戰略」，提倡公平、自由貿易及以規則為基礎的國際秩序；台灣作為區域內重要成員，願與美國深化合作。政府將持續與美方一同努力深化雙邊經貿往來與友好夥伴關係。（編輯：蘇志宗）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200108.aspx"}, "勞工遊行1/4登場 勞團6問總統候選人": {"content": "（中央社記者吳欣紜台北20日電）2020總統大選在即，勞團2020工鬥今天提出「6提問1要求」，包含設定基本工資調漲期程等，要求總統、立委候選人承諾，也將在明年1月4日召開遊行，公布候選人表態結果。 18日是總統候選人的第一場政見發表會，勞團不滿3名總統候選人都沒有針對勞工政策進一步說明，因此組成2020工鬥，今天在立法院門口召開記者會，要求2020總統候選人與立法委員參選人能針對勞團提出的6大問題與1個要求具體回應。 勞團提出的6大問題包含是否願意增加國定假日、設定基本工資調漲至3萬期程、降低工會籌組門檻至10人或是員工人數1/2、是否願意立法促進直接僱傭並協助派遣轉正、是否願意廢除移工私人仲介制度及增加勞工退休保障包含保證勞保年金不修惡、增加勞退新制雇主提撥6至9%，1個要求則是立刻解決國道收費員案。 新北市產業總工會理事長洪清福表示，這次大選包含國民黨、民進黨及親民黨都沒有提出比較合理、比較照顧勞工的勞工政策，因此勞團結盟提出6大問題及1大要求，並送至各總統競選總部、立委競選總部，要求候選人對此表態、具體承諾。 洪清福指出，明年1月4日也將舉行全國勞工大遊行，屆時將會公布所有候選人的回應，若有候選人採取堅決反對意見，勞團也會到其選區辦理反輔選活動，沒有要求候選人要立刻做到，但候選人必須承諾且跟勞工或工會好好討論。 記者會最後，2020工鬥也演出行動劇表現台灣勞工面對3名候選人的狀態及處境，包含批評親民黨總統候選人宋楚瑜提出的政策是「活在舊時代」、國民黨總統候選人韓國瑜「只開芭樂票」及民進黨總統候選人蔡英文「只賣芒果乾」，呼籲各總統候選人提出對勞工有利政見。（編輯：葉俐緯）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200102.aspx"}, "高雄遊行將登場  干擾槍偵爆犬蒐證器材待命": {"content": "（中央社記者陳朝福高雄20日電）罷韓、挺韓大遊行明天同日不同區舉行，高雄警方除調度逾3000警力維安，並備妥干擾槍、偵爆犬、蒐證器材等待命，今天再度重申防範及嚴懲任何惡意挑釁、衝突及暴力等行為。 高雄市警察局長李永癸、副局長王欽源與遊行路線行經轄區的左營等5個警分局分局長召開記者會，說明維安和交通管制等措施，強調全力確保活動安全。 王欽源表示，針對遊行活動空域及平面道路，整合近200組道路監錄設備及約2000組隨身蒐證器材，並調集逾3000名警力加強相關交通疏導與維安。 王欽源說，為確保參與民眾安全，雙方主辦單位都希望警方不要讓一般民眾在活動期間，飛行空拍機拍照、錄影，媒體可使用主辦單位申請提供的共訊資源。原則上不建議於活動空域使用飛行空拍機，警察局將加強勸導，並將依警察職權行使法第21、22、28條規定，協助管制及勸導民眾勿使用空拍機。 據了解，挺韓大遊行因安排有總統候選人韓國瑜行程，國安單位依特勤勤務條例規定，禁止民眾使用空拍機以維護候選人安全。高雄警方已準備干擾槍，一旦發現有不明空拍機即干擾命令降落回收。 警方規劃在高鐵、台鐵及高雄捷運車站增派警力，依參與遊行民眾搭車往來的交會點，將高鐵左營站、台鐵高雄站及高雄捷運美麗島站等站體，列為重點警戒區域，協調保三總隊出動偵爆犬偵測，並於車廂配置2名警力。 警方對於一旦發生不同立場支持者衝突等突發狀況，雙方遊行路線經過的左營警分局等5個分局轄區，都將預置機動警力。 「1221wecare台灣大遊行」活動於明天下午1時30分出發，沿南高雄五福一、二、三、四路、公園二路等道路舉行；「南方崛起、高雄光榮週年慶大遊行」於下午1時11分出發，在北高雄神農路、博愛二、三路、明誠二路、自由二路等舉行，高雄市警察局交通大隊提醒注意相關活動地點、路線及疏導管制措施。（編輯：謝雅竹）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200101.aspx"}, "韓國瑜金門同台陳玉珍  融合號次籲支持九二共識": {"content": "（中央社記者黃慧敏金門縣20日電）中國國民黨總統候選人韓國瑜今天表示，金門立委參選人陳玉珍號次9號，而他抽中2號，這是吉祥數字，代表兩岸關係最重要的「九二共識」，呼籲堅定支持九二共識與一中各表。 在「我現在要出征」樂聲中，韓國瑜上午來到國民黨金門縣黨部，主持韓國瑜暨陳玉珍競選總部成立大會，現場「韓總統好」聲此起彼落。城隍廟主委楊耀芸致贈城隍公仔給韓國瑜，傳遞城隍重視真實的精神；韓國瑜則是致贈粽子、蘿蔔和大蒜給陳玉珍，祝福她連任成功。 韓國瑜向台下大批支持群眾表示，自己抽到2號，陳玉珍連任抽到9號，而兩岸最重要的就是「九二共識，一中各表」。他說，兩岸無法互動，金門受傷最重，9與2號是非常吉祥的一對號碼，「讓我們一起來支持中華民國、支持兩岸交流、九二共識和一中各表」。 韓國瑜說，台澎金馬和廣大的海外僑胞都希望兩岸能夠和平交流，大家要堅定地的支持中華民國憲政體制與中華民國的國格、國號；他說，「我們沒有辦法接受香港、澳門的一國兩制」，「堅持九二共識是我們的底線、核心與理念」。 隨後接受聯訪被問到外傳他年輕時曾坐牢，韓國瑜表示，選舉抹黑對手已到了無所不用其極、瘋狂的程度；對於明天挺韓高雄大遊行，韓國瑜說，遊行是以快樂為主題，籲支持者呈現歡樂氣氛。（編輯：謝雅竹）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200093.aspx"}, "反滲透法 柯文哲：通過卻無法執行會更慘": {"content": "（中央社記者陳怡璇台北20日電）反滲透法31日將力拚通過，台北市長柯文哲表示，重點在於法條內容以及如何執行，在兩岸交流密切的現在會引起人民不安，建議好好討論，否則過了卻無法執行會更慘。 台北市長柯文哲出席「開臺媽祖」駐台400年紀念系列，會前接受媒體聯訪時被問及反滲透法是否影響雙城論壇的舉辦。 柯文哲表示，反滲透法規範的是台商跟台灣人民，在目前兩岸交流密切狀態下，除非講得很清楚，不然會引起很大疑慮及不安，「重點是那內容是什麼、到底要怎麼執行」。 柯文哲表示，他的建議是好好討論，「其實一個法案大家要充分討論，你真的有誠意、一個禮拜兩個禮拜也夠了」，若不討論就表決那就真的不好，到時候過了卻無法執行反而更慘。 媒體追問柯文哲日前表示網紅收總統蔡英文100萬元、總統府發言人林鶴明要求追查是哪個幕僚這麼說，柯文哲說「既然他這樣講，我們就內部來想想看」、「他這麼喜歡，我們就真的煞有介事來調查一下」。（編輯：李錫璋）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200090.aspx"}, "民眾黨全台大眾走  挺進台東關心醫療問題": {"content": "（中央社記者盧太城台東縣20日電）台灣民眾黨「全台大眾走」今天挺進台東，不分區立委參選人蔡壁如說，台東的醫療問題一直都在民眾黨規劃中，將來進到立法院會提出具體規劃。 由民眾黨發起人蔡壁如領軍，帶領黨籍不分區立委參選人「全台大眾走」，今天到台東和區域立委參選人陳允萍會合，展開整天的徒步拜票，志工隊伍背著大旗和大氣球穿梭街道相當壯觀，引起民眾注意。 蔡壁如接受媒體聯訪時表示，以前她在台大醫院時，每隔1、2年就會到台東舉辦研討會，深知東部醫療相對西部匱乏，雖然台大和台東馬偕醫院有簽合作支援，但對台東人來說還是不公平。 蔡壁如表示，台東的醫療問題一直都在民眾黨的規劃中，進到立法院後會對台東醫療提出比較健康和具體的規劃，讓台東人的健康受到全民保護。 陳允萍對自己選情抱持樂觀，他說，許多台東人都認識他，但不知道他要選立委，因此最後這階段他要努力衝刺，多走多拜票，也感謝黨內到台東幫他拉抬聲勢。 （編輯：謝雅竹）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200082.aspx"}, "勸阻綠營到校座談惹議 東華大學：維持校園中立": {"content": "（中央社記者張祈花蓮縣20日電）國立東華大學學生會昨晚邀請民進黨青年發展部主任吳濬彥到校園演講，校方依違反行政中立法，臨時勸阻，引起學生會不滿，認為打壓學術自由。校方今天表示，依法維持校園中立。 東華大學學生會舉辦「公民狂飆」講座，排定18日邀請社運紀錄片導演廖建華、19日邀請民進黨青年發展部主任吳濬彥到校和學生座談學生自治，分享過去青創的心得等。 東華學生會在臉書粉絲頁貼文表示，昨晚活動前一刻被告知，不得在校內舉辦講座，還有校方駐警對教室內「拍照蒐證」，要求退還原借用教室場地，活動臨時更改至學生會辦公室茶敘聊天，還有自稱「校方同仁」的不明人士闖進辦公室，詢問其目的或來由卻支吾回答不清，批評是打壓學術自由。 貼文引起討論，有學生認為，行政中立法規範對象不包括學生會，舉張善政、郭台銘今年5月也曾到校演講為例，認為不合理；也有人為學校發聲，認為學校有責任依行政中立法，在選舉期間禁止特定政黨人士造訪。 東華學生會長許冠澤接受中央社記者採訪表示，「公民狂飆」講座行程早在上個月排定，並於12月16日公告演講內容、出席人員，若校方認為有爭議不妥，應提前和學生會討論，而不是到前一刻才告知不能舉辦。 校方今天發布新聞稿回應，校方昨天接獲檢舉，學生會邀請政黨主管到校公開演講，違反行政中立法，選委會已於9月12日發布選舉公告，公告日起至投票日，應禁止政黨、公職候選人或其支持者於學校場所活動。 校方解釋，郭台銘5月是以永齡基金會董事長身分到校演講，分享他長年捐款偏鄉教育；同月，蔡英文總統造訪鄰近校園的志安宮，校方也主動邀請總統總英文來訪校園，只要非選舉期間或校外場所的活動都不會受規範。（編輯：陳清芳）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200078.aspx"}, "跨黨派前線公布首支競選廣告  蔡總統影片力挺": {"content": "（中央社記者王揚宇台北20日電）由尋求連任的無黨籍立委洪慈庸、林昶佐等人組成的跨黨派連線「前線」，今天公布首支2020競選廣告，總統蔡英文也力挺參與拍攝，訴求「我們是人民的前線，我們是國家的前線」。 洪慈庸、林昶佐與台灣基進台中市第2選區立委參選人陳柏惟10月7日舉行記者會，宣布成立跨黨派連線「前線」，而民進黨台北市、新北市立委參選人吳怡農及賴品妤也於11月19日召開記者會，宣布加入「前線」。 洪慈庸、林昶佐與陳柏惟今天共同召開記者會，公布「前線」第一支2020競選廣告「守護台灣，我在第一線」；影片中，除了以香港現狀強調台灣是民主自由的前線，蔡總統也參與拍攝，並表示「我們是人民的前線，我們是國家的前線」。 前線召集人洪慈庸表示，這一次和蔡總統合推競選影片，可以展現出前線成員和蔡總統跨黨派希望團結台灣的意志，而選戰已進入白熱化階段，對於國民黨陣營最近攻擊女性、歧視女性的發言，讓她非常鄙視，呼籲大家都要站到第一線，守護台灣及給下一代更好的未來。 林昶佐指出，不只台灣，這幾年中國企圖滲透全世界的自由民主制度，每個民主國家都正在思考，如何阻擋這個態勢，在這關鍵時刻，台灣必須做出正確選擇，也呼籲明年選舉一定要站出來投票，才能真的讓前線5名成員進入立法院。 陳柏惟說，台灣跟中國沒有共識，不能以國民黨的九二共識為共識，希望透過這次選舉讓人民知道，台灣跟中國不一樣，「我們跟九二沒共識」，也是這次選舉的重中之重。（編輯：蘇志宗）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200077.aspx"}, "挺韓遊行將登場  朱立倫：慶賀就職週年是好事": {"content": "（中央社記者張榮祥台南20日電）高雄挺韓、罷韓遊行明天同日不同區登場，國民黨總統候選人韓國瑜全國競選總部主委朱立倫今天表示，挺韓辦的是慶賀就職週年，大家用正面歡樂角度參與，這是好事。 朱立倫今天前進台南，輔選國民黨在台南的6名立委參選人，他接受媒體聯訪時說，台南需要改變，總統也能改變，台灣要更好，就需要不斷地進步。 對於明天在高雄的挺韓、罷韓遊行，朱立倫表示，他知道明天高雄遊行分成兩部分，一部分是反對陣營辦的，但挺韓辦的是慶賀韓國瑜就職市長週年，大家用正面歡樂的角度參與，這是好事。 他說，國民黨用分進合擊的方式輔選，大家都在幫忙，包括前立法院長王金平在各地助選立委參選人，他也歡迎鴻海集團前董事長郭台銘輔選。從他擔任總部主委開始，就有黨部和總部二合一的共識，不分彼此，發揮最大的力量。 朱立倫表示，在台灣民主過程中，暴力是讓大家不齒的，最不樂意見到的，他希望21世紀的今天，台灣不論是總統大選或立委選舉，都用理性平和方式完成。（編輯：唐聲揚）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200067.aspx"}, "罷韓挺韓遊行路線一次看 警政署長：若有暴力現行犯立即逮捕": {"content": "（中央社記者劉建邦台北20日電）罷韓、挺韓大遊行21日在高雄市登場。警政署今天表示，署長陳家欽當天將率團南下坐鎮，全程掌握遊行狀況，並調度千餘名警力支援，若發現有暴力現行犯就立即逮捕送辦。 罷韓、挺韓大遊行21日在高雄市不同區域舉行，雙方陣營已約束支持者和平、理性；美國在台協會（AIT）在官網發布警示提醒在台美國公民避開遊行鄰近區域。 警政署今天表示，為確保遊行安全、平和，高雄市警局已妥善規劃執行勤務，署長陳家欽當天將率團隊南下坐鎮，全程掌握遊行活動狀況。 警政署已調度1200名警力支援，加上高雄市警局原有警力，預估有3000餘名警力在場維安。 陳家欽要求以高見警率、快速移動、即時處置為原則，他說，現場若有發現暴力現行犯就會立即逮捕，並移送給進駐當地分局檢察官偵辦，展現嚴正執法、制裁暴力決心。 警政署研判參加遊行群眾可能來自全台，已通令國道公路及鐵路警察局對可能發生衝突地點，規劃勤務、預置充分警力應處，維護參與遊行民眾安全。 警政署呼籲，參與遊行團體或民眾應以和平、理性表達意見與訴求，會秉持保障合法、取締非法，絕不容許任何暴力行為。 罷韓、挺韓大遊行21日蓄勢待發，由Wecare高雄等團體規劃在南高雄舉辦罷免高雄市長韓國瑜的「1221wecare台灣大遊行」活動，申請參加人數約10萬人；被視為挺韓的「南方崛起、高雄光榮週年慶大遊行」在北高雄舉辦，申請參加人數約1萬人。（編輯：李錫璋）1081220 罷韓挺韓遊行蓄勢待發 高雄逾3000警力維安 （中央社記者陳朝福高雄20日電）罷韓、挺韓大遊行明天同日不同區舉行，雙方陣營已約束支持者和平理性；美國在台協會（AIT）在官網發布警示提醒在台美國公民避開遊行鄰近區域；高雄警方調度逾3000警力維安。 雖然2場遊行不同區舉行，但申請參加人數不少，一旦雙方人數眾多走上街頭或衝突，勢必造成交通及維安壓力，高雄市警察局連日規劃維安勤務、交通疏導管制措施及警力調度，並多次重申絕不容許挑釁滋事暴力行為。 高雄市警察局今天表示，已召開大遊行的應變會議，召集消防局、交通局、環保局、捷運局等橫向協調，防範雙方支持者於搭車集合、遊行與散場搭車等途中擦槍走火，規劃調度各分局、保安大隊和保五總隊等警力逾3000名，而高雄市警察局捷運警察隊及鐵路警察局等也在轄區車站、列車派警力維護秩序。 警方規劃在高鐵、台鐵及高雄捷運車站增派警力，依參與遊行民眾搭車往來的交會點，將高鐵左營站、台鐵高雄站及高雄捷運美麗島站等站體，列為重點警戒區域，並在遊行鄰近區域和路段實施交通管制，部分道路封閉或採調撥車道維持通行，呼籲參與遊行民眾多利用大眾運輸工具。 至於，一旦發生不同立場支持者衝突等突發狀況，雙方遊行路線經過的左營警分局等5個分局轄區，都將預置機動警力。 「1221wecare台灣大遊行」活動於下午1時30分出發，沿南高雄五福一、二、三、四路、公園二路等道路舉行；「南方崛起、高雄光榮週年慶大遊行」於下午1時11分出發，在北高雄神農路、博愛二、三路、明誠二路、自由二路等舉行，高雄市警察局交通大隊提醒注意相關活動地點、路線及疏導管制措施。 警方盤點8大捷運停車場，共可提供853席大客車、3602席小客車及3614機車席停車位，供車輛停放後轉乘抵達集結點；若車輛行經管制區域，務必配合員警交通管制作為，必要時提前改道行駛。 美國在台協會（AIT）在官網發布警示提醒，21日在高雄有2場遊行，雙方恐發生衝突，呼籲在台美國公民避開遊行鄰近區域，若可能的話，完全避免前往。（編輯：謝雅竹）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200060.aspx"}, "蘇貞昌：有人滿嘴吃豬肉 還嫌蔡政府沒做事": {"content": "（中央社記者陳俊華台北20日電）行政院長蘇貞昌今天說，中國的非洲豬瘟爆發至今，周遭11個國家全淪陷，只有台灣依然守住，但卻有人「滿嘴吃豬肉，還嫌蔡政府沒做事」，是口是心非最好註解。 監察院長張博雅上午帶領監察委員赴行政院進行年度巡察，蘇貞昌率部會首長就108年施政重點工作進行簡報。 蘇貞昌說，「貴、我兩院相隔咫尺，只差一條路，但是絕無往來，往來有時候還不愉快」，但今天很愉快地歡迎張博雅與各位監委前來。 蘇貞昌簡報時說，民眾經常罵人「是沒政府了嗎？」，他首先強調，「有政府、會做事」，他年初接任行政院長時，正好非洲豬瘟爆發，上任第一天就到機場下令來自疫區的旅客行李要100%抽檢，至今中國已經全國淪陷，周邊11個國家也淪陷，只有跟中國往來最密切的台灣，依然守住。 蘇貞昌說，香港淪陷一天就掩埋6000頭豬，越南掩埋530萬頭豬，台灣養豬600萬頭，如果要全數掩埋是怎麼樣的情況，養豬的、賣飼料、載豬、殺豬的都破產，連滷肉飯都沒了，「有人滿嘴吃豬肉，還嫌蔡政府沒做事、不會做事」，這是口是心非最好註解。 他指出，中美貿易戰發生後全球非常淒慘，但政府先鋪排好工商業界擔心的「五缺」問題，有好的投資環境，此時吸引台商回台投資超過新台幣7000億元，更推出根留台灣企業、中小企業大大獎勵，投資超過8300億元；11月聯合國公布在中美貿易大戰，最大獲益者就是台灣，台灣重回亞洲四小龍經濟成長率之首。 蘇貞昌也細數推動減稅、育兒津貼，及計程車、大貨車、娃娃車換新補助等，利用補助誘導人民舊換新，乘客舒適也減少空污，「有人說這是撒幣政策、這是政策買票」，但他在立法院答詢時曾問立委，「你覺得哪個不好？」沒有立委敢認為這個不好，且年度歲計有賸餘，數字會說話，誰會執政清清楚楚。 蘇貞昌最後播放4支短片，說明行政院依大法官解釋，提出「司法院釋字第748號解釋施行法」、同婚施行5個月後、「向山致敬」、南迴公路拓寬工程完成向第一線人員致謝等，讓民眾知道政府是如何做事。（編輯：謝佳珍）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200057.aspx"}, "張博雅：108年彈劾28人  海委會4人最多": {"content": "（中央社記者陳俊華台北20日電）監察院長張博雅今天表示，民國108年通過18件彈劾案，彈劾28人；依各中央機關被彈劾人數，以海洋委員會暨所屬機關4人最多，其次為行政院、國防部及法務部暨所屬機關各2人。 張博雅今天帶隊赴行政院巡察，她說，立法院10日三讀通過監察院國家人權委員會組織法，因人權涉及範圍廣泛，未來兩院關係會更密切，「不只是忠孝東路一段1號、2號之別」。 張博雅帶領監察委員赴行政院巡察，行政院長蘇貞昌率部會首長就108年施政重點工作進行簡報，再由張博雅針對監察院108年調查、彈劾、糾舉、糾正、審計等職權行使結果，作綜合性說明後，續由監察院各委員會召集人或推派委員，就委員會專案檢討議題發言，並請蘇貞昌及相關部會首長即席答復。 張博雅致詞時說，12月10日監察院國家人權委員會組織法已經在立法院三讀通過，因人權涉及範圍非常廣泛，監察院、行政院關係會更密切，未來也將有更多機會，「不只是忠孝東路一段1號、2號之別」。 張博雅表示，基於五權分立原則，監察權是政府施政的外控機制，監察院近年來針對行政機關涉有違失的工作及施政，或對中央及地方公務人員違法失職案件，進行調查，例如「勞保基金財務岌岌可危」、「駐大阪辦事處蘇處長自殺案」、「普悠瑪列車翻覆造成重大傷亡」等社會關注的重大案件，所提出調查報告也常被外界做為檢視行政機關施政的重要參考。 張博雅表示，期望行政院、監察院在五權憲法體制下，分就不同權責領域一起努力為國家廉能、人權保障奉獻心力，更符合民眾期望。監察院這次巡察行政院，彙總108年的調查、糾正、巡察、民眾矚目議題，或審計部審計各部會財務及績效等各項建議意見，期望行政院督促各部會研究改進，並列管追蹤、切實解決。 張博雅說，根據監察院統計，108年通過18件彈劾案，彈劾人數有28人，彈劾違法失職態樣大多是違反政府風紀及貪瀆為主共計9案，約占5成；依各中央機關被彈劾人數，以海洋委員會暨所屬機關4人為最多，其次則為行政院、國防部及法務部暨所屬機關各2人。 張博雅說，要再次提醒各機關首長，應每年向所屬人員加強宣導法制觀念，以避免讓民眾對公務員有違法、貪瀆的不良觀感，嚴重減損人民對政府信任感。 張博雅表示，糾正案部分，到昨天為止通過173案次，其中行政院暨所屬機關總計被糾正124案次，各縣市政府暨所屬機關被糾正49案次；又以經濟部暨所屬機關22案次最多，其次是衛生福利部暨所屬機關16案次、教育部暨所屬機關12案次。 她說，監察委員在調查時經常發現，行政機關辦理業務所依據的法律或規定，常因環境變遷或是人權保障未臻完善，而與社會環境顯有脫節，會造成行政機關表面上依法行政，卻仍引發民怨，建議應儘速檢討修正的法規計有60項，其中19項已修正。（編輯：蘇志宗）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200050.aspx"}, "高雄遊行將登場  檢方進駐指揮所即時偵辦不法": {"content": "（中央社記者陳朝福高雄20日電）罷韓、挺韓大遊行明天同日不同區舉行，高雄地檢署及橋頭地檢署今天表示，已成立因應小組，多名檢察官將進駐前進指揮所，以迅速因應暴力或故意挑釁滋事等不法，絕不寬貸。 檢方表示，針對明天舉行的這兩場大型集會遊行活動，雄檢及橋檢都成立因應小組，由雄檢檢察長周章欽與橋檢檢察長莊榮松擔任召集人，並指派多名檢察官於遊行期間進駐前進指揮所，也有多名檢察官隨時待命，以迅速因應可能發生涉及刑事責任的各種突發狀況，防止事態擴大。 檢方呼籲參與這兩場集會遊行活動的民眾，秉持和平、理性的態度，切勿心存僥倖，如有暴力或故意挑釁他人滋事等不法行為，經檢警查證屬實，一律依法究辦，絕不寬貸。（編輯：唐聲揚）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200047.aspx"}, "加強對新住民宣導 中選會選舉短片翻譯5國字幕[影]": {"content": "（中央社台北20日電）為加強對新住民宣導2020總統與立委選舉，中選會首次將宣導短片翻譯成越南、印尼、泰國、柬埔寨以及英文字幕，透過藝人郭子乾在「鼓勵踴躍投票篇」宣導短片中飾演各種角色，示範如何正確投票，呼籲新住民踴躍投下神聖選票。 中選會今天透過新聞稿表示，新住民只要符合年滿20歲、取得國民身分證、沒有受監護宣告等條件，就有投票權；這次首度將宣導短片字幕翻譯為新住民歸化成為國人的原屬國母語，讓新住民可以更了解選務相關資訊。 中選會說，這次也特別邀請新住民團體「南洋姐妹會」與多位新住民網紅分享影片，包括107年國慶大典主持人之一，同時也是首位擔任國慶典禮主持的越南新住民阮秋姮；在漁業廣播電台主持廣播節目的台菲新二代馬仲維；以及在柬埔寨出生的新二代林玉旺等人，加入擴大新住民宣導的行列。 中選會表示，今年宣導大使之一瑞莎，也是烏克蘭新住民，宣導影片的5種語言字幕版，透過新住民團體與新住民網紅熱情分享，希望能有效擴大新住民的投票宣導，明年1月11日投下神聖選票。（編輯：趙蔚蘭）1081220", "link": "https://www.cna.com.tw/news/aipl/201912200043.aspx"}, "罷韓挺韓遊行蓄勢待發  高雄逾3000警力維安": {"content": "（中央社記者陳朝福高雄20日電）罷韓、挺韓大遊行明天同日不同區舉行，雙方陣營已約束支持者和平理性；美國在台協會（AIT）在官網發布警示提醒在台美國公民避開遊行鄰近區域；高雄警方調度逾3000警力維安。 罷韓、挺韓大遊行蓄勢待發，由Wecare高雄等團體規劃在南高雄舉辦罷免高雄市長韓國瑜的「1221wecare台灣大遊行」活動，申請參加人數約10萬人；被視為挺韓的「南方崛起、高雄光榮週年慶大遊行」在北高雄舉辦，申請參加人數約1萬人。 雖然2場遊行不同區舉行，但申請參加人數不少，一旦雙方人數眾多走上街頭或衝突，勢必造成交通及維安壓力，高雄市警察局連日規劃維安勤務、交通疏導管制措施及警力調度，並多次重申絕不容許挑釁滋事暴力行為。 高雄市警察局今天表示，已召開大遊行的應變會議，召集消防局、交通局、環保局、捷運局等橫向協調，防範雙方支持者於搭車集合、遊行與散場搭車等途中擦槍走火，規劃調度各分局、保安大隊和保五總隊等警力逾3000名，而高雄市警察局捷運警察隊及鐵路警察局等也在轄區車站、列車派警力維護秩序。 警方規劃在高鐵、台鐵及高雄捷運車站增派警力，依參與遊行民眾搭車往來的交會點，將高鐵左營站、台鐵高雄站及高雄捷運美麗島站等站體，列為重點警戒區域，並在遊行鄰近區域和路段實施交通管制，部分道路封閉或採調撥車道維持通行，呼籲參與遊行民眾多利用大眾運輸工具。 至於，一旦發生不同立場支持者衝突等突發狀況，雙方遊行路線經過的左營警分局等5個分局轄區，都將預置機動警力。 「1221wecare台灣大遊行」活動於下午1時30分出發，沿南高雄五福一、二、三、四路、公園二路等道路舉行；「南方崛起、高雄光榮週年慶大遊行」於下午1時11分出發，在北高雄神農路、博愛二、三路、明誠二路、自由二路等舉行，高雄市警察局交通大隊提醒注意相關活動地點、路線及疏導管制措施。 警方盤點8大捷運停車場，共可提供853席大客車、3602席小客車及3614機車席停車位，供車輛停放後轉乘抵達集結點；若車輛行經管制區域，務必配合員警交通管制作為，必要時提前改道行駛。 美國在台協會（AIT）在官網發布警示提醒，21日在高雄有2場遊行，雙方恐發生衝突，呼籲在台美國公民避開遊行鄰近區域，若可能的話，完全避免前往。（編輯：謝雅竹）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200023.aspx"}, "160位美眾議員致函貿易代表 籲啟動美台貿易協定談判": {"content": "（中央社記者江今葉華盛頓19日專電）超過美國聯邦眾議院1/3席次、共160位眾議員今天致函貿易代表萊特海澤，呼籲啟動美台雙邊貿易協定談判，為美國創造就業機會，也闡明美國對台灣與區域的持續承諾。 這封給萊特海澤（Robert Lighthizer）的公開信是由眾議院台灣連線4位共同主席夏波（Steve Chabot）、康諾里（Gerry Connolly）、狄亞士巴拉特（Mario Diaz-Balart）與席瑞斯（Albio Sires）發起，並獲得其他156位眾議員連署。 信函指出，今年是台灣關係法簽署40週年，這項具有里程碑意義的立法為美台關係奠定框架，兩國共同致力於民主、尊重法治與自由市場原則。台灣關係法推進數十年的經濟、安全與貿易關係，使國際社會受益，也促進美台繁榮。有鑑於此，眾議員堅信萊特海澤應啟動與台灣的雙邊貿易協定（BTA）談判。 信函表示，台灣是美國在印太地區的長期盟友與志同道合夥伴，並且有共同的價值。台灣是美國第11大貿易夥伴、美國農產品的第8大出口市場、美國液化天然氣的主要購買者，也是主要的半導體供應商。台灣已依循國際勞工組織（ILO）公約為勞工提供高標準勞動保障，也是區域環境保護的領導者。 信函指出，台灣已表達與美國公平、嚴謹與高標準協商雙邊貿易協定的強烈期望。與台灣達成協定將能解決現有的市場准入問題，擴大包括農產品在內的美國產品市場，並能為與區域其他國家未來協定提供高標準。 這項協定將鼓勵台灣對美國製造業更多投資，因為台灣出口將為美國製造商提供所需的投入。協定也將有助於建立全面數位化貿易的高標準規則，確保兩國依循相同的標準運作，並創造高薪就業機會。 美台貿易與投資關係已為美國創造約37.3萬個工作機會，全面的美台雙邊貿易協定除了將進一步強化美國工業的全球競爭力外，也能同時為美國創造就業機會。 信函最後指出，多年來，台灣已證明是美國忠實與有益的合作夥伴。過去40年裡，這項關係的基石已在台灣關係法與六項保證中闡明。眾議員堅信，美國貿易代表在貿易協定談判的持續努力將能表明美國對台灣與整個區域的持續承諾，也與過去40年來的美台關係保持一致性。（編輯：陳永昌）1081220", "link": "https://www.cna.com.tw/news/firstnews/201912200018.aspx"}, "籲鄰居校友相挺  蔡總統為高嘉瑜吳怡農助陣": {"content": "（中央社記者吳柏緯台北19日電）總統蔡英文今天表示，她在中山北路長大、在大直北安國中讀書，希望校友與鄰居們可以支持民進黨在港湖區、中山北松山區提名的立委候選人高嘉瑜、吳怡農。 蔡總統晚上出席內科協會所舉辦的歲末聯歡晚會致詞提到，過去一年全球經濟受到美中貿易戰影響，然而在產業界與政府攜手努力下，台灣已經逐漸站穩腳步，經濟穩健發展、成長，股市也站上29年以來的高點。 蔡總統說，台灣的投資環境也受到國際肯定，不只台商回台投資達新台幣7000億元，知名的外商也擴大在台投資；有這樣的成績，一大原因是產業界正確布局、勇於創新，提升了台灣的競爭力。蔡總統也對現場產業界人士表達感謝。 民進黨在港湖區、中山北松山區提名的立委候選人高嘉瑜、吳怡農今晚與蔡總統同台，蔡總統不忘為兩人拉票。蔡總統表示，她是大直北安國中第一屆的校友，而且從小在中山北路長大，這兩個地方剛好是高嘉瑜及吳怡農的選區，希望校友與鄰居們可以多多支持兩位候選人。 除了幫黨籍立委候選人拉票之外，蔡總統不忘提醒大家「總統是需要連任的」，而在一旁的高嘉瑜也提到，要與蔡總統一起解決內湖的交通問題。（編輯：張良知）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190359.aspx"}, "周奕成：啟動第八次修憲  增加立委至250席": {"content": "（中央社記者林孟汝台北19日電）明年1月11日即將選第10屆立法委員，前第三社會黨發起人周奕成今天表示，現有113席立委席次太少，產生眾多亂象外，也無法培養優秀政務官，他主張啟動修憲，將立委席次增加到250席。 周奕成是野百合學運代表人物之一，近10年來遠離政治，投入地方文創產業工作，成為大稻埕創生靈魂人物。他今天下午到中央通訊社演講，針對即將舉行的總統及立委選舉，他直言，2005年的第七次修憲，將立委席次減半，是錯誤的決策，應該要再調整。 周奕成說，這樣的立委席次會造成很多問題。比如說，從馬英九政府時代到現在的蔡英文總統執政，其實都出現閣員難尋的問題，因為找不到適合的人選，只好找大學教授入閣，卻常因不熟政務，短期內就鎩羽而歸。 他認為，如果將立委席次增為250席，不分區的席次就可以再增加，人才可以從立委這個職務開始歷練，兩屆任期政務嫻熟後，就能成為優秀的政務官，為國效力。他還說，他私下和許多立委交換意見，許多人都贊成增加立委席次。 周奕成說，他主張修憲已經長達12年，許多人都說修憲門檻太高、做不到，既然做不到就沒有進一步討論的必要。但他認為，如果大家有共識，修憲並非毫無可能，各政黨的主其事者不應該懷抱失敗主義，應該要積極推動政治工程的改革。 他表示，第八次修憲比前七次難度都高，因為前七次修憲不需要公投複決，而且公投的有效同意票還要超過選舉人總額的半數才能通過，門檻真的非常高。不過正因如此，他認為可以藉由修憲展現台灣擁有自身主權。 針對目前急速變遷的國際情勢，以及中國對民主的威脅，他認為反而把台灣推上了對抗反民主浪潮的最前線，因此台灣在現今的國際情勢中占了極重要的地位。他稱這是台灣「獨特國家的天命」，台灣應高舉自由民主的普世價值，就能在世界上占有一席之地。 周奕成說，當今自由民主正遭受挑戰，早期外界要求中國民主化，中國都採取「道歉說」，也就是對不起，現在做不到民主，因為中國內部問題非常多，希望得到諒解。但中國崛起後已放棄「道歉說」，變成否定民主、中國不需要民主，現在更演變為鼓吹中國這種不民主的方式比較好，甚至還「教你怎麼做」。 在此情勢下，周奕成說，亞洲國家卻並未出現強有力捍衛自由民主的代表，不管是日相安倍、南韓總統文在寅都不是，而台灣未來的領導人，最適合擔任這個角色，也必然成為帶領阻抗反民主浪潮的「自由先生（女士）」。（編輯：張良知）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190334.aspx"}, "推醫療外交 嘉基與魏福全獲頒外交之友貢獻獎": {"content": "（中央社記者侯姿瑩台北19日電）外交部長吳釗燮今天頒贈「外交之友貢獻獎」給嘉義基督教醫院及長庚醫院醫師魏福全，表彰對國際醫療合作的貢獻。吳釗燮說，台灣醫療軟實力是拓展醫療外交的利器，也讓更多國家願意挺台國際參與。 吳釗燮今天下午在外交部大禮堂分別頒贈「外交之友貢獻獎」給嘉義基督教醫院院長姚維仁、魏福全，肯定嘉基、魏福全對醫療外交的貢獻。吳釗燮致詞時表示，嘉基從2016年起，與國合會合作在非洲友邦史瓦帝尼推動「孕產婦及嬰兒保健功能提升計畫」，讓史國產婦產後獲得照顧的比例從22%大幅提升到90%。 有鑒於計畫成效良好，吳釗燮說，今年也展開第二期計畫，擴大執行範圍。另外，嘉基近年來也在菲律賓、泰國、緬甸等國執行醫療服務，對台灣推動國際醫療合作有很大助益。 另一方面，吳釗燮表示，魏福全不僅在顯微重建手術領域享譽國際，也積極投入國際醫療訓練，30多年來，已訓練2300名、來自80個國家的醫師。 吳釗燮指出，台灣醫療軟實力是拓展醫療外交的利器，在友邦、友好國家推動醫療合作、嘉惠當地人民，這不只讓世界看見台灣，也讓理念相近國家願意為台灣爭取參與世界衛生組織，提供強有力的聲援。 姚維仁表示，嘉基一向秉持「哪裡有需要，就往哪裡去的精神」。他相信醫療任務的影響是深遠的，嘉基的每分努力能為外交加分，期盼未來有更多走出去的機會，讓國際看見台灣實力與願意奉獻的精神。 魏福全說，感謝外交部頒贈這份殊榮，讓他2019年有個happy ending。他在國內代訓外國來的公共衛生或醫療人員，藉此推動醫療外交；這些來台受訓的醫療人員有機會能多了解台灣，他們回國後，有機會就會為台灣發聲。（編輯：林興盟）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190320.aspx"}, "韓國瑜臉書貼文 重申重新設立特偵組": {"content": "（中央社記者陳朝福高雄19日電）國民黨總統候選人韓國瑜今天在臉書貼文，重申重設特偵組，是他認為要負起選民對換黨執政的期待，也是對執政團隊的清廉自我要求。 韓國瑜以「掏空高雄的人，現在正在掏空中央」為題貼文，表示昨天在政見發表會主張重新設立特偵組，清查政府高官的弊案，「我認為當總統的執政團隊弊案叢生，難道蔡英文總統還可以避重就輕完全不用負責嗎？」 韓國瑜表示，「只有獨裁國家的總統可以只許東廠肥貓營私舞弊、不讓特偵執法為民除害！」 韓國瑜指出，這幾天高雄債務問題備受討論，「前高雄市長、現任總統府秘書長陳菊，對於高雄過去負債新台幣3000億元的問題，僅僅說了一句『我還的比借的多』，那請問債務是如何累積到3300億？」 韓國瑜表示，光是利息每年要付出21億元，平均每個高雄人負債近9萬元。「而普悠瑪、蘇澳斷橋、慶富案，都和前高雄團隊有關，這些問題高官辭地方就升中央，有關係就沒關係，繼續掏空中央，怎麼和人民交代？」 韓國瑜重申重設特偵組，是要負起選民對換黨執政的期待，也是對執政團隊的清廉自我要求。（編輯：陳俊碩）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190313.aspx"}, "中選會：2020大選開票前宣布領票人數": {"content": "（中央社記者顧荃台北19日電）中選會表示，今天邀集直轄市、縣（市）選舉委員會會商第15任總統副總統及第10屆立法委員選舉投開票作業程序，決定明年1月11日選舉投票日，在開票前將宣布領票人數。 中國時報日前報導，監委仉桂美指出，「投開票所工作人員手冊」原本規定，當投票結束、準備開票前，選務人員必須宣布該投開票所的領票人數及剩餘空白票數，以免有人利用空白票圈選特定人作票，但中選會卻在去年九合一大選前刪除了相關規定。 中央選舉委員會晚間透過新聞稿表示，中選會對去年選務進行選務檢討，並提出諸多選務改進措施，也虛心面對各界的批評及指教，今天邀集直轄市、縣（市）選舉委員會會商第15任總統副總統及第10屆立法委員選舉投開票作業程序。 中選會說，會中決議，明年1月11日選舉投票日在開票前將宣布領票人數，並會請投開票所選務工作人員依投開票作業程序辦理投開票。 中選會指出，依總統副總統選舉罷免法、公職人員選舉罷免法及其施行細則等法律及法規命令的規定，無論開票前是否宣布領票人數，均屬適法可行的作法，並無任何違誤。因為投票前會展示空票匭，投開票時也有中國國民黨、民主進步黨、親民黨等政黨推派的監察員在場監票，開票時也允許民眾攝錄影，整個過程公開透明，不可能有特定媒體報導暗指的「作票可能」。 中選會說明，105年第14任總統副總統及第9屆立法委員選舉辦理完成後，於105年5月3日辦理該次選舉選務工作檢討會時，地方選舉委員會即提案修正投開票所工作人員手冊的投票及開票作業程序，刪除開票前宣布領票人數的規定，以符實際需要，該會原則同意，且將於日後研訂投開票所工作人員手冊時納入辦理。 中選會說，因此107年地方公職人員選舉投開票所工作人員手冊取消開票前宣布領票人數的規定，是基於選務單純化考量，依前開選務工作檢討會所為的決定，並未違反相關法律規定。（編輯：楊玫寧）1081219", "link": "https://www.cna.com.tw/news/firstnews/201912190314.aspx"}, "副總統候選人政見會20日登場 賴清德：從容應對": {"content": "（中央社記者溫貴香台北19日電）民進黨副總統候選人賴清德今天表示，蔡總統在首場總統政見會表現很好、氣勢如虹，國民黨總統候選人韓國瑜沒有提出政見有點可惜；對於明天副總統候選人政見會，他說，從容應對爭取國人支持，希望對2020選戰加分。 賴清德下午出席第三屆「Hit AI & Blockchain」人工智慧暨區塊鏈產業高峰會前，接受記者提問關於韓國瑜昨天在首場總統政見發表會上，質疑賴清德曾到中國大陸訪問、也見過高官、難道到過中國大陸就叫賣台嗎？賴清德說，自己是台南市長，是進行城市交流，不可同日而語。 賴清德說，韓國瑜應該誠實面對國人的質疑，拿不相關的人相提並論並不恰當；記者問國民黨稱手中握有蔡總統與中國高層會面的證據，並視為秘密武器，可能在選前將公布，賴清德說，這應該是選舉語言，如果真的有，韓國瑜應該老早就公布了，不會留到現在，昨天辯論就是很好的機會，但也沒有。 針對昨天首場總統政見會3組總統候選人表現，他表示，蔡總統表現非常好，氣勢如虹、攻守有序、台風相當穩健、內容也很好，不僅看到政績也看到前瞻的政見，更看到總統領導台灣守護民主、維護主權的決心，整體而言，對民進黨這場選舉應該可以加分，也可以幫助這場選舉贏得最後勝利。 至於韓國瑜的表現，賴清德表示，韓國瑜沒有提出政見，這個比較可惜。他說，政見會是韓國瑜大好的機會，應該拿出福國利民的政見告訴國人將帶領台灣走向何方，很可惜他放棄這個難得的機會，把多數時間用來攻擊或是表達自我的意識形態。 被問到副總統候選人政見發表會明天舉行目前準備狀況，賴清德表示，蔡總統三年來的政績與他個人對台灣的理念向國人報告，希望對整體選戰加分，讓蔡總統高票當選，民進黨立委可以過半。 賴清德表示，因為是副手壓力沒有總統候選人大，過去他曾擔任過國民大會代表、立法委員、台南市長、行政院長等職務，有很多場合可以跟國人報告，面對明天的政見發表會就是從容應對，把蔡總統的政績、理念及他對台灣未來的看法向國人報告，爭取國人支持。 此外，新黨不分區立委候選人邱毅批評蔡英文「算是女性嗎？」賴清德說，台灣人民絕對不能接受這樣的言論，把一場高格調的總統大選打成如此不堪，國人是不會同意。他呼籲，所有陣營應該要謹言慎行，不要讓國人失望。（編輯：蘇龍麒）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190311.aspx"}, "總統再與波特王合作拍片 籲民眾1/11踴躍投票[影]": {"content": "（中央社記者蘇龍麒台北19日電）總統蔡英文日前與Youtuber波特王合作拍片，波特王後續與中國合作企業解約。蔡總統今天再度與波特王合作拍片，教民眾投票相關英文，也呼籲明年1月11日踴躍投票、守護民主。影片最後還隱藏總統府秘書長陳菊街訪的彩蛋。 總統蔡英文日前與波特王合作拍片。波特王15日在臉書表示，中國合作企業徐州自由自在網絡科技有限公司（papitube）要求不能出現「總統」，他認為這筆錢不賺也罷，雙方因此解約。 蔡總統今天在臉書上發文指出，「距離大選只剩下23天，你準備好回家投票了嗎？」她說，台灣是自由民主的社會，可以暢所欲言，可以「撩」總統，也可以拍街訪影片評論時事，這些就像是呼吸空氣一樣，是很稀鬆平常的事情。 總統指出，但是民主、自由不會從天上掉下來，需要去爭取，更需要珍惜。在民主社會裡，最重要的事情之一就是投票，實際用行動來守護民主。 總統表示，這次的選舉，118萬名首投族投的票，將會決定台灣的未來。所以，明年1月11日，一起去投票，實現想要的未來。 總統附上特派員波特王在高雄在地的街訪，訪問民眾明年的投票日期、選哪些職位、投票相關的英文怎麼說等。波特王還特別問民眾，最近高雄有什麼改變，有民眾回答，夜市一個一個關掉了。 隨後回到棚內，蔡總統教民眾選舉（Election）、勝選（Win Election）、政黨（Party）等英文，並呼籲民眾明年選舉能夠支持民進黨，讓民進黨國會過半、改革繼續。 總統說，民主社會裡與民主自由最大的連結就是投票，所以一定要去投票，用身體力行去保護民主。 總統也用英文對首投族說：「恭喜首投族，你們投的票會決定台灣的未來，我們一起投票，實現我們想要的未來。」 總統還用英文說：「民主及自由就像氧氣，只有你失去它的時候，你才會感受到它的存在。」總統並指出，不要等到失去民主自由，才後悔當初沒有守護它，呼籲民眾明年1月11日一起去投票，一起守護台灣的民主。 影片最後回到街訪，隱藏了總統府秘書長陳菊的街訪，陳菊說，明年1月11日投票很重要，投票是人民的聲音、人民的意志，呼籲台灣社會全體民眾一定要記得去投票。陳菊還說：「我不習慣人家叫我陳小姐，人家都叫我花媽」。（編輯：林興盟）1081219", "link": "https://www.cna.com.tw/news/firstnews/201912190310.aspx"}, "卓榮泰游錫堃雲林輔選  稱讚劉建國專業": {"content": "（中央社記者姜宜菁雲林縣19日電）民進黨主席卓榮泰和前行政院長游錫堃今天先後到雲林縣，陪同雲林縣第2選區民進黨立委參選人劉建國以車隊掃街拜票，懇請民眾集中選票，讓民進黨國會過半，守護台灣主權。 卓榮泰和劉建國在西螺鎮社口福天宮祈福，隨後在黨職人員陪同下進行掃街拜票，並與西螺地區民眾舉行座談會。 卓榮泰接受媒體聯訪時表示，劉建國和雲林縣第1選區民進黨立委參選人蘇治芬守住台灣民主的防線，劉建國和蘇治芬是最強的衛冕者，雲林2席立委非常重要。 卓榮泰稱讚劉建國是認真、專業的立委，長期關心雲林縣生態、環保等議題，而蘇治芬的選情往更好的方向發展，「守住台灣民主防線，2020守住雲林」。 卓榮泰與地方座談時提到，總統候選人蔡英文和副總統候選人賴清德在黨內初選雖然競爭激烈，但現在兩人聯手合作，且黨內不分區立委提名人四處輔選，可見民進黨展現團結氣勢。 卓榮泰懇求民眾集中選票，讓民進黨國會過半，守護台灣主權。 游錫堃晚間陪同劉建國車隊掃街，游錫堃稱讚劉建國在國會表現優異，連續每個會期都被評鑑為優秀立委。（編輯：陳俊碩）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190301.aspx"}, "20日副總統政見會 張善政：有信心提政見牛肉": {"content": "（中央社記者吳哲豪彰化19日電）國民黨副總統候選人張善政今天南下彰化和青農及文創業者座談；被問到明天登場的副總統政見發表會，張善政說，自己正在準備中，對政見發表會有信心，大家看的是政見有無牛肉。 中國國民黨副總統候選人張善政今天在彰化縣長王惠美、彰化縣議會議長謝典林等人陪同下，來到彰化為黨籍立委參選人站台，張善政先抵達彰化二林鎮，和在地近百名的青農座談，緊接著又前往彰化市和從事文創的青年座談，了解他們在創業上所遇到的困難和心聲。 張善政在和青農座談時提到，他認為青農面臨到土地面積不夠，因規模不夠大沒有經濟效益的問題，現在有許多老農已不耕作，可以考慮轉給年輕人來做，政府可以用補助的方式，讓青農可以用不貴的價格租地耕作。 結束和青農的座談，有媒體詢問張善政對於昨天晚上的總統政見發表會的看法，以及明天登場的副總統政見發表會準備的情形；張善政說，韓國瑜的表現比較好，民主進步黨總統候選人蔡英文抹紅又抹黑，沒藥救了，至於明天的副總統政見發表會，他有信心，因為政見發表會看的是內容以及實質的牛肉。 有媒體問張善政曾說明年1月11日後要「做自己」，張善政解釋，他指的是要過芬蘭人的生活方式，也就是工作與休閒並重，明年1月11日他當選之後，會跟之前擔任行政院長一樣，利用週六、週日到花蓮務農，跟芬蘭人一樣工作和休閒並重。 結束與青農的座談後，張善政隨即趕到彰化市和文創產業業者座談，張善政指出，年輕人從事創業需要辦公空間，或是創業辦公的空間不要離住的地方太遠，所提出的政策是把住的地方和辦公空間結合在一起，就像是創造1個虛實整合的社區，社區內除了有青年住宅社會住宅之外，除了住以外，就在同一個社區內，也有非常棒的工作環境，像是無線網路等。（編輯：李亨山）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190292.aspx"}, "罷韓挺韓遊行21日登場 AIT籲避開遊行區域": {"content": "（中央社記者侯姿瑩台北19日電）挺韓、罷韓遊行21日同在高雄登場。美國在台協會（AIT）在官網發布警示提醒，21日在高雄有2場遊行，雙方恐發生衝突，呼籲在台美國公民避開遊行鄰近區域，若可能的話，完全避免前往。 AIT在網站發布警示，內文提及21日下午同時在高雄將有2場大型遊行活動，可能發生衝突；AIT未提及2場活動的目的，僅點出遊行的地點。一場遊行將在凹仔底森林公園集合出發，預期將出現大批人潮、交通阻塞等狀況；主辦單位預估將有萬人參與。 這則警示內容指出，另一場遊行將於高雄文化中心集合出發，主辦單位估計將有吸引超過10萬人參與。遊行行經路線預期將有大批人潮、交通阻塞等狀況，活動前後，部分高雄捷運也將出現人潮。 AIT表示，在台灣的示威遊行活動大多是謹守秩序的，但即便是和平的聚集活動也可能發生衝突。AIT呼籲在台美國公民經過遊行鄰近區域時要保持警覺，若可能的話，應完全避免前往遊行鄰近的區域。 同時，AIT提醒，高雄大眾運輸系統也可能受到遊行活動的影響，呼籲在高雄的美國公民留意當地媒體報導及政府網站訊息，以獲得最新資訊。（編輯：紀淑芳）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190283.aspx"}, "林佳龍：轉機客從未計入觀光旅次 韓國瑜別亂誤導": {"content": "（中央社記者余曉涵台北19日電）國民黨總統候選人韓國瑜陣營持續質疑來台旅客人數灌水。對此，交通部長林佳龍今天強調，轉機過境旅客不會計入來台觀光旅次，請韓國瑜不要亂誤導。 韓國瑜陣營今天表示，來台旅客數字究竟有無灌水，證據會說話，根據觀光局統計月報，東南亞201萬來台旅客中，高達61.9萬人次來台目的非觀光，並批蔡英文政府「數字治國」。 林佳龍今天在臉書上表示，轉機過境旅客不會計入來台觀光旅次，請韓國瑜不要亂誤導。 林佳龍說，12月13日來台觀光人次突破1111萬，是紮紮實實的1111萬，計算標準從1956年開始都未曾改變。 林佳龍說，這個問題去年國民黨吳敦義主席也問過，交通部已經澄清過，也很容易Google到，不知韓國瑜是不想做功課，還是假裝沒看到？ 林佳龍也表示，2019年高雄住房率提高21%。成效確實很不錯，且不只高雄，許多縣市也是如此。這與交通部觀光局推動的春遊、秋冬等擴大國旅補助方案密不可分。 林佳龍說，單是秋冬補助統計9月1日到12月5日，使用團體優惠住宿於高雄市的共有548團、超過3萬人，自由行住宿的有32.3萬人，中央政策加持，是住房率提高很重要的原因。 林佳龍也呼籲，韓國瑜不要呼嚨台灣人民，造謠並無助於選情，做實事、交出漂亮成績單，才能贏得選民信任。（編輯：葉俐緯）1081219 質疑來台旅客數字灌水 韓國瑜陣營：證據會說話 （中央社記者余祥台北19日電）國民黨總統候選人韓國瑜陣營今天表示，來台旅客數字究竟有無灌水，證據會說話，根據觀光局統計月報，東南亞201萬來台旅客中，高達61.9萬人來台目的非觀光，並批蔡英文政府「數字治國」。 總統蔡英文昨天在2020總統大選首場電視政見發表會中指出，今年國外來台旅客人次達1111萬人次，創歷史新高，但遭韓國瑜反擊說，民進黨把轉機外國人也算成一個觀光客。行政院長蘇貞昌今天表示，2019年來台灣觀光旅客人數1111萬是確實入境人數，不包含轉機客。 韓國瑜競選辦公室下午透過新聞稿表示，根據觀光局統計月報，東南亞201萬來台旅客之中，僅117萬人次來台目的是觀光，占比58.47%，來台目的是「其他」的東南亞旅客高達61.9萬人次，占比3成，遠遠高於其他地區的比例。 韓辦指出，觀光局副局長張錫聰2018年1月18日接受媒體採訪坦承，「國際旅客統計納過境和移工等，30到40年來都是同樣計算方式，世界各國也如此。」 韓辦表示，蔡政府動用國家宣傳機器，鋪天蓋地的宣傳來台觀光人數創新高，說穿了只是用亮麗的表象數字欺騙人民，漠視基層庶民的痛苦，旅館、民宿、遊覽車、計程車、餐廳等產業的感受才是最真實的，蔡政府只是用冷冰冰的「數字治國」，背離人民的感受。（編輯：紀淑芳）1081219", "link": "https://www.cna.com.tw/news/firstnews/201912190277.aspx"}, "桃園立委第1選區 父子失和話題掀藍綠煙硝味": {"content": "（中央社記者邱俊欽桃園19日電）國民黨立委參選人陳根德長子陳冠維在臉書貼文指父親涉炒地皮，同選區民進黨立委參選人鄭運鵬今天說，陳冠維是有正義感及使命感的青年。陳根德指出，躲在幕後操弄，有失厚道。 中國國民黨桃園市第1選區（龜山區等）立委參選人陳根德的長子陳冠維在臉書（Facebook）上發表父親涉炒地皮等貼文，陳根德昨天召開記者會表示，尊重兒子思想言論，他的公司接受過法務部調查，一切合法。 民主進步黨籍桃園市第1選區（龜山區等）立委參選人鄭運鵬今天下午召開記者會指出，他是在4年前某公開場合認識陳冠維，依他的觀察「冠維兄是位很有正義感和使命感的青年」。 鄭運鵬表示，陳冠維公開表達無法認同過去桃園地方政治涉包工程、炒地皮的惡習，在幾年前就曾寫在臉書上，這些內容並不是第一次曝光。 鄭運鵬說，陳冠維在立委選舉中曾表示願意公開支持，但都以「家裡關係需要修復，如果在選舉場合上出現家庭衝突，未來回到家裡，不容易化解」婉拒，他希望陳冠維能以家人為重，家庭能夠和諧，但他很意外「陳前委員的家庭關係這麼疏離」。 鄭運鵬表示，自認自己是一名厚道的人，期待與陳根德珍惜良性競爭關係。 陳根德競選總部今天發出陳根德二兒子陳冠廷的聲明指出，「哥哥陳冠維是很有想法、自主性也很強的人，所以對於政治，他有他自己的信念，家裡人都清楚，也願意尊重」。 陳冠廷表示，父親陳根德投身政治數十年，常常為了公務犧牲家人，所以上屆立委選舉失利後，家人希望父親好好休息。不過，面對中國國民黨的徵召，家人還是願意支持，「對於哥哥的反彈情緒，我們也都能體諒」。 陳冠廷說，出身政治家庭，也經歷過很多場選舉，「選舉還有很多有意義的事情值得大家討論，希望大家能把焦點轉回到地方議題，也希望各位記者前輩，能放過我們的家庭」。 陳根德也發表聲明表示，對於任何的攻擊、批判都會虛心檢討，但是有心人利用別人的家庭大做文章，躲在幕後操弄，顯然有失厚道。 陳根德指出，基於要保護孩子，不願家醜外揚，因此，始終保持低調，但「選舉只是一時的，不論選舉結果如何，我的家庭必然會回歸和睦」，事件是經得起考驗，他以最嚴謹的態度正式回應質疑。（編輯：戴光育）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190275.aspx"}, "質疑來台旅客數字灌水 韓國瑜陣營：證據會說話": {"content": "（中央社記者余祥台北19日電）國民黨總統候選人韓國瑜陣營今天表示，來台旅客數字究竟有無灌水，證據會說話，根據觀光局統計月報，東南亞201萬來台旅客中，高達61.9萬人來台目的非觀光，並批蔡英文政府「數字治國」。 總統蔡英文昨天在2020總統大選首場電視政見發表會中指出，今年國外來台旅客人次達1111萬人次，創歷史新高，但遭韓國瑜反擊說，民進黨把轉機外國人也算成一個觀光客。行政院長蘇貞昌今天表示，2019年來台灣觀光旅客人數1111萬是確實入境人數，不包含轉機客。 韓國瑜競選辦公室下午透過新聞稿表示，根據觀光局統計月報，東南亞201萬來台旅客之中，僅117萬人次來台目的是觀光，占比58.47%，來台目的是「其他」的東南亞旅客高達61.9萬人次，占比3成，遠遠高於其他地區的比例。 韓辦指出，觀光局副局長張錫聰2018年1月18日接受媒體採訪坦承，「國際旅客統計納過境和移工等，30到40年來都是同樣計算方式，世界各國也如此。」 韓辦表示，蔡政府動用國家宣傳機器，鋪天蓋地的宣傳來台觀光人數創新高，說穿了只是用亮麗的表象數字欺騙人民，漠視基層庶民的痛苦，旅館、民宿、遊覽車、計程車、餐廳等產業的感受才是最真實的，蔡政府只是用冷冰冰的「數字治國」，背離人民的感受。（編輯：紀淑芳）1081219 林佳龍：轉機客不算觀光旅次 韓國瑜別亂誤導 （中央社記者余曉涵台北19日電）國民黨總統候選人韓國瑜陣營持續質疑來台旅客人數灌水。對此，交通部長林佳龍今天強調，轉機過境旅客不會計入來台觀光旅次，請韓國瑜不要亂誤導。 韓國瑜陣營今天表示，來台旅客數字究竟有無灌水，證據會說話，根據觀光局統計月報，東南亞201萬來台旅客中，高達61.9萬人次來台目的非觀光，並批蔡英文政府「數字治國」。 林佳龍今天在臉書上表示，轉機過境旅客不會計入來台觀光旅次，請韓國瑜不要亂誤導。 林佳龍說，12月13日來台觀光人次突破1111萬，是紮紮實實的1111萬，計算標準從1956年開始都未曾改變。 林佳龍說，這個問題去年國民黨吳敦義主席也問過，交通部已經澄清過，也很容易GOOGLE到，不知韓國瑜是不想做功課，還是假裝沒看到？ 林佳龍也表示，2019年高雄住房率提高21%。成效確實很不錯，且不只高雄，許多縣市也是如此。這與交通部觀光局推動的春遊、秋冬等擴大國旅補助方案密不可分。 林佳龍說，單是秋冬補助統計9月1日到12月5日，使用團體優惠住宿於高雄市的共有548團、超過3萬人，自由行住宿的有32.3萬人，中央政策加持，是住房率提高很重要的原因。 林佳龍也呼籲，韓國瑜不要呼嚨台灣人民，造謠並無助於選情，做實事、交出漂亮成績單，才能贏得選民信任。（編輯：葉俐緯）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190274.aspx"}, "2020大選電視政見會 副總統候選人20日接力登場": {"content": "（中央社記者顧荃台北19日電）中選會今天表示，第15任總統副總統選舉的副總統候選人電視政見發表會將於明天晚間舉行，包括親民黨副總統候選人余湘、國民黨副總統候選人張善政與民進黨副總統候選人賴清德，將同台發表政見。 中選會下午透過新聞稿表示，第一場總統候選人電視政見發表會已於昨天首輪交鋒，三組候選人首度同台講述政見，緊接而來就是副總統候選人電視政見發表會。 中選會表示，明天晚間7時開始，余湘、張善政與賴清德等3位副總統候選人將進行政見發表，在公視與中選會官網同步直播。 中選會規劃，候選人分3輪發表政見，每一輪10分鐘，共發表30分鐘，發表順序依候選人報到順序抽籤決定。 中選會說，總統候選人政見會接下來尚有兩場，分別為25日下午2時由中視轉播、27日晚間7時由台視轉播。（編輯：林興盟）1081219", "link": "https://www.cna.com.tw/news/firstnews/201912190249.aspx"}, "總統大選倒數 陸委會：兩岸正就專案加班機溝通": {"content": "（中央社記者繆宗翰台北19日電）距2020年總統大選投票日不到一個月，陸委會發言人邱垂正今天表示，兩岸正就「額外需求的專案加班機」溝通。至於春節加班機目前仍有機位，台商如有需求也可向海基會求助。 中國台商組織全國台灣同胞投資企業聯誼會16日晚間發布聲明，指2020年春節前夕適逢台灣選舉，再次呼籲延長春節加班機。東莞台商協會前會長翟所領日前接受媒體訪問時也表示，「1月11日前後三天的『黃金時間』機位明顯不夠」。 大陸委員會今天舉行例行記者會，對於媒體記者相關提問，邱垂正表示，針對明年1月8日到10日的兩岸航班尖峰時刻，可能超出目前運能，雙方正就「額外需求的專案加班機」進行溝通，相關結果正等待陸方正式回覆，最後結果也要由民航局來對外說明。 邱垂正表示，春節加班機是為了保障、滿足兩岸民眾返鄉過節的旅運需求。2009年來，有關於兩岸春節加班機已經有一個協商機制。明年的兩岸春節加班機相關事宜，目前仍在聯繫中，等待陸方回應。 他表示，受到陸客大幅減少、淡季因素，相關機位仍有很多，海峽交流基金會也已建立聯繫窗口，台商如果有機位需求，都可以透過海基會的窗口尋求協助。民航局也會協調國籍航空來滿足台商的需求。（編輯：邱國強）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190242.aspx"}, "提升長照品質 蘇揆核定住宿機構每床最高獎勵2萬": {"content": "（中央社記者顧荃台北19日電）政府為提升長照品質，行政院長蘇貞昌11日核定，住宿式服務機構經評鑑合格者，公立機構每年每床獎勵新台幣1萬元、私立機構2萬元，109年至112年實施，總經費92億960萬元。 蘇貞昌上午在行政院會聽取衛福部報告「高齡友善健康照護工作推動成果與展望」後表示，台灣即將邁入超高齡社會，對年長者照顧刻不容緩。 蘇貞昌指出，對於使用住宿式長照服務機構者，今年9月起，政府補助每人每年最高6萬元；12月11日，他已再核定提升住宿式機構的服務品質專案計畫，針對公私立機構分別給予每床1至2萬元的獎勵。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）說明，蘇貞昌11日核定「住宿式服務機構品質提升卓越計畫」，實施期程自核准日起至112年12月31日止。凡是住宿式服務機構經評鑑合格者，109年至112年公立機構每年每床獎勵1萬元，私立機構（含公設民營）每年每床獎勵2萬元，每年每機構最高獎勵100床。 Kolas指出，預期中央及地方各類住宿式機構1849家（公立84家、私立1765家）受益，共計10萬5765床。本計畫並未新增預算，總計5年共新台幣92億960萬元，由原有的長照服務發展基金支應。 蘇貞昌說，近年來民眾平均壽命長期呈現上升趨勢，去年的平均壽命達80.7歲（男性77.5歲、女性84歲），創下歷年新高，不僅代表台灣的公共衛生、醫療水準與生活品質的不斷提升，更突顯台灣進入高齡社會，以及再7年（115年）將邁入超高齡社會後，對於年長者的健康、醫療及生活等照顧，刻不容緩。 蘇貞昌表示，政府成立高齡友善健康照護機構，由104年的206家，逐年成長至今年已達652家，並運用科技創新概念及物聯網（IOT）技術連結醫材輔具，提供便利的居家照護服務。為建構友善高齡環境，長照服務據點迄今已布建超過7000個，今年7月，所得稅法修正後，明年起將有12萬元的「長照特別扣除額」，可以減輕有長照需求的家庭負擔。 蘇貞昌說，蔡政府執政以來，長照預算從105年的不到50億元，增加到明年的400億元，成長達8倍，顯示政府的用心。蔡總統也已宣示讓「長照2.0」再升級，提出「5個增加」，包括：未來「長照經費」將持續增加到600億元、增加「日照中心」與每個區域的「平價住宿機構」、增加「照顧家庭」與「服務項目」。請衛福部妥為規劃，持續強化社區服務功能，讓年長者享有豐富生活。（編輯：楊凱翔）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190233.aspx"}, "葉匡時質疑Wecare資金來源  尹立：募款可查證": {"content": "（中央社記者陳朝福高雄19日電）高雄市副市長葉匡時今天接受媒體訪問時質疑社群「Wecare高雄」是什麼團體及資金來源。Wecare高雄發起人尹立回應是透過線上募資平台一筆筆募來，所有資料在網路上均可查證。 Wecare高雄發起罷免高雄市長韓國瑜「1221wecare台灣大遊行」活動，17日起在高雄捷運車站的電視螢幕播放影片，但是才一天的時間遭到下架，引起Wecare高雄不滿並發布新聞稿譴責高市府打壓。 對此，葉匡時接受媒體訪問時表示，韓國瑜及其團隊一向開大門走大路，光明磊落，絕對不會做一些違法且不正當的行為。 葉匡時說，高捷公司董事會有9席董事，高市府只能派2席，另7席包括國發會及中鋼公司等，所以高市府根本沒有能力也不會去干涉高捷的運作。對高捷跟民間團體之間的廣告來往完全不清楚。 葉匡時表示，司法應調查了解一下這個尹立所代表的Wecare高雄是個什麼團體，如果是政治團體，資金由何來，是否透過合法的政治獻金而來，也該要好好了解一下。 尹立下午到高雄意誠堂為「1221wecare台灣大遊行」上香祈願，接受媒體訪問回應時要求葉匡時道歉，不要質疑公民團體，他的經費來源完全合理合法，透過線上募資平台一筆筆募來，所有資料在網路上均可查證，也有文創小物募款，募得相關經費。 尹立也表示，不像韓國瑜沒有解釋清楚豪宅的貸款、跟新莊某小姐的新台幣600萬元及他太太閨蜜財產申報不實等問題，請韓國瑜講清楚。 尹立要求趕快讓「1221wecare台灣大遊行」的影片上架，不要再製造仇恨和對立。（編輯：方沛清）1081219", "link": "https://www.cna.com.tw/news/firstnews/201912190224.aspx"}, "總統大選首場政見會 游錫堃：蔡表現有為有守": {"content": "（中央社記者王鴻國新北19日電）前行政院長游錫堃今天對於總統政見會各人表現指出，民進黨總統候選人蔡英文表現「有為有守」、親民黨候選人宋楚瑜「寶刀未老」、國民黨候選人韓國瑜則是「乏善可陳」。 游錫堃今天上午到新北市新莊區，陪同尋求連任的民主進步黨新北市第4選區（新莊區）立委參選人吳秉叡掃街拜票。 游錫堃接受媒體聯訪時談到昨晚總統大選政見發表會3名候選人的表現表示，蔡總統政策明確且有為有守；宋楚瑜能言善辯，寶刀未老；韓國瑜沒有談政見，內容乏善可陳。 游錫堃指出，吳秉叡就像水牛一樣，默默地做事、耕耘在地，秉持踏踏實實地做事，新莊需要的是一個認真做事的立法委員，而不是浮誇不踏實的民意代表，希望新莊鄉親明年1月11日能繼續支持3號的吳秉叡與蔡總統。 吳秉叡表示，他的努力能被民眾認同，將來也會秉持服務民眾的從政初衷，盡心盡力地為民眾排憂解難，也期待鄉親持續支持，讓他有機會再次為地方服務。 游錫堃隨後來到選情激烈的新北市板橋西區，陪同尋求連任的民進黨新北市第6選區（板橋西區）立委參選人張宏陸前往市場拜票。 張宏陸表示，十分感謝游錫堃幫他「加游」，未來連任後，將繼續爭取板橋最需要的地下停車場及社後捷運動工，也要爭取65歲以上的長者，能夠一張敬老卡遊全台灣。（編輯：戴光育）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190217.aspx"}, "罷韓挺韓遊行21日登場 內政部：不容許暴力": {"content": "（中央社記者侯姿瑩台北19日電）內政部今天表示，部分團體申准21日於高雄舉辦「Wecare高雄大遊行」、「南方崛起 高雄光榮」集會遊行活動；集會遊行是人民權利，但不容許任何暴力行為，警政署將加派警力支援高雄市。 內政部發布新聞稿表示，對於部分團體申准於高雄舉辦「Wecare高雄大遊行」、「南方崛起 高雄光榮」集會遊行活動，內政部強調合法的集會遊行是人民基本權利，任何暴力行為是民主社會所不容許、全民所唾棄；內政部將請警政署增派警力支援高雄市政府警察局，有信心做好這次活動的安全維護及交通疏導工作。 同時，內政部再次呼籲民眾及相關團體應遵守法律，以和平、理性的方式表達意見與訴求，並要求警方對於集會遊行活動秉持「保障合法、取締非法、防制暴力」原則，堅守「依法行政、行政中立、嚴正執法」的立場。 內政部強調，絕對不容許有使用暴力妨害意見表達的行為發生，活動進行中若有暴力攻擊警察或任何挑戰公權力的行為，將依現行犯逮捕，並依法偵辦。（編輯：紀淑芳）1081219", "link": "https://www.cna.com.tw/news/firstnews/201912190213.aspx"}, "被控帶職參選坐領乾薪  謝淑亞競總：民進黨也有": {"content": "（中央社記者姜宜菁雲林縣19日電）民進黨雲林縣黨部今天召開「爽拿人民納稅錢選舉，謝副縣長妳還要撐多久？」記者會，多名民進黨雲林縣議員批雲林縣副縣長、雲林縣第2選區立委參選人謝淑亞帶職參選，坐領乾薪。 謝淑亞競選總部以新聞稿方式回應，副總統候選人賴清德2010年以立委身分選台南市長、2014年交通部長林佳龍，當時以立委身分參選台中市長等諸多例子都是事實，請對方陣營要說別人之前先檢討自己。 另針對民進黨雲林縣黨部指控，謝淑亞請公差假跑選舉行程，謝淑亞競選總部解釋，謝淑亞有33年的公務人員生涯，擁有法定的休假日、公差假，都是她的權益，並不是因為選舉才請假。 民進黨雲林縣黨部主委廖丁賜指出，謝淑亞每個月薪水新台幣12萬元且有4萬元特支費，昨天立委選舉抽號次，謝淑亞還請公差假，謝淑亞不願請辭副縣長參選，連跑選舉行程都用「公差假」，濫用行政資源。 雲林縣議員蔡岳儒說，根據縣府人事處差勤紀錄，謝淑亞12月迄今請了10天休假、3天公差假，加上5天的周末假期，謝淑亞12月還沒有到縣府上過一天班，坐領乾薪。（編輯：陳俊碩）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190212.aspx"}, "民眾黨全台大眾走 首站花蓮走訪熱門景點": {"content": "（中央社記者張祈花蓮縣19日電）台灣民眾黨發起為期23天的「全台大眾走，15反顧向前走」活動，首站走訪花蓮七星潭、東大門觀光夜市等市區景點，預計晚間結束行程後，搭車南下夜宿台東。 「大眾走」活動大隊長、不分區立委提名人邱臣遠接受媒體聯訪表示，雖然黨主席柯文哲以台北市政為主，這次活動第一站選擇從花蓮一路往南，代表對東部的重視。 台灣民眾黨發起人蔡壁如說，目前主要以網路政黨模式經營，因黨成立時間有點倉促，馬上就投入選戰，很多地方，包括花蓮這次來不及推出人選，今天走入基層傾聽民意，了解地方最大的問題，未來在立院能夠協助幫忙。 被問到預估在花蓮能拿下多少票數，邱臣遠說，選票永遠不嫌多，支持永遠不嫌少，會努力擴大，獲取花東鄉親的民意，大眾走行程都是公開的，歡迎民眾一同參與，用歡愉的氣氛進行這場改變政治文化的社會運動。 「學姊」黃瀞瑩說，之前曾跟著柯文哲到花蓮做市政交流，對花蓮的印象是好山好水好空氣，每個人都很熱情，希望透過長途步行的方式，將民眾黨理念帶進各角落，鼓勵更多年輕人返鄉投票。 「大眾走」活動今天行程緊湊，下午3時到七星潭風景區，3時30分轉往貨櫃星巴克、4時到花蓮文創園區、晚間6時到城隍廟參拜，最後6時30分到東大門夜市，結束行程後轉往台東。（編輯：陳俊碩）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190209.aspx"}, "中國打壓台灣 葉望輝：美國應讓北京付上代價": {"content": "（中央社記者侯姿瑩台北19日電）中國不斷打壓台灣國際空間，前美國副總統錢尼的副國安顧問葉望輝說，美國應該讓中國為此付出代價，例如派出美國高階官員來台交流；另外，近期香港情勢也證明，北京不在意和平、只重控制。 2020台灣總統大選將至，現為美國福斯新聞政論員的葉望輝（Stephen Yates）近期訪台觀察選情，並於今天與媒體進行座談。葉望輝表示，這次訪台拜會了民進黨、國民黨黨部，以及鄰近民進黨中央黨部的總統蔡英文的競選總部，同時，也與競選連任的無黨籍立委林昶佐會面。 媒體問及，中國打壓台灣國際空間，包括阻撓台灣參與國際組織、奪取邦交國，葉望輝建議，每當中國阻止台灣參與世界衛生組織會議等活動時，美國或其他盟友就應該派出他們的衛生部長來台進行交流，藉以讓全球衛生對話不要出現漏洞。 他說，北京可能會對此表達抗議，但美國無需理會，也要讓中國了解，要不就是讓台灣參與相關的國際對話，要不就會看到美國高階官員到台灣進行相關交流。這樣的做法是為了表明美國看重實質交流，也符合台灣旅行法鼓勵美台高階官員互訪的意涵。 如果中國又奪走台灣的友邦，他認為，美國也許應該派出國務卿到台灣訪問、進行對話；中國一定不樂見這樣的情況，可能就會停止奪取台灣友邦的動作。 他說，這是他個人意見，但他認為，國際間應該要嚴肅思考如何讓中國為了打壓台灣、企圖孤立民主自由的台灣而付上代價。 對於中國國家主席習近平今年初提出，將探索「一國兩制」台灣方案，豐富和平統一實踐，葉望輝表示，2019年證明了北京政府「完全不在意和平，只在意控制」。以近期的香港情勢為例，如果北京在意和平、共存的話，有很多其他的方式可以用來因應香港的情勢；如果北京重視和平，就會遵守對香港的承諾，但顯然並非如此。 他指出，2019年初，習近平提出一國兩制的台灣方案，但有鑒於最近香港的情勢，他不認為，當北京提出和平統一時，是嚴肅看待和平這件事的。 葉望輝表示，台灣人民跟香港人民一樣熱愛民主，也都渴望為下一代維護民主。他期盼美國與其他盟友能協助香港、台灣，一起捍衛自由。 至於如何看待台灣大選後的兩岸關係發展，他說，台灣政府對兩岸對話抱持開放態度，但希望對話不設有任何前提，不過，北京通常是對兩岸對話設有前提。如果總統蔡英文連任，他預期目前的情況將會維持，國際社會也可能會關切北京對此的反應。 他說，2019年是「令人灰心的（disheartening）一年」，香港的狀況令人懷疑中國共產黨是否準備好與任何一個自由社會和平共存。不僅是香港，這也是台灣、美國所面臨的挑戰。（編輯：紀淑芳）1081219", "link": "https://www.cna.com.tw/news/firstnews/201912190195.aspx"}, "蘇貞昌：投資台灣三方案破8300億 廠商用腳投票": {"content": "（中央社記者顧荃台北19日電）行政院長蘇貞昌今天表示，投資台灣三大方案獲得空前迴響，投資總金額突破新台幣8300多億元，讓今年成為台灣投資爆發年，顯示台灣被各界看好，廠商「用腳投票」。 經濟部上午在行政院會報告「投資台灣三大方案之執行（含落實）情形」，報告指出，三大方案已成功吸引278家台商回台投資約新台幣8332億元，創造超過6萬7601個國內就業機會，預計108年底到位金額達2398億元。 蘇貞昌上午在行政院會中表示，因應美中貿易戰局勢，今年1月實施歡迎台商回流方案，因為反應熱烈，7月再提出台商回流方案2.0版，貸款總額度由200億元提高到5000億元，同時也推出「根留台灣企業加速投資行動方案」，以及「中小企業加速投資行動方案」；緊接著8月，境外資金匯回專法再上路，11月，再核定擴增「中小企業加速投資行動方案」，貸款總額由200億元提升至1000億元。 蘇貞昌指出，投資台灣三大方案推出至今，可以說是獲得空前的迴響。這次的政策有兩個特色，一是審時度勢，隨時因應調整，因此貸款總額度可以擴大，讓更多的企業可以受惠，但也會嚴格評估，不會讓政策美意被濫用；第二，政府提出的是一整個套案，用好的方法及誘因，既吸引台商及境外資金回台投資、也均衡照顧根留台灣的企業及中小企業。 蘇貞昌表示，同時，今年3月，在他要求財政部對公股行庫的評核指標要增列放款「家數」後，3到10月辦理中小企業放款戶數，就較去年一整年增加3萬多家，成長率達23.5%。這就是他常說的，改變一個作法，就可以更有效率的達到目標。 他說，今年是台灣投資爆發年，過去一向都是資金「出去的多，進來的少」，近年台灣體質逐漸變好，今年9月美國商業環境風險評估公司（BERI）所公布的「投資環境風險評估報告」，台灣排名全球第4、亞洲第2，僅次於新加坡。 蘇貞昌說，不只國內廠商加碼投資，諸多國際大企業也大舉來台投資，今年1到10月核准的僑外投資金額就將近3000億元，比去年同期成長23%；而台灣對中國的投資則不到1000億，較去年同期大減54%，顯示現在的台灣被大家看好，廠商用腳投票，資金「進來的多，出去的少」。 他表示，透過這三大方案及相關配套，台灣的產業供應鏈將更為完整，加上高階的人才優勢，可望打造台灣成為亞洲高階製造、高科技研發、半導體先進製程及綠能發展四大中心，為台灣未來30年的經濟發展奠定基礎。（編輯：趙蔚蘭）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190184.aspx"}, "朱立倫：民進黨一直把抹紅當選舉提款機": {"content": "（中央社記者王鴻國新北19日電）傳藍營握總統蔡英文和中國高層合照。國民黨總統候選人韓國瑜競選總部主委朱立倫說，不管是真是假，國民黨至少不會去抹紅民進黨，民進黨卻一直把抹紅當作選舉最重要的提款機。 國民黨新北市黨部今天舉辦總統暨立法委員選舉29區競選總部輔導幹部誓師大會，現場國旗旗海飄揚，市黨部主委李乾龍呼籲團結勝選，希望新北市能在這次選舉能贏對手30萬票。 朱立倫也和新北12選區立委參選人或競總幹部上台向支持者請託拜票，同時呼籲爭取最多朋友支持，減少敵人，同時也不忘宣傳國民黨執政時很多國家提供免簽，但現在給泰國免簽，泰國卻要台灣附財力證明，因此，希望找回大家對國民黨理性中道政黨及讓台灣安定的力量的印象，共同團結勝選。 朱立倫接受媒體聯訪時對昨晚政見發表會各總統候選人表現評論說，韓國瑜攻守俱佳。這場政見會已接近於辯論會感覺，韓國瑜能夠提出看法，也能夠質問總統蔡英文；蔡總統昨天可能似乎有點緊張，防守比較多。希望總統選舉應該最少有兩場辯論。 朱立倫也針對近來「衰尾查某」爭議表示，台灣作為一個現代化的社會，要對女性同胞特別尊重，希望大家在發言的時候，都能夠尊重女性同胞。此外，他也質疑國產署開挖韓國瑜妻子李佳芬父親過去砂石場的動作是配合政治及選舉作秀。 至於藍營握有蔡總統跟中國高層合照傳聞。朱立倫說，不管是真是假，國民黨至少不會去抹紅民進黨，事實上，民進黨檯面上的人物，有哪一位可大聲說自己從來沒跟中共的重要人士見過面，包括民進黨副總統候選人賴清德、總統府秘書長陳菊等人都訪問過中國大陸，也都見過非常多大陸的重要人士。 朱立倫表示，很遺憾民進黨一直把抹紅當作選舉最重要的提款機。也呼籲蔡總統要有總統的高度，要理性面對兩岸的正常交往，不能說民進黨去見中共官員就叫做「正常交往」，國民黨就叫「賣台」，不應有任何抹紅其他政黨的心態，這都是非常不道德。（編輯：李錫璋）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190175.aspx"}, "韓國瑜岳父砂石場38點開挖完成  未發現廢棄物": {"content": "（中央社記者姜宜菁雲林縣19日電）國產署昨天開挖國民黨總統候選人韓國瑜岳父李日貴先前經營的砂石場，今天完成開挖38個點，未發現廢棄物，李日貴兒子、雲林縣議員李明哲痛批為了政治目的，浪費國家資源。 國產署中區分署表示，為確認時代力量立委黃國昌質疑李日貴先前經營的大通砂石場，底下是否有遭掩埋廢棄物或土壤污染情形，昨天開挖清查。 整體開挖範圍包括8筆國有土地，面積合計近4公頃，以間隔30公尺為原則，開挖38個點，今天中午完成作業。 國產署中區分署長趙子賢連2天監督，其他人員全程蒐證，趙子賢說，初步確認沒有掩埋廢棄物，23日採樣土壤送單位化驗，確認土壤是否有受污染，檢測結果約需1個月。 李明哲中午臨時在開挖地點召開記者會，他指出，砂石場退場近20年，李家做事坦蕩蕩，經過2天地毯式的開挖，證明李家的清白，這場政治大戲演完，是否該落幕了，希望總統蔡英文出面說明。 李明哲要求當初對於此筆土地有疑慮的人出面說明，他批評，為了政治目的，居然利用國家機器作為選舉打手，浪費國家資源。（編輯：謝雅竹）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190174.aspx"}, "投資台灣三方案 六都桃園受惠居冠高雄次之": {"content": "（中央社記者顧荃台北19日電）經濟部今天表示，投資台灣三大方案共有278家通過審查，投資新台幣8332億元；投資六都分布情形中，桃園市獲投資1975億元最多、高雄市1642億元居次、台中市1560億元居第3。 經濟部上午在行政院會報告「投資台灣三大方案之執行（含落實）情形」。 經濟部報告指出，因應美中貿易戰局勢，今年起實施投資台灣三大方案，包括「歡迎台商回台2.0行動方案」、「根留台灣企業加速投資行動方案」及「中小企業加速投資行動方案」，已成功吸引278家台商回台投資約新台幣8332億元，創造超過6萬7601個國內就業機會，預計108年底到位金額達2398億元。 經濟部表示，預計3年總效益可達到投資1兆3500億元，創造產值3兆2568億元，並提供本勞11.8萬個就業機會。 根據經濟部統計，三大方案投資六都的分布情形，以桃園市獲投資1975億元最多、高雄市1642億元居次、台中市1560億元居第3；其餘依序是台南市1320億元、新北市270億元，與台北市40億元。 經濟部次長林全能出席院會後記者會時表示，美中貿易戰近期雖有緩和狀況，但關稅已經提高，很多台商回台投資是著眼這個部分，因此一定會落實投資；此外，現在看到的都是大廠回台投資，在大廠帶動下，也有信心相關供應鏈的投資一定會落實。 另外，經濟部表示，在台商回台方案方面，共有160家通過審核，投資金額7097億元，創造本國就業5萬7931人。經濟部投資業務處長張銘斌說，日前有立委質疑這7000多億沒有回來，完全是誤導的指控，台商回台將分年落實，今年底可落實的投資金額為2197億元，109年2267億元、110年1977億元，與111年以後有656億元。（編輯：蘇志宗）1081219", "link": "https://www.cna.com.tw/news/firstnews/201912190173.aspx"}, "邱毅稱蔡總統訪陸曾說兩岸終歸統一 蔡辦批抹紅": {"content": "（中央社記者范正祥、溫貴香台北19日電）新黨不分區立委被提名人邱毅今天指稱，1998年辜汪二次會，時任國安會諮詢委員的蔡總統隨當時海基會董事長辜振甫赴陸，看了京劇「鎖麟囊」後對當時海協會會長汪道涵發表感言時，說了「兩岸最後終歸統一」。 總統蔡英文連任競選辦公室發言人廖泰翔說，不能理解為什麼有人把自己漆成紅色，還要把其他人抹紅，如果蔡總統是統派，為何中國政府每天批評蔡總統。 新黨不分區立委被提名人邱毅、陳麗玲、王炳忠、林明正上午召開記者會，質疑民進黨政府搞綠色恐怖，濫用「共諜」標籤打壓參與兩岸交流的台灣人。 邱毅批評民進黨雙重標準，他說，1998年底蔡英文隨著辜振甫到大陸，她擔任辜振甫的發言人，陪辜振甫和汪道涵看京劇「鎖麟囊」。 邱毅問蔡總統：「妳看完『鎖麟囊』之後，說了什麼？妳當時說，兩岸就像是『鎖麟囊』裡面的男女主角，歷經波折，最後終於成為神仙眷屬，象徵兩岸歷經磨難，最後終歸統一。」，蔡總統應該還記得吧。 他指出，蔡總統1998年時擔任「辜汪二次會」辜振甫的發言人，這個團看了幾齣京劇，看了「鎖麟囊」之後，蔡總統對汪道涵發表感言，「真正的統派是誰？不就是蔡英文？」 邱毅和王炳忠等人也質疑，民進黨口口聲聲要防範大陸滲透台灣選舉，但其實最早引進大陸黨政軍監督台灣選舉的是民進黨。 王炳忠舉例，1986年赴大陸「投共」的黨外人士張春男，任大陸第6、7、8屆全國政協常委，2004年民進黨執政期間由民進黨籍彰化縣長翁金珠聘為彰化縣選監小組召集人。 此外，新黨對於民進黨批判國民黨總統候選人韓國瑜曾進中聯辦一事也說，民進黨不要有嘴說別人、沒嘴說自己，2014年小英基金會執行長林全密訪大陸，回台前沒人知道他們赴陸，見了誰？談了什麼？陳明通去年接陸委會主委前，曾在中共19大後赴陸與中共對台高層密會，又都會了誰？（編輯：謝佳珍）1081219", "link": "https://www.cna.com.tw/news/firstnews/201912190160.aspx"}, "挺韓罷韓遊行21日同時登場 中央加派警力維安": {"content": "（中央社記者顧荃台北19日電）挺韓、罷韓大遊行將於21日同時登場，行政院發言人Kolas今天表示，高雄市警察局已經請求中央加派警力支援，警政署也同意提供協助，確保雙邊活動和平順利進行。 Kolas Yotaka（谷辣斯‧尤達卡）上午出席行政院院會後記者會，她受訪時表示，這是雙方意見或意識形態非常對立的活動，為了防範可能產生的衝突，高雄市警局已經要求中央多提供警力協助，警政署也同意提供協助，確保雙邊活動和平順利進行。 另外，自由時報報導，國民黨總統候選人韓國瑜競選副總幹事周錫瑋今天指稱，這次大選會發生「『兩顆子彈』的2020版」。 對此，Kolas回應，有幾分證據講幾分話，如果只是揣測，是製造無謂的緊張、衝突跟對立。選舉期間，各式各樣假訊息會非常多，政治人物對公眾發言時應謹言慎行，不要因為特定政治目的誤導人民，這不是台灣之福。（編輯：蘇志宗）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190156.aspx"}, "蔡碧仲臉書挺蕭美琴  花蓮泛藍立委參選人不滿": {"content": "（中央社記者張祈花蓮縣19日電）法務部政務次長蔡碧仲日前在臉書為民進黨立委蕭美琴助選惹議。花蓮2名泛藍立委參選人今天表達不滿，國民黨黃啟嘉籲司法人員不應越紅線，無黨籍傅崐萁批民進黨濫用國家資源。 蔡碧仲17日在個人臉書以「一張照片後的故事，全心奉獻花蓮的蕭美琴」為題，發文支持民進黨立委參選人蕭美琴，遭質疑違反行政中立。蔡碧仲雖堅稱自己是政治任命，不受公務人員行政中立法規範，但在法務部長蔡清祥勸「謹言慎行」後，蔡碧仲臉書已不見這則貼文。 黃啟嘉今天接受媒體聯訪表示，司法是人民最後的依靠，絕不能受政治影響，蔡碧仲身為法務部政務次長，卻公開支持蕭美琴，「根本是幫倒忙」，要求蔡碧仲應收回挺蕭言論並道歉，維護司法尊嚴和國人對司法的期待。 傅崐萁今天也表示，遺憾看到行政院公器、國家資源被民進黨濫用、踐踏，「去年九合一大選前東廠進駐，現在距離選戰只剩23天，民進黨再次動用東廠恫嚇，威脅地方鄉親，花蓮人無法接受」。 對於蔡碧仲力挺惹議，蕭美琴表示，自己在艱困選中的努力，很感謝來自各方各地的溫暖支持，蔡碧仲曾代理花蓮縣長，了解在花蓮服務的辛苦，至於臉書發文的適法性或妥當性，她尊重法務部的決定。（編輯：謝雅竹）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190150.aspx"}, "藍批舉債政策買票 政院：債務占比早已下降": {"content": "（中央社記者顧荃台北19日電）國民黨立法院黨團批評政府舉債用來政策買票，行政院發言人Kolas今天表示，政治人物不能亂講話，政府債務占前三年GDP的比率已由民國101年36.3%的高峰，逐步降到109年的30.5%。 自由時報報導，國民黨立法院黨團總召曾銘宗上午舉行記者會，批評中央政府要負擔前瞻、軍售與政策買票，至今年底舉債額度僅剩新台幣483億元，若發生重大災害將沒錢救災。 Kolas Yotaka（谷辣斯‧尤達卡）上午出席行政院院會後記者會，她受訪時表示，政治人物開記者會不能亂講話、不能把數據去頭去尾，未來10年政府舉債上限會隨GDP成長增加1.8兆元，不會有舉債額度不足以支應重大建設的狀況。 Kolas指出，中央及地方政府預算的編列，均依公共債務法、財政紀律法有關公共債務流量（中央15%）及存量（40.6%）的規範，嚴守財政紀律。 中央政府債務占前三年度平均GDP的比率，已由101年36.3%的高峰，逐步降到109年的30.5%，距離公債上限的40.6%，還有10.1個百分點，也就是還有約1.8兆元的舉債空間，這才是完整數字。 她說，國民黨立法院黨團記者會的數字，恐怕只是某個角度，不足以說明全貌。另國民黨也稱每項政策都要地方配合款導致地方負債壓力增加等，此說法也是倒果為因，面對各項建設，地方政府會視財務狀況、負擔能力申請計畫，以前瞻計畫為例，中央並未要求地方要做哪些工程，都是各縣市政府衡酌各自的財政之後，了解地方政府應負擔的比率之後，才向中央提出。（編輯：蘇志宗）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190148.aspx"}, "何時為韓國瑜站台  王金平：看因緣": {"content": "（中央社記者趙麗妍台中19日電）前立法院長王金平今天表示，他的助理已經下鄉幫忙國民黨總統候選人韓國瑜助選，他一直支持國民黨的立委參選人，力量會貫穿到總統；至於何時為韓國瑜站台，他說，那是看因緣。 王金平今天出席台中霧峰林家花園蓉鏡齋落成竣工典禮，他接受媒體訪問，未來是否會輔選韓國瑜並站台，王金平作上述表示。 媒體詢問有人指王金平、鴻海創辦人郭台銘、前新北市長朱立倫是韓國瑜勝選的三支箭，王金平說，他沒有那個份量，再怎麼努力也是影響有限，他努力了，現在讓他的團隊去發揮。 對於昨天的總統大選電視政見發表會，王金平表示，看不出候選人真正的政見在哪裡，誰表現比較好，難以評論。王金平說，「大喊中華民國是每個國民都要，我們都是在中華民國的政府底下、土地底下，當然要喊中華民國，總統也是中華民國的總統。」 此外，21日高雄挺韓、罷韓兩場大遊行，王金平表示不會參加，但呼籲大家要保持風度，遵守社會安定原則，選舉不必要選到發生衝突。（編輯：謝雅竹）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190141.aspx"}, "罷韓挺韓遊行  綠營籲勿理會挑釁要理性": {"content": "（中央社記者陳朝福高雄19日電）罷韓、挺韓大遊行21日同一天不同區舉辦，多名民進黨與時代力量高雄市議員今天聯合召開記者會，呼籲參與的民眾勿理會挑釁，要理性。民進黨8名高市立委也將響應，設置補給站送暖陪伴。 民進黨高雄市議員邱俊憲、簡煥宗及時代力量高雄市議員黃捷等，在高雄市議會第一會議室召開「1221大遊行，陪伴守護向前行」記者會，呼籲參與民眾和平理性。 邱俊憲表示，當天民進黨議員們會共同走出來陪伴遊行隊伍守護安全，而市長韓國瑜團隊與8名立委參選人昨天召開記者會呼籲支持者大量動員到高雄，他希望兩個主辦單位展現民主氣度。 邱俊憲說，這不是兩列即將對撞的火車，而是走在不同的價值、不同方向的兩列火車。罷韓大遊行早在幾個月前就設定，是韓國瑜為了選舉，硬生生要闖平交道，要跟這列火車對撞。他對警方和高雄市民有信心，呼籲韓國瑜陣營要對支持者約束。 黃捷也表示，這一年來韓國瑜在高雄做了太多讓市民不能接受的事情，市民的憤怒已累積了一整年，所以才會在21日希望展現高雄人的意志，但韓國瑜卻選擇動員韓粉，在當天希望製造衝突、製造分化，這是一件非常過分且荒唐的事情。 黃捷說，今天召開記者會是抱持著擔心、害怕，不希望因為遊行有人受傷、有人衝突。呼籲當天如遇到挑釁的話，請大家千萬不要理會，要展現法治、民主的精神，讓法律來制裁這些不守法的人。 民進黨立委趙天麟、邱議瑩、邱志偉、劉世芳、林岱樺、李昆澤、許智傑、賴瑞隆也響應民進黨團「陪伴守護向前行」的理念，將協助在遊行路線上設置補給站，並以個人身分參與遊行。 民進黨高雄市議員林智鴻等多人稍早也在民進黨團辦公室召開記者會，呼籲拒絕任何暴力脫序行為，更唾棄任何藉機製造事端的操作。（編輯：唐聲揚）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190138.aspx"}, "林錦昌被指拿發票要柯辦沖銷 柯文哲：消息不正確": {"content": "（中央社記者梁珮綺台北19日電）對於喜樂島發言人張君瑜指文總秘書長林錦昌在2014年市長選舉後拿發票要柯辦沖銷，台北市長柯文哲今天說，消息不太正確，林是創意總監，未直接管錢，「反正台灣這社會不缺謠言」。 柯文哲上午出席民眾黨「全台大眾走，15反顧向前走」記者會，接受媒體聯訪時，做上述表示。張君瑜指林錦昌在2014年為柯文哲效勞，在柯當選市長後，曾拿4張連號發票要柯辦吐2200萬元自行沖銷。 對此，柯文哲表示，消息不太正確，林錦昌從沒在管錢，更不可能拿發票要他沖銷，指林是創意總監，不是實際管財務的人，他說，管財務、實際管帳者是2014年擔任他競選總幹事的姚立明。 柯文哲說，台灣社會從不缺謠言，只是謠言若要逼真，也該是三分真七分假，而不能是一分真九分假，「看一看就算了」。 被問及何謂「一分真」時，柯文哲說，「我也不曉得，報導沒全部看，太多假的就不要看」。 對於喜樂島質疑文化總會替總統蔡英文在選舉中造勢，柯文哲說，「我相信文總在這次選舉一定有扮演重要角色，我也不意外，就是那樣啊」。 不過，他也提出質疑，「喜樂島要打誰？打的目的是什麼？還是純粹要聲量？我也不曉得」。（編輯：張銘坤）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190135.aspx"}, "礦業法修法恐歸零 環團盼新政府提具體方向": {"content": "（中央社記者陳俊華台北19日電）多個環保團體今天舉行記者會指出，礦業法歷經3年討論、協商卻無法完成修法，對執政黨民進黨非常失望、也對國民黨的消極感到憤怒，盼新政府能提出礦業改革具體方向，積極與民間團體溝通。 地球公民基金會等環保團體上午在立法院舉行「礦業法無法倒帶」記者會時指出，礦業法從2017年3月在立法院付委，歷經3年討論、協商，並在今年5月29日交院會協商，卻差臨門一腳，無法完成修法。 地球公民基金會副執行長蔡中岳說，礦業法要歸零，執政黨、最大在野黨國民黨要負最大責任。這會期只剩下31日的院會，但只預計處理反滲透法草案，如果有奇蹟出現，盼能召開院長協商，「希望民進黨來打臉我們，讓礦業法在最後一天修過」。 蔡中岳說，期待即將誕生的新政府，能對於整體礦業改革提出具體有效的承諾，及法案修正目標、方向，經濟部礦務局要更積極處理礦權展限、核定問題，並與民間團體有更好的溝通。 地球公民基金會花東山林組主任黃靖庭說，國民黨、民進黨對礦業法不理不睬，依立法院目前議程安排，很難有機會推進礦業法完成三讀，眼睜睜看著礦業法面臨屆期不連續，改革的曙光將一切歸零，民間團體對執政的民進黨、不願出席法案協商的國民黨非常失望。 環境權保障基金會執行長凃又文說，這部在民國19年立法的礦業法，無論是環評程序、公民參與程序等都沒跟上時代改革，環保團體、人權團體都認為礦業法要在這會期完成改革，不該把民國初年適用在中國大陸對待土地的方式，用來對待台灣的土地，盼能以更謹慎態度面對礦業法改革。（編輯：紀淑芳）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190133.aspx"}, "蘇貞昌：選前關鍵時刻 全力防制選舉暴力": {"content": "（中央社記者顧荃台北19日電）行政院長蘇貞昌今天表示，距離總統大選只剩下23天，內政部、法務部及相關機關要提高警覺，嚴防衝突、糾紛及重大治安事件發生，全力防制選舉暴力，並強化候選人安全維護。 日前國民黨台南市後壁區黨部遭放置炸彈事件，內政部上午在行政院會報告「近期炸彈客放置炸彈案之因應作為」。 蘇貞昌上午在行政院會中表示，距離總統大選只剩下23天，不只是競選活動會越來越頻繁，各種意見表達的型態也會越來越多，甚至激進，儘管台灣是自由民主開放的社會，但一旦危害社會秩序、危及人民安全，就絕對不能容忍。 蘇貞昌說，在這段關鍵期間，內政部、法務部及相關機關應提高警覺，督飭所屬秉持依法行政、打擊暴力的原則，深入掌握各項情資，針對有暴力侵害之虞者，務求在第一時間主動介入查處，妥慎做好維安部署，嚴防衝突、糾紛及重大治安事件發生，全力防制選舉暴力，並強化候選人安全維護。 蘇貞昌表示，對於這次炸彈案，內政部警政署全力偵辦、擬定策略，在沒有任何一名值勤同仁受傷的情況下，迅速成功完成攻堅圍捕任務，犯嫌所持有的炸藥威力強大，倘若真的得逞，後果難以想像。對於警政署長陳家欽及刑事局警察局長黃明昭督鎮有方，以及相關警察的表現，他給予肯定。 行政院發言人Kolas Yotaka（谷辣斯‧尤達卡）轉述，內政部在院會中針對個案進行簡報，向蘇貞昌說明警方接獲報案、偵查、談判、攻堅的過程；未來犯嫌製作炸彈的技術、原料取得方式跟資金流向等，都是警方偵辦內容。（編輯：蘇志宗）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190130.aspx"}, "總統：鼓勵台商到宏都拉斯投資 共創互惠雙贏": {"content": "（中央社記者溫貴香台北19日電）總統蔡英文今天接受宏都拉斯新任駐台大使寶蒂絲妲呈遞到任國書，除表示歡迎外，總統表示，未來也會積極邀請宏都拉斯廠商來台灣參展，持續鼓勵台商到宏都拉斯投資，共同創造兩國互惠雙贏的發展。 總統蔡英文上午接受「宏都拉斯共和國新任駐台特命全權大使寶蒂絲妲（Eny Yamileth Bautista Guevara）呈遞到任國書」，總統致詞時說，宏都拉斯是中華民國台灣堅實的友邦，很高興接受寶蒂絲妲呈遞到任國書，她要代表中華民國以及全體台灣人民，表達最誠摯的歡迎。 總統說，這也是寶蒂絲妲第一次來到台灣，相信很快就會感受到台灣人民的熱情以及我們多元的文化。寶蒂絲妲有非常豐富的資歷，深獲宏都拉斯總統葉南德茲（Juan Orlando Hernandez）的信任和支持。期待未來與寶蒂絲妲一起努力，為兩國關係注入新活力、帶來新發展。 總統表示，中華民國台灣和宏都拉斯共享民主、自由以及人權等普世價值，過去3年多來，她和葉南德茲總統透過元首互訪以及加強各領域的合作，不斷深化兩國邦誼，很高興今年4月能夠在總統府接待宏都拉斯共和國第一夫人葉安娜（Ana Garcia de Hernandez），我們十分珍惜雙方長久建立的互信和友誼。 總統也提到，這3年多來，兩國在醫療衛生、農業、教育以及科技等領域，都有豐碩的合作成果。為了持續推動旅遊產業合作，今年我們也組了考察團，包括知名的部落客和11家旅遊業者到宏都拉斯，希望把當地的文化風情與更多台灣人民分享，也一起尋求觀光商機。 總統表示，未來也會積極邀請宏都拉斯廠商來到台灣參展，持續鼓勵台商到宏都拉斯投資，共同創造兩國互惠雙贏的發展。 總統希望寶蒂絲妲把台灣當作是第二個家，我們會給她最大的支持，一起讓兩國關係不斷提升。（編輯：蘇志宗）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190116.aspx"}, "遭指拿發票要柯辦沖銷 林錦昌：違背事實將提告": {"content": "（中央社記者鄭景雯台北19日電）喜樂島發言人張君瑜指文總秘書長林錦昌2014年為柯文哲效勞，在柯當選市長後，曾拿4張連號發票要柯辦吐2200萬元自行沖銷。林錦昌今天發聲明說，內容違背事實，將委請律師提告。 文化總會與觀光局共同主辦「來去總統府住一晚」活動，在社群上引發關注，日前卻遭喜樂島聯盟質疑，要求文總公布邀請網紅價碼與經費來源。昨天張君瑜也在臉書表示，林錦昌2014年曾為柯辦效勞，在柯文哲當選市長後，曾拿出4張連號發票，要柯辦吐出新台幣2200萬元，要柯辦自行沖銷。 文總秘書長林錦昌今天發聲明稿表示，「內容完全違背事實，事涉個人名譽及文總形象，本人絕不姑息，將委請律師正式提出告訴。」他也呼籲媒體勿跟隨這種惡質的選舉操作，以訛傳訛、錯誤報導。 林錦昌表示，2014年3月，他曾受柯文哲邀請，參與協助台北市長競選，「當時與柯醫師協定的先決條件為，在選舉過程中『不掛名、不碰錢』。」 林錦昌強調，「2014年台北市長選舉，自始至終本人從未拿過任何一張單據、請領任何一筆選舉經費。此一過程實情，柯文哲應可佐證。」 聲明也指出，本屆文化總會自2017年3月接任以來，致力於提升台灣文化實力，耕耘在地、連結國際，「過去2年多來，文總同仁的努力頗受肯定，協同文化人士及社會各界推動各項業務可受公評。 」 林錦昌表示，文總是民間社團法人，年度工作計畫、預算、決算依法都經執委諮委會議及會員大會審查通過，並受主管機關監督。歷任總統依循慣例出任會長，為榮譽職務，代表對文化的重視。 他強調，文總非屬政府組織，執委、諮委、會員皆含括社會各界及朝野政黨，「文化總會從不為特定政黨服務，推動各項文化事務也與任何選舉無關。」 文總也提供2017年3月至2019年執行的工作內容，包括「新活水」雜誌復刊、漢字說故事II動畫、看見齊柏林特展、「匠人魂」影片拍攝、總統文化獎、台灣英雄感謝有你大遊行、城南有意思、Taiwan Plus 文化台灣、祈求吉慶-總統府古蹟建築光雕展演、職棒30無人出局展覽、五四運動100週年：中國大陸民主發展的反思圓桌論壇、2019台北霞海城隍文化節、社會創新黑客松計畫等。（編輯：張雅淨）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190113.aspx"}, "高市綠營：韓國瑜政見會上沒政見 一昧攻擊對手": {"content": "（中央社記者陳朝福高雄19日電）2020總統大選首場電視政見會昨天舉行，多名民進黨高雄市議員今天召開記者會表示，國民黨總統候選人韓國瑜在政見會上沒政見，卻只是一昧的攻擊對手。 民進黨高雄市議員林智鴻、陳致中、李喬如和黃文益等在民進黨高雄市議會黨團召開記者會，原訂主題為呼籲1221的罷韓、挺韓遊行和平理性，「若有衝突，韓國瑜負全責」。因電視政見會昨晚舉行，林智鴻等人不滿韓國瑜的發言。 林智鴻開場要求身分還是高雄市長的韓國瑜，如果遊行有任何衝突，韓國瑜必須負起全責。請參與的民眾若遇到惡意挑釁行為，拿起手機錄下證據。 對於昨天總統政見發表會，李喬如表示，「國民黨提名的總統候選人，發現是歷史上最沒有水準的總統候選人」，他提不出國政，只有批評總統蔡英文，這是不會得到台灣人民的認同。 李喬如說，相信在昨天的總統政見發表會，全台灣人民都看清楚，韓國瑜一直在喊中華民國萬歲，這是一個非常沒有意義又無聊的動作，因為中華民國一直存在，有中華民國的總統蔡英文；請韓國瑜不要將庶民這名詞當作是這次總統選舉操作的提款機。 黃文益表示，這場政見發表會也成為韓國瑜的人身攻擊大會，不斷對對手人身攻擊。韓國瑜提到要成立特偵組，恐怕要成立的不是特偵組，而是東廠和錦衣衛，來作整肅異己的工作。韓國瑜在政見會上沒政見，只是一昧的攻擊對手。 陳致中指出，韓國瑜當市長沒有政績，政見發表會沒有發表政見，「只有攻擊別人，還用不實在的數據跟資料，非常可惡」。對於1221光復高雄遊行，他呼籲無論是參加哪一方遊行的民眾，要和平、理性。（編輯：謝雅竹）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190114.aspx"}, "藍營傳有綠高層和中國合照 游錫堃：不能隨便講": {"content": "（中央社記者王鴻國新北19日電）前行政院長游錫堃今天對藍營握總統蔡英文和中國高層合照傳聞表示，有圖有真相，不能隨便講，蔡總統長久處理兩岸事務，有所接觸也是正常。重點是蔡總統主張不接受一中。 游錫堃今天上午到新莊陪同立委參選人吳秉叡掃街拜票時，接受媒體聯訪時談到昨晚政見發表會3名總統候選人的表現表示，民進黨總統候選人蔡英文政策明確且有為有守；親民黨總統候選人宋楚瑜能言善辯，寶刀未老；國民黨總統候選人韓國瑜沒有談政見，內容乏善可陳。 媒體詢及對於有國民黨中常委稱有蔡總統跟中國高層互動照片的看法，游錫堃表示，有圖有真相，要有證據，不能隨便講。 他說，蔡總統在前總統李登輝時代就負責處理兩岸關係，他不知道這個傳聞，但他認為當時有所接觸也是正常。但最重要的是有什麼樣的主張。國民黨一向就是一中各表。但蔡總統很清楚主張不接受一中，也不接受一國兩制，這是她一直以來所堅持的政策。 媒體追問國民黨主席吳敦義「衰尾查某」的爭議時，游錫堃強調，台灣是華人世界第一個民主國家，很多國際友人都稱讚台灣民主是全球的典範。既然是典範且是成熟的民主國家，所有政治人物應該要跟上時代，不應該有情緒性或者歧視性的言論。 他表示，貴為一個最大在野黨的主席，且是歷史悠久、光輝燦爛的國民黨，更不應該有這樣的主席一直講情緒性、歧視性的言論，這對國民黨不好，對台灣不好，大家希望台灣能夠真正成為國際民主的典範。（編輯：李錫璋）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190103.aspx"}, "藍稱握總統與中國互動證據 韓辦：應被公開檢驗": {"content": "（中央社記者余祥台北19日電）國民黨內稱握有總統蔡英文與中國高層互動的證據，將在選前打綠，國民黨總統候選人韓國瑜陣營表示，若這件事有發生，當然應讓大家公開檢驗，他們只要求用相同標準檢視，若民進黨可以，為什麼韓國瑜不行。 不具名國民黨中常委昨天透露，黨內握有蔡總統與中國領導人互動的證據，他們強調，民進黨稱要下架親中的國民黨不分區立委參選人吳斯懷，若藍營人士跟中國互動就要被抹紅，民進黨也應受到同樣標準的檢視。 韓國瑜競選辦公室總發言人王淺秋上午在國民黨接受媒體聯訪時表示，為了國家的長治久安和平，兩岸雙方交流應是正常的，但他們要求應該用同樣的標準檢視，如果民進黨可以，為什麼韓國瑜不行。 王淺秋說，韓國瑜跟中聯辦交流，推銷農產品，就被抹紅，為什麼中聯辦陪民進黨官員趴趴走，甚至關起門來密商、吃飯、合照就可以，若韓國瑜賣台，民進黨是否也賣台。 至於中常委稱國民黨內握有蔡總統與中國高層互動證據，王淺秋說，若有發生，當然應該讓大家公開檢驗。 有關法務部政務次長蔡碧仲臉書發文力挺花蓮立委參選人蕭美琴，挨批行政不中立。韓辦發言人鄭照新說，蔡總統無視五權架構，讓司法獨立性蕩然無存，在各地安排服膺總統命令的人馬，從法務部長、次長、監委陳師孟都不顧司法獨立性，這些人才是法治草包，明年要用選票下架蔡英文政府。 針對台聯黨主席劉一德昨天指控韓國瑜曾進過少年觀護所，律師葉慶元表示，針對台聯為拉抬選情，散布不實言論謊稱韓國瑜進過觀護所，他們今天正式提告，且選後不會撤告，不要以為選前講講、選後就沒事，一定告到底。 至於國產署昨天開挖韓國瑜岳父李日貴先前經營的砂石場，但尚未發現掩埋廢棄物情形。王淺秋說，他們要怎麼栽贓都可以，昨天沒挖到，不代表之後沒有，因此韓辦審慎看待這件事，也盼國家單位不要成為政治打手。（編輯：紀淑芳）1081219", "link": "https://www.cna.com.tw/news/aipl/201912190102.aspx"}}