{"蔡總統拚立委過半 搶攻雙北拉抬選情": {"content": "（中央社記者溫貴香台北8日電）總統蔡英文拚國會過半，9日將出席新北市立委羅致政、台北市立委何志偉競選總部成立大會，拚在總統牌加持下，搶攻新北市、台北市兩大票倉，展現力拚國會過半的決心。 總統蔡英文9日、10日行程滿檔，明天一早出席第一銀行120週年慶祝運動大會、參加北市雲林同鄉會第4屆理事長就職典禮。 蔡總統明天也將出席第72屆醫師節慶祝大會暨資深醫師及醫療典範獎頒獎典禮、全國藥界後援會成立大會、全國醫師後援會大誓師、全國扶輪之友後援會成立大會、全國商業公會後援會成立大會，晚間回到台北市到三玉宮參拜。 明天上午蔡總統將出席新北市立委羅致政競選總部成立大會、晚間回防台北出席立委何志偉2020台灣要贏造勢晚會，搶攻台北市長柯文哲、新北市長侯友宜兩大票倉，展現力拚國會過半的決心。 羅致政表示，國會要過半，新北先過半。他表示，新北要過半，板橋區兩席立委就非常關鍵，總統的支持度在這個選區領先對手，他有信心母雞一定可以帶動小雞（立委）的選情。 羅致政說，板橋這個選區關鍵且指標性強，板橋區立委選舉結果，對新北與整個台灣立委選舉有指標意義，這區立委非贏不可，明天除了最強的母雞總統蔡英文之外，新北市黨部主委余天、代表民進黨團的立委管碧玲、羅致政與太太陳亮吟將同台同框，具歌手身分的陳亮吟將高歌一曲。 立委何志偉的台北市第二選區（士林、大同區），被外界形容是英韓代理人之爭，總統蔡英文力挺最年輕的立委何志偉，傳將對戰國民黨總統參選人韓國瑜的子弟兵孫大千。何志偉表示，他的選區是總統級督導的選區，蔡總統每次都會問他，有沒有好好做事、政見有無落實，總統高度重視，日前更推動中醫中藥示範區、成立專案小組推動宗教觀光，他更呼籲英粉、何粉踴躍出席競選總部成立大會，來的人送一包河粉。 總統蔡英文連任競選總部發言人阮昭雄表示，週六日目前仍維持百工百業及各界後援會的成立，可視為為下一個階段全國競選總部成立、以及各縣市地方總部成立來加溫，加上陸陸續續與立委候選人成立聯合競選總部，在各地方以加速選戰的熱度，以便加強支持者支持的力道。 他表示，現階段總統繼續做好國政，競選團隊穩紮穩打，呈現實在有感的政績，與負責任可實現、不說空話的政見，相信選民一定能做出智慧的選擇。 10日總統輔選列車將開到彰化，出席全國中醫師後援會成立大會、彰化立委陳素月競總成立大會；下午回台北出席「守民主、護台灣」台灣大聯盟成立大會，傍晚趕至新北市出席小英姊妹會成立大會、晚間出席民進黨立委參選人許淑華愛心公益助盲胞演唱會，最後壓軸出席立委江永昌競總成立大會。（編輯：楊凱翔）1081108", "link": "https://www.cna.com.tw/news/firstnews/201911080315.aspx"}, "韓國瑜傾聽之旅到基隆 10日回防高雄固本": {"content": "（中央社記者余祥台北8日電）國民黨總統參選人韓國瑜傾聽之旅9日將走訪基隆，除參拜宮廟、出席與立委參選人宋瑋莉聯合競選總部成立大會外，也安排與青年座談，搶攻青年選票；10日則將回防高雄，固守基層。 韓國瑜全台傾聽之旅從屏東出發，8日在台北，9日將走訪基隆。 根據韓辦行程安排，韓國瑜9日將先出席韓國瑜、宋瑋莉聯合競選總部成立大會，當地居民還特別設計了一面牆，上面寫「國瑜加油站」，要為韓國瑜加油打氣。 韓國瑜也將與青年座談，搶攻青年選票；9日下午韓國瑜將參拜聖安宮、慶濟宮，也會拜訪珍味香餅家。 10日韓國瑜則將回防高雄，參加高雄市競選總部幹部授證大會、海內外醫療界挺韓國瑜競選總統暨立委選舉後援會成立大會，以及出席基督教祈福協會活動。（編輯：謝佳珍）1081108", "link": "https://www.cna.com.tw/news/firstnews/201911080316.aspx"}, "藍綠不分區立委排名角力 名單13日出爐": {"content": "（中央社記者劉冠廷、余祥、溫貴香台北8日電）民進黨與國民黨不分區立委提名名單13日出爐，民進黨設定安全名單在15席上下；國民黨方面，黨主席吳敦義在不分區的排名，成為關注焦點。 國民黨啟動不分區立委提名作業，正式名單將在13日提報中常會，16日由中央委員行使同意權，最終名單和排序則在18日前由吳敦義核定。 國民黨內對於吳敦義列入不分區，意見分歧。傳出部分中央委員正在私下串連，要對吳敦義投下不同意票，表達抗議。也有媒體報導，有國民黨籍縣市議長當面向吳敦義建議，不要列入安全名單。 對於吳敦義要列不分區第幾名，洪秀柱今晚出席由國民黨前主席連戰所舉辦的餐會前受訪表示，吳敦義在不分區名單中的排名，放在前或後，社會有不同反應，但大家都是希望政黨票能夠增加，這些都是善意的意見，都能夠提供給黨中央、吳敦義，做最後智慧的判斷，因此這沒有對或錯、好或壞，就看最後如何評估。 前國民黨主席吳伯雄下午參加大陸台商總會長及資深會長聯合力挺韓國瑜競選總統團結大會前受訪表示，對於吳敦義現在被說排在不分區的哪一個位置，這都是傳聞；吳敦義有絕對的智慧，從大格局來考慮這件事。 民進黨方面，已於10月23日組成不分區立委提名委員會，除黨內舉薦外，也擴大接受社會各界舉薦優秀人選，供委員會審議；民進黨預計13日召開中執會，通過不分區立委提名名單。 民進黨主席卓榮泰日前表示，他設定的不分區安全名單目標是15席、16席，應該是15席上下，民進黨會一直努力。 卓榮泰說，立法院長蘇嘉全若留在立法院，也是理所當然。不過，蘇嘉全已經明確表態，不願被納入不分區立委，卓榮泰表示，這茲事體大，還要再經過提名委員會共同討論。（編輯：謝佳珍）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080312.aspx"}, "韓國瑜批選舉抹黑政策買票 民進黨：不實指控": {"content": "（中央社記者余祥、溫貴香台北8日電）國民黨總統參選人韓國瑜今天晚間表示，很多人說民進黨會選舉，但他認為是民進黨很「敢」有三招，操作媒體、抹黑對手、選舉一到就政策買票，民進黨屁股有幾根毛他看得很清楚。 民進黨發言人李晏榕表示，韓國瑜至今對南港豪宅還交代不清，今天又說出沒根據的話，企圖模糊焦點，連總統參選人最基本的格調都沒有，令人遺憾。 韓國瑜今天下午接連出席長照、醫師、護理、藥師、醫檢、公衛後援會成立大會、全國公教軍警消力挺韓國瑜暨黨籍立委團結大會、台商後援會造勢活動。 前總統馬英九、國民黨主席吳敦義、前國民黨主席連戰、吳伯雄、朱立倫等人皆出席台商會後援造勢活動，展現大團結，並由連戰、馬英九、吳敦義代表致詞，黨內大老更手牽手高呼「韓國瑜凍蒜」。 馬英九、吳敦義致詞時皆向台商懇託支持韓國瑜，但連戰致詞14分鐘左右，未提及韓國瑜。 韓國瑜致詞時說表示，很多人說民進黨好會選舉，國民黨不會，但他認為，民進黨不是「會」，是很「敢」，國民黨有很多事情做不來，還是很重視禮教、禮義廉恥的基本精神。 韓國瑜說，民進黨屁股有幾根毛他看得很清楚，民進黨有三招，操作媒體、抹黑對手、選舉一到就政策買票。 他說，民進黨只要掌握權力就是先掌控媒體，有90%的媒體只監督反對黨，不監督執政黨，報喜不報憂、報好不報壞，只報反對黨，不報執政黨。 他向台商懇託，一定要大團結，小矛盾、小牢騷丟到一旁，放棄小思維，從大局出發，一定要把力量集中，讓選票大爆炸，若他當選，台商一定會得到中華民國的關切和溫暖。 他也提到，台商像是嫁出去的女兒，過去娘家團結，但如今嫁出去的女兒回首一看，台灣外交困境、新南向撒錢卻一敗塗地、兩岸動盪不安、經濟蕭條、政策買票層出不窮、媒體被壟斷、民主退步，「各位還有面子嗎？」 他說，台灣過去的光榮感開始流失，最怕世界忘記台灣，台灣忘記世界，要翻轉現況就要靠這次的選舉，他不見得會贏，但若民進黨繼續執政，台灣的未來只有天知道。 對於韓國瑜的發言，李晏榕表示，韓國瑜至今都還沒清楚交代南港豪宅的資金來源以及與台肥交涉的經過，對媒體的監督與民眾的質疑不屑一顧，今天又企圖模糊焦點，依據對現有局勢的錯誤理解而對民進黨做出不實指控。 李晏榕表示，韓國瑜是高雄市長又是辦教育的人，竟先假裝庶民、施壓耍特權，後又說出這麼粗俗、沒根據的話，完全德不配位、連總統參選人最基本應該有的格調都沒有，實在令人感到遺憾。（編輯：楊凱翔）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080308.aspx"}, "蔡總統雲林細數農業政績  拚施政有感": {"content": "（中央社記者姜宜菁雲林縣8日電）總統蔡英文今晚到雲林縣參加總統與民進黨立委劉建國聯合競選總部造勢大會，總統提到政府3年來推動農業職災保險等農民福利政策，希望未來農民也有退休制度，拚施政有感。 蔡總統與劉建國雲林競選總部造勢大會以「台灣要贏、雲林先贏」為主軸，行政院副院長陳其邁、民進黨副秘書長林飛帆都到場支持，饒舌歌手大支演唱歌曲炒熱氣氛。 蔡總統今天晚上授戰旗給競選總部主任委員黃銘德，現場氣氛熱絡，民眾不時高喊「小英我愛你」及當選。 蔡總統致詞時表示，連續兩天到雲林幫忙黨提名的立委輔選，因為雲林在此次選舉扮演重要的角色，「雲林贏了，台灣就贏了」。 蔡總統細數農業政績，包括農業職災保險、農機具補助等農民福利政策，未來農民除了有老農津貼，希望農友退休時可以跟勞工一樣有退休制度，有退休津貼可以領，並改革制度照顧農民。 蔡總統也提到，農委會加強農產行銷，不只去年外銷創新紀錄，芭樂現在也可以出口到美國，同時政府針對托育和長照政策加碼，長者和幼兒皆照顧。 蔡總統稱讚劉建國爭取全國首座「國家級高齡醫學暨健康福祉研究中心」在雲林，造福地方，所以希望大家不僅要支持她連任，也要支持認真做事的劉建國，政黨票也投民進黨，讓民進黨國會過半。（編輯：謝雅竹）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080298.aspx"}, "時代力量再傳出走 吳崢林亮君退黨": {"content": "（中央社記者郭建伸、劉建邦台北8日電）時代力量再傳退黨訊息，時代力量前發言人吳崢、台北市議員林亮君今天晚上在臉書發文，表示將退出時代力量。時代力量歷經8月立委林昶佐、洪慈庸退黨，10月又爆出律師陳雨凡、前決策委員蕭新晟退黨，風波不斷。 對於吳崢、林亮君的聲明，時代力量秘書長吳佩芸表示，祝福他們兩位未來有好的發展，時代力量未來在「公平正義 改變台灣」的立場不會改。 就在吳崢跟林亮君發文的同時，時代力量立委黃國昌正在台北市東區龍門廣場的居住正義改革聯盟進行露天講座。知情人士透露，黃國昌演講時根本不知道此事，還是待演講結束後由幕僚告知才得知兩人退黨。 黃國昌晚間受訪時表示，他對這件事感覺滿驚訝的，他覺得林亮君是很認真的人，會請時代力量黨主席徐永明去了解。媒體追問是否覺得被突襲，黃國昌對此表示，他不會這樣去形容，還是要去了解一下發生什麼事。 吳崢今晚在臉書po出他入黨跟退黨的時間，他表示，對時代力量仍心懷感謝的，他對這個黨充斥許多複雜的感情，有熱誠、有喜悅、有怒氣，但在這一刻，縈繞在他心頭的是感謝。 林亮君也發文指出，時代力量在價值的堅持與議題的努力向來不遺餘力，也為彰顯黨的主體性，做了很多政策與策略上的路線區隔，但政黨的永續發展始終在她心中是個問號。 她表示，期待的政黨是一個樂於接受內外批判，願意修正步伐但又不失堅持的組織；她離開時代力量，不代表時力不好，只是時力已無法回應她的質問與建言。 林亮君指出，她要跟所有2018年因為時代力量而將選票投給她的朋友說抱歉，但她所堅持的價值及承諾，至今沒有任何改變；她也要跟今年參選黨主席時支持她的朋友說聲對不起，但她現在做出了決定。（編輯：楊凱翔）1081108", "link": "https://www.cna.com.tw/news/firstnews/201911085004.aspx"}, "酈英傑：美台印太夥伴關係 網路安全是關鍵": {"content": "（中央社記者侯姿瑩台北8日電）美國在台協會（AIT）與行政院資安處這週共同舉辦首次國際聯合網路演練。AIT處長酈英傑表示，在資安領域，美國肩並肩與台灣站在一起；網路安全就是美台印太夥伴關係不可或缺的關鍵基礎。 AIT指出，這項演練是年度「大規模網路攻防演練」的一環，從4日開始，一連進行5天，共有超過10國的資安專家參與。前2天由美國提供針對北韓網路威脅的培訓和演練，接著由台灣當局和區域夥伴進行實戰網路演習，最後一天則是針對所學到的經驗教訓進行討論。 根據AIT提供的致詞稿，酈英傑（Brent Christensen）於6日開始的實兵演練活動致詞時表示，美國與台灣合作舉辦這場演練，希望藉此向世界傳達一個訊息：在資安領域，台灣並不孤單，美國肩並肩與台灣站在一起。 他說，所有重視網路自由與開放的國家，「都應該加入我們的行列，與台灣結為夥伴」，一同加強網路防禦力。他稱讚，台灣是可靠又能力強大的夥伴，美國迫不及待想和台灣深化網路安全的合作關係。 此外，酈英傑表示，國際自由與國內開放事實上是一體兩面，缺一不可。在國內鼓勵開放的人，在國際上就會追求自由；在國內尋求控制的人，在國際上就會欺負周圍的鄰居。 這就是為什麼台灣這個夥伴對印太區域那麼重要，他說，台灣是民主社會大家庭的一員，也是自由、開放印太區域關鍵的一環。在國際推廣自由、在國內鼓勵開放，也成了台灣文化DNA的一部分；台灣幾乎已具備美國所追求的印太夥伴所需的所有特質，且與美國經濟戰略中每一項主要組成領域緊密接軌。 他指出，在數位時代，所有夥伴關係根本上都必須以密切的資安合作為基礎，智慧財產權、營業秘密若不能受到保護，要拓展商機只是空想。就像實體經濟仰賴實體安全一樣，數位經濟也必須仰賴網路安全。 酈英傑強調，能源永續與基礎建設發展須有安全的網路作為前提，「網路安全就是美台印太夥伴關係不可或缺的關鍵基礎」。（編輯：林孟汝）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080292.aspx"}, "反擊韓國瑜 府：拿出勇氣面對質疑勿推給國家機器": {"content": "（中央社記者溫貴香台北8日電）國民黨總統參選人韓國瑜質疑國家機器洩漏個資，要求總統蔡英文馬上立案調查。總統府發言人張敦涵建議韓國瑜，他現在需要的是拿出勇氣面對質疑，不是推給國家機器。 國民黨總統參選人韓國瑜遭週刊爆料曾購買總價7200萬元的南港豪宅，韓國瑜競選辦公室質疑，個資走漏，是否為國家機器介入；總統蔡英文日前表示，要有證據。 韓國瑜今天表示，「蔡總統長得一副聰明相，怎麼講話越來越糊塗？」只有台肥和國稅局這2個單位有資料，蔡總統應馬上立案調查有無官員洩漏資料。 總統府發言人張惇涵晚間表示，任何政治人物都必須受到檢驗，蔡總統在競選2016年總統時，並無任何公職身份，被當時執政的國民黨指控財產議題時，蔡總統的做法是將所有財產信託，並一次公開20年任公職或競選公職的財產申報。 張惇涵指出，反觀韓國瑜被媒體披露購買豪宅爭議時，選擇的不是解釋清楚事情的來龍去脈，向大眾釋疑，反而是不斷在毫無證據下，指控所謂國家機器介入。 他並表示，報導該項訊息的媒體已經發布相關聲明，內容來自名嘴爆料、訴訟資訊、實價登錄資訊等，採訪查詢對象則包含住戶、房產仲介、親韓人士等，也向韓國瑜的競選發言人查證，可見相關訊息來源非常廣泛。 張敦涵建議韓國瑜，他現在需要的不是推給國家機器，而是拿出面對質疑的勇氣。 張惇涵強調，若韓國瑜有相關事證，歡迎向司法單位舉證檢舉，相信司法單位也會嚴查嚴辦，即可釐清有或沒有。大可不必像「追蹤器」一案，當初指控歷歷在目，現在連韓國瑜的市府團隊都還不知道追蹤器是有或沒有，或是介於有和沒有之間。（編輯：林孟汝）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080289.aspx"}, "馬朱韓台商造勢大合體 缺席連戰晚宴": {"content": "（中央社記者余祥台北8日電）前國民黨主席連戰出手整合，力邀黨主席吳敦義、歷任黨主席馬英九、朱立倫等人出席今天晚間台商後援會為國民黨總統參選人韓國瑜舉辦的造勢活動，眾人先在造勢活動大合體，但馬、朱、韓皆未出席與連戰的晚宴。 台商晚間在國軍英雄館為韓國瑜舉辦台商後援造勢活動，前總統馬英九、國民黨主席吳敦義、前國民黨主席連戰、吳伯雄、朱立倫等人皆出席。 在造勢活動後，連戰接著在國軍英雄館二樓設宴，宴請台商以及歷任黨主席等，前國民黨主席洪秀柱也特別從台南北上出席。 不過，馬英九、朱立倫出席完造勢活動後直接離開，韓國瑜則待在造勢活動場地，約30分鐘後離開。 對於媒體追問為何未出席飯局，韓國瑜並未回應；吳敦義則在約30分鐘後離場，媒體追問為何提早離席，吳敦義說，他另有行程。 知情人士指出，台商盼國民黨明年能贏得大選，重返執政，穩定兩岸關係，但他們實在看不下去黨內大老不團結，才拜託連戰作東，力邀歷任黨主席同台，展現團結氣勢。 知情人士說，台商今天看到韓、馬、朱、吳同台，更彼此牽手高呼韓國瑜凍蒜，覺得十分感動，甚至眼淚都快要掉下來，至於馬、朱、韓未出席晚宴，事先都有與主辦單位溝通過，大家也都能理解。 不過，外界原本認為，連戰設宴可望敲定朱立倫是否接任主委一職，讓韓國瑜競總主委、全國後援會長、全國顧問團總團長三巨頭全數到位，朱、韓皆未出席與連戰的晚宴，仍引發外界聯想。（編輯：紀淑芳）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080286.aspx"}, "吳釗燮化身阿燮師 秀廚藝推巴拉圭牛肉": {"content": "（中央社記者侯姿瑩台北8日電）為鞏固邦誼，台灣不僅派出採購團前往巴拉圭採購牛肉，外交部長吳釗燮今天更化身「阿燮師」，在拉美友邦技職訓練計畫結訓典禮上展現廚藝，料理巴拉圭生產的牛排，供在場人士品嘗。 根據外交部新聞參考資料，吳釗燮今天出席「2019拉丁美洲及加勒比海地區友邦技職訓練計畫—觀光餐飲服務西語專班」結訓典禮，出席人士包括5位友邦駐台大使及代辦、黎明技術學院師生、企業界高階主管等。 吳釗燮致詞時表示，技職教育是台灣與友邦雙邊合作的重要領域，外交部歷年來透過國際合作發展基金會與國內大專院校提供技職教育訓練，成果受到邦交國朝野肯定。他勉勵學員學以致用，將在台灣學得的專業技能用於發展家鄉的觀光產業。 除此之外，他說，外交部也積極擴大與友邦的經貿合作，透過籌組採購團及商機考察團前往友邦國家深化經貿交流；除了海外拓商，也盼台灣民眾多享用來自邦交國的農產品。 特別的是，吳釗燮更化身大廚，料理來自南美洲友邦巴拉圭的高級菲力牛排，供在場人士品嚐。 吳釗燮於10月底率領台灣農牧業者前往巴拉圭訪問，深化兩國關係並促進雙方農產品的貿易交流。 涉外人士透露，採購團這次採購的產品包括牛肉，台灣也規劃將解除巴國牛肉進口的配額限制，作為鞏固台巴邦誼的一環。吳釗燮訪問期間與巴國總統阿布鐸（Mario Abdo Benitez）會面時，阿布鐸也承諾，在他任內，邦誼不會有問題。 外交部表示，今年委託國合會與黎明技術學院辦理友邦青年技職訓練計畫—觀光餐飲服務西語專班，9月開課，為期11週，理論與實務兼具。今年有來自巴拉圭、尼加拉瓜、宏都拉斯、瓜地馬拉、聖文森等5個友邦、共24名學員順利完成訓練課程。（編輯：鄭雪文）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080282.aspx"}, "總統彰化訪視老人養護中心  談長照施政成果": {"content": "（中央社記者蕭博陽彰化縣8日電）總統蔡英文今天到彰化縣訪視老人養護中心，再到大城鄉咸安宮向鄉親說明政府施政成果，總統談話著重老人照顧與福利，廟口開講參與對象也多為中、老年人，明顯搶攻長輩選票。 蔡總統傍晚由民主進步黨立法委員洪宗熠陪同，前往二林鎮參訪私立慈恩老人養護中心，實地了解長照業務推展情形，由於今天恰好是立冬，洪宗熠特別準備熱騰騰羊肉爐為長輩「補冬」，蔡總統也親切與共餐老人互動，接著再到大城鄉咸安宮參拜。 總統在慈恩養護中心致詞說，長照2.0是她4年前選總統時規劃政策，上任後立即推動，上任前預算一年只有新台幣50億元，現在為擴大規模每年增加預算，明年預算已增到400億元，盼將照顧老人體系做得更好、更完整，也讓從事長照服務工作的人有更好待遇。 總統表示，衛生福利部推出長照2.0升級計畫，而有些長輩需要24小時照顧，需要住宿型長照機構，但機構若太遠，老人家離開社區太久也不好，因此，政府規劃日照中心結合住宿型機構，政府會找鄉鎮市長商量及尋找適合地點，也歡迎有意願在地人洽談合作。 總統表示，政府希望每鄉鎮都有結合日照及住宿型機構的長照中心，並以平價讓大家都能負擔，使台灣長照可從健康照顧、關懷據點到日照中心及住宿型機構成為完整系統，長照服務加上健保制度，將讓台灣成為至少是亞洲地區社會安全網最完整的國家。 蔡總統晚間在咸安宮除向鄉親說明長照2.0、嬰幼兒托育補助、在彰化外海發展離岸風電創造就業機會等政策，總統也特別推薦立委洪宗熠爭取養殖漁業電價優惠及許多地方建設，因此，希望鄉親用選票再送洪宗熠進立法院，「也再給蔡英文4年時間」讓施政延續。 總統說，公元2020年大選不只選總統領導台灣，更重要是，中國現在對台灣施加很多壓力，中國對台灣主權有很多打壓，全世界都在看，台灣人明年要做什麼選擇，是否有能力守護主權，或要向中國妥協，而台灣人若有決心守護主權，就一定要去投票。 蔡總統表示，投票是民主社會表達意志最重要方法，投票數越多，聲音越大，世界就會知道，台灣人有堅定意志守護主權，世界就也會幫助台灣，所以拜託鄉親，台灣人要展現團結，明年1月11日要去投票，向世界大聲說，台灣人有堅強意志和決心守護主權。（編輯：謝雅竹）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080276.aspx"}, "相中陳菊連任成功福地 蔡總統高雄競總16日成立": {"content": "（中央社記者王揚宇台北8日電）總統大選逐漸升溫，尋求連任的總統蔡英文第一個競選總部，16日將在國民黨總統參選人韓國瑜大本營高雄成立，蔡陣營高雄競選總部主任委員、立委管碧玲說，這象徵從高雄開始贏，高雄大贏，台灣就大贏。 蔡總統4年前的高雄競選總部設在凹子底公園附近，這次選擇設於捷運鳳山西站旁，與總統府秘書長陳菊2014年高雄市長勝選連任總部同位置。 高雄競選總部成立後，蔡陣營17日將成立全國與台北市競選總部，24日成立台中市競總，12月1日成立新北市及桃園市競總，12月14日成立台南市競總。 對於17日全國與台北市競選總部的活動規劃，蔡陣營發言人阮昭雄表示，這次除了有傳統的演講場，也會用類似園遊會的方式，在輕鬆快樂的氛圍下進行，例如設置闖關集點活動，分享總統政績與訴求等，希望大家扶老攜幼一同參與；至於活動詳情，預計12日召開記者會對外說明。 蔡陣營高雄競選總部預計16日舉行總部成立大會，同時將舉辦大型造勢活動。目前這處位在鳳山區新建的競總已近完工，總部搭建工程緊鑼密鼓進行中。 管碧玲說，這塊福地是勝利的象徵，市民對於去年受到韓國瑜欺騙，憤怒感十足，紛紛出錢出力，共同捐款搭建市民總部，要為高雄雪恥，從高雄開始贏，高雄大贏，台灣就大贏。 高雄競選總部執行總幹事康裕成說，隨著選情升溫，總統蔡英文聲勢持續上升，尋求連任的8席高雄立委參選人把握機會，在各大路口與街頭顯眼處掛上與小英的合體看板，除增加曝光度，展現團結氣勢，也期待總統支持度延伸至立委選情，讓「辣台妹」小英效應延燒，發揮母雞帶小雞的重要功能。 康裕成指出，網路空戰雖日趨重要，實體選舉看板依然不可少，以此管道擴大接觸選民機會，鞏固潛在支持者。面對明年總統選舉，高雄競選總部卯足全力，盼讓蔡總統在高雄市得票過半，爭取8席立委連任。（編輯：紀淑芳）1081108", "link": "https://www.cna.com.tw/news/firstnews/201911080265.aspx"}, "美國商會資深總監獲獎章 吳釗燮讚：台灣的家人": {"content": "（中央社記者侯姿瑩台北8日電）外交部長吳釗燮今天頒贈睦誼外交獎章給台北市美國商會資深總監沙蕩（Don Shapiro），表揚他長年對促進台美關係的貢獻。吳釗燮說，沙蕩來台已將近50年之久，「不僅是朋友，更是我們的家人」。 吳釗燮下午在外交部頒贈獎章給台北市美國商會資深總監兼「工商雜誌」（Taiwan Business TOPICS）總編輯沙蕩。吳釗燮致詞時表示，沙蕩在台灣待了近50年的時間，協助強化台美關係，包括過去擔任駐台記者期間，見證台灣民主化過程，撰寫眾多報導，幫助很多美國人認識台灣；他的報導也是吳釗燮博士論文的重要參考資料之一。 不僅如此，吳釗燮指出，過去18來，沙蕩多次參加美國商會的代表團訪問華府，協助促進台美之間的連結及雙邊的政治、經濟關係。 吳釗燮說，今年是沙蕩在台灣的第50年，「（沙蕩）不只是朋友，更是我們的家人」。 1969年來台的沙蕩致詞時，對獲得這項榮譽表達感謝之意。他說，本來只打算在台灣停留10個月，但很高興最後決定留在台灣，並有機會見證台灣在政治、經濟、社會層面的轉變，包括歷經戒嚴時期、解嚴、首次總統直選等過程，到現在台灣已成為活躍的民主社會；另外，台灣在經濟方面也有卓越的發展。 當初單身來台的沙蕩也在台灣遇到他的妻子。他特別用中文表示，「我相信因為我是台灣的女婿，我才有機會比較深入地進入這個社會、更了解台灣的文化」。 「台灣是一個很特別的地方」，沙蕩說，他對台灣的未來感到樂觀。他在台期間看到台灣面臨許多嚴峻的挑戰，但總有韌性、能安然度過，相信未來也會是如此。 外交部表示，沙蕩曾任「紐約時報」及「時代雜誌」駐台記者；他自2002年起，擔任台北市美國商會月刊「工商雜誌」總編輯，針對台灣商業環境進行評析，並身兼年度「台灣白皮書」（Taiwan White Paper）主編，對台灣的經貿政策提出諸多建言。（編輯：林孟汝）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080258.aspx"}, "韓國瑜：會將軍公教退休條例  修回合情合理": {"content": "（中央社記者劉冠廷、余祥台北8日電）國民黨總統參選人韓國瑜今天說，政府違背信賴保護原則，讓軍公教警消退休後很不甘心，對於政府粗暴修改軍公教退休條例，他保證一定會修回合情、合理、合法。 韓國瑜下午出席全國公教軍警消暨退休人員聯合總會舉辦的團結大會，包括國民黨主席吳敦義、前主席吳伯雄、國民黨立委賴士葆、曾銘宗、費鴻泰、李彥秀、林奕華等人都到場，一起為選戰拉抬氣勢。 韓國瑜致詞時再次提及軍公教年改議題，他表示，每個軍公教警消都認為，只要認真努力，退休之後政府一定會照顧，曾幾何時，當前的民進黨政府違背信賴保護原則，讓軍公教警消在退休後，心中有著強烈的不甘心，這是不對的，對於用這樣粗暴的方式，修改軍公教的退休條例，他保證一定會修回合情、合理、合法。 韓國瑜向在場的退休軍公教警消喊話，他說，必須追分趕秒，振興台灣；軍公教警消一定要大團結，拜託大家支持國民黨提名的立委參選人，讓國人感受到軍公教警消團結的力量。 吳伯雄致詞時提醒，選戰還有60幾天，除了要堅定支持韓國瑜外，也要有耐心地去說服親朋好友，能夠接受韓國瑜，要擴大對韓國瑜的支持與了解。 此外，韓國瑜稍早出席「長照、醫師、護理、藥師、醫檢、公衛後援會成立大會」，吳敦義、韓國瑜競選總部副總幹事周錫瑋以及立委賴士葆、林奕華、李彥秀、費鴻泰等人都到場。 韓國瑜致詞表示，他的小編提醒他要照稿念，否則很多人會抓他語病，但他認為照稿念很呆板，人跟人的互動是一個心的感覺。 韓國瑜說，台灣最值得驕傲的，除了民主、農業外，就是醫療和全民健保。他在高雄接觸到澳門團客，一年送一萬人到泰國曼谷身體檢查，他請他們來台灣檢查，20個人來台灣健康檢查後，有很好的感覺，醫護人員的照顧像是家人一樣。 韓國瑜說，台灣有這麼棒的醫療健檢軟硬體，必須趕快與國際接軌，醫療將是台灣最驕傲的環節。（編輯：謝佳珍）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080244.aspx"}, "蔡總統：讓台灣經濟更穩固 下個世代當領頭羊": {"content": "（中央社記者郝雪卿台中8日電）總統蔡英文今天在台中表示，台灣將會是下一世代高階科技、高階製造最重要的基地，再給執政團隊4年，一定讓台灣經濟更鞏固，而且在下個世代裡做領頭羊。 「台中市百工百業暨婦女後援總會授證大會」下午在台中饗宴館舉行，蔡總統在總統府秘書長陳菊陪同下出席並授旗，總統在致詞中也一一細數執政團隊在振興經濟、長照2.0、托育及托兒等政績。 蔡總統表示，過去3年半台灣面臨很多困難，但同時也是機會最多的時候，為了讓台灣未來有發展好基礎，執政團隊過去一直在做打基礎工程，如今有成，連國際機構都說台灣經濟這幾年發展的很好，尤其今年第一季到第三季都是亞洲四小龍第一名。 總統指出，基礎打好了，經濟持續往上走，讓很多台商回台投資，最新統計台商回台投資達到7000億元，甚至連外商也加碼投資，愈來愈多人說台灣是最好投資的地方。她問為何台灣最好，大家說台灣人才最好，因為台灣是自由開放社會，所以人才有創意，甚至能夠領先世界潮流。 蔡總統進一步表示，很多人都說民主不能當飯吃，但她要告訴大家民主可以當飯吃，因為台灣是民主開放社會，台灣教育是好的，台灣社會就是有一股動能可以挑戰困難，台灣人的毅力在每次危機中，都可以創造台灣的未來，這就是台灣人拚經濟最重要的精神。 她強調，執政團隊一直在做台灣的基礎建設，改善投資環境、培養人才，讓新的產業可以擺脫現在法規障礙，讓新產業可以一樣一樣出現，台灣將會是下一世代高階科技、高階製造最重要基地，再給執政團隊4年，一定讓台灣經濟更鞏固，一定在下個世代裡做領頭羊。（編輯：洪學廣/卞金峰）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080236.aspx"}, "韓國瑜質疑國稅局洩個資 財長：沒證據就道歉": {"content": "（中央社記者吳佳蓉台北8日電）對國民黨總統參選人韓國瑜在臉書上質疑，個人買賣不動產個資僅國稅局與建商知曉，但卻遭洩漏。財政部今天中午先發布新聞稿澄清，傍晚財政部長蘇建榮更罕見透過新聞稿直接點名，「請韓市長不要無的放矢」。 國民黨總統參選人韓國瑜在臉書上發文表示，8年前與妻子合力購買預售屋，但經濟狀況與家庭財務負擔，最終將預售屋買賣合約權利轉售，一切合法，僅國稅局與當時建商知道交易資訊，其中個資部份並未公開。在政府大力推動個資保護之際，週刊竟然能夠取得相關個資，他強力譴責侵害個人資料。 對韓國瑜的質疑，財政部今天中午先是發布新聞稿澄清，在傍晚5點26分再度發出第2則新聞稿，內文直接掛上財政部長蘇建榮名字，蘇建榮在新聞稿中指出，請韓市長不要無的放矢，沒有任何證據就隨意指控盡忠職守、遵守法令的國稅局同仁，這不僅是汙衊，更抹煞文官體系長期行政中立的努力。 蘇建榮籲請韓市長，若有證據就拿出來，他願意進行調查，若沒有相關證據，請韓市長向所有國稅局同仁道歉。（編輯：楊凱翔）1081108", "link": "https://www.cna.com.tw/news/firstnews/201911080231.aspx"}, "韓國瑜全國競總設高雄市  歷來總統大選首次": {"content": "（中央社記者程啟峰高雄8日電）國民黨總統參選人韓國瑜全國競選總部確定位於三民區建國一路上的國民黨高雄市黨部大樓，這是歷次總統大選以來，首次有候選人將全國競總設在高雄。 另外，總統蔡英文尋求連任，高雄競選總部是全國第一個競總，預計16日下午4時舉行總部成立大會，同時舉辦大型造勢活動。目前這處位在鳳山區新建的競總已近完工，總部搭建工程緊鑼密鼓進行中。 蔡總統4年前的競選總部設在凹子底公園附近，這次地點鄰近高雄捷運橘線鳳山西站，高雄市議會後側重劃空地上，周邊空間寬闊，這個地點過去也是前市長陳菊連任的競總所在。 韓國瑜的全國競選總部和去年競選高雄市長時的競選總部同一處，不同的是總部的出入口，去年市長選舉競總出入口是建築的西面大門，這次總統選舉，全國競總改從東面大門進出。 如要舉辦大型造勢，這個地點附近沒適合空地，需封閉和平路與民族路之間的建國一路段。附近停車位也有限，大眾運輸僅有位在建國與凱國路口的公車站，距離最近的高捷文化中心站、高雄火車站都約一公里距離。 位於三民區建國一路上國民黨高雄市黨部大樓的韓國瑜競選辦公室，今天大樓外掛出韓國瑜的競選看板，宣告這裡就是韓國瑜全國總部所在。大看板畫面中只有韓國瑜個人照，沒有其他國民黨立委參選人。 韓國瑜競總表示，由於是全國競總「招牌」僅掛韓國瑜個人看板，如果與國民黨全國各選區提名的立委參選人合影恐會模糊焦點。高雄市國民黨立委參選人與韓國瑜聯合競選看板則放在市黨部入口處。（編輯：謝雅竹）1081108", "link": "https://www.cna.com.tw/news/firstnews/201911080224.aspx"}, "豪宅風波 韓國瑜：總統應調查有無洩漏個資": {"content": "（中央社記者余祥台北8日電）總統蔡英文指韓國瑜指控國家機器洩漏買房個資一事要有證據，韓國瑜今天表示，「蔡總統長得一副聰明相，怎麼講話越來越糊塗？」只有台肥和國稅局這2個單位有資料，蔡總統應馬上立案調查有無官員洩漏資料。 國民黨總統參選人韓國瑜遭週刊爆料曾購買總價7200萬元的南港豪宅，韓國瑜競選辦公室質疑，個資走漏，是否為國家機器介入；總統蔡英文日前表示，要有證據。 韓國瑜下午出席長照、醫師、護理、醫檢、公衛挺韓國瑜後援會成立大會，會後接受媒體聯訪表示，蔡總統長得一副聰明相，怎麼講話越來越糊塗，有一個人家遭小偷，去警察局報案，警察有可能說叫報案者把小偷抓來嗎。 韓國瑜說，他在南港買房，就是有個夢想希望住在捷運旁，但若干年後發現負擔不起，認賠把房子讓掉，這是非常簡單的事，只有台肥公司和國稅局這2個單位有資料，身為總統的蔡英文，應該馬上立案調查，有無官員洩漏資料。 韓國瑜比喻說，這就像他家遭小偷，他到警察局報案，蔡總統卻叫他把小偷找出來，他有什麼辦法，現在資源都在民進黨政府的手上，怎麼會提出這麼荒謬的問題，是不是選舉選情急了，離人民的心越來越遙遠，逢韓必反、必黑，邏輯完全不通。 至於媒體詢問，民進黨立委林俊憲今天再爆韓國瑜找2位民代施壓台肥，韓國瑜表示，「叫他直接點名」，林俊憲第1天好像磨刀霍霍，但第2天「就軟了」，講話越來越軟。韓國瑜表示，他當時已經離開立院多年，也沒有工作，他哪有能力施壓。 韓國瑜說，選舉到了不要一直抹黑，非常無聊，請林俊憲直接把名字講出來。 韓國瑜競選辦公室發言人何庭歡上午在國民黨中央受訪時則表示，韓國瑜當時無業11年，韓太太李佳芬也沒有官職，兩人當時都不是公眾人物，沒有申報財產的義務，甚至房子也沒有交屋、過戶，為何這些資料會外流。 何庭歡說，大家可以想看看，建商、台肥、農委會的關係，以及農委會和「1450」的關係，還有媒體從何取得資料、民進黨立委為何在週刊報導後就拿出存證信函等，這些部分才是大家需要關心的。 何庭歡質疑，政府大力提倡個資保護，韓國瑜買房時只是平民，平民買賣房子應受個資法保護，現在只因為跟政府作對，個資就不被保護了嗎。（編輯：楊凱翔）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080220.aspx"}, "北市與布拉格締姊妹市 協議書用台灣引爭論": {"content": "（中央社記者劉建邦台北8日電）捷克布拉格市預計與台北市締結姊妹市，北市府今天把協議書送議會審議，因藍營議員要求英文協議書拿掉TAIWAN引爭論，最後暫擱提案，要求統整過去締結姊妹市名稱後再討論。 捷克布拉格市長賀瑞普（Zdenek Hrib）3月間率團來台參訪並拜會台北市長柯文哲，雙方曾討論締結姊妹市事宜。 台北市議會民政委員會今天審議由北市府提案的「與布拉格締結姊妹市」報告，由秘書長薛春明與市府發言人周台竹說明，內容附有英文版協議書。 報告提及，賀瑞普3月間拜會柯文哲，並主動提議在智慧城市等領域可與北市府交流，且能適時簽署姊妹市協定。 民政委員會審議時，國民黨籍市議員王浩發現協議文件使用THE CITY OF TAIPEI, TAIWAN，要求拿掉TAIWAN改R.O.C；無黨籍議員李慶元建議以THE CITY OF TAIPEI為主。民進黨籍議員梁文傑說，布拉格市議會已通過，若修改需送回布拉格，既然布拉格市願意使用TAIWAN，為何北市議會不接受。引發藍綠議員爭論。 委員會最後決議提案暫擱，要求市府統整過去締結姊妹市相關議約名稱，再送入議會審議。 柯文哲下午赴議會備詢時被問此議題時說，台灣在全世界被封殺，好不容易有首都願意與北市建立姊妹市關係，他的態度是低調，鬧這麼大可能會見光死，他認為市府應先跟議會溝通，「這樣鬧下去，對岸會出全力阻擋」。 周台竹表示，布拉格市議會已通過與北市締結姊妹市協議內容，依規定，需由台北市議會審議通過後報准行政院，經核准後雙方才可締結姊妹市，若議會暫擱，後面變數會滿大，並規劃柯文哲明年一月將率團至東歐參訪，包含布拉格市。（編輯：吳協昌）1081108", "link": "https://www.cna.com.tw/news/firstnews/201911080189.aspx"}, "親民黨公布2020區域立委 全台提名7人": {"content": "（中央社記者郭建伸台北8日電）親民黨今天公布2020區域立委名單，除已故前秘書長秦金生女兒秦詩雁外，還有前棒球選手賴建豪等人。親民黨共提名7人，新北市、新竹縣、高雄市各提名1人，台中市提名4人。 親民黨提名區域立委參選人，分別是法律學者石人仁參選新北市第6選區（板橋西區）、前台積電工程師傅家賢參選新竹縣第2選區（竹東）、科技出身的黃朝淵參選台中第1選區（大甲、大安、外埔、清水及梧棲）、律師王全中參選台中市第4選區（西屯、南屯）。 此外，前棒球選手賴建豪參選台中市第5選區（北屯、北區）、律師吳光中參選台中市第6選區（ 中西東南區），秦詩雁則參選高雄第7選區（鳳山區）。 親民黨發布新聞稿指出，7名參選人不但年輕有活力，也在專業領域中扮演中流砥柱角色，對於犧牲奉獻及為民服務有極大的熱忱，未來將秉持務實專業的態度服務民眾。（編輯：林興盟）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080190.aspx"}, "否認民眾黨挖角  許毓仁表態爭取藍不分區連任": {"content": "（中央社記者范正祥台北8日電）國民黨不分區提名，牽動黨內角力，現任不分區立委許毓仁今天與支持者召開記者會，表態爭取連任。 媒體報導，傳出台灣民眾黨已接觸部分國民黨不分區立委，爭取加入民眾黨，列入不分區名單。對此，許毓仁、曾銘宗、林麗蟬等國民黨不分區立委今天回應媒體詢問時都表示，沒有接觸，也不清楚傳聞。 許毓仁國會辦公室昨晚向媒體通知，預告許毓仁今天在立法院中興大樓舉行記者會，將有「重大訊息宣布」。由於事先未透露內容，今天記者會吸引大批媒體到場，答案揭曉是他集結近30名新創業者，宣示爭取進入不分區立委安全名單。 記者會上，許毓仁發表聲明，標榜立委任內致力「科技帶動立法，立法帶動創新」的問政成果，喊出「沒有許毓仁，立法院就不是專業與進步的國會」的訴求。 媒體詢問民眾黨是否有接觸過他，對此，許毓仁說，「至少在我這邊，民眾黨是沒有跟我接觸。」 此外，被問到國民黨主席吳敦義應否列不分區立委安全名單，許毓仁表示，如果吳敦義可以把票催出來，在最後強力壓陣，會是最偉大而且最強大的示範作用。（編輯：紀淑芳）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080180.aspx"}, "風險橋梁改建 蘇揆：地方若無法負擔中央補助": {"content": "（中央社記者黃國芳嘉義縣8日電）行政院長蘇貞昌今天視察嘉義縣風險橋梁時表示，將全額補助嘉縣9座橋梁改建經費；另顧及民眾行的安全，各地方政府若無法負擔改建橋梁配合款，均由中央補助經費。 蘇貞昌上午由嘉義縣長翁章梁及立法委員蔡易餘、陳明文等人陪同下，先前往嘉義縣東石鄉視察風險橋梁臥龍橋，隨後分別到布袋鎮過溝建德宮、竹崎鄉真武廟參拜祈福。 蘇貞昌視察東石臥龍橋致詞指出，宜蘭縣南方澳跨港大橋斷落事發1個月後，政府掌握各地高風險橋梁相關資料，全國需馬上改建或1年內要維修的風險橋梁有62座，嘉義縣就占有9座，需新台幣3億多元，縣府要負擔2億多元的配合款。 蘇貞昌表示，中央知道嘉義縣財政困難，且總統蔡英文也有指示，對地方的需求要重視，因此，嘉義縣的9座橋梁改建經費全由中央負擔；另外，全國其它風險橋梁，若地方財政困難，無法負擔配合款，就由中央來補助地方辦理改建。 蘇貞昌也要求交通部、公路總局等單位，以後的公共工程都要有相關履歷，包括註明規劃設計、興建及督管等單位，且未來公共工程的維護也要有一套相關SOP（標準作業程序）規範，以及施工品質要有因地制宜的考量， 蘇貞昌指出，中央政府在編列經費時，就在考量地方的需求，地方建設不分藍綠，人民的需要不分黨派，今天到嘉義縣不是為了選舉，是要以最快時間改建危橋，無論首長或民代均有任期，但橋梁卻是鄉親天天必須使用，應以人民的福祉為優先考量。（編輯：戴光育）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080155.aspx"}, "延宕逾半年 108年度國營事業預算三讀": {"content": "（中央社記者范正祥、王揚宇台北8日電）立法院院會今天三讀通過民國108年度中央政府總預算案附屬單位預算營業及非營業部分。經濟學者出身的時代力量立委鄭秀玲呼籲，下屆立委應提升審查效率。 民進黨立法院黨團書記長李俊俋接受中央社記者訪問表示，立法院的案子很多、會期時間也有限，所以常把國營事業的預算先擱下來，因為審預算的時間通常要花2個月時間，也會壓縮其他法案的審查時間，再加上審查總預算也需要花2個月的時間等，但這並非大家不審，這次也花很多時間審，只是時間比較晚，這是實際上會碰到的問題，而這有改進的部分。 立法院院會今天三讀通過108年度中央政府總預算案附屬單位預算營業及非營業部分。鄭秀玲在院會發言指出，這些預算案本來去年底就應該在立法院審查完畢，但是卻和以往一樣，延宕至最近才進行政黨協商、很快的表面上走完程序。 依據預算法規定，總預算案應於會計年度開始1個月前由立法院議決，並於會計年度開始15日前由總統公布。總預算案的審議，如果不能依期限完成時，只要不是屬於新興資本支出及新增計畫，行政部門可以先依照上一年度的預算先執行。 鄭秀玲表示，中央政府總預算案附屬單位預算，營業部分包括大家關心的中油、台電、台糖、自來水公司等；非營業部分則可說就是各部會的「金庫」。她說，這麼龐大的預算，本來在去年底就應審查完畢，結果這些單位預算已經用了，用到現在11月了，最近才開始協商、通過，這問題是長期在立法院的共業。 鄭秀玲呼籲，立法院應提升中央政府總預算案附屬單位預算營業及非營業部分的審查效率，尤其是下屆立委不要進來當投票部隊，希望好好審查預算。（編輯：林興盟）1081108", "link": "https://www.cna.com.tw/news/firstnews/201911080151.aspx"}, "李佳芬台中再提學貸免息  未回應7200萬豪宅案": {"content": "（中央社記者郝雪卿台中8日電）國民黨總統參選人韓國瑜妻子李佳芬今天出席台中工業界活動，再說明韓國瑜的學貸免息及出國遊學補助等政見。而媒體會後詢問7200萬元豪宅案時，她則不發一語，並隨即離去。 台中市總工業會今天在潮港城國際美食館舉辦「台中市各界慶祝第73屆工業節暨績優中小企業表揚大會」，邀請李佳芬到場致詞，並頒獎表揚績優廠商。 李佳芬致詞時，再度針對韓國瑜提出的學貸免息及政府補助大學生及研究所學生出國遊學等政見說明，她說，現在年輕一代很辛苦，所以韓國瑜提出學貸免息幫助孩子，在大家可以過好日子時，可以想想給辛苦孩子一個機會，翻轉一生。 李佳芬進一步表示，大家也看到台灣在國際化腳步上，與世界接軌上嚴重不足，所以韓國瑜再度提出大學及研究所孩子只要能申請到國外大學，政府會幫忙讓孩子出國去當交換學生。 她認為，有的人可能有錯誤觀念，認為留學或出國讀書像出國觀光度假一樣，是一件很愉快的事，事實上不然，孩子出去要努力交朋友、學習專業及適應生活，還要精打細算過日子，經過這樣的磨練，適應力、拓展能力及膽識都一起加強，以後的路就寬廣了。 李佳芬結束活動離開會場時，媒體詢問韓國瑜女兒韓冰曾說，韓國瑜失業時開著破車，但現在韓國瑜卻被質疑買了價值7200萬元的房子，不過，李佳芬對所有問題都不發一語，隨即離去。（編輯：洪學廣）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080131.aspx"}, "韓質疑賣屋個資遭外洩 財部：絕對善盡保密義務": {"content": "（中央社記者吳佳蓉台北8日電）對國民黨總統參選人韓國瑜在臉書質疑，個人買賣不動產個資僅國稅局與建商知曉，但卻遭洩漏，財政部今天澄清，稅捐機關長期遵守稅捐稽徵法相關規定，對納稅人課稅資料，絕對會善盡保密義務。 國民黨總統參選人韓國瑜在臉書發文表示，8年前與妻子合力購買預售屋，但經濟狀況與家庭財務負擔，最終將預售屋買賣合約權利轉售，一切合法，僅國稅局與當時建商知道交易資訊，個資部份並未公開，在政府大力推動個資保護之際，週刊竟然能夠取得相關個資，他強力譴責侵害個人資料。 對韓國瑜的質疑，財政部澄清，根據稅捐稽徵法第33條第1項規定，稅捐稽徵人員對於納稅義務人的財產、所得、營業及納稅等資料，除對該條文所列各款人員及機關外，如監察機關、稅捐稽徵機關、受理稅務訴願或訴訟機關等，應絕對保守秘密。 財政部強調，財部及稅捐稽徵機關長期嚴格遵守稅捐稽徵法相關規定，對於課稅資料絕對善盡保密義務，以維護納稅義務人權益，並沒有洩漏個資。（編輯：林淑媛）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080119.aspx"}, "國小主任批韓國瑜被罰 陳其邁：恐有適法疑慮": {"content": "（中央社記者程啟峰、陳朝福高雄8日電）高雄市一名國小主任批評高雄市長韓國瑜，還說高市府沒做事，被罰寫心得報告3000字。行政院副院長陳其邁今天表示，此舉恐有適法疑慮，他代理高雄市長任內應沒這回事。 高雄市一名國小主任利用假日參加公民割草論壇，陳述意見時批評韓國瑜，還說高市府沒做事，被高雄市教育局要求看教育局送市議會的專案報告，並寫3000字的心得報告。 陳其邁上午訪視高雄市內惟埤生態園區水環境營造工程，媒體提問，在高雄市代理市長期間有無要求公務員寫過心得報告。 陳其邁表示，「應該沒有吧！」，不能說因為政治立場不一樣就要求公務員做政治表態，這是公務人員行政中立法的規定；他不曉得到底發生什麼事情，這件事是從媒體報導得知。 陳其邁認為，基本原則是要顧慮到公務員的尊嚴，讓其能夠有尊嚴地執行法律、執行政策，「意見不一樣，就做政治表態或者是做其它政治上不同的行政處分，我想恐怕都會有適法的疑慮。」 媒體追問，是否會參加「1221 Wecare台灣大遊行」。陳其邁未正面回應，強調這是民間的活動，尊重市民意見的表達。 陳其邁表示，假如市政推動不能讓市民滿意，自然而然就會有反彈的聲音，韓國瑜應多花一點時間在兌現市長競選承諾，多花一點時間關心高雄市民，否則市民找不到市長，一些政見又沒有辦法落實，不論對韓國瑜或是高雄市來講都非常不好。 陳其邁上午另到高雄梓官區蚵仔寮漁港視察碼頭與景觀改造工程，視察前接受媒體聯訪有關高市府懷疑有員工將訊息外流給民主進步黨籍高雄市議員問題。 陳其邁指出，不要把員工當鬼或者當賊，員工是在工作上一起為市民打拚的伙伴，要對高市府的員工多信任，大家努力工作認真打拚，他相信市府員工都是中立的，也會與市府合作，沒有必要指責。（編輯：戴光育）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080117.aspx"}, "卓榮泰：蔡總統躍起 大家不會再看到韓流": {"content": "（中央社記者張榮祥台南8日電）民進黨主席卓榮泰今天在台南陪同立委參選人前往市場拜票時表示，總統蔡英文從民進黨內初選到現在的躍起行動，讓大家不會再看到「韓流」。 卓榮泰今天陪同台南市第2選區（七股區、佳里區、麻豆區、官田區、善化區、大內區、玉井區、楠西區、西港區、安定區、山上區、左鎮區、南化區）立委參選人郭國文前往麻豆市場掃街拜票。 卓榮泰接受媒體訪問時指出，投票意願的高低，和人民感覺這次選舉的重要性有直接關聯，只要大家認為選舉會改變未來國家命運及社會結構，就會努力出來投票。 卓榮泰說，蔡總統從民進黨內初選到現在的躍起行動，讓大家不會再看到「韓流」，只看到人民心中對國家的感動，有助於情勢的翻轉。 卓榮泰表示，目前國際情勢對台灣是有利的，美國企業加強對台灣投資，台商和資金也陸續回流；唯有政府及政權穩定，才能抵抗外來的威脅。 卓榮泰今天除了幫郭國文造勢外，也將陪同台南市第3選區（安南區、北區）立委參選人陳亭妃、台南市第5選區（南區、中西區、安平區、東區16個里）立委參選人林俊憲掃街拜票，拉抬聲勢，鞏固台南票倉。（編輯：卞金峰）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080103.aspx"}, "來台觀光客再成長 蔡總統支持觀光局升格觀光署": {"content": "（中央社記者汪淑芬台北8日電）2019ITF台北國際旅展今天上午開幕，交通部長林佳龍說，預估今年來台觀光客成長7%，他再提觀光局升格觀光署等拚觀光3箭政策。總統蔡英文表示，全力支持交通部的觀光政策規劃。 蔡總統上午出席「2019ITF台北國際旅展」開幕典禮，林佳龍致詞提到今年來台觀光客人數會再成長，也請蔡總統支持他的拚觀光3箭政策，蔡總統隨後表示支持。 林佳龍說，來台國際觀光客人數預估到年底可破1180萬人次，比去年1106萬人次成長7%。 林佳龍再次提出拚觀光立國政策3支箭，包括：觀光局升格觀光署、年底召開全國觀光會議、發表2030觀光政策白皮書。 林佳龍也當場稱讚蔡總統是台灣最佳觀光代言人，因為「來去總統府住一晚」活動成功行銷台灣，讓台灣成為充滿魅力旅遊目的地。 蔡總統說，台灣今年雖面對外來挑戰，觀光水準仍提升，並拚出好成績，尤其在開拓多元市場上，讓台灣的觀光體質更健康，今年是小鎮漫遊，明年為脊梁山脈旅遊，她相信只要基礎設施完善，就能帶動國外旅客來台並振興經濟。 行政院政務委員張景森說，台灣一年出國人數已達1600萬人次，產值達200億美元，台北國際旅展有機會成為亞洲最大的旅遊平台，帶動台灣觀光產業發展。 台灣觀光協會會長葉菊蘭表示，台北國際旅展擦亮台灣觀光品牌，除了在台灣辦旅展，觀光協會也到東南亞、東北亞及歐美各國推廣台灣觀光，核心價值就是將台灣魅力傳出去，讓世界走進來，並看見台灣、喜歡台灣。 2019ITF台北國際旅展今天至11日，在南港展覽館展出，共有來自60個國家、1700個攤位參展。（編輯：管中維）1081108", "link": "https://www.cna.com.tw/news/firstnews/201911080104.aspx"}, "蘇貞昌：吸毒情況多種  法律處理由專業與國會決定": {"content": "（中央社記者黃國芳嘉義縣8日電）行政院長蘇貞昌今天說，吸毒情況很多種，法律規定輕重等級、處理方法也不同，要由專家、法律專業及立法院決定；政府這幾年反毒成績讓吸毒者、初次接觸毒品青少年數量大降。 行政院院會昨天通過毒品危害防制條例部分條文修正草案，目前吸毒者緩起訴須附帶戒癮治療，修法後可視情節輕重多元處置，如附帶罰款或寫悔過書等，不一定須附命戒癮治療；法案後續將送立法院審議。 蘇貞昌上午由嘉義縣長翁章梁、民主進步黨籍立法委員蔡易餘、陳明文等陪同前往嘉義縣東石鄉視察風險橋梁臥龍橋前接受媒體聯訪關於法案是否會鼓勵吸食毒品更氾濫時說，總統蔡英文上任後，非常用心緝毒、反毒，從各方面防止，加重製毒、運毒與販毒刑罰，用各種方法投入資源、經費反毒。 他說，院會昨天才通過草案，希望整個防毒網絡更縝密，也希望立法院趕快通過，讓台灣反毒成績更好，緝毒、反毒更有力。（編輯：李明宗）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080089.aspx"}, "綠提案立院12/18起停會 逕付二讀待協商": {"content": "（中央社記者劉冠廷台北8日電）民進黨團立法院黨團今天提出立法院於12月18日起停會的提案，院會立即進行處理，經表決後，全案逕付二讀，未來將由立法院長蘇嘉全召集協商，討論何時停會。 民進黨團提案，鑑於立法院各屆為立委選舉或總統選舉，因參加選舉或助選活動，經院會同意停止召集會議一段時間，已為議事成例。 提案指出，立法院第7屆、第8屆的最後一會期，為立委改選與總統大選，也停止召開院會及委員會約3週，爰依議事先例建請自12月18日起至12月31日止停開院會及委員會。 民進黨團將停會提案列為討論事項第一案，立法院會今天上午在處理時，因為其他黨團有異議，因此進行表決，最終經表決，民進黨團在人數的優勢下，仍是順利通過。 蘇嘉全宣布，本案逕付二讀後，時代力量黨團提議交付黨團協商，民進黨團提議，請蘇嘉全召集協商，決議由蘇嘉全召集協商，協商後再行處理。（編輯：蘇龍麒）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080081.aspx"}, "韓國瑜曾買豪宅 蘇貞昌：應講清楚被質疑的事": {"content": "（中央社記者黃國芳嘉義縣8日電）行政院長蘇貞昌今天表示，中國國民黨總統參選人韓國瑜曾買豪宅是媒體的報導，媒體也聲明有監督公眾人物的社會責任，韓國瑜不必疑神疑鬼，應講清楚被質疑的事。 壹週刊報導，韓國瑜在擔任台北農產運銷股份有限公司總經理前1年，失業狀況下，大手筆下訂1戶豪宅，總價達新台幣7200萬元。 韓國瑜昨天表示，購屋個人資料未公開，強力譴責侵害個資，也強烈質疑洩漏交易資訊者背後動機；壹週刊說，創刊18年來，揭弊一向不分藍綠。 行政院長蘇貞昌上午由嘉義縣長翁章梁、民主進步黨籍立法委員蔡易餘、陳明文等陪同前往嘉義縣東石鄉視察風險橋梁臥龍橋前接受媒體聯訪關於藍營質疑是否有國家機器介入時說，媒體已聲明稱有監督公眾人物，特別是總統參選人的社會責任，韓國瑜不必疑神疑鬼，就像聲稱汽車被裝竊聽器，應講清楚被質疑的事。 此外，民進黨籍立委林俊憲質疑韓國瑜，「有沒有在2014年11月發存證信函給台肥，要求台肥借你2成房價的錢？台肥有沒有立刻在2014年12月發存證信函回覆韓國瑜，明確拒絕貸款2成？」 蘇貞昌表示，他督管政府各部門，政府絕不容任何不法，但個人的情況，尤其韓國瑜一直自稱庶民，現在落差這麼大，應向社會解釋清楚。（編輯：李明宗）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080076.aspx"}, "中選會發布立委選舉公告 候選人登記18日起跑": {"content": "（中央社記者侯姿瑩台北8日電）中央選舉委員會今天發布立委選舉公告，第10屆立法委員選舉將於民國109年1月11日與第15任總統、副總統選舉同日舉行投票。立委候選人申請登記期間為108年11月18日至11月22日。 中選會發布新聞稿指出，中選會副主委陳朝建今天上午張貼第10屆立法委員選舉公告，這次的立委選舉將與第15任總統、副總統選舉同日舉行投票，投票時間為當天上午8時到下午4時。 中選會進一步表示，這次立法委員選舉候選人領取書表期間為108年11月14日至11月22日，申請登記期間自108年11月18日至11月22日。區域立法委員選舉候選人應向戶籍地直轄市、縣（市）選舉委員會申請登記，原住民立法委員選舉候選人可於各地直轄市、縣（市）選舉委員會申請登記。 至於政黨申請全國不分區及僑居國外國民立法委員選舉候選人名單登記，中選會表示，將在中央聯合辦公大樓（南棟）1樓北側中央選舉委員會櫃台辦理。 中選會指出，今天發布的第10屆立法委員選舉公告內容還包括立委選舉區所轄行政區域範圍、應選名額，以及競選經費最高金額等事項。（編輯：林興盟）1081108", "link": "https://www.cna.com.tw/news/firstnews/201911080075.aspx"}, "總統接見美國醫師會長  盼支持台灣國際參與": {"content": "（中央社記者溫貴香台北8日電）總統蔡英文今天接見美國醫師會長哈里斯，感謝大力支持台灣參與WHO及納入國際衛生條例（IHR）網絡，期盼繼續支持台灣國際參與，讓台灣在世界醫療衛生事務做出更多貢獻。 總統蔡英文上午在中華民國醫師公會全國聯合會理事長、民進黨立委邱泰源、衛生福利部長陳時中陪同下接見美國醫師會（The American Medical Association，AMA）現任會長哈里斯（Patrice Harris）」等一行人，歡迎訪賓的到訪。 總統致詞表示，美國醫師會過去多次來台灣訪問，今年是由現任的會長來訪，顯示美國醫師會對台灣的重視跟情誼，總統並藉機恭喜哈里斯當選美國醫師會第174屆會長。 總統說，美國醫師會是全球最重要的醫師專業組織之一，並且在世界衛生組織（WHO）及國際醫療團體合作中扮演舉足輕重的角色。 另外，美國醫學會也非常關切醫學教育、醫學倫理及衛生保健等重要議題，總統表示，這些都是台灣相當重視的領域，未來希望進一步能夠促進更多的交流跟合作。 總統進一步表示，台灣醫師在處理重大醫療事件上，像是SARS、H1N1、新型流感跟登革熱以及八仙塵爆，都有許多傑出的表現，台灣醫師到各國去義診，無私的奉獻，獲得國際的肯定，也顯示台灣醫療水準已經達到世界的水準。 總統特別感謝美國醫師會大力支持台灣參與世界衛生組織，以及納入國際衛生條例的網絡，醫療衛生及防疫沒有國界，健康是基本的人權，也是普世的價值，未來希望美國醫師會能夠繼續支持台灣的國際參與，在世界醫療衛生事務上做出更多貢獻。 總統期盼訪賓在台灣期間體會台灣的人文景觀，留下美好深刻的印象，並祝福訪賓行程圓滿順利。（編輯：林興盟）1081108", "link": "https://www.cna.com.tw/news/firstnews/201911080048.aspx"}, "美學者看台灣大選 選民更關注中國議題": {"content": "（中央社記者江今葉華盛頓7日專電）美國和平研究所資深政策分析師金今天表示，美國應該給予台灣支持，因為這是正確的事。她並且認為明年台灣大選將和去年選舉不同，因為香港情勢，選民將更關注中國議題。 金（Patricia Kim）今天出席華府軍事新聞網站「防務一號」（Defense One）舉辦的「2020展望」研討會，被問及美國近來對台灣的支持是否會升高美中對抗時表示，美國、特別是國會對台灣的支持是基於「台灣關係法」享有的共同價值。 她認為，美國應該持續支持台灣，因為「這是正確的事」，也因為若美國背向台灣，將產生災難性的連鎖反應，因為區域盟友密切關注，因此美國對台支持十分重要。而中國對待香港的行動，台灣人也看在眼裡。 在香港反送中情勢爆發前曾經造訪台灣的金說，那時候的台灣人普遍表示，他們在乎中國情況，但更在乎經濟，希望有穩定的經濟契機，結果去年的九合一大選，高雄市變天，20年來首度有國民黨籍候選人當選。當時的台灣人普遍不希望中國議題成為選戰主軸。 但金認為明年的總統大選將會有所不同，「當你看著香港時，不免會想到中國」，中國的做法適得其反。 美國國防部印太事務助理部長薛瑞福（Randall Schriver）則指控中國言行不一致。他表示，中國雖然支持聯合國對北韓的經濟制裁行動，卻不曾阻止北韓船隻在中國水域進行違法的海上船舶交易。 儘管如此，薛瑞福也多次強調，「我們的大門是敞開的」，美國願意繼續與中國交流、合作，希望能降低風險，建立對危機管理與溝通的互信。（編輯：高照芬）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080025.aspx"}, "不理中國制裁威脅 美政軍助卿強調不會背棄台灣": {"content": "（中央社記者徐薇婷華盛頓7日專電）中國曾多次揚言制裁涉對台軍售的美國企業，美國國務院政軍局助理國務卿古柏今天強調，台灣是非常可靠的安全夥伴，美國不會因制裁威脅而調整或背棄與台灣的安全夥伴關係。 軍事新聞網站「防務一號」（Defense One）今天舉辦國防安全論壇，邀請美國國務院政軍局助卿古柏（Clarke Cooper）出席其中一場座談會，談論美國對外軍售。 由於中國曾多次威脅要制裁對台軍售的美企，記者在場邊詢問古柏，北京是否真的有付諸行動，以及美國行政部門計劃如何因應。對此，古柏表示，台灣是個非常可靠的安全夥伴，美國不會因為制裁威脅，就調整或背棄與台灣的安全夥伴關係。 古柏並強調：「我們十分忠於與台安全夥伴關係，並希望確保台灣擁有自我防衛所需（武器）。」 美國國務院7月批准包含M1A2T艾布蘭戰車、總值超過22億美元的2項對台軍售案，隨後在8月也宣布批准台灣66架F-16V軍購案。此舉引發中國強烈不滿，揚言制裁參與售台武器的美企。中國在過去也曾多次作出類似威脅。 古柏8月曾與駐美代表高碩泰會晤，並在事後透過推特（Twitter）公布會面照片，表達對美台政治軍事對話的承諾，以促進台海與區域的和平與穩定。今天被問及此事時，古柏表示，台美雙方確實有針對目前與近期未來態勢進行相關對話，但他不願透露更多細節。（編輯：林憬屏）1081108", "link": "https://www.cna.com.tw/news/aipl/201911080016.aspx"}, "台肥借錢給韓國瑜買豪宅 顧立雄：要符公司法規定": {"content": "（中央社記者劉姵呈、潘姿羽、潘智義台北7日電）國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，金管會主委顧立雄今天表示，企業借錢給別人，不是特許事業，不需特別經過金管會同意，但要符合公司法規定。 央行官員則表示，央行豪宅管制的對象是金融機構，若是民間企業借貸行為，回歸企業本身訂定的契約條款。不針對個案做評論。 壹週刊報導韓國瑜在擔任北農總經理前一年，大手筆下訂一戶南港豪宅，總價高達新台幣7200萬元；且民進黨立委林俊憲也爆料指出，韓國瑜要求台肥借款2成房價（約1400萬元），分成20年償還。 不過，台肥今天上午表示，這是通案，其他向台肥購買同一建案的客戶也有申請貸款。 台肥說，原本購買台肥日昇月恆建案的人可以取得7成貸款，但因中央銀行打房，貸款成數不足，客戶轉向台肥求助。台肥徵詢律師意見，並向金融監督管理委員會洽詢沒問題之後，才以略高於銀行貸款利率的標準，借錢給向台肥買房子的客戶。 對此，金管會主委顧立雄今天下午出席活動前受訪表示，企業借錢給別人，不是特許事業，並不用特別經過金管會同意，但如果台肥是說仿效建商多借2成給人，需要金管會「同意」，這個說法是魚目混珠。 顧立雄進一步表示，公司資金依照規定不可以貸款給任何人，依照公司法規定，有2個例外，第一是公司之間業務往來；第二是短期融資必要。他說，如果這項貸款有分成20年償還，就不算是短期融資。 根據公司法第15條規定，明定除第一，公司間或與行號間有業務往來者；第二，公司間或與行號間有短期融通資金的必要者，且融資金額不得超過貸與企業淨值的40%，否則都不得貸與股東或任何他人。 台肥下午發布新聞稿表示，委由專業代銷公司辦理日昇月恆住宅合建案銷售業務，不介入買賣過程，並嚴守個資法以及公司法相關規定執行業務。 台肥強調，基於對公司客戶權益保障，以及恪遵公司業務機密保密規定，對日昇月恆住宅合建案相關報導，不予置評，也不宜再對相關問題回應。 中央銀行在2012年6月制定豪宅管制相關規範，包含豪宅認定標準以及貸款成數限制等，以台北市而言，超過新台幣8000萬元便認定為豪宅，貸款成數不得超過6成。 到了2014年6月，央行打房力道轉強，豪宅管制趨嚴，台北市豪宅認定標準調降至7000萬，貸款成數更降至5成，豪宅買主能從金融機構取得的資金更少。（編輯：林孟汝）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070349.aspx"}, "監委質疑公投修正意見書來歷不明 政院：非事實": {"content": "（中央社記者葉素萍、顧荃台北7日電）監察院調查107年公投案辦理過程，今天彈劾前中選會主委陳英鈐。監委高鳳仙指出，行政院的公投案修正意見書來歷不明，是時任行政院秘書長卓榮泰交辦屬下，但卓榮泰約詢不到，到目前為止查不到這份修正意見書來源與出處。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）表示，彈劾前中選會主委是監察院的權責，對此不做評論。但若直指意見書來源不明，政院要說沒有那樣的事。 中選會副主委陳朝建說，對於監察院的彈劾，公懲會應會依法定程序，另給予當事人陳述及申辯的機會，就本案而言，中選會並無其他回應或評論。 去年公投綁大選，監察院今天認定前中選會主委陳英鈐未於公投日28天前公告所收受政府機關意見書，之後又不執行台北高等行政法院所做停止執行的裁定，造成刊登費用新台幣900餘萬元的損失，以9票成立、3票不成立，通過彈劾陳英鈐。 提案彈劾的監委高鳳仙、陳慶財下午召開記者會，說明彈劾理由。 高鳳仙說，按照法律規定，行政院可以對公投案提出政府意見書，行政院第一次提出意見書是經過嚴謹程序，先請相關部會表示意見，內部各單位簽核，提出政府意見書，中選會並已在去年10月24日公告，但短短5天後，10月29日行政院又拿出一份公投案第9案到第15案的修正意見書，一個下午就火速簽文完畢，送到中選會；中選會也快速簽核，陳英鈐簽准後，去年11月2日重行公告。 高鳳仙表示，整起事件有幾項違法之處，首先，按規定，政府意見書必須在收到中選會來函30天內，由政府機關提出，到10月29日已經超過好幾個月，已逾提出時效；其次，中選會必須在大選28天前公告，去年大選是11月24日，11月2日的公告，距離11月24日大選僅22天。 她說，去年10月24日的公告有經過中選會委員會議的決議，但去年11月2日的重行公告沒有經過中選會委員會決議。 高鳳仙表示，去年11月19日最高行政法院裁定駁回中選會抗告，中選會接到裁定後，才撤銷公告的修正意見書，也因為來不及再印製選舉公報，所以，花了900多萬元，在四大報刊登原來的意見書，「我們拿到的選舉公報是違法的、重行公告的政府意見書，而真正的政府意見書卻沒有登載在選舉公報上。」 高鳳仙說，到目前為止，行政院修正意見書從哪來，仍調查不出來，政院沒有給監院答覆，想請當時的行政院秘書長卓榮泰說明，但傳喚卓榮泰不到，也沒有請假，請行政院去問，也沒有答案。 她表示，政院相關人員被約詢時說，修正意見書是去年10月29日下午，卓榮泰突然拿進辦公室交待下來，幾個部門承辦人員親持公文、快速簽完，請中選會待命，當天晚上7時左右送達中選會；可以確定的是，這個修正意見書沒有經過各部會，政院內也沒有經各局處相關行政人員簽核，是一個來歷不明的政府機關意見書，到目前為止查不到來源與出處。 媒體追問，陳英鈐已下台，被彈劾有何影響；高鳳仙說，名譽是公務員的第二生命，被彈劾、被懲戒會讓愛惜羽毛的公務員很受傷，監委希望公務員能守法；此外，新的法規也新增免職規定，若干年內不得再任公務員。（編輯：謝佳珍）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070346.aspx"}, "公投選務缺失遭彈劾 陳英鈐：不知哪裡違法": {"content": "（中央社記者顧荃台北7日電）監察院調查民國107年公投案辦理過程，今天通過彈劾前中選會主委陳英鈐。陳英鈐說，中選會是合議制機關，他依照委員會決議執行，不知哪裡違法，監察院歸咎於他一人相當不合理。 監察院表示，依法公投日28天前應公告政府機關意見書，中選會原本已公告行政院第一次提出的意見書，但行政院事後又提出第二次意見書，中選會重行公告時距離投票只剩22天；之後中選會又不執行台北高等行政法院所做停止執行的裁定，造成要在四大報刊登原意見書，損失費用新台幣900餘萬元。 陳英鈐受訪時表示，政府機關本來就應該隨時充分說明與公投案相關資訊，去年行政院想提出第二次意見書時，中選會法政處與綜規處都有表示意見，認為公告再修正有前例可循，因此他是依行政慣例辦理。 陳英鈐指出，台北高等行政法院對發送印有行政院第二次意見書的選舉公報裁定停止執行，但在裁定的過程沒有通知中選會說明、裁定結果出爐後也沒有馬上告知中選會，造成中選會無法立即處理；況且裁定並不是定案，中選會有權利向最高行政法院提出抗告，監院指責中選會不執行高等行政法院的裁定，難道是認為行政機關都不可以提出抗告嗎？ 陳英鈐說，中選會當時收到裁定後，綜規處馬上反映無法執行，因為選舉公報已經印好，法政處也建議提出抗告。中選會緊急召開委員會，決定提出抗告，並研擬抗告若失利的因應措施，因此最高行政法院駁回抗告後，中選會登報刊登行政院的第一次意見書。 陳英鈐表示，中選會是合議制機關，並不是主委制，提出抗告跟抗告遭駁回後登報都是委員會的決定，也尊重法政處跟綜規處提出的意見來處理，他照決議執行，「不知道到底是哪裡違法」，他認為監察院將此事歸咎於他一人相當不合理，這樣「以後誰敢當主管」。 陳英鈐認為，去年公投綁大選最根本的問題是法律規定不合理，中選會沒有充分的時間準備，南投和苗栗等藍營執政縣市的選委會都反映無法因應；但舉行公聽會時，大家堅持要公投綁大選，要中選會「打落牙齒和血吞」，但即使法律不合理，中選會還是要守法，才會造成後續問題。（編輯：蘇志宗）1081107", "link": "https://www.cna.com.tw/news/firstnews/201911070336.aspx"}, "黃珊珊：曾協助民眾與台肥聯繫 韓國瑜非陳情人": {"content": "（中央社記者劉建邦台北7日電）週刊報導國民黨總統參選人韓國瑜失業時曾購買豪宅引發討論，外傳台北市副市長黃珊珊曾居中協調。黃珊珊今天說，她擔任議員時有協助陳情民眾與台肥聯繫，但韓國瑜非陳情人。 壹週刊報導，韓國瑜擔任台北農產運銷公司總經理前一年在失業狀況，大手筆下訂一戶豪宅，總價達新台幣7200萬元。 民進黨立委林俊憲質疑，韓國瑜當時要求業主台肥借他房價2成的款項，有沒有找政治人物去台肥喬這事情，開了幾次協調會。 黃珊珊今天列席台北市議會市政總質詢後，離開議場時接受媒體聯訪時說，她擔任台北市議員時，有提供民眾法律諮詢服務，當時有近10名陳情民眾帶著與台肥的合約到服務處詢問，陳情民眾詢問關於合約內容，她看完後認為可協助。 黃珊珊說，因時任台肥董事長鍾榮吉曾任親民黨秘書長，外界知道她跟鍾熟識，她才把選民遇到的困難反映給鍾，且她當時不認識韓國瑜，更不可能干涉台肥貸款，更別說施壓，且不覺得新聞與她有關。 黃珊珊在臉書（Facebook）發文說明2014年陪同陳情民眾拜訪鍾榮吉的狀況。內容提及，2014年她服務處提供法律諮詢時，有數名民眾對中央銀行打房政策，所謂房價新台幣7000萬元以上限縮貸款成數為5成，與台肥預售屋合約貸款成數7成保證內容疑義詢問，民眾希望把可能面臨資金周轉困難的問題向台肥陳情。 黃珊珊表示，基於舊識關係，曾陪同這群陳情民眾就簽訂契約內容與央行政策爭議部分拜訪鍾榮吉，後續台肥處理過程與方案就屬台肥內部程序，她未曾參與。 黃珊珊說，韓國瑜並非陳情案的陳情人。（編輯：張銘坤）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070328.aspx"}, "韓國瑜拋千億撥補勞保 勞動部：做到才是重點": {"content": "（中央社記者吳欣紜台北7日電）國民黨總統參選人韓國瑜今天拋出勞動三箭，包含2年內編新台幣1000億元撥補勞保基金等，勞動部今天說，編列預算撥補需要步驟、需要條件成熟，做得到才是重點。 韓國瑜國政顧問團總召張善政今天發布就保、勞退、勞保「勞動三箭」，將修法保障勞工在無薪假期間仍能獲得保險支付投保薪資的6成；政府同額補貼低薪青年勞工自提退休金；2年內編1000億元撥補勞保基金等。 對此，勞動部次長林明裕今天表示，這些議題一直都有在研議中，務實作法應該是穩健地讓勞工權益得到保障。 林明裕舉例，包含勞退基金、勞保、就保基金等的操作，政府一直持續幫勞工賺錢以穩定勞工老年經濟生活，對於相關改革政府也沒有遲緩，像是提出勞保改革法案等，而在法案還未審議完成前，目前作法就是用公務預算來支應勞保給付不足部分，先撥補200億元支應，政府是用比較務實的方法，在做得到的範圍下確保勞動權益。 林明裕表示，參選人不應用空話架構讓人民有錯覺，做得到才是重點，現在政府可以做到的像是改善基金配置、提高收益率等，對於勞保給付有支付不足，政府透過公務預算撥補，也會盡最後支付責任。 林明裕說，編列預算撥補需要步驟、需要條件成熟，政府會努力籌措預算照顧勞工，執政者也必須要負責任讓人民知道，這個錢是納稅人的錢、取之不易。 另外，針對韓國瑜所提政府同額補貼低薪青年勞工自提退休金部分，林明裕表示，照顧低薪邊際勞工生活，這議題外界一直都有研議，這屬於重大政策，必須謹慎評估，勞動部已經評估成熟，但還值得研究，像是用薪資條件照顧晚年經濟生活應該比較合理。 至於韓國瑜政見提到將把自僱型工作者和獨立工作者納入就業保險制度，林明裕表示，自營工作者自主性強，在失業認定上有困難；而將申請第二胎及以上育嬰留職停薪勞工的津貼延長為9個月部分，林明裕說，對這方向不反對，但能夠做得到才是最重要的。（編輯：葉俐緯）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070322.aspx"}, "副總統：2020世界健康識能峰會台灣主辦可喜可賀": {"content": "（中央社記者溫貴香台北7日電）副總統陳建仁今天接見「世界健康識能學會訪團」表示，這次台灣取得「2020年世界健康識能高峰會」主辦權可喜可賀，期盼透過這跨領域、跨國和跨區域的學術平臺，讓台灣與全世界共同為推廣健康識能發聲。 陳副總統下午接見「世界健康識能學會訪團」，訪賓一行包括「世界健康識能學會」理事長克莉絲汀‧索倫森、秘書長施碧娜‧庫爾茨‧羅西、義守大學校長陳振遠及義大醫院院長杜元坤等，由衛生福利部次長何啟功陪同，前來總統府拜會副總統。 副總統致詞時表示，「世界健康識能學會」是全世界最具規模推動健康促進及健康識能的國際組織，以「為所有人提供健康識能-人民和社會可以採取行動改善健康和生活品質的世界」為願景，集結各國致力於促進健康識能的推廣。 副總統表示，這次台灣由義大醫院及義守大學集團脫穎而出，取得「2020年世界健康識能高峰會」主辦權，真是可喜可賀，期盼透過這跨領域、跨國和跨區域的學術平台，讓台灣與全世界共同為推廣健康識能發聲，並力求促進與創新，意義相當深遠。 副總統指出，根據歐洲2009到2012年的調查，民眾健康識能不足的盛行率約29%到62%。2016年「全球健康促進大會」，強調提高健康識能對促進賦權和公平的重要性。此外，健康識能是影響健康行為及結果的重要因素，也是提升民眾健康及降低健康不平等的有效方式。 副總統表示，政府、醫療衛生與教育機構代表，將透過首屆在台灣舉辦的「世界健康識能高峰會」，彰顯台灣推動健康識能與保健預防的醫學成果。並帶領新的國際衛生合作潮流，達成從全球視野展望未來、促進健康識能行動之方向與國際能見度。 副總統期許透過共同主辦「2020年世界健康識能高峰會」，能夠帶來更多的國際合作與行動，共同為提升世界健康識能努力。（編輯：蘇志宗）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070309.aspx"}, "韓國瑜竹縣與青年座談  林為洲妻被拒門外抗議": {"content": "（中央社記者余祥新竹縣7日電）國民黨總統參選人韓國瑜今天在新竹縣與青年對談，不過卻發生小插曲，國民黨立委參選人林為洲太太郭慶珠不滿主辦單位稱該場活動未邀請政治人物，拒她於門外，嗆聲「是不是嫌票太多」。 韓國瑜展開全台傾聽之旅，今天走訪新竹縣，下午在喜來登飯店與科技青年對談。活動開始前，郭慶珠在場外不滿表示，主辦單位跟她說現場沒有邀請政治人物，把她拒於門外，但偏偏有其他政治人物可以進場。 該場活動除韓國瑜出席外，與會者包括韓國瑜國政顧問團總召張善政、新竹縣長楊文科、新竹縣議會議長張鎮榮出席。 郭慶珠表示，林為洲一路都在幫韓國瑜和楊文科，場場活動聲嘶力竭喊國民黨重返執政、撥亂反正，但不知道主辦單位在防範什麼，「是嫌國民黨的票太多嗎？」 郭慶珠後來自行離場，林為洲在下一場活動現身，與韓國瑜一起參拜。（編輯：黃瑞弘）1081108", "link": "https://www.cna.com.tw/news/aipl/201911070307.aspx"}, "資安合作  唐鳳：台美捍衛共同理念": {"content": "（中央社記者侯姿瑩、顧荃台北7日電）台美今天共同舉辦公共論壇，討論如何增進台美安全合作關係。政務委員唐鳳說，台美合作建立在捍衛共同理念上，資安就是一個例子；若無法確保底層網路不被滲透，就難以確保言論自由、新聞自由等。 美國在台協會（AIT）、外交部與數位政委唐鳳共同舉辦這場論壇；AIT處長酈英傑（Brent Christensen）、外交部次長曹立傑出席致詞，國防安全研究院董事長霍守業進行主題演講。「數位對話」專題討論由唐鳳主持，AIT官員與台灣學者進行討論。 唐鳳會前受訪表示，這次論壇討論的是安全合作。根據網友事先在網路發表的意見，網友的共識是台美雙方都深切珍惜民主、自由、人權等價值，大家的合作是建立在捍衛共同理念上，資安就是很好的例子。 唐鳳說，如果無法確保底層網路不被滲透，如此一來，就很難在上面發展言論自由、新聞自由、集會結社自由等。 在資安方面，她也提到，針對台灣的關鍵基礎設施，這幾天有其他國家正在協助台灣做滲透測試。 霍守業在會中演講表示，台美就像是唇齒相依，對美國來講，台灣處於東亞前哨位置，美國在後方提供強大的支持力量，這就是台美合作的寫照。 霍守業指出，現在各國都感覺到中國各種形式的威脅，期盼能繼續在美國的支持下，讓台灣繼續屹立不搖；更重要的是，台灣有非常重要的武器，就是台灣的民主。（編輯：謝佳珍）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070304.aspx"}, "傳14日蔡總統宣布副手 蔡營：純屬臆測": {"content": "（中央社記者溫貴香台北7日電）外傳總統蔡英文14日將宣布副手人選是前行政院長賴清德，蔡總統連任競選辦公室幹部今天表示，純屬臆測，會在適當時機對外公布。蔡陣營發言人阮昭雄重申，會在最佳時機，提出最佳組合。 媒體報導，尋求連任的蔡總統最快在下週四宣布副手搭檔人選，蔡總統的副手人選確定由賴清德出任，兩人將同台亮相爭取支持。 民進黨副秘書長林飛帆昨天被詢及「蔡賴配是口號嗎？」林飛帆一句「蔡賴配」不會是口號，引發外界聯想。 總統府秘書長陳菊上午到立法院被問到「蔡賴配不會是口號」一事表示，蔡總統與賴清德合作，從過去到現在，過程中難免有競爭，不過雖競爭，兩人有共同目標，這次選舉，「他們（蔡賴）當然是守護台灣，一定要團結合作。」 蔡總統連任競選辦公室幹部晚間受訪表示，外傳將於14日宣布蔡賴配，媒體報導純屬臆測，會在適當時間對外公布。（編輯：謝佳珍）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070301.aspx"}, "蔡總統談長照和托育 長幼皆照顧": {"content": "（中央社記者姜宜菁雲林縣7日電）總統蔡英文今天下午到雲林縣第一選區（海線）走訪，談長照2.0和托育政策，立委蘇治芬當面為地方建設請願，蔡總統允諾外，同時期盼連任成功，國會席次過半，繼續帶領台灣。 蔡總統今天下午到雲林縣水林鄉順天宮、四湖鄉參天宮等宮廟參拜，最後陪蘇治芬到虎尾鎮掃街，現場氣氛熱絡，高喊「當選！」蔡總統親切地與民眾擊掌打招呼。 蔡總統致詞時提到，過去3年政府打好台灣基礎，未來4年將穩定成長，現在的執政團隊推動托育、農業政策，撥打1966專線就有專人服務。 此外，政府規劃願景，推動各鄉鎮成立24小時長照機構，明年長照總預算達史上新高的400億元，加上托育政策，0到6歲小朋友政府通通來照顧，從幼兒到年長者通通都有。 蔡總統指出，台灣受到國際投資的青睞，是高科技投資的好環境，台灣有最優秀的人才，國家的民主保障人民自由，民主自由是台灣最重要的資產，有主權才有民主自由，香港的例子告訴我們，要好好維護主權。 蘇治芬向蔡總統請願，明年度將雲林縣農水路問題納入前瞻計畫，經費至少1億元，蔡總統允諾。 蔡總統希望大家不僅要支持她連任，也要支持認真做事的好立委蘇治芬，政黨票也投民進黨，讓民進黨國會過半，讓蔡英文繼續帶領台灣。（編輯：屈享平）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070291.aspx"}, "竹縣傾聽之旅 韓國瑜：政府應連結資源照顧弱勢": {"content": "（中央社記者郭宣彣、魯鋼駿新竹縣7日電）國民黨總統參選人韓國瑜新竹縣傾聽之旅，今天持續關懷弱勢。韓國瑜表示，政府應連結社團、民間資源，一同投入照顧弱勢，這與選票或政治職務無關，而是本來就該做。 韓國瑜今天前往世光教養院，了解院方所遇困境與設施問題，韓國瑜也與院生互動合唱歌曲，院生開心拍手大笑，不過，韓國瑜轉身看到因身體障礙而無法行動的院生時，他握著院生的手，為院生加油。 韓國瑜表示，政府最重要的職責就是照顧弱勢，若將來政府需要付出心力，一定會做，且這與選票無關，而是本來就應該要做的事。 韓國瑜說，他看到世光教養院大愛幫助重度身心障礙者，讓他感動，而要如何讓民眾一同關懷弱勢，並採取行動，就要靠政府和社會資源一起努力。 韓國瑜提出社會福利政見，他說，如要照顧低收戶、改善老人居住環境、建構社福機構與醫療保健機構協商平台等，也要強化身心障礙者的生活支援機制，打造健全的照顧環境。 他也到拙茁家園附設耕心園農場，由慢飛天使擔任韓國瑜的小老師，教導他如何種植蔬菜與拔菜，雙方互動熱絡。接著，韓國瑜轉往新竹縣峨眉鄉隆盛宮參拜、及附近的富興茶葉文化館，了解當地茶葉產業。 韓國瑜與新竹縣長楊文科、同黨籍新竹縣立委參選人林為洲、林思銘等人一同品嚐東方美人茶，韓國瑜喝完直呼「好香，有蜂蜜味。」（編輯：李錫璋）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070275.aspx"}, "自爆拒當宋副手  王金平：你又知道門票不會給": {"content": "（中央社記者范正祥、郭建伸台北7日電）2020年總統大選，親民黨握有政黨推薦門票。國民黨立法院黨團今天舉辦立委餐會聯誼，前立法院長王金平在會中透露，親民黨主席宋楚瑜曾邀他擔任副手，但他沒有答應。 媒體會前詢問王金平，有沒有可能會顧全大局，幫國民黨總統參選人韓國瑜輔選。對此，王金平說：「為台灣整個大局就是幫他做好市長。」 被追問怎麼看待宋楚瑜談及寧可撕掉「門票」也不給王金平的談話，對此，王金平在上車離開前對媒體說：「你又知道他（宋楚瑜）不會給？」 對於王金平提及宋楚瑜曾邀擔任副手一事，親民黨組織部主任張碩文受訪表示，尊重王金平的說法，但他並無獲悉宋楚瑜邀約當副手一事，無法評論。 面對媒體查證，王金平辦公室發布新聞稿還原王金平在國民黨團餐敘說法，面對外界關心是否要披橘袍參選，「大家關注宋主席最近的談話，我並不知道他的原意，不過我10月25日跟宋主席談得很愉快，11月4日見面時，宋主席說他要自己參選，找我當副手，我並沒有答應，僅說請宋主席回去再評估一下。」 新聞稿也指出，針對國民黨主席吳敦義是否排入不分區名單，王金平說樂觀其成，一個黨團有真正具有領導權威的人坐鎮，堅持國家要走的方向是有利的，可以公開支持吳主席擔任不分區立委，不一定要第一名，但在安全名單內，黨團要有年輕的新血，也需要有經驗的領導者，團體內有老幹新枝，才能穩健的掌舵。 國民黨團今天中午舉辦立委每會期例行性的聚會，邀請國民黨主席吳敦義及副主席曾永權、郝龍斌與會；吳敦義會前、會後面對媒體詢問只表示受邀與會，不回答媒體提問。 餐敘活動未對外公開，黨團總召曾銘宗會後轉述，席間充分溝通，沒有談特別的事情，純粹聯誼。 曾銘宗表示，因應總統和立委選舉，黨團一定傾全力，轉化成輔選平台，希望國民黨2020年重返執政，立委席次能在國會過半，最高希望能夠達到60席目標。 至於外界關切王金平有沒有談及思考下一步怎麼走，不具名立委轉述，據王金平今天在餐會講話的意思，仍是重申一貫態度，「順著因緣走」。（編輯：黃瑞弘/謝佳珍）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070260.aspx"}, "北京發動非傳統威脅 酈英傑：台灣並不孤單[影]": {"content": "（中央社記者侯姿瑩台北7日電）美國在台協會（AIT）處長酈英傑今天表示，推動美台安全合作並不僅限於美國與台灣之間，若能有理念相近國家與參與其中，將能凸顯「台灣並不孤單」。美台合作啟動的GCTF就是一個例子。 AIT、外交部及數位政委唐鳳下午共同舉辦一場公共論壇，討論美台安全合作的議題。 酈英傑（Brent Christensen）致詞時表示，美台身為民主社會，都十分重視公民意見。透過這次數位對話，讓本地社群也能參與討論，找出美台可以如何一起合作，以更有效地達成「安全的台灣」這項共同目標。 他說，增進美台安全合作的主題，不只在美國和台灣，在全印太區域及海峽兩岸也都十分受到矚目。 8月時，他啟動第3場「數位對話」，詢問民眾對於美台增進安全合作的看法。過去2個月以來，民眾共提出數百個想法，透過唐鳳採用的創新數位平台工具，找出其中最受關注的10個想法，在今天進行討論。 酈英傑說，他也要提出幾項看法。首先，中華人民共和國對台灣構成的不僅是軍事威脅，除了在台海從事具有挑釁意味愈發濃厚的軍事活動外，北京還針對台灣進行非傳統型態的威脅，包括不實訊息、在外交上施壓、擠壓台灣國際空間，以及經濟脅迫。 這樣的非傳統威脅需要非傳統的應對措施加以回應，他強調，美國向來鼓勵、支持台灣努力採取創新及不對稱的做法，使台灣及整個印太區域對此類威脅具備更強的抵禦能力。 第二，他說，推動美台安全合作並不僅限於美國與台灣之間，若能有理念相近國家與民主社會參與其中，將能凸顯「台灣並不孤單」。有關來自理念相近國家的支持，「全球合作暨訓練架構」（GCTF）就是一個例子。 他指出，2015年剛起步時，GCTF只是一項美台雙邊的合作計畫，但如今規模已大幅擴增，包括今年開始納入日本成為固定夥伴，AIT會繼續努力，讓更多理念相近夥伴加入。理念相近國家的支持並不僅對台灣有益，也是維護美國自由、開放印太區域願景的關鍵因素。 第三，酈英傑表示，美台關係並非基於共同威脅，而是奠基於對共享價值的嚴正遵守之上，包括民主、包容、自由及法律之前人人平等，都是美台共享價值。今天的論壇證明了民主可以是政策創新的泉源，這與另一種限制自由、違反基於規則的國際秩序並扼阻創新的治理體系，形成鮮明對比。 外交部常務次長曹立傑致詞時指出，台美間的安全合作，強化台灣的防衛能力、嚇阻軍事威脅且確保台海、印太區域的和平。 除了傳統安全議題之外，他說，台灣跟美國也致力強化非傳統領域的安全合作，包括在GCTF架構下，共同舉辦20多場的工作坊，主題涵括人道援助、網路安全、媒體識讀。（編輯：林孟汝）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070255.aspx"}, "無薪假由保險支付6成薪資 韓國瑜再拋勞動三箭": {"content": "（中央社記者余祥新竹縣7日電）韓國瑜國政顧問團總召張善政今天發布就保、勞退、勞保「勞動三箭」，將修法保障勞工在無薪假期間仍能獲得保險支付投保薪資的6成；政府同額補貼低薪青年勞工自提退休金；2年內編新台幣1000億元撥補勞保基金。 國民黨總統參選人韓國瑜日前展開全台傾聽之旅，韓國瑜今天走訪新竹縣，上午安排參訪竹東世光教養院以及拙茁家園，關懷弱勢族群，下午則在新竹喜來登飯店與科技青年對談。 張善政下午也陪同韓國瑜與青年對談，並在會後接受媒體聯訪。針對低薪勞工議題，張善政發布韓國瑜的勞動三箭。 在就保方面，張善政說，現在很多中部傳統製造業都在放無薪假，未來他們將修改就業保險法，讓無薪假也可以被保障，無薪假期間損失的薪水由保險支付投保薪資的6成。 此外，國政顧問團也發布新聞稿補充，未來也將把自僱型工作者和獨立工作者納入就業保險制度，並修改就業保險給付規定，將申請第二胎及以上育嬰留職停薪勞工的津貼延長為9個月。 在勞退方面，張善政提到，低薪勞工的薪水很難作為儲蓄，雖現在政府要求雇主每月提撥6%薪水到勞工「個人勞退專戶」，也開放勞工自提6%，但有93%的勞工沒有自提，可能是誘因不足。 張善政表示，他們設計誘因，針對35歲以下的低薪勞工，只要你願意提1%，政府就相對提1%，照顧勞工的退休生活；以上限6%、月薪3萬元為例，若勞工自提3%、每月900元，政府相對補貼900元，也就是政府一年補貼勞工達1萬800元。 在勞保方面，張善政說，蔡總統上任後說每年要撥補200億元到勞保基金，但現在一塊錢都沒提撥，只在明年預算中提200億元去補勞保基金的洞，根本杯水車薪。 張善政指出，若韓國瑜當選，他們準備在2021、2022年2年湊1000億元預算放到勞保基金中。 張善政說，一定會有人質疑錢哪裡來、不是國庫吃緊，但他們估算受惠勞工至少600萬到1000萬人，可以讓勞工安心在職場發揮；而1000億元當然不夠，勞保基金要趕快發揮投資績效，還有主權基金也要設法賺錢。 張善政表示，韓國瑜曾任北農總經理，他則在宏碁待了10年，他們兩人都在業界過，知道怎樣想辦法賺錢，但總統蔡英文、行政院長蘇貞昌完全不知道怎麼賺錢，國家預算不可能只靠稅收，應想辦法用活化資產去賺更多錢。（編輯：蘇志宗）1081107", "link": "https://www.cna.com.tw/news/firstnews/201911070249.aspx"}, "立院憂F-16飛行員不足 空軍：逐年調增人力": {"content": "（中央社記者王承中台北7日電）立法院預算中心報告指出，依空軍目前培訓能量，未來F-16V戰機交機後恐有機但無人飛。空軍司令部今天表示，將依各型主力戰機比例逐年調增F-16型機的飛行人力，也規劃獎助金提高留營意願。 空軍以代號「鳳翔專案」，向美方採購66架全新的F-16V（Block70）戰機。根據立法院預算中心最新出爐的「中央政府新式戰機採購特別預算案」評估報告指出，空軍近9年淨增加F-16型戰機飛行員人數有限，依目前培訓能量，能否在民國115年度新戰機交機前完成足夠飛行人力培訓工作恐有疑慮。 空軍司令部下午發布新聞稿表示，空軍針對新增聯隊員額需求及人力編設基準已完成專案檢討，以滿足新興兵力所需，並納入「5年編裝需求計畫」執行，可如期完成戰力編成。 空軍指出，為因應新式戰機飛行人員需求，將參照美軍訓練標準，目前F-16飛行人員僅需適量差異訓練即可擔負戰備，另外也會依各型主力戰機的比例，逐年調增F-16型機的飛行人力，提升整體戰力。 鼓勵飛官留營方面，空軍表示，為使飛行人力長留久用，以滿足人力需求，除改善飛行員工作環境及負荷外，已規劃調整飛行軍官續服獎助金，以大幅提高留營意願，確保台海空防安全，籲請民眾放心。（編輯：謝佳珍）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070250.aspx"}, "基隆潛艦園區爭議 藍綠立委參選人唇槍舌戰": {"content": "（中央社記者王朝鈺基隆市7日電）台船是否要在基隆設立「潛艦產業園區」引發基隆市藍綠立委參選人隔空交火。宋瑋莉質疑蔡適應說謊、製造假議題，要求道歉；蔡適應說，宋瑋莉搞不清楚狀況，不要隨便抹黑。 基隆市議會昨天前往台灣國際造船股份有限公司基隆廠考察，國民黨基隆市立法委員參選人、基隆市議員宋瑋莉詢問有關潛艦園區，台船基隆廠廠長唐榮貴回應，台船基隆廠要設潛艦園區，他也是看到報紙才知道，他特別打電話詢問董事長，得到回答是「目前沒有」。 由於爭取連任的民主進步黨立法委員蔡適應日前曾表示，台船在基隆的潛艦產業園區土地約1萬5000坪，有4到5家廠商已和台船簽約，提供許多就業機會，宋瑋莉等人今天舉行記者會，質疑蔡適應說謊，要求向民眾道歉。 宋瑋莉表示，國、民兩黨都希望能將潛艦國造工作機會留在基隆，活絡在地產業、經濟，但若是在選舉期間用國家政策及國營事業為特定候選人背書製造假議題，有違行政中立，濫用國家機器。 蔡適應隨後也舉行記者會表示，台船是潛艦國造的主合約商，台船的2個廠區分別在基隆和高雄，高雄為潛艦組裝的基地，基隆則規劃為零配件國防工業合作的基地，也就是「潛艦產業園區」，政策方向已定，包括台船、國防部都朝這個方向正在辦理。 他說，基隆「潛艦產業園區」是他向台船爭取，提議獲得台船、國防部及基隆市政府支持，目前正在積極規劃盤點，台船也向協力廠商發出訊息，在潛艦國造計畫中，基隆不會缺席。 蔡適應指出，潛艦國造在立法院花了許多時間討論才獲得朝野共識，國防委員會的立委都非常認真看待此事，宋瑋莉搞不清楚狀況，不要隨便抹黑認真關心國家、關心國防的立委，他爭取廠商投資為基隆創造工作機會，宋瑋莉是要把工作機會往外推嗎？（編輯：李錫璋）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070221.aspx"}, "綠營追擊豪宅風波  韓國瑜：長期失業怎麼施壓": {"content": "（中央社記者余祥、葉素萍新竹縣7日電）民進黨立委質疑國民黨總統參選人韓國瑜施壓台肥借款買南港豪宅，韓國瑜今天表示，欲加之罪何患無辭，他當立委都沒有施壓過，竟在失業狀態下遭指施壓，那時的心情應是到按摩店紓壓，怎麼會是施壓。 週刊報導，韓國瑜失業時曾購買總價高達新台幣7200萬元的南港豪宅。民進黨立委林俊憲今天質疑，「請問韓國瑜，有沒有在2014年11月發存證信函給台肥，要求台肥借你2成房價的錢？台肥有沒有立刻在2014年12月發存證信函回覆韓國瑜，明確拒絕貸款2成？」 韓國瑜下午與科技青年座談後接受媒體聯訪時表示，他那時離開立法院十幾年，長期沒有工作，如何施壓，何況他當立委都沒有施壓過，卻遭指在失業狀態施壓，那時候的心情應該是到按摩店紓壓，怎麼可能施壓。 韓國瑜說，請問民進黨立委，他要怎麼施壓，「欲加之罪何患無辭」。 韓國瑜也認為，他的個資被不當洩漏，政府等有關單位應該去查，這不光是他個人，更是2300萬人民權益。 民進黨發言人李晏榕、民進黨立委張宏陸、立委參選人蔡沐霖、張銘祐下午召開「韓氏夫妻、撈錢權貴、自己發財、假冒庶民」記者會。 李晏榕表示，韓國瑜庶民形象已成幻影，韓國瑜是披著庶民皮的權貴，而且明年選後將繼續發大財成億萬富翁。 張銘祐提到，昨天韓國瑜回應媒體時說7200萬是貸款，但其發言人葉元之卻說，房子沒有交屋，所以沒有貸款的問題。「究竟是韓國瑜說謊，還是葉元之說謊？」 張宏陸表示，韓國瑜身為總統參選人，過去使用特權，未來是否也要做出某些回報，韓國瑜必須把事情說清楚。（編輯：林興盟）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070216.aspx"}, "國小老師逼學生自打嘴巴  校方：暫停授課": {"content": "（中央社記者王淑芬高雄7日電）高雄市大樹區一名國小老師疑因不滿學生一再犯錯、考試成績不理想要求學生自打嘴巴，事件曝光後，學校已暫停這名老師授課並成立調查小組調查，教育局聲明會依規定懲處。 不過，人本教育基金會南部辦公室主任張萍接受中央社記者電話採訪，批評教育局要依相關學校教師成績考核辦法懲處是在包庇，主張循不適任教師的方式處理，由教評會解聘。她說，處分學生打嘴巴是重大的攻擊行為，是羞辱學生，促市府勿再讓高雄的教育沉淪。 這起事件發生在4日、國小4年級社會科課堂上，學生考試成績不理想而被老師要求自打嘴巴。家長投訴老師還要求打出響聲才算數，事件曝光後，教育局今天聲明處理原則，待校方考核委員會對案情做出懲處結果後要報教育局核定。 蕭姓校長接受電話採訪，證實蔡姓老師作法不當，多次溝通了解蔡姓老師要學生自打嘴巴的理由，當事人表達悔意及歉意，全案將交由「調查五人小組」調查後依法懲處。 蕭姓校長表示，校方明天召開臨時班親會，讓家長和老師對話；學校已暫停這名老師授課，將儘快查出事件原委。 至於考幾分的學生被要求自打嘴巴，蕭姓校長表示，學生和老師說法有出入，全部交由調查小組處理。 校方表示，5日已通報教育局及校安系統，6日通知家長事情發生與目前處理情形，預計8日召開臨時班親會說明及聆聽家長建議；校方會進一步了解學生對事件的感覺，並啟動輔導及關懷。 教育局聲明會督導學校依「學校訂定教師輔導與管教學生辦法注意事項」第42條規定，對於教師有違法處罰學生行為者，學校應按情節輕重，依相關學校教師成績考核辦法或規定，予以申誡、記過、記大過或其他適當之懲處。（編輯：謝雅竹）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070204.aspx"}, "在市府面試不分區人選  柯文哲汪志冰議場互嗆": {"content": "（中央社記者陳怡璇、劉建邦台北7日電）國民黨議員汪志冰今天批評台北市長柯文哲，在市政府裡面試台灣民眾黨不分區人選，黨政分際不明。柯文哲回應是利用中午休息時間，並回嗆「我比你們國民黨分得清楚」。 台北市長柯文哲下午至台北市議會接受市政總質詢，國民黨議員汪志冰質詢時指出，柯文哲剛才中午在市政府裡，面試台灣民眾黨的不分區立委人選，批評柯文哲黨政無分際。 柯文哲回應，他特地利用中午吃飯時間，並表示「那以後我們都要同樣標準檢視」，汪志冰回「本來就該這樣」，並要柯文哲不要總是用最高標準檢視別人、卻不用同標準要求自己，柯文哲反嗆「我比你們國民黨分得清楚」。 汪志冰並問副市長黃珊珊此舉是否符合黨政分際，黃珊珊表示，她今天去立法院拜會，不清楚情形，但如果沒有在市府裡執行黨務，應該就沒有這個問題，在休息時間吃便當不一定涉及黨務。 國民黨議員鍾沛君質詢時問柯文哲，是否在市府見過民眾黨秘書長張哲揚及在民眾黨不分區人選中備受矚目的金曲獎台語歌后江惠儀，柯文哲承認有在午餐時間與他們見面。 鍾沛君表示，柯文哲曾承諾過不會將北市府的資源用在黨務上，現在卻用市府的場地面試民眾黨的不分區立委人選，並問柯文哲，若市府官員人人都把親朋好友在午休時間叫來北市府聊天，柯文哲能否接受，柯文哲回「好像也沒有太禁止啊」，鍾沛君批評不該用模糊的態度回答。（編輯：方沛清）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070202.aspx"}, "塑造專業形象  國安局首度推出特勤月曆": {"content": "（中央社記者王承中台北7日電）國安局打破維安特勤人員不露面的傳統作法，今年首度推出特勤形象月曆，呈現維安特勤人員背後辛苦訓練的一面，當然也少不了男女特勤人員在沙灘跑步、打拳擊、重訓等展現健美身材的形象照。 國安局首度推出「特勤形象月曆」，打破以往元首維安特勤人員不透露身分、不對外亮相的作法，月曆中除了有特勤人員著西裝執勤的帥氣形象照外，也有男女特勤人員在沙灘跑步、健身、拳擊的照片，展現健美身材，還有偵爆犬的形象照。 國安局今天舉行總統、副總統選舉安維編組結訓典禮，除展示多項裝備外，也安排形象月曆中的特勤人員接受媒體訪問。 在特勤形象月曆短片中，在跑步機上展現美背，同時也在月曆3月份中以重訓姿態展露腹肌的特勤士莊珮甄表示，她在兩年前接觸健身，在鍛鍊的過程中，不僅自己的體能變好，也磨練自己的意志力，會覺得自己比想像中更強，遇到挫折就靠著強大的內心克服，要相信自己。 莊珮甄指出，去年她還考取重量訓練指導員的執照，平常也會幫忙其他同仁安排健身的課表。 另外，在安維編組結訓典禮，特勤中心也在室內靶場進行維安人員的實彈訓練，示範如何在候選人掃街行進時，保護候選人的隊形。為使維安人員習慣、熟悉造勢、掃街的現場環境，國安局也在靶場內不斷播放高分貝的喇叭聲、噪音。 根據國安局提供的影片顯示，當遇到狀況時，候選人周邊的維安人員立刻向中心靠攏並出槍警戒，將候選人團團包圍保護，而當人型靶的目標出現時，立刻進行實彈射擊。（編輯：蘇志宗）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070197.aspx"}, "公投選務缺失 監院通過彈劾陳英鈐": {"content": "（中央社台北7日電）去年公投綁大選，監察院今天認定前中選會主委陳英鈐未於公投日28天前公告所收受政府機關意見書，之後又不執行台北高等行政法院所做停止執行的裁定，造成刊登費用新台幣900餘萬元的損失，以9票成立、3票不成立，通過彈劾陳英鈐。 投下贊成票的有監委趙永清、仉桂美、江綺雯、楊芳玲、蔡培村、江明蒼、方萬富、林雅鋒、章仁香。投下反對票的監委為林盛豐、高涌誠、蔡崇義。 監察院將於下午4時10分召開記者會說明。（編輯：蘇龍麒）1081107", "link": "https://www.cna.com.tw/news/firstnews/201911075004.aspx"}, "北市議會藍營提地方公投綁大選 市府：牴觸無效": {"content": "（中央社記者劉建邦台北7日電）台北市議會國民黨團今天開記者會提出將修正「台北市公民投票自治條例」草案，包含明訂地方性公投綁大選等4項。民政局表示，地方性公投綁大選與公民投票法母法相牴觸無效。 北市議會國民黨團召開「公投併大選─中央不做台北來做」記者會，包含總統參選人韓國瑜競選總部副總幹事周錫瑋、立法委員參選人及多名市議員出席。 國民黨團指出，民進黨強迫公投脫鉤大選是民主的退步，認為應修正「台北市公民投票自治條例」，包含降低公投投票年齡至18歲、明訂地方性公投綁大選、建置電子連署機制、降低提案及連署門檻，並要求北市府履行釋憲。 周錫瑋說，若韓國瑜當選總統後，將成立執行公投委員會，會嚴格執行公投案通過的結果。 出席記者會的台北市政府民政局副局長許敏娟表示，市府可執行部分包括降低公投門檻及18歲投票、建置電子連署等，但針對地方性公投綁大選需釋憲部分，需跟法務局研議，再看如何處理。 民政局發新聞資料解釋，對於地方性公投綁大選，這非公投法授權自治條例範疇，應按照公投法規定辦理，行政院日前函告高雄市條文無效，不會把類似條文納入北市府修法草案，避免牴觸無效。 民政局表示，建置電子連署機制部分，會參照公投法條文，訂定電子連署辦法和施行日期。至於公投投票年齡下修部分，相關條例去年送至市議會審議，因換屆不續審被退回，今年10月公投實行細則剛通過，會依母法修正，再提案至議會。 民政局指出，至於降低提案人數部分，應考量台北市選舉人數的比例代表性並比照公投法修正人數。 至於國民黨團要求北市府提釋憲，民政局表示，依司法院大法官審議案件法規定，並不符合釋憲情形，若符合聲請釋憲條件，會研議進行釋憲程序。（編輯：李亨山）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070173.aspx"}, "民間外交新據點 Taiwan Corner越南館2020年營運": {"content": "（中央社記者郭建伸台北7日電）台灣數位外交協會理事長郭家佑今天表示，「Taiwan Corner」明年將在越南創立第一個公民外交咖啡館，供當地青年喝手搖飲、學繁體中文。民進黨立委余宛如說，希望「Taiwan Corner」能夠成為台越民間外交新據點。 民進黨立委余宛如今天偕台灣數位外交協會理事長郭家佑、越南民間組織Taiwan Diary創辦人杜海勇舉行記者會，介紹「Taiwan Corner」創立概念。Taiwan Corner由數位外交協會和Taiwan Diary共同催生，仿效美國資料中心概念，未來將打造結合飲料店、繁體中文教室、留學諮詢的複合式空間。 郭家佑指出，去年她在科索沃以阿爾巴尼亞語言製作臉書粉專，向當地人介紹台灣；今年她與團隊則把目標轉向東南亞，盼以相同經驗、流程，創造更多由下而上的人際網絡，最後則先選定越南展開計畫。 不過郭家佑說，她大部分的越南朋友提到台灣，不是講到2001年的偶像劇「流星花園」，就是2016年的工廠汙染，造成沿海大量魚群死亡，坦言許多越南人近年對台灣的印象並不理想。 郭家佑表示，數位外交協會跟Taiwan Diary合作，在越南胡志明市打造複合式空間「Taiwan Corner」，營運後不僅會賣飲料、開辦繁體中文教室，並提供留學諮詢，提供越南年輕人正確的台灣資訊，也盼能藉此奠定公民外交基礎。 她強調，Taiwan Corner目前也正在募資平台集資，預計明年將會正式開辦營運。 杜海勇說，他是來台灣留學的越南人，3年前來台後就開始喜歡上這個國家，但越南大眾對台灣的印象，多是移工工作或貧窮女性出嫁的地方，甚至有部分越南學生來留學有被仲介索取高額費用，於是他創立社群平台介紹台灣文化及正確的留學資訊；今年8月他遇到郭家佑，兩人有共同想法，於是便承租地點，籌劃營運Taiwan Corner。 民進黨立委余宛如表示，中國越打壓台灣的國際地位，年輕人更想讓世界看見台灣，帶台灣走出去；很多越南人認為台灣是貧窮人當移工的國家，這將是Taiwan Corner的立基點，盼能促成更多年輕人喜歡台灣，並呼籲教育部跟外交部也能大力支持。（編輯：林興盟）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070162.aspx"}, "新海研二號三號25日交船 蘇貞昌：向海致敬第一步": {"content": "（中央社記者顧荃台北7日電）科技部新建3艘海洋研究船即將完工，新海研二號與新海研三號將於25日舉行交船典禮，新海研一號也預計明年第1季交船。行政院長蘇貞昌今天說，這是「向海致敬」政策的第一步。 科技部投入新台幣16億元，去年1月起交由台船打造3艘全新海研船，以執行學術與國家的科研計畫；今天上午在行政院會報告「海研船科研成果及未來長程規劃」。 科技部報告指出，新海研二號及新海研三號研究船，分別於今年7月20日及8月27日竣工並陸續完成驗收，將於11月25日在台船基隆廠舉辦交船典禮，加上去年已投入服役的勵進號與明年即將完工的新海研一號，未來4艘研究船可維持國家海洋研發能量及提升探測作業技能，進行海洋資源調查與開發、調查海域可能的天然災害風險，降低國家可能重大經濟損失。 科技部次長謝達斌出席院會後記者會時表示，新海研一號因船體較大，因此建造時間較長，搭載的量測儀器也比較多元且有不少重型設備，預計明年第1季應可交船。 國家實驗研究院台灣海洋科技研究中心主任王兆璋說，4艘船有不同任務，新海研一號負責大氣與海洋科學探測，新海研二號為生地化循環，即調查海水成分與溫度等資訊，新海研三號主責海洋工程，勵進號則進行深海探測，其中新海研一號與勵進號具備40天以上的長航能力。 王兆璋說，新研究船將讓研究海域擴增至3000公里，全方位升級海洋研究，均搭載DP動態定位系統，可海上定點研究，以及可追蹤水下6000公尺目標的水下定位系統、調查海床掩埋物的海底地質剖面聲納等設備。 行政院長蘇貞昌在院會中表示，這是行政院「向海致敬」的第一步，深耕海洋研究不僅有助於國土環境與資源的掌握，也與民生經濟息息相關，更是國力展現與國家安全的重要指標。 蘇貞昌指出，去年啟用的勵進號研究船與即將服役的3艘海研船，組成新的國家海研船隊，將可提升未來海洋研究能量；而這些海研船，從提出需求、設計到建造，都由台灣一手包辦，落實「國船國造」，也開創出海洋產業新的發展可能。 蘇貞昌說，隨著國家海洋研究船隊的成軍，未來結合大氣科學、地球科學等領域，進行跨域、國際合作，除可增進預報颱風準確度、降低天然災害帶來的損失，也能深化海洋生態系統監測，促進漁業資源永續經營及海洋永續發展，從海洋守護台灣，也為國際作出貢獻。 他說，台灣是海洋國家，周邊的海洋環境多樣、生物資源豐富，行政院為持續強化台灣在海洋法政、科研、生態與保育等方面事務，提出「海洋基本法」，並在1日經立法院三讀通過，也將由副院長陳其邁、秘書長李孟諺偕同各部會在一年內提出國家海洋政策白皮書，策定對海洋事務的政策方向。（編輯：張均懋）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070159.aspx"}, "局長罰人寫心得 綠議員促下台吳榕峯指教育手段": {"content": "（中央社記者王淑芬高雄7日電）民主進步黨籍高雄市議員高閔琳等人今天齊聲譴責高雄市教育局長吳榕峯違法動用「私刑」，處罰參加公民論壇的國小主任寫心得報告是失格，促吳榕峯下台。 高雄市副市長葉匡時、吳榕峯在高雄市議會總質詢休息時間接受媒體聯訪。葉匡時指出，當事人為人事主任是敏感的位置，未保持行政中立已經違法。 葉匡時表示，依公務員服務法規定，當事人不能在公開場合批評長官，所以會依據公務人員考績法要做一些處理。 吳榕峯說，人事主任是教育人員的一環，所以請當事人閱讀教育局的專案報告，再視懲處的規範到哪裡而予以審議；教育局是用教育的手段處理，包括要求當事人寫心得報告，但當事人可以不寫，沒有強迫性。 高閔琳昨天在市政總質詢指出，高雄市教育局對參加公民割草論壇的國小主任罰寫心得報告3000字，相對於市府局長違反行政中立為中國國民黨籍立委輔選站台是兩套標準。 對此，吳榕峯昨天表示，這名國小主任公開批評「市府沒做事」，才請當事人寫3000字的教育局專案報告心得，要當事人了解教育局有做事。 民進黨籍市議員鄭孟洳、高閔琳、黃文益等偕同時代力量市議員林于凱今天召開記者會譴責高市府及吳榕峯，還點名吳榕峯在做踐踏教育的事，應該辭職下台。 會中，林于凱聲援國小主任是在假日參加論壇，沒有違反行政中立，並批評吳榕峯的官威很大。 黃文益說，論壇當天他在場，當事人未提到其執行的相關公務業務，質疑高雄市處於「戒嚴」時期，並批評吳榕峯動用私刑讓評高雄市處於「順韓者昌，逆韓者亡」的恐怖環境。 高閔琳表示，當事人在假日參加論壇沒有違反公務人員行政中立法，依據公務人員考績法也無脅迫長官的事實，高市府不能用公務人員考績法來打壓當事人的考績。 她說，真正違反行政中立的是高市府某局長搭公務車去輔選，那才該寫悔過書，吳榕峯失格已經不適任，應該下台。 總質詢休息時間，媒體詢問，公務人員也是公民且是在假日難道不能表達自己的意見？吳榕峯表示，依據公務人員行政中立法，公務人員不能洩露公務人員的身分。 葉匡時說，公務人員在假日可以參加政治活動、遊行或連署等，但公開地表達政治立場、發言是不符合公務員服務法，但政務官可以。 媒體追問，公務人員沒有言論自由嗎？葉匡時表示，這就好像軍人有言論自由嗎？警察有言論自由嗎？不同的職業就會有不同的限制，這是公務員服務法、公務人員考績法、公務人員行政中立法的規定，是中央的法規。 高雄市教育局上午發布新聞稿指出，對於有公務員對外發表不實言論深感痛心，教育局認真做很多事，無法接受不實汙衊。有關同仁遭投訴發表不實言論損害市府聲譽一事，須提送考績會審議，目前並未有懲處。（編輯：戴光育）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070148.aspx"}, "蔡總統推薦立委蘇巧慧  照顧幼兒好媽媽": {"content": "（中央社記者黃旭昇新北7日電）總統蔡英文今天到新北市推薦立委蘇巧慧是致力於照顧幼兒的好媽媽。總統表示，台灣經濟持續成長，才有能力減稅照顧人民，政府需守護民主，才能投注更多資源照顧人民。 蔡總統今天前往樹林區鎮南宮參拜，並在民主進步黨籍立法委員蘇巧慧陪同下，與廟前廣場的鄉親面對面座談。總統上台致詞時，獲得熱烈掌聲與歡呼，高呼「蔡英文當選，蘇巧慧當選」。 總統致詞時表示，明年台灣的長照將投入新台幣400億元，今年幼托準公共化的經費與補助，都需要財源。這些財源建立在經濟成長的基礎上，將來，經濟成長愈多照顧愈多，也會將經濟成長分享給人民。 總統說，但若民主守不住，經濟就無法成長；台灣經濟穩定成長，老人與幼兒的照顧加碼了，大家也少繳稅了；因為有民主與自由，才會吸引高階人才到台灣來。所以，「希望把顧主權交給蔡英文」，也盼望大家在投票時讓世界看見台灣人維護民主主權，不向中國低頭的聲音。 蔡總統表示，中央執政也需要國會議員支持行政部門，才能照顧老人與小孩，也要謝謝「衝衝衝」有效率的行政院長蘇貞昌，及蘇貞昌的女兒也就是立委蘇巧慧，蘇巧慧是有愛心的媽媽，致力於照顧幼兒。 蔡總統表示，希望大家不僅要支持她連任，也要支持認真做事的好立委，政黨票也投民進黨，讓民進黨國會過半，讓蔡英文繼續帶領台灣。 蘇巧慧表示，感謝蔡總統與中央政府有足夠的資源，才能在共飲翡翠水、捷運萬大樹林線、與打通地方交通建設瓶頸給予支持，希望大家支持蘇巧慧連任，在國會與總統、與地方新北市議員一起打拚。 財團法人樹林鎮南宮董事長許正秋表示，總統在上香祈福時，除祝福自己順利連任，也祈禱家戶平安。他呼籲坐在廣場上的民眾，在神民前面答應要投票給蔡總統，一定要實現去投票。（編輯：方沛清）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070145.aspx"}, "綠委質疑韓國瑜施壓台肥借款 韓營：造謠抹黑": {"content": "（中央社記者范正祥、蘇龍麒、潘智義台北7日電）週刊報導國民黨總統參選人韓國瑜失業時曾購買豪宅，民進黨立委林俊憲今天質疑，韓國瑜當時要求業主台肥借他房價2成的款項，有沒有找政治人物去台肥喬這事情，開了幾次協調會。 國民黨總統參選人韓國瑜競辦發言人葉元之上午受訪時表示，韓國瑜的房子當初沒有過戶，全案並沒有啟動貸款程序，批評林俊憲惡意造謠抹黑。 台肥也回應表示，這是通案，其他向台肥購買同一建案的客戶也有申請貸款。 週刊報導韓國瑜在擔任北農總經理前一年，還是失業的狀況下，大手筆下訂一戶南港豪宅，總價高達新台幣7200萬元。 林俊憲今天接受媒體聯訪指出，當年馬政府打豪宅，規定台北市7000萬元以上的豪宅只能貸款5成，之前市場原本大概可以貸到7、8成，韓國瑜買了這房子以後，「請問韓國瑜，有沒有在2014年11月發存證信函給台肥，要求台肥借你2成房價的錢？台肥有沒有立刻在2014年12月發存證信函回覆韓國瑜，明確拒絕貸款2成？」 林俊憲指出，台肥非常清楚的在存證信函拒絕韓國瑜的請求。 他進一步質疑，「然後，韓國瑜有沒有開始找人、找政治人物去施壓台肥？讓台肥在2015年4月，就借韓國瑜1400多萬元？就是大概房價2成的錢？」 林俊憲還說，「而且，韓國瑜非常厲害，把1400多萬元，原本是買房子的人要繳給台肥，韓國瑜把它解釋成欠台肥，然後特准韓國瑜分20年償還。」 林俊憲質疑，「這不就等於是貸款？這不就等於是特權？」 他說，請韓國瑜回想，「有沒有找政治人物去台肥喬這個事情？開了幾次所謂協調會？」 另外，林俊憲也質疑，「韓國瑜當年賣房子，打了多少通電話？急著要賣，甚至把契約書到處傳，韓國瑜自己的大嘴巴都忘記了嗎？」凡走過，就會留下痕跡。 葉元之上午受訪時表示，韓國瑜的房子當初沒有過戶，因此沒有啟動貸款程序，這房子2011年購入、2016年賣出，因為是預售屋，中間都是支付工期款，是由韓國瑜與妻子李佳芬的積蓄或收入來支付，後來在過戶時辦貸款，發現壓力太大，最後買不起賣掉，還賠了200多萬元，全案並沒有啟動貸款程序。 延伸閱讀＞何庭歡：韓處分內湖房產，再貸款購買南港預售屋延伸閱讀＞韓國瑜：任北農總經理前一年訂房，無力支付認賠拋出 他說，有關台肥、銀行或住戶之間，是整體住戶的問題，與韓國瑜無關，況且韓國瑜失業11年，沒有任何權力向台肥施壓。 台肥解釋，原本購買台肥建案的人可以取得7成貸款，但因中央銀行打房，結果只能取得5成貸款，客戶轉向台肥求助，希望台肥能借錢給他們，但最初台肥強調上市公司有制度，不能答應。 不過，台肥向律師徵詢意見，認為借錢給買房子的人沒有問題，並向金融監督管理委員會洽詢沒問題之後，才以略高於銀行貸款利率的標準，借錢給向台肥買房子的客戶。 葉元之說，這個房子沒過戶，還在預售階段，理論上只有台肥才知道，為何幾年後，個資會被拿到，覺得非常不寒而慄。（編輯：黃國倫）1081107", "link": "https://www.cna.com.tw/news/firstnews/201911070138.aspx"}, "總統候選人座車大公開 全車防彈可變身會議室": {"content": "（中央社記者王承中台北7日電）國安局今天舉行總統、副總統選舉安維編組結訓典禮，展示多項裝備，其中7人座的候選人座車不僅可變身行動會議室，全車經防彈處理，輪胎中彈還可開80公里。 中選會將於18至22日受理中華民國第15任總統、副總統候選人登記申請，國安局今天舉行第15任總統、副總統選舉安維編組結訓典禮。現場展示包含新採購的「克拉克19型」（Glock 19）第5代手槍，以及可讓後座變身成行動會議室，且有防彈功能的7人座候選人座車。 國安局指出，國安局針對此次大選共採購6輛7人座福斯旅行車，用於總統、副總統候選人警備座車，後座設有小型會議桌，可供候選人在車上召開會議，也可接受衛星電視觀看新聞，全車經防彈處理，且輪胎中彈，還可以時速80公里行駛80公里，而候選人配偶則是乘坐福特MONDEO警備車。 針對無人空拍機威脅，國安局也展示SKYNET空拍機干擾器，提供特勤編組單位於執行任務期間，防範空拍機驚擾與危害，採機動彈性方式部署運用，可有效干擾市售的空拍機，干擾距離達2公里，全重5公斤，可連續發射時間達80分鐘，單機時間8小時。 有關維安人員的隨身配槍，現場也展示新採購的克拉克19型手機。國安局表示，該型手槍重量輕巧、操作及保養簡易，可更換握把片配合射手使用，槍身兩側均有彈匣及滑套釋放鈕，可提供左、右手使用，槍身全重610克，有效射程70公尺。 另外，在狙擊槍的部分則是使用美造M24狙擊槍，並加裝戰術槍托系統、全向調整腳架、3到15倍狙擊鏡的升級套件，國安局表示，升級套件能提升整體涉及經轉及穩定度，亦可是任務環境加裝各式戰術裝備，搭配腳架使用，射手可在就定位後2分鐘內完成備便。（編輯：張均懋）1081107", "link": "https://www.cna.com.tw/news/firstnews/201911070136.aspx"}, "標檢局：透過WTO與APEC間接參與國際標準制定": {"content": "（中央社記者廖禹揚台北7日電）國際標準組織（ISO）長期將台灣列為中國一省，台灣在ISO目前也沒有會籍，經濟部表示，台灣持續透過WTO、APEC等管道間接參與標準制定，在實際國際參與運作上沒有問題。 標檢局的前身中央標準局曾是ISO創始會員之一，後因未繳納會費，在1950年遭ISO理事會決議停止中華民國ISO會籍，1953年會籍正式被撤銷。 監察院今天發布新聞稿表示，ISO自1974年在ISO 3166「國家及所屬機構名稱代碼」中，長期不法並不當以Taiwan（Province of China）（台灣，中國一省）名稱列示國名，並阻礙ISO相關議題合作參與案，促請行政院敦促相關部會檢討改進。 主管機關經濟部標準檢驗局表示，列示國名的問題已持續多年，每年都會提出抗議，但因台灣已不是ISO會員，ISO至今未曾受理；若要重新加入ISO，也必須是聯合國會員，以目前實務上判斷可能性不大。 不過，標檢局強調，經濟部、教育部、科技部持續跨部會合作，透過世界貿易組織（WTO）、亞太經濟合作會議（APEC）或NGO團體等管道積極參與國際標準制定，也推動國際合作科技案，雖然無法直接影響標準制定，但都持續間接參與，與ISO的介接調和等國際工作，在實際運作上沒有問題。 標檢局表示，列示國名涉及外交主權問題，需要透過外交部發聲；在實際運作上，若監察委員認為需要在既有的跨部會合作上再加強，都會配合行政院指示來進行。（編輯：林淑媛）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070135.aspx"}, "陳文成檔案12月出版 國史館長：研判是他殺": {"content": "（中央社記者溫貴香台北7日電）總統府國史館長陳儀深今天答復立委管碧玲詢問陳文成到底是他殺或自殺一事表示，今年12月將出版陳文成檔案，他看過相關檔案後，「研判是他殺，因為他的狀況不可能是自殺」。 立法院司法及法制委員會上午邀請總統府秘書長陳菊進行總統府民國109年度工作計畫及收支預算報告，民進黨立委段宜康、管碧玲、尤美女等人關切轉型正義相關議題包括陳文成命案、林宅血案等政治檔案解密相關事宜。 陳儀深表示，預計今年12月出版陳文成檔案。管碧玲詢問，陳文成到底是自殺還是他殺，陳儀深說，就判讀而言還缺少國安局尚未解密那一小部分，真正的全貌還需要那部分的機密檔案解密，但國史館認為不需要等到完全拿到後再來出版。 陳儀深說，資料裡面最珍貴的是7月2日那天陳文成被偵訊超過6小時，到底談了什麼。新出版的檔案資料有將其譯成文字，從裡面可以看出來的是情治單位詢問心態及陳文成的不安，但對於自殺或他殺，還要看調查報告中有關於屍體狀況。 陳儀深說，「我自己的研判是他殺，因為他的狀況不可能是自殺。但如果有更核心部分直接看到，可能會更有把握」。陳儀深會後受訪表示，偵訊6小時有6卷關鍵錄音帶，12月將公布錄音帶的譯文。 尤美女質疑，陳文成命案與林宅血案怎麼會跟國家情報來源有關，除非案子是國外情報人員幹的，因此要求與國家機密檔案無關，應該解密。 國安會秘書長李大維表示，目前國安局有491卷還列為永久保密，依照政治檔案條例規定，國安局必須在明年1月26日前將未解密檔案報到國安會，如果國安局還認為要永久保密，應報到國安會，國安會必須在明年7月26日前，通知國安局是否同意列為永久解密，經過國安會審查，認為沒有這個需要，國安局就必須解密。 陳菊說，過去這些檔案都被列為國家機密。但今年7月立法院通過政治檔案條例，所有政治檔案必須在半年內解密，除非報到國安會、國安局認為影響到國家安全，才不得解密。 陳菊說，她有信心，現在的國安會與威權時代的國安會不一樣，對於社會高度期待，希望讓一些檔案透明公開，讓事實真相大白，國史館與國安會對陳文成檔案及若干被列為機密的檔案，現在都在努力中。 尤美女詢問，國家人權委員會若設在監察院，因民進黨長期主張廢監察院，若將國家人權委員會設在監察院又被質疑擴權。陳菊表示，站在總統府立場，非常樂見國家人權委員會設置在監察院，但問題設於監察院對於人權的保障是否進一步的發展，希望未來立法院朝野協商有一個比較好的結果。 此外，段宜康說，廢國史館提案是故宮博物院院長吳密察向他建議，總統的文件與檔案應該保存，但文物為何要保存。他表示，這是一件小事情，但凸顯執政價值沒有堅持，這是怠惰、是錯誤，委員會只好排一次審查好好辯論這個案子。（編輯：蘇龍麒）1081107", "link": "https://www.cna.com.tw/news/firstnews/201911070120.aspx"}, "接任駐台代表 泉裕泰：為日台友好全力以赴": {"content": "（中央社記者侯姿瑩台北7日電）來台一週的新任日本駐台代表泉裕泰今天表示，很高興能擔任日台之間的橋梁負責人，未來將為日台友好全力以赴。在台灣多元的美食之中，他說，特別喜歡牛肉麵。 前任日本台灣交流協會台北事務所代表沼田幹夫10月中旬離任，遺缺由通曉中文的泉裕泰接任。泉裕泰於11月1日抵任，已開始一連串的拜會行程，包括昨天到立法院及外交部拜會。 泉裕泰今天在日本台灣交流協會臉書發文向台灣的朋友打招呼。他說，「非常榮幸、也很高興能夠擔任日台之間的橋梁負責人，以後我會為日台友好全力以赴，大家請多多指教」。 他也提到，現在每天都會品嚐台灣美食，「特別喜歡牛肉麵」。 根據日本台灣交流協會網站資料，現年62歲的泉裕泰出生於日本廣島縣，1981年進入日本外務省工作，曾派駐中國、英國等國。泉裕泰過去曾任外務省中國課課長、日本駐上海總領事、駐美公使、駐孟加拉大使等職。（編輯：林興盟）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070118.aspx"}, "政院：台灣絕不是中國一省 將持續向ISO抗議": {"content": "（中央社記者顧荃、侯姿瑩台北7日電）監察院指出，國際標準組織ISO長期將台灣列為中國的一省，對此行政院發言人Kolas今天表示，台灣絕對不是中國的一省，2007年曾向日內瓦的法院提起訴訟，將會持續向ISO抗議。 監委張武修今天說，國際標準組織在ISO 3166「國家及所屬機構名稱代碼」，長期不法並不當將國名列台灣為中國一省，並阻礙參與ISO相關議題合作參與案，促請行政院整合各部會重視並改進。 Kolas Yotaka（谷辣斯．尤達卡）上午出席行政院院會後記者會時表示，台灣絕對不是中國的一省，ISO這樣稱呼台灣已經不是第一次，政府2007年就曾向日內瓦的法院提起訴訟，將會持續向ISO抗議。 經濟部次長曾文生說，對於監委指出1947年以來的ISO會籍問題，這牽涉台灣的外交處境，未來有任何機會表達主權立場，都會適當表達；至於如何整合各部會，建立國家標準跟標準檢驗力量，經濟部一定會持續努力。 外交部發言人歐江安表示，尊重張武修所提的調查報告，會以審慎認真的態度研議處理相關建議與要求。外交部將持續透過各種可能方式及管道要求ISO更正對台灣的不當稱謂，也會持續與國內主政機關密切配合，爭取並強化實質參與ISO，以維護台灣產業的發展與競爭力。 歐江安說，對於ISO昧於兩岸互不隸屬的事實，長期不當將台灣列為中國的一省，外交部深感遺憾，並表達強烈不滿與嚴正抗議。台灣絕非中華人民共和國的一部分，也從未受過中國的管轄，這是不爭的事實。 她指出，ISO作為一個制定標準及推行標準化的國際組織，理應秉持中立及專業立場，不應屈從中方蠻橫的政治壓力，作出違背事實的不當表述，損害政府與人民的尊嚴與權益。（編輯：林興盟）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070115.aspx"}, "大選330名維安特勤結訓 只有安全維護沒有情蒐": {"content": "（中央社記者王承中台北7日電）第15任總統、副總統選舉候選人維安人員今天舉行結訓編成典禮，國安局長邱國正表示，這是只許成功、不容失敗的任務，所有編組同仁應貫徹依法行政、行政中立、聯合編組、安全第一的工作原則。 中選會將於18至22日受理中華民國第十五任總統、副總統候選人登記申請，國安局今天舉行第十五任總統、副總統選舉安維編組結訓典禮，共有330位通過專精訓練合格的特勤人員宣誓，執行總統、副總統候選人安全維護工作。 結訓典禮由邱國正主持，並邀請立法院外交及國防委員會民進黨籍召委趙天麟、候選人政黨代表，以及中選會、海巡署、警政署、憲兵指揮部、調查局等單位首長出席，藉由校閱編組、裝備展示向社會宣示，國安局特種勤務指揮中心有能力及決心完成總統、副總統候選人安全維護任務。 邱國正致詞表示，這是只許成功、不容失敗的任務，面對未來艱鉅的挑戰，大家要做好心理建設，先期完成各項規劃調整，期望大家共同積極樂觀奮鬥，勇於任事負責。他身為指揮官，對於任務的成敗負有完全的責任。 邱國正指出，總統選舉是民主國家發展的大事，備受各界矚目，國安局依法協同有關機關，掌理各組總統、副總統候選人及配偶的安全維護，責任相當重大，為確保總統、副總統候選人的人身安全，國安局特勤中心按照專案管理模式成立專案編組。 邱國正表示，特勤中心依總統副總統選罷法授權，協同有關機關執行安全維護任務，這是法定職責，不是為特定黨派、個人服務，所有安全維護的編組同仁應貫徹依法行政、行政中立、聯合編組、安全第一的工作原則。 邱國正指出，此次總統大選是國內外注目焦點，社會對立氣氛增加，會產生各種維安因素，安全維護工作面臨更大威脅，因此在計劃作為上要更加縝密規劃，對於候選人及配偶只有安維沒有情蒐，要加強與各候選人競選團隊間的協調配合。 國安局表示，國安局特種勤務指揮中心依據「總統副總統選舉罷免法」及「特種勤務條例 」規定，自候選人完成登記日起，至中選會公告當選人的翌日24時止，協同有關機關負責候選人及其配偶安全維護工作。（編輯：張良知）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070109.aspx"}, "副總統邀方濟各訪台 外交部：教宗微笑以對": {"content": "（中央社記者侯姿瑩台北7日電）副總統陳建仁日前訪問教廷時，代表總統蔡英文邀請教宗方濟各來台訪問。外交部今天表示，針對邀訪教宗的事情一直持續跟教廷交換意見；至於教宗對副總統邀訪的回應，「都是微笑」。 方濟各（Pope Francis）將於19日至26日牧靈訪問泰國、日本。陳副總統10月率團訪問教廷，參加英國紐曼（John Henry Newman）樞機主教等5位天主教先人封聖典禮，也覲見教宗，並邀請教宗來台牧靈訪問。 關於邀訪教宗來台的進度，外交部歐洲司司長姜森今天在外交部例行新聞說明會回應表示，一直持續跟教廷交換意見，若有新發展，會向外界說明。 記者追問，副總統邀訪教宗，教宗當時的回應為何，姜森說，「都是微笑」。他強調，教廷非世俗國家，教宗的出訪都是睦鄰宗教性質，所有出訪或是活動的最大宗旨都是與天主教會社群有關。 此外，英國國會外交事務委員會5日發布報告示警，中國政府已經把干涉之手伸入英國大學校園，試圖控制批評中國的言論，更施壓校方限制學術自由。中國干預的證據包括，孔子學院（Confucius Institute）的官員在一場學術會議上沒收提到台灣的論文。 對此，姜森回應表示，台灣一直非常關注中國在歐洲社會進行影響力的操作及可能的影響，並針對這些問題與歐洲理念相近夥伴交換意見，包括與英國進行相關討論。 他說，歐洲對於中國在歐洲社會透過學術、NGO等活動來進行影響力操作的關切越來越高。孔子學院也是其中一部分，例如某位孔子學院的負責人被發現疑似有間諜行為而被禁止入境比利時。 姜森表示，針對中國在歐洲社會的影響力操作，台灣將持續跟理念相近國家討論；若有涉及影響台灣利益的部分，外交部會表達立場。（編輯：林淑媛）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070106.aspx"}, "韓國瑜稱個資遭侵害  壹週刊：揭弊不分藍綠": {"content": "（中央社記者陳朝福高雄7日電）中國國民黨總統參選人韓國瑜今天表示，購屋個人資料未公開，強力譴責侵害個資，也強烈質疑洩漏交易資訊者背後動機；壹週刊說，創刊18年來，揭弊一向不分藍綠。 壹週刊報導，韓國瑜在擔任台北農產運銷股份有限公司總經理前一年，失業狀況下，大手筆下訂一戶豪宅，總價達新台幣7200萬元。 韓國瑜上午透過社群網站臉書（Facebook）貼文表示，8年前與妻子合購預售屋，即使就任北農職務，仍因經濟狀況與家庭財務負擔，轉售預售屋買賣合約權利。 他說，8年前與妻子都不是公職人員，無財產申報義務，合約權利轉讓完全合法，僅國稅局與當時建商知悉交易資訊，媒體竟能取得未公開的個資，且未經求證就報導，強烈質疑洩漏交易資訊者背後動機。 壹週刊也發表聲明表示，總統參選人財產狀況向來可受公評，壹週刊數月前得到關於韓國瑜豪宅部分訊息後展開調查，期間也曾有名嘴爆料相關內容，經匯集官司、實價登錄資訊、並採訪住戶、房產仲介與親近韓家人士，並向韓國瑜競選辦公室發言人何庭歡查證得到證實才報導，韓國瑜稱未查證就報導非事實。 壹週刊說，韓國瑜意圖以「侵害個資」說法扭轉媒體對韓國瑜的監督責任，不是未來可能承擔國家大政的政治人物應有的態度。（編輯：李明宗）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070102.aspx"}, "國小主任批高市府被罰寫心得 蔡總統：不恰當": {"content": "（中央社記者葉臻新北7日電）總統蔡英文今天接受媒體聯訪時，被問及對於高雄市1名國小主任因批評高雄市政府沒做事而被罰寫3000字心得的看法時表示，這樣的處罰「不恰當」，老師也要有一定的言論自由。 高雄市1名國小主任在假日參加公民割草論壇，在表達意見時批評高雄市長韓國瑜，還指高市府沒做事。高雄市教育局長吳榕峯昨天受訪表示，國小主任不是市議員或立法委員，不應隨便說市政府沒做事，請當事人看高雄市教育局送市議會專案報告，並寫3000字心得。 蔡總統上午參訪新北市樹林區幼兒園，接受媒體聯訪時被問及此事時指出，「聽起來怪怪的」，過去批評她與其團隊政策的人很多，但從來沒發生過這樣的事；現在是民主社會，就算老師也要有一定的言論自由，「這樣的處罰，我聽起來是覺得不恰當」。 媒體進一步提問，中國國民黨總統參選人韓國瑜今天到新竹縣的行程，由於行程地點沒有門牌，擅自把當地民眾農莊的地址當做地標公開宣傳，造成農莊莊主不滿抗議，認為韓國瑜團隊沒有事先詢問就把地址公開，造成困擾。 蔡總統表示，依照她的理解，「這樣的事情好像不是第一次」，可以了解韓國瑜想去不同的地方參訪，但對於在地的主人確實要有必要的尊重。（編輯：戴光育）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070076.aspx"}, "綠委疑副總統卸任禮遇預算洩天機 陳菊：會改善": {"content": "（中央社記者溫貴香台北7日電）民進黨立委鄭運鵬今天建議，未來不論現任正副總統是否連任，都不應編列卸任預算，以第二預備金因應。總統府秘書長陳菊表示，不管誰接總統、副總統，4年以後預算編列應該這樣做，這個部分會改善。 立法院司法及法制委員會上午邀請陳菊進行總統府109年度工作計畫及收支預算報告，正副總統卸任禮遇經費，新增列第14任卸任副總統禮遇經費562萬6000元。但第14任總統的禮遇經費則沒有編列。 鄭運鵬質詢時盛讚總統府預算溫暖務實但洩漏天機，他說，2004年總統選舉前總統陳水扁、前副總統呂秀蓮尋求連任時，兩人都沒有編列卸任禮遇；2012年前總統馬英九、前副總統蕭萬長時期，因為蕭萬長健康因素沒有尋求連任，有編列蕭萬長卸任禮遇，但沒有編列馬英九卸任禮遇。 鄭運鵬表示，今年的預算與2012年一樣，總統蔡英文尋求連任，但副總統陳建仁3月時公開表示不主動爭取連任，於是卸任禮遇編列與2012年一樣，陳副總統有編列，但沒有編列蔡總統的卸任禮遇預算。 他建議，未來編列正副總統卸任禮遇時，不管現任正副總統個人有無表達連任意願，都不編列卸任禮遇，應列為國家機密事項，若有需要動用第二預算金因應並建立慣例，因為這個隨時都有變化；不需要編入預算書內，避免政治聯想。 陳菊對此表示，基於對總統、副總統的尊重，未來現任總統、副總統的卸任禮遇預算編列，如果沒有連任或不願意續任，可以動用第二預備金，這是很好的方式，但今年就來不及了。 陳菊表示，因為是基於陳副總統一再表達聲明，他的階段性任務已經告一段落，理解陳副總統不願意續任的意願，但以後在手法方面可以更細緻，也希望4年以後，不管誰接總統、副總統，以後預算整個編列應該這樣做，這個部分會改善。（編輯：林興盟）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070062.aspx"}, "日媒：台海危機後 李登輝任內研發準中程彈道飛彈": {"content": "（中央社記者楊明珠東京7日專電）日本「產經新聞」今天頭版頭條新聞報導，受到1995至1996年之間發生台灣海峽飛彈危機的影響，為了對抗中國，前總統李登輝執政時期曾推動研發「準中程彈道飛彈」（MRBM）。 日本產經新聞獨家取得機密資料顯示，台灣曾推動研發彈道飛彈。這份資料記載1997年12月17日總統的諮詢機關國家安全會議幹部會議紀錄要點等的影本。當時的國防部長蔣仲苓在會議上強調國防政策當中「威嚇遏止力」的重要性。 資料記載蔣仲苓說：「如果將來中程彈道飛彈研發成功的話，可擁有有效的遏止力對付中共。」 產經指出，之前曾有媒體報導李登輝執政時期研發飛彈的計畫，但不知開發的時期、是政府內部的何種層級在推動。從這次取得的資料可知，受到台海危機的影響，台灣重視研發彈道飛彈的計畫，是政府整體在推動，而非末端的研究機關在推動。 李登輝執政後，陳水扁政府（2000至2008年）上台，扁政府最後一任國防部長蔡明憲2011年出版的回憶錄記載，2008年2月至5月的期間，在陳水扁出席的情況下，進行了飛彈實驗，在「飛越一般中程飛彈的距離」的階段就讓引擎停止運作了。 參與這項實驗的相關人士接受產經新聞採訪時表示，射程超過1000公里，實驗成功後進入量產。 這位相關人士說，在台灣，短程飛彈是射程在600公里以內、中程飛彈是射程在600至2000公里以內、長程飛彈是射程在2000公里以上。 產經報導，如果以這個分類來看，李登輝執政時期研發的飛彈不是美國標準所謂的「中程彈道飛彈」（IRBM，射程3000至5500公里），而是相當於「準中程彈道飛彈」（MRBM，射程1000至3000公里）。陳水扁政府末期進行試射是否為彈道飛彈，目前還不清楚。 報導說，台灣的國防部相關人士透露，李登輝執政時期推動研發的彈道飛彈引擎技術目前被運用於「雄風2E」巡弋飛彈的一部分，做為實戰部署，射程可及中國大陸的上海以北。 產經刊登台海危機的小檔案指出，在1996年3月台灣首度實施總統由公民直選，中國從1995年夏天開始到這場總統直選之前，進行大規模的軍事演習與彈道飛彈試射，台海局勢緊張。1996年3月，中國發射短程彈道飛彈「東風（DF）15」，落點在基隆與高雄的外海，美國派遣2個航空母艦戰鬥群到台灣近海牽制中國。（編輯：馮昭）1081107", "link": "https://www.cna.com.tw/news/firstnews/201911070055.aspx"}, "ISO長期列台灣為中國一省 監委促請行政院重視": {"content": "（中央社記者葉素萍台北7日電）監委張武修今天說，國際標準組織在ISO 3166「國家及所屬機構名稱代碼」，長期不法並不當將國名列台灣為中國一省，並阻礙參與ISO相關議題合作參與案，促請行政院整合各部會重視並改進。 監察院今天發布新聞稿指出，國際標準組織（ISO）從1974年在ISO 3166「國家及所屬機構名稱代碼」中，長期不法並不當以Taiwan （Province of China）（台灣，中國一省）名稱列示國名，以及阻礙ISO相關議題合作參與案，監察院財政及經濟委員會、外交及僑政委員會聯席會議6日已通過調查報告，促請行政院督促相關部會檢討改進。 張武修受訪指出，這個不只是標準制定的議題而已，而是ISO訂出一個名字，其他國家、機構沿用這個名字，造成中華民國台灣其他的業務受到影響，這個不能輕忽。 張武修說，ISO於1947年正式成立，中央標準局（現為經濟部標準檢驗局）是創始會員國之一，並曾擔任理事會理事；1949年政府來台後，因未繳納會費，經ISO理事會於1950年決議停止中華民國在該組織會籍；1953年被撤銷會籍。 張武修表示，政府雖於1956年申請繳付3年會費，以期恢復會籍，但遭「前蘇聯」強力反對，致中華民國失去會籍；其後十餘年，政府因受ISO種種阻礙，未能再積極爭取恢復會籍；等到1971年中華民國喪失聯合國會籍，ISO1974年發布ISO 3166「國家及所屬機構名稱代碼」，不法以Taiwan （Province of China）名稱列示國名；更擴散至國際間許多類似「不當列示我國名」情況；1978年中國成為ISO會員，並成為理事會理事，使中華民國要重返該組織更加困難。 此外，張武修說，2000年之後，外交部及相關駐外館處重新嘗試與ISO交涉但未獲正面結果，雖因國際政治現實難歸責；但經濟部及負責標準化的主管機關沒有積極主動整合並提升量能，結合外交部，務實參與必要國際組織，爭取重要國家及國人支持，強化國際標準化及經貿科技產業，保障國家利益。 張武修也提到，2007年外交部委請律師向瑞士日內瓦邦初審法院提起民事侵權行為訴訟，要求ISO正名為Republic of China（Taiwan）（中華民國台灣）。 他說，雖然此案最終經瑞士聯邦法院另以外交承認與否的政治考量，作出無管轄權的不受理判決，但該案5名承審法官肯定中華民國有權作為訴訟當事人的一造，符合國家要件，具有國際法人地位及訴訟當事人能力等，對中華民國有利的結論與正面回應，有助於之後於國外法院進行訴訟時，做為法律地位主張有利的依據。 張武修強調，國家標準的制定及國際標準資訊接軌攸關國家競爭力，經濟部未能確實整合跨部會資源，不易發揮綜效。 他說，標準制定或修正涉及多元領域專業，只憑經濟部標準檢驗局之力，難以適應國際競爭局勢，行政院應強化協調聯繫各相關部會，妥善進行資源配置，提升實效。（編輯：蘇龍麒）1081107", "link": "https://www.cna.com.tw/news/firstnews/201911070053.aspx"}, "韓辦控國家機器查豪宅 陳菊：提證據就支持嚴辦": {"content": "（中央社記者溫貴香台北7日電）國民黨總統參選人韓國瑜遭爆購買南港豪宅，韓辦質疑用國家機器查韓非常不公平。對此，總統府秘書長陳菊今天表示，要說國家機器介入，這個要有證據，歡迎提供證據，「我們支持整個檢調嚴辦」。 陳菊上午到立法院司法及法制委員會進行總統府109年度工作計畫及收支預算報告前受訪做了以上表示。 被詢及韓國瑜豪宅案，韓國瑜競選辦公室指稱用國家機器查韓非常不公平，陳菊對此表示，有沒有用國家機器要有證據，「我們這一代都受到國家機器高度壓制、壓迫甚至是坐牢，像我們這樣的人，像我們現在執政，我們不會濫用國家機器，這是很嚴肅的事情」。 陳菊說，要說國家機器介入，這個要有證據，歡迎提供證據，「我們支持整個檢調嚴辦」；被詢及韓國瑜所塑造的庶民形象是否因而破功，陳菊表示，沒有評論。（編輯：趙蔚蘭）1081107", "link": "https://www.cna.com.tw/news/firstnews/201911070054.aspx"}, "蔡總統：韓國瑜曾買豪宅 與庶民形象有落差": {"content": "（中央社記者黃旭昇新北7日電）總統蔡英文今天表示，國民黨總統參選人韓國瑜曾購買豪宅一事，與他的庶民形象有落差，才會引起社會討論。 週刊報導韓國瑜在擔任北農總經理前一年，還是失業的狀況下，大手筆下訂一戶南港豪宅，總價高達新台幣7200萬元，話題引起討論。蔡總統今天參訪新北市樹林區的幼兒園時，接受聯訪被媒體記者問到相關看法。 蔡總統表示，對於韓國瑜在臉書說國家機器介入選舉，這樣的說法要有證據，請大家不要忘記，前陣子，韓國瑜有追蹤器的問題，這個故事還沒有搞清楚。 總統說，為何這件事情有社會討論，主要是這段期間韓國瑜以庶民形象展現自己，有形象落差。 至於她自己的財產有申報，且長期持有，也都有信託。 蔡總統說，對於形象的落差，主要是房價如此高的房子，不是一般庶民可以負擔得起的。（編輯：方沛清）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070051.aspx"}, "蔡總統：幼兒照顧空窗期 持續補助到3歲": {"content": "（中央社記者黃旭昇新北7日電）總統蔡英文今天表示，幼托準公共化政策受家長歡迎，2到3歲未進入幼兒園就讀的幼童，計畫持續給予補助到3歲。另外，期望增加幼兒園幼幼班，擴增就讀機會。 蔡總統上午在民主進步黨籍立法委員蘇巧慧等陪同下前往新北市樹林區富雅幼兒園出席「小英總統陪你說故事」活動，與孩童一同讀繪本、說故事，討論幼托及幼教政策。 蔡總統表示，部分家長反映0到2歲兒童每月有補助，上幼兒園的3到6歲幼兒也有學費補助，但2到3歲未進幼兒園或保母照顧的幼兒沒接受補助。 蔡總統說，這段空窗期家長負擔增重，行政院討論後希望處理方案為幼兒園幼幼班快速增班；另外，2到3歲未進幼兒園者，計畫繼續補助到3歲。 蔡總統在蘇巧慧提供資料後，對說繪本故事做了些準備，說兔子故事時還與幼童互動，了解孩童在家是否說台語。（編輯：李明宗）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070043.aspx"}, "陳菊：蔡賴配愈自然愈好  團結合作是責任": {"content": "（中央社記者溫貴香台北7日電）總統府秘書長陳菊今天對是否促成蔡賴配表示，她沒有參與促成或推薦蔡賴配，愈自然愈好，大家都覺得總統蔡英文與前行政院長賴清德兩人作為台灣很重要的政治人物，都要了解團結合作是責任。 陳菊上午到立法院司法及法制委員會，進行總統府109年度工作計畫及收支預算報告前，受訪做了以上表示。 針對總統蔡英文與前行政院長賴清德兩人是否搭檔競選2020、是否下週宣布，陳菊表示，什麼時候宣布，這個都是總統的決定，目前她不清楚、也不知道。 是否與賴清德聊過這方面的問題，陳菊表示，最近都沒有時間碰到賴清德，賴清德也忙著助選，「我一方面上班，一方面也要助選」。 是否接任總統蔡英文連任競選總部主委，陳菊表示，目前還沒討論誰來擔任主委，對她而言，就是助選員，目前還沒討論主委的事。 記者追問對蔡賴配不會只是口號而已一說的看法，陳菊表示，蔡總統與賴清德合作，從過去到現在，過程中難免有競爭，不過雖競爭，兩人有共同目標，這次選舉，「他們（蔡賴）當然是守護台灣，一定要團結合作」，至於何謂口號，她不了解。 是否促成蔡賴配，陳菊說，身為總統的幕僚，賴清德是她的兄弟，她對兩人都非常熟悉、親切也很有感情，她沒有參與促成或推薦，她覺得愈自然愈好，大家都覺得他們作為台灣很重要的政治人物，都要了解團結合作是他們的責任。（編輯：林興盟）1081107", "link": "https://www.cna.com.tw/news/aipl/201911070034.aspx"}, "美台首度組聯合商務考察團 助台鞏邦交": {"content": "（中央社記者江今葉華盛頓6日專電）美國駐巴貝多大使館今天推文公布美台代表團在台灣友邦聖露西亞的考察畫面。據了解，這是美台首度籌組聯合商務考察團前往台灣友邦考察投資環境，希望能協助台灣鞏固邦交。 美國駐巴貝多大使館官方推特（Twitter）發布訊息指出，美台代表團訪問台灣在加勒比海友邦聖露西亞，以促進民間部門投資。 照片中除了有台灣駐聖露西亞大使沈正宗外，還有世界銀行（World Bank）美籍代理執行董事貝特爾（Erik Bethel）、聖露西亞官員查爾斯（Nancy Charles）、美國國務院首席競爭官強斯敦（Corey Johnston）等人一同參觀美國企業投資的工廠。推文還加註「美國加勒比海2020」（#USCaribbean2020）。 涉外人士指出，這是台美首度籌組聯合商務考察團考察台灣友邦，了解當地投資與經商環境，未來希望美台與邦交國的往來能由援助轉為更具積極性的投資，協助台灣鞏固邦交。 在索羅門群島與吉里巴斯於9月相繼與台灣斷交、轉向中國之後，台灣剩15個邦交國。 儘管台灣國際空間遭到中國擠壓，美國行政與立法部門對台灣的支持力道反而更為加強。除了「台北法案」正在美國國會審議，助台灣鞏固邦交外，美國行政部門近來也積極與台灣合作，希望促進台美與台灣邦交國間的三邊關係。 日前外交部政務次長徐斯儉抵達華府與美國國務院主管亞太事務助理國務卿史達偉（David Stilwell）的會晤，美方罕見主動公開行程，兩人也談到未來在台灣邦交國的合作意向。 美國國務院西半球事務局代理助卿柯札克（Michael Kozak）日前於推特上公布與駐美代表高碩泰、美國國務院亞太事務副助卿費德瑋（Jonathan Fritz），以及聖露西亞總理查士納（Allen Chastanet）在內的7個台灣友邦部長級以上官員，在華府召開會議的照片。這場會談主要是討論強化與台灣在西半球友邦國家合作。（編輯：馮昭）1081107", "link": "https://www.cna.com.tw/news/firstnews/201911070030.aspx"}, "韓國瑜拋外館賣農產品 謝長廷：恐有觸法問題": {"content": "（中央社記者楊明珠東京6日專電）媒體報導，國民黨總統參選人韓國瑜拋政見，要把駐外使館當成推廣藝術品、農漁產品促銷點。駐日代表謝長廷今天表示，如要販售，這麼做駐外使館和人員可能有觸法的問題。 謝長廷今天在位於東京白金台的駐日代表處與台媒記者茶敘，談到韓國瑜拋出的新政見時表示，利用駐外使館介紹一下台灣的文創或農產品是可以，但要販售可能會有問題，例如這牽涉稅金、營利事業執照等，比較複雜。 他說，讓外交人員去賣農產品，除了外行人賣不了之外，這可能會有觸法問題，涉及簽證及入境目的不符等問題。 謝長廷說：「就想像力來講，是很有創意。創意比賽可以不用去想到有沒有法律問題，叫做腦力激盪，但政見並非創意比賽。」 謝長廷多次到日本的小學推廣台灣香蕉，本月一日與農委會農糧署署長胡忠一到茨城縣笠間市稻田小學跟小學生共進營養午餐品嘗台灣香蕉，促進台日友好。 謝長廷表示，推廣並非買賣，提供給學生品嘗並無收費，如果涉及買賣就是利益行為，須有營業執照，也要繳稅。此外，運送農產品到外館銷售，也需要時間檢疫，在商業上不一定有利，如果東西壞掉吃出問題，反而不利於外交關係。 韓國瑜的夫人李佳芬預計本月中旬訪日，參加國民黨東京黨部（中山學會）16日在東京舉辦的「日本地區僑學界各界支持國民黨2020總統候選人韓國瑜暨立法委員選舉後援會」成立大會。 謝長廷被問到此事時表示，前行政院長賴清德、台北市長柯文哲訪日參加僑界活動時，他都沒出席，基於一視同仁的原則，李佳芬來東京參加國民黨選舉後援會成立大會，他也不會參加，但如果有需要陪同拜訪內閣大臣、國會議員的話，駐日代表處都可派人做陪，只是目前尚未接到這方面的要求。（編輯：陳永昌）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060368.aspx"}, "替吳思瑤站台 賴清德證實將出任賴品妤競總主委": {"content": "（中央社記者葉素萍台北6日電）面對蔡賴配呼聲高，前行政院長賴清德維持一貫低調，不多做回應，持續賣力為黨籍參選人輔選。本週內除了第二次替爭取連任的立委吳思瑤站台，賴晚間也證實，他將出任汐止立委參選人賴品妤的競選總部主委。 媒體報導，尋求連任的蔡總統最快在下週四（14日）宣布副手搭檔人選，由賴清德出任，兩人將同台亮相爭取支持。 賴清德晚間替民進黨台北市立委參選人吳思瑤輔選，他受訪指出，對於總統搭配的問題，他已多次公開說明，「這屬於總統的權力，我沒有額外的補充。」 媒體追問，外界認為賴清德擔任蔡總統副手，能穩住獨派政黨票；賴清德重申，民進黨員向來有個傳統，就是尊重總統候選人這份權力，他不敢評論。 另外，萬里出身的賴清德，將出任民進黨提名、新北市立委參選人賴品妤的競選總部主委。 賴清德今天證實此項消息，他說，賴品妤是太陽花學運的要角，對國家社會有相當的使命感，這樣的年輕人，要提拔、栽培、支持；其次，賴品妤的選區剛好是他的出生地，他很高興有這個機會能夠邀請父老鄉親支持賴品妤。 賴清德說，他過去在立法院與賴品妤的父親賴勁麟合作問政，共同推動許多法案建設，賴品妤希望他擔任競選總部主委，他也接受，希望父老鄉親響應，讓她高票當選。 賴清德晚間出席吳思瑤的感恩餐會，是本週內第二次替吳思瑤站台。賴清德說，優質立委要全力支持，不要讓吳思瑤孤單，他希望吳思瑤高票當選連任。 吳思瑤受訪指出，「正能量、好立委」是她一直以來抱持的從政理念，這次北投天母的選舉真的很亂，但她相信支持者會亂中選一，選擇正能量的她。（編輯：紀淑芳）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060333.aspx"}, "經濟部稱RCEP影響小 韓陣營批低估對台衝擊": {"content": "（中央社記者王承中台北6日電）經濟部長沈榮津稱台灣與RCEP參與國貿易額已有7成為零關稅，國民黨總統參選人韓國瑜國政顧問團發言人黃曼昕今天表示，蔡政府低估該協定對台灣的衝擊，既然蔡政府做不到，就讓韓國瑜來做。 除印度以外的15個「區域全面經濟夥伴協定」（RCEP）參與國宣布完成談判，預計明年簽署協定，沈榮津昨天表示，台灣與RCEP參與國貿易額已有7成為零關稅，其他項目則可以產業轉型來因應。 黃曼昕今天發布新聞稿表示，蔡政府用這種駝鳥心態面對台灣走不出去的困境，質疑蔡政府打算讓台灣從此消失在國際舞台上，國政顧問團嚴厲譴責，蔡政府嚴重輕忽台灣國際競爭力會受到的傷害，低估該協定對台灣的衝擊。 黃曼昕指出，既然蔡政府做不到，就讓韓國瑜來做，韓國瑜的「庶民經濟」政策，能提升庶民產業的國際競爭力，韓國瑜的兩岸政策才能化解現今僵局，不受大陸打壓，可有效突破台灣區域經濟整合的困境。 國政顧問團經濟小組召集人林祖嘉指出，就算台灣對15國7成出口屬於資通訊產品，因國民黨執政時加入「資訊科技協定」（ITA），多數資通訊產品享有零關稅而可以減輕出口傷害，但產品零組件仍會使用機械、面板、光學鏡頭等非電子產品，還是會增加成本影響出口競爭力，經濟部說法是低估了協定對台灣的影響。 林祖嘉表示，被排除在該協定外的後果，是包括眾多金融、電信、工程、物流、電商等高利潤服務業，台灣都將無法和成員國公平同享進入他國投資經營的權利，這對天天高唱「新南向」的台灣而言，將是巨大打擊和傷害。 林祖嘉指出，最大的傷害，將是因缺乏貨品免關稅和服務貿易自由化的機會，未來國際企業在亞洲進行跨國投資時，將排除台灣為投資對象；而台灣本身的台商投資，也會避開台灣而往這15個國家投資，以規避經營上的不利。台灣的投資將逐漸減少，工作機會喪失而薪資成長繼續停滯，年輕人增加失業或「外飄」。（編輯：楊玫寧）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060330.aspx"}, "未評估海域斷層對核四影響 監院糾正台電經濟部": {"content": "（中央社記者王承中、蔡芃敏台北6日電）監委田秋堇、趙永清、林盛豐今天表示，台電辦理核四廠址地質調查過程，未及時發現並評估海域斷層對核能電廠的影響，事關核四廠安全甚鉅，確有違失，監察院提案糾正台電、經濟部。 監委指出，日本福島核災後，經濟部及台電於民國102年及103年所完成相關地質調查，引用經濟部中央地質調查所98年報告的附圖，並於報告中載明核四廠外海存在一條長約90公里的活動正斷層，但仍未全面進行深入調查及討論，事關核四廠安全甚鉅，確有違失。 監委表示，台電對於核四廠申請建廠前於2個反應爐間發現的不連續剪裂或擾動帶，及建廠期間又於汽機廠房下方發現的剪裂密集帶等本質上為斷層的地質弱帶，不僅未進一步深入探查，反而於報告中將這些斷層以「低速帶」、「S構造」等名詞模糊稱之，且於地基開挖時未特別注意地質情形，逕以混凝土回填，顯有混淆視聽及規避審查之嫌，亦有未當，依法應予以糾正。 台電發言人徐造華表示，經濟部地調所在民國98年委託調查報告提及核四外海長達90公里的斷層；不過，報告為彙編當時計畫蒐集的海域調查資料，僅是初步結果，且未能呈現細部資料，無法判定各斷層間的連結性。 為了進一步釐清，徐造華表示，台電又於103年委託顧問公司針對斷層「連接性」進行調查，但調查結果為「並未相連」。不過，直到經濟部地調所今年9月召開「核四廠區附近海域地質資料討論會」，彙整近年各單位調查資料，才判定此90公里斷層相連且有活動性。 徐造華強調，台電並沒有規避審查，已依上級要求提送90公里新斷層的位置、長度、走向、動向等，並重新計算廠址及反應爐基礎面PGA（地表加速度）。不過，因為核四處於封存階段，也沒有規劃重啟，因此台電未編列後續地質調查相關預算。（編輯：蘇志宗）1081106", "link": "https://www.cna.com.tw/news/firstnews/201911060326.aspx"}, "日駐台代表拜會吳釗燮 珍奶乾杯祝台日友好": {"content": "（中央社記者侯姿瑩台北6日電）上週抵任的日本新任駐台代表泉裕泰已開始一連串的拜會行程，包括今天下午到外交部拜會外交部長吳釗燮。特別的是，兩人在會中以風靡日本的台灣珍珠奶茶乾杯，祝台日友好。 外交部今天在官方推特以中、日、英等3種語言推文，歡迎泉裕泰來到台灣，並發布多張吳釗燮與泉裕泰會面的照片，包括2人以珍奶乾杯的照片。推文結尾也附上珍奶外交、台日友好等主題標籤（hashtag）。 前任日本台灣交流協會台北事務所代表沼田幹夫離任後，遺缺由通曉中文的泉裕泰接任。泉裕泰於1日抵任，目前已開始一連串的拜會行程，包括今天下午到立法院及外交部拜會。 根據日本台灣交流協會網站資料，現年62歲的泉裕泰出生於日本廣島縣，1981年進入日本外務省工作，曾派駐中國、英國等國。泉裕泰過去曾任外務省中國課課長、日本駐上海總領事、駐美公使、駐孟加拉大使等職。（編輯：楊凱翔）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060324.aspx"}, "韓國瑜談青年議題 要提供學生出國學習機會": {"content": "（中央社記者郭宣彣新竹市6日電）國民黨總統參選人韓國瑜今天與清大博士生進行青年議題直播時表示，政府一定要幫助年輕人創業，也提出政策，盼用10年的時間讓台灣與國際接軌，提供學生到世界各地學習機會。 韓國瑜今天下午在新竹市竹蓮寺，與清華大學博士生進行青年議題直播，了解青年遇到的困境，他表示，台灣要「追分趕秒」趕快站上來。 韓國瑜說，比起蓋蚊子建設，投資下一代更重要，這次青年座談，他談到，交換學生的政策一定要做，希望用10年的時間讓台灣與國際接軌。 韓國瑜表示，申請交換的學生若沒錢，由政府作為後盾，雖然在出國後會遇到不少困難，如語言、生活等，不過，回國後語言能力進步，也學會解決生活問題，拓展人脈結交世界各地的朋友。 韓國瑜說，他擔心外商對台灣投資意願降低，不太願意投資。他以水庫作為比喻，若水庫非常飽滿，代表政府財政健全，而國外廠商願意投資，所有產業問題都能迎刃而解。但現在水庫水位下降，若執政者未能認清態勢，水庫的水位就無法再「漲」。 韓國瑜表示，台灣一定要走向「開放」，包含政策、法令，也希望能吸引各國觀光客來台灣。（編輯：李錫璋）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060321.aspx"}, "蔡總統首度出席後備軍人會議 肯定救災貢獻": {"content": "（中央社記者顧荃台北6日電）總統蔡英文今天出席後備軍人輔導工作會議，這是首度有總統出席此項活動。蔡總統說，後備軍人平時支援救災，她要求國防部要讓社會了解後備軍人的貢獻，並改革落實全民國防理念。 蔡總統下午出席國防部後備指揮部舉行的「108年後備軍人輔導工作會議」，頒獎表揚「資深後備幹部」與「委顧團長」等獎項，勉勵全國364個輔導中心的輔導幹部，肯定他們長年擔任國防志工、守護家園的付出；國安會秘書長李大維、國防部長嚴德發等人也共同出席。 蔡總統致詞時表示，國軍是守護國家安全的第一線，後備軍人是和國軍聯合作戰的重要戰力，後備軍人輔導組織兼顧全民國防的任務，是國軍戰力的後盾，她身為三軍統帥，向各位後備軍人表達感謝。 蔡總統指出，後備軍人輔導組織遍布全國，平時協助執行動員演訓、後備軍人服務、推廣全民國防，建立國軍跟社會間的橋樑，當災害發生時，更可以看到後備軍人輔導組織幹部身穿「全民國防」背心進入災區，與國軍協力救災。 蔡總統說，像是花蓮0206震災、0823豪大雨、宜蘭普悠瑪列車翻覆意外時，都可以看到後備軍人輔導組織幹部的身影，讓災民感受到溫暖，讓國軍士氣倍增；後備軍人輔導組織平時協助國軍救災任務，一旦遭逢戰時，也會是國軍的後盾。 蔡總統表示，現役跟後備軍人本來就是一家人，她身為三軍統帥，一定會做到對後備軍人的照顧，後備軍人制度的改革正在縝密規劃當中，除了現在法規提供後備軍人工作保險、身障給付的保障，比照榮民享有國軍各級醫院就醫禮遇外，她也宣布兩項措施由國防部研究推動。 蔡總統說，第一，國防部要有具體作為，讓社會了解後備軍人輔導組織對國軍與社會的貢獻，每年軍人節讓這些無名英雄共享對軍人的尊敬、受到民眾肯定。第二是進行後備軍人組織改革規劃時，要落實全民國防的理念，擴大後備軍人輔導組織平時社會服務與戰時支援國軍的能量，提高作業經費，深化服務品質，拓展服務區域，在各鄉、鎮、市、區，設立後備軍人輔導中心辦公室。 中部地區後備指揮部嘉義委顧團團長鄭金鎮表示，後備軍人不分藍綠，國軍絕對中立，對於今天首度有總統出席這項會議，他非常感謝；花蓮市輔導中心主任吳施鴻曾協助花蓮震災救災，他說，以前都沒看到國家元首來，感謝總統為後備軍人打氣加油；宜蘭縣委顧團組訓顧問林明宗表示，後備軍人投入救災演訓不遺餘力，相關輔導組織不分藍綠。（編輯：紀淑芳）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060291.aspx"}, "政院擬修法 吸毒者獲緩起訴可先進行治療": {"content": "（中央社記者顧荃台北6日電）行政院會明天將討論「毒品危害防制條例」部分條文修正草案，未來緩起訴的吸毒者將可先由醫療機構評估進行治療，而非直接送交勒戒。 行政院發言人Kolas Yotaka（谷辣斯‧尤達卡）表示，為因應新興毒品陸續出現，協助檢警執法，因此修正毒品危害防制條例部分條文。 Kolas說，修法重點包括，檢警、法院在查獲容易產生危險、毀損、不便保管的毒品時，在取樣後，即便法院尚未判決確定，仍可先行銷燬。 另外，Kolas說，若毒品施用者經緩起訴，現行規定須將毒品施用者送交勒戒、觀察，強制戒治，但修法後可先由醫療機構評估，採取精神治療、心理輔導或戒癮治療等更多元、適切與相對柔性的做法。（編輯：蘇志宗）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060279.aspx"}, "吳敦義列不分區 卓榮泰：學不來": {"content": "（中央社記者侯姿瑩台北6日電）國民黨主席吳敦義考慮列不分區立委第8到10名間。民進黨主席卓榮泰今天表示，「我只能羨慕，我也學不來」，每個黨有自己的考量，他予以尊重，交由社會評斷。 吳敦義是否列入國民黨不分區立委安全名單受關注，他昨天接受廣播媒體專訪時表示，若有適當機會，或許他可排在8到10名間，但他還在考慮中。 對此，卓榮泰下午出席民進黨立委參選人吳怡農競選辦公室活動會後受訪表示，每個黨有自己的問題與考量，「我尊重他們」，就讓社會評斷。「也許吳主席對自己未來的角色已經心有定見。」 媒體問到，吳敦義列入國民黨不分區立委名單，是否會讓民進黨選情加溫。卓榮泰說，民進黨選情是否加溫，是靠參選人自己的努力，不是靠別人的對與錯，像是吳怡農每天跟年輕朋友在一起，到各地去拜託，這才會讓選情加溫。 他說，民進黨不分區立委名單現在還沒定案，不會有什麼天大的花樣，會用誠懇態度面對所有的被推薦人。待名單確認後，會做完整論述，告訴大家民進黨的考量，以及每一個被提名者未來將扮演的角色。 傳出台灣民眾黨不分區立委名單納入金曲歌后，卓榮泰說，新興政黨空間比較大，但民進黨不會羨慕，「我們很早就有余天」。 另外，對於黨跟府資源都集中在吳怡農身上的質疑，卓榮泰強調，全國73個選區，他都會跑過，都是同樣看待。民進黨要求的是整體戰績，不是某一個特別好或是特別關心某一個人。 第3選區（中山、北松山）是台北市這次的熱門選區，民進黨推出新人吳怡農，挑戰現任國民黨籍立委蔣萬安。 吳怡農競選辦公室下午舉辦「與農有約」系列論壇，邀請卓榮泰為活動揭開序幕。今天活動以棒球為主軸，卓榮泰分享青年從政的經歷，期許吳怡農「接棒」。 卓榮泰表示，吳怡農的對手在立院的表現受到肯定，不過，民進黨提出可以跟現在好的民意代表來做比較，代表民進黨有人才。 吳怡農在會中分享投入政治的心路歷程。他坦言，很多事情無法規劃得很完美，常常是知道一個方向、有一個理念就盡可能往那個方向前進。就像是選舉一樣，沒有捷徑，知道自己做的是對的，就一步一腳印地往前跨。（編輯：謝佳珍）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060276.aspx"}, "拭淚承諾當選特別照顧身障者 韓國瑜：非關選票": {"content": "（中央社記者余祥新竹6日電）國民黨總統參選人韓國瑜展開傾聽之旅，今天走訪新竹，下午特別安排與身障團體的座談活動，韓國瑜承諾說，若當選總統，一定特別重視、照顧身障朋友，這跟選票無關，是他該做的，更是他的信念。 有一名與會者提出，身障者的輔具昂貴，動輒十幾萬，對身障者家庭是很大的負擔，盼政府能多鼓勵台灣企業投入，不但能造福國內有需要的人，更可以推展世界。 一名不良於行的19歲女性身障者，使用輔具緩慢走入會場，現場主持人介紹說，這位身障者直到17歲時，在新竹市議會議長許修睿的幫忙下獲得輔具，才第一次走路。她走到韓國瑜面前說，希望當選總統後能多照顧身障者。韓國瑜也特別起身鼓勵，拍拍這位身障者，她轉身離場時，韓國瑜一度拭淚。 還有一名聽障者打著手語，並由現場手語老師翻譯，該位聽障者反應說，他們很需要助聽器輔助，但助聽器昂貴，人工電子耳更動輒要價100多萬元，雖然政府有部分補助，但後續如何訓練聽障者說話等，才是更重要的。 有自閉症家長表示，盼能加強自閉症患者模擬職業訓練，好讓他們可以順利進入職場。 韓國瑜表示，若一個政府教育辦不好、弱勢族群照顧不好，做什麼都是枉然。 韓國瑜提到，他當高雄市長，請太太李佳芬去看農漁民等弱勢，有一對40歲才結婚的夫妻生了一個身心障礙的兒子，父親賣掉小工廠，照顧兒子，他們說生活像在地獄一樣，更擔心百年之後，誰來照顧兒子。 韓國瑜說，每個身障者都是同胞，若當選總統，保證一定會特別重視、照顧身心障礙朋友，這是他最神聖的諾言。 在輔具方面，韓國瑜說，台灣人很有愛心，只是有時候心動沒有行動，政府要喚起行動，更會大力鼓勵企業投入，並結合社會資源，相信力量就會完全不一樣。 韓國瑜表示，再過6年台灣進入超高齡社會，今天不規畫、未來會後悔，長照基金、政策等，他一定會好好推動。 韓國瑜強調，這跟選票無關，是他該做的，好好照顧弱勢族群，更是他的信念。（編輯：楊凱翔）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060274.aspx"}, "大選倒數  侯友宜要求事務官嚴守行政中立": {"content": "（中央社記者黃旭昇新北6日電）新北市長侯友宜今天在市政會議要求區長與事務官，應嚴守行政中立，不要惡意批評任何候選人，否則只會造成社會對立與衝突。他強調，選戰倒數，若事務官違反行政中立絕不寬貸。 侯友宜在主持完市政會議總結時，語重心長表示，他走過台灣的輝煌時期，為何現在年輕人都沒有希望與目標。他突然轉向在座的各區區長，點名中和區長賴俊達，大膽發表身為事務官的感想。 賴俊達說，他服務公職31年，對台灣退步感觸很深，並認為主要是政治人物太著重在政治與個人為官，沒有做出讓人民感動的政績。事務官應該扮演的角色是創造工作的價值，以創造人民福祉優先。 侯友宜並當場考試，讓區長回想他參選新北市長時，發表的動機與感言。他說，台灣充滿濃厚的政治氛圍，讓中央與地方事務官無所適從。去年參選時是基於「中華民國是孕育我的母親」之理念，國家養育之情更勝於他的親生母親。 他說，見證台灣從經濟蓬勃發展，不以政治掛帥的年代，到現在經濟停滯不前。參選初衷是期盼找回當年不分任何黨派、顏色，為國家好好做事，純樸、認真、打拚的台灣精神。 侯友宜表示，惡意批評候選人，不會成就自己，只會製造對立和衝突，使國家的力量無法團結。他從警任公職幾十年，一直謹遵在心要行政中立。 他說，仍以市政優先，但假日與晚間有其他角色要扮演，區長不必受此影響，所有事務官在選舉期間要保持行政中立，嚴守分際。 在接受媒體聯訪時，侯友宜重申，當區長看見市長與國民黨籍立委參選人拍攝定裝照，難免有心理壓力。但事務官應努力為市政打拚，不需迎合政治人物的走向，只需要做好角色跟分際。他說，「也不需要迎合侯友宜市長的政治人物」。 除嚴守行政中立，侯友宜說，更重要的是事務官不可以惡意在公開或私下批評任何候選人，那沒意義，台灣不需要太多的選舉口水，製造更多的對立衝突。（編輯：李錫璋）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060267.aspx"}, "林飛帆酸韓國瑜墅民總統  恐靠學費發大財": {"content": "（中央社記者葉素萍、王承中台北6日電）週刊報導國民黨總統參選人韓國瑜失業時曾購買千萬豪宅，民進黨副秘書長林飛帆今天說，現在大家都在開玩笑說，韓國瑜的庶民總統是別墅的墅，「維多利亞的祕密」恐怕是靠學費來發大財。 韓國瑜下午受訪時表示，他當北農總經理前一年就訂了房子，後來發現貸款利息、本金太高，無力支付，認賠拋出，非常單純的事，不曉得跟特權有什麼關係。他不是拿新台幣7200萬元買房，是因為沒有現金所以去貸款。 週刊報導韓國瑜在擔任北農總經理前一年，還是失業的狀況下，大手筆下訂一戶南港豪宅，總價高達新台幣7200萬元，並指出當時是由韓國瑜的太太李佳芬跟朋友組成「貴婦購屋團」下訂。除先前的農舍外，現又爆出千萬豪宅，也讓外界質疑韓國瑜的財產來源不明，是假庶民。 民進黨主席卓榮泰日前曾說，「我們現在開始就不談他（韓國瑜）啦」，卓榮泰今天在民進黨中常會前受訪，被問到韓國瑜的豪宅議題，僅說：「我說不談他就不談他。」 由於民進黨中常會今天安排的專題報告是談居住正義，媒體詢問「這跟居住正義有關」，卓榮泰則回應：「這跟做作不做作有關而已，其他都不談。」 林飛帆受訪表示，現在大家都在開玩笑說，庶民總統是別墅的墅，韓國瑜需要跟大家交代「什麼時間點以及買房子的錢從哪裡來？」 林飛帆認為，買這個房子或許一部分是韓國瑜在雲林維多利亞學校有一定的收入，「維多利亞的祕密恐怕是靠學費來發大財」，大家如果關心韓國瑜所提出來的教育、青年世代政策，也必須檢視過去一段時間韓國瑜如何靠學費累積出這些財富。（編輯：楊玫寧/謝佳珍）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060257.aspx"}, "吳敦義列不分區 部分央委：當不成議長就應放棄": {"content": "（中央社記者王承中台北6日電）國民黨主席吳敦義表態考慮列不分區安全名單，部分中央委員認為吳敦義應排安全名單最後一名，且如果無法出任國會議長，就要放棄就任立委，否則將對吳敦義的不分區提名投不同意票。 不過，國民黨中常委曾文培下午在中常會前受訪表示，有人建議吳敦義列安全名單，當然也有人反對；但是基本要給黨主席一定的尊重，如果自己的黨員都看不起國民黨，外人怎麼會看得起。 吳敦義是否列入國民黨不分區立委安全名單，備受關注，吳敦義昨天受訪時公開表示，如果有適當機會，或許他可排在不分區第8到10名間，但他還在考慮中，「沒有一定要，也沒有一定排在哪裡。」 國民黨不分區立委正式名單將在11月13日提報中常會，11月16日中央委員將行使同意權，最終名單和排序則將在11月18日前由吳敦義核定。 有部分中央委員認為，為確保立委席次過半，希望吳敦義應該列在安全名單的最後一名，才可以拉抬聲勢，全力衝高政黨票。另外，如果無法擔任立法院長，吳敦義應讓出不分區席位。 不具名的中央委員指出，已有將近50名的中央委員同意，若吳敦義無法達到上述要求，會在16日的中央委員全體會議上，對吳敦義投下不同意票，雖然距離半數的107票還有段差距，但至少也是展現出態度，呼籲黨中央正視黨內民意。 中央委員表示，他們不反對吳敦義列入不分區安全名單，也不反對吳敦義爭取立法院長，但如果吳敦義排序太前面，對於衝刺政黨票不利；不少具有地方民代身分的中央委員也持相同看法。 中央委員指出，若身兼黨主席的吳敦義，進入國會後只擔任陽春立委，恐傷及立法院黨團的多元聲音，壓縮黨籍立委討論的空間，且對於未來黨團運作也有影響；到時候要服從黨團總召、書記長等黨團幹部領導，還是要聽黨主席的。吳敦義應先表態，若無法擔任院長，就必須放棄不分區席位。 根據國民黨不分區立委提名辦法規定，若被提名人經中央委員全體會議出席人半數以上不同意，取消其提名。目前國民黨中央委員人數為214人，半數為107票。（編輯：謝佳珍）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060248.aspx"}, "魏明谷疑違法助選  吳敦義：不排除請監院調查": {"content": "（中央社記者王承中台北6日電）台灣自來水公司董事長魏明谷遭質疑違反行政中立幫總統蔡英文助選，國民黨主席吳敦義今天表示，要求經濟部有所回應，否則不排除將經濟部長沈榮津等相關當事人移請監察院調查。 國民黨彰化縣議會黨團日前開記者會，指前彰化縣長魏明谷辦演講幫蔡總統助選，贈送擔任縣長時印製的扇子和原子筆等，違反行政中立；魏明谷回應，被栽贓抹黑。 國民黨中常會今天下午通過中常委李德維等人提案，對於經濟部所屬多家國營事業負責人違反「公務人員行政中立法」違法助選，沈榮津卻視而不見。建請黨中央公開呼籲要求立即依法處理，否則沈榮津應負起政治責任，與相關國營事業董事長同時辭職下台。 國民黨副發言人黃心華在會後記者會中轉述，吳敦義裁示，請智庫及文傳會積極收集資料，適時召開記者會，並要求經濟部有所回應，否則國民黨不排除將沈榮津等相關當事人移請監察院調查。 吳敦義指出，相關國營事業負責人是被選民認為不適任而下台的前縣長及前立委，蔡總統大力酬庸為國營事業董事長，職掌的公司也明顯與其專長不符，卻占用國家資源坐享高薪，看在為三餐溫飽四處勞苦奔波的民眾眼中，早已怒火中燒，群情激憤。 吳敦義表示，現在更涉嫌利用國家資源為蔡總統助選，無視國家法律，把公產當私產任意揮霍。國民黨所有立委應公開質疑蔡總統及高官們，「你們吃飽了沒」。 吳敦義指出，過去國民黨執政，對國營事業董事長等職位，資格都要檢閱再三，民進黨執政後則是由許多名不見經傳的人出任，一發表就是董事長、總經理。吳敦義說，包括中鋼、中船、台電、中油等重要民生相關國營事業，都請國民黨立院黨團調詢資料，查一下派任董事長是否有相關產業的歷練，審視其是否夠資格主導此國營事業。（編輯：蘇志宗）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060246.aspx"}, "民進黨新北市立委拚9加1席 將重點輔選余天": {"content": "（中央社記者葉素萍台北6日電）民進黨今天召開中常會，邀請民進黨新北市黨部執行長李建興報告選情評估。與會人士轉述，新北市共12席立委，民進黨目標是現任9席一定要保住，另外希望再拿下汐止區。 中常會內也特別提到新北市第3選區（三重）。中常委陳茂松發言指出，第3選區參選人余天身兼新北市黨部主委，再加上余天女兒身體狀況不太好，可說是蠟燭三頭燒；陳茂松說到這裡，語氣有點哽咽。會中也決定將這個選區列為重點輔選。 與會人士轉述，李建興向中常委報告選情，其中，新北市的總統選情持續領先，領先幅度也很大，接下來全黨要衝年輕人投票率，呼籲年輕人出來投票。 另外，新北中間選民與外來人口較多，這些選民不是地方派系可以掌握，他們會看參選人的個人特質與政見決定投票意向，地方黨部希望總統可以協助立委參選人爭取中間選民，帶動選情。 據轉述，李建興提到，國民黨在新北市內部有整合問題，除了少數深藍選區之外，國民黨立委參選人很少與國民黨總統參選人韓國瑜合掛看板，而新北市長侯友宜會不會接韓國瑜新北競總的主委，也有待觀察。 至於個別選區部分，據轉述，李建興表示，現在的目標是希望9加1，也就是9席現任立委的衛冕區一定要保住，加一則是原本時代力量立委黃國昌的汐止區要拿下，至於深藍選區永和、新店2區，希望衝高總統票、政黨票，立委也希望有機會一拚。 與會人士說，永和、新店這兩個艱困區，地方黨部希望黨中央協助加強空戰。 與會人士表示，民進黨在汐止區的4個鄉鎮有議員，組織票夠，再加上當年支持黃國昌的一群人因為與黃國昌鬧翻，表明不支持時代力量的賴嘉倫，因此，民進黨推出的賴品妤是有機會拿下汐止。 與會人士轉述，民進黨相對穩定領先選區，包括，現任立委蘇巧慧、林淑芬、吳秉叡、吳琪銘；至於領先差距沒那麼大、要再加強的選區則有板橋兩區與中和。 與會人士指出，淡水的呂孫綾與三重的余天選情膠著；民進黨中常委陳茂松今天在會中提到，余天是新北主委，又是立委參選人，再加上余天女兒身體狀況不太好，蠟燭三頭燒，需要黨中央協助；陳茂松說到這裡，語氣有點哽咽。 與會人士說，台灣民眾黨參選三重區的民進黨籍新北市議員李余典女兒李旻蔚衝擊余天選情，這區會重點輔選。（編輯：羅曉荷/謝佳珍）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060242.aspx"}, "卓榮泰：囤房稅是地方自治權限 修法應審慎評估": {"content": "（中央社記者葉素萍台北6日電）民進黨中常會今天邀請都市改革組織OURs常務監事林旺根報告居住正義議題，民進黨主席卓榮泰表示，有關房屋稅或囤房稅，這是地方自治的權限，修法應審慎評估，並通盤考量政策效果及城鄉發展的落差。 民主進步黨中常會今天邀請林旺根以「居住正義問題回顧與展望：以實價登錄與多屋空屋稅制改革為中心」為題，進行專案報告；林旺根所提意見，民進黨將提供給行政院參考。 民進黨發言人李晏榕會後轉述卓榮泰談話指出，居住是基本人權，也是社會正義。完善台灣的住宅市場，提供國人安居樂業的環境，是總統蔡英文提出的重要政見。執政團隊3年多來，積極興辦社會住宅，預期8年完成20萬戶，同時也推動全面修法，包括住宅法、都更條例、危老重建條例、租賃專法的修正及制訂，以健全住宅及租屋市場的制度。 卓榮泰說，政府始終堅持追求居住正義的目標及立場，為國人打造一個居住安全網，是努力的目標。透過社會住宅、包租代管，加上租金補貼等相關政策的落實，可以實質減輕青年與弱勢者的生活負擔，逐步解決都會地區居住大不易問題。 卓榮泰表示，目前的實價登錄制度如何進一步透明化交易資訊應該持續進行社會對話，尋求最大共識，以利完成必要的修法及配套。另有關房屋稅或囤房稅，這是地方自治的權限，修法應審慎評估，並通盤考量政策效果及城鄉發展的落差。（編輯：楊玫寧）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060235.aspx"}, "談勞資和諧 蔡其昌：鼓勵不要把資方當敵人": {"content": "（中央社記者吳佳蓉台北6日電）談及勞資和諧議題，立法院副院長蔡其昌今天出席公開場合時表示，鼓勵大家不要把資方當敵人，要當成偶爾調皮不乖的朋友，有需要可適時出手「教」，但不能出手打到重傷，不然就是損失。 合庫商業銀行及合庫商業銀行企業工會今天簽訂第5次團體協約，包括立法院副院長蔡其昌、財政部長蘇建榮及勞動部長許銘春均受邀出席簽約典禮。 蔡其昌致詞時肯定，合庫是勞資和諧雙贏的典範，值得全台灣的銀行借鏡取經，「權利不會從天上掉下來，」今天的成果是歷任工會幹部努力的結果，也謝謝財政部、合庫董事長雷仲達等資方代表，拿出誠意與工會協調折衝。 蔡其昌認為，勞資雙方是一體的，如同光與影的關係，勞方倒了，資方也會倒，相對資方倒了，勞方也玩不出什麼把戲，雙方要思考如何共生。 蔡其昌表示，個人長期關心勞工權益，鼓勵大家不要把資方當敵人，要當成偶爾調皮不乖的朋友，有時候要適度出手，不論如何，還是朋友，可以出手「教」，但不能打到重傷，不然就是損失。 財政部長蘇建榮致詞時表示，勞資雙方應攜手並進，希望勞資持續合作，讓合庫更好、更出色，雷仲達董事長上任後相當照顧員工，不僅連續兩年加薪，加碼生育補助，明年員工持股信託也會上路，稱讚合庫是一間「幸福的銀行」。 勞動部長許銘春則指出，攤開合庫團體協約，不少福利都優於勞基法，例如提供優惠存款利率、婚假高達14天，員工請家庭照顧假也可支薪，連捐贈骨髓都有假可請，內容相當進步。（編輯：紀淑芳）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060237.aspx"}, "遭爆買豪宅  韓國瑜：貸款買房無關特權": {"content": "（中央社記者余祥新竹市6日電）週刊報導國民黨總統參選人韓國瑜失業時曾購買千萬豪宅，韓國瑜今天表示，他當北農總經理前一年就訂了房子，後來發現貸款利息、本金太高，無力支付，認賠拋出，非常單純的事，不曉得跟特權有什麼關係。 週刊報導韓國瑜在擔任北農總經理前一年，還是失業的狀況下，大手筆下訂一戶南港豪宅，總價高達新台幣7200萬元。除先前的農舍外，現又爆出千萬豪宅，外界質疑韓國瑜的財產來源不明，是假庶民。 韓國瑜下午在新竹市與弱勢團體座談，會後接受媒體聯訪時表示，他當北農總經理前一年就訂了房子，但後來發現貸款利息、本金太高，無力支付，就認賠拋出，這是非常單純的事，他不曉得跟特權有什麼關係。 媒體詢問，為何失業期間有7200萬元買豪宅，韓國瑜反問：「你的問題是不是完全沒搞清楚，是向銀行貸款，你為什麼問我花7200萬買房，你的問題是在誤導，你是哪個媒體？又是三立。」 韓國瑜重申，他不是拿7200萬去買房，是因為沒有現金所以去貸款，什麼叫拿7200萬買房，「你提的問題很怪。」（編輯：蘇志宗）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060209.aspx"}, "吳敦義是否列不分區安全名單 中常委意見分歧": {"content": "（中央社記者王承中台北6日電）國民黨主席吳敦義考慮列不分區第8到10名間，國民黨中常委徐弘庭今天說，黨主席列不分區都是小黨或單人政黨的策略規劃，若最大的在野黨開此先例，相對比較可惜。另外，挺吳人士要求對反對吳敦義列不分區的立委參選人開鍘。 各界關注吳敦義是否列入國民黨不分區立委的安全名單內，吳敦義昨天接受廣播媒體專訪時首度公開表示，不分區名單以專業組優先，而政治組優先考慮女性帶頭，若有適當機會，或許他可排在8到10名間，但他還在考慮中，「沒有一定要，也沒有一定排在哪裡」。 日前曾公開表示不認為黨主席應列不分區的徐弘庭下午出席國民黨中常會前受訪表示，他不對人選作質疑或判斷，他所講的是結構問題。他認為，黨主席列不分區都是小黨或單人政黨的策略規劃，若最大的在野黨開此先例，相對比較可惜，且恐讓後面的黨主席比照辦理，這不是好的態度。 徐弘庭指出，不分區名單展現出政黨對於國家、人民的態度，某種程度代表政黨認為民眾需要怎樣的立委，這是很強烈的政治態度，他希望國民黨的不分區名單能夠符合社會需求的現況。 徐弘庭表示，黨內確實有嚴重的世代問題，很多年輕同志因為經驗、資歷、能力無法獲得區域立委提名，但政黨的世代結構必須要跟社會相近，目前有競爭力公司，實際的營運階層多為30歲到40歲的朋友，當然希望國民黨能讓30歲到40歲的同志承擔更多責任、付出。 國民黨中常委曾文培受訪表示，支持吳敦義列入不分區，並希望未來能爭取立法院長，若沒有排在安全名單內就沒意義。當黨主席是辛苦差使，選贏不一定有功勞，選輸一定有責任。外傳有中央委員串連反對吳敦義列不分區，他說，有人建議吳敦義列安全名單，當然也有人反對，但基本還是要給黨主席一定的尊重。 沈慶光受訪指出，若是人生最後一役，而過去對黨、對國有這麼多貢獻，那排入不分區安全名單又何妨，不要用年齡來區分，能者多勞，替社會、國家、黨多做點事情，但若要激勵士氣，名次不要排太前面。 另外，國民黨內次團「OpenKMT」成員李福軒等人，今天下午前往國民黨中央黨部外聲援吳敦義列入不分區安全名單內。他們表示，吳敦義在國民黨於谷底時挺身而出，領導全黨在九合一選舉中完勝，擔任縣市首長、行政院長時政績是第一名。 挺吳人士呼籲，看人要看紀錄，全體黨員應請吳敦義列在不分區立委安全名單內，回到立法院爭取立法院長，以吳敦義的行政與監督長才來為正處於關鍵轉型時期的中華民國開創另一個新局，並要求開鍘日前反對吳敦義列不分區的國民黨台南市立委參選人蔡育輝、蔡淑惠。（編輯：蘇志宗）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060193.aspx"}, "被問韓朱配  朱立倫：重點是國民黨全黨團結": {"content": "（中央社記者吳哲豪南投6日電）前新北市長朱立倫今天南下到南投，為黨籍立委馬文君站台，被問到是否會成為國民黨總統參選人韓國瑜的副手，朱立倫回應說，不是誰跟誰配的問題，重點是國民黨全黨合作與團結。 朱立倫今天南下來到南投日月潭，為中國國民黨籍立法委員馬文君站台輔選，朱立倫、馬文君2人一起在日月潭體驗立式划槳運動，站在衝浪板上划槳，欣賞日月潭美景。 而在立槳活動結束後，朱立倫接受媒體聯訪，有媒體詢問是否願意擔任黨籍總統參選人韓國瑜的副手，朱立倫回應指出，他要請大家放心，國民黨一定全黨團結，不是誰跟誰配的問題，而是要全黨合作與團結，這個禮拜，歷任的國民黨主席都會和韓市長同台，國民黨一定全黨團結。 也有媒體詢問朱立倫對國民黨主席吳敦義指若有適當機會，或許會把自己排在國民黨不分區立委名單的第8、9或第10，朱立倫說，國民黨應該要多給年輕人機會，多在國會培養年輕的戰將，培養年輕的縣市長，他相信，全台各地有很多優秀年輕的好人才，只要有人才海選出來或各界願意推薦，就像今年立委選舉也有很多優秀年輕的人才，希望大家幫他們加油。 朱立倫表示，很多人都忙著幫他找工作，但他現階段最好的工作是就是到各地當最好的助選員，這項工作挑戰也很大，他打趣的說，「不會唱歌也要會唱歌，不會立槳也要會立槳」，他聽說很多立委都給他出了難題，請大家拭目以待，看他這個助選員如何完成挑戰。（編輯：謝雅竹）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060174.aspx"}, "蔡壁如邀黃國昌加民眾黨 願排不分區第一": {"content": "（中央社記者陳怡璇台北6日電）台灣民眾黨發起人蔡壁如今天上蘋果新聞網節目時表示，非常喜歡時代力量立委黃國昌，願意讓他排民眾黨不分區立委第一名，且在居住正義方面，黃國昌的政策與北市府方向也一致。 台灣民眾黨發起人蔡壁如今上「蘋果新聞網」的直播節目「蘋果劈大選」中表示，自己非常喜歡時代力量立委黃國昌，邀請他來加入台灣民眾黨，甚至願意給他排名不分區立委第一。 蔡壁如表示，在居住正義相關政策，北市府與黃國昌的方向一致，台北市長柯文哲昨天也至台北東區探望居住正義的活動。 至於時代力量與民眾黨是否合作，蔡壁如表示時代力量這半年來「出走的出走、內鬨的內鬨」，而民眾黨剛成立，要對打或合作都困難，但她個人很欣賞黃國昌。（編輯：李亨山）1081106", "link": "https://www.cna.com.tw/news/aipl/201911060167.aspx"}}