{"民進黨譴責港警暴行 亞洲區域的恥辱": {"content": "（中央社台北13日電）香港民眾延續罷工、罷課、罷市的「三罷」行動，香港中文大學昨晚遭警察攻入，以暴力對付學生，現場槍聲、催淚彈不斷。民主進步黨發出聲明強烈譴責港警暴行，認為香港政府放任警察傷害人民身體，已是人神共憤，天理難容，是亞洲區域的恥辱。 香港人民自發動「反送中運動」以來，接連數月不斷發生香港警察以暴力攻擊人民事件。本週更發生港警連日強行進攻香港多所大學抓捕學生，射殺民眾等嚴重暴力事件，進而導致上百人送醫，其中年紀最小竟僅4個月大。 民主進步黨作為亞洲民主政黨，嚴正譴責國家以任何形式的暴力攻擊對付手無寸鐵的人民，甚至因暴行導致人民死亡。民進黨認為，香港政府已經失去保護人民集會安全、保障基本人權的能力，對於這樣的發展，感到極度憤怒與痛心，這是亞洲區域的恥辱，也證明「一國兩制」已讓香港法治掃地，成為一個警察城市。 民進黨呼籲國際各國聲援香港，如同美國國務院所發表的聲明，希望北京政府遵守1984年「中英聯合聲明」的承諾，包括港民可享有高度自治權，以及和平集會結社與言論自由等基本人權。長遠來看，建立香港自由民主制度，與人民對話，回應人民訴求，會是香港社會未來持續繁榮穩定，乃至亞洲區域和平穩定的關鍵。 民進黨認為，香港問題是一個國際問題，是全球民主國家必須共同密切關注的議題，我們正共同目睹人類民主發展史重要的一頁。 民進黨也提醒台灣各政黨及台灣人民，我們今日的民主體制及自由空氣得之不易，70年來台灣也有前仆後繼的年輕人投入追求民主自由的行列，建立今天的體制。正因曾歷經像香港一樣的流血衝突，我們無法坐視香港人民今天所承受的苦難。民進黨呼籲全台灣凝視香港、聲援香港，別讓香港人民孤單。（編輯：張均懋）1081113", "link": "https://www.cna.com.tw/news/aipl/201911130017.aspx"}, "游錫堃列不分區安全名單 拚問鼎立院龍頭": {"content": "（中央社記者葉素萍、溫貴香台北12日電）民進黨13日將召開中執會，通過不分區立委提名名單。據了解，立委柯建銘、管碧玲、前社民黨召集人范雲、前新北市議員沈發惠都在安全名單之內，前行政院長游錫堃也納入安全名單，布局問鼎立院龍頭意味濃厚。 另外，民進黨安全名單也規劃年輕原住民代表、年輕公民社會代表、以及新住民代表，包括，來自台東建和部落卑南族的洪簡廷卉，她是原住民族電視台國際新聞編譯，擔任過LIMA台灣原住民青年團團長、台灣原住民族政策協會常務理事等，及曾在去年以核養綠公投，與主張續用核電的黃士修同場辯論的綠色公民行動聯盟副秘書長洪申翰。 民進黨不分區提名幾番波折，先是不分區提名委員會名單引發派系不滿，導致10月16日中執會因出席人數不足流會，延至10月23日才成立提名委員會。爭取列入不分區的立委蘇震清因捲入誠美材掏空案，經廉政委員會邀蘇震清說明後，確認暫不立案。 在蔡總統出手後，蘇家風暴出現轉機。原本投入屏東第一選區立委選舉的立法院長蘇嘉全妻子洪恒珠今天中午宣布退選，競選總部與輔選人員都將轉為小英後援會；另外，蘇震清7日已將戶籍遷到第2（屏南）選區潮州鎮，因應選民勸進參選。 民進黨不分區提名委員會晚間開會，據了解，有人提出莊瑞雄與蘇震清互換的方案，也就是，原參選屏東縣第2選區的莊瑞雄改列不分區，原爭取不分區的蘇震清改參選屏東第2選區。 不過，提名委員會無法達成共識，明天中執會前將再次開會討論。 同時，黨內人士晚間表示，蘇嘉全已經數度公開聲明放棄不分區立委連任，黨內人士透露，前行政院長游錫堃將列不分區立委，該人士表示，除外傳的排名第14位外，也不排除比照蘇嘉全模式，列政治組排序第7名。 卓榮泰日前表示，他設定的不分區安全名單目標是15席、16席，應該是15席上下，民進黨會一直努力；不過，民進黨內預估的安全名單為12席到14席，因此黨內競爭激烈。 據了解，目前民進黨下屆不分區立委提名名單，柯建銘、管碧玲、沈發惠、范雲都可望列入安全名單；現任不分區立委目前以施義芳、邱泰源、林靜儀、周春米列入安全名單呼聲也高。（編輯：謝佳珍/林孟汝）1081112", "link": "https://www.cna.com.tw/news/firstnews/201911120379.aspx"}, "蔡總統：韓國瑜若當選 台灣主權恐不斷退讓": {"content": "（中央社記者顧荃台北12日電）總統蔡英文今天表示，如果國民黨總統參選人韓國瑜當選總統，「很讓人擔心」，台灣可能會面臨主權一直退讓，退讓到什麼都沒有。 三立新聞台晚間播出「總統來我家」節目，蔡總統接受主持人鄭弘儀專訪時，做上述表示。 蔡總統表示，中聯辦是執行一國兩制的機構，韓國瑜當時去中聯辦時她就講過，這是助長一國兩制的氛圍。 蔡總統說，她跟國民黨在兩岸政策具體上的不同，就是如何看待兩岸關係。國民黨在長久以來的老框架下，認為兩岸關係就是兩岸關係，是台灣跟中國的關係，但現在已經不是純粹的兩岸關係，是整個區域關係的一部分，她用區域的眼光來看兩岸關係，但國民黨還是維持老的框架在看。 根據媒體民調，目前蔡總統領先對手，是否因為香港反送中，賣「芒果乾（亡國感）」的關係，對此蔡總統表示，這些說法都誤解了台灣社會共同的焦慮，台灣從威權時代走出來，歷經很長時間的努力才有今天的民主跟自由，大家都格外珍惜。 蔡總統說，台灣人看到現在香港政府如何對待人民，會想到若不堅守立場，會不會也變成那樣，這是自然而然產生的想法，說是任何政治人物或政黨操作，這是不可能的。 談到香港問題的本質，蔡總統說，香港高度商業化，香港市民都受良好教育，對民主制度的要求很高，不能以中國眼光來看香港人的期待，香港政府跟北京政府真的要好好嚴肅面對香港人的訴求，坐下來談，讓香港人的民主自由可以獲得確保。 對於前國安會秘書長蘇起說若蔡總統連任，兩岸關係會火山爆發，蔡總統回應，「我已經做幾年總統了，你覺得呢？」中國對台灣文攻武嚇，步步進逼，希望台灣在主權上退讓，但總統不可能在主權上退讓，國際上都覺得破壞兩岸現狀的責任不在台灣，在中國，蘇起的想法跟國際差很多。 鄭弘儀詢問，中國國家主席習近平是否了解台灣。蔡總統說，習近平提出一國兩制台灣方案，就顯示出對台灣人不了解。領導人不能曖昧以對，不能不清不楚，該講清楚就講清楚，該堅定就堅定，不能讓對方誤判；國內有些人總覺得或許講的模糊一點會有空間，但這會讓對岸產生一種誤判。 對於外界有人認為蔡總統對中國嗆聲，蔡總統說，她是講的清楚堅定，她很少講話大聲，也沒有講得難聽；堅定清楚是最重要的，讓對方不要誤判，「一國兩制台灣方案今年提出來，就是（中國）對情勢的誤判。」 面對韓國瑜在選戰中積極進攻，以製造話題搶占新聞版面，蔡總統表示，這是一個民主社會的現象，有些參選人會製造話題，但同時也產生爭議性，聲量看似很大，但其中負面聲量不小，參選人做取捨時要有自己的評量，相信絕大多數國民都不想看到領導人有過度的爭議性。 鄭弘儀詢問對韓國瑜公開上傳洗內褲等衣物的影片。蔡總統說，她沒有什麼特別的評論；蔡總統並停頓了一下說，「這個事情要公開談論嗎」，每個人都有處理衣物的經驗，她覺得偶一為之、笑笑就好，不需要當成宣傳手段。（編輯：謝佳珍）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120375.aspx"}, "黃國昌穿梭聯繫 小燈泡媽最後點頭列不分區": {"content": "（中央社記者郭建伸台北12日電）時代力量今天公布12席不分區名單，知情人士透露，原本提名小組通過的僅有10人，但立委黃國昌穿梭聯繫，盼繼續爭取小燈泡媽媽王婉諭，最後終於在名單公布前點頭。 為了公布不分區名單，時力上午先召開提名小組會議，不過，據了解，送交給決策委員會的名單僅有10人，並沒有王婉諭及會計師王幗英。 時力人士表示，時代力量為了爭取王婉諭列入不分區，先前有請前黨主席邱顯智徵詢，不過昨天王婉諭仍因心理壓力因素婉拒；名單送交提名小組之前，黃國昌有致電給黨主席徐永明，盼能再爭取兩位女性加入不分區，於是透過決策委員曾威凱及前秘書長陳孟秀居中穿梭。 徐永明受訪時證實這項消息，表示就在決策委員會開會期間，時力仍不斷徵詢說服這兩人，「幾乎是同步進行，最後兩人終於點頭。」 由於黃國昌曾表示不列不分區，但最後仍列第4名，引發外界質疑。徐永明替黃國昌緩頰，表示黃國昌這一、兩天生病進出醫院，甚至名單出來前還打電話給他，希望能再努力看看，「這位拚命三郎，為了這個黨，最後還搞到掛病號，真的很令人感動。」 排名第7的王幗英是永豐金前副總經理，也是永豐金弊案的吹哨者，時力雖然起初有意將她列為不分區，但她一度婉拒時力邀約。 徐永明受訪也補充，王幗英雖然表示支持時力，但因為她是天主教徒，起初對同性婚姻議題有疑慮，後來時力再度徵詢，王幗英說要先尋求神父意見，最後終於在下午答應，遂列入時力不分區名單。（編輯：謝佳珍）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120366.aspx"}, "藍營傳不分區名單  葉毓蘭首位吳敦義第8": {"content": "（中央社記者王承中台北12日電）國民黨不分區立委名單明天出爐，根據今晚流出的名單，前警大教授葉毓蘭位居首位、國民黨團總召曾銘宗排名第2、黨主席吳敦義第8名。不過，國民黨文傳會主委程美華說，目前外傳的名單都是臆測。 國民黨不分區立委名單將於明天提報中常會，16日中央委員會全體會議將對被提名人個別行使同意權，再由黨主席吳敦義在18日前核定。 就在公布前夕，國民黨晚間傳出一份不分區立委名單，共16席。根據該名單，吳敦義排在第8名，而首位則是前警大教授葉毓蘭，第2名為國民黨現任不分區立委曾銘宗，第3名則是有律師背景的前國民黨立委李貴敏。 另外，包括八百壯士副指揮官吳斯懷、前行政院發言人鄭麗文、全國農田水利會長林文瑞、台南市議員謝龍介、前總統府發言人陳以信、國民黨屏東縣黨部主委廖婉汝、前國民黨立委翁重鈞等人都在名單內。 程美華告訴中央社記者，她還沒有看到不分區立委名單，目前外傳的名單都是媒體臆測。不分區名單明天提報中常會審查，審核後將會對外公布。 國民黨下午公布這次不分區立委提名的審查條件，分別是排除有爭議性人選；除非有特殊貢獻，現任者以擔任一屆為原則，以擴大參與人才的範圍，藉此培植更多人才；目前擔任各縣市議員者，基於擴大人才參與，培植更多人才的原則，不納入這次名單中，但區域平衡性除外。 黨內人士指出，外傳的這份名單可信度很高，基本上日前黨內有討論的熱門人選都有被列入，且根據國民黨公布的審查條件，不少人也符合。雖然目前爭取連任的不分區立委有曾銘宗、許毓仁、陳宜民、林麗蟬及童惠珍等人，但曾銘宗本屆在立法院的貢獻有目共睹，符合有特殊貢獻的資格。 黨內人士表示，謝龍介、林文瑞、廖婉汝及翁重鈞等人，都來自中南部，甚至有些還是艱困選區，也符合黨中央區域平衡性的考量，顯示吳敦義對於中南部選區非常重視，希望借助不分區的力量，讓國民黨得以翻轉中南部艱困選區的困境。（編輯：謝佳珍）1081112", "link": "https://www.cna.com.tw/news/firstnews/201911120352.aspx"}, "洪恒珠退選流淚不捨  將恢復民進黨員身分": {"content": "（中央社記者郭芷瑄屏東縣12日電）立法院長蘇嘉全的妻子洪恒珠今天中午在總統蔡英文勸退下宣布退選，她今天下午召開記者會時，不捨支持者一路陪著走，不禁掉下眼淚，她表示，將恢復民進黨員身分。 洪恒珠在記者會中表示，因為蔡總統打電話給她，表明絕對會認真照顧好屏東，也會協助兌現她提出的政見，讓她深受感動。 洪恒珠說，很不捨支持者一路跟著她走，她原本也可以實現自己的政見，但自參選以來因為忙碌和家人疏遠，前幾天接到孫子的電話，一句「阿嬤」讓她百感交集，很久沒見到孫子了。說到這裡，洪恒珠眼淚像潰堤般奔洩。 她表示，這一段時間自己的身體也承受不住，在種種因素的考量下，她決定退選，這項決定因為來得很突然，連自己也沒有想到，也強調退選與蘇嘉全及姪子蘇震清無關。 洪恒珠說，她退黨參選的文件目前黨中央還沒有審查，因此將恢復民進黨員的身分，未來除了為蔡總統輔選外，立委鍾佳濱如果有需要，她也會幫忙站台。（編輯：謝雅竹）1081112", "link": "https://www.cna.com.tw/news/firstnews/201911120325.aspx"}, "從環團轉戰立院 陳椒華：會堅持初衷": {"content": "（中央社記者張雄風台北12日電）台灣水資源保育聯盟理事長陳椒華接受時代力量徵召參選不分區立委，這是她首次有機會踏入政壇。陳椒華強調還是會堅持初衷，至於是否進入衛環委員會，她則表示尊重黨團意見。 時代力量今天公布2020不分區立委名單共12人，台灣水資源保育聯盟理事長、嘉南藥理科技大學食品科技系副教授陳椒華名列其中。她告訴中央社記者，過去5年反空污大遊行，時代力量立委黃國昌都有出席相挺；且對於中南部污染問題，時代力量也一直願意與環團站在同一陣線，因此才會同意時代力量徵召。 這次名列時代力量不分區名單，也是陳椒華第一次有機會踏入政壇，她評估，可能過去的政黨並不偏好自己這種環保基本教義派，所以才覺得時代力量很難得，也很感謝他們。 陳椒華表示，其實早在今年初時代力量就已經有詢問她的意願，當時僅表示等選舉季到來再談，直到約半個月前再次徵詢，才接受徵召。 陳椒華說，在環團時一直關心飲用水安全、掩埋場污染地下水的問題、產業造成中南部空污嚴重，如中鋼、中油、六輕等，未來若有希望進入立院，會希望能著重相關法規制定，或是淘汰污染產業。 陳椒華認為，一直以來都是在場外抗議，很多環保議題都推不動，若有機會能進入立院，還是會堅持初衷；這些年的經驗，對於許多議題已經知道如何運作，若有不熟悉的部分，時代力量也會協助指導。 陳椒華強調：「環保是政治很重要的部分，也是生活很重要的部分。」若有機會進入立院，希望有機會向行政部門表達真正的問題在哪，如工廠管理輔導法，相關的法令和調查都有欠缺，會盡量努力要求公部門改進、修法。 至於是否有規畫進入衛環委員會，陳椒華表示，還是尊重時代力量，但除了衛環，她認為經濟委員會也該重視，因為很多產業政策還是在經濟委員會討論，但最後如何決定還是以時代力量的意見為主。（編輯：陳清芳）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120322.aspx"}, "列時力不分區  小燈泡媽媽：盡力去做": {"content": "（中央社記者林長順台北12日電）時代力量今天公布不分區名單，小燈泡媽媽王婉諭排行第3名。王婉諭傍晚在臉書上表示，「對！既然有人看得起，願意給機會，就盡力去做吧！」 時代力量的2020不分區立委名單共12人，排名依序是嘉南藥理科技大學副教授陳椒華、前時力主席邱顯智、小燈泡媽媽王婉諭、立委黃國昌、和沛科技董事長翟本喬、獸醫師關心羚、會計師王幗英、醫師陳永興、時力秘書長吳佩芸、前台灣經濟研究院副研究員白卿芬、在地文創者趙芸菁、神經內科醫師詹智鈞。 小燈泡媽媽王婉諭入列原因，時力發言人陳志明今天指出，王婉諭經歷過傷痛後，在司改國是會議、教育社會安全制度都有所努力，時力盼藉由她的努力，讓社會更了解相關議題；由於王婉諭是理工科背景，時力也盼能將跨領域思考帶進國會。 王婉諭傍晚在臉書上發文表示，「對！既然有人看得起，願意給機會，就盡力去做吧！」她的朋友在留言處為她加油，並表達支持。（編輯：謝雅竹）1081112 黃國昌穿梭聯繫 小燈泡媽最後點頭列不分區 （中央社記者郭建伸台北12日電）時代力量今天公布12席不分區名單，知情人士透露，原本提名小組通過的僅有10人，但立委黃國昌穿梭聯繫，盼繼續爭取小燈泡媽媽王婉諭，最後終於在名單公布前點頭。 為了公布不分區名單，時力上午先召開提名小組會議，不過，據了解，送交給決策委員會的名單僅有10人，並沒有王婉諭及會計師王幗英。 時力人士表示，時代力量為了爭取王婉諭列入不分區，先前有請前黨主席邱顯智徵詢，不過昨天王婉諭仍因心理壓力因素婉拒；名單送交提名小組之前，黃國昌有致電給黨主席徐永明，盼能再爭取兩位女性加入不分區，於是透過決策委員曾威凱及前秘書長陳孟秀居中穿梭。 徐永明受訪時證實這項消息，表示就在決策委員會開會期間，時力仍不斷徵詢說服這兩人，「幾乎是同步進行，最後兩人終於點頭」。 由於黃國昌曾表示不列不分區，但最後仍列第4名，引發外界質疑。徐永明替黃國昌緩頰，表示黃國昌這一、兩天生病進出醫院，甚至名單出來前還打電話給他，希望能再努力看看，「這位拚命三郎，為了這個黨，最後還搞到掛病號，真的很令人感動」。 排名第7的王幗英是永豐金前副總經理，也是永豐金弊案的吹哨者，時力雖然起初有意將她列為不分區，但她一度婉拒時力邀約。 徐永明受訪也補充，王幗英雖然表示支持時力，但因為她是天主教徒，起初對同性婚姻議題有疑慮，後來時力再度徵詢，王幗英說要先尋求神父意見，最後終於在下午答應，遂列入時力不分區名單。（編輯：謝佳珍）1081112", "link": "https://www.cna.com.tw/news/firstnews/201911120318.aspx"}, "台灣基進不分區立委規劃6人 吳音寧婉拒列名": {"content": "（中央社記者王淑芬高雄12日電）台灣基進規劃提6人不分區立委名單，正協調前北農總經理吳音寧、高醫大性別所教授成令方，其中一人任第一名不分區；不過吳音寧婉拒，她說「沒有被任何政黨列不分區的計畫」。 吳音寧接受中央社記者電話採訪，有關台灣基進將把她列第一名不分區立委一事，她說「沒有被任何政黨列不分區的計畫」，不過她允諾會推薦台灣基進並為台灣基進宣傳。 台灣基進今天發布新聞稿指出，不分區立委名單正與吳音寧與高雄醫學大學性別所教授成令方積極協調中，將由其中一人擔任不分區第一名，另一人擔任「推薦大使團團長」，無論何人出線，兩人都將投入並參與主導台灣基進的政黨票選戰。 台灣基進表示，吳音寧長期關注農民與農業議題，可以爭取到廣大「左派綠」、「草根綠」的選民支持，而任教20餘年的成令方桃李芬芳，可獲得「知識綠」的青睞，無論何者出任不分區第一名，都能為台灣基進拓展選票。 台灣基進強調，綠並非單指民進黨的支持者，而是所有願意守護台灣民主自由，具有台灣立場的「台派」。 台灣基進說，2020大選的目標是進軍國會並組成「第二個本土黨團」，因此絕對會爭取政黨票，鎖定5%門檻並獲兩席立委席次，再加上台中第2選區立委參選人陳柏惟，就能合組黨團，國會也會將出現一支具有年輕戰力的堅定本土力量。 台灣基進表示，目前區域立委已佈局完成，包括陳柏惟、台北文山區顏銘緯、金門縣洪正，預計在全台各地提名總共10席區域立委，而不分區立委提名程序也將在本週完成，規劃提出6人名單。 台灣基進新聞聯絡人洪正表示，台灣基進將思考最好的配置，爭取選民支持，他同時透露，不分區名單第2名是主席陳奕齊。（編輯：李錫璋）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120306.aspx"}, "駁教小三生肛交  教師劉育豪：不要再蹭我": {"content": "（中央社記者程啟峰高雄12日電）高雄市港和國小教師劉育豪兩年多前在校教授「保險套課程」被家長協會抗議教小三生肛交，他在臉書發文駁斥並呼籲「不要再蹭我」；高市教育局今天也表態持續推動性平教育立場。 高雄市家長協會成員上午到議會門外靜坐並拉白布條抗議高市國小性平教材不當，現場抗議書面稿指出，高雄市港和國小劉姓教師利用導師時間教小三生套保險套且稱應正名為「指險套」，強調「男男」「女女」可套指使用。 協會指出，教師在課堂教小三生肛交這件事情確實有，幾年前就發生在港和國小裡，教師依課綱上課卻教出不當內容，一直被教育部門漠視。 媒體也報導，國民黨總統參選人韓國瑜妻子李佳芬昨天在屏東批評現在的校園教育教一些課綱沒有的東西，很多媽媽傳影片給她，轉述校園內小三教「肛交」，小六教「性高潮」。 劉育豪對此在臉書回應，「我的案子不起訴，檢察官認證過了，拜託拜託不要再蹭我」，這兩年大選，「我的事總是被拿出來消費，實在讓人心hen累。老師在講到底有沒有在聽？我沒有教肛交。」這起事件是有一整套脈絡的，只懂得「望截圖生義」的人實在太反智了，喜歡亂說話的人是不會加分的。 劉育豪表示，2017年1月19日，他在班上實施這堂保險套教學主要目的是告訴學生「安全性行為」的重要，重點在「安全」2字。授課過程，他謹守發給家長的「家書」中跟家長報告的秉著非常自然而正當態度，不使學生嘻笑取鬧，讓學生以不歪斜的心態學習知識。在那堂課上，每名學生的學習動力都極高，並在循循教導下確實達成他設想的教學目的。 他又說，教學過程中，他順應著學生反應說明男、女的個人與組合外，會使用到保險套的情況還有男男組合及女女組合（指險套），目的是補充無論什麼人、什麼性傾向都要注意安全措施；並未教授所謂「肛交」。 他說，這堂課事前廣詢衛教專業意見、修正教學內容，事前也有告知家長並獲不少家長支持，事後也經高市教育局調查符合專業，並經地檢署偵查獲不起訴處分。 劉育豪希望，大家能夠理解在這堂保險套課程中，他做的其實只是一件自然而健康的事，性教育就像其他科目的教育，誠實而認真地對待它，其實並不可怕。 教育局則表示，依「性別平等教育法」第17條規定，國中小階段應將性平教育融入課程外，每學期應實施相關課程或活動至少4小時；教育局將持續遵循中央立場，依法推動性別平等教育，維護學生受教權益。 教育局進一步指出，目前全市國中、國小各校性別平等教育無教科書，各校教科書選用程序由各校教科書評選委員會研商選用，再經各校課程發展委員會審核後實施，這2個委員會都有家長代表參與，可適時表達意見，如家長仍有疑義可隨時向任課教師、學校及教育局反映。（編輯：謝雅竹）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120304.aspx"}, "親民黨13日全國委員會  宋楚瑜第4度選總統掀牌": {"content": "（中央社記者郭建伸台北12日電）親民黨明天上午將召開全國委員會，會後舉行記者會。由於黨主席宋楚瑜參選2020的消息，在政壇已醞釀一段時間，知情人士表示，待全國委員會通過後，宋楚瑜可望親自宣布參選。 前立法院長王金平今天宣布退出2020總統選舉，並表示親民黨主席宋楚瑜已告知決定參選。親民黨組織部主任張碩文也表示，謝謝王金平的體諒，懇請一起努力翻新台灣下一頁。 至於親民黨是否會與王金平合作，張碩文表示，親民黨會謙虛請益，並懇請支持。 宋楚瑜若宣布參選總統，這將是他第4度角逐總統，第5度參與總統大選。2004年，他擔任國民黨總統參選人連戰副手，組成「連宋配」，但最後敗給尋求連任的前總統陳水扁。 宋楚瑜月初已和親民黨的區域立委參選人合拍定裝照，許多參選人都掛起看板，訴求「人民優先」、「中間力量」，知情人士透露，這也將是宋楚瑜參選的主軸，盼能成為藍綠以外的另一股力量。 親民黨晚間發出採訪通知，明天上午11時30分將於台北長榮飯店召開2020總統大選布局記者會，宋楚瑜可望將正式宣布。（編輯：謝佳珍）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120303.aspx"}, "蘇震清戶口遷到屏南選區 因應選民勸進": {"content": "（中央社記者郭芷瑄屏東縣12日電）繼今天中午立法院長蘇嘉全妻子洪恒珠宣布退選第1（屏北）選區立委後，爭取不分區立委遭挫的立委蘇震清下午證實，7日已將戶籍遷到第2（屏南）選區潮州鎮，因應選民勸進參選。 蘇震清強調，爭取不分區立委，要看黨中央如何處理，因為他之前說過絕不會在第1選區參選立委，但支持者不斷勸進參選，所以，他在7日將戶籍先從第1選區的長治鄉遷出來，未來動向和去留，看黨中央如何處理，他也相信黨中央會妥善處理。 中選會8日發布立委選舉公告，屏東縣選委會1組組長伍文玲表示，根據選罷法規定，有選舉權人在選舉區繼續居住4個月以上者，可以參選，蘇震清戶籍原本就在屏東縣，他在8日公告（含8日）前，遷入第2選區，就可以參選第2選區立委。 最近屏東不斷有傳聞蘇震清會參選第2選區立委，民進黨第2選區提名人、現任立委莊瑞雄則會列入不分區，但直到今天中午，洪恒珠宣布退選，蘇震清接受媒體訪問，他仍說未來去留看黨中央的處理。 洪恆珠宣布退選後不到3小時，傳出蘇震清已遷戶籍，蘇震清接受中央社記者電訪時證實遷戶籍的事。他說，因為第1選區支持者不斷勸進參選，他先遷出再說，未來去留仍看黨中央如何處理。 屏東區域立委席次原本3席，立委蘇震清在第1選區擔任過3屆立委，但下屆縮減為屏北和屏南2席，國民黨2個選區已提名參選人，選情單純，民進黨在今天之前，則還有提名的鍾佳濱、洪恒珠和蘇震清3人都想進立法院的混沌局面。 蘇震清原本認為列入不分區立委名單沒問題，因此才會擔任第2選區立委莊瑞雄的競選總幹事，幫莊瑞雄競選，沒想到蘇震清因疑涉誠美材掏空案引起疑慮，他戶籍遷到第2選區，整個情勢備受關注。 中央社記者沒聯絡上莊瑞雄，不過根據新頭殼報導，莊瑞雄表示，黨中央沒問過他不分區立委的事，蘇震清戶籍遷到第2選區是為了要化解第1選區支持者勸進參選的壓力，他認為黨中央應處理蘇震清的問題。 因為選區重劃，下屆區域立委第2（屏南）選區人口數有37萬餘人，蘇震清如果參選下屆第2（屏南）選區立委，與他這屆重疊的只有潮州鎮、竹田鄉、萬巒鄉和泰武鄉4個鄉鎮，選舉人口約6萬多人，對蘇震清來說，有18個鄉鎮是新選民。（編輯：陳清芳）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120298.aspx"}, "退警抗議太陽花判賠 國民黨盼政府接納心聲": {"content": "（中央社記者王承中台北12日電）退警無法接受太陽花學運行政院驅離案北市警局遭判賠，今天前往行政院抗議，與警方爆發推擠衝突。國民黨副發言人洪于茜表示，政府對司法判決，不應有政治取向，盼接納退警的心聲。 太陽花學運行政院驅離案，台北市警察局遭判賠，中華民國退休警察人員協會總會無法接受，今天前往行政院抗議，抗議民眾企圖翻過警方架設拒馬進入行政院，與警方爆發推擠衝突。 洪于茜今天表示，政府對於司法判決，不應有政治取向、個人取向、色彩區分。鐵圍籬、拒馬是物理性的阻隔，但期望政府在心理上，要敞開接納退警的心聲，勿將警員的榮譽拒於門外。 洪于茜指出，5年前太陽花群眾攻進行政院，當時社會大眾看得見員警徹夜站崗、面對抗議群眾柔性勸說的一面，對於警眷有同理心，也感動於警察依照比例原則，在執法過程盡力減少傷害，相信這份標準與當時的事實、情景等，不會依照時間、政治取向挪移而有所變化。 洪于茜表示，當時警察盡忠職守、依法執行驅離勤務的正當性，與未來警察用以維護人民的執法標準相同。倘若面對學運，警察按照比例原則執行驅離，轉而要面對司法判決，未來如何要求員警恪遵職守，又如何教員警判斷執法標準。（編輯：楊凱翔）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120291.aspx"}, "黃國昌排第4  時力不分區喊坐5望6搶7": {"content": "（中央社記者郭建伸台北12日電）時代力量今天公布不分區名單，黨主席徐永明受訪時表示，很滿意這份名單，可彰顯時力價值，「坐5望6搶7」。 時代力量的2020不分區立委名單共12人，排名依序是嘉南藥理科技大學副教授陳椒華、前時力主席邱顯智、小燈泡媽媽王婉諭、立委黃國昌、和沛科技董事長翟本喬、獸醫師關心羚、會計師王幗英、醫師陳永興、時力秘書長吳佩芸、前台灣經濟研究院副研究員白卿芬、在地文創者趙芸菁、神經內科醫師詹智鈞。 黃國昌從區域立委轉戰不分區，他也負責不分區名單的徵詢，在這次提名上扮演重要角色，最後安排在第4，希望發揮催票作用。 談及今天出爐的不分區名單，徐永明坦言，有些人是最後臨門一腳才答應，這份名單應該不遜於其他政黨，他很滿意，「至少今晚可以安心睡覺了」。 由於徐永明曾喊出盼時力明年「坐4望5搶6」，但他今天受訪時，將目標上修到「坐5望6搶7」。 外界關心陳椒華列第一名，時力發言人陳志明在記者會解釋，陳椒華在環保領域相當傑出，當初徐永明對外徵詢時，有許多人提到陳椒華，所以才邀請她擔任不分區立委，讓社會大眾知道時力重視環境議題。 至於小燈泡媽媽王婉諭入列原因，陳志明解釋，王婉諭經歷過傷痛後，在司改國是會議、教育社會安全制度都有所努力，時力盼藉由她的努力，讓社會更了解相關議題；由於王婉諭是理工科背景，時力也盼能將跨領域思考帶進國會。 台北市長柯文哲創設的台灣民眾黨，先前曾拋出邀黃國昌列民眾黨不分區，媒體詢問未來和民眾黨是否仍是競爭關係，陳志明說，一直以來都是這樣的狀態，畢竟政黨票只有一張。 陳志明說，兩個黨的不分區提名方式、招收黨員模式都有所不同，時力不分區排序考量主要是以議題、性別平衡以及徵詢過程有所不同，盼能促進台灣改革為方向。 時力今天不分區名單出爐後，將於明天中午後，將一連3天舉行黨員線上投票複決。（編輯：謝佳珍）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120292.aspx"}, "國民黨金門縣黨部 通過陳玉珍角逐立委": {"content": "（中央社記者黃慧敏金門縣12日電）中國國民黨金門縣黨部今天召開委員會議，出席委員全數投票通過提名輔選民調勝出的陳玉珍建議案，並呈報黨中央，希望陳玉珍能再接再厲，積極為鄉親打拚。 金門縣黨部主委石兆瑉表示，縣黨部會將縣委員的決議呈報黨中央，提請明天中常會通過縣委員的決議案。因此陳玉珍最快將於13日正式代表國民黨角逐金門唯一一席區域立委，尋求連任。 會中委員也針對這次總統及立委選舉、黨部應有作為跟策略提出建言，期許能立委與總統雙贏，為金門守護藍天，讓國民黨重返執政。（編輯：吳協昌）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120283.aspx"}, "不分區立委名單 國民黨公布審查3大條件": {"content": "（中央社記者王承中台北12日電）國民黨明天將公布不分區立委提名名單，並提報中常會審查。國民黨今天表示，總計收到113份推薦資料，審查條件為排除爭議性人選，除非有特殊貢獻，現任不分區立委以擔任一屆為原則，基本上各縣市議員不納入名單。 國民黨不分區立委名單將於明天提報中常會，16日中央委員會全體會議將對被提名人個別行使同意權，再由黨主席吳敦義在18日前核定。 國民黨下午發布新聞稿表示，國民黨第10屆全國不分區立委候選人名單，總計收到113份推薦資料（含推薦表與登記表），將經過提名審查小組資格審查，並由提名審核委員會負責審核建議提名名額、名單及研擬排名順序後，提報明天舉行的中常會審查。 國民黨指出，本屆不分區立委提名的審查條件有3項，包括排除有爭議性人選；除非有特殊貢獻，現任者以擔任一屆為原則，以擴大參與人才的範圍，藉此培植更多人才；目前擔任各縣市議員者，基於擴大人才參與，培植更多人才的原則，不納入此次名單中，但區域平衡性除外。（編輯：楊玫寧）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120265.aspx"}, "蔡陣營：總統致電洪恒珠 感謝並期許團結拚勝選": {"content": "（中央社記者溫貴香台北12日電）立法院長蘇嘉全妻子洪恒珠今天宣布即日起退出屏東立委選舉。2020總統蔡英文連任辦公室發言人阮昭雄說，蔡總統午間致電洪恒珠表達感謝；這也證明民進黨全黨上下團結一致、全力衝刺，有信心在大選中拚出更好的成績。 洪恒珠中午發表聲明表示，即日起退出屏東第1選區立委選舉，競選總部與輔選人員都將轉為小英後援會，全力協助總統蔡英文連任。 蘇嘉全下午發布新聞稿指出：「有關我的太太洪恒珠宣布退出立委選舉，願與蔡總統一起為屏東與台灣的未來貢獻心力，對此本人感到非常欣慰。」 阮昭雄下午表示，蔡總統今天午間致電洪恒珠，感謝也期許所有團隊，為了屏東、為了台灣，能夠像過去一路共同努力一樣，團結一致、做伙打拚，繼續建設屏東、照顧屏東。 阮昭雄說，這也證明民進黨在共同的價值與信念下，全黨上下團結一致、全力衝刺，有信心在大選中拚出更好的成績。（編輯：謝佳珍）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120262.aspx"}, "韓國瑜將到新北傾聽之旅 李乾龍：選情審慎樂觀": {"content": "（中央社記者王鴻國新北12日電）國民黨總統參選人韓國瑜16、17日在新北市展開「國政領航、新北傾聽之旅」行程；國民黨新北市黨部主委李乾龍表示，預估可有效拉抬選情，新北選情審慎樂觀。 韓國瑜由南部逐步揮軍北上，新北市黨部今天公布新北傾聽之旅的行程，由於韓國瑜曾任台北縣議會（新北市議會前身）議員，因此，韓國瑜結束16日上午在新店地區舉辦青年座談會行程後，中午將到議會與議員進行便當會，下午3時到樹林體育園區輪椅公園與立委參選人黃志雄舉辦體育政策發表會。 韓國瑜16日下午4時20分到新莊參加立委參選人陳明義聯合競選總部成立大會，下午5時將到新北市議會議長蔣根煌新莊服務處舉行地方仕紳便當會，晚上6時30分左右，將到土城金城路和明德路口參加立委參選人林金結聯合競選總部成立大會。 韓國瑜17日上午11時30分將到瑞芳國中出席立委參選人李永萍聯合競選總部大會，下午3時到三重小巨蛋參加婦女後援會成立大會，3時45分到二重疏洪道參加韓國瑜競選辦公室舉辦的「萌寵嘉年華」，下午5時到三重區過圳市民活動中心參加勞工後援會成立大會，晚上6時30分到中和安邦公園參與立委邱烽堯聯合競總成立大會，8時到永和四號公園參加林德福造勢大會。 李乾龍表示，造勢活動都有預留時間給新北市長侯友宜出席，但無法確定侯友宜、韓國瑜兩人是否會「同框同台」；後續還會在12月14日安排新北其他6名立委參選人的聯合造勢行程，預估可有效拉抬總統及立委選舉選情，選情呈審慎樂觀。（編輯：李錫璋）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120223.aspx"}, "洪恒珠退選 蘇嘉全：感到非常欣慰": {"content": "（中央社記者范正祥台北12日電）立法院長蘇嘉全妻子洪恒珠今天宣布，退出屏東第1選區立委選舉。對此，蘇嘉全表示，「感到非常欣慰」。 洪恒珠中午發表聲明表示，即日起退出屏東第1選區立委選舉，競選總部與輔選人員都將轉為小英後援會，全力協助總統蔡英文連任，為屏東為台灣的未來貢獻心力。 蘇嘉全下午發布新聞稿指出，「有關我的太太洪恒珠宣布退出立委選舉，願與蔡總統一起為屏東與台灣的未來貢獻心力，對此本人感到非常欣慰。」 蘇嘉全表示，身為屏東子弟，期盼所有鄉親都能團結一心，為這塊土地的將來共同打拚。（編輯：林興盟）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120210.aspx"}, "國政配 馬英九：可替國民黨加分": {"content": "（中央社記者王鴻國新北12日電）國民黨總統參選人韓國瑜公布搭配競選的副手是前行政院長張善政，前總統馬英九今天接受媒體聯訪時表示，「這是很好的搭配，應該可以替國民黨加分」。 馬英九今天上午在林口區陪同國民黨立委參選人洪孟楷到市場掃街拜票，並和支持者一起為洪孟楷高喊「凍蒜」，場面熱烈。 馬英九致詞時強調，洪孟楷是國民黨年輕一代佼佼者，勝負攸關國民黨未來成敗，希望大家全力支持；媒體詢及未來選舉會扮演什麼職務或角色？馬英九表示，只要立委參選人有需要幫忙，一定會全力幫忙。 馬英九談到「國政配」時表示，「這是很好的搭配，應該可以替國民黨加不少分」。同時，他也對將與韓國瑜就能源議題召開記者會一事表示，希望透過記者會說清楚能源轉型，可能會帶來多大的成本和災難，讓選民在投票時有清楚的概念。（編輯：李錫璋）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120196.aspx"}, "洪恒珠退選  鍾佳濱蘇震清高度肯定": {"content": "（中央社記者郭芷瑄屏東縣12日電）立法院長蘇嘉全妻子洪恒珠今天中午發表聲明退出屏東第1選區（屏北）的立委選舉，民進黨提名第1選區參選人立委鍾佳濱及蘇嘉全姪子立委蘇震清都表示，高度肯定她顧全大局。 鍾佳濱表示，他看到新聞後才知道洪恒珠退選，沒想到總統蔡英文會親自出馬勸退。一直以來，他就鎖定是和國民黨提名的參選人葉壽山競爭，是在和國民黨提名總統參選人韓國瑜陣營競選，洪恒珠要參選，他也相信黨的機制會處理。 鍾佳濱表示，洪恒珠退選、而且將她的競選服務處轉為小英後援會，全力協助蔡總統連任，他高度肯定洪恒珠的顧全大局，讓第1選區的黨內選情單純，對總統大選及民進黨立法院過半增加了助力。 至於洪恒珠日前宣布參選，表達唯一變數是蘇震清投入選戰。蘇震清表示，他看了新聞後才知道洪恒珠退選，對於嬸嬸為了顧全大局退選並全力支持小英總統高度肯定。他說，對於自己未來的去留，一切交由黨的評議委員會決定，他相信黨會有妥善的處理。 至於外界傳出黨中央可能安排第2選區（屏南）提名的立委莊瑞雄為不分區，改派蘇震清參選第2選區立委，蘇震清表示，他不知道為何會有這種傳聞，沒有這回事。 國民黨提名第1選區立委參選人葉壽山表示，洪恒珠提出的政見不少是不錯的民生議題，他很肯定洪的努力，如今洪退選，他要更加努力，未來如果當選，會就洪恒珠提出的政見向她請教，在立法院推動。 國民黨屏東縣黨部主委廖婉汝接受電訪時表示，原本國民黨就評估在沒有登記前，洪恒珠的變數很大，參選的機率很低，國民黨一直都認為，這是民進黨黨內內鬥的策略運用。她表示，國民黨仍以既定的策略，一路向前，打贏2020這場選戰。（編輯：謝雅竹）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120190.aspx"}, "藍指國營事業為綠造勢 向監察院告發": {"content": "（中央社記者劉冠廷、王揚宇台北12日電）國民黨立法院黨團今天直指，政府利用國營事業資源，為特定候選人宣傳造勢，涉及違反行政中立，並赴監察院告發；民進黨團表示，非上班時間參加，不在行政中立法之內。 國民黨立法院黨團今天召開記者會，黨團總召曾銘宗表示，根據公務人員行政中立法的規定，公務人員不得為支持或反對特定之政黨、其他政治團體或公職候選人，從事政治活動或行為。但總統蔡英文除了在出席「全國醫師後援會大誓師」上，公然點名榮總醫生沒到場外，蔡政府更動員國營事業以及泛公股事業單位參加選舉造勢活動，根本是利用國家資源為民進黨助選。 曾銘宗指出，遭具體檢舉的包括，台水公司董事長魏明谷，身兼蔡英文彰化縣競選總部主委，近來傳出在彰化以舉辦政策宣導名義為由，大量發放文宣品，為民進黨總統及立委候選人站台助選；台灣車輛公司董事長蔡煌瑯，公開擔任蔡英文競選辦公室海外後援會執行長，並在9月間公開為蔡總統站台助選。 曾銘宗表示，國營事業及泛公股事業官股董事長為蔡總統站台助選，已違反行政中立原則，應依公務人員懲戒法移送懲戒。國民黨團嚴厲譴責政府將黑手伸進國營企業。記者會後，曾銘宗也帶領數位國民黨立委赴監察院，告發魏明谷、蔡煌瑯、台灣國際造船公司董事長鄭文隆、台灣中油公司董事長歐嘉瑞等人，違反公務人員行政中立法相關法令。 民進黨立法院黨團書記長李俊俋則說，國民黨對於公務人員行政中立法不夠了解，行政中立是禁止用公家資源替私人輔選，但這不是限制相關人員或社團組織不得參與選舉活動，而且在非上班時間參加，不在行政中立法之內。 李俊俋也舉台船工會為例說，台船工會是人民團體，選舉時會自己做決定支持哪位候選人，這是工會自主，政府也沒有干涉工會支持的人選。（編輯：林興盟）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120185.aspx"}, "國政配  侯友宜：已致電韓國瑜表示祝福": {"content": "（中央社記者王鴻國新北12日電）國民黨總統參選人韓國瑜宣布和前行政院長張善政搭配競選，新北市長侯友宜今天表示，已致電韓國瑜表示祝福，並說張善政很優秀、很棒，是可以和韓國瑜一起打拚的人。 侯友宜今天出席林口世大運選手村社會住宅「林口銀光咖啡館暨照管中心」開幕茶會，接受媒體聯訪時對韓國瑜和張善政「國政配」一事表示歡迎；侯友宜並說，昨天下午已打電話給韓國瑜表示祝福。 侯友宜表示，打電話給韓國瑜的內容主要是說和張善政認識很久，並曾同獲傑出青年獎章，張善政很優秀、很棒，絕對可以幫韓國瑜加油、打氣，可以一起拚。侯友宜特別說，「我們隨時都可以見面，新北市都歡迎你來」。 媒體追問韓國瑜16、17日來新北市造勢時，侯友宜是否會站台一事，他表示，當天仍以市政為最大的優先考量，在假日市政行程之餘會盡全心全力幫助大家，到底能不能碰得上，就看機會了。（編輯：方沛清）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120180.aspx"}, "時力不分區小燈泡媽翟本喬入列 黃國昌排第4": {"content": "（中央社記者郭建伸台北12日電）時代力量今天公布2020不分區名單，總計12名，包含環團出身的陳椒華、科技業出身的台北市府顧問翟本喬、小燈泡媽媽王婉諭、獸醫師關心羚，時代力量前主席邱顯智都在不分區名單。 至於現任時力立委黃國昌，也同樣在2020不分區名單，由於排行第4名，外界認為是排在安全名單尾巴，盼屆時能積極催票。 時代力量提名小組今天上午討論完不分區名單後，中午送交決策委員會討論排名次序，根據時代力量的2020政黨比例代表立法委員提名辦法，不分區名單還要再送交黨員線上投票，簡單多數決同意後才算正式通過。 時代力量的2020不分區立委共提出12人，排名依序如下，陳椒華、邱顯智、王婉諭、黃國昌、翟本喬、關心羚、會計師王幗英、醫師陳永興、秘書長吳佩芸、前台灣經濟研究院副研究員白卿芬、在地文創者趙芸菁、神經內科醫師詹智鈞。（編輯：林淑媛）1081112", "link": "https://www.cna.com.tw/news/firstnews/201911125005.aspx"}, "首座商業規模離岸風場啟用 總統：邁向綠能國家": {"content": "（中央社記者管瑞平苗栗縣12日電）總統蔡英文今天出席台灣首座達商業規模離岸風場「海洋風電」啟用典禮，她表示，台灣正邁向綠能國家，成為亞洲綠能產業先驅，未來要進一步成為亞洲綠能產業發展中心。 由沃旭能源、JERA（台灣捷熱能源股份有限公司）、麥格理綠投資集團及上緯投控共同開發的海洋風電離岸風場（Formosa 1），位於苗栗縣竹南海岸約2-6公里處，第1階段2支風機於2016年安裝完成，第2階段20支風機在今年10月底安裝完畢，陸續進行240小時試運轉，預計年底商轉，未來總發電容量128百萬瓦（MW），每年可供應12.8萬戶家庭使用。開發單位今天在竹南鎮龍鳳漁港舉行風場啟用典禮。 海洋風電是台灣首座達商業規模離岸風場，也是實現政府設定於2025年完成5.7GW離岸風電裝置容量的重要里程碑，總統蔡英文應邀出席啟用儀式，與合作開發商代表以及經濟部長沈榮津、行政院政務委員龔明鑫、苗栗縣副縣長鄧桂菊等人一同見證台灣能源轉型歷史時刻。 蔡總統表示，如同10多年前台灣要做高鐵的時候，有人抱持保留態度，3年多前，即使大多數有遠見者支持台灣邁向綠能、走向進步，仍有些特定少數人在唱衰、反對，質疑政府太躁進、做不到，「現在事實證明，我們做到了，台灣正邁向綠能國家」。 蔡總統指出，這座風場代表台灣發展綠能產業從規劃走向落實，成為亞洲的先驅，成功的關鍵就在於政府的決心，讓國內外業者對台灣有信心，願意跟政府一起努力。 總統表示，政府能源轉型目標是2025年再生能源比例達到20%，其中包括太陽光電20GW、離岸風電5.7GW，在此市場基礎下，台灣已搶得先發優勢，吸引許多國際大廠帶著資金和技術和國內供應鏈合作，在台灣設立亞太生產基地，台灣要在全球能源轉型路上，抓住契機，扮演領導者角色，她說：「過去我們打基礎，讓台灣成為亞洲綠能發展先驅，現在要更近一步，讓台灣成為亞洲綠能發展中心。」 而要達到這樣的目標，總統具體揭示3件事須持續努力。第一，全力落實2025年綠電占比20%的國家總目標，並加以擴大，讓國內外廠商有信心長期投資台灣。她要求行政院專案督導風電和光電進度，邀集各部會盤點困難，逐一克服解決，同時指示經濟部儘速研擬離岸風電的區塊開發政策，提出2026年到2035年下個10年的新目標，建立離岸風電在台灣永續發展的生命週期。 第二，透過AI與5G技術應用，加速推動智慧電網，成為支援綠能發展及提升電力品質的中樞系統，全面升級台灣電力系統、提升台電經營效率，更要在2020年達成相關產業年產值新台幣430億元的目標。 第三則是要打進國際綠能的供應鏈，把台灣的產品賣到全世界。總統說，透過國際、國內市場的練兵，與來自國際資金、具有經驗的開發商、系統商合作，未來要組國家隊，打進國際綠能供應鏈，在全世界的市場，賺綠能產業的錢，希望台灣在能源轉型路上、在產業升級的正確道路上，加速前進。 蔡總統會後也前往漁港景觀橋上遠眺離岸風機，對於風場建置能與在地漁民建立良好關係表示欣慰，有記者提問是否擔心颱風、地震？總統隨即轉頭詢問身旁的沃旭能源亞太區總裁暨台灣董事長柏森文（Matthias Bausenwein），並充當翻譯表示，根據開發商過去在歐洲發展經驗，相信所有工程設計都可克服，「他們很有自信」。（編輯：李錫璋）1081112", "link": "https://www.cna.com.tw/news/firstnews/201911120167.aspx"}, "韓國瑜提設新移民委員會  高市綠議員批亂開支票": {"content": "（中央社記者王淑芬高雄12日電）民進黨高雄市議員鄭孟洳今天質疑，市長韓國瑜未兌現上任前說成立高雄新住民事務委員會，還大砍新住民預算，如今選總統卻又說中央要設新移民委員會，批評韓國瑜又亂開支票。 高市副市長葉匡時表示，市府局處滿額，沒有成立空間，除非盤整刪減局處；至於刪減新住民預算部分，則有可能是中央補助款變少，或預算編列到其他局處，市府會加強新住民業務會報。 鄭孟洳在市政總質詢批評，韓國瑜去年市長選舉時公開說市府要成立新住民事務委員會，但是她在市長施政報告質詢這件事時，市府卻改口政策有輕重緩急，且已無局處空間可以成立。 她批評，韓國瑜投入總統選舉，爭取新住民選票，還提出應設立照顧特殊少數族群的部會級機關「新移民委員會」，是在亂開支票。 鄭孟洳指出，高雄市新住民相關預算已經不多，但市府卻還大砍預算，包括編列在民政、社會局等新住民預算都被砍或縮水，質疑市府口口聲聲說重視新住民是欺騙。她促市府比照觀光局用於2019高雄愛河水舞系統的第二預備金，恢復被砍新住民預算。 市府解釋，教育局於108年投入2000萬元經費，升級新住民與子女教育，109學年度新住民教育經費補助也較108年增加。 社會局則表示，市府除了編列預算，也爭取中央補助推展新住民服務，109年新住民經費編列不減反增。（編輯：洪學廣）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120161.aspx"}, "韓國瑜夫妻言論頻惹議  綠民代批造謠失格": {"content": "（中央社記者王淑芬高雄12日電）民進黨立委劉世芳等人今天譴責國民黨總統參選人韓國瑜及太太李佳芬開黃腔及造謠，「教壞囝仔大小」，韓國瑜指「蔡賴配」如同武大郎跟潘金蓮蓋一條棉被，言論歧視女性、失格。 劉世芳召集高雄市議會議員高閔琳、康裕成等人今天在高雄市議會民進黨黨團開記者會，譴責韓國瑜、李佳芬及韓國瑜競辦南部副執行長謝龍介3人昨天在各地造謠抹黑發言歧視女性。 劉世芳指韓國瑜於受訪時形容「蔡賴配如同武大郎跟潘金蓮蓋著一條棉被，兩個人無法齊心」，言論歧視女性，她批評韓國瑜身為總統參選人說這樣的話是失格。 媒體報導李佳芬指校園內「小三教肛交、小六教性高潮」，議員指教育部都澄清教科書內沒有那些內容，批評李佳芬不查證、引用來源不明的資訊是污衊教育工作，劉世芳質疑難道教導這些教材的是韓國瑜夫妻經營的維多利亞學校。 針對謝龍介昨晚在韓國瑜的後援會成立大會上疑用諧音污衊女性，康裕成強力批評，並希望韓國瑜及其團隊發言尊重性別平等，不要再污衊女性。 劉世芳等人譴責並提出3大訴求指出，「史上最變態總統參選人韓國瑜、最辛苦的副手參選人張善政出來善後、最資深國民黨女性立委黃昭順出來表態」。 有關李佳芬指學校教學生肛交等內容，韓國瑜競選辦公室回應，去年高雄市某國小教師在課堂中教授同性的事，事件引發家長不滿還到警察局備案；盼學校教授未滿法定年齡孩子，不要有牴觸法律的概念及內容。 至於形容「蔡賴配」如同武大郎跟潘金蓮蓋一條棉被一事，競辦指出，副手是備位元首也是能發揮長才的人，國民黨的「國政配」與民進黨的「政治酬庸人選」不同。（編輯：謝雅竹）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120162.aspx"}, "網傳護航蔡總統學歷 中選會駁斥：不實訊息": {"content": "（中央社記者顧荃台北12日電）中選會今天表示，網路謠傳中選會正修法護航總統蔡英文學歷，這是不實訊息，蔡總統早在2010年競選新北市長時即已提出學歷證明，相關法規都不是現在才有，請民眾勿再以訛傳訛。 另外，網傳中選會開放沒有投票經驗者卻可監票，對此中選會表示，公投法規定年滿18歲者就可以投公投票，去年立法院即建議中選會將選務人員含監察人員的年齡門檻調降為18歲，以鼓勵年輕人積極參與選務。 中選會說，因此依立法院建議，經中選會委員會審議通過，將投票所、開票所管理員及監察員年齡限制由20歲調降為18歲，並修訂投票所開票所監察員推薦及服務規則，經法定程序發布。 對於網路謠傳「中選會現在又訂製小英學歷特別條款」、「李進勇現在修規定護航辣台妹學歷」等謠言，中選會說明， 蔡總統於2010年參加新北市第1屆市長選舉時，檢附國立台灣大學法律系學士學歷，及經外館驗證學歷為倫敦政經學院法學博士。 中選會指出，依2011年9月1日修正公布的總統副總統選舉罷免法施行細則規定，國內外學歷證明文件曾刊登在選舉公報學歷欄內者可免附，這些規定都不是現在才有的規定，因此網路傳言均為不實訊息。 此外，中選會說，網傳「全民要緊盯中選會出奧步，不然李進勇不會公正開票」、「黃士修嗆卓榮泰和羅文嘉直接到中選會盯場，駁回核電延役公投案」等，都是不實訊息。 中選會呼籲，民眾遇有不實訊息時，切勿再次傳播，更不可任意捏造不實訊息，否則將造成社會恐慌，也有侮辱公署罪或加重誹謗罪之虞，輕則將依社會秩序維護法規定處以行政罰鍰，重則觸犯刑事法律也須負起刑事責任。此類不實訊息，中選會已有事證者，會函送刑事警察局查緝假訊息專案小組依法處理。（編輯：黃國倫）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120159.aspx"}, "紀念國父誕辰154週年 駐星代表赴晚晴園致敬": {"content": "（中央社記者黃自強新加坡12日專電）今天是國父孫中山先生誕辰154週年，駐新加坡台北代表處與僑界代表赴新加坡晚晴園獻花致敬，緬懷國父當年犧牲奉獻精神，以及救國建國的理想。 駐新加坡代表梁國新上午代表中華民國政府向國父獻花致敬。 梁國新表示，國父為推翻滿清帝制，歷經10次起義的失敗，仍堅毅不撓，終於創建亞洲第一個民主共和國-中華民國。 他指出，新加坡是國父在南洋最重要的革命基地之一，國父於1905年成立同盟會，隔年春天就在新加坡華人張永福的別墅、也就是晚晴園，成立中國同盟會新加坡分會，指揮革命志業。 梁國新說，國父曾9次到新加坡鼓吹革命，其中4次下榻晚晴園，而有3次的國民革命起義行動就是在晚晴園裡策劃。新加坡仕紳張永福、陳楚楠及林義順等先賢，矢志追隨國父並獻身革命志業。 他強調，國父的三民主義與五權憲法，在台灣已獲完全實踐，中華民國台灣是一個完全自由、民主與法治的國家，國父一生革命救國、百折不撓及犧牲奉獻精神，已然是全球華人世界的共同記憶與歷史遺產。 由新加坡國家文物局管理的晚晴園—孫中山南洋紀念館，曾經是孫中山在南洋的革命基地，不只見證南洋華人對辛亥革命所作貢獻，也反映20世紀初新加坡華人社群多元性。（編輯：王永志）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120150.aspx"}, "蓋棉被說惹議  韓營：通俗俚語沒其他延伸": {"content": "（中央社記者王承中、顧荃台北12日電）國民黨總統參選人韓國瑜以「武大郎、潘金蓮」形容蔡賴配引發爭議。競選辦公室發言人何庭歡今天表示，韓國瑜所說的就是民間俗語，指兩人不齊心、不對等的關係，韓國瑜並未要往某方面延伸。 韓國瑜昨天以「武大郎跟潘金蓮蓋一條棉被」，形容蔡賴配不能齊心，遭總統蔡英文批評言論低俗。而李佳芬則指校園內「小三教肛交、小六教性高潮」，教育部隨即澄清，國中小教科書並無這些內容。 何庭歡上午接受廣播媒體專訪時，針對韓國瑜的發言表示，那就是民間的俗語，指兩人不齊心、不對等的關係。他說，金瓶梅也是民間通俗小說，很多人都看過，韓國瑜用通俗俚語與歷史故事發言，大家會更加理解韓國瑜的意思，韓國瑜心中並未要往某方面延伸。 何庭歡指出，韓國瑜平常喜歡大量閱讀，不管是小說還是古文學作品都來者不拒，甚至私底下還會跟幕僚聊起易經，就是一個熱愛中華文化的人。 何庭歡也引述文學家蘇東坡與佛印禪師的故事，她說，「如果你心中有什麼，你看出去就會是什麼」。 此外，對於李佳芬指國小教肛交、性高潮的爭議，韓國瑜副手張善政上午與國民黨立委參選人李永萍、李彥秀舉行網路直播對談。張善政會後受訪表示，每個人有其生長背景跟生理因素，這方面的教育應該尊重，但不一定要去鼓勵。現在的課綱是政府一意孤行，以自己的理念在做，課綱應該要有機制，讓大家最有共識的版本能呈現在課本裡。 李永萍說，李佳芬說的那些內容的確沒有出現在課本裡，但卻是總統府秘書長陳菊當高雄市長時，有教師在課堂上引述引用的材料，當時陳菊沒有處理，才會導致家長很大的憤怒跟反彈。 李彥秀表示，性平教育應該適齡適宜教，就像看電影要分級，性平教育應該跟家長做更多溝通。 韓國瑜競選辦公室發言人葉元之受訪時表示，課本的確無相關內容，但李佳芬也沒有說課本有，而是指國小課堂上怎麼會出現肛交、性高潮的教學內容。 葉元之指出，行政院長蘇貞昌只要去網路上搜尋一下，就可以知道非常多家長團體在反映，有些老師在課堂上傳授性高潮或肛交等事情，既然課本沒有，在課堂上就不該出現，代表政府根本沒在把關。 葉元之表示，李佳芬只是點出問題，反映家長憂心，如果執政黨也認為這樣不妥，大家一起把這問題解決，而不是胡亂抹黑指控。（編輯：林淑媛）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120149.aspx"}, "嚴德發：F-16V戰機有區域協同作戰能力": {"content": "（中央社記者范正祥台北12日電）民進黨立委王定宇今天質詢新式戰機採購及台美日有無空中資料鏈結計畫。對此，國防部長嚴德發答詢時證實，台美日目前有空中情資分享；他也說，台灣的F-16V戰機未來有區域協同作戰能力。 行政院長蘇貞昌今天率嚴德發及主計總處主計長朱澤民、財政部長蘇建榮等人至立法院，向院會報告中央政府新式戰機採購特別預算案編製情形並答覆質詢。 立法院外交及國防委員會召委王定宇質詢時指出，台灣的空軍在2016年底、2017年初已和日本航空自衛隊、美國空軍開放了敵我空中識別碼，等同於同盟國之間的形式。 王定宇質詢，F-16V戰機具備4.5代戰機的電子作戰航電系統，目前台灣與美國、日本有無進行所謂空中資料鏈結計畫，「有沒有開始談」。嚴德發答覆，目前有空中情資分享。 王定宇進一步質詢，「所以空軍4.5代戰機和美、日戰機的鏈結資料已經開始在進行？」嚴德發強調，可空中情資分享，並有區域協同作戰能力。 王定宇也關切，66架F-16V的軍購案完成協議書後，確定的工業合作有哪些。嚴德發表示，總共有17項工業合作，其中10項是維保，7項是研發技轉。 另外，王定宇提及美國F-35戰機與超音速飛彈，有個核心晶片叫FPGA，美國只信任台積電、也只有台積電會做。美國怕中共武力犯台阻絕或掠奪這技術，也擔心保密問題，所以美方已正式接觸台積電，希望把這FPGA生產線移到美國。 他詢問蘇貞昌，是否有辦法能夠遊說台積電把這技術留在台灣。對此，蘇貞昌答覆，台積電一直加碼投資台灣，「相關的技術，有一些涉及機密的，我也不方便公開講。」（編輯：郭萍英）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120148.aspx"}, "若採購F-35戰機 嚴德發：要等到2044年": {"content": "（中央社記者劉冠廷台北12日電）行政院長蘇貞昌今天向立法院報告新式戰機採購特別預算，國防部長嚴德發說，新戰機盼維持30年的長效期；若是要採購F-35戰機，則要等到2044年，因為台灣不是研發創始國。 為使台灣向美國採購66架F-16V戰機的特別預算有法源依據，立法院會10月29日三讀通過新式戰機採購特別條例，規定軍購所需經費上限為新台幣2500億元等6條條文；接著，行政院院會於10月31日通過特別預算案，後續送立法院審議。 蘇貞昌今天向立法院報告中央政府新式戰機採購特別預算案編製情形並備質詢。國民黨立委曾銘宗在質詢時詢問，新戰機能夠維持多久，而F-16戰機的維修費用是多少，列席備詢的嚴德發表示，每型戰機，都希望能維持30年的長效期，目前F-16的一年維修費用是34億元。 曾銘宗再問，有無評估下次大量購買戰機的時程，嚴德發表示，依敵情威脅，未來要不要買，現在尚未規劃，要看敵情的威脅與區域的情勢；至於會不會美國要台灣買什麼就要買什麼，嚴德發則說，依台灣的防衛決心考量，不會美國要台灣買什麼就買什麼。 國民黨立委童惠珍在質詢時則是問到，為何台灣購F-16V block70戰機，而非能夠垂直升降的F-35戰機，嚴德發表示，F-16V block70戰機減低對跑道的依賴性，台灣盼快速提升戰力，F-35戰機緩不濟急，要到2044年才能夠供應，因為台灣不是研發創始國，創始國可以優先供應。 嚴德發也說，採購F-35戰機的時間太慢，加上成本太高，包括後勤維保、塔台、跑道等都須重新規劃，預算額度會更高；他強調，面對中國殲-20戰機，F-16V block70戰機可以對應。（編輯：林興盟）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120141.aspx"}, "洪恒珠宣布退選  總部轉為小英後援會": {"content": "（中央社屏東縣12日電）立法院長蘇嘉全妻子洪恒珠今天中午發表聲明表示，即日起退出屏東第一選區的立委選舉，競選總部與輔選人員都將轉為小英後援會，全力協助總統蔡英文連任，為屏東為台灣的未來貢獻心力。 洪恒珠表示，蔡總統今天上午親自致電給她，表示身為屏東子弟，絕對會認真照顧好屏東，從電話中聽到蔡總統的懇切與決心，讓她深受感動。 她說，這段時間勤走基層，感受到屏東鄉親對南北差距加大的擔憂，以及對地方發展的期待，這些問題必須仰賴一個強而有力的領導者，才能解決鄉親們的問題，而蔡總統就是鄉親最好的選擇。 洪恒珠表示，為了國家的未來與她深愛的屏東，從即日起正式退出屏東第一選區的立委選舉，競選總部與輔選人員，都將轉為小英後援會，全力協助蔡總統連任，為屏東、為台灣的未來貢獻心力。1081112", "link": "https://www.cna.com.tw/news/firstnews/201911125004.aspx"}, "蔡總統出席中科院慶  期許台灣提升國防自主": {"content": "（中央社記者吳睿騏桃園12日電）總統蔡英文今天出席「中科院50週年院慶活動」，她期許中科院未來能協助國軍加速不對稱作戰的戰力部署，同時也要落實國防自主的原則，增加武器裝備自研自製的比例。 蔡總統致詞表示，期許中科院同仁們，未來除協助國軍加速不對稱作戰的戰力部署，同時也要落實國防自主的原則，增加武器裝備自研自製的比例，刺激國內學術界的基礎研究，帶動國內產業界的品質。 對於記者在會後詢問，昨天有香港市民遭港警開槍，也有人遭潑易燃物品而燒傷事件。蔡總統表示，香港政府在處理群眾陳抗事件時，確實要更加謹慎，香港政府回應人民對於自由民主的訴求，絕對不是以子彈回應，應該是更誠懇思考人民的訴求，跟人民溝通，給香港的人們更多自由、更多民主。 記者又問，如何看待近日台船、桃園市的義消及農會都有傳出說被動員造勢的事情。蔡總統表示，這些都是民間自主性的組織，他們自己決定在總統大選裡怎樣表達自己的意見，這些單位都是自主性滿高的民間組織。桃園市長鄭文燦昨天也說，一定會嚴守行政中立，也不會用行政的力量來干預選民選擇。 對於國民黨說要到監察院檢舉，蔡總統說，國民黨要做什麼事，不是政府可以主導的，但是民主社會的選舉，國民黨也要尊重這些民間自主性的團體，他們自己對選舉要參與到什麼程度的決定。 記者提問，約有40萬的台灣人在中國居住，其中約1/4領有居住證，是否可能會成為選情影響關鍵。蔡總統指出，國安局局長邱國正昨天在立法院已經說明，保護台灣的國家安全是國家機關最重要的事，對於民主選舉，也要保護不受外力不當的干預，這都是國安單位最重要的職責，政府會持續關切這些事情。（編輯：方沛清）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120131.aspx"}, "王金平退選 韓陣營盼共同下架蔡政府": {"content": "（中央社記者王承中台北12日電）前立法院長王金平今天宣布退出總統選舉，國民黨總統參選人韓國瑜競選辦公室發言人何庭歡表示，韓陣營希望所有的國民黨志同道合夥伴能以「下架蔡政府」為共同目標，一起努力。 王金平今天宣布退出2020總統選舉時表示，在參選總統的路上，他沒有取得最後的機會，親民黨主席宋楚瑜已向他告知決定參選。至於會支持哪位總統參選人，王金平表示，目前看不到總統參選人提出好的政策，能符合人民的期待，以及符合他不二中道的期許。 何庭歡告訴中央社記者，王金平雖退出2020總統大選，但仍是韓陣營尊敬的公道伯、永遠的立法院長，韓陣營希望所有的國民黨志同道合夥伴，能以「下架蔡政府」為共同目標，攜手一起努力。 國民黨副發言人洪于茜則表示，國民黨尊重王金平的決定，同時也期盼王金平能與國民黨凝聚一心，集結藍營的力量重返執政。（編輯：林興盟）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120126.aspx"}, "國防部寒假戰鬥營 11月18日開放報名": {"content": "（中央社記者游凱翔台北12日電）國防部政戰局文宣心戰處長樓偉傑少將今天表示，「全民國防寒假戰鬥營」將在明年1月20日至21日舉行，並在今年11月18日至12月2日間開放報名，邀請青年學子參與。 國防部上午召開例行記者會，樓偉傑表示，針對明年1月20日至21日的寒假戰鬥營，國防部此次規劃陸軍「北、南部戰場抗壓體驗營」、海軍「艦艇航行體驗營」、空軍「松山、嘉義、花蓮戰鬥營」及憲兵「鐵衛挑戰營」等7個營隊、7梯次、召訓620個名額。 樓偉傑指出，網路報名時間自11月18日上午8點起，至12月2日下午5點截止，於「全民國防教育寒假戰鬥營」網站開放報名，12月10日辦理電腦公開抽籤作業，於12月11日公布錄取人員名單。 此外，為落實政府關懷弱勢家庭政策，各營隊將邀請中低收入戶學子免費參加，並調整以各營隊人數的5 %為下限，希望青年學子都有機會能體驗寒假戰營隊活動。 國防部政戰局長簡士偉中將也說，全民國防教育需要國人共同支持與參與，國防部將持續以創新活潑的方式來拓展全民國防教育，並持續和各部會及縣市政府協調合作，讓全體國人支持國防、愛護國軍，也期盼年輕人能夠踴躍加入國軍的大家庭。（編輯：張均懋）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120122.aspx"}, "韓國瑜評蔡賴配言論惹議 總統：只能用低俗形容": {"content": "（中央社記者吳睿騏桃園12日電）針對國民黨總統參選人韓國瑜以「武大郎跟潘金蓮蓋一條棉被」形容蔡賴配不能齊心，總統蔡英文今天指出，韓國瑜或其競選團隊成員講話，「只能用兩個字來形容，就是低俗」。 蔡總統上午出席「中科院50週年院慶活動」，針對韓國瑜的「武大郎跟潘金蓮蓋一條棉被」，形容蔡賴配不能齊心，總統接受媒體聯訪時表示，她自己必須說，民進黨是團結的，目標是一致的。 蔡總統指出，近來聽到不論是韓國瑜或者是競選團隊成員所講的話，「只能用兩個字來形容，就是低俗」，一名總統候選人和他的競選團隊應該要注意自己的言行，畢竟整個社會都在看，總統言行就是具有標竿性的事情，也希望選舉不要用這樣低俗的語言，其實不是民主社會的好現象，「這個比喻是不當的，顯而易見的不當」。 至於民眾關心何時公布副手人選，蔡總統則回應，會在最適當時候提出最佳組合。 另外，自由時報報導，韓國瑜妻子李佳芬在屏東批評現在校園教育教一些課綱沒有的東西，很多媽媽傳影片給她，轉述校園內小三教「肛交」，小六教「性高潮」。 蔡總統呼籲，不論是總統參選人本身、他的配偶，或者是競選團隊，都要注意自己言行，一方面不要低俗，另一方面講話要求證據。而教育部長潘文忠昨天已經澄清沒有這件事情。總統候選人跟競選團隊，不能用網路上或其他地方的謠言，作為發言基礎。 此外，根據媒體最新民調，之前蔡總統與韓國瑜民調一度拉近，但在豪宅案後似乎又拉開。蔡總統指出，民調起起伏伏，民進黨會持續關注，但是韓國瑜在有些事情上，確實沒有很清楚回應人民或社會質疑，她自己也希望韓國瑜能夠盡快釐清這些疑點。 媒體接著詢問如何看待「國政配」，蔡總統說，尊重各政黨提出的總統及副總統人選。另外，面對親民黨主席宋楚瑜可能加入總統選戰，她則表示，尊重每一個人參選權利，如果宋楚瑜決定要參選的話，也會予以尊重。（編輯：洪學廣/卞金峰）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120113.aspx"}, "被指韓國瑜副手首選  朱立倫：勿給見縫插針機會": {"content": "（中央社記者程啟峰高雄12日電）外傳國民黨總統參選人韓國瑜副手首選是前新北市長朱立倫。朱立倫今天表示，韓國瑜最佳副手人選始終是前行政院長張善政，既已形成搭檔就全力以赴，不要給對手見縫插針機會。 韓國瑜昨天宣布副手為國政顧問團總召張善政，但外傳朱立倫才是韓國瑜副手首選，朱立倫上午陪同國民黨立委黃昭順走訪高雄都會公園，接受媒體聯訪表示，他之前跟韓國瑜或張善政見面多次，談的都是大的方向、國家未來及整個選戰規劃、策略，沒有牽涉個人問題。 朱立倫強調，韓國瑜從頭到尾最佳選擇就是張善政，他也給予最大支持，希望大家用祝福心情看待，這個時候傳出很多過去紛紛擾擾，對張善政不敬。現在搭檔既然已經形成，就是要全力以赴，不要給任何對手見縫插針的機會。 對於2020總統大選在國民黨競選團隊會擔任何種角色，朱立倫則說，自己是助選員角色，也是國民黨所有立委參選人選戰助手。 他進一步指出，自己輔選或助選方式比較不同，過去好像一定要按照某人或某團體要求才叫助選、輔選，但他覺得現在時代已不一樣，本來就要分進合擊，用多元方式輔選，就像他今天在公園裡自然、親切地接觸民眾，同樣可以達到輔選效果，不一定要用造勢活動。 朱立倫也提到，自己先前參選總統大選時非常倉促，但這一次韓國瑜有較充裕時間深耕基層，一定可以逐步獲得大家肯定與支持。 至於親民黨主席宋楚瑜外傳可能再次出馬角逐總統大位。朱立倫除了表達尊重，也呼籲所有支持中華民國、支持藍軍的朋友在最後階段能夠團結，一起爭取勝選。 面對媒體提問，對國民黨不分區立委名單有什麼建議，朱立倫則說，他從頭到尾立場都一致，就是多給年輕人機會，藉以多培養未來國會戰將，甚至是縣市長候選人戰將。 朱立倫上午與黃昭順走訪高雄都會公園，當場與公園練舞的婦女共舞一段，還與當地里長一起騎單車逛公園。 他也肯定黃昭順20多年前當立委時大力將這裡的垃圾掩埋場變成一座都會公園，隨後並至一家機車行當一日黑手學徒，還到楠梓加工出口區一家廠商與員工座談。（編輯：洪學廣）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120116.aspx"}, "柯文哲：選舉詭異 不分區安全名單難估": {"content": "（中央社記者梁珮綺台北12日電）台北市長兼台灣民眾黨主席柯文哲今天說，今年選舉詭異，不分區立委變數太多，無論政黨票有無過5%，親民黨主席宋楚瑜、時代力量及其他小黨都會造成影響，安全名單難估。 柯文哲上午出席108年度優良醫師暨優良教師表揚大會，會後受訪時做上述表示。鴻海創辦人郭台銘幕僚高虹安一直是民眾黨不分區立委口袋名單，柯文哲也常說要把市府顧問蔡壁如列不分區第一，勞動局長賴香伶則是「潛在人選」。 有媒體報導，民眾黨內部估算4席為安全名單，拿下8席則是目標，蔡壁如確定列第一，而高虹安確定排第三，賴香伶可能排第五，副發言人「學姊」黃瀞瑩預計排第九，負責衝高政黨票。 不過，柯文哲表示，「再過幾天就知道了，那麼急幹什麼」，但也坦言高虹安「這種科技業的女性比較少見」。 被問及不分區安全名單估算多少席次時，柯文哲說，今年選舉非常詭異，不分區立委變數太多，「包括老宋的影響多大，時代力量、還有一些小黨，所以老實講，這不管有過5%沒過5%，還是會有影響」。 至於親民黨是否可能會搶走民眾黨的政黨票，柯文哲說，「我們自己能夠掌握的，盡力去做，自己不能掌握的事情你也不能做什麼」，強調每天認真工作就好。（編輯：李亨山）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120112.aspx"}, "徐斯儉訪吐瓦魯談雙邊合作 台擬設數位機會中心": {"content": "（中央社記者侯姿瑩台北12日電）外交部政務次長徐斯儉上週訪問太平洋友邦吐瓦魯，拜會新任總理、外長等政要，討論雙方未來合作方向。外交部今天表示，台灣規劃在吐國設置「台灣數位機會中心」，以協助提升當地的資通訊能力。 吐瓦魯9月組成新政府後，徐斯儉於11月5日至7日訪問吐國。外交部發言人歐江安今天在外交部例行新聞說明會表示，徐斯儉在訪問期間拜會吐國代理總督邰樂喜（Teniku Talesi）、總理拿塔諾（Kausea Natano）、副總理陶敏德（Minute Taupo）、外交部長柯飛（Simon Kofe）等政要，並於6日與拿塔諾及多位閣員共商兩國未來合作方向，獲得吐國政府多次重申與台灣邦誼友好。 歐江安說，徐斯儉也感謝吐國長期支持台灣國際參與，並說明台灣規劃在吐國設置「台灣數位機會中心」（TDOC），以協助提升資通訊能力及提供電子化、數位服務。 她指出，徐斯儉訪問吐瓦魯期間，與吐國政府針對兩國目前合作成果及未來合作方向深入交換意見，成效良好。徐斯儉也設款宴待吐國閣員並出席吐國外長主持的歡送晚會，雙方互動熱絡，氣氛友好，展現兩國互利互惠的穩固邦誼。 另外，歐江安表示，徐斯儉也視察駐吐瓦魯大使館、技術團及醫衛中心，了解工作情形、激勵士氣，以及指示未來工作重點。 繼徐斯儉訪問吐國後，柯飛也將訪問台灣。歐江安說，規劃邀請柯飛於16日至21日來台訪問，細節仍在跟吐方進一步聯繫。（編輯：林興盟）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120109.aspx"}, "新式戰機採購 蘇貞昌：配合相關戰略戰術": {"content": "（中央社記者范正祥台北12日電）國民黨立委江啟臣今天質詢關切新式戰機採購預期效益，尤其是在強化台美關係與深化雙邊合作方面。對此，行政院長蘇貞昌答覆，軍機採購除取得新式戰機，也配合相關戰略、戰術。 為使台灣向美國採購66架F-16V戰機的特別預算有法源依據，立法院院會10月29日三讀通過新式戰機採購特別條例，規定軍購所需經費上限為新台幣2500億元等6條條文；接著，行政院院會於10月31日通過特別預算案，後續送立法院審議。 蘇貞昌今天向立法院報告中央政府新式戰機採購特別預算案編製情形並備質詢。 立法院外交及國防委員會成員江啟臣今天質詢時，聚焦新式戰機採購預期效益，數度向蘇貞昌和國防部長嚴德發提問，未來台美雙方有沒有軍演的可能與機會。 對於江啟臣質詢，蘇貞昌肯定江啟臣「點出了問題」。不過，蘇貞昌沒有正面回答。他說，這段期間以來，台美關係最好，從各種方面台灣都是負責任的一員。 面對江啟臣追問，台海區域的空域，未來是否可能進行台美聯合軍事訓練或軍事演習，嚴德發答覆，「在這塊的人道救援，我們都在爭取台美能夠合作。」（編輯：林興盟）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120102.aspx"}, "王金平退選 證實宋楚瑜告知決定參選": {"content": "（中央社記者劉冠廷台北12日電）前立法院長、國民黨立委王金平今天宣布退出2020總統選舉，王金平表示，在參選總統的路上，他沒有取得最後的機會，親民黨主席宋楚瑜已向他告知決定參選。 王金平自3月7日宣布參選總統以來，歷經不滿國民黨總統初選一變再變，不願參與，之後與鴻海創辦人郭台銘、台北市長柯文哲同盟，爭取參選機會，到最後等待親民黨的總統推薦門票，一路努力，堅持參選到底的信念；但在親民黨主席宋楚瑜可能再次參選總統之際，王金平今天臨時召開記者會，宣布退出總統選舉。 現場媒體詢問，宣布退出選舉，是否跟宋楚瑜確定要參選、確定沒有門票有關，王金平說，「是的，昨天下午親民黨已經開了會議，做了最後決定」，親民黨秘書長李鴻鈞也安排他與宋楚瑜通話，宋楚瑜向他告知決定參選。 王金平表示，很遺憾在參選總統的路上，他沒有取得最後的機會；今天並非是結束，而是邁入他人生的下一階段，繼續奉獻讓台灣更好。不參選，他的責任更大，他將以一個選民的身分，把一生對台灣的心心念念，以不同的方式擴散、分享出去，也以不同的角色，帶著他的人生歷練及經驗，繼續為人民社會服務。 王金平說，8個月過去，有機會參與總統大選的陣營廝殺激烈，成天充斥著假議題、政策未明的撒錢、噴口水說彼此及空洞的謊言，似乎只剩選舉的口號滿天飛，台灣一直在內耗，台灣人也一直活在被操弄的恐懼中。 王金平呼籲，多元、包容的價值才應是台灣的主流，兩岸和平及經濟發展才是國家前進的硬道理，而追求社會平衡及公道才是大家共同的心聲。他雖然沒辦法參選，但衷心的盼望，選舉別再用恐嚇、利誘、練肖話來決定台灣的未來，希望所有候選人們可以回頭是岸、改弦易轍，許台灣人一個彩色的未來。 至於在接下來的總統大選，會支持哪一位參選人，王金平則說，支持跟他理念相同的參選人，所提出的政策能夠符合他期待的；他也說，目前看不到總統參選人提出好的政策，能符合人民的期待，以及符合他不二中道的期許。（編輯：張良知）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120098.aspx"}, "郭台銘：失望大選無經濟政策辯論 籲理性投票": {"content": "（中央社記者張建中新竹12日電）鴻海創辦人郭台銘今天表示，2020總統大選剩下60天，看不到任何經濟政策的辯論，很失望，是一個口水戰爭，希望選民能理性投票，因為這一票決定台灣的未來。 亞洲科學園區協會國際年會今天在新竹國賓大飯店舉行，郭台銘現身會場，他說，參加這次活動不代表鴻海，代表他個人，希望推動政治替經濟服務。 郭台銘表示，這次大選剩下60天，看不到任何經濟政策的辯論，看不到提出有效的經濟政策，看不到福國利民的政策，是一個口水戰爭。 現在為什麼會有30%的選民不想去投票，郭台銘說，因為投票的結果是投一個比較不爛的。希望選舉的要有能力提出來，要把台灣帶到哪去，台灣所得如何提升，股票要發展到多少點。 郭台銘表示，大家都用感覺去投票，沒有用理性投票，他呼籲選民用理性投票，因為這一票是決定台灣的未來、自己的未來、自己的命運及年輕人在台灣的命運。 郭台銘說，現在是台灣絕佳的機會，貿易戰的背後是科技的整合，台灣在美中兩國交會的地方，不要左右吃鱉，要做到左右逢源，只是這時間稍縱即逝，僅1至2年。 郭台銘最後強調，沒有「郭家軍」，只有「中華民國軍」、「科技軍」，他站出來是替中間、科技及知識選民服務，要讓中華民國在台灣在世界發光發亮，在貿易戰、科技戰、金融戰轉移中，抓住時間，為再下一波20年奠定基礎。（編輯：張均懋）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120094.aspx"}, "臉書廣告刊登政策正式納入台灣 維持選舉公正": {"content": "（中央社記者吳家豪台北12日電）Facebook（臉書）今天宣布，即日起將台灣的社會議題、選舉或政治相關廣告納入廣告刊登政策當中，藉此提升廣告資訊透明度，維持選舉公正。 今年6月Facebook逐步在全球推出廣告資訊透明度工具，提供廣告主申請授權、在廣告加註「出資者」免責聲明，並讓廣告在Facebook廣告檔案庫中保存7年。 Facebook表示，提升廣告資訊透明度能讓Facebook和廣告主皆負起更多應有的責任，因此不斷推出各種工具，讓民選公職人員、有意角逐公職的人士及希望影響輿論觀點的機構，都能在刊登廣告時提出更多相關資訊並說明廣告背後的出資者。同時，Facebook也將持續協助全世界各地的選舉對抗境外干擾。 在Facebook的廣告刊登政策之下，任何想要在台灣刊登社會議題、選舉或政治相關廣告的人，皆須事先確認其身分和所在地點，並揭露廣告的出資者。廣告主可在「出資者」免責聲明當中指定其本人、其經營的粉絲專頁頁面、或其所屬的機構為出資者。 若廣告主選擇在免責聲明當中使用其所屬機構或粉絲專頁頁面名稱，Facebook將要求廣告主必須提供更多額外資訊，包括電話號碼、電子郵件、網站及營業地址，藉此讓廣告主為其刊登的Facebook和Instagram廣告負起責任。 在刊登社會議題相關廣告時，有關政治理念與治理方式、公民與社會權、環境政治、經濟、國家安全與外交政策、犯罪等議題的廣告，皆須事先申請授權。授權程序可能需要幾天的時間作業，因此Facebook建議廣告主提早開始申請授權，以免耽誤廣告的刊登時程。Facebook也會定期檢討廣告政策並適時更新。 Facebook也開放廣告檔案庫API（應用程式介面），讓研究人員、學者、新聞工作者及一般大眾都有機會研究這些政治相關廣告。另外，Facebook將在未來幾週內推出廣告檔案庫報告，針對社會議題、選舉或政治相關廣告提供類似的資訊給較不具技術背景的人員。（編輯：黃國倫）1081112", "link": "https://www.cna.com.tw/news/firstnews/201911120092.aspx"}, "張善政：規劃訪問美國 是否成行視國內選情": {"content": "（中央社記者顧荃台北12日電）國民黨總統參選人韓國瑜的副手、前行政院長張善政今天表示，昨天韓國瑜有提過請他訪美的可能性，目前正在規劃，但還沒有100%確定，需要考量12月國內選情緊繃的狀況。 張善政上午與國民黨立委參選人李永萍、李彥秀舉行網路直播對談，會後受訪時做上述表示。 韓國瑜10月18日時曾表示，因選舉時間壓力非常大，他確定不訪美。韓營規劃由韓國瑜妻子李佳芬代為訪美，拜會海外僑胞。 張善政表示，他是否出訪美國，將考量出訪對選情加分的正面影響，以及12月國內選情緊繃狀況，需要兩邊權衡。至於李佳芬的出訪行程並未取消，如果他出訪，是額外加上去，不是取代。 媒體詢問，訪美將拜會哪些人士。張善政說，這也要規劃，如果訪美見不到太有意義的人，說不定也會影響規劃，因為國內選舉是重點；需要看對美國僑界、政界、智庫有多少接觸的可能性，以及國內選情緊繃的狀況，兩邊利害衝突要一起衡量。 他說，前行政院長賴清德前陣子去美國為總統蔡英文助選，是以僑界為主，他不清楚這是因為賴清德見不到美國官方還是以僑界優先，但訪美都有優先順序，要整體考量。 另外，媒體詢問，韓國瑜昨天宣布副手後，今天沒有行程，民進黨立委酸韓沒有認真選舉。張善政回應，他上週末在南部與學界餐敘、座談，也沒有公開，因為參與者不見得願意公開，沒有公開行程跟沒有行程是兩回事，「用膝蓋想也知道，這個節骨眼怎麼可能沒有行程」，某些綠委恐怕是擔心韓國瑜去拔樁。 在選戰分工方面，張善政表示，他與韓國瑜分工有兩個原則，第一是地域性，他會著重在北部，韓國瑜主要在中南部，但也不是完全如此區分；第二個分工原則是區塊，他會多花時間在產業界、科技界跟學術圈，這就不僅限於北部，中南部也都會去。（編輯：郭萍英）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120090.aspx"}, "新式戰機採購 蘇貞昌：台灣是美印太戰略重要夥伴": {"content": "（中央社記者王揚宇台北12日電）行政院長蘇貞昌今天表示，近年來中國逐年擴增軍費，對台灣空防威脅大幅提升，這次獲美方同意售予66架F-16V（BLOCK70）新式戰機，再次顯示台灣是美國「印太戰略」中重要的安全夥伴。 針對特別預算案編製內容，蘇貞昌說，期程自2020年度至2026年度，歲出共編列新台幣2472億元，包括依美方提供發價書辦理新式戰機採購2467億元，以及相關國內配合款等5億元。 蘇貞昌與國防部長嚴德發、行政院主計總處主計長朱澤民、財政部長蘇建榮今天到立法院，報告中央政府新式戰機採購特別預算案編製相關情形。 蘇貞昌說，近年來中國逐年擴增軍費，對台灣空防威脅大幅提升，不只軍機繞台次數增加，今年3月更蓄意越過海峽中線，嚴重威脅台灣國防安全，台灣需要先進武器維護自身安全。 蘇貞昌指出，本次獲美方同意售予台灣66架F-16V（BLOCK70）新式戰機，是美國自去年3月以來，陸續通過「台灣旅行法」、「台灣保證法」、「國防授權法」及「台北法案」等友台法案外，再次顯示台灣是美國「印太戰略」中重要的安全夥伴，對於共同維護台海安全與區域和平穩定，有相當助益 。 蘇貞昌指出，國家安全不分黨派，希望立委全力支持，早日通過特別預算案，以提升台灣整體防衛作戰能力，確保國家安全與區域和平穩定。 此外，嚴德發說明特別預算編製概要，分為發價書採購項目與國內配合款。發價書採購項目包括，飛機主要裝備及新增功能，共編列1693億4916萬8000元；支援作戰裝備、模擬機、遙測裝置等相關品項，編列9億59萬4000元。 發價書採購項目中還包括，作戰系統整合相關品項，編列7億974萬4000元；後勤裝備編列221億8693萬2000元；通資電品項編列240億466萬5000元；各項技術支援、訓練及相關服務費用，編列295億6889萬7000元。 嚴德發也說，空軍已提出10項廠級維修與7項研發技轉工合需求項目，經濟部正與美商洽談，在發價書簽署前，完成工合協議書簽署，爭取廠級能籌技轉及在台生產戰機零附件，逐步達成設立F-16型戰機亞太維修中心的目標。 嚴德發強調，特別預算案通過後，國防部將秉持嚴謹態度，確實遵守新式戰機採購特別條例及相關法規規範，在額度內，如期如質完成66架F-16V（BLK70）型戰機採購作業。（編輯：林淑媛）1081112", "link": "https://www.cna.com.tw/news/firstnews/201911120080.aspx"}, "性別平等 陳菊：總統府女性禮賓同仁可選褲裝": {"content": "（中央社記者溫貴香台北12日電）總統府秘書長陳菊今天表示，考慮到工作上的實用需求，也為了還給女性同仁自主選擇的權利，她日前在總統府務會議請相關局處研究設計與時俱進的服裝款式供同仁選擇，落實職場性別平等，提高工作表現，讓總統府成為更加友善、有效率的工作團隊。 陳菊上午在臉書發文表示，落實性別平等、增進工作效率，總統府的任務之一是辦理總統、副總統參加國家慶典和接待重要訪賓的幕僚工作，而禮賓同仁就是第一線的門面和活動順利完成的關鍵。 她說，這些禮賓同仁因為工作需要，每2年會製發一次工作服。但多年來女性同仁只能領到裙裝，既沒有選擇的自由，也有活動不便、禦寒保暖效果差等缺點。 陳菊表示，考慮到工作上的實用需求，也為了還給女性同仁自主選擇的權利，她在日前的府務會議請相關局處研究設計與時俱進的服裝款式供同仁選擇，落實職場性別平等，提高工作表現，讓總統府成為更加友善、有效率的工作團隊。（編輯：郭萍英）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120077.aspx"}, "空軍天龍演習展開 F-16V戰機首度參與": {"content": "（中央社記者游凱翔台北12日電）「天龍操演」為空軍年度重大演訓，昨天起在花蓮佳山空軍基地展開，並進行各項競賽。國防部發言人史順文少將今天表示，由F-16A/B性能提升後的F-16V戰機，也首度參與這項演訓。 空軍以「鳳展專案」為代號，耗資約新台幣1100億元，由美國洛克希德馬丁（Lockheed Martin）公司人員與漢翔，共同將現有142架F-16A/B升級為F-16V。 另外，空軍也以代號「鳳翔專案」，同步向美方採購66架全新的F-16V戰機，未來擬部署在台東志航空軍基地。 「天龍操演」為空軍年度的重要演訓，昨天起一連5天在花蓮佳山空軍基地展開，並進行各項競賽，以驗收戰備演訓的成果。 史順文表示，天龍操演是年度的重要演訓，藉由各項武器、戰技競賽檢視年度訓練成效，而F-16V也首度參與這項演訓，至於演訓內容涉及機密，不便透露。 軍方也指出，為了激勵士氣，今年天龍操演的獎項包括空勤「空戰王」、「箭靶王」、「炸射王」，均為王牌飛行員，也將成為其餘飛行員的楷模；地面部隊則是「神槍手」、「步槍手」，其他反潛、攔管、飛彈、防空則以獎牌及獎金為獎勵。 王牌飛行員又稱擊墜王牌，起源於第一次世界大戰，指的是曾擊落5架敵機以上的飛行員，之後各國也開始衍生出屬於自己定義的王牌飛行員。（編輯：黃國倫）1081112", "link": "https://www.cna.com.tw/news/firstnews/201911120078.aspx"}, "嚴德發：112年F-16V先交2架 6年完成交機": {"content": "（中央社記者郭建伸台北12日電）國防部長嚴德發今天在立法院院會備詢時表示，新式戰機F-16V將在民國112年先交機2架，預計115年完成66架交機。立委詢問潛艦國造問題，他強調，潛艦國造不是假議題。 行政院長蘇貞昌今天偕主計總處主計長朱澤民、國防部長嚴德發、財政部長蘇建榮至立法院報告中央政府新式戰機採購特別預算案編製情形並備質詢。 親民黨立委周陳秀霞先詢問F-16V戰機交機期程。嚴德發說，新戰機將在民國112年先交2架，單、雙座戰機各1架，先讓空軍進行測試，預計115年可完成66架F-16V交機。 嚴德發補充，F-16V戰機從113年起分批交機，預計一批可交4、5架。 周陳秀霞也問，新式戰機需要107名飛行員，但這9年來，我國F-16戰機的飛行員只增加21人，詢問115年交機前，空軍能否如期培訓完成。 嚴德發表示，台灣採購56架單座戰機、10架雙座戰機，確實需要107名飛官，國防部將先從既有的第4、5聯隊抽調成熟飛官，時程是110年至114年；空軍從明年起，空軍官校正期生和飛常班隊招募都會增加員額，以便補充給第4、5聯隊。 此外，周陳秀霞質詢時指出，潛艦國造是歷任總統都規畫想做的事情，但韓國瑜稱潛艦國造是假議題，詢問嚴德發為何有這麼大的認知差距？ 嚴德發備詢說，潛艦國造不是假議題，蔡總統今年5月還到台船主持動土典禮，強調潛艦是海軍一直爭取的軍備，政府從民國105年投入預算，預計到114年完成，目前正進行細部合約設計、建造潛艦階段、蓋廠房工作。 周陳秀霞追問政府規畫基隆潛艦園區的進度。嚴德發表示，這是由潛艦案主合約商台船規劃，國防部樂觀其成，因為這可以引進國際大廠，屆時將增加就業機會並鏈接國內企業，達成國防自主。 周陳秀霞詢問政府是否爭取F-16V授權，能讓台灣漢翔公司自己組裝？嚴德發說，國防部未來將朝這方向努力。（編輯：張均懋）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120075.aspx"}, "助泰北農業發展 台泰續簽合作案": {"content": "（中央社記者呂欣憓曼谷12日專電）財團法人國際合作發展基金會與泰國皇家計畫基金會日前簽署第4期合作案，國合會表示，將擴大與泰方合作規模，為泰北偏遠地區的農業發展及價值鏈提升盡心力。 駐泰代表處發布新聞稿指出，國合會與泰國皇家計畫基金會（Royal Project Foundation）8日和9日在泰國清邁國際展覽會議中心共同舉辦「 2019皇家基金會－國合會聯合國際研討會」，主題為台泰在皇家計畫推廣區域進行綜合作物管理的技術合作。 國合會邀3名台灣專家－朝陽科技大學講座教授張清安、國立台灣大學昆蟲學系教授蕭旭峰以及國立中興大學土壤環境科學系兼任副教授黃裕銘與泰國皇家基金會研究人員及學者舉行座談會，並發表第3期合作計畫成果。研討會的3場論壇題目分別為作物健康管理、蟲害防治管理以及土壤肥力管理和植物病害的生物防治。 國合會秘書長項恬毅及皇家計畫基金會執行委員會委員暨資深顧問彭薩（Pongsak Angkasith）8日簽署第4期合作案，皇家計畫基金會清邁辦公室副主任沙堤（Satit Srisuwan）及駐泰代表童振源受邀見證簽約儀式。 研討會約有200名相關學術和實務工作者參與，項恬毅在研討會致詞時表示，國合會與泰國皇家計畫基金會已建立長期緊密合作關係，過去雙方合作能呼應泰國皇室照顧泰北地區貧苦農民的期待，輸出台灣農業技術與經驗，協助改善農民生活水準。 項恬毅指出，在第4期的農民園藝產品競爭力提升計畫內容中，國合會將投入更多的人力與資源，擴大與泰方合作規模，為泰北偏遠地區的農業發展及價值鏈提升盡份心力。（編輯：馮昭）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120076.aspx"}, "蔡英文北高競總串聯成立 發動1人拉1票": {"content": "（中央社記者溫貴香台北12日電）總統蔡英文連任競選辦公室今天公布全國各地競總與六都競總成立時間，除了傳統造勢場外加創新園遊會，六都競總成立當天將發放2020台灣要贏的拇指扇及各區攤位闖關成功可得到限定開瓶器徽章。 選戰倒數60天，總統蔡英文連任競選辦公室發言人阮昭雄、顏若芳、廖泰翔上午召開記者會宣布全國各地競選總部成立日期及六都競總特色主題。 顏若芳表示，高雄競總16日正式成立，17日全國暨台北市競總的成立，希望北高連線把熱情支持者串聯起來，再擴散到全國各地，今天公布除了六都之後其他全國各地競總成立時間，11月8日雲林縣山線競總已經成立，15日新竹縣競總成立，直到12月14日台南市競總成立。 她表示，小英總統正式發出集合令邀請各地英粉們參加全國各地競總成立，這也是今年選舉第一波對民眾開放的實體活動，1人拉1票 一起走向明年1月11日大選連任。 廖泰翔表示，競總成立除了傳統造勢場合與演講演場合外，六都競總成立也會安排各地特色活動，像是高雄市是以「青年型農、海洋城市」做主題；台北「首都親子樂園」；新北主打「新北新故鄉」展現同鄉會和多元族群特色，而台中、桃園、台南也將呈現在地特色和文化意涵。 廖泰翔秀出六都競總成立當天將發放的「2020台灣要贏」拇指扇以及各區攤位闖關成功之後就可得到的六都限定開瓶器徽章，歡迎民眾踴躍到場。 本身也是台北市立委參選人的阮昭雄預告，全國暨台北市競總成立特色將以「社群」為主題打造，內部設計充滿社群互動概念。 他說，競總成立當天活動也別出心裁以園遊會和親子遊憩區形式呈現，像是「寶貝台灣親子共遊區」設置了北市8個立委參選人的遊戲和特色攤位；「小英日常大冒險區」藉由遊戲機台互動，介紹小英總統的政績；台灣百工百業的「生活體驗區」。 另外，在華山草原旁的「華山樂遊遊區」有親子帶動唱、魔術表演、手作體驗等活動，非常適合全家大小參與；還有民進黨的「青年總部」也會有精彩活動等候大家。 被問到六都競總成立第一個選在高雄是否有與國民黨總統參選人韓國瑜互別苗頭的意味，阮昭雄表示，總部成立的時間尊重地方總部的安排，也是便於總統跑行程，並沒有特殊的安排。（編輯：林興盟）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120065.aspx"}, "無緣2020 王金平：未取得參選總統機會": {"content": "（中央社記者劉冠廷台北12日電）前立法院長、國民黨立委王金平今天表示，很遺憾，在參選總統的路上，他沒有取得最後機會，要向支持他的朋友說聲抱歉，謝謝一路相挺、期待、盼望他參選的國人。 王金平在3月7日宣布參選總統至今，歷經了8個月努力，不斷表示將參選到底，但他今天上午臨時召開記者會，向外界宣布不參選2020年總統。（編輯：林淑媛）1081112 王金平退選 證實宋楚瑜告知決定參選 （中央社記者劉冠廷台北12日電）前立法院長、國民黨立委王金平今天宣布退出2020總統選舉，王金平表示，在參選總統的路上，他沒有取得最後的機會，親民黨主席宋楚瑜已向他告知決定參選。 王金平自3月7日宣布參選總統以來，歷經不滿國民黨總統初選一變再變，不願參與，之後與鴻海創辦人郭台銘、台北市長柯文哲同盟，爭取參選機會，到最後等待親民黨的總統推薦門票，一路努力，堅持參選到底的信念；但在親民黨主席宋楚瑜可能再次參選總統之際，王金平今天臨時召開記者會，宣布退出總統選舉。 現場媒體詢問，宣布退出選舉，是否跟宋楚瑜確定要參選、確定沒有門票有關，王金平說，「是的，昨天下午親民黨已經開了會議，做了最後決定」，親民黨秘書長李鴻鈞也安排他與宋楚瑜通話，宋楚瑜向他告知決定參選。 王金平表示，很遺憾在參選總統的路上，他沒有取得最後的機會；今天並非是結束，而是邁入他人生的下一階段，繼續奉獻讓台灣更好。不參選，他的責任更大，他將以一個選民的身分，把一生對台灣的心心念念，以不同的方式擴散、分享出去，也以不同的角色，帶著他的人生歷練及經驗，繼續為人民社會服務。 王金平說，8個月過去，有機會參與總統大選的陣營廝殺激烈，成天充斥著假議題、政策未明的撒錢、噴口水說彼此及空洞的謊言，似乎只剩選舉的口號滿天飛，台灣一直在內耗，台灣人也一直活在被操弄的恐懼中。 王金平呼籲，多元、包容的價值才應是台灣的主流，兩岸和平及經濟發展才是國家前進的硬道理，而追求社會平衡及公道才是大家共同的心聲。他雖然沒辦法參選，但衷心的盼望，選舉別再用恐嚇、利誘、練肖話來決定台灣的未來，希望所有候選人們可以回頭是岸、改弦易轍，許台灣人一個彩色的未來。 至於在接下來的總統大選，會支持哪一位參選人，王金平則說，支持跟他理念相同的參選人，所提出的政策能夠符合他期待的；他也說，目前看不到總統參選人提出好的政策，能符合人民的期待，以及符合他不二中道的期許。（編輯：張良知）1081112", "link": "https://www.cna.com.tw/news/firstnews/201911125002.aspx"}, "調查局論壇 副總統：台灣持續守護印太區域和平": {"content": "（中央社記者蕭博文台北12日電）法務部調查局台灣亞西論壇今天上午揭幕，副總統陳建仁致詞時向各國來賓保證，台灣將持續投入守護印太區域和平的行列，以及絕不以侵害人權的方式打擊犯罪。 調查局舉辦「第四屆台灣亞西論壇-2019區域安全與跨境犯罪國際研討會」，共有來自47國的172名法官、檢察官、調查官等執法官員及智庫學者與大學教授來台與會或提出專題報告，為台灣最大型、層級最高的國際執法會議，於今天起進行2天議程。 副總統陳建仁蒞臨開幕典禮，向出席的近500名聽眾，包括8名大使、24名代表等54名外國駐台官員保證，台灣將持續投入守護印太區域和平的行列，以及絕不以侵害人權的方式打擊犯罪。 陳副總統也表示，台灣面臨許多外交困境，但絕不會害怕退縮，將與擁抱民主與人權共同價值的夥伴攜手合作，共同為世界做出更多的貢獻。 法務部長蔡清祥致詞時指出，境外敵對勢力正利用社群媒體開放及迅速的特點，製造及散播假訊息，已嚴重破壞社會秩序及製造對立，更干涉台灣大選。 蔡清祥說，打擊假訊息及杜絕境外勢力對台灣的滲透與破壞，已是台灣執法機關刻不容緩的任務，法務部將持續與更多國家洽簽司法互助協定，強化共同打擊跨境犯罪及維護司法正義成效。 調查局長呂文忠強調，調查局將注重敵人以銳實力對台灣政治、經濟、文化各領域的滲透與干涉，也加強與外國機關合作，共同打擊毒品犯罪、人口販運、恐怖主義、洗錢等跨境犯罪，體現台灣是國際社會不可或缺的夥伴。 調查局新聞稿指出，近年來中國大陸以銳實力，干涉外國學術自由、控制媒體、介入選舉及滲透政界，已對他國國家安全構成嚴重威脅，因此本次研討會聚焦於中國大陸對外的統戰與滲透。 調查局表示，研討會邀請國內外專家學者以實例配合學理，企圖在「自由開放印太戰略」框架下，建立國際執法合作網絡，共同防制中國大陸對台灣的安全威脅，並研析中東區域安全發展趨勢。（編輯：李亨山）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120060.aspx"}, "全家助選缺余苑綺  余天：盼她好好保養身體": {"content": "（中央社記者王鴻國新北12日電）尋求連任的立委余天今天全家出動在台北橋頭向上班人車拜票，雖然獨缺罹癌的女兒余苑綺，但余天表示，余苑綺剛做完第2次的化療，不希望余苑綺出來幫忙，希望她好好保養身體。 余天上午7時和妻子李亞萍和兒女余筱萍、余祥銓在台北橋頭拜票，市議員陳啟能等多人也陪同拜票到8時，吸引不少上班民眾及路人注目。 余天接受媒體聯訪時表示，余苑綺剛做完第2次的化療，現在回月子中心休養，目前覺得還好，但不希望余苑綺出來幫忙，希望她好好保養身體。 媒體追問余苑綺會不會擔心余天的選情，余天表示，當然會擔心「她擔心我，但我們更擔心她」，現在是相互加油。 余天也對三重多人參選的選情表示，三重很少這麼熱鬧，這場選戰格外艱困，原本預計12月才找家人出來助選，現在全家提前出動拜票，過去是他一個人跑，現在是全家人都要開始幫他跑。 余天表示，2008年當選時的服務處迄今還保留著，後續擔任民進黨新北市黨部主委及立委，都是任何人來找，他都會繼續服務。為拉抬選情，余天也表示，希望總統蔡英文能多來三重幾趟。（編輯：方沛清）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120047.aspx"}, "17日撐香港要自由演唱會  黃之鋒盼台人站出來": {"content": "（中央社記者葉素萍台北12日電）守民主護台灣大聯盟將於17日在自由廣場舉辦「撐香港  要自由」演唱會，邀請支持民主自由的台灣音樂人，一同在台灣用音樂表達對香港的支持。香港民主運動者黃之鋒希望有更多台灣人站出來支持香港。 守民主護台灣大聯盟今天發布新聞稿指出，17日的「撐香港  要自由」演唱會表演嘉賓包括滅火器樂團、朱頭皮蕭福德樂團、陳明章、劉劭希、拍謝少年、大支、董事長樂團。黃之鋒也特別拍攝影片，感謝台灣對香港的支持。 黃之鋒並透過短片指出，自由在台灣非常平常，「可以戴著口罩，走上街頭，不會被警察打」，但現在的香港警察已被稱為黑警。他強調，「自由的爭取從來都不容易」，希望能有更多台灣人站出來支持香港。 守民主護台灣大聯盟指出，17日在自由廣場的演唱會是由台灣民間自發展開，積極聲援香港的活動。台灣社會共同走過二二八的創傷，雖然年輕一代沒有經歷戒嚴時期，但在民主精神一代代的傳承下，台灣年輕人也理解到，若不積極守護，自由是可能會消失的。台灣與香港社會各自面臨不同的挑戰，但在追求自由民主的路上，戰友永遠是最珍貴的，「齊上齊落，我們無所畏懼」。 除了17日的「撐香港  要自由」演唱會，守民主護台灣大聯盟說，從11月16日到12月1日，在剝皮寮歷史街區廣州街145、147號展間有「台港民主運動展」。 守民主護台灣大聯盟指出，香港的Imagine HONG KONG與香港邊城青年 Hong Kong Outlanders 也協助提供這次「反送中運動」的第一手文物與影像，邀請關心台灣前途的民眾，一同以積極的行動，守民主，護台灣，撐香港，要自由。（編輯：林興盟）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120040.aspx"}, "蘇貞昌：李佳芬為教育機構負責人 散播謠言很不當": {"content": "（中央社記者陳俊華台北12日電）媒體報導國民黨總統參選人韓國瑜的妻子李佳芬指校園內「小三教肛交、小六教性高潮」。行政院長蘇貞昌今天說，李佳芬身為教育機構的負責人，卻不負責任一再散播謠言，非常不當。 立法院會今天邀請蘇貞昌列席，報告中央政府新式戰機採購特別預算案並備詢，蘇貞昌會前受訪時做上述表示。 媒體報導，國民黨總統參選人韓國瑜妻子李佳芬昨天在屏東批評現在的校園教育教一些課綱沒有的東西，很多媽媽傳影片給她，轉述校園內小三教「肛交」，小六教「性高潮」，讓很多媽媽擔心。 蘇貞昌表示，這謠言已經傳播很久，只要翻開相關課本就可知道，這完全是惡意抹黑、沒這樣的事；李佳芬身為總統參選人的配偶、教育機構的負責人，卻還如此不負責任一再散播謠言，非常不當。 韓國瑜昨天宣布副手人選，和前行政院長張善政組成「國政配」。對於總統蔡英文可能找前行政院長賴清德搭檔參選，韓國瑜在接受媒體專訪時形容，「蔡賴配是武大郎跟潘金蓮蓋一條棉被，頭齊腳不齊，兩人不能齊心」。 蘇貞昌會前受訪時表示，民進黨是從台灣土生土長的民主政黨，且是打破黨禁威權成立的，大家都深知民主是要好好地、真正從內心出發，堅守民主真髓，黨內競爭再怎麼激烈，競爭結束後就是團結對外，「我和蔡英文總統就是最具體真實例子」。 蘇貞昌說，他與蔡總統現在一起合作，為福國利民做各方面的努力，相信無論是蔡總統、賴清德都是成熟的政治人物，表現出來的風範讓人看得很清楚；韓國瑜應該擔心、要整合的是國民黨內的不合，而不是用不相當的例子來批評民進黨。 至於張善政是否能拉抬韓國瑜選情，蘇貞昌說，這是韓國瑜的選舉運作，沒有評論。 另外，針對香港警方昨天再對「反送中」示威群眾開槍，蘇貞昌說，連續好長一段時間看到香港警察用催淚彈、用真槍實彈對手無寸鐵的人民、年輕人、學生，讓全世界關注的媒體看得目瞪口呆，也讓台灣人民清楚看到，中國統治下就是這樣對待人民，且中國承諾的一國兩制50年不變，「就是如此地變」，尤其台灣人民在選舉要到的當前，更要慎重。（編輯：郭萍英）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120041.aspx"}, "傳韓粉選後將逼宮 吳敦義：黨主席有任期": {"content": "（中央社記者王承中台北12日電）外傳選後韓粉將拱國民黨總統參選人韓國瑜擔任黨主席，逼宮現任黨主席吳敦義。吳敦義今天表示，黨主席是由全體黨員選出來，是有任期，「誰要來逼宮，我都沒意見」。 週刊報導指出，吳敦義自提不分區立委安全名單引發黨內中生代反對，有藍營人士分析，只要韓國瑜當選總統，韓粉將要求韓國瑜擔任黨主席，若韓國瑜敗選，但與對手差距在200萬票內，韓粉也必定會砲轟黨中央輔選不力，逼宮吳敦義下台，拱韓上位。 今天是國父孫中山誕辰154週年，吳敦義上午率黨公職前往台北國父紀念館向國父獻花致敬。國民黨支持者上午也聚集在國父紀念館，高呼「吳敦義加油」、「國民黨勝利」的口號，吳敦義也與在場民眾握手答謝。 對於逼宮說，吳敦義在離去前受訪表示，黨主席是由全體黨員選出來的，是有任期的，他不知道什麼叫做逼宮。 媒體詢問，是否選後會有很多人要搶黨主席，吳敦義表示，他都沒意見也不會評論；擔任黨主席是責任，不是權力，不是享福，要為人民與黨員服務，這是做黨主席的任務，「誰要來逼宮，我都沒意見」。 國民黨黨章規定，黨主席由全體黨員以無記名單記法選出，任期為4年，連選得連任一次。吳敦義在2017年贏得國民黨主席選舉，任期將到2021年。（編輯：林淑媛）1081112", "link": "https://www.cna.com.tw/news/aipl/201911120038.aspx"}, "韓國瑜批蔡賴配不能齊心 蔡營：不要轉移豪宅焦點": {"content": "（中央社台北11日電）國民黨總統參選人韓國瑜以「武大郎跟潘金蓮蓋一條棉被」，形容蔡賴配不能齊心，蔡總統競選連任辦公室發言人廖泰翔回應，請韓國瑜嚴肅面對選民，也請不要用奇怪的言論，轉移7200萬豪宅事件的焦點。 韓國瑜今日上午宣布副手人選，和前行政院長張善政組成「國政配」。對於總統蔡英文可能找前行政院長賴清德搭檔參選，韓國瑜在接受媒體專訪時形容，「蔡賴配是武大郎跟潘金蓮蓋一條棉被，頭齊腳不齊，兩人不能齊心」。 韓國瑜表示，蔡賴配與韓張配絕對不一樣，指蔡賴配是政治考量，不得已才牽在一起，以獲得更多選票。 對於韓國瑜的說法，蔡總統競選連任辦公室發言人廖泰翔說，從韓國瑜一家人一直以來的言論，真的不清楚他們滿腦子裡都在想什麼，請嚴肅面對選民，也請不要用奇怪的言論，轉移7200萬豪宅事件的焦點。（編輯：林孟汝）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110342.aspx"}, "張碩文：郭宋不排除國會合作 盼小黨扮關鍵力量": {"content": "（中央社記者郭建伸台北11日電）親民黨組織部主任張碩文今天說，鴻海前董事長郭台銘及親民黨主席宋楚瑜一直有合作默契，未來不排除在國會和區域立委合作，畢竟郭、宋兩人都希望小黨在未來國會扮演關鍵中道力量，才是多元民主。 親民黨13日召開全國委員會，外界認為將討論宋楚瑜參選2020總統一事，不過上週末卻傳出「郭宋配」消息，引發外界關注，但雙方都否認這項消息。張碩文今天上午接受媒體訪問時說，郭宋一直有合作的默契，因為彼此的訴求都是一樣，但為何有郭宋配，可能是外界加油添醋，想讓它更勁爆。 張碩文說，郭宋一直有合作，不排除是國會和區域立委合作，畢竟郭、宋兩人都希望小黨在未來國會扮演關鍵中道力量，才是多元民主。媒體追問有沒有實質合作共識？張碩文說，區域立委和不分區若有好的人選，可能將與郭台銘這一方討論。 張碩文指出，郭台銘是中間選民推崇的人士，只是郭台銘沒參選2020，所以很多好的政策，或許親民黨這邊也會慎重考慮把它納為政見。 他指出，藍綠兩黨寡占的國會不是多元民主，所以親民黨呼籲所有鄉親，把手中的政黨票投給小黨，並表示民眾黨也是親民黨爭取合作的對象。 媒體詢問政黨票到底要蓋哪一個黨？張碩文說，當然是蓋親民黨，「但如果不喜歡親民黨，麻煩也投給民眾黨沒有關係。」 他強調，小黨一定有所競爭，但呼籲民眾不要把政黨票投給藍綠，讓藍綠寡占壟斷國會。（編輯：紀淑芳）1081111", "link": "https://www.cna.com.tw/news/firstnews/201911110340.aspx"}, "賴清德為張廖萬堅站台 肯定立院打拚很努力": {"content": "（中央社記者郝雪卿台中11日電）前行政院長賴清德今天晚上出席民進黨立委張廖萬堅募款餐會接受聯訪時，被問到有關「蔡賴配」的問題未正面回應，只說自己是來輔選立委參選人，並肯定張廖萬堅任內很努力打拚。 尋求連任的民進黨台中市第4選區（南屯、西屯區）立委張廖萬堅，晚上在潮港城國際美食館舉辦募款餐會，立委黃國書及台中市議員張耀中、何文海、林祈烽到場相挺，賴清德也前來為張廖萬堅加油打氣，還與大家合唱了「堅持」與「你是我兄弟」等歌曲。 賴清德在進場前接受媒體聯訪時，再被問到有關「蔡賴配」的問題並未正面回應，他表示，這次就是來輔選立委參選人，希望總統蔡英文一定要高票當選外，國會也要過半，因此敬請父老鄉親可以鼎力支持，讓優秀立委可以高票連任，同時民進黨立委席次可以過半。 賴清德進場後致詞指出，4年前曾來參加張廖萬堅的募款餐會，當時場面沒這麼大，人數也沒這麼多，今晚席開123桌，代表張廖萬堅4年立委任內有成，他感謝大家對張廖萬堅的支持。 賴清德也細數張廖萬堅在立委任內對教育及文化議題的關注，在公督盟評鑑連續4次得到第一名，尤其是在有關孩子的議題上，同時張廖萬堅也爭取西屯及南屯等30多所國中、小學經費補助改善校園設施，還捐出2萬多冊圖書給學校。他請大家支持肯打拚及認真問政的立委繼續連任，另外，這次政黨票也請大家記得支持民進黨。（編輯：張雅淨）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110336.aspx"}, "後頭厝後援會成立  韓國瑜：讓外漂子弟回雲林": {"content": "（中央社記者姜宜菁雲林縣11日電）國民黨總統參選人韓國瑜今天早上宣布副手人選為前行政院長張善政，晚間趕回雲林參加「後頭厝西螺大埔心韓國瑜後援會成立大會」，韓國瑜允諾當選後，讓農民、勞工過好日子，讓外漂子弟願意回雲林。 韓國瑜為雲林縣女婿，這次參選2020總統大選，地方自發性成立後援會，現場超過500人參與後援會成立，支持者高舉牌子「國政配、國瑜善政」，高喊當選。 韓國瑜今天晚間在岳母程月昭等親友陪同下，到程氏家廟上香，祈求國家安全、人民有錢。雲林縣長張麗善、國民黨雲林縣第2選區立委參選人謝淑亞和台南市議員謝龍介等人輔選。 他致詞時表示，近2年來很多農民賺的錢越來越少，今年10月下鄉傾聽之旅從屏東出發，他聽到許多民眾過得很辛苦，看到許多青農返鄉失敗，歸咎原因是沒有通路。 韓國瑜拿當年在台北農產公司任內創造三贏「農民贏、台北農產公司贏、股東贏」的例子，承諾當選後一定會跟謝淑亞一起幫助農民找到通路。 他強調，當選後一定認真做，讓雲林擺脫長期建設落後、人口外漂的命運，讓農民、勞工過好日子，讓外漂子弟願意回來雲林。（編輯：唐聲揚）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110330.aspx"}, "港警向示威者開槍 陳其邁：放任攻擊市民是暴政": {"content": "（中央社記者顧荃台北11日電）香港警方今天對「反送中」群眾開槍，一名青年中槍送醫搶救後仍情況危殆。行政院副院長陳其邁晚間在臉書發文表示，「放任警察攻擊市民，就是暴政！」 陳其邁指出，今天早上，全世界的人們都看見，香港警察在生命沒有受到威脅的情形下，持槍叫囂並衝向示威民眾，更對赤手空拳的民眾開槍。這種逾越比例原則的暴行，不管是哪一個民主國家，都無法接受。 陳其邁表示，令人遺憾的是，香港特首林鄭月娥遲至傍晚才召開記者會，並完全無視香港警隊的惡行，只是一昧將責任推卸給示威民眾。港府一再縱容國家暴力行為，就是暴政。 陳其邁說，走上街頭的香港人，不過是訴求最基本的法治與自由；香港人也曾舉著標語、呼喊口號，但香港政府的置若罔聞，放任港警隨意拘捕民眾、侵害營業自由，是逼迫香港人走上勇武抵抗的唯一原因。 他說，香港政府應立即制止警隊暴行、認真看待並回應香港人的訴求，這是現代文明國家最低限度的標準，也唯有如此，才能讓香港恢復秩序與和平。（編輯：蘇志宗）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110320.aspx"}, "國民黨週三公布不分區名單 僧多粥少競爭激烈": {"content": "（中央社記者王承中台北11日電）國民黨13日將公布不分區立委名單並提報中常會，此次國民黨預估安全名單約14席，僧多粥少，競爭激烈，除黨主席吳敦義外，國民黨團總召曾銘宗、全國農田水利會長林文瑞也可望列入。 國民黨不分區立委名單將於13日提報中常會，國民黨將於16日召開中央委員會全體會議，對被提名人個別行使同意權，再由吳敦義在18日前核定。 對於各界關注吳敦義是否會列入不分區安全名單內，吳敦義日前表示，若有適當機會，或許他可排在8到10名間，但他還在考慮中。雖然吳敦義未把話說死，但也引起50名中央委員不滿，要求吳敦義應排在安全名單尾，且表態若無法擔任立院院長，便需辭職。若吳敦義不答應，將在16日會議中，對吳敦義的提名投下反對票。 對於是否無法擔任立院院長就請辭，吳敦義今天表示，他不會講這種話，但是他自然會有自己的想法，這是自然的事情。他指出，他的閱歷都是人民給他的機會、栽培他，他應該好好報答社會、人民。 根據國民黨不分區立委提名辦法規定，若被提名人經中央委員全體會議出席人半數以上不同意，取消其提名。目前國民黨中央委員人數為214人，半數為107票，再加上有不少中常委、挺吳派力挺吳敦義列不分區，預料反對將不會成功。 依國民黨過去不分區提名結構來看，除政治組外，就是農漁會水利會系統、僑選、軍系、各大老的人選，以及學者專家。此次選舉，除選情冷外，還多出民眾黨搶政黨票，國民黨預估不分區的安全名單大概只會有14席左右。為數不多的不分區席位，競爭激烈。 黨內人士指出，可望進入安全名單內的人選除吳敦義外，曾銘宗、林文瑞，以及艱困選區的台南市議員謝龍介等人，有很高的機會能進入安全名單，而挺吳派中常委曾文培、連系背景的中常委李德維也被點名。軍系方面除前立委陳鎮湘外，八百壯士副指揮官吳斯懷的呼聲也不小。 在女性方面，則以代表僑界的現任不分區立委童惠珍的呼聲高。另外，常為國民黨仗義執言的前警大教授葉毓蘭、前行政院發言人鄭麗文，以及有客家、醫療背景的中常委張育美也被看好。新住民的部分，除現任不分區立委林麗蟬，陸配、昆明台灣同胞投資企業協會會長勤彭蓁、中華兩岸婚姻家庭服務聯盟理事長史雪燕都有機會。 另外，吳敦義日前指出，不分區也會納入文化藝術運動的標竿人才。熟悉黨務運作的人士表示，超馬選手林義傑及前籃球國手錢薇娟也都被推薦，其中錢薇娟過去曾被國民黨提名參選立委，再加上又是女性及原住民，出線的機會相當高。（編輯：紀淑芳）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110305.aspx"}, "防制青少年吸毒 陳其邁指示加強網路宣傳": {"content": "（中央社記者顧荃台北11日電）行政院副院長陳其邁今天主持毒品防制會報時表示，防制毒品以兒少、青少年或青年為宣導重點，這些族群接觸最多的是網路，因此相關宣傳策略、預算及資源投入應往此方向調整。 行政院晚間透過新聞稿表示，毒品不僅危害國人健康，也是國安問題，總統蔡英文指示，毒品問題是政府施政最重要的項目。行政院長蘇貞昌3月召開的反毒專案會議中也提到，政府對於毒品的立場就是「痛打」二字。 陳其邁今天在會中指出，目前的反毒宣傳多為與地方政府合作，包括學校及社區活動。但是毒品吸食人口以兒少、青少年或青年為防制重點，這些族群接觸最多的還是網路，因此相關宣傳策略、預算及資源投入應往此方向調整，以更多元方式，透過網路或其他宣傳管道，接觸到更多年輕人。 勞動部在會中報告「積極加強施用毒品者就業服務措施」，針對施用毒品者，各地就業中心已設置就業服務陪伴員60名，提供客製化就業服務，包括職業訓練、就業諮詢等。 陳其邁表示，對於施用毒品者，除了依法施予制裁，政府有責任協助他們脫離毒品危害，只要工作穩定，再輔以家庭、社會等其他周邊的支持力量，救一個毒犯，就是救一個家庭，請勞動部結合衛福部、法務部增加職訓種類，提供更多就業服務與追蹤輔導措施，減少再犯。 陳其邁也在聽取法務部「當前毒品情勢分析與緝毒策略」後表示，有關安非他命衍生的重大危害，台高檢已多次提出，應正視及儘速專案因應，並進行跨部會整合。 會議中並表揚今年第4波安居緝毒專案有功人士及團體，此波專案破獲毒品重量超過2571公斤，檢察官聲請羈押超過606人，法院准押444人，平均准押率超過70%。政府兩年4波的安居緝毒專案，共聲請羈押超過2328人，法院准押1718人。 即將榮退的台灣高等檢察署檢察長王添盛也在本次會議中獲頒特別貢獻獎，以表彰其對毒品戒治與防制的重大貢獻。（編輯：林孟汝）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110301.aspx"}, "蘇貞昌12日報告F-16V特別預算案 盼立委支持": {"content": "（中央社記者王揚宇台北11日電）行政院長蘇貞昌明天將至立法院報告中央政府新式戰機採購特別預算案編製情形並備質詢；根據報告內容，除說明採購必要性、預期效益等，也提到國家安全不分黨派，懇請立委全力支持，早日通過特別預算案。 為使台灣向美國採購66架F-16V戰機的特別預算有法源依據，立法院會10月29日三讀通過新式戰機採購特別條例，規定這次軍購所需的經費上限為新台幣2500億元等6條條文；緊接著，行政院會於10月31日通過特別預算案，後續送立法院審議。 蘇貞昌明天將至立法院，報告中央政府新式戰機採購特別預算案編製情形。根據報告內容指出，國家安全是台灣永續生存發展的基礎，由於台澎金馬屬海島型狹窄地域，空防預警時間有限，因此在防衛戰略上，必須有適足先進的空軍戰力，以強化並維持台灣制空權實力。 報告提到，近年來中國逐年擴增軍費，積極引進或研製各式新型戰機，對台灣空防威脅大幅提升，不只軍機繞台次數增加，今年3月更蓄意越過海峽中線，嚴重威脅台灣國防安全。面臨中國軍事現代化的跳躍式成長，台灣需要先進武器維護自身安全。 報告指出，為提升國軍整體空防戰力，國防部自民國92年起，即持續向美方爭取、彌補戰力間隙的重要武器裝備。本次獲美方同意售予台灣66架F-16V（BLOCK70）新式戰機，是美國自去年3月以來，陸續通過「台灣旅行法」、「台灣保證法」、「國防授權法」及「台北法案」等友台法案外，再次顯示台灣是美國「印太戰略」中重要的安全夥伴， 對於共同維護台海安全與區域和平穩定，有相當助益。 報告也提到，這不僅是台灣在軍購與外交上難得的重大突破，更是自81年台灣向美國購得F-16 A/B型戰機以來，軍售額度最高、性能最優的武器系統。 報告中也說明有關新式戰機採購計畫的預期效益；第一、本型戰機與現役機隊具武器共通性，可使戰術運用更為靈活，快速形成戰力，捍衛台灣領空。 第二、藉由工業合作機制，落實關鍵技術轉移，整合國防科技工業與民間產業資源，以提升國內整體技術能量。最後，這次採購案充分展現美方履行「台灣關係法」及「六項保證」的相關承諾，未來將在此良好基礎上，持續鞏固台美安全夥伴關係，強化雙邊合作。 針對特別預算案編製內容，報告指出，期程自109年度至115年度，歲出共編列2472億元，包括依美方提供發價書辦理新式戰機採購2467億元，以及相關國內配合款等5億元。所需財源均依特別條例規定，以移用以前年度歲計賸餘及舉借債務支應。 報告內容最後提到，國家安全不分黨派，懇請立委全力支持，早日通過特別預算案，以提升台灣整體防衛作戰能力，確保國家安全與區域和平穩定。（編輯：紀淑芳）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110294.aspx"}, "港警開槍  國民黨籲港府與示威者理性溝通": {"content": "（中央社記者余祥台北11日電）香港警方今天對反送中示威者開槍。國民黨副發言人黃心華今天表示，國民黨對香港街頭抗爭活動越演越烈，甚至發生示威者潑酸傷及路過學生、以及警察開槍等流血事件深感憂慮，呼籲港府與示威者理性溝通。 黃心華說，國民黨絕不樂見香港街頭暴力事件持續，也不希望香港的社會秩序及港人的日常生活受到嚴重衝擊。 國民黨呼籲，港府與示威民眾能夠保持冷靜，以理性溝通建立良性互動，同時也企盼蔡英文政府能夠拿出實際有效的方案，確保在港生活的台生、台商的人身安全。 國民黨也再次呼籲大陸當局、港府及示威團體，能夠持續協商對話，共同找出讓社會回復穩定及恢復正常秩序的解方，也期盼香港能夠重新展現過往的經濟榮景，讓港民都能遠離矛盾及焦慮的心情，重拾安心生活、安居樂業。 香港「反送中」示威者今早發起「黎明行動」，在全港多區堵塞交通，以達成罷工、罷市和罷課的「三罷」目標。綜合港媒報導，香港警方今早在西灣河制伏示威者期間開了3槍，導致一名21歲的男子中彈，之後被送往東區醫院急救。（編輯：蘇志宗）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110295.aspx"}, "蔡賴配若成局  黨內人士：有利衝國會過半": {"content": "（中央社記者葉素萍台北11日電）韓張配確定，外界預測蔡賴配也已底定，就等總統蔡英文正式宣布。民進黨內人士說，若前行政院長賴清德出任蔡總統副手可起穩定軍心作用，對於立委過半的關鍵席次能發揮拉抬作用。 2020總統大選18日起受理登記，國民黨總統參選人韓國瑜今天在國民黨高雄市黨部召開記者會，宣布由國政顧問團總召張善政擔任副手。 蔡總統副手人選也備受關注，外界預測蔡賴配呼之欲出。蔡總統16日高雄競選總部成立、17日全國競總成立，蔡總統和賴清德都可望同台，黨內推估16日之前應該副手就到位，預計14日、15日就會宣布。 立法院副院長蔡其昌接受媒體訪問說，賴清德有很強的民意基礎，蔡賴配之所以可以1加1大於2，原因在這裡。 民進黨內人士分析，如果由賴清德擔任蔡總統副手，對綠營內部可起穩定軍心的作用。 黨內人士說，民進黨現任立委席次多，賴清德可以分攤蔡總統立委輔選工作，這2、3週來，賴清德已經開始分攤輔選工作，當大家還在猜測賴清德是不是副手、處於不確定狀態時，賴清德已經受到立委參選人、選民、媒體的關注，「張善政怎麼比得了？輔選能量之強大根本是不同量級」。 黨內人士觀察，距離選舉還剩2個月，蔡總統選情相對穩定，但立委席次仍有待努力，賴清德的輔選能量，對於民進黨立委能否過半的關鍵席次會發揮拉抬作用。 黨內人士透露，由於賴清德輔選能量夠，目前中央黨部已規劃在11月底、12月初開始強化各地輔選的造勢場，會有一系列輔選活動以黨主席卓榮泰與賴清德為主，與蔡總統分進合擊。（編輯：林孟汝）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110286.aspx"}, "親朱人士：再談找尋副手過程 對張善政不敬": {"content": "（中央社記者余祥台北11日電）國民黨總統參選人韓國瑜今天宣布副手為國政顧問團總召張善政，不過，外傳朱立倫才是韓首選。親朱人士表示，既然副手人選已經確定，再去談過程，是對張善政的不敬，全黨應給予高度的支持和祝福。 韓國瑜上午在高雄與張善政一起出席記者會，宣布「國政配」。 不過，外傳韓國瑜透過高雄市副市長李四川擔任聯繫窗口，在8月初3度北上找朱立倫，更展現誠意尊朱，但朱立倫多次對外以「不存在的事實」回應，讓韓朱配中斷，因此韓才轉往考慮多次為韓國瑜辯護的張善政。 前新北市長朱立倫今天接受媒體聯訪時表示，恭喜與祝福，相信張善政在國政等方面能給予韓國瑜支持和加分，兩人一定能同心協力打贏選戰，大家一起支持和共同努力。 親朱人士認為，既然副手人選已經確定，全黨就應該給予最高度的支持和祝福，且從頭到尾最適合的人選就是張善政，也是韓營一直鎖定的對象，張出任韓的國政顧問團總召，有一定的搭配默契。 親朱人士說，現在再去談副手尋覓的過程，對張善政十分不敬，且其中媒體報導韓朱會面的地點、時間、中間人等內容，都與事實有出入，建議相關人士不要再放話，往前看、讓全黨團結一致才是對韓國瑜最好的策略。 至於是否將接任競總主委一職，據了解，朱立倫已與韓陣營達成共識，應由有黨職的人接任，讓競總和黨部二合一，因此仍虛位以待國民黨主席吳敦義。 目前韓國瑜全國後援會長、全國顧問團總團長分別由前主席連戰、前副主席林豐正擔任，「三巨頭」僅剩競總主委未敲定，可能要等國民黨13日不分區立委名單出爐後才會明朗。（編輯：紀淑芳）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110276.aspx"}, "分進合擊 韓國瑜走基層張善政鎖定知識藍": {"content": "（中央社記者余祥台北11日電）國民黨總統參選人韓國瑜今天宣布副手為國政顧問團總召張善政。韓陣營人士表示，兩人將分進合擊，韓國瑜將繼續勤走基層，進行下鄉之旅，張善政則著重與科技界或產業界對談，補強韓國瑜政策論述。 韓國瑜上午在高雄宣布「國政配」。韓陣營人士表示，過去只有韓國瑜太太李佳芬充當韓國瑜分身，除要為立委參選人輔選，近期還要到海外拜會僑胞，分身乏術，但立委參選人總部成立活動、各式後援會成立活動邀約不斷，張善政出任副手，對韓國瑜的助益很大。 韓陣營人士表示，韓國瑜主打庶民形象，而張善政的菁英特質明顯，與韓國瑜形成互補，張善政又是國政顧問團總召，在政策論述上可以補強韓國瑜的不足，兩人未來也將分進合擊。 韓陣營人士說，韓國瑜接下來仍將勤走基層，繼續傾聽之旅，預計11月底、12月初會走完台灣第一輪，接下來第二輪行程會著重在韓國瑜較弱的青年、知識藍相關族群，也會開始有大型的造勢活動。 張善政則將扮演韓國瑜的分身，除了為各地立委參選人輔選、出席競總成立活動以及各式後援會成立活動之外，未來也將著重在與科技界、產業界對談，爭取知識藍選票。 韓國瑜今天對外表示，張善政一直是副手首選；不過，外傳韓國瑜多次透過高雄市副市長李四川促成與前新北市長朱立倫的「韓朱配」，但朱無意願，才轉向找張善政。 黨內人士認為，副手人選已經出爐，就應該往前看，不要再去談過程，有關媒體報載的韓朱會面時間、地點等內容，多少都與事實有出入，且這種說法好像張善政是備胎人選，對張善政也不公平，黨內應共同祝福和支持「國政配」。 外傳總統蔡英文也即將宣布與前行政院長賴清德「蔡賴配」，韓陣營認為，蔡總統馬上就要面臨檢視，過去賴清德主張自己是務實的台獨工作者，但中華民國派和台獨不可能兼得，韓陣營將要求蔡總統把立場說清楚。（編輯：蘇志宗）1081111", "link": "https://www.cna.com.tw/news/firstnews/201911110268.aspx"}, "賴清德：最重要的工作是輔選 總統高票當選": {"content": "（中央社記者趙麗妍、蘇木春台中11日電）前行政院長賴清德今天表示，現在最重要的工作就是輔選，總統高票當選、立委過半，台灣主權才守得住，民主自由人權的制度才可以維持。 選戰倒數，賴清德今天南下台中輔選，上午在沙鹿區市場掃街，下午到東區新光黃昏市場，為尋求連任的民進黨籍立委黃國書、何欣純輔選，市場攤販送上鳳梨、包子、粽子，祝福「包中」「旺旺來」，不少熱情民眾湧上，要求和賴清德合影，氣氛熱鬧。 何欣純指出，新光黃昏市場位於太平區、東區的交界，許多民眾到此採買，賴清德一次輔選2個，2人順利連任，達到雙贏；黃國書提到，希望賴清德在這次選戰中，可以發揮「更重要的角色」，守護台灣。 賴清德笑稱，自己現在最重要的工作就是輔選，總統高票當選，非常重要，立委過半，同樣重要，一定全力輔選，達成這樣的目標，台灣主權才能守得住，民主自由人權的制度才可以維持。 總統蔡英文的副手人選備受關注。立法院副院長蔡其昌接受媒體訪問，蔡總統若是找賴清德擔任副手是否加分。蔡其昌說，賴清德有很強的民意基礎，2人可以互補，對台灣非常有利，蔡賴配之所以可以1加1等於2，甚至1加1大於2，原因在這裡。 有關國民黨總統參選人韓國瑜宣布與前行政院長張善政搭檔參選，蔡其昌表示，關鍵還是總統，如果韓國瑜沒辦法落實過去的承諾，才是韓國瑜面對選舉最大的困難，老是叫張善政變成「張善後」，副總統不應該只是幫總統善後，不管怎樣還是祝福。（編輯：黃世雅）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110261.aspx"}, "競選總部疑遭不明人士闖入  秦詩雁：已報警處理": {"content": "（中央社記者郭建伸台北11日電）親民黨高雄鳳山區立委參選人秦詩雁今天說，競選總部疑遭不明人士闖入，因擔憂有人裝竊聽器，已向鳳山警分局報案。她說，目前仍找不到闖入者，但選舉敏感時刻，盼社會各界都能理性守法。 親民黨推出7席區域立委參選人，挑戰高雄第7選區的秦詩雁是已故前秘書長秦金生女兒。秦詩雁設於鳳山青年路的競選總部，5日晚間到6日凌晨這段時間，疑似遭到不明人士闖入，消息傳出後親民黨內議論紛紛。 秦詩雁受訪時說，競總打烊前員工都會先巡視關電器，但6日上午員工到競總上班時，卻發現1樓的冷氣被打開，且放置礦泉水的區域有明顯水漬，但礦泉水沒被打開。 此外，2樓雖有會議桌，但平時很少人使用，但員工發現2樓的電扇被打開，種種跡象讓競總員工覺得相當不尋常，認為有人晚上在競總待過一陣子。 秦詩雁指出，雖然競總辦公室的門沒遭破壞，也沒遺失任何物品，但回想起來仍覺得可疑，甚至擔憂可能被裝「老鼠尾」等竊聽器，於是當天就報警處理。 秦詩雁表示，由於監視器死角，警方調查後並沒有發現闖入者是誰，隔天警方拿儀器檢查，也沒發現特別的東西。 她說，目前仍不清楚是誰闖入競總，她不願多作文章，但因為現在是選舉期間，有些事情較敏感，希望社會各界都保持理性並守法，讓每個人都能公平參選。（編輯：蘇志宗）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110247.aspx"}, "借貸韓國瑜買豪宅  農委會要求台肥一週內提報告": {"content": "（中央社記者楊淑閔台北11日電）社會關注台肥公司於2015年初借貸國民黨總統參選人韓國瑜購買豪宅，農委會今天表示，將請公股董事提案，請台肥公司一週內就借貸購屋疑義提出報告，並向董事會專案報告。 行政院農業委員會指出，針對近日社會關注台灣肥料股份有限公司於2015年年初曾借貸購屋一事，農委會認為台肥公司為公開上市公司，其經營自應依公司法相關規定及公司治理原則透明、公開，以對股東及廣大投資人負責。 農委會並說，農委會作為台肥公司的股東，且為董事會的成員，將請公股董事在董事會正式提案，要求台肥公司應就此案於一週內提出調查報告，釐清本案相關事實、程序、借貸額度及年限，並向董事會進行專案報告，以督促台肥公司善盡公司透明的義務。（編輯：管中維）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110230.aspx"}, "議員問宋郭合作是否衝擊席次 柯文哲：盡力就是": {"content": "（中央社記者黃麗芸台北11日電）選舉腳步越來越近，台北市議員徐立信今天詢問，若宋郭合作是否會衝擊民眾黨立委席次，又如何因應；台北市長柯文哲表示，自己盡力就是。 柯文哲下午列席台北市議會市政總質詢，徐立信質詢問到，外傳親民黨主席宋楚瑜和鴻海創辦人郭台銘擬合作，是否有接獲相關訊息。 徐立信追問，宋、郭若合作衝刺不分區立委，此舉是否會衝擊民眾黨的席次，柯文哲（也是台灣民眾黨黨主席）後續將如何因應、規劃。 柯文哲表示，什麼事都有可能，這不是他可以完全控制的，且認為雙方合作也不代表百分百全面合作，同時也不代表不能再和別人合作，自己到現在沒聽到「宋郭合」相關消息。 面對「宋郭合」的可能衝擊，柯文哲說，很多事情可以預料自己努力的部分，但不能寄望別人如何，結論「自己盡力就是」，且認為民眾黨每個參選人都要自求多福。 柯文哲表示，這次選舉很亂，很多事都還在進行當中，就且戰且走。（編輯：李亨山）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110228.aspx"}, "韓張配 羅文嘉：2人政見多跳票組合還蠻配": {"content": "（中央社記者王鴻國新北11日）民進黨秘書長羅文嘉今天陪同立委參選人呂孫綾掃街拜票，媒體詢及國民黨正副總統參選人組合為韓國瑜、張善政時，他對此表示祝福，並說兩人在政見多跳票，組合上還「蠻配的」。 羅文嘉今天下午和立委參選人呂孫綾一同到淡水老街掃街拜票，除發放競選小物「台灣好浴皂」，並揹上「拜票汽球」拜票， 引來不少路人注目。 她接受媒體聯訪時表示，她看到友人揹汽球拜票，就覺得是很酷的宣傳方式，於是就訂做兩個，當揹上拜票汽球時就很受歡迎，很多人也想揹揹看。 她被問到「韓張配」意見時表示，張善政就是頭髮多了一點的韓國瑜，她在2016年質詢時任行政院長的張善政淡海新市鎮設置大型醫院議題，張善政回應地方沒有需求、沒有必要，否決地方最關心的議題。 羅文嘉也對「韓張配」表示，站在民主政黨的立場，祝福他們，覺得他們「蠻配的」，因為一個是高雄市長，一個當過行政院長，在選前提出的很多政策都跳票了，所以在跳票的組合上，覺得他們蠻配的。 媒體追問有關韓國瑜稱有「老大哥」即將出手，有「5顆核彈」來抹黑他，羅文嘉說，民進黨的立場反核，所以不會有「核彈」，「『非核家園』和『非韓家園』，都是我們追求的目標。」（編輯：李錫璋）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110229.aspx"}, "金門立委初選民調公布 陳玉珍勝出": {"content": "（中央社記者黃慧敏金門縣11日電）中國國民黨金門縣第10屆立委初選民調今天公布結果，現任立委陳玉珍以71.817%勝出。金門縣黨部明天召開縣委員會議，將民調結果呈報中央。 經過金門縣國民黨部協調，有意參選立委的陳玉珍、李應文同意委託世新大學及TVBS兩家專業民意調查公司在8日到10日進行民調。民調結果今天在國民黨中央黨部正式開封公布，各項數據顯示陳玉珍一路領先，最後的平均支持率分別是，陳玉珍71.817%、李應文28.183%。 陳玉珍勝出後，將經過黨中央核定，代表國民黨參加2020大選，爭取連任。陳玉珍表示，縣黨部經由這次民調初選，建立起更公平、健全的提名機制，相信對未來金門黨務發展將具有指標性的意義和遵循典範，影響深遠。她並說，未來將持續履行「鄉親大小事，就是玉珍的心底事」的問政態度，不負鄉親付託。 李應文恭喜陳玉珍代表國民黨出征，他說，這是一場開啟金門民主的序端，朋友都笑自己「明知山有虎，偏向虎山行」，但這就是民主的珍貴，接著大家才會跟著制度走。 金門縣國民黨黨部明天將召開縣委員會議，將民調結果呈報中央。 放眼金門2020年立委選情，民進黨尚未推出人選，已表態參選的有金門高粱黨主席洪志恒、無黨籍洪和成與中華新住民黨許丕肯等人。（編輯：黃世雅）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110227.aspx"}, "韓張配 馬英九：張善政可幫韓國瑜加分": {"content": "（中央社記者黃旭昇新北11日電）前總統馬英九今天表示，全力支持前行政院長張善政擔任國民黨總統參選人韓國瑜的副手，張善政是他擔任總統任內優秀的行政院長，可以幫韓國瑜加分。 國民黨總統參選人韓國瑜今天在國民黨高雄市黨部召開記者會，宣布由國政顧問團總召張善政擔任副手。 馬英九今天前往新北市府市民廣場，迎接抗癌勇士10天單騎環台活動，結束活動後接受媒體聯訪。 馬英九對於媒體詢問韓國瑜搭配張善政的看法，他說，會全力支持，張善政擔任過他總統任內的行政院長，是非常優秀的人選，可以幫韓國瑜加分。 對於媒體詢問，16日是否會與韓國瑜同台造勢，「之前同台有些問題，是否會同台展現團結」，馬英九說，「很久就沒有問題了，全力以赴」。 媒體報導馬英九的女兒馬唯中傳出喜訊，預計明年初馬英九就可幸福升格外公。媒體今天也詢問他的心情，馬英九露出微笑回應說，「謝謝關心」。 稍早，新北市長侯友宜參加新北市記錄片獎頒獎典禮後接受聯訪表示，張善政擔任韓國瑜副手「非常的好」，他說，張善政在民國73年與他同時獲得10大傑出青年獎章，對張善政有相對瞭解，也是老朋友。 侯友宜說，韓國瑜可以找到為台灣付出的學者很棒。對「韓張配」是否有加分效果，他說，只要找到適當的人共同努力，選情就會往好的方向走。（編輯：李錫璋）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110195.aspx"}, "總統：不該對人民開槍  港府應回應民主承諾": {"content": "（中央社台北11日電）香港「反送中」運動今天進行「三罷行動」，港警開槍造成一名青年腹部受傷。總統蔡英文下午透過臉書表示，政府不該對手無寸鐵的人民開槍，開槍只會惡化問題；「北京和港府該回應香港人民的，不是子彈，而是對民主自由的承諾。」 她並指出，衷心期盼台灣對民主自由的堅持，能成為香港的座標。 蔡總統透過臉書表示，這段時間發生在香港的事件，讓人非常遺憾。她要再次呼籲香港政府，對話才能解決問題，認真看待香港人民對自由民主的渴望並具體回應，才是回復穩定與秩序的唯一道路。 香港「反送中」運動11日上午進行「三罷」及堵路和堵地鐵行動，有警方在制伏堵路示威者時開3槍，至少1人中彈。（編輯：謝佳珍）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110177.aspx"}, "國民黨公布4支影片諷刺施政  爭取下架蔡政府[影]": {"content": "（中央社記者王承中台北11日電）國民黨今天公布4支主題短片，諷刺蔡政府執政時「雲豹甲車勘災、台日漁權、邦交國斷交、肥貓酬庸」等議題。國民黨副發言人黃心華表示，蔡政府是失禮、失義、失廉、失恥的「四失」政府。 爭取明年大選下架蔡政府，國民黨今天下午在中央黨部召開記者會，針對蔡政府近年的「雲豹甲車勘災、台日漁權、邦交國斷交、肥貓酬庸」等議題，公布4支主題式短片，凸顯施政無能，並邀請國民黨立委許毓仁、國民黨副發言人黃心華等人主持。 這4支短片分別是「你我走在平行時空，蔡政府與庶民距離非常遙遠」、「你別說這是誤會，蔡政府跳tone施政風格」、「你從自閉淪為自斃，蔡政府讓國家四處碰壁」、「你不懂創意和無恥的分別，蔡政府臉皮厚」。 黃心華表示，蔡政府告訴民眾要堅守主權，但面對陳同佳案卻放棄司法主權，告訴民眾台日關係友好深化，但從國慶烏龍賀電卻看到台日關係變成笑話。蔡政府不好好施政，卻用亡國感恐嚇人民，在共享經濟的時代，民進黨卻大搞酬庸，變成獨享經濟。 黃心華指出，蔡政府傲慢、無能、酬庸、濫權，就是失禮、失義、失廉、失恥的「四失」政府，國民黨將會把這4支影片透過網路擴散出去，讓更多民眾看到，希望民眾在明年的大選中能做出最好的選擇。 許毓仁表示，怎麼會有總統搭著雲豹甲車去勘災，且看到災區淹水，居然還跟災民揮手，一般人難以理解。去年民眾已經用選票教訓蔡政府，但蔡政府的傲慢本質並沒有改變，希望大家能在明年，再用選票下架蔡政府。 許毓仁指出，蔡政府透過香港反送中、保護主權的議題轉移注意力，透過販賣亡國感，讓人民覺得台灣將被中共統治，但對於最基本的經濟卻沒有做好，呼籲年輕人睜開眼睛，做一次不會讓自己後悔的決定，明年大選堅定下架蔡政府。（編輯：蘇志宗）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110174.aspx"}, "蔡總統：打造亞洲高階製造中心 創經濟奇蹟2.0": {"content": "（中央社記者蔡芃敏台北11日電）總統蔡英文今天表示，台灣不僅是貿易戰的贏家，更要進一步成為亞洲高階製造中心，並訂出建立產業聚落、強化5G與AI應用、打造綠色供應鏈三大方向，拉開經濟奇蹟2.0序幕。 全國工業總會舉行第73屆工業節慶祝大會，總統蔡英文今天出席活動時做上述表示。蔡總統致詞時說，美中貿易戰是全球國際經濟的最大變數，不過，這個變數會讓台灣再次站上世界經濟的中心。 蔡總統提到，媒體、聯合國報告都注意到台灣將成為貿易戰贏家，但這是不夠的。台灣要化危機為轉機，還要把握全球產業投資爆發的動能，轉為升級轉型的基礎。 蔡總統說，受到中國崛起的影響，台商紛紛西進，也讓台灣經濟體質受到影響，媒體近年來都是報導業者外移。不過，今年開始出現了截然不同的故事。 蔡總統表示，根據經濟部長沈榮津轉述，台商累計回台投資金額，本週有機會逼近新台幣7000億元，不只如此，根留台灣、中小企業也陸續加碼投資台灣。在投資大爆發的階段，政府做好萬全準備，用實際政策鼓勵企業投資。 蔡總統指出，接下來4年，希望產業與政府一同攜手合作，台灣要走出自己的路，讓台灣無可取代。5+2產業已為台灣奠定良好基礎。台灣現在目標是要成為亞洲高階製造中心，建構新的產業聚落。 蔡總統說，政府訂出3大方向，首先，要強化台灣產業，政府會引導企業投資台灣，建立產業聚落，吸引高端產業持續移回台灣，不只是扮演代工角色，而是從零組件代工成為系統輸出者。 第二，深化軟硬體整合，走向智慧化，強化5G與AI應用，現在台灣要強化研發創新應用服務，走向高階製造業，成為解決方案的提供者，亞洲．矽谷結合IoT已經奠定基礎，未來要透過5G與AI應用，讓製造能力再次升級。 第三，台灣打造綠色供應鏈。許多國際大廠要求供應商使用綠電，台灣以出口為導向，必須建構綠色供應鏈，走向綠色經濟。台灣不只不缺電，還會完成2025年能源轉型目標，透過政策引導，讓產業鏈走向綠化目標，不僅對環境友善，也提升出口競爭力。 蔡總統說，當資金跟產業回到台灣後，台灣走向亞洲高階製造中心是必要的方向。政府拚經濟已經有初步成績，經濟正在往上走，未來也需要政府、產業一同合作、打拚，共同拉開台灣經濟奇蹟2.0序幕。（編輯：鄭雪文）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110161.aspx"}, "催青年選票  蔡總統競選直播車辣台號開箱": {"content": "（中央社記者葉素萍台北11日電）為鼓勵年輕人出來投票，總統蔡英文競選連任辦公室今天開箱競選行動直播車「辣台號」；辣台號16日將在蔡總統高雄競總成立大會首登場，未來也將趴趴走，讓政治融入生活。 蔡總統競辦發言人廖泰翔主持，偕同直播主持人「辣台號特派員」連翊婷、蔡碧菁、黃彥誠、蔡雨璇開箱辣台號直播車，並與民進黨青年部主任吳濬彥以及研鼎智能董事長簡博彬共同召開「行動代號1450：辣台號直播專車暨辣台號特派員開箱」記者會。 廖泰翔說，「行動代號1450：辣台號直播專車」計劃把街頭開講透過2020小英發言人的臉書等社群，以雲端直播的形式播送；行動直播車將開進你我的巷子口，讓政治融入生活，透過行動數位化，與「小英日常」官網結合，讓大家都能方便追尋「辣台號」行蹤。 廖泰翔說，辣台號活動直播主持人「辣台號特派員」都是年輕人或學生，加上與民進黨青年部合作，希望鼓勵全國各地年輕人出來投票；大家如果在路上看到辣台號出現，拜託一起拍照、打卡並上傳，傳遞支持者聲音，透過社群傳播，極大化總統、立委相互加持效應，達到「總統連任、國會過半」的大選目標。 連翊婷表示，辣台號外觀顏色是以粉色、綠色為主，相較於普通辣椒的紅色，凸顯出更加明亮、活潑的「辣」；辣台號右側車身有LED螢幕，辣台號在路上趴趴走時，可播放蔡總統社群影片或競選活動主視覺；定點直播時，就會推開LED螢幕，讓民眾一覽車內直播情形。 蔡碧菁接著說明，辣台號未來會開到各地立委參選人競選總部門口，邀請參選人一起直播，歡迎大家鎖定辣台號直播節目，任何問題都可先於臉書留言區提出；辣台號也會於假日出動，配合競選活動造勢，例如本週末蔡總統的高雄、台北競選總部成立大會，就有機會搶先看到辣台號蹤影。 吳濬彥表示，未來民進黨青年部規劃的各項街頭創意輔選活動將與辣台號結合。 簡博彬指出，辣台號同時結合來自台灣本土廠商的技術，包含PAPAGO！集團最先端衛星定位及Map8台灣圖霸電子地圖技術，選民只要透過「小英日常」官方網頁，就可查詢辣台號即時位置狀態，追隨辣台號腳步，共同為守護台灣集氣。（編輯：楊玫寧）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110154.aspx"}, "蔡總統：加速研擬資安即國安2.0戰略": {"content": "（中央社記者葉素萍台北11日電）總統蔡英文今天說，國安會和行政院正加速研擬2021年到2025年的「資安即國安2.0戰略」，提高資安研訓院的人才培訓能量，開發資安產業創新技術，鞏固資訊安全，打造台灣成為堅韌資安之國。 蔡總統今天接見2019年DEF CON CTF駭客大賽亞軍隊伍，總統府發布新聞稿表示，蔡總統恭喜及感謝HITCON及BFKinesiS兩隊戰隊夥伴，在這個全球規模最大、聚集全球資安高手的DEF CON CTF競賽中，替台灣拿下這麼傲人的成績，讓台灣被世界看到。 總統說，她還記得這兩年接見HITCON戰隊時，隊長李倫銓就提醒，資安人才培育是長遠之計，不能光看KPI，也沒有特效藥，培訓的經費要足夠、執行面不能過度僵化，要多一點彈性，讓大家能快快樂樂學習資安技能，開開心心辦比賽、打比賽。 總統也提到，BFKinesiS戰隊隊長陳威甯看到韓國對資安的重視，以及他們拿下的好成績，也建議台灣應該投入更多的資源，讓資安教育、資安人才培育更加受到重視。她將兩位的意見落實行動，請國安會、行政院等單位一定要用心，積極投入資安人才培育。 蔡總統強調，資安就是國安，絕對不會是一個口號而已，不僅在去年通過資安管理法，在今年9月國安會更提出了首部「資安戰略報告」。政府也擴大投入「資安旗艦計畫」、前瞻計畫及資安人才培育計畫，去年底也啟用了國家通訊暨網際安全中心，成為固守國家的第一道防線。 蔡總統進一步指出，政府未來會持續進行各項資安工作，也請國安會和行政院加速研擬2021年到2025年的「資安即國安2.0戰略」，來提高資安研訓院的人才培訓能量，開發資安產業創新技術，鞏固資訊安全，打造台灣成為堅韌資安之國。（編輯：楊玫寧）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110143.aspx"}, "韓國瑜豪宅案遭爆找民代 黃珊珊：無施壓台肥": {"content": "（中央社記者梁珮綺台北11日電）民進黨立委林俊憲說，國民黨總統參選人韓國瑜妻子李佳芬等人曾就豪宅貸款一事找民代開3次協調會；台北市副市長黃珊珊說，協調會是她的助理與北市消保官召開，但沒任何施壓。 林俊憲今天上午召開記者會，拿出相關資料，質疑李佳芬等人曾就購買豪宅一事，找民代開3次協調會，經協調後，台肥政策才大轉彎，不僅撤銷貸款催繳令，更同意借款2成，分20年期。 台北市議會下午舉行市政總質詢及答覆，柯文哲率局處首長列席備詢，無黨籍市議員陳建銘就上述議題進行質詢，要求法務局說明當時是否對台肥施壓。 法務局長袁秀慧表示，「看了會議紀錄，應該是消費爭議的協調」，會議紀錄顯示當時的協調會是暫時停止催繳動作，沒有任何施壓。 黃珊珊表示，協調會是她的助理於2015年1月23日召開，當時她因病住院，所以未參與，不過，會議過程中沒有任何施壓，僅請台肥公司提出方案，而在台肥提出方案前，暫時不要認定陳情人違約。 黃珊珊也在臉書上貼文，指2015年初，陳情人表示台肥公司曾與住戶們溝通相關貸款年限及利率方案，卻遲遲沒有提出，才希望透過消費爭議案件找消保官協助。 她說，而2012年5月30日台肥前董事長鍾榮吉卸任後，至2015年召開協調會期間，台肥與住戶們的協調以及後續方案內容，她皆未參與。 黃珊珊再次說明，自己與辦公室未曾在此案協助過程中與韓國瑜有任何接觸與碰面。（編輯：李亨山）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110137.aspx"}, "宋楚瑜擬選總統 郭台銘祝福：樂觀其成": {"content": "（中央社記者王承中台北11日電）對於是否支持親民黨主席宋楚瑜參選總統，鴻海創辦人郭台銘今天表示，樂觀其成。他跟宋楚瑜是多年好友，祝福宋楚瑜，也希望宋楚瑜能夠做些對台灣社會有意義的事情。 外界關注宋楚瑜是否參選2020總統大選，親民黨13日將召開全國委員會議，可能討論宋楚瑜參選一事。親民黨組織部主任張碩文日前表示，參選2020與否，一切仍待宋楚瑜最後決定。 郭台銘與夫人曾馨瑩下午一同出席「照亮幸福的微光」公益記者會，對於是否支持宋楚瑜選總統，郭台銘會前受訪時表示，樂觀其成。 郭台銘指出，他希望能夠幫台灣做點事情，他跟宋楚瑜是20多年的老朋友，宋楚瑜有自己的想法，他現在也只是透過媒體得知宋楚瑜的消息，只能祝福，也希望宋楚瑜能夠做些對台灣社會有意義的事情。 是否支持國民黨總統參選人韓國瑜副手張善政，郭台銘未多做回應，在幕僚的簇擁下離去。（編輯：謝佳珍）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110131.aspx"}, "立院初審  斬毒犯金脈引進擴大沒收機制": {"content": "（中央社記者王揚宇台北11日電）立法院司法及法制委員會今天初審通過毒品危害防制條例部分條文修正草案，為徹底剝奪毒犯的犯罪所得，增訂擴大沒收機制等條文；全案須交由黨團協商。 立法院司法及法制委員會今天審查行政院函請審議毒品危害防制條例部分條文修正草案，法務部次長張斗輝等人列席說明。 針對擴大沒收機制，依據行政院的提案版本說明指出，如查獲製造、運輸、販賣等毒品犯罪行為時，又查獲其他來源不明的不法財產時，參考洗錢防制法、德國刑法等相關規定，設置擴大沒收機制。 行政院版立法說明指出，所謂擴大沒收，指就查獲被告本案違法行為時，也發現被告有其他來源不明，而可能來自其他不明違法行為的不法所得，雖無法確定來自特定的違法行為，仍可沒收。 張斗輝說，擴大沒收機制，最主要是不希望毒犯保有相關犯罪所得，而且毒品犯罪是萬國公罪，為了避免販毒者繼續販毒、保護國民身心健康，有必要徹底剝奪毒犯的犯罪所得。 根據司法院提供的書面報告則指出，依據德國刑法第73a條（正犯或共犯犯罪所得的擴大沒收）規定，沒收的前提為法院必須在窮盡證據提出及評價的基礎上，完全地「確信」，如果只是單純的有嫌疑，應避免過度沒收；相較之下，這次修法所定的沒收門檻，在人權保障上是否妥適，有待商榷。 司法院表示，洗錢防制法第18條第2項所定的沒收門檻，雖然也是「有事實足以證明」，但同時限縮必須是「集團性或常習性方式犯罪」；建請主管機關考量公共利益與人權保障的均衡維護，審慎研擬，如果真的要修法，是否應提高沒收門檻，避免發生過度侵害人民財產權的爭議。 經在場立委與官員討論後，初審通過條文（增訂第19條第3項）規定，如查獲製造、運輸、販賣等毒品犯罪行為時，有事實足以證明行為人所得支配的前2項規定以外的財物或財產上利益，是取自其他違法行為所得者，沒收之。 另外，對於製造、運輸、販賣第一級毒品者，要提高罰金刑，行政院版規定，從現行的新台幣2000萬元以下罰金，提高到3000萬元以下罰金等，立委與官員無法取得共識，因此保留待協商。 民進黨立委鄭運鵬認為，這不符現今社會的要求，而且對比食品安全衛生管理法第49條條文規定，有的情況得併科8000萬元以下罰金，而今天毒品這塊，行政院版只定3000萬以下，有失衡的情形，建議改為罰1億元以下罰金。 至於行政院版第9條，販毒給未成年人、孕婦要加重處罰，在場立委就構成要件上，要「明知」為懷胎婦女才能加重處罰，無法認同，此條文也保留待協商。（編輯：黃國倫）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110130.aspx"}, "國政配 學者評沒亮點恐無助知識藍選票回流": {"content": "（中央社記者王淑芬高雄11日電）中國國民黨總統參選人韓國瑜今天公布搭檔副手是前行政院長張善政。有學者認為，這樣的組合缺乏亮點，恐無助於知識藍等的回流。 國民黨「國政配」成軍，中山大學社科院院長張其祿今天接受中央社記者採訪指出，張善政出任韓國瑜的搭檔副手「沒有亮點」。 他表示，張善政參與韓國瑜國政顧問團有一段時間，而且過去張善政也有爭取（副手）的意思，「張善政的出線似乎沒能改變什麼」，好像是「職位的真除、是意料中的事」。 張其祿指出，韓國瑜很多國政政見沒有深思熟慮、太隨興，如果因為張善政擔任搭檔副手就期待知識藍、經濟藍選民能夠回流，他「看不出來會有此趨勢」。 他表示，韓國瑜很多政見都是即興式說法，建議韓國瑜在選舉下半場應該解決問題的根本，而不是談的都是邊陲議題。 張其祿以學貸免息及首購40年房貸為例，指韓國瑜忽略教育結構性問題，包括少子化及學歷貶值、青年就業困難等，青年買不起房是房價高、收入低等問題，期盼總統參選人勿不著邊際。 高雄大學應用經濟學系副教授翁銘章今天接受中央社記者電訪指出，韓國瑜接二連三失言多是張善政在「善後」，如今張善政從「公親變事主」出任搭檔副手，看得出來是「在當韓國瑜的墊背」。 他說，張善政的強項是科技，就正、副總統參選人的專業背景而論，這與韓國瑜過去揭示副手要有「財經專才」的條件有段距離，韓國瑜要藉搭檔副手爭取知識藍選民的認同，「難以被期待」。 民主進步黨籍高雄市議員康裕成今天在市政總質詢時指出，韓國瑜在市政、國政的政見都在亂搞，張善政的功能是在「善後、善變及善終」；祝福韓國瑜找到張善政當搭檔副手，能夠幫韓國瑜對於「變來變去的政見配合善後、善變及善終」。 高雄市議會國民黨團總召曾俊傑對於「國政配」表示「樂觀其成」，他建議應請前新北市長朱立倫出任行政院長所形成的組合，會更加分。（編輯：戴光育）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110129.aspx"}, "北市布拉格締姊妹市名稱惹議 柯文哲盼過程平順": {"content": "（中央社記者梁珮綺台北11日電）台北市與捷克布拉格市將締結為姊妹市，不過，協議文件上載明「TAIWAN」，引發議員爭論；台北市長柯文哲今天說，只要過程平順，所有人能接受、諒解就好。 台北市政府發言人周台竹補充說明，使用「TAIWAN」締結姊妹市有前例，包括馬來西亞檳城、馬尼拉；美國休士頓、洛杉磯；芬蘭赫爾辛基等5城市。 台北市議會下午舉行市政總質詢及答覆，柯文哲率局處首長列席備詢。 無黨籍市議員陳建銘針對台北市與布拉格締結姊妹市一事進行質詢。柯文哲表示，協議文件在布拉格市政府與市議會通過後送到台北市政府，北市府再轉到市議會批准。 柯文哲說，「我們在國際上本來就被擠壓，空間很小，對我來講只要平順，大家都可以接受、諒解就好」。 至於是否擔憂中國對台灣有更大打壓，柯文哲表示，「我們沒有刻意想要幹什麼，如果對方（布拉格）自己主動提出，我們在可以接受的範圍內，尊重捷克」。 布拉格市長賀瑞普（Zdenek Hrib）自稱「台灣迷」，今年3月曾赴台北市參訪，當時便盼台北市能與布拉格關係更深化，如締結為姊妹市。 不過，台北市議會民政委員會8日審議「與布拉格締結姊妹市」報告時，藍綠議員對協議文件使用「THE CITY OF TAIPEI, TAIWAN」引發爭論，國民黨市議員王浩要求改為R.O.C；無黨籍議員李慶元建議以THE CITY OF TAIPEI為主；民進黨市議員梁文傑認為可照舊。 另外，對於國民黨總統參選人韓國瑜副手為前行政院長張善政，柯文哲認為，在意料之內，「沒有加分也沒有扣分」。（編輯：李亨山）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110128.aspx"}, "鄭文燦：韓國瑜與張善政都要再努力": {"content": "（中央社記者吳睿騏桃園11日電）桃園市長鄭文燦今天說，尊重中國國民黨總統參選人韓國瑜選前行政院長張善政為副手，但韓國瑜與張善政要再努力；至於民進黨副總統參選人何時出爐，他說，尊重總統蔡英文決定。 鄭文燦在桃園市議會接受媒體聯訪表示，民主是良性競爭，讓人民有更多選擇是好事，但韓國瑜確實較不熟國政，政策主張有時不具可行性，選張善政當副手也許可彌補不足，過去情況是韓國瑜提政見，張善政就以國政顧問團身分修正、改變，這不是好做法。 此外，他說，張善政當行政院長不到一年，是過渡階段政權交接的閣揆，對某些政策也還沒很深入，兩人都需要再努力。 至於民主進步黨時程，鄭文燦表示，蔡總統應會在登記前宣布副手人選，民進黨尊重蔡總統決定，相信副手人選一定有加分，有助於執政。（編輯：李明宗）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110124.aspx"}, "卓冠廷辭官顧基層當洪慈庸分身 夫妻分進合擊": {"content": "（中央社記者趙麗妍台中11日電）無黨籍立委洪慈庸力拚連任，她的先生卓冠廷辭去交通部長林佳龍辦公室主任，今天展開地方拜訪行程，希望在選戰倒數，擔任妻子洪慈庸「分身」，夫妻分進合擊，爭取選民的支持。 卓冠廷昨天在臉書（Facebook）宣布今天正式辭去交通部長辦公室主任一職，返回台中為太太洪慈庸顧基層，他一早展開地方拜訪行程，首站來到潭子與鄉親互動並了解地方需求，卓冠廷說，洪慈庸在立法院努力時，他回來地方幫忙跑行程。 曾擔任國會助理的卓冠廷表示，軍事案件是最難處理的案件，洪慈庸在立委任內處理近300件，甚至還有國民黨籍立委會轉介軍事案給她，但地方卻有人放話「慈庸不做選民服務」，因為慈庸「不喬標案、不喬工程、不喬利益」。 卓冠廷指出，上週五他向交通部長林佳龍提出辭職，林佳龍非常支持，認為夫妻應該一條心，選戰最後能做的事情就是讓人民感動，為此，他決定辭官返鄉投入選戰。 有關台中市副市長楊瓊瓔幕僚透露，國民黨將在13日徵召楊瓊瓔參選第3選區（潭子、大雅、神岡、后里）立委，楊瓊瓔配合黨的安排。卓冠廷指出，新北市長侯友宜在擔任新北市副市長時，決定要參選市長也是辭職，很多民代在政黨推薦後，也會辭職投入競選。 卓冠廷指出，楊瓊瓔可能有其他想法不去深究，但國民黨若確定徵召或表態參選，選民都會期待楊瓊瓔是全心投入選舉。（編輯：卞金峰）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110125.aspx"}, "中國對台26條 國安局：目的是鬆懈台灣人": {"content": "（中央社記者顧荃台北11日電）中國國台辦4日公布提供台灣民眾同等待遇的「26條措施」，國安局局長邱國正今天表示，對台26條最大的影響，是「鬆懈我國國人」，讓台灣人認為跟中國是一體。 中國國台辦與國家發改委4日聯名推出「關於進一步促進兩岸經濟文化交流合作的若干措施」，內含26條，其中針對台灣企業、台灣民眾各13條，標榜「提供與中國民眾同等待遇」。 邱國正上午赴立院外交國防委員會報告「2020總統大選維安整備工作」並備質詢。 國民黨立委江啟臣質詢時詢問，對台26條對台灣最大的影響是什麼。邱國正說，這是「鬆懈我國國人，認為我們跟他們（中國）是一體的」。 另外，江啟臣詢問有多少台灣人領取中國居住證，邱國正回應，台灣人約有40萬人在中國居住，其中約1/4領有居住證。 江啟臣追問，這10萬領取居住證的人，是否對國安造成影響。邱國正表示，國安局有密切注意，有無影響需要長期觀察和了解；到目前為止，隱隱約約可看出有些顧慮，可能會影響到選舉或政治工作推動，尤其是對人心方面的影響。（編輯：郭萍英）1081111", "link": "https://www.cna.com.tw/news/firstnews/201911110110.aspx"}, "韓國瑜豪宅爭議 林俊憲質疑三度協調台肥轉彎": {"content": "（中央社記者范正祥、余祥台北11日電）國民黨總統參選人韓國瑜豪宅爭議延燒，民進黨立委林俊憲今天召開記者會，出示韓國瑜妻子李佳芬等人找民代開過三次協調會的紀錄，反問韓國瑜「你是忘記了？還是害怕想起來？」 韓國瑜競選辦公室表示，關於南港購屋案的相關細節，競辦已經清楚做過說明，不會再隨特定政治人物起舞造勢，如有不法，歡迎舉發。 週刊日前報導韓國瑜失業時曾購買豪宅，引發議論。對此，林俊憲曾公開質疑韓國瑜當時要求業主台肥借他房價2成的款項，有沒有找政治人物去台肥喬這件事，究竟開了幾次協調會。韓國瑜陣營也隨即澄清，並批評林俊憲惡意造謠抹黑。 林俊憲上午在立法院召開「幫韓市長恢復記憶」記者會，繼續質疑此案。他進一步拿出相關書面資料，質疑李佳芬等人一共找民代開過三次協調會，經協調後，台肥政策才大轉彎，不僅撤銷貸款催繳令，更同意借款2成，分20年分期。 林俊憲質疑，當年馬政府打豪宅，規定台北市新台幣7000萬元以上豪宅只能貸款5成，之前市場原本大概可以貸到7、8成，韓國瑜買了房子以後，2014年11月發存證信函給台肥，要求台肥貸2成房屋款。 他說，台肥2014年12月回存證信函給韓國瑜，拒絕請求。然後，韓國瑜有沒有開始找人、找政治人物去施壓台肥，讓台肥大轉彎，在2015年4月貸給韓國瑜2成房款共1438萬元，還可分20年償還。 林俊憲指出，民代只能協調，行政單位才有絕對的裁量權，誰有辦法能讓台肥政策大轉彎，他要求台肥的最大股東農委會應該立即徹查，釐清當初到底發生什麼事。 對於韓國瑜打算以洩露個資為由提告，林俊憲說，大家可能誤會個資法了，這些資料涉及公眾利益，也不是韓國瑜身分證字號、手機號碼之類的個人資料，歡迎韓國瑜提告，他也反諷韓國瑜在團隊替他收拾善後前，應該先跟團隊說實話。（編輯：謝佳珍）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110109.aspx"}, "民進黨：張善政出線不意外  韓張配是跳票組合": {"content": "（中央社記者葉素萍台北11日電）民進黨今天說，前行政院長張善政成為國民黨總統參選人韓國瑜的善後副手，並不讓人意外，或許張善政比韓國瑜更適合成為總統參選人；台灣人民會睜大眼睛檢視韓張配「跳票組合」。 另外，蔡英文總統連任辦公室指出，這是韓國瑜參選總統的競選事務，「沒有進一步的評論」，但也期待未來的選舉過程中，韓國瑜對於國家未來方向、各項主要國政的研議與推動，特別是各界所提出的各項質疑，能有更多、更詳盡而有系統的說明。 2020大選倒數，國民黨總統參選人韓國瑜今天在國民黨高雄市黨部正式宣布副手是前行政院長、現任韓國瑜陣營國政顧問團總召的張善政。 民進黨發言人吳濬彥表示，韓國瑜自擔任高雄市長到宣布參選總統以來，對於政策脈絡不認真研究，胡亂開支票，事後再硬拗或直接跳票，韓國瑜的國政顧問團，不但是633跳票團隊，現在更轉型成「善後團隊」，其中最大的善後功臣就是張善政，做出這樣的選擇並不感到意外。 吳濬彥強調，國家級的領導人不應慣性信口開河、漫天開空頭支票，事後再仰賴他人不斷澄清、善後。希望張善政不會從善後顧問成為善後副手。而如果成為韓國瑜的善後副手，要不停幫忙善後、補洞，「或許張善政比韓國瑜更適合成為總統參選人」。 他表示，韓國瑜提出故宮文物一次展，張善政強拗成數位故宮；韓國瑜失言罵粗話，張善政強辯現在是在選總統不是在選聖人，不要一直斤斤計較失言；韓國瑜提出免費遊學，張善政硬扯不要追究名詞等等，如此多次的善後紀錄，事實上，就是為跳票硬拗。韓張配這樣的「跳票組合」，台灣人民會睜大眼睛檢視。（編輯：謝佳珍）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110100.aspx"}, "青年論壇12/8舉辦 擬邀各黨總統參選人對話": {"content": "（中央社記者郭建伸台北11日電）台灣青年民主協會今天在立法院舉行記者會，預告12月8日將於台北國際會議中心舉辦「青聽我們說-2020總統大選青年論壇」，盼總統參選人及各政黨更具體回應青年關注政策。 2020大選將至，台灣青年民主協會今天偕台灣學生聯合會、沃草、iVoter議題立場分析及大專院校學生會等多個團體舉行記者會，預告總統大選青年論壇時程。 台灣青年民主協會理事長林彥廷表示，近期雖看到總統蔡英文及國民黨總統參選人韓國瑜紛紛拋出學貸、青創補助等議題，但多屬老生常談，即便兩人都有出席青年活動，但沒看到他們走出同溫層與青年朋友互動切磋。 林彥廷指出，台灣青年民主協會將於12月8日舉辦2020總統大選青年論壇，地點選定台北國際會議中心，協會將與全台超過30所大專院校學生會合作，共同遞出邀請函給總統參選人，盼創造參選人及青年之間多方對話，讓青年政策不再只是口水、口號。 林彥廷說，青年不是不願投票，而是經濟、時間壓力等因素，沒辦法回鄉行使公民權，台灣青年民主協會在去年選舉時，曾舉辦「2018青年民主返鄉列車」，成功發出60條路線送青年回家投票；協會將於11月24日於募資平台啟動2020返鄉列車募資，盼以實際行動，降低青年參與公共議題門檻。（編輯：趙蔚蘭）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110099.aspx"}, "國政配成軍 韓國瑜：攜手張善政堅定走選戰": {"content": "（中央社記者王淑芬高雄11日電）中國國民黨總統參選人韓國瑜今天公布搭檔參選的副手是前行政院長張善政，讓「國政配」成軍。韓國瑜說，不管選戰有多少砲火、多少炸彈，路程有多少抹黑扭曲，會堅定走下去。 韓國瑜、張善政兩人上午相偕在韓國瑜高雄競選總部召開記者會，韓國瑜在會中親自宣布搭檔副手是由擔任過閣揆的張善政出任。 韓國瑜在開場用很多時間介紹張善政豐富的學經歷，指張善政在美國康乃爾大學拿到博士學位，還擔任過行政院長等職位；在民間，張善政也有台灣大哥大基金會董事長等經歷。 韓國瑜指出，從張善政身上看得到一步一腳步，認真地在人生經歷上貢獻、在產官學界服務奉獻。 他說，與張善政都熱愛中華民國，兩人都很擔憂台灣的前途，期盼這場選舉是君子之爭、乾淨公平陽光磊落無私。 韓國瑜表示，台灣近來選舉扭曲，如果人民願意支持韓國瑜、張善政，願一本初衷為國家及台灣人民打拚，這是他們為台灣人民許下神聖的承諾。 韓國瑜指出，「我們的價值觀、生命觀，甚至看人生和心境都希望給台灣人民做決定，期待是場可以讓後代子孫覺得驕傲的選戰」，期盼健康磊落、乾淨的選戰，希望國人支持這樣的理念。 他說，選戰剩60天，不管前面有多少砲火、空中有多少炸彈，路程有多少抹黑扭曲，仍會堅定走下去，他要將所思、所想及未來想做的告訴人民，並呼籲有志參選的競爭者、好朋友都認同他們的理念，創造一個讓世界及後代子孫都肯定的選戰。（編輯：戴光育）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110097.aspx"}, "韓張配 朱立倫：兩人一定能同心協力打贏選戰": {"content": "（中央社記者姜宜菁、郝雪卿雲林縣11日電）國民黨總統參選人韓國瑜今天宣布副手是前行政院長張善政，前新北市長朱立倫接受媒體聯訪時表示，韓張配一定能同心協力打贏選戰，台中市長盧秀燕則稱讚張善政是加分人選。 朱立倫今天陪同國民黨雲林縣第1選區立委參選人張嘉郡到烏魚子加工廠擔任一日工人，兩人製作烏魚子並幫忙塑型，體驗烤烏魚子，展現絕佳默契。 朱立倫接受媒體聯訪時表示，恭喜與祝福韓張配成形，相信張善政在國政等方面能給予韓國瑜支持和加分，韓張配一定能同心協力打贏選戰，大家一起支持和共同努力。 媒體詢問外傳韓國瑜曾徵詢過朱立倫，但遭婉拒才找張善政擔任副手，朱立倫說，今天是韓張配的好日子，從頭到尾張善政是韓國瑜最好的選擇，自己在未來將扮演助選員角色，與韓國瑜保持密切聯繫，輔選國民黨總統、立委參選人。 另外，針對韓張配，盧秀燕表示，張善政曾擔任過行政院長，具有國際觀，尤其對高科技產業與經濟發展有專業和經驗，對台灣的未來發展，與韓國瑜的搭配，張善政絕對是個加分的人選。 朱立倫隨後與雲林縣第2選區立委參選人謝淑亞合體，參加台灣國際咖啡節，暢談「台灣咖啡古今故事與網路行銷問題」，兩人下午再到西螺福興宮廟口開講，針對地方文化、有機農業、社區營造等議題與民眾對談。（編輯：卞金峰）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110094.aspx"}, "若宋楚瑜參選總統 郭台銘幕僚：不排斥幫站台": {"content": "（中央社記者王承中台北11日電）外界關注親民黨主席宋楚瑜是否參選，鴻海創辦人郭台銘幕僚蔡沁瑜今天表示，郭陣營也是樂觀其成，但會把力量放在國會，不過郭台銘與宋楚瑜是多年好友，若宋楚瑜有需要，郭台銘也不排斥站台。 外界關注宋楚瑜是否參選2020總統大選，親民黨13日將召開全國委員會議，極有可能討論宋楚瑜參選一事。親民黨組織部主任張碩文日前表示，參選2020與否，一切仍待宋楚瑜最後決定。 對於郭陣營是否支持宋楚瑜參選，蔡沁瑜上午接受媒體聯訪時表示，在22日確定總統參選登記人選後，郭陣營才會表態，但還是會把力量放在國會，不一定會針對某特定總統候選人站台輔選，會再進一步評估了解。 不過，蔡沁瑜指出，以郭台銘跟宋楚瑜多年的好交情，原則上宋楚瑜若有郭台銘站台的需要，當然郭台銘也不會排斥。聽說宋楚瑜本週會有所動作，郭陣營也是樂觀其成。 蔡沁瑜表示，一直以來都沒有所謂的郭宋配，親民黨也未主動提出。親民黨當時的態度是支持郭台銘參選，但也沒有主動把門票給郭台銘。國慶日當天，郭台銘雖然與宋楚瑜同台，但兩人互動趨近於零，因為郭台銘不希望給外界有做文章的空間。 蔡沁瑜指出，目前郭陣營的態度就是跟民眾黨、親民黨合作，希望在立法院匯集中道主流的力量，為人民做更多事情，這是大家都期待的好事。雖然沒有郭宋配，但是郭宋、郭柯會合，柯、宋都是朋友，也為台灣民主盡心盡力，希望各自發揮強項，在國會有所斬獲。 對於郭粉的政黨票該投民眾黨還是親民黨，蔡沁瑜表示，小黨是國會的關鍵力量，大家基於民主機制要支持哪個小黨，郭陣營都樂觀其成，原則上希望小黨力量聯合在一起，為台灣民主來努力，不太會去呼籲選民要投給民眾黨或親民黨，尊重民主機制。 媒體詢問，外傳郭宋在國民黨初選後有碰面。蔡沁瑜否認，她表示，郭台銘當時出國散心，據幕僚了解，當時應該有透過朋友聯繫，邀請宋楚瑜到國外聊天，畢竟好久沒見，朋友敘舊很正常，但雙方時間有點搭不上，所以沒有見面。（編輯：郭萍英）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110093.aspx"}, "韓國瑜豪宅風波 金管會：查無台肥徵詢貸款來函": {"content": "（中央社記者劉姵呈台北11日電）國民黨總統參選人韓國瑜曾向台肥借款購買豪宅惹議，金管會主委顧立雄今天表示，經清查，2014年並沒有任何台肥來金管會詢問的紀錄，不過會從公司治理角度去查核，借貸有無符合公司法規定。 壹週刊報導，國民黨總統參選人韓國瑜在擔任台北農產運銷股份有限公司總經理前1年，失業狀況下，大手筆下訂1戶豪宅，總價達新台幣7200萬元；民進黨立委林俊憲也爆料指出，韓國瑜要求台肥借款2成房價（約1400萬元），分成20年償還。 金融監督管理委員會主委顧立雄今天出席立法院財委會進行專題報告，並備質詢，藍營立委上午持續追問台肥借款給韓國瑜相關適法性問題。 國民黨立委曾銘宗詢問，台肥對外表示客戶購買房屋、辦理貸款前，有先函報金管會徵詢同意，是否屬實；顧立雄回應，金管會有去清查，但並沒有看到2014年當時，有任何以台肥公司的名義來金管會詢問的公文。 台灣證券交易所董事長許璋瑤表示，從目前看到的資料，台肥的貸款屬於分期付款，也屬於一種廣義的貸款，公司法有規定上市櫃公司不能夠長期貸款。 根據公司法第15條規定，明定除第一，公司間或與行號間有業務往來者；第二，公司間或與行號間有短期融通資金的必要者，且融資金額不得超過貸與企業淨值的40%，否則都不得貸與股東或任何他人。 此外，曾銘宗質疑公司貸款涉及公司法第15條，但台肥是上市公司，應要符合公開發行公司資金貸予準則，他也認為，此案也涉及個資外洩問題。顧立雄表示，個資法不是由金管會主管，在相關事情還沒有確認前，並無法知道洩漏管道；不過之後會要求證交所，就公司治理角度去查核，台肥有無符合公司法相關規定，承諾1個月內給予檢討報告。 台肥7日也對外回應，指出因為當時政府法令更改，豪宅原本能取得7成貸款降為5成，許多買家無法負擔，因此要求台肥借款，為此台肥找律師研究過、也請示過金管會，對於有需要的住戶由台肥提供借款，這是通案，不只借給韓國瑜。此後，台肥不願再對外說明此案。 國民黨立委賴士葆詢問，台肥是否承受金管會的「壓力」，顧立雄強調，並沒有給台肥什麼壓力，是台肥先對外說貸款前有來詢問過金管會的允准，才會去清查是否有當年台肥來詢問的函件，目前也確認，台肥當時並沒來詢問過金管會的紀錄。（編輯：趙蔚蘭）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110084.aspx"}, "學者從政選戰新人  張善政政策舵手變副手": {"content": "（中央社記者王承中台北11日電）國民黨總統參選人韓國瑜副手人選張善政是理工背景出身，曾任行政院長，學經歷豐富，原本也有意參選總統，之後轉而擔任韓國瑜國政顧問團總召，從政策舵手到出任副手，讓他人生第一場選戰，就從總統大選開始。 韓國瑜今天在高雄宣布與張善政搭檔角逐2020總統大位。張善政擁有美國康乃爾大學土木與環境工程學博士學位，29歲便擔任台大土木工程學系教授，成為當時台大最年輕教授之一，他在2012年，應馬政府邀請，放棄Google亞太基礎建設營運部門總監的高薪，擔任行政院政務委員，自此開展公部門生涯。 擔任公職後，張善政仕途一路順遂，不到4年時間，從政務委員、科技部長、行政院副院長，一路晉升，於2016年受命組閣，擔任行政院長。 擔任閣揆期間，雖然任期僅有109天，是政府遷台以來任期最短的閣揆，但張善政也因台南震災勘災處理得宜，成為馬政府任內施政滿意度最高的行政院長。 值得一提的是，震災當時的台南市長是前行政院長賴清德，也可能將成為蔡總統拚連任的副手，張善政與賴清德從救災合作，到2020大選對手，也成為選戰場邊話題。 總統蔡英文上任後，張善政到花蓮種田，當起假日農夫。但他未完全忘情政治，一度宣布參選總統，在韓國瑜贏得國民黨總統初選後，在以「下架蔡政府」共同目標上，投入韓國瑜陣營，擔任國政顧問團總召，邀集學者專家組國政顧問團，提供政策支援。 韓國瑜國政顧問團共有24個小組，從成立以來，平均每個小組召開7、8次會議，張善政也幾乎都會到場，尤其是不熟悉領域一定會出席，全面性了解全盤政策，有時一天會連開3場會，常常要開到晚上9時、10時。 在韓國瑜全台下鄉之際，張善政領導的國政顧問團，則根據韓國瑜所到之處提出適合的政策讓韓國瑜對外發布，成功搶回議題主導權，也會適時為韓國瑜辯護，補充說明政策細節。 除了和綠營政策對決外，一向給人溫和印象的張善政，近來抨擊綠營砲火也相當猛烈，令人印象深刻。 張善政出任韓國瑜副手，外界並不意外。韓國瑜過去在競選國民黨主席時，就稱讚張善政是他最欣賞的政治人物，十分推崇張善政的專業，張善政去年也到高雄幫韓國瑜助選，兩人建立相當程度情誼。 張善政擔任韓國瑜副手後，未來不只要扮演政策舵手，更要扮演分身，直接面對選民爭取支持。人生第一場選舉就是總統大選，能否憑藉專業形象為韓國瑜加分，對學者從政、從未有過選戰經驗的他來說，將是一個挑戰，也會是2020選戰的關鍵之一。（編輯：林淑媛）1081111", "link": "https://www.cna.com.tw/news/firstnews/201911110083.aspx"}, "韓國瑜搭檔張善政 藍委：互補有加分": {"content": "（中央社記者劉冠廷、王承中台北11日電）國民黨總統參選人韓國瑜今天宣布副手是前行政院長張善政，不少國民黨立委表示肯定，並認為有互補作用，國民黨立法院黨團總召曾銘宗更認為，張善政是韓國瑜副手最好的人選。 國民黨上午發布新聞稿表示，張善政學經歷完整，表現卓越，為最適任的副手人選，「韓張配」未來必然能發揮相輔相成、相得益彰的效果。 國民黨指出，張善政擔任前總統馬英九任內最後一任行政院長，有極高的施政滿意度，各方面表現都令人稱道，也展現熱愛中華民國的本心，相信絕對能為韓國瑜選情加分。 曾銘宗告訴中央社記者，張善政在產官學界的經歷非常豐富且完整，與韓國瑜有互補、加分的作用，且張善政很優秀，是韓國瑜副手最好人選。 國民黨立委林為洲也說，張善政擔任副手，有加到分，因為張善政在企業界、政府單位都待過，可以吸引「知識藍」、「經濟藍」等選票；且張善政擔任國政顧問團總召，對國政藍圖會有完整論述，也能補足韓國瑜不足之處。 國民黨立委李彥秀表示，張善政臨危受命，擔任行政院長期間，堪稱零負評院長。有國際觀，企業、行政協調經驗都具足，相信與韓國瑜可以有很好的搭配與互補；張善政對於政見規劃通盤了解，未來在論述或實踐上，可以無縫接軌。 國民黨立委陳學聖認為，韓國瑜搭檔張善政具互補性，希望可以產生很多新選票；他的夢想組合是張善政任副手，前新北市長朱立倫擔任行政院長，現在已經完成一半。（編輯：謝佳珍）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110080.aspx"}, "張善政盼做韓國瑜夥伴 帶領國家回歸善良政治": {"content": "（中央社記者余祥高雄11日電）國民黨總統參選人韓國瑜今天宣布副手人選為國政顧問團總召張善政。張善政說，基於希望帶領國家回歸善良政治本質、下架總統蔡英文與協助國家邁向科技興國、智慧治國等三點理由願意出任副手。 韓國瑜上午在國民黨高雄市黨部召開記者會宣布副手人選為前行政院長、國政顧問團總召張善政，兩人一同現身，宣告「國政配」成形。 張善政說，韓國瑜的確實現諾言，找了頭髮比韓國瑜多的人當副手。 他並說，基於三個理由，他願意答應邀約出任副手。第一，希望做為韓國瑜無黨籍的夥伴，陪韓國瑜帶領國家回歸善良政治的本質。 張善政說，他是中間選民，只有是非、沒有顏色，過去幾次總統選舉，他更曾經投給不分黨派的人選，現在民眾對藍綠深惡痛絕，他盼在韓國瑜身邊幫忙建立民眾對韓陣營只問是非、不問顏色的信心，就像他曾在行政院長任內努力協助綠營執政縣市解決問題，塑造國家和諧的新氣氛。 第二，他盼下架總統蔡英文，很多人跟他一樣，在蔡總統上任之初對蔡總統滿懷希望，但這股期許已經被施政無能、口水治國、債留子孫、假民主之名、行綠色獨裁之實破滅，蔡總統若再執政4年，國家的元氣都會被消耗殆盡。 張善政說，韓國瑜要帶領台灣重振光芒，若他擔任副手能為韓國瑜加分，他願承擔使命，且有國政顧問團的團隊和政策作為韓國瑜的後盾，韓國瑜會有遠優於蔡政府的執政表現。 第三，張善政說，他的背景可以協助國家邁向科技興國、智慧治國的境界，現在政府的執政機器已經老化，很多地方可以善用科技工具卻沒有，導致效率不彰、人力膨脹、施政缺乏數位創意、趕不上數位潮流。 張善政表示，他深刻體會要為國家未來發展注入科技和數位的基因，一方面落實庶民經濟目標，二方面讓國家有嶄新面貌，為達成這個目標，政府高層需要有人具備此素養，才能帶動轉型和創新。 張善政指出，他以前曾經說過不會擔任副手，因為副總統只是吉祥物和深宮怨婦，但讓他改變的就是國政顧問團，他幫韓國瑜統籌國政顧問團，對於未來施政有整體了解，若他當副手，將當讓施政符合國政規劃的催化劑，不會是吉祥物。 他也說，原本盤算明年投票後回歸浮雲般的日子，但現在承諾副手，一諾至少4年，跟他原本規劃的相差太遠，仔細想想，每個人都在俗世中，無法置身事外，若國政不上軌道，大家過不好，即使他搬到深山也一樣，因此當韓國瑜邀約，無法開口說不行。（編輯：謝佳珍）1081111", "link": "https://www.cna.com.tw/news/firstnews/201911110072.aspx"}, "傳郭宋配 王金平：為民服務心意始終不變": {"content": "（中央社記者廖禹揚台北11日電）外傳鴻海創辦人郭台銘有望與親民黨主席宋楚瑜搭配正副總統參選2020，先前傳說可能與宋楚瑜合作的立法院前院長王金平今天對此表示，仍堅持為國為民服務，未來發展就順其自然。 親民黨將在13日上午舉行全國委員會，黨主席宋楚瑜是否參選2020總統大選，及其副手人選成為外界關注焦點，除先前一度傳出可能與王金平合作，郭台銘幕僚劉宥彤也證實親民黨與郭陣營接觸，但僅就幕僚間對立法院布局初步交換意見，未提及郭台銘與宋楚瑜的事。 王金平今天出席1111人力銀行舉辦的製造業與不動產業調查暨幸福企業頒獎典禮前受訪表示，他對國家、對人民服務的心意，從頭到尾都不變，一定堅持到底，至於媒體關心若無法拿到親民黨的參選「門票」，是否能選到底，王金平說，「未來發展就順其自然」。 國民黨總統參選人韓國瑜今天在高雄宣布副手人選是國政顧問團總召張善政。王金平表示樂觀其成，也給予尊重與祝福。（編輯：郭萍英）1081111", "link": "https://www.cna.com.tw/news/aipl/201911110071.aspx"}}