{"太陽花事件北市警判賠 柯文哲：要顧及員警士氣": {"content": "（中央社記者梁珮綺台北31日電）太陽花學運群眾行政院前靜坐遭驅離，北院一審判北市警賠百萬元；台北市長柯文哲今天說，太陽花學運應定義為歷史事件，不完全是司法事件，尊重判決，但也要顧及基層員警士氣。 柯文哲上午出席實踐國中「行動學習 智慧未來/讓學習無限可能」智慧教育成果發表會，接受媒體聯訪時做上述表示。 柯文哲說，昨天才剛得知判決結果，等收到判決書後再決定，強調尊重法院判決，另方面顧慮基層員警士氣，「現在都說基層員警，當年是誰下令的，也沒人去處理」。 他說，太陽花學運應定義為歷史事件，不要當作單純的司法事件，「政治問題就政治解決」，若民眾與警察互有告訴，民眾全部不起訴，警察這方應比照辦理，才公平。 柯文哲表示，警察是奉令執行任務，出了問題，不該全部由基層員警承擔，「到底是誰下令的，還是要另外處理」。 柯文哲坦言自己對司法很感冒，儘管過程中「心裡面不爽」，也不太願意批評或干預，指自己期待司法公正公平，讓人民有所信賴，「才是我們努力的目標」。 被問及未來警方面對民眾抗議如何拿捏執法分寸時，柯文哲說，他要求台北市警察要依法行政，「如果大家都開始公平公正、依法行政，這種政治事件就會少掉」。 有媒體詢問若太陽花學運場景從行政院搬到台北市政府時，柯文哲會不會要求警察強制驅離。 柯文哲回答，「我們執政上，不會做到人家要來衝撞台北市政府」，表示在他執政下，不會發生民眾衝撞台北市政府，還被認為合理合法的事情。（編輯：張銘坤）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310093.aspx"}, "太陽花學運案遭判賠 侯友宜：政治不要干預司法": {"content": "（中央社記者葉臻新北31日電）太陽花學運行政院驅離案，台北地方法院判台北市警察局須賠新台幣111萬餘元。新北市長侯友宜今天接受媒體聯訪時表示，警察的第一線執法有一定的標準，政治不要干預司法。 太陽花學運行政院驅離案，台北地方法院昨天一審判北市警局須賠償前立委周倪安等10人共111萬餘元。 侯友宜今天在新北市議會總質詢後接受媒體聯訪時指出，他是警察出身，「我一直堅持一個理念，給基層的員警嚴正執法，是捍衛司法正義一個非常重要的防線」。 侯友宜表示，警察的第一線執法，有一定的標準、程序，要支持警察，「政治不要干預司法」，用這樣一個方式相信正義的力量，以及有清楚的司法界線，大家就可以遵循。（編輯：戴光育）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310368.aspx"}, "APEC峰會取消  總統指示強化亞太跨國經濟整合": {"content": "（中央社記者溫貴香台北31日電）國安人士今天表示，智利取消APEC峰會，總統蔡英文在第一時間得知後，指示國安團隊與APEC秘書處保持密切聯繫，研商如何透過數位經濟，強化亞太地區跨國經濟整合，將台灣推動包容性及永續成長的努力，分享給所有國際夥伴。 因國內政治危機久未平息，智利總統皮涅拉（Sebastian Pinera）日前宣布，智利取消主辦亞太經濟合作會議（APEC）高峰會及Cop 25氣候變遷大會。 總統蔡英文今天對此表示，感到非常遺憾，並呼籲透過APEC成員的共同努力，能夠採取補救措施，呈現過去一年所有會員努力的成果。 國安人士晚間說明，我方在第一時間就得到主辦單位的通知，瞭解主辦國因為當地情勢不穩定，不得已做出取消經濟領袖會議的決定，並且向所有成員致歉。國安會也隨即向總統報告相關狀況。 針對APEC年會後續的安排，國安人士表示，總統指示國安團隊跟秘書處保持密切聯繫，根據主辦單位的後續規劃及安排，進行必要的研議準備。 國安人士指出，總統也指示就本年度APEC經濟領袖會議如何總結年度目標及推動未來合作路徑，與各友好國家緊密溝通，研商如何透過數位經濟，強化亞太地區跨國經濟整合，以及將台灣推動包容性及永續成長的努力，分享給所有的國際夥伴，共同推動區域的經濟創新、實踐經濟賦權。（編輯：張良知）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310352.aspx"}, "太陽花事件北警判賠 韓國瑜：對警察不公平": {"content": "（中央社記者余祥桃園31日電）太陽花學運群眾在行政院前靜坐遭驅離，北院一審判北市警賠百萬元。國民黨總統參選人韓國瑜今天表示，警察完全依法行政，這對警察士氣的打擊太大，若未來執勤有陰影，不是台灣社會之福，對警察非常不公平。 韓國瑜全台傾聽之旅今天走訪桃園，上午慈湖謁靈，並出席原住民後援會，下午至普濟堂參香，以及出席僑愛活動中心、八德陸光活動中心、華勛公園鄉親見面會，以及出席平鎮區後援會。 針對有資深媒體人陳東豪爆料，韓國瑜任職北農總經理期間，常常中午才上班，還曾因為喝醉把瓶子打破要刺人，韓國瑜接受媒體訪問時表示，現在對韓國瑜的抹黑已經到了「一黑二黃三花四白」地步，他強調，一輩子沒有把酒瓶打破刺人，陳東豪也認識他，應該求證，他已經委請律師準備提告，抹黑應該有限度，「知識分子昧著良心講話，能心安嗎？」 至於國政顧問團總召張善政日前受訪時表示，總統蔡英文的民調看起來沒有贏10%這麼多，韓國瑜說，身為政治人物天下第一等大事就是重視民心，要知道人民心裡在想什麼、憂愁什麼，這是首要考量。 韓國瑜說，他不像總統蔡英文天天迷戀冷冰冰的民調數字，忽略民心，他傾聽之旅一路向北，看到很多民眾過得很辛苦，也感受到民心思變，盼蔡總統剩下的任期好好打拚，一樣可以喚回民心。 韓國瑜說，民進黨不要迷戀民調，自己看了自己乾過癮，那是沒有用的，政治人物應該跟民心貼近。 總統蔡英文日前也走訪桃園，媒體詢問，這兩天到桃園，是否有固樁意味，韓國瑜說，大家各自把論述跟理念傳達給民眾，蔡總統跑到高雄或他跑到屏東，跟誰要挖誰的樁、固什麼樁沒有太大關係。 韓國瑜說，自己很實在的告訴台灣人民「我要做什麼」，他也舉例說，「就像柯P在台北市，並不代表我不能進台北市一步」。（編輯：林淑媛）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310247.aspx"}, "美大使出席台巴外長晚宴 吳釗燮：我們有共享價值": {"content": "（中央社記者侯姿瑩台北31日電）台美官員再度同框，外交部長吳釗燮訪問南美洲友邦巴拉圭期間，與巴國外長里巴斯的晚宴上，美國駐巴拉圭大使麥克蘭尼也在席間。吳釗燮推文說，「我們對於區域政治與共享價值的看法一致」。 外交部先前指出，吳釗燮夫婦於29日至31日偕台灣農牧及綠能考察團訪問巴拉圭。吳釗燮訪問巴拉圭的行程也包括晉見巴國總統阿布鐸（Mario Abdo Benitez）、與巴國外交部長里巴斯（Antonio Rivas）共同主持政治磋商會議等，針對強化雙邊合作等共同關切事項交換意見。 近來台美官員互動持續升溫。吳釗燮今天在外交部官方推特推文表示，很高興美國駐巴拉圭大使麥克蘭尼（Lee McClenny）也出席他與里巴斯的晚宴，「我們對於區域政治與共享價值的看法一致，這是很棒的事」。 這則推文並附上晚宴大合照，吳釗燮與麥克蘭尼比鄰而坐。 麥克蘭尼8月也曾與台灣駐巴國大使周麟會晤，討論如何加強美國、巴拉圭、台灣之間的合作關係。 此外，吳釗燮在另一則推文中提到他與阿布鐸、里巴斯的會談氣氛友善。「台灣和巴拉圭忠於拓展雙邊交流與深化友誼的承諾」，他很開心拜訪台灣在南美洲的好朋友。 阿布鐸先前透過推特發佈他與吳釗燮會面的照片，吳釗燮隨後轉發他的推文。（編輯：楊凱翔）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310188.aspx"}, "韓國瑜：透過教育醫療建設經濟照顧原住民": {"content": "（中央社記者吳睿騏桃園31日電）國民黨總統參選人韓國瑜今天到桃園慈湖謁陵後，前往角板山出席原住民後援會，他表示，希望透過教育、醫療、建設與經濟這4項主要工作，來照顧原住民。 韓國瑜土地傾聽之旅的行程來到桃園市，上午10時，他在支持者及地方民意代表的陪同下，前往慈湖謁陵，儀式結束後並未受訪，隨即前往角板山出席原住民後援會，支持者除了為他換上原住民的服裝，更送上復興鄉特產柿子祝福。 韓國瑜致詞表示，原住民基本上住的較偏遠，因此生活比較辛苦，以早餐吃的荷包蛋來比喻，住在都市的是蛋黃區，住在偏鄉的是蛋白區，很多蛋白區的原住民朋友因為離蛋黃區太遙遠，很容易被忽略掉，被忘記存在。 他說，在高雄有3個原鄉部落，自己堅持原住民的小朋友與下一代一定要享受到平等教育資源以及機會，另外偏鄉的醫療不能因為地理位置太遠、人數太少受影響。也不能因為原住民人數少，建設就七折八扣。 韓國瑜指出，原住民朋友會種、會生產卻不會賣，也因此吃虧。大家都知道拉拉山水蜜桃這段時間賣得非常好，但許多偏遠地區的水果、茶葉、愛玉及高山蔬菜賣不出去、不會賣甚至被剝削，理論上來講，只要生產銷售能夠合理化，原住民的經濟就可以改善。 韓國瑜表示，在教育、醫療、建設與經濟這4項主要工作，原住民絕不能受到任何欺負。大家都知道高雄市的負債欠錢全國第一名，財政困難，每個單位預算都要減3%，但自己要求原住民鄉鎮的錢一毛都不能減，要還長期被忽略沒有用心照顧的原住民朋友一個公道。 韓國瑜指出，自己從屏東、高雄、台南、嘉義、雲林、彰化，一路北上到桃園，發現過辛苦日子的人太多，這趟土地傾聽之旅個人收穫很多，從事政治活動者肩膀上的責任非常重要。 他說，在人間最大的官是總統，最小的是村里長，但目標都是「讓投票給我們的人能夠得到好的照顧，讓台灣安全人民有錢。」（編輯：李錫璋）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310131.aspx"}, "網路霸凌不斷 蔡沁瑜哽咽盼警方揪出辱罵網友": {"content": "（中央社記者王承中台北31日電）鴻海創辦人郭台銘不選總統，但網路上的辱罵不斷，甚至詛咒郭台銘母親及幕僚的女兒。郭台銘幕僚蔡沁瑜、劉宥彤今天前往北市刑事局報案，蔡沁瑜哽咽表示，盼警方揪出躲在鍵盤後的人。 郭台銘投入政治後，郭台銘、郭團隊幕僚在網路上遭到網友辱罵，甚至有網友發文表示，「期待鍋（郭）媽媽趕快駕鶴西歸」。郭台銘幕僚蔡沁瑜日前上節目談及女兒罹癌過程，也有網友留言，「你的女兒死了才好」。另外一位幕僚劉宥彤也遭網友點名辱罵。 面對這些網路上的辱罵，劉宥彤、蔡沁瑜上午代表郭台銘前往台北市刑事局報案，將向蒐集到涉及謾罵的2、300名網友追究法律責任。 蔡沁瑜受訪表示，大家常講台灣最美的風景是人，但在網路上卻變成另外的世界，充滿無理尖酸刻薄惡毒惡劣的謾罵批評，不堪入目的字眼。大家每天努力認真工作，盡最大努力保護家人，但網友竟用詛咒的方式來罵人，讓人覺得非常氣憤。 蔡沁瑜指出，之前郭陣營其實都沒有要計較，因為實在不想浪費時間，但在看到網友詛咒郭台銘母親的這篇留言出現後，實在忍不下去，就決定要站出來。 蔡沁瑜在談及女兒時也一度哽咽表示，她的女兒在兩歲時罹患血癌，她跟先生拚命把女兒救回來，但就有網友會說「你的女兒死了才好」。她說，「天下父母心，沒有必要用這種字眼，我們難道活該被欺負嗎」。 蔡沁瑜指出，不要因為立場不同，就在網路上謾罵。希望警方能夠把躲在鍵盤後面的人揪出來，也希望這樣的風氣到此為止，讓法律來解決這件事情。 劉宥彤則表示，從初選到現在，郭陣營對於網路的謾罵攻擊都希望以和為貴，盼所有支持者能維持理性，但在郭台銘退出選舉後，謾罵攻擊反而變本加厲，已危及到郭團隊及家人安全，相信整個社會也不會姑息養奸，就交給法律處理。（編輯：林孟汝）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310136.aspx"}, "連戰11/8設宴 邀黨內大老力挺韓國瑜": {"content": "（中央社記者余祥台北31日電）2020選戰倒數，前國民黨主席連戰出手整合，除出任韓國瑜全國後援會總會長，11月8日將在台北國軍英雄館設宴，邀請前總統馬英九、前新北市長朱立倫等歷任黨主席參加，象徵藍營歸隊，力挺韓國瑜。 外傳國民黨總統參選人韓國瑜設在高雄市的全國競選總部將在11月9日成立；不過，韓陣營人士今天指出，日期未定。 連戰日前允諾擔任韓國瑜全國後援會總會長，知情人士表示，連戰也將在11月8日出席大陸台商協會在台北國軍英雄館為韓國瑜舉行的小型造勢活動，之後在同個場地設宴，宴請台商以及馬英九、吳伯雄、朱立倫、洪秀柱等歷任黨主席、現任黨主席吳敦義。 知情人士說，連戰、吳伯雄等黨內大老這段時間都很積極協助韓國瑜進行檯面下的整合，韓國瑜也放下身段，只要能夠配合都盡量配合，力求國民黨大團結。 在連戰出手之後，傳前新北市長朱立倫已經同意接任韓國瑜競總主委；朱立倫也將在11月2日南下出席台南立委參選人洪秀柱競總成立大會，屆時可望與韓國瑜合體。 朱立倫今天陪同立委參選人洪孟楷掃街受訪時表示，國民黨歷任主席都應全力支持韓國瑜跟立委參選人，歷任主席可以當榮譽主委或其他職務，但競選總部主委一職應該是要能跟黨部二合一結合在一起。 至於韓是否有與他聯繫過，朱立倫說，目前就是11月2日會在台南洪秀柱競總成立大會上碰面，現在只有提到歷任黨主席都會幫忙，至於將來競總工作，歷任黨主席要怎麼幫忙，還沒有談過。 韓國瑜北部競選辦公室副執行長孫大千表示，2020選戰是翻轉台灣跟改變台灣的關鍵，更是國民黨全體政治人物的目標和理想，基於這個方向，相信黨內有志之士會團結達到這個目標；但至於競總相關人事則以競總發布為準。 針對連戰11月8日設宴挺韓，孫大千說，黨內重量級人士在檯面上和檯面下進行整合工作，他們都十分感謝。（編輯：蘇志宗）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310083.aspx"}, "中共代理人修法 王定宇：免於紅色滲透": {"content": "（中央社記者陳俊華台北31日電）民進黨立委王定宇今天說，在野黨要退出協商、抵制代理人相關修法，他很遺憾；修法就是要保護台灣安全，免於中共紅色滲透。 立法院會10月15日處理報告事項時，原已將台灣地區與大陸地區人民關係條例（兩岸人民關係條例）修正草案、境外勢力影響透明法草案等，防止中共代理人滲透相關修法通過一讀，但當天下午散會前，國民黨團、親民黨團突提出復議案，讓代理人相關修法無法順利付委。 民進黨團在29日立法院會中提出變更議程，將相關復議案列入議程，並以人數優勢表決，將代理人相關法案都交付內政委員會審查，引發國、親兩黨強烈反彈。親民黨團表示，若要強推將立即退出所有朝野協商；國民黨團也稱，若強行修法將關閉協商大門。 提案修法的王定宇上午接受廣播節目「周玉蔻嗆新聞」訪問。主持人周玉蔻指出，中國國台辦發言人馬曉光在例行記者會抨擊，指稱中共代理人法是「白色恐怖死灰復燃」，王定宇說，「共產黨講白色恐怖，真的是臉皮夠厚」，代理人法之所以會讓中共跳腳，因為是保護台灣安全最後一塊磚。 王定宇表示，中國除軍機軍艦繞台、在國際上打壓台灣外交環境、發展共諜網滲透等，相關法律都已通過，現在是針對以自由民主工具摧毀自由民主的行為，如透過代理人偽裝成一般媒體、偽裝成民間企業的政治獻金等，要操弄民主社會。台灣面對的威脅比美國大，但防止威脅力量比美國小，美國有外國代理人登記法，台灣卻沒相關法律。 王定宇說，應該在國會討論相關修法內容，但在野黨卻杯葛，昨天國民黨團說絕對不可以修代理人法，要退出協商杯葛總預算案、新式戰機採購特別預算案，對於泛藍立委抵制修法他很遺憾，並指反對修法的是「選票來自台灣，思維卻來自北京」。 王定宇表示，很多台商會擔心受修法影響，他提出兩岸人民關係條例修正草案，是影響人民最小、針對性最清楚，既能保護民主自由，又不會扼殺台灣民主；未來不管任何人執政，都不能拿修法迫害人民、媒體、台商，就是要保護台灣安全，免於被中共紅色滲透。 王定宇說，行政部門跟立法部門都擔憂中共無孔不入的滲透，但要怎麼處理，方向不太一樣；若修法變成打壓言論自由的工具，這個法就不能立，要用最低限制來達到保護效果，因此明定禁止受中國黨政軍委託，而有影響、損害、干擾主權等行為。 王定宇表示，他反對將相關草案逕付二讀，因為這會影響人民，一定要在委員會完整討論，也希望這會期能三讀通過；國民黨刻意擴大到會傷害所有台商，但若台商只做商業、文化等，絕對沒影響，除非有政治主張、行為損及主權，才會有影響。（編輯：鄭雪文）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310049.aspx"}, "卜睿哲：台北法案內容已反映在美行政部門政策": {"content": "（中央社記者侯姿瑩台北30日電）美國聯邦參議院一致同意通過「台北法案」，協助台灣鞏固邦交與國際參與。前AIT理事主席卜睿哲今天表示，法案傳達美國國會對台灣國際地位的強力支持；法案內容已反映在美國行政部門的政策。 現為華府智庫「布魯金斯研究所」（Brookings Institution）資深研究員的卜睿哲（Richard Bush）於1997年至2002擔任美國在台協會（AIT）理事主席。外交部政務次長徐斯儉今天頒贈「特種外交獎章」給卜睿哲，表揚他對促進台美關係的貢獻。 對於美國參議院通過「台北法案」，卜睿哲會後受訪時表示，這項法案傳達美國國會對台灣國際地位的強烈支持，包括協助台灣維持、拓展國際空間。他認為，法案相關內容已反映在美國行政部門的政策上。 卜睿哲表示，「大家都知道，目前的狀況不是由美國和台灣控制」，還牽涉到「另一個行為者」；不過他也認為，美國將會盡可能地協助維持台灣的國際地位。 至於「台北法案」從提案版本到參院通過版本的強度落差，他說，不清楚背後的原因，但當有政治決心（political will）的時候，美國國會議員擅長找到共識，減少彼此間的歧異。在這項法案上，他認為，因為國會強烈支持台灣，有推動的政治決心。 他表示，根據美國憲法，外交是總統職權，國會可以提出建議和觀點。現在的美國政府了解台灣國際地位及美台關係的重要性，在此議題上，「比過去的美國政府更加活躍」。 此外，對於獲頒「特種外交獎章」，卜睿哲表達感謝外，強調美台都有許多人為雙邊關係而努力。 他回憶，多年前，當他加入一位美國國會議員的工作團隊時，台灣成為他工作的重點之一。當時，那位國會議員推動的重點工作包括促進台灣的民主與人權，也可以說，他們對台灣的民主化有小小的貢獻。 卜睿哲他對台灣的民主發展感到驕傲，並形容擔任AIT理事主席是他「職涯中最棒的部分之一」；那段期間，台灣正經歷首次的政黨輪替。 談到當前的狀況，他指出，台灣面臨諸多挑戰，包括如何與中國建立關係。在此議題上，他強調要透過台灣的民主機制來處理，並相信台灣的民主夠堅強、夠有創意，足以解決這些挑戰。（編輯：林興盟）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300311.aspx"}, "韓國瑜：千萬不要在冷冰冰的民調數字內打轉": {"content": "（中央社記者姜宜菁雲林縣30日電）國民黨總統參選人韓國瑜今天到雲林縣與豆皮業者座談時說，下鄉之旅一路走來發現苦人多，雖然民調冷冰冰，可是民心熱呼呼，千萬不要在冷冰冰的民調數字內打轉，陷入迷思。 韓國瑜上週到雲林縣幫國民黨第一選區立委參選人張嘉郡輔選，並與農漁民座談，今天則與豆皮業者座談，幫忙國民黨第二選區立委參選人、雲林縣副縣長謝淑亞輔選。 多名豆皮業者提到，豆皮產業碰到環保、缺工等問題，且夏季產銷失衡，同業間削價競爭，希望政府可以提供低利率貸款和修改引進外籍勞工相關法案。 韓國瑜表示，政府做事情要與百姓站一起，所以他堅持農產品只要在正常收成下，3成外銷、7成內銷，政府帶頭搶訂單交給農漁民，農漁民自然會生產，賺到錢後年輕人自然就回來。 針對媒體詢問韓國瑜青年支持度上升12.5個百分點，韓國瑜表示，總統參選人當中他最照顧關心年輕人，有信心年輕人愈了解他，就會愈支持他。 至於民進黨指出對岸有地下賭盤，且要押韓國瑜勝出總統大選、影響選情，總統蔡英文更說要查，韓國瑜則回應，中華民國有檢調、完整司法偵查程序，「怎麼可能呢，希望檢調立刻介入調查，調查愈徹底、愈嚴格愈好。」 韓國瑜強調，希望總統大選是台灣人民選擇未來4年中華民國總統，希望這場選舉既乾淨，又公平公正，所有參選人將政見講得清清楚楚，不要抹黑、造謠。 另外，對於高雄市議會民進黨團今天揚言，明天韓國瑜若未列席總預算報告，民進黨團將杯葛預算。韓國瑜也隔空向高雄市議員喊話，高雄市過去曾有三任代理市長，希望議員能全力支持高雄市政府今年總預算，他則專心打選戰。 韓國瑜下鄉之旅從屏東出發一路往北，韓國瑜強調，民調冷冰冰、民心熱呼呼，一個從事政治活動的人最關心的第一件事情是民心，千萬不要在冷冰冰的民調數字內打轉，陷入迷思。（編輯：洪學廣/李亨山）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300286.aspx"}, "學者：美中貿易協定  牽動川普簽署台北法案": {"content": "（中央社記者侯姿瑩台北30日電）美國聯邦參議院一致同意通過「台北法案」，協助台灣鞏固邦交與國際參與。學者分析，在參眾兩院協商、通過共同版本後，川普簽署的時間點要考量對美中關係的影響；對川普來說，能否在11月APEC期間與中國簽署原則性的貿易協議是首要的工作。 參議院外交委員會於9月底通過「台北法案」（TAIPEI Act）後，參議院10月29日一致同意通過「台北法案」。法案目的是表達美國支持台灣維繫全球邦交；其中，國會意見指出，美國政府應支持台灣強化與印太地區及全世界各國的正式外交關係及非正式夥伴關係。 國會意見指出，對於顯著強化、增進或升級與台灣關係的國家，美國政府應研議以適當及符合美國利益的方式，提升美國與該國的經濟、安全及外交交往；對於嚴重損害與台灣關係的國家，應研議以適當及符合美國利益的方式，降低美國與該等國家的經濟、安全及外交交往。 台灣智庫執行委員賴怡忠接受中央社記者訪問時指出，在台灣接連與太平洋島國索羅門群島、吉里巴斯斷交後，美國參議院通過這項法案，表示美國國會對台灣的支持，法案也對美國行政部門未來的做法提出呼籲與建議。 參議院通過「台北法案」後，眾議院外委會也將審議眾院版的台北法案。待眾院院會通過後，將透過參眾兩院協商最後共同版本，再經參眾兩院各自通過後，即可送白宮由美國總統川普（Donald Trump）簽署後生效成為法律。 國立政治大學國際事務學院名譽教授丁樹範表示，「反中」是現在美國國會裡面的主流氣氛。他預測，川普應該會簽署這項法案，但未來法案要如何落實，決定權仍在於美國行政部門。 淡江大學國際事務與戰略研究所副教授黃介正也認為，川普會簽署這項法案。不過，在參眾兩院協商、通過共同版本後，川普簽署的時間點要考量美中貿易協定、對美中關係的影響等因素；對川普來說，能否在11月APEC期間與中國簽署原則性的貿易協議是首要的工作。 對於台灣受到中國打壓，包括喪失邦交國等，賴怡忠分析，美方擔心這是否會對台灣的國際生存能力、台灣的國際代表性或是國家地位存在，造成實質上的問題。 另一方面，賴怡忠觀察，美國過去大多認為，中國對台灣的打壓是兩岸自己要解決的問題，但川普政府上台後，美國國會兩黨關切台灣國際空間的喪失，中國對台灣的國際打壓變成台美需要共同討論並找到方法來處理的重要問題。 黃介正也認為，這項法案通過代表美國國會跨黨派、朝野的共識；中國大陸阻撓台灣國際參與、搶奪台灣邦交國，雖然是兩岸間的爭議，但中國大陸近來的作為也傷害到美國在中美洲及南太平洋的利益。 他分析，美國的基本思維就是「不能讓台灣快速弱化」，美國需要有更積極正面的作為來協助台灣，以防止斷交潮的發生。 此外，在台美關係持續深化之際，賴怡忠認為，美國政府願意協助台灣維持、拓展國際空間，台灣則應該要思考「想要什麼部分？」就傳統思考來說，國際空間等同於台灣的聯合國參與，但現在中國在許多聯合國相關的組織有高度滲透性，在此情況下，台灣應該有更具創意性的思維。 他指出，若參與聯合國這麼困難，那麽台灣應該思考的是，如何透過友邦、理念相近國家建構一個台灣絕對可以參與的國際建置；同時，在台灣舉行的國際會議也要用主場外交的方式來思考。（編輯：紀淑芳）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300276.aspx"}, "煤礦文工團來台  蘇貞昌：歡迎交流不希望統戰": {"content": "（中央社記者黃旭昇新北30日電）行政院長蘇貞昌今天表示，與中國間的文化交流是歡迎的，但不希望有政治目的，統戰更違反民主潮流，若有類似行為，政府一定會制止。 行政院長蘇貞昌今天前往新北市出席「板新二期供水改善計畫第二階段」通水儀式，典禮前接受媒體聯訪，記者詢問蘇貞昌，中共統戰部所轄煤礦文工團要來台灣巡演，是不是有統戰的目的，政府除禁止來台外，還有什麼樣的因應。 蘇貞昌說，和中國間的文化交流都是好的，政府都表示歡迎，但希望不要有政治目的，尤其統戰最違反台灣主流民意，如果有過分的，政府一定會制止。 自由時報報導，中共僑務組織「中國全國歸國華僑聯合會」（中國僑聯）主辦的「親情中華、歡聚台灣」文藝晚會，將由中共國家級藝術團體「煤礦文工團」擔綱，並於11月以兩岸藝術教育交流名義來台。 記者也問蘇貞昌如何看待，內政部宣稱有信心達成公宅8年20萬戶。蘇貞昌表示，做事情是困難的，批評是比較簡單的，台灣俗話說「做到流汗，嫌到流涎」，因此，要給做事的人多加油。 蘇貞昌表示，社會住宅是蔡總統的重要政見，政府非常努力在做，目前，到今年底就有近3萬戶，到明年底就有近5萬戶，一定會認真做好，希望中央、地方大家都配合，多一點努力，少一點口水。（編輯：方沛清）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300216.aspx"}, "吳敦義擬列國民黨不分區 徐弘庭：過去沒有先例": {"content": "（中央社記者余祥台北30日電）傳國民黨主席吳敦義、副主席曾永權、中常委姚江臨等6人列不分區立委安全名單內，中常委徐弘庭今天表示，他不認為黨主席應列不分區，過去也沒有先例；立委曾銘宗則認為，明明名單還沒有出爐，不應猛打稻草人。 國民黨啟動不分區立委提名作業，正式名單將在11月13日提報中常會， 11月16日中央委員將行使同意權， 最終名單和排序則將在11月18日前由吳敦義核定。 針對吳敦義是否適合列入不分區安全名單，中常委、台北市議員徐弘庭認為，黨主席不應列入不分區，黨主席的高度應該更高，而非設定在立委層次，過去沒有先例，這一次也不適合開先例，但這是吳敦義個人的政治選擇。 外傳有中央委員串聯將對不分區名單投下不同意票，徐弘庭說，210位中央委員將獨立行使主權，相信對名單會做出最好的判斷。 有媒體報導，國民黨不分區立委最初6人名單為吳敦義、曾永權、姚江臨、國民黨立法院黨團總召曾銘宗、全國農田水利會會長林文瑞以及台南市議員謝龍介，遭國民黨台南立委參選人蔡育輝等人痛批「老人名單」，區域立委參選人得去跳海了。 國民黨中央委員連勝文也在臉書上表示，若真有此份名單，那就是典型的以私害公，不僅會拖累國民黨總統參選人韓國瑜選舉，也會害慘國民黨立委選情。 曾銘宗在中常會前受訪時表示，這個名單是特定媒體放出來，要抹黑國民黨的名單，他也還沒報名，根本沒有名單，是在針對稻草人猛打，盼黨員有智慧不要受騙上當；相信黨中央有聽見大家的聲音，將提出有代表性、功能性的名單，爭取政黨票。 姚江臨則表示，他曾被列入過不分區立委名單，也沒有中，他還是繼續留在國民黨，從來沒有說要爭取，他現在最主要的任務就是輔選總統參選人韓國瑜。 至於不分區名單是否應有新血，徐弘庭認為，國民黨的世代問題始終存在，國民黨要不就是讓年輕人到區域選戰中拚，不然就是在不分區名單中放入年輕人，現在區域立委已提名完成，只剩不分區有空間可以展現國民黨對世代問題的看法和態度，希望有好的方向出現。（編輯：林興盟）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300174.aspx"}, "中共文工團來台  陳明通：若不符許可目的可中止": {"content": "（中央社記者繆宗翰台北30日電）媒體報導，中共統戰部所轄「中國僑聯」主辦的文化統戰活動，將於11月登台巡演。陸委會主委陳明通今天表示，現僅同意表演人員來台，若從事與許可目的不符活動，表演可以中止。 自由時報報導，中共僑務組織「中國全國歸國華僑聯合會」（中國僑聯）主辦的「親情中華、歡聚台灣」文藝晚會，將由中共國家級藝術團體「煤礦文工團」擔綱，並於11月以兩岸藝術教育交流名義來台。 立法院內政委員會今天邀請大陸委員會主任委員陳明通、海峽交流基金會董事長張小月等人列席報告業務概況，並備質詢。陳明通在回答民主進步黨籍立法委員張宏陸、劉世芳等人相關質詢時，作上述表示。 陳明通表示，經移民署召開聯合審查會後，未同意擔任團長的中國僑聯文化交流部部長劉奇來台申請案，其餘表演人員獲准來台，但不得從事與許可目的不符活動等事項。 他強調，兩岸之間還是要交流，因此政府剔除了活動中帶有「統戰」疑慮的部分。 張宏陸則進一步詢問，倘若首場表演出現不合規範情況，是否還會允許團體繼續表演。陳明通答覆，如在來台演出過程，有與許可目的不符活動，可以中止，政府也會密切關注。 另外，立法院會昨天處理中共代理人相關修法復議案，經表決後，相關提案都順利交付委員會審查。 中國國民黨籍立委許毓仁、親民黨籍立委陳怡潔今天質疑，此舉是「政治操作」，並追問陳明通，內政部長徐國勇曾接見具有北京政協委員身分的香港牧師管浩鳴，是否也是中共代理人。 陳明通僅表示，行政院與徐國勇都已對外說明，他沒有進一步補充。 對於修法，他則重申，中共對台滲透非常嚴重，現已達成整體對台認知作戰，為了反滲透必須強化相關法規，目前立法院有幾個不同反滲透法版本，行政部門會盡快協助推動整合。 他並強調，這次修法不針對特定族群，而是針對中共滲透行為。（編輯：沈朋達）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300078.aspx"}, "卓榮泰：若民進黨國會不過半  當然辭黨主席": {"content": "（中央社記者葉素萍台北30日電）民進黨主席卓榮泰今天說，民進黨不分區立委的目標是15席上下，如果明年立委選舉，民進黨國會沒有過半，他當然會請辭黨主席；另外，他也提到，跟對手韓國瑜語言尖鋒相對，不符合民進黨型態，他也看不起這樣的行為。 卓榮泰今天接受廣播節目主持人周玉蔻專訪，被問到「選輸是不是要辭黨主席」，卓榮泰說：「那當然啊」。 至於「立委選得好壞怎麼評估」，卓榮泰說：「過半」；他說，若國會不過半，政局不穩定，對不起全國人民，對不起當選的國會議員，他們在國會將遭受阻擾，總統施政困難，因此，民進黨要力拚。 卓榮泰自估現在不分區安全名單應該是15席上下。 對於目前46位現任區域立委參選人，卓榮泰說，目前有些不是在安全的狀態，但趨勢在往上調整；總統選情也在穩定當中，跟外界的民調差不多，但他認為，現在這種穩定，他不覺得票投下來會有這麼大的差距，絕對要戰戰兢兢。 韓國瑜現象去年造成民進黨地方選舉大敗，是否可能再度發生；卓榮泰說，民進黨要努力讓它不會再發生，一來是對於民調再精進，其次，人民經過3個月的天翻地覆與一年的冷靜，知道那個天翻地覆會造成什麼傷害，現在就比較不那麼情緒化；這場大選一定是場很激烈的廝殺，絕對要戰戰兢兢。 卓榮泰說，韓國瑜會鼓動風潮、創造名詞、感染熱情，在現在政治人物來看，是不簡單；但一個人有再多的優點，只要一直強調自己很多優點能力時，就會變成缺點。 卓榮泰說，目前韓國瑜支持者投票意願比較高；民進黨自己內部的熱情還要再拉起來。 至於民進黨是否會被韓國瑜的發言牽著鼻子走、打爛仗；卓榮泰指出，跟韓國瑜去做語言尖鋒相對，不符合民進黨的型態，「我們也做不來，甚至我也蠻看不起這樣的行為。」 外傳國民黨主席吳敦義將被列入國民黨不分區，卓榮泰認為，這有助於民進黨爭取多一點不分區，因為「讓很多人氣憤」。 對於民眾黨海選不分區立委，卓榮泰認為，台北市長柯文哲行為模式是，知道怎麼做的事情就不海選，不會做的事情就海選。「社子島他不曉得怎麼做就海選，什麼自行車專用道，他想做就不海選。」 至於時代力量的政黨票與民進黨是否「正面衝突」，卓榮泰說，正面衝突這句話有點重，但政黨票的確是競爭廝殺，任何政黨只用正常方式競爭，民進黨都不怕。 談到總統副手議題，卓榮泰說，蔡賴無論怎麼配，賴清德已經四處在助選了，也期待賴清德的助選會發揮最強效果；蔡總統會在她認為最適當的時間，用一個很正式的方式向國人很負責提出一個最適當的副總統參選人。（編輯：謝佳珍）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300075.aspx"}, "陳學聖檢舉蔡總統論文自我抄襲 教長：依法受理": {"content": "（中央社記者陳至中台北30日電）國民黨立委陳學聖今天就總統蔡英文涉及論文、期刊自我抄襲案，向教育部正式提出檢舉。教育部長潘文忠今天說，有人具名檢舉，會依法受理。 陳學聖28日指出，他的團隊自行比對後認為總統蔡英文的博士論文和所著期刊論文「國際貿易中國市場之保護-GATT第19條,VER及MFA」內容有多處相同或高度相似，疑似違反學術倫理。他今天在立法院教育及文化委員會上，向教育部正式提出檢舉。 陳學聖表示，學術並非不能自我引用，但必須揭露，否則就是自我抄襲。他的團隊已列出20個學術倫理疑慮，並提供證據，此事涉及蔡總統聲譽，希望趕快釐清，依照「專科以上學校學術倫理案件處理原則」第7點，案件涉及國際聲譽或嚴重影響社會觀感，由教育部逕行處理，不要推給政治大學。 陳學聖也希望，教育部的審查小組成員應該超越黨派，並以存放在教育部和政大的原始資料作為比對。 教育部長潘文忠今天在立法院接下檢舉書。他稍早在立法院教育及文化委員會會前接受媒體聯訪表示，涉及學術倫理的議題，事關當事人權益，必須審慎嚴謹。教育部過往都是以學術專業審慎方式，依照相關要點處理。 潘文忠表示，只要有具名檢舉提出，教育部就會受理，依照法規處理。他並提到，對於相關送審和學術倫理審查，過往都是秉持「程序從新，實體從舊」的原則，如果這些論文和相關著作是適用當時的規範，教育部會依照當時的要點作為參據。（編輯：李錫璋）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300042.aspx"}, "美參議院通過台北法案 促強化台灣與全球關係": {"content": "（中央社記者江今葉華盛頓29日專電）美國聯邦參議院今天一致同意通過「台北法案 」，要求行政部門採取積極行動支持台灣強化與印太地區及全球各國的正式外交關係與非正式夥伴關係，以行動支持台灣國際參與。 參議院外交委員會於9月25日通過「台北法案」（TAIPEI Act）。共和黨籍參議員凱西迪（Bill Cassidy）今天傍晚在參議院院會代理多數黨領袖總結今天院會時，提請院會同意以「一致同意」（unanimous consent）方式通過台北法案，並獲代議長裁決通過。 眾議院外委會預計明天針對眾院版本的「台北法案」進行表決。眾院外委會明天表決通過後，法案將送眾院院會表決。眾院院會通過後，將透過參眾兩院協商最後共同版本，再經參眾兩院各自通過後，即可送白宮由美國總統川普簽署後生效成為法律。 參議院版本的「台北法案」目的在表達美國支持台灣維繫全球邦交。法案指出，自總統蔡英文2016年當選以來，中國增強對台灣施壓。台灣與美國、澳洲、印度、日本及其他國家的非官方關係，在強化台灣經濟及維持其國際空間上具重大利益。 法案也指出，美國政策為支持台灣與美國密切的經濟、政治與安全關係，美國總統應常態性提供符合台灣需求的防禦物資，以因應來自中國現在及未來可能的威脅，包括支持台灣發展與整合具機動性、耐存活性，且具成本效益的不對稱戰力。 法案指出，依據「台灣旅行法」鼓勵美國高階官員訪台。 此外，國會意見指出，美國政府應支持台灣強化與印太地區及全世界各國的正式外交關係及非正式夥伴關係；對於顯著強化、增進或升級與台灣關係的國家，應研議以適當及符合美國利益的方式，提升美國與該國的經濟、安全及外交交往。 而對於嚴重損害與台灣關係的國家，國會意見指出，應研議以適當及符合美國利益的方式，降低美國與該等國家的經濟、安全及外交交往。 法案也要求美國政策應以適當方式支持台灣在所有不以國家為會員資格且美國已參與的國際組織具有會員身分；台灣在其他適當國際組織取得觀察員身分。 法案建議，美國總統或總統代表在包括領袖峰會及「美中全面經濟對話」等任何美國與中國的相關雙邊互動場合，表達支持台灣成為國際組織會員或觀察員。 在經貿關係方面，法案建議美國應與台灣進行雙邊貿易談判，以達成對雙方經濟有益並保護美國工人，且有益美國出口商的自由貿易協定為目標。 對於參議院院會今天通過「台北法案」，駐美代表處表示此舉意義非凡，也對美國國會長久以來支持深化台美關係、拓展國際空間及力挺中華民國台灣捍衛主權與自由民主制度的具體行動，表達誠摯感謝。（編輯：周永捷）1081030", "link": "https://www.cna.com.tw/news/firstnews/201910300037.aspx"}, "傳接洽參加五月天演唱會  總統府：無此事": {"content": "（中央社記者葉素萍台北30日電）總統府發言人張惇涵今天說，對於媒體報導總統府接洽參加五月天演唱會，「並無此事」，總統府過去未曾有過類似的討論，也無此安排。 媒體報導，五月天12月底將在桃園舉辦11場演唱會，陪伴粉絲迎接2020年，但傳出總統蔡英文打算赴現場，體驗五月天的搖滾魅力，更藉機拉攏年輕選票，讓五月天團隊深怕跟政治扯上關係會引起麻煩。 張惇涵今天透過聲明表示「並無此事」，五月天演唱會是國內重要的演唱會盛事，但總統府過去未曾有過類似的討論，也無此安排，提醒媒體報導前應向府方妥為查證，避免造成相關主辦單位困擾。（編輯：楊玫寧）1081030", "link": "https://www.cna.com.tw/news/firstnews/201910300030.aspx"}, "善用社群創亮點  蔡陣營要激發年輕選票熱情": {"content": "（中央社記者葉素萍台北27日電）總統蔡英文競選團隊近期將推出「總統府大冒險」，讓網友用輕鬆有趣方式了解執政成果；蔡總統雖在年輕族群民調領先對手韓國瑜，但蔡總統連任操盤手林錫耀分析，年輕人投票率較低，鼓勵年輕人去拉票、投票是未來重點。 多家民調顯示，蔡總統在年輕族群壓倒性勝過國民黨總統參選人韓國瑜。韓國瑜近日拋出廢除一例一休、遊學補助、與年輕人座談等動作，被外界解讀為搶年輕選票。 民進黨去年九合一敗選後，蔡總統這一年來，在年輕選票回流。蔡總統競選辦公室文宣群副執行長林鶴明分析，蔡總統因為捍衛台灣主權立場，包含堅定面對對岸領導人習近平提出的「一國兩制台灣方案」，以及落實「婚姻平權」的承諾，讓年輕世代認為小英是最能捍衛台灣立場以及進步價值的總統，在社群上，蔡總統支持聲量也逐漸上升。 蔡總統善用社群，化身網紅。林鶴明說，蔡總統重新使用YouTube、LINE等社群工具，和知名YouTuber合作呈現政績成果等，都讓年輕世代感受到蔡總統經營社群的成果，蔡總統的聲量和年輕世代的支持度也一直維持不墜。 蔡總統競選團隊近期將推出的「總統府大冒險」，是總統競選團隊史上第一次推出AVG文字冒險遊戲。林鶴明說，透過玩家加入遊戲，可以逐步解開謎題，一方面展現台灣優秀的設計能量，另一方面，讓網友用輕鬆有趣方式了解執政成果。 林鶴明說，蔡總統執政3年多，多項施政成果逐漸浮現，人民有感，包含加薪、減稅、長照和幼托等政策的推出，都是為了讓青年與年輕父母減輕壓力。 蔡總統連任操盤手林錫耀說，去年韓國瑜選高雄市長時，年輕人支持度高，但現在，年輕選票幾乎跑光了，韓國瑜現在想要開拓年輕選票，很正常，不過，台灣民主愈來愈成熟，不是參選人亂開支票、喊一喊口號，年輕人就會跟著走。 林錫耀認為，在群眾場演講、煽動群眾情緒，是韓國瑜的強項，不過，韓國瑜的政策只是皮毛喊一喊，講一些江湖話；當外界追問「怎麼廢一例一休？難道不要週休二日嗎？」韓國瑜就答不出來；韓國瑜想要攻年輕選票，必須走出同溫層，改變其行事作風，一言一行要禁得起考驗。 林錫耀也提到，現在年輕人比較喜歡小英總統，但年輕人的政治黏著度並不高，變化很快，必須隨時了解、掌握、回應年輕人關心的各方面議題。 此外，林錫耀說，因為年輕人投票率可能比較低，鼓勵年輕人去拉票、投票是未來的重點，這要從文宣、活動的安排，去鼓舞年輕人的熱情。 「針對年輕族群，在態度上，我們不敢認為是我們的鐵粉，絕對不會跑掉」林錫耀指出，隨時傾聽年輕人的心聲，做出成績，這是蔡陣營面對年輕人的基本態度。 為爭取年輕選票，民進黨這次區域立委布局，有多位年輕選將投入艱困選區，另外，在接下來的不分區立委名單，民進黨主席卓榮泰說，為了替下個接班梯隊儲備新的人才，也會思考能否放進好的年輕人。 此外，民進黨的青年競選總部近期將開張，卓榮泰說，年輕人參與選舉以及青年總部的成立，他期待年輕選將展現過去工作生活經驗，與現在政策論述連結，讓新世代政治人物的思維與現在年輕人接上話。（編輯：林興盟）1081027", "link": "https://www.cna.com.tw/news/firstnews/201910270060.aspx"}, "蔡總統：堅定拒絕一國兩制 是台灣民選總統責任": {"content": "（中央社記者葉素萍台北27日電）總統蔡英文今天說，此時此刻面對中國的壓迫，必須盡最大力量守護得來不易的民主、自由與人權，「我們堅定地拒絕一國兩制，讓世界看到台灣人的決心，這就是台灣民選總統必須要盡到的責任」。 蔡總統今天出席台灣新世紀文教基金會董事長陳隆志的「台灣國家的進化與正常化」新書發表會；與會人士對蔡總統大喊加油。 陳隆志說，再過75天就是歷史性、關係台灣國家前途的總統大選，將決定台灣能否在國際社會永續發展、繼續保衛台灣的國家主權，向前進步，為代代的台灣人建設民主、自由、人權的正常化國家。 陳隆志指出，最近針對中國「一國兩制」的威脅挑戰，蔡總統做了明智、勇敢、堅定的回答，只有三個字，就是「不可能」，蔡總統呼籲所有台灣同胞一定要堅持反對一國兩制的立場，中國惡霸性的壓迫，不會讓台灣人放棄堅持，蔡總統提醒大家，如果放棄堅持，那世世代代的台灣人就不會有主權、自由、民主，將會一無所有。 陳隆志認為，台灣人的選擇非常清楚，「我們要做蔡總統的後盾」，在蔡總統英明領導下，大聲一起向中國的一國兩制發出：「不可能」，以維護台灣的國家主權、民主、自由與人權。 蔡總統說，當年陳隆志在威權統治時代，勇敢表達主張，也被列入黑名單，但陳隆志不在意，陳隆志寫的書啟蒙一代又一代的台灣年輕人，讓更多人投入台灣民主化；陳隆志創辦的台灣新世紀文教基金會，是少數關心台灣主權、國家主權、國際地位的民間智庫，讓台灣在民主轉型過程，培養具有國際視野人才，努力向國際發聲。 蔡總統說，陳隆志的新書闡述台灣不斷進化的過程，也呈現陳隆志觀察世界局勢變化以後，不斷學習、思考，在論述上的進步。 「身為總統，這3年多以來，我每一天在思考的都是在國際局勢變化下，我們台灣如何應變這個國際情勢的變化」，蔡總統說，她同意，台灣在政治體制、政府體制上有許多層面還有討論與改革的空間。 不過，蔡總統強調，在此時此刻，面對中國的壓迫，必須盡最大力量，守護得來不易的民主、自由與人權，「我們堅定地拒絕一國兩制，讓世界看到台灣人的決心，這就是台灣民選總統必須要盡到的責任」。 蔡總統感謝陳隆志與在座的好朋友們，在這段時間給她的鼓勵、建言。她說，期待大家透過寫作出版、公共討論、公民運動，繼續捍衛台灣，互相勉勵、加油，一起打造進步的台灣、世界的台灣。（編輯：林興盟）1081027", "link": "https://www.cna.com.tw/news/firstnews/201910270038.aspx"}, "洪恒珠宣布脫黨參選立委 唯一變數蘇震清要選": {"content": "（中央社記者郭芷瑄屏東縣27日電）立法院長蘇嘉全夫人洪恒珠今天上午成立競選總部，宣布退出民進黨，以無黨籍身分參選屏東第1選區立委。洪恒珠表示，唯一的變數是立委蘇震清要選同選區立委，她就會退出。 洪恒珠今天上午10時在屏東市成立競選總部，到場支持的多是洪恒珠多年同事、社團和政壇上一些退休人士，還有台中屏東同鄉會、扶輪社及幾名里長、鄉代表，民進黨政治人物沒有到場，蘇嘉全也沒到場，前屏東市長容滋浩擔任神秘嘉賓，現場約300多人。 一名退休員警表示，洪恒珠待部屬非常好，也樂意幫助他人，外界很多批評和爭議都不是事實，其實她是做自己。 洪恒珠在致詞時表示，參選立委是艱難且要有勇氣的決定，因為要面對民進黨的壓力和各項質疑，但在自己人生這個階段，歷經開腦手術，走過生死關頭，對生命有不同的選擇和自我期許，想為屏東做最大的奉獻，承擔更多的責任。 洪恒珠並且當場宣布退出民進黨，以無黨籍身分參選屏東第1選區（屏東北區）立委，現場並把「阿珠好料理」12個政見，包括年金改革、捷運到屏北、成立兒童醫院、警消工作安全與優退措施、成立大型博物館及美術館等，以看板呈現。 政見和戰歌都已上場的洪恒珠，被問到是否一定會登記參選，她回答，世事難料，假如蘇震清沒有回來選，自己就會參選，如果蘇震清要選第1選區立委，就不會登記參選，會退出。 洪恒珠表示，因為跟蘇震清的票源重疊；另一方面，蘇震清是民進黨在屏東北區（第1選區）經營非常深的立委，表現和服務都非常好，最近在北區辦的8場座談會，都獲得民眾很大的支持。 洪恒珠投下的震撼彈，讓外界有諸多的質疑，記者問，蘇嘉全為何沒有到場，她回答，因為黨的關係，給蘇嘉全很大的壓力，自己很難回答這個問題。歷經開腦手術的洪恒珠表示，參選立委完全是自己的理想，做自己想做的事，相信自己可以做很好的立委。（編輯：黃世雅）1081027", "link": "https://www.cna.com.tw/news/firstnews/201910275004.aspx"}, "馬英九搭機出發訪歐  低調不發一語僅揮手致意": {"content": "（中央社記者吳睿騏桃園機場26日電）前總統馬英九今晚搭機前往羅馬參加美國聖母大學基奧全球事務學院的院士會議，隨後將轉往英國參訪牛津大學並發表演說，他在抵達機場後低調不發一語，僅在入關前揮手致意。 馬英九搭乘晚間11時50分許的班機前往歐洲，這是他卸任後第7次出訪，在抵達桃園國際機場後，對於記者詢問相關行程及演說內容，他僅低調點頭致意不發一語，隨後則在同行人員的陪同下入關，同時也不忘向送行的人員揮手致意。 馬英九辦公室表示，聖母大學基奧全球事務學院院士（Executive Fellows）為來自全球各領域的頂尖人士，馬英九從去年起受聘為院士，今年的院士會議28日於義大利羅馬召開，將對學院的院務發展計畫提供諮詢建議。期間也將參訪梵蒂岡博物館等著名景點，並欣賞正於駐教廷大使館展出的「世界的光–台灣當代藝術展」。 馬辦表示，馬英九將於29日轉赴英國倫敦，30日與美國聖母大學倫敦國際中心（London Global Gateway）的學者及研究生會晤座談。31日參訪牛津大學並拜會校長李察森（Louise Richardson），同時將以「十字路口的兩岸關係」（Cross-strait Relations at a Crossroad）為題在牛津辯論社發表演說。 馬辦表示，牛津辯論社創立於1823年，為全球最負盛名的辯論社團，並以國際名人造訪演說聞名於世，包括多位美國總統、英國首相，馬來西亞總理及巴基斯坦總理等政治領袖，都曾受邀演講。 馬英九在倫敦期間，也將循著國父孫中山當年的足跡，走訪大英博物館等歷史景點。馬英九這次的歐洲行共8天7夜，預計於11月2日晚間返國。（編輯：張佑之）1081026", "link": "https://www.cna.com.tw/news/aipl/201910260237.aspx"}, "時代力量新竹市立委參選人高鈺婷競總成立": {"content": "（中央社記者魯鋼駿新竹市26日電）時代力量新竹市立法委員參選人高鈺婷競選總部今天開幕，她提出「公平正義、制衡藍綠」競選主軸，發揮科技專業，為台灣產業轉型方向把關，並幫新竹市民爭取權益。 高鈺婷競總今天下午開幕，因適逢萬聖節前夕，她與時力決策委員邱顯智、立委黃國昌等人各自變裝成動漫人物，並推出吉祥物「新竹攻城獅」與現場民眾互動。 高鈺婷指出，新竹市目前仍是零公托、零社會住宅，公幼比率也低，此次競選主軸為「公平正義、制衡藍綠」，希望能改變台灣的政治樣貌，並努力為新竹市年經家庭爭取應有權利。 黃國昌表示，他認同高鈺婷提出「公平正義、制衡藍綠」口號，希望能實踐公平正義的價值，讓下一代看得到未來。 邱顯智表示，高鈺婷身為基層工程師、兩個小孩的媽媽，能體會新竹科學園區工程師的勞動問題、年輕爸媽的托育問題，相信能改變結構性舊政治。（編輯：方沛清）1081026", "link": "https://www.cna.com.tw/news/aipl/201910260202.aspx"}, "韓國瑜有條件補助交換生  柯文哲：政策要務實": {"content": "（中央社記者吳睿騏桃園26日電）國民黨總統參選人韓國瑜今天提出挪用前瞻基礎建設經費支持大學生出國，不夠再由政府負擔說法。台灣民眾黨主席柯文哲下午出席黨提名立委參選人陳泓維見面會表示，政策要務實。 柯文哲表示，今天是來為民眾黨提名的立委參選人陳泓維加油打氣。對於記者詢問，明年的總統及立委大選對小黨是否不利，柯文哲說，自己估計明年總統大選投票率應該很低，大家不想投票的氛圍還滿重的，會去投票的都是相當堅定的支持者，中間支持者的投票率下降。 記者又問，韓國瑜在昨天提出，鼓勵大學生及研究生出國當交換生，所有費用他一定想辦法幫忙解決。柯文哲表示，台北市對學生出國也有補助，但那是貸款，自己覺得政策不要亂開支票，完全不用錢，台北市「大概沒辦法」。 記者再問，韓國瑜今天又透過新聞稿回應，大學生免費到國外當交換生的費用議題，可挪用前瞻基礎建設新台幣500億經費，不夠再由政府負擔。對此，柯文哲指出，自己覺得政策要務實，要講科學、數據、資料、統計，反對亂開支票，因為每開一張支票都應該清楚要多少錢、成本效益多少。 對於記者詢問，韓國瑜是否話說太快。柯文哲指出，「有人當家過了還是鬼扯」，但每個人的政治策略不一樣，自己不喜歡空口講太多。 記者詢問，國民黨主席吳敦義今天要行政院長蘇貞昌把對前總統馬英九的批評收回。柯文哲表示，一國兩制在香港是失敗的，其實大家都知道，但也不需要去做太多的政治操作，結果到最後「漏氣」，自己覺得，還是希望司法是公正、公平可被信賴的，把司法當政治工具是不長進的，該怎麼做就怎麼做。 柯文哲指出，有時候自己講話比較中道，一開始好像比較吃虧，但時間久了反而覺得這樣比較好，民進黨在香港問題就是翻來覆去，但現在都有影音紀錄，會「漏氣」的。 最後，對於記者詢問，時代力量黨主席徐永明表示「要把人從民眾黨撈回來」。柯文哲指出，這是陷入戰略錯誤，時代力量不去吃「大塊的大綠」是戰略布局不對，政治發展應該是往大的區域發展，怎會轉過頭去吃較小的台灣民眾黨。（編輯：方沛清）1081026", "link": "https://www.cna.com.tw/news/aipl/201910260199.aspx"}, "告別國會前進總統府  王金平：參選到底從來沒變": {"content": "（中央社記者蕭博陽彰化縣26日電）前立法院長王金平今天出席彰師大校慶，媒體問未來規劃，王金平重申「參選到底」，從來沒變。媒體再問「前進總統府還是堅定要走的路？」王金平說，這是為中華民國、為台灣。 王金平今天出席國立彰化師範大學48週年校慶暨王金平活動中心啟用典禮，對於媒體詢問親民黨傳出聲音推薦他參選總統，王金平回應受訪說，目前還沒聽說這消息，若成真到時再說。媒體追問是否與親民黨主席宋楚瑜接觸或見面，王金平說，未來總是會有機會見面。 王金平說，上天如果要他負起相當責任，就會安排一條路讓他走，能夠有參選機會，「這個理由不是很簡單嗎」，否則他怎麼會一直堅持講「參選到底」，從來沒有改變，而且這是他的信念。媒體追問「若是政黨推薦也不排斥？」王金平說，那當然。 王金平昨天在最後一次的施政總質詢向立法院道別，用近6000字的篇幅為自己的政治事業做註解，國民黨總統參選人、高雄市長韓國瑜事後在臉書發文致敬，媒體詢問王金平看法。王金平說，謝謝韓國瑜稱讚及肯定，他當17年立法院長，有相當多感想，所以講出來讓朝野立委及社會了解，希望立法院繼續成長。 王金平出席彰師大校慶致詞時，特別感謝潤泰集團總裁尹衍樑對社會無私付出，王金平強調，尹衍樑不但成立各種基金會回饋社會，還捐新台幣3億多元幫助母校蓋游泳池及活動中心，除讓所有師生受惠，也讓今天在場每人有機會一起結緣。（編輯：謝雅竹）1081026", "link": "https://www.cna.com.tw/news/aipl/201910260135.aspx"}, "陳同佳案 蘇貞昌：政府態度一致抵台就逮捕法辦": {"content": "（中央社記者劉建邦、蕭博文台北26日電）行政院長蘇貞昌今天說，關於陳同佳案，政府態度始終一致，就是「香港不辦台灣辦」，過程中是港府態度變來變去，並讓陳同佳現在到處趴趴走，若陳同佳來台，一定立刻逮捕法辦。 蘇貞昌上午出席「警察專科學校74週年校慶大會活動」，會前受訪時，作以上表示。 香港特區政府昨晚針對陳同佳案發出聲明稱，港方已與台方聯繫，就陳同佳赴台的安排作出溝通；為確保陳同佳能順利入台，港方呼籲台方盡快掃除入台障礙，將事情回歸司法處理。 對此，蘇貞昌表示，關於陳同佳案，政府態度始終一致，就是「香港不辦台灣辦」，是港府態度變來變去，除不願意跟台灣政府司法互助外，也不理會台灣政府請求，且港府還釋放陳同佳讓他到處趴趴走，外傳陳同佳提及要赴台也沒有來，「只要他一來台灣，一定立刻逮捕法辦」。 媒體詢問，對於受委託將替陳同佳打官司的理律法律事務所合夥人陳長文投書媒體的看法。 蘇貞昌說，小說「1984」作者歐威爾（George Orwell）曾評論當年附和希特勒言行的政客，「這些人到底是愚蠢還是邪惡，時間會證明一切」，他當年擔任年輕律師時，為人權奔走，並替受到國民黨威權打壓政治犯爭取公平審判時，前總統馬英九和「馬友友」們，都是站在他的對立面，為威權服務，「今天還有這個臉講人權？」 此外，陳長文投書媒體表示，如果蘇貞昌稱的「馬英九的律師密友」是他，他無官無職，沒「能力」為港府反送中解套，且過去1年，他根本沒去過香港。 蘇貞昌表示，這是典型詭辯，就算本人沒去，律師事務所也可辦此案，且這間律師事務所收費高，竟會願意承辦陳同佳案，有很多弔詭問題，他質疑的不是被告無權請律師，而是律師到香港是要協助港府解套反送中議題，這是令人質疑的地方。 牧師管浩鳴證實，理律法律事務所已受委託將為陳同佳打官司，但並非事務所資深合夥人陳長文本人為疑犯辯護。（編輯：李錫璋）1081026", "link": "https://www.cna.com.tw/news/aipl/201910260053.aspx"}, "吳敦義籲蘇貞昌收回魔鬼二字 應尊重對方人格": {"content": "（中央社記者余祥台北26日電）行政院長蘇貞昌日前質疑，前總統馬英九的密友律師為陳同佳辯護，照妖鏡一照，魔鬼一一現形。國民黨主席吳敦義今天表示，魔鬼這個形容詞太不適用，話太重，請蘇貞昌收回這兩字。 港女命案凶嫌陳同佳案引發藍綠政治攻防，吳敦義今天出席「2020青年培訓計畫開訓典禮」，他認為，中華民國應該沒有魔鬼，政見、眼光、作法或許不同，但一定要尊重對方的人格，「馬英九怎麼會是魔鬼呢？」 吳敦義說，若蘇貞昌真的講了這句話，那是不對的，希望蘇貞昌能收回這句話，收回去並不會讓自己瘦1公斤或矮1公分，反而人格與被尊重程度可能有一點療傷效果。 針對蘇貞昌連日批評馬英九，馬英九基金會執行長蕭旭岑今天表示，律師陳長文都已經對外說得很清楚，他過去一年沒去香港，蘇貞昌還言之鑿鑿編了這麼多故事，可見蘇貞昌欺騙神明的習慣，還是持續在維持。 國民黨總統參選人韓國瑜陣營發言人葉元之說，蘇貞昌是權力使人瘋狂最好的詮釋者，擺明要跟民眾對著幹，講話口無遮攔。 葉元之並說，蘇貞昌昨天說要趕快執行死刑，但蘇2014年時任民進黨主席曾表示，當時馬英九政府執行死刑，是為轉移公民訴求的焦點，他質疑，現在民進黨突然要執行死刑，是否也是要轉移施政不利的焦點。（編輯：黃國倫）1081026", "link": "https://www.cna.com.tw/news/aipl/201910260066.aspx"}, "出席警專校慶 蘇貞昌：警察滿意度比政治人物高": {"content": "（中央社記者劉建邦台北26日電）台灣警察專科學校今天舉行74週年校慶大會，行政院長蘇貞昌出席致詞時說，民眾對警察滿意度比政治人物還高，警察是代表國家第一線，政府會持續推動改善有關警員福利政策。 警專上午舉行74週年校慶大會，蘇貞昌、內政部長徐國勇、警政署長陳家欽等人出席。 蘇貞昌致詞時說，警專開校已74年很不簡單，歷屆校友也為國家、社會做出很多貢獻服務，因為國家安定、人民安居樂業，都需要警察為民服務。 他表示，警察過去曾替威權服務，在民眾心中評價不高，但隨時代改變及各界努力，警察變成替國家、人民服務，因此社會各界對於警察滿意度也越來越高，甚至比政治人物還高。 蘇貞昌說，因為國家、民眾需要警察，因此總統蔡英文要求一定改善過去有關員警福利較不妥適的政策，政府也把警員福利政策列為重點項目，並持續推動。 他表示，他的年紀跟警專差不多，提醒警專學生未來時間還很長，要在最好學校學習專業技能，並把握時間、充實自己，雖然從警專畢業是從基層做起，但萬丈高樓平地起，基礎才是最重要，因為警察是代表國家第一線。 警專指出，10月26日除校慶大會外，還有熱鬧社團聯歡表演與園遊會活動，今年校慶主題為「氣勢如虹，續創高峰」，顯示警察、消防、海巡教育訓練豐碩成果，也希望警察教育不斷精進，為社會秩序安定持續努力。（編輯：李錫璋）1081026", "link": "https://www.cna.com.tw/news/aipl/201910260059.aspx"}, "馬英九將訪歐 赴羅馬再至牛津辯論社演說": {"content": "（中央社記者余祥台北26日電）前總統馬英九今天晚間將啟程前往歐洲，赴義大利羅馬參加美國聖母大學基奧全球事務學院院士會議，之後轉往英國倫敦，參訪牛津大學，並於牛津辯論社以「十字路口的兩岸關係」為題發表演說。 馬英九辦公室透過新聞稿表示，馬英九此次歐洲行共8天7夜，預計於11月2日晚間返國。這是馬英九卸任後第7次出訪，前6次為2016年11月分別訪問馬來西亞及美國，2017年2月、2017年11月、2018年4月訪問美國，以及2019年6月訪問新加坡。 馬辦表示，聖母大學基奧全球事務學院院士（Executive Fellows）為來自全球各領域的頂尖人士，愛爾蘭前總統麥克艾利斯（Mary McAleese）、牛津大學名譽校長彭定康（Chris Patten）即為該學院院士。馬英九自2018年起受聘為院士，今年的院士會議將於28日在羅馬召開，將對基奧全球事務學院的院務發展計畫提供諮詢與建議。 馬辦表示，在羅馬期間，馬英九也將參訪梵蒂岡博物館等著名景點，並欣賞正於駐教廷大使館展出的「世界的光–台灣當代藝術展」。 馬英九將於10月29日轉赴英國倫敦，30日與美國聖母大學倫敦國際中心（London Global Gateway）的學者及研究生會晤座談。31日參訪牛津大學，拜會校長李察森（Louise Richardson），並將以「十字路口的兩岸關係」（Cross-strait Relations at a Crossroad）為題，在牛津辯論社發表演說。 馬辦表示，牛津辯論社創立於1823年，為全球最負盛名的辯論社團，並以國際名人造訪演說聞名於世，包括美國前總統雷根（Ronald Reagan）、柯林頓（Bill Clinton），英國前首相丘吉爾（Winston Churchill）、梅伊（Theresa May）等政治領袖，都曾受邀演講。 在倫敦期間，馬英九並將循著國父孫中山當年的足跡，走訪大英博物館等歷史景點。（編輯：楊玫寧）1081026", "link": "https://www.cna.com.tw/news/aipl/201910260055.aspx"}, "古寧頭戰役子彈穿腿  9旬英雄遺憾未能戰死沙場": {"content": "（中央社記者黃慧敏金門縣23日電）古寧頭戰役70年了，現齡91歲、當年參戰遭子彈射穿左小腿的謝國寶今天表示，戰死沙場是軍人最後的歸宿，當年雖然負傷，卻未能成仁，是此生最大的遺憾。 民國38年10月25日古寧頭戰役發生，中華民國國軍與共產黨解放軍激戰3天3夜，國軍獲得最後勝利；戰爭結束後，開啟了國共雙方長期的對峙。87名當年參戰老兵上午在家屬陪伴下重返戰地，向陣亡袍澤致意，並接受總統蔡英文頒發「古寧頭戰役70週年紀念章」。 其中，戰役發生時才21歲的謝國寶，今天也在兒子謝鴻倫陪同下，乘坐輪椅來到太武山公墓，遙祭當年一起並肩作戰的弟兄。 謝國寶當年是19軍輜重營上尉副營長，他說，當年參戰官兵都是年輕人，沒有家眷顧慮，向後向左向右走都不行，大家都是抱持著置之死地而後生的決心赴戰，拚了命保家衛國。 謝國寶說，國軍之所以打贏這場戰役主要是得利於指揮階層的智慧，再加上共軍不熟悉兩棲作戰，「連政府都不相信打了勝仗」。他還記得，當時共軍屍橫遍野，有5000多具屍體曝露在海邊。他自己也在這場戰役遭子彈射穿左小腿。 對獲頒紀念章，謝國寶直言心情平靜，並說，戰死沙場是軍人最後的歸宿，雖負傷2次，「但還未成仁，是我最遺憾的事」。至於總統專程到金門主持古寧頭戰役70週年紀念，老兵是否感到溫暖，謝國寶說，希望民眾能感受到政府的溫暖，期盼政府施政以民眾福祉為優先。 除了古寧頭戰役，謝國寶在47年的八二三戰役也沒有缺席，後來以陸軍上校退役。曾在革命實踐研究院任教的他說，前台灣大學校長孫震、前政治大學校長張京育等名教授都是他的學生。 雖然年逾9旬，謝國寶仍關心國是，他贊同中國國民黨黨國大老吳稚暉生前的主張「無政府主義」，認為，這不是沒有政府，而是政府管的愈少愈好。 另一位獲頒古寧頭戰役70週年紀念章的老兵梅錦義精神矍鑠地說，「我92歲了」，還說當年是「最漂亮的小伙子」，並笑對媒體記者說，「恐怕你們還打不過我」。 參戰時，梅錦義是201師602團2營6連二兵。談起這場戰役，他眉飛色舞地說，「我自動步槍一瞄準，子彈飛出去，敵人跳起來，非死即傷，至少打死5名匪軍」。雖然遭手榴彈碎片炸傷，他說，還是要繼續打不停。 梅錦義說，古寧頭戰役他們那一班8人死了一半，他慶幸存活下來，感謝蔡總統和前總統馬英九頒發紀念章，覺得很高興。（編輯：謝雅竹）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230183.aspx"}, "陳同佳案 吳敦義要蔡政府跟台港民眾道歉": {"content": "（中央社記者余祥台北23日電）國民黨主席吳敦義今天表示，蔡英文政府先拒絕陳同佳入境，後又大轉彎，蔡政府應對外說明決策流程和思維邏輯，更有必要對輕視中華民國司法管轄權、忽視台港公平正義，向台港民眾道歉。 國民黨下午召開中常會，吳敦義一開始針對港女命案凶嫌陳同佳案發表談話。 吳敦義說，蔡英文政府先拒絕嫌犯入境，提出種種讓人民質疑的說法之後，卻又突然大轉彎，說已經發函給香港，要派人過去押解陳同佳來台，時隔不到24小時，政府立場卻有如此大的改變，真是匪夷所思。 「中華民國的主權不容退讓，」吳敦義說，司法管轄權是國家主權的重要組成部分，而刑法上規定的「屬地主義」，更是國家主權繫屬於領土之上的根本道理。 他說，由於犯案地點是在台灣，殺人案的相關辦案跡證也都在台灣，我們最有資格辦理此案，還給社會一個公平正義。然而，蔡英文政府卻讓移民署註記陳同佳禁止來台，國安局長邱國正更曾經公開指出，因為陳同佳來台的時機不對，政府不得不作政治上的考量。 他認為，如果因為外部因素，就讓台灣連區區殺人嫌犯都管不著，這不才真正是自己矮化了自己的主權，蔡政府後來才迷途知返、改邪歸正，要派人去接陳同佳來台灣，這也證明，蔡總統作為中華民國的元首，視中華民國的司法主權如兒戲，視台灣與香港社會的公平正義如敝屣。 吳敦義說，公平正義是民主社會的基石，沒有公平正義就不可能有真正自由民主的生活方式，可見蔡英文支持香港所謂「反送中」運動，支持香港人的自由民主，都只是政治考量，說說而已。 吳敦義並表示，無辜受害者的公平正義必須追求。這起案件的受害人潘曉穎，她的父親曾經苦苦來到台灣尋親，在面對喪女之痛，也苦苦希望地檢署讓香港政府遣送嫌犯來台灣接受制裁，士林地檢署也在107年12月發布通緝令，世界上哪有一個對嫌犯發布了通緝令，卻不允許嫌犯歸案的國家，還無辜受害者公道，應是優先目標。 國民黨一向主張應執行我方的司法管轄權，積極協助嫌犯陳同佳來台自首，這才是捍衛中華民國主權，同時為被害者求公道的恰當表現。 吳敦義批，為了政治考量而不辦殺人嫌犯，蔡英文政府嚴重失格；自知民怨不已才演出髮夾彎大戲，蔡英文政府無能至極，並呼籲民眾下架這樣失格又無能的政府，才能真正捍衛國家主權，追求公平正義。 新黨上午也召開記者會，新黨發言人王炳忠在會中表示，陳同佳今天已經出獄，而陳同佳在台灣所犯下的罪行，相關的罪證都在台灣，司法管轄權當然在台灣，但現在卻只看到政府機關算盡；他質疑總統蔡英文眼裡只有選票與政治，新黨將在25日號召民眾到凱道抗議。（編輯：黃國倫）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230179.aspx"}, "陳同佳案韓國瑜批政府髮夾彎 阮昭雄指韓外行": {"content": "（中央社記者黃國芳、溫貴香23日綜合報導）政府擬派員赴香港押解港女命案凶嫌陳同佳遭拒，對於蔡政府做法，國民黨總統參選人韓國瑜今天在嘉義縣受訪表示，政府髮夾彎的政策太明顯，阮昭雄回應說韓國瑜外行。 韓國瑜的學習傾聽之旅，今天在嘉義地區進入第4天。他分別前往中埔鄉、竹崎鄉、梅山鄉及太保市，與輔選幹部，以及與大阿里山地區的果農、茶農、觀光業者座談。 對於陳同佳出獄一事，韓國瑜接受媒體訪問表示，政府真的是非常奇怪，髮夾彎的政策太明顯，若士林地檢署對陳同佳發布通緝，政府陸委會與相關單位又拒絕陳同佳入境，全台灣人都會憤怒；換句話說，如果在台灣未來沒有任何引渡條文，那外國人在台殺了人，逃出國了，都沒有罪，這個邏輯是有問題。 韓國瑜說，陳同佳案，台灣主動放棄司法管轄權是非常危險的，因此，總統蔡英文與執政的民進黨政府口口聲聲說，他們最會維護台灣的主權，但是沒有想到這幾天的變化，很明顯他們是放棄了台灣的主權，現在又因為整個台灣人民的憤怒，政策趕快再轉彎。 對於韓國瑜的說法，2020總統蔡英文連任競選辦公室發言人阮昭雄下午受訪表示，對照今天港方拒絕將嫌犯移交就可以知道，港府連日所謂的「自首」，都是虛偽不實的政治操作，也好在政府因應得宜，沒有上當。 他進一步說，相反的，韓國瑜的說法，正好凸顯韓國瑜的外行，對於這類專業的國際事務沒有起碼的知識準備跟處理能力，不但沒有幫國家捍衛權利，還反被香港特首林鄭月娥利用，跟港府一個鼻孔出氣，把嚴肅的涉外事務變成內鬥的口水材料，令人感到遺憾。（編輯：屈享平）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230190.aspx"}, "押解陳同佳 柯文哲：蔡政府把司法當政治工具": {"content": "（中央社記者梁珮綺台北23日電）政府擬派員赴香港押解港女命案凶嫌陳同佳遭拒，對於蔡政府做法，台北市長柯文哲今天說，「典型把司法當政治工具」，認為總統大選將至，蔡政府與中國正在過招，「這很有趣」。 陳同佳今天上午9時出獄，接受訪問時表示願意赴台「自首」，政府擬派員赴港押解陳嫌，不過，港府凌晨透過新聞稿表示，是台方跨境執法，以不尊重香港司法管轄權為由拒絕。 柯文哲上午10時30分出席萬華區福星社會住宅統包工程開工典禮，接受媒體聯訪時表示，應順其自然，「該怎麼做就怎麼做就好，可是常常要做政治使用」。 柯文哲22日接受媒體專訪時就陳同佳案抨擊蔡政府的中心思想是民調，常看報治國，他今天補充說明，蔡政府常常忍不住按照民調調整政策，「有時候跟買股票一樣，是我的話，我還是寧可買長期的股票，不要在那追漲追跌」。 他說，政策由民意、專業、價值3要素組成，而他的態度就是依法行政。 若陳同佳抵台投案，會否陷入一中框架，柯文哲說，「還是一樣，該怎麼做就怎麼做」，強調從政不難，找回良心而已，執政也不難，莫忘初衷。（編輯：李錫璋）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230085.aspx"}, "林宅血案與陳文成案  邱國正：不解密會啟人疑竇": {"content": "（中央社記者王揚宇台北23日電）民進黨立委段宜康今天在立法院聯席會議詢問陳文成案、林宅血案的政治檔案解密進度；國安局長邱國正說，已提供資料給促轉會，這兩案他看過後認為，如果沒有解密會啟人疑竇，該公開就公開。 立法院司法及法制委員會、外交及國防委員會聯席會議今天併案審查陸海空軍軍官士官任職條例部分條文修正草案等案，邀請國防部副部長張冠群、國家安全局長邱國正等人報告並備質詢。 段宜康質詢指出，邱國正上任國安局長那天，總統蔡英文在臉書發文要求，包括林宅血案、陳文成命案、美麗島事件等相關政治檔案，仍有一部分的檔案被國安局列為永久保密，希望國安局與促進轉型正義委員會密切配合，積極推動解密，段宜康詢問這些檔案的解密進度為何。 邱國正表示，陳文成案跟林宅血案已經配合促轉會提供資料。另有國安局官員補充說明，包括陳文成案、林宅血案等20案（80卷），已在8月28日提供給促轉會，但目前尚未解密，未來會依據政治檔案條例相關規定，在期限內，該解密就會解密。 段宜康說，能否解密是國安局的權責，除非是涉及到情報員的機密，不然其他關於國內異議分子的政治偵蒐都應該解密；陳文成案、林宅血案若繼續列密，難保外界懷疑這兩案是國安局授意進行，或者是國安局明明知道凶手是誰，但要保護凶手。 邱國正說，自己有看過這兩個案子，他覺得假如沒有解密會啟人疑竇，因此會朝這個方向去做，但解密或不解密，要考量現在還在工作的人，解密後是否會造成洩密等影響，這一定要過濾，若沒這種影響，他個人認為該公開就公開。 段宜康也提到，在未解密的政治檔案中，其中有一案是「唐文標案」，而唐文標在台大等校教書時，與余光中等人掀起論戰，形成鄉土文學論戰的濫觴，檔案中有無牽扯到當時文壇前輩的檢舉內容，段宜康要求國安局應評估是否需要繼續列密，否則都應解密。（編輯：紀淑芳）1081023", "link": "https://www.cna.com.tw/news/firstnews/201910230127.aspx"}, "綠委：陳同佳抵台立即逮捕司法偵查  就是台灣態度": {"content": "（中央社記者陳俊華台北23日電）政府擬派員赴港押解港女命案凶嫌陳同佳遭拒。民進黨團書記長李俊俋今天說，人才剛出獄就已買好機票，是港府幫陳同佳訂的嗎？只要陳同佳進到台灣，就立刻逮捕、進行司法偵查，這就是台灣的態度。 陳同佳去年在台灣殺害同為香港人的女友，隨後潛逃回港，成為香港修訂「逃犯條例」及「反送中」運動導火線。港府宣稱，陳同佳今天出獄後，將協助他來台投案。陸委會昨天透過既有管道，致函、致電港府，擬派員赴香港押解陳同佳來台受審，但遭港府拒絕。 國民黨立法院黨團上午舉行記者會，批蔡政府決策反覆，自我閹割主權、矮化國格、玷汙司法，陸委會、法務部、內政部3首長配合總統蔡英文「干預司法」，國民黨團給予最嚴厲譴責，並要求蔡總統、行政院長蘇貞昌必須要向國人鄭重道歉，陸委會主委陳明通、法務部長蔡清祥、內政部長徐國勇應下台負責。 民進黨立法院黨團書記長李俊俋、立委周春米、王定宇、陳亭妃隨後舉行「林鄭脫逃、港府卸責，國民黨喊燒？」記者會。李俊俋表示，港府的聲明強調他們沒有管轄權，也不同意台灣派人到香港押人，否則會影響他們的管轄權，並指陳同佳出獄後是自由人，無法有任何動作。 李俊俋質疑，為什麼港府這樣說，「國內就有政黨拚命附和，指責蔡政府？」香港人殺香港人，人關在香港監獄，香港不該辦嗎？陳同佳案若香港不辦，台灣來辦，港府不把人送過來，台灣要派人去押解也不行，結論就是「林鄭脫逃」，只想把陳同佳推到台灣，目的是什麼？ 李俊俋說，只要陳同佳進到台灣，就立刻逮捕、進行司法偵查，這就是台灣的態度。移民署是不准陳同佳用網路申請簽證，是要臨櫃方式申請；陳同佳才剛出獄，就已經訂好9時10分的來台班機，「是港府幫陳同佳訂好的機票嗎？」 王定宇表示，一個通緝犯、殺人罪嫌要坐上飛機，同機乘客安全誰來顧，「（前總統）馬英九你要不要跟他同機？」應該有人戒護陳同佳，甚至上手銬，以保障公共安全，怎麼可以不負責任就縱放；香港特首用政治凌駕司法正義，殺人通緝犯被傀儡政權遂行政治目的趴趴走，「要搭上哪班機，是乘客抽樂透」。 陳亭妃說，即使陳同佳已經出獄，但只是就竊盜案、贓物案等罪服刑，請港府提供犯嫌連同事證、口供、筆錄等，所有資料一併送到台灣，台灣會以最嚴謹司法處理完成調查。 周春米表示，依刑法總則，犯罪地在中華民國領域，就有依法審判的權限，港府說他們沒有管轄權，可以眼睜睜讓殺人嫌疑人自由出獄後，大搖大擺在街上走？不用還給被害人公道？港府的積極作為應聯絡台灣，台灣有司法管轄權、審判權，雙方應研議如何合法解送嫌疑人，台灣政府態度、主張清楚，盼港府懸崖勒馬，不要再做政治操作。（編輯：蘇志宗）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230135.aspx"}, "回應韓國瑜 陳吉仲：不能把農民當政治提款機": {"content": "（中央社記者郭建伸台北23日電）農委會近來與國民黨總統參選人韓國瑜互槓，韓國瑜則要求主委陳吉仲多下鄉、不要講風涼話。陳吉仲今天回應，農委會不是選舉才下鄉，呼籲韓國瑜不能把農民當政治提款機和政治跳板。 立法院經濟委員會今天審查農委會預算，農委會主委陳吉仲赴立院參與預算協商，並在會前被問及韓國瑜的農業政策問題。 陳吉仲表示，他不知道要稱呼韓國瑜是市長還是總統參選人，他所謂的農業3支箭，在農委會看來就是言行不一、不專業，而且自相矛盾。 陳吉仲說，韓國瑜的農業政策指農產品要3成外銷、7成內銷，這就不專業，因為出口的農產品就是要有競爭力；韓國瑜既要提高公糧價格，又要減少糧食安全庫存量，充滿自相矛盾。 陳吉仲說，如果韓國瑜願意了解農業政策，他很樂意請農委會同仁給他完整資料。 韓國瑜昨天呼籲陳吉仲多下鄉傾聽，不要用冷冰冰的數字隱瞞真相，講風涼話。對此，陳吉仲則說，農委會平常一定都會到各個農村、漁村去跟農民座談，解決農民的問題。 陳吉仲說，農委會不是選舉才下鄉，「那他是不是選舉才下鄉？我想這個很清楚」，韓國瑜不能把農民當政治提款機和政治跳板，這嚴重傷害農業，農委會無法接受。（編輯：紀淑芳）1081023", "link": "https://www.cna.com.tw/news/firstnews/201910230057.aspx"}, "擬派員押解陳同佳 馬英九：接受投案是正確決定": {"content": "（中央社記者王承中台北23日電）政府欲派員赴港押解港女命案凶嫌陳同佳遭港府拒絕，前總統馬英九今天表示，政府決定接受陳同佳來台投案是正確決定，台港雙方應該是在不在對方境內行使公權力的前提下相互合作。 陳同佳今天刑滿出獄，對於他擬來台投案，陸委會昨天宣布擬派員赴港押解陳嫌，但港府凌晨發稿，拒絕政府去函要求派員赴港押解陳同佳，並指台方跨境執法，不尊重香港司法管轄權。陸委會發言人邱垂正表示，若陳嫌逃亡、串證等，港府須負全責。 馬英九上午出席「中華戰略學會慶祝中華民國光復台灣74週年及古寧頭大捷70週年」大會前受訪表示，政府決定接受陳同佳來台投案，這是正確決定，符合刑法規定及人道原則。 對於港府拒絕台灣派員赴港押解陳同佳，馬英九表示，台灣也不會容許他國警察到台灣押解人犯。雙方應該是在不在對方境內行使公權力的前提下相互合作。港府幫助陳同佳在釋放後來台，台灣要解除對陳同佳的入境管制，讓陳同佳入境，才能完成陳同佳投案的動作。 媒體詢問，行政院長蘇貞昌昨天指馬英九雙重標準，關心陳同佳，卻沒聽說馬英九對港警向年輕人開槍講過話。馬英九說，「像這樣無聊的批評，我不回應」。 媒體追問，蔡政府是否是為了選舉大轉彎，馬英九僅說，「當然是，哪件事情不是」。馬英九還反問媒體，「你舉一件看看」。 針對陳同佳來台投案，國民黨主席吳敦義表示。陳同佳案有不同主張，此案是香港人殺香港人，屬人或屬地會有不同看法。外界質疑吳敦義跟馬英九不同調，吳敦義昨天表示，完全同調。馬英九離開時，面對媒體詢問，外界質疑吳敦義對陳同佳案的態度似乎不一致，馬英九僅搖搖頭，隨即搭車離去。 出席活動的前行政院長、國民黨總統參選人韓國瑜國政顧問團總召張善政在會前受訪表示，政府的態度大轉變應該是看到幾乎所有民眾對政府都非常批判，完全是政治操作，忽略司法主權。如今態度大轉變，願意接受陳同佳來台，這是好事。 但張善政指出，政府要派人去香港，還是脫不了政治操作的感覺。若干年前，有香港罪犯逃來台灣，雙方的作法就是把罪犯趕上飛機，機上有港警在等，這是最簡單的做法。（編輯：蘇志宗）1081023", "link": "https://www.cna.com.tw/news/aipl/201910230047.aspx"}, "民主台灣是驕傲 李登輝：唯一支持蔡總統連任": {"content": "（中央社記者溫貴香台北19日電）高齡98歲的前總統李登輝今天表示，民主台灣是我們的驕傲，他懇請唯一支持總統蔡英文成功連任，在第二任期間，邀集朝野對話，啟動憲政改革工程，幫助台灣「脫古改新」，創造華人世界民主政治的新典範。 李登輝晚間出席李登輝基金會2019年募款餐會，他雖坐著輪椅但精神不錯，並逐桌向與會者握手致意，停留約20分鐘後離開，久未露面的李登輝一現身會場，媒體、支持者拿起相機、手機閃光燈閃不停。 李登輝基金會副董事長李安妮代表李登輝以「民主台灣―是我們的驕傲」為題宣讀致詞稿，李登輝表示，去年年底縣市長選舉，因在野黨獲得空前大勝利，促使北京當局作出錯誤判斷，以為台灣民心已經向中共政權傾斜靠攏，所以片面逕自提出「一國兩制台灣方案」，試圖逼政府回應。 李登輝以周遭東亞地區為例表示，這類民粹型的領導人都是為自己派系、家族利益，在國內作政治鬥爭消滅反對者，在國際上更是麻煩製造者，自是引起其他國家的反感與戒心。 他說，中國共產黨現在的政權就是如此；先是推動「一帶一路」，用建設別人國家的港口機場、高速公路、高速鐵路為掩護，來消化中國自己生產過多的東西，這些基礎建設會伴隨著用長期貸款、賄賂，干涉他國內政的非法負面效果，現在已經引起東南亞、中亞、南亞地區國家一般人民的反彈。 李登輝說，國力崛起的中國共產黨當然更不會放過台灣；他們用錢來斬斷、封殺中華民國外交，孤立台灣對外的關係，禁止世界各國直接跟台灣有互動交往等的情形亦趨明顯。 李登輝表示，面對這現況，理應大家要團結一致對外。但一些政黨人士竟然常常幫對岸北京講話，並教訓自己的民主政府，天天在電視上稱讚共產威權，將台灣政府批評的一無是處。 李登輝說，「這就是我們台灣迫切的危機；不只不團結，更有人看不起自己的民主制度」，不禁使人開始擔心，在2020年會不會像2008年般，台灣被中國法統再度復辟。 他表示，民主選舉的制度，目的是要讓台灣老百姓來做自己的主人，決定未來，對民主「應該是期待不是期限！」利用民主自由法治觀念來推翻民主，是絕對不能允許的事情。若是台灣任何領導人、政府，放任統獨對立，也是不負責任的行為，應該被唾棄。 李登輝說，台灣現在確實處在最黑暗的時機，但也是最光明、最有機會突圍以邁向正常化國家的時代；經過戰後解殖、台海戰爭、威權戒嚴、解嚴、飛彈危機、文攻武嚇、三次政黨輪替的歷史淬鍊，我們可以輕易地區分識別、認同，所謂的「新時代台灣人」定義，就是愛台灣這塊土地、以台灣為優先、認同民主台灣價值的人，不管先來後到，才是真正的「新時代台灣人」。 李登輝表示，「民主台灣―是我們的驕傲」，他有信心，大家也要有使命感。在國家必須邁向正常化的關鍵時刻，懇請大家唯一支持蔡英文總統，讓蔡總統成功連任，改變現在政治亂象，並勇敢承擔新時代，於第二任期間，邀集朝野對話、凝聚全民共識，啟動憲政改革工程，強化台灣主權獨立的國家地位，以幫助台灣「脫古改新」，創造華人世界民主政治的新典範。（編輯：郭萍英）1081019", "link": "https://www.cna.com.tw/news/aipl/201910190189.aspx"}, "韓馬吳展現團結  台南造勢一起大進場": {"content": "（中央社記者余祥、溫貴香台南19日電）國民黨總統參選人韓國瑜今天晚上在台南舉行與立委參選人聯合造勢。韓國瑜與前總統馬英九、國民黨主席吳敦義等人一起大進場，展現大團結。 韓國瑜16日啟動全台傾聽之旅，今天第4天來到台南，晚間在水萍塭公園舉行與台南6席立委參選人的聯合造勢活動，主辦單位宣布有10萬人參加。 馬英九日前為韓國瑜站台時，韓國瑜在馬英九致詞時大進場，導致韓粉鼓譟噓馬。為避免這種情況再次發生，這一次韓國瑜與馬、吳一起大進場，並在台上與馬、吳、前黨主席洪秀柱等人擁抱，展現大團結。隨後依序由馬、吳、韓致詞，在馬、吳完全離場後，韓國瑜才開始致詞。 韓國瑜致詞時說，他身為總統參選人，真的很希望能夠讚美總統蔡英文，很希望身為國民是驕傲的事，有優秀的總統、行政團隊，帶領他們往前，但他實在找不到讚美的地方。 韓國瑜說，民進黨有這麼好的機會，當了總統、立委過半，人民要的不多，就是安居樂業，但他從台灣頭跑到台灣尾，沒有一個行業對台灣的未來有信心，每人都在擔心現在、害怕未來。 韓國瑜說，民進黨執政3年多，外交寸步難行，新南向政策一敗塗地，兩岸動盪不安，官員貪污腐敗，蔡總統的執政團隊讓台灣人民傷心難過。 韓國瑜向台南鄉親喊話，「夠了！你們挺民進黨已經夠了！」韓國瑜盼台南鄉親，這一次為自己選舉，自己支持自己一次，要用選票告訴所有台灣的政治人物，不認真的政黨必須下台，讓大家看見台南的改變，讓民進黨繼續做強大的反對黨。 韓國瑜說，國民黨執政時，也曾離人民越來越遠，忘記選民的託付，曾讓選民失望，人民因此用選票教訓國民黨，但若國民黨有機會重新站起來，保證會最謙虛、苦民所苦，不敢忘記人民託付。 馬英九致詞時說，總統蔡英文在國慶日說中華民國台灣是藍綠共識，但蔡總統在3年多前就職時宣示會遵守憲法，憲法中國家叫作中華民國，結果蔡總統卻說是中華民國台灣，為什麼總統可以改國名，違背國民的信賴，盼明年選民支持韓國瑜撥亂反正，讓台灣成為自由、民主、有尊嚴的國家。 吳敦義致詞時也說，國民黨唯一的目標就是韓國瑜選上總統，也要讓立法院過半，若沒有立法院的支持，政府等於掰咖，呼籲選民明年總統、立委、政黨3張選票都要投對、投準，讓中華民國屹立不搖。 活動約在將近8時結束，韓國瑜離場上車前遭到反對者丟雞蛋，不過並未打中韓國瑜。 2020總統蔡英文連任競選辦公室發言人阮昭雄說，民主社會可以有不同意見，但不管任何人都不應該有暴力行為，我們譴責暴力，並希望警方偵辦查明。（編輯：蘇龍麒）1081019", "link": "https://www.cna.com.tw/news/firstnews/201910190199.aspx"}, "柯文哲評論輕生惹議 精神專家盼政治人物慎發言": {"content": "（中央社記者陳偉婷台北19日電）台北市長柯文哲評論自殺方式引社會不安而惹議。台灣精神醫學會秘書長張家銘今天說，多數想結束生命者都不想造成別人困擾，盼社會多同理、協助，別以造成治安隱憂或負擔看待。 台北市長柯文哲近日因「自殺拜託去河濱公園，不要在公寓裡面自焚」與「自殺拜託吃安眠藥」等言論引起爭議。 台灣精神醫學會、台灣自殺防治學會、台灣憂鬱症防治協會上午聯合發表聲明指出，部分自殺防治議題確實與公共安全議題重疊甚至衝突，如大樓樓頂安全門管制與消防安全的兩難，燒炭自殺與意外火災的關聯；但也有機會將自殺與公共安全議題結合，如限制劇毒農藥可防自殺也可防兒童誤食。 聲明指出，面對衝突解決衝突，需要從關懷生命角度出發，發揮智慧創意營造雙贏。在多層面國家自殺防治策略架構中，期待各級首長以嚴謹的科學精神、溫暖的人道關懷，共同投入自殺防治工作，營造不責難的氣氛，落實「關懷文化」與「安全文化」，共同實踐「人人都是珍愛生命守門人」。 林口長庚醫院一般精神科主治醫師張家銘上午接受中央社記者採訪時表示，台灣每年有近4000人因自殺失去生命，民眾對於有自殺風險者，應多一些同理、協助，不要以自殺者會造成治安隱憂或社會的角度看待。 張家銘表示，自焚是一種相當激烈的自殺方式，臨床觀察，多數想結束生命者，「都不想造成別人困擾。」曾有病人跟他訴苦，有輕生意念，但擔心會害房子變成凶宅；有人則擔心燒炭會影響到鄰居。 「會走到這條路，一定有他們的難處。」張家銘說，每個人都可能有一時的不順、不幸運，可能出現輕生意念，應站在協助的立場，而不是指責。有些人可能因精神疾病對環境言論比較敏感，政治人物講話應小心。 聲明也指出，致命工具可得性限制，已是國際公認自殺防治重要環節之一。國外研究指出，木炭販賣由公開陳列改為專櫃上鎖，與該區燒炭自殺降低50%相關；南韓禁止劇毒農藥巴拉刈販售後，與使用農藥自殺死亡率減少37%相關。 張家銘表示，有些因自殺結束生命者，都是衝動型的自殺，可能只是一時情緒衝動、壓力卡關，如果不能及時取得致命工具，等衝動過去了，生活還能繼續；但如果可迅速取得劇毒農藥或木炭，增加執行可行性。 有關安眠藥使用，張家銘說，因安眠藥劑量低，就算過量，對生命安全不致造成重大危害。但過去也曾有病人因服用過量安眠藥物長期臥床，肌肉神經壓迫太久，導致血液循環問題，造成腔室症候群，後來必須手術，且長期復健。有些人服用過量藥物也可能造成短期記憶受損，或因服藥昏沉，增加意外、跌倒等風險。 珍惜生命，自殺不能解決問題，生命一定可以找到出路。若須諮商或相關協助可撥生命線專線「1995」或張老師服務專線「1980」。（編輯：謝雅竹）1081019", "link": "https://www.cna.com.tw/news/firstnews/201910190101.aspx"}, "國際刑警組織大會6友邦仗義執言 呼籲接納台灣": {"content": "（中央社記者侯姿瑩台北19日電）「國際刑警組織」（INTERPOL）第88屆大會18日閉幕。外交部今天表示，雖然台灣再因政治因素而未能獲邀以觀察員身分與會，不過，有6個友邦與會代表在大會為台執言，呼籲應將台灣納入。 台灣爭取參與INTERPOL等國際組織，卻處處受中國阻撓。今年INTERPOL大會於15日至18日在智利舉行。 外交部今天發布新聞稿表示，雖然台灣再度因為政治因素而未能獲邀以觀察員身分參與INTERPOL大會，但台灣的訴求獲得前所未有的國際支持。越來越多國家對於INTERPOL基於政治考量，將台灣排除於全球治安網絡外，感到不滿。 外交部指出，今年共有貝里斯、史瓦帝尼、瓜地馬拉、海地、宏都拉斯、馬紹爾群島、巴拉圭、諾魯、聖克里斯多福及尼維斯、聖露西亞、聖文森等11友邦為台灣致函INTERPOL主席金鍾陽，呼籲邀請台灣以觀察員身分與會。 另外，外交部表示，貝里斯、史瓦帝尼、瓜地馬拉、宏都拉斯、巴拉圭、聖克里斯多福及尼維斯等6友邦的與會代表更接連在大會中為台執言，呼籲為確保全球執法無漏洞，應將台灣納入INTERPOL。這是自台灣於1984年被迫退出INTERPOL以後，首次在大會中出現如此強勁的友台聲音，有效增進INTERPOL社群正視台灣所遭受的不公平待遇。 在理念相近國家方面，美國、日本、英國、德國、澳洲的駐台機構也分別在其官方臉書表達支持台灣參與INTERPOL的立場。其中美國、德國駐台機構更明確指出，將執法政治化，只會助長犯罪。 外交部進一步表示，在各國立法部門方面，總計有超過14國、140位相關國家國會議員以多元方式表達對台灣的支持，包括美國、英國、智利、德國、匈牙利、義大利、日本、韓國、墨西哥、荷蘭、西班牙、土耳其等。 此外，外交部指出，對於中國代表在會中誆稱，台灣是中國領土的一部分，無權取得觀察員地位，台灣向INTERPOL提出的通聯請求，皆可透過北京中央局直接溝通等不當說法，外交部予以嚴正駁斥，並譴責中方刻意誤導國際視聽的惡劣做法。 外交部重申，台灣不是中華人民共和國的一部分，台灣不受中國政府管轄是不爭的事實，唯有經民主程序選出的台灣政府才能在國際間代表台灣2300萬人民。「有關台灣參與INTERPOL的相關安排，中國無權、也沒有立場過問或介入」。 外交部強調，INTERPOL的任務既然是建構一個「更安全的世界」（a safer world），就不應排除任何警察機關，呼籲INTERPOL應儘速尋求適當方式接納台灣完整參與其會議、機制、訓練與活動，無礙使用「I-24/7全球警察通訊系統」，以及包括「遭竊與遺失旅行文件系統」在內的17個資料庫，唯有如此，才能確保全球警察網絡沒有缺口。（編輯：鄭雪文）1081019", "link": "https://www.cna.com.tw/news/firstnews/201910190148.aspx"}, "時代力量邀列不分區立委 林洲民：已婉拒": {"content": "（中央社記者劉建邦台北19日電）時代力量擬邀請前台北市都市發展局長林洲民及市政顧問翟本喬列入立委選舉不分區名單。林洲民今天受訪時說，他是一名推動政策執行者，不會考慮擔任民意代表，已婉拒。 時代力量黨主席徐永明上午受訪時表示，與翟本喬與林洲民正處於接觸過程，若列入不分區立委名單，有助於年輕與改革選票。 對於時力邀請列入不分區立委名單，林洲民下午接受電話訪問時指出，時力確實有跟他當面過討論幾次，雙方也聊到目前台灣政治現況，他認為時力很認真，但他的長處是擔任推動政策的執行者，不太適合做民意代表。 林洲民說，感謝時代力量邀請，他不會成為時力的不分區立委參選人。至於台灣民眾黨部分，他說，雙方確實有談過關於列為不分區立委一事，回應都是一樣，他是一名有能力、能量推動政策執行者，但不適合擔任民意代表。（編輯：李錫璋）1081019", "link": "https://www.cna.com.tw/news/aipl/201910190128.aspx"}, "韓國瑜請假首場造勢台南登場 馬吳洪將同台": {"content": "（中央社記者余祥台南19日電）國民黨總統參選人韓國瑜傾聽之旅第4天來到台南，晚間將在台南水萍塭公園與包括前國民黨主席洪秀柱等6席立委參選人合體舉辦造勢晚會，國民黨主席吳敦義、前總統馬英九更將與韓國瑜同台，展現團結氣勢。 高雄市長韓國瑜16日起請假展開全台傾聽之旅，從屏東出發，今天進入第4天，走訪民進黨鐵票區台南市，晚間將在水萍塭公園，與6席立委參選人舉行聯合造勢晚會。 今天晚上造勢晚會，是韓國瑜請假、投入大選後第一場大型造勢活動，韓陣營喊出10萬人目標。 日前前總統馬英九曾為韓國瑜站台遭韓粉噓下台，馬英九幕僚一度評估，馬未來全力輔選，但考慮不再為韓國瑜站台。 不過，今天晚間的造勢晚會，馬英九將到場力挺，吳敦義也南下支持，馬吳韓將正式同框，展現大團結，更為總統、立委參選人拉抬氣勢。 馬英九更提早在下午到達台南，與韓國瑜分進合擊，韓國瑜在台南為立委參選人站台，馬英九也陪同立委參選人掃街、參香祈福。 韓國瑜今天早上第一站來到台南新營太子宮，受到大批韓粉歡迎和支持，場面熱鬧。 韓國瑜說，台灣人這幾年過得太窩囊，要找回快樂、陽光的這種感覺，政治人物肩膀上的責任就是讓人民安居樂業，但民進黨這3年多來做的不及格，讓大家都很辛苦，他向支持者喊話，明年投票不要再被政黨綁架，一定要投出神聖的一票。 韓國瑜接著參拜台灣王爺總廟南鯤鯓代天府，並與台南立委參選人洪秀柱合體。下午韓國瑜將出席立委參選人李武龍、林燕祝競選總部成立活動，洪秀柱將陪同韓國瑜搭乘永保安康列車。 傍晚韓國瑜將展開「瑜你跨世代對談」青年座談會，並於晚間在水萍塭公園與6席立委參選人舉行聯合造勢晚會。（編輯：紀淑芳）1081019", "link": "https://www.cna.com.tw/news/firstnews/201910190088.aspx"}, "婦聯會決議不轉型政黨 內政部：年底將廢止立案": {"content": "（中央社記者王承中、侯姿瑩台北16日電）婦女聯合會今天召開會員代表大會，決定不轉型成為政黨。婦聯會主委雷倩表示，政黨法違背人民結社自由，是違憲惡法，呼籲民進黨政府懸崖勒馬，婦聯會會用公民不服從的精神，抗爭到底。 內政部表示，如婦聯會未於今年12月7日前轉型為政黨，將依政黨法規定廢止其立案。 內政部指出，依政黨法第43條第3項規定，經廢止立案之政治團體應予解散，其財產清算，依政黨法第32條規定辦理，即財產清算後如有賸餘者，其賸餘的財產歸屬國庫。不過，婦聯會財產已列為不當黨產應收歸國有，內政部將與不當黨產處理委員會研商後續財產處理事宜。 會員代表潘維剛發布新聞稿指出，此次婦聯會臨時會議有多項重大違法情形，多位反對婦聯會解散的會員代表均未收到會議通知。且部分會員代表到達現場希望參與會議，卻被警衛阻擋在大門外。潘維剛指出，下午婦聯會的會議，雷倩完全不給予其他人討論的空間，而是利用主席的權位強渡關山、橫柴入灶，完全沒有絲毫的民主風範。 潘維剛表示，將和婦聯會其他姐妹共同商議後，決定是否提出訴訟，以避免婦聯會這個國內歷史最悠久的婦女團體，就終結在雷倩的手上。 名下財產高達新台幣380餘億元的婦女聯合會，為力拚生路不消失於世，今天下午召開會員代表大會決定未來命運。 雷倩在晚間6時30分許召開會後記者會中表示，經會員代表以書面匿名的方式投票，以9票贊成、61票反對、2票廢票，決定不轉型為政黨，婦聯會將堅持愛國敬軍、服務社會的公益宗旨，會用公民不服從的精神，抗爭到底。 雷倩指出，政黨法違背人民結社自由，是違憲惡法，內政部若依政黨法大規模解散所謂與政黨法規定不符的政黨及政治團體，明顯牴觸憲法增修條文中對人民參與政治的保障，會將台灣推向威權復辟的深淵，呼籲民進黨政府懸崖勒馬，勿讓民主蒙羞。 雷倩指出，目前婦聯會新台幣388億元財產遭黨產會下令沒收，雖還在行政訴訟中，但婦聯會仍在會中通過兩項相關議案，將捐助成立「財團法人中華民國婦女聯合會新世紀基金會」，由現有可動用的2.4億元資產中提撥1.2億元成立基金，維持婦聯會精神，繼續推動婦聯會一貫的慈善福利事項，並且保留婦聯會的全名。 另外，也通過「財產捐贈公益團體」案，目前凍結的資產一旦訴訟獲勝取回，將全數移作公益，分配訴訟中財產200億元做定向捐贈，捐贈給公益團體作為軍警消榮眷福利、社會福利、公益慈善事業、長照服務、以及婦幼及青年發展與福利事項之用。 雷倩表示，歡迎各社福團體擬具計畫向婦聯會提出申請，合於資格者將立即簽訂附條件的贈與契約，於司法訴訟勝訴後依約履行。 對於不當黨產處理委員會副主任委員施錦芳日前指出，無論結果如何，並不會影響黨產會認定婦聯會為國民黨附隨組織及不當黨產的處分效力。對此雷倩表示，既然無論轉型不轉型，逼迫都會繼續發生，婦聯會將堅定走自己的道路。 媒體詢問，將來新成立的基金會董事及會員的組合為何，能否確保延續婦聯會的精神。雷倩指出，婦聯會認為暫時要有更安全地方永久保留婦聯會的名字，所以才由黨產會處分外、可動用的資產中成立新的基金會，並且將現有婦聯會宗旨的核心、婦聯會全名、現有的常委會一併放入。 媒體追問，若年底遭內政部解散，財產被充公，婦聯會要如何解決。婦聯會委任律師表示，現在婦聯會相關的訴訟還在行政法院進行中，即便婦聯會被解散，還是要進入清算程序，可以用清算中的婦聯會去進行相關訴訟，不會有財產立即被充公的問題。（編輯：林興盟）1081016", "link": "https://www.cna.com.tw/news/firstnews/201910165009.aspx"}, "臉書因應台灣總統大選 提3大面向維護公正": {"content": "（中央社記者吳家豪台北16日電）Facebook（臉書）今天宣布，因應台灣即將到來的總統大選，Facebook提出一系列相對應措施，針對「維護選舉公正」、「打擊不實訊息」、「促進全民參與」3大面向展開多項準備工作。 Facebook今天在台灣舉辦「Facebook Election Day公正選舉行動日」活動，說明Facebook在台灣選舉期間所採取的措施，吸引超過100名政府相關工作者、民間組織工作者及學者到場。行政院政務委員羅秉成於會中分享建立公平與公正選舉的重要性，並肯定Facebook在選舉議題上的投入。 Facebook台灣公共政策經理陳奕儒表示，Facebook在全球各地選舉採取多面向的措施，面對台灣即將到來的重要選舉，Facebook不容許平台受到有心人士操弄，更極力杜絕不當選舉內容出現在平台上。 陳奕儒強調，Facebook將投入專門的資源，確保選舉的公平公正，致力阻止不實訊息擴散，期望平台發揮正向價值。Facebook也將持續與政府、公民團體及選舉相關組織合作，廣納各方意見，以保護台灣選舉的完整性。 Facebook持續在「維護選舉公正」投入許多努力，針對選舉其中一項最重要的措施是即將在台灣推出「政治廣告透明工具」，任何廣告主在Facebook上刊登選舉或政治廣告前，都必須經過身分和所在地的驗證，用戶也可在Facebook檢視廣告主的身分及其所刊登的廣告資訊。 自2018年開始，Facebook陸續在全球增加至3萬人負責平台安全，並成立「跨部門台灣選舉專案小組」，成員來自Facebook公共政策、網路安全、法務、平台管理以及潛在威脅分析等團隊，透過發現問題、即時解決，確保選舉平穩且有效進行。 在「打擊不實訊息」方面，Facebook已在台啟動第三方事實查證計畫，透過與台灣事實查核中心合作，全力遏止不實資訊擴散。Facebook也將首次以「打擊不實資訊」為主題，在台灣舉行Facebook黑客松，集結大學生、開發者及新聞從業人員的創意，運用Facebook平台上的工具，激盪出對抗不實資訊的工具與解決方法。此外，Facebook在今年第1季主動移除平台上22億個假帳號。 Facebook指出，長期而言，「促進全民參與」是保持選舉順暢進行很重要的一環，Facebook今年首度移師台灣舉辦新聞素養工作小組會議，與來自亞太區40多名新聞從業人員及專家學者共同營造一個健康的新聞生態系統。日前更在台舉辦「選舉工作坊」，教育超過90名來自媒體及新聞從業人員，包含如何運用Facebook上的工具製作有價值的新聞內容。（編輯：林興盟）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160279.aspx"}, "20日同在高雄拚立委選舉 郭台銘柯文哲不同台": {"content": "（中央社記者梁珮綺台北16日電）民眾黨20日將在高雄公布第2波區域立委名單，黨發起人蔡壁如說，她當天會與高雄立委參選人出席郭台銘的感恩之旅見面會，但黨主席柯文哲另有簽書會，柯文哲、郭台銘不會同台。 台灣民眾黨20日將在高雄市公布第2波區域立委名單，其中，前民進黨高雄市議員羅鼎城代表參選高雄第1選區（旗山、美濃、內門等14個區）、前國民黨黨代表敖博勝出戰高雄市第8選區（前鎮、小港、旗津區）。 不過，鴻海創辦人郭台銘20日舉辦感恩之旅見面會高雄場，預計公布「郭家軍」區域立委名單，外界好奇，郭台銘與柯文哲會否同台，以及2人互動。 蔡壁如告訴中央社記者，柯文哲上午出席民眾黨第2波區域立委提名記者會後，下午將赴台南市進行「生死之間」新書簽書會，所以柯文哲、郭台銘不會同框。 蔡壁如表示，她會與羅鼎城、敖博勝及民眾黨高雄第5選區（三民、苓雅）李佳玲出席郭台銘的感恩之旅見面會高雄場。 柯文哲上午受訪時則表示，雙方若方便就互相幫忙，而選在高雄公布第2波名單是因不要「從台北看天下」。 至於第2波名單囊括藍綠背景政治人物，被質疑是組「復仇者聯盟」，蔡壁如說，人選都是他人介紹而來，徵詢後發現理念契合，就代表參選；柯文哲上午受訪時重申，台灣的政治人物背景往往非藍即綠，「對我來講就是找年輕的，有理想性的，自練兵」，強調選戰主軸不是藍綠、統獨，而是國家治理。 民眾黨秘書長張哲揚上午卸任市府秘書長一職，下午到黨部走馬上任，他說，應會有第3波區域立委名單，現在還在「獵人頭」。 他也表示，接任黨秘書長，職稱仍是「秘書長」，但與市府業務不同，會致力做好後勤角色，讓立委參選人當選、主席無後顧之憂 張哲揚說，目前民眾黨固定單週五召開中央委員會、雙週五召開中央委員暨中央評議委員會，柯文哲以市政為主，開會時間訂在晚間7時。 他說，組織架構有秘書處、文宣新聞處與組織處，線上報名入黨者已有6500人，3000多人審核通過入黨。（編輯：李錫璋）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160196.aspx"}, "貓咪臉書社團被檢舉下架 總統：愛動物不分黨派[影]": {"content": "（中央社記者溫貴香台北16日電）總統蔡英文日前與貓咪也瘋狂公益協會理事長廖維欣等人直播談寵貓經，貓咪臉書社團「貓咪也瘋狂俱樂部CrazyCat club」遭惡意檢舉下架，總統今天對此表示不好意思，並說，可以有不同的政治立場，但不要因立場不同就隨意殃及無辜。 總統、民進黨立委參選人許淑華日前和獸醫師黃泓康、貓咪也瘋狂公益協會理事長廖維欣直播大談寵貓經。卻遭抹黑總統在上百人簇擁下帶貓去動物醫院看醫生，蔡總統競辦透過「2020小英發言人」官方臉書，要求網友立即刪除抹黑造假言論。許淑華當時也說：「希望韓粉能真的貫徹愛與包容。讓政治歸政治，貓咪歸貓咪好嗎？」 總統下午在臉書以「愛動物，不分黨派立場」為題表示，昨天有許多愛貓的朋友發現，貓咪也瘋狂俱樂部遭到大量檢舉而關版。 總統表示， 前幾天，關心動保的嘉慶貓專科動物醫院院長黃泓康、貓咪也瘋狂公益協會理事長廖維欣，和她一起開直播，後來廖維欣又幫她澄清抹黑的假訊息。 「如果因此讓愛貓的朋友遭到波及，我先跟大家說聲不好意思。」總統表示，我們可以有不同的政治立場，但不要因為立場不同，就隨意殃及無辜。 總統說， 愛寵物跟愛孩子的心是一樣的，不會因為政治立場有所別，對孩子的愛就有所減少。（編輯：林興盟）1081016", "link": "https://www.cna.com.tw/news/firstnews/201910165006.aspx"}, "莫健：反對兩岸任何一方片面改變現狀": {"content": "（中央社台北16日電）美國在台協會主席莫健今天表示，美國非常關切中華人民共和國不斷對台灣施加的政治、經濟以及軍事方面的壓力，美國反對任何一方片面改變現狀，因為這會破壞過去十幾年來和平穩定。 總統蔡英文上午由外交部長吳釗燮、國安會秘書長李大維陪同接見美國在台協會（AIT）主席莫健（James Moriarty），臉書直播會面過程。總統感謝莫健再次訪問台灣，特別在今年7月她出訪友邦過境美國的時候，莫健能夠全程陪伴，讓行程能圓滿順利。 莫健表示，台灣是美國非常重視的夥伴，一起共同面對區域的挑戰，一起合作促進國際規範、宗教自由、民主治理等價值。 他表示，美國非常重視台灣的安全，認為這是印太區域安全的核心部分，也持續關切兩岸關係的和平及穩定。 莫健說，上週的第一次台美太平洋對話證明了美國對於台灣的支持，以及美國對台灣和太平洋區域及全球各地友邦的支持。這也是為什麼持續協助擴展台灣的國際空間，建立經濟以及人與人之間的關係，並且維持密切的安全合作。 「就像您（蔡總統）在10月10日的演說當中提到的，台灣現在成為了捍衛民主價值的最前線的國家」莫健說，美國非常關切中華人民共和國不斷對台灣施加的政治、經濟以及軍事方面的壓力。 他說，美國反對任何一方片面的改變現狀，因為這樣子的改變會破壞過去十幾年來和平穩定以及發展的區域框架。美國人認為台灣從戒嚴演變成為民主燈塔，是這個時代最偉大的成就，而這項得來不易的成就必須要能維持。 莫健表示，台灣是一個民主的成功典範，也是一股良善的力量，當然也是美國一個自然的合作夥伴。讓美台繼續合作，並且在台灣關係法所建立的基礎上繼續推展雙方密切合作，並且在多方面達成更多成就。（編輯：林興盟）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160191.aspx"}, "陳其邁：韓國瑜毀棄諾言 高雄市民自有評價": {"content": "（中央社記者葉素萍台北16日電）國民黨總統參選人韓國瑜今天起請假拚總統大選，行政院副院長陳其邁今天說，韓國瑜剛選上高雄市長不到一年的時間，才幾個月就馬上北漂要參選總統，在民主政治而言，這是毀棄諾言，市民會有一番評價。 陳其邁今天在民進黨中執會前受訪指出，到目前為止，沒看過為選舉請假高達60幾天那麼久的一段時間，3個月不算短，韓國瑜要說明清楚，到底考量是什麼。 他說，韓國瑜請假的問題，最重要的是高雄市民的感受，剛選上市長不到一年的時間，才幾個月就馬上北漂要參選總統，市民會問說「那你的政見、你的承諾到底要怎麼兌現？」政見是一種承諾，當然要盡力完成，假如違反競選承諾或無法履行，在民主政治而言，這是毀棄諾言，市民當然會有一番評價。 對於韓國瑜在專訪時以神燈精靈比喻兩岸議題，並邀請蔡總統就此議題進行辯論。 陳其邁認為，兩岸關係的處理、具體的政策主張，不是神話故事；韓國瑜過去比較沒有處理國際事務的經驗，又花了很多時間在處理競選造勢，他希望韓國瑜多用功了解兩岸事務與國際情勢，「這不像爬樹、也不是用神話故事比喻」，應該具體提出政策主張，例如，韓國瑜是不是反對一國兩制或者對反送中的看法。 陳其邁說，這都是很具體的事項，總不能每次辯論都講神話故事、什麼浴缸塞子，這些似是而非的言論，在總統初選時已講過，難道大選要講神話故事；韓國瑜不能碰到敏感問題都交給其他國政顧問回答，「我們是要選總統，總不能像總機一樣都轉接，對總統候選人來講，這過不了關。」（編輯：黃國倫）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160187.aspx"}, "完成海外輔選  林飛帆籲團結勿讓中共見獵心喜": {"content": "（中央社記者葉素萍台北16日電）民進黨副秘書長林飛帆今天完成美加海外輔選任務，他呼籲海外鄉親，一起協助台灣的團結，不要讓特定的人見縫插針，不要讓中共見獵心喜，台灣必須團結，世代也必須團結。 民進黨今天發布新聞稿指出，林飛帆結束美國輔選行程，前往加拿大多倫多，參加這次海外行程的最後一場活動。為支持2020總統蔡英文連任，加拿大僑界於台灣時間16日上午在多倫多舉辦造勢大會。 當地僑胞表示，這次林飛帆代表總統蔡英文前來，當地有許多平常不參與政治活動的年輕人，紛紛主動前來幫忙，形成少見世代合作的場景，有一群在地的香港年輕人特別來參加活動。 林飛帆在正式演講前，特別對現場的香港朋友用廣東話說：「香港人，加油。」 他表示，香港人爭取民主的勇氣照映出中國極權政府的本質和醜陋。他向現場群眾強調，這不是最後一場選舉，而是最關鍵的一場選舉，是民主和極權的對決。他對香港朋友表達感謝，並表示台港同行，一起加油，希望今日台灣，明日香港。 林飛帆面對台灣鄉親首先提到，在此刻，前行政院長賴清德正在舊金山展開海外輔選，請現場鄉親給賴清德掌聲；現場民眾熱烈回應。 林飛帆表示，從初選結束到現在，賴清德展現極佳的民主風度，民進黨主席卓榮泰也代表黨，極力整合初選以來的對立。他拜託海外的鄉親，幫助民進黨、蔡總統、卓榮泰、賴清德，一起協助台灣的團結，不要讓特定的人見縫插針，不要讓中共見獵心喜，台灣必須團結，世代也必須團結。這就是台灣要贏，世代共贏。 林飛帆再次強調，團結對民進黨不是問題，但台灣的團結需要靠大家一起協助。 林飛帆說，要讓改革持續不回頭，需要民主多數的國會。台灣仍然面對相當嚴峻的挑戰。不只中國正在發展所謂的介入台灣選舉方案，企圖炮製去年干預大選的作法。在國內，也面對有的政客，打著「藍綠一樣爛」的招牌，搖搖擺擺來騙選票。 林飛帆指出，改變不是靠空談，政治不是靠刪去法，政治的改變，更不是靠回收藍綠不要的政客；他希望大家明年1月11日回台灣投票，總統投小英，區域立委跟政黨票要支持民進黨，讓總統連任、國會過半。（編輯：謝佳珍）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160174.aspx"}, "居住正義改革聯盟成立 11月上街頭推3大訴求": {"content": "（中央社記者郭建伸台北16日電）居住正義改革聯盟今天舉行記者會，要求政治人物拿出具體作為，落實居住正義。聯盟也提出3大訴求，包含完成實價登錄2.0、修法課徵囤房稅、履行社會住宅承諾解決青年租屋困境。 居住正義改革聯盟共有7位共同發起人，包含時代力量立委黃國昌、台北市議員邱威傑、前台北市都發局長林洲民、居住正義協會理事長黃益中、房市專家Sway與呂佳育、吳少喬兩位媽媽。 黃國昌說，台灣薪資一直凍漲卻房價飆漲，居住正義雖然每次大選都會成為政治人物口號。他表示，如果能夠實踐居住正義，大家通通都贏，居住正義改革聯盟歡迎所有支持3大訴求的政治人物參加。 黃國昌呼籲，所有的青年都應該站出來，告訴政治人物「我們等太久了，我們真的受夠了」。 黃國昌說，聯盟將展開一系列活動，並向台北市府申請場地及路權，若順利預計11月9日在東區有集結活動；他將先與青年在台北市的大街小巷，跟市民報告為何要推動改革。 林洲民說，柯文哲在2014年參選台北市長時，8年5萬戶的社會住宅政見深深打動他，他在都發局長任內，公宅興建高達1萬2千戶；但今年速度慢下來，他覺得相當可惜，重要的事情卻成為曇花一現。 林洲民說，居住正義是他的人生價值，強調囤房稅跟興建公宅缺一不可，「雖然我們距離美麗新世界還很遙遠，但我們一天都不能等」。（編輯：鄭雪文）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160172.aspx"}, "接見AIT主席莫健 總統：速洽簽台美貿易協定[影]": {"content": "（中央社記者溫貴香台北16日電）總統蔡英文今天接見AIT主席莫健表示，未來兩年將向美採購總值達37億美元農產品期盼在這個良好的基礎上，盡速啟動洽簽台美雙邊貿易協定。 總統上午在外交部長吳釗燮、國安會秘書長李大維陪同下接見美國在台協會（AIT）主席莫健（James Moriarty），臉書直播兩人會面過程。總統感謝莫健再次訪問台灣，特別在今年7月她出訪友邦過境美國的時候，莫健能夠全程陪伴，讓行程能圓滿順利。 總統表示，今年是台灣關係法立法40週年，台美關係也達到幾十年來最好的狀態，9月台美剛舉辦印太民主治理諮商的首屆對話，美國國務院主管澳洲、紐西蘭及太平洋島國事務副助卿孫曉雅（Sandra Oudkirk）上週也來到台灣參加首屆的太平洋對話，這些都是台美關係日益密切的最佳例證。 經貿方面，總統說，台灣9月籌組農業訪問團訪美，預計未來兩年將採購總值達37億美元的農產品，期盼在這個良好的基礎上，盡速啟動洽簽台美雙邊貿易協定，促進雙方貿易進一步的成長。 總統說，台灣和美國多年來攜手合作捍衛自由、民主跟人權等普世價值，一起為區域繁榮發展做出共識。 「身為國際社會負責任的一員，台灣面對中國的打壓，我們不會放棄國際事務的參與，也不會放棄對民主自由生活方式的堅持。」總統表示，台灣將持續跟美國以及區域內理念相近國家緊密合作，共同為印太區域的和平穩定與福祉貢獻力量。 莫健表示，台灣是美國非常重視的夥伴，讓我們一起共同面對區域的挑戰，一起合作促進國際規範以及像是宗教自由、民主治理等價值。 他表示，美國非常重視台灣的安全，認為這是印太區域安全的核心部分，也持續關切兩岸關係的和平及穩定。 莫健說，上週的第一次台美太平洋對話也證明了美國對於台灣的支持，以及美國對台灣和太平洋區域及全球各地友邦的支持。這也是為什麼持續協助擴展台灣的國際空間，建立經濟以及人與人之間的關係，並且維持密切的安全合作。 「就像您（蔡總統）在10月10日的演說當中提到的，台灣現在成為了捍衛民主價值的最前線的國家」莫健說，美國非常關切中華人民共和國不斷對台灣施加的政治、經濟以及軍事方面的壓力。 他說，美國反對任何一方片面的改變現狀，因為這樣子的改變會破壞過去十幾年來和平穩定以及發展的區域框架。美國人認為台灣從戒嚴演變成為民主燈塔，是這個時代最偉大的成就。而這項得來不易的成就必須要能維持。 莫健表示，台灣是一個民主的成功典範，也是一股良善的力量，當然也是美國一個自然的合作夥伴。讓我們繼續合作，並且在台灣關係法所建立的基礎上繼續推展我們之間的密切合作，並且在多方面達成更多成就。（編輯：蘇志宗）1081016", "link": "https://www.cna.com.tw/news/firstnews/201910160137.aspx"}, "黃珊珊：接北市副市長是做工 沒邀宋楚瑜觀禮": {"content": "（中央社記者梁珮綺台北16日電）親民黨台北市議員黃珊珊今天接任台北市副市長，不過，下週才會進行布達典禮，她說，「我是來做工的，不是來做官的」，沒有邀請任何人觀禮，包括親民黨主席宋楚瑜。 由於黃珊珊接任副市長一事未向宋楚瑜稟明，外傳宋楚瑜心有不悅。 黃珊珊說，宋楚瑜對所有過程相當清楚、了解，沒有太大問題，10日也出席台北市政府國慶升旗典禮，至於宋楚瑜未來規劃，她已不在黨務系統，「不太清楚黨內決策，要再問黨部」。 至於接任副市長的心得，黃珊珊坦言，「今天是我第一天當公務員，其實很緊張」，並表示自己在選舉時訴求「讓認真的人被看見」，而台北市8萬名公務員非常認真努力，卻有很多東西沒有被看見，所以來幫忙。 她說，每個人都很認真努力、每個人都是台灣之光，這應該成為最關鍵的台灣價值。 不過，黃珊珊也表示，未邀請任何人出席下週舉行的布達典禮，包括宋楚瑜在內，「我是來做工的，不是來做官的」。 面對媒體詢問可能將最大柯黑、民進黨市議員王世堅轉為最大柯粉時，黃珊珊笑說，王世堅與她共事20年，相信王世堅在市政議題上都有道理，「我會盡力當調和劑」。 柯文哲說，會選黃珊珊擔任副市長，是因黃珊珊在議會質詢時，所提的政策都是「可執行的」，講話務實、也可執行，很多議員講老半天，都做不了。 另外，台北市政府秘書長張哲揚同天卸任，將接任台灣民眾黨秘書長，台北市秘書長一職由副秘書長薛春明升任。 柯文哲說，張哲揚卸任市府秘書長後，接任黨秘書長，「會成為台灣政治上的傳奇」。 張哲揚開玩笑表示，柯文哲是個酷吏，但他為自己高興，能在酷吏手下生存，而台北市政府是全台灣文官素質最高所在，只要首長政策明確、勇於負責，所有公務員都能做到長官要求，無庸置疑。 他說，下一個工作，會盡力做好。 薛春明表示，接下秘書長一職是任重道遠，盼與所有人共同努力、多溝通、充分協調，整合發揮局處力量，讓市政愈做愈好。（編輯：李錫璋）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160102.aspx"}, "邱昌嶽：內政部次長轉任中選會委員有先例": {"content": "（中央社記者陳俊華台北14日電）立法院內政、司法及法制委員會今天聯席審查中選會委員人事同意權案。中選會委員被提名人邱昌嶽表示，自己沒有黨籍，內政部常務次長轉任中選會委員也有先例，應回歸理性辯論。 中選會委員目前出缺1人、4人11月3日任期屆滿。行政院8月提名東吳大學政治學系特聘教授兼人文社會學院院長黃秀端、內政部常務次長邱昌嶽、高雄大學財經法律學系教授陳月端、政治大學政治學系副教授林超琦及成功大學政治學系副教授蒙志成等5人為中選會委員，函送立法院審查。 中國時報今天報導，國民黨立委林為洲表示，中選會委員應由超越黨派人士擔任，但民進黨所提名人選，過半數具親綠色彩；其中黃秀端曾是民進黨廉政委員、邱昌嶽去年擔任總統府第二局長時，遭爆料疑有婚外情，「但仕途仍不受影響，被認為與綠營高層的關係非比尋常」。 邱昌嶽會前受訪時表示，自己沒有黨籍，也是公務人員，本來就要行政中立，沒有所謂色彩問題，是屬於中華民國的公務員，從第一天到最後一天離開公務體系，都是秉持這樣的想法，「媒體的解讀有點太超過，根本不是事實」，應該回歸理性辯論。 邱昌嶽表示，內政部常務次長擔任中選會委員是有先例的，且在辦理選舉事務時，地方民政工作資源需要內政部協調，戶政部分則有候選人、連署人身分查對、選舉人名冊編列等，也需要戶政幫忙；執行選舉過程中，警政也很重要，選票的安全、治安等問題都需要內政部協調。 黃秀端說，她不只擔任過民進黨的廉政委員，在前台北市長郝龍斌任內曾任台北市政府廉政委員、公督盟理事長等，這些職位都是希望扮演公正角色，她也從來沒有民進黨籍。 黃秀端表示，中選會就是公正的角色，辦理的就是選務，甚至連選政都不是中選會職責；每個人都有自己的偏好，但關鍵是在這個職位上能不能扮演好中立、獨立機關的角色，主要是要看之後的表現是否能維持公正的角色。（編輯：蘇志宗）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140033.aspx"}, "郭台銘提國政建言  呼籲選對人台灣才會起飛": {"content": "（中央社台北13日電）鴻海創辦人郭台銘今天表示，2020立委選舉，他支持志同道合的立委參選人進入國會，一同推行福國利民的政策，他呼籲，選擇比努力重要，選對人，台灣才會起飛，中道力量才是台灣的未來。 郭台銘晚間在臉書提出台灣轉型的解方與國政建言表示，中美貿易戰最新進展是歷經13輪談判後，代表中國大陸的副總理劉鶴與美國總統川普達成第一階段的初步協議，接下來還需要歷經書面化確認過程。這釋放出什麼訊息、台灣是否能鬆一口氣。 郭台銘認為，台灣應該繼續保持警醒、密切觀察。因為貿易談判是以年計算，考慮談判過程的動盪性與其他干擾因素，現在就斷定兩國之間貿易戰停火還過早。 他說，今天看到中美貿易戰的表象，其實背後是「科技戰」的角力。未來世界的科技發展架構，將不再有G20，只有G2，就是中國大陸與美國的競爭，兩者各自訂出一套標準，未來的世界可能將是One world、Two systems。 郭台銘表示，台灣正面臨前所未有的策略轉折點，科技產業轉型與升級的壓力更大，但也是台灣邁向數位大國的轉型契機，關鍵在下一代。所以，他提出的策略解方就是「智慧科技島」。 他說，「智慧」是願景與策略；「科技」是5G/8K、半導體、供應鏈與國際競合；「島」是寶島台灣，要把整個台灣作為實驗場域、實踐差異化方案，連結庶民經濟成為一個科技化的發展平台。 郭台銘提出「政治要為經濟服務」、「政府應該成就下一個世代，而非下一場選舉」國政建言指出，政府應該切記，政治不是為政黨或個人、派系的私利服務，而應該為民生、經濟服務。政治人物可以對國家建設開一堆空頭支票，但是錢從哪裡來，台灣市場小，必須靠外銷撐起，持續開拓國際市場、創新科技，才能維持台灣的全球競爭力。 他說，教育要有願景，而非被意識形態綁架。應該培養年輕人成為世界級的人才。投資年輕人就是投資國家的未來。年輕人有希望，國家的未來才有希望。 郭台銘說，他先前推出0到6歲國家養政見，他曾承諾的政見，一定會持續推行。因此，2020立委選舉，他支持志同道合的立委參選人進入國會，一同推行福國利民的政策。（編輯：黃國倫）1081013", "link": "https://www.cna.com.tw/news/aipl/201910130218.aspx"}, "蔡總統頒贈褒揚令 要帶著史明的叮囑走下去": {"content": "（中央社記者顧荃、游凱翔台北13日電）台灣獨立建國運動先驅史明（本名施朝暉）9月20日病逝，享嵩壽103歲，今天在凱道舉行公祭與追思會，總統蔡英文親自出席頒贈褒揚令。她說，要帶著史明的叮囑勇敢走下去。 史明教育基金會下午舉辦「振魂護國：與史明歐里桑再走一段台灣路」大遊行暨追思會，號召支持台灣、主張獨立建國的民眾，由台灣大學校門口步行至凱道，共同紀念史明，以具體行動，傳承他的獨立精神。 蔡總統親自出席在凱道舉行的史明公祭與追思會，三鞠躬致意並頒發褒揚令；立法院長蘇嘉全、民進黨主席卓榮泰、無黨籍立委林昶佐、桃園市長鄭文燦、前民進黨立委姚文智與社會民主黨創黨召集人范雲等人也出席致意。 蔡總統致詞時說，史明歐里桑是很不典型的台灣人，1918年出生，在那個大時代產生了這位以人類解放為目標的革命者。史明認為，唯有改變政治經濟結構才有辦法改變人類的命運，終其一生為理想奮鬥，不時提醒她要為台灣的勞苦大眾著想，也不斷強調，台灣人不分族群、階級，一定要團結起來，才能抵抗外來壓迫。 蔡總統表示，史明沒有私心，把一生都奉獻給這塊土地，疼惜、肯定為台灣打拚的人，哪怕不見得跟史明有一樣的看法跟意見。因此史明雖然沒有成家、沒有子嗣，但世界各角落有無數被史明啟發、影響的同志。 蔡總統說，過去這幾年史明常來總統府，每年除夕她有幸邀請史明吃飯圍爐，史明總是給她許多建議跟鼓勵，要她有元氣、有勇氣，挺住來自各方的壓力；她總是要史明別擔心，「不論傷有多深，我一旦踏出一步就不會退」。史明鼓勵的不只是她，更是台灣所有的年輕人，到了90幾歲還是到處演講、參與運動，跟社會大眾、年輕人站在一起，史明曾說，台灣的進步要由台灣青年開始才會有效果，「相信他的精神會世代傳承下去，也會帶著他的叮囑勇敢走下去」。 她說，現在身處在大時代，整個世界都在做抉擇，要堅持自由還是要向威權專制低頭，她對史明說過，也要向在場各位、向全世界再說一遍，絕對堅持台灣的民主、進步、自由、主權，「台灣人的路我們一起走，我會帶領這個國家繼續走下去。」 蔡總統頒贈的褒揚令指出，總統府資政施朝暉（史明）二二八事件後關注國家前途方向，引領民主啟蒙思潮，在日本40餘年拓展海外改革運動，雖被通緝仍未改變其志。後創設史明教育基金會，繼續宣導人權理念，採行軟性革命策略，著有「台灣人400年史」、「民族形成與台灣民族」、「民主主義」、「史明回憶錄：追求理想不回頭」等書，鑽研史料以成本土觀點。 「振魂護國：與史明歐里桑再走一段台灣路」大遊行下午從台灣大學校門口出發，遊行前特別播放史明2006年在台大校門口演講的錄音，希望當年那句「台灣人話說太多，做太少，尤其是知識份子」的叮嚀，能夠在青年學子心中激盪出更多的火花。 遊行由傳統鼓車打頭陣，後續則是獨立台灣會的戰車（宣傳車）、台獨大旗隊車隊、遊行群眾與全民計程車隊；隊伍沿著羅斯福路齊唱「台灣民族主義」、「台灣獨立軍進行曲」，並呼喊「台灣獨立萬歲」、「台灣一定會獨立」等口號，最後抵達凱道舉行追思會與公祭。 追思會與公祭現場布置史明生平展板，並舉辦「真人圖書館」，邀請史明的同志、好友、研究者與青年，分享過去與史明的交往經過，以及嘗試詮釋史明對台灣、獨立運動與青年世代的意義。 史明教育基金會董事長黃敏紅受訪時說，史明回來台灣的這20幾年來，都是為了「大眾」而出發，史明曾說過，大眾政治的水準如果提高，台灣就會獨立，而史明的眼光並沒有往上看，而是望著大眾，與民眾赤著腳走在一起，因此史明精神也是台灣精神，更是未來應該要承擔的精神。 黃敏紅指出，史明晚年最關心的事就是明年的總統及立委選舉，雖然史明一輩子都在體制外，但他從未忘記體制內的改革，因此史明是「站在體制外、支持體制內」，並強調如果兩條路線一起走，台灣力量才會強大。因此明年的選舉民進黨一定要贏，總統蔡英文一定要連任。（編輯：謝佳珍）1081013", "link": "https://www.cna.com.tw/news/firstnews/201910130132.aspx"}, "蔡總統：亡國感是國民黨炒作出來的": {"content": "（中央社記者陳偉婷台北13日電）總統蔡英文今天回應媒體有關亡國感提問時表示，這是國民黨炒作出來的，近來看到很多言論都往這個方向，這是不好的現象，是政治炒作。 蔡總統中午出席中華民國藥師公會全國聯合會第14屆理事長暨理監事榮任典禮，會後接受媒體聯訪。 有媒體提問，中國國民黨中央委員連勝文12日受訪時質疑，社會瀰漫「亡國感」，國民黨執政都沒有亡國，怎麼民進黨執政就要亡國了。 蔡總統聽到問題後，先是停頓幾秒後嘆了一口氣說，「亡國說其實是國民黨炒作出來的」，近來看到國民黨的很多言論，都往這個方向炒作，「這是一個不好的現象，這是一個政治的炒作」。 也有媒體詢問，國民黨總統參選人、高雄市長韓國瑜的國政顧問團提出，希望和民進黨進行兩岸政策大辯論。 蔡總統表示，「不知道他們在急什麼？」等11月兩人都去登記成為候選人之後，本來就有機會辯論。 蔡總統接著話鋒一轉，提醒韓國瑜應注意，他還是民選市長，對市政有責任，也千萬不要迴避議會對他的監督。 此外，有媒體詢問，網友在挺韓社團指出，蔡總統帶貓看醫師，動用百人陪同，但其實是談動物保護議題。 蔡總統表示，那天活動有直播，直播可以說明一切。倒是有注意到，近來星期假日、連續假日時，這種不確實的假訊息特別多。 蔡總統提醒所有民眾，面對這些假訊息，不要輕易相信，且如果有澄清的消息，應幫忙多轉傳。這種抹黑假訊息在進入選舉最後階段會非常多，選民要特別注意。（編輯：唐聲揚）1081013", "link": "https://www.cna.com.tw/news/aipl/201910130091.aspx"}, "傳游錫堃爭取立法院長 卓榮泰：沒有想法": {"content": "（中央社記者游凱翔台北13日電）民進黨主席卓榮泰今天赴北投陪同立委參選人吳思瑤掃街。傳前行政院長游習堃將爭取立法院長龍頭寶座，卓榮泰對此表示，目前他還未看見推薦人選的資料，對此他沒有任何想法。 2020立委選舉競爭激烈，即便是雙十連假，各參選人仍馬不停蹄走訪基層、尋求支持。卓榮泰上午則趕場北投、士林、中山等區，替同黨立委參選人吳思瑤、何志偉、吳怡農站台掃街，下午將在參與獨派大老史明的告別遊行後，再前往永康街與謝佩芬掃街拜票。 在北投區的部分，卓榮泰上午8時許前往北投市場拜票，並與吳思瑤向前來買菜的長者「奉茶」；特別的是，前民進黨新北市議員李婉鈺投入立委選舉後，也同時出現在北投市場，當吳思瑤接受媒體聯訪時，李婉鈺團隊則路過並高呼選舉口號，較勁意味相當濃厚。吳思瑤受訪說，自己最大的優勢就是紮實地方服務跟問政，他在士北已15年，對此泰然處之、做好問政。 吳思瑤表示，因為卓榮泰過去也曾經在士林北投地區服務，對卓榮泰有很深的敬意，因此都稱卓榮泰為「大師兄」；而她在士林北投地區也服務多年，「我從美少女服務到變美魔女，從思瑤妹妹服務到變思瑤姊姊，從台北市議員一直到立法委員」，感謝政治前輩，也謝謝地方民眾支持，這次選戰雖然艱困，但她會保持正能量。 吳思瑤說，她這次的競選口號為「正能量，好立委」，上午出動她的秘密武器「gogobar」，上頭裝滿了紅茶，目的是奉茶給地方民眾，gogobar迄今已出動123次，共給了民眾超過3萬1000杯的紅茶。 卓榮泰表示，很高興又來到熟悉的地方，吳思瑤推動在地文化、文化創生等不遺餘力，希望這次選戰能像過去一樣獲得支持，留在國會內替民主盡一份力量。 卓榮泰在會後也接受媒體聯訪，媒體問及，據傳不分區立委名單將前行政院長游錫堃列入，並搶攻立法院長龍頭。卓榮泰對此表示，不分區提名委員會將在16日的中執會上通過，所有的推薦人選、討論人選及排序都會在提名委員會上討論，現在有很多推薦的人，但資料他一張都沒看過，原因是在於希望讓所有委員同時了解內容，對此他也沒有任何想法。 媒體詢問，台北市長柯文哲昨天稱保護台灣的口號都是假的。卓榮泰回應，今天的重點是陪吳思瑤掃街，至於那些惡意、不知所云的攻擊，「笑一笑就好」。 媒體詢問，據傳民進黨部跟競選辦公室針對要不要打柯（攻擊柯文哲）有不同意見。卓榮泰說，對方不會了解民進黨的策略，但有人就是用投機的心理，替自己求生存，而民進黨的戰略非常清楚，但戰術是靈活的，就是先從73個選區全國總動員走一遍，藉此了解各地方的強弱。（編輯：蘇志宗）1081013", "link": "https://www.cna.com.tw/news/aipl/201910130056.aspx"}, "立院將審中選會人事案 藍委瞄準2人強力質詢": {"content": "（中央社記者陳俊華台北13日電）立法院內政、司法及法制委員會明天將聯席審查中選會委員人事同意權案，民進黨團書記長李俊俋今天說，預判國民黨不太會反對；國民黨團總召曾銘宗說，對顏色明顯的被提名人將強力質詢。 中選會委員目前出缺1人、4人11月3日任期屆滿。行政院8月提名東吳大學政治學系特聘教授兼人文社會學院院長黃秀端、內政部常務次長邱昌嶽、高雄大學財經法律學系教授陳月端、政治大學政治學系副教授林超琦及成功大學政治學系副教授蒙志成等5人為中選會委員，函送立法院審查。 民進黨立法院黨團書記長、內政委員會召委李俊俋向中央社記者表示，國民黨籍的內政委員會召委林為洲是負責排審中選會的預算跟業務報告，因中選會委員同意權按時程較趕，上星期他有跟林為洲打過照面，若林為洲不排案就由他來排。 李俊俋說，明天聯席委員會就照程序處理，預判國民黨團不太會反對，「沒什麼理由不要，就趕快處理」；被提名人中，因黃秀端曾任公民監督國會聯盟（公督盟）理事長，也當過民進黨的廉政委員，國民黨可能較有意見，但廉政委員沒有黨籍，只是社會公正人士。 國民黨立法院黨團總召曾銘宗說，明天會在委員會中「強力質詢」，但不會有太激烈的動作，其中黃秀端、邱昌嶽這兩位色彩比較明顯，「公督盟完全在替民進黨背書」，其他3人則都是學者。 曾銘宗表示，中選會涉及國家未來選舉制度、選務工作，現任主委李進勇就很有爭議，去年11月24日九合一選舉發生邊投票邊開票的奇觀，已折損中選會公信力，中選會應提名沒有顏色的委員人選來重建公信力，由此可以看得出民進黨沒有自我檢討的心態，讓外界質疑明年大選選務能不能公正客觀。（編輯：楊凱翔）1081013", "link": "https://www.cna.com.tw/news/aipl/201910130063.aspx"}, "拚立委過半 民進黨要靠小英旋風捲起裙尾效應": {"content": "（中央社記者葉素萍台北13日電）民進黨2020大選目標「總統連任、立委過半」，總統蔡英文選情穩定，但總統與立委支持度仍存在落差。民進黨立委郭正亮認為，這次要靠小英旋風，讓五五波的立委選區能獲勝，蔡總統的「裙尾效應」是民進黨能否過半的關鍵。 蔡總統競選連任辦公室發言人阮昭雄說，競總陸續規劃許多活動，除了成立各後援會，接下來是地方競總與立委參選人的聯合競選總部，蔡總統會到各選區拉抬立委參選人。 阮昭雄說，蔡總統現在出席活動，除了闡述國政3年有成、執政有感之外，也會訴求「總統要連任、國會要過半」，除了為個別立委參選人拉票，蔡總統也會請支持者要把政黨票投給民進黨。 郭正亮指出，蔡總統的支持度高於民進黨，這可以理解，因為有一些淺藍、中間選民、或者沒有推總統參選人的政黨支持者，在總統票都可能支持蔡總統，但區域立委與政黨票就不一定。 郭正亮說，總統可以為立委加分，政治學上叫「裙尾效應」，蔡總統的裙尾效應是民進黨國會能否過半的關鍵，如果效應發揮到最大，可能幫民進黨增加5席左右。 郭正亮表示，歷次的選舉，黨中央都會緊盯各區立委民調，稍微落後1%、2%到5%的立委選區，會優先搶救，這些「只差一點點的選區」，以新北、桃園、台中最多，蔡總統最後關鍵時刻，會加強輔選；他說，這次要靠「小英旋風」讓五五波的立委選區能夠勝利。 民進黨立委羅致政認為，國民黨會喊出制衡民進黨，民進黨則訴求，國會如果不過半，總統只做一半，政策不好推，就看哪一邊的訴求，比較能讓民眾接受。 蔡總統幕僚則說，蔡政府團隊會努力告訴選民，完全執政是很重要的，包括轉型正義、追黨產、年金改革、稅改等，如果沒有在立法院有多數席次，很難推動改革；像上次民進黨執政，當時朝小野大，國民黨對許多興利措施，消極抵制。 民進黨輔選幹部說，1996年的李登輝支持度就是高於國民黨，2000年的陳水扁支持度高於民進黨，2008年馬英九也是，台灣歷次的選舉經驗來看，能勝出的總統參選人支持度都高過所屬政黨。 民進黨輔選幹部指出，現在努力的方向是找出有效的作為，讓蔡總統的支持度轉移到立委身上，到最後，還要強力拉抬政黨票；這從接下來不分區名單舖排、副手人選，以及最後衝剌階段，一波波政黨廣告訴求，從總統參選人到行政團隊，都會強力拉抬政黨票。（編輯：楊凱翔）1081013", "link": "https://www.cna.com.tw/news/aipl/201910130025.aspx"}, "韓國瑜下週請假 16日起傾聽之旅全台走透透": {"content": "（中央社記者余祥台北12日電）國民黨總統參選人韓國瑜預計下週請假拚大選，16日起從屏東展開全國傾聽之旅，不過，是否將在15日市政會議後請假，韓陣營至今未鬆口。 外傳韓國瑜將在15日市政會議結束後請假，但韓陣營人士僅說，待韓國瑜將手邊市政工作結束後就會請假，大約是下週沒錯，不過確切哪一天，仍要待韓國瑜自行宣布。 韓國瑜正式請假後，韓陣營盼透過調整選戰節奏，扭轉目前民調落後的情勢，力拚10月底前追平、11月中旬黃金交叉。 知情人士透露，韓國瑜全台傾聽之旅將於16日屏東展開，接下來的行程也大致安排好了，並將在19、20日走訪台南。 韓陣營人士說，韓國瑜的傾聽之旅會融合三大特點，傾聽、學習和關懷。許多政治人物都常常忽略要聆聽基層的聲音，韓國瑜身為庶民總統參選人，就是要做到這一點，與其他政治人物有別。 韓陣營人士認為，每個人在非專業領域中，都是「草包」，為扭轉韓國瑜草包形象，接下來的行程韓國瑜也會展現願意學習的那一面。 至於關懷部分，韓陣營人士說，韓國瑜最常說的就是莫忘世上苦人多，因此也要把這份精神體現在下鄉行程中。 韓陣營人士表示，目前定調，韓國瑜平日將安排傾聽之旅，週末則安排傳統的造勢活動，像是出席總統、立委聯合競選總部成立，或是各地後援會活動等。 此外，為爭取年輕人的支持，韓陣營也預計在11月初舉辦青年座談會，並搭配成立韓國瑜青年後援會，盼重現九合一選戰中北漂青年座談會的感動，更期待透過韓國瑜親自與年輕人對話、溝通，扭轉逆勢。（編輯：張均懋）1081012", "link": "https://www.cna.com.tw/news/aipl/201910120210.aspx"}, "專訪／聖文森駐台大使：將更大力為台灣發聲": {"content": "（中央社記者侯姿瑩台北12日電）加勒比海友邦聖文森及格瑞那丁當選聯合國安全理事會非常任理事國，聖文森首任駐台大使柏安卓（Andrea Bowman）表示，聖文森將持續為台灣發聲，「這個聲音也會更大聲」，讓更多人聽見。 聖文森、愛沙尼亞、尼日、突尼西亞、越南於6月當選聯合國安全理事會非常任理事國，2年的任期從明年1月開始。 除了聖文森當選聯合國安全理事會非常任理事國的好消息，與台灣邦誼維持38年之久的聖文森今年也終於在台設立大使館，柏安卓為首任聖文森駐台大使。 聖文森駐台大使館於8月8日舉行開幕典禮，聖文森總理龔薩福（Ralph Gonsalves）親自來台主持。經過2個月的時間，大使館在10月7日正式開始運作。 對於聖文森當選聯合國非常任理事國，未來將如何協助台灣爭取國際參與，柏安卓本週接受中央社專訪時表示，這個位子對聖文森來說很重要，讓聖文森的聲音更能被聽見。 她指出，聖文森一直為台灣的國際參與發聲，未來也會持續這樣做，「但聲音會更大聲」，也會更有分量。台灣主權獨立、台灣在政治、經濟、社會、教育等方面的發展，應該被國際所認可。 她說，聖文森將會為自己及朋友發聲，「而台灣是重要的朋友」。 近來北京對台打壓加劇，不僅企圖限縮台灣國際空間，更接連奪取台灣的友邦。9月底，太平洋島國索羅門群島、吉里巴斯接連與台灣斷交，轉與北京建交。 至於聖文森是否面臨北京施壓要求外交轉向的壓力，柏安卓表示，「我們都認知到，台灣所有的友邦都會是中國的目標」。不過，她強調，台聖之間的信任與友誼，雙邊關係穩固。 每當她看到聖文森的國旗在天母使館特區的旗杆上飄揚，就會感受到大使館肩負維持台聖友誼的責任，「這份友誼對聖文森來說，很重要」。 中華民國與聖文森於1981年8月15日正式建立外交關係。柏安卓認為，兩國關係中最重要的就是信任跟尊重，聖文森有特定的發展目標，台灣尊重聖文森的看法與觀點，同樣地，台灣有自己的觀點與發展目標，聖文森也予以尊重，「我們相互支持」。 雖然聖文森主要的反對黨曾表示，若贏得政權，將不會繼續與台灣的關係，不過，她指出，目前的執政黨「聯合勞工黨」已執政多年，未來也很可能會繼續執政；聯合勞工黨珍視與台灣的關係，她認為，這也代表大多數聖國民眾的意見。（編輯：郭萍英）1081012", "link": "https://www.cna.com.tw/news/firstnews/201910120112.aspx"}, "卓榮泰：總統立委競選主軸護國保台": {"content": "（中央社記者黃旭昇新北12日電）民進黨主席卓榮泰今天表示，總統與立委選舉競選主軸是「護國保台」，新北將布設防守線全力守住既有席次，在艱困選區透過組織戰全面進攻，讓新人當選以護國會、保台灣。 卓榮泰今天前往新北市新店，出席總統蔡英文與立委選舉新北市第11選區（新店、深坑、坪林、石碇、烏來）聯合競選總部輔選幹部第一次擴大座談會。 新北立委第11選區被民進黨視為艱困選區，徵召媒體人張銘祐參選，並由新北市議員陳永福擔任選區競選總部主委，各地方人士與後援會總會長與幹部，與卓榮泰舉行閉門輔選會議。 陳永福在公開致詞時表示，大新店文山選區因選票結構因素，確實是民進黨的艱困選區，他自己參選3次立委都屢戰屢敗，選區要突破很困難，但這次因為香港反送中事件影響，有機會勝選。 陳永福表示，將針對選區的軍公教選民屬性，選戰策略主打「中國聯合次要敵人國民黨打擊民進黨，台灣若失守，國民黨就是下個被中國消滅的對象。」盼望輔選幹部多宣傳。 陳永福也向卓榮泰報告，此選區難以突破的困境還包括外在壓力，支持者一旦公開表態，會承受許多外界的干擾，參選人必須顧及支持者的安全。 卓榮泰則感謝現場的陳永福與前新北市議員廖筱清等人願意讓賢，黨中央此次在汐止、永和與新店選區都推出新人參選，希望扶植年輕人與社會對話，也盼望新店選區以「勇敢的台灣派」對抗「斯文的地方派」。 卓榮泰在致詞與受訪時，感謝地方願意挺新人，全力提供組織與人脈，呈現老將新秀、世代共榮的局面，也讓大新店文山區充滿希望。下屆總統與立委選舉競選主軸將以「護國保台」定調，全力防守既有立委席次，以護國會、保台灣。 卓榮泰說，將以本屆席次（9席）為基礎，守好防守線後全面進攻，「汐止選區應該是防守的衛冕區，新店則要請張銘祐全力攻下這一席。」他也肯定參選人在媒體的政治論述與文宣戰，盼加強組織動員同步進攻。 張銘祐致詞表示，反送中事件促成他第一次參選，感謝前輩的牽成讓綠營在新店選區整合成功，他將以「疼惜兒女、更新新店」為主軸，也感謝榮民、榮眷私下支持，盼望勝選讓子女可在自由民主的國家繼續生存。（編輯：張銘坤）1081012", "link": "https://www.cna.com.tw/news/firstnews/201910120090.aspx"}, "蔡總統談動保議題遭抹黑  競辦要求刪除造假言論": {"content": "（中央社記者葉素萍台北12日電）總統蔡英文競選辦公室今天說，蔡總統昨天造訪動物醫院，直播談動物保護議題，卻被抹黑成總統在上百人簇擁下帶貓去動物醫院看醫生，這涉有法律責任，請網友立即刪除造假言論。 總統蔡英文競選辦公室發言人廖泰翔指出，連假不應該是抹黑日；昨天下午，蔡總統和民進黨立委參選人許淑華、獸醫師黃泓康、貓咪也瘋狂公益協會理事長廖維欣一起在黃泓康的診所直播談動物保護，並分享怎麼照顧毛小孩的心得。 廖泰翔說，這個有意義的活動，竟然被刻意抹黑成總統在上百人簇擁下，帶貓去動物醫院看醫生，「這樣的行為，實在不健康」；他說，提醒這些朋友，抹黑可能觸法。難得假日，多參加些有意義的活動、閱讀，或者出去走走，沒有法律責任，又讓自己身心更開朗，一舉多得。 蔡總統競辦也透過「2020小英發言人」官方臉書，要求網友立即刪除抹黑造假言論。 另外，民進黨立委參選人許淑華稍早也透過臉書澄清這項網路謠言，她說，無法接受韓粉把單純的貓奴聚會，當作政治鬥爭的素材。 許淑華說，有看直播的人都知道，其實蔡總統只是開心地跟大家交流分享貓奴的心情、當全國最大貓奴的不便，跟政治一點關係都沒有。「希望韓粉能真的貫徹愛與包容。讓政治歸政治，貓咪歸貓咪好嗎？」（編輯：郭萍英）1081012", "link": "https://www.cna.com.tw/news/aipl/201910120163.aspx"}, "韓國瑜傳16日起請假拚選戰 人事處：沒收到假單": {"content": "（中央社記者王淑芬高雄9日電）國民黨總統提名人、高雄市長韓國瑜傳從16日請假投入總統選舉行程，不僅將缺席市政總質詢，總預算交付恐怕也難到場，但韓國瑜今天卻一再閃躲不回應，人事處說未收到假單。 國民黨中央黨部已排定韓國瑜22個縣市走透透行程，韓國瑜16日將從台灣尾出發，首站在屏東鵝鑾鼻燈塔，之後連3天都在屏東，行程從早到晚馬不停蹄。 不過，國民黨屏東縣黨部主委廖婉汝告訴中央社記者，經向韓國瑜競選辦公室確認，競辦回應韓國瑜行程時間仍尚未確定。 韓國瑜請假投入大選的時間明朗，媒體今天也把握韓國瑜的每個行程堵訪，但是從上午全運會授旗，到他下午出席體感嘉年華活動，韓國瑜都閃躲請假議題，僅回應「謝謝、謝謝」就快速離開。 對韓國瑜傳出16日起要請假，被點名代理市長職務的高雄市副市長葉匡時則從早上到下午都是一句「未被告知、不知道」。 高雄市政府人事處表示，韓國瑜請假依規定要將假單送行政院報備，一份則知會市議會；不過人事處到今天下班都還未收到韓國瑜假單。 親近韓國瑜人士指出，韓國瑜走透透的競選行程還在做最後確定，到底是要從南往北行，或由南往東行都還在規劃，將待韓國瑜確定請假後敲定。 民進黨市議員高閔琳、陳致中、林智鴻等人都批評韓國瑜迴避議會監督，如果要選總統就乾脆辭市長。 民進黨高市議會黨團總召韓賜村建議，韓國瑜大大方方挪出5天時間讓25名民進黨議員口頭總質詢問到滿，才有正當性，不要逃避議員監督。 國民黨黨團總召曾俊傑則表示，韓國瑜請假還有3名副市長分擔市政工作，市政一樣可以正常運作，請民進黨尊重選舉和政黨政治的公平競爭。（編輯：洪學廣/李亨山）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090375.aspx"}, "公視調查青少年國家認同  8成學生自認台灣人[影]": {"content": "（中央社記者陳秉弘台北9日電）公視節目「青春發言人」近日對台灣高中職學生進行「青少年國族認同大調查」，結果近8成學生自我認同為「台灣人」，台北市議員邱威傑表示，這份調查代表台灣正走向正確道路。 公視「青春發言人」是台灣少數以青少年為主體的電視節目，有鑒於「國家認同」的意見調查，一向都只關注20歲以上有投票權的族群，因此委託政治大學「選舉研究中心」執行調查，此為國內首次有規模的針對國族認同議題，訪問青少年的意見。 除了公布高中職學生國族認同的問卷調查結果，「青春發言人」也邀請台北市議員邱威傑、徐巧芯、端傳媒總編輯李志德、傳播學系學者管中祥、公視節目「我們的島」製作人于立平，一同分享閱讀完這份調查結果的感想。 調查施測期間為2019年6月21日至7月14日，透過滾雪球取樣的方法，邀請全國高中職學生自行填答，總計回收2223份有效問卷。 本次受訪的2000多名高中職學生中，有78.7%的受訪者認為自己是「台灣人」，遠高於「中國人」（0.8%）與「兩者皆是」（20.1%）的選項。 當問及最敏感的兩岸關係時，有40.3%的受訪者希望「維持現狀，以後走向獨立」，其次是「維持現狀，看情形再決定獨立或統一」（25.2%），及「永遠維持現狀」（14%）；而抱持「維持現狀，以後走向統一」（3.7%）的意見，以及「盡快統一」（0.9%）的意見則是比例最低的2項。 管中祥分析，近年社會運動年輕化，參與社會改革的學生不限於大學，也有不少中學及小學生。台灣人的民主實踐從小就已養成，建立起公民意識與社會責任。 邱威傑表示，這份調查結果對他來說，代表台灣正在走向正確的道路，不否定中國在我們血緣與文化上的影響，但是也認同台灣作為一個獨立國家的事實。 徐巧芯則說，支持中華民國的人，本來就可以是台灣人、中國人，或兩者都是，「中華民國派」應該用更包容的角度，爭取更多年輕朋友對於中華民國的認同。 「青春發言人」製作單位特別點出，即便高中職學生尚未有投票權，但學生們對於社會議題的關心也超乎想像，調查中有92%的受訪者認為「學生仍需花時間關心政治」。可見對受訪的高中職學生而言，現階段除了讀書外，公民參與也是一件很重要的事。 該問卷也針對未來10年的社會發展目標進行調查，其中有32.7%受訪者認為「維持經濟繁榮」最重要，占比最高。其次是14.7%的「保障言論自由」、及「讓人民對政府重大決策有更多表達意見的機會」占13.3%。 調查可見年輕世代對於台灣未來的共識，還是著重在民生方面，但從「保障言論自由」和「讓人民對政府重大決策有更多表達意見的機會」來看，「民主自由」同樣是當前青少年們相當重視的社會發展目標。（編輯：張芷瑄）1081009", "link": "https://www.cna.com.tw/news/firstnews/201910090350.aspx"}, "國慶酒會 駐斯洛伐克代表籲支持台灣參與國際": {"content": "（中央社記者林育立柏林9日專電）駐斯洛伐克代表處昨晚在首都布拉第斯拉瓦（Bratislava）舉行慶祝中華民國108年國慶酒會，由駐斯洛伐克代表曾瑞利主持，吸引近250名嘉賓出席。 曾瑞利在致詞時表示，今年對台灣來說是充滿諸多挑戰的一年，中國不斷透過外交打擊、軍事威脅和政治滲透限縮台灣的生存空間，但是台灣人民與政府展現捍衛民主自由和國家主權的決心，感謝在場賓客對台灣長久以來的支持。 曾瑞利指出，台灣經濟成長率及全球競爭力表現亮眼，台商回流創造許多就業機會，吸引各國大廠在台加碼投資，證明台灣穩定的政經環境及創新科技能力備受國際肯定。 他最後呼籲在場來賓，支持台灣參與世界衛生組織（WHO）、聯合國氣候變化綱要公約（UNFCCC）、國際民航組織（ICAO）和國際刑警組織（INTERPOL）等專門性的國際組織。 昨晚的國慶酒會在位於布拉第斯拉瓦古城區的麗笙卡爾頓旅館（Radisson Blu Carlton Hotel）舉行，由今年暑假曾在總統府及宜蘭國際童玩藝術節表演的布拉第斯拉瓦男童合唱團（Bratislava Boys Choir）演唱台灣童謠「丟丟銅」揭開序幕，現場並提供噶瑪蘭威士忌供賓客品嚐，賓主盡歡歷時3小時才落幕。（編輯：林憬屏）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090317.aspx"}, "藍委提案促轉會預算全刪 保留送院會協商": {"content": "（中央社記者陳俊華台北9日電）立法院司法及法制委員會今天審查促轉會預算，代理主委楊翠首度順利列席備詢。因促轉會將在109年5月落日，因此只編列5個月預算約新台幣6548萬元，國民黨立委提案全數刪除，最後保留送院會協商。 立法院司法及法制委員會今天審查促進轉型正義委員會109年度收支預算案，會中邀促轉會代理主委楊翠列席報告施政計畫並備詢。 楊翠在口頭報告時表示，促轉會在107年5月31日成立，依促進轉型正義條例規定，應在2年內向行政院長提出包含完整調查報告、規劃方向、實施步驟在內的任務總結報告後將解散；因此明年歲出預算案只編列5個月的人事費、基本行政工作維持所需經費，約6548萬1000元。 國民黨立委沈智慧質詢時指出，楊翠已代理主委一年，但行政院還不真除，也不把人事同意權案送到立法院審查，國民黨團拒審未經國會同意權審核通過的代理主委送來的預算書，這是閹割國會同意權，「非法代理、拒審預算」，將提案把促轉會預算全數刪除。 民進黨立委鄭運鵬則說，今天是促轉會掛牌以來，第一次順利進行詢答，「一年半來這是第一次」，這是促轉非常大的一步，要對國民黨立委正面肯定。 民進黨立委管碧玲則肯定楊翠的努力，她說，這工作本來就是歷史的承擔，是內閣中的重中之重，但過去立法院處理政治檔案法、公投法修法及中選會人事同意權都受在野黨杯葛，不想讓這衝突再上演一次。 管碧玲也問，促轉會在明年5月將落日，是否有做延長的準備。楊翠表示，沒有規劃延期，促轉會正在準備總結報告；楊翠在答復民進黨立委何志偉質詢時也說，轉型正義是漫長工程，不可能只在2年、3年、5年內就完成，業務如何能有永續性，促轉會與相關單位協商、接軌，正密切進行跨部會協商。 進行預算協商時，國民黨立委沈智慧、吳志揚都提案將預算全數刪除，國民黨立委陳玉珍建議，保留到黨團協商再處理；司法及法制委員會召委、民進黨立委段宜康說，提案均保留，送院會協商。（編輯：林興盟）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090258.aspx"}, "傳韓國瑜16日請假投入大選 葉匡時：未被告知": {"content": "（中央社記者王淑芬高雄9日電）聯合報報導，高雄市長韓國瑜自16日起請假投入總統選舉，並展開走透透行程。被點名可能代理市長的副市長葉匡時今天表示「未被告知、不知道」。 對於外界點名「屆時可能由副市長葉匡時代理市長」，但他今天告訴中央社記者「未被告知」，也不知韓國瑜是否請假或請假或請假的時間。 聯合報報導，國民黨總統提名人韓國瑜預定15日主持市政會議後會宣布16日起請假投入總統大選，市長職務將由副市長葉匡時代理，請假後的韓國瑜將以高雄市黨部為基地，展開全台22縣市「平民土地之旅」，打出自己風格的「韓式大選」。 民進黨高雄市議員陳致中透過媒體群組指出，韓國瑜始亂終棄，促韓國瑜勿當腳踏兩條船的「政治渣男」欺騙高雄人的感情；韓國瑜要拋棄高雄，確定會缺席市政總質詢，誠心勸他如果要出大招救選情，乾脆辭職。(編輯:孫承武)1081009", "link": "https://www.cna.com.tw/news/aipl/201910090070.aspx"}, "下一步像北韓說法惹議 國政團：盼正視鎖國問題": {"content": "（中央社記者王淑芬高雄9日電）高雄市長韓國瑜8日「再下一步台灣就像北韓」說法，引發「北韓-朝鮮經貿文化情報」不滿。韓國瑜國政團隊回應，韓國瑜發言希望人民正視當前面臨走不出去的困境、被鎖國的問題。 國民黨總統參選人韓國瑜昨晚參加工商界挺韓後援會成立大會，批評民進黨執政3年半讓台灣人傷心，前幾天看到東南亞國協將來關稅同盟，但台灣卻無法加入，「再下一步台灣就像北韓，整個被鎖住」；未來只有開放，在國家安全沒有威脅之下，要開大門走大路。 韓國瑜的說法今天引起「北韓-朝鮮經貿文化情報」透過臉書FB嚴正聲明「致中國國民黨總統候選人韓國瑜先生」，內容提到在台灣無特定政治立場，對於韓國瑜輕視朝鮮的不友善言論，提出7點回應說明北韓有很多優質的條件優於台灣。 聲明文末指出，韓國瑜要選舉爭奪大位也好、要為民服務也好，請不要消費朝鮮，指韓國瑜「根本不懂朝鮮」，朝鮮也如同世界其他國家一樣，有其優缺點，但「覺得朝鮮不如台灣」的說法有些言重了。 針對「北韓-朝鮮經貿文化情報」聲明，韓國瑜國政顧問團發言人黃曼昕回應，感謝媒體朋友分享北韓國內的相關政策，可是北韓人民的生活條件以及經濟狀況，跟台灣本來就不一樣，尤其是台灣的民主和自由是最引以為傲之處，相信也是北韓人民嚮往有一天能和台灣人民一樣呼吸著民主自由的空氣。 她說，韓國瑜的發言是希望人民正視台灣現在已經面臨走不出去的困境、被鎖國的問題，還有被區域經濟組織排除在外，被國際組織拒絕等；台灣的經貿和國際處境，恐怕將和因為違反聯合國相關規定而受到禁運制裁的北韓不相上下。 另外，民進黨高雄市議員高閔琳也透過FB嘲諷韓國瑜是「缺乏常識搞砸外交的政治奇才」。從遭日本財經雜誌喻為「遲刻魔」（遲到魔人），昨天又發表對朝鮮不友善的言論，批評韓國瑜「井蛙不知世界大，無知當有趣」，知識水平和素養太低，丟臉丟到國外。(編輯:孫承武) 1081009", "link": "https://www.cna.com.tw/news/aipl/201910090143.aspx"}, "林昶佐：立委若連任成功 會思考未來拚縣市長": {"content": "（中央社記者郭建伸台北9日電）無黨籍立委林昶佐今天接受廣播節目「POP 搶先爆」專訪時表示，如果他順利連任2020立委，就會思考未來拚縣市長，但未必是台北市，坦言現在都言之過早，因為要拚連任就很辛苦。 林昶佐以去年也沒有人事先猜到韓國瑜勝選高雄市長比喻，現在的政治環境不是像唸書一樣，一年級唸完就升二年級，畢業就去考研究所；他不排斥未來參選首長，但很難現在想像是哪座城市。 主持人邱明玉問網友稱想看到林昶佐對決時代力量立委黃國昌，他表示，這不曉得怎麼回答，畢竟台灣有22個縣市，且黃國昌也沒有說要選首長，他猜不到這個假設性問題。 至於未來是否會加入民進黨，林昶佐回應，連任後先看局勢，要是洪慈庸、陳柏惟都能當選，他會傾向成立新團體或是黨團；但如果只有他跟洪慈庸當選，沒辦法達到黨團成立人數的3或4人，屆時他會再跟洪慈庸討論。 此外，無黨籍台北市議員徐立信也擬披台灣民眾黨戰袍參選，對此，林昶佐說，台北市長柯文哲要在中正萬華推自己人，他能理解，但他不是很贊同剛當選的議員馬上就要選立委，「因為這就是韓國瑜模式」。 林昶佐說，他不會覺得錯愕，因為地方傳言已經好幾個月，只是會想「怎麼那麼多人想學韓國瑜？」（編輯：楊玫寧）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090188.aspx"}, "LSE證實博士學位 蔡總統盼抹黑劃下句點": {"content": "（中央社記者顧荃台北9日電）英國倫敦政經學院（LSE）今天證實總統蔡英文的學位與博士論文，蔡總統表示，希望那些用錯假訊息抹黑她的博士論文、學歷以及LSE的事情，能夠劃下句點。 總統蔡英文在英國倫敦政經學院（LSE）的博士論文，遭台灣大學法律系名譽教授賀德芬質疑真實性，英國「倫敦政經學院」今天發表聲明，證實蔡總統確實於1984年獲得法學博士學位，總圖書館的紀錄也證實當時收到一份論文副本。 蔡總統今天在臉書發文表示，她的母校LSE，在很多人的關心下，對她的博士學位與論文，正式發出聲明。聲明中很清楚地說明她的博士學位是真的，當初也有繳交博士論文到圖書館。 蔡總統表示，現在台灣的朋友，能透過國家圖書館，輕鬆下載她的博士論文，沒有任何限閱的問題。她也已經將論文電子檔授權給LSE圖書館，讓研究者在她的母校，也可以和台灣一樣方便閱覽。 蔡總統說，特別感謝LSE發表這份正式聲明，給在這段時間，不斷提醒、質疑她的學歷的人，有了最新的證據和答案。她也感到很抱歉，台灣惡質的政治文化，給母校帶來很多困擾。 她說，閉著眼睛的人看不到真相，遮住耳朵的人也聽不到實話。她想麻煩大家，幫她轉發出去，希望那些用錯假訊息抹黑她的博士論文、學歷以及LSE的事情，能夠劃下句點。（編輯：蘇志宗）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090149.aspx"}, "柯文哲反問蔡總統：兩岸不好 符合台灣利益嗎": {"content": "（中央社記者梁珮綺台北9日電）對於總統蔡英文「兩岸關係沒有好壞問題，只有國家利益」說法，台北市長柯文哲今天表示同意，但也反問「兩岸關係不好，符合台灣最大的利益嗎？」強調答案是問句。 柯文哲上午出席四育區民活動中心新建工程竣工揭牌啟用典禮暨社區照顧關懷據點成果展示活動，接受媒體聯訪時，做上述表示。 針對民進黨秘書長羅文嘉將率黨內提名的9名40歲以下新人成立「台灣派隊」連線，柯文哲說，如今講誰是台灣派、誰是中國派已沒有意義，中國派就3%而已，在政治上會活動的97%都贊成台灣優先、台灣主體性，「取什麼台灣派，沒有太實質意義」。 對於NBA火箭隊總經理發文聲援香港一事愈演愈烈，中國官媒中央廣播電視台央視體育頻道決定暫停NBA賽事轉播安排，柯文哲說，「中國大陸沒有精彩球戲可以看，對美國來說會損失嗎？」 他也表示，「大陸方面還是要了解西方國家的言論自由，大陸方面實在是不了解西方國家的言論自由」。 另外，鴻海創辦人郭台銘預計20日公布新一波區域立委名單，至於民眾黨下波區域立委名單何時公布，柯文哲表示緊鑼密鼓整理中。 他也表示，不分區立委已啟動海選程序，相信透過海選找到的人才會更有趣、更好，排序也能調動，若只是自己找人，都是同溫層。 郭台銘、柯文哲明天將共同出席台北市舉辦的國慶升旗典禮，郭幕僚蔡沁瑜上午接受廣播專訪時說，不排除有政治意味，並到市府進行場勘，引發議員「公器私用」質疑。 柯文哲說，場勘的重點在維安，若有大牌藝人前往，也要場勘，維安是必要的，而所有人都能參加國慶升旗典禮，沒有公器私用的疑慮。（編輯：屈享平）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090106.aspx"}, "戒嚴時期不當沒收財產 台教會促政府儘速返還": {"content": "（中央社記者范正祥台北9日電）台灣教授協會今天在台大校友會館舉行記者會，促請政府訂出時間表，對於戒嚴時期不當沒收財產應盡速返還受難者。 出席記者會的台灣戒嚴時期政治受難者關懷協會榮譽理事長蔡寬裕說，希望立法院加速通過返產相關法案，政府盡早返還與補償當初向政治受難者侵奪的財產。 台教會副會長陳俐甫指出，戒嚴時期政治受難者遭沒收的財產，至少土地就有279筆，以目前市值估計，總值高達新台幣300多億元。隨著促進轉型正義委員會已經撤銷5000餘位受難者有罪判決後，理應進行平反後的補、賠償與財產返還措施。 陳俐甫說，要恢復政治受難者名譽，也要返還財產，政府應該把時間表訂出來。 研究現代史的台教會北區執委許文堂指出，戒嚴時期沒收的處分，包括動產和不動產。政治受難者遭沒收的除了不動產，也有現金、黃金、手飾等。 許文堂指出，根據政府檔案，戒嚴時期沒收的財產主要有四大流向，分別是「解繳國庫」、「檢舉獎金」、「辦案獎金及破案費用」、「不動產被情治機關進駐甚至由個人使用」。從統計來看，進國庫的不到總額40%，密告及辦案獎金占60%。 民進黨新北市第11選區立委參選人張銘祐表示，如果當選立委，會支持促轉會進一步強化轉型正義的工作，並提升促轉會功能，讓轉型正義可以在台灣真正實現。 時代力量智庫執行長李兆立表示，返還戒嚴時期政治受難者遭政府沒收的財產，是政府面對轉型正義應有的態度。但是「還要等多久」，不應讓年事已高的受難者苦苦等候。他呼籲，趕快「建立應返還財產清冊」和「制定返還程序」。（編輯：鄭雪文）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090097.aspx"}, "台灣基進：破壞連儂牆背後有組織  應速審代理人法": {"content": "（中央社記者陳俊華台北9日電）台灣基進發言人顏銘緯今天說，破壞連儂牆的中國學生並非一個人，背後是有組織的，若僅修法提高事後刑罰治標不治本，應儘速三讀通過境外勢力影響透明法，揭露中國代理人並一網打盡。 台灣基進上午在立法院舉行記者會，顏銘緯表示，台灣人民需要知道中國紅色滲透的情況，「今日香港，明日就可能是美國、歐洲」，中國在全球進行威權輸出，對於它沒辦法統戰的國家，就用經濟武器制裁，對於中國想要統一的台灣，除了經濟壓迫，還進行政治滲透。 顏銘緯說，中國創造了戰場，台灣身為民主國家，就是打造民主武器去對抗；破壞連儂牆的中國學生並非一個人，背後是有組織的，如果只是修法調高事後刑罰的刑度，對這些組織根本不痛不癢，因此「境外勢力影響透明法」就能揭露出這些中國代理人，並一網打盡。 顏銘緯表示，目前反中國統戰的相關法律中，獨缺「事前預警」類的規範，若「境外勢力影響透明法」能三讀通過，讓司法機關主動要求統戰團體揭露金流、資訊，就能對破壞國安的行為進行預警與防範，「更會給北京一個警告，台灣是跟全世界站在一起，你不會得逞」。 台灣基進中常委何澄輝表示，中國不斷透過代理人入侵目標國社會、挑起矛盾，藉此達到政治擴張目的；台灣早被中國從政治、經濟、文化等各方面交流加以滲透，為了捍衛民主，必須要有一部法律能加以嚇阻、防堵，並補強既有法律的缺陷，與國安法、國家情報工作法等修法，共同把民主防衛法制重新打造、健全。 台灣守護民主平台理事宋承恩說，今天不是在販賣恐懼感、亡國感，台灣的情形絕對不亞於香港，這件事早該做，不該拖到最後一個會期，台灣應採取堅決立場、防衛措施，呼籲民進黨在國會還占多數時，要義無反顧地推動這項立法。（編輯：蘇志宗）1081009", "link": "https://www.cna.com.tw/news/firstnews/201910090095.aspx"}, "NBA遭中國停播抵制 鄭文燦：北京要學習文明": {"content": "（中央社記者郭建伸台北9日電）針對美國NBA與中國近來爭議，桃園市長鄭文燦今天受訪時表示，中國要學習文明的遊戲規則，並非每個人都能被戴口罩，也非每個國家都能被要求是一言堂。 休士頓火箭隊總經理摩瑞（Daryl Morey）推文挺香港風波越演越烈，中國官媒中央廣播電視總台央視體育頻道昨天即決定暫停轉播NBA賽事，剛買下轉播權的中國騰訊也跟進暫停。 鄭文燦今天上午出席桃園市立委第5選區（平鎮、龍潭）整合記者會，會後他被媒體問及NBA近來與中國的爭議。鄭文燦說，中國有兩面性，一面是玻璃心，另一面則是拿市場操作政治。 鄭文燦表示，中國要學習文明的遊戲規則，運動員、演藝人員及文化人都有言論自由權利，並非每個人都能被戴口罩，也非每個國家都能被要求是一言堂。 鄭文燦說，北京政府對NBA這件事的反應，充分顯示還沒達到文明標準。（編輯：楊凱翔）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090069.aspx"}, "柯文哲：民進黨有被害妄想 選後將持續被追殺": {"content": "（中央社記者梁珮綺、陳怡璇台北9日電）去年5月白綠分手，台北市長柯文哲與民進黨漸行漸遠，關係緊繃，他接受中央社專訪時表示，目前與民進黨就是「禮尚往來」，並預料2020選後將持續被追殺。 2014年，柯文哲決定參選台北市長，並與民進黨贏得勝利；2018年，民進黨決議自提人選，正式宣告白綠分手，雙方關係也不斷惡化，至今仍常隔空駁火。 白綠關係走到這步田地，柯文哲認為，最大原因是民進黨人永遠懷疑他要選總統，「他們被害妄想」，預料明年選後民進黨還會持續大屠殺。 柯文哲8日傍晚接受中央社專訪，暢談市政、民眾黨2020選舉立委布局、兩岸關係等議題。 他重提如2017年世大運的黑衣人事件，儘管最後真相大白，「打了1年，黑衣人事件被罰10萬元就沒有了，哪有這麼黑暗的社會（台語）」，並指名嘴鬼扯幾個月，都沒出來道歉，「做完政治打手，一點責任都沒有」。 柯文哲坦言，如今與民進黨的關係就是「禮尚往來」，就算他現在說不選2020總統，總統蔡英文順利連任，還是有其他民進黨人劍指2024，自嘲「我只要不死，永遠都是個禍害」。 面對記者接連追問2次「你想選2024」，柯文哲先說，「不管我選不選，只要我活著一天，他們（指民進黨）就被害妄想」，後再表示「我不可以讓那些壞人得逞，這是我最大樂趣」。 至於多次批評總統府秘書長陳菊，柯文哲說，他只是就事論事，認為高雄市高度舉債，不能全台灣都比照辦理，「你覺得高雄為什麼輸這麼慘，民進黨有誠實面對這個問題嗎？」 他說，高雄市長韓國瑜的崛起，是討厭民進黨氛圍造成的，指民進黨已是很會選舉的政黨，高雄會慘敗是「天怒人怨」。 他並舉深澳電廠為例，指民進黨高層曾拜會他，說台灣缺電、深澳電廠一定要蓋，但在某個晚上卻突然停建，「幾百億的東西，怎麼一個晚上轉彎」。 柯文哲說，「台灣不是新潮流，台灣不是民進黨，台灣是所有關心這片土地的人所共同擁有的」，認為新潮流不倒，台灣不會好。（編輯：屈享平）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090034.aspx"}, "前總理哈帕訪台 加媒：時機格外敏感緊繃": {"content": "（中央社記者胡玉立多倫多8日專電） 加拿大前總理哈帕造訪台灣，受到加國媒體高度關注。加拿大環球郵報報導，哈帕訪台時機格外敏感緊繃，哈帕8日在台演說幾乎不加掩飾地批評中國經濟模式。 環球郵報（Globe and Mail）指出，哈帕（Stephen Harper）訪台時機很敏感，不僅兩岸緊張局勢加劇，加中關係也正處於30年來最糟階段。此外，加拿大本月舉行大選，台灣下屆總統大選訂於明年1月舉行；而且台灣10日將慶祝雙十國慶。 環郵引述東吳大學政治系教授劉必榮的話表示，哈帕來訪「對台灣是個好消息」，對總統蔡英文來說尤其重要，因為它彰顯了台灣維繫國際友誼。 劉必榮表示，最近幾個月台灣邦交國減至15國，「蔡英文希望向人民展示，她在外交領域也取得了一些進展。」 劉必榮指出，台北和渥太華與北京的關係都在苦苦掙扎中，可能雙方因此同病相憐，「我對台加未來發展，感到非常樂觀。」 與中國政府關係密切的北京智庫「中國與全球化中心」副主任高志凱則向環郵表示，「哈帕訪台、與蔡英文會面的時機不會比現在更糟了。真希望他的訪問和會晤都沒有發生過。」 環郵指出，哈帕正在全球進行打書巡迴之旅。這次訪台，他應邀參加「玉山論壇」、見了蔡總統，也討論了他去年出版的書「當下」（ Right Here，Right Now），內容探討民粹主義以及西方民主面臨的威脅。 環郵表示，哈帕的「玉山論壇」演說雖然沒有指明「中國」，但他批判「因為市場准入嚴重不平等，導致中國市場持續巨大失衡。」 哈帕警告說，如果這種做法持續下去，美中貿易戰會更加惡化，「坦白說，我預計西方國家的反彈，會比目前看到的更大」。 哈帕是第一位訪問台灣的加拿大前任總理。環郵表示，加拿大支持台灣參與國際民航組織（ICAO），與中國立場相左。過去四個月以來，加拿大有兩艘軍艦駛過台灣海峽。（編輯：陳永昌）1081009", "link": "https://www.cna.com.tw/news/firstnews/201910090052.aspx"}, "國父紀念館整建計畫被質疑  鄭麗君：勿泛政治化": {"content": "（中央社記者鄭景雯台北7日電）台北市市定古蹟國父紀念館計畫要整修，整修方式仍在討論中，卻傳出整建要拆除升旗台、圍牆，文化部長鄭麗君今天說，計畫內沒有提到要拆升旗台、圍牆，勿泛政治化解讀。 國父紀念館從民國61年啟用至今有47年沒大幅整修，文化部提出國父紀念館園區整建計畫卻被誤解為要拆升旗台。 鄭麗君今天列席立法院教育及文化委員會業務報告，會前接受媒體訪問時表示，「不知道這個訊息從哪裡來，」國父紀念館數十年沒有整修，景觀工程改造計畫由國父紀念館推動，「計畫裡從沒有要拆旗杆、圍牆，希望不要泛政治化解讀。」 鄭麗君表示，國父紀念館景觀改造工程計畫提送台北市都市設計審議委員會審議時，都審希望「欄杆可以友善化」，國父紀念館是依照委員會決議進行規劃。 國父紀念館景觀後續將如何改善，鄭麗君表示，尊重台北市文資審議結果，未來將依文資審查決議內容配合辦理。但她希望社會回到對公共議題的討論，「完全沒有所謂的政治意識形態，」認為動輒泛政治化解讀，很多事情沒有辦法好好進行。（編輯：張銘坤）1081007", "link": "https://www.cna.com.tw/news/firstnews/201910070037.aspx"}, "園區整建沒提拆升旗台 國父紀念館籲勿政治化": {"content": "（中央社記者鄭景雯、黃麗芸、梁珮綺台北6日電）國父紀念館從61年啟用至今有47年沒大幅整修，文化部提出國館園區整建計畫卻被誤解為要拆升旗台，國父紀念館表示「從沒有變更現有升旗台及國旗旗桿」，呼籲不要刻意政治化。 國父紀念館從民國61年5月16日啟用迄今，在今年5月3日依「文化資產保存法」公告指定為台北市市定古蹟，至今超過47年沒有大幅整修。 所屬機關文化部有鑒於建築物、園區及設備老舊，有使用安全疑慮，亟待更新與整修。行政院已於105年1月29日核定「國父紀念館跨域加值計畫」，預計以8年時間投入近新台幣11.7億元，改善包含大會堂、中山文化園區等國父紀念館主館與周邊園區包含照明、恆溫、恆濕空調等硬體設施，並遷移中央區辦公室與圖書館閱覽區。 不過今天有媒體報導，台北市正和里里長尹俊富表示，當地多數居民反對國父紀念館拆除周邊欄杆圍牆。國父紀念館今天回應，「本館景觀改造工程計畫之設計規劃內容，從來沒有變更現有升旗台及國旗旗桿，希望外界不要有刻意政治化之誤導。」 另外有關基地周邊欄杆的改善，國父紀念館表示，「並不在本館原先規劃中。」這項提議是107年8月16日，國館景觀改造工程計畫提送台北市都發局都市審議時，審議會決議「基地周邊欄杆（含基座）建議取消，以增加國父紀念館更佳之視覺穿透性及與市民活動介面之親和性」。 台北市都發局表示，國父紀念館景觀改造工程計畫提送台北市都市設計審議委員會審議時，並未就升旗台和國旗旗桿部分進行變更討論，都審會最後決議為「『建議』基地周邊欄杆（含基座）取消」。 台北市文化局副局長田瑋今天說，國父紀念館為市定古蹟，若要進行修復及再利用，必須經文資審議會通過。 田瑋表示，依照文化資產保存法規定，古蹟若要進行修復及再利用，必須先送計畫至文化局進行初審，通過後才送大會審議。 他說，文化部8月時曾提過國父紀念館的景觀計畫，被認定不屬於「修復及再利用」而退回，要求改寫並召開至少1場公聽會，納入民意，「周遭居民有不同聲音」。 國父紀念館表示，整體景觀改造工程設計規劃過程中，曾辦理2次公聽會、2次專家學者諮詢會、4次里民與活動團體說明會，充分與各界溝通並聽取意見。 有關國父紀念館景觀後續將如何改善，國父紀念館表示，「向來注重專家學者與民眾的意見，也尊重台北市文資審議結果，未來將依文資審查決議內容配合辦理。」期望促進社會與民眾美好的生活環境。（編輯：李亨山）1081006", "link": "https://www.cna.com.tw/news/aipl/201910060185.aspx"}, "行政院：主管政務官專法  既合理也合憲": {"content": "（中央社記者游凱翔、顧荃台北6日電）「政務人員法草案」審查外傳引發考試委員與政院針鋒相對。行政院今天表示，現行各級政府政務人員派任本來就由行政院及各機關直接任用，若一定要立專法，主管機關應為行政院，既合理也合乎憲法，無所謂奪權問題。 政府內部有許多政治任命的政務人員（政務官），考試院為了能夠管理，長年推動「政務人員法草案」的立法，但數十年來仍未有成果。聯合晚報今天指出，考試院上週審查「政務人員法草案」，行政院主張政務人員非公務人員，考試院主管權只及於常任文官，引發考委抗議行政院「侵門踏戶」，還有考委憤而退席抗議。 行政院發言人Kolas Yotaka（谷辣斯・尤達卡）表示，現行各級政府政務人員的派任本來就由行政院及各機關任用，不經過「考試院」，行政院主張若一定要立專法，該法主管機關應為行政院，此建議既合理也合乎憲法，無所謂「侵門踏戶」的問題。 Kolas說，現行各政務人員的任用及其權利義務皆已在各法中規定，考試院若堅持另立專法並主管政務人員，行政院表達意見並無不妥，歡迎考試院能更開放討論法案。 不願具名的考試委員晚間接受中央社訪問時表示，「政務人員法草案」曾「五進五出」立法院，照憲法的層次來看，管理政務人員確實是考試院的責任，但各政黨有不同想法，當天審查會確實有委員離席，但氣氛並沒有到針鋒相對這麼嚴重，事後許多委員仍與行政院人事行政總處人事長施能傑就事論事，心平氣和的討論相關議題。 這位考委表示，「政務人員法草案」應該來不及在這次會期第六度闖關，原因在於目前是預算會期，加上有重大預算必須通過，但他認為，現在的政務官都是「比照」公務員的補助、婚喪等，若可以將相關細節研擬在法律中，應該是一件好事。（編輯：林孟汝）1081006", "link": "https://www.cna.com.tw/news/aipl/201910060236.aspx"}, "郭家軍擬攻台北市長 綠營：國民黨最傷": {"content": "（中央社記者范正祥台北6日電）鴻海創辦人郭台銘今天力拱前台東縣長黃健庭角逐台北市長，「郭家軍」搶占媒體版面。民進黨立委許智傑受訪認為，郭台銘的動作對於國民黨影響最大；國民黨立委陳學聖認為，世局多變，先全力打好明年1月11日總統和立委選戰再說。 宣布不角逐2020總統大位後，郭台銘近來動作頻頻，繼昨天下午在三峽為「郭家軍」首位立委參選人李縉穎站台，今天再拱黃健庭出馬角逐台北市長，外界解讀為積極擴張政治版圖。 民進黨立委許智傑受訪認為，郭台銘的動作對於國民黨影響最大，未來關鍵要看郭台銘和台北市長柯文哲是否100%結合，如果「是」，那就不能視為郭台銘自己的政治版圖，因為柯文哲也會有角色。 民進黨立法院黨團書記長李俊俋質疑，郭台銘說黃健庭就是當初他的副手人選，對黃健庭的能力、人格讚譽有加，但郭台銘自己又沒選總統，這樣有什麼意義。 對於郭台銘拱黃健庭出馬角逐台北市長，李俊俋說，「民進黨並不關心誰出來參選」，而是關心參選人提出來的「政見」是什麼。 談及郭台銘對政局影響，本身也是時代力量黨主席的立委徐永明表示，國民黨原本被看好明年總統選舉和立委選舉都可以贏，如今淪落總統選舉和立委選舉可能雙輸，選後國民黨會不會進一步萎縮或分裂，值得觀察。 徐永明指出，郭台銘與柯文哲未來是否可能合作還不明朗，郭台銘是要扮演藍營分裂的一環，還是另組第三勢力，也是後續觀察重點。 親民黨立法院黨團總召李鴻鈞認為，台北市長選舉才剛選完未滿一年，郭台銘現在談下屆台北市長選舉人選，實在言之過早。人民此刻關注的是明年總統大選，因為要決定國家領導人。 本身也是親民黨秘書長的李鴻鈞呼籲，不管未來選舉如何，希望選民跳脫黨派思考，應該真正選賢與能，選出以專業能力為導向，選出能為國家社會服務的人。 對於郭台銘未來動向是否可能對國民黨造成衝擊，國民黨立委陳學聖認為，世局多變、世事難料，國民黨先全力打好明年1月11日總統和立委選戰再說。（編輯：林興盟）1081006", "link": "https://www.cna.com.tw/news/aipl/201910060227.aspx"}, "公布不分區立委海選辦法  柯文哲盼向天下徵才": {"content": "（中央社記者吳睿騏桃園6日電）台北市長柯文哲今天早上到桃園市龜山仁德宮參拜，他表示，台灣民眾黨公布不分區立委海選辦法向天下徵才，除推派立委，若條件不錯的年輕人，也可以進入立法院從助理做起。 柯文哲上午到桃園市龜山區仁德官參拜並走訪市集，在接受媒體聯訪時記者詢問，市政行程遭批評拉台灣民眾黨內立委參選人一起曝光，有行政不中立的疑慮，柯文哲表示，不會讓參選人進到市府內，但若在戶外或由市政府直接舉辦的活動就該避免。 對於記者詢問，台灣民眾黨昨天公布不分區立委海選辦法，有否預計選出多少人。柯文哲說，這是向天下徵才也是黨一貫的政治理念。過去因間接民主政治，人民跟政府就只在每4年投票那天有關係，為解決這個問題，自己上任後做了很多改革，也開放讓社會報名進入政府。 柯文哲說，這是延續過去經驗開放大家報名，黨部也會成立遴選委員會，如果是可以的就當立委排到前面去，若條件還不錯，可以進入立法院從助理做起。自己也曾問過鴻海創辦人郭台銘是否有推薦人選，至於永齡基金會副執行長蔡沁瑜，則暫時沒有列入不分區名單的考量。 記者又問，前總統馬英九說總統蔡英文操作芒果乾，蔡總統則說芒果是馬英九種下。對此，柯文哲指出，過去台灣的政治就是藍綠統獨，也不是說藍綠統獨不重要，但不要把所有的問題簡化成藍綠統獨，雙方都在操縱芒果乾的概念，其實，種芒果的都是農夫，搞破壞都是政治人物。 柯文哲表示，很驚訝2位總統會這樣說，畢竟離投票還有90多天希望雙方克制，真的要互相丟泥巴等到最後一個月再講，2020總統選舉若是一對一，就是回到藍綠對抗 ，至今仍沒看到雙方講政策，是這次選舉比較糟糕的地方。 記者又問柯文哲，對台北論壇基金會董事長蘇起說，蔡總統連任兩岸會天搖地動的看法，柯文哲說，台灣本來就很多颱風地震，但兩岸關係還是求取穩定，就怕擦槍走火，因此一定要溝通，不然有時真的會誤解，雖然危險是有，但還是要建立溝通管道，雙方要有信任，做最壞的打算、最好的準備，才是政治上比較健康的態度。 媒體問對於台北市警察局長陳嘉昌說，在台北市遊行也是不能蒙面，未來會落實執行，但遭到內政部長徐國勇打臉。柯文哲表示，台北市警局有台北市長及警政署2個老闆，不管是遊行蒙面或是先前台北車站集會遊行事件，自己的態度是要依法行政或明定SOP，不要讓台北市警局為難。（編輯：張銘坤）1081006", "link": "https://www.cna.com.tw/news/aipl/201910060090.aspx"}, "不分區安全名單估12至14席 民進黨內卡位戰開打": {"content": "（中央社記者葉素萍台北6日電）民進黨16日將成立不分區立委提名委員會，最快在10月底或11月初完成不分區人選提名及排序；民進黨4年前拿下18席不分區，這次不分區安全名單預估12到14席，席次僧多粥少，黨內多人積極爭取。 民進黨2016年拿下537萬張政黨票，獲得18席不分區席次；民進黨內人士說，這次，外有泛綠小黨陸續成立，瓜分票源，內有去年九合一大選落敗，執政表現觀感尚未完全恢復，預估這次不分區安全名單會大幅縮水，需要不分區立委提名委員會成員高度的政治智慧，來決定這個名單。 民進黨內人士說，從民調的政黨支持度推估，這次不分區安全名單約落在12席到14席間。 目前的18席不分區立委，有蔡培慧、蔣絜安2人轉戰參選區域立委，另有段宜康、尤美女這2席已經連任兩屆屆滿，剩下14席不分區立委未來是否優先列入2020不分區立委名單，民進黨主席卓榮泰日前向媒體表示，沒有現任優先的問題，他們的起跑點與其他人一樣。 雖然卓榮泰說沒有現任優先：不過，不少現任不分區立委積極爭取連任，各有相關民間團體推薦支持；卓榮泰曾跟媒體透露，前陣子不少團體傳達希望來拜訪他，但當時他忙著處理區域立委布局，都被他婉拒見面。 除了多位現任不分區立委想爭取留任：另外，受高雄選區重劃影響的立委管碧玲，轉戰不分區；民進黨團總召柯建銘把新竹市選區交棒給前市議員鄭宏輝後，也轉戰不分區；，外界認為管碧玲、柯建銘兩人戰力強，都可望列入安全名單。 另外，黨內初選落敗、也被外界視為問政能力強的現任立委李俊俋，以及退出初選，轉而爭取不分區立委的蘇震清，都被視為下屆不分區可能人選。 卓榮泰日前跟媒體提到，不分區立委三大原則，分別是：真正的國會戰力、代表全黨的意志、代表國家整體的利益，以此做為思考原則，不是代表黨內某一個特定派系。 不過，另一位不願具名的黨內人士則說，「黨內權力均衡這是一定要有的」，不是派系分贓，而是不讓人認為獨缺某個派系或偏重某個派系；不分區名單的專業、戰力要符合社會期待；要能夠對於「世代共贏」這個概念起作用，有世代傳承或能夠培養年輕世代；此外，有沒有可能嘗試政黨聯盟合作，或許也會是不分區名單考量的因素之一。（編輯：蘇志宗）1081006", "link": "https://www.cna.com.tw/news/aipl/201910060095.aspx"}, "沼田：台日關係漸深化 食品輸台限制如卡一根刺": {"content": "（中央社記者侯姿瑩台北6日電）即將離任的日本駐台代表沼田幹夫表示，日台關係日漸深化，日本支持、歡迎台灣加入CPTPP；雖然日本食品輸台限制與CPTPP並未直接相關，但食品問題如同在日台關係中卡了一根刺。 沼田是日本資深外交官，過去曾任日本駐緬甸大使，也曾派駐中國、美國。他自2014年7月起擔任日本駐台代表，至今已超過5年，是2000年以來日本駐台代表任期最長的一位。 預計10月中旬離任的沼田日前接受中央社專訪，對台日關係侃侃而談。駐台期間歷經馬政府到目前的蔡政府，他說，這幾年來，日台關係越來越深化，包括雙方人員交流從300多萬人次，增加到目前將近700萬人次。 他指出，開放天空協議、投資協議、漁業協議、租稅協定等，都是台日關係發展重要的基礎，期盼未來台日關係能持續發展。 對於台灣爭取加入日本主導的跨太平洋夥伴全面進步協定（CPTPP），沼田重申，日本政府歡迎台灣加入，不過，CPTPP採共識決，台灣想要加入，需要所有會員國的同意。 除了日本之外，CPTPP會員國還包括加拿大、澳洲、紐西蘭、新加坡、馬來西亞、越南、汶萊、墨西哥、智利、秘魯。 沼田強調，CPTPP是非常高標準的協定，包括如何保護國內農業、智慧財產權等都是台灣需要克服的課題；台灣想要加入CPTPP，需要有十足充分的準備。 至於台灣爭取加入CPTPP是否會受到台灣持續禁止福島等5縣食品進口的影響，沼田表示，這兩者並未直接相關。然而，日本食品輸台限制的問題至今依舊未能解決，受限於台灣去年底的公投結果，到明年11月之前都不能採取解決這個問題的措施，日本對此感到非常遺憾。 日本2011年3月發生大地震與海嘯，導致福島核電廠輻射外洩事故，台灣當年3月25日起禁止福島、茨城、櫪木、群馬、千葉等5縣食品進口。日本多次表達希望台灣解除相關限制，不料，去年11月的反日本核災區食品進口公投案卻高票通過。 沼田說，日本食品輸台的問題至今未能解決，這對台日來說，都已成為政治問題。雖然食品問題與台灣希望爭取加入CPTPP實際上是沒有關聯的，不過，對日本人來講，「會有心理上的問題」。 他形容，食品問題就如同卡在台日關係中的一根刺，以日本人的心態來說，如果早點解決食品問題，將有助台日雙方進一步發展關係，日本也會願意更努力協助台灣加入CPTPP。 此外，太平洋島國索羅門群島、吉里巴斯日前接連與台灣斷交、轉與北京建交；當時，沼田罕見發表評論，透過日本台灣交流協會臉書發布聲明，對此表達高度關心。 沼田指出，索羅門、吉里巴斯在一週內接連與台灣斷交，對太平洋地區的情勢引起很大的變化，日本當然有所關心，「我覺得北京的作法很不應該」。（編輯：謝佳珍）1081006", "link": "https://www.cna.com.tw/news/aipl/201910060043.aspx"}, "宜花東與離島立委選舉  藍綠激戰": {"content": "選戰倒數百日（中央社台北6日電）2020立委選舉開戰在即，各黨提名人選態勢明朗，台東幾乎確定為藍綠對決；宜蘭、連江縣有脫黨、無黨挑戰呈現「三腳督」；另外，花蓮、澎湖、金門藍綠人選就定位，但藍綠對決仍有變數。 宜蘭立委選舉呈現三強鼎立競爭，民進黨提名現任立委陳歐珀爭取連任。陳歐珀立委聯合競選總部主委林聰賢說，初選後民進黨就是要團結在一起，也要讓縣民再度感動，這才是最重要。 國民黨提名前宜蘭縣長呂國華參選；曾是藍營的縣議員黃定和退黨，擬以無黨籍參選。曾任縣長的呂國華說，自己最了解宜蘭各項需求，坦言黃定和的抉擇會對他形成壓力，相信泛藍選民會全力支持名正言順且經過黨提名的參選人。脫黨參選的黃定和表示，過去20年來一直在服務縣民，大家有目共睹，相信這是他參選的最好後盾。 花蓮縣1席立委，由民進黨立委蕭美琴挑戰連任，國民黨則推出政治素人黃啟嘉迎戰，另外呼聲高的前花蓮縣長傅崐萁至今未正面回應參選意願，選與不選都將是影響選情最大變數。 蕭美琴10年前以不分區立委蹲點花蓮，4年前創下綠營在花蓮最高得票率當選區域立委，下屆立委參選蕭原本參選意願不高，綠營大老相繼勸進，蕭最終接受徵召，要為花蓮承擔。 黃啟嘉為花蓮執業醫師，雖是政治素人，但黨內初選以黑馬之姿擊退前立委王廷升、組發會副主委林有志，6月獲黨中央核准參選，9月正式提名，破除地方上「讓位」傅崐萁」耳語。 台東立委選舉如沒意外將是藍綠對決局面。國民黨提名的台東副縣長張志明，挑戰尋求「三連霸」的民進黨立委劉櫂豪，劉除了亮眼政績，勤走基層，有一定實力。張志明是前縣長黃健庭「五星團隊」重要成員，去年2月被黃健庭從東華大學延攬出任台東教育處長，饒慶鈴縣長上任後，更上層樓擔任副縣長。這半年勤跑基層，希望催出藍營基本盤。 澎湖縣1席立委之爭，目前是藍綠對決的戰局，不過，地方政壇有意勸進以無黨籍身分人選投入參選，目前尚未明朗，有機會形成「三腳督」的局面。 現任民進黨立委楊曜尋求三連霸，國民黨提名現任議員歐中慨參選。楊、歐兩人的從政路上極為雷同，是澎湖西嶼鄉同鄉，且都由地方基層民代出身，政壇歷練多屆，各自基層實力不弱。 地方原本力拱無黨團結聯盟主席林炳坤再戰，卻因個人年事已高與其他因素決定讓賢，目前也積極的勸進地方政壇的戰出馬，目前合適人選尚未明朗。 金門的選情尚未明朗，檯面下有意角逐者鴨子划水。已回歸國民黨的現任立委陳玉珍爭取連任，積極經營基層，對連任相當有信心。前縣議員無黨籍陳滄江雖然立委補選失利後宣布退出政壇，但近來動作頻頻，表達「成功不必在我，要整合一個最強的人出來斬除黑金」態度，語帶玄機。 連江縣立委選情3搶1。現任國民黨立委陳雪生接受黨徵召爭取連任，他強調貫徹一路走來對選民承諾「重情義、勤服務、送溫暖」，一通電話24小時服務到家。 民進黨由年輕的發言人李問應戰，他知道馬祖是「艱困選區」，但仍堅持理念，剛剛完成4鄉5島徒步環島拜票任務，奮戰精神獲得不少年輕人認同。 無黨籍王長明日前發表參選聲明，61歲王長明，長年走上街頭為馬祖爭取還地於民、自衛隊薪資等權益，3度以無黨籍身份參選北竿議員失利，102年遞補上第5屆議員，2019年初宣布放棄民進黨籍。(編輯:孫承武)1081006", "link": "https://www.cna.com.tw/news/aipl/201910060026.aspx"}, "郭家軍參選立委第一棒  郭台銘推薦李縉穎": {"content": "（中央社記者黃旭昇新北5日電）鴻海集團創辦人郭台銘今天在三峽祖師廟，推薦參選新北市第10選區立委的「郭家軍第一棒」李縉穎，認為年輕有國際觀與科技觀的李縉穎，是翻轉三峽與土城地區產業的希望與推手。 郭台銘今天下午與李縉穎、李的父親前立委李嘉進、前立委盧嘉辰一起參拜祖師廟，也到三峽老街與商家互動，推薦將參選三峽、土城（第10選區）立委的李縉穎。 李縉穎原先在台北市府任職，後來擔任郭台銘辦公室政策主任，今天在祖師廟前所懸掛的第一面競選看板，由台北市長柯文哲、郭台銘同框推薦李縉穎。 李縉穎演講致詞時表示，他是新手父親，孩子才7個月大，但孩子出生後他都在柯文哲、郭台銘身邊「嗡嗡翁」做事，特別支持郭台銘之前所推的0至6歲幼兒由國家撫養的政策。 李縉穎說，在三峽成長與茁壯，並安居在北大社區，身為「郭家軍」第一棒，絕對不能漏氣，選舉也是選真的，希望在地大團結送年輕人進入國會。 郭台銘演講致詞時表示，今天是他轉換不同政治方向的第一場助講，感謝老虎軍團支持者跟隨。三峽原為人文與傳統產業的城市，必須與土城一樣由高科技翻轉改造城市。 郭台銘說，盧嘉辰與李嘉進都是以往傳統的草根性立委，現在應該選出有國際觀的年輕人，以改變選區的產業結構，因此，特別推薦「郭台銘政經學院」的一員，李縉穎將以無黨籍身分參選立委。 盧嘉辰表示，以往國民黨提名都遭派系把持，不會進步。他與郭台銘一樣委屈，因此，這次實踐關公精神，追隨郭台銘一起推薦李縉穎。 中國國民黨新北市黨部主委李乾龍今天接受中央社訪問時表示，藍營在同一選區提名新北市議員林金結，在數月前就已經沙盤推演可能遇到的選情，林金結向他表示，對選情很有信心。 李乾龍表示，初步清查李縉穎的國民黨黨籍是在鶯歌區黨部，今天李縉穎正式宣布參選，將會由區黨部立即蒐集相關資料，送請考紀評議後，轉由中央黨部裁決是否開除李縉穎的黨籍。 林金結接受中央社訪問時表示，兩名支持李縉穎的大頭，一是支持總統蔡英文的墨綠柯文哲，另一是要「下架蔡英文」的中華民國派郭台銘，不清楚正式競選時，核心價值不同的郭柯雙方，要如何推薦李縉穎。（編輯：方沛清）1081005", "link": "https://www.cna.com.tw/news/aipl/201910050166.aspx"}, "民進黨青年立委參選人聯合拜票 戴黑口罩撐香港": {"content": "（中央社記者郭建伸台北5日電）民進黨雙北市的5位青年立委參選人今天首波聯合拜票，並走訪建國花市與攤商民眾互動。由於香港昨天宣布引用緊急法訂定禁蒙面法，5位參選人也穿黑衣、戴黑口罩，展現撐香港決心。 2020大選倒數98天，民進黨台北市第6選區參選人謝佩芬、台北市第3選區吳怡農、新北市第9選區蔡沐霖、11選區張銘祐、12選區賴品妤，今天上午在大安森林公園合體，聯合替謝佩芬拜票。過程中由謝佩芬領軍，蔡沐霖擔任麥克風手，展現聯合造勢氣氛。 謝佩芬表示，看到香港昨天實施禁蒙面法感到相當遺憾，她與其他4位黨內同志在9月29日都曾在雨中上街遊行，因為他們5位年輕的立委參選人，就是抱持著守護台灣跟民主價值才來參選。 張銘祐說，香港不斷被中國欺負的時候，台灣又何嘗不是？有人會說台灣、香港不太一樣，但其實我們都是民主自由的捍衛者，希望社會能讓年輕人有機會從政，才能保護台灣。 賴品妤說，香港是台灣的鄰居，這幾個月來可看到港人跟台灣人在守護一樣的民主自由價值，所以台灣一定要撐香港，跟港人站在一起；2020是關鍵選戰，決定政府到底要靠向哪條道路，呼籲大家要站出來關心政治。 蔡沐霖說，2020選舉中支持韓國瑜或國民黨，就是支持中聯辦和共產黨。 吳怡農則說，香港每天都在提醒我們國家面臨的挑戰，也讓大家清楚看到一國兩制和九二共識的真相，呼籲除了撐香港，也要顧好自己的家園。（編輯：鄭雪文）1081005", "link": "https://www.cna.com.tw/news/aipl/201910050107.aspx"}, "玉山論壇8日登場 美副助卿孫曉雅將來台與會": {"content": "（中央社記者侯姿瑩台北5日電）一年一度的玉山論壇將於8日、9日在台北舉行，今年的主題為「深化亞洲進步夥伴關係」。總統蔡英文、副總統陳建仁將出席，美國國務院副助卿孫曉雅（Sandra Oudkirk）也將來台與會。 玉山論壇主辦單位、台灣亞洲交流基金會今天發布新聞稿表示，第3屆「玉山論壇：亞洲創新與進步對話」（Yushan Forum: Asian Dialogue for Innovation and Progress）將於8日至9日舉行。 台亞基金會指出，今年的論壇主題為「深化亞洲進步夥伴關係」（Deepening Progressive Partnerships in Asia），將邀請國內外貴賓、專家學者、公民社會代表與會。 將於週末抵台訪問的美國國務院亞太局主管澳紐暨太平洋事務副助卿暨APEC資深官員孫曉雅（Sandra Oudkirk）將出席論壇。據了解，蔡總統、陳副總統也將出席玉山論壇，另外還有多位重要國際領袖將來台與會，6月去職的前白宮發言人桑德斯（Sarah Sanders）也將進行午餐演講。 台亞基金會表示，這次的玉山論壇將具體呈現新南向政策3年來政府與民間社會的協力合作成果。首日議程聚焦跨部門能量，包括行政院經貿辦公室、外交部、經濟部、科技部、教育部、勞動部、衛福部、農委會、環保署等政府部門努力的成果；第二天以公民社會、文化藝術、智庫合作、青年領袖等面向，展現台灣社會在東南亞、南亞強化創新與實踐夥伴關係的故事。 特別的是，今年玉山論壇也將發表「台印關係研究報告書」與「台灣與台商形象越南調查計畫」等研究報告。 台亞基金會指出，「台印關係研究報告書」透過台灣印度交流、安全合作、政治互動、科技展望、教育人才、智庫合作與經濟貿易等7大主題，全面剖析台灣與印度關係的歷史、現在與未來展望，並聚焦人才、技術與在地化三大發展策略。 此外，基金會指出，亞洲區域韌性聯盟（Asia Regional Resilience Consortium）也將於玉山論壇期間舉辦「政策對話：建構亞洲防災準備夥伴關係」，邀請國內外災防相關單位與新南向夥伴國家代表對談，著重如何落實災防夥伴關係並分享新南向災防訓練合作與科技交流的模式。（編輯：謝佳珍）1081005", "link": "https://www.cna.com.tw/news/aipl/201910050094.aspx"}, "挨批對日軟趴趴 謝長廷否認": {"content": "（中央社記者楊明珠東京5日專電）駐日代表謝長廷昨天對駐日的台灣媒體表示，國內有人指代表處對日本「軟趴趴」，該抗議卻沒抗議，但經他調查發現被質疑的幾個敏感問題，他是向日本提抗議最多的駐日代表。 謝長廷昨天與駐日的台灣媒體茶敘時談到台日關係的現況。他表示，因為國內政治攻防的關係，駐日代表處被說成對日「軟趴趴」，該向日本政府提出抗議的卻沒提。 他表示，他查了紀錄結果發現，被質疑的幾個敏感問題，他是提出抗議最多的。 謝長廷舉例說，有關慰安婦的事情，在記錄上他是向日本提出抗議最多的。此外，釣魚台、沖之鳥的問題，駐日代表處也都有提出抗議，抗議留下紀錄就成外交文件，不是要做為國內政治操作用的，所以沒開記者會說明、沒去咆哮。 他說，有些外交上不能講的，其實駐日代表處做了很多突破。國內有人指說他沒整天講、不斷的講，但他認為，這要配合整個外交的節奏和政策，一切都是為了台灣、為了國家利益著想。 謝長廷問：「現在中國和日本關係在正常化，有聽到中國講南京大屠殺、慰安婦的事，在抗議嗎？」他表示，在釣魚台的問題上，中國看似沒在抗議，其實都有在抗議，只是因為中日關係要正常化，抗議都是留記錄的。 他說，如果要用別人指責他的標準來講的話，那麼中國也算是「媚日」？ 謝長廷認為，如果兩國關係不好的時候，外交上的抗議就很明顯，像目前日韓關係不好，就常常在抗議。 有關台灣想加入日本主導的跨太平洋夥伴全面進步協定（CPTPP）一事，謝長廷表示，台灣到底何時能加入，還需很多國際局勢配合，因為在這種制度下，等於是需要CPTPP會員的共識，若有一國反對，就很難加入。 此外，有關台灣禁止日本福島、千葉、群馬、茨城、櫪木等5縣食品進口，去年年底九合一選舉舉辦公投，詢問選民是否同意持續禁止日本這5縣食品進口的公投案過關，兩年內要尊重公投的結果。 謝長廷表示，衛生福利部早就調查、抽查了很多日本食品，結果顯示都沒問題，但在去年年底公投前沒報告，理由是說在公投前如果公布，擔心會影響公投。但等到公投過了才公布說調查、抽檢結果都沒問題，這從日本來看就覺得很奇怪。 台灣要抽查什麼，日本都很配合，一年抽查5萬多件也都配合，台灣已知抽查結果沒問題，卻不講。 謝長廷認為，儘管公投過關後兩年之間要尊重公投結果，但這食品問題還是應該一直拿出來討論，檢查的數據也都應該公布。 謝長廷認為，憲法保障人民有知的權利、表現的自由，表現的自由是建立在知的權利上，讓人民不知真相的公投是不具意義的。 對於有立委批評對日關係做得並不好，謝長廷說，台日互動良好，像是今年要去台灣慶賀國慶的日本國會議員人數是他就駐日這3年多來最多的，目前日本參、眾議院都在開會（相當於立法院臨時院會），能有那麼多國會議員去台灣，實屬不易。 他說，8日晚間駐日代表處在東京舉辦的國慶晚會，預計會有幾十名日本國會議員出席，有的日本國會議員不能出席的，這幾天都到駐日代表處打招呼，互動好好。（編輯：高照芬）1081005", "link": "https://www.cna.com.tw/news/aipl/201910050102.aspx"}, "瑞典駐處改地點辦國慶酒會 外交部譴責中方打壓": {"content": "（中央社記者侯姿瑩台北5日電）中國打壓又一樁，瑞典媒體報導，中國駐瑞典大使館施壓瑞典的飯店，要求勿為台灣駐瑞典代表處提供國慶酒會場地。外交部今天表示，嚴正譴責中方的霸道打壓，將繼續就此向瑞典表達關切。 瑞典媒體報導，中國駐瑞典大使館曾施壓斯德哥爾摩的喜來登（Sheraton）飯店，要求未來勿為駐處提供國慶酒會場地。 外交部發言人歐江安表示，中國駐瑞典大使館向來行徑惡劣，多次恐嚇瑞典媒體、民間機構與團體，要求瑞典人民遵從北京的政治方針，不僅毫無民主觀念、甚至言語粗鄙，早已引起國際輿論批評。外交部嚴正譴責中方的霸道打壓，並將繼續針對此案向瑞典表達關切。 歐江安表示，雖經中國大使館的杯葛，駐瑞典代表處仍順利於10月3日晚間在瑞典國立歷史博物館舉辦國慶晚會，包括「台瑞國會議員協會」副主席貝爾格隆（Mats Berglund）等政要，以及瑞典企業界、智庫學者、台灣僑胞及留學生代表等200多人出席，顯示台灣與瑞典的雙邊關係日益密切。 她說，外交部重申，中華民國台灣為主權獨立國家，駐外館處辦理國慶相關活動是理所當然，也成慣例。中國大使館對台灣的海外活動橫蠻打壓，只會加深台灣人民、國際社會對中國政府的厭惡。 歐江安表示，這次瑞典媒體報導中國駐瑞典大使館打壓駐處辦理國慶酒會，使瑞典社會更加了解中國大使館的惡行；已有瑞典記者因此公開呼籲，中國駐使持續侵犯瑞典人民的自由，因此要求瑞典外交部召見中國大使表達關切，或將中國大使宣告為不受歡迎人物（persona non grata）。（編輯：楊玫寧）1081005", "link": "https://www.cna.com.tw/news/firstnews/201910050088.aspx"}, "馬英九：聯美抗中無益 重回九二共識才有助兩岸": {"content": "（中央社記者繆宗翰台北5日電）前總統馬英九今天質疑，蔡總統執政3年來，「反中」已成為整肅政敵的武器，「聯美抗中」實質上無助台灣外交、國防，應該回到「九二共識」才有助重建兩岸互信。 馬英九基金會上午舉辦「哪來的芒果乾？」國安問題研討會，馬英九以基金會董事長身分開場致詞，並作上述表示。 他說，總統蔡英文執政3年來，「反中」成為整肅政敵的武器。才修完「國安五法」，又進一步推動「中共代理人」修法。一旦修法完成，任何從事兩岸交流與大陸官方接觸的人，都可能因涉及「國家安全」或「政治宣傳」而遭株連，成為「中共代理人」。 馬英九表示，兩岸關係惡化的根源，在於蔡總統不接受「九二共識」，但過去她擔任陸委會主委答覆立委質詢時，曾經說過「『一個中國各自表述』，是在1992年所談的過程，在我們的立場，是『各自表述一個中國』」。 因此，他認為，蔡總統為了選票，違背自己的國會證詞，還刻意扭曲「九二共識」。 馬英九表示，「聯美抗中」成了蔡政府唯一的選項，雖然有了「台灣旅行法」，但迄今沒有兩國部長級以上的官員互訪，顯示台美關係可以用FBI來描述，就是friendly but inconsequential（友好但缺實效），就是「口惠而實不至」。 他說，儘管過去亞太國家的安全與經濟都靠美國，但中國大陸崛起成為世界第二大經濟體後，近年亞太國家經濟紛紛向陸靠攏，日本、印度、東協等國已不再對美國照單全收。若把所有的籌碼都押在美國身上，不僅讓台灣失去地緣戰略優勢，更淪為大國博弈的「棋子」。 馬英九認為，要解決當前危機，正本清源，就是要讓兩岸關係回歸合乎憲法的「九二共識，一中各表」，因為這不但是「兩岸共識」，更是「兩岸共同政治基礎」，對大陸來說是「定海神針」，對台灣來說，是「最佳方案」。「這些都經過2015年11月『馬習會』的確認」。 他也表示，思考兩岸未來，還是要回歸憲法，「我們不支持台獨，反對使用武力，至於統一問題，必須透過和平方式與民主過程，由台灣人民審慎決定」。（編輯：賴言曦）1081005", "link": "https://www.cna.com.tw/news/firstnews/201910050044.aspx"}, "綠營：總統選情穩定 回歸蔡韓個人比拚": {"content": "選戰倒數百日（中央社記者溫貴香台北2日電）距離明年大選只剩100天，總統蔡英文陣營評估選情穩定，民進黨訴求維護國家主權，國民黨打內政牌主攻執政不力，雙方都不願意跳進對方的戰場，彼此交火的機會不大，選戰最後將回歸候選人本身。 明年1月11日將舉行總統與立委選舉，民進黨全面整隊，蔡總統日前在全代會主動提及前行政院長賴清德一定不會在選戰中缺席，賴清德也已允諾赴美出席後援會成立大會，營造蔡賴合作氛圍，不論未來是否「蔡賴配」，綠營內部已完成整合。 總統蔡英文競選連任辦公室發言人阮昭雄表示，總統選情穩定，選戰就是按表操課，未來100天，各地競總陸續成立維持氣勢，選戰最後1個月就是掃街、晚會等陸戰基本功。 空戰方面，民進黨主席卓榮泰下達軍令，要黨內擴大宣傳執政3年多來經濟成果的政績，包括失業率創下18年來的新低、基本工資的調幅超過前政府8年、社會新鮮人的起薪以及勞工的實質薪資所得都在逐年持續攀升，以及迎接史上最大的台商鮭魚返鄉潮等。 民進黨操盤手表示，總統選舉是否出現第3組或第4組參選人仍是未定之天，親民黨主席宋楚瑜是否親自披掛上陣，或是與前立法院長王金平合作、前副總統呂秀蓮的連署是否過關都還有變數，但大局仍是兩黨對決，蔡總統與對手的民調差距持續擴大，關鍵要將總統的氣勢轉嫁到立委。 民進黨立法院黨團書記長李俊俋說，總統選情雖穩定但不能大意，行政與競選團隊都應上緊發條、避免出錯。 他分析，到明年投票日前，面臨的兩大隱憂，第一是中國因素，在蔡總統爭取連任居於明顯優勢下，北京為扭轉選情，對台灣的施壓恫嚇加劇，介入台灣選舉的手段更多元、複雜化，這種情勢是台灣在國家主權及民主政治上所面臨最嚴峻的挑戰。 第二大挑戰是國民黨總統參選人韓國瑜因素，李俊俋說，韓國瑜參選居於劣勢，一定會窮盡各種手段攻擊。 輔選幹部分析，民進黨打出2020台灣要贏的國家主權牌，國民黨打內政牌主攻執政不力，雙方都不願意跳進對方的戰場，彼此交火的機會不大，選戰最後將回歸候選人本身；而蔡總統與韓國瑜兩人反差很大。 輔選幹部表示，總統的學歷事件，目前看來影響不大，信者恆信、不信者恆不信；至於私菸案，從民調來看，多半認為這是歷史共業，評估對選情影響有限。不過，選情穩定但不容輕忽，必須嚴肅以對。（編輯：趙蔚蘭）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020270.aspx"}, "統促黨慶祝中國國慶 台聯到北市府向柯文哲抗議": {"content": "（中央社記者梁珮綺台北2日電）中華統一促進黨昨日在台北車站前廣場非法集會，被警方舉4次牌警告後解散；不過，台聯今天下午到台北市政府抗議，「統促黨辦匪慶，柯市長在哪裡？」要求市長柯文哲下台謝罪。 台北市政府副發言人黃瀞瑩表示，針對統促黨1日於交七廣場未經許可的集會遊行，北市府秉持依法行政治精神，除市警局4度舉牌警告外，公園處也依法開罰，一切依法行政、嚴正執法。 台灣團結聯盟文宣部主任潘厚勳、組織部主任周倪安、社運部主任歐陽瑞蓮下午赴台北市政府，抗議統促黨在台北市街頭慶祝中華人民共和國建政70年，「台灣人民的國格尊嚴，被台北市政府這樣踐踏！」 潘厚勳說，統促黨非法集會前花了一段時間搭建舞台，卻沒有被要求拆掉，還讓統促黨主席張安樂演講完後才開罰2400元，批評柯文哲籌組的台灣民眾黨，絕對是「親中政黨」。 周倪安說，香港反送中運動如火如荼進行，昨天已是港人的「國殤」，沒想到卻在台灣看到統促黨慶祝匪慶，柯文哲應「踹共」；歐陽瑞蓮說，「今日香港，明日台灣」，要求台北市政府應給一個交代，包括統促黨何時申請路權、搭建舞台等。 統促黨昨天下午在台北車站大門前廣場舉辦「慶祝中華人民共和國建立70週年」活動，由於未獲警方核准，被舉4次牌警告，全案依涉違反集會遊行法傳喚相關人士到案、送辦。另外，舞台未經許可搭建，台北市公園處也依法開罰。（編輯：李亨山）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020230.aspx"}, "政大保存蔡總統學位證書 教部確認一致": {"content": "（中央社記者陳至中台北2日電）中國國民黨籍立委陳學聖今天質疑，政大至今不願提供總統蔡英文應聘副教授時附的博士學位證書影本。教育部表示，已確認與總統府日前公開的證書一致。 立法院教育及文化委員會今天邀請教育部報告業務概況，陳學聖質詢時指出，他為了幫蔡總統澄清學位疑慮，要求政大提供蔡總統應聘政大副教授時附的博士學位證書影本，卻收到政大公函回覆，認為需評估個人資料保護法及政府資訊公開法規定。 總統府已於9月23日公布蔡總統的英國倫敦政經學院（LSE）博士畢業證書，但陳學聖懷疑該版本與蔡總統當初應聘副教授時呈交的證書影本不一致，要求教育部安排他親自到政大確認。他並承諾涉及個資或機密的部分，一定不會對外公開。 對此，教育部高教司長朱俊彰表示，已確認政大留存的證書影本，與教育部審查時留存的一致，也與總統府9月23日公布的一致。如果立委有興趣，也願意盡快安排到政大親自確認。 另外，陳學聖質詢時詢問教育部長潘文忠，在處理蔡總統論文風波中是否有受到政治壓力。潘文忠回答：「沒有。」（編輯：張雅淨）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020200.aspx"}, "沈伯洋遭疑行政不中立 黨產會：一個月內了解": {"content": "（中央社記者游凱翔台北2日電）國民黨立委林為洲今天質疑，黨產會為獨立機關，黨產會委員沈伯洋卻多次參與政治活動，林為洲認為他已不適任應自行請辭；黨產會主委林峯正回應，會去了解，並在一個月內進行了解處理。 黨產會上午在立法院內政委員會進行「黨產會民國109年度施政計畫及收支預算案報告」，並備質詢。 林為洲質疑，沈伯洋身為獨立機關黨產會的委員，日前卻參與基進黨「防堵中國滲透」記者會，以及在立法院群賢樓前與基進黨成員拿起抗議字牌，以及參與政治募資等活動，林為洲因此質疑黨產會的公平性，認為沈伯洋已不適任應自行請辭。 林峯正表示，對於沈伯洋是否違反行政中立，他會在一個月內了解處理。黨產會目前共12名委員，林峯正指出，無法完全掌握委員在外言行，但會進一步調查，有相關證據就會處理，也會去了解沈伯洋支持議題時做什麼樣的動作，了解事情全貌是什麼，並聆聽他的說詞，了解證據之後才能夠處理。 林峯正表示，沈伯洋為兼任委員，正職為台北大學犯罪學研究所助理教授，有出席黨產會會議時才會領出席費，平常並不支領薪水。（編輯：楊凱翔）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020126.aspx"}, "吳郭會有譜 郭台銘幕僚：會加把勁安排": {"content": "（中央社記者王承中台北2日電）國民黨主席吳敦義日前表示樂意跟鴻海創辦人郭台銘見面，郭台銘幕僚蔡沁瑜今天表示，兩人溝通管道順暢，既然都有意願見面，現已進行幕僚作業，會加把勁安排。 郭台銘宣布退出國民黨後，吳敦義全力挽留未果，但仍不放棄向郭遞出橄欖枝。吳敦義日前受訪時表示，若有適當時間，他很樂意跟郭台銘見面，郭過去對國民黨的貢獻與愛護，國民黨還是常懷感激之心。 蔡沁瑜上午接受媒體訪問時說，郭台銘退黨時，吳敦義的慰留是出自於善意，兩人的溝通管道順暢，既然都有意願見面，現已進行到幕僚作業，雙方幕僚會再加把勁安排，但由於最近兩週比較忙碌，是否在兩週後，再看何時比較適當。 媒體詢問，雙方見面是否會談及立委選舉合作，蔡沁瑜指出，吳敦義之前提到希望郭台銘能多關心國民黨的立委參選人，郭台銘則一再強調，只要符合政治替經濟服務、支持創新顧及民生、務實中道不以意識形態騙選票等三大理念，郭台銘都不排斥幫忙站台、關心或支持，但這部分要謹慎研究。 國民黨昨晚突然撤換組發會主委李哲華，外傳是因李哲華在郭台銘宣布退黨時的發言太過強硬，外界解讀吳敦義是在透過撤換李哲華向郭釋出善意。 蔡沁瑜表示，在國民黨總統初選過程中，郭台銘一直表達初選失真、初選不公，當時整個初選策劃、過程，相信李哲華及國民黨副主席兼秘書長曾永權都相當清楚，但國民黨是否因初選失真造成這麼大的風波，現在做後續處理還郭台銘公道，這個不得而知，這是國民黨的家務事，她不便評論。 媒體詢問，郭台銘何時與親民黨主席宋楚瑜見面，蔡沁瑜表示，郭台銘跟宋楚瑜本來就是老朋友，好朋友見面不需要太刻意。現在郭台銘已退黨，大家見面聊天沒什麼不可以，但是郭台銘也強調在明年大選前，沒有任何的需求、想法、目的要跟宋楚瑜見面。 對於何時與台灣民眾黨的立委提名人合照，蔡沁瑜指出，目前正在嚴格審視民眾黨第一波的立委提名名單，今天稍晚就會跟幾位民眾黨的立委參選人進行合照，名單目前在做最後的確認。 媒體追問，宜蘭縣南方澳跨港大橋昨天發生坍塌意外，郭台銘捐助新台幣1000萬元給宜蘭縣政府，屏東縣議員蔣月惠在臉書發文表示，郭台銘捐1000萬，若開收據， 那不叫捐款，那是可以節稅的。 蔡沁瑜表示，感謝蔣月惠的指教，郭台銘行善超過30年，不可能不了解，有捐助資金也是希望盡綿薄之力並拋磚引玉，呼籲社會有錢出錢、有力出力，幫助台灣度過難關。人在做天在看，郭台銘這輩子就是希望台灣越來越好。（編輯：楊玫寧）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020110.aspx"}, "挺台參與國際民航組織  加駐台機構：確保全球飛安": {"content": "（中央社記者侯姿瑩台北2日電）3年一度的國際民航組織（ICAO）大會正在加拿大蒙特婁總部舉行，因中國打壓，台灣無法受邀參與。加拿大駐台辦事處今天重申讓國際航空界所有活躍成員參與的重要性，以確保全球飛安。 第40屆國際民航組織大會於9月24日至10月4日舉行。加拿大駐台北貿易辦事處今天在臉書以中文、英文、法文等3種語言發文表示，ICAO正在蒙特婁召開大會，辦事處重申讓國際航空界所有活躍成員參與的重要性，「以確保全球飛航網絡能夠在世界每個角落安全可靠地運作」。 另外，在ICAO大會的第一天，美國、法國、德國、澳洲、日本、英國的駐台機構接連在臉書發文支持台灣參與。美國在台協會（AIT）透過臉書表示，「美國全力支持台灣加入不需以國家為會員資格的國際組織，也鼓勵台灣有意義參與以國家為會員資格的國際組織」。 德國在台協會、英國在台辦事處、法國在台協會在臉書發文表示，因政治因素而排除某些成員在外，將危害國際航空安全保障。 日本台灣交流協會表示，日台有多數定期直飛航班，以確保國際民用航空的安全與有秩序發展的務實觀點來看，日本願意看到台灣以某種形式參加國際民航組織大會。 澳洲駐台辦事處表示，全球飛航安全需要國際飛航社會所有積極成員的參與。 ICAO大會每3年舉行1次，地點都在ICAO總部所在地蒙特婁。台灣曾於2013年應ICAO理事會主席邀請，以「特邀貴賓」（guests）身分參加當年ICAO大會。之後因中國打壓，2016年未能再度受邀與會，當年交通部民用航空局組團到當地表達立場。 雖然今年台灣再度未受邀參與ICAO大會，民航局仍組團到蒙特婁，除傳達爭取加入ICAO立場，也與其他國家舉行雙邊會談。（編輯：蘇志宗）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020092.aspx"}}