{"徐斯儉會美亞太助卿 國務院重申立場不變": {"content": "（中央社記者徐薇婷華盛頓22日專電）外交部政務次長徐斯儉昨天在華府會晤國務院亞太助卿史達偉，國務院罕見提前公開行程。國務院今天重申，美方堅持對台灣關係法訂定之責任、一中政策及美中三公報的承諾。 正在華府訪問的徐斯儉昨天與史達偉（David Stilwell）會面，國務院前一天罕見在高層活動預告中公開此會面。徐斯儉昨天表示，雙方會面談及未來在中華民國邦交國的共同合作，美方也希望明年元月大選不會受到外國干擾，能順利舉行。 國務院發言人今天以不具名背景說明方式回覆媒體詢問時表示，美方仍堅持美國的「一中政策」、美中三公報及台灣關係法所定之責任。這位發言人說，美國一中政策及台灣關係法協助確保台灣海峽與區域的和平及穩定長達數十年，並讓美方在「維持與台灣非官方關係的同時，能與中國追求建設性關係」。 這位國務院發言人說，在非官方關係的架構下，美台透過美國在台協會（AIT）及駐美國台北經濟文化代表處進行全面的「正常互動」（normal interactions），包含在軍售、訪問、貿易協商及文教交流等方面。（編輯：郭中翰）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220374.aspx"}, "立委籲獎勵財政努力縣市  蘇揆：請主計總處研究": {"content": "（中央社記者范正祥台北22日電）國民黨立委徐志榮今天質詢時建議，中央統籌分配稅款應建立機制，獎勵「財政努力」縣市。對此，行政院長蘇貞昌表示有道理，請行政院主計總處研究。 立法院院會進行施政報告質詢，徐志榮質詢時呼籲修正檢討「財政收支劃分法」時，除了將「把餅做大」，也應將「財政努力」列入考量，讓財源分配更公平。徐志榮以苗栗縣為例指出，苗栗縣近幾年的國稅增加了，但獲得的統籌分配稅款和一般性補助款卻沒有因此增加。 他說，不是抱怨苗栗縣獲得的統籌分配稅款和一般性補助款沒有其他縣市多，畢竟每個縣市都有一定的人事費用和業務費用等等，然而對於「財政努力」的縣市，中央政府是不是應該考慮建立機制，給予增加一定比例的獎勵，否則不太公平。 對於徐志榮的建議，蘇貞昌表示，有道理。他來自屏東，很清楚。 蘇貞昌說，如果地方縣市財政努力確實有所表現，他請主計總處就立委所提建議，研究怎麼樣給予地方縣市加油。（編輯：黃國倫）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220356.aspx"}, "走訪東石採鮮蚵 民眾熱情握手韓國瑜拇指受傷": {"content": "（中央社記者蔡智明嘉義縣22日電）國民黨總統參選人、高雄市長韓國瑜今天走訪嘉義縣海線，與東石蚵農一起採鮮蚵，沒親自品嘗蚵仔，韓國瑜說：「此蚵非彼柯」。行程中因群眾太熱情，韓國瑜握手時拇指受傷。 韓國瑜今天先後造訪嘉義縣海線多個鄉鎮市，中午至朴子配天宮參拜後，即前往東石漁人碼頭，搭觀光膠筏到離岸邊約百公尺的內海採鮮蚵，蚵農從海中拉起整串蚵仔後向韓國瑜說明如何養殖，並剝下一個鮮蚵給他，但韓國瑜看了之後，並未放入口中。 在嘉義區漁會座談後，媒體聯訪詢問沒吃蚵難道是「怕柯」，韓國瑜表示，他沒有怕吃「蚵仔」，東石是全台最重要的鮮蚵產地，他是來傾聽民意的，此「蚵」非彼「柯」，這個跟台北市長柯文哲一點關係都沒有。 韓國瑜指出，剛才那名70歲蚵農說養蚵50年，50年前1斤「蚵仔」新台幣10元，現在一斤新台幣160元，收入還可以，但最怕天然災害，颱風一來全部完蛋。 他強調，這趟下鄉之旅從屏東、台南到嘉義，一路聽到許多基層農漁民聲音，剛才參加的漁民座談，大家也同樣擔心銷路、漁船航道等問題。 媒體隨後詢問韓國瑜針對前總統馬英九對港女命案凶嫌陳同佳投案遭拒一事講到哽咽的看法，韓國瑜指出，港人陳同佳在台殺害懷孕女友，馬英九是2個女兒的爸爸，可能因此激動。 韓國瑜進一步提出質疑，以陳同佳案對照4年前英國人林克穎在台撞死人再跑回英國的案件，政府要求引渡林克穎卻一直不成功，現在陳同佳在台灣殺害女友，一屍兩命，士林地檢署也發布通緝，政府卻說不接受陳同佳來台投案，難道將來外國人來台殺人放火又外逃，若沒有引渡條約，是不是一點辦法都沒有。 此外，韓國瑜疑似在參訪行程中，與韓粉握手時被抓傷右手大拇指，媒體詢問拇指包上OK繃，是不是被割傷，韓國瑜低調連說三次「被指甲、被指甲、被指甲（抓傷）」。國民黨嘉義縣黨部今晚接受中央社記者訪問時則回應，聽說是因為握手時群眾太熱情才因此抓傷。（編輯：洪學廣/卞金峰）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220355.aspx"}, "壞壞萌雪怪將台劃入九段線 文化部：我國主權應被尊重": {"content": "（中央社記者鄭景雯、洪健倫台北22日電）動畫片「壞壞萌雪怪」將台灣劃入「九段線」引發爭議，民進黨議員呼籲修改影片。文化部表示，電影法已刪除電影審查，對外國電影未能尊重中華民國主權事實，非常遺憾。 UIP環球影業晚間接受中央社記者訪問表示，不予置評。 美國夢工廠（DreamWorks）與中國東方夢工廠（Pearl Studio）合製的動畫電影「壞壞萌雪怪」，講述一名中國女孩與大雪怪探險的故事。 電影近日在越南上映後，卻被發現場景中出現南海爭議中國主張擁有主權的「九段線」，引發越南人不滿，慘遭火速下架。 片中也將台灣劃入「九段線」引發爭議，民進黨籍台南市議員李啟維質疑為匪宣傳，呼籲市府出面管一管，要求修改影片，否則禁映。 對此，文化部影視局表示，電影法2015年已刪除原第26條有關電影檢查及刪減等相關條文，現行第9條第2項「非經中央主管機關審議分級並核准者，不得映演」規定，指主管機關依據「兒童及少年福利與權益保障法」的規定，就兒少保護針對電影片進行分級審議。 不過，文化部進一步指出，「我國主權事實應被尊重」，倘若外國電影未能尊重主權事實及國人感受，非常遺憾。（編輯：管中維）1081022", "link": "https://www.cna.com.tw/news/firstnews/201910220353.aspx"}, "壞壞萌雪怪置入九段線 台南市議員指為匪作倀": {"content": "（中央社記者張榮祥、洪健倫台南22日電）民主進步黨籍台南市議員李啟維今天說，已上映動畫片「壞壞萌雪怪」（Abominable）置入行銷中國「九段線」，越南及馬來西亞禁映，菲律賓官員呼籲罷看，政府也應管管。 中國提出「九段線」主張，幾乎對整個南海提出主權聲索，引起越南等國抗議。 UIP環球影業晚間接受中央社記者訪問表示，不予置評。 李啟維表示，「壞壞萌雪怪」為匪宣傳「九段線」，以置入行銷手法把釣魚台、台灣及南海都列為中國固有領土，已在台灣上映，卻無人抗議；政府和台南市長黃偉哲應管管，要放映先改「九段線」，不能一面賺台南人的錢，一面出賣台南。 他說，北京的「九段線」聲稱線內諸島是固有領土，但海牙仲裁法院已裁決無國際法效力與法律根據。台灣不能任意讓戲院為匪宣傳，成為中國共產黨代理人。 李啟維表示，「壞壞萌雪怪」中的「九段線」起點是釣魚台，向南經宜蘭縣、花蓮縣、台東縣與屏東縣外海，再向西折向巴士海峽，故意把釣魚台和台灣劃入中國，政治意圖非常明顯。（編輯：李明宗）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220347.aspx"}, "蔡總統：2020選舉是台灣人集體意志重要考驗": {"content": "（中央社記者郝雪卿台中22日電）總統蔡英文今天出席中區扶輪社領導幹部菁英會時指出，因為有兩岸關係的挑戰，台灣處境確實艱難，但是國家基本立場要守住，明年選舉就是對台灣人集體意志最重要的考驗。 蔡總統下午出席中區扶輪社領導幹部菁英會，包括民進黨立委張廖萬堅、黃國書、民進黨與台灣基進黨共同推薦的立委參選人陳柏惟都到場致意，現場有小朋友贈送蔡總統「小英Q版造型氣球」，還有前台中市副市長張光瑤的百歲人瑞母親也出場獻花祝總統「凍蒜」。 蔡總統表示，扶輪社是台灣中堅力量，最有行動力及組織力的社團，也爭取到2021年國際扶輪社世界年會在台北舉辦，這也在測試台灣有沒有能力舉辦大型國際盛事，是一個很大的挑戰跟榮幸，她已經交代相關部會傾力協助，讓2021年會盛大又成功。 她進一步指出，台灣經濟在國際起伏、中美貿易戰等因素影響下仍穩定成長，今年上半年經濟成長率是亞洲四小龍第一名，預估全年也會是第一。不論是外商、台商、在地廠商或是國家帶動的投資，這些動能都會持續存在，台灣經濟也會隨之穩定往上、向前走，這就是蔡英文政府執政最重要的方向。 蔡總統也提到，因為有兩岸關係挑戰，台灣處境確實艱難，但政府態度很清楚，不挑釁，但要守住國家基本立場，守住台灣最重要的民主和自由。台灣民主跟自由造成台灣人集體意志，才是保護這個國家最重要的一件事。 蔡總統強調，明年選舉就是對台灣人集體意志最重要的考驗，也因為民主國家有選舉，讓人民有機會以集體意志來表達意願，大家要用選舉投票表達出台灣人的選擇和價值。 蔡總統下午還陪同陳柏惟前往龍井區永順宮參拜，總統並致贈簽名球棒給陳柏惟，象徵台灣民主來到九局下半關鍵，最強第四棒打者將要強棒出擊。（編輯：洪學廣/卞金峰）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220322.aspx"}, "雲縣副議長蘇俊豪退黨 綠指有跡可循藍尋求支持": {"content": "（中央社記者姜宜菁雲林縣22日電）雲林縣副議長蘇俊豪今天向民進黨申請退黨，在地方政壇投下震撼彈，雖然他強調以無黨籍身分問政，未表態支持誰，但綠指有跡可循，藍營表示會與蘇俊豪接觸，尋求大選支持。 蘇俊豪父親蘇金煌是雲林縣四湖鄉蘇派掌門人，曾擔任過雲林縣議長，原與前雲林縣長張榮味友好，但蘇金煌後來因政治因素與張家漸行漸遠，直到上一屆雲林縣議會選舉，蘇金煌以年事已高為由，正式交棒給在物流中心擔任要職的兒子蘇俊豪參選縣議員。 蘇俊豪承接衣缽，加上家族長期在地方經營的人脈與綠營支持，首次參選即當選，並順利選上雲林縣副議長，甚至被視為立委參選人接班人，前程一片看好。再加上蘇俊豪的弟弟蘇澤峰這屆以無黨籍身分當選嘉義市議員，並選上嘉義市副議長，成為國內少數一家出2名副議長的政治世家。 蘇俊豪在明年1月總統及立委選舉前突然退黨，讓外界充滿想像，蘇俊豪在個人臉書聲明，以同樣標準檢視前後任總統，並提到台灣是民主社會，有不同意見很正常，理念也沒有所謂對與錯，他只是忠於自己理念，無關個人恩怨，純粹是理念認同的差異，所以提出退黨申請。 綠營人士認為，蘇俊豪退黨有跡可循，例如19日民進黨立委蘇治芬北港競選總部成立大會，當天有安排蘇俊豪助講，蘇俊豪以另有要事為由未出席，今天又丟出退黨申請，在地方政壇投下震撼彈，至於對立委選情的衝擊仍待評估。 國民黨總統參選人、高雄市長韓國瑜24日將到雲林縣第一選區傾聽民意，綠營認為此為一個觀察關鍵；藍營人士則說，會與蘇俊豪接觸，尋求大選支持。（編輯：卞金峰）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220320.aspx"}, "酸處理陳同佳案髮夾彎 韓國瑜：知錯能改才能更進步": {"content": "（中央社記者余祥台北22日電）陸委會致函港府，將派員到港押解陳同佳，國民黨總統參選人韓國瑜表示，「我們皆非完人，知錯能改才能更進步」，希望執政黨這次能夠幡然醒悟，真正開始維護國家的主權。 港府願助港女命案凶嫌陳同佳來台投案，陸委會發言人邱垂正下午表示，已透過既有管道，致函、致電港府，將派員赴香港押解陳同佳來台受審。 韓國瑜晚間在臉書貼文表示，相關說法雖然180度髮夾彎，但他很高興法務部、移民署、陸委會終於有了些實際作為。 他也強調，政府還是要有備案，港府不一定會接受我方提案。到底陳嫌要不要來台投案、會不會出現在機場、或者出獄後就行蹤成謎，無法預測。但要確定的，是不能自我棄守司法權與主權。這是治權的一部份，也是主權的一環，相信朝野都是一致的看法。 韓國瑜說，「我們皆非完人，知錯能改才能更進步」，希望執政黨這次能夠幡然醒悟，真正開始維護國家的主權。 國民黨文傳會主委程美華說，只要能夠彰顯中華民國主權，他們樂觀其成，但蔡英文政府原先拒絕陳同佳入境自願投案，前後態度不一，對於蔡政府這種充滿算計的決策變化，令人匪夷所思，蔡政府應該說清楚、講明白。（編輯：黃國倫）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220313.aspx"}, "副總統接見美僑  盼成為守護中華民國最有力後盾": {"content": "（中央社記者溫貴香台北22日電）副總統陳建仁今天接見美國鳳凰城僑團首長訪問團表示，僑胞都是鏈結中華民國與國際社會的寶貴資產；盼團結一心，協力開展台灣的國際空間，成為守護中華民國最有力的後盾。 陳副總統下午接見「美國鳳凰城僑團首長訪問台灣致敬團」，代表總統與政府向僑團的僑領們表達問候，誠摯歡迎回國訪問。 副總統表示，這幾年來，國際政經情勢有許多變化，僑團對於中華民國的認同與歸屬感從未動搖，此次組團回國訪問，以實際行動展現對國家的支持。僑胞都是鏈結中華民國與國際社會的寶貴資產，期盼持續支持台灣並運用台灣的軟實力，爭取國際社會對中華民國的支持。 談及台灣的生活品質，副總統說，總部設在德國慕尼黑的旅外人士交流網站InterNations連續6年發布「旅外人士圈內人」（Expat Insider）年度調查報告，針對全球64個國家就生活品質、個人財務、就業情況、適應難度、生活成本和家庭生活等各面向進行評比，台灣在今年調查總得分高居首位，其中，台灣的醫療品質備受讚賞，滿意度高達92%，全球平均為65%。 此外，副總統說，台灣的生活品質僅次於葡萄牙和西班牙，在所有國家中排名第3，絕大多數的受訪者皆滿意在台灣的個人安全，也認為台灣人普遍友善，不難適應台灣生活，對台灣的就業展望給予正面評價。 談及台美關係，副總統表示，今年適逢台灣關係法立法40週年，台美簽署「有關部分領事職權瞭解備忘錄」，攜手建置領事事務合作機制，不僅對雙方旅外國人權益提供更好的保障，也進一步彰顯台美兩國基於自由、民主與人權等共享價值的緊密合作夥伴關係。 副總統認為，僑領們不僅是僑社的重要菁英，也在美國主流社會有各自傑出的成就，政府重視海外僑胞，也珍惜僑胞與中華民國的歷史情感，期盼僑胞與政府團結一心，協力開展台灣的國際空間，成為守護中華民國最有力的後盾。（編輯：林興盟）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220306.aspx"}, "蔡總統打政績牌  田中鎮長帶頭喊：我愛妳": {"content": "（中央社記者吳哲豪彰化22日電）總統蔡英文今天先後前往彰化田中乾德宮等地參拜，無黨籍田中鎮長洪麗娜更帶領民眾高喊「總統我愛妳」，蔡總統則強打台灣芭樂可外銷美國、阻絕非洲豬瘟疫情侵入等政績牌。 蔡總統今天在民進黨立委陳素月、洪宗熠以及台灣自來水公司董事長魏明谷等人陪同南下彰化，馬不停蹄前往田中鎮乾德宮、員林市員林禪寺以及大村鄉慈雲寺參拜。 田中鎮長洪麗娜上午也特別以乾德宮主委身分歡迎蔡總統，她說，昨天晚上向媽祖稟告總統要來訪，媽祖也回答會讓蔡總統「心想事成」，洪麗娜也送上田中黑白米及麻油為蔡總統加油打氣，並帶領現場民眾高呼「總統我愛妳」，場面熱烈。 蔡總統提到農產品外銷議題時指出，台灣芭樂可以外銷美國，是過去政府沒有做到的事情，台灣在20多年前發生口蹄疫導致豬肉不能出口，今年口蹄疫總算成功拔針，明年台灣豬肉就可以外銷，行政院長蘇貞昌帶領的團隊也成功把非洲豬瘟疫情阻絕於境外。 針對媒體詢問國民黨總統參選人、高雄市長韓國瑜造勢晚會被砸雞蛋，也有人張貼海報說要「殺小英」等選舉暴力，蔡總統說，選舉是理念的競逐，不應該鼓動仇恨或走向暴力，她相信台灣是一個民主社會，民主素質也達到一定程度，選民都不樂見這樣的事情，也不應該有這樣的事情。 媒體進一步詢問大陸記者散布假消息，蔡總統也呼籲，相信選舉進入最後階段，假訊息和假消息情況會更嚴重，對於不明來源消息或是不合常識邏輯的消息，必須保留和查證。 蔡總統下午還前往彰化市王長發商號，與青年朋友座談，有青年提到青年文創貸款問題，蔡總統則說會把意見帶回去，跟文化部等相關部會討論。（編輯：洪學廣/卞金峰）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220305.aspx"}, "馬英九為港女命案哽咽  卓榮泰：淚流得不是時候": {"content": "（中央社記者王朝鈺宜蘭縣22日電）前總統馬英九今天為港女命案哽咽，民主進步黨主席卓榮泰表示，馬英九眼淚流得不是時候，政府不會因馬英九的幾滴眼淚就喪失堅持國家主權和司法獨立立場。 港女命案凶嫌陳同佳願到台灣投案引發爭議，馬英九哽咽表示，這是一條人命，將心比心，他也是兩個女兒的爸爸，想到被害人爸媽心中的痛，他非常難過，「蔡總統，您不在乎，我們在乎。」 「又看到馬前總統的眼淚」，卓榮泰下午在宜蘭縣接受媒體聯訪表示，馬英九的眼淚會讓人想起莫拉克颱風時，災民們圍著馬英九請求救助，馬英九只冷回「我不是來了嗎？你們不是看到我了嗎？等我講完再來救你們」，那時的馬英九在人民心中印象已定型，不是幾滴眼淚就可改變人民對馬英九的看法。 他說，行政院、法務部和大陸委員會已有多項原則處理陳同佳案，包含堅持國家主權尊嚴和司法獨立，兼顧香港政府對這起案件是否能實行司法管轄權，及台灣願意協助配合查明事實真相。 卓榮泰表示，司法管轄權在主權國家涉外關係中必須是雙邊基於司法互助的協議行為，而不是任何一方單邊主義的選擇性辦案，否則現在還有很多滯留在其他地區、國家，對台灣經濟傷害很大或重大刑事案件，都不能引用雙方的互助協議讓犯嫌回台。 他說，僅這件（陳同佳案）單獨這樣處理，顯然就是單邊主義的選擇性辦案，背後一定有策略和目的，台灣應在國家主權和司法尊嚴上慎防。（編輯：李明宗）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220278.aspx"}, "挺辣台妹雲林連線成立 力挺蔡總統": {"content": "（中央社記者姜宜菁雲林縣22日電）「台灣要贏、雲林先贏」，雲林縣民進黨政治人物今天響應律師李建忠號召，舉行挺辣台妹雲林連線成立大會，力挺總統蔡英文連任。 去年曾任前雲林縣長李進勇選舉總幹事的李建忠，在挺辣台妹雲林連線成立大會上表示，自去年縣市長選舉以來，蔡總統民調雖然漸漸回溫，但深入民間基層後，發覺事實與民調有差距，雲林縣選情冷漠，且未聞競選機制積極整合，令人憂心。 李建忠指出，去年競選連任失利的前雲林縣長李進勇，民調一路領先，最後卻馬失前蹄，大意失荊州，雲林各界為了不重蹈覆轍，如履薄冰，必須團結一致不分派系，打贏這場選舉，蔡總統連任，才能確保台灣不淪為香港第二。 蔡英文競選總部決策委員洪耀南也出席成立大會，他表示，雲林縣是國民黨總統參選人、高雄市長韓國瑜妻子李佳芬的故鄉，韓國瑜會複製去年打贏高雄市長選戰的經驗主打同婚、一例一休、年金改革等議題，並拉攏地方派系支持。 洪耀南評估，目前跟著韓國瑜跑的韓粉約有4萬多人，但選舉造勢是韓國瑜的優勢，所以民進黨選舉必須透過組織、系統對抗韓國瑜造勢。 辣台妹雲林連線由李建忠擔任會長，成員包含民進黨雲林縣議員廖萬、邱世文、李建昇、二崙鄉長鍾福助、前古坑鄉長黃意玲等人。（編輯：洪學廣/卞金峰）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220270.aspx"}, "國民黨：吳敦義會列入不分區政治組名單": {"content": "（中央社記者余祥台北22日電）國民黨將啟動不分區立委提名作業，黨副秘書長兼組發會主委杜建德今天表示，吳敦義會列入不分區政治組，名次他不敢論斷，但絕對在專業性考量之後。 至於國民黨總統參選人韓國瑜在不分區提名扮演的角色，杜建德說，韓國瑜專心競選總統，不會自己推薦人選。整體名單預計11月13日出爐，11月16日中央委員將行使同意權，黨主席則在11月18日以前核定。 國民黨中常會明天將通過不分區及僑居國外國民立法委員選舉提名作業辦法、時程、細則，正式啟動不分區立委提名程序。 外傳吳敦義將列入不分區名單，吳敦義今天受訪時並未否認，他說，「反正不會排第一名就對了」。至於是否如外傳可能排第7、9、11名，吳敦義則未正面回答。 杜建德下午與媒體茶敘時表示，會考量把吳敦義列入不分區是政治組，吳敦義是有使命感的人，曾想要參選總統，也有很多人希望吳敦義競逐，但考慮到只要國民黨重返執政，有優秀的人才出來，基於使命感吳都能讓出來；參與不分區立委提名也是一樣。 杜建德說，組發會彙整各界推薦的名單，依據功能性、代表性和均衡性為標準，國民黨重視社會各界具有專業性的代表，譬如體育界、弱勢族群、高科技產業代表，專業性是最重要的考量，專業性考慮之後才會考慮到政治組名單。 杜建德說，國民黨一定會足額提名不分區34席，考量不分區名單經縝密推薦程序，都是黨內優秀同志，仍延續過去行使不同意權的制度，超過半數不同意才否決。 至於韓國瑜是否有建議權，杜建德說，韓國瑜專心競選總統，並不會推薦名單；國民黨會依照各界推薦人選，公正無私推出不分區立委名單，韓國瑜絕對跟黨中央站在一起。 根據國民黨不分區立委提名時程規劃，待明天中常會通過作業辦法後，24、25日函請中央委員、各縣市黨部等各單位推薦名單，11月11日至13日召開提名審核委員會議，11月13日將提報中常會，11月16日召開中央委員會全體會議，對被提名人行使同意權。 11月18日以前將行使同意權後的提名名單和排名順序報請主席核定。（編輯：謝佳珍）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220261.aspx"}, "陳吉仲：韓國瑜近期農業政策自相矛盾": {"content": "（中央社記者楊淑閔、王淑芬台北22日電）有農民向國民黨總統參選人韓國瑜抱怨公糧收購價8年沒漲，盼他當救星。農委會主委陳吉仲今天說，歡迎討論政策，但要具體可行，他認為韓國瑜近期農業政策自相矛盾。 韓國瑜競選辦公室回應，韓國瑜這趟環島之旅，聽到許多基層農漁民聲音，他在受訪時也強調，許多農漁民都過得非常辛苦，誠懇建議身為農委會主委的陳吉仲，不要講風涼話，應該多下鄉傾聽，而不是用冷冰冰的數字隱瞞真相，唯有真的以人民為本，才是執政要務。 媒體報導展開傾聽之旅的韓國瑜21日前往嘉義，有農民下跪陳情，抱怨公糧收購價格8年沒漲，希望韓國瑜當救星。 陳吉仲今天在「新加坡拓銷暨台灣農產品108年1至9月外銷成果」記者會後接受媒體聯訪做以上表示。 陳吉仲說，其實如果去看韓國瑜最近的農業政策，農委會的立場是，只要是正面的，當然很樂意坐下來討論，但是韓國瑜的政策理念，有幾個讓他覺得充滿自相矛盾，甚至不可信。 陳吉仲還舉例說，韓國瑜說要把所有台灣農產品3成賣出去、7成留在內銷，這個是講而已，「我們看他能不能做得到？他今年的外銷訂單50幾億元，到底現在的執行率多少？」 陳吉仲又舉例，韓國瑜說在馬政府時期進口管制比較多，民進黨執政好像開放很多，其實完全顛倒，北農本來進口中國水果只有30幾公噸，韓國瑜當北農總經理時候，104年進口中國水果300多公噸，比原來增加10倍，「這個是完全前後不一致。」 此外，陳吉仲再提，看看韓國瑜現在要提高公糧收購價格，又要減少糧食安全百分比，例如說從所謂的35%再降低，「這不是自相矛盾嗎？」他呼籲，任何政策歡迎可以提出來討論，但是要具體可行。（編輯：管中維）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220232.aspx"}, "政院擬修法 危險行為若已警告可減輕或免除國賠": {"content": "（中央社記者顧荃台北22日電）行政院推動開放山林，包含建立民眾責任自主觀念，政院將修訂國家賠償法，未來在山林或海域，政府若已提醒危險性，民眾仍冒險，將可免除或減輕國家賠償；最快24日行政院會通過。 行政院長蘇貞昌昨天宣布開放山林政策時提到，政府以開放態度，鼓勵人民走向山林，但也告訴山友，政府的責任不是無限，鼓勵山友落實「自主管理、責任承擔」精神。 現行國賠法第3條規定，公有公共設施因設置或管理有欠缺時，致人民生命、身體或財產受損害者，國家應負賠償責任。 政院官員指出，由於此規定並未排除「自然公物」，如山林、海邊等公有自然環境，過去曾發生民眾颱風天登山或到海邊觀浪，生命財產受損後要求國家賠償。 政院官員表示，因此法務部提出國家賠償法修正草案，未來政府管理機關若已在公有自然環境設有警告、標示或適當告知危險性，民眾仍冒險從事危險行動，將視個案情況，免除或減輕政府的國賠責任。 政院官員說，政務委員羅秉成已完成修正草案審查，最快24日就會在行政院會通過，並送立法院審議。（編輯：郭萍英）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220233.aspx"}, "雲林縣副議長蘇俊豪退黨  民進黨：十分遺憾": {"content": "（中央社記者葉素萍台北22日電）雲林縣議會副議長蘇俊豪今天發表退黨聲明，民進黨中央表示，對於蘇俊豪的決定感到十分遺憾，盼望黨內同志能堅持信念，守護價值，就像每一位曾經為台灣民主堅持努力過的前輩一樣。 雲林縣副議長蘇俊豪表示，民進黨主張的一例一休、年改等政策忽略人民感受，與他的理念差異甚大，正式向民進黨雲林縣黨部提出退黨申請。 民進黨中央表示，對於蘇俊豪的決定感到十分遺憾。馬丁．路德．金恩博士曾說過：「一個和諧的社會，不是爭議的消失，而是公義的彰顯。」在台灣改革與進步的道路上，民進黨盼望黨內同志能堅持信念，守護價值，就像每一位曾經為台灣民主堅持努力過的前輩一樣。（編輯：林興盟）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220228.aspx"}, "蘇貞昌：港府開槍馬英九沒說過話 雙重人權標準": {"content": "（中央社記者陳俊華、王承中台北22日電）前總統馬英九今天談及陳同佳案時一度哽咽。行政院長蘇貞昌說，馬英九講錯了，台灣沒放棄司法管轄權，馬英九對港府向年輕人開槍都沒說過話，卻突然關心此案，「雙重人權標準，很奇怪」。 馬英九辦公室下午回應表示，民進黨政府不讓涉嫌在台殺人的陳同佳來台投案，蘇貞昌卻說台灣沒有放棄司法管轄權，這種推卸之詞不知有多少民眾能夠聽得懂、能夠接受。請蘇貞昌不要再玩文字遊戲，讓在台殺人、罪證在台灣、遭台灣司法機關通緝的嫌犯能盡速被繩之以法，以伸張公理正義。 馬英九今天上午受訪時表示，從政府部門發言證明蔡政府重視選舉算計，以政治考量處理陳同佳案，更勝於人權保障與正義伸張。 立法院會今天進行施政總質詢，國民黨立委孔文吉質詢時詢問蘇貞昌對陳同佳案的看法。蘇貞昌答詢時表示，「馬英九講錯了」，台灣沒有放棄司法管轄權，這案件是香港人殺香港人，嫌犯人在香港監獄，被害人家屬也在香港，基於可及性、便利性應由港府審判。 蘇貞昌說，過去也曾表示台港都有司法管轄權，並要求司法互助，但港府不理不睬，突然間要放陳同佳出來，任由陳同佳私下來台灣，「司法正義不能私了」，如果陳同佳要來台接受審判，港府應提供相關資料，包括有沒有搜查嫌犯家裡、做過筆錄，基於司法互助，審判才會完整。 蘇貞昌表示，香港特首林鄭月娥就個案政治操作，馬前總統應針對港府對年輕人開槍，多一點人權關懷，那時候都沒聽到馬英九講過什麼話，突然間對陳同佳案又是哽咽、又是關心，「雙重人權標準，很奇怪」。 蘇貞昌說，港府若要把陳同佳送到台灣，「政府一定辦」，現在港府不睬不理，也不跟台灣司法互助，對偵辦困難，呼籲港府應提供相關資料給台灣，政府間司法互助才能好好偵辦重犯，「不能任由重犯趴趴走，司法空窗期很不應該」。 蘇貞昌表示，港府背後一直是中國，林鄭月娥一直是配合中國；陳同佳在香港監獄被釋放後，就是自由人，可以到處走，「怎麼現在要回台灣自首？」況且要在還沒發現是誰犯案前才叫自首，現在最多只是投案，陳同佳卻願意來台灣面對「殺人案」審判，這也很奇怪。 蘇貞昌說，台灣有司法管轄權，只要港府跟台灣司法互助，其實可以好好審判，但現在港府不願司法互助，是不應該；他也已經命令法務部、陸委會組成專案小組，好好處理這個案子。 馬辦指出，馬英九長年關心中國大陸與香港的民主人權議題，但從不像民進黨以此做政治操弄，也請蘇貞昌與蔡政府不要再為選舉利益而消費香港。蘇貞昌認為馬英九關心受害者人權很奇怪，難道不認為一條寶貴的人命遭殘忍殺害是一件很嚴重的事，不值得關懷。「人命關天」，蘇貞昌的講法才是既冷血又奇怪。（編輯：黃國倫）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220221.aspx"}, "陳同佳案 蘇貞昌：罪嫌只要在國境立刻逮捕": {"content": "（中央社記者劉冠廷台北22日電）港府願助港女命案凶嫌陳同佳來台投案，行政院長蘇貞昌今天表示，陳同佳只要在國境，就立刻逮捕，他強調，政府從沒有放棄司法管轄權，所以才會要求香港司法互助。 港女命案凶嫌陳同佳願來台投案引發爭議。立法院今天上午繼續進行施政總質詢，蘇貞昌會前受訪時表示，台灣與香港都有管轄權，香港應逕予審判，台灣也願提供協助；想將陳同佳送到台灣，企圖合理化送中條例，台灣不會上當。 針對陳同佳案，國民黨立委林奕華則在下午質詢時詢問，陳同佳明天如果在香港出獄後，搭乘由中華民國管轄的航空器來到台灣，會是什麼狀況，是無法入關，原機遣還，還是會入關接受司法制裁。 列席備詢的蘇貞昌表示，「他只要在我們的國境，立刻逮捕」；但林奕華質疑，因此移民署所說的列入境管名單，這件事是不存在的嗎，那為何移民署要這樣說，移民署說將陳同佳列入境管名單，就是不能入境中華民國。 蘇貞昌則是強調，陳同佳只要在台灣的國境，立刻逮捕，政府從沒有放棄司法管轄權，正因為沒有放棄，所以才會要求香港司法互助。 林奕華再問，是否有種可能，就是將陳同佳直接擋在香港，不讓陳同佳上飛機；蘇貞昌說，他不假設，他並再度重申，政府從沒有放棄司法管轄權，罪嫌一在國境，立刻逮捕。 蘇貞昌也說到，如果政府放棄司法管轄權，為什麼一直要求香港司法互助，是香港變來變去，不是台灣變。（編輯：趙蔚蘭）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220214.aspx"}, "蘇貞昌：國家利益就是主權守住經濟發達人民幸福": {"content": "（中央社記者范正祥台北22日電）國民黨立委林德福今天質詢行政院長蘇貞昌，「國家利益」是什麼。蘇貞昌答覆，國家利益就是國家主權守住、經濟發達、人民幸福，他說，「我們就做這樣的努力」。 立法院院會進行施政報告質詢，林德福質詢時請蘇貞昌詮釋總統蔡英文兩岸政策。 林德福指出，蔡總統曾談及，這幾年政府的兩岸政策，採取理性的立場，面對中國步步進逼，「我們採取不挑釁、不冒進」，但堅守國家立場，「我們在兩岸交流上也讓它維持正常交流」。他質詢蘇貞昌，蔡總統這樣的說法，誰會相信。蘇貞昌答覆，「我就相信」。 林德福質疑，民進黨執政下，兩岸交流停滯，這樣怎麼算是正常交流。 蘇貞昌答覆，中國用政治力量突然限制其國民自由行，這就不正常。 林德福再問，蔡總統曾談及，兩岸關係沒有好壞的問題，只有國家利益的問題。他請蘇貞昌詮釋，「國家利益」是什麼。 蘇貞昌答覆，國家利益就是「國家主權守住、經濟發達、人民幸福」。 另外，林德福也質詢蘇貞昌對於香港情勢的看法。 蘇貞昌說，「中國的承諾不可信」，中國當年向香港人民承諾50年不變，20年就變成這樣。（編輯：蘇龍麒）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220160.aspx"}, "民進黨23日加開中執會 討論不分區提名委員會": {"content": "（中央社記者葉素萍、溫貴香台北22日電）民進黨不分區立委提名機制，歷經上週流會爭議，民進黨中央今天通知中執委，23日將加開中執會，預計通過不分區提名委員會組成名單；黨中央並規劃在11月13日完成不分區立委提名作業與查核作業。 民進黨中執會16日原定通過成立不分區立委提名委員會，最後因人數不足流會，外界指立法院長蘇嘉全為讓侄子蘇震清進入不分區名單，因而杯葛中執會造成流會；但蘇嘉全事後回應，自己沒有能力杯葛中執會，平常也很少參與中執會事務。 對於民進黨不分區立委提名機制爭議，總統蔡英文日前公開呼籲黨內理性對話；民進黨內人士表示，16日中執會流會，總統聞訊後深表意外，指示幕僚了解整起事件的來龍去脈，17日下午黨主席卓榮泰、黨秘書長羅文嘉、總統府副秘書長劉建忻、2020總統競選連任操盤手林錫耀4人先行溝通，17日晚間總統在官邸邀集黨內各派系要角，聽取各方意見，搭建溝通平台，緩解爭端。 黨中央先前規劃的不分區立委提名委員會初稿，由黨主席卓榮泰擔任召集人，成員包括行政院長蘇貞昌、總統府秘書長陳菊、文化部長鄭麗君、行政院前副院長林錫耀、基隆市長林右昌、總統府資政陳博志、民進黨仲裁會委員陳傳岳。 不分區提名委員會名單初稿出現行政部門代表引發討論，黨內人士透露，不分區立委提名名單出現文化部長鄭麗君，主因卓榮泰希望提名委員會中除了總統府秘書長陳菊之外，能增加一席女性且文化界代表，因此，鄭麗君順勢出線，並非為了護航特定人選；行政院長蘇貞昌則在14日官邸會議中公開表明，身為提名委員會成員，不會推薦任何一位人選，以示公正。 民進黨中央黨部從昨晚到今天，詢問中常委、中執委們明天加開中執會的可行性，今天中午確定明天開中執會，並逐一通知中執委；據指出，明天黨中央會照原本的不分區提名委員會名單初稿，提交中執會討論。 至於不分區立委名單，民進黨人士表示，除了屏東縣與高雄市因選區重劃所產生的制度問題，卓榮泰允以兩席不分區立委做為調整，名單人選與排序等問題則由提名委員會討論後定案。 也有黨政人士說，卓榮泰、蘇震清近兩日對外的發言，比較和緩，可以感受到大家都希望把事情好好溝通、解決，「回到黨的處理機制，沒有那麼困難。」 黨政人士表示，黨既然有提名委員會，就透過機制好好討論，至於蘇震清所涉案件，黨也有廉政機制，大家照機制來，事情自然會逐漸釐清，不能說不照機制，而要總統講了算，或黨主席拍板就定了。 另外，對於媒體報導蘇震清涉嫌掏空上市公市誠美材，民進黨廉政委員會明天將召開例行會議，決定是否立案。 民進黨廉政委員會主任委員邱駿彥今天受訪指出，立案「不表示有問題」，而是「要不要把它當成廉政案子來處理」。 蘇震清案牽涉民進黨不分區立委提名爭議，外界格外關注。邱駿彥強調，廉政委員們調查廉政問題，心裡有數，不會受到這個影響。（編輯：謝佳珍）1081022", "link": "https://www.cna.com.tw/news/firstnews/201910220157.aspx"}, "蘇震清街頭拜票開座談會 大動作引關注": {"content": "（中央社記者郭芷瑄屏東縣22日電）原宣布退出屏東區域立委選舉的民進黨籍立委蘇震清，今天早上站在屏東市主要街口向來往行人、車輛拜票，並從24日起展開村里座談會。是否投入立委選舉，蘇震清沒有正面回答。 媒體詢問蘇震清街頭拜票是否將投入區域選舉，蘇震清未正面回答，只說和民眾的接觸未曾中斷，街頭拜票只是懇請民眾繼續支持蔡英文總統，也只有蔡英文才能保障台灣安全，帶領台灣走向國際。 今天早上蘇震清循以往競選區域立委時拜票做法，在屏東市主要街頭向來往行人和車輛揮手問好，助理並舉著「2020 台灣要贏」、「蔡英文蘇震清 向您問好」的布條。 民進黨不分區立委的爭議中，蘇震清先是提到黨主席卓榮泰當初答應讓他進入不分區，自己將屏東第1選區立委席次讓給鍾佳濱，並表達「若沒有進入不分區，將投入區域立委選舉」；之後又向卓榮泰道歉並表示「絕對尊重黨提名機制」。 卓榮泰昨天接受媒體訪問時也說「正往順利的方向前進，與蘇震清的共識也接近形成」。但蘇震清昨天在與助理的群組上公布將從24日起展開第1選區的其中8個鄉鎮市舉行的村里座談會場次。（編輯：孫承武）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220141.aspx"}, "傳總質詢後輔選韓國瑜  侯友宜：想太多了": {"content": "（中央社記者王鴻國新北22日電）新北市長侯友宜今天面對民進黨議員質詢總統選舉議題，都以「市政優先」回應，被問到傳聞總質詢後將輔選韓國瑜，侯友宜說：「想太多了」；他強調和韓國瑜是朋友，沒有心結。 新北市議會今天進行第3屆第2次定期會市政總質詢，首先登場的是民進黨團的聯合質詢，以看板比較侯友宜與韓國瑜、台北市長柯文哲、總統蔡英文等人關係，黨團總召何博文強調，黨團監督市政絕不放水的立場。 何博文表示，侯友宜拚市政拚到感冒了還來備詢，他質疑侯友宜哪有時間幫國民黨總統參選人韓國瑜輔選。列席備詢的侯友宜對總統選舉議題都以市政優先的說法來回答，他說，當下就是做好面對議員的答詢，而他是市長，仍以市民的需求為最重要考量。 議員李坤城追問，傳侯友宜總質詢後幫韓國瑜輔選，侯友宜回說「想太多了」，李坤城問兩人是否有心結，侯友宜說「兩人是朋友，沒心結」。 侯友宜也對重啟核四是假議題的說法表示，他的立場和過去一致，就是沒有核安哪來核電，何況核四的燃料棒剩一半，核四是否重啟不是少數人說了算，而是全體國人的決定，至於整體能源政策，應由中央說清楚。 侯友宜表示，他參選市長時的競總主委是400萬的新北市民，他都沒有找人來做競總主委，自己又怎麼會去做人家的主委。至於議員預估侯友宜在這次大選選後，將為國民黨內「最大尾」的政治人物，侯友宜以「大尾」的都被抓去關，輕鬆帶過這個問題並強調他現階段就只會認真做好市政工作。（編輯：李錫璋）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220139.aspx"}, "聯兵營陸海空訓練場地難尋 國防院：可赴美移訓": {"content": "（中央社記者游凱翔台北22日電）國防安全研究院表示，以目前國內的訓練場地，恐無法滿足聯合兵種營的需求，只能以連級部隊輪訓，若能尋覓適當的場地，例如美國境內的離島，對於營級部隊的訓練會有助益。 「聯合兵種營」9月在陸軍裝甲586旅正式成立，並展開為期一年編裝測試。聯兵營規劃含步兵、裝甲兵、海空軍及陸航等不同單位聯絡官，及UAV無人機操作手、針刺飛彈、狙擊組等不同專長官兵，及軍備局自行研製系列雲豹八輪甲車，預計在一年後檢視成效再做調整；若符合成效，對美採購108輛M1A2T戰車將投入聯兵營。 軍方人士表示，各個軍種、兵種過去均各自進行演練及訓練，為了達成「一個營就能出去戰鬥」的目標，9月在586旅中的3個營進行為期一年編裝測試，預計將在明年漢光演習進行兵棋推演及實兵演練。 國防部智庫、國防安全研究院決策推演中心表示，美國國防部前副助理部長柯柏吉（Elbridge Colby）10月4日被問及台灣是否應加入美國「環太平洋軍事演習（Rim of the Pacific Exercise，RIMPAC）」時，柯柏吉表示：「我不認為這是一個當務之急的問題。」 國防院認為，若現階段與美軍聯合軍演不可行或不具急迫性，國軍可考慮移地至美國與美軍進行聯合訓練，縱使移地國外訓練成本較留在國內為高，但與美軍協同訓練所能習得的最新戰術、戰法，甚至是為將來可能發生的協同作戰預作準備，其中的價值無法衡量。 國防院指出，國軍在本島的各訓練場進行演訓，至少有兩個不利因素，分別是「場地幅員不夠，部隊訓練規模受限」及「國內訓練場並非免費」。 幅員不夠部分，國防院說，國軍營級部隊無法展開的情況下，只能以連級部隊輪訓，對於國軍正在編裝驗證的「聯合兵種營」顯然不利，若能尋覓適當的場地，例如美國境內的離島，對於營級部隊的訓練當有助益。 國防院也解釋，「聯合兵種營」是效法美軍「多領域作戰」概念，下轄兵科多元，並非傳統的機步營或戰車營，而是包含狙擊小組、陸軍航空兵、海、空聯絡與支援等，以目前國內的訓練場地恐無法滿足需求。 國內訓練場並非免費部分，國防院指出，國軍在台灣的訓練場演訓時，必須負擔睦鄰經費，即便支付，國軍演訓進行偶有受到當地居民干擾的情事，例如漁民誤闖演習區致演習被迫暫停，且國軍演訓時所造成鄰近居民生命、財產的損害也有所聞，善後事宜更成為國軍戰訓本務外的額外業務。（編輯：楊凱翔）1081022", "link": "https://www.cna.com.tw/news/firstnews/201910220138.aspx"}, "退民進黨 雲林縣副議長蘇俊豪：與人民站在一起": {"content": "（中央社記者姜宜菁雲林縣22日電）雲林縣副議長蘇俊豪是民進黨全國唯二副議長。他今天表示，民進黨主張的一例一休、年改等政策忽略人民感受，與自己理念差異甚大，所以今天正式向縣黨部提出退黨申請。 民進黨雲林縣黨部主委廖丁賜回應，尊重蘇俊豪選擇，針對同婚立法、一例一休與年金改革溯及既往等政策都是進步的改革方案，對於台灣未來更有助益，當然改革會有陣痛，台灣不能再走回頭路，希望大家要有更理性的看待與討論。他強調，蘇俊豪退黨申請會依程序處理，至於會不會影響總統與立委選舉，黨部會審慎評估。 蘇俊豪的父親蘇金煌為雲林縣前議長，其家族在地方經營數十年，地方實力雄厚，雲林縣議會這屆43席議員，民進黨只取得12席，蘇俊豪取得部分藍營議員的支持，成為民進黨唯二副議長。蘇俊豪因把自己的議長選票投給國民黨籍的議長沈宗隆，因此遭到民進黨中央停權半年處分。 蘇俊豪現為民進黨的全國黨代表、雲林縣2020蔡英文總統暨立委聯合競選總部總督導一職，如今他提出退黨，在地方政壇投下震撼彈。 蘇俊豪表示，民進黨執政近4年來所主張同婚立法、一例一休、年金改革溯及既往、老舊柴油車汰換、大量進口蒜頭等政策，都忽略基層人民真實感受，與自己理念差異甚大，所以正式向縣黨部提出退黨申請，並辭去黨內所有職務。 蘇俊豪重申，退黨後將以「無黨籍」身分參政，會用更客觀、更超然立場來為民喉舌，定當克盡副議長一職，繼續為雲林縣民謀福祉。未來民進黨若有好的政策或好的候選人，他也會理性問政，給予支持選賢與能。 蘇俊豪認為，不管藍綠任何政黨都是台灣的政黨，不管本土派、外省派都是台灣派，不管原住民、新住民都是台灣人民。我們都生長在台灣這塊土地，定當共同捍衛台灣民主與自由，更要一同致力讓經濟繁榮、社會安定、台灣進步。（編輯：黃世雅）1081022", "link": "https://www.cna.com.tw/news/firstnews/201910225004.aspx"}, "日皇即位禮 駐日代表謝長廷出席": {"content": "（中央社記者顧荃台北22日電）日本天皇德仁今天舉行即位典禮，外交部表示，比照1990年日皇明仁即位儀式的前例，由駐日代表謝長廷代表出席。 日皇德仁今天下午1時（台灣時間中午12時）在皇宮舉行日皇向國內外宣布即位的「即位禮正殿之儀」。 外交部發言人歐江安下午表示，台灣方面接獲日方籌備「即位禮正殿之儀」的訊息後，一直與日方就本案保持密切聯絡。 歐江安表示，比照1990年11月日皇明仁即位儀式由時任駐日代表蔣孝武出席的前例，這次即位大典是由駐日代表謝長廷代表出席。（編輯：謝佳珍）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220132.aspx"}, "立院總質詢要蘇貞昌閉嘴  許毓仁道歉": {"content": "（中央社記者范正祥台北22日電）國民黨立委許毓仁今天在立法院質詢時叫行政院長蘇貞昌「閉嘴」，雙方爆發言語爭執。後來，許毓仁向蘇貞昌說「抱歉」；蘇貞昌表示，「會懂得道歉就好」，國會殿堂立委質詢用語罵人不好。 立法院院會進行施政報告質詢，許毓仁質詢時關切智慧財產權及個資保護問題。 許毓仁質詢時一再要求蘇貞昌親自答覆相關問題，不要「推給」金管會主委顧立雄回答。顧立雄則強調，自己是部會首長，為政策負責主答問題，有什麼不對。 蘇貞昌也說，他依據憲法在國會殿堂答覆立委質詢，希望立委不要只講自己的，然後不給答覆，這樣怎麼答詢。隨後，蘇貞昌仍請顧立雄答覆許毓仁的質詢。 對於蘇貞昌仍請顧立雄答詢，許毓仁質疑「院長根本什麼都不懂」，並要求顧立雄「不要講話了」。對此，蘇貞昌也反問許毓仁，「你為什麼批評我什麼都不懂」。 雙方言語爭執，氣氛火爆。許毓仁批評，「院長在耍嘴皮子」，他要求蘇貞昌「閉嘴」；蘇貞昌也不客氣回應許毓仁，「憑什麼叫閉嘴」，他說，立委在國會殿堂不要濫用免責權，「當一個委員，憑什麼叫閉嘴。」他還對許毓仁說，「叫什麼叫」。 後來，許毓仁說，「我們兩人不要吵了，我向你抱歉。」蘇貞昌則是表示，「會懂得道歉就好」。 接著，許毓仁繼續質詢關於台灣Pay相關問題，質疑台灣Pay效果不彰。顧立雄和財政部長蘇建榮相繼答覆，但許毓仁不滿意答詢內容，質疑行政部門「不虛心受教」。 最後，蘇貞昌說，立委在國會殿堂老是用自己的觀點，用語又罵人、又批評，這不好啦。許毓仁則回應說，「不要對我說教」。（編輯：蘇龍麒）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220131.aspx"}, "傾聽之旅挺進嘉縣  韓國瑜：2020後以人民為本": {"content": "（中央社記者姜宜菁嘉義縣22日電）國民黨總統參選人韓國瑜今天挺進嘉義縣，參拜寺廟、與民座談，韓國瑜表示，2020年後要以人民為本，所有的政治人物要謹言慎行，幫老百姓做生意。 韓國瑜16日啟動全台傾聽之旅，今天挺進嘉義縣海區，與老人共餐、出海採蚵，關心長照、台灣漁業困境、秋行軍蟲等議題。 韓國瑜由國民黨嘉義縣第1選區（海線）立委參選人王啟澧陪同，所到之處被韓粉包圍，「凍蒜」聲此起彼落。 韓國瑜早上先到水上鄉璿宿上天宮參拜，王啟澧向韓國瑜表示，水上鄉的市鎮建設被3個火車站阻擋，為何嘉義縣的鐵路高架化只做民雄，「水上的鄉民難道是二等公民嗎」；嘉南農田水利會會務委員謝耀慶也為水利會改制公務機關，造成農業灌溉供水不公平，向韓國瑜陳情。 韓國瑜說，王啟澧所提議的意見將帶回研究，也了解謝耀慶所說的，並提到政府存在的價值在於一心一意為人民打拚，政治人物從2020年後要以人民為本，而非權力，所有的政治人物要謹言慎行，幫老百姓做生意。（編輯：謝雅竹）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220128.aspx"}, "陳同佳案 總統：政府從未放棄管轄權也做好準備": {"content": "（中央社記者吳哲豪彰化22日電）總統蔡英文今天表示，現在的政府是最有效率經驗政府，請鄉親繼續支持，讓政府保護台灣人民。至於港人陳同佳在台殺人案，總統強調，政府從來沒有放棄管轄權，也都做了準備。 蔡總統今天中午在民主進步黨籍立法委員陳素月等人陪同下，來到員林禪寺、田中乾德宮、大村慈雲寺等廟宇參拜。 蔡總統致詞時表示，政府執政3年多來，很打拚也很負責任，今年上半年台灣經濟成長是亞洲四小龍第1名，全年也將會是四小龍第1名。因為經濟成長，稅收增加，今年5月是有史以來最大規模減稅，政府讓所有人民分享經濟成長的成果，也特別照顧年輕人或收入較低者。 蔡總統表示，政府推動長照2.0，讓長輩在社區或家裡能得到照顧，未來也會補助24小時機構的照顧，明年長照預算將增加到新台幣400億元。政府也照顧0到6歲的小朋友，其中0至2歲有育嬰補助，2至6歲有托育補助。她說，現在的政府是最有效率、最有經驗的政府，請鄉親繼續支持政府，讓政府保護台灣的人民。 針對陳同佳案是否到台灣受審一事，蔡總統指出，行政院相關部門都已經說得滿清楚，但是她必須要鄭重澄清，政府從來沒有放棄管轄權過，只是這個案子，牽涉到的加害人和被害人，2名重要的當事人都是香港公民，同時相關事證可能也都在香港，香港可以進行司法追訴或審判。 蔡總統說，這段時間以來，香港政府看起來是不願意實施它的管轄權，希望香港政府能夠好好考慮，但「我們也沒有排除我們的管轄權，也都做了準備」。 蔡總統表示，在這整個事件的處理過程中，雙方要有必要的協助，因為這個案件的偵辦跟審判，本來就在資訊的提供或者是在執行職務的過程都需要由雙方政府合作，才能讓整個司法的偵辦跟審判可以得到最完整的一個成果。 蔡總統說，香港政府拒絕行使管轄權，然後讓受害的香港公民沒有辦法伸張正義，對於司法追訴也採取不管的態度，她覺得這對香港長久來講是不好的，如果香港人在不同國家發生事情，香港政府還採取這樣的態度，其實各國政府都會感到非常頭痛的，就會覺得香港政府是一個不太負責任的政府。 蔡總統表示，陳同佳案因犯罪發生地在這裡，「我們也願意進行管轄」，但是也必須由香港政府提供必要的協助，要不然司法機關進行偵辦或是審判的過程中，沒有辦法取得完整的資訊跟證據資料等，這個必須是香港政府來協助的。 有媒體詢問，外界批評陳同佳案，政府處理政治凌駕法律；蔡總統指出，這件事情，誰政治凌駕法律是很清楚的，應該管的不管，但是台灣的政府願意負擔起這個責任，她反問，「這算是政治凌駕法律嗎？」（編輯：謝雅竹）1081022", "link": "https://www.cna.com.tw/news/firstnews/201910220122.aspx"}, "綠委：中共滲透已是準戰爭行為 盼速立代理人法": {"content": "（中央社記者陳俊華台北22日電）民進黨立委王定宇今天說，台灣面臨中共猛烈滲透，很多已經是「準戰爭」行為，但卻毫無防禦工具，立代理人法是為保護台灣安全，盼這會期能完成立法。 王定宇說，若只是中國一般團體委託台灣人民之一般商業行為、體育、文化交流，根本不受限制、處罰，「台商不用擔心」。 交大科法學院金融監理與公司治理研究中心、台灣科技法學會上午在立法院舉行「境外影響力透明法、敵對勢力代理人揭露法」公聽會，並邀民進黨立委尤美女、王定宇等人出席。 尤美女表示，現在兩岸人民關係條例、公職人員選舉罷免法中雖有相關規範，但到目前為止，因為主管機關解釋相當嚴苛，幾乎沒有人因此受罰；中國對台灣是以非常細緻的手法滲透，若要用現行法繩之以法有困難，為防止中共滲透、鞏固國家安全，因此和台灣基進合作，提出境外勢力影響透明法草案。 尤美女說，規範對象主要不是看身分，而是看是否與中國有承攬、僱傭或金錢資助等行為，有沒有聽從中國命令、指揮等企圖干預國內選舉、公投或中央政策形成等，台商若沒有進行這些行為，不是這部法案規範的範圍，純粹的商業、外交行為不會被處罰。 王定宇表示，台灣面臨中共猛烈滲透、攻擊，如果把戰爭定義看一遍，很多已經是「準戰爭」行為，卻毫無防禦工具，立法是為了保護台灣安全、民主自由環境，在不被操控下讓人民能進行自由意志，又不能侵犯民主社會基本原則。 王定宇說，中共是中華民國刑法中規定的外患，也就是敵人，若受中共黨政軍委託的政治行為，當然要揭露，但若只是中國一般團體委託台灣人民之一般商業行為、體育、文化交流，根本不受限制、處罰，「台商不用擔心」，期待這會期能完成立法。 國立交通大學科技法律研究所特聘教授林志潔說，目前現行法規非常欠缺，比很多和中國不是處於敵對的國家還要弱；針對兩岸人民關係條例相關條文是否要修正，有過很多討論，但代理人法跟兩岸人民關係條例是並行的，不該只修兩岸條例、不立代理人法。 東吳大學法學院教授胡博硯表示，任何國家對台灣的政治影響行為都應該被排除、規範，境外勢力影響透明法是非常完整的規範，規定哪些行為要揭露，而不只是禁止哪些行為；但未來如何建立查證體系，讓國安系統與各機關相互配合，是要努力的目標。 台灣守護民主平台理事宋承恩表示，雖然還沒正式「一國兩制」，但台灣人民處處都能感受到中國勢力，是做未統先治的工作；這法案規範雖然有限，不如大膽地讓它通過，做一個試驗性的，應盡速通過透明化的陽光法案，行政部門也要加強執法能力。（編輯：蘇龍麒）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220118.aspx"}, "朱立倫：韓國瑜爭取不表態選民支持才能勝選": {"content": "（中央社記者王鴻國新北22日電）前新北市長朱立倫今天對國民黨總統參選人韓國瑜民調落後的問題表示，總統蔡英文的民調已在「屋頂」了，一直沒增加，因此，爭取不表態選民成為支持者才可能贏得最後勝選。 朱立倫今天上午陪同國民黨立委參選人黃桂蘭在蘆洲參拜湧蓮寺等宮廟及掃街拜票，他接受媒體聯訪時談到韓國瑜請假參選的問題時表示，任何努力對選情都是有幫助的，總統和立委參選人都要深耕基層勤跑。 朱立倫也肯定韓國瑜對高鐵南延及一例一休等意見，他表示，這些是對的方向，但應用更精確方式講得更清楚，才能讓人更有感。例如一例一休的重點是要修正，不是廢除，以確保週休二日及彈性放假。 他也談到政黨要海納百川，雖有不中聽的不同意見，但要包容的心，只有朋友愈多、敵人愈少，政黨才會成功。至於黨主席吳敦義傳可能列不分區立委名單，朱立倫表示，尊重吳敦義，吳敦義會有完整作戰計畫，但希望多給年輕人機會，因為這些人未來可能都是國民黨好的縣市長或立委的戰將。 朱立倫強調，韓國瑜和總統蔡英文的民調差距大，但可以看到蔡總統的支持度都在「屋頂」，一直未增加，而國民黨是流失原支持者，這些選民都轉為不表態，因此，目前唯一確定的原則就是爭取不表態的選民，多交朋友廣結善緣，才能爭取最後勝選。（編輯：李錫璋）1081022", "link": "https://www.cna.com.tw/news/firstnews/201910220096.aspx"}, "外交部：安倍賀電是真的 來自地方事務所": {"content": "（中央社記者顧荃台北22日電）駐福岡辦事處國慶酒會公布日本首相安倍晉三賀電，遭日方內閣官員否認。外交部今天說，賀電為真實文件，來自安倍的眾議員地方事務所；福岡辦事處處理此事不夠審慎，給予嚴正告誡。 駐福岡辦事處日前在駐處舉辦的國慶酒會公布日本首相安倍晉三賀電，但日本內閣官員卻說安倍並未發出賀電；行政院長蘇貞昌指示針對此事進行查處。 外交部發言人歐江安上午出席例行記者會受訪時表示，外交部9日要求福岡辦事處以特急件提交報告，駐處於當天晚間將報告報回，外交部已完成相關審查作業。 歐江安表示，這個賀電屬於真實文件，來自安倍的眾議員地方事務所的地方文件，是地方性的賀電，福岡辦事處透過地方管道收到；至於是由誰交付賀電，不便透露。 歐江安指出，福岡辦事處的用意良善，公布賀電是為了彰顯台日友好，凝聚僑胞向心力，因此將賀電在國慶酒會中展示，一定程度反映出福岡辦事處積極經營地方關係的成效，當然值得肯定。 歐江安說，但辦事處沒有考慮台日政治關係的敏感性跟必須低調處理賀電，未注意到相關細節，引發後續關心跟相關風波，因此對福岡辦事處跟駐日代表處、日本的各辦事處，外交部給予嚴正告誡，日後必須要審慎行事。 她也說，此事並沒有影響台日關係，安倍的母親安倍洋子，與安倍胞弟、眾議員岸信夫仍出席駐日代表處舉行的國慶酒會，岸信夫也特別提到賀電可以被信賴。 對於蘇貞昌指示進行查處，歐江安說，會將此事的相關審查經過、動機、處理作為等，上簽報給行政院。 媒體詢問，福岡辦事處收到與公布賀電，駐日代表處事前是否知情。歐江安回應，國慶活動授權各辦事處籌備後再報回外交部，因此外交部跟駐日代表處事前都不知情，福岡辦事處事後回報外交部時，同時副本給駐日代表處。（編輯：蘇龍麒）1081022", "link": "https://www.cna.com.tw/news/firstnews/201910220081.aspx"}, "是否列不分區立委 吳敦義：不會排第一就對了": {"content": "（中央社記者余祥台北22日電）國民黨明天中常會擬通過不分區立委提名辦法，外傳黨主席吳敦義可能列入，吳敦義今天說，反正不會是排第一就對了；國民黨總統參選人韓國瑜競辦發言人葉元之則表示，相信黨主席會擬出符合社會期待的名單。 吳敦義上午出席全國道教與法師後援總會成立活動，會後被問到是否已經確定自己列入不分區安全名單，吳敦義說，他都還沒宣布怎麼會知道，目前都是揣測。 吳敦義日前曾說會思考自己排入不分區，媒體追問，目前考慮的如何，吳敦義說，現在還不能說，要等到中常會通過作業要點，會有一個小組做各種考慮。 至於要將自己排第幾名才能發揮戰力，吳敦義反問媒體「你的指教如何」，並說他現在還不能講；媒體追問，外傳可能是第7、9、11名，吳敦義說：「反正不會是第一就對了。」 針對吳敦義擬自列不分區名單，國民黨總統參選人韓國瑜競選辦公室發言人葉元之今天表示，相信以黨主席高度會擬出符合黨需求、社會期待的名單；是否希望多一點年輕人、新血，葉元之說，完全尊重主席安排。 韓國瑜16日起請假啟動全台傾聽之旅，不過目前民調仍落後總統蔡英文，吳敦義表示，韓國瑜支持者以庶民為主，不一定會留在家裡聽電話，說不定會有民調跟實際有差距的情況，總要努力，在還沒有達到勝選目標前，不能鬆懈，每分每秒都要很認真才行。 至於「知識藍」是否已經回歸，吳敦義說，知識藍不可能每張票都投韓國瑜，也不可能每張都不投韓，中間一定也有經濟藍、文化藍還有庶民藍，票源越多越好。 葉元之則表示，民調起起伏伏，但韓國瑜每一次走進基層都感到熱呼呼的民心，會一步一腳印爭取民心，內部民調也顯示越來越接近，真正的民調是投票日，大家一起加油。 葉元之說，民進黨政府執政，國家充滿亂象，殺人犯要來台卻不敢收，高官酬庸，行政院長蘇貞昌自動降格為總統蔡英文競選發言人等，若讓這樣的政府繼續執政非中華民國之福。（編輯：謝佳珍）1081022", "link": "https://www.cna.com.tw/news/firstnews/201910220063.aspx"}, "蘇貞昌：台灣不能像香港 要煎要煮都隨便人家": {"content": "（中央社記者郭建伸台北22日電）行政院長蘇貞昌今天備詢時表示，政府希望台灣能在世界有一席之地，不能像香港一樣，要煎要煮都隨便人家，像現在香港就很淒慘；政府沒有抗中意思，但台灣沒辦法以喪失主權作為條件。 立法院今天進行施政總質詢，親民黨立委周陳秀霞質詢時，問及兩岸關係跟台美關係是不是翹翹板，比如台美關係好，兩岸關係是否就不好。 蘇貞昌表示不一定，政府是希望跟各國都好，並在世界有一席之地，但可惜中國沒有承認台灣是國家，更宣稱台灣是中國一部分；美國是世界超級大國，美國和台灣有一樣的價值觀，互動綿密，這幾年美國國會也通過許多惠台法案，所以雙邊關係越來越密切。 周陳秀霞也問蘇貞昌，總統蔡英文曾說「兩岸關係沒有什麼好壞的問題，只有國家利益的問題」，這句話是什麼意思，她要請蘇貞昌開示。 蘇貞昌說，國家利益就是發展經濟顧主權，給人民幸福生活，並與世界各國往來。 蘇貞昌說，政府希望台灣能在世界有一席之地，並有發展空間，不能像香港一樣，要煎要煮都隨便人家，像現在香港就很淒慘；蔡總統所言就是希望大家團結打拚，讓台灣越來越好。 周陳秀霞提醒蘇貞昌，政府要正視親美抗中付出的代價，民進黨雖然將勝選作為優先課題，「但過猶不及都不好」，蔡政府要為勝選後的大陸政策保留一點空間，免得讓趨勢越來越惡化。 蘇貞昌說，政府沒有要抗中的意思，反而很希望跟中國互惠往來，但中國政府一直稱台灣是它的一部分，台灣沒辦法以喪失主權作為條件。（編輯：楊凱翔）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220062.aspx"}, "林鶴明：國民黨操作陳同佳案 蔡陣營不會失分": {"content": "（中央社記者葉素萍台北22日電）陳同佳案被藍營部分人士認為這是總統參選人韓國瑜翻盤機會，總統蔡英文競選辦公室文宣群副執行長林鶴明今天說，國民黨想做選舉操作，而非人權聲援，他不擔心蔡陣營會因此失分。 林鶴明、蔡總統競選辦公室發言人廖泰翔上午接受廣播節目主持人周玉蔻訪問。 對於總統府國策顧問黃承國9月底曾帶著香港牧師兼北京市政協委員管浩鳴見內政部長徐國勇，談陳同佳案，周玉蔻認為，中央沒有周延回應，民間有民粹感。 林鶴明說，陳同佳案政府一定有預先知道，管浩鳴9月底拜會徐國勇，徐國勇第二次就拒絕見管浩鳴，就是因為發現管浩鳴不是為宗教名義而來，政府當然一開始就知道有這個狀況。 林鶴明指出，政府主動標記管浩鳴的政協身分，不核發登機證，因為知道管浩鳴有不同目的。 對於為何政府團隊為何沒有在第一時間說要接受人犯，林鶴明認為，講民粹很簡單，殺人償命、香港人在台灣殺香港人，就該負責，關起來再說，這都很簡單，但中間就是有法律問題，內政部、法務部做把關工作，需要時間釐清訊息給社會理解。 主持人追問，昨天的事件，是否讓蔡陣營流失支持度；林鶴明認為，這件事不能用選戰去看，但如果從支持度來看，這只是討論的過程，不是結果，不會讓民意說政府哪裡做不好。 對於藍營方面，有人認為這是翻盤的機會；林鶴明說，國民黨想把它做選舉操作，不是做司法個案，不是人權聲援，「之前香港的事，國民黨怎麼都不出來講？現在忽然覺得人權議題要聲援？」公部門必須做把關工作，而把關就是最枯燥無聊的法律問題、制度問題；如果政府部門不做把關工作，該怎麼樣就怎麼樣，會出事情。 對於黃承國帶著管浩鳴去見徐國勇，林鶴明說，黃承國有說明，一開始有問對方身分，對方說是宗教身分；而國策顧問的角色，是在民間，了解民瘼，把訊息告訴大家。 林鶴明認為，重點是要讓法制能夠處理，守護主權與司法管轄權。主持人問他「不會失分嗎？擔不擔心？」林鶴明說「不會」。 另外，民進黨去年九合一敗選後，外界認為，林鶴明替蔡總統操作社群成功，扭轉蔡總統在年輕族群的支持度。 林鶴明則認為，很多人覺得操作成功，但重要的還是內容，否則即使有最好操作團隊，但候選人、操作的品牌走不出去、或不講話、或講錯話，怎麼操作都沒用。 林鶴明說，現在很多人批評所謂的「芒果感（亡國感）」蔡總統回應「當年誰種的芒果樹？」這讓所有幕僚都拍案叫絕，這是蔡總統自己提出來的論述，幕僚沒有人去想說芒果感是怎麼來的、誰種的芒果樹。 陳同佳去年與女友來台旅遊期間，因細故殺了女友；陳嫌接受港警訊問時透露殺害一事，港方遂通報台灣於淡水尋獲死者遺體。由於台港間無司法互助與引渡協議，港警握有的人證無法轉交台灣依法起訴，後因陳嫌曾在香港盜領死者存款，最終僅能以盜竊及處理贓物罪起訴判刑，陳嫌可望在本月23日出獄。（編輯：楊凱翔）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220054.aspx"}, "徐永明陪同林佳瑋桃園拜票  盼年輕新血加入國會": {"content": "（中央社記者吳睿騏桃園22日電）在時代力量黨主席徐永明的陪同下，中壢區立委參選人林佳瑋今天到內壢市場掃街拜票，徐永明表示，時代力量在桃竹苗推出2名立委人選，希望打破藍綠，讓年輕人的聲音進到國會。 徐永明與秘書長吳佩芸一早來到桃園市中壢區，陪同林佳瑋到內壢市場掃街拜票，沿途許多民眾都熱情的與他們握手合照，看到了徐永明，水果攤的老闆娘還熱情的送上鳳梨預祝好彩頭。 徐永明表示，時代力量在桃竹苗區，除了桃園市的林佳瑋外，在新竹市也推出高鈺婷，其實桃竹苗地區對時代力量的支持滿穩定，希望在藍綠的結構外，時代力量在桃竹苗能有一片天地，讓代表地方的聲音，民間及年輕人的聲音可以進到國會裡面。 林佳瑋表示，大家都認為傳統的中壢區是藍大於綠，時代力量的空間比較不足，但現在民進黨派出來的是政二代，可能只是為了延續家族的政治利益，而國民黨的部分，地方派系的綁椿比較嚴重，時代力量代表的是新政治價值，自己在勞工運動服務了十幾年的時間，相信有能力代表基層人民的聲音，讓勞工的理念不會被犧牲。（編輯：張銘坤）1081022", "link": "https://www.cna.com.tw/news/aipl/201910220041.aspx"}, "徐斯儉晤美亞太助卿  美盼台大選不受外力干擾": {"content": "（中央社記者江今葉華盛頓21日專電）外交部政務次長徐斯儉今天在華府與美國國務院亞太助卿史達偉會晤。徐斯儉表示，雙方談到未來在台灣邦交國的合作意向，美方也期望台灣明年大選順利進行，不受外國干預。 美國國務院在昨天的高層活動預告中，罕見公開徐斯儉與史達偉（David Stilwell）的會晤行程。這是否是美方首度公開台灣外交部次長與美方官員會晤內容？甫結束在捷克布拉格舉行的「公元兩千論壇」（Forum 2000）轉往美國的徐斯儉表示，「不是很確定」，雙方討論時間雖然不長，但十分有效率。 他接受媒體訪問時表示，此行除了拜會史達偉外，也與美國國務院其他部門、國防部及白宮資深官員交流，此外也與華府智庫交流。 徐斯儉指出，此行主要是感謝美國政府部門與國會對台灣的支持，尤其是對台灣在國際參與上的支持，同時也感謝美國行政部門與國會對通過包括F-16戰機與坦克等軍售案以及美國對中華民國邦交的支持。 至於台灣明年大選，徐斯儉表示，基本上美方希望台灣能做為民主成功故事，大選能順利舉行，不希望受到外國干擾，這是美方主要立場。 他也表示，雙方談到未來在台灣邦交國共同合作，包括台灣在拉丁美洲、加勒比海、太平洋邦交國可能進行的合作。 徐斯儉說，具體合作會另外安排對話，像是日前在台灣舉行、美國國務院亞太局主管澳紐暨太平洋事務副助卿暨APEC資深官員孫曉雅（Sandra Oudkirk）親自與會的「太平洋對話」，會談得詳細些，但此次是高層對話，主要是討論未來合作意向。 他表示，史達偉不斷重申對於台灣邦交國的關切，希望台海能維持穩定，並不希望中國大陸單方面透過奪取中華民國邦交國或是透過其他政治操作影響台海穩定，這是史達偉最為關切的議題。 徐斯儉指出，和史達偉針對廣泛議題交換意見，包括區域安全情勢、香港發展、台灣即將到來的選舉，以及台美之間可以發展議題等廣泛討論。 徐斯儉坦言，美方近來確實更為積極，對台灣區域邦交國不僅有不同做法且一步步提升，這是漸進過程，這些問題日益獲重視。他認為，這也是基於美方自己國家利益，尤其是美方對中國在區域的影響隨著一帶一路以及其他方面擴張，中國在某些地方影響區域穩定與和平，讓美方高度關切。（編輯：周永捷）1081022", "link": "https://www.cna.com.tw/news/firstnews/201910220012.aspx"}, "余天哽咽：已不管立委選情 盼為罹癌女兒余苑綺集氣": {"content": "（中央社記者葉臻新北21日電）尋求連任的民主進步黨籍立法委員余天今天哽咽說，36歲的二女兒余苑綺癌細胞從淋巴擴散到肺、肝，他現在已不管立委選不選得上，只希望大家集氣為女兒加油，現在全家都陪著女兒。 余天晚間出席計程車司機聯誼餐會時難過表示，余苑綺的檢查報告出爐，癌細胞從淋巴擴散到肺、肝，現在立委有沒有當選都沒關係，女兒安全最重要。 余天接受中央社記者訪問時語氣明顯低落地表示，女兒剛回家，現正陪著她，「她也知道自己現在的病況，心情當然也不太好，我說妳這麼好的一個女孩子，不可能會有事」。 余天說，現在全家就是優先以陪女兒渡過難關為最大重心，政治和選舉部分，「管他立委選不選得上」，希望大家為女兒集氣、加油。 根據媒體報導，余苑綺曾罹患直腸癌，挺過數次化學治療後，公元2017年產女，14日再度平安生子。 余苑綺明天起將開始抗癌療程，不少支持者到余天的社群網站臉書（Facebook）留言，替余天和余苑綺加油、打氣。（編輯：李明宗）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210314.aspx"}, "韓國瑜：下鄉行程 以競選總部臉書公布為準": {"content": "（中央社記者蔡智明嘉義縣21日電）國民黨總統參選人、高雄市長韓國瑜今天強調自己出來拜訪，只要維持最低限度警力就好。至於網傳多個下鄉行程版本，他說，現在行程有點凌亂，請以競選總部臉書公布行程為準。 有傳言指出嘉義市警察局昨天下令，如果韓國瑜在嘉義行程發生任何閃失，將懲處相關員警，韓國瑜則呼籲，「千萬不要，警察同仁勤務已經很辛苦」。 韓國瑜今天還強調自己出來拜訪，只要維持最低限度警力就好，不要把壓力放在警察同仁身上。「十萬人中有一人丟雞蛋，這種狀態有時防不勝防，要怪罪警察並不公平」，希望警政署，各縣市警察局長，不要這麼嚴苛要求警察同仁。 嘉義市警察局面對中央社記者詢問時則澄清，外界傳言完全是子虛烏有，並非實情。 針對網路上流傳多個下鄉行程版本，韓國瑜指出，現在行程有點凌亂，有的單位也非常熱心發布行程，但跟總部不一致時，請所有好朋友以韓國瑜競選總部臉書公布的行程為準，萬一其他單位發布行程，候選人最後卻沒到，是非常不禮貌。 至於遭台北市長柯文哲批評言多必失，他則說，「柯P市長怎麼對我好像特別酸來酸去？」他強調相信柯文哲的頭腦、智慧與觀察，一定能了解明年總統與立委大選真的攸關中華民國生死存亡，希望柯文哲也發揮智慧，大家一起保護中華民國、照顧台灣人民。 另外，韓國瑜今天繼臉書發文後，再度針對港女命案凶嫌陳同佳案發表看法，他表示，司法管轄權視同中華民國主權的一部分，陸委會不同意陳同佳來台受審，形同自己閹割主權，相信大部分台灣人民對這件事都非常憤慨，希望民進黨政府懸崖勒馬，讓我們的司法權能伸張，主權能得到保護。 韓國瑜今天下午除了到嘉義縣新港鄉奉天宮，也到溪口鄉北極殿參拜，與當地民眾談人口老化議題，隨後至大林鎮億鑫果菜運銷合作社，與鳳梨農、運銷業者，談論鳳梨產銷問題。（編輯：洪學廣/卞金峰）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210275.aspx"}, "民間與政府代表曼谷分享台灣公民參與經驗": {"content": "（中央社記者呂欣憓曼谷21日專電）台灣民間和政府代表今天在一場研討會中分享台灣公民社群協助對抗假新聞的經驗，同時也分享行政院公共政策網路參與平台如何透過由下而上的過程，打造讓人民有感的政策。 駐泰代表處和朱拉隆功大學（Chulalongkorn University）傳播藝術學院合辦社會創新及公民參與研討會（Conference on Social Innovation and Civic Participation），上午邀請政務委員唐鳳進行專題演講，分享台灣如何以創新科技協助社會發展的經驗。 下午場進行個案討論時，資拓宏宇公司副總蕭偉政說明如何在跨運具間建立開放資訊平台；Cofacts（協作型事實查核系統）共同發起人梁翔勝則示範台灣公民社群的參與，如何協助Cofacts對抗網路假新聞及提升人民政策參與。 行政院公共工程委員會專門委員張兆琦及外交部公眾外交協調會科長錢慕賢則分享行政院如何透過 Join（公共政策網路參與）平台，建立讓民眾有感的政策。 張兆琦說，近來有人提案要求中央政府設立部會調查青少年輔育機構內的兒少性侵，儘管支持或反對意見都有，但透過這樣的公開討論，能讓各方表達意見，也能了解部分家庭的困難，讓政策盡量達到最大共識。 張兆琦說，以往政策制定是由上而下，公共網路參與平台則是由下而上，讓人民有權力參與制定政策的過程，這也是一個政府和民眾建立互信的過程，平台有助促進政府和民眾溝通，讓政策更有效率更符合民眾需求。 錢慕賢則以Mac電腦使用者提案要求改善報稅軟體為例，分享政府部門如何在預算有限的情況下在最快時間內改善報稅系統。錢慕賢說，這是平台成立以來一個很成功的案例。 現場與會者稍後提問要如何確保這項機制是可以相信的？張兆琦表示，合理且經過討論可行的提案才會成案，台灣政府說到做到，重點在於政府要守信用，且唐鳳會追蹤成案的執行情形。（編輯：林憬屏）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210269.aspx"}, "不分區立委提名  卓榮泰：接近形成共識": {"content": "（中央社記者黃旭昇新北21日電）民主進步黨主席卓榮泰今天傍晚談及不分區立法委員提名議題時表示，「正往順利的方向前進」，與民進黨籍立委蘇震清的共識也接近形成，他會掌握時間做出最好選擇。 蘇震清稍早說，絕對尊重黨提名機制，相信民進黨會團結，齊心協力完成不分區提名。 媒體報導，民進黨16日原定召開中央執行委員會通過不分區立委提名委員會，但傳出立法院長蘇嘉全為力主讓侄子蘇震清進入不分區名單，且不滿被排除在提名委員會，運作派系成員杯葛中執會造成流會。 卓榮泰陪尋求連任的民進黨籍立委張宏陸到新北市板橋區拜票並接受媒體聯訪時表示，目前社會上很關心這件事，他會掌握在必要的時間做出最好選擇與決定，這是全體不分區提名委員會的事，會積極完成。 至於蘇嘉全妻子洪恒珠擬退黨選立委，卓榮泰表示，蘇嘉全會有機會與時間解決屏東縣2個選舉區相關問題，希望選情趨向單純，「這有賴蘇院長最大的協調與努力」。 新北立委選情部分，他說，新北立委選情很重要，第3次陪張宏陸拜票，這是整體聯合作戰最好示範；張宏陸認真問政，這席絕對可拿下。 張宏陸受訪表示，自我評估對選情非常有信心。（編輯：李明宗）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210265.aspx"}, "副總統接見鳳凰城市長  盼媒合台美高科技企業": {"content": "（中央社記者葉素萍台北21日電）副總統陳建仁今天接見美國鳳凰城市長蓋耶哥，他說，蓋耶哥此行將考察台灣高科技產業、智慧城市與交通建設，做為鳳凰城未來推動市政建設的參考，盼媒合相關領域的台美企業，為雙方共創繁榮。 陳副總統今天在總統府接見美國鳳凰城市長蓋耶哥（Kate Gallego），他歡迎蓋耶哥訪問台灣，慶祝鳳凰城與台北市締結姊妹市關係40週年。 副總統指出，今年也是「台灣關係法」立法40週年，1979年美國國會通過「台灣關係法」，為斷交後台美關係的持續發展奠定重要的法律基礎，這要歸功於當時亞利桑那州聯邦參議員高華德（Barry Goldwater）等許多美國國會友人的支持。 陳副總統表示，蓋耶哥是台灣的好朋友，從政後堅定支持台美友好關係，也非常照顧在鳳凰城的僑民，他要向蓋耶哥致上由衷感謝。 談及雙方關係，副總統指出，台灣與亞利桑那州的經貿、教育及文化關係一向非常密切。台灣是亞利桑那州第11大出口國，亞利桑那州則是台灣航太與資訊產業在海外的重要投資地。他期待，未來雙方在經貿、科技、教育與文化上的交流合作，能夠一年比一年更加緊密。 他說，亞利桑那州有許多支持台灣的友人，例如已故美國聯邦參議院軍事委員會主席馬侃（John McCain）被視為捍衛自由民主的領導者，曾多次重申對台美安全關係的支持，是台灣最忠實堅定的友人之一。 他說，蓋耶哥此行訪台將考察台灣的高科技產業、智慧城市與交通建設，以做為鳳凰城未來推動市政建設的參考，他要預祝蓋耶哥訪團考察順利成功，並媒合相關領域的台美企業，為雙方共創繁榮。 另外，陳副總統也提到，蓋耶哥是傑出的新生代女性政治人物，支持性別平權，並且包容LGBT（男女同志、雙性戀及跨性別者）族群。總統蔡英文上任後，政府一直致力於實現性別平權價值，在今年5月，台灣已成為亞洲第一個同性婚姻合法化的國家，在東亞社會立下民主人權的里程碑。 陳副總統強調，台灣與美國有許多共享價值，包括民主、自由、法治、人權等，這些都是台美長久夥伴關係的基礎，讓台美未來持續蓬勃合作。（編輯：林興盟）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210257.aspx"}, "國際基督徒海事協會50週年 首度在台辦世界會議": {"content": "（中央社記者顧荃台北21日電）外交部今天表示，「國際基督徒海事協會」（ICMA）21至25日首次在台灣舉辦第50週年、第11屆世界會議，展現台灣與天主教及基督教教會在海事人道領域合作交流的具體成果。 外交部透過新聞稿表示，國際明愛會主席塔格雷（Luis Antonio Gokim Tagle）樞機主教也受邀出席，外交部對ICMA在台灣舉行世界會議表示歡迎。 外交部指出，ICMA於1969年成立，會員包括全球各地的天主教、基督教教會或團體。ICMA長年積極投入爭取各國海員的福利，在促進保障海員漁民權益等領域，具有積極正面的影響力。ICMA提供各國船員及漁工人道救援與心靈關懷，不分國籍、宗教、性別或種族差別。 外交部表示，台灣致力改善外籍船員權益與勞動環境品質，已先後發布實施相關法令，受到國際社會的肯定。台歐盟近年持續透過諮商管道討論移工及漁工權益問題。 外交部說，歐洲經貿辦事處前處長馬澤璉（Madeleine Majorenko）曾在5月「漁工工作及生活條件座談會」表示，台灣在維護外籍漁工權益等問題已有快速進展，並認為台歐盟在維護漁工人權問題上，是志同道合的理念相近夥伴。此外，政府7月舉辦「防制人口販運國際工作坊」，探討人口販運議題，以及如何促進保障及落實漁工的應有權益。 外交部說，總統蔡英文10月在全國漁民節慶上強調，政府必會做漁民的後盾、將繼續全力協助保障漁民權益。未來政府將持續以具體的行動，對國際海事領域議題做出具體貢獻。（編輯：郭萍英）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210237.aspx"}, "延平學院7師生白色恐怖時期受害 促轉會撤銷有罪判決": {"content": "（中央社記者陳俊華台北21日電）民進黨立委鄭運鵬今天說，他的母校延平中學有意成立校史館，因此向促轉會查詢資料，找到延平中學的前身「延平學院」，在白色恐怖時期7位受害師生，已公告撤銷刑事有罪判決。 鄭運鵬下午在臉書發文表示，晚上他有事要「返校」一趟，促進轉型正義委員會剛好寄來一份公文，給他當作遲來的沉重伴手。這份公文的主旨寫著「延平學院師生刑事有罪判決撤銷公告案」，經促轉會查詢資料比對撤銷名單中，共計包括教師林水旺、林秀棟、朱華陽，及學生陳錫忠、連林山、李日富、何春輝等7人。 鄭運鵬說，他的母校是延平中學，在他就學那個年代，人稱「台獨一中」，其實當時學校老師是什麼黨派，都可以自由發揮；延平中學的前身曾是「私立延平學院」，是第一所台灣人創立的大學，在二二八事件中，被國民黨政府以莫須有的叛亂罪名查封，之後就只剩延平中學繼續存在。 鄭運鵬表示，日前因為母校有意成立校史館，國會辦公室協助向促轉會查詢相關資料，真的沒想到資源微薄的促轉會，會主動搜尋文獻，再比對依促轉條例宣告無罪的名冊，找到延平7位白色恐怖受害師生的相關資訊，並提供影本給他。 鄭運鵬說，促傳會這麼認真看待個案，身為立委的他看著這麼陌生名字的資料，竟然感動到起雞皮疙瘩；延平學院在2003年8月由前總統陳水扁回復名譽，但也不可能復校。 鄭運鵬表示，延平學院事件是悲劇，但他以母校為榮，「促轉會不是為了民進黨存在」，也不是為了立法委員存在，以古鑑今、規劃未來，他認為促轉會的任務，是要為了台灣的過去和未來而存在。（編輯：林興盟）1081021", "link": "https://www.cna.com.tw/news/firstnews/201910210157.aspx"}, "吳敦義王金平同台 握手擁抱逐桌敬酒": {"content": "（中央社記者范正祥台北21日電）前立法院長王金平與國民黨主席吳敦義，今天受邀出席台灣日本研究學會創會40週年暨中日文教基金會創會35週年慶祝酒會，互動熱絡。面對媒體，王金平說，他和吳敦義沒有心結。 台灣日本研究學會創會40週年暨中日文教基金會創會35週年慶祝酒會在國賓飯店舉行，王金平與吳敦義都受邀出席。 較早抵達會場的王金平面對媒體詢問，事前是否知道吳敦義會出席這場活動，他表示，聽說啦。王金平說，不知道會不會碰到吳敦義，但吳敦義也是好朋友。 有媒體詢問王金平，遇見吳敦義時，兩人是否會握手或擁抱。對此，王金平笑答，「會不會擁抱我不知道，我從來沒有跟他擁抱過。」 隨後吳敦義抵達會場。活動主辦單位安排王金平、吳敦義同桌，相鄰而坐。 在媒體鏡頭前，吳敦義與王金平見面時，彼此握手、擁抱，互動熱絡。活動主辦單位還特別邀請吳敦義與王金平共同逐桌向賓客敬酒。 與會致意後，王金平離開會場，趕赴下個行程。面對媒體追問，與吳敦義的心結化解了沒有？王金平強調，沒有心結。他說，沒有心結，哪裡來的要「化解」。 此時，吳敦義也正準備離開會場，在媒體鏡頭前，吳敦義與王金平再次互動熱絡。吳敦義告訴媒體，他和王金平是幾十年的朋友。 對於媒體進一步詢問吳敦義，如何看待如果王金平參選到底。吳敦義說，「我都不能做揣測」。（編輯：蘇志宗）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210147.aspx"}, "蘇貞昌宣布開放山林 山友籲檢討搜救付費政策": {"content": "（中央社記者顧荃台北21日電）行政院推動開放山林政策，有山友認為山難搜救「使用者付費」不恰當，是懲罰求救山友；行政院長蘇貞昌今天說，也有聲音認為山友要做好準備、自律跟管理，會跟各方討論怎樣做最好。 蘇貞昌上午出席「向山致敬」記者會，宣布開放山林政策，除國安與生態保育區外，以全面開放為原則，全面提升登山運動環境。 受邀出席記者會的登山用品店「登山補給站」負責人蔡及文表示，每次發生山難救援行動，社會輿論就會提到「使用者付費」，但政府進行山域搜救，是基於保護人民生命的義務而提供的公共服務，用「使用者付費」的角度不是非常恰當。 蔡及文說，台中、南投、苗栗、高雄、屏東等相關登山自治條例，都用使用者付費的角度規範，實際上變成地方政府懲罰提出搜救要求的山友，跟中央山林開放政策有所衝突，希望可以調整。 蘇貞昌受訪時回應，一方面有這樣的意見，但一方面也有認為山友要做好準備、自律跟管理的聲音。怎樣做最好，會跟各方討論，總是以山林開放的政策主軸向前走。 蘇貞昌致詞時表示，台灣有268座3000公尺以上的高山，山友約500萬人，但過去政府用封山的角度管理，人民不容易進山，很多服務設施也不夠好，山屋不夠標準、過於破舊簡陋，中央管、地方也管，錯綜雜亂，台灣人空有好山，卻望山興嘆，正因為態度不對。 蘇貞昌指出，過去在教育上不對，沒有好好教育國民，只認為登山危險、應該管理；責任上也不對，登山要是出事，政府好像要對國民負無限責任。 蘇貞昌說，中央15個部會經過長時間和山友、各界討論， 形成開放山林的五大政策，包括「開放」、「透明」、「服務」、「教育」與「責任」五大主軸。 根據規劃，「開放」指除了國防必要、地形破碎的危險地區、原住民聖地、生態保育區域以外，通通開放；農委會林務局管轄的林道全面開放，管車不管人；國家公園取消登山能力或經驗證明審查；申請進入核心生態保護區或山屋住宿的截止期限縮短為5天前，大幅簡化入山程序和條件。 「透明」部分，預計11月啟用一站式申請平台，整合國家公園入山入園線上申請系統、林務局山屋申請系統及警政署入山管制區申請系統，山友隨時可查閱申請情形。 「服務」方面，將在4年投入新台幣7億元整建山屋設備、步道及告示牌；提供59處高山營地，每日最多1514人使用，以及改善山區通訊等。 「教育」方面，也從社會和學校教育雙管齊下，鼓勵民眾親近山林，並要了解自己的能力，知道可以爬到哪裡。 「責任」部分，法務部已提出「國家賠償法」修正草案，落實登山者自主管理、承擔責任的觀念，蘇貞昌說，不能都由政府負完全責任，什麼都國家賠償，而是山友自律，做好準備跟自主管理。 蘇貞昌表示，台灣空有好山，卻不懂向山致敬，全世界的登山大國多是島國，台灣應該好好把握高山資源。今天開放山林只是個開始，將會持續傾聽各界意見，希望大家一起向山致敬，進山、近山、淨山。（編輯：鄭雪文）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210146.aspx"}, "北美醫界連署聲明 譴責有心人炒作蔡總統學位": {"content": "（中央社記者林宏翰洛杉磯20日專電）北美洲台灣人醫師協會（NATMA）現任總會長邱俊杰與8名歷任會長、幹部今天發表共同聲明，指責有心人炒作總統蔡英文學位議題，居心叵測，應予以譴責。 NATMA是北美洲最大的台灣人醫師團體，自2005年起以義診的方式從事國民外交，醫師自費行善，足跡走過格瑞那達、哥斯大黎加、巴拿馬、海地、尼加拉瓜、多明尼加、貝里斯、瓜地馬拉、宏都拉斯、緬甸、柬埔寨等國。 NATMA現任總會長邱俊杰與多位幹部今天以「一群身為知識份子的海外台美人醫師」的身分發布聲明，題為「台美人醫師對蔡英文總統博士學位紛爭的聲明」。 聲明指出：「我們認為原本可以理性討論的公共議題在一些人惡意的操作下，已經變了質，成為台灣不同政黨甚至中國網軍詆毀國家元首的題材。」 聲明表示：「更有甚者，騷擾及侵犯到世界聞名、百年歷史的倫敦政經學院（LSE）的學術自主權，可能影響到LSE留學生的權益以及台灣在國際學術界的聲譽。」 聲明指出，蔡總統當年返國任教，學歷經過嚴謹審核，但在總統大選逼近下被有心人士炒作，蔡總統已公布論文原稿，LSE公開證實蔡總統確實完成必要程序而授予博士學位，「證據到此，有理性的人應該就不會再繼續炒作這個議題了」。 聲明稿說：「每一個知名大學往往有其特有的傳統，但對博士學位的授予都是同樣地謹慎。我們認為那些人故意扭曲事實，引用利比亞前總統兒子的例子來打擊LSE的公信力，實在是非常地惡劣，應予以譴責。」 聲明稿的尾聲說：「我們期待所有海內外的台灣人一起來呼籲，讓台灣的選舉回復正軌，專心來思考及討論台灣的公共政策，唾棄所有抹黑或造謠的手段，建立成熟的民主政治。」（編輯：王永志）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210140.aspx"}, "提點子平台選前60天暫停提案 立委喊刪國發會預算": {"content": "（中央社記者郭建伸台北21日電）國發會的公共政策網路參與平台提點子將於選前60天暫停民眾提案，引發立委關注。國發會主委陳美伶今天表示，參考其他國家作法，這段時間先讓大家「冷卻一下」，盼選舉平和完成。 立法院經濟委員會今天審查國家發展委員會及所屬單位預算。其中，時代力量立委徐永明關心，國家發展委員會的公共政策網路參與平台提點子將關閉提議及覆議功能，並要求國發會資訊管理費用刪減新台幣200萬元。 徐永明說，國發會現在能見度最高的就是「提點子」平台，應該好好經營，讓民眾有公民參與空間，他認為不必刪減國發會預算，但國發會也不該選前禁止民眾提案。 國發會官員指出，選前若有惡意提案，恐導致選舉有不好的現象，國發會為避免平台公正性受影響，且參考英國公頻參與平台做法，在選前60天暫停提案功能，也就是11月11日將暫停民眾提案，但其他功能都照常開放。 由於國發會的「健全資訊管理費用」總共2.1億餘元，徐永明喊刪200萬元，最後在民進黨立委、經濟委員會召委蘇震清協調之下，初審通過刪減資管項目預算100萬元，但科目由國發會自行調整。 對於立委質疑，陳美伶會後受訪時說，這規則是建置公共政策參與平台時就存在，去年九合一選舉時，外界也有疑問為何要關閉。 陳美伶補充，國發會檢討後並參考其他國家作法，仍覺得這段時間「先讓大家冷卻一下」；平台上過去並沒有有攻擊特定候選人的言論，但國發會希望選舉能平和完成，所以不希望平台引起不必要爭議。 陳美伶說，「來監督」跟「眾開講」平台都持續運作，「提點子」平台只是暫停提案功能，已受理的案子仍持續進行。 由於近來美食外送平台事故頻傳，民進黨立委郭國文提案內容指出，國發會是新創產業主導單位，但過往處理Uber議題時都是兩造雙輸，現在又面臨Uber Eats、foodpanda等外送員及平台問題；國發會每年增列研究預算卻沒落實成效和，顯有缺失，明年度促進產業發展的預算編列新台幣3.9億餘元，提案刪減10%。 此外，民進黨立委陳亭妃及蘇震清則關心國發會自2015年起編列「打造國際創新創業園區」預算，並委託鼎騏國際公司營運，但有引進創投事業投資額度偏低的問題，建議刪減200萬元。 最後經濟委員會通過，在國發會促進產業升級項目的預算中，減列200萬元。（編輯：林孟汝）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210132.aspx"}, "綠委：審查商業事件審理法草案 像拚經濟法案": {"content": "（中央社記者王揚宇台北21日電）立法院司法及法制委員會今天審查商業事件審理法草案。民進黨立委鍾孔炤認為，這像是一部拚經濟的法案；司法院秘書長林輝煌除說明法案重點，也回應指出，通過後會定期檢討是否擴大適用範圍。 立法院司法及法制委員會今天審查司法院函請審議商業事件審理法草案，共81條條文，並邀請林輝煌等人報告並備質詢，而今天僅進行詢答及條文宣讀，並未進入逐條審查，將另訂期審查。 關於商業事件審理法草案的立法目的，林輝煌說，要以迅速、妥適、專業處理商業紛爭，協助企業管理運作、提供有效監督機制、落實企業經營者責任等公司治理原則，並期待商業法院的判決具有一致性與可預測性，以促進經商環境，提升國際競爭力。 根據草案內容，重點包括未來將設置專業法院，商業法院為高等法院層級，並採二級二審制，遴選受專業訓練的法官擔任商業法院法官，而「商業事件」指的是商業訴訟事件及商業非訟事件，由商業法院的商業法庭處理。 草案明定，商業訴訟事件的範圍包括公司負責人因執行業務，與公司所生民事上權利義務的爭議，「訴訟標的金額或價額在新台幣1億元以上者」等。商業非訟事件則包含公開發行股票公司裁定收買股份價格事件、及其依公司法規定聲請選任臨時管理人、選派檢查人，及其解任事件等。 草案也規定，將採行專家證人制度、調解前置程序、當事人查詢制度，如涉及營業秘密，得聲請法院發「秘密保持命令」，以及當事人應委任律師或具有律師資格的人代為程序行為等，提升審判效能。 鍾孔炤表示，這部草案像是一部要拚經濟的法案，希望法案審查的過程不要拖太久；不過，是否能將公司的重整清算程序，或是信託業法或保險法等，納入商業事件審理法草案的適用範圍。 林輝煌說，商業事件審理法若通過，之後會定期檢討是否擴大受理範圍。 司法院民事廳長李國增表示，這次立法是希望把法官手上比較難的案件，透過集中處理，讓專業法官儘量縮短審理時間，而在信託業法或保險法中，如果有發生有價證券掏空、財報不實等狀況，在草案適用範圍中。 民進黨立委鄭運鵬指出，民事庭要注意效率問題，不要讓民眾覺得法院在處理有錢人的案子就特別有效率，而在1億元以下的案子就要審很久。（編輯：蘇志宗）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210131.aspx"}, "許銘春：以高雄氣爆案抹黑造謠 將依法提告": {"content": "（中央社記者張雄風台北21日電）有週刊報導現任勞動部長許銘春於高雄氣爆案時，負責承攬11件國賠官司，在換其他律師主持後還繼續承攬相關訴訟。對此，許銘春說，將對任何意圖抹黑造謠者依法提告，捍衛清白。 鏡週刊報導，高雄市政府委外處理18件國賠氣爆官司，許銘春在時任事務所負責人時承攬11件，就連事務所換其他律師主持後，還繼續承攬市府相關訴訟，且許銘春與後手承接的新事務所名稱雖有改變，但前後向市政府請領的單據格式及承辦人都相同。 對此，許銘春今天發布新聞稿回應，自民國105年10月1日轉任高雄市副市長前，就已將律師事務所轉讓他人經營，這之間轉讓皆合法。難道一個縣市長或一家公司負責人更換，就要將原單位專業、勤奮的員工換掉，也要更換所有文書表格。 許銘春表示，依照銓敘部歷年來法規解釋，公務人員離職後，自行開業擔任專門職業及技術資格的執行者，並不違反公務員服務法第14條之1規定，而條文明確表示，具有專門職業及技術資格的執行業務者應不屬於該條文適用對象，也就是她回任律師並沒有旋轉門條款的適用。高雄市議員陳麗娜於105年11月間公開質疑許銘春違反旋轉門條款時，許銘春當時已說明無任何不法情事。 許銘春指出，高雄氣爆對高雄人來說非常沉痛，這之間有許多法律賠償問題，因兼具律師及公部門法制業務經驗，因此回任律師。當時律師事務所接受高雄市政府的委託，承辦國賠案件及受災者律師親訪服務，而這些法律案件的承接都是合於規定，並無任何利益輸送疑慮。 許銘春表示，107年6月26日國民黨立委陳宜民召開記者會誣指她曾標得高雄氣爆訴訟案件新台幣4000多萬，現任新北市議員唐慧琳於107年6月26、27日在電視節目誣指她賺到善款支出的律師費1億5500萬，這2名民代已分別於107年9月19日及108年9月3日公開在臉書道歉。而108年7月30日高雄市議員陳麗娜在中國時報誣指聚賢法律事務所是許銘春實際主持，許銘春也已提出告訴，目前法院審理中。 許銘春強調，有關任何以高雄氣爆案，影射她與聚賢法律事務所關係匪淺，皆是有心人士意圖抹黑造謠，對此將依法提告，以捍衛個人名譽與清白，端正社會風氣。（編輯：張雅淨）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210128.aspx"}, "韓國瑜下鄉之旅 深入嘉義地區固樁": {"content": "（中央社記者姜宜菁嘉義市21日電）國民黨總統參選人韓國瑜今天走訪嘉義地區，他說，從事政治活動，不敢忘記要幫人民拚經濟，也希望民眾團結，找回台灣美好、善良、勤勞的元素，找回最棒的經濟發展道路。 韓國瑜今天上午花2.5小時跑了嘉義市3間廟和走訪檜意森活村、品嘗平民小吃火雞肉飯，下午將到新港奉天宮、國民黨嘉義縣民雄鄉黨部等處，與民會談，下鄉傾聽民意兼固樁。 面對媒體追問外傳副手人選是否為前主播陳以真，韓國瑜笑而未答。 嘉義市長黃敏惠陪同韓國瑜拜廟、參訪景點，黃敏惠表示，只要選出真正能夠聽見庶民聲音的總統，彰雲嘉南這塊穀倉才能從谷底大翻身，今天在文財神面前，話不能黑白講，只要支持台灣安全、人民有錢的人，我們就無條件支持他。 韓國瑜說，自己是佛教和道教雙修的人，在參拜中得到內心的平靜，祈求民眾平安，照顧弱勢族群，今天到文財殿，體悟到人的一生被兩個字困住，一是情，親情友情愛情，困得動都不能動，另一個字就是錢，金錢非萬能，沒錢萬萬不能，人是英雄錢是膽。 韓國瑜說，這幾年走基層發現台灣辛苦的人好多，台灣這幾年過得好辛苦，好多農漁民勞工不奢望發大財，真正期待的是能安居樂業，有穩定收入，養家活口，教育自己的孩子。 韓國瑜認為，政治人物要傾聽人民聲音，要瞭解民眾過得太辛苦，我們這代人要幫下一代人打好基礎，創造更安全的環境、繁榮的經濟，呼籲民眾一起團結努力，找回台灣美好、善良、勤勞的那些元素，找回最棒的經濟發展道路。（編輯：黃世雅）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210108.aspx"}, "林右昌指韓國瑜落跑 市長都做不好總統怎會做好": {"content": "（中央社記者王朝鈺基隆市21日電）高雄市長韓國瑜16日起請假投入總統大選，基隆市長林右昌今天再度批評，指高雄鄉親很悶，選了「落跑」市長，韓國瑜連市長都做不好，總統怎能做得好。 「總統蔡英文、立委蔡適應後援總會辦公室」上午在基隆市信二路舉行揭幕典禮，市長林右昌出席站台並贈送彰化「埔鹽順澤宮」帽子，祝福蔡適應高票當選。 林右昌致詞表示，蔡適應不僅獲公民監督國會聯盟肯定，評鑑為優秀立委，且蔡適應和他溝通零距離，這就是推動基隆市政最好的表現，大家要選一名能與市長配合，沒有隔閡的立委。 林右昌話鋒一轉提到，上週到屏東欣賞設計展，看到屏東在縣長潘孟安執政下和基隆一樣，展現出活力和自信，接著他又到高雄，很多鄉親對他說高雄很悶，因為他們選了一名「落跑」市長（指高雄市長韓國瑜），跑去選總統。 林右昌表示，基隆市只有37萬人口，自己就要從早拚到晚，拚了4年才有一點成績，市長跑去選總統等於高雄放空城，家裡沒大人螺絲怎會鎖得緊，高雄市府等於無政府狀態，如果市長可以這樣做，就讓副市長當市長就好了，何必選市長。 林右昌指出，如果沒有市長盯住，市政很難快速推動，更不用說市長才當沒多久就跑去選總統，大家心裡應該有一把尺，「市長就做不好，總統怎麼能做得好」，這是非常簡單的道理。（編輯：張銘坤）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210104.aspx"}, "瓜地馬拉準總統：我們會站在台灣這一邊": {"content": "（中央社記者葉素萍台北21日電）總統蔡英文今天接見瓜地馬拉共和國總統當選人賈麥岱，賈麥岱除了邀請蔡總統參加他的就職典禮，他也說，就任前來台訪問，是希望向全世界發出明確訊息，「我們會站在台灣這一邊」，攜手成為最堅定友邦。 蔡總統今天在總統府接見瓜地馬拉共和國總統當選人賈麥岱訪團（Alejandro Eduardo Giammattei）；賈麥岱8月當選瓜國下屆總統，將於明年1月14日宣誓就職，就職前，他率領未來內閣多位重要閣員訪台。 蔡總統特別透過臉書，直播這場會面。 蔡總統致詞提到，賈麥岱總統大選勝出，不到2個月就率領未來重要閣員訪台，充分表現出賈麥岱非常重視兩國邦誼；中華民國台灣與瓜地馬拉在教育、農業、醫療等領域合作十分密切，賈麥岱長期深入瓜地馬拉民間，了解人民需求，她相信在賈麥岱的施政規劃下，兩國的合作可以發揮最大效益，創造更好發展。 她說，上個月台灣資訊系統整合領域的廠商組團到瓜地馬拉考察，針對智慧城市、智慧農業等議題交換意見，這是台灣產業的強項，希望未來有機會與瓜地馬拉政府合作。 這次訪團也有兩位瓜國國會議員當選人一起來台，蔡總統指出，立法院上個月剛成立台灣與瓜地馬拉國會友好聯誼會，她希望兩位議員未來也能在國會大力支持兩國邦誼。 蔡總統說，兩國建交超過80年，在許多人努力下，深化情誼，包括賈麥岱的父親也是台灣的重要友人，曾在瓜地馬拉奧委會主席任內，積極協助台灣捍衛奧委會會籍，也曾經訪台，接受政府的表揚與贈勳。 她說，今天在總統府接待賈麥岱，讓她更加感受到兩國跨越世代的深厚友誼，她希望賈麥岱執政後，繼續支持台灣的國際參與，不僅為瓜地馬拉開啟新氣象，也讓兩國的合作邁向新里程碑，兩國邦誼歷久彌新。 賈麥岱則表示，看到台灣在創新領域不斷進步，瓜地馬拉也希望成為一個創新的國家，這方面的合作能夠充分反映在農業、安全、衛生保健等不同領域，這也是瓜地馬拉新政府未來4年的藍圖，他希望雙邊關係持續深化，攜手合作、壯大兩國一起發展。 賈麥岱感謝蔡政府多年來對瓜地馬拉提供的協助與合作，也感謝台灣駐瓜國的舊任、新任大使對兩國合作非常積極，他相信兩國關係一定能進一步深化，並成為80多年的邦交關係最光輝的一刻。 賈麥岱說，瓜地馬拉將是台灣在中美洲最堅實的友邦，他誠摯歡迎蔡總統能夠在明年1月14日參加他的就職典禮。 賈麥岱指出，他在就任之前，來台訪問，就是希望向全世界發出非常明確的訊息，「我們會站在台灣這一邊」，攜手成為最堅定友邦。（編輯：楊凱翔）1081021", "link": "https://www.cna.com.tw/news/firstnews/201910210099.aspx"}, "ICMA世界會議開幕 副總統允給漁民最好照顧": {"content": "（中央社記者程啟峰高雄21日電）國際基督徒海事協會（ICMA）第11屆世界會議今天在高雄登場，會中播放天主教教宗方濟各錄影賀詞，副總統陳建仁致詞表示，政府將落實方濟各的慈悲理念給予漁民最好的照顧。 國際基督徒海事協會第11屆世界會議開幕典禮上午在高雄國賓大飯店舉行，台灣基督教長老教會三地門教會詩班到場獻唱，來自全球40多個國家、200多名港口代表齊聚，集思促進全球海員與漁民工作權益。陳副總統與高雄市副市長李四川等人出席開幕式並與會代表合影。 陳副總統致詞肯定ICMA長期付出投入，在國際人道救援工作扮演著舉足輕重的角色，落實教宗方濟各的慈悲精神，是享譽國際的人權組織。他也認同全世界都生活在同一個屋簷下，應該彼此相愛並共同互助的理念。 陳副總統表示，天主教會在台灣致力幫助弱勢族群，將恩慈帶到需要的地方，基督教長老教會也有很多這方面的工作，他很感激他們為台灣所做貢獻。 陳副總統指出，作為政府執政團隊的一員，「我們也將繼續以具體行動支持教宗方濟各的理念」協助教廷將平安喜樂、公義與博愛散播到世界上每個角落。政府也一定會做漁民的後盾，聽取漁民的心聲，全力協助保障漁民權益，給予漁民最好的協助照顧是政府職責所在。 陳副總統說，歐盟今年6月已將台灣從歐盟非法捕撈漁業的黃牌警告名單除名，保住台灣每年新台幣400億的遠洋水產產值；台灣也加入了南印度洋漁業協定，讓漁民遠洋作業有進一步的保障。 李四川致詞代表高市府感謝協會在高雄設立漁民中心，多年來在業者與政府間扮演橋梁角色協助漁民處理國際海事等問題，高雄是漁業重鎮，他是來自屏東小琉球的漁民子弟，因此協會對漁民的貢獻，他也更能感同深受。（編輯：黃世雅）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210098.aspx"}, "刑事局長投書馬國媒體 籲挺台參與國際緝毒": {"content": "（中央社記者郭朝河吉隆坡21日專電）馬來西亞太陽報（The Sun）18日刊登內政部警政署刑事警察局局長黃明昭投書，呼籲馬國各界支持台灣參與聯合國毒品暨犯罪辦公室與國際刑警組織各項會議。 投書刊登在太陽報第10頁的「新聞論壇」（Speak Up），標題為Taiwan's role in a safer world（台灣在一個更安全世界中的角色），闡述台灣這幾年在打擊毒品的紀錄。 投書指出，根據2019年7月18日「東南亞跨國組織犯罪：演變、成長和影響」報告，有證據顯示，部分從台灣出口的乙酸酐在阿富汗被發現用來製作海洛因，顯示台灣的毒品組織在東南亞日漸成長的影響力。同時，國際毒品販運集團串聯與合作，由境外操控毒品販運的趨勢越來越明顯，這對台灣形成更為巨大的挑戰。 台灣因政治因素無法參與聯合國毒品暨犯罪辦公室與國際刑警組織舉行的相關會議，尤其無法獲取國際刑警組織「I-24/7全球警察通訊系統」及其「遭竊及遺失旅行證件（SLTD）資料庫」即時分享的重要犯罪情資，更無法參加相關活動與教育訓練，恐將成為全球反毒、治安及反恐聯防網絡的重大漏洞。 縱然在這種艱鉅條件下，台灣警察對於打擊國際犯罪仍不遺餘力，成功破獲多起跨國犯罪，如2018年與泰國警方大規模掃蕩跨國經濟犯罪，同年聯合台菲，進行跨國合作，成功緝獲菲國市議員販毒潛逃台灣案；2017年10月台灣發生之遠東銀行SWIFT CODE金融系統遭駭案件；2016年偵破羅馬尼亞籍跨境偽卡盜刷集團等，豐碩成果。 投書也提到，台灣雖積極透過雙邊管道，希望取得最新犯罪資訊，但仍有諸多國家礙於政治考量不願配合。例如，台灣警政單位在2017年曾向相關各國提出130次資訊分享及協助調查之請求，僅獲得46次回應。因此，唯有參與國際刑警組織（INTERPOL），台灣才能超越政治阻撓，即時完整取得罪犯資訊，妥善維護國境安全及社會治安，並與全球警察機關緊密合作打擊跨國犯罪。 投書最後強調，維護全球治安需求及社會正義應凌駕於地域、種族、政治的藩籬之上，呼籲各界支持台灣參與聯合國毒品暨犯罪辦公室與國際刑警組織各項會議、機制及訓練活動。（編輯：王永志）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210093.aspx"}, "韓國瑜推觀光政策  蘇貞昌：韓很隨性 聽聽就好": {"content": "（中央社記者顧荃台北21日電）國民黨總統參選人韓國瑜推出觀光政策，要把交通部觀光局升格觀光部。行政院長蘇貞昌今天說，「韓國瑜真的很隨性」，當市長沒多久就落跑，現在又說當選總統之後的事，「聽聽就好」。 韓國瑜日前宣布觀光政策，表示當選後將把交通部觀光局升格觀光部，2028年來台觀光客達2000萬人次；另外，自由時報報導，韓國瑜昨天參拜台南大天后宮，指媽祖廟是讓有情人終成眷屬的地方，可以推廣愛情產業鏈。 蘇貞昌上午出席「向山致敬」記者會，會後受訪時表示，「韓國瑜真的很隨性」，到哪裡就喊到哪裡，過去說要讓高雄人口達到500萬人沒做到，現在又隨便喊成立這個部、那個部。 蘇貞昌表示，蔡政府這幾年大力投入觀光資源，調整觀光政策，讓來台觀光客創歷史新高，觀光要一步一步踏實做，不是隨機亂喊。韓國瑜一會要愛情摩天輪，一會要高雄人口變500萬，這些都沒有做到，現在亂喊要成立那個部、這個部，還講到當選總統後觀光客要達到2000萬人次，當一任高雄市長沒幾天就請假3個月，還談當選總統的事，「大家聽聽就好」。 媒體詢問，對韓國瑜說若當選總統不會讓台南再淹水有何看法。蘇貞昌回應，這是口水，因為口水太多，韓國瑜到哪裡都隨便喊，對地方也不了解，講的話前言不對後語。 蘇貞昌表示，政府這些年來投入許多經費努力治水，包括前瞻基礎建設中就有水環境建設來治水，但當前瞻預算在立院審議時，國民黨立委丟水球、撒麵粉反對；現在他到各地，卻大家都要來爭取前瞻預算。韓國瑜最好請國民黨不要再阻擋前瞻，並做好高雄市政最要緊。（編輯：蘇志宗）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210086.aspx"}, "避談脫黨參選 蘇震清：尊重提名機制": {"content": "（中央社記者郭建伸台北21日電）針對民進黨近來不分區立委提名風波，民進黨立委蘇震清今天說，他絕對尊重黨的提名機制，相信民進黨會團結，齊心協力完成不分區提名；他已經表達過該表達的意見，會持續基層的輔選行程。 媒體報導，民進黨16日原定要召開中執會通過不分區立委提名委員會，但傳出立法院長蘇嘉全為力主讓侄子蘇震清進入不分區名單，且不滿被排除在提名委員會，因而運作派系成員杯葛中執會造成流會。 蘇震清說，民進黨中央有其提名機制，該表達的意見他都已經表達，他會持續按照既定行程勤跑基層。 蘇震清說，他絕對尊重黨的提名機制，相信民進黨是團結的，會齊心協力完成不分區提名，「哪些人可以提名，哪些人怎麼去排序」，相信提名委員會一定會用智慧解決。 媒體詢問蘇震清，和黨主席卓榮泰是否有聯繫？蘇震清說，卓榮泰最近忙著輔選，他也很忙，他覺得沒有什麼必要聯絡。蘇震清重申，不分區提名委員有其提名辦法制度，相信民進黨會慎重解決。 媒體追問，卓榮泰當時是否真的有承諾他進入不分區名單？蘇震清說，卓榮泰有回答過，「他有說過沒有承諾過嗎？不會吧？」他不參與初選的原因，之前也都表達過。 媒體也問，立法院長蘇嘉全似乎很支持蘇震清？他回應，蘇嘉全沒有特別支持他，外界應該要了解事件始末，蘇嘉全跟他都對民進黨全心全意付出，不會因為不同意見就見縫插針。 蘇震清說，蘇嘉全雖然是他的長輩，但也是他政治上的前輩，自從擔任立法院長以來，表現有目共賭，相信大家都會有智慧地處理不分區提名。 由於蘇震清日前強調，若黨不信守承諾，他將走自己的路，脫黨參選立委。但他今天被追問此事時，僅表示那是後續問題，現在不需要談論這些。 至於蘇嘉全妻子洪恒珠擬退黨參選立委，蘇震清表示，因為他是晚輩，這件事他不能有特別的看法。（編輯：紀淑芳）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210056.aspx"}, "愛達荷州長訪台 蔡總統盼共創更多新發展": {"content": "（中央社記者葉素萍台北21日電）總統蔡英文今天在總統府接見美國愛達荷州長李睿德（Brad Little）訪問團，她說，愛達荷州與台灣有深厚的友誼，未來將持續深化各項合作關係，共同創造更多的新發展。 蔡總統致詞時首先感謝李睿德上任州長後，選擇台灣作為出訪的第一站，率領經貿訪問團來到台灣，持續深化台灣和愛達荷州的經貿關係。 總統指出，愛達荷州與台灣有深厚的友誼，今年也是雙方締結姊妹州35週年。李睿德不僅率團訪問台灣，更在今年紀念「台灣關係法」立法40週年期間，將4月7日訂為「台灣日」，州長對台灣的友好與支持，「我們都銘記在心」。 蔡總統表示，台灣與愛達荷州經貿關係十分密切，台灣是愛達荷州第四大進口國、第二大出口國。世界知名半導體公司美光（Micron），是在台投資最大的外商，總部就設在愛達荷州。雙方在官方以及商業的交流都很緊密。 在農業方面，蔡總統提到，9月台灣籌組的農產品貿易「小麥分團」訪問愛達荷州時，受到李睿德熱烈接待，雙方並簽署採購意向書，成果豐碩。她相信未來雙方將持續深化農業上的交流合作。 蔡總統指出，李睿德的首要政策是為下一代打造安家立業的環境，而政府這3年來推動的「5加2產業創新計畫」，也是希望透過產業轉型，為台灣下一個世代注入經濟成長的新動能。 蔡總統表示，在相輔相成的創新政策下，加上雙方在綠能、半導體、航太及創新產業所簽署的合作備忘錄，相信台灣和愛達荷州一定可以共同創造更多的新發展。（編輯：蘇志宗）1081021", "link": "https://www.cna.com.tw/news/firstnews/201910210052.aspx"}, "紐約僑界拱選副總統 賴清德微笑以對": {"content": "（中央社記者尹俊傑紐約20日專電）前行政院長賴清德今天在紐約替總統蔡英文輔選，僑界殷切期盼他與蔡總統搭檔競選，賴清德一概微笑回應，他在演講時強調團結支持蔡總統連任，「只要台灣贏，就沒有輸家」。 蔡總統大紐約及新澤西後援會合辦的造勢大會晚間在皇后區法拉盛舉行，席開52桌，現場擠進500多人，座無虛席。賴清德在鼓聲與熱烈歡呼中進場，逐桌與僑胞握手問好，主持人高呼「蔡英文當選」、「賴清德加油」等口號。 賴清德登台向後援會授旗前，現場播放蔡總統為大紐約地區僑胞錄製的影片。蔡總統在片中細數執政3年多的成績單，並於結尾表示「four more years（再4年），大家一起作夥為台灣打拚」。 影片播畢，主持人在蔡總統與賴清德照片並列的背板前帶頭高喊「four more years plus 賴清德」（再4年加賴清德），台下僑胞熱烈響應。面對僑界拱選副總統，坐在台下的賴清德僅微笑回應，未多作表示。 賴清德演講時提到，當初參加民主進步黨總統初選是為帶起台灣士氣，初選結束就是團結的時候，自己就是有無團結的指標，所以一定要到美國替蔡總統輔選。 他說，期盼在場僑胞發揮自由女神像的精神、紐約重建世貿大樓的勇氣與韌性，共同守護台灣，支持蔡總統連任，讓民進黨國會席次過半，「只要台灣贏，就沒有輸家；如果台灣輸，就沒有人贏」。 賴清德指出，中國不斷打壓台灣，除了掠奪邦交國，阻撓台灣參與世界衛生大會（WHA）、國際民航組織（ICAO）及國際刑警組織（INTERPOL），更想盡辦法統戰、分化，操作假消息影響台灣民心。 他說：「台灣如果選不對人，台灣的民主就消失了。」 賴清德說，此行主要目的是鼓勵僑胞明年1月踴躍返台投票，選舉有如棒球比賽，9局沒結束不知道結果，票開出來才算數，不要看民調數字以為選舉結果已定，就放棄返台投票。 賴清德15日起先後造訪舊金山、芝加哥與華府，紐約是赴美輔選最後一站，預定明天搭機返台。 他在造勢大會後受訪表示，行程走完心情輕鬆，此行所到之處僑胞非常熱情，經過他不斷說明與拜託，原本沒有打算返台投票的僑胞都轉變心意，願意回台投票，但有些人訂不到機票，可能要設法協助他們返台投票。（編輯:韋樞）1081021", "link": "https://www.cna.com.tw/news/firstnews/201910210050.aspx"}, "韓國瑜險遭蛋洗 徐國勇指示警政署加強維安": {"content": "（中央社記者黃麗芸台北21日電）藍綠立委今天質詢指出，中國國民黨總統參選人韓國瑜日前造勢險遭蛋洗，警方後續作為為何；內政部長徐國勇今天說，譴責選舉暴力，已指示警政署加強維安、找出行為人。 韓國瑜19日晚間在台南造勢險遭蛋洗，他昨天受訪時表示，不會追究此事；台南警方昨天也不敢大意，加強韓國瑜每個行程的維安工作。 徐國勇今天上午列席立法院內政委員會備詢，他會前受訪時表示，獲知丟蛋一事時，他第一時間就要求警政署和台南市警察局要立即偵辦，現在已有相關進展，同時也指示警政署要提高總統參選人或可能成為參選人的相關維安，並嚴加譴責暴力行為。 隨後民主進步黨籍立委洪宗熠質詢問到，如何看韓國瑜說不追究險遭蛋洗一事。 中國國民黨立委黃昭順質詢也問到，選舉暴力和槍擊案在過去都曾發生過，包括前總統陳水扁和國民黨中央委員連勝文都曾遭槍擊，對於韓國瑜險遭蛋洗一事，事前有無收到相關情資。 黃昭順指出，韓國瑜雖說不追究險遭蛋洗一事，但警方昨晚在韓國瑜拜票活動時拿出許多盾牌，但一般來說只在陳抗活動時才使用，質疑警力執行是否過當，以及目前對參選人有哪些保護措施。 徐國勇答詢表示，此案涉及公然侮辱或傷害罪，為告訴乃論，但不影響警察機關作為，已指示警政署找出相關行為人，對選舉暴力是零容忍。 他說，警政署並未接獲相關蛋洗情資，針對警方使用盾牌一事，會請警政署進一步了解相關情形及檢討，維安不能妨害商家做生意，也不能影響參選人拜票，認為最好的維安是無形的。 警政署刑事局副局長林炎田表示，地區警力維安有其考量，為保護參選人安全，會視情況執行維安。（編輯：張銘坤）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210049.aspx"}, "柯文哲稱韓國瑜可惜 選2020後不易改革國民黨": {"content": "（中央社記者梁珮綺台北21日電）台北市長柯文哲今天說，國民黨總統參選人韓國瑜只要穩紮穩打，還是能改變國民黨，參選2020總統會受傷慘重，之後若要改革國民黨，能量會比較弱，「有點可惜」。 柯文哲上午在市政大樓11樓接受媒體聯訪時，做上述表示。 柯文哲說，韓國瑜「有點可惜」，若穩紮穩打，將是國民黨最有能量的人，卻在2020總統大選一役上消耗，改革將更困難。 有媒體追問韓國瑜現象會不會是曇花一現時，柯文哲說「看他自己造化」，被問及「韓國瑜贏不了」時，他說，距2020總統選舉不到3個月，香港反送中運動在1、2個月內不會結束，還會再拖下去。 針對韓國瑜批評他是「陳年老醋工廠老闆」時，柯文哲說，他只是講話太實在，而且他也沒有要選舉。 另外，民進黨秘書長羅文嘉質疑台灣民眾黨提名不是為了勝選，而是為了拉下民進黨。柯文哲說，這是政治上的現實，「要提不分區立委，區域立委要提10名，我們也不能說哪個區域是民進黨不提名」。 柯文哲說，羅文嘉的批評是政治口水，「除非說台灣不能有第三黨出現，這就是他們現在的心態，已經把地盤佔滿」。 他說，「某種程度是藍綠共犯結構」，否則國民黨與民進黨不會聯合修憲，修出一個對彼此有利的憲法，「我後來發現藍綠持續20幾年，就是很穩定的藍綠共犯結構」。（編輯：張銘坤）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210046.aspx"}, "會李文輝不談雙城 柯文哲：歡迎到台灣旅遊": {"content": "（中央社記者梁珮綺台北21日電）台北市長柯文哲今天將與上海市台辦主任李文輝見面，他說，主要是「say hello，歡迎來台灣旅遊，還有錢要花完才可以回去」；2人不會談論到明年雙城論壇進程。 按照以往經驗，雙城論壇會到舉辦當年的4月才開始談，柯文哲說，要等中國大陸兩會以及對台工作小組會議開完，擬定對台計畫後，才會展開討論。 柯文哲上午在市政大樓11樓接受媒體聯訪時，做上述表示。 李文輝昨天抵台，預計停留4天，今天赴台北市政府拜會柯文哲，23日返滬。 台灣國辦公室主任陳峻涵質疑，柯文哲與李文輝會面，「難道是要報告戰績嗎」。 對此，柯文哲反問「為什麼要跟上海市台辦報告」，指雙方會面只是表達善意，向對方「say hello，歡迎來台灣旅遊，還有錢要花完才可以回去」。 被問及會否談到今年雙城論壇的直播事件時，柯文哲說，「早就結束啦，這問題還有後續嗎」，表示直播是擦槍走火，「同樣是講中文，有時候還是會誤解」。 台北市政府表示，李文輝受邀出席北市交50週年紀念音樂會，隨上海愛樂樂團來台進行藝文交流，拜會行程不對外公開，內容將由發言人周台竹會後轉述。（編輯：張銘坤）1081021", "link": "https://www.cna.com.tw/news/firstnews/201910210039.aspx"}, "蔡總統出席人權聯盟年會 談同婚合法不容易但達標": {"content": "（中央社記者葉素萍台北21日電）總統蔡英文今天出席國際人權聯盟第40屆年會開幕，她說，今年台灣成為亞洲第一個同志婚姻合法的國家，這個進程不容易，但還是達到目標；蔡總統談到此議題，獲得與會者熱烈掌聲。 蔡總統今天出席在台北圓山飯店舉辦的國際人權聯盟第40屆年會開幕；這是國際人權聯盟（FIDH）成立近百年來，第一次在亞洲舉辦大會。 蔡總統致詞提到，台灣被選為這次FIDH年會的場地，意義重大，她歡迎所有遠道而來的貴賓，並感謝台權會的努力，讓FIDH第一次在台灣舉辦大會。 蔡總統說，台灣政府努力提升人權保護，包括，移除職場對女性的歧視與限制；啟動司法改革，希望打造一個大家都能仰賴的法律體系；提升社會安全網，保護弱勢族群。 她說，今年台灣成為亞洲第一個同志婚姻合法的國家，這個進程不容易，但還是達到目標；蔡總統談到這裡，現場響起熱烈掌聲。 蔡總統也提到，台灣雖然不是聯合國成員，但也把主要人權公約納入國內法，另外，建立獨特的自願審查機制，讓全球的專家學者來台灣與政府互動。 蔡總統表示，雖然台灣在人權保護有許多進展，但這只是起步，政府無法事事都自己做，台灣NGO（非政府組織）扮演很重要角色，協助政府與大眾溝通；人權是一步一腳印的工作，許多議題待解決，她希望台灣成為更加公平、有正義的地方，她希望就教各位貴賓，分享經驗，也感謝各位的奮鬥，讓全世界人權狀況變得更好。 原本為死囚、最終獲無罪定讞的徐自強，曾在2005年時曾獲國際人權聯盟協助。徐自強今天在開幕式上致詞說，希望國際人權聯盟如同當初幫助他一樣，幫助已在看守所30年的死囚邱和順；徐自強表示，死刑平反成功而重生的他，沒有什麼夢想，只希望不要再有下一個徐自強。（編輯：林孟汝）1081021", "link": "https://www.cna.com.tw/news/aipl/201910210027.aspx"}, "韓國瑜遭蛋襲 國安局要求特勤針對可能事件演練": {"content": "（中央社記者王承中台北21日電）國民黨總統參選人韓國瑜日前遭蛋襲，國安局長邱國正今天表示，反對不理性的動作，已要求正在受訓的特勤人員匯整案例，針對可能發生的事件做演練，做最好的準備。 立法院外交及國防委員會今天審查明年度國安局預算，邀請邱國正列席報告。針對韓國瑜日前在造勢場合遭人丟雞蛋，邱國正會前受訪表示，反對這種不理性的動作，他已要求目前正在受訓的特勤人員要把過往經驗及近期狀況匯整成案例，朝這方面訓練，針對有可能發生的事件做演練。 至於何時派出特勤人員對總統參選人進行維安，邱國正指出，從中選會登記開始，就會把人員派出去，國安局已準備「5加1」組特勤人員因應，每組有55位特勤人員，若總統大選有超過5組參選人角逐，都還能支應，國安局也與警政、調查局密切合作，對攻擊、抗議等相關情資都會掌握，會做最好的準備。 對於媒體報導，特勤人員若捨身擋子彈，國安局將頒發新台幣500萬元的獎金。邱國正表示，為鼓舞特勤人員克盡職責，所以有獎金發放，若因此受傷，經評鑑後會核發慰問金或獎金，並不是擋子彈就有500萬元，請各界不要誤會。 針對國安局明年擬花新台幣270萬元在本部設置兩台X光機掃描郵件，防止攻擊，但遭立法院預算中心質疑，每天僅掃描20幾包郵件。邱國正表示，國安局進行郵件檢查好多年，但目前機器已老舊，甚至有時要用目視，X光機的數量可以檢討，但國安局的著眼點是要檢驗，不是故意要浮報預算。 媒體詢問，是否有掌握受中國資助的親中媒體或網紅。邱國正指出，有掌握幾個案例，但要等事證完全才能公布說明。他透露，其中不乏知名、大家都很熟的網紅，國安局正在持續了解。 邱國正表示，中國網軍對台灣的攻擊一年有幾千萬筆，光是跟安全有關的就有600萬筆，國安局會持續注意，基本上目前國安局在網路保密方面有信心，防火牆做得還不錯。 對於陳同佳案爭議，邱國正指出，就他了解，當初案發時，法務部、陸委會都有去函溝通，但好像港府沒有回應，經過一年多後突然要把人送來，也是啟人疑竇，政府很妥善在評估。他說，「我們有我們法律的規定，也要特別注意，畢竟牽涉到政治問題，比較敏感」。 媒體追問，是否掌握勸陳同佳投案的牧師有政協委員身份的背景。邱國正表示，有聽說該名牧師有特殊背景，所以現在才要審慎處理，步步為營。對於是否要讓陳同佳來台，邱國正說，「那不是我的事情」。（編輯：鄭雪文）1081021", "link": "https://www.cna.com.tw/news/firstnews/201910210026.aspx"}, "紐約駐處投書華爾街日報 籲團結反抗中國霸凌": {"content": "（中央社記者尹俊傑紐約20日專電）駐紐約辦事處長徐儷文投書華爾街日報，以中國拿簽證要脅、阻撓美國國會議員訪台為例指出，北京箝制自由且容不下多元意見，全球民主國家應與台灣共同反抗專制政權霸凌。 美國聯邦眾議員馬隆尼（Sean Patrick Maloney）上週投書華爾街日報，提及他與一群跨黨派國會議員10月稍早向北京申請簽證遭拒，理由是當時代表團規劃造訪台灣。 馬隆尼在題為「北京試圖霸凌美國國會」（Beijing Tries To Bully Congress）的文中寫道，北京此舉與試圖壓抑美國對香港民主抗爭的支持出自類似邏輯，都是感覺到有必要控制國際論述。台灣面臨北京強烈施壓之際，他將設法以符合美台國安利益的方式，在國會努力加強美國對台支持。 華爾街日報網站今天刊登徐儷文發表的「中國霸凌美國國會議員與其他眾多人士」（China Bullies Congressmen and Many Others）文章。 徐儷文表示，台灣由衷感謝馬隆尼堅守原則立場，珍視美國不分朝野對台灣展現的支持，這份支持在艱困時期給予台灣力量。過去40年，台美堅實的關係協助台灣發展成現今不斷茁壯的民主國家。 文章寫道，如今大家都知道，中國會不擇手段霸凌敢於堅持違背北京喜好觀點的境外人士與國家，直到他們屈服為止。 近期另一例證是美國職籃NBA休士頓火箭總經理摩瑞（Daryl Morey）發表挺港推文掀起的風波。即使中國籃球協會宣布暫停與火箭隊交流、央視與騰訊取消轉播NBA中國站熱身賽、民間掀起抵制NBA的聲浪，NBA總裁席佛（Adam Silver）仍捍衛言論自由，堅決不道歉。 徐儷文指出，專制政權剝奪外國人士言論自由權非同小可，北京無論是用威脅或以金錢利誘，就是想達到迫使異議者噤聲的目的。 文末指出，全世界應認清北京當局本質是反對自由且不包容多元意見的專制政權，「我們面臨來自中國的嚴峻挑戰之際，全球民主國家齊心協力，與台灣一同抵制言論審查並反抗專制政權霸凌的重要性與日俱增」。（編輯：王永志）1081021", "link": "https://www.cna.com.tw/news/firstnews/201910210009.aspx"}, "嘉市後援會成立 韓國瑜：不認真的政黨下台": {"content": "（中央社記者姜宜菁、蔡智明嘉義市20日電）國民黨總統參選人韓國瑜今晚到嘉義市參加後援會成立大會，他與市長黃敏惠一起進場，現場擠滿韓粉齊喊「韓國瑜當選」，他盼民眾用選票告訴政治人物，不認真的政黨必須下台。 韓國瑜16日啟動全台傾聽之旅，今天第5天來到嘉義市，晚上到文化公園參加後援會成立大會，幫忙國民黨嘉義市立委參選人傅大偉和嘉義縣第一選區立委參選人王啟澧造勢，隨後到文化夜市。 韓國瑜小舅子、雲林縣議員李明哲懇請民眾相挺韓國瑜，因為大家都為了下一代煩惱，韓國瑜長期被抹黑，也都不會惡言相向，韓國瑜希望選戰應打正向選戰、正面能量，韓國瑜就任高雄市長後一天當很多天做，盼望共同支持庶民總統韓國瑜。 黃敏惠呼籲民眾，「謠言毋通聽、奧步毋用驚、心頭抓乎定、勇敢向前行。」 韓國瑜致詞時說，他身為總統參選人，真的很希望能夠讚美總統蔡英文，很希望身為國民是驕傲的事，有優秀的總統、行政團隊，帶領他們往前，但他實在找不到讚美的地方。 韓國瑜說，民進黨有這麼好的機會，當了總統、立委過半，人民要的不多，就是安居樂業，但他從台灣頭跑到台灣尾，沒有一個行業對台灣的未來有信心，每人都在擔心現在、害怕未來。 韓國瑜提到下午與台南市觀光產業業者座談，政府還在玩數字遊戲，觀光產業民不聊生，民進黨執政3年多，外交寸步難行，新南向政策一敗塗地，兩岸動盪不安，官員貪污腐敗，蔡總統的執政團隊讓台灣人民傷心難過。 韓國瑜期盼嘉義市民，這一次為自己選舉，自己支持自己一次，要用選票告訴所有台灣的政治人物，不認真的政黨必須下台。 韓國瑜在嘉義市文化公園舉辦造勢活動結束後，要帶韓粉逛一旁的文化路夜市，他在周錫瑋的陪同下，只走到夜市入口，就被大批韓粉圍住，動彈不得。 韓國瑜被護衛隊抬起，拿著麥克風說，「感謝大家，謝謝大家，因為都是人，我們走不進去，後會有期，祝福大家，謝謝！謝謝！」（編輯：管中維）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200212.aspx"}, "韓國瑜競總邀任全國後援總會長 連戰點頭": {"content": "（中央社記者王承中台北20日電）前國民黨主席連戰辦公室主任彭國省今天表示，國民黨總統參選人韓國瑜邀請連戰擔任競選總部全國後援總會長，也獲得連戰的同意。 根據自由時報今天報導指出，韓國瑜設在高雄市的全國競選總部將於11月9日正式開張，全國競選總部主委、全國後援總會長、全國顧問團總團長規劃分別由前黨主席連戰、吳伯雄及前副主席林豐正擔任，其中林豐正已經確定。 對此，彭國省告訴中央社記者，韓國瑜是邀請連戰擔任全國後援總會長，也獲得連戰的同意，並非擔任競選總部主委。 國民黨副主席兼秘書長、韓國瑜競選總部總幹事曾永權日前表示，11月初韓國瑜全國競選總部將在高雄成立，而各縣市的競選總部則因地制宜，以適當時間，配合立委參選人行程陸續成立。 知情人士指出，由於韓國瑜全國競選總部就落腳國民黨高雄市黨部，韓陣營並未規劃明確的日期要正式開張。（編輯：趙蔚蘭）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200208.aspx"}, "韓國瑜請假拚選舉 陳菊：對高雄市民感到不捨": {"content": "（中央社記者葉素萍台北20日電）總統府秘書長陳菊晚間為民進黨北市中山北松山立委參選人吳怡農輔選時，被問到高雄市長韓國瑜請假拚選舉，陳菊說，她對高雄市民感到不捨，韓國瑜「放棄一個市長的責任，人民自有論斷」。 陳菊也透露她與吳怡農有很深的淵源。她說，當年因美麗島事件坐牢，回到台北後，就住在吳怡農家裡，當時他才5歲。陳菊笑說，自己擔任總統府秘書長後，才知道吳怡農也在總統府工作，將近30年沒看到他，再次見面非常驚訝，第一個念頭是「爸媽這麼會生，這孩子這麼英俊，小時候看不出來」。 陳菊晚間參加「挺農護雙山 志工召集令」的活動，親自為吳怡農輔選站台。 她指出，吳怡農這場選戰對手是實力堅強的國民黨立委蔣萬安，陳菊說，這兩人是完全不同的生命歷程與環境，對方有這麼好的家世，「阿祖、阿公都當總統」；此外，對手所代表的政黨也是在台灣戒嚴、混亂、恐怖的年代執政，她這一生的理想是「要活著沒有恐懼」，因為她是「在恐懼中活過來」。 陳菊說，吳怡農敢接受這個挑戰，她很感動，台灣社會應該給這個優秀人才機會。 吳怡農則說，陳菊29歲時就為台灣民主奉獻、犧牲自由，他會選擇這條路，就是因為從小就看到像她這樣令人尊敬的長輩。他說，這場選戰，不只是區域立委的競爭，也不是世代的拉扯，因為這區參選人年紀差不多，但代表的卻是完全不同立場，對國家未來，有完全不同的態度。 吳怡農的父親、陳菊的老友吳乃德今天也難得現身與兒子同框受訪，他說，感謝很多朋友給吳怡農的關心與支持，目前台灣處在危機時代，他很高興吳怡農願意出來承擔，他希望有更多年輕人出來挑起這個擔子，面對台灣非常嚴重的危機。 對於民進黨不分區提名委員會組成的爭議，陳菊受訪時表示，她相信民進黨主席卓榮泰帶領的民進黨會與整個競選團隊有好的討論；不分區名單不是政治分贓，有過去很多人的努力才有今天的民進黨，民進黨要得到人民的感動，要提出一份人民能接受的名單，她對民進黨有信心。 另外，台北市長柯文哲批評陳菊「不是妳上半生坐過牢，下半生就可以為非作歹」，陳菊表示，沒有評論，謝謝，人民自有公斷。（編輯：張良知）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200196.aspx"}, "民眾黨區域立委提名 藍委：不如外界想像的強": {"content": "（中央社記者王承中台北20日電）台灣民眾黨推出第二波區域立委參選人，國民黨評估，民眾黨參戰對民進黨影響較大；立委黃昭順則表示，目前看不出民眾黨提名有什麼特別的地方，並不如外界想像的強。 國民黨高雄市黨部主委莊啟旺說，國民黨不會被民眾黨打亂，仍將維持原有藍綠對決的基調；文傳會主委程美華則表示，離最終登記時間還有段距離，一切都是未知數，目前國民黨就是管好自己、盡力輔選黨的參選人。 台灣民眾黨今天召開第二波立委提名記者會，由黨主席柯文哲在高雄公布10名2020大選區域立委參選人，範圍涵蓋北中南東，平均年齡不到45歲。 民眾黨在高雄第3選區（楠梓、左營區）推出莊貽量，將對上國、民兩黨現任立委黃昭順、劉世芳；高雄第8選區（前鎮、小港、旗津區）推出前國民黨黨代表敖博勝，挑戰民進黨立委賴瑞隆，及國民黨高雄市議員陳麗娜。 莊啟旺今天受訪表示，台北市長柯文哲的支持者多為年輕人，對柯文哲的支持能否轉嫁到台灣民眾黨立委參選人，還要再觀察。目前看來，民眾黨參戰對民進黨的影響比較大，且一般民眾對於民眾黨的參選人很陌生，僅有少數關心政治的民眾曉得。 莊啟旺評估，國民黨在高雄的立委選情不會被民眾黨的提名被打亂，還是會維持原來藍綠對決的基調。雖然民眾黨提名的敖博勝具有藍營背景，但敖博勝是左楠出身，但此次提名是在前鎮、小港及旗津地區，並非敖博勝熟悉的區域，能否發揮力量還要觀察。 陳麗娜表示，敖博勝雖然曾是藍營系統出身，但過去並未深耕選區，日前又被國民黨開除黨籍，對於爭取藍營選民的支持，有一定的難度，她的競選主軸還是會維持在藍綠對決上，會努力讓基層更了解她在當選後能為選區做出貢獻，就可以拉出與對手的差異性。 國民黨高雄地方人士指出，藍綠的支持者已經陸續歸隊，柯文哲在南部的票本來就不高，能夠造成多少影響還要詳細評估。民眾黨在高雄沒有人，主要是透過高雄漢王洲際飯店總裁林富男，才有辦法找到這些人選，但地方上對於部分民眾黨參選人也有雜音，光是換政黨背離理念在觀感上就有瑕疵。 黃昭順表示，目前還看不出來民眾黨提名有什麼特別的地方，並不如外界想像的強，民眾對民眾黨的參選人也很陌生，但選舉票票珍貴，她就是一步一腳印，不會因為誰來選或誰不來選而受影響，就是自己做好準備，反而比較擔憂民進黨利用執政優勢進行政策買票。 在台中部分，民眾黨則在台中市第五選區（北區、北屯區）推出謝文卿，與現任國民黨立委沈智慧，以及民進黨提名的莊競程競爭，外傳已將戶口遷至本區的鴻海創辦人郭台銘幕僚郭昕宜也在等郭台銘一聲令下投入參選。 沈智慧表示，參加選舉是每個人都有的權利，對於任何人參加選舉，她都給予尊重，目前最重要的是把自己做好。現在就是勤跑基層，多拜訪選民，爭取民眾最大的認同。（編輯：張良知）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200194.aspx"}, "造勢場合遭砸雞蛋 韓國瑜：不追究": {"content": "（中央社記者楊思瑞台南20日電）中國國民黨總統參選人韓瑜今天下午在台南接受媒體聯訪時表示，他不會追究昨天晚上造勢場合有人丟雞蛋的事，也希望警方不要追究，未來不要再有這種事就好。 韓國瑜今天在台南安排密集行程，上午先到大天后宮、土城鹿耳門聖母廟參香；下午出席觀光政策記者會後，再轉往南區黃金海岸出席淨灘活動，晚間則造訪北區的花園夜市。 由於昨晚在水萍塭公園的造勢活動中，傳出有人丟雞蛋的情況。雖未砸到韓國瑜，但有民眾遭蛋汁波及，使得台南警方今天不敢大意，加強韓國瑜每個行程的維安工作。上午雖有民眾到場表達不同意見，但很快就被警方柔性勸離。 韓國瑜在出席淨灘活動後接受媒體聯訪時表示，台灣最寶貴的價值是言論自由，大家可以針對不同意見、政策來表述。他反對暴力，相信絕大多數台灣人民也都反對暴力。如果選舉一到就出現丟雞蛋或其他準暴力事件，都不是好事。但他不會追究，也希望警方也不要追究，未來不要再有這種事就好。 韓國瑜表示，每次一到大型選舉好像就有許多抹黑、仇恨，但他認為可用善良與公益來取代。所以要全台去跑，了解各行各業心聲，包括淨灘、捐血等公益相關活動都會一系列來安排。 他說，本來今天號召好朋友一起來淨灘，沒想到一夜之間海灘變得這麼乾淨，大家變得英雄無用武之地。但從另一角度來思考也是好事一件，因為大家願意維護環境，不管是居民或觀光客看到都會很開心。（編輯：林沂鋒）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200173.aspx"}, "民眾黨搶票凶  時力自評揭弊問政路線具優勢": {"content": "（中央社記者王揚宇台北20日電）台灣民眾黨今天公布第2波區域立委參選人名單，同屬第三勢力的時代力量首當其衝，時力發言人陳志明說，時力有過去4年的問政續效，和民眾黨的「不可預測性」截然不同，有信心獲得民眾支持。 陳志明並分析，黃國昌和柯文哲的年輕族群支持度都很高，但黃國昌在主權、揭弊和認真問政的路線相當清晰。他請大家試想，「送10個黃國昌進立法院，和送10個柯文哲進立法院」背後所代表的差異為何。 台北市長柯文哲在8月成立台灣民眾黨，時代力量立委黃國昌就曾直言，造成最大衝擊的是時代力量。隨著民眾黨公布第2波區域立委參選人名單，選將的背景橫跨藍、綠，對於立委戰局掀起不同影響。 時代力量發言人、新北黨部主委陳志明說，民眾黨目前公布的區域立委參選名單，沒有跟時代力量「強碰」，而且時力考量距離選舉時間所剩不多，已暫緩區域立委提名。這個跟民眾黨提名策略，有很大的差異。 不過陳志明也提到，在宜蘭縣立委選區，因時力接觸的對象已經有在地經營，參選條件不大一樣，目前還未確定是否提名。 如果民眾黨未來還有新一波的區域立委提名人選，與時代力量目前所提名的5個選區有所衝突，陳志明表示，樂見在地民生議題能被廣泛討論，而且時力在「先行經營」的前提下，有信心能獲得民眾的支持。 至於民眾黨搶食政黨票所產生的衝擊，時代力量黨主席徐永明提出3大因應策略，分別為政策、優秀不分區人選及時力在立法院的價值與路線。 徐永明解釋，這次的選舉主軸為「公平正義改變台灣」，因應這個大方向，時力會提出囤房稅等政策，「屆時再看民眾黨要不要拿香對拜」，時力也會要求其他政黨與總統候選人表態。 徐永明說，關於不分區名單，藍、綠兩大政黨都出現爭議，民進黨有派系跟家族問題，國民黨則是黨主席想要爭取安全名單；其他政黨名單讓人感覺都是舊的勢力，時代力量名單絕對是改革突破，也會凸顯其他政黨的保守。 至於時代力量的不分區名單何時公布，陳志明表示，預計10月底或11月初。 徐永明也提到，時代力量過去在立法院有很多問政績效與紀錄，民眾可以預期時力未來在立院扮演的角色與價值；而民眾黨現階段的人選跟政策，都讓人覺得方向不穩定，再加上他認為柯文哲不會在不分區名單內，這樣的話，民眾黨的黨團會由誰來主導，這樣不可預測性相當高。 陳志明認為，時代力量在國會已有席次，也有4年經驗，不管是揭弊或在議題的耕耘研究上，都有更強的經營，而且時力跟民眾黨在國家主權議題的立場上，也有極大的差異，這些都是時力比起民眾黨更具優勢的地方。（編輯：張良知）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200172.aspx"}, "強化總統選舉安全 國安局動用預備金增購警備車": {"content": "（中央社記者王揚宇、游凱翔台北20日電）因應各界投入第15任總統、副總統選舉意願升高，立法院預算中心揭露，國家安全局除原規劃購置39輛安維任務車輛，也將動支國防部第一預備金增購24輛警備車，讓進行安維任務的購置車輛來到63輛。 立法院外交及國防委員會21日將審查109年度國家安全局收支公開及機密部分預算。 根據立法院預算中心的國家安全局109年度預算評估報告內容指出，為辦理第15任總統、副總統大選安維任務，國安局108年度原規劃以基本編組3組，購置第15任總統、副總統大選安維任務所需的各式車輛計39輛，包含各款警備車30輛、重型機車6輛及警備貨車3輛。 預算中心進一步指出，不過為了因應各界投入第15任總統、副總統選舉意願升高，原安維基本編組3組的規劃內容，已不符工作變化需要，因此國安局調整安維基本編組為5組及1組預備編組，並在今年7月12日經行政院主計總處同意，動支國防部第一預備金辦理24輛警備車增購事宜，這當中包含各款警備車20輛及重型機車4輛。 報告內容也提到，國安局申請動支108年度國防部所屬單位預算第一預備金總數為新台幣1億1220萬8000元，包括各型警備車輛3438萬元、通資訊器材及設備1300萬元、特種勤務運用維持6482萬8000元。 報告內容也指出，第15任總統、副總統隨扈車隊，國安局規劃援例採購奧迪A8L、A8系列轎式警備車，理由為「安全防撞係數高，操控性能及機動應變性強，瞬間加速起步佳，有利特勤任務遂行；另沿用同款車輛編成隨扈車隊時，可達偽裝欺敵效果，並兼顧國家元首崇榮地位」等。 另外，針對總統大選的安維，軍方人士表示，「安維7號」將在11月成軍，若最後候選人超過3組，將動用預備計畫運用人力、資金及車輛，目前已準備5組、備用1組，共6組的編組，國安局對於相關狀況都會進行因應。（編輯：趙蔚蘭）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200170.aspx"}, "郭台銘：國民黨總統初選  像比賽聽電話": {"content": "（中央社記者陳朝福高雄20日電）鴻海集團創辦人郭台銘今天在高雄舉辦感恩見面會，除了帶領粉絲唱國歌，他也提及參加國民黨總統初選時的心情，感覺當時不是在投票，好像是比賽聽電話。 這場感恩見面會在高雄展覽館會議廳舉行，現場擠滿粉絲，前立法院長王金平、前高雄縣長楊秋興、台北市政府顧問蔡壁如等人都出席相挺。 郭台銘在感恩見面會一開始先帶領粉絲唱國歌，隨後向外界介紹，授旗郭家軍第2名立委參選人、高雄市議會副議長陸淑美女兒，國民黨籍的黃韻涵。 不過，郭台銘未安排接受媒體採訪，會場也未開放媒體拍攝，他在臉書直播時提及參加國民黨總統初選時的心情說，感覺當時不是在初選投票，好像是比賽聽電話，而他當時提出的0到6歲國家養等政見，現在也都獲得其他總統參選人歡迎。 對於外傳郭台銘考慮將列入台灣民眾黨不分區立委，郭台銘幕僚蔡沁瑜於會前接受媒體聯訪時表示，要加入民眾黨，取得黨籍才能列為不分區立委，但郭台銘現階段是無黨籍一身輕，可以做很多事情，現階段還沒有考慮加入民眾黨。外界不用多給郭台銘壓力、劇本，讓他靜下心來做想做的事，包括智庫、學校等。（編輯：洪學廣/李亨山）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200168.aspx"}, "民眾黨提18席區域立委背景囊括藍綠 多區三腳督": {"content": "（中央社記者梁珮綺台北20日電）台灣民眾黨到目前為止共提18席區域立委，提名人選範圍涵蓋北中南東，背景囊括藍綠，多選區上演三腳督。加上不分區立委席次，民眾黨目標要送10至15席立委提名人進國會。 民眾黨主張南北平衡，9月下旬率先在台北市公布8席區域立委名單，今天上午在高雄市公布10席，黨秘書長張哲揚日前坦言，不排除會有第三波，而截至目前為止，已有18席。 民眾黨訴求「藍綠推兩邊、民眾擺中間」，18席立委提名人範圍涵蓋北中南東，背景囊括藍綠，年齡多為45歲以下，分別為台北市4席、新北市2席、桃園市1席、新竹縣1席、苗栗縣1席、台中市3席、台南市1席、高雄市4席、台東縣1席，在多個選區上演「三腳督」。 台北市第1選區（士林、北投）一度傳出要台北市副發言人黃瀞瑩出征，但因黃意願不高而作罷；第2選區（士林、大同）則與無黨籍市議員陳政忠女兒、親民黨立委陳怡潔合作；第4選區（內湖、南港）禮讓民進黨市議員高嘉瑜；第6選區（大安）人選難產。 台北市第3選區（中山、北松山）推出逢甲大學助理教授、新住民二代何景榮，將對上國民黨蔣萬安及民進黨吳怡農；台北市第5選區（中正、萬華）徵召無黨籍市議員徐立信，對上國民黨林郁方與無黨籍林昶佐，黨主席柯文哲更預言，徐立信參戰將讓該區選情更複雜。 台北市第7選區（信義、南松山）由前台北市社會局機要秘書、學霸蔡宜芳出戰，對上國民黨老將費鴻泰與民進黨市議員許淑華；第8選區（文山、南中正）由台北市政顧問張幸松挑戰國民黨賴士葆與民進黨市議員阮昭雄。 新北市第3選區（三重）由李旻蔚挑戰民進黨立委余天，由於她是民進黨市議員李余典之女，外界解讀為綠營分裂，與國民黨合作的無黨籍市議員李翁月娥是否漁翁得利，有待觀察；新北市第7選區（板橋）推出PTT名人「神龍Z9」吳達偉，對上民進黨羅致政、國民黨柯志恩。 桃園市第1選區（蘆竹、龜山、桃園區汴洲里等13里）由民進黨前鄉代陳秋喜兒子陳泓維代表，對上民進黨立委鄭運鵬、國民黨老將陳根德；新竹縣第2選區（竹東、橫山、寶山等19里）找來竹北市民代表林碩彥，與民進黨鄭朝方、國民黨林思銘較量。 苗栗縣第1選區（竹南鎮、後龍鎮、造橋鄉、通霄鎮、西湖鄉、銅鑼鄉、三義鄉、苑裡鎮）由朱哲成代表，對上國民黨陳超明以及民進黨羅貴星。 民眾黨在台中市推3席立委，分別是第3選區（后里、神岡、大雅、潭子）張睿倉、第4選區（西屯、南屯區）張渝江以及第5選區（北區、北屯區）的謝文卿，謝文卿將挑戰國民黨現任立委沈智慧，由於鴻海創辦人郭台銘曾有意在第5選區推「郭家軍」郭昕宜應戰，顯見該區競爭激烈。 前國大代表顏耀星代表參選台南市第1選區（新營、後壁等11區），將對上民進黨賴惠員及國民黨蔡育輝。 而高雄市也推4席立委，前民進黨市議員羅鼎城參選第1選區（旗山、美濃、內門等14區），挑戰民進黨現任立委邱議瑩；第3選區（楠梓、左營）推出莊貽量，對上民進黨劉世芳、國民黨黃昭順。 柯粉俱樂部志工李佳玲參選高雄市第5選區（三民、苓雅）；前國民黨代表敖博勝則參選第8選區（前鎮、小港、旗津），挑戰民進黨立委賴瑞隆，以及國民黨高雄市議員陳麗娜。 台東縣則由內政部移民署台東縣服務站專員陳允萍參選，對上民進黨劉櫂豪、國民黨張志明。（編輯：林沂鋒）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200163.aspx"}, "國防部：美國從未稱台灣後備戰力虛有其表": {"content": "（中央社記者游凱翔台北20日電）媒體今天報導，美國評估國軍後備戰力，是「虛有其表、無效戰力」。國防部回應，報導內容與事實完全悖離，美方從未發表此評論，且新聞標題汙衊後備軍人，損及國家的形象尊嚴。 聯合新聞網報導，美國持續評估國軍建軍與用兵，美軍評估台灣的後備部隊是「虛有其表」，並批評為「無效戰力」。 國防部晚間回應，台灣後備制度已行之多年，因應敵情威脅及考量國內民生經濟發展不斷修正，目前符合台澎防衛作戰整體防衛構想所需，除了能達到「立即動員，立即作戰」要求，列管的後備軍人每年依時依令報到參加動員召集及訓練，並在漢光演習共同完成多項戰力驗證，為常備部隊最強而有力的後盾。 國防部表示，此報導內容不公，且已嚴重污衊台灣所有後備軍人。 國防部指出，台灣後備軍人約230萬人，列管退伍8年內精壯人力約77萬人，近年轉型為志願役後，召訓人員以役期長、戰技純熟的志願役退伍軍人為主；4個月軍事訓練役男為輔。 國防部說，也依據目前國軍動員部隊員額，按編實、擴編、軍勤隊作戰需求，概約30餘萬人，其餘40萬人則列為戰耗補充梯隊，其編組及訓練每年均依計畫執行，期末均須完成鑑測合格，制度與美國的國民兵制度完全不同。 國防部表示，美國與台灣充分研討及現地參訪後備部隊後，已完全了解台灣後備制度，但從未發表「虛有其表，無效戰力」的評估，對於媒體捕風捉影的錯誤報導內容，國防部至感痛心及遺憾。（編輯：蘇志宗）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200153.aspx"}, "韓國瑜嘉市造勢 警方嚴陣以待防脫序": {"content": "（中央社記者姜宜菁嘉義市20日電）國民黨總統參選人韓國瑜昨晚在台南市造勢活動遇到民眾砸蛋，韓國瑜今天晚上在嘉義市文化公園及文化路夜市參加造勢活動，嘉義市警察局為維護參選人及民眾安全，加派警力和雨傘防民眾丟擲物品。 韓國瑜昨天晚上在台南市水萍塭公園參加造勢活動離場時，發生民眾投擲雞蛋，藍綠各界同時譴責暴力。 韓國瑜鐵粉車隊今天下午3時在嘉義市立棒球場集結，上百台機車在嘉義市遊行，為韓國瑜晚間的造勢活動暖身。 嘉義市警察局針對韓國瑜今天晚上在文化公園舉辦「基層庶民後援會成立誓師大會」活動，原先指派160名警力維護現場安全，今天再增派40名警力加強布署，並因應民眾可能會丟擲物品，警方將準備雨傘防範。 嘉義市警察局表示，此次活動是合法申請的集會，民眾參與造勢活動時，應有和平理性、接納不同意見的氣度，警方秉持「保障合法、取締非法、防制暴力」的原則，維護參選人及民眾的安全，對於任何違法脫序行為，將嚴格執法，絕不容許暴力行為挑釁公權力。（編輯：林沂鋒）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200147.aspx"}, "韓國瑜重新整隊 下鄉拚選舉開始節制韓粉": {"content": "（中央社記者余祥台北20日電）韓國瑜正式請假投入2020選戰，下鄉之旅展現重新整隊、上緊發條企圖心。從過去的放任轉為主導，主動要求支持者勿鼓譟，韓出席的每場活動安排更為細膩準時，幕僚更是每天開會密集監控輿情，隨時準備危機處理。 韓國瑜陣營也開始細膩處理與國民黨內大老的關係，在台南造勢晚會上，安排與前總統馬英九、黨主席吳敦義一起大進場，更安排橋段串場，待馬、吳完全離場，韓國瑜才開始致詞，不讓對手有機會再次炒作黨內心結。 大選最後衝刺，韓國瑜傾聽之旅將一路向北橫掃，今天晚間將從台南抵達嘉義，一直到23日都將在嘉義爭取支持，24、25日則初步規劃走訪雲林，26日到訪澎湖，並在27日晚間北上出席青年座談會。 終於擺脫市政、國政兩頭燒處境的韓國瑜，一天最多跑10個行程、橫跨3縣市，急切想扭轉過去這段時間深陷黨內分裂、黑韓攻擊的劣勢，未來更計畫繞台灣3圈，強打庶民作風，擾動基層熱度。 除了支持者，韓國瑜身邊還有護衛隊，為韓國瑜開路，更有自發組成的戰旗隊，手拿大面旌旗跟在韓國瑜後面，搭配著「我現在要出征」歌曲，氣勢浩大；但這股熱度，能否反映在民調趨勢上，還有待觀察。 這一次傾聽之旅，從幾個層面可看出韓國瑜力拚止血，整隊並重新出發。 在議題設定上，韓國瑜不再只呼空泛口號，在南台灣強打一例一休、漁業三法、高鐵南延等，結合區域性，點出民進黨執政缺失。 雖然在一例一休議題上，韓國瑜一下說要廢、一下稱重新檢討，用字失準，但總統蔡英文親自回應此議題，成功將蔡總統逼上擂台，塑造藍綠對決情勢。 韓國瑜挾著韓粉成為藍營新共主，但這群狂熱的鐵粉就像是雙面刃，他們的護主心切，成中間選民遠離的原因之一。 在這一次的傾聽之旅中，韓國瑜從過去的放任，轉為掌握主控權，韓國瑜在宮廟前主動要求支持者勿鼓譟，在媒體聯訪時間，韓國瑜也一樣要求支持者安靜，方便媒體作業。 在與媒體的互動上，韓國瑜有別於以往總是自顧自的走，讓攝影記者、文字記者橫衝直撞，場面混亂，韓國瑜在某些場合，會請媒體先行，等喬好拍攝角度後，他再前進。 韓陣營也找來過去前黨主席洪秀柱的重要幕僚處理媒體事務，緊盯新聞輿情，當有不利韓國瑜的新聞角度，韓幕僚也適時與媒體溝通，並且進行背景說明，跟過往完全「放生」媒體的狀況不同。 國民黨主席吳敦義也派隨行幕僚、國民黨文傳會人員支援韓國瑜媒體團隊，人員到位。 在行程安排上，韓陣營此次也特別嚴謹，儘管一天跑10個行程，甚至需要橫跨縣市的行程，韓國瑜幾乎每場都準時，還提早到達，不讓外界有炒作遲到的空間。 韓國瑜經過九合一選戰，到現在成為總統參選人，韓的作風始終如一，強打庶民形象，令人印象深刻的是，在結束一場拜廟行程要離開時，韓國瑜不像傳統政治人物跟民眾揮手，而是拱手並向4個方向鞠躬致謝，展現親民作風。 2020大選回歸藍綠對決，雖韓國瑜仍處於劣勢，但能否扭轉頹勢，重掀韓流，勝負仍在未定之天。（編輯：林淑媛/趙蔚蘭）1081020", "link": "https://www.cna.com.tw/news/firstnews/201910200127.aspx"}, "柯文哲酸韓國瑜：什麼事都還沒做 較沒壓力": {"content": "（中央社記者陳朝福高雄20日電）民眾黨主席柯文哲今與青年座談時提「高雄沒市長」，暗酸國民黨總統參選人、高雄市長韓國瑜。他也語帶嘲諷說「不過韓國瑜的問題較小，因為他什麼事都還沒做，比較沒有壓力」。 柯文哲今天上午南下高雄出席台灣民眾黨第2波立委提名記者會，媒體詢問在和青年座談時提到「你們現在連市長都沒有了」，他嘆口氣說，「第一步走錯，後面怎麼弄都困難，上任3個月就開始跑總統大選，基本上不是正常國家該有的現象，只是很不幸，台灣就不是一個正常的國家，這個社會就怪怪的」。 柯文哲解釋，他為何不隨便脫離位置，就是因為台北市有很多重要，動輒新台幣百億元的建設，包括市場要重建等，全神貫注都不一定做得好，「如果我現在跑總統大選，恐怕南門市場無法開工了，第一果菜市場工程大概也完蛋了」。 他也語帶嘲諷說「不過韓國瑜的問題較小，因為他什麼事都還沒做，比較沒有壓力」。 鴻海集團創辦人郭台銘今天也在高雄舉辦「感恩粉絲見面會」，同時也會介紹立委推薦人選，媒體也詢問柯文哲是否會支持郭台銘推薦的參選人。 柯文哲強調，我們的候選人，自己也不是百分之百會去站台照相，而郭台銘推薦的候選人，「原則上如果沒有太大牴觸會支持，雙合是合作態度；但合作也非百分之百，如果百分之百就同黨就好了」。 至於大選後藍綠對立升溫，有什麼方法不讓民眾黨被邊緣化？柯文哲表示，台灣政治藍綠統獨惡鬥平常沒有太多爭執，但到了選舉就被挑起；他說人類有感情、理智，但常被挑動感情情緒壓過理智，「從事政治人物都知道仇恨和恐懼是政治動員最有效的方法」，政治人物卻樂此不疲。 柯文哲希望大家要像面對極端氣候一樣要有新思維，「面對極端政治要建立『台灣韌性社會』的思維，盼台灣人民要理性討論」。對於韓國瑜喊「發大財」，他則呼籲「不要一直喊口號」，主張「政治要落實在人民生活的每一天」。 媒體關切民眾黨立委參選人敖博勝主張「高雄優先、台北再等等」，是否與柯文哲的台北市政牴觸，柯文哲則說，現有資源要有效運用，台灣過去20年失去競爭力，這是要處理的問題，「當前政治局勢是不能誠實面對問題，反正遇到問題就陷入統獨，將情緒拉起來，騙到選票後就謝謝收看，這是我不喜歡的」。 他進一步說明，不管是台北或高雄預算，常用得很浮濫或不精實；所以台灣現階段要精實管理，提高政府效能。他也點出為什麼反對前瞻計畫預算，就是因為清楚當精實管理沒做好，一下子擴大公共預算就是大量浪費。 繼第1波、第2波立委提名之後，柯文哲透露還會有第3波提名，不過目前還在繼續找人，他坦言在「藍綠都各占山頭情形下要找真有份量的人不容易」，但是「理念」很重要，「我們不願因擴張就犧牲或稀釋我們的企業文化，會堅持價值」。希望能開放政府公開透明、堅持政治誠信、財政紀律，不會選舉到處募款收錢還不開收據。 至於民眾黨立委提名人多是退黨或是初選落選者，柯文哲則解釋，除非找到剛畢業的人，否則85%的人過去都有藍綠背景；他希望能「自練兵」，堅持找有理念的參選人。 民眾黨今天在高雄公布10名第2波立委參選人，平均年齡不到45歲，是基於「藍綠推兩邊、民眾擺中間」理念，盼攜手民眾、共建未來，讓更多年輕人成為台灣社會堅實力量。 柯文哲強調，3黨不過半是目標，希望藉著關鍵少數力量，帶領台灣走出藍綠惡鬥，這次不分區立委將提滿34席，衝高政黨票，區域立委也會努力一席一席爭取，突破藍綠夾殺。（編輯：洪學廣/李亨山）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200126.aspx"}, "韓國瑜發表觀光政策 當選後設觀光部": {"content": "（中央社記者楊思瑞台南20日電）中國國民黨總統參選人韓國瑜與國政顧問團成員，今天下午在台南市舉行觀光政策記者會，會中宣布若能當選，將把交通部觀光局的位階提升到部會層級。 韓國瑜的觀光政策記者會安排國政顧問團總召張善政、並邀請觀光產業業者代表與會。記者會由國民黨主席吳敦義致詞開場，接著由韓國瑜、張善政等人進行政策說明，最後開放記者提問。 韓國瑜表示，國內預估有30多種行業，共約200多萬人受到觀光產業是否興旺發展的影響。這幾年可說是觀光產業最黑暗的時刻，但這也代表光亮已經不遠了。 他指出，台灣未來不只要以高科技立國、文化立國，還要以觀光立國，大力推展觀光產業迎八方之客。若能當選，將把現在的交通部觀光局位階提高到部會層級，藉著位階提高，發揮把人帶進來的功能。 張善政表示，2018年來台觀光客為1106萬人次。經計算後訂出的目標，可在2024年將來台觀光客提升到1500萬人次；在2028年達到2000萬人次。 他說，據他目前接到的訊息，民進黨陣營訂下的目標應是在2030年達成2000萬人次。但如果不把兩岸關係搞好，這大約1000萬人次的觀光客不知道從哪裡來。 張善政指出，台灣的觀光資源主要在人文、生態、美食。但真正盤點一下，這些領域的產業都不是歸交通部管轄，而且交通部觀光局的年度預算偏低。此次為韓國瑜提出的規劃是將交通部觀光局提升為觀光部，並把年度預算至少加倍。 現場有媒體提問指出，中國大陸觀光客來台人數容易受到政治因素影響，是否擔心觀光政策太偏重於陸客。韓國瑜表示，未來不可能把雞蛋放在一個籃子，五湖四海都是好客人。未來的政策一定不會設下障礙，要讓台灣到處都是道路，沒有圍牆。（編輯：林沂鋒）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200123.aspx"}, "不分區立委爭議 羅文嘉：未來兩週找到平衡點": {"content": "（中央社記者黃麗芸台北20日電）民主進步黨台北市黨部今天舉行立委參選人聯合造勢，面臨民眾黨提名搶票衝擊，秘書長羅文嘉說，其目的只是要拉下民進黨的人，另不分區立委名單爭議近兩週將找到平衡點。 民進黨台北市黨部下午舉行「第10屆立法委員參選人聯合造勢大會」，由國策顧問黃承國、羅文嘉、副秘書長林飛帆和市黨部主委陳正德率北市8名參選人合體，共同宣示全壘打決心。 包括立委參選人吳思瑤、何志偉、吳怡農、高嘉瑜、林昶佐、謝佩芬、許淑華及阮昭雄都到場，現場近300人到場力挺。 針對是否憂心民眾黨提名搶票衝擊黨內北市立委選情，羅文嘉會前接受媒體聯訪時表示，民進黨北市8名立委參選人的素質都相當好，並認為選舉還是要訴諸正面訴求以爭取選民支持。 羅文嘉說，從目前各項選情評估看來，民眾黨區域立委提名目的只是要將民進黨的人拉下來，但此舉其實是成就國民黨立委參選人，直指若要在民主和極權間選擇，一隊只有一組參選人，選民其實分得很清楚。 媒體追問關於民進黨不分區立委名單風波，林飛帆也在臉書發文說，若提名不跳脫家族派系，國會選情恐怕連神仙也救不了。 羅文嘉表示，民進黨是多元意見團體，會從不同角度看問題，林飛帆代表年輕世代且以較具理想性角度看問題，這也是黨內需和年輕世代對話的重要基礎，在名單未定案前將充分進行意見交換，未來兩週會從不同角度探討問題，找到平衡點。 羅文嘉隨後致詞也表示，這次選舉是民主對抗獨裁的選擇，並指美國在台協會主席莫健日前和國民黨總統參選人、高雄市長韓國瑜會面，就是因為韓國瑜先前說要訪美，所以美方先出5個考題給他，要考他且先洩題，但韓國瑜混不過去，所以放棄出訪。 羅文嘉指出，若要護國衛台，包括總統、國會席次和政黨票都要力挺民進黨，才能讓政策得以延續。 林飛帆也說，團結對民進黨而言，從來都不是問題，認為這次民主和極權的選戰相當關鍵，距離投票日還剩80幾天，中國大陸很可能動用鋪天蓋地的假訊息方式干擾選情，不能大意，呼籲力挺要有民主多數的國會。（編輯：林沂鋒）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200119.aspx"}, "郭台銘感恩見面會 楊秋興：盼郭重新思考參選": {"content": "（中央社記者陳朝福高雄20日電）鴻海創辦人郭台銘今天在高雄舉辦感恩見面會，受邀的前高雄縣長楊秋興個人盼郭台銘重新思考參選；受邀的前立法院長王金平則說，尊重郭台銘的決定。 郭台銘高雄感恩見面會下午舉行，很多「果粉」上午即排隊準備進場，王金平、楊秋興等都受邀出席，2人於進入會場前接受媒體訪問。 楊秋興表示，與郭台銘一直是好朋友，在高雄舉辦感恩會就來關懷支持，而郭台銘之前宣布不選時讓他很驚訝，也讓他失業，因為9月20日從美國回來就是要幫忙連署，只是郭台銘可能有自己的考量，宣布不選。 由於政治局勢變化快速，楊秋興說，當初郭台銘不選，可能是因國民黨刊登團結的廣告，後來才宣布退選，但國民黨總統參選人韓國瑜民調一直掉，表示一對一競選韓國瑜沒有機會了。當初郭台銘要選有自己的考量，不是破壞團結。 楊秋興指出，最近幾天美國政治技巧性拒絕韓國瑜訪美，只要有政治敏感度的人都看得出來，也給國民黨難堪，且郭台銘宣布不選對韓國瑜選情也沒有加分，站在不同角度來看，兩黨候選人不滿意度都很高，他個人希望郭台銘可思考是否要重新參選，有機會的話會向郭台銘建議。 媒體詢問王金平對於楊秋興的想法和自己是否會參選到底等問題，他說，尊重郭台銘的決定，至於是否參選到底，就隨著因緣走，看看自然發展。（編輯：黃世雅）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200117.aspx"}, "全球健康論壇登場  陳副總統盼強化疾病防治網": {"content": "（中央社記者張茗喧台北20日電）台灣全球健康論壇今天登場，副總統陳建仁表示，台灣是全球衛生體系重要成員，盼和各國分享台灣經驗強化疾病防治網；衛福部長陳時中也說，盼透過此論壇建立更友好的國際關係。 衛生福利部、外交部舉辦的「2019台灣全球健康論壇」（2019 Global Health Forum in Taiwan）今天登場，今年以「如何邁向永續、安全與健康的21世紀都市生活？」為主題，共有來自33個國家、83名講者官員及國內各領域專家近1500人參與，陳副總統與會致詞。 陳副總統表示，目前許多傳染病已不分國際，位於太平洋與印度洋之間的台灣不僅是醫學重鎮，也是全球衛生體系重要成員，希望與各國合作、分享台灣經驗，建立更全面的疾病防治網路。 陳時中指出，這個論壇10多年來參與的專家學者逐年增加，今年更創下最多參與人數紀錄，並且首度與環保署合作探討環境與健康議題，進一步擴大論壇影響力，建立更友好的國際關係。 衛生福利部表示，根據世界銀行（World Bank）資料顯示，2007年全球生活在都市的人口首次超過人口總數的50%，2018年更已逾41億人、占人口總數的55.3%，因此都市環境的品質將對公共衛生產生日益重要的作用，包括廢棄物處理、安全用水、衛生設施和傷害預防等問題，也和貧窮、健康等議題息息相關。 為協助全球面對都市化帶來的挑戰，聯合國頒布全球永續發展目標第11項目標「促使都市與人類居住具包容、安全、韌性及永續性」，即涵蓋永續發展的交通運輸系統、安全與可負擔住宅、具包容性、一體性以及可永續發展的定居規劃與管理、強化綠色空間等。 衛福部指出，期盼透過這次論壇由健康、環境的觀點切入，探討如何以現有資源建立更健康的都市環境，展現跨國界、跨部會、跨專業聯手打造地球健康與實踐生命健康的理念。（編輯：管中維）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200115.aspx"}, "蔡總統呼籲國會過半 力挺改革建設計畫": {"content": "（中央社記者趙麗妍台中20日電）總統蔡英文今天感謝勞工朋友的努力，國家才可以不斷前進，創造許多讓人驕傲的成果。選戰倒數80多天，蔡總統呼籲，讓國會過半，讓過半立委相挺總統的改革跟建設的計畫。 蔡總統下午到台中市出席全國勞工幹部後援會成立大會，共有20多個團體出席，隨後又前往全國機車後援會成立大會，後援會支持者熱情歡迎，旗海飄揚，歡迎蔡總統進場。 蔡總統致詞表示，因為勞工朋友的努力，國家才可以不斷地前進，創造許多讓人驕傲的成果，台灣經濟穩定成長，經濟成長的果實與台灣人分享，也有今年5月大減稅，而且她上任後多次調整基本工資，讓打工的年輕人，二度就業的朋友都可會感受到收入的提升。 總統邀約現場的勞工朋友一起努力，把台灣的產業做起來，再創台灣產業榮景，蔡總統說，再給她4年，國會要過半，國會沒過半，她要做的改革、大建設做不到。 蔡總統舉例，過去幾年支撐台灣經濟發展的前瞻建設計畫，在立法院24小時不斷電審議，讓前瞻建設計畫通過，台灣的內需、基礎建設可以有足夠的預算支撐，讓台灣經濟可以穩定發展。 蔡總統出席全國機車後援會成立大會時回憶起，她是在修車廠長大。民眾的生活各層面的鹹酸甜，基層的意見機車行掌握最精確，機車後援會就是民意組成的最前線。 總統表示，機車已是生活的一部分，但也是要顧好環保，發展油車、電車共存，未來補助油車電車都有，只要符合環保規定，讓台灣的空氣污染持續下降，改善空氣品質，政府會跟大家站在一起，幫助大家。 蔡總統指出，政府將開班授課，讓大家的技術不只可以修油車，也能修理電車，課後還將頒予證書，這就是「油電雙贏」。 總統選戰倒數80多天，蔡總統呼籲，大家幫忙宣傳政績，杜絕假消息，大家團結一起，繼續走下去，2020台灣要贏。（編輯：林沂鋒）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200112.aspx"}, "蘇揆政績牌輔選綠營立委 總質詢後啟動": {"content": "（中央社記者顧荃台北20日電）2020大選將至，行政院長蘇貞昌與副院長陳其邁預計10月底總質詢結束後，將分進合擊，在公餘時間配合民進黨立委的宣傳與競選需求，積極展開輔選，主打「有政府會做事」的政績牌。 知情人士告訴中央社記者，面對2020，民進黨立委選情明顯較總統選情嚴峻，蘇貞昌與陳其邁在10月底總質詢結束後，將強化輔選能量，在下班或週末等公餘時間，盡量出席立委競選行程，特別是選情五五波的選區。 知情人士表示，蘇貞昌與陳其邁將分進合擊，例如蘇貞昌前往新北、陳其邁去高雄等有地緣優勢的選區站台，以施政有感作為輔選主軸，最重要的任務就是對民眾進行政績宣傳，而非亂開選舉支票，強打「有政府會做事，做得好繼續做，國會要過半」策略。 另外，知情人士說，政務官都是政治任命，本來就有輔選的責任，蘇貞昌日前已對具有輔選能量的部會政務官下達選前衝刺令，強化對黨籍立委輔選，盡量配合立委提出的合理地方建設需求，可以安排的立委行程也盡量出現。 他說，各部會政務官主要任務，是宣傳部會主管業務，貫徹蘇貞昌「有做事要讓人民知道」的一貫策略。例如農業地區是農委會，工業區為經濟部跟勞動部，國營事業則是交通部和經濟部等，將政府政績加強傳達出去。（編輯：蘇志宗）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200104.aspx"}, "經濟成長社福增加國防好 蔡總統籲民眾再給4年": {"content": "（中央社記者趙麗妍台中20日電）總統蔡英文今天南下台中報告施政成果。蔡總統表示，台灣經濟持續成長，社福預算增加，國防做得好，呼籲民眾再給4年。她同時大力推薦無黨籍立委洪慈庸，希望大家支持。 蔡總統今天台中跑透透，一早先到石岡一貫道寶光建德道場，接著趕往新社鎮安宮，再前往社口萬興宮。萬興宮前街口早已掛上「熱烈歡迎 總統蔡英文蒞臨」紅布條，許多民眾一早就在排隊等候。 蔡總統在支持者熱烈歡迎下進場，她先入殿參拜，接著到廟埕和民眾談話，陪同的還有行政院長蘇貞昌、無黨籍立委洪慈庸、交通部長林佳龍、內政部長徐國勇。 蔡總統向鄉親報告了3年多來執政的成果，台灣的經濟持續成長，長照2.0、托育政策明年度預算編列增加。 蔡總統說，經濟成長、稅收增加，照顧老人家、小朋友，讓年輕人沒有後顧之憂，不只台商回台投資，許多外商也覺得台灣是很好投資的地方，有很多機會提供給年輕人，希望年輕人一起拚，拼出台灣的未來。 她也大力推薦洪慈庸，上一次參選時，洪慈庸是新世代的代表，很多人誇獎她做得很好，很會照顧人，現在「洪姐姐」當媽媽了，加倍的會照顧人，在中央爭取了許多預算建設地方，呼籲選民支持。 洪慈庸表示，她和總統不同世代，但有相同的使命，就是守護住台灣這個家，這個家就是台灣的自由民主，台灣本土力量一定要團結，捍衛台灣主權、捍衛台灣民主，她也將和蔡總統並肩作戰，2020讓台灣贏。 蔡總統離開萬興宮後，繼續前往大雅永興宮參拜，接著參訪寶熊娛樂館，蔡總統將和洪慈庸一起體驗虛擬釣魚的樂趣。（編輯：屈享平）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200077.aspx"}, "韓國瑜遭丟雞蛋 吳敦義：譴責一切暴力羞辱行為": {"content": "（中央社記者王承中台北20日電）國民黨總統參選人韓國瑜昨天晚間遭民眾丟雞蛋，國民黨主席吳敦義今天表示，中華民國是自由民主法治的國家，譴責一切暴力與羞辱行為。吳敦義批評丟雞蛋是沒有人格的事情。 韓國瑜昨天晚間在台南舉行造勢活動，離場要上車前遭民眾丟雞蛋。韓國瑜競選辦公室表示，韓國瑜認為每個人都有發表不同意見的權利，這正是民主自由價值可貴之處，盼警方不要追究。 國民黨台北市中正、萬華區委參選人林郁方上午舉行競選總部成立大會，包含前總統馬英九、國民黨主席吳敦義、國民黨副主席郝龍斌、前國民黨主席吳伯雄等黨內要角齊聚一堂，為林郁方造勢。 馬英九雖未回應韓國瑜遭人丟雞蛋的看法，但在致詞時讚美韓國瑜競選的精神可佩。馬英九表示，他昨天晚間出席韓國瑜台南造勢活動，跟韓國瑜進場時兩人一面走一面聊，兩人有聊到這段時間的辛苦，韓國瑜本來想去美國，但在各種考慮下，還是決定留在台灣拉票，因為時間非常趕。 馬英九指出，韓國瑜出來競選非常辛苦，蠟燭兩頭燒，但精神可佩，真的是想為人民服務，尤其韓國瑜常說世上苦人多，要為基層的人民的服務，並提出要徹底檢討讓勞資不滿的一例一休，也熱愛中華民國、反對一國兩制。 他說，像韓國瑜這樣的人，相信將來當總統一定會照顧基層利益，與中國大陸發展出建設性的關係，國家的未來需要這樣的人。 針對韓國瑜遭人丟雞蛋，吳敦義在上台致詞前受訪表示，「這不是有人格的事情」，一切暴力或羞辱行為，都是要被譴責的。 吳敦義指出，中華民國是自由民主法治的國家，從村里長到總統都是民選，這是自由民主法治，但自由要尊重別人，法治是不能有暴力，這是基本原則，所以國民黨譴責一切暴力與羞辱行為。（編輯：楊凱翔）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200075.aspx"}, "民眾黨公布區域立委10名參選人 涵蓋北中南東": {"content": "（中央社記者陳朝福高雄20日電）台灣民眾黨今天召開第二波立委提名記者會，由黨主席柯文哲在高雄公布10名2020大選區域立委參選人，範圍涵蓋北中南東，平均年齡不到45歲。 民眾黨發布新聞稿表示，基於「藍綠推兩邊、民眾擺中間」的理念，期盼他們能夠攜手民眾、共建未來，讓更多年輕人成為台灣社會堅實的力量。 民眾黨表示，與第一波被提名的立委參選人一樣，這些新進的區域立委參選人，多數沒有雄厚的政治背景，有的只是更正向積極的態度和熱忱服務的決心，都將是成就民眾黨進軍國會目標的重要力量。 民眾黨指出，他們也將秉持「以台灣為名，以民眾為本」的精神，努力為民眾黨爭取更多的民眾認同，成為立法院的關鍵少數，期許能增添台灣政治史的新篇章。 民眾黨希望能在台灣政壇掀起一場不問藍綠，只問是非的改變；突破僵固的兩黨政治框架，解決藍綠惡鬥下的結構性問題，為人民創造出一個藍綠之外的新選項，扭轉台灣的政治生態，是民眾黨永續的目標。 民眾黨這次參選人的提名原則，以增強全台各區域的平衡為考量，以中南東部為主，10人分別為台東縣陳允萍；高雄第一選區（旗山、美濃、內門等14區）羅鼎城；高雄第三選區（楠梓、左營區）莊貽量；高雄第八選區（前鎮、小港、旗津區）敖博勝；台南第一選區（新營、後壁等11區）顏耀星。 以及台中第五選區（北區、北屯區）謝文卿；台中第四選區（西屯、南屯區）張渝江；新竹第二選區（竹東、橫山、寶山等19里）林碩彥；桃園第一選區（蘆竹、龜山、桃園區汴洲里等13里）陳泓維和新北第三選區（三重區）李旻蔚等。1081020", "link": "https://www.cna.com.tw/news/firstnews/201910200071.aspx"}, "國防自主 國防院：建立安全管控機制刻不容緩": {"content": "（中央社記者游凱翔台北20日電）國防安全研究院的安全週報指出，政府因應台灣擴大軍民兩用科技運用、資源釋商，建立國防科技與產業安全管控機制是刻不容緩的工作，不僅能保護國防機密與關鍵研究成果，涉及重大建案及跨國合作時，確保攸關合作成敗的機密。 國機國造、國艦國造、國車國造等國防自主工作，是總統蔡英文上任以來大力推動的重點政策，其中潛艦國造部分已正式動工，預計民國114完成首艘原型艦；國機國造部分，預計明年6月進行首飛，計劃在115年完成66架高教機產製。 國防安全研究院發布國防安全週報，先進科技所助理研究員林柏州表示，以航太產業為例，根據國防部預估，高教機案預算為新台幣686億元，可創造航空產業擴張效益約1500億元，更重要的，可有效降低維持成本、自主研改構型與性能提升。 林柏州指出，過去IDF經國號戰機因停產恐導致人才流失的問題，政府應以前瞻的視野，保持長期穩定的投入力度，避免建立的能量因「無案可研、無機可造」而流失。 林柏州說，政府在科技預算投入，歷年均呈現穩定趨勢，根據行政院科技會報資料，政府科技預算從2007年的928億元，到2019年增至1163億元；但國防科技預算呈現起伏不定趨勢，從2007年的90億元一路降至2014年的28億元，到2019年再攀升為130億元，顯示歷屆政府對國防科技的投資缺乏一貫性，但近期已顯著改善。 林柏州最後提到，政府因應台灣擴大軍民兩用科技運用與資源釋商，建立國防科技與產業安全管控機制是刻不容緩的工作，此舉不僅保護國防機密與關鍵研究成果、預防洩密情事發生，更能在重大建案涉及跨國合作時，確保攸關合作成敗的機密。（編輯：楊凱翔）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200069.aspx"}, "民眾黨區域立委提名跨藍綠  民進黨步步為營": {"content": "（中央社記者葉素萍台北20日電）台灣民眾黨推出第二波區域立委參選人，民進黨內評估，台灣民眾黨選將的背景橫跨藍綠，對區域立委戰局影響各有不同，目前只能謹慎以對，一步一腳印，步步為營。 台灣民眾黨在高雄第1選區（旗山、美濃、內門等14區）推出前民進黨高雄市議員羅鼎城，對上民進黨立委邱議瑩、國民黨王齡嬌；在高雄第3選區（楠梓、左營區）推出莊貽量，將與民進黨的劉世芳、國民黨的黃昭順一較高下；高雄第8選區（前鎮、小港、旗津區）推出前國民黨黨代表敖博勝，挑戰民進黨立委賴瑞隆，以及國民黨高雄市議員陳麗娜。 民進黨高雄市黨部主委趙文男今天受訪指出，羅鼎城是美濃人，在地有家族人脈，羅出來參選，對邱議瑩是有影響，但邱議瑩是現任立委，也相當努力經營該選區，目前民進黨在該區是步步為營，一點都不能疏忽。 羅鼎城昔日曾是前高雄市長陳菊的子弟兵，高雄地方人士指出，羅鼎城現在大力批評民進黨公教年金改革，試圖要拉攏公教團體的票；所以，羅鼎城投入這區，究竟會拉到藍或綠的選票，目前「還不一定」。 立委邱議瑩受訪表示，每個人都有參選權力，她都尊重，她會把自己的工作做好，全力爭取選民認同。 趙文男說，莊貽量曾參加民進黨議員初選落敗，相較於羅鼎城，蔣貽量對綠營的影響還好；不過，左楠區本來就屬相對艱困選區，稍微一點點的影響，對民進黨的選將都很重要。 趙文男表示，敖博勝藍營的色彩比較重，從選票分析，敖博勝參選，對藍營的影響較大，民進黨現任立委賴瑞隆在該區經營紮實；趙文男說，民進黨3名現任立委都很優秀，也勤奮經營選區，現在大家都是一步一腳印、戰戰兢兢應對。 賴瑞隆受訪指出，雖然敖博勝原來是國民黨籍，但這次代表民眾黨，民眾黨主席柯文哲還是有一定的影響力，必須要審慎面對；而不管是面對國民黨或民眾黨的對手，他會用這幾年來努力的問政成績，爭取人民支持。 民眾黨在台東縣則由內政部移民署台東縣服務站專員陳允萍出戰，與民進黨劉櫂豪、國民黨張志明上演三腳督。 劉櫂豪受訪指出，自己會按照既定選舉期程，一步一步往前，選舉不是這一、兩個月的事，而是累積的過程，他每天都兢兢業業問政，相信他的努力會被民眾看到。 台東縣地方人士則說，陳允萍的家族是比較偏泛藍，陳允萍平日的活動屬性以及臉書經營，看起來「拉到藍色的票會多一點」。 另外，民進黨新北市議員李余典的女兒李旻蔚，代表台灣民眾黨參選新北市三重區立委；競選連任的民進黨籍立委余天說，三重成艱困選區，他會全力以赴。（編輯：蘇志宗）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200068.aspx"}, "蔡總統：民主選舉是理念願景競逐  非仇恨鼓動": {"content": "（中央社記者趙麗妍台中20日電）國民黨總統參選人韓國瑜昨天在造勢活動後遭民眾丟雞蛋，總統蔡英文今天表示，民主社會選舉重點在於理念、願景競逐，而非仇恨的鼓動。 蔡總統今天南下台中前往社口萬興宮參拜，參拜後媒體提問韓國瑜昨天在台南造勢活動離場時遭民眾丟雞蛋。 蔡總統指出，民主社會的選舉在於理念、願景的競逐，說出政績，而非仇恨的鼓動；昨天的事情令人遺憾，也要求警方務必找出做這些不正當事情的人。 媒體詢問亡國感被操作問題，蔡總統指出，台灣的民眾確實很擔心，中國這幾年來的步步進逼，對區域擴張的企圖心越來越重，越來越明顯，國民黨和有些政黨對中國的態度不明確，甚至曖昧，尤其是香港現正發生的種種事情，都造成台灣民眾的不安，這不是任何人去操縱的。 韓國瑜提出若他當選總統，台南不會淹水。蔡總統表示，韓國瑜在做任何承諾前，應先注意他之前開的支票、做的承諾有無兌現，這是一個政治人物可信度的問題，競選過程中，對於過去所作承諾、政見，在這個階段執行到什麼進度，韓國瑜應該要有說明跟交代。 立法院長蘇嘉全今天也和蔡總統同台，媒體問是否談論不分區立委名單，蔡總統笑說，想像力太豐富了，今天沒有談這件事，也不會談這件事，主要和鄉親見面，談一談執政所做的事情。 至於美國對台灣的支持，蔡總統說，這段時間一直都是持續的、強勁的支持，相當感謝，政府也會持續讓台美關係能夠是互利互惠，共同維護這個區域的和平穩定。（編輯：唐聲揚）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200064.aspx"}, "朱立倫：執政黨不要再用恐中牌反中牌": {"content": "（中央社記者邱俊欽桃園20日電）高雄市長韓國瑜在造勢活動中，遭民眾丟雞蛋，前新北市長朱立倫今天譴責暴力。他也呼籲執政黨不要再用「恐中牌」、「反中牌」，創造政治基礎。 中國國民黨總統參選人韓國瑜昨天晚間在台南舉行造勢活動，離場要上車前遭民眾丟雞蛋，朱立倫上午在桃園參加為長者守護眼睛的活動後接受媒體聯訪，做了以上表示。 朱立倫說，台灣長期推動自由民主，對於這樣暴力行為，不但要譴責，而且絕對不容許再發生，希望在整個選舉過程當中，能夠彼此尊重不同的聲音，絕對不要有任何不理性的惡意的抗議行為，不管是對哪個政黨，都不是社會容許。 對於韓國瑜取消赴美訪問，朱立倫說，現在重要的是團結內部，第二個能夠擴大爭取各種的支持，「不是同志，可以是好朋友，我們能夠化敵為友，增加我們的支持」，各地立委參選人也都能夠腳踏實地的勤跑基層，讓「母雞小雞一起來」，所有的助選員和啦啦隊一起來，爭取最後勝選。 記者問到民進黨談到，越接近選舉，中國的威脅就越來越大的說法，朱立倫說，他要呼籲執政黨不要再用任何的「恐中牌」、「反中牌」，應該回歸理性，讓大家好好的思考過去4年民進黨做得好不好，未來4年又提出什麼樣的願景，而不是用恐中、反中來創造自己政治的基礎。（編輯：張銘坤）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200063.aspx"}, "韓國瑜晚會被砸雞蛋 卓榮泰：譴責暴力行為": {"content": "（中央社記者吳哲豪彰化20日電）國民黨總統候選人韓國瑜昨晚在台南市舉辦造勢晚會，有人在韓國瑜離開時砸雞蛋，民進黨主席卓榮泰對此回應，不法的暴力行為都應該強力譴責，呼籲警政單位查明真相。 民主進步黨主席卓榮泰今天南下彰化，馬不停蹄的為4名立委參選人站台，第一站在民進黨彰化縣黨部主任委員邱建富等人陪同下，先前往參加彰化第一選區立委參選人陳秀寶舉辦的新住民園遊會。卓榮泰也接受媒體聯訪，針對韓國瑜造勢晚會有人砸雞蛋等議題作出回應。 卓榮泰說，對於不法的暴力行為，大家都應該予以強力譴責，也請警政單位查明真相，給社會一個交代，往後的選舉會越來越激烈，呼籲大家理性，維持民主的品質。 也有媒體提及「韓國瑜說亡國感是被製造出來的」，卓榮泰回應，可以欺騙少數的人一時，但不可能永遠欺騙所有的人，所有人民都以高雄市民的感受來檢驗候選人，總統候選人要面對檢驗，而不是靠口號來博取人民短時間的信任，禁不禁得住考驗，是韓國瑜現在面臨最大的難題。 至於民進黨的不分區立委名單何時會出爐，卓榮泰表示，不分區立委名單提出要先成立提名委員會，先前委員會無法成立，會儘快找時間成立，再來決定提名的人選和順序，由於11月中旬就要登記，黨中央一定會在登記前確定不分區立委的名單，以往不分區立委名單都會兼顧功能性和代表性，這次的提名也會依照這個原則進行。（編輯：黃世雅）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200061.aspx"}, "徐永明：時力不分區名單絕對是改革突破": {"content": "（中央社記者王鴻國新北20日電）時力黨主席徐永明今天表示，時力不分區立委名單絕對比其他政黨好，其他政黨名單讓人感覺都是舊的勢力，時代力量名單絕對是改革突破。 徐永明和決策委員邱顯智等人出席時代力量新北市第1選區（石門區、三芝區、淡水區、八里區、林口區、泰山區）立法委員參選人張衛航競選總部成立茶會，他接受媒體聯訪時再針對不分區名單做說明。 由於時力傳出外號「翟神」的翟本喬及台北市前都發局長林洲民納入不分區名單，引發外界重視。徐永明表示，民進黨現在開始反省不分區名單，裡面不能有家族認為這會影響選情。但讓人質疑區域立委就可以有家族嗎？在淡水的藍綠候選人差異非常小、很模糊，最大的共同點就是「政二代」。 徐永明表示，時力在淡水競選重點是對於年輕家庭的照顧的居住正義。時力未來會以政黨票的推動為主，搭配「公平正義改變台灣」的競選主軸。 他表示，未來不分區提名希望能帶動政黨票，時力的名單絕對比其他政黨的名單好，「其他政黨名單，我覺得就只有一個名單，這個名單就是吳敦義、柯建銘、蔡壁如讓人感覺都是舊的勢力。保守的現狀，那我想時代力量未來不分區名單絕對是改革突破。」 徐永明強調，不分區名單需經過黨內的程序來確定，目前仍在諮詢過程，其實，幾個已曝光的人仍在接觸中，不分區名單仍孵蛋的過程，時力會謹慎處理，未來一定會提出亮眼的名單。（編輯：張銘坤）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200042.aspx"}, "重大民事商業事件速審速決法案 立院21日審查": {"content": "（中央社記者王揚宇台北20日電）立法院司法及法制委員會將於21日審查商業事件審理法草案；召委周春米強調，正義不能遲到，這部草案的重點包括將設立商業法院、引進專家證人制度等，處理重大民事商業事件，速審速決。 鑑於商業紛爭的裁判須符合迅速、妥適、專業、判決一致及具可預測性等要求，民國106年司法改革國是會議第2分組針對建構專業法院（庭）的議題，決議應推動設立商業法院，而司法院在今年3月完成「商業事件審理法草案」初稿，全文共81條條文。 立法院司法及法制委員會將於21日審查司法院函請審議商業事件審理法草案。 根據草案內容，重點包括未來將設置專業法院，商業法院為高等法院層級，並採二級二審制，遴選受專業訓練的法官擔任商業法院法官。至於何謂商業事件，草案規範分為商業訴訟事件及商業非訟事件，由商業法院的商業法庭處理。 草案明定，商業訴訟事件的範圍為，公司負責人因執行業務，與公司所生民事上權利義務的爭議，「訴訟標的金額或價額在新台幣1億元以上者」，案件類型包括證券交易法的有價證券詐欺、財務報告或財務業務文件不實違法公開收購、操縱市場、內線交易等，以及期貨交易法的操縱市場、內線交易等。 此外草案也提到，將採行專家證人制度、調解前置程序、當事人查詢制度，如涉及營業秘密，得聲請法院發「秘密保持命令」，以及當事人應委任律師或具有律師資格的人代為程序行為等，提升審判效能。 立法院司法及法制委員會召委、民進黨立委周春米接受中央社記者訪問時表示，一般商業事件若沒有透過專業法庭處理，可能審理速度會非常慢，像是大家印象中的SOGO股權爭議案等，案件拖久了，遲來的正義就不是正義。 「正義不能遲到！」周春米接著說，商業競爭速度很快，如果有紛爭進入法院，涉訟雙方當然希望法院能用最快的速度做出判斷，讓大家繼續再往前走，這是推動商業事件審理法立法重要目的之一。 周春米也指出，商業事件紛爭比較繁雜與專精，非一般法官很快就能進入狀況、做出判斷，因此把這些案件分流到專業法庭審理，有助於訴訟品質的提升，也讓大家期待司法解決紛爭可以儘早達成。 談到這部草案未來審查狀況，周春米表示，與司法及法制委員會召委、民進黨立委段宜康討論下，預計21日進行詢答，28日那週會進入草案逐條審查，他們一起接力處理，希望在這個會期能夠完成草案的三讀立法，回應外界設置商業法院的呼聲，也落實司改國是會議決議。（編輯：楊凱翔）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200035.aspx"}, "立委外的斜槓人生  何志偉推兒童藝術假日畫市": {"content": "（中央社記者王揚宇台北20日電）從政多年的民進黨立委何志偉私底下熱愛藝術，更因藝術改變一生，因此他多年來推動兒童藝術教育，也與友人在4年前串聯百名藝術家創立「假日畫市」，並成為「市長」，拉近民眾與藝術的距離，開啟他的斜槓人生。 何志偉帶著自己的油墨畫作接受中央社記者專訪，侃侃而談他與藝術的不解之緣。 何志偉說，自己從小功課就不好，上課時也時常走動，且有專注力易分散的情況，成為老師眼中的頭痛人物，因此打擊他的自信心，但在美國讀高中時，接觸了藝術課，改變了自己的一生。 「如果說有一堂課叫做快樂，這堂課就是藝術！」何志偉回想，自己從小就喜歡繪畫，人生的第一個志業就是當畫家，而在上藝術課時，老師不設限的讓學生自由發揮並給予很多鼓勵，自己因而從中獲得成就感、變得更有自信，而且在作畫時讓他進入冥想狀況，進而改善注意力不集中等狀況。 何志偉說，雖然自己沒有受過藝術的專業訓練，也不是本科生，但因為有了這層人生經歷，回台後他希望能盡一份心力，讓藝術在台北重新萌芽，所以10年前便與地方文教組織合作，推動兒童著色繪畫活動，並找評審老師來講評，以鼓勵、讚美的方式讓孩子們接觸藝術，進而培養興趣。 接著在西元2015年，何志偉與貓頭鷹藝術協會理事長姚通吉等10多人，決定共同創立「假日畫市」，近年更與300多名本土藝術家串聯，每個月定期在花博公園創作，立志要做全台灣最大的藝術非營利交易平台。 何志偉表示，觀察國外案例，例如法國的帖特畫家廣場等，大家心想，台北有很多以文創為主題的市集，但沒有「純藝術」的市集，而且以純藝術、繪畫的作品展售，多半在畫廊進行交易，讓藝術家的自由度受限，所以才起心動念，促成假日畫市的誕生。 他說，假日畫市成立的另一個重要目的，是希望民眾路過、經過時，可以一同參與作畫、與藝術家交談，藉此拉近與藝術的距離，甚至能直接擁有藝術家的創作，這是假日畫市跟其他畫廊不一樣的地方，而且假日畫市也讓他真正見識到台灣公民社會的力量。 「藝術讓我身上多一個ID、斜槓！」何志偉最後提到，目前他的繪畫作品應有百幅，踏入政壇後雖然能創作的時間變少，但藝術對他的政治工作及人生卻影響深遠，讓自己學習聆聽、接受不一樣的意見，這也是為何要推廣藝術的原因之一，「或許我們做的事情太冷門，但我們不做就更冷門、就沒有機會」。（編輯：蘇志宗）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200031.aspx"}, "假新聞問題 柯文哲：炒作媒體技術會越來越嚴重": {"content": "（中央社記者陳朝福高雄20日電）台北市長柯文哲今天說，高雄市長韓國瑜抱怨黑韓產業鏈，而在極端政治推波助瀾下，炒作媒體技術會越來越嚴重，沒辦法阻擋，只能讓社會變得更韌性。 柯文哲上午在高雄舉辦青年創業論壇，約100多人與會，他以氣候變遷、高齡社會和數據知能等議題向年輕人說明施政等經驗。 柯文哲表示，當台北市長最怕的不是颱風，因颱風有2天的時間可準備，最怕的是強降雨，大雨只有2小時可因應，台北要面對政治極端氣候，防颱、防洪的政治概念要改變。 柯文哲以極端氣候為例時提到「極端政治」，他說，為何假新聞會在台灣存在，韓國瑜抱怨黑韓產業鏈，這是極端政治推波助瀾下的成果，而炒作媒體的技術只會越來越嚴重，沒辦法阻擋。 至於年齡人口老化問題，柯文哲認為，65歲要退休的觀念應從腦袋裡拿掉，等到65歲以後旁邊都是老人，都退休了工作誰來做。 柯文哲也指出，數據決定一切，台北有個數據是悠遊卡，只要掌握一個數據，看一個捷運站的進出口人次就可以看出區域的狀況，例如上升最多的是南港站，估計未來2年還會上升。 當首長掌握數據很重要，柯文哲說，台北市府強調數字管理，以前首長掌握管人和管錢，現在首長要管人、管錢和管資料，資料決定一切。 而有青年學子提問「目前青年最缺乏什麼？」柯文哲回應，青創失敗是常態，台灣應建立禁得起失敗的環境，而不是提高成功率，應該要教育怎麼應付失敗；年輕人最大優點就是什麼都沒有，失敗時沒有什麼好損失的。（編輯：黃世雅）1081020", "link": "https://www.cna.com.tw/news/aipl/201910200030.aspx"}, "友邦瓜地馬拉準總統 20日至24日訪台": {"content": "（中央社記者顧荃台北20日電）外交部今天表示，瓜地馬拉共和國總統當選人賈麥岱（Alejandro Eduardo Giammattei）應中華民國政府邀請，於20日至24日率團訪台，期間將晉見總統蔡英文並接受款宴。 外交部上午透過新聞稿指出，賈麥岱8月11日以得票率57.95%當選瓜國下屆總統，將於明年1月14日宣誓就職。此次特別於就職前率領未來內閣多位重要閣員訪台，以具體的行動展現對台瓜邦誼的重視與支持。 外交部表示，賈麥岱並將拜會立法院長蘇嘉全，以及與外交部長吳釗燮午餐餐敘。此外，將拜會經濟部、衛生福利部、農業委員會、國立台灣大學醫學院附設醫院、財團法人國際合作發展基金會、中美洲經貿辦事處，並參訪國立故宮博物院、台北101大樓、神通資訊股份有限公司及宜蘭金車威士忌酒廠等。 外交部說，台灣與瓜地馬拉長期以來在基礎建設、公衛醫療、教育、中小企業創新輔導、農竹產業等領域，合作深入民間，成果豐碩。未來雙方將在既有之堅實基礎上，持續深化彼此友好及合作關係。（編輯：楊凱翔）1081020", "link": "https://www.cna.com.tw/news/firstnews/201910200027.aspx"}, "選戰分析／蔡總統步步為營強打政績牌 蘇貞昌砲火助攻": {"content": "（中央社記者溫貴香台北20日電）國民黨總統參選人韓國瑜頻拋議題拉抬聲量，總統蔡英文陣營謹慎應戰穩健不躁進、不隨對手起舞，蔡總統、行政院長蘇貞昌定位分工清楚，以「國政優先、小英執政三年有成」對決。 請假投入總統大選的高雄市長韓國瑜下鄉頻頻設定議題，包括當選後要廢止高鐵南延屏東、一例一休，搶攻媒體版面與聲量。 面對韓國瑜叫戰，蔡陣營兵分兩路，政策面由蘇貞昌任攻擊手，火線回擊韓國瑜政見的荒謬性與國民黨內部的不一致性；蔡總統本人不做人身攻擊，回歸政策面討論，兩人互補，分工明確。 蔡陣營發言人阮昭雄表示，蔡是現任總統，最重要的工作就是讓國政維持順利運作。這幾個月來，民調持續穩定領先，證明蔡總統「國政優先」的策略獲得人民的肯定。 他說，相較於對手請假逃避高雄市議會總質詢的爭議，形成「落跑市長」的印象，蔡陣營認為總統持續以國政優先，做好總統的工作，就是最好的選戰節奏。 另外一方面，總統行程安排持續凸顯「小英執政三年有成」的成果，阮昭雄說，近期包括日前往和高雄區漁會與四大公會座談，獲得高雄漁民肯定並贈送「旗開得勝」的匾額。因為蔡政府任內解除歐盟漁業黃牌、加入南印度洋漁業協定、全額補助漁船船位回報通訊費與投入經費建立漁產品冷鏈系統等，都是讓漁民有感的政策成果。 他並說，日前台灣芭樂獲得美國同意，將成為亞洲第一、世界唯二可以出口芭樂到美國的國家，這些成果都讓最基層的農漁業民眾有實質的感受。 阮昭雄說，這段時間以來，募款小物上線兩波都迅速秒殺，證明蔡總統的支持者熱情依舊；18日才推出的line貼圖不到24小時已經成為熱門排行第一名，打敗貼圖常勝軍「白爛貓」，也證明蔡總統在社群上獲得年輕人的支持不減。 至於有關競選總部成立等相關期程，蔡陣營操盤手、前行政院副院長林錫耀表示，11月16日將率先成立高雄競總、11月18日當週會挑一天到中選會登記，12月初預計各地競總就定位。 林錫耀表示，選戰最後兩週進入衝刺關鍵期，力拚總統連任、國會過半。距離選舉投票日還有90天，他下令競選團隊成員必須戰戰兢兢、謹慎應戰、不可掉以輕心。（編輯：蘇龍麒/楊凱翔）1081020", "link": "https://www.cna.com.tw/news/firstnews/201910200017.aspx"}, "選戰分析／韓國瑜狂跑行程快攻 拋議題拉綠營上擂台": {"content": "（中央社記者劉冠廷、余祥台北20日電）高雄市長韓國瑜目前聲勢落後，請假下鄉衝刺總統大選，近來回到自己熟悉的群眾場，還接二連三拋出對高鐵南延、一例一休的政策論戰，全力炒熱選情。 藍營人士形容，韓國瑜目前如同一人站在擂台上，被全場的觀眾緊盯著，另一位對手總統蔡英文仍坐在台下，競選團隊最重要的工作，就是用盡各種方式，把蔡總統請上擂台，正面對決。 韓國瑜16日起向高雄市政府請假，全力拚選舉，首站就從蔡總統的故鄉屏東出發，一路往北橫掃，一天最多跑了10個行程，橫跨屏東、高雄、台南，所到之處都可見大批熱情的韓粉搖旗吶喊。 韓邊跑行程，也以快攻方式，猛拋議題，提出包括當選後要廢除一例一休、高鐵南延屏東歸零等，試圖與執政黨直球對決。 韓陣營人士分析，韓國瑜下鄉主要目的就是想喚起「庶民」的印象，讓人民感覺到，韓國瑜最接地氣，也不畏來自四面八方的攻擊與抹黑。 韓國瑜北辦副執行長許淑華今天在接受中央社記者訪問時表示，傳遞「溫暖」的訊號，將會是韓國瑜接下來的競選重點之一。 因此，韓國瑜請假後的起手式，就是透過下鄉的傾聽之旅，與民眾面對面的接觸，為自己的選戰加溫、加分。 此外，韓國瑜也將透過一場又一場的座談會，和民進黨政策對決，許淑華表示，競選團隊正在蒐集民進黨執政時的爭議法案與政策，提出新的修法方向，由此喚醒民眾對民進黨執政不力的印象，營造出去年九合一選舉的氛圍。 身兼韓國瑜競選總部副總幹事的國民黨團總召曾銘宗說，韓國瑜接下來會繼續拋出許多政策方向，立法院黨團也會著手進行相關草案的研擬，配合提出修法；同時也會針對對手的質疑與批評，召開記者會回應。（編輯：蘇龍麒/楊凱翔）1081020", "link": "https://www.cna.com.tw/news/firstnews/201910200018.aspx"}, "大華府造勢 賴清德：初選已結束是團結時候": {"content": "（中央社記者江今葉華盛頓19日專電）前行政院長賴清德今天表示，和反對總統蔡英文的綠營支持者溝通良好。他向支持者表示，初選已經結束，現在是團結的時候，希望大家都能回台投票，讓民進黨贏得選舉。 華府小英後援會今天舉辦大型造勢活動，有來自全美，甚至加拿大的綠營支持者近350人與會。總統蔡英文也特別錄製一段影片，希望大家再給她四年時間。 蔡總統表示，擔任總統3年來堅持推動國防產業，讓國防更堅強，並透過修法，防杜假消息，保護民主。很多國際朋友看到台灣守護主權決心，與台灣站在一起，支持台灣民主，也因為政府堅持投資台灣、改善體質，台商大規模回台投資，很多外商也到台灣投資。 蔡總統指出，3年的成就不容易，必須顧好不能倒退。現在只有一個目標，就是「總統勝選，國會過半」。她也拜託支持者明年選舉一定要選「遇到壓力不屈服、得到支持不冒進的蔡英文」。 賴清德則表示，此行主要目的是要向支持者呼籲一定要團結一致，回台灣投票，捍衛本土政權，讓蔡總統高票當選，讓民進黨立委席次可以過半，台灣才可以持續壯大。 看明年選戰，賴清德深信將會「非常競爭、非常激烈」，民進黨只有團結才能贏得最後勝選。他表示，每個個人、小我都應該成全台灣大我，每個政治人物在大我台灣之前，個人微不足道。「只要台灣贏，沒有一個人輸，只要台灣輸，沒有任何一個人會贏」。他呼籲支持者團結一致，贏得最大勝利。 賴清德此行除了為民進黨明年選舉輔選外，另一個重要目的是與民進黨初選時支持他，反對蔡總統競選連任的綠營支持者溝通，希望他們能捐棄成見。賴清德接受媒體採訪，被問及溝通結果如何時表示，溝通結果反應很好。 他表示，初選已經結束，現在是團結的時候。從今天支持者熱烈參與的情況可以看到輔選成效。但後續還要持續努力，希望讓每個人都能回台灣投票，贏得這場選舉。 在問及國民黨批評民進黨無法處理兩岸關係時，賴清德則不願多談表示，「這不用回答吧」。 賴清德在演說中指出，台灣夢想實現的最大阻礙就是中國，處處打壓台灣、分化台灣。香港近來的反送中事件、美國職籃NBA事件，都可以看出中國是個順我者昌、逆我者亡的霸道國家。 他表示，蔡總統當選以來，率領的民進黨政府積極與海外同鄉共同合作，這段時間以來台美關係越來越好，越來越密切，關係越來越深。美國政府將北美事務協調委員會正名為台灣美國事務委員會、美國國會通過台灣旅行法、美國國防部軍售台灣、川普政府將台灣納入印太架構下，第一線守護民主、數位經濟、基礎建設與綠能產業發展的重要合作對象。 但他也指出，台灣的總統大選與其他國家不同，每個國家選總統是選好的人才帶領國家進步，台灣選的總統要能凝聚台灣共識，團結台灣對抗中共侵略，確保台灣民主。他呼籲僑胞支持蔡總統，因為她能帶領台灣堅定站在民主陣營、帶領台灣繼續增強台美關係、拒絕中國一國兩制與中國原則的九二共識，有能力捍衛台灣主權，確保台灣的民主、自由與人權。（編輯：劉學源）1081020", "link": "https://www.cna.com.tw/news/firstnews/201910200007.aspx"}, "蔡總統：連任成功國會過半 台灣一定脫胎換骨": {"content": "（中央社記者蔡智明雲林縣19日電）總統蔡英文今天參加立委蘇治芬北港競選總部成立大會時表示，面對中國打壓，一定要保住台灣主權，讓台灣人可以安居樂業，盼大家支持，讓她再當四年總統，台灣一定脫胎換骨。 蔡總統今天下午視察雲林縣虎尾、北港兩地治水工程後，隨後參加民進黨立法委員蘇治芬北港競選總部成立造勢會場，受到民眾熱烈歡迎。 蔡總統上台致詞表示，前瞻計畫通過，讓國會有錢可治水，一旦滯洪池建設好，北港就不會淹水，中央部會將全力配合蘇治芬，讓北港不淹水，若不是因為民進黨在國會有過半數立委，在反對黨強烈反對前瞻計畫的狀況下，很多治水與軌道預算根本無法通過。 蔡總統指出，雲林是台灣農業大縣，農委會打拚3年來，讓台灣芭樂終於可以外銷美國，並阻絕非洲豬瘟入侵，目前亞洲國家除了日本、台灣外，都已成為疫區，且20多年的口蹄疫疫情也已根除，明年台灣豬肉就可以出口。 蔡總統說，「別人做不到的我們來做」，這就是蔡英文政府與別人不一樣的地方。 蔡總統強調，台灣的經濟成長，今年上半年是亞洲四小龍第一名，預估全年也是四小龍第一，經濟有成長，政府就有錢照顧老人、年輕人與小朋友，這個政府是有史以來最會照顧人民的政府。 蔡總統指出，面對中國打壓，一定要保住台灣主權，讓台灣人可以安居樂業，香港近期會面臨這種情形，就是因為他們沒有主權，所以大家要選一個總統，能保住自由民主的生活方式。 蔡總統說，她再當四年，台灣一定脫胎換骨，拜託鄉親除了總統投小英，還有一件事情最重要，就是民進黨在國會一定要過半，蘇治芬要當選。 另外，總統稍早視察雲林虎尾糖廠的行程時，媒體詢問，美國繼續指定台灣為「免簽證計畫」成員，蔡總統表示，「目前確實是這幾十年來最好的情況，將繼續努力維持這樣的好關係，讓台美之間的經濟貿易、人民往來持續互利、互惠、互動。」 有關港女命案凶嫌陳同佳可能來台投案，蔡總統認為，不論是在台灣或香港審理，雙方之間的司法互助很重要，畢竟跨越2個管轄權。她呼籲香港提供司法協助，如果香港政府決定要在當地審判，台灣也會協助，「重點在於案件審理必須有雙方司法互助，才能有完整司法處理。」 除了蔡總統外，今天還有民進黨主席卓榮泰、總統府秘書長陳菊及民進黨副秘書長林飛帆等人前來參加蘇治芬北港競選總部成立大會。（編輯：洪學廣/卞金峰）1081019", "link": "https://www.cna.com.tw/news/aipl/201910190225.aspx"}}