{"玉山頂展示台獨旗幟 陳致中：若主張被罰甘之如飴": {"content": "（中央社記者王淑芬高雄20日電）民進黨高雄市議員陳致中在玉山頂展示台灣獨立旗幟拍照上傳社群網站，營建署指國家公園禁止政治性活動，將請他陳述意見再予以裁處，陳致中臉書回應主張台灣是國家，若要被罰甘之如飴。 陳致中19日登頂玉山並在山頂石碑展示台灣獨立旗幟、照相，並上傳到社群網站，引起討論。 內政部營建署表示，這起事件已經引起社會爭議，疑似違反「玉山國家公園區域內禁止事項」的第17點：「除聚落範圍外，於園區內從事足以引發社會爭議或衝突之政治性行為或活動」相關規定，玉山國家公園管理處將依行政程序法第102條規定，請陳致中在20天內陳述說明意見，將再依法裁處。 陳致中在臉書貼文指出，「一個國家的靈魂，如果沒有存在，還有國家嗎？」他指出，在玉山主峰拿出一路帶上來的旗子合影，國民黨議員向玉管處檢舉是違法，他認為如果身為台灣人站立在台灣的屋脊，連一句「台灣是一個主權獨立的國家」都不能講出來，質疑玉山主峰是北京管轄的。 他指出，「如果因為主張台灣是我們的國家而要被罰，沒關係，要怎麼罰我，我甘之如飴！」（編輯：方沛清）1081120", "link": "https://www.cna.com.tw/news/aipl/201911200017.aspx"}, "與罷韓1221遊行別苗頭 韓辦：慎重討論中": {"content": "（中央社記者王淑芬高雄19日電）Wecare高雄、公民割草行動等團體號召10萬人在高雄舉辦「1221Wecare台灣大遊行」，籲響應罷免市長韓國瑜的民眾參與。韓國瑜競辦今天說挺韓遊行是支持者的建議，正慎重計議中。 Wecare高雄、公民割草行動及台灣基進日前召開記者會，宣布要辦「1221Wecare台灣大遊行」，主要訴求是Reset高雄、Wakeup台灣，盼大家一起上街頭展開罷韓遊行，路線將從五福路文化中心出發，經五福橋到大義街。 今天有媒體報導，韓國瑜陣營也在規劃12月21日於高雄舉辦「挺韓大遊行」，與罷韓遊行互別苗頭。 韓國瑜競選辦公室回應，挺韓遊行是許多支持者建議，韓辦正慎重計議討論中，距離選戰倒數剩下50多天，韓辦也將陸續規劃多種活動，待細節確認後會再向外界公布。 有關韓辦擬於12月21日辦大遊行一事，高雄市警察局保安科表示，依照集會遊行法應提申請，至今尚未接獲任何申請。 「Wecare高雄」發起人尹立對於韓陣營擬規劃同一天籌辦挺韓遊行一事，暫不表示意見。 不過，台灣基進發布新聞稿，對於韓陣營的規劃表示「啼笑皆非、愚蠢至極」。台灣基進分析，韓陣營此舉是扯韓國瑜後腿，若真心挺韓不用怕罷免，因為韓國瑜若選上總統，就勢必得放棄高雄市長職務，質疑韓陣營之舉已棄守總統大選，回防高雄市長，呼籲民眾12月21日參與高雄的罷韓大遊行。（編輯：張雅淨）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190374.aspx"}, "李佳芬訪泰為韓國瑜拉票 主打中華民國牌": {"content": "（中央社記者呂欣憓曼谷19日專電）中國國民黨總統參選人韓國瑜的妻子李佳芬造訪泰國，呼籲僑胞一定要回台投票，因為這次選舉攸關中華民國的存亡，如果拋棄中華民國和中華文化，等於和海外華僑斷了音訊。 李佳芬此次海外行程先造訪日本和柬埔寨，昨天晚間抵達曼谷，今天拜會僑團中華會館和台商團體泰國台灣商會聯合總會。中華會館的前身是國父孫中山1907年造訪泰國時指導成立的中華會所，後來更名為中華會館。 李佳芬在中華會館先參觀會館史，並和孫中山銅像合照，她隨後致詞時表示，華僑是中華民國最重要的後盾，韓國瑜說過，明年選舉是中華民國保衛戰，如果拋棄中華民國和中華文化，等於和海外華僑斷了音訊。 李佳芬說，珍貴的中華文化會讓後代子孫知道「我從哪裡來，我將往哪裡去」，國民黨一個非常重要後盾就是珍惜中華文化、堅持中華民國的自由民主，唯有這樣，海外5000萬華僑台商才會支持國民黨。 李佳芬晚間參加由泰國韓國瑜後援總會在曼谷楓葉飯店主辦的聯歡大會，現場有600多位支持者身穿中華民國國旗圖案的T恤，揮舞國旗，高喊「韓國瑜凍蒜」、「李佳芬加油」、「中華民國萬歲」的口號。 李佳芬致詞時表示，華僑在這次選舉扮演關鍵角色，呼籲大家不要放棄投票權，這次選舉攸關中華民國存亡，僑胞們要讓民主進步黨看到華僑的力量。 李佳芬說，韓國瑜從開始選總統，就是驚滔駭浪，當他們夫妻每天被批判，她好像看到中國大陸的文化大革命，她不知道為什麼她從小到大每件事都會被拿來放大檢驗。 李佳芬說，她也看到一個更奇怪的現象，支持韓國瑜的韓粉被攻擊，台灣的選舉從來沒有攻擊對手的支持者，但現在韓國瑜的支持者被鋪天蓋地攻擊，被說成是沒水準沒理性的人。 李佳芬明天預計參觀台灣會館和代天宮，下午搭機返回台灣。（編輯：郭中翰）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190369.aspx"}, "跨世代對談民主經驗  林佳龍：台灣正在轉捩點上": {"content": "（中央社記者葉素萍台北19日電）香港反送中示威者在理工大學與港警爆發激烈衝突，受到全球矚目，參與今天台灣民主觀光列車成果分享的交通部長林佳龍、民進黨副秘書長林飛帆都指出，台灣正在重要的轉捩點上，最關鍵的選擇權在明年1月的大選。 由林佳龍發起，台灣智庫、光合基金會以及台灣國家政策協會共同主辦的「台灣民主觀光列車」於9月3日至10月2日開動，活動期間吸引約100位18歲到35歲的青年與外賓一同搭乘火車，遊覽台灣各地具代表性的民主地景。 「台灣民主觀光列車」今天舉行成果分享會，邀請總統府資政姚嘉文、林佳龍、林飛帆等人出席，這3位來自美麗島世代、野百合世代、太陽花世代的政治人物也分享民主經驗。 出身野百合世代，林佳龍指出，台灣民主化幾十年，政黨輪替3次，似乎不必擔心，但是看到香港這樣的情況，會讓大家去比較，在這個時空座標談民主很有感。 林佳龍說，人類歷史上很多國家曾有民主，但後來因為一些原因而失去民主，台灣正在重要的轉捩點上，有人說是不是有亡國感、是不是去操弄兩岸關係或是好像利用香港局勢「趁火打劫」，其實並不是，很多人是想到台灣現在的處境。 林佳龍認為，台灣走到今天，內部凝聚的共識很重要，香港是明顯對比，香港在中國接收時，那一代可能沒意識到問題嚴重性，現在下一代的抗爭是因為不願接受命運、希望能發聲，而全世界都在關心、支持香港。 太陽花學運領袖林飛帆指出，台灣究竟要把過去累積3年多成果繼續往下階段發展，還是退回到另一種模式，台灣正走到關鍵的十字路口；十字路口另一端是把所有雞蛋放在同一籃子、把所有資源放在投資中國、認為兩岸關係就是國際關係，過去曾有這樣一條模式與思維。 林飛帆說，究竟是所有問題只有透過中國才能解決，還是要與世界連結，這是兩種截然不同的路徑，最關鍵的選擇權在明年1月的大選。 曾因「美麗島事件」被判刑12年的姚嘉文則分享過去從事政治運動的經驗，他說，訴求、組織與活動是政治運動3元素；一個運動如果理念錯誤不行、組織不健全不行，活動選擇也很重要。他認為，現在的政治運動更困難，要懂得更多的戰略方法，「下一波你們的事情，比我們更艱難、更複雜」。（編輯：林孟汝）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190368.aspx"}, "藍不分區登記費自行負擔 黨務人士：恐有人退出": {"content": "（中央社記者王承中台北19日電）國民黨黨務人士今天表示，由於黨產遭凍結，這次不分區登記費用新台幣20萬元，被提名人需自行負擔，預估可能會有被提名人選擇退出，目前名單還在等黨主席吳敦義做最後核定。 國民黨不分區立委名單日前經中央委員會議通過，但引發的爭議仍餘波盪漾，除前陸委會副主委張顯耀遭中央委員投票否決外，不同意票多於同意票的中常委范成連，今天下午發聲明退出提名，而日前考慮是否接受提名的台南市黨部主委謝龍介則表示，決定留在不分區名單。 國民黨文傳會下午發布新聞稿表示，范成連事前已電話告知中央黨部，有意自動謙讓，也因范成連未在截止時間前完成相關登記程序，因此視同放棄提名，將依照規定，按順位依次遞補，並簽報黨主席吳敦義核定。 不願具名的黨務人士告訴中央社記者，張顯耀、范成連遺留下的缺額，依規定將由同為男性的中常委曾文培遞補。現在不分區名單從原先的34人，減少為32人，且因國民黨黨產遭凍結，這次列名不分區名單內的被提名人，每個人需自行繳交20萬元的登記費用，名單恐怕還會有異動。 黨務人士指出，以往登記費用都是黨中央幫忙出，這次由於需自行繳交登記費用，預估可能會有距離不分區安全名單較遠的被提名人選擇放棄，實際人數恐會下修，目前都還在進行相關作業，吳敦義也未核定名單，最終的人數仍未確定。 對於是否會重新提滿34人，黨務人士表示，機會不大，因為不分區立委提名人選須經過中央委員會議行使同意權通過，若補提名就要再次召開中央委員會議。中選會受理政黨不分區立委申請登記的時間到22日，在時程的安排上，恐怕來不及召開臨時中央委員會議。 這次國民黨不分區提名引起極大爭議，名單數度更動，國民黨中常會13日通過的不分區名單，第1名為警大退休教授葉毓蘭，前立委邱毅成大黑馬排第8，吳敦義則排第10，但引發黨內基層不滿，隨即在15日召開臨時中常會調整名單，第1名改為國民黨立委曾銘宗，邱毅退出，張顯耀進榜，而吳敦義往後退至14名。 國民黨16日召開中央委員會議，針對不分區立委名單行使同意權。張顯耀不同意票106票、超過出席人數過半，將取消提名。列第2名的葉毓蘭獲53票不同意票、第4名的退將吳斯懷不同意票達82票、第16名世界至孝篤親舜裔總會秘書長車宜靜不同意票89票。第19名的范成連不同意票也高達89票，吳敦義則獲得58票不同意、127票同意。（編輯：謝佳珍）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190366.aspx"}, "蘇貞昌銷假上班 減少外出視察與輔選": {"content": "（中央社記者顧荃台北19日電）行政院長蘇貞昌因過度疲勞導致顏面神經失調，昨天配合醫囑在家休養。政院官員說，蘇貞昌今天已回政院上班，未來將減少外出視察行程與假日輔選。 蘇貞昌日前因過度勞累導致病毒感染，致使顏面神經暫時麻痺，醫師囑咐除服藥之外也要適度休息；總統蔡英文也說，蘇貞昌這段時間忙於答詢與行政院業務、輔選，過於勞累，她強迫蘇貞昌要休息。 政院官員說，蘇貞昌「閒不住」，昨天請假休養一天後，今天已進行政院批公文與主持內部會議。 政院官員轉述，蘇貞昌今天批公文時，看到送來要報請蔡總統頒褒揚令給因病過世的作家幸佳慧，剛好自己身體有狀況，還在辦公室批公文，也是特別有感觸。 政院官員說，接下來蘇貞昌每天應該都會進行政院開會、批公文，但外出視察行程與假日輔選都會減少。（編輯：楊凱翔）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190360.aspx"}, "葉慶元嗆回新黨 葉毓蘭：未挺港黑警 相煎何太急": {"content": "（中央社記者王承中台北19日電）國民黨總統參選人韓國瑜國政顧問團成員、律師葉慶元，不滿列國民黨不分區名單的前警大教授葉毓蘭力挺港警，要求葉毓蘭知所進退回新黨。葉毓蘭今天表示，她沒有挺黑警，黨內同志本是同根生，相煎何太急。 葉毓蘭上午在臉書發文表示，以她認識的香港警察，他們必須要以專業中立與人民的信任，才能迅速恢復香港的治安和秩序，這何錯之有。 葉毓蘭也提到，日前她在香港親眼目睹蒙面客動亂，騷擾無辜的民眾和外國人，這不是暴力，什麼才是暴力。若警察使用武力是錯的，為何示威群眾使用暴力是對的，她譴責所有暴力。 不過，葉毓蘭的臉書發文，引起韓國瑜國政顧問團成員葉慶元的不滿。葉慶元下午在臉書發文指出，在國民黨中央和總統參選人韓國瑜都先後表示支持香港追求民主之後，國民黨不分區立委參選人還在大言不慚地支持港府使用武力，根本就應該自己知所進退。 葉慶元表示，中共治下的港警，現在在逮捕年輕的抗議民眾之後還使用武力毆打，這樣也挺得下去，「你就回去新黨擔任不分區」。不支持國民黨中央和總統參選人的政策，「留在我們國民黨幹嘛，慢走不送」。 葉毓蘭晚間接受中央社記者訪問時表示，尊重葉慶元的發言，但是她從未離開過國民黨，不懂葉慶元為何要叫她回去新黨。黨內同志本是同根生，相煎何太急。 葉毓蘭指出，她沒有挺黑警，若警察違法亂紀，也應該接受調查，她呼籲港府要成立調查委員會。她要表達的是，大多數民眾都希望動亂早點結束，而警察在動亂中扮演法治的第一線角色，希望港警恢復專業中立，政治的紛爭應由政府解決。（編輯：謝佳珍）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190344.aspx"}, "玉山頂展示台獨旗幟恐違規 營建署將請陳致中說明": {"content": "（中央社記者吳柏緯台北19日電）民進黨高雄市議員陳致中在玉山頂展示台灣獨立旗幟，並拍照上傳到社群網站，內政部營建署表示，國家公園禁止政治性活動，將依規定請陳致中陳述意見，再予以裁處。 民進黨高雄市議員陳致中19日登頂玉山，在玉山頂石碑展示台灣獨立旗幟、照相，並上傳到社群網站，引起討論。 內政部營建署表示，這起事件已經引起社會爭議，疑似違反「玉山國家公園區域內禁止事項」的第17點：「除聚落範圍外，於園區內從事足以引發社會爭議或衝突之政治性行為或活動」相關規定，玉山國家公園管理處將依行政程序法第102條規定，請陳致中在20天內陳述說明意見，將再依法裁處。 營建署說明，歡迎世界各地遊客蒞臨國家公園欣賞美景、從事休閒活動，但不歡迎政治性活動。由於正值選舉期間，營建署再次提醒，政治性活動請勿進入國家公園。 2018年時曾發生民眾持五星旗登上玉山主峰，並高唱中共國歌，事件曝光引起爭議。為避免類似情形再次發生，營建署修正相關規定，禁止在國家公園進行具社會爭議或衝突性的政治性行為或活動。（編輯：林孟汝）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190341.aspx"}, "請假出席張善政簽書會 盧秀燕：他做事有決斷力": {"content": "（中央社記者趙麗妍台中19日電）國民黨副總統參選人張善政今天出席「做事的人」簽書會，台中市長盧秀燕請假出席力挺，大讚張善政做事有決斷力；張善政述說自己參選初心，希望讓民眾的日子可以過得更好。 張善政「做事的人」簽書會今天下午在台中登場，吸引許多支持者前往，盧秀燕也特別請假一小時前往力挺，支持者特別送上鮮花給張善政表達支持。 張善政表示，卸任行政院長後，很長時間在花蓮割草種樹，有時在學校演講，日子過的很悠哉，後來有朋友跟他討論時局，表達對政府的怨言，他和朋友一起罵完後，嘆氣直呼「沒辦法」，未料朋友卻生氣說，「我是升斗小民，說沒辦法是真的沒辦法，但你說沒辦法是逃避責任」。 張善政和現場支持者分享，當年離開學校，放下自己的學術研究發展，開發高速電腦幫助其他人，讓他們研究可以做得更好，這是他當年進入政府部門工作的出發點。 張善政指出，現在自己放下舒適的生活、在學校兼課、公司的獨立董事等一切事物，出來競選、成為副手，同樣的心是希望受益的對象，從片面的學校教授，可以到全台灣的民眾，「希望讓台灣所有民眾的日子可以過得更好」。 盧秀燕請假出席張善政簽書會，她表示，張善政科技人從政，不帶政治色彩，張善政在行政院期間依法施政，做了很多有決斷力的事。盧秀燕表示，「看過許多行政院長，張善政是我最佩服的院長之一」。 盧秀燕笑說，張善政擔任行政院長最後一次備詢時，她時任立法委員，曾問張善政「是否有參選總統」，當時張表示沒有意願，她笑說，「原來張善政要選的是副總統」。（編輯：黃世雅）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190319.aspx"}, "劉宥彤李鴻鈞是否列親民黨不分區 宋楚瑜點頭證實[影]": {"content": "（中央社記者郭建伸台北19日電）親民黨20日將公布2020立委選舉的不分區名單，親民黨總統參選人、主席宋楚瑜今天接受專訪時，以點頭方式，間接證實不分區名單有現任立委李鴻鈞、永齡基金會執行長劉宥彤、副執行長蔡沁瑜。 廣播節目主持人周玉蔻今天訪問宋楚瑜，趁著廣告時間，周玉蔻持續追問宋楚瑜不分區名單，雖然廣播裡聽不到，但臉書有全程轉播。 第一次廣告時，周玉蔻問，是否有周守訓？宋楚瑜搖頭。周玉蔻再問「（有）鴻鈞？」宋楚瑜點頭；周玉蔻後來又問：「沁瑜有嗎？」宋楚瑜則笑笑點頭。 周玉蔻追問，是不是劉宥彤第一名，李鴻鈞第二名，蔡沁瑜第三名，「是不是？你今天就承認就好了？」但宋楚瑜僅微笑，並沒有承認名次。 周玉蔻說，郭台銘幕僚高虹安很特別，並問宋楚瑜「你有沒有跟郭董講，把高虹安抓進來（親民黨不分區）？」宋楚瑜則說：「他已經答應人家了。」 下一節廣告時間，周玉蔻又問，不分區政黨票屆時是否會過5%門檻，宋楚瑜打趣地說，要不要來打賭，「一定會過！」 不過，節目後半段播出時，周玉蔻直接追問，不分區名單前三名是否是劉宥彤、李鴻鈞、蔡沁瑜，宋楚瑜笑說：「你剛剛講的3個都沒有講中！」（編輯：謝佳珍）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190320.aspx"}, "韓國瑜競選總部主委 可望由朱立倫出任": {"content": "（中央社記者王承中台北19日電）國民黨總統參選人韓國瑜競選總部主委至今虛位以待，近韓人士今天表示，前新北市長朱立倫已答應擔任主委，團結爭取勝選。消息人士則指出，基於尊重，朱立倫不會主動證實，會等韓國瑜宣布。 距離明年總統大選只剩下52天，韓國瑜競選總部的主委仍然懸缺，一度傳出有意找國民黨主席吳敦義，但吳表示輔選行程繁忙無法出任，不過，願意擔任榮譽主委。 媒體今天報導，韓國瑜與朱立倫上週六曾見面深談，朱立倫已經點頭答應擔任主委。消息傳出，韓國瑜上午受訪時不承認也不否認，僅表示對朱立倫非常感謝，未來時機成熟時會跟社會各界報告。 近韓人士告訴中央社記者，韓國瑜之前透過前國民黨主席連戰，詢問朱擔任主委的意願，而韓國瑜、朱立倫近期也有見面討論，朱立倫已經答應擔任主委一職，現在就等適當的時機，由韓國瑜親口公布。 近韓人士指出，朱立倫會答應，除了韓國瑜多次邀約外，還有國民黨不分區名單恐影響選情，為了團結爭取勝選，朱立倫同意執掌兵符，與韓國瑜一起拚。 朱立倫在下午受訪時則表示，由誰擔任競總主委，須尊重韓國瑜安排。消息人士則透露，朱立倫已同意接任主委，但是基於對韓國瑜的尊重，朱立倫一定會等韓國瑜先宣布。（編輯：羅曉荷/謝佳珍）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190317.aspx"}, "韓國瑜選總統 王金平：理念政策尚未說服我": {"content": "（中央社記者劉冠廷台北19日電）前立法院長、國民黨立委王金平今天表示，他支持韓國瑜當好高雄市長，然而，韓國瑜身為國民黨的總統參選人，目前為止，仍然尚未能提出能說服他的理念及政策。 王金平日前宣布不參加2020總統大選，未來動向備受外界關注，而王金平未來會支持哪位總統參選人，同樣也是外界關注的焦點。王金平今天下午透過臉書表示，從他宣布不參加總統大選開始，很多記者朋友開始關心，他會支持哪一位總統參選人。 但王金平指出，他現在還沒有屬意的人選，但是未來只要有符合他的理念、也就是能夠貫徹中道的候選人出現，他當然會義不容辭支持。 談到韓國瑜，王金平則說，是否要支持韓國瑜，關於這個問題他說過很多次了，他全力支持韓國瑜當好高雄市市長。然而，韓國瑜身為國民黨的總統參選人，目前為止，仍然尚未能提出能說服他的理念及政策。 王金平也說，為了幫韓國瑜當好市長，他之前特地邀了全國商總、工總等團體，找了很多企業到高雄投資。幾個月前為了參加黨內總統初選，他也花了許多時間與專家、在地人士們討論規劃了各縣市的擘畫藍圖，其中當然也包括高雄市。 王金平說，現在他雖然不選了，很多支持他的鄉親們覺得很可惜，但是他也不會趁著這個機會來帶風向去影響大家的選擇，期待大家能理性判斷做出最適合台灣的抉擇，尊重每個人的自由意志，這是他的大原則。 王金平最後表示，他也期許自己是個講話算話，不要前後矛盾的人，「做人的價值在這裡」，他不曾耍詐、動過歪腦筋，因為沒必要。「堂堂正正才能長久」，他也深感從政者要有公正、公信跟真正的愛心，會替別人著想，相信走在中道的路上，每一層阻礙都將讓人更茁壯。（編輯：楊凱翔）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190312.aspx"}, "柯文哲演講市政新文化 東吳學生抗議稱不符意涵": {"content": "（中央社記者梁珮綺台北19日電）台北市長柯文哲今晚受邀到東吳大學以「市政新文化」為題演講，部分學生發起連署抗議。有學生批評柯文哲總說「該怎麼辦就怎麼辦」，卻沒實際提出解方，不符「新文化」意涵。 柯文哲晚間7時至9時在東吳大學演講，主題為「市政新文化」，東吳14名學生昨天發起連署抗議，質疑柯文哲在歷史、政治、性別、統獨所處理的方式，強烈表達「拒絕虛假新政治，抗議反民主文化」訴求。 演講開始前，有學生在牆上、樓梯扶手上貼滿柯文哲失言標語，表達無聲抗議。 發起人之一、政治系三年級學生蕭任佑表示，不反對柯文哲以從政或醫師經驗等主題演說，但強烈反對「市政新文化」題目，因柯文哲沒有亮眼政績，而是性別歧視、歷史文化政策跳票等，他舉例，柯文哲曾承諾南港瓶蓋工廠要全區保留，最終只有部分。 蕭任佑認為，遇到問題時，柯文哲總將「該怎麼辦就怎麼辦」掛在嘴上，卻沒有實際提出如何解決，讓人不知道「到底該怎麼辦」，所以反對。 政治系一年級學生楊士誼坦言自己是初代柯粉，指自己在2014年時認為柯文哲是「救世主」般的存在，如今是台大醫院出來的韓國瑜（國民黨總統參選人）。 楊士誼說，柯文哲上任以來的言行與「新文化」不符，如在市府面試不分區立委參選人，卻又說自己行政最中立，以及大巨蛋從停工蓋到完工，「真心建議柯文哲可以拿大巨蛋申請世界紀錄，第一個沒有在進行工程但可以突然蓋完的房子」。 楊士誼說，會進場聆聽柯文哲演講，在問答時若有機會，會向柯文哲提問黨政不分的相關問題。 政治系學生會長楊詠程則說，約近600名學生報名，而場內不能攜帶標語及布條入場，若有抗議行為會柔性勸導。 主辦單位政治系都會治理中心表示，舉辦地方首長講座盼透過不同地方首長演講，讓學生了解行政管理的倫理與實務差距，同時了解與每個人息息相關的重大議題如何被處理。（編輯：李錫璋）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190308.aspx"}, "為赴中聽習演講致歉 吳斯懷：礙於禮貌無法馬上走[影]": {"content": "（中央社記者游凱翔台北19日電）曾赴中國聆聽中共總書記習近平演說的退將吳斯懷被列入國民黨不分區，引發議論。吳斯懷今天表示，受邀時並不知習近平演講，礙於兩岸交流禮貌，現場並不能拔腿就走，但他願對此誠心道歉，他捍衛中華民國的決心不容質疑。 吳斯懷列國民黨不分區第4名，但他西元2016年11月曾與32名退將赴中國參加「紀念孫中山先生誕辰150週年紀念活動」，在台下聽習近平演說，並在聽到中國國歌時起立，遭質疑不適任不分區立委。 吳斯懷今天接受網紅「高雄歷史哥」訪問時解釋，當時論壇結束後的第二天，原本要去北京逛街購物，但前一天晚上接到臨時通知要著正式服裝，隔天抵達現場時才知道是習近平主持，如果事先知道習近平出席，他會以「不方便、太敏感」為由拒絕。 吳斯懷指出，當時已經坐定位，礙於國際禮儀及兩岸交流的禮貌，現場並不能拔腿就走，而且他參加論壇的會場上方，掛著的是「孫中山誕辰紀念活動」；他也說，中國的國歌他不會唱、也不可能唱。 主持人詢問，許多年輕人非常在意吳斯懷赴中國聆聽習近平演講，是否願意致歉。吳斯懷回應，他很樂意對所有的網友說，如果因為這件事有瓜田李下之嫌，他很誠心致歉，而他捍衛中華民國的決心不容質疑，他身在台灣、長在台灣，就算死了也要葬在台灣、骨灰也會灑在台灣。 吳斯懷也說，他不曾開口跟任何人、長官爭取成為不分區立委，但若未來擔任立委，並不會推翻年金改革，而是將內容中不合法、不合憲的部分重新修正，還給大家尊嚴、榮譽及公道。（編輯：謝佳珍）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190306.aspx"}, "威尼斯遭遇重大洪災 外交部：願協助重建": {"content": "（中央社記者侯姿瑩台北19日電）義大利北部城市威尼斯遭遇50多年來最嚴重洪災，重要人文資產及歷史建築受到損害。外交部今天對此表示，已向義方表達關心，並樂願與威尼斯市等相關團體合作，對後續重建工作提供協助。 外電報導，威尼斯經歷為期一週的空前水災，市容遭到摧毀，住房、商家及古蹟浸沒水中，所幸災情已漸漸趨緩。 外交部今天發布新聞稿表示，威尼斯市遭遇50餘年來最嚴重的洪災，許多重要人文資產及歷史建築因此遭到損害。外交部已透過義大利駐台機構及駐義大利代表處向義方表達政府的關心，也樂願與威尼斯市等相關團體合作，針對後續重建工作提供可能協助。 威尼斯為全球知名旅遊勝地。外交部指出，駐義大利代表處與當地台灣僑胞及留學生保持聯繫，表達關心與慰問；外交部也提醒民眾注意威尼斯的災情發展，維護自身旅遊安全。（編輯：楊玫寧）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190301.aspx"}, "黑戶寶寶問題遭糾正 移民署：研議妥適作法": {"content": "（中央社記者黃麗芸台北19日電）監察院認為政府未維護外籍移工生育的非本國籍子女權益，今天通過糾正行政院、移民署與勞動部。移民署今晚表示，將進一步研議妥適作法，並兼顧依法查處與保障人權目標。 監察院內政及少數民族委員會、財政及經濟委員會聯席會議今天通過監委王幼玲、王美玉的調查報告及糾正案，糾正行政院、內政部移民署及勞動部，對外籍移工生育的非本國籍子女身分的處理機制嚴重失靈，使非本國籍新生兒通報案件及未合法取得居留證人數有增無減。 移民署今晚發布新聞稿表示，對於監察院糾正事項，將進一步研議妥適作法，並盼有困難的移工可向政府相關單位尋求協助，也請社會各界告知相關資訊以提供合法協助。 移民署指出，行政院自民國103年起迄今，邀集衛福部、勞動部、教育部及內政部等相關部會召開多次會議，就非本國籍兒少身分認定、就醫、就學等議題進行檢討提出對策；衛福部也不定期邀集勞動部、移民署及各地方政府等相關機關召開會議聯繫會議。 為保障非本國籍無依兒少身分及居留權益，移民署說，內政部於106年訂定相關作業流程，並與地方政府社政單位合作，在協尋失聯移工生母期間，社政單位可向移民署申請暫依生母國籍的外僑居留證。 另，經尋獲生母一定期間未果，則由社政單位向內政部提出「無國籍」認定，以利後續辦理收出養事宜，經國人收養者可即刻申請歸化國籍。 移民署表示，非本國籍無依兒少經國人收養者，可依國籍法規定申請歸化國籍，尚未被國人收養者，也可由直轄市、縣（市）社政主管機關代當事人向戶政事務所送件申請歸化國籍，無須年滿20歲。 經尋獲或自行到案的失聯移工攜有子女者，移民署說，將協助母子一同辦理旅行文件，儘速送返原屬國，以保障其家庭團聚權。 同時，為確保孕婦及胎兒安全，實務若查到懷孕的失聯移工，原則不予收容，以人保或錢保方式，作成收容替代處分。 移民署指出，對於出國前，無法自行尋找適當處所暫置的個案，基於當事人與幼童最佳權益考量，專勤隊均協調民間團體或社福機構，協助予以安置；另，移民署現正規劃委由民間團體安置照護返國前失聯移工母子的方案，兼顧依法查處與保障人權的目標。（編輯：李錫璋）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190280.aspx"}, "吳欣盈列不分區第7 蔡壁如：她清楚知道沒機會": {"content": "（中央社記者梁珮綺台北19日電）台灣民眾黨今公布不分區名單，新光人壽慈善基金會執行長吳欣盈列第7，北市府顧問蔡壁如說，她清楚知道排第7是「根本沒有機會」進國會，吳說名次放後面，有動力幫黨打拚。 蔡壁如接受Yahoo TV「鄉民來衝康」節目主持人趙少康、尹乃菁訪問，暢談不分區名單等議題。 由於民眾黨原訂15日公布名單，卻因吳欣盈未能說服家人而延期，最後吳欣盈不分區排第7，各界關注，蔡壁如坦言，上週開會討論排序，而吳欣盈也說民主時代，家人尊重決定。 蔡壁如娓娓道來，指某天吳欣盈跑到市長辦公室要找市長柯文哲或她，表明想出來參選立委的決心，因想推長照村、修改金融法上一些不合理的法規等。 蔡壁如笑說，柯文哲當時就請吳欣盈參加市長室晨會，「看看能耐」，沒想到吳欣盈問完晨會時間後就一口答應，隔天上午7時25分就到市長室，3天後還送一份建議報告給柯文哲。 最終吳欣盈排第7的考量，就是不一定要放入安全名單，蔡壁如說，吳欣盈認為名次放後面的話，有點動力替民眾黨打拚，「她（指吳欣盈）也知道第7名，根本沒有機會」。 蔡壁如評估，不分區名單應該第3、4名是安全名單。（編輯：李亨山）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190276.aspx"}, "2020總統大選 蔡韓宋三足鼎立成形": {"content": "（中央社記者顧荃台北19日電）2020總統大選，3組參選人皆已完成登記，包括代表民進黨參選的總統蔡英文與副手賴清德、國民黨參選人韓國瑜與張善政，以及親民黨參選人宋楚瑜和余湘，三足鼎立局面正式成形。 第15任總統、副總統選舉登記18日開跑，候選人可以透過政黨推薦或連署方式向中選會申請登記。由於本屆無人完成連署，依法握有總統大選門票、可推薦總統候選人的政黨，包括民主進步黨、中國國民黨、親民黨、時代力量等4個政黨。 由於時力已宣布不自提總統參選人，在今天下午蔡總統完成登記後，3組政黨推薦的總統參選人底定，2020大選成為蔡總統、韓國瑜與宋楚瑜三足鼎立態勢。 親民黨主席宋楚瑜13日正式宣布將投入2020總統大選，並說這是他的「終局之戰」，他與副手聯廣傳播集團董事長、廣告名人余湘，昨天搶頭香到中選會完成登記參選。 這是宋楚瑜第4度角逐總統、第5度參與總統大選，他說，這是他44年來選舉路的「最後一哩」，要將平生所學回饋給「我愛的台灣」。由於宋楚瑜這次參選與鴻海集團創辦人郭台銘結盟，預料也將吸收郭粉選票。 在宋楚瑜之後，代表國民黨參選的韓國瑜與副手、前行政院長張善政，也在國民黨立委許淑華以及象徵明年1月11日投票日的111名青年的陪同下，前往中選會完成登記參選；韓粉在中選會外的人行道聚集，高呼「韓國瑜凍蒜」的口號，表達支持。 韓國瑜表示，乾淨的選舉、陽光的氣氛、美麗的台灣、燦爛的未來，是兩人戮力的目標，未來會大力培養青年，投資年輕人就是投資國家未來。 另外，代表民進黨參選、尋求連任的蔡總統，經歷與前行政院長賴清德的黨內初選之爭，歷經黨內整合，17日正式宣布與賴清德搭檔參選，展現綠營團結氣勢。蔡總統今天下午與賴清德前往中選會登記參選，兩人穿著黑色套裝一起現身，支持者手持標語高喊「英德勝利、贏得勝利、2020台灣要贏」等口號。 蔡總統表示，香港情勢惡化與中國積極介入台灣選舉情勢下，兩人登記參選主要體現台灣是一個民主國家，政黨可以自由競爭，最重要人民以自由意志選舉自己的總統、副總統。 中選會表定登記參選時間為11月18日至22日，預定將在12月3日前審定總統、副總統選舉候選人名單，12月9日抽籤決定號次，12月13日正式公告總統、副總統選舉候選人名單。（編輯：林孟汝）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190265.aspx"}, "伍麗華登記選山地原住民立委 民進黨唯一徵召": {"content": "（中央社記者郭芷瑄屏東縣19日電）民進黨徵召山地原住民參選人伍麗華今天前往選委會登記，她是民進黨唯一徵召山地原住民參選人，一旦當選，將成為民進黨首名山地原住民立委。 伍麗華目前是屏東縣政府原住民處處長，今天由競選團隊陪同前往選委會登記，她在登記後，受訪闡述「校長立委，國會實踐」的競選理念，她說，屏東縣的原住民鄉鎮最多、原住民人數多，在屏東席次縮減後，更需要有人為原住民發聲。 曾在教育界服務27年、以推動民族實驗小學和排灣族本位教材打出全國知名度的伍麗華強調，原住民族的未來和希望，要用教育來翻轉，未來若順利前進國會，將把成功經驗帶到中央，大力推動「原住民族學校法」，建構原住民族教育主體性和知識體系。 她指出，在縣府原民處「用教育思維處理行政問題」的服務經驗，讓她貼近地方需求，在部落土地、產業發展、基礎建設等事務上都大有展獲，未來有信心能協助全國族人，向中央爭取更多資源推動原住民族事務。 她說，政黨是政黨，原住民是原住民，原住民不該被歸為少數民族，應該是台灣真正的原住民族，自己之所以接受徵召，就是希望維護原住民的主體性，和政黨是一種合作聯盟關係，看誰最能為原住民爭取權益。 擔任伍麗華競選總部總幹事的縣議員江金妹過去40年是國民黨員，這屆選縣議員時被撤銷黨籍，她說，屏東是全國原住民最大票倉，不能沒有原住民立委，面對外縣市參選人來勢洶洶，江金妹說，要把票挖回來。 全國原住民選舉人數約20萬人，屏東縣有4萬多票，過去國民黨在屏東都提名1席，但今年改提名台東的章正輝。民進黨徵召伍麗華，她如果當選，可望成為民進黨首名山地原住民立委。（編輯：黃世雅）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190264.aspx"}, "陳學聖完成立委參選登記 公布政見爭取認同": {"content": "（中央社記者吳睿騏桃園19日電）桃園市立法委員陳學聖，今天上午11時許前往桃園市選舉委員會完成參選登記作業，他表示，未來將以兩岸和平、經濟繁榮、人文為本、生態永續為政見，爭取選民認同。 陳學聖在國民黨桃園市黨部的協調下，從原本的第3選區（中壢區）轉戰到第6選區（八德、大溪、復興及中壢部分地區），也讓第6選區的立委選戰，呈現「現任立委相互拚搏」局面。 陳學聖上午在團隊20多人的陪同下，以不造勢、動員，簡單的方式完成登記作業。他表示，人生慢慢走到最成熟的階段，想要做的事情，目標也愈來愈清楚。在選戰已經進入倒數時刻，他也提出兩岸和平、經濟繁榮、人文為本及生態永續的政見，當成往後努力目標。 陳學聖指出，多數台灣人都想掙脫兩岸議題的糾纏，但這是台灣人無法迴避的議題，只能靠智慧與耐心，在對等、尊嚴的條件下尋求和平與合作，創造彼此最大的互利。也希望台灣能擺脫政治惡鬥全力發展經濟，讓年輕一代看到希望，讓世代合作一起「共富」。 他說，不論政治議題或經濟問題，最終還是要回歸到人的心靈，所以自己長期守在冷門的教育文化委員會，就是希望透過人文為本，從內心改變國民人格的底蘊。最後，則期盼從永續觀點省思人民所處的土地，承擔起守護責任，讓生態可以永續發展。（編輯：屈享平）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190260.aspx"}, "民眾黨不分區列首位 賴香伶：願意承擔為民發聲": {"content": "（中央社記者梁珮綺台北19日電）台灣民眾黨今天公布不分區名單，台北市勞動局長賴香伶列首位，她說，自己是社運出身，在體制外衝撞，也有行政部門經驗，如今回歸到體制內，願意承擔角色，致力為民眾發聲。 台北市長兼台灣民眾黨主席柯文哲組黨以來，相當屬意賴香伶列入不分區，甚至在市議會備詢時，坦言賴香伶是不分區的「潛在人選」，而賴香伶初始意願相當低，認為任內還有許多事要做，想把局長一職「做好做滿」。 賴香伶傍晚告訴中央社記者願意列入民眾黨不分區首位的想法，她說，初始確實意願不高，也向柯文哲表明她在局長職位還有多件事可推行，包括職場性平標章等，直到最近處理外送員自治條例等，才開始有轉變。 賴香伶坦言，要不要列入民眾黨不分區，她猶豫、思考了2、3週，因近期市議會在審預算，「確實讓我猶豫，會不會把工作輕忽掉」。 賴香伶說，她有與家人、工會朋友討論，一些社運夥伴認為，若去立法院能對一些法案提出想法，能修法，也能提意見，而自己是社運出身，過去都在體制外衝撞，沒想到能進勞動局擔任局長，也有了行政經驗，若能再回歸體制內，願意承擔制定法令的角色。 不過，她也表示，柯文哲向她徵詢時，並未告知排序，「名單安不安全都是假設性，排第幾沒特別去談」，她認為，通常政黨的不分區首位都有政治象徵意義，而民眾黨是新興小黨，將她排首位，代表著黨努力爭取社會支持，因多數民眾都是勞工。（編輯：李亨山）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190256.aspx"}, "高虹安列民眾黨不分區  郭台銘：無利益交換": {"content": "（中央社記者游凱翔台北19日電）鴻海集團創辦人郭台銘的幕僚高虹安被列為民眾黨的不分區立委名單，另一位幕僚蔡沁瑜也傳出會被列為親民黨不分區，郭台銘今天表示，並沒有外界所說的利益交換，都是以實力原則作為合作條件。 台灣民眾黨今天公布29席不分區立委名單，台北市勞動局長賴香伶、市府顧問蔡壁如皆入列，鴻海科技集團工業大數據辦公室主任高虹安也列在第3名。 郭台銘下午出席「台灣尤努斯基金會-2019社會型企業東亞年會」，會後接受媒體聯訪時表示，他昨天有分別跟台北市長柯文哲、親民黨主席宋楚瑜各見面一小時，由於高虹安是他所培養、很優秀的大數據AI專家，因此推薦給民眾黨，未來希望在立法院中推動科技相關的立法。 郭台銘表示，高虹安加入民眾黨的不分區立委，並不是透過關係、而是實力，由於柯文哲是很直白的人，與柯文哲談話沒有人情好講，「你行就行，你不行就不行」。且高虹安是經過海選後的人選，高虹安代表科技、未來與年輕女性，對民眾黨是加分，未來也能夠在立法院發揮作用。 另外，親民黨明天公布不分區立委名單，親民黨主席、總統參選人宋楚瑜今天上午在廣播節目中透露會將郭台銘幕僚蔡沁瑜放入名單中。 郭台銘指出，宋楚瑜是行政經驗豐富的政治前輩，不會受到任何人左右，會推出最好的不分區名單讓老百姓來選擇。 他強調，未來國會不應該被一黨過半、用碾壓式的方式通過法案，台灣需要有未來、新的年輕人的想法。因此包括高虹安在內，並沒有外界所說的利益交換，都是以實力為原則作為合作條件。 國民黨籍總統參選人韓國瑜17日與書法大師合寫「莫忘世上苦人多」；郭台銘致詞時也表示，現在台灣很流行一句話，叫做「莫忘世上苦人多」，但提出了這個問題後，面對世界上這麼多苦人，有沒有解決的辦法，引起現場一陣哄堂大笑。（編輯：林孟汝）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190234.aspx"}, "未與韓國瑜同框造勢 侯友宜：時間不湊巧": {"content": "（中央社記者王鴻國新北19日電）國民黨總統參選人韓國瑜近來在新北市造勢，站台時間總和市長侯友宜錯開，侯友宜今天對此表示，市政行程都先被排了，剛好時間沒有那麼湊巧，彼此之間都會互相體諒。 侯友宜今天下午視察板橋區江翠國中老舊校舍整建工程時接受媒體聯訪，當媒體詢及選舉議題時，侯友宜表示，市政行程永遠是他最關心、最重視的，永遠先把市政行程擺在前面。 他表示，在假日或是下班時間扮演的角色，不管是市長的角色，或是在選舉過程當中輔選的角色，這兩個角色都要齊頭並進，但兩個角色重疊時會以市政為最主要的考量，希望大家一起努力。 媒體追問最近輔選時剛好都沒有跟韓國瑜同台，是技巧性避開韓嗎？侯友宜表示，「因為我的市政行程都先被排了，剛好時間沒有那麼湊巧，我想彼此之間都會互相體諒。」 他談到國民黨不分區立委名單的爭議表示，他已經講了很多次了，希望多給年輕的、專業的進到不分區，黨應該也聽到。既然意見都已經反映了，至於決定上，他是沒能力去決定，所以，他都尊重大家的意見。（編輯：李錫璋）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190233.aspx"}, "韓國瑜固本拓票雙管齊下 直球對決兩岸政策": {"content": "（中央社記者余祥台北19日電）2020選戰倒數，國民黨總統參選人韓國瑜陣營規劃，接下來固本、拓票雙管齊下，繼續傾聽之旅，並仰賴副手張善政爭取知識藍及青年選票；在兩岸議題上，更會重砲要求對手說清楚台獨立場，要求公開辯論、直球對決。 韓國瑜10月16日啟動全台傾聽之旅，從屏東出發，一路向北，本週搶攻雙北市，週末將至決戰中台灣的台中市，僅剩宜蘭、花蓮、台東、馬祖尚未走訪，預計11月底、12月初走完第一輪。 韓陣營表示，接下來的選戰策略一樣以固本和拓展票源兩方向為主，固本方面，因為國民黨不分區立委名單風波和親民黨主席宋楚瑜參選總統等事件，的確讓韓國瑜民調受到影響，但韓陣營規劃，將對不分區立委名單的部分提出更多的論述，說服選民名單中部分人選也值得支持。 至於宋楚瑜參選恐瓜分藍營選票，韓陣營認為，這部分還需要看後續情勢發展，例如宋是跟鴻海創辦人郭台銘結盟，或是跟台北市長柯文哲結盟，都會造成不同結果，仍待觀察。 拓展票源方面，韓陣營認為，爭取知識藍、經濟藍和年輕選票是勝選關鍵；他們會持續舉辦近距離的座談活動，讓大家先從了解韓國瑜開始，再來靠政見爭取支持，也許有人不喜歡韓國瑜，但因為認同他的政策，進而願意投票。 另外，韓陣營人士也說，開拓票源還需要靠副手張善政、整個團隊的幫助，可能有些人對韓國瑜有疑慮，但是看到他的副手和團隊的專業，可能會增加投票意願。 韓陣營人士說，這一趟的傾聽之旅，大、中、小型的造勢都舉辦過了，接下來的行程安排會更加細緻，且有針對性，可能是針對一些特定的族群或團體，爭取更多支持。 此外，兩岸論述攻防更是這次選戰重點，韓陣營表示，這是一場芒果乾（亡國感）跟安全感的對決，在總統蔡英文宣布副手為賴清德之後，必須面對賴清德過去的台獨主張，兩人都應該向選民說清楚，到底要走哪一個路線。 韓國瑜國政顧問團也表示，韓國瑜已經提出完整的兩岸論述，目前考慮在選戰後期，依據「台灣安全、人民有錢」的選戰主軸，重提兩岸、國防、經濟等政見，做一個統整性的說明，更會持續邀請蔡總統進行政策辯論，要拉蔡總統上擂台，直球對決。 至於如何評估優劣勢選區，韓陣營認為，現在選舉模式已經轉變，區域劃分優勢、劣勢並不準確，就像是韓國瑜較弱勢的知識藍或青年，也沒有特別分布在哪一區，而是散布在各地。 地方黨務人士分析，從區域民調看來，雲林以北韓國瑜的情況較佳，較弱勢還是綠營傳統優勢選區的雲林以南地區，其中高雄市方面，韓國瑜雖為高雄市長，但民調仍落後蔡總統。 地方人士認為，高雄地方的立委選情已經逐漸回穩，照理說總統的選情也應該跟著回升，可見高雄市民對於韓國瑜去選總統仍有很多的不諒解，地方上建議韓國瑜應再對高雄市民有更多的解釋和說明，例如承諾高雄市民，入主中央一定優先為高雄爭取經費等等，相信能扭轉選民對韓國瑜的不諒解，進而帶動整體支持度。（編輯：謝佳珍）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190229.aspx"}, "英德配拚選票極大化 陸空戰合擊火力加溫": {"content": "（中央社記者葉素萍台北19日電）大選進入衝刺期，總統蔡英文陣營的空戰除了加強宣導有感政績，鞏固支持者，也要有效反擊網路假訊息抹黑；組織戰則透過各地競總、總統與立委聯合競總成立，把每個縣市、每個地區、每個角落的支持者動員出來。 民進黨輔選人士指出，先前的選戰節奏是社會力先行，百工百業後援會已陸續成立，空戰也早已啟動，包括Line、臉書、直播節目，透過各種不同管道，要穿透同溫層；接下來要展開組織操兵、催票、激出支持者的投票率。 蔡總統競選總部操盤手林錫耀表示，最後這50天的空戰將鎖定在3個主軸，持續加強宣導有感政績，鞏固支持者；有節奏推出未來施政願景，而且不是喊口號、唱高調，一定會做到，不管是長照、經濟轉型或能源轉型會做得更多更廣；有效反擊網路散播的抹黑、假訊息。 林錫耀表示，去年九合一敗選其中一個原因是網路充斥不利訊息，很多是捏造的抹黑訊息；現在很多假訊息已經大量出籠，如果不能有效反擊，選戰後期會造成很大傷害。 至於組織戰的造勢，林錫耀說，新媒體傳播迅速、影響力強大，現在的「造勢」，不一定是要在實體世界動員人出來、激情喊口號，感動人心更重要，蔡總部採取的是「虛實相生」策略。 林錫耀進一步解釋，蔡總部在這幾個月成立上百個百工百業、各社團後援會，這些實體組織成立後，轉換成網路社群，這是「實化為虛」；另外，透過FB、LINE等管道與英粉互動，最近幾場活動，可以看到許多年輕臉孔自動自發來參加，這是「虛化為實」；虛實相生讓候選人與支持者的互動更緊密。 另外，蔡陣營輔選幹部指出，這段時間，各地競總、總統與立委聯合競選總部，大約要成立80個左右，透過傳統方式，動員支持者參加，務必把每一個縣市、每一個地區、每個角落的支持者動員出來。 民進黨內人士表示，從11月底、12月初開始，最後的6週將展開系列的造勢活動；藉由選舉場熱情，希望拉高投票意願，因為，從民調來看，韓粉的「投票意願高」，去年九合一選舉，民進黨「情緒動員遠遠落後韓國瑜」，在這一點吃了大虧。 蔡總統近來在群眾場和民眾互動，越來越熱絡，在高雄市競選總部、全國競選總部成立晚會，她砲轟國民黨和對手韓國瑜，屢屢都引起熱烈回應，火力持續加溫。 2020大選，民進黨確立「英德配」，民進黨立委羅致政分析，由前行政院長賴清德擔任副手，有助鞏固深綠、南部的支持者，讓蔡總統更無後顧之憂，更往中間、年輕選民爭取，可以把盤勢撐大。 民進黨立委段宜康分析，就大選來說，南部民進黨傳統支持者對蔡總統還是有一些猶豫，賴清德可以補足這個部分，拉高南部士氣。立委莊瑞雄也認為，英德配可以「把整個盤撐到最大」。 蔡陣營輔選幹部分析，雲、嘉、南、高、屏本來就是民進黨優勢選區，這次總統不但要選票過半，甚至要拚衝到6成，立委部分也希望雲嘉以南能夠全壘打；民進黨較弱的新竹縣、苗栗縣、南投縣，總統票要力拚3組候選人的第一，立委有望「破蛋」；花、東要力守現任立委席次，總統票也要拿下最高票。 至於北部都會地區，輔選幹部說，雖是傳統藍軍優勢地區，但因為韓國瑜個人風格，再加上其剛當選高雄市長就落跑，這些致命的缺點，讓北部的知識藍、經濟藍的精英選民到現在還投不下去，所以，這次在北部的總統票，蔡總統應該會有不錯成績。（編輯：謝佳珍）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190226.aspx"}, "宋楚瑜搶中間選票 盼民調12月衝到20%": {"content": "（中央社記者郭建伸台北19日電）親民黨總統參選人宋楚瑜13日宣布參選後，隨即馬不停蹄展開選舉行程，並接受各種專訪勤於「空戰」。親民黨輔選人士指出，參選主軸就是斷開藍綠，並結合非藍非綠的政治勢力，吸引中間選民目光。 日前宋楚瑜民調約8%至10%，針對如何提升支持度，親民黨發言人張碩文表示，親民黨起步較慢，但藍綠參選人近來民調也都有些微下滑，期望12月中旬先達到20%支持。接下來宋楚瑜若能拿到第二名，將再結合小黨的有效票力量，進一步攻占第一名。 外界都好奇宋楚瑜為何要第四度選總統，親民黨輔選人士指出，宋的參選宣言已經表明，台灣陷於藍綠情緒勒索及亡國恐嚇，若不改變選舉制度，將無法走出困境；這番言論也道出他這次的選舉主軸。 宋楚瑜競辦發言人于美人解釋，宋楚瑜選戰主軸就是「人民擺中間，藍綠放兩邊」，她表示，不管討厭民進黨還是討厭國民黨，「中間選民」愛台灣的心實是非常堅定，只是真心無從託付。 于美人曾經開玩笑地跟宋楚瑜說，「你這次參選不是尋求支持的票，是要吸收討厭的票」。 針對目前藍綠總統大選情勢，張碩文則說，藍營選民對國民黨沒有信心，綠營雖然有副總統參選人賴清德加入競選行列，但也只能把選民框在獨派跟深綠支持者，「知識綠」或「經濟綠」未必會接受「英德配」。 由於宋楚瑜近來頻頻接受媒體專訪，外界認為他現階段主打空戰與議題戰，總計宋目前已有2次平面媒體專訪、1次電視台專訪，以及1次廣播專訪，除了參選後的第一個週末，幾乎每天都有公開行程。 知情人士透露，雖然宋楚瑜年齡稍長，可能不見得一下子就打得進年輕人的討論話題，但團隊也在醞釀網路行銷方式，盼能製造雲端聲量。于美人也證實，現階段宋陣營選戰以空戰為主，但會在選前一個月進入地面戰，不會只有空戰。 談及媒體訪問互動，宋楚瑜這次參選有稍微不同，表現相當活潑，外界認為可能是于美人對他有很大的幫助。 知情人士透露，于美人在這次選戰投注相當大心力，更多次參與選戰會議，因為她很熟悉媒體生態，在會議中，常會提出精準的要求，讓團隊上緊發條；她除了自己應對媒體的場合外，也時常發揮「主持人」角色，讓宋楚瑜的想法可以適時說出口。 輔選人士也舉例指出，宋楚瑜的13日的參選聲明原本長達13頁，但于美人發揮她的專長，運用庶民能懂的語言，將5000多字濃縮到2頁，甚至將參選聲明翻譯成英文稿，而宋楚瑜只改了英文稿中一個字，這段小故事讓黨內頗為津津樂道。（編輯：蘇龍麒）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190227.aspx"}, "唐鳳訪荷蘭萊登大學 分享台灣數位民主發展": {"content": "（中央社記者唐佩君布魯塞爾19日專電）行政院政務委員唐鳳18日晚間出席荷蘭萊登大學座談，分享中華民國政府具體創新成果，包括設立總統盃黑克松、促進跨部會對話空間及因應假訊息傳播，獲聽眾熱烈迴響。 駐荷蘭代表處今天表示，唐鳳18日晚參加荷蘭萊登大學亞洲研究中心（Leiden Asia Center）與駐荷蘭代表處在海牙合辦的「透過數位民主消除假訊息」（Disarming Disinformation Through Digital Democracy）座談會，全場座無虛席，包括荷方政府官員、智庫專家學者、非政府組織團體、台灣留學生及僑胞等共約200人出席。 唐鳳在會中分享中華民國政府具體創新成果，包括設立總統盃黑克松、促進跨部會對話空間、實現政府服務再造、因應假訊息傳播、鼓勵公私部門合作，以共同解決社會重大問題，及落實永續發展目標對話等，獲得與會觀眾熱烈迴響。 這次活動由於報名情形出乎意料地踴躍，主辦單位必須將原訂場地擴大為2倍，再次開放報名後也是立刻額滿。 唐鳳自11月16日至20日訪荷，期間與在荷蘭留學的年輕學子餐敘，分享台灣數位民主發展經驗及鼓勵青年參與公共議題等，另外也到訪海牙策略研究中心（HCSS）及海牙安全三角洲（HSD）等著名智庫。 此外唐鳳今天也將在荷蘭鹿特丹舉行的「政府數位服務設計國際社群」會議中發表專題演講。（編輯：韋樞）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190218.aspx"}, "藍指台商回台投資帳面零元 總統：匪夷所思": {"content": "（中央社記者溫貴香台北19日電）總統蔡英文今天對台商回台投資帳面金額遭對手陣營批評表示，如果是一個有經驗而且做到金管會主委、執掌國家重要政策的人與政黨，說出這樣的話，令人匪夷所思：另對手韓國瑜自比良心，總統表示，相信很多人不會贊同。 中央選舉委員會受理第15任總統、副總統選舉登記的第二天，尋求連任的民進黨總統參選人蔡英文今天下午與搭檔賴清德前往中選會正式登記參選，兩人身穿黑色套裝一起現身，完成登記後，接受媒體訪問，總統也貼心幫賴清德調整麥克風，受訪全程賴清德表情專注。 前金管會主委、現任國民黨立委曾銘宗昨天批評台商回台投資帳面實際數字是0元，對手韓國瑜更稱是謊言治國，總統今天表示，昨天國民黨提出這樣看法的立委，如果是一般人民不是很清楚，「我們應該好好解釋」，但如果是一個有經驗而且做到金融監督管理委員會主委、執掌國家重要政策的人與政黨說出這樣的話，「我是覺得匪夷所思」。 她進一步說，現在台商回來投資正在進行當中，他們的廠房都在擴建當中、也都在購買機器當中、 僱用新的員工，實實在在正在進行，因為這次的急單與轉單來得很快，很多廠商以現在在台灣有的生產機器擴充為主，他們的資金也是以自有的資金、在地的資金來支援，所以不能說因為沒有匯錢，從中國或其他國家匯錢進來就說沒有投資，這是一個錯誤的觀念。 「所謂投資就是看生產能量是不是在這裡有擴充」總統表示，事實上，這是確確實實正在發生的事情。 總統昨天表示高雄在等一個市長，請假參選總統的高雄市長韓國瑜今天回說總統府在等一個良心；蔡總統表示，總統府已經有一個良心，而且這個良心會繼續再做4年，以韓國瑜過去這樣信口開河，而且對於所做的承諾，都不當作一回事，「把自己比做良心，相信很多人不會贊同」。 記者問國民黨主席吳敦義回應國民兩黨不分區名單提出後雙方支持度落差從15%縮減到8%，總統說，吳敦義看的民調與她不一樣，如果吳敦義持這種看法，為何國民黨的正副總統參選人與他不一樣，是不是他們內部要先討論一下。 賴清德昨天在臉書發文表示，台灣已經是主權獨立的國家不需要再宣布台獨，但對手韓國瑜指稱這是股票術語的借殼上市，記者請總統表態是否支持台獨。 總統表示，「我們有主權、有政府、我們有民主自由的機制、我們有防衛自己的國防、我們也有外交，這個就是我所講的中華民國台灣」總統說，真的不知道韓國瑜所講的借殼上市是什麼意思。（編輯：林興盟）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190217.aspx"}, "張善政與中部企業對談  推主權基金籌財源": {"content": "（中央社記者郝雪卿台中19日電）國民黨副總統參選人張善政今天出席一場企業論壇活動時指出，因為在業界待過所以有企業思維，政府要去賺錢，做事但不會加稅，將推主權基金到海外賺錢籌集資源做出好政策。 中華民國工商建設研究會中區聯誼會下午在台中市全國飯店舉行「追求卓越企業論壇」，由中區聯誼會長吳生泉主持，張善政進場時受到與會人士歡迎，接著向大家說明參選理念與政策主張。 對於國民黨總統參選人韓國瑜日前提出的長照與學貸政策，張善政指出，學貸免息政策被教育部說可能會被學生套利或政府沒有錢辦理，但與前瞻計畫比起來只是小錢，而對0到6歲幼兒的補助，最近也會端出相關政策，希望讓年輕夫妻更有生育意願。 張善政認為，他與韓國瑜都在業界待過，政府要設法自己賺錢，不能只靠加稅，所以將研擬推動成立主權基金，去賺海外的錢。另外政府手上也有閒置資產及土地，雖然法令規定不能出售土地，但可以標售地上使用權，不用拿著金飯碗討飯，因為他們有企業思維，政府絕對能籌到資源做出好政策。 有企業主提到一例一休問題，張善政則說，一例一休政策與大家有切身關係，但這項政策把資方看成壞人，不給資方彈性，造成勞資互相猜測及對立，未來要將勞資協議放到每一行業，因為不同行業對勞力要求不一樣，要有彈性由勞資雙方去談。（編輯：謝雅竹）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190209.aspx"}, "國民黨不分區立委 擬21日曾銘宗帶隊登記": {"content": "（中央社記者王承中台北19日電）國民黨黨務人士今天表示，針對前陸委會副主委張顯耀、中常委范成連所遺下的不分區立委缺額，依規定將按名單順位依次遞補。國民黨文傳會主委程美華說，擬在21日由國民黨立委曾銘宗帶隊前往中選會登記。 國民黨不分區立委名單日前定案，但引發的爭議仍餘波盪漾，除前陸委會副主委張顯耀遭中央委員投票否決外，不同意票多於同意票的中常委范成連，下午也在黨代表的Line群組內發出聲明退出提名，而日前考慮是否接受提名的台南市黨部主委謝龍介則表示，決定留在不分區名單。 對於張顯耀、范成連遺留下的缺額，黨務人士表示，根據原先不分區名單，張顯耀排名17，范成連排第19，而張顯耀提名遭否決，根據不分區提名辦法，將由同為男性的范成連遞補，如今范成連宣布退出，則將由排名21的中常委曾文培遞補。 由於張顯耀提名遭否決，范成連退出提名，國民黨不分區名單從原先的34人，減少為32人，黨務人士指出，再補提名提滿34人的機會不大，因為不分區立委提名人選須經過中央委員會議行使同意權通過，若補提名，就要再次召開中央委員會議。 黨務人士表示，中選會受理政黨不分區立委申請登記的時間到22日，在時程的安排上，恐怕也來不及召開臨時的中央委員會議。但目前不分區立委的名單還待黨主席吳敦義做最後的核定。 國民黨文傳會主委程美華告訴中央社記者，國民黨擬在21日上午10時30分，由排名不分區首位的國民黨立法院黨團總召曾銘宗帶隊，率領部分不分區立委提名人前往中選會辦理登記。 國民黨不分區立委提名辦法規定，不分區名單經中央委員全體會議對被提名人個別行使同意權後，若有遺缺額，由被提名人名單按順位依次遞補，屬於婦女保障名額者，由女性被提名人依次遞補。（編輯：林興盟）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190210.aspx"}, "花蓮立委選戰 傅崐萁近日公布動向": {"content": "（中央社記者張祈花蓮縣19日電）花蓮立委選戰現有民進黨立委蕭美琴、國民黨黃啟嘉及已登記的無黨籍市民代表許願神參選，前縣長傅崐萁仍未鬆口，他今天表示，最快這幾天會決定。 傅崐萁至今不願正面回應，但地方報紙連日刊登「拱傅」廣告，多名支持者證實21日將前往縣選委會力挺傅崐萁登記參與立委，傅崐萁參選事實呼之欲出。 傅崐萁今天告訴中央社記者，自己因參選花蓮縣長遭國民黨開除黨籍，至今3度申請回復黨籍，未獲得回應，自認未曾離開過國民黨，至於未來動向，這2天會深思熟慮，等到有確定規畫，一定會告訴民眾。 花蓮縣黨部主委張峻今天受訪表示，傅崐萁有自己的人生規畫，黨部堅定支持黨提名參選人黃啟嘉；媒體問到傅參選是否表示泛藍分裂，張峻說，從傅前縣長參選，好像一直在分裂，盼藉由這次選舉，喚起黨員的信心，整合泛藍。 面對外界傳聞總統參選人韓國瑜支持傅崐萁，張峻澄清，韓是黨提名總統參選人，不可能支持非黨提名候選人，並預告27日韓國瑜將出席花蓮總統競選總部成立，為黃啟嘉輔選，黨主席吳敦義應該也會出席。 傅地方勢力堅強，被問到若有藍營黨員為傅站台，張峻指出，若黨員違反黨紀，就一定會有黨紀處分，最重是開除黨籍；縣長、傅崐萁太太徐榛蔚被問到先生參選，她說，如果有機會他（傅）能為這塊土地努力服務，我相信我會支持他。 國民黨立委參選人黃啟嘉受訪指出，他是國民黨參選人，不論多少人參選，都會勇往直前爭取民眾對國民黨的認同，也希望民眾能把票投給國民黨提名的候選人。 黃啟嘉為政治素人，就碰上蕭、傅首次正面對決，根據中選會資料，2016年民進黨蕭美琴對戰藍營王廷升，在4名候選人競選，拿下6萬3231票，得票率53.77％，其中花蓮市、吉安鄉大票倉拿下4萬3837票。 傅崐萁上次參選立委是2008年，當年16萬餘人投票，6人競爭拿下6萬2548票，得票率66.39％，在花蓮市、吉安鄉也有4萬428票，以過往立委參選得票率來看，2人實力相當。 花蓮立委選舉目前僅有花蓮市民代表許願神登記，蕭美琴預計將20日前往登記、黃啟嘉則是22日登記，若傅崐萁參選，花蓮立委呈現4搶1的成勢。（編輯：吳協昌）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190199.aspx"}, "韓媒：台灣值得被納入全球氣候變遷體系": {"content": "（中央社記者姜遠珍首爾19日專電）韓國「韓民族新聞」和英文報The Korea Times今天同步刊載中華民國行政院環保署長張子敬署名的投書專文，呼籲國際社會接納台灣成為全球氣候變遷體系的一員。 張子敬在分別以Taiwan: valuable partner in fighting climate change和「台灣也應當參與全球氣候變遷協約」為標題，向韓國報紙投書闡述台灣欲加入全球氣候變遷體系的立場。 他在專文中指出，美國夏威夷莫納羅天文台（Mauna Loa Observatory）今年5月觀測到大氣層二氧化碳濃度首度突破415ppm，創下了歷史新高。 聯合國世界氣象組織（WMO）數據也顯示，西元2019年是有史以來最熱的6月，從印度新德里到北極圈的高溫紀錄都被打破，這一切就如同台灣友邦馬紹爾群島總統海妮（Hilda C. Heine）對國際的呼籲：「氣候變遷不是一個讓我們去辯論、去思考會不會發生的問題，它已經確確實實發生了。」 台灣身為地球村一員，在防制氣候變遷及守護地球方面，台灣絕不會缺席，因為這是攸關子孫永續環境最重要的工作。 專文稱，由於國際政治的現實，台灣參加聯合國氣候變化綱要公約（UNFCCC）締約方大會遭受重重限制，但仍持續尋找方法為國際社會做出貢獻。台灣通過「溫室氣體減量及管理法」設定長期減量目標，完成「國家因應氣候變遷行動綱領」、「溫室氣體減量推動方案」，制訂涵蓋能源、製造、運輸、住商、農業及環境等6大部門「溫室氣體排放管制行動方案」。 行動方案的重點包括，推動能源轉型、輔導產業轉型為綠色低碳企業、發展綠色運輸與推廣低碳運具、提升新建築物的外觀節約能源設計基準值、輔導畜牧場沼氣再利用、加強廢棄物掩埋場及事業廢水之甲烷回收等，明確勾勒出國家減碳路徑。此外，也核定地方政府所提「溫室氣體管制執行方案」，由中央到地方共同合作因應氣候變遷。 此外，中華民國政府積極推動減煤、增氣、展綠的政策。近年來再生能源已有顯著進展，預計在2025年，太陽光電與風力發電將分別達成20GW（十億瓦）與6.9 GW的設置目標，並推展前瞻基礎建設計畫與新節電運動方案等多項政策作為。 專文指出，台灣也從融資、投資、籌資管道及人才培育等面向，積極推動「綠色金融行動方案」，強化金融誘因來支持綠能科技產業發展。在科技研究發展部分，台灣綠能科技政策以創能、儲能、節能及系統整合為4大主軸，聚焦「前瞻材料」、「永續科技」、「先進節能」及「智慧系統」等技術領域，促進學界研發成果與產業銜接。 台灣2006年發射的福衛3號衛星，已蒐集超過1000萬筆氣象資料，免費提供給各國專家學者進行相關科學研究，今年福衛7號發射後提供的氣象資料，將更有效提高劇烈天氣預測的準確度，對全球氣象預報與氣候變遷作出積極貢獻。 專文指出，台灣整合中央相關部會工作，制訂「國家氣候變遷調適行動方案」，從災害、維生基礎設施、水資源、國土安全、海岸、能源及產業、農業、健康等8個面向，建構因應氣候變遷的韌性體制；在醫療領域上特別著重強化醫療衛生及防疫系統預防、減災、應變及復原能力，維護全民健康並優先保障弱勢住民。 另外在生態保育領域上，將維護農業生產資源及生物多樣性，加強監測與預警機制、強化天然災害救助及保險體系、整合科技提升農林漁牧產業抗逆境能力，並完善自然保護區經營管理、建構長期生態監測體系、強化物種及基因的多樣性保存與合理利用，以確保糧食安全並建構適應氣候風險的永續農業。 聯合國氣候公約執行秘書艾斯皮諾薩（Patricia Espinosa）提到1997年至2016年期間，全球累計發生超過1萬起極端天氣事件，造成多人死亡或流離失所；這世界持續在面對氣候變遷的危機，這樣屬於全球性的問題需要全球解方，也意味著全球社群中的每一個人都需要共同參與，共同尋求解決方案。 專文認為，台灣因政治成見被排除在國際組織之外，是相當不公平的，非但不符合氣候公約籲請所有國家對全球氣候變遷進行廣泛合作的精神，忽視巴黎協定強調「氣候正義」及呼籲各國採取氣候行動的重要性，更違背聯合國憲章宗旨，也弱化國際架構而對世界造成傷害。 專文強調，面對國際社會，台灣是負責任、肯貢獻的真誠朋友，樂於分享在環境治理制度、防災預警系統、能源效率提升技術、科技創新運用等相關領域的經驗，台灣努力希望能讓世界更美好，而台灣也真的值得被納入全球氣候變遷體系的一員。（編輯：韋樞）108111", "link": "https://www.cna.com.tw/news/aipl/201911190194.aspx"}, "移工生育496名黑戶寶寶下落不明 監院糾正政院": {"content": "（中央社記者顧荃台北19日電）監察院認為政府未維護外籍移工生育的非本國籍子女權益，仍有496名黑戶寶寶下落不明，且性別工作平等法未落實照顧懷孕移工，今天通過糾正行政院、內政部移民署與勞動部。 對此，行政院發言人Kolas Yotaka（谷辣斯．尤達卡）表示，待收到監察院糾正公文後回應。 監察院內政及少數民族委員會、財政及經濟委員會聯席會議今天通過監委王幼玲、王美玉的調查報告及糾正案，糾正行政院、內政部移民署及勞動部，對外籍移工生育的非本國籍子女身分的處理機制嚴重失靈，使非本國籍新生兒通報案件及未合法取得居留證人數有增無減。 王幼玲與王美玉下午召開記者會，王幼玲表示，在台工作的外籍移工有高達78%年齡介於25至44歲，屬適宜生育的青壯年時期。從96年1月至108年6月底止，非本國籍新生兒通報案件有9381人，其中外籍移工所生育的非本國籍子女中，有496人下落不明，若再加上外籍移工自行生產而未經醫療院所出生通報的黑數，實際人數遠遠超過官方的數據。 王幼玲表示，兒童權利公約與兒少權法規定，兒童於出生後應立即被登記，應有取得姓名以及國籍的權利，不應因其父母之身分而受到歧視或懲罰，行政院對這類兒少的基本人權的維護改善緩不濟急。 王美玉指出，移民署雖已訂定相關辦法處理外籍移工子女的身分問題，但沒有考慮父母為逃逸移工無法出面為孩子辦理居留身分，及外籍移工子女需年滿20歲未被台灣人收養才能由社會福利主管機關協助辦理歸化等因素，使得這類兒童因此無國籍或國籍未定，在辦理戶籍登記、歸化、居留或出養時皆遭遇重重阻礙。 王美玉說，台北市關愛之家陸續收容外籍移工所生子女，今年7月15日履勘時收容67人，但面臨個案欠缺合法居留身分、無法辦理健保醫療，及移工父母失聯等問題。台北市關愛之家收容對象來自全國外籍移工子女，需透過衛福部、移民署、外交部及各地方政府等跨部會協調，已非台北市政府單一機關所能承載負荷，行政院應積極處理。 另外，王幼玲表示，懷孕外籍移工雖適用性別工作平等法，卻看得到、用不到，因為對於女性外籍家庭看護工而言，移工待產期間欠缺遞補人力，雇主與受照顧者仍需要看護人力，可能因此終止聘僱，導致外籍移工只能隱忍自己懷孕的消息或選擇逃逸，造成雇主、受照顧者、移工及孩子雙輸。 王幼玲說，政府相關單位應對此事檢討改善，包括改善外籍移工在台工作期間懷孕及生產的法令規定：行政院應積極協助處理台北市關愛之家立案及個案輔導：勞動部應於外籍移工入國接機諮詢服務時，提供避孕或生育子女之衛教、求助管道及懷孕生產子女的處置等資訊。（編輯：林興盟）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190192.aspx"}, "英德登記參選拚連任 總統：體現民主與自由價值[影]": {"content": "（中央社記者溫貴香台北19日電）總統蔡英文與副手賴清德今天完成正副總統選舉登記，總統表示，香港情勢惡化與中國積極介入台灣選舉情勢下，兩人登記參選主要體現台灣是一個民主國家，政黨可以自由競爭，最重要是人民以自由意志選舉自己的總統、副總統。 中央選舉委員會受理第15任總統、副總統選舉登記的第2天，尋求連任的民進黨總統參選人蔡英文下午與搭檔賴清德前往中選會完成登記。 兩人穿著黑色套裝一起現身，支持者手持標語高喊「英德勝利、贏得勝利、2020台灣要贏」等口號，在支持者簇擁下致詞並受訪。 總統致詞表示，在香港情勢惡化與中國積極介入台灣選舉的情勢下，她與賴清德登記參與2020正副總統選舉格外有意義，主要的意義，第一，中華民國台灣是一個國家、是一個主權獨立的國家，人民有權利選出自己的總統。第二，台灣是一個多元自由的國家，政黨可以自由競爭。 蔡總統表示，這次參選就是要體現這兩個重要的價值，讓世界可以理解台灣是一個民主國家，政黨可以自由競爭，保障各項人權，最重要是人民以自由意志選舉自己的總統、副總統。 總統說，執政過程中，替國家打了很好的基礎，現在的台灣更安全，經濟發展已經奠定基礎，社會安全網的建構如火如荼進行，國家建設也都在進行當中；正在進行的工作，希望再有4年的時間把台灣做得更好、更強大，人民的生活更幸福，國家也更安全。 賴清德表示，未來將提出福國利民的政策到每一個城市、每一個選區，爭取國人支持，達到這次選舉的總目標，英德贏得大選與立委席次過半，讓蔡總統更有力量守護台灣、維護民主，也可以因應未來國內外多項變化，爭取大家全力支持。 記者詢問香港理工大學內的反送中示威者持續被港警包圍，更有一名台籍戴姓女高中生雖脫困但被抓到香港警署，政府是否提供幫助。 總統表示，陸委會已經透過駐港機構全力尋求對學生最好的保護，「她有她的人權，希望透過我們的努力，不論是訴求香港政府或者香港的司法機構，一定會盡全力讓她得到最好權益的保障」。 根據中央選舉委員會選舉公告，第15任總統、副總統選舉與第10屆立法委員選舉，將於明年1月11日投票，候選人申請登記期間為今年11月18日至11月22日。截至目前，親民黨總統參選人宋楚瑜、國民黨總統參選人韓國瑜、民進黨總統參選人蔡英文都已完成登記。（編輯：謝佳珍）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190178.aspx"}, "前縣長陳福海投入選戰 打亂金門立委選情": {"content": "（中央社記者黃慧敏金門縣19日電））前金門縣長無黨籍陳福海決定投入2020立委選舉，為金門選情帶來變數；現任立委陳玉珍固然有中國國民黨提名優勢，仍面臨一場硬仗；加上前縣議員陳滄江，形成3陳鼎立態勢。 陳福海接受中央社記者訪問時表示，計劃22日立委選舉登記最後一天下午登記。陳福海加入選戰，將使得金門選舉區一席立委席次成為「3洪3陳」6搶1局面。 所謂的「3洪3陳」是指已完成登記的台灣基進黨洪正、金門高粱黨主席洪志恒和無黨籍洪和成。3陳除了陳福海，還有已獲中國國民黨提名的現任立委陳玉珍，以及前縣議員無黨籍的陳滄江。 陳福海表示，這次參選將採取不買票賄選、不抹黑攻擊、不設競選總部、不插旗、不用宣傳車和不動員造勢的「六不策略」，希望用不一樣的選戰模式，贏回「堅苦卓絕、純樸和善的金門價值」。 去年離開縣府後，陳福海沉潛了一陣子。昨天他透過line對親友表示，很多鄉親勸進他參選立委，相信他在公眾領域服務的30年，都是始終不忘初衷，以建設宜居美好金門環境打拚，這也是他人生最大心願和目標。 陳福海表示，近日倍感人生無常，繼續為金門打拚是自己一輩子的責任和志業，因此奮不顧身決定參與2020立委選舉。 尋求連任的立委陳玉珍在黨內初選壓倒性勝出，原本吃下定心丸；如今陳福海投入戰局，本來支持她的宗親票源勢必將被瓜分，加上不排除選民對陳福海去年縣長選舉失利而投下「同情票」，陳玉珍有一場硬仗要打。她預定明天登記。 前金門縣議員陳滄江去年8月退出民進黨和金門五合一選舉，今年初立委補選後更宣布退出政壇。是否參與這次選舉，陳滄江一直舉棋不定，15日發起「不讓陳滄江退出政壇」連署，為參選解套，號稱已獲得上萬人連署。他今天受訪說，是否參選立委陷入長考，如果答案是肯定，可望22日下午登記。由於陳滄江在地方耕耘多年，一旦加入戰局，實力不容小覷。（編輯：黃世雅）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190177.aspx"}, "新黨預計20日公布不分區 邱毅可望列第一": {"content": "（中央社記者劉冠廷台北19日電）新黨不分區名單預計20日對外公布，知情人士透露，退出國民黨不分區的前立委邱毅，可望列入新黨不分區名單的第一名，至於王炳忠、林明正等青年軍，都將進入名單中。 國民黨、民進黨相繼公布不分區名單後，想在明年國會取得一席之地的各小黨，也紛紛開始公布不分區名單；包括台灣民眾黨在今天公布以台北市勞動局長賴香伶為首的不分區名單，親民黨總統參選人、同時身為黨主席宋楚瑜也在今天表示，親民黨將在明天公布不分區名單。 至於新黨，知情人士今天下午向中央社記者表示，新黨的不分區名單，目前正緊鑼密鼓規劃中，邱毅可望納入不分區名單中的第一名，在2、3名的部分，目前則是規劃納入黨外具代表性的人物，或是未進入國民黨不分區名單的遺珠。 知情人士也說，由於名單講求年輕化，因此包括王炳忠、林明正、蘇恆等新黨青年軍，也將進入名單中。新黨預計20日對外公布名單，21日赴中選會登記。 身為新黨發言人的王炳忠在接受中央社記者訪問時則說，新黨會盡快公布不分區名單，這份名單的平均年齡不會太高，會走一個年輕化的方向；談到名單的戰力，他也有信心，認為會是泛藍陣營中最有戰力的。 王炳忠也說，由於國民黨這次的不分區名單，不太能讓支持者滿意，新黨的這份名單可以成為藍營支持者不滿的出口；因此期望這次在政黨票的獲得上，能以5%為標準，目標衝到8%以上。 新黨在2016年立委選舉得到的政黨票占比為4.18%，未達5%門檻，沒有取得不分區立委席次。（編輯：林興盟）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911195006.aspx"}, "WTO農業處長訪台 深化國際交流合作": {"content": "（中央社記者侯姿瑩台北19日電）外交部今天表示，世界貿易組織（WTO）農業處長凱西（Edwini Kessie）應邀訪台，將針對農業談判、國際合作、全球經貿情勢等議題與國內主管機關及產官學界人士交換意見，持續深化台灣與WTO的交流與合作。 外交部發布新聞稿表示，凱西於今天至22日訪問台灣。凱西於WTO任職逾20年，曾任「太平洋島國論壇」（PIF）首席貿易顧問，經貿專業深厚、熟稔各項談判議題；他所職掌的WTO農業部門負責農業談判及各相關議題，這次來訪將有助台灣進一步掌握WTO經貿談判脈動及了解未來可能的發展趨勢。 外交部指出，WTO為台灣參與最重要的國際經貿組織之一，台灣身為糧食進口國，相關規則制定不僅影響台灣糧食安全，也將對廣大農民生計有重大影響。 外交部進一步表示，凱西此行將與國內主管機關及產官學界人士針對WTO相關農業與法律議題交換意見，並將實地走訪國內農業廠商，並與國立中興大學師生進行座談，促進國際經貿及學術交流。（編輯：楊玫寧）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190172.aspx"}, "范成連在陸仍經營事業 退出國民黨不分區提名": {"content": "（中央社記者王承中台北19日電）名列國民黨不分區立委第19名的國民黨中常委范成連今天表示，目前他在大陸仍經營事業，深怕無法兼顧繁重的立委工作，經再三考量，決定退出此次國民黨不分區立委提名。 國民黨不分區立委名單日前定案，但爭議人選，除前陸委會副主委張顯耀遭中央委員投票否決外，救國團主任葛永光妻子車宜靜、范成連、退將吳斯懷得票都不好看。車宜靜、范成連的不同意票還高過同意票，引發基層反彈，國民黨北市議員李明賢則呼籲兩人主動退出。 范成連下午發布聲明表示，這次承蒙前國民黨主席吳伯雄、新竹縣長楊文科以及各客屬鄉親的推荐，經11月16日國民黨中央委員會開會決議，提名他擔任不分區立委，這是黨交付給他的任務，理當追隨各位鄉親全力以赴，爭取最後勝選，進入立法院，為全國客屬鄉親效勞。 但范成連指出，目前他在大陸仍經營事業，深怕這段期間無法兼顧繁重的立委工作，經過再三考量，決定退出此次國民黨不分區立委提名。今後會繼續追隨各位鄉親，同心協力，打贏2020年選戰。（編輯：蘇龍麒）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190164.aspx"}, "陳其邁：韓國瑜應如母雞顧高雄 飛了很諷刺": {"content": "（中央社記者王淑芬高雄19日電）行政院副院長陳其邁今天南下訪視高雄市老人共餐據點還和長輩大玩互動遊戲，被問是否擔心「韓流」再起影響選情，陳其邁說，市長就像母雞應照顧小雞，結果母雞飛了是諷刺的事。 陳其邁上午由民進黨立委李昆澤、市議員康裕成、鄭孟洳等人陪同訪視三民區安宜里老人共餐據點，並和長輩大玩互動遊戲，陳其邁童心大作，逗得現場長輩呵呵大笑，非常開心。 媒體關切總統蔡英文民調持續領先國民黨參選人、高雄市長韓國瑜，是否擔心「韓流」再起。陳其邁指出，大家對韓國瑜的質疑是剛選上市長4個月就要去選總統，對參選市長提的競選政見一點都不在乎，「這種態度很傷高雄人的感情」。 他說，韓國瑜請假參選後在高雄幾乎看不到，「市長就像母雞一樣要照顧小雞，結果母雞都飛了，都跑到其他地方，然後在其他地方說很想高雄，我覺得很奇怪、很諷刺的一件事情」。陳其邁說，反正韓國瑜心意已決就想離開高雄，他認為很多高雄人也會很難過、很厭氣（台語，生氣之意）。 至於專程安排訪視共餐據點，陳其邁指出，李昆澤很關心社區長照，所以他來視察也要了解社區長照推動情形，他肯定長輩能藉由共餐機會交流並在社區得到好的照顧。 被問到李昆澤在三民區與捲土重來的國民黨市議員黃柏霖再度交鋒競選。陳其邁肯定李昆澤為高雄做很多事，包括鐵路地下化、交通改善工程等，尤其提升高雄競爭力的小港機場、高雄港等，爭取到經費超過新台幣500億元的預算，對高雄市的轉型很重要。（編輯：謝雅竹）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190162.aspx"}, "總統盼台美簽雙邊貿易協定 提升兩國產業競爭力": {"content": "（中央社記者李欣穎台北19日電）總統蔡英文今天說，台美在過去一年在貿易及人才交流都有顯著進展，她重申希望兩國可以洽簽雙邊貿易協定，共同提升台美產業在國際間的競爭力。 蔡總統今天由外交部長吳釗燮、國安會秘書長李大維陪同，出席台北市美國商會年度會員大會，總統致詞指出：「今年是很棒的一年、充滿希望的一年、以及積極參與的一年。」 總統說，即使全球經濟面對美中貿易戰的變局，充滿不確定性，台灣產業仍持續以創新取勝，並獲得美國大企業的肯定。 在過去3年內，台灣發展了新的經濟模式，減少對中國的過度依賴，並強化與美國和其他經濟體的合作關係，蔡總統強調，這種轉型讓台灣的經濟更有韌性、更容易做出調適及改變，成功度過許多挑戰。 總統提到，這一年來，許多美國公司在台灣持續擴充，包括谷歌（Google）、微軟（Microsoft），以及亞馬遜網路服務（Amazon Web Services）等尖端科技大廠，都來台設立研發或創新中心。 蔡總統說，希望台美可以簽訂雙邊貿易協定（BTA），共同提升台美產業的國際競爭力。她強調，台美兩國不僅有共同的戰略目標和經濟利益，也分享一致的價值理念，有堅實的合作基礎。 回顧今年台美逐漸深化的關係，總統舉例，8月展開的「人才循環大聯盟計畫」（Talent Circulation Alliance），擴大了雙方人才資源及競爭力。 總統表示，希望未來在不同領域，例如人工智慧、物聯網等知識及數位產業上，台美能進一步合作。（編輯：郭無患）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190161.aspx"}, "謝龍介：決定留在國民黨不分區立委提名名單": {"content": "（中央社記者楊思瑞台南19日電）中國國民黨台南市黨部主委謝龍介今天下午在台南市議會召開記者會表示，決定不計個人得失，留在黨中央安排的不分區立委名單，力拚總統勝選，立委席次過半。 由於國民黨15日召開臨時中常會調整不分區立委名單後，謝龍介從原本的11名改列為15名。謝龍介隨後提出參選黨主席的計畫，以及考慮是否接受國民黨的不分區提名。 謝龍介表示，這幾天接到上千通電話及留言，有人勸說退出不分區名單，也有人希望他留下來。在沉著冷靜思考兩天後，決定此刻不計個人得失，以大局為重，留在黨內的不分區名單內。 他說，自己的想法很單純，就是在國民黨選情艱困的時候，每個黨內同志都該放下個人的私利，回歸不為個人小我成就，而追求大我理念的初心。他自認從政以來沒有對不起他人，在此非常時刻，更不可能對不起栽培他的政黨。 謝龍介表示，曾身為海軍陸戰隊一員，自許要做不懼任何挑戰、為捍衛中華民國戰鬥不懈的戰士。做這個決定就是以總統勝選、立委席次過半為目標。國民黨如果想要在國會過半，不分區安全名單要拉長到16名，現在這個位置對他來說是光榮的位置。有人說他是踏腳石，也有人說他是別人的安全氣囊，但他不會在乎。 他說，現在可以把韓粉跟藍營的支持者者凝聚在一起，假如拋棄任何一方，都會造成中華民國極大的損失。因此希望大家能凝聚在一起，讓中華民國的未來能更好。（編輯：黃世雅）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190154.aspx"}, "若太平島挖石油  葉匡時：目前沒分一杯羹的法源": {"content": "（中央社記者王淑芬高雄19日電）高雄市副市長葉匡時今天說，如果有單位在太平島開發獲利益，高市府盼分享利益，這是高雄市長韓國瑜思考為高雄創造額外財源方式，邏輯清楚，但目前確實沒有「分一杯羹」法源。 韓國瑜去年在高雄市長選舉辯論會表示，他提出太平島開採石油被認為天馬行空，但經濟部已核准台灣中油股份有限公司在當地海域兩次開採，太平島屬高雄旗津，如果開採不要忘了高雄「分一杯羹」，才可解決高雄財政。 民主進步黨籍高雄市議員黃文益上午在高雄市議會質詢時表示，礦業法規定，地方政府有權取得礦業權，但高雄市政府被問到太平島挖石油時都推責任給中央政府。 他說，中油已申請採礦權，除非被駁回，其他人才有開發權，韓國瑜是真不懂還是騙人？ 黃文益表示，高雄市政府連地主都不是，只有行政管轄權，韓國瑜憑什麼主張「分一杯羹」？從頭到尾都在糊弄，甚至還說要修法，根本是騙局。（編輯：李明宗）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190144.aspx"}, "吳欣盈列民眾黨不分區 顧立雄：確定選上再說": {"content": "（中央社記者劉姵呈台北19日電）台灣民眾黨今天上午公布不分區立委名單，新光人壽副總經理吳欣盈名列第7。針對吳欣盈轉任立委是否涉及利益衝突問題，金管會主委顧立雄受訪表示，等她確定選上了再說。 台灣民眾黨今天上午公布不分區立委名單，新光人壽副總經理吳欣盈排第7名，引發關注。 針對媒體詢問，吳欣盈以保險業副總身分，將來若轉任立委是否涉及「利益衝突」問題，金融監督管理委員會主委顧立雄今天上午出席活動受訪表示，「她還沒選上，等確定選上了再說。」 吳欣盈未來若選上，將進入立院財委會質詢金管會官員，金管會是否會要求她辭去原職；顧立雄18日於財委會上也首度回應，還沒有思考到這個問題，等事情成真之後再來好好研究。 不過，保險局官員表示，根據目前相關法令規定，金管會並未明確規範保險業的副總經理不得兼職；簡單來說，吳欣盈若未來真的選上，應可同時擔任立委與壽險業副總。 根據「保險業負責人應具備資格條件準則」第3條規定，保險業董（理）事長、總經理或與其職責相當人員不得擔任非保險相關事業的董（理）事長、總經理或職責相當人員，但擔任財團法人或非營利的社團法人職務者，就不在此限制中。（編輯：黃國倫）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190142.aspx"}, "談各黨不分區名單 林右昌：人民心中自有一把尺": {"content": "（中央社記者王朝鈺基隆市19日電）各政黨不分區立法委員名單陸續出爐，基隆市長林右昌今天說，民主進步黨提出的名單可以接受社會公評，至於其他政黨，他不便評論，相信人民心中自有一把尺。 林右昌在市務會議後記者會面對媒體詢問，各黨提出的不分區名單中，何者最符合人民期待時表示，各黨不分區立委名單陸續出爐，社會上也有很多批評和評斷，但他不會有任何評論，相信人民心中自有一把尺，希望人民在民主社會中發揮智慧，依據名單投下心中最適合的政黨票。 至於民進黨不分區名單，擔任不分區立委提名委員的林右昌表示，因為他參與整個提名過程，他在第一次開會時就主張名單前半段應該展現民進黨過去傳統上對於弱勢族群的照顧。 他說，包括新住民、原住民或是台商，民進黨這次都特別彰顯，過去新住民和台商並沒有被放到不分區名單，這次的納入代表民進黨在不分區提名上的進步。 林右昌表示，民進黨傳統上在不分區名單前面還是以弱勢、老人、照護、社福等為主，凸顯對弱勢群體的照顧，他們必須在立法院有代表的立委，替他們爭取政策上的主張，基本上民進黨維持過去一貫傳統，這份名單可以接受社會公評。（編輯：方沛清）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190141.aspx"}, "許淑華拚立委連任 坦言下一步選南投縣長": {"content": "（中央社記者蕭博陽南投縣19日電）中國國民黨立法委員參選人馬文君、許淑華今天先後登記，由於兩人都是下一屆南投縣長接班強棒，對此，許淑華坦言希望連任後能有機會挑戰，馬文君則說，先打好這場立委選舉。 南投縣第1選區（埔里鎮、草屯鎮、中寮鄉、魚池鄉、國姓鄉、仁愛鄉）現任立委馬文君今天由國民黨南投縣黨部主任委員楊麗川等人陪同，到南投縣選舉委員會登記參加第10屆立委選舉，作業結束，馬文君準備離開時，才與剛抵達的許淑華碰面並短暫牽手呼口號。 對於兩人未一起登記展現團結氣勢，楊麗川表示，馬文君、許淑華各有自己的時間考量，所以馬文君安排上午10時、許淑華安排上午11時到場登記，一起聯合登記或分開進行，「都是一樣的」，沒必要強迫整合，馬文君、許淑華登記時，他也都陪同。 南投縣長林明溱卸任後，馬文君、許淑華都被外界視為接班強棒，對於公元2022年是否參選南投縣長，馬文君表示，最近一場選舉是競選立委連任，目前全力衝刺政策、鄉親認同等目標，不論是她或許淑華，都一定要先打好這場立委選舉，南投未來整體發展需要大家共同合作及努力，「我們會一起努力讓南投更好」。 競選南投縣第2選區（南投市、名間鄉、集集鎮、竹山鎮、鹿谷鄉、水里鄉、信義鄉）連任的許淑華說，不諱言自己政治規劃，當然希望立委連任後，能有機會挑戰百里侯，這是她目前政治路下一步規劃，但前提是與馬文君順利連任，所以現在全力拚好立委選舉，若結果非常順利，會繼續考量下一步如何規劃。（編輯：張芷瑄）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190140.aspx"}, "司改未來方向  民團籲總統候選人提政策白皮書": {"content": "（中央社記者王揚宇台北19日電）民間監督落實司改國是會議決議聯盟今天呼籲，總統候選人應提出「司改政策白皮書」，說明就任後的司改政策藍圖；另外，也應承諾在總統府下設置全國性、常設性機構，落實司改國是會議決議。 民間監督落實司改國是會議決議聯盟今天在立法院舉辦「請問總統候選人，司改怎麼改？」記者會，民間司法改革基金會董事長林永頌、中華民國兒童權益促進協會理事長王薇君、法律扶助基金會執行長周漢威等人出席。 聯盟指出，隨著2020年總統與立委大選逼近，各政黨總統候選人展開競選活動時，提出許多政策，然而有關司法改革的部分，均未提出具體可行的司改政策白皮書，導致民眾長期關切的司法改革議題，並未獲得總統候選人的重視。 林永頌說，聯盟呼籲，總統候選人應提出司改政策白皮書，並於白皮書中說明具體的司法改革藍圖，也應以提升人民對於司法信賴以及保障司法弱勢者的處境為首要。 此外，總統候選人於當選後，應於總統府設置全國性、常設性的機構，除了負責跨院與跨部會協調外，也應實際推行司法改革、落實司改國是會議決議。 民間監督落實司改國是會議決議聯盟表示，將拜會總統候選人，面對面進行溝通與了解，就司改政策白皮書與總統府常設機構交換意見，喚起總統候選人對於司法改革的重視。（編輯：郭萍英）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190137.aspx"}, "馳援3000公里 C-130H完成太平島傷患後送": {"content": "（中央社記者游凱翔台北19日電）空軍今天表示，位於南沙海域的太平島因有傷患後送需求，昨天派遣空軍運輸機C-130H馳援，經過來回約3000公里的航程後，成功飛返台灣並將傷患後送國軍高雄總醫院救治。 南沙太平島被稱為國境之南，島上有海巡官兵及巡護船駐守，距離台灣約1500公里遠，若島上官兵、民眾有緊急醫療的需求，除非緊急狀況，都以軍艦後送回到台灣本島就醫。 空軍今天表示，空軍第六混合聯隊第十空運大隊昨天執行南沙傷患返台醫療救援任務，並依規定時限，完成C-130H型機飛行前及醫療設施各項準備，緊急起飛馳援南沙，成功將這名傷患由南沙醫院轉送至國軍高雄總醫院救治，成功完成來回約3000公里的救援任務。（編輯：林興盟）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190125.aspx"}, "總統：台商回流投資大爆發 不是膨風也沒灌水": {"content": "（中央社記者溫貴香台北19日電）總統蔡英文今天回應台商資金回流遭對手韓國瑜批評欺騙表示，企業正在建廠、買機器、僱員工。這都是正在發生的事，不是膨風，也沒有灌水。台灣需要說到做到的總統，而不是只會說大話的政客。國民黨不必因為選舉就唱衰台灣。 經濟部次長林全能昨天表示，台商回台投資預計7成以上會用國內資金，3成是國外資金回來，但截至目前為止還沒有看到海外資金匯入。 中國國民黨總統參選人韓國瑜今天表示，民進黨完全是用欺騙治理國家，前行政院長賴清德說台灣已是主權獨立國家，名叫中華民國，這是另外一種欺騙。他說，「總統府在等一個良心」。 總統下午在LINE@社群平台發文表示，台商回流，投資大爆發，是千真萬確的事實。「韓市長、國民黨立委和特定媒體對台商回台投資的扭曲，完全不是事實，請大家幫我澄清這些錯誤的訊息」。 總統表示，美中貿易戰的關稅已經開始實施，轉單效應來得又急又快。台灣的企業，都是先用自己的資金或融資，趕快擴廠，增加產線，跟全世界競爭訂單。 「資金從哪裡來是假議題，重點是有沒有落實投資。」總統說，韓市長可以跟她一樣，多到台灣各地，看看企業正在建廠、買機器、僱員工。這都是正在發生的事，不是膨風，也沒有灌水。 總統表示，3年多來，毫不鬆懈，改善國內經濟體質，調整法規，提供企業更好的投資環境，加上產業政策正確引導，我們才能承接起貿易戰的轉單效應，讓國內外頂尖大廠都搶著投資。 總統說，台灣需要說到做到的總統，而不是只會說大話的政客。國民黨不必因為選舉就唱衰台灣，抹殺台商的努力和政府的用心。好的事情，不分黨派一起來支持，才是對台灣有利的方向。（編輯：趙蔚蘭）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190118.aspx"}, "護國保台助選團30日成軍  游錫堃賴清德拚過半": {"content": "（中央社記者葉素萍台北19日電）民進黨秘書長羅文嘉今天說，中央黨部護國保台助選團30日正式成軍，由不分區名單政治組第一名的游錫堃擔任總團長，助選團陣容包括副總統參選人賴清德、黨主席卓榮泰等人，首場活動從屏東出發。 羅文嘉明天下午將率不分區立委被提名人前往中選會登記，他今天受訪指出，府、院、黨、立法院黨團有好幾支隊伍投入輔選。 羅文嘉指出，民進黨的目標當然是「總統連任、國會過半」，去年11月24日九合一選舉後，很多人覺得這兩個目標不可能；到了今年年中，很多人覺得第一個目標有可能，但第二個目標還是不可能；但他現在要說，第二個目標有一半以上的機率是可能，「甚至這個機率還在提升中」。 他呼籲支持者不要放棄讓國會過半的可能性與重要性，如果總統連任但沒有國會支持、或者是另一個完全杯葛的國會，這個總統將一事無成，「國會過半對台灣的重要性，不低於總統連任」。 羅文嘉說，本週末他和卓榮泰會先赴馬祖、澎湖輔選；中央黨部的護國保台助選團30日正式成軍，第一場活動從屏東出發，會排20到25場演講會。 羅文嘉指出，護國保台助選團由游錫堃任總團長，卓榮泰是總指揮，助選陣容包括賴清德、他、黨副秘書長、不分區立委提名人；另外，總統蔡英文、行政團隊也有助選團，分進合擊。 媒體關注，屏東縣第2選區，蘇震清以無黨身分參選，護國保台助選團是否會幫忙輔選。羅文嘉說，「基本上是去我們提名的候選人區域」。 媒體也問到，游錫堃領軍黨中央的護國保台助選團，又名列不分區名單政治組第一名，其定位是否為未來國會龍頭。 羅文嘉說，立院龍頭未來是由立法院選舉決定，不是黨部決定，未來要決定的時候，「我也可能不在這個位子上了」，他不可能為一個他無法做決定的事情做決定，不管從體制上或現實上都不可能。 他說，以游錫堃的政治資歷與聲望，列在不分區政治組第一名，當然有象徵意義以及實質功能；其作用功能是在選舉過程中，率領不分區立委團隊輔選，至於未來是否必然為立法院龍頭，不是此刻能決定的。 談到目前選舉情勢，羅文嘉說，立委整體穩定往上爬，總統選情穩定領先中。立委的部分，民進黨向來是相對「南邊較強、北邊較弱，中部一定是關鍵」，由中部往外擴散、中部是決戰區。 此外，民進黨的「護國會保台灣  進步席次系列」影片今天上線。這支影片以立法委員的議場座椅為題材，集結台灣各地民眾對未來的期許，蔡總統也在影片中「獻聲」配音，訴求「請給台灣一個進步的席次、用你的一票向一國兩制說不、讓民主與進步成為國會的多數」。 羅文嘉強調，國會中有不同主張，是台灣民主制度可貴之處，然而中國威脅日益嚴峻，無論有多少政黨，親中派與保台派的選擇，是兩條截然不同的路，沒有模糊空間，他希望未來國會要讓保台派成為多數。（編輯：林興盟）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190114.aspx"}, "港警圍堵理大反銬醫護 吳釗燮：香港最駭人景象": {"content": "（中央社記者顧荃台北19日電）香港反送中衝突升溫，外交部長吳釗燮今天在推特發文表示，在香港理工大學的衝突中，港警逮捕醫護人員並將其雙手反綁，這是「香港最駭人的景象」，絕對無法接受。 吳釗燮也在推特呼籲世界醫學聯合會（WMA）聲援香港。 外交部發言人歐江安上午出席外交部例行記者會，她受訪時表示，香港局勢動盪，警察暴力執法，荷槍實彈對付自己的人民，對香港爆發集體人道危機，表達嚴正關切。 歐江安說，總統蔡英文、陸委會和外交部多次聲援香港，對此事相當重視。對於港警執法不成比例，國際社會有目共睹，台灣也高度關切，譴責暴力與不當執法，呼籲香港政府應回歸理性，傾聽人民的聲音。香港問題的解決之道，是落實民主與真正的普選。（編輯：張良知）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190112.aspx"}, "韓國瑜：民進黨用欺騙治國 總統府在等一個良心": {"content": "（中央社記者王承中台北19日電）國民黨總統參選人韓國瑜今天表示，民進黨指台商海外資金會回流，是用欺騙治理國家，前行政院長賴清德說台灣已是主權獨立國家，名叫中華民國，這是另外一種欺騙。他說，「總統府在等一個良心」。 總統蔡英文隨後透過官方LINE發出訊息指出，台商回流，投資大爆發，是千真萬確的事實。韓國瑜、國民黨立委和特定媒體對台商回台投資的扭曲，完全不是事實，請大家幫忙澄清這些錯誤的訊息。 經濟部次長林全能昨天表示，台商回台投資預計七成以上會用國內資金，三成是國外資金回來，但截至目前為止還沒有看到海外資金匯入。 韓國瑜跟搭檔張善政上午共同出席台灣尤努斯基金會舉辦的「第二屆社會型企業東亞年會」，韓國瑜在會後受訪表示，民進黨日前表示台商海外資金會回流，但現在看起來就是兩個字「欺騙」，完全用欺騙在治理國家，讓他非常感慨。 總統對韓國瑜的說法指出，資金從哪裡來是假議題，重點是有沒有落實投資。她說，3年多來政府毫不鬆懈，改善國內經濟體質，調整法規，提供企業更好的投資環境，加上產業政策正確引導，才能承接起貿易戰的轉單效應，讓國內外頂尖大廠都搶著投資，國民黨不必因為選舉就唱衰台灣，抹殺台商的努力和政府的用心。 對於總統蔡英文搭檔、前行政院長賴清德表示，台灣已是主權獨立國家，名叫中華民國，並質疑國民黨和韓國瑜所帶領的方向其實是「被統一」，中華民國將真正滅亡。 韓國瑜指出，這是另外一種欺騙，所謂台灣是主權獨立國家，名字叫中華民國，股票術語是「借殼上市」，而不是真正認知到國父孫中山先生在1911年創立的中華民國，到現在的台澎金馬。呼籲英德配一定要對國家定位講清楚，否則又是另一種欺騙。 對於韓國瑜昨天指出，蔡總統的造勢場合是「等一個便當」，蔡總統則回應，「高雄市民也在等一個市長」。韓國瑜今天再度表示，「蔡總統執政3年半，說高雄市在等一個市長，但是總統府在等一個良心」。 媒體詢問，前新北市長朱立倫是否要接競選總部主委。韓國瑜僅表示，他對於朱立倫非常感謝，未來時機成熟時，會跟社會各界報告。（編輯：林興盟）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190109.aspx"}, "朱立倫仍未鬆口  尊重韓國瑜決定誰任競總主委": {"content": "（中央社記者吳哲豪彰化19日電）仍不願鬆口是否擔任中國國民黨總統參選人韓國瑜競選總部主任委員的前新北市長朱立倫今天表示，由誰擔任競總主委，須尊重韓國瑜安排，由韓國瑜決定。 聯合新聞網報導，韓國瑜競總主委「朱立倫接了」。 朱立倫上午在彰化縣和國民黨立法委員參選人謝衣鳳拍選舉宣傳影片並和青農座談前接受媒體聯訪表示，他和高雄市長韓國瑜最大共識是下架民主進步黨，讓民眾日子過得更好，共同想法就是要讓中華民國更好，不為個人，也沒有個人職位考量，他一直努力在助選總統和立委選舉。 他說，怎樣發揮共同戰力，形成共識，大家團結，「怎麼樣安排要尊重韓市長」，但國民黨一定要團結克服困難，化解爭議。（編輯：李明宗）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190106.aspx"}, "跨黨派聯盟 吳怡農賴品妤加入前線": {"content": "（中央社記者王揚宇台北19日電）民進黨台北市、新北市立委參選人吳怡農及賴品妤今天宣布，加入由無黨籍立委洪慈庸、林昶佐與台灣基進立委參選人陳柏惟共組的跨黨派聯盟「前線」，要當阻擋中國侵略、保家衛國的最前線。 「前線」是跨黨派的組織，沒有實體辦公室，由洪慈庸擔任召集人。「前線」今天召開記者會，宣布吳怡農、賴品妤加入前線，要打造跨黨派的青年陣線，針對議題合作共同競選。 洪慈庸說，前線的主張不只是守護台灣主權，更要進一步打造更幸福的環境，留給下一代更好的台灣；此外，「前線」的三個正義主張，包括社福正義、居住正義與縮短貧富差距，這些價值不會在當下發生效益，為的是未來的10年、20年，需要長遠的政治規劃，必須從中央到地方一起推動。 吳怡農則提到，香港反送中抗爭不斷升級，年輕人為了爭取民主言論自由，即使手無寸鐵、面臨被打的風險，仍挺身而出站在第一線；回頭看台灣，也面臨中國的威脅與壓力。 吳怡農說，大家需要的政治人物是要言行一致，有意願跟能力保護家園的人，而從國民黨過去在立法院的發言與投票紀錄來看，一次又一次反對國家安全相關修法，也迴避批評中國打壓台灣的行為，甚至不分區名單還提名一位跟中國言行一致的退役將領吳斯懷。 吳怡農指出，很高興找到一群志同道合的朋友，團結在同一「前線」，台灣民主的生活方式正面臨非常大的挑戰，台灣每一個人其實都站在最前線，2020台灣一定要贏。 賴品妤則說，一直以來，台灣的政治體制內忽略年輕人的聲音，而且在體制內決定的任何事情，第一個受衝擊的卻是年輕人，因此年輕人應該站出來，在政治體制內有自己的代表。 賴品妤提到國民黨日前提出的不分區立委名單，缺乏青年代表、進步代表，甚至還有幾個中國利益代表，想到這些人未來要進入立法院，讓她覺得內心警鈴大響；明年不只總統選戰，國會更是關鍵，如果泛台派進步力量沒有過半，將決定台灣未來走向親中的方向。 林昶佐說，明年大選是一個重要選擇時刻，若選擇錯誤，會加速把台灣推向香港，相信前線成員進入立法院後，雖仍有不同黨派背景，但在關鍵條文、進步價值等，會團結在一起、找到最好的共識，跨越黨派藩籬，也希望年輕朋友明年選舉要出來投票。（編輯：黃國倫）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190102.aspx"}, "柯文哲：蔡壁如黃瀞瑩賴香伶會請假再辭職": {"content": "（中央社記者陳怡璇台北19日電）台北市長、台灣民眾黨主席柯文哲表示，列在不分區立委名單的市府顧問蔡壁如及副發言人黃瀞瑩會先直接請假再辭職；勞動局長賴香伶則會把手上的法案、包含外送員條例處理完後，再跟著請假、請辭。 台北市長柯文哲今天出席「原民服務e指通網路申辦」記者會，稍早台灣民眾黨則公布不分區立委名單，市府顧問蔡壁如、副發言人黃瀞瑩及勞動局長賴香伶入列。 柯文哲表示，3位市府官員，蔡壁如跟黃瀞瑩會先直接請假，「大概就離職前的請假先請」，勞動局則因為還有幾個法案在議會，包含外送員自治條例，大概賴香伶處理完後也會跟著請假、辭職。 而先前傳出鴻海創辦人郭台銘幕僚高虹安，引發民眾黨內部不滿郭台銘在親民黨與民眾黨兩邊押寶，並傳出郭台銘致電給柯文哲表示讓蔡壁如高虹安排序互換。柯文哲說，親民黨不分區還沒亮相，而郭台銘很客氣，民眾黨是認為高虹安適才適用，形象也很好。 民眾黨不分區名單裡，新光人壽慈善基金會執行長吳欣盈排第7名，引發關注。柯文哲說：「因為她很早以前就來跟我們討論長照議題，今年不知道3月、4月就來過，這次是我們在辦海選，她又自己跑來。」 柯文哲表示，吳欣盈本來是要去選區域立委，但區域立委松山信義都已提名，後來發現她條件還不錯，於是放入不分區討論。媒體追問吳欣盈排第7擠不擠得上安全名單，柯文哲回「要有志氣一點，有時候運氣好有10席」。 民眾黨曾表示不分區「34席提好提滿」，如今只提29席，柯文哲表示，最後5名應該是進立法院當助理，有意願的都可以來，「所以後來他們跟我講最後5名不會上，少掉5個還省掉100萬元，100萬來發助理薪水。我說好吧既然有這麼務實的想法那就算了，少報5個就等於多賺100萬元」。 媒體追問親民黨主席宋楚瑜提到，去年有派人傳話，指願意讓柯文哲與副市長黃珊珊「柯黃配」，拿親民黨門票選總統。柯文哲表示常常聽一聽笑一笑、也沒有真的拿出企劃書大家一條一條寫。（編輯：方沛清）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190099.aspx"}, "替台灣基進站台 吳音寧：拒投立場搖擺投機政黨": {"content": "（中央社記者陳俊華台北19日電）台灣基進與時代力量今天先後前往中選會登記參選不分區立委。前北農總經理吳音寧擔任台灣基進推薦大使時說，台灣現在的局勢不需要「立場搖擺、性格投機」，雖非藍非綠但又罵藍罵綠的第三勢力政黨。 台灣基進黨主席陳奕齊上午在中選會前舉行記者會，宣布正式投入不分區立委選舉，共提名6位不分區立委參選人，依序為前高醫性別所教授成令方、陳奕齊、血管外科醫師吳欣岱、高雄氣爆自救會會長陳冠榮、外國代理人法起草人何澄輝，及台灣基進組織部主任李雨蓁。 陳奕齊說，台灣基進會以不分區立委參選為主，2020這一戰受到「亡國感」所困擾，即使本土政權可以獲勝，但定期改選就會出現「定期亡國感」；他沒有接受民進黨的徵召，就是盼能打造比民進黨更本土、更堅持抗中的政黨，「如果要教訓民進黨，應該要投基進黨」。 陳奕齊表示，現在台灣基進政黨票的民調已經有3%多，如果再給基進黨1%多，本土就能多2席立委，加上在台中市參選的陳柏惟若當選後，3席就能在立法院成立黨團，一定會成為台灣人民的另一個選項。 前北農總經理吳音寧婉拒列入台灣基進的不分區名單，今天以推薦大使身分出席。她說，台灣現在的局勢需要的不是搖搖擺擺的政黨，「這種政黨雖然非藍非綠，甚至罵藍罵綠，我想都不是人民需要的」，人民需要在風向亂吹的時代能腳踏實地，立場、價值不因風向改變的政黨。 台灣基進記者會結束後，也碰到正好帶領不分區立委參選人辦理登記的時代力量黨主席徐永明，互相加油打氣。徐永明說，小黨要一起努力，他相信時代力量的不分區名單是最好的；陳奕齊則說，台灣基進得票絕對會超過5%，甚至衝到8%。 時代力量隨後也舉行記者會，不分區立委參選人包括環團出身的陳椒華、時代力量前主席邱顯智、小燈泡媽媽王婉諭、立委黃國昌、科技業出身的台北市府顧問翟本喬、獸醫師關心羚、醫師陳永興、秘書長吳佩芸等人都到場。 徐永明說，現在民調一直無法突破10%，相信登記後、一個月內就能突破這個天花板，將更多進步力量推進立法院；藍綠不分區名單完全不顧社會觀感，未來時力要扮演國會關鍵角色、制衡兩大黨。 黃國昌表示，若要比認真、努力、專業監督執政黨、推動改革法案，時代力量絕對站在最前面；大家若期待立法院有真正監督的團隊，而不是只會灑水、潑麵粉的在野黨，或是只會舉手護航的團隊，懇請民眾支持時力。 翟本喬表示，「國會裡不能只有一個黃國昌」，要有很多能像黃國昌一樣犧牲奉獻的人，這次時力提出非常周全的不分區立委名單，各領域、專長的人都有，讓不是政治世家、不譁眾取寵的人進入國會一起努力。（編輯：林興盟）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190095.aspx"}, "海地糧食危機惡化  外交部提供食品援助": {"content": "（中央社記者顧荃台北19日電）友邦海地糧食危機惡化，外交部今天表示，今年提供海地8600噸食品援助，明年會繼續提供援助，視海地需求，食品援助可能會超過1萬噸。 友邦海地發生反政府抗議活動，導致糧食危機惡化。海地總統摩依士（Jovenel Moise）日前表示，海地需要國際支援，以處理顯露的人道危機。 外交部拉丁美洲及加勒比海司司長俞大㵢上午出席外交部例行記者會時表示，海地不幸今年發生內部紛爭，整年都處於此狀態下，對當地民眾的飲食安全造成危機，相關國際組織，以及美國和鄰近國家都陸續提出援助。 俞大㵢指出，今年提供海地8600噸食品援助，明年將繼續提供，可能會增加援助量，基於當地實際需求，援助食品可能超過1萬噸。 俞大㵢說，除了透過駐海地大使館提供援助，也透過美國佛州公益團體「糧食濟貧組織 」（Food For The Poor）提供糧食援助，紓解海地的人道危機。（編輯：郭萍英）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190093.aspx"}, "宋楚瑜：曾有意讓出門票 讓柯文哲搭黃珊珊參選[影]": {"content": "（中央社記者郭建伸台北19日電）親民黨總統參選人宋楚瑜說，親民黨內原本有意跟台北市長柯文哲合作，讓柯文哲參選2020總統，並由台北市副市長黃珊珊搭檔參選副總統，去年曾透過人傳話給黃珊珊，但後來局勢有些變化。 宋楚瑜上午接受「周玉蔻嗆新聞」廣播專訪，主持人周玉蔻問，柯文哲有沒有提過希望親民黨讓他選總統？宋楚瑜說，「精確地說柯文哲沒有這麼明白表示過」，事實上柯文哲在5月1日曾見過他，彼此提到總統大選看法。 宋楚瑜指出，當時國、民兩黨都還沒決定總統人選，柯文哲問他「大概何時決定？」但他回應，山人自有妙計，至少要到6月底、7月初決定。 宋楚瑜指出，柯文哲當時沒說自己要選總統，也沒問他要不要參選總統；不過畢竟他曾毫無保留支持柯文哲第一次參選台北市長，後來柯文哲也請他擔任台北市府顧問，坦言一年前他跟黨內同事討論到2020大選時，坦言當時沒有排除跟柯文哲合作，「多少對柯文哲頗有好感」。 周玉蔻問，去年真的有把柯文哲當接班人的意思嗎？宋楚瑜點頭回應，表示「差不多」。 宋楚瑜說，若柯文哲去參選總統，他自己大可不必再擔任副手，而是由黃珊珊擔任副手，跟柯文哲搭擋，而且他去年已透過人傳話，但後來局勢也有了變化。 宋楚瑜也明確表示，柯文哲當選市長至今，他從未跟柯文哲談過任何人事問題，「我從沒推薦任何一個人到市政府工作」；不過他之前也有耳聞黃珊珊被找去當副市長，他樂觀其成，讓黃珊珊去歷練一下。 周玉蔻追問，事先知情柯文哲要成立台灣民眾黨嗎？宋楚瑜說，毫不知情，雖然每個人都有參政的權利，但坦言組一個黨不是小事情，有很多柴米油鹽事情，「他不曉得成立一個政黨，不是一個簡單事情」。（編輯：蘇龍麒）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190087.aspx"}, "共軍航艦剛通過台海 國軍聯翔操演全島展開": {"content": "（中央社記者游凱翔台北19日電）適逢共軍首艘自製航空母艦「002」昨天通過台灣海峽，國軍今天上午清晨展開「聯翔操演」制敵反空襲演練，由扮演假想敵的F-16戰機自花蓮佳山基地升空，並整合三軍執行全島聯合作戰。 中國首艘自製航空母艦編號002號，17日上午由北向南編隊自東海航經台灣海峽，期間美國神盾艦韋恩．邁耶號（DDG 108）、日本自衛隊神盾艦島風艦（DDG 172）在後尾隨，國防部全程派遣機艦監控。 適逢敏感時機，國軍上午展開全島制敵的「聯翔操演」。軍方人士表示，扮演假想敵的F-16戰機清晨自花蓮佳山基地升空，測試全台陸、海、空部隊的防空能力及應變演練，並整合三軍、飛彈部隊等共同執行聯合作戰。 軍事新聞通訊社也報導，參謀總長沈一鳴上將上午也至空軍作戰指揮部，視導「聯合防空作戰訓練」，代表三軍統帥總統蔡英文、國防部長嚴德發慰勉官兵戮力戰備訓練，堅守工作崗位辛勞，期勉官兵保持高度警覺，嚴密掌握周邊動態，隨時發揮情監偵能量，守護國家安全。 「聯合防空作戰訓練」的目的主要在結合軍、民防空系統及聯戰指揮機制運作，檢視國軍重要目標防護能力，並整合三軍防空武力及資電戰力，精進聯合防空作戰效能。（編輯：郭萍英）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190085.aspx"}, "出席高雄8立委參選人登記 賴清德：要八仙過海": {"content": "（中央社記者陳朝福高雄19日電）民進黨副總統參選人賴清德和黨主席卓榮泰，今天出席8名黨籍高雄市立法委員參選人聯合登記記者會，懇請高雄鄉親支持總統蔡英文高票當選連任，8名立委連任成功「八仙過海」。 8名立委參選人包括邱議瑩、邱志偉、劉世芳、林岱樺、李昆澤、趙天麟、許智傑和賴瑞隆，都出席「八仙過海、高雄大贏」聯合登記記者會，賴清德和卓榮泰於登記前為8人加油打氣。 賴清德於致詞前懇請高雄鄉親支持蔡總統高票當選連任，而8名立委連任一定要「八仙過海」。他說，這次選舉國人定位為守護台灣的一場選舉，除了蔡總統要高票當選，立法委員過半也是同樣重要的一件事情，這總目標一定要達成。 賴清德表示，如果立法委員席次有過半，台灣會更有力量，蔡總統也會更有實力去守護台灣、維護民主，也可持續推動改革，因應台灣面對的海內外各項挑戰。 賴清德表示，要立委席次過半，高雄一定要8席全上，所以高雄民主聖地在這一場選舉的過程中，扮演著舉足輕重的角色，請大家能夠全力支持。 對於媒體提問日前蔡總統高雄競選總部成立支持者熱情參加等問題，賴清德說，超過10萬民眾熱情參加，在這場造勢活動看到高雄人的覺醒，也在這場選舉對高雄非常有信心，但也不能大意，一直要到最後的勝利成功。 至於媒體提問國民黨總統參選人韓國瑜曾表示應向人民說清楚，要把國家帶往什麼方向問題，賴清德說，韓國瑜希望他能夠將兩岸的立場講清楚，所以也要提醒韓國瑜，在過去兩蔣時代是要統一中國、中華民國存在，如果說韓國瑜和國民黨無視於中國國家主席習近平的講話，所謂九二共識，就只有一個中國原則，也就是只有中華人民共和國，並沒有國民黨所宣稱的一中各表的空間，也就是中華民國根本不存在。 賴清德表示，如果韓國瑜沒有體認到中國這一個立場的話，而所要帶領台灣的方向必然是走向統一，且走向統一之後中華民國就勢必不存在。 賴清德說，他主張的務實台獨，基本上就是民進黨的台灣前途決議文，也就是說台灣是一個主權獨立的國家，名字叫中華民國，跟中國互不隸屬，執政也不必另外宣布台灣獨立。但台灣前途由2300萬人民可以決定。 賴清德指出，目前最重要的事情就是發展經濟、建設國家、照顧國人和壯大台灣。新一代的總統，一定要有能力捍衛台灣的主權跟守護台灣的民主，這也是為什麼蔡總統和民進黨的立法委員，有辦法不斷獲得國人支持，這一點請國民黨注意到。 卓榮泰致詞時也表示，高雄市是最大的戰場，一定要戰嬴，民進黨新北市有12名參選人叫做十二強，高雄市有8名參選人，剛好打完八局下半，由賴清德陪打完九局下半要獲得全勝。 卓榮泰要求8名參選人一定要留在衛冕者寶座，他已代表黨發給一張政黨推薦書，等一下要拿到一張登記參選的收據是第二張，8人都還欠他一張當選證書，於1月11日之後要帶著當選證書到中央黨部來報到。（編輯：方沛情）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190064.aspx"}, "是否接受國民黨不分區安排  謝龍介下午說明": {"content": "（中央社記者楊思瑞台南19日電）中國國民黨台南市黨部主任委員謝龍介考慮是否接受國民黨不分區立法委員提名安排，預計今天下午在台南市議會舉行記者會說明，另已有支持者發起入黨，力挺謝龍介選國民黨主席。 國民黨15日召開臨時中央常務委員會調整不分區立委提名名單後，謝龍介從原本第11名改列第15名。 謝龍介昨天接受媒體訪問表示，是否接受不分區安排會牽扯選舉和支持者情緒，要再思考一下，但參選黨主席計畫沒變。 不少謝龍介支持者上午出現在國民黨台南市黨部申請入黨，謝龍介之友會長蘇滄洲表示，目前會員約600、700人，不一定都是國民黨員。當謝龍介提出參選國民黨主席計畫後，就有人提出入黨支持，響應者已陸續到黨部辦入黨手續。 謝龍介上午沒現身，僅透過黨部發布，將於下午2時30分說明。（編輯：李明宗）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190058.aspx"}, "宋楚瑜：明天公布親民黨不分區 郭台銘不會入列": {"content": "（中央社記者郭建伸台北19日電）親民黨總統參選人、主席宋楚瑜今天受訪時表示，親民黨不分區名單將於明天上午公布，將請不分區成員一起公開亮相。記者追問郭台銘是否將列入不分區，宋楚瑜表示不會。 宋楚瑜今天上午接受「周玉蔻嗆新聞」廣播專訪，並於會後接受媒體訪問。由於競辦發言人于美人曾說，親民黨不分區名單最遲不會超過16日公布，但媒體今天詢問宋楚瑜，已經19日了，推遲的原因是什麼。 宋楚瑜說，親民黨不分區名單一定會在法定期限內公布，原則上希望明天上午公布，同時也請不分區成員公開亮相。 媒體指出，宋楚瑜在廣播節目上開出不分區立委條件，包含專業性及科技立法，追問是否可能會是鴻海創辦人郭台銘。 宋楚瑜說，目前他不會說出任何不分區人選名字，但強調人選在科技、產業、未來重要領域專業都有包含，但郭台銘不在名單內。 宋楚瑜在廣播節目中提及，現任立委、親民黨秘書長李鴻鈞不是第一名，媒體詢問是誰比李鴻鈞亮眼；他受訪補充，並不是李鴻鈞不亮眼，他確實在立法院議事有重大貢獻，但不分區名單不是親民黨獨享，而是網羅各界菁英、專業人士、弱勢團體。 記者也追問，原本親民黨三週前徵詢不分區名單有些碰壁，但最近卻有許多人推薦，是否有所轉折；宋楚瑜笑說，因為他跟副總統參選人余湘聲勢大漲，大家都看得出來，他們真的有心要救台灣，且有宏遠藍圖而不是講空話。 由於網路近來將「瑜湘配」戲稱為「魚香肉絲」，媒體也追問此議題。于美人回應，這代表他們是唯一提出肉的政黨，其他只有草跟菜，「歡迎大家支持魚香肉絲」。（編輯：林興盟）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190053.aspx"}, "若敗選是否負責 吳敦義：過去選輸也沒有人怎麼樣": {"content": "（中央社記者游凱翔台北19日電）國民黨主席吳敦義今天被問到若這次敗選是否扛責時，舉上次總統選輸、立委僅剩35席，「也沒有人怎麼樣」為例表示，若客觀環境讓國民黨遭遇挫折，「不能獨責於張三、李四」。 吳敦義上午接受中國廣播公司「蘭萱時間」節目專訪，主持人蘭萱詢問，不分區名單公布後，導致國民黨政黨支持度落後民進黨，甚至外界還形容選情因此崩盤；吳敦義表示，根據民調顯示，內部與外部民調相差不多，不分區名單是為了鞏固國民黨過去最失落、未執政的地區，例如雲林、嘉義、台南、屏東等。 蘭萱詢問，若此次選舉結果不盡如意，吳敦義身為黨主席是否願意負責。吳敦義回應，過去國民黨立委選舉曾拿到113席中的86席，「也沒有獎勵」，後來2016年總統選舉輸了，立委僅剩35席，「也沒有人怎麼樣」，因此目標就是近期盡所有力量去努力，若客觀環境讓國民黨遭遇挫折，「不能獨責於張三、李四」。 吳敦義會後接受媒體訪問，針對國民黨內可能在選後「倒吳」，吳敦義表示，主席的任期是4年，有志者都可以來參與，這是沒有問題的。他也再次強調，過去不分區立委名單的產生方式，從來沒有像這次這麼公正，他也反問現場媒體：「大家可以去翻一翻過去不分區立委名單怎麼產生的。」 吳敦義在節目中表示，有人說名單中的車宜靜是他太太的閨蜜，但事實上根本沒有關係，雖然「救國團主任葛永光的妻子」這個頭銜不好，但車宜靜的專業是公益及社會服務，也是女性代表，而非外界所稱「閨蜜」。 吳敦義說，這份不分區名單的產生過程完全公開，先由7人的審查小組提議後送中常會，上週三召開中常會後他認為還不夠，因此再次召開臨時中常會，最後由中央委員會議約200人，以秘密投票方式選出不分區名單。 吳敦義強調，這份名單非他一人或少數人可以決定，因此「絕對公正、沒有任何私心」，甚至比過去產生不分區的方式及過程還要公正，也沒有所謂派系分贓的問題。 針對這次立委席次的目標，吳敦義表示，國民黨設定60席，同時總統參選人韓國瑜也要當選總統，唯有總統當選、立委過半，才能解決很多不公義、不道德、違反法律的政策。（編輯：郭萍英）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190047.aspx"}, "民眾黨不分區名單 賴香伶蔡壁如黃瀞瑩入列": {"content": "（中央社記者梁珮綺台北19日電）台灣民眾黨今天公布29席不分區立委名單，台北市勞動局長賴香伶、市府顧問蔡壁如、鴻海創辦人郭台銘幕僚高虹安皆入列，賴香伶列首位，新光人壽慈善基金會執行長吳欣盈排第7。 依民眾黨排序，前8席為賴香伶、中山大學教授張其祿、高虹安、世界台灣商會聯合總會秘書長邱臣遠、蔡壁如、建築師楊博宇、吳欣盈、獨臂青年詹翔欽。 原訂排行第7的台灣公益團體自律聯盟秘書長陳琬惠名次往後挪至第9，黃瀞瑩則從11名往後挪至13名。 名單中還有無黨籍市議員林國成，排序第10；民眾黨發言人、無黨籍市議員陳建銘女兒陳思宇，排序第17；而北捷董事長秘書周芳如則排序第29。 台經院所長孫智麗、桃園敏盛醫療集團執行長楊弘仁分別排序第11與12；苗栗大千綜合醫院外科部主任馮啟彥、金曲歌后江惠儀、台北市立大學理學院院長羅義興分列14、15、16。 民眾黨不分區名單原訂15日公布，傳因吳欣盈無法說服家人緣故，所以延期，民眾黨主席柯文哲也坦言，要等吳先擺平家裡，若挪動一個人的排序，也有幾個人要挪動。 民眾黨秘書長張哲揚表示，不分區年齡分布從26歲至62歲都有，其中有15名年齡在40歲以下，平均年齡為41.4歲，此外，29席當中，有17人是經由海選納入。 不過，柯文哲先前曾言要「提好提滿」，如今僅提29席，發言人林珍羽說明，後面5席因工作與就學緣故，不願曝光，所以未列入。（編輯：方沛清）1081119 台灣民眾黨提名不分區立委名單：", "link": "https://www.cna.com.tw/news/firstnews/201911195004.aspx"}, "吳新興抵巴西 出席台灣移民日紀念碑揭牌典禮": {"content": "（中央社記者唐雅陵聖保羅18日專電）上周抵達巴西聖保羅出席第二屆中南美洲僑民會議的僑務委員會委員長吳新興，昨天參訪位於聖保羅州莫基市的慕義基督長老教會，並出席台灣移民紀念碑揭牌典禮，親揭紀念碑。 台灣移民紀念碑揭牌典禮，由莫基市副市長阿部（Juliano Abe）及第二屆中南美洲僑民會議代表等150人共同見證，紀念最早一批台灣移民，包括楊毓奇博士及「莫基市六家族」，分別於1955年8月25日和1963年10月10日抵達巴西。 吳新興致詞時，對60多年前台灣移民的拓荒精神表示欽佩，經過數十年的奮鬥，台灣移民在巴西多有成就，並對當地社會有偉大貢獻，顯示台灣人不論在哪裡，都在為台灣發光發熱。 阿部表示，莫基地區有許多台灣移民聚居，為促進和發展當地經濟，努力不懈，尤其是養殖洋菇，已成為莫基市的一大特產。 第二屆中南美洲僑民會議籌備委員會主任委員劉學琳亦表示，台灣移民紀念碑可以提醒後代子孫要保存前人的薪火，飲水思源莫忘本；台灣是偉大的自由民主國家，希望未來巴西與台灣的友誼更加穩固。 慕義教會主任牧師陳進宏也感謝巴西社會對台灣僑民的包容與接待，希望揭牌典禮能夠搭起台灣僑民與巴西主流社會的橋樑。 隨後，陳進宏陪同吳新興參觀台灣移民抵達巴西後的第一間禮拜堂，回顧歷史照片，與莫基六家族代表王明惠等人晤談，瞭解早期台灣移民巴西的生活情況。（編輯：高照芬）1081119", "link": "https://www.cna.com.tw/news/aipl/201911190020.aspx"}, "民眾請願與台灣建交 德國會12月召開公聽會": {"content": "（中央社記者林育立柏林18日專電）針對民眾請願建議與台灣建立外交關係，德國官員回應時重申一個中國政策，不過強調德國在經濟、文化等領域與台灣保持密切關係。 德國民眾克羅茲堡（Michael Kreuzberg）向國會提出請願，呼籲國會通過決議，要求政府與中華民國（台灣）建立正式的外交關係。連署人數已在上月通過立案門檻，德國國會將在12月9日召開公聽會，邀請外交部官員列席說明。 德國外交部發言人柏格（Christofer Burger）今天在例行記者會表示，德國1972年與中華人民共和國建立外交關係後，在一個中國政策的框架下，承認中華人民共和國為中國唯一的主權國家，德國的對台政策沒有任何改變。 不過，柏格表示，在一中政策的框架下，只要不涉及外交承認台灣為主權獨立國家，德國在經濟、文化、教育、學術、研究等領域仍與台灣保持密切關係。 柏格強調，只要不限定主權國家才能成為會員，德國支持台灣實質參與國際性的論壇。（編輯：高照芬）1081119", "link": "https://www.cna.com.tw/news/firstnews/201911190015.aspx"}, "第二屆中南美洲僑民會議 為台發聲培育新世代": {"content": "（中央社記者唐雅陵聖保羅18日專電）第二屆中南美洲僑民會議15日至17日於巴西聖保羅召開，共有來自9國的125位代表與會，為台灣發聲、培育青年世代、永續經營中南美洲僑社發展等目標獲得共識。 第二屆中南美洲僑民會議由僑務委員會指導、第二屆中南美洲僑民會議籌備委員會主辦、巴西全僑協辦，僑務委員會委員長吳新興全程參與。 吳新興在15日的預備會議感謝所有與會同仁的辛勞，並表達政府對僑胞與台商的關心；同日晚間，駐巴西代表何建功以駐在國代表的身分宴請所有出席人員。 吳新興16日上午在開幕典禮致詞表示，全球海外僑社結構改變、新世代參與僑社意願不足，以及來自海峽對岸的壓力，是未來僑務工作面臨的挑戰。 吳新興感謝海外僑胞「人在他國、心繫台灣」的精神，不因距離遙遠而疏離國家，並期許中南美洲僑民會議成為各國僑民交換意見的溝通平台。 何建功則強調，在國民外交上，僑胞是政府最堅強的支持者，遠遠超乎想像。 第二屆中南美洲僑民會議籌備委員會主任委員劉學琳特別感謝中華民國對外貿易發展協會副董事長莊碩漢和駐聖保羅台北經濟文化辦事處處長張崇哲，分別就美中貿易戰、巴西早期台灣移民主題擔任專題演講主講人。 各國代表在16日下午舉行的僑情綜合座談中，就返國研習、僑社世代傳承、急難救助等提問，由吳新興、何建功、張崇哲等人逐一回應說明。 與會代表並於綜合討論時通過聯合聲明，選出阿根廷擔任下一屆主辦國，於閉幕典禮交接會旗。 當晚，僑務委員會惜別晚宴特別安排卡拉OK與巴西森巴舞表演，讓全體出席人員印象深刻。（編輯：周永捷）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180329.aspx"}, "退選立委未登記  陳杰：一言既出駟馬難追": {"content": "（中央社記者蕭博陽彰化縣18日電）前彰化市長陳杰宣布退出第10屆立法委員選舉後，今天果真未前往縣選委會登記，陳杰表示，政治人物最重要是誠信，敢說敢做，一言既出，駟馬難追，現階段也不支持特定參選人。 陳杰先前表態選立委，違紀遭國民黨開除黨籍，但他堅持繼續參選，招募人馬成立競選服務處，導致彰化縣第二選舉區藍軍鬧分裂，但陳杰昨天突然宣布，國民黨主席吳敦義將自己不分區立委排序調到安全名單邊緣，雖仍不滿意，但他依承諾退出立委選舉。 陳杰說，雖主動宣布退出彰化縣第二選區立委選舉，但並非代表滿意吳敦義調降名次作法，呼籲吳敦義，國民黨應該在向中央選舉委員會遞出全國不分區立委名單時，主動將吳敦義、夫人幫等不適合人選排除於名單，以重振國民黨支持者信心。 第10屆立法委員選舉今天開始登記，陳杰果真未到彰化縣選舉委員會辦理作業，他說，政治人物最重要是誠信，敢說敢做，一言既出，駟馬難追。 他也說明，絕無被「摸頭」交換條件，至於會不會支持其他立委參選人，現階段不會支持特定參選人，交由選民選擇，他未來持續做好服務，關心彰化未來。（編輯：唐聲揚）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180325.aspx"}, "韓質疑把國家帶往何方  賴清德重申務實台獨工作者": {"content": "（中央社台北18日電）針對國民黨總統參選人韓國瑜質疑總統蔡英文競選副手賴清德的台獨立場，要求賴清德向人民說清楚，賴清德除了重申自己是務實台獨工作者外，並表示，國民黨和韓國瑜所帶領的國家方向其實是「被統一」，中華民國將真正滅亡。 蔡總統宣布競選副手賴清德後，韓國瑜表示，蔡總統和賴清德應該要向人民說清楚，要把國家帶往什麼方向，如果蔡總統認同賴清德的台獨立場，請她大聲講出來。 賴清德今晚在臉書回應表示，他要提醒韓國瑜，當中國極權勢力步步進逼，中國國家主席習近平強調九二共識就是「一個中國」原則，只有中華人民共和國，完全沒有國民黨所謂「一中各表」，表述中華民國的空間，若昧於事實，還執迷於「九二共識」，則中華民國將不存在。國民黨和韓國瑜所帶領的國家方向其實是「被統一」，中華民國將真正滅亡。 賴清德說，這也是為什麼今天他回應韓國瑜「其實你不懂我們的心」。賴清德重申，「我是個務實台獨工作者」，他的務實反應在三個方向：一，台灣已經是個主權獨立的國家，名字叫中華民國，與中國互不隸屬，執政後不必另外宣布台灣獨立。 二，台灣前途由兩千三百萬人民決定，其他任何人，哪怕是總統，都不能干預。 三，台灣當前最重要的工作就是發展經濟、建設國家、造福人民，壯大台灣。 賴清德說，中華民國不會不存在，國家的前途，由台灣人民自己決定，「呷飯皇帝大」顧好百姓、發展經濟，是他一貫的主張，從未改變，相信也是多數台灣人民的共識，更是民進黨守護台灣的核心價值。（編輯：蘇志宗）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180315.aspx"}, "韓國瑜登記後連趕5場造勢 拉抬北市立委選情": {"content": "（中央社記者王承中台北18日電）國民黨總統參選人韓國瑜今天前往中選會登記後，下午連趕5場競選活動，為黨籍立委參選人站台。喊出「庶民蔣經國、數位孫運璿」的韓國瑜說，今天是他的大喜之日，希望力拚總統大選勝選、國會過半。 韓國瑜上午11時30分前往中選會登記參選後，下午馬不停蹄，先後為黨籍立委參選人賴士葆、林奕華、費鴻泰、李彥秀、蔣萬安站台拜票。 儘管下午台北市的天氣轉冷，且不時飄著細雨，但支持者的熱情不減，早在韓國瑜到場前，便已將活動現場擠得水泄不通，韓國瑜跟國民黨立委參選人進場時，現場群眾情緒沸騰，紛紛拿起手機拍照，高呼凍蒜、總統好等口號。 面對群眾的力挺，韓國瑜熱情回應，不時拱手致意，也與支持者握手，並先後與費鴻泰、李彥秀發放限量的平安福袋及發財金。 由於賴士葆、林奕華、費鴻泰、李彥秀、蔣萬安都是現任立委，韓國瑜稱讚他們在立法院表現優異，呼籲支持者明年大選一定要集中選票，讓他們都能順利當選。 韓國瑜表示，現在外有中共日以繼夜要併吞中華民國，內有台獨力量在小刀鋸大樹，一刀一刀的割，從文化、年輕人的思想在割，一點一滴往台獨方向邁進，所以中華民國現在真的是風雨飄搖。明年大選絕對是中華民國生死保衛戰，攸關中華民國的未來，萬萬開不得玩笑。 韓國瑜指出，自從他開始進行傾聽之旅以來，好多與他握手的民眾眼神都充滿期待，也有好多民眾的發言與傾吐都可以強烈感受到人民擔心現在，害怕未來。民進黨執政以來，兩岸關係僵持，台灣內部民心紛擾不已，不了解為何人民給民進黨這麼好的機會，民進黨卻不願意為人民打拚。 他表示，國民黨除了要幫台灣人民拚經濟、賺錢之外，更重要的是肩負起維護中華民國主權的責任，這就是明年總統及立委選舉的重要性。（編輯：謝佳珍）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180292.aspx"}, "國安局：已與韓國瑜護衛隊溝通 維安分工不衝突": {"content": "（中央社記者游凱翔台北18日電）國民黨籍總統參選人韓國瑜今天至中選會完成登記，國安局將投入維安人力。軍方人士表示，已與韓國瑜身邊護衛隊完成溝通，由國安人員負責近身警衛區，護衛隊在最外圍協助維持秩序，雙方不會有分工上的衝突。 第15任總統、副總統選舉今天開始申請登記，韓國瑜與搭檔張善政，11時30分前往中央選舉委員會登記參選。 由於在登記參選之前，韓國瑜身邊已有護衛隊隨行維安，日前傳出警方無法貼近。軍方人士晚間接受中央社訪問時表示，已完成與國民黨、民進黨的溝通，並與韓國瑜的競選團隊協調完畢，屆時國安人員將負責最內圈的近身警衛區維安，外圍及會場周遭則由地區警察協助秩序管理、交通管制等。 軍方人士指出，至於韓國瑜身邊的護衛隊，同樣也是在最外圍，協助秩序維護等；據了解，韓國瑜身邊的護衛隊，大多是由退休軍警等人組成。他強調，候選人的維安是法定任務，目前已釐清各自職掌，即刻起執行維安工作時，雙方不會發生分工上的衝突。 軍方人士表示，因維安考量，即便是不公開的行程，無論是韓國瑜或是其他黨派候選人，國安人員仍會全程隨行，並不會有讓候選人落單的機會。 國安局指出，針對各黨派總統參選人，將各派55名特勤人員，每個陣營都是一樣的人數，維安對象包括總統、副總統及其配偶，不包括子女；多的維安人員將進行彈性調配。 此外，為提升安全防護能量的作為，包括反制狙擊、預置偵爆、干擾空拍、提升座車防護力等；並完善防彈掃街拜票車防護能力及照明、擴音等輔助設施，另提供兼具防刺功能的3A級防彈衣，強化近身防護。（編輯：紀淑芳）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180284.aspx"}, "外交部：柬埔寨堅持一中  不同意互設代表機構": {"content": "（中央社記者顧荃台北18日電）柬埔寨台商抱怨政府未在當地設辦事處，辦理文件相當麻煩，對此外交部今天表示，這是因為柬埔寨政府堅持「一個中國」原則，使台灣無法派員進駐柬埔寨服務當地的台商及僑民。 蘋果日報報導，國民黨總統參選人韓國瑜妻子李佳芬今天訪問柬埔寨時，台商抱怨台灣在柬埔寨沒有辦事處，文件認證都必須送到越南辦事處處理，當地台灣人做生意或婚配等事務程序相當麻煩，批評政府只會踢皮球。 外交部發言人歐江安晚間表示，兩國互設代表機構須經雙方政府同意，由於柬埔寨政府堅持「一個中國」原則，至今尚未同意與台灣互設代表機構，以致政府無法派員進駐柬埔寨服務當地的台商及僑民。 歐江安指出，為了兼顧旅居柬國的台商及僑民的需要，政府責成駐胡志明市辦事處兼轄柬國領事業務，並由柬埔寨台商會居間協助辦理文件證明、遺失護照補發等寄送事宜，以免往返奔波柬、越兩地。此外，駐胡志明市辦事處也不定期派員赴柬國出席台商及台僑組織活動，與相關社團合作協處民眾的申請案件。 歐江安說，至於柬國人士的文件證明申請案，駐胡志明市辦事處一向依規定提供驗證服務。簽證部分，依據現行簽證申請規定，柬國人民可以到任何一個台灣駐外館處申請簽證，也適用「東南亞國家優質團客來台觀光簽證作業規範（觀宏專案）」及「東南亞國家人民來台先行上網查核（有條件式免簽證）」等簽證便利措施。 她說，外交部並特案同意柬國配偶的親屬得申請電子簽證來台灣探親。整體而言，已經提供旅柬僑民以及柬國國民非常便捷的領事服務。 她表示，柬埔寨為新南向政策目標國家之一，外交部將持續透過管道洽詢柬方與台灣互設代表機構，目前仍在等待柬國當局的正面回應。（編輯：蘇志宗）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180281.aspx"}, "蔡總統：執政3年多 中華民國沒有被消滅掉": {"content": "（中央社記者黃旭昇新北18日電）總統蔡英文今天表示，她執政3年多，中華民國都沒有消失，如果有人要擔心中華民國被消滅，應該要擔心中國國民黨所提出的不分區立委名單。 總統蔡英文今天下午前往新北市中和國民運動中心，陪同要參加馬拉松比賽的「唐星兒」（心智障礙者）賽前練習，並為選手加油打氣。總統接受媒體聯訪時，被問到總統選舉相關議題。 蔡總統表示，前往登記總統選舉的時間會向外界說明，不會等太久。至於副總統的職權，都寫在憲法上面，就依照憲法的規定執行總統與副總統任務。 至於與副手賴清德的互動，蔡總統表示，她在昨天的演講就已經講很清楚，民進黨是民主進步的政黨，競爭才是進步的動力，尤其，當下國家最需要團結的時候，要更加團結。 她說，民進黨已經整隊完畢，要開始在選戰最後衝刺。對於在不同時間、不同背景、不同目的民意調查，都有不同的差異，民調都只是作為參考。 蔡總統也被媒體詢問是否立場一致，她說，當總統3年多了，中華民國都沒有被消滅掉，沒有消失；中華民國台灣是目前最大的共識，有人擔心中華民國會被消滅，恐要擔心國民黨那一張不分區立委名單。（編輯：李錫璋）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180275.aspx"}, "港法院裁定禁蒙面法違憲  綠認合理藍盼港續溝通": {"content": "（中央社記者王揚宇台北18日電）香港反送中衝突持續升高，針對香港高等法院今天裁定禁蒙面法違憲，民進黨立法院黨團認為合理，也說會盡最大力量撐香港；國民黨立法院黨團則盼港府與民眾繼續溝通，儘快達成共識，讓香港恢復穩定。 香港特首林鄭月娥10月初宣布訂「禁蒙面法」，並於10月5日零時零分起正式生效。不過香港高等法院今天裁定，緊急法於「危害公安」的情況下使用違反基本法，而「禁蒙面法」對基本權利的限制超乎合理需要，也屬違憲；法庭明天會再開庭聽取雙方陳詞，以商討補救裁決引發的情況。 對此，民進黨立法院黨團書記長李俊俋接受中央社訪問時指出，禁蒙面法跳過立法會程序逕由行政單位做決定，本來就有違憲之虞，而且也侵害人民權利，香港高等法院裁定違憲，「我們認為合理」。 李俊俋也說，現在香港的局勢看來很嚴重，民進黨秉持的一貫態度是，支持香港的民主自由，也願意盡最大的力量來「撐香港」。 國民黨立法院黨團總召曾銘宗表示，香港之所以能成為亞太金融中心，是因為自由民主及法制的體制，但在目前的情況下，呼籲港府跟民眾能珍惜這個基礎，港府充分跟民眾溝通，民眾也要了解繼續衝突下去恐造成雙輸，盼港府與民眾儘快達成共識，讓香港恢復穩定。 曾銘宗也說，台灣的集會遊行法也有類似「禁蒙面」的規定，呼籲執政黨提出相關修正法案，確保民眾在遊行過程中，言論自由、集會自由及人身安全等，可以獲得充分的保障。 李俊俋表示，歡迎國民黨提出版本一起討論，而國民黨在香港面臨這麼嚴重的侵害人權、侵害民主狀況下，應跟民眾說明態度為何。 時代力量則在臉書發文指出，香港情勢已接近戰爭；政府已經沒有在遮掩血腥鎮壓的行為，社會大眾對民主與自由的訴求也絕不退縮，這場「中國獨裁」與「普世民主」的衝突只會持續升高；強力譴責中國政府，以暴力強壓民意只會讓衝突局勢更加混亂，對於香港的未來毫無助益等語。 時力也指出，堅決反對「12/18立法院停開」，應當讓立法院可以繼續開會、儘速處理「港澳條例」，將對港的援助法制化。 對此李俊俋說，停會的提案與要通過什麼案子、不通過什麼案子，一點關係都沒有，這是各別議案，而且目前立法院長蘇嘉全也還沒召開協商，待協商後，一切按照程序來處理。 民進黨團立法院黨團11月8日提出立法院於12月18日起停會的提案，立法院會進行處理，經表決後，全案逕付二讀，未來將由蘇嘉全召集協商，討論何時停會。（編輯：蘇志宗）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180257.aspx"}, "中國航空母艦通過台海 蔡總統：國軍確實掌握": {"content": "（中央社記者黃旭昇新北18日電）總統蔡英文今天表示，對於中國航空母艦通過台灣海峽，國軍都有確實掌握，也做最好的準備，相信「我們有能力防衛自己」，也請國人放心。 中國海軍發言人程德偉今天證實，中國002航母17日通過台灣海峽，赴南海相關海域展開科研試驗和例行訓練。 總統蔡英文今天下午前往新北市中和國民運動中心，陪同要參加馬拉松比賽的「唐星兒」（心智障礙者）賽前練習，並為選手加油打氣。總統接受媒體聯訪時，被問到中國航空母艦通過台灣海峽的議題。 總統表示，其實都有掌握整個台海的情勢，國軍以及所有的系統都有做最好的準備，相信「我們有能力防衛自己」，也請國人放心。 總統表示，整個區域的安全及和平穩定，是大家共同的責任，她希望中國能盡一個大國對區域和平穩定的責任。 至於媒體問到香港的情勢與發展，蔡總統表示，香港愈來愈讓人擔憂，這種混亂的情況其實應該要早早結束。 總統說，無論是香港政府或北京政府，面對香港人最好就是回應香港人民對自由、民主、人權的訴求，而不是在街頭上以盾牌、子彈、手槍相對，這不是政府在處理人民正當訴求的態度。（編輯：李錫璋）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180255.aspx"}, "張善政：有我在韓國瑜旁邊 政策不會極端[影]": {"content": "（中央社記者劉冠廷台北18日電）國民黨副總統參選人張善政今天表示，有一個張善政在國民黨總統參選人韓國瑜旁邊，將來韓國瑜的政策不會極端，他會盡他無黨籍的身分，提出的政策，會讓中間選民滿意。 第15任總統、副總統選舉今天開始申請登記，韓國瑜與張善政上午在國民黨立委許淑華以及象徵明年1月11日投票日的111名青年的陪同下，在11時30分前往中選會登記參選。 對於韓國瑜在中間選民的支持上處於落後，張善政下午在接受廣播節目專訪時表示，爭取中間選民的支持，是他盡量能夠去幫忙的部分，他在11日曾說過，會陪著韓國瑜，帶領國家，回到善良政治的本質，他是韓國瑜無黨籍的夥伴。 張善政也向中間選民喊話，他說，中間選民可以期待，「有一個張善政在韓國瑜旁邊，將來韓國瑜的政策不會極端」，不會像現在民進黨這麼極端，他會盡他無黨籍的身分，讓政策可以讓中間選民滿意。 張善政也談到，韓國瑜現在被質疑的部分，包括了落跑市長，以及有多少能耐等，他一開始的確認為韓國瑜選上高雄市長，要把高雄顧好，但他後來想到，國民黨執政的地方政府，是很難被民進黨執政的中央青睞，因此韓國瑜繼續當市長，會事倍功半，累得半死；如果未來能夠執政，他會幫助韓國瑜，對所有的縣市不會大小眼，不分藍綠。 至於在韓國瑜的能耐，張善政則說，韓國瑜不拘小節，很會抓重點，也很親民。有關兩人的分工，他表示，韓國瑜跟他的分工就是「庶民蔣經國、數位孫運璿」，兩人定位不同，他的特色就是探究數位對國家進展中，扮演著什麼樣的角色。 談到也曾擔任過行政院長的民進黨副總統參選人賴清德，張善政說，他非常尊重對手賴清德，在能力上賴清德絕對優於總統蔡英文；若未來辯論時，他會質疑賴清德，在蔡總統旁邊，能有多少發揮空間。（編輯：林孟汝）1081118", "link": "https://www.cna.com.tw/news/firstnews/201911180248.aspx"}, "2020大選 蔡英文賴清德19日登記參選": {"content": "（中央社記者葉素萍台北18日電）中選會今天起至22日受理正副總統參選人登記，民進黨總統參選人蔡英文、副總統參選人賴清德預計明天下午3時35分將赴中選會登記參選。 親民黨總統副總統參選人宋楚瑜、余湘，國民黨總統副總統參選人韓國瑜、張善政今天都已完成登記；民進黨的「英德配」明天下午也將赴中選會登記，英粉們已經透過網路集結，要到場支持。 蔡英文競選總部發言人阮昭雄今天指出，蔡總統將會以小英執政3年有成的「政績牌」為主訴求，在「英德配」正式合體之後，分進合擊爭取最大的勝利。（編輯：謝佳珍）1081118", "link": "https://www.cna.com.tw/news/firstnews/201911180246.aspx"}, "蔡總統籲北京：維持兩岸和平穩定是共同責任": {"content": "（中央社記者葉素萍台北18日電）總統蔡英文今天說，中國選擇在台灣的大選前，將航空母艦航入台灣海峽。她要再次向北京當局呼籲，維持兩岸的和平穩定、確保人民福祉，是雙方共同的責任與目標。 蔡總統今天透過臉書貼文指出，北京當局應該善盡國際責任，共同為兩岸、區域間的安全與福祉做出貢獻。 她說，也要請國人放心，有關中國的軍事動態，國軍都有嚴密而即時的掌握，國防上應該要部署、整備的各項應處措施，也都確實到位。「我會堅守國家的主權，守護我們得來不易的自由與民主。」 中共海軍發言人程德偉今天證實，中國第二艘航空母艦17日通過台灣海峽，赴南海相關海域展開科研試驗和例行訓練；訓練不針對任何特定目標。（編輯：謝佳珍）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180242.aspx"}, "蘇貞昌顏面神經失調 總統：強迫他要休息": {"content": "（中央社記者黃旭昇新北18日電）總統蔡英文今天表示，行政院長蘇貞昌這段時間忙於答詢與行政院務、輔選，過於勞累，已經致電給蘇貞昌，強迫他要休息。 總統蔡英文今天下午前往新北市中和國民運動中心，陪同要參加馬拉松比賽的「唐星兒」（心智障礙者）賽前練習，並為選手加油打氣。 蔡總統接受媒體聯訪時表示，行政院長蘇貞昌因過度疲勞導致顏面神經失調，有向她報告。總統說，蘇貞昌確實這段時間滿勞累、不但要前往立法院答詢，還要處理政務、其他的立法委員參選人也希望蘇貞昌前往幫忙，「這段時間他真的很辛苦」。 媒體詢問總統是否有打電話給蘇貞昌請他休息，蔡總統表示，「不是要讓他多休息一下，而是要強迫休息啦。」總統說， 今天有特別打電話給蘇貞昌，請他多休息，會再打電話表達關心。 媒體詢問蔡總統的競選搭檔、前行政院長賴清德曾主張特赦前總統陳水扁，蔡總統說，希望陳水扁在保外就醫階段，能保重自己身體，讓外界不必太擔心陳水扁的身體狀況。（編輯：李錫璋）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180238.aspx"}, "彰化藍綠立委8選將  千人助陣登記熱鬧拚場": {"content": "（中央社記者蕭博陽彰化縣18日電）彰化縣4個選舉區藍綠立委參選人都搶在今天聯合登記，由於雙方各有千名支持者到場，警方出動優勢警力築人牆隔開雙方維持秩序，過程熱鬧但平和。 國民黨彰化縣立委參選人第1選區柯呈枋、第2選區張瀚天、第3選區謝衣鳳、第4選區蕭景田今天由彰化縣長王惠美及千名支持者陪同下，穿著國民黨球衣、頭戴埔鹽順澤宮冠軍帽，步行前往彰化縣選委會登記參加第10屆立委選舉，現場氣氛熱鬧。 王惠美逐一授予象徵傳承經驗及「強棒出擊」球棒給每一名參選人，並作勢揮出勝利全壘打。王惠美說，祝福國民黨總統參選人韓國瑜及彰化縣4名立委參選人高票當選，以利為彰化爭取最大資源來照顧鄉親。 國民黨選將離開時，民進黨支持者陸續聚集，為避免雙方擦槍走火，優勢警力築人牆隔開，接著民進黨秘書長羅文嘉、民進黨彰化縣黨部主委邱建富率第1選區立委參選人陳秀寶、第2選區黃秀芳、第3選區洪宗熠、第4選區陳素月到場聯合登記，展現團結氣勢。 羅文嘉說，民主成果在彰化一代傳承一代，今天帶黨籍立委參選人聯合登記，是要向鄉親推薦4名善良、優質、專業的政治工作者，也是民進黨對彰化鄉親負責的表現，希望選民一定要支持總統蔡英文及民進黨提名的區域立委，政黨票也投給民進黨。 彰化縣立委第1選舉區為伸港鄉、線西鄉、和美鎮、鹿港鎮、福興鄉、秀水鄉；第2選舉區彰化市、花壇鄉、芬園鄉。 第3選舉區芳苑鄉、二林鎮、埔鹽鄉、溪湖鎮、埔心鄉、大城鄉、竹塘鄉、埤頭鄉、北斗鎮、溪州鄉；第4選舉區大村鄉、員林市、永靖鄉、社頭鄉、田尾鄉、田中鎮、二水鄉。（編輯：洪學廣）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180233.aspx"}, "東吳大學部分學生連署 反對柯文哲到校演講": {"content": "（中央社記者梁珮綺台北18日電）台北市長柯文哲明將赴東吳大學雙溪校區以「市政新文化」為題演講，不過，東吳部分學生發起連署，反對柯到校演說。對此，台北市副發言人戴于文說，柯文哲及市府表示尊重。 東吳大學14名學生連署反對柯文哲到校演講，在聲明中指出「拒絕虛假新政治，抗議反民主文化」，批評柯文哲所展現的歷史文化已使台北市快變成一個只有高樓的空殼，所展現的政治文化是透過柯粉的集體護航進而達到鬥爭政敵的效果。 聲明指出，柯文哲所展現的性別文化是性別觀念偏差、心理將女性極度物化的失格政客，所展現的統獨文化，則是帶領台灣人民迴避統獨議題，漠視中共的統戰行為。 發起的學生在聲明中表示，東吳大學政治學系是一個教育學生追求民主、自由與人權價值，擁有悠久歷史的系所，不該自甘墮落的邀請有違系上價值的失格政客前往，呼籲東吳大學政治學系都會治理研究中心懸崖勒馬，立即取消演講。 戴于文表示，受東吳大學政治系邀請，柯文哲明晚仍將赴東吳大學以「市政新文化」為題發表演講，對於校內部分師生發起網路連署，反對柯到校演說，柯文哲及市府表示尊重。 戴于文說，柯文哲上任至今，常受邀到校園分享市政經驗及人生故事，盼藉由演講場合的臨場感及提問互動，除宣傳市政，也能傾聽學生不同觀點。（編輯：李亨山）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180206.aspx"}, "蔡培慧陳癸佑登記 卓榮泰盼人民再次肯定民進黨": {"content": "（中央社記者蕭博陽南投縣18日電）民進黨主席卓榮泰今天陪同黨籍南投縣立委參選人蔡培慧與陳癸佑辦理登記，卓榮泰表示，黨主席最重要是做到無私，無私才能讓黨員相信帶領的方向，盼人民再一次肯定民進黨。 卓榮泰下午陪同南投縣第1選區（埔里鎮、草屯鎮、中寮鄉、魚池鄉、國姓鄉、仁愛鄉）立委參選人蔡培慧和第2選區（南投市、名間鄉、集集鎮、竹山鎮、鹿谷鄉、水里鄉和信義鄉）立委參選人陳癸佑前往南投縣選委會登記參加立委選舉。 現場百名支持者高喊「凍蒜」，卓榮泰致詞說，南投是國民黨主席吳敦義故鄉，身為黨主席最重要是做到無私，只有無私才能讓黨員相信帶領的方向，並讓人民知道黨為社會如何做出貢獻。 卓榮泰表示，蔡培慧是民進黨現任不分區立委，大可繼續爭取列入不分區名單，但蔡培慧的無私，知道地方需要她，讓她勇敢走向區域立委選舉，蔡培慧願意到地方辛苦耕耘，這就是蔡培慧的無私，既然她這麼無私，希望鄉親幫蔡培慧進到立法院。 卓榮泰也提到，陳癸佑擔任水里鄉長施政成績相當好，也使鄉庫負債變成結餘，這就是無私。因為只有無私的人，才能用心節約人民血汗錢，但又不忽略地方建設，也因此，民進黨徵召陳癸佑前進國會，希望陳癸佑將無私精神運用在立法院。 他強調，對比蔡培慧、陳癸佑無私，國民黨主席吳敦義「在人民對他的感覺來說」正是最大對比，所以卓榮泰今天來南投縣，希望用蔡培慧與陳癸佑的無私奉獻精神，獲得人民對民進黨再一次肯定。 蔡培慧表示，自己來自農村，一直腳踏實地努力走進每個村落，也在立法院制定法案為產業立下良好基礎，同時監督行政部會執行政策。 陳癸佑則表示，對照對手國民黨立委許淑華跟著同黨總統參選人韓國瑜四處跑，自己勤勞耕耘在地，也相信名聲會比許淑華更正面。（編輯：洪學廣）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180200.aspx"}, "雲林輔選同台郝龍斌朱立倫 吳敦義：見面不尷尬": {"content": "（中央社記者蔡智明雲林縣18日電）國民黨主席吳敦義今天到雲林輔選，與日前曾批評國民黨不分區名單的副主席郝龍斌、前新北市長朱立倫同台，吳敦義強調，名單公正、公開，非一個人做決定，大家見面不尷尬。 國民黨雲林縣第1選區（海線）立委參選人張嘉郡、第2選區（山線）立委參選人謝淑亞今天上午到雲林縣選舉委員會登記參選後，分別在虎尾與斗六成立競選總部，並邀請吳敦義、郝龍斌及朱立倫前來站台。 雖然主辦單位將3人致詞時間錯開，但是吳敦義還是先後與郝龍斌、朱立倫在斗六與虎尾同台，並相互握手致意。 對於郝龍斌、朱立倫接連批評國民黨不分區立委名單，吳敦義接受媒體聯訪時表示，與他們見面不會尷尬，因為不分區名單決定過程審慎，是經過7名提名審查小組、國民黨中常會開會決議，並由200多名中央委員投票後公布，一切過程公開，絕對不是任何一個人可以決定的。 吳敦義說，這個名單有缺點、有優點，但完完全全是公正無私的，應該會得到社會大眾基本的肯定。當然不可能每個人都滿意，有些人會覺得自己的位置應該更高一點，有些人則覺得自己應該列入名單，「我沒有辦法讓每個人都列入，所以只能依照公平方法，一切公正無私，得到這個結果」。 隨後，吳敦義在台上致詞表示，現在台灣經濟不好，無薪假多、觀光客減少，包括遊覽車、司機、旅行社、旅社、買賣店，生意都打折，政府要讓觀光事業、工業、農業及商業發展，讓百姓的生活，可以過得更好。 他強調，兩岸過去穩定和平發展時，簽定兩岸經濟合作架構協議（ECFA），台灣的石化、紡織、機械、車輛等很多都銷去中國大陸，早收清單免關稅，讓國家賺了很多錢。 吳敦義也呼籲，明年1月11日選民可投3張票，總統選舉讓雲林女婿、國民黨總統參選人韓國瑜當選，區域立委選票投謝淑亞、張嘉郡，政黨票則蓋給中國國民黨。讓34席的不分區立委，國民黨能分到較多的席次，立法院才可拿到過半60席。（編輯：洪學廣）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180179.aspx"}, "民進黨點名吳斯懷葉毓蘭  批不分區又紅又統": {"content": "（中央社記者葉素萍、劉冠廷台北18日電）民進黨今天點名列入國民黨不分區立委名單的退將吳斯懷不適任立委、前警大教授葉毓蘭挺香港暴警不配成為警察代言人；民進黨說，國民黨不分區名單「又紅又統」，選民應慎重思考「能否把國家安全交到這些人手上」。 國民黨文傳會主委程美華表示，國民黨的不分區名單是基於凸顯民進黨違法濫權、年改修惡，侵害退休軍公教權益。 民進黨發言人李晏榕、中國事務部主任林琮盛、台北市立委參選人吳怡農、立委陳靜敏、不分區立委提名人范雲共同召開「媚共將領吳斯懷  挺港暴警葉毓蘭香港血淚屠城  國民黨不分區良心何在」記者會。 林琮盛說，在中共壓迫香港人民之際，國民黨提出一份不顧台港人民民心顧慮的爭議名單，把曾經參與過中共政治活動的吳斯懷納入不分區安全名單，吳斯懷曾說過統一是唯一選項，這等於是滅掉中華民國，讓人質疑「這份究竟是國民黨的不分區名單或者是中共的不分區名單」。 林琮盛表示，只要有吳斯懷在內的不分區名單，台灣就不安全，強烈要求吳斯懷知所進退，只有吳斯懷退出不分區名單才能保障中華民國安全，也要呼籲選民政黨票勿投國民黨，一旦投給國民黨，等於是支持一國兩制，台灣面對香港局勢應有所警惕。 吳怡農指出，最近許多政治人物、包括國民黨，開始在香港立場上表態，但如果只是說說挺香港，卻不面對背後的問題的根源，那這個「挺」是虛偽、廉價的；他也提到，吳斯懷不適任立委，辜負國家對一個退役將領、對軍人的期待，吳斯懷不適合在立法院、不適合在外交國防委員會。 醫護出身的陳靜敏說，香港有數十位醫護人員被束帶反手綁在一起，「如果這不是戰爭，什麼才是戰爭？」 范雲則說，香港青年被逼上戰場，葉毓蘭居然譴責香港青年，「請問葉毓蘭做為警察大學的教授，還有學術良知嗎？」葉毓蘭不配成為警察的代言人、不配做一個大學教授。 李晏榕表示，國民黨不分區名單「又紅又統」，民眾看看香港、想想台灣，應該慎重思考能否把國家安全交到這些人手上。 對此，程美華說，民進黨在此時消費香港，藉以抹紅國民黨不分區立委，究竟對香港衝突有何實質幫助，國民黨重申，堅持自由民主人權價值，反對暴力，堅決反對一國兩制。（編輯：林興盟）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180167.aspx"}, "疑涉炒房 高美蘭請假避質詢綠議員促辭職": {"content": "（中央社記者王淑芬高雄18日電）疑涉入高雄市長韓國瑜豪宅炒房案，觀光局主任秘書高美蘭迴避議會質詢今天起請一個月事假。民進黨市議員批評韓國瑜和她都是尸位素餐，促兩人請辭。 民進黨市議員自上星期起多次點名高美蘭列席要質詢有關財產申報等疑雲，但是她接連請休假、事假、公假，預計今天返回崗位並備詢，但是她上午向觀光局請一個月的事假，並透過新聞局發布4點聲明還說，目前政治的紛擾已經讓一切失焦，為避免有行政不中立的疑慮，自即日起將請長假。 高美蘭藉故接連請假引發民進黨議員的不滿，市議員陳慧文及高閔琳在今天的市政總質詢再批高美蘭閃躲，並在官員備詢席上放置了高美蘭的人形牌，批評她藐視議會、心中有鬼才會一再閃躲不甩議會，是議會「臉上無光的一天」。 高閔琳重提上次定期大會已點名高美蘭利用上班時間喬版稅欺壓媒體人，近來再捲入豪宅炒房案，建議高美蘭任經濟發展局長教大家如何炒房發大財。她還酸副市長葉匡時叫不動高美蘭「比她小尾」，批評韓國瑜和高美蘭都是尸位素餐，促張兩人「勿再占著茅坑不拉屎」應請辭。 代理市長葉匡時答詢有轉達並希望高美蘭備詢，但另一個考量是議事規則載明總質詢主要對象是首長，所以她個人考慮要請長假。葉匡時還說，財產申報的事要依法行政，該怎麼做就怎做，至於炒房一事是她任職以前私人的行為，盼議會質詢與市政有關的事。 高閔琳除了批評高美蘭財產申報不實等，另外也要質詢觀光局業務等，不滿她一再迴避備詢成了議會史上最荒謬的一天，並促韓國瑜和高美蘭都應立刻辭職。 觀光局代理局長邱俊龍答覆，有收到高美蘭請一個月沒領薪水的事假。 市府人事處長陳明忠接受媒體聯訪指出，高美蘭請假依照公務人員請假規則辦理，她的資歷有7天「有薪假事假」；也就是高美蘭請一個月事假，將可先扣除有薪假部分，其餘為無薪假。 民進黨議員接連批評高美蘭閃躲備詢，國民黨黨團總召曾俊傑受訪，希望依法行政，盼民進黨勿因選舉操作議題。（編輯：黃世雅）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180146.aspx"}, "屏東立委選舉 蘇震清完成登記鄭朝明領表": {"content": "（中央社記者郭芷瑄屏東縣18日電）第10屆立委選舉今天起受理登記，屏東縣立委蘇震清在立委莊瑞雄陪同下完成登記後指出，他是報准參選。前立委鄭朝明領表後表示，莊瑞雄進入不分區安全名單，應由他遞補參選。 第10屆立委選舉今天起受理登記，在民主進步黨屏東縣立委第2選區（萬丹鄉等22個鄉）初選敗北的鄭朝明於上午10時許前往屏東縣選委會領表。 鄭朝明向媒體指出，初選時雖然敗北，但莊瑞雄進入不分區立委安全名單，理應該由他遞補參選，他今天領表，就是希望黨中央好好處理；如果黨中央沒有處理，他不排除參選，連開放競選都不接受。 蘇震清於上午11時在許莊瑞雄陪同下完成屏東縣立委第2選區參選登記，蘇震清表示，他已向黨中央報准參選，黨中央不發政黨推薦書，他是以「無黨」身分辦理登記，他會為民進黨拚國會過半目標而努力，並支持總統蔡英文連任成功。 針對鄭朝明的領表動作及主張，蘇震清、莊瑞雄分別向媒體指出，黨中央在屏東縣立委第2選區不會發出政黨推薦書。 蘇震清表示，有關民進黨屏東縣立委第2選區如何處理及安排，黨中央過幾天就會公布。 另外，國民黨屏東縣立委參選人周佳琪、屏東縣議員蔣月惠、一邊一國行動黨立委參選人潘偉龍、民進黨立委鍾佳濱、國民黨立委參選人葉壽山、國會政黨聯盟立委參選人鄭文龍等人在上午完成立委參選登記。（編輯：戴光育）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180136.aspx"}, "台人違法任中國社區主任助理遭罰 訴願全數駁回": {"content": "（中央社記者顧荃台北18日電）33名台灣人違法擔任中國大陸社區主任助理，遭內政部裁罰新台幣10萬元罰鍰，其中30人不服提起訴願。內政部今天表示，行政院訴願委員會審議後，認定確有違法，決定全數駁回。 內政部透過新聞稿表示，有33位台灣人違法赴陸擔任社區主任助理，內政部依台灣地區與大陸地區人民關係條例（簡稱兩岸條例）規定開罰，各處10萬元罰鍰，其中有30人向行政院提起訴願。 內政部表示，經行政院訴願審議委員會審議後，認定社區居民委員會為陸方各級人民政府所屬基層組織，與陸方國有獨資的廈門海旅海安公司同屬於大陸委員會公告禁止任職的黨政軍機關（構），訴願人無論是受聘於廈門市海滄區人民政府或廈門海旅海安公司，均確實有擔任社區主任助理的事實，已明確違反兩岸條例規定，因而駁回全數訴願案。 另外，內政部說，有6人逾期未繳納罰鍰，內政部也已依法全數移送行政執行。 內政部呼籲，台灣是民主法治的國家，民眾赴陸從事兩岸交流，應遵守兩岸條例相關規定，共同維護台灣整體利益及民主價值，呼籲極少數民眾不應隨陸方起舞，並將持續調查違法赴陸擔任相關職務情形，對於受裁罰者因不服行政院訴願決定提起行政訴訟，內政部尊重當事人提起行政救濟的權利。（編輯：黃國倫）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180134.aspx"}, "拉抬國政配 藍委籲團結強化論述": {"content": "（中央社記者范正祥台北18日電）2020年總統大選，民進黨「英德配」對上國民黨「國政配」。如何拉抬「國政配」，多位國民黨立委今天接受媒體聯訪時「開藥方」，認為透過大團結、強化論述提出治國藍圖，「國政配」大有可為。 國民黨立法院黨團總召曾銘宗指出，雖然目前民調顯示，民進黨正副總統參選人蔡英文和賴清德的民調支持度，有一定程度暫時領先國民黨正副總統參選人韓國瑜與張善政，這是個警訊，但是在相關民調中不表態的選民比例仍然相當高。 曾銘宗說，「英德配」沒有想像中強，「國政配」也有一定競爭力，未來大有可為。 國民黨立委李彥秀指出，國民黨內部整合，「時間點到了」。黨內大團結與整合速度會越來越快，事實上，包括前新北市長朱立倫在內等人都已經在各地幫忙輔選。 李彥秀表示，選舉還沒真正進入最後白熱化的階段，現在民進黨基本上已經是就定位了，國民黨團結、整合的速度，還可以更快、更好，最後也會是大團結的。 談及「國政配」如何加分，李彥秀說，接下來必須向人民強化國政論述、向人民提出更好的治國藍圖。張善政清楚議題，國政論述活潑，可以扮演很好的角色。 國民黨立委賴士葆指出，國民黨政黨支持民調下滑，感受到部分原因是受到不分區立委提名名單影響，「我這兩天在選區跑行程，到現在大家都還在罵這份名單。」 對於國民黨不分區立委提名引發非議，黨內出現檢討聲音，也有部分人士表態選後有意角逐黨主席一職，賴士葆說，「黨主席吳敦義任期還沒到，大選結果怎樣目前也不知道，現在講這有點太早」，但是黨章未來有待修正的地方不少。（編輯：蘇龍麒）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180127.aspx"}, "陪同黨籍立委參選人登記  鄭文燦：桃園選情看好": {"content": "（中央社記者吳睿騏桃園18日電）桃園市長鄭文燦今天陪同選區立委參選人聯合登記，他表示，民進黨提出的立委參選人，在各自選區中已耕耘相當久的時間，每個人的選情更是不斷往上爬，有信心可以拿下好成績。 鄭文燦上午前往桃園市選舉委員會，與民進黨桃園市黨部提名的5名參選人，第1選區鄭運鵬、第2選區黃世杰、第3選區彭俊豪、第4選區鄭寶清、第5選區蔣絜安，一起辦理登記作業，支持者不但將現場擠得水泄不通，更高喊口號力挺參選人，場面相當熱鬧。 鄭文燦表示，民進黨在桃園市的5個選區提名優質的參選人，有2名是現任立法委員，3名是新人，共同的特色就是接地氣充滿使命感，而且學經歷條件都非常傑出，也都是桃園隊，2020不是只有台灣要贏，桃園也要贏，相信他們當選之後，絕對是我們桃園城市轉型最好的推手。 鄭文燦指出，每一個參選人在各自的選區中，都已耕耘相當久的時間，這段期間每個人的選情更是不斷往上爬，有信心最後會打出最好的成績。 鄭文燦表示，至於民進黨在第6選區禮讓提名的現任立委趙正宇，因為無黨籍的身分所以另行登記。不過在選戰的過程中，自己也會擔任趙正宇的競選主委，也會在八德、大溪、復興及中壢部分地區提供協助，相信趙正宇會順利當選。 至於在總統大選方面，鄭文燦說，「英德配」是強強相加的勝選組合，兩人都是台灣政治重要的領導者，經歷過初選考驗，展現最好的民主風度相當難得。鄭文燦表示，這段時間，「英德配」已在基層中獲得多數支持者的認同，更喊出「英德勝利、贏得勝利」的口號，這是民進黨的支持者，以及許多中間選民支持者共同的心聲。（編輯：方沛清）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180116.aspx"}, "郭台銘陪李縉穎登記選立委  肯定宋楚瑜能力": {"content": "（中央社記者葉臻新北18日電）鴻海集團創辦人郭台銘今天開車陪無黨籍新北市第10選舉區（土城區、三峽區）立法委員參選人李縉穎登記參選時說，親民黨總統參選人宋楚瑜能做事，台灣現在需要老成持重的人帶領。 媒體聯訪郭台銘，總統選舉、不分區立委選舉支持哪黨；郭台銘表示，內部還在開會，目前偏向於一定要認同中華民國。 他說，他在送給宋楚瑜的花籃祝賀「堅守經濟繁榮乃全民之福祉，信奉民主自由為興邦之根基」就是他的理念，只要符合、跟他理念相同，是中華民國派，「我會呼籲選民去選這些好的候選人」。 郭台銘也稱讚宋楚瑜格局、深度和國際觀，他說，宋楚瑜年紀雖較大，但有做事能力，大家可看看政績，「台灣在這個時候，需要一個老成持重的人來帶，這不是壞事」，他則會專注在國會，替年輕人立法、發聲。 郭台銘表示，投票是個人意願，但希望立法院不要一黨獨大；兩大黨都不過半，小黨才有生存空間，可有些刺激作用，否則很多法律被碾壓式通過，沒討論空間不好。 此外，郭台銘說，如果李縉穎當選，李縉穎有前立委、父親李嘉進、前立委盧嘉辰，「加上一個郭台銘」，1人當選4人服務，物超所值。 郭台銘說，他會推動「城三科學園區」，土城、三峽要面臨整個經濟結構轉型，解決年輕人低薪、失業問題，讓年輕人有房住。 此外，新北市立委選舉第7選區（板橋東區）參選人柯志恩上午也在前立委林鴻池陪同下前往登記參選，林鴻池也致贈柯志恩他書寫的「誠正專勤」字畫。 林鴻池接受媒體聯訪時表示，「誠正專勤」是他從政以來秉持理念，希望柯志恩未來秉持這樣的初衷在國會為民服務。 柯志恩接受媒體聯訪時說，一定會傳承林鴻池的「誠正專勤」，繼續在板橋東區，甚至板橋整區更積極服務。（編輯：李明宗）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180113.aspx"}, "韓國瑜張善政登記參選 承諾未來大力培養青年": {"content": "（中央社記者王承中台北18日電）國民黨總統副總統參選人韓國瑜、張善政今天前往中選會登記參選。韓國瑜表示，乾淨的選舉、陽光的氣氛、美麗的台灣、燦爛的未來，是兩人戮力的目標，未來會大力培養青年，投資年輕人就是投資國家未來。 第15任總統、副總統選舉今天開始申請登記，韓國瑜與張善政上午在國民黨立委許淑華以及象徵明年1月11日投票日的111名青年的陪同下，在11時30分前往中選會登記參選，而在中選會外的人行道上聚集高舉國旗的韓粉，高呼「韓國瑜凍蒜」的口號，現場氣氛十分熱絡。 韓國瑜、張善政在登記完成後接受媒體訪問，韓國瑜表示，他非常渴望跟張善政聯手展開乾淨、文明、健康、陽光、美好的總統大選，明年大選備受台澎金馬2300萬人民、海外華僑華人及世界各地的注意；他迫切期待這次大選會讓人值得尊敬，讓後代子孫認為是乾淨美好的選戰。 韓國瑜表示，他跟張善政把對台灣的關懷、未來的憂心、未來美好的擘劃，透過政見清楚傳遞給選民，最終由所有台灣人民決定未來4年中華民國的總統副總統是誰。 韓國瑜指出，若真的能夠達成目標，他相信透過選舉，整個台灣民主可以得到另一層次的提升，要讓關心民主發展的人尊敬台灣，也要讓後代子孫值得驕傲。乾淨的選舉、陽光的氣氛、美麗的台灣、燦爛的未來，這是他跟張善政戮力的目標，未來一定會大力培養下一代年輕朋友，投資年輕人就是投資國家未來。 他表示，明年選舉跟一般民主選舉不一樣，一般民主選舉是更換政府，但明年選舉攸關中華民國生死存亡，保衛中華民國全球華人人人有責，希望華僑踴躍回台灣投票。 韓國瑜指出，民調落後，很多人都問他是否憂愁滿面，但他卻是笑得燦爛。他說，「民進黨傻傻的，老是迷惑在得民調得天下，但我認為得民心才能得天下，所有的造勢場合，大家可以看到，到蔡英文的場合等一個便當，到韓國瑜的場合等一個人」。台灣人若過得快樂幸福，總統蔡英文保證連任，若大部分人都過得辛苦，保證韓國瑜當選。 媒體詢問，新北市長侯友宜鬆口挺韓，也傳出前新北市長朱立倫將接競選總部主委。韓國瑜表示，禿子、漢子、燕子感情絕對不會受到傷害，三人合體情感堅定，有共同的神聖目標，這場選舉關切到台灣民眾的生死存亡、安居樂業，隨著選戰逼近，他有高度信心大家都會團結起來，等時機成熟，自然會跟大家報告。 張善政表示， 此時此刻他的身分已從國政顧問團總召轉變為副總統參選人，是韓國瑜的分身，他將與韓國瑜全台走透透聽民意，國政顧問團所有的政策上週已告一段落，從長照、教育、青年、數位等政策，相信端出來的政策絕對可以把台灣帶向未來，「外面所謂的草包端出的政見比菜包實在好一百倍以上」。請大家拭目以待，放下成見，跳脫統獨意識。 最後，在許淑華的帶領下，在場的青年以及支持者高呼「庶民蔣經國，數位孫運璿」、「國政要領航，青年來幫忙」及「青年挺韓，翻轉台灣」的口號。（編輯：郭萍英）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180109.aspx"}, "F-16V部署東部  學者：有利牽制共軍航空母艦": {"content": "（中央社記者游凱翔台北18日電）共軍002航空母艦昨天航經台灣海峽，戰略學者林穎佑今天表示，未來遼寧號、002等兩艘航艦打擊群，極有可能以繞台方式包圍台灣，未來國軍對美採購的F-16V若部署台東，及配合雄三飛彈、潛艦等，都能有效牽制共軍航空母艦。 中國首艘自製航空母艦編號002號，昨天由北向南編隊自東海航經台灣海峽，期間美國神盾艦韋恩．邁耶號（USG Wayne E. Meyer DDG 108）、日本自衛隊神盾艦島風艦（DDG 172）在後尾隨，國防部全程派遣機艦監控。 根據國防部公開訊息，此次共軍編號002號航艦航經台灣海峽，為日前海試後首次通過；而另一艘共軍航空母艦「遼寧號」，上次通過台灣海峽，則是今年6月25日。 中正大學戰略暨國際事務研究所助理教授林穎佑接受中央社訪問時表示，近兩年中國有許多研究在討論「雙航母編隊協同作戰」，未來極有可能共軍的航艦遼寧號、002等2艘航空母艦，其中一艘由台灣海峽南下；另一艘則從太平洋北上上，屆時台灣將會被兩個航艦打擊群包圍，對於國軍來說更是一大壓力。 至於國軍的因應方式，林穎佑指出，這也是為什麼對美採購66架F-16V（Block70）可能將部署在台東志航空軍基地的原因，由於過往台灣的軍事戰略都是將重兵部署在西岸，但隨著共軍對台的威脅持續加大，除了將F-16V部署在東部外，加上有雄三飛彈等，能夠有效產生嚇阻。 林穎佑提到，除了F-16V及雄三之外，屆時即將加入海軍的潛艦等，都能夠牽制共軍航空母艦的作戰能力。（編輯：林興盟）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180103.aspx"}, "英德配成軍 柯文哲：沒有加分也沒有扣分": {"content": "（中央社記者梁珮綺台北18日電）針對前行政院長賴清德擔任總統蔡英文副手，英德配成軍，台灣民眾黨主席柯文哲今天評估，會拉到一點獨派的票，但也會失去非新系的票，「沒有加分也沒有扣分，這就是問題」。 柯文哲今天上午帶領民眾黨立委參選人赴台北市選委會造勢，接受媒體聯訪時表示，英德配沒有加分也沒有扣分，而是一張安全牌，「這就是問題」。 對於英德配是否能拉到獨派的票，他認為，會拉到一些獨派的票，但也會失掉一些非新系的票，因為當初民進黨總統初選廝殺激烈，「殺完以後，現在也是假裝笑容接納賴清德，以後大家都叛變」。 柯文哲透露，「我有聽到這樣的聲音，以後大家會有樣學樣」。不過，當媒體追問從哪裡聽到風聲時，他則不願正面回應，「私底下我跟你講」。 另外，國民黨總統參選人韓國瑜批評英德配是派系妥協，不是理念結合，柯文哲則不置可否，表示世界上本來就多有妥協，重申「沒有加分也沒有扣分」。 至於國民黨台南市議員謝龍介宣布「大選一結束就參選黨主席」，柯文哲則認為，參選是每個人的權利，他沒有意見。 媒體追問是否認為國民黨「宮廷內鬥又開始」，他表示，這件事是「贏棋變輸棋」最典型例子，也能給全國民眾作為借鏡。 他進一步說明，2016年選舉時，所有人都以為國民黨毀了，要低迷20年，沒想到2018年死灰復燃，反而是民進黨慘了，結果到了2020年選舉前夕，國民黨內亂，原本能下贏的棋走到輸。 蔡總統17日宣布賴清德擔任副手後，2人隨即兵分兩路，分別前往嘉義、台中拉抬立委選舉聲勢，並出席全國競選總部成立大會。（編輯：洪學廣/李亨山）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180095.aspx"}, "是否接受國民黨不分區安排 謝龍介：思考中": {"content": "（中央社記者楊思瑞台南18日電）國民黨台南市黨部主委謝龍介今天陪同6名黨籍區域立委參選人到台南市選委會辦理參選登記。面對媒體詢問是否接受國民黨不分區立委的安排時表示，思考一下，明天會做出決定。 中國國民黨台南市黨部安排蔡育輝、李武龍、童小芸、林燕祝、蔡淑惠、洪秀柱6名區域立委參選人，今天一起到台南市選委會辦理參選登記，大批支持者陪同抵達選委會外並高呼口號，盼營造勝選氣勢。 國民黨15日召開臨時中常會調整不分區立委名單後，謝龍介從原本的11名改列為15名。媒體上午詢問謝龍介是否會接受這個安排，他說，接不接受會牽扯到整個選票及支持的情緒。這幾天支持者的電話陸續打進來，大家都有不同意見，因此，需要考慮一段時間。 謝龍介指出，不管支持者是支持或反對，大家都擔心中華民國的未來。他個人現在考慮的是能否承擔這個責任，萬一承擔不起，就對不起中華民國。希望大家再讓他思考一下，預計明天會做出決定，再向外界報告。 他說，宣布將參選黨主席，引來外界有「逼宮」的說法，但其實沒有「逼宮」的問題。因為國會過半是現在國民黨的主要目標之一，也必須要達成。國民黨主席吳敦義若是能成功進軍立院取得院長寶座，依照規定就不能兼任黨主席；若功虧一簣，那本來很多人就覺得國民黨需要改革，參選計畫不會改變。（編輯：戴光育）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180090.aspx"}, "柯文哲陪民眾黨選將  北市選委會造勢": {"content": "（中央社記者梁珮綺台北18日電）2020選舉登記開跑，台灣民眾黨主席柯文哲今天陪同區域立委參選人前往台北市選委會造勢，他說，不管遇到什麼困難，都要全力以赴，勉勵所有人勇往直前，爭取成功。 柯文哲上午10時先赴17直播總部與中南部區域立委參選人連線，隨後陪同區域立委參選人赴台北市選委會造勢，高喊「台灣的選擇柯文哲」、「政黨的選擇民眾黨」、「藍綠推兩邊，民眾擺中間」、「台灣重開機，國會新契機」等口號。 柯文哲接受媒體聯訪時表示，凡事要創新，而他常說創新是台灣唯一出路，所以作為資源較少的政黨，也適用於創新。 不過，被問及未來會如何創新時，柯文哲說，「每天在實驗室研發原子彈」，表示目前會繼續研發，有威力大的也有威力小的原子彈。 對於區域立委參選有多少信心，他表示，無論遇到任何困難都要全力以赴，他常以一日雙塔經驗勉勵所有人，「很多東西就是全力以赴，爭取成功，這也是政治家跟生意人不一樣的地方，政治家是有目標就勇往直前」。 外傳民眾黨不分區因新光人壽副總經理吳欣盈尚未說服家人而延期，柯文哲說，預計20日上午登記，20日早上就知道了，不用緊張。 至於會不會勸吳欣盈「勇往直前」，柯文哲表示，會對全體國民說要勇敢表達意見，讓政治成為全民共有，但不會針對單一個人勸進。 截至上午11時30分止，台北市已有6人前往登記區域立委，分別為台灣基進第7選區（信義、南松山）王映心、台灣基進第8選區（文山、南中正）顏銘緯、國民黨第4選區（內湖、南港）李彥秀、民進黨平地原住民陳瑩、國民黨第7選區費鴻泰、勞動黨第6選區（大安）羅世晧。（編輯：李亨山）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180088.aspx"}, "民進黨新北12立委參選人登記  賴清德喊拚全壘打": {"content": "（中央社記者葉臻新北18日電）民主進步黨副總統參選人賴清德今天出席12名民進黨新北市立法委員參選人聯合登記記者會，與前行政院長游錫堃及民進黨主席卓榮泰為參選人加油，授予象徵12席全壘打的球衣及球帽。 賴清德表示，相信多數國民都把這場選舉定位成守護台灣、維護民主，特別是面對中國步步進逼及從香港傳到台灣的警訊，台灣一定要更團結，只有總統蔡英文高票當選，民進黨立委席次過半，才能更有力量維護台灣民主。 游錫堃說，透過這場選舉讓全世界知道台灣是主權獨立國家，台灣人民不畏懼中共威脅，拒絕一國兩制與一個中國。 卓榮泰表示，黨中央會持續強化各選舉區組織、資源平均，從中央到各選區都很協調，隨後勉勵參選人不畏辛苦，努力加油。 3人致詞後，依序幫12名參選人穿戴特設棒球帽和球衣，攜手高喊「新北全壘打、國會要過半」口號，展現團結氣勢。 賴清德會後接受媒體聯訪，被問及中國國民黨總統參選人韓國瑜日前指蔡總統與賴清德搭配不能齊心時表示，「他不懂我的心」。 12名參選人包括呂孫綾、林淑芬、余天、吳秉叡、蘇巧慧、張宏陸、羅致政、江永昌、蔡沐霖、吳琪銘、張銘祐與賴品妤。（編輯：李明宗）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180080.aspx"}, "韓國瑜完成2020總統大選登記": {"content": "（中央社記者王承中台北18日電）第15任總統、副總統選舉今天開始申請登記，親民黨總統參選人宋楚瑜中午11時率先完成登記，國民黨總統參選人韓國瑜與搭檔張善政，隨後在11時30分也前往中選會登記參選。 根據中央選舉委員會選舉公告，第15任總統、副總統選舉與第10屆立法委員選舉，將於明年1月11日同日舉行投票，候選人申請登記期間為今年11月18日至11月22日。1081118", "link": "https://www.cna.com.tw/news/firstnews/201911185004.aspx"}, "捲入韓國瑜豪宅案 高美蘭聲明即日起請長假": {"content": "（中央社記者王淑芬高雄18日電）高市府觀光局主任秘書高美蘭因捲入高雄市長韓國瑜「豪宅案」，被要求列席高雄市議會說明，但她多次請假迴避，今天發表聲明指即日起請事假一個月，盼觀光局免受政治因素干擾。 高雄市副市長葉匡時上午於高市議會總質詢後接受媒體聯訪有關高美蘭聲明請長假一事時表示，「尊重當事人的意願」，高美蘭是請事假；至於是否影響觀感一事，應由觀光局回應。 對此，高雄市政府觀光局代理局長邱俊龍受訪時未針對觀感一事做回應，他說，如果請事假超過規定，依法就是扣薪假。 民主進步黨籍高雄市議員康裕成、高閔琳及陳致中等人多次點名高美蘭應列席市議會說明財產申報等問題，但高美蘭先是請休假、事假，上週又請公假赴日本，葉匡時當時答覆市議員質詢時指「鼓勵她出席，不能脅迫」。 依據高美蘭上週請假情形，今天要返回崗位上班，但高市府媒體群組在上午9時30分許貼出她「是非自有曲直，公道自在人心」的4點聲明。 高美蘭的聲明指出，首次擔任公職第一次財產申報，依表單認定申報，如有因不了解規定疏忽，絕非刻意申報不實。依規定現金、存款及股票未達新台幣100萬元門檻，即可不申報。房產投資都是許多年前的往事且當時並非公職，資產增減有一定的過程，非倚靠公職非法取得，唯有相信公道自在人心，自有清白之時。 聲明並表示，期盼各界共同為高雄的發光發熱打拚，就此拋開政黨的糾結與對立，勿再因政治的攻防而嚴重影響到公義的判斷。 聲明最後指出，目前政治的紛擾已經讓一切失焦，為避免有行政不中立的疑慮，自即日起將請長假，還給市府同仁一個就事論事的議事空間，期待觀光局同仁可以因此專心推廣觀光，免受太多政治因素干擾。 針對高美蘭請長假一事，民進黨高市議員林智鴻表示，高美蘭「不斷閃躲，豈不是心裡有鬼？」高美蘭與其請長假，為何不直接請辭。（編輯：戴光育）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180050.aspx"}, "搶頭香登記 宋楚瑜：44年選舉路最後一哩": {"content": "（中央社記者郭建伸台北18日電）親民黨總統參選人宋楚瑜今天偕搭擋余湘前往中選會登記參選。由於宋楚瑜登記後緊接著國民黨總統參選人韓國瑜也要登記，外界原以為「雙瑜」將強碰，但宋楚瑜受訪後旋即離開，兩人並未碰面。 中選會公告的總統、副總統登記日期今天起跑，至22日為止，中選會所在地中央聯合大樓外，上午聚集宋、韓陣營支持者，除了高舉大旗，也不時高喊「宋楚瑜凍蒜」、「韓國瑜凍蒜」。 親民黨今天全體出動，聚集浩大隊伍等待宋楚瑜來搶頭香登記。宋楚瑜除了偕余湘一起出席，競辦發言人于美人、親民黨秘書長李鴻鈞等人也在場，甚至永齡基金會執行長劉宥彤也現身隊伍。 宋楚瑜登記時間約莫6分鐘，並繳納保證金新台幣1500萬元。他於會後受訪時說，這是他44年來選舉路的「最後一哩」，他充滿感恩與自信，包含國際外交、兩岸事務、國家安全、地方建設、為民服務，他將用平生所學回饋給「我愛的台灣」，找回台灣的自信與驕傲。 宋楚瑜指出，與余湘將快快樂樂心情面對這次選舉，打拚台灣人關心的經濟問題；由於今天時間有限，後面還有總統參選人要登記，他將在未來幾十天當中跟外界報告政見。 媒體詢問，親民黨不分區名單何時出爐？宋楚瑜表示，親民黨正在最後整合，在法定期限前，一定交出一份「天大地大，人民最大，不是政黨最大」的名單。 他強調，不分區名單一定不是把親民黨要的人擺進去，而是要贏得真正民心，讓人民感到滿意。媒體追問郭台銘核心幕僚劉宥彤、蔡沁瑜是否列為第1、2名，他現在要先賣個關子，表示第一名未來大家看到將「眼睛一亮」。 由於有媒體民調顯示「宋余配」目前是8%民調屈居第三，但宋楚瑜表示不必擔心，因為親民黨原本支持度不到1%，現在已經漲到8%，顯示將越來越往上爬。（編輯：蘇龍麒）1081118", "link": "https://www.cna.com.tw/news/firstnews/201911185003.aspx"}, "蘇貞昌過度疲勞顏面神經失調 今天暫休假調養": {"content": "（中央社記者顧荃台北18日電）行政院長蘇貞昌因過度疲勞導致顏面神經失調，政院幕僚說，蘇貞昌配合醫囑休息，健康沒有其他問題，公務暫由副院長陳其邁代理。 蘇貞昌16日晚間發現臉部不適，昨天上午前往醫院檢查，醫師診斷為過度勞累導致病毒感染，致使顏面神經暫時麻痺，服藥與適度休息即可恢復。 政院幕僚表示，因此蘇貞昌夫人詹秀齡與女兒蘇巧慧要求蘇貞昌配合醫師囑咐，先請假在家休息，暫時減少院外視察活動和輔選行程，至於原安排院內有需要蘇貞昌主持的會議，仍照常由蘇貞昌親自主持；蘇貞昌狀況有向總統蔡英文報告，蔡總統也請蘇貞昌注意健康，要好好休息。 政院幕僚說，蘇貞昌上個月剛健檢，健康沒有問題，昨天就醫時也確認身體沒有其他狀況，將會再去醫院複檢。 他說，蘇貞昌休假這幾天，地方視察行程先由陳其邁代理，若有重要事項，陳其邁、秘書長李孟諺或幕僚會隨時向蘇貞昌電話回報並請示。（編輯：郭萍英）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180034.aspx"}, "台梵外交高層出席研討會 同聲挺普世價值外交": {"content": "（中央社記者黃雅詩梵蒂岡17日專電）為促進教廷外交的普世價值信念，天主教重要政治協會日前舉辦研討會，邀集教廷外長與台灣等多國外交學院高階主管，共商如何透過外交增進宗教自由、人權等基本價值。 台灣由外交學院派出代表秦日新出席。秦日新接受中央社訪問時表示，教廷推動的「價值外交」，與台灣現階段的外交方針一致，台灣也極盼結合世界上理念相近的國家，一起在宗教自由、環保、人權等全球化議題上合作。 本次會議是由「慈愛政治國際協會」（International Association of Carita Politica）舉辦，主題是「外交價值與發展」，14、15日在羅馬舉行。共有8國外交學院高階代表受邀與會，包括中華民國、瓜地馬拉、布吉納法索、喀麥隆、印尼、土耳其、匈牙利、捷克等。 多位教廷政要應邀出席致詞，展現對研討主題的重視，包括教廷外交部長蓋拉格（Paul Gallagher）、教廷促進人類發展部秘書長杜非（Bruno-Marie Duffe）、教廷教育部副秘書長貝齊納（Friedrich Bechina）等。美國駐教廷大使金瑞契（Callista Gingrich）也出席會議。 秦日新表示，教廷外長蓋拉格在演講當中，多次談到教廷外交重視的自由人權等普世價值，希望世界上有更多國家起而響應，這與台灣目前的外交政策吻合，台灣將在國際社會持續尋找價值相近的合作夥伴。 秦日新表示，雖然各國外交官的重要使命是尋求自身國家利益極大化，但在全球化社會，諸如環保等議題，早已超越了傳統國界範圍，因此各國推動外交政策時，也應同時著眼更普世的人類價值。 秦日新表示，教廷前駐日內瓦聯合國大使鐸瑪士（Silvano Maria Tomasi）總主教訪台時，他曾邀請對方到外交學院演講，當時鐸瑪士也暢談了不少教廷外交的價值理念，讓學員獲益良多。 秦日新並應邀在會中提出30分鐘的台灣外交學院簡報，他表示，台灣外交學院成立早、規模完備，對於一些新成立外交學院的國家，台灣十分樂於分享經驗提供參考。 他表示，台灣的外交學院近年已開始多項國際合作案，他這次與會一大收穫，是有機會跟更多非邦交國外交學院高階主管交流，增進未來各種合作的可能性。（編輯：林憬屏）1081118", "link": "https://www.cna.com.tw/news/aipl/201911180023.aspx"}}