{"駐福岡辦事處國慶酒會 日本正副首相致賀電": {"content": "（中央社記者楊明珠東京4日專電）台北駐大阪經濟文化辦事處福岡分處今晚在福岡舉辦中華民國108年國慶酒會，日本正副首相罕見都致賀電，並且在署名賀電中直接稱呼中華民國108年國慶。 來自九州及山口地區各界對台灣友好人士、僑界等共約650人到場祝賀，場面熱絡。 駐福岡辦事處表示，國慶酒會下午6時30分（台灣時間5時30分）在福岡縣知名的大倉飯店舉辦，日本首相安倍晉三、副首相兼財務金融大臣麻生太郎等日本政要致賀電。 安倍的賀電寫道：「由衷祝福中華民國一Ｏ八年國慶酒會盛大舉辦，同時也祝福國運昌隆，與會人士健康幸福。」賀電末署名「內閣總理大臣安倍晉三」。 麻生太郎賀電內容：「由衷慶祝中華民國一Ｏ八年國慶酒會的舉辦，祈祝兩國友好更深化，與會來賓日益發展。」 除了安倍、麻生的賀電之外，有多位友台的日本國會議員及外國駐日總領事館人員、政經僑學各界來賓參加，場面充滿喜慶。 這場國慶酒會以「勇敢自信、世界同行」為主題，駐福岡辦事處處長陳忠正說明台灣守護民主、捍衛自由及支持香港爭取民主自由的立場，同時向與會來賓陳述新南向政策、創新經濟、科技升級、多元社會及文化包容等方面的實際成效。 陳忠正感謝九州及山口地區（九州7縣加山口縣共8縣）各界共同推動台日雙方在經貿、投資、教育、體育、文化、藝術及觀光等多面向的密切交流與合作，使得台日情誼更加深厚友好，合作關係更加務實緊密。 國慶酒會現場除了展示台灣觀光景點的看板外，並由曾到九州考察的台灣各地訪問團提供特色產品做為伴手禮。包括台東紅藜點心、鬱金薑黃、桃園木筆、高雄環保袋、台中青花瓷鋼珠筆、名片盒、新竹手工皂、宜蘭金棗等，以及珍珠奶茶等濃濃台灣味的產品，讓來賓驚豔不已，有助於推廣台灣的地方觀光及特產。 駐福岡辦事處也安排日本國內校際管樂比賽常勝軍福岡工業大學管樂隊演奏台日兩國的國歌以及世界名曲。同時由僑界「歡喜合唱團」與日本福岡「天拝坂合唱團」混聲合唱台日經典歌曲，象徵兩國合作無間。 台北駐日經濟文化代表處（駐日代表處）預定8日在東京舉辦國慶酒會，由駐日代表謝長廷主持。此外，台北駐日經濟文化代表處橫濱分處預定7日舉辦國慶酒會。（編輯：馮昭）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040362.aspx"}, "以行動力挺台灣 美參議員克魯茲擬來台參加國慶": {"content": "（中央社記者侯姿瑩台北4日電）下週就是雙十國慶，立場挺台的美國聯邦參議員克魯茲（Ted Cruz）預計來台參加國慶活動；另外，美國在台協會（AIT）處長酈英傑（Brent Christensen）等人也將出席一同慶祝。 10月10日國慶日當天，除了國慶大典，外交部當天晚間也將在台北賓館舉辦國慶酒會，邀請各國人士一同歡慶。美國在台協會（AIT）不具名發言人表示，克魯茲預計來台參加國慶活動，酈英傑等AIT官員也將出席相關慶祝活動。 共和黨籍的克魯茲是美國聯邦參議院外委會成員。太平洋島國索羅門群島與台灣斷交後，克魯茲等多位美國國會議員曾在國會聽證會中，針對台索斷交為台聲援，要求美國行政部門採取具體行動協助台灣抵抗中國威脅。 今年稍早，克魯茲也與其他議員共同提出「台灣保證法」（Taiwan Assurance Act）草案，強化美台關係並支持台灣參與國際社會。 此外，2017年1月，總統蔡英文出訪友邦過境美國德州時，克魯茲也特地前往蔡總統下榻飯店進行會談。克魯茲當時受訪表示，他與其他德州議員之前都收到中方信函，要求不要與蔡總統見面，不過，那封信不具說服力，中方沒有權力否決他們要與何人見面。（編輯：張佑之）1081004", "link": "https://www.cna.com.tw/news/firstnews/201910040361.aspx"}, "對時力徹底心寒 陳雨凡晚間宣布退黨": {"content": "（中央社記者郭建伸台北4日電）律師陳雨凡原披時代力量戰袍參選台北市第7選區立委，但日前宣布退選，時代力量黨中央要求她說明。陳雨凡今晚發出聲明表示，時力不願共同努力抗中保台，甚至想開除她，無法接受也對時力心寒，稍早已遞出退黨文件。 陳雨凡雖一度代表時力參選台北市第7選區（信義、南松山），但日前宣布退出選舉，與有意參選的民進黨台北市議員許淑華整合。 時代力量後來舉行決策會議，邀請陳雨凡到決策會議就選務問題進行對談，溝通後「確認陳雨凡沒有繼續參選意願」。 不過近來卻傳出有黨員發起連署，要求紀律委員會將陳雨凡除名。 對此，陳雨凡晚間發出聲明表示，確實知道這段時間有黨員發動連署，而案件也已經成立，並送進紀律委員會，但目前仍未收到黨中央或紀律委員會啟動調查的通知。 陳雨凡說，團結對抗親中勢力展開對話協商，是依照先前與時代力量主席取得的共識後，才進行溝通，一貫以來也完全公開協調整合方式與時程；但現在卻面臨最嚴重被除名的黨紀處分，黨中央會作出這樣的決定，比起不滿或憤怒，其實心裡更多的是遺憾。 陳雨凡表示，今天下午香港政府才正式宣告透過緊急法，通過禁止蒙面的法令，抵抗中共極權的局勢已經如此嚴峻，同時間卻傳出自己可能將被黨除名的訊息，令人非常無力。 她表示，完全無法接受時力會開除為抗中保台努力的參選人和黨員，已對時力徹底心寒，稍早已經遞出退黨文件。（編輯：蘇龍麒）1081004", "link": "https://www.cna.com.tw/news/firstnews/201910040356.aspx"}, "美前國防官員籲台強化自我防衛 增加美助台意願": {"content": "（中央社記者侯姿瑩台北4日電）面對中國軍事威脅，美國前國防部官員柯伯吉今天說，台灣應展現強化自我防衛能力的決心，發展不對稱戰力，打造有復原力、致命的軍隊，而非追求象徵性的作為；這將增加美國協助台灣的意願。 柯伯吉（Elbridge Colby）於2017至2018年期間擔任美國國防部戰略與軍力發展副助理部長，主導2018年度美國「國防戰略報告」（NDS）的撰寫，這項報告為美國國防部的重要戰略規劃指南。 正在台灣訪問的柯伯吉下午舉行媒體討論會。他說，美國政府遵循台灣關係法，反對使用武力來決定台灣人民的未來；然而，協助台灣抵抗北京的脅迫或入侵，變得越來越困難，成本將變得越來越高、風險也越高。 以戰略的觀點來看，台灣很重要，他說，這次來台想要傳遞的訊息是，台灣讓美國及其他國家看到其本身對防衛能力的重視是很重要的，那些象徵性的作為，對台灣來說，風險是很高的，因為美國協助台灣的意願並非一成不變。 他表示，台灣提升自我安全防衛能力，發展不對稱戰力，打造有復原能力的、致命的軍隊，這將使得美國與其他國家更可能支持台灣增加國際空間的努力。若台灣展現認真嚴肅的態度，美國也會認為協助台灣是合理的。 對於台灣需要加強的領域，他表示，台灣在中國軍力的陰影下，易受攻擊的系統或裝備，都不是合理的選項。每當聽到台灣提到有關F-35戰機的採購，他和華府其他有相同想法的人都會因此認為，台灣並未嚴肅看待自我防衛能力。 他認為，台灣軍方應更重視精準飛彈、電子與網路戰等，以因應北京的攻擊。 他也建議，台灣應盡可能打造致命性的、有復原能力的軍隊，在這方面，美國應該提供台灣協助，即便可能因此面臨政治風險。比起為了象徵性的作為，包括派遣軍艦通過台灣海峽或是軍艦停靠台灣，他會比較願意冒風險協助台灣增強這方面的能力，這才有實質的意義。 柯伯吉強調，台灣要確保能獲得美國協助的方式，並非追求象徵性的事情，而是要強化台灣自我防衛能力。如果台灣有強勁的軍隊，將會增加美國協助的意願，因為美國需要付出的成本跟風險就會比較少。 為強化台灣空防，空軍已對美軍購66架F-16V block70戰機，國防部長嚴德發日前表示，未來還是有採購F-35的需求。柯伯吉對此回應，台灣可以一直提出需求，但如果他有權做決定的話，他也會一直說，「這並非好主意」；F-35費用昂貴，對台灣來說，會是個問題。 被問及台灣參與環太平洋軍演的議題，他也說，不認為這是當務之急。 至於萬一中國對台發動攻擊，他表示，台灣需要防衛自己，美國也會希望提供協助；不過，當台灣自己有更多的防衛能力、做好準備，美國也更可能可以做更多。 此外，中國日前接連奪取索羅門群島、吉里巴斯等台灣的太平洋友邦。對於中國是否會在這兩個國家建立軍事基地，他說，在太平洋地區設立基地對中國來說是有吸引力的，可藉此影響美國協助台灣的能力。 在外交層面上，他表示，如果台灣沒有任何邦交國的話，將會產生不同的局面，因此他推測，北京應該會謹慎處理。（編輯：林興盟）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040348.aspx"}, "總統為國慶光雕展演點燈 每次長達8分鐘3年之最[影]": {"content": "（中央社記者溫貴香、余祥台北4日電）總統蔡英文今天出席2019國慶光雕展演點燈儀式致詞表示，今年適逢總統府建築100週年，總統府化為運轉的時光機，透過光雕秀，分享台灣英雄奮戰身影、高教機、無人機、福衛七號升空畫面，讓人看到台灣的自信與勇氣。 今年恰逢總統府建築100週年，光雕主題以「百年時光機」為主題揭開序幕，總統晚間在擔任國慶籌備委員會主任委員的立法院長蘇嘉全、文化總會副會長江春男、秘書長林錦昌等人陪同下，共同為光雕秀點燈，也與現場觀眾共同欣賞精彩的光雕展演。 總統致詞時表示，下週四就是國慶日。這3年來，總統府的光雕展演，已經成為國慶期間非常令人期待的節目。 總統提到，從第1年，回顧台灣歷史的演進；去年展現台灣土地的活力；到今年，適逢總統府建築100週年，將總統府化作運轉前行的時光機。每一年，都是十分精采的聲光饗宴。 總統說，大家多年來對國球－棒球的熱情，也分享台灣英雄們努力奮戰的身影。今年台灣在U12世界盃少棒賽，以及U18世界青棒賽，都勇奪冠軍；這些比賽的精彩影像，也將呈現在大家面前。 她進一步說，還有高教機、無人機翱翔天空，以及福衛七號升空的畫面，充分展現出國軍弟兄姊妹和科學家，不斷創新突破的精神，讓國人和國際友人都看見，「世界同行．台灣耀飛」的自信跟勇氣。 總統邀請國人同胞，一起欣賞這場光雕展演，親身體驗台灣的美好跟感動。 總統特別肯定主辦單位文化總會對國慶活動的付出，也對藝術總監陳怡潔藝術工作室及所有工作人員的努力表達感謝，並祝福現場民眾有一個美好的夜晚。蘇嘉全表示，總統府已經有100年歷史，曾經歷戰亂、空襲等歷史，過去是威權象徵，但經過台灣人民的努力，現在是守護民主的燈塔，總統則在裡面帶領台灣人民往前邁進、衝刺。 蘇嘉全也說，光雕是非常專業的技術，文總積極將這個技術帶入國慶元素中，讓國慶更多采多姿，今天之後的一週，每天晚上將有6場演出，歡迎全國鄉親、海內外觀光客欣賞。 今年光雕秀的主題是「世界同行．台灣耀飛」，從今天起到10月10日，每天晚上7時到9時30分，分6個場次演出，今年光雕秀演出長達8分鐘，是3年來最長。（編輯：林興盟）1081004", "link": "https://www.cna.com.tw/news/firstnews/201910040317.aspx"}, "韓郭會 韓國瑜陣營：目前沒有見面規劃": {"content": "（中央社記者余祥台北4日電）外傳鴻海創辦人郭台銘陣營開出「韓郭會」兩條件，國民黨總統參選人韓國瑜陣營發言人葉元之今天說，目前沒有與郭台銘見面的規劃；黨內人士認為，韓國瑜現階段的確應把自己的腳步踏穩，見面的事一切隨緣。 韓國瑜在郭台銘退黨、宣布不參選2020總統後，主動表示已經透過共同友人促成「韓郭會」，不過，郭台銘陣營則表示，不清楚共同友人是誰，沒有人來聯繫，更拜託韓國瑜不要再來了。 近日又傳出郭台銘陣營開出「韓郭會」兩條件，需與特定媒體切割，並說清楚對對岸的態度，但韓國瑜陣營認為太嚴苛。 黨內人士認為，韓國瑜過去釋出與郭台銘見面善意，卻一再受挫，見面還要被設下前提，自然也不需要強求；韓國瑜的競選腳步不能因為某些因素就停滯，應該要把自己腳步踏穩，不需要讓與郭台銘見面的議題一直被炒作。 中常委曾文培表示，無論是韓國瑜或黨中央，大家都有足夠的善意盼與郭台銘會面，也希望可以跟郭台銘整合打贏2020選戰，但若郭台銘有顧慮，也沒有很想碰面，導致見面的議題一直被消費，韓陣營的確不需要再繼續在會面的事上打轉，暫時沒有進展也沒關係。 曾文培說，國民黨還是會敞開善意的大門，在郭台銘未做出傷害國民黨的事的前提下，這份善意不會收回。 國民黨立委陳學聖則認為，與郭台銘見面仍是要努力的目標，但不能強求，郭台銘跟國民黨都有一樣的目標就是下架民進黨，韓陣營應須全力爭取，每一張票都不能放棄，但相信見面還有機會，距離大選還有90幾天，「好事都在最後」。（編輯：黃國倫）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040302.aspx"}, "卓榮泰：賴清德林飛帆美國行 分進合擊世代共贏": {"content": "（中央社記者溫貴香台北4日電）民進黨主席卓榮泰今天表示，爭取美國重要城市海外鄉親返台投票，前行政院長賴清德與黨副秘書長林飛帆兩人分進合擊、世代共贏；等到副手出線，層層疊疊加上去，都有加分作用。 卓榮泰、黨秘書長羅文嘉、黨副秘書長林飛帆下午接受媒體記者訪問，針對賴清德美國行，林飛帆說，美國西岸部分，主要由他、前環保署長李應元、新北市議員何博文、前僑委會副委員長莊碩漢負責；後半段行程，美國中部與東岸由賴清德主跑，黨中央與總統蔡英文連任競選總部（競總）共同邀請賴清德為大選爭取更多海外的支持、團結更多人。 林飛帆表示，賴清德是黨內團結很重要的支柱，接下來美國行程，賴清德答應負責後半段行程；賴清德預計美國時間10月14日抵達首站舊金山，之後還將造訪芝加哥、華府、紐約，拜會當地台僑、智庫、政要與發表演說。 他並說，這次主要代表民進黨與海外鄉親進行更多的對話；也代表總統與海外鄉親進行更多的交流，正因為也是總統海外後援會的成立，會有授旗、授證的儀式，也是這趟美國行的主要任務，團結海外鄉親，號召鄉親們明年1月11日回台投票。 卓榮泰表示，賴清德表明會在黨「社會同行、世代共贏」的決議文精神下，向海外鄉親做更多的訴求，賴清德演講的主題就是「團結台灣」，意即在社會同行、世代共贏、團結台灣的主題之下，尋求海外鄉親在明年選舉能像過去一樣熱情，返台投票。 卓榮泰說，前半段由林飛帆主跑，後半段由賴清德主跑，兩人分進合擊、世代共贏。 副手對大選是否有加分效果，卓榮泰表示，總統未來挑的副手或者不分區立委名單，加上原先提名的區域立委，層層疊疊加上去，讓民進黨在穩定中的選情，能夠持續往上攀升，「我覺得都有加分作用」。 卓榮泰表示，從全代會結束至今，內部陸續做了幾份民調，民進黨的防守線愈來愈堅固，進攻面遍地開花，全面出擊與全面總進攻當中，等到副手出線，絕對是累積到最高強度的時候。 此外，黨秘書長羅文嘉也說，距離選舉剩下99天，從16日到10月底是不分區立委提名作業，青年總部10月底正式跟大家見面，在實體總部會提供不同世代的親子活動設計；第二，在幾個青年艱困選區，下週會有一個正式連線，會有共同訴求、行程與活動。 第三，婦女助選團開始起跑，一輛可愛胖卡全台巡迴，沿途新住民朋友會展現手藝、特色食物、商品；第四，有青年選戰特派員、客家助選團、黨中央助選團分別啟動，目標就是總統連任、國會過半（編輯：趙蔚蘭）。1081004", "link": "https://www.cna.com.tw/news/aipl/201910040301.aspx"}, "蔡總統：2020大選關鍵在投票率": {"content": "（中央社記者郭芷瑄屏東縣4日電）尋求連任的總統蔡英文今天表示，明年大選關鍵在投票率，只要支持者去投票，民主進步黨就有贏的機會。 蔡總統參拜屏東多間廟宇時表示，這幾年台灣經濟一路往上走，今年第2季經濟表現是亞洲4小龍（台灣、韓國、香港及新加坡）第1名，今年全年也會是4小龍第1名。經濟穩定後，稅收有成長，今年才有台灣有史以來最大減稅，這是蔡英文政府政績。 蔡總統說，這是有史以來最照顧長者、小孩和青年的政府，下一階段會照顧更多。這政府最會持家，明年度預算更是22年來首見平衡，但推動改革難免得罪人，讓支持改革的立法委員受到不少壓力，希望民眾支持讓她連任，也力推在地的民進黨籍立委莊瑞雄、鍾佳濱與蘇震清。 此外，蔡總統提到香港「反送中」事件表示，香港人上街是要爭取自由民主，這正是台灣人現在的生活方式，對台灣人來說也最重要。台灣有自由民主的道理很簡單，就是主權在台灣人手中，但香港人主權卻在中國人手中。（編輯：李明宗）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040295.aspx"}, "總統府：期盼港府審慎思考 真誠與民對話溝通": {"content": "（中央社記者溫貴香、王揚宇台北4日電）香港行政長官林鄭月娥宣布5日起實施「禁蒙面法」，各地抗議聲不斷。總統府今天表示，強化壓制手段，只會升高衝突的潛勢。期盼香港政府審慎思考，以真誠的對話與溝通，讓社會真正復歸平靜。 香港反送中延燒，由於眾多示威者蒙面上街，造成警方執法困難，香港行政長官林鄭月娥今天宣布實施「禁蒙面法」，10月5日零時起實施，違者最高可監禁1年或罰款港幣2.5萬元，但警務人員不在限制範圍。 總統府發言人黃重諺晚間表示，總統府高度關注香港情勢，也提醒港府當務之急應該是誠意的與香港人民對話，具體回應港人渴求自由民主的心聲，而非進一步限制港人的自由。 黃重諺說，回顧歷史，民主的洪流從未受強制力量所阻止，強化壓制手段，只會升高衝突的潛勢。期盼香港政府審慎思考，以真誠的對話與溝通，讓社會真正復歸平靜。 此外，民進黨立法院黨團今天晚間發布新聞稿；民進黨立法院黨團幹事長管碧玲說，香港政府啟動緊急情況規例條例，破壞香港民主機制，將嚴重激怒港人，恐致一國兩制提前結束，港府應懸崖勒馬，面對人民訴求，切勿一錯再錯。 民進黨立法院黨團書記長李俊俋則說，香港政府根據緊急情況規例條例，可以在未經民主程序下制定有關通訊、出入、逮捕等緊急法律，此舉形同將立法權讓渡予行政權，讓政府以合法名義無節制的侵害民眾人身安全與表達的自由，形同進入戒嚴。（編輯：蘇龍麒）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040291.aspx"}, "潑漆何韻詩多罪送辦 徐國勇：不是大砲打小鳥": {"content": "（中央社記者范正祥台北4日電）香港歌手何韻詩日前遭統促黨人士潑漆，涉案者移送法辦。國民黨立委陳學聖今天質詢指出，比較過去案例，為什麼以多罪送辦；內政部長徐國勇答覆說，不是「大砲打小鳥」，而是根據證據法辦。 立法院院會進行施政報告質詢，陳學聖質詢時關切公權力處理最近幾件時事情形，包括何韻詩9月29日在台北參加「929台港大遊行：撐港反極權」活動，受訪時突遭胡志偉潑紅漆，以及中華統一促進黨10月1日在台北車站廣場舉辦「慶祝光輝十月」活動引發爭議。他強調，自己不是認同這些行為，但要提醒政府處理時，不要「大砲打小鳥」，也不要「犯了過去國民黨在白色恐怖時期的徵兆」。 陳學聖指出，2000年前總統李登輝卸任後被潑紅墨水，涉案者被依公然侮辱罪起訴。2014年當時大陸國台辦主任張志軍來台在高雄被潑漆，涉案者獲緩起訴。2018年發生慈湖靈寢遭潑漆，涉案者被依毀損罪和妨害公務罪起訴，最後是拘役。 他說，對比之下，何韻詩遭潑漆，涉案者為什麼是以違反組織犯罪防制條例、集會遊行法、強制罪、毀損罪、公然侮辱罪、恐嚇罪等項罪嫌送辦。 徐國勇答覆指出，陳學聖列舉的過去幾例都沒有組織性，但這次向何韻詩潑漆的統促黨人士曾經有過很多犯罪行為，是有組織性的犯罪，有暴力性，警政機關根據相關證據移送給檢察官，不是「大砲打小鳥」，的確有組織性、暴力性及集團性。 行政院長蘇貞昌也答覆說，正因為台灣社會民主開放，這種事情出現不少，所以立法院通過修改法律，法律後來已與當時不同，這次涉案者與以往案例不同。 此外，談及統促黨10月1日在台北車站廣場舉辦「慶祝光輝十月」活動引發爭議，蘇貞昌說，「不要讓人利用台灣的民主開放來破壞台灣的民主」。（編輯：林興盟）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040292.aspx"}, "禁蒙面法宣布後 韓競辦：不能真正解決問題": {"content": "（中央社記者陳朝福高雄4日電）國民黨總統參選人韓國瑜競選辦公室今天發布新聞稿指出，香港特首林鄭月娥宣布自明天零時起實施「禁止蒙面規例」，並非治本之策，不能真正解決問題。 韓競辦表示，還是應回歸理性討論，因為唯有真誠對話，尋求共識，才是團結人民、化解爭議的唯一方法，也希望香港政府在提出維持秩序的方案時，可以持續與抗議民眾溝通互動，香港政府必須正視香港人民的言論與集會自由權益。 韓競辦指出，對於香港情勢的發展表達高度關心與憂慮，不樂見所有的暴力行為，並堅定支持港人追求更開放、更民主的生活方式，希望維持秩序的警方與抗議民眾都能和平理性，避免不理性的衝突，也期盼已經持續4個月的抗議事件可以盡快和平落幕。（編輯：戴光育）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040285.aspx"}, "德台建交請願連署  外交部：不會涉入": {"content": "（中央社台北4日電）德國民眾向國會請願，建議政府與台灣建立外交關係，外交部今天回應表示，該案是德國民眾的自發行為，外交部及駐館歡迎任何有助增進台德關係的公開討論，但尊重德國國內法制程序，不會涉入。 德國民眾發起與台灣建交請願案已跨越5萬人連署門檻，外交部今天表示，此案是德國民眾的自發行為，且事涉德國的國內法制程序，政府對此表示尊重。德國為台灣在歐盟的重要夥伴，兩國合作交流日益深化，台德雙方將在既有基礎上持續加強實質友好關係。 外交部指出，該請願案達到連署門檻後，並無法律效力，也尚未進入德國國會的討論程序，後續尚待德國國會請願委員會審議，需至少有各2名執政黨及反對黨的代表參與審查。目前尚無審議時間表。 若審議通過，請願委員會將就該請願事項做成「建議書」，送請德國國會列入議程並進行審議或辯論。德國國會最終審議的結果將當告知請願人。有關德國國會所作的決定也將轉交德國聯邦政府參考。（編輯：蘇龍麒）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040283.aspx"}, "美國行動挺台灣  首屆太平洋對話下週登場": {"content": "（中央社記者侯姿瑩台北4日電）在太平洋島國索羅門群島、吉里巴斯接連與台灣斷交、轉與北京建交後，台美首屆「太平洋對話」預計下週一在台北登場，美方官員將來台與會，被視為美國以行動力挺台灣。 外交部今天發出採訪通知，5日將舉行台美首屆「太平洋對話」會前記者會，由外交部政務次長徐斯儉說明。 索羅門群島、吉里巴斯9月底接連與台灣斷交，轉投北京懷抱，使得台灣邦交國數量降至15個。台灣與帛琉、馬紹爾群島、吐瓦魯、諾魯等4個太平洋友邦的邦交狀況引發關注。 索、吉兩國決定與台灣終止外交關係，美國在台協會（AIT）當時對此表示，深感失望。對於中國施壓他國與台灣斷交的行徑，AIT說，美國持續表達關切；美國持續信守奠基於美中三個聯合公報與台灣關係法的一中政策，並正研議各種可能應對的選項。 台美成立新的「太平洋對話」機制，可視為美國以行動力挺台灣。據了解，首屆會議將於7日登場，由外交部長吳釗燮與美方官員共同主持。（編輯：郭萍英）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040279.aspx"}, "綠不分區立委提名 卓榮泰：思考與他黨更大合作": {"content": "（中央社記者溫貴香台北4日電）民進黨主席卓榮泰今天拋出不分區立委提名三原則與人選三條件，強調不分區立委不是代表某一個特定派系；沒有現任優先問題，起跑點與其他人一樣；並思考人選及名單與其他政黨交換意見或有更大的合作。 卓榮泰下午與媒體談話表示，10月16日將成立不分區立委提名委員會，委員人選目前由民進黨政策會提出名單草案，草案名單16日將送請民進黨中執會通過，會有兩週的時間就不分區人選與排序進行確定，10月底或11月初確認後，再進行學經歷重要的查驗工作。 卓榮泰表示，整個時程在11月18日到22日要併同總統的登記時間一起送出，會在這個時程之前完成所有該做的程序。 卓榮泰表示，不分區立委三大原則，分別是：真正的國會戰力、代表全黨的意志、代表國家整體的利益，以此做為思考原則，不是代表黨內某一個特定派系。 人選有三大要件，他說，第一，必須符合黨綱與這次全代會通過「社會同行、四代共贏」四大主張當作未來的行動綱領；第二，對社會有影響力、組織力、動員力，鞏固民進黨三張票（總統、立委與政黨）這是必要條件；第三，為黨發掘人才、培植下一世代的接班梯隊，符合上述三大條件都可以納入考量。 卓榮泰表示，提名委員會成員約7至9人，也會有社會公正人士。被問提名委員召集人是否由總統府秘書長陳菊出任，卓榮泰說，人選尚未出現，無法談。 被詢及目前18席不分區立委有兩席參選區域立委、有兩席已經連任兩屆，剩下14席不分區立委未來是否優先列入2020不分區立委名單，卓榮泰表示，沒有現任優先的問題，他們的起跑點與其他人一樣。 卓榮泰表示，不分區立委名單，內部必須提出一個好的名單與人選；其次與其他政黨如何交換意見，甚至更大的合作，「這是我在思考與努力」。 2020選舉如何評估台灣民眾黨可能影響的因素，卓榮泰表示，密切注意各政黨在政黨支持度上的比例，過去半年，民進黨的政黨支持度穩定向上攀升，但仍不滿意於現狀，要達到國會過半的程度必須努力爭取政黨票，因為小黨林立。 被詢及民進黨政黨支持度沒有國民黨高，未來如何加強？卓榮泰表示，趨勢上在拉近，再給一些時間，相信會做得更好，一旦這個趨勢能夠往上攀升，政黨票的爭奪戰當中，「我們還是大有可為」。 除了不分區立委名單外，是否還有其他方法爭取政黨票，譬如副手人選或其他策略？卓榮泰說，副手也許是其中因素之一，更重要是政黨形象，與黨給社會的認知，民進黨要繼續走正道、真團結，讓社會知道，這會影響政黨票，「這是我該做的努力」。（編輯：紀淑芳）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040262.aspx"}, "美移民局規定 蘇貞昌：凸顯台灣和中國不同": {"content": "（中央社記者陳俊華台北4日電）美國國籍暨移民局規定，申請歸化美國的台灣民眾得以填寫「台灣」為國籍。行政院長蘇貞昌今天說，「台灣」是世界各國較易辨識，美國藉此凸顯台灣和中國的不同，更進一步符合事實。 立法院會今天進行施政總質詢，蘇貞昌率領內閣官員列席備詢，他會前受訪時表示，「台灣就是台灣」，大家認知「中國」就是中華人民共和國；有些國家看到台灣人的臉孔，還以為是從中國來的，很不禮貌，結果通關時拿出台灣護照，就立刻改變態度。 蘇貞昌表示，台灣在國際上的好印象，這是國人同胞的努力，美國用這樣來凸顯台灣和中國的不同，更進一步對台友善、更進一步符合事實。他希望國人珍惜台灣和中國不同，不只是民主自由不同，還有開放社會的不同、尊重人權的不同。 蘇貞昌說，國際上幫助台灣的友人也都看到這些，台灣今天才能不用簽證，就能走遍世界100多個國家，和世界各國經貿往來時也受到敬重。美國一再通過友台法案，在總統蔡英文努力下，一步步突破，也需要國人支持，政府才能更有力。 近來不少台灣人在美國的社群臉書上，流傳美國國籍暨移民局（USCIS）在網站上註明，持台灣護照申請歸化美國、填寫簽證申請表或入境表時，應在國籍欄填「台灣」（Taiwan）。（編輯：林興盟）1081004", "link": "https://www.cna.com.tw/news/firstnews/201910040260.aspx"}, "蔡總統邀民眾到屏東  參觀國慶焰火台灣設計展": {"content": "（中央社記者郭芷瑄屏東縣4日電）總統蔡英文今天在屏東縣出席2019台灣設計展開幕典禮時表示，設計展呈現台灣整體設計產業上的綜合實力，今年國慶焰火也在屏東，邀民眾安排國慶之旅，感受屏東魅力。 台灣設計展5日到20日在屏東舉行，主展場在台糖縣民公園，多國大使受邀參加開幕典禮。蔡總統表示，屏東縣長潘孟安對屏東用心，台灣燈會受好評，創造很多新的可能及美好，施政滿意度調查第1名當之無愧。 蔡總統說，設計展透過各種聲音、影像呈現屬於屏東的多元創意，新設計方案回應新時代需求，台灣設計實力在國際有目共睹。 蔡總統由經濟部次長林全能、潘孟安陪同參觀主展場的「超級市場」，利用超市概念延伸應用整個展場，呈現屏東豐饒物產與生活美學，潘孟安特別介紹全台首創、在「竹田西勢樂智友善社區」的長輩版「小綠人」。 潘孟安說，藉設計展，首次以文化路徑串連屏東菸葉廠、勝利星村，邀各領域頂尖策展人，以在地生活情境融入設計元素，全方位展現屏東特色、經驗與驕傲。 屏東縣政府表示，除主展區，屏東菸葉廠、勝利星村創意生活園區為衛星展區，同時涵蓋屏東美術館、竹田西勢樂智園區設計熱點，串連屏東重要歷史場域，以屏東產業、歷史、文化發展的過去、現在及未來為脈絡，運用設計轉化加值，創造屬於超級南方的城市新亮點。 屏縣府表示，主展區搭配「超級靚」夜間光藝展、週末假期超級市集、超級舞台等多項戶外展演活動。（編輯：李明宗）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040254.aspx"}, "為陳菊抱不平 蘇貞昌：沒有前輩拚怎能隨便組黨": {"content": "（中央社記者郭建伸台北4日電）台北市長柯文哲批總統府秘書長陳菊是民主罪人、為非作歹。行政院長蘇貞昌今天表示，沒有前輩的作為，台灣民主沒有這麼好環境，若不是那樣拚，今天怎能隨便組黨。 立法院今天進行施政總質詢，民進黨立委劉世芳下午質詢時表示，她認為蘇貞昌上午替陳菊講話很「甘心」，因為兩人不僅是老同事，蘇貞昌更是陳菊在美麗島事件的辯護律師；但柯文哲中午又說「管他的」，詢問蘇貞昌有無其他感想。 蘇貞昌表示，陳菊年輕時就替台灣民主打拚，甚至個人付出很大犧牲，他當年在美麗島事件的軍事法庭上，看到一名26歲的女性，面對唯一死刑的起訴仍不驚惶，若沒有這樣前輩的作為，民主自由沒有這麼好的環境。 蘇貞昌說，香港人現在拚成這樣，都沒辦法，但台灣已享有民主，若不是這些人那樣拚，今天哪有可能可以隨便組黨。 蘇貞昌說，若不能了解過去的奮鬥，最起碼要有敬意跟好意，但很可惜，「很重要的人，動見觀瞻，講話卻這麼過分」，他很不能接受。 劉世芳則說，民主自由是一代傳一代，每個人都站在別人肩頭上繼續往前，強調說別人不乾淨、不好，未必自己就更乾淨、更好。（編輯：林興盟）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040235.aspx"}, "駐澳洲代表處歡慶國慶 近300位貴賓致賀": {"content": "（中央社記者石秀娟雅加達4日專電）駐澳洲代表處昨天舉行108年國慶酒會，近300名貴賓致賀。駐澳洲代表常以立指出，未來將在新南向架構下持續推展台、澳在經貿、教育、文化、科技等方面交流的深度與廣度。 駐澳洲代表處今天透過新聞稿指出，中華民國國慶酒會3日晚間在澳洲國家美術館舉行，近300名澳洲政要、智庫學者、工商界人士、友邦使節、台灣企業代表及僑胞出席祝賀。 常以立致詞時指出，他就任3年來已造訪澳洲各州，領略各地的文化風情。他深覺台、澳有許多相似處，彼此理念相近，同享民主法治，也都有豐富多元的原住民文化。 他表示，台、澳交流蓬勃，例如，新南威爾斯美術館今年2月至5月辦理故宮博物院珍寶展，是故宮館藏「肉形石」等珍貴文物首次在南半球展出；澳洲國家博物館珍藏的澳洲原住民樹皮畫也首度抵台，正在國立臺灣博物館展出。 常以立說，台灣是澳洲第11大商品出口市場和第16大商品進口國，澳洲則是台灣第6大進口和最大能源來源國。 他也指出，澳洲是台灣青年第二喜愛的留學國家，每年有2萬台灣青年申請到澳洲打工度假，澳洲也積極推動「新可倫坡計畫」，今年已選送超過160名澳洲青年赴台研習。代表處將繼續積極推動台、澳各層面交流的深度與廣度。 代表處指出，參與今年國慶酒會有華航、長榮、華碩、宏碁、葛瑪蘭威士忌及多家銀行，彰顯台灣投資實力與高科技設計創新能力，相關廠商也贊助摸彩獎品，帶動現場氣氛，為酒會活動劃下完美句點。（編輯：林憬屏）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040229.aspx"}, "傳吳敦義卡位不分區立委 台南藍立委參選人反對": {"content": "（中央社記者張榮祥台南4日電）國民黨提名參選立委的台南市議員蔡育輝今天反對黨主席吳敦義卡位不分區立委，他認為吳敦義應做出榜樣，給年輕一代更多機會。 蔡育輝已被國民黨提名參選台南市第一選區（後壁區、白河區、北門區、學甲區、鹽水區、新營區、柳營區、東山區、將軍區、下營區、六甲區）立委，他肯定吳敦義在總統提名初選前勇於退出的胸襟，但也應和黨內大老做出榜樣，在不分區立委名單上，給有專業及論述能力的年輕一代更多機會。 蔡育輝認為國民黨是個百歲政黨，應引進更多新血，讓黨更有活力，更年輕化，爭取年輕族群的支持。不過，他說，市議會國民黨團未就這個議題討論過。 同被國民黨提名參選台南市第五選區（南區、中西區、安平區、東區的成大里等16里）立委的市議員蔡淑惠，也認為國民黨斷層太大，大老們應該華麗轉身，給年輕人機會，不要卡位不分區立委。 蔡淑惠認為「國民黨大老卡位不分區立委名單」傳言是假的，她也不相信大老們沒有看到黨徽上青天白日象徵的黨國精神，國民黨只有大破大立，注入新血，脫胎換骨，才能和民進黨相互制衡及對抗。但蔡淑惠否認她的看法是針對吳敦義。（編輯：黃世雅）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040213.aspx"}, "英國會上議員歐騰輔大演講  參觀校內連儂牆": {"content": "（中央社記者黃旭昇新北4日電）英國國會上議員歐騰與英國慈善機構「站起來基金會」創辦人朴佛今天在輔仁大學演講，並參觀校園「連儂牆」。歐騰表示，台灣大學生應持續關心宗教自由與香港民主發展議題。 歐騰（Alton）與英國慈善機構「站起來基金會」（Arise Foundation）創辦人朴佛（Luke de Pulford）、馬爾他騎士團成員狄皮羅（Anton''de Piro）訪問台灣，一行人今天參訪輔大並發表演講，由輔大學術副校長袁正泰接待。 歐騰長期關注全球宗教自由及人權發展，他今天與朴佛先參觀輔大校園，當抵達利瑪竇大樓時，特別下車參觀「連儂牆」，關心牆上文字與校園裡人權聲音。 「連儂牆」起源於捷克，人民在牆上塗鴉或寫上文字，表達對當局的不滿及關心現況。輔大學生會在校內設「連儂牆」關心香港「反送中」運動，提供學生在便利貼書寫對「反送中」不同立場的想法。 袁正泰在演講致詞時表示，台灣享有宗教自由，但全球還不斷發生迫害宗教事件，盼演講能讓更多人瞭解重要議題。 歐騰擔任關懷人權組織Jubilee Campaign的創辦人，及「香港觀察」（Hong Kong Watch）等組織的贊助人。 演講時，歐騰以聯合國世界人權宣言第18條為主軸，闡述人人有權享有思想、宗教等自由。他說，緬甸有洛興雅人遭軍事鎮壓與種族迫害，中國新疆也有再教育營，是當今最受全球關注議題。 在宗教自由方面，歐騰指出，印度、巴基斯坦、埃及、伊朗的宗教信仰自由有遭迫害狀況，各國必須捍衛宗教自由的基本人格尊嚴及人權。 在與聽眾互動時，歐騰呼籲台灣學生可多關注民主發展、人權議題、香港的未來等，他還呼籲可送書給遭中國逮捕判刑的台灣非政府組織工作者李明哲。 朴佛在演講中表示，「宗教迫害」並不是古羅馬時期的議題，宗教自由是非常重要的課題，但卻不受關注，這種危機有如生活在人類良知的新黑暗時代。 朴佛提醒大家關注，在中國的「一帶一路」政策影響下，相關投資與貿易談判的穆斯林國家，並沒有維護應有的宗教信仰核心價值。 朴佛也提到西藏佛教徒、法輪功等宗教團體正遭受不當的人權威脅，他無法去北京談論宗教自由議題，但很高興可在台灣校園分享，他呼籲學生可多關心香港民主發展、世界宗教自由等議題，多為香港發聲。（編輯：戴光育）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040209.aspx"}, "陳副總統讚譽清潔隊員 使台灣成為宜居國家": {"content": "（中央社記者邱俊欽桃園4日電）副總統陳建仁今天出席「108年全國模範清潔人員表揚典禮」時稱讚，「全國清潔隊員是我們的驕傲」，也是台灣能成為宜居國家，在世界評比名列前茅的最大功臣。 行政院環保署舉辦「108年全國模範清潔人員表揚典禮」下午在桃園市舉行，陳副總統、環保署長張子敬及桃園市長鄭文燦一起到現場嘉勉清潔人員辛勞，並向現場上百位模範清潔隊員致上最誠摯的謝意。 副總統致詞中表示，因為有清潔隊員的奉獻，才能讓環境更加美好、更加乾淨。台灣被國際機構評為宜居的國家，最基本的條件就是每一天所處的環境必須要非常清潔，如果沒有辛勞的清潔人員，整個城市運作就會陷入停擺。 陳副總統說，台灣的資源回收再利用，在世界上名列前茅，更被國際期刊視為模範生，台北市也被評選為全球五大持續進步的宜居城市，如果台灣沒有乾淨的環境和環保觀念，就不可能有這樣成績，這些都要感謝環保署與全年無休的清潔隊員奉獻，他們才是環境的最大功臣。 副總統也提到總統蔡英文關心全國清潔人員的照顧措施，並且對基層同仁提出「好穿、好洗、好行、好住」的福利，提供具有多功能又輕便安全的保護工作，保障同仁在執行時安全，提升工作效率，汰換老舊環保機關車輛，改善工作環境與休息的空間。 他提到未來政府將持續照顧一線的清潔人員，也向得獎者提到，「因為有你們，環境才會更美麗」「清潔人員是我們的驕傲」。 環保署表示，10月25日為清潔隊員節，每年都會隆重舉行全國模範清潔人員表揚典禮，來感謝所有清潔人員的付出，今年選定桃園市來承辦此活動，除了考量交通便利，更因為桃園市近年來在各項環境品質有顯著的提升，多次勇奪全國第一的肯定。 桃園市政府環保局指出，桃園市共選出60位市級的模範清潔隊員，其中9名獲選為全國模範隊員以及1名傑出貢獻隊員。（編輯：謝雅竹）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040201.aspx"}, "蘇貞昌出示公文 毛治國否決高鐵進高雄市區": {"content": "（中央社記者陳俊華台北4日電）台灣高鐵南延屏東將採左營方案，行政院長蘇貞昌今天出示2010年的交通部的公文，時任交通部長的毛治國認為高鐵延伸到高雄火車站、屏東市不具可行性，否決的就是國民黨執政，昨是今非、不負責任。 行政院日前宣布推動高鐵延伸屏東，交通部9月27日就4條路線拍板選定採左營案，預計經費為新台幣554億元，目標在西元2029年底前啟用並正式營運。 立法院會今天進行施政總質詢，民進黨立委何志偉說，高鐵南延屏東案在社會有很多討論，詢問蘇貞昌的意見。蘇貞昌說，高鐵是經過民間多少人的辛苦努力，在民進黨執政，上次他擔任行政院長時，2007年1月通車，國民黨一再醜化高鐵說是「廢鐵」，甚至發起拒搭高鐵運動，但現在高鐵每天載客量18萬2000人次。 蘇貞昌說，交通部在2007年4月24日發到行政院公文中，特別就高鐵延伸情形載明，高鐵若延伸進入高雄車站、屏東車站，縮短旅行期間，並可往南延伸到潮州，整體效益非常大；但政黨輪替後，國民黨執政時的交通部長毛治國、次長葉匡時在2010年10月13日，要將高鐵路線向南延伸至高雄火車站、屏東，「並不具可行性」，蘇貞昌也出示當時的公文，上面有毛治國與葉匡時的簽名，而葉匡時是現任高雄市副市長。 蘇貞昌說，高鐵延伸屏東案在9月10日辦說明會時，代表高雄市政府出席的秘書長陳鴻益就公開表示，4條路線高雄市政府都採開放態度、都接受。高鐵延伸屏東案，不但從早年就規劃、保留機制，是屏東人多少年來的期盼，高鐵通車12年後，政府就台灣鐵道運輸向上提升，讓西部高鐵、東部快鐵連串起來，是對台灣交通最重大決策。 蘇貞昌表示，高鐵從高雄延伸到屏東，經費新台幣500多億元，分10年每年才50幾億元，對台灣效益非常大；最後選擇左營方案不進入高雄，是國民黨執政否決高鐵南延，台鐵地下化後都沒有預留空間，且高雄車站才剛遷到新火車站，10年黑暗期剛過去，台鐵地下化也已經通車，「現在要重新挖開，已經沒有空間」，經費須1000多億元，還要拆除好多棟大樓。 蘇貞昌說，整個案沒有為選舉考量，是為台灣軌道運輸提升考量，但國民黨執政時把高鐵進入高雄火車站的案子否決掉，現在台鐵地下化都已經做好，還在說高鐵要回到高雄車站，廢掉的正是國民黨執政，「昨是今非，而且不負責任」。（編輯：蘇志宗）1081004", "link": "https://www.cna.com.tw/news/firstnews/201910040198.aspx"}, "政治受難者團體盼財產返還有適法行政路徑": {"content": "（中央社記者王揚宇台北4日電）民進黨立委周春米、尤美女今天召開「落實轉型正義任務－平復司法不法」公聽會；政治受難者團體發表共同聲明，希望調整戒嚴時期人民受損權利回復條例，讓財產返還與實質補償問題得到適法的行政路徑。 這場公聽會出席單位包括台灣二二八關懷總會、五十年代白色恐怖平反促進會、中華民國台灣地區政治案件處理協會、台灣戒嚴時期政治受難者關懷協會，以及學者專家等。 根據現場提供的會議資料，今天討論的主題包括，促進轉型正義委員會截至目前為止已完成4次刑事有罪判決撤銷公告，合計確認5837名受難者刑事有罪判決依法視為撤銷，但這是否代表對政治受難者的平反工作已完全實現，以及相關權利回復問題該如何解決、要透過哪種政策工具予以改善等。 台灣戒嚴時期政治受難者關懷協會等4個政治受難者團體發表共同聲明指出，希望在促進轉型正義條例的框架立法下，重新調整過往戒嚴時期人民受損權利回復條例的架構，讓財產返還與實質補償問題得到適法的行政路徑，期待能在這屆立法院順利完成。 促轉會指出，針對刑事有罪判決經立法撤銷後的補賠償、沒收財產返回、人事清查處置等平復司法不法相關方案，正進行研究與規劃；其中沒收財產返還、人事清查處置的研擬，皆已進行委外研究，預計本年底前結案，並將於促轉會總結報告內提出相應政策建議。 今天出席的政治大學法律系副教授林佳和表示，除了一般金錢補償措施外，也應將返還原有遭不法徵收財產作為實踐實質正義的一環，逐漸成為當代轉型正義的重要內容與手段。 也有政治受難者及家屬今天出席公聽會表示，促轉會成立1年多來，中正紀念堂的蔣介石銅像仍未清除，而蔣介石是殺人元凶無庸置疑，因此應儘速將威權象徵清除。（編輯：郭萍英）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040197.aspx"}, "鐵皮工廠大火釀2消殉職 朝野促速修消防法": {"content": "（中央社記者蘇龍麒、范正祥台北4日電）台中市大雅區鐵皮工廠大火造成2名消防員殉職，引發各界對消防法修法與農地違章工廠管理的討論。國民黨團提請立法院長蘇嘉全盡速召集協商消防法修正草案，民進黨團說，願意來處理。 國民黨立法院黨團首席副書記長陳宜民、副書記長黃昭順和童惠珍今天召開記者會，促請強化消防救災機制，消防法盡速完成修法。 陳宜民表示，執政黨應該檢討目前輔導違章工廠的修法方向，也應重新檢討，是否將「救災人員若遇無人受困的高危險火災場所，有退避權」入法，而不是讓消防員在火場裡面發生危難。 黃昭順說，去年桃園平鎮敬鵬工廠大火發生6名消防人員殉職，當時她擔任內政委員會召委，同年12月召開消防法審查，今年5月進行朝野協商，由於時代力量堅持部分條文內容，導致協商未順利完成，迄今半年過去，執政黨仍毫無作為。 國民黨立法院黨團也函請立法院長蘇嘉全針對民進黨立委郭正亮等17人擬具「消防法增訂部分條文草案」等14案盡速召集朝野黨團協商。 時代力量立法院黨團幹事長徐永明在臉書表示，時代力量提的消防法修法是和消防員工作權益促進會共同草擬，是台灣消防史上第一次由基層、殉職消防員家屬推動的改革。 他說，時代力量黨團已在5月15日發函要求蘇嘉全召開消防法協商，昨天也再次發函，後來立法院秘書長林志嘉來電，表示「由於消防法還在黃昭順委員那裡，她還沒把協商結果送上來，要尊重她一下」。 民進黨立法院黨團書記長李俊俋說，消防法修正草案去年初審通過，是由黃昭順負責協商，但協商一次沒有結論，民進黨身為執政黨，總不能把案子搶來審，要尊重黃昭順的排案權。他說，國民黨團提請蘇嘉全協商，那為何國民黨團不早一點提出？ 李俊俋說，消防法修法包括資訊調查、退避權、火災事件第三方調查等，各界雖有共識，但是還有部分不同意見，對於全案提請蘇嘉全協商，民進黨團尊重、也願意來處理。 除了消防法修法問題，親民黨也在臉書點出鐵皮工廠與違建的管理問題，認為政府不能再繼續對於這些工廠視而不見、缺乏管理，而應該以積極的態度，輔導這些工廠遷廠、轉型或是符合法規，不能成為消防公安的隱憂。 對此，李俊俋表示，台中大雅這起不幸事件，目前仍在火場鑑定中，如果該工廠根本沒有取得臨時登記，那就連農地工廠適用的工廠管理輔導法都不適用，是一點關係都沒有，且相關的違建管理問題，權責應該是在台中市政府。（編輯：趙蔚蘭）1081004", "link": "https://www.cna.com.tw/news/firstnews/201910040192.aspx"}, "許舒翔接任考選部長  推動國考申論題線上應試": {"content": "（中央社記者余祥台北4日電）考選部今天舉行新任卸任部長交接典禮，新任部長許舒翔表示，將朝向五大面向推動考選工作，包括逐步推動國家考試申論題線上應試、調整修正不合時宜的高普考應試科目等。 原考選部長蔡宗珍被提名為司法院大法官，部長遺缺由原考選部政次許舒翔接任，今天在考試院長伍錦霖監交下，許舒翔接下印信。 伍錦霖說，許舒翔是美國科羅拉多州立大學政治學博士，到考選部服務前一直投身教育界，擔任環球科技大學校長，在考選部擔任政務次長以來，全力協助推動各項法規修正與改革，嫻熟考選業務。 許舒翔致詞時表示，考選部在政府部門中，扮演「為國舉才」的關鍵角色，選拔合格優質、符合公部門與社會需求的人才，是考選部要承擔與實踐的責任。 許舒翔說，過去幾年，考選部配合考試院的施政綱領及行動、策略方案，在各項議題致力改善不斷精進，無論是公務人員或是專技人員的考選，在考選法制的全面檢討、各種考試類科制度的更新精進、題庫試題建置的創新或是相關試務作業的E化等各方面，都有豐碩的成果。 許舒翔指出，考選部像一座橋梁，連結教育端與任用端或社會需求端，未來考選業務在既有卓越施政基礎上，將接續朝五大面向努力推動考選工作。 首先，對於國家考試的資訊安全，將時刻警惕，也會持續努力簡化及減化試務，並配合時代發展，持續精進數位化的考選平台，在測驗題電腦化測驗成熟的基礎上，逐步推動國家考試申論題線上應試。 其次，全盤調整修正不合時宜的高普考應試科目，加強公務人力初任人員的核心職能，以符合新時代的國家用人需求。 第三，將持續精進新式題庫命、審題工作，以確保試題品質，增進考試效能。 第四，將加強與全國及地方專業團體對話與連結、聽取更多元的聲音，提升專門職業及技術人員國家考試的效能，以促進國家社會發展。 第五，強化學、考、訓、用平台的連結，提高國家選拔文官及社會專業人才效能。（編輯：蘇志宗）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040177.aspx"}, "沒卡韓也沒卡盧 蘇貞昌：支持地方建設不分藍綠": {"content": "（中央社記者范正祥台北4日電）國民黨立委顏寬恒今天質詢時表示，外界總是質疑行政院長蘇貞昌「卡韓」、「卡盧」，他相信應該不會這樣，應該是外界錯誤的觀感。對此，蘇貞昌答覆，地方建設盡全力支持，尤其不分藍綠。 立法院院會進行施政報告質詢，台中市選出的顏寬恒質詢時關切地方建設，希望蘇貞昌和曾任台中市長的交通部長林佳龍能夠幫助台中爭取相關建設預算。 蘇貞昌說，對於地方建設都是盡全力支持，「因為我也是來自地方」。 顏寬恒質詢林佳龍時表示，希望林佳龍不要因為執政的關係，過去擔任台中市長時就積極推動相關建設，現在擔任交通部長就有了不同的態度。 他認為，林佳龍現在擔任交通部長，有機會幫助地方建設，希望能夠以台中市長任內的基礎與構想，同心協力，更積極幫助台中市。 對於顏寬恒的質詢，蘇貞昌說，林佳龍的根在台中，絕對不會阻撓地方建設，林佳龍做的要比以前更好，只能更好不能更壞，不然不能交待。 在答詢時，蘇貞昌和林佳龍都表示，會支持台中建設。（編輯：紀淑芳）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040158.aspx"}, "國防院：學者駐點 無關香港近日情勢發展": {"content": "（中央社記者余祥台北4日電）媒體報導，香港反送中運動持續加溫，國防安全研究院規劃明年邀請港澳學者或香港民主人士到國防院駐點。國防院今天表示，年初即完成海外駐點學者規劃，主要以國際學者為主，無關香港近日情勢發展。 自由時報報導，為了解香港情勢和中共對台影響，國防安全研究院已規劃明年邀請港澳學者或是香港民主人士到國防院駐點；國防院109年度預算還特別編列經費約為新台幣100萬元。 對此，國防安全研究院發布聲明表示，年初即完成海外學者駐點規劃，主要以國際學者為主，無關香港近日情勢發展。 國防院強調，國防院成立宗旨是從事國防安全研究、國際交流與對話，持續邀請海外學人專家駐點研究，以增進對台灣戰略思維的認識。 國防院表示，依法以公開透明的方式規劃年度各項工作計畫及預算，並將持續接受國會監督。（編輯：謝佳珍）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040140.aspx"}, "蔡總統屏東廟宇開講 不捨救災罹難消防員": {"content": "（中央社記者郭芷瑄屏東縣4日電）總統蔡英文今天到屏東為黨籍立委助選，上午在潮州鎮三山國王廟廟埕開講時，都對於台中發生的2名消防人員罹難表達不捨，並要求內政部等相關單位檢討。 總統蔡英文上午到潮州鎮四春三山國王廟、三山國王廟參拜，並為黨籍第2選區（屏南）立委莊瑞雄助選。蔡總統參拜後在廟埕致詞表示，最近台灣陸續發生斷橋事件及消防人員罹難事件，心理相當不捨，請神明保佑台灣平安。 蔡總統表示，對於台中市2名消防同仁的罹難，政府後續處理會給家屬最大照顧和支持，盡最大力量撫慰，並請內政部和相關消防主管單位進行檢討，並了解事故原因後續檢討。 蔡總統肯定這幾年她的團隊是很打拼的團隊，成績一項項做出來，行政院長蘇貞昌是屏東人，很有魄力和效率，現在的團隊是最有經驗的團隊，希望能繼續為大家服務，給台灣人安居樂業。 蔡總統並表示，目前正在規劃農民退休制度，讓農民可領年金，同時施政也努力讓青年負擔少一點，能夠有追求夢想機會，長照2.0希望讓老人在自己故鄉受到照顧；高鐵、捷運和公路系統會做得更好，讓屏南交通更好，讓屏東觀光旅遊更好。 蔡總統提及今年台灣燈會全台稱讚，「我屏東我驕傲」成了口號，國慶煙火也要在屏東施放，屏東人可大聲邀請全國民眾來體驗屏東生活和特有文化。她請在場民眾「再給蔡英文團隊4年」。 蔡總統今天白天一整天行程在屏東，除了到潮州鎮和萬丹鄉的廟宇參拜並為屏南立委參選人莊瑞雄助選外；也將到內埔鄉參訪幼兒園、屏東市參拜北極殿，為第1選區（屏北）立委參選人鍾佳濱助選，下午4時將參加台灣設計展的開幕典禮。(編輯:孫承武)1081004", "link": "https://www.cna.com.tw/news/aipl/201910040136.aspx"}, "韓國瑜主張成立體育部 推動庶民體育打造運動島": {"content": "（中央社記者余祥台北4日電）國民黨總統參選人韓國瑜國政顧問團總召張善政今天在臉書上談體育政見表示，韓國瑜主張成立體育部，推動全方位的體育政策，目標3年逐年增加體育預算至300億元，還要推動庶民體育，打造運動島。 張善政與國政顧問團體育小組召集人錢薇娟、顧問吳志揚中午在臉書直播說明韓國瑜的體育政見。 張善政先批總統蔡英文提的體育政策，包括投入運動科學、發展運動產業、發展全民運動、競技運動、退役選手的職涯照顧等全數跳票。 韓國瑜的體育政策願景為「優秀選手出得去，國際賽事進得來，運動產業發大財」。 具體作法方面，韓國瑜主張將教育部下設體育署獨立成體育部，推動全方位的體育政策，並且將召開國家體育會議，研商整合國家體育運動資源與人力策略，發展成體育強國。 吳志揚說明，目前中央政府編列的體育署公務預算每年不到新台幣50億元，蔡總統口口聲聲說重視體育，但明年度的體育署預算只有41億元，比去年度46億元還少。 韓國瑜主張逐年增加公務預算至政府總體預算1%、約每年200億，其他運彩基金、社會挹注約近100億元，目標3年增加至300億元；此外，還要將運彩基金運用至基層，挹注基層體育組織與活動。 錢薇娟提到，運動員把人生最精華的時期奉獻在運動場上，但離開運動場往往沒辦法有很好的工作，希望政府能照顧優秀的運動選手；許多台灣很好的教練都被對岸挖角，政府也要提供更好的條件，留住優秀人才。 韓國瑜主張提供優秀運動員終身保障，協助運動員進行生涯、職涯規劃，確保優秀運動員未來發展出路，對於願意投身學校專任運動教練的優秀運動員，由中央編列預算，提供帶職、帶薪教師職缺至各級學校任職。 韓國瑜也將推動庶民體育，推展「台灣愛運動」活動，打造運動島，並且鼓勵大型運動賽事活動，資助在台舉辦重要國際賽事，打造台灣成為華人與亞洲區域賽事重鎮，並協助地方政府發展地方特色運動，以運動進行城市行銷。 此外，韓國瑜主張大力發展各項運動產業，均衡發展職業運動與衍生周邊產業，如運動經紀、電子競技、運動旅遊等。（編輯：林孟汝/謝佳珍）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040131.aspx"}, "AI支援救火 蘇揆：加強機器人可替代部分": {"content": "（中央社記者范正祥台北4日電）台中大火，勇消殉職。國民黨立委顏寬恒今天質詢時促請消防設備與時俱進，AI支援、研發機器人，不要讓消防人員冒險。對此，行政院長蘇貞昌答覆，機器人可以替代的部分，加強這方面來做。 立法院院會進行施政報告質詢，台中市大雅區一處鐵皮工廠昨天凌晨大火造成2名消防人員殉職的事件，成為詢答焦點。 顏寬恒為多年來數起惡火奪走勇消生命的不幸事件深表哀悼，他也質疑，是不是總是事情發生了之後才再檢討，檢討之後到底有沒有改進。 他說，消防設備有沒有與時俱進，譬如AI人工智慧支援、研發機器人，是不是應該正視這些問題，希望在技術上能夠與國際接軌，腳步可以快一點，保障消防員的生命。 蘇貞昌答覆，消防人員的裝備夠不夠，必須痛加檢討。對於火場救火，什麼時候該進，什麼時候該退，或是什麼樣情形的訓練，是不是還有盲點，也要痛加檢討。 蘇貞昌表示，顏寬恒指教所提研發機器人設備，在科技進步一日千里情形下，「可以不要人來冒險而機器人可以替代的部分，我們一定加強這方面來做。」 對於蘇貞昌答覆，顏寬恒說，「院長算是有正面的回應，願意朝這方面來做。」（編輯：楊凱翔）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040108.aspx"}, "角逐2020 王金平：親民黨未推薦就休息": {"content": "（中央社記者張榮祥、郭建伸台南4日電）前立法院長王金平今天在台南市接受媒體訪問表示，參選到底的決心不變，若親民黨不願推薦，他就休息；既然他的意願已經表達，就讓親民黨去考量。 親民黨組織部主任張碩文受訪表示，王金平有豐富的立法協調經驗及深厚的地方基層實力，是親民黨的「友軍」；但關於親民黨總統推薦書，目前還沒有經決策委員會議討論，尚無法對於王金平發言回應。 張碩文日前曾說過2020的門票一定會用到，他表示，親民黨會在10月開決策委員會議，「自用」或「他用」尚無定論。 王金平今天參拜台南市中西區祀典武廟的行程未公開。他表示，台南一中數十名校友在祀典武廟附近集會，利用空檔上香祭拜，一定要向關聖帝君表達敬意。 王金平告訴中央社記者說，參選到底的決心沒有變，但親民黨是否推薦，順其自然，要尊重親民黨的評估；親民黨不願推薦，他就休息，代表上天未安排這條路讓他走。 王金平表示，已透過幕僚向親民黨主席宋楚瑜表達意願，就看親民黨如何決定，是否推薦他，或留作「自用」、「他用」，讓親民黨去考量，但他既已表達意願，就未和親民黨溝通連絡；大家不必急，這一局會慢慢明朗化。 至於是否和台北市長柯文哲、前鴻海集團董事長郭台銘有合作的空間，王金平說，當然有合作的空間，本來就會合作，他一旦宣布參選，大家就會團結在一起。(編輯:孫承武)1081004", "link": "https://www.cna.com.tw/news/aipl/201910040103.aspx"}, "蘇貞昌：死刑定讞 該執行就要執行": {"content": "（中央社記者劉冠廷台北4日電）行政院長蘇貞昌今天表示，有關死刑，法律規定有死刑，法院判決死刑定讞，只要應該執行，就要執行；他也強調，他從不保護壞人，也從沒交代過，不要執行死刑。 立法院會今天進行施政總質詢，蘇貞昌率領內閣官員列席備詢。國民黨立委沈智慧在質詢時關心政府是否會執行死刑，蘇貞昌指出，法律規定有死刑，法院判決死刑定讞，只要應該執行，就要執行，就算依照兩公約中的內容，還是可以執行死刑。 沈智慧說，蘇貞昌回答的一百分，但做的是零分，因為蘇貞昌一件死刑都沒執行；因此她繼續追問蘇貞昌，是否會執行死刑，年底前是否會執行，蘇貞昌說，執行死刑是法務部長的權責，不是由他下令，他從未下過這個命令。 法務部長蔡清祥表示，依法規定可以執行死刑，但政府的政策是逐步的廢除死刑，採取審慎的態度來審核。沈智慧又問，目前有40名死刑犯，在今年底前，是否會執行死刑，蔡清祥表示，就依照個案，審慎的審酌。 沈智慧不滿意蔡清祥的回應，她表示，這就是民進黨的態度，說的模糊、不清楚，民進黨在保護壞人，不是保護好人。但蘇貞昌隨即說，他從不保護壞人，他也從沒交代過不要執行死刑。 談到酒駕議題，沈智慧主張，酒駕再犯，肇事致死本來就該殺人償命，否則就是縱容，她問蘇貞昌，殺人是否該償命，酒駕是否要零容忍。蘇貞昌表示，他一直就是零容忍的態度，所以在他擔任行政院長時，就送出從嚴的法案，立法院也通過了。（編輯：蘇志宗）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040104.aspx"}, "攜手世界台灣耀飛 國慶牌樓動態視覺亮相[影]": {"content": "（中央社記者侯姿瑩台北4日電）雙十國慶將至，網路流傳國慶牌樓呈現「媽咪 生日快樂」等字樣。國慶籌備會今天表示，網路流傳照片並非今年的視覺設計，今年主題是「攜手世界 台灣耀飛」，牌樓也以動態呈現主視覺設計。 國慶籌備會透過新聞稿表示，位於總統府前、凱達格蘭大道上的國慶牌樓9月28日搭建完成後，除初期的測試作業外，即以今年logo及主視覺所設計的靜態圖案顯示。 有關網路流傳國慶牌樓曾出現「媽咪 生日快樂」文字，國慶籌備會表示，經過查證，廠商在初期測試作業時，曾使用其他文字，網路流傳的照片僅於測試時曾短暫出現，並非今年國慶主題。 慶籌會指出，今年國慶主題是「攜手世界 台灣耀飛」，主視覺以形似箭頭往右上前進的雙十符號，象徵台灣追求進步的腳步不曾停歇。今天牌樓也已完成線路檢查，並以動態方式呈現，增添國慶的歡樂氣氛。 慶籌會9月在臉書公布國慶動態logo，並說明國慶主視覺設計理念。在色彩方面，奪目的大地綠，展現台灣人的積極、活力；搶眼的熱情紫，秀出台灣的友善、好客；繽紛的輔色藍、靛、黃、橘，「如同這片孕育我們的土地，包容多元聲音，造就無限可能。」（編輯：謝佳珍）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040098.aspx"}, "農民退休制度  農委會：朝修正農保條例方向推動": {"content": "（中央社記者王揚宇台北4日電）民進黨立委邱議瑩今天在立法院總質詢關切農民退休制度推動狀況。農委會主委陳吉仲答覆，立法上最快的方式，是在農民健康保險條例中增訂一個章節，純粹為農民辦一個退休制度，會朝這個方向儘速推動。 立法院會今天進行施政總質詢，行政院長蘇貞昌率領內閣官員列席備詢。 關於農民退休制度，總統蔡英文今年6月在台東表示，政府準備擬訂農民退休制度，讓農民除享有老農津貼外，將來退休後，也可領退休金。邱議瑩今天針對農民保障相關議題進行質詢。 邱議瑩說，行政院會日前通過農業保險法草案，不知農委會是否有更積極的作為，或是下鄉跟農民面對面說明；此外，農民退休制度的推行，對於鼓勵青年從農有很大的誘因，而且此制度立意良善，農委會是否能儘速提出相關草案，趕在立法院這個會期審查完竣。 蘇貞昌說，農為國本，民進黨從早年推動老農津貼，一路走來始終感謝農民、照顧農民，而農業保險法是從各方面來照顧農民，此案行政院會已經通過，送立法院審議，至於農民退休制度，也同樣會往這個方向，更進一步照顧農民。 陳吉仲指出，民進黨執政對農民最大福利照顧的4個保險，包括農民健康保險條例，讓實際從農者可以加入農保，以及農民職業災害保險，這對農民在生產過程受傷有一大保障，而農業保險法草案已經送立法院，農委會最近也舉辦168場地方說明會，並跟朝野黨團協商。 至於推動農民退休制度，陳吉仲說，立法上最快的方式，是在農民健康保險條例中加一個章節，純粹為農民辦一個退休制度，會朝這方向推動，而老農退休制度，是老農津貼再加上農民所繳的保費，以後領一定年金，案子會盡快送到行政院。（編輯：蘇志宗）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040096.aspx"}, "陳菊哪裡為非作歹 柯文哲跳針高雄敗選": {"content": "（中央社記者陳怡璇台北4日電）台北市長柯文哲指總統府祕書長陳菊「不是妳上半生坐過牢，下半生就可以為非作歹」，他今天表示，民進黨要誠實面對高雄執政失敗而選輸的事實，對於被要求道歉則說「管他的」。 台北市長柯文哲昨天接受新頭殼專訪，提及總統府秘書長陳菊時說「不是妳上半生坐過牢，下半生就可以為非作歹」，引發議論。 今天柯文哲出席「南洋北流—台北市ICT南鑽人才匯流計畫」108學年度歡迎會，會前接受媒體聯訪時被問陳菊哪裡為非作歹，他表示民進黨要誠實面對高雄敗選事實，現在民進黨就是不肯面對高雄執政失敗。 媒體追問陳菊哪些地方為非作歹，柯文哲重申「高雄敗成這樣一定有原因」、「不該說在高雄執政2、30年卻這樣結束」，並要民進黨誠實面對為何讓人民累積怨恨、讓韓流興起。 媒體再追問陳菊具體做了哪些事，為何一直針對她，柯文哲說「高雄的執政是不是失敗，選舉結果反映民意，還是要誠實面對」，並說民進黨當然有很多人會發言，但不深刻檢討的話問題就不會解決。 媒體繼續追問「所以是什麼」，柯文哲說，欠債3000億的政治文化不可從高雄蔓延到全台灣，身為知識份子看到這種現象會焦慮。 而對於民進黨要求收回言論並道歉，柯文哲回「管他的」，並說自己身為外科醫師，看事情是用結果決定論，「高雄選舉選成這樣，民進黨覺得意外、沒有原因嗎」。 行政院長蘇貞昌批柯文哲若不知過去歷史，起碼要有對人的尊重，柯文哲則說，不管以前做了什麼，現在就是結果不好、必須一局歸一局，「以前不管妳對台灣民主有什麼貢獻，坦白講，坐牢的也不只妳一個」。（編輯：李錫璋）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040093.aspx"}, "聖保羅經文處國慶酒會 200嘉賓同賀": {"content": "（中央社記者唐雅陵聖保羅4日專電）駐聖保羅經濟文化辦事處昨晚在華僑文教服務中心舉行慶祝中華民國108年國慶酒會，巴西警政界人士、友台外交使節、媒體及僑領等近200位嘉賓出席，場面溫馨熱鬧。 昨晚的國慶酒會在全體嘉賓高唱巴西國歌與中華民國國歌後展開。 駐聖保羅經濟文化辦事處處長張崇哲首先致詞，介紹有關台灣的社經發展現況、政府的施政重點和未來展望，包括踏實外交鞏固友邦，新南向政策持續強化，提升國防戰力推動國防自主，積極參與國際事務的治理，承擔國際責任。 張崇哲並強調今年駐聖保羅經文處的工作重點是強化台灣與巴西的雙邊關係，尤其是通過貿易商業和觀光文化交流活動，例如目前進行的「2019台灣電影展：台灣電影新視角」，就是由文化部及外交部光點計畫重點補助，與聖保羅大學電影學院合作的成果。 聖保羅州議員郭妲蜜莉絲（Damiris Moura Kuo）、瓜魯柳斯（Guarulhos）市經濟發展局長帕內基（Willian Paneque）和聖貝爾納多杜坎普（Sao Bernardo do Campo）市經濟科技拉展局長南博之（Hiroyuki Minami）也先後上台致詞，祝賀中華民國108歲生日，強調台灣是巴西嚮往學習的標竿國家，期待兩國人民通過更多交流拉近彼此距離，加強雙邊經貿文化合作。 張崇哲接著帶領全場共同舉杯，慶祝中華民國生日快樂，國泰民安。 今年國慶酒會的主題正是推廣台灣旅遊和寶島風情，所以現場布置一些特色景點看板，供與會嘉賓拍照留念，同時播放外交部宣傳影片「勇敢自信，世界同行」，大家在輕鬆愉快的氣氛中一同品嘗珍珠奶茶、刈包、滷肉飯、鹽酥蝦、手工蒸餃等台灣夜市小吃，賓主盡歡。（編輯：陳永昌）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040089.aspx"}, "回擊韓國瑜批評 蔡總統質疑韓講話公信力": {"content": "（中央社記者郭芷瑄屏東縣4日電）總統蔡英文今天上午到屏東為黨籍立委助選，在接受媒體聯訪時，被問到高雄市長韓國瑜在臉書批評她「守護台灣的方式是詐騙」，蔡總統只回答，「他講話還有公信力嗎？」 對於媒體提問，蔡總統一臉嚴肅，只簡短回答「他講話還有公信力嗎？」媒體接著詢問，台北市長柯文哲批評總統府秘書長陳菊「不是上半生坐過牢，下半生就可以為非作歹」，總統說，柯市長說話應該謹慎一點，他自己不也說過，黑別人不會讓自己更乾淨。 對於媒體詢問韓、柯對執政團隊的批評，蔡總統都一語帶過。至於媒體詢問「蔡賴配」是否成真，總統回答，民進黨很團結，溝通沒有問題，會在適當時間提出最適當人選。 韓國瑜在臉書指出，「三年多以來，我們的執政者一天到晚說她在守護台灣，但她守護台灣的做法令人十分匪夷所思。一例一休到今天還後患無窮、軍公教的尊嚴到今天還被踐踏、普悠瑪車禍到今天依然疑點重重、一堆肥貓霸佔國有企業的肥缺吃香喝辣、每一個都是抽得起私菸、掉得了三百萬的狠角色」、「這不是守護，這是詐騙」。(編輯:孫承武)1081004", "link": "https://www.cna.com.tw/news/aipl/201910040086.aspx"}, "國籍填台灣歸化美國 駐美代表處：華府政策不變": {"content": "（中央社記者江今葉華盛頓3日專電）美國國籍暨移民局規定，申請歸化美國的台灣民眾得以填寫「台灣」為國籍，美方核發證書也將顯示原國籍為「台灣」。駐美代表處表示，這是美方一貫立場，並未改變。 近來不少台灣人在美國的社群臉書上，流傳美國國籍暨移民局（USCIS）在網站上註明，持台灣護照申請歸化美國、填寫簽證申請表或入境表時，應在國籍欄填「台灣」（Taiwan），申請者凡國籍填「中華人民共和國台灣」（Taiwan, PRC）、「中國台灣」（Taiwan China）、「中華民國台灣」（Taiwan, Republic of China）或「中華民國台灣」（Taiwan, ROC）、都不受理。 不過，經查證，這是不夠正確的訊息。 根據USCIS對入籍申請表格「N-400」的說明，持中華民國護照的入籍申請者，在表格中可註明原國籍為「台灣」，填寫「台灣」為國籍的歸化公民日後取得的美方核發的歸化證書也將顯示原國籍為「台灣」，不會顯示「中華民國台灣」或「中國台灣」等不同名稱。至於「中國」則是提供給國籍為「中華人民共和國」的歸化申請者。 專辦移民的本地律師表示，這項規範只是說明可以用「台灣」說明自己的原國籍，但如果申請者想使用「中華民國台灣」也不會不被受理。但如果是國籍註明為「台灣」，收到的歸化證書中原國籍就會是「台灣」。 駐美代表處方面查證後表示，不清楚USCIS是何時納入這項說明，但美國政府對台灣民眾不論是申請歸化或是申請簽證的規範一致，並未改變。 駐美代表處解釋，台灣民眾在網路填寫申請非移民或移民簽證表格時，下拉式的公民身分國籍選項中就有Taiwan一項供台灣民眾選擇，顯示以「台灣」做為台灣公民國籍規範一致。 此外，美國海關與邊境保護局（CBP）在免簽證計畫（Visa Waiver Program，簡稱VWP）免簽國或地區名單時，在台灣部分特別說明是依循1979年台灣關係法規範，「任何時候在美國法律引用或提及海外國家、民族國家、國、政府或相似實體時，諸此詞語應包括並且諸此法律應適用於台灣」。因此所有VWP法案、「移民與國籍法」（Immigration and Nationality Act）中所引用的「國家」一詞，也指台灣。這符合美國一中政策，在這項政策下，自1979年起，美國與台灣保持非官方關係。（編輯：陳永昌）1081004", "link": "https://www.cna.com.tw/news/firstnews/201910040075.aspx"}, "傳吳敦義只顧立委選戰  韓國瑜陣營：一起加油": {"content": "（中央社記者余祥台北4日電）外傳國民黨主席吳敦義關注立委選戰勝過總統，韓國瑜陣營發言人葉元之今天表示，總統和立委參選人本是互相拉抬，吳敦義幫立委或總統都是一樣的意思，他們跟黨中央聯繫順暢，也感謝吳敦義的幫忙，一起加油。 吳敦義在2020選戰倒數百日撤換操盤手組發會主委李哲華，黨內、基層憂慮，近日又傳出吳敦義私下與友人討論選情，對立委選戰關注度遠超過國民黨總統參選人韓國瑜，引發外界聯想。 國民黨總統參選人韓國瑜競選發言人葉元之今天在國民黨中央接受媒體聯訪時表示，韓陣營跟黨中央聯繫順暢，也很感謝吳敦義對韓國瑜的幫忙。 媒體詢問，韓陣營是否支持吳敦義將自己列入不分區立委第一名，葉元之表示，這是黨主席職權，他們都尊重。 不過，中央委員連勝文日前指出，「無私」才是國民黨勝選關鍵，葉元之表示，大家都是希望黨好，吳敦義應該也有他的考量，明年選戰是攸關國民黨能否重返執政的關鍵，大家一起加油。 外傳鴻海創辦人郭台銘開給韓國瑜兩個見面的條件，要與特定媒體切割並說明對對岸的態度，葉元之說，目前沒有跟郭台銘見面的規劃。 媒體追問，韓陣營是否認為郭陣營開的兩個條件太嚴苛，葉元之說，的確有一些基層、台北市議員這樣認為，但內部沒有聽到這樣的說法。 選戰倒數不到百日，近日民調仍顯示韓國瑜落後總統蔡英文，葉元之說，民調起起伏伏，韓陣營會按照自己的步調，爭取更多年輕族群的支持，並且將把主軸拉回國政，過去幾年經濟不好、兩岸關係緊張、一直失去邦交國，若大家想要過好日子，當然就要投給國民黨。 至於韓國瑜何時請假開始打選戰，葉元之說，目前還沒有規劃，若有會向大家說明。（編輯：蘇志宗）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040069.aspx"}, "廢止印花稅法 立法院付委審查": {"content": "（中央社記者劉冠廷、王揚宇台北4日電）立法院院會今天將廢止「印花稅法」案付委審查，民進黨團書記長李俊俋說，廢止印花稅，行政院列為優先法案，希望能趕快審查通過；至於地方損失的稅收，中央答應一定補足。 行政院會日前通過廢止印花稅法，送立法院審議，立法院院會今天處理報告事項議程，通過將行政院函請審議廢止「印花稅法」案，交財政委員會審查。 民進黨立法院黨團書記長李俊俋告訴中央社記者，行政院將廢止印花稅法列為優先法案，「我們希望能趕快審查通過」，而印花稅是歷次討論稅改都會觸及的問題，不但稅基少而且造成工商企業界的麻煩，所以一再建議取消。 李俊俋也說，過去國民黨的立委吳敦義、盧秀燕、羅明才，也曾經多次提案建議取消印花稅，至於地方所損失的稅收，中央也答應一定補足。 國民黨立法院黨團總召曾銘宗則說，上次廢止印花稅法案，國民黨在院會中就擋下一次，將此案退回程序委員會重新提出，這次不再阻擋付委，是希望讓此案進入委員會，透過審查的程序，凸顯此案的問題。 由於印花稅屬於地方稅，曾銘宗也說，有15位縣市長都反對廢止印花稅，這15位縣市長要求，在沒有找到長期適當的替代財源，中央政府不可廢除印花稅；同時也要求需重新檢討財政收支劃分法，這樣才有辦法讓地方政府有更好的發展。（編輯：紀淑芳）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040067.aspx"}, "遭指出席一國兩制研究協會 黃昭順：移花接木": {"content": "（中央社記者劉冠廷台北4日電）國民黨立委黃昭順今天說，她的兩岸立場是一中各表的九二共識，有媒體用剪接的方式，移花接木稱她在9月參加一國兩制研究協會，並稱她支持一國兩制，這是刻意抹黑，籲NCC要處理。 有媒體報導，黃昭順9月曾參加「台灣一國兩制研究協會」，引發熱議。黃昭順今天在立法院國是論壇時表示，她多年所主張的兩岸政策，是一中各表的九二共識，堅決反對一國兩制，昨天三立新聞網用剪接的方式，將她在民國101年的相片，告訴大家她在9月出席台灣一國兩制協會的理監事會，並說她支持一國兩制方案，她重申，絕無此事。 黃昭順說，用不實的假新聞，刻意抹黑，選舉只剩下100天，用這種下三濫的手法，捕風捉影，斷章取義，移花接木的方式報導，儼然成為執政黨的側翼，非常的可恥。 黃昭順表示，她要問國家通訊傳播委員會（NCC），這樣的假新聞是否要處理、要怎麼處理、是否會公平的處理，昨晚她找出從100年到101年的，所有照片，發現這是該協會在高雄舉辦的座談會，她當時是表達了她在兩岸的立場，就是一中各表的九二共識；結果被媒體用看圖說故事的方式混淆視聽，她特別利用國是論壇的時間，鄭重駁斥，以正視聽。 黃昭順再次重申，中華民國是主權獨立的國家，有國旗、國歌、國號，請執政黨堅守這樣的原則，她堅決反對一國兩制，也堅決反對台灣獨立，她堅持一中各表九二共識的兩岸主張，從不改變。也要求NCC，用公平、公正、公開的標準，處理這樣的假新聞。（編輯：蘇志宗）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040047.aspx"}, "邁阿密經文處國慶酒會 盼深化台灣與佛州關係": {"content": "（中央社記者江今葉華盛頓3日專電）駐邁阿密台北經濟文化辦事處舉行國慶酒會。處長錢冠州表示，今年是台灣關係法40週年，感謝美方堅守台灣關係法，持續對台軍售，期許台灣與佛州雙邊關係能持續厚實與深化。 邁阿密經文處今晚的國慶酒會有包括邁阿密市長斯瓦瑞茲（Francis Suarez）、佛羅里達州參眾議員、駐邁阿密各國領事團代表等近350人出席。 錢冠州致詞時指出，今年是「台灣關係法」立法40週年，他特別感謝美國政府堅守台灣關係法，持續對台軍售，總統蔡英文今年過境美國期間所獲禮遇及過境時間均創下紀錄，證明台美雙邊關係的堅實與鞏固。 他說，台灣去年也躍居佛州在亞洲第6大出口市場，台商在佛州迄已創造近8000個工作機會，為佛州經濟貢獻良多，期許雙方持續厚實各領域合作。 錢冠州並強調，台灣以「踏實外交」致力為友邦及國際社會提供實質貢獻，以「新南向政策」加強與印太區域國家合作與連結。未來將續深化與美國等理念相近國家的實質合作。 另外，台灣積極爭取加入「跨太平洋夥伴全面進步協定」路（CPTPP）及有意義參與「世界衛生組織」（WHO）、「國際民航組織」（ICAO）、「國際刑警組織」（INTERPOL）、「聯合國氣候變化綱要公約」（UNFCCC）等重要國際組織，期盼各界瞭解台灣可於國際事務作出具體貢獻，並給予支持。 斯瓦瑞茲致詞時表示，台灣政治民主、社會開放，台美兩國共享民主、自由、人權等普世價值。也對台、佛雙邊在教育、文化、經濟等領域交流合作的努力予以肯定，同時讚揚台商為佛州，特別是邁阿密所創造的經濟價值與就業機會，並期盼強化台灣與佛州、邁阿密市未來關係。（編輯：高照芬）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040043.aspx"}, "台中2勇消殉職 蘇貞昌：不要藉悲劇做政治運用": {"content": "（中央社記者陳俊華台北4日電）台中市鐵皮工廠大火，造成2名消防員殉職。行政院長蘇貞昌今天說，工廠管理輔導法修法是針對有公安疑慮、污染的工廠加強檢查，並輔導排除；盼不要藉著某個悲劇，做政治上的運用。 立法院會今天進行施政總質詢，蘇貞昌率領內閣官員列席備詢。 台中市大雅區一間鐵皮工廠昨天凌晨發生大火，造成2名消防人員殉職；台中市政府表示，這處鐵皮工廠是違章建築，違章建築蓋在農地用地上，將待火災鑑定報告後，由都發局依規拆除。 蘇貞昌會前受訪時表示，對於違章工廠的消防檢查，消防署都一再訓練地方消防局，也要求地方政府要隨時檢查；全台確實有很多工廠並沒有合法，這不是一天的，所以這次工廠管理輔導法修法，正是要就有公安疑慮、有污染的工廠，藉由輔導來排除，加強公安檢查。 蘇貞昌表示，有時候不是一個法律通過、一個命令，就能達到期待的目標，「以前下令用10年為期，但一點也沒做到」，所以這次工輔法修法，一方面加以輔導，一方面達到不要再有公安、污染的疑慮。 蘇貞昌舉例，就好像希望老車減少污染，這不是一個法律、命令，老車就會自己停止，輔導老車換新也是能真正達到目的的方法。 蘇貞昌表示，當2位勇敢的消防員喪生的時候，政府非常不捨、也非常敬佩他們的英勇，此時更應該來檢討哪些地方有公安疑慮，也要加強消防員裝備、訓練，火場什麼時候該進、什麼時候該出，這些訓練也都要足夠。 蘇貞昌說，社會是一步一步進步，希望往進步的方向走，不要藉著某一個悲劇，來做政治上的運用。（編輯：楊凱翔）1081004", "link": "https://www.cna.com.tw/news/firstnews/201910040037.aspx"}, "國慶空中兵力預演 IDF等6型軍機飛越總統府": {"content": "（中央社記者侯姿瑩台北4日電）下週就是雙十國慶，國防部今天上午出動UH-60M、S-70C、AH-64E、AH-1W等各型直升機，以及象徵國機國造的IDF經國號戰機、AT-3教練機通過總統府上空，進行空中全兵力預演校閱。 據規劃，今天分別有6架UH-60M黑鷹直升機、4架S-70C直升機、4架AH-64E阿帕契直升機、4架AH-1W超級眼鏡蛇攻擊直升機，以及7架IDF經國號戰鬥機、8架AT-3教練機通過總統府上空。 10月10日國慶即將到來，國慶日當天除規劃海軍陸戰特勤隊、憲指部快反連、陸專鼓號樂隊、三軍樂儀隊在總統府前參與演出外，屆時也將有各型直升機及戰機在空中以分列式通過總統府正上方。 為讓國慶典禮完美進行，國防部近期已開始進行各項預演，包括2日進行的空中半兵力預演校閱。今天及6日上午則是進行空中全兵力預演校閱。 此外，國慶籌備會日前在臉書首度公布民國108年國慶動態logo，並說明國慶主視覺「攜手世界台灣耀飛」的設計理念，如箭頭般往右上前進的雙十符號，象徵台灣不停追求進步。在色彩方面，奪目的大地綠，展現台灣人的積極、活力；搶眼的熱情紫，秀出台灣的友善、好客。（編輯：蘇志宗）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040035.aspx"}, "決戰中台灣  苗中彰投16席立委兵家必爭": {"content": "選戰倒數百日（中央社台北4日綜合報導）公元2020年立法委員選戰朝野政黨都喊出「決戰中台灣」，苗栗縣、台中市、南投縣與彰化縣成為各黨兵家必爭之地，4縣市16席立委全數將尋求連任，也將面臨對手重磅挑戰。 目前苗栗2席立委，都由中國國民黨囊括；台中8席立委中，民主進步立委4席、國民黨3席與無黨籍1席；彰化4席立委，民進黨3席、國民黨1席；南投2席立委也都是國民黨掌握，16席立委中，民進黨有7席，國民黨有8席，雙方可說是勢均力敵。 苗栗傳統上較是為藍營優勢選區，現任2席立委都是國民黨籍，海線部分國民黨籍立委陳超明將面臨民進黨徵召的苗栗縣議員羅貴星及台灣民眾黨提名的朱哲成挑戰。陳超明有現任優勢，但羅貴星有一定的基層實力，挑戰能量不容小覷，朱哲成則訴求以年輕力量翻轉苗栗傳統政治版圖。 山線方面，國民黨籍立委徐志榮將迎戰民進黨徵召的前頭份市長徐定禎，無黨籍的現任頭份市民代表會主席溫俊勇也表態要角逐。徐定禎剛歷經苗栗縣長選戰失利，選戰過程中與前苗栗縣長劉政鴻同框一度引發外界矚目，但選舉過程累積不少人脈，來勢洶洶。 台中原市區範圍分別為第4選區（西屯、南屯）、第5選區（北屯、北區）、第6選區（東區、南區、中區、西區），其中第4選區是民進黨籍立委張廖萬堅，由國民黨提名台中市議員黃馨慧挑戰；第5選區國民黨籍立委沈智慧對上民進黨徵召的國立交通大學生醫工程研究所專任教師莊競程；第6選區民進黨籍立委黃國書對決國民黨籍台中市議員李中。 原縣區部分，第1選區（大甲、大安、外埔、沙鹿、梧棲）由民進黨籍的立法院副院長蔡其昌坐鎮，國民黨派出菜農林佳新仰攻；第3選區（大雅、潭子、神岡、后里）由無黨籍立委洪慈庸爭取連任，外界關注台中市副市長楊瓊瓔是否再披戰袍。 第8選區（豐原、石岡、東勢、新社、和平）由現任國民黨籍立委江啟臣挑戰3連霸，對上民進黨提名的前台中市議員翁美春；第2選區（沙鹿、龍井、大肚、烏日、霧峰）國民黨籍立委顏寬恒實力雄厚，但民進黨、台灣基進合推參選人陳柏惟，引發不少話題；第7選區（太平、大里）民進黨籍立委何欣純迎戰國民黨提名的台中廣播股份有限公司總經理莊子富。 彰化縣部分，剛從第1選區（伸港、線西、和美、鹿港、福興、秀水）補選勝出的國民黨籍立委柯呈枋將對戰民進黨對手前立委陳進丁女兒陳秀寶。 第3選區（芳苑、二林、埔鹽、溪湖、埔心、大城、竹塘、埤頭、北斗、溪州）民進黨籍立委洪宗熠將對上彰化縣議會議長謝典林姊姊謝衣鳳；第4選區（大村、員林、永靖、社頭、田尾、田中、二水）國民黨提名前立委蕭景田挑戰民進黨籍立委陳素月。 範圍包含彰化市、芬園等的第2選區由民進黨籍立委黃秀芳尋求連任，對手是國民黨提名的彰化縣議員張瀚天。 南投縣第1選區俗稱「烏溪線」，包含草屯、國姓、埔里、仁愛、中寮、魚池，現任立委是國民黨籍馬文君；第2選區俗稱「濁水溪線」，包含南投、名間、集集、竹山、鹿谷、水里、信義，現任立委是國民黨籍許淑華。 民進黨不分區立委蔡培慧轉戰第1選區對決馬文君。蔡培慧顯示出轉戰區域立委的動作甚早，去年即利用輔選機會勤走基層；馬文君曾任埔里鎮長、南投縣議員，出身政治世家，公元2009年立委補選當選後，連任至今近10年，選戰節奏穩紮穩打。 第2選區由水里鄉長陳癸佑挑戰許淑華，許淑華曾任南投市長、縣議員，2015年立委缺額補選當選，去年輔選高雄市長韓國瑜更打響全國知名度；原本是警官的陳癸佑2014年當選水里鄉長，2018年連任，面對許淑華聲勢，陳癸佑率先表態參選立委獲民進黨提名。（編輯：李明宗）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040033.aspx"}, "總統慰問殉職消防員家屬  允全力照顧": {"content": "（中央社記者郝雪卿台中4日電）台中市消防局2名消防員3日在救災時殉職，總統蔡英文今天一早到靈前致哀及慰問家屬，總統並向家屬致歉說，國家對不起你們，讓你們的孩子在救火時犧牲，會全力照顧家屬。 台中市大雅區鐵皮工廠昨天凌晨發生大火，前往支援救災的消防隊員謝志雄與張哲嘉不幸殉職，其中謝志雄的太太是台中市警察局女警，目前懷有雙胞胎身孕，還育有2歲的兒子。張哲嘉有論及婚嫁的女友，哥哥張修銘也是台中市消防員。 總統在立委張廖萬堅、台中市消防局長曾進財、台中市警察局長楊源明等人陪同下，一一慰問家屬及致贈慰問金。 看到家屬難過的坐著，總統還蹲下來緊握家屬雙手，對著謝志雄的遺孀說，一定要保重及堅強，國家一定會好好照顧，會請有關單位全力協助。對於總統親自前來慰問，張修銘也向總統說謝謝。 曾進財表示，謝志雄的家屬向總統反映，希望能將謝志雄的遺孀從第一線女警調到內勤工作，才能好好照顧小孩。而張哲嘉的家屬則希望也是消防員的張修銘可以調回台南老家，而且不要再當第一線消防員。對於家屬的希望，總統說沒問題，會盡力幫忙。 張廖萬堅指出，有家屬提到，不需要救災英雄，只希望每次出勤都能平安回來，不要讓家屬一直擔心，不知什麼時候又失去了孩子。對於消防裝備的加強，總統也允諾，會一併檢討，提出具體改進作為，不要讓悲劇再次發生。（編輯：李錫璋）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040031.aspx"}, "柯文哲批陳菊 蘇貞昌：不知歷史也要對人敬重": {"content": "（中央社記者陳俊華台北4日電）台北市長柯文哲批總統府秘書長陳菊是民主罪人、為非作歹。行政院長蘇貞昌今天說，若看過陳菊在軍事法庭上為了民主自由犧牲自己，就不會講出這樣的話；若不知過去的歷史，起碼要有對人的敬重。 立法院會今天進行施政總質詢，蘇貞昌率領內閣官員列席備詢。 台北市長柯文哲昨天接受新頭殼專訪，坦言對總統府秘書長陳菊的怨恨，並重批「陳菊讓台灣民主化運動30年的努力毀掉一半，她是民主罪人」、「不是妳上半生坐過牢，下半生就可以為非作歹」。 蘇貞昌會前受訪時表示，如果有看到陳菊在軍事法庭上為台灣今天的民主自由犧牲自己，真的不會講出這樣的話；陳菊當高雄市長時，也讓高雄市脫胎換骨，一再得到五星市長的稱讚，到今天都還如此盡心盡力，希望大家「不知道過去的歷史，起碼也要有對人的敬重」。 蘇貞昌說，他很為陳菊抱不平、很為陳菊不捨，也覺得社會今天有這樣的自由民主，是多少人犧牲奉獻走過來；就像現在香港的年輕人在爭取民主，大家應該要知道，這都得來不易。 另外，媒體詢問，宜蘭南方澳大橋坍塌，港務公司董事長吳宗榮是否「被請辭」。蘇貞昌說，南方澳大橋的斷裂很不應該，救人第一、接著善後，查明真相再追究責任，港務公司董事長自己請辭下台也是負起責任，但查明真相後追究責任，最重要的是不要再發生悲劇。 蘇貞昌說，將會對全國橋梁、公共建築、道路等都一體抓出過去沒注意到的盲點，加強痛定思痛，做該做的事，但是「不要再做政治上其他的聯想或是上綱」。（編輯：蘇志宗）1081004", "link": "https://www.cna.com.tw/news/aipl/201910040026.aspx"}, "德台建交請願連署跨5萬門檻 謝志偉：反映德國氛圍": {"content": "（中央社記者林育立柏林3日專電）德國民眾向國會請願，建議政府與台灣建立外交關係，連署人數今天超過立案門檻5萬人。駐德代表謝志偉對此感到欣慰，強調這個請願案其實反映了德國社會當前的氛圍。 這個代號為95643的請願書指出，中國漠視人權迫害維吾爾人，建立全球獨一無二的監控和審查機制，反觀台灣從1987年以來啟動民主化，按德國的標準是民主國家。 請願人因此呼籲國會通過決議，要求德國聯邦政府與中華民國（台灣）建立正式外交關係。 這個請願案是在5月31日通過審查，9月11日開放連署，連署者不限德國公民，國籍有台灣的選項。 目前連署人數已超過5萬1000人，連署截止日期是10月10日。雖然網站上顯示尚未達標，不過事實上已超過立案門檻的5萬人。 謝志偉接受中央社記者訪問時，對連署人數通過門檻感到欣慰。 他說，這份請願案將獨裁的中國與民主的台灣相對照，為台灣國際處境打抱不平，其實一定程度也反映了德國社會當前的氛圍。德國十分關心維吾爾人受到的壓迫和香港的民主運動，討論時經常拿台灣當對照組，認為台灣的存在證明民主制度與華人文化相容。 按照程序，請願案立案後，請願委員會將邀請請願人、連署人和政府代表在國會舉行公聽會。 謝志偉說，德國外長馬斯（Heiko Maas）今年1月回應中國國家主席習近平對台談話時，已強調德國不接受武力威脅台灣，德國國會舉辦公聽會公開討論台灣，將讓台灣議題在歐洲受到更多關注。（編輯：林憬屏）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030390.aspx"}, "面對獨裁者威脅 德代表：民主社會須在同一陣線": {"content": "（中央社記者侯姿瑩台北3日電）德國在台協會今天舉辦德國國慶酒會，駐台代表王子陶表示，獨裁者與民粹主義者的政策威脅人類的生存，對此，所有民主社會都必須站在同一陣線。他並說，台德雙方須持續強化再生能源的合作。 10月3日是德國的統一日，德國在台協會晚間在台北舉辦國慶酒會。晚會主題為「100–70–30」，以慶祝德國民主發展史上3個重要事件：德意志第一共和國「威瑪共和國」成立100周年、德意志聯邦共和國基本法施行70周年、柏林圍牆倒塌30周年。 德國在台協會處長王子陶（Thomas Prinz）致詞時表示，回顧過去這些歷史事件，可以明白，民主不會憑空掉下來，也不是理所當然，民主是經過爭取而來，不斷面臨挑戰，也受到國內外的威脅。全球各地的人們都渴望民主，香港的狀況就是一個例子。 他說，冷戰之後，許多人以為民主將落實全世界，但事實並非如此。全球正處於制度對抗的狀態，獨裁、專制政體利用先進科技打壓與奴役其百姓，也試圖將其制度輸出到其他國家。 王子陶表示，另一項民主的威脅是來自社會上的民粹主義者妄想採用簡易方法，來解決複雜的問題。 他說，對於那些受過教育，年輕且具活力的部分民眾而言，全球化是好事一樁，但對許多其他人而言，它卻是一項威脅。當全球股票指數上揚，不動產價格衝破天花板，許多人過去幾十年的實際薪資卻未隨之成長，在此情況下，難怪民眾怒火會與日俱增，選票則成為政治領導者的警訊。 他進一步表示，獨裁者與民粹主義者的政策也威脅著人類生存，其毫無節制過度開發地球，將大片森林開放供給經濟活動使用或肆意繼續使用化石燃料，反對所有科學知識，甚至有些人認為氣候變遷根本不存在。 面對這些威脅，他強調，所有民主社會都必須站在同一陣線。因此，他很高興看到，台灣拓展再生能源時，德國扮演重要角色。未來台德雙邊必須繼續強化再生能源領域的密切合作，另外，台灣推動的5+2創新產業也提供雙方合作的機會。 外交部長吳釗燮出席慶祝酒會，代表政府獻上祝福。他表示，在台德許多交流領域中，德國風電產業積極參與台灣離岸風場的建設。 吳釗燮指出，台灣與德國理念相近，基於自由、民主及維護人權等價值團結一致。他也藉此機會，感謝德國對台灣國際參與的支持，相信台德雙方互惠互利的夥伴關係，能使兩國關係更為緊密。 特別的是，今年德國在台協會準備印有帝國馬克圖樣的便條紙作為紀念品致贈給賓客。（編輯：張均懋）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030389.aspx"}, "網路串聯出新招 民進黨推破百無畏拚國會過半": {"content": "（中央社記者溫貴香台北3日電）選戰倒數百日，民進黨青年部今天原規劃網路與實體「破百無畏，加值國會」誓師，因南方澳大橋斷裂事件取消實體活動，但仍邀請黨籍立委參選人在臉書分享自身與「100」相關的小故事。 民進黨今天發布新聞稿表示，青年部發起「破百無畏，加值國會」串聯活動，相信參選人只要保持「破百無畏」，勇於面對選戰，一定能爭取更多選民認同與支持，在未來進入國會殿堂成為全國性的民代後，也能延續民進黨近年在國會的改革成果，達到「加值國會」的目標。 青年部邀請黨籍立委參選人分別舉起「破百無畏，加值國會！」 手牌拍攝個人照，並分享自身與「100」的連結、接近「100」的時刻等輕鬆感性內容，多位參選人文章一發出即獲得廣大迴響，臉書分享與討論熱絡。 民進黨表示，力拚連任的參選人回憶起長年在選區服務的過往時光，也細數此任期三年多來與在地鄉親一同打拚的成果。初次投入立委選舉的參選人向選民介紹自己，並具體提出未來四年對於選區的規劃及想法，努力爭取每一張選票。參選人皆展現「破百無畏，加值國會！」的必勝決心，一同為國會過半的目標努力。 民進黨指出，青年部在最後100日會持續透過集體、串聯式的網路活動，強化黨籍提名立委參選人的網路社群力量，另外也會安排黨主席卓榮泰、黨秘書長羅文嘉與黨副秘書長林飛帆等人，帶領「民主進步青年」發起全國總攻，進行全台立委創意街頭輔選計畫，盼能在明年選舉達到國會過半目標。（編輯：林興盟）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030386.aspx"}, "柯文哲批陳菊民主罪人 卓榮泰：用選票叫他閉嘴": {"content": "（中央社記者溫貴香台北3日電）台北市長柯文哲今天以「為非作歹、民主罪人」等言詞批評總統府秘書長陳菊。民進黨主席卓榮泰對此表示，非常惡質，凸顯2020大選已讓有些人的想法偏離台灣人應有厚道，呼籲選民用選票堵住這些人嘴巴。 台北市長柯文哲今天接受新頭殼專訪，坦言對陳菊的怨恨，並重批「陳菊讓台灣民主化運動30年的努力毀掉一半，她是民主罪人」、「不是妳上半生坐過牢，下半生就可以為非作歹」。 卓榮泰晚間率民進黨立委陳曼麗、余宛如、鍾孔炤、何志偉與立委參選人蔡沐霖、張銘祐、賴品妤、謝佩芬及黨工觀看「返校」電影。 他會前受訪答覆媒體提問有關柯文哲批評陳菊一事表示，非常為菊姐叫屈，這種講法非常不適當，「當一個為民主運動、為人權奮鬥而坐黑牢被限制自由的時代，不是我們現在的人在這裡指三道四，隨便說一些風涼話」。 卓榮泰說，況且陳菊一生除了犧牲之外，陳菊對台灣的民主貢獻、對高雄的地方建設，很多人津津樂道，用「為非作歹」這幾個字完全不適用在菊姐身上，從上次的擦槍走火（指香港人被開槍）到這次的為非作歹，凸顯2020大選已經讓有些人的想法偏離台灣人應該有的厚道，呼籲人民用選票堵住這些人的嘴巴。 被詢及柯文哲用「民主罪人」形容陳菊，卓榮泰表示，柯文哲雖是市長也代表一個政黨（台灣民眾黨主席），更應該有黨的核心思想，難道這些是他的核心思想，用這種言詞辱罵一位長者而且是一位女性，「我真的不知道站在他（柯文哲）背後的年輕女性作何感想」。 被詢及柯文哲該不該道歉，卓榮泰說，是否應該道歉，應由當事人從內心發出，而不是別人勸，由別人勸而道歉一點價值都沒有，柯文哲如果覺得自己有錯，自己應該有若干表示，就看柯文哲如何對自己交代。 卓榮泰表示，柯文哲的說法非常惡質；被問到為何柯文哲對陳菊如此怨恨，卓榮泰說，心中有愛就充滿愛，心中有恨對任何人就充滿恨。 柯文哲是否失言，卓榮泰表示，已經超越失言的程度，柯文哲心中可能想像的是「我們無法想像的事情」。 鍾孔炤也說，不是上半生當過醫師，下半生就可以口無遮攔。 民進黨發言人薛呈懿表示，這是太過分的指控，已經逾越正常的政見批評，甚至是涉及法律的指控，對陳菊受到這種惡質言語的霸凌感到不捨，柯文哲應該收回並道歉。 另外，針對「返校」這部片子遭到中國抵制，卓榮泰表示，中國政府很玻璃心，對台灣所有的事情都抱著敵意，包括民進黨通過世代共贏決議文，中國也挑三揀四批評民進黨，民進黨不接受這樣的批評，台灣走向世界是應該要做的事情。 他進一步說，「返校」是一部電影、是一個藝術品、一些人智慧的結晶，抱持這樣的心情看這部片子，中國從文化檢查的角度可以做很多詮釋，但這種想法、詮釋或制度完全不適用於台灣。（編輯：林興盟）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030379.aspx"}, "正副元首出訪 隨行人員行李即日起須查驗": {"content": "（中央社記者吳佳蓉台北3日電）避免私菸案重演，財政部今天增訂「國際機場禮遇人員入境行李物品通關作業程序」，即日起正、副元首出訪返國，除總統、副總統及涉及國安機敏行李物品外可免驗放行外，其餘人員行李一律得經過查驗。 財政部關務署官員向中央社記者表示，為避免私菸案再度發生，遵照總統蔡英文指示原則，近期已完成禮遇通關程序檢討，並於今天增訂「國際機場禮遇人員入境行李物品通關作業程序」，即日生效。 關務署官員解釋，過去正、副元首出訪返抵國門時，通常整個出訪團，包括總統、副總統及隨行人員行李，一致享有機邊免驗放行、提領待遇，可經國賓通道離開機場管制區；不過，現在將根據人員身分、可享有的禮遇待遇等或特性，進行分級管理。 關務署官員說明，首先，會根據「國際機場禮遇作業辦法」，根據人員身分，判斷可享有的禮遇待遇，包括「國賓禮遇」、「特別禮遇」及「一般禮遇」幾種，不符合上述禮遇身分，則視為一般旅客身分。 舉例來說，「國賓禮遇」僅限總統、副總統本人及其配偶等適用，「特別禮遇」為外國駐台大使、中央政府三級機關以上正、副首長或直轄市市長及其配偶等身分者適用，「一般禮遇」為中央級民意代表，以及應中央政府邀請來台的重要貴賓及其配偶等適用。 關務署官員指出，其次，根據所享有的禮遇身分不同，行李查驗也有所不同。只有享「國賓禮遇」的總統、副總統及其配偶等人，行李可申請採機邊免驗放行外；享「特別禮遇」、「一般禮遇」待遇者，行李也要查驗，只是可向海關申請派人代予查驗及提領，本人可不必親自提著行李查驗，由他人代為處理。 至於不具任何禮遇身分者，則比照一般旅客，要自行提著行李通關進行查驗。不過，行李中屬於外交部或國安單位認定的「國安機敏行李物品」，因涉及國安機密，因此也可免驗放行；此外，不具禮遇身分的隨扈、國安人員，由於得隨身保護正、副元首，雖然行李仍要查驗，但也可申請派人代予查驗及提領。（編輯：林興盟）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030369.aspx"}, "0到6歲國家養  郭台銘：一定會推動": {"content": "（中央社記者王承中台北3日電）鴻海創辦人郭台銘今天表示，投資年輕人就是投資未來，「0到6歲國家養」等他承諾過的政見，一定會推動，所以現在支持志同道合的立委參選人來推動，就是希望台灣要投資未來。 台灣玉山科技協會今天晚上舉辦2019年會員大會，以「全球科技戰 台灣的挑戰與布局」為題舉行專題座談，並邀請郭台銘、前行政院長張善政到場。郭台銘約在晚上6時30分到場，張善政則是在晚上7時許到場，面對媒體的訪問，兩人均未回應。 主辦單位安排郭台銘、張善政分別坐在台灣玉山科技協會理事長李紀珠的兩旁，張善政在抵達會場後，也與已經到場的郭台銘握手打招呼，兩人氣氛融洽。 郭台銘在致詞時表示，政府要成就下一個世代，而非下一次的選舉，教育要有願景，培養年輕人成為世界級的人才，投資年輕人就是投資未來，所以他提出「0到6歲國家養」。 郭台銘指出，他之前承諾的政見，他一定會推動，所以他現在會支持一些志同道合的立委參選人來推動這些政策，就是希望台灣要投資未來。他說，如果沒有年輕人，台灣就沒有未來。 郭台銘也表示，政府應當切記，沒有經濟萬萬不能，大家可以開一堆的支票，但是錢從哪裡來。政治要服務經濟才是根本，不是經濟服務政治。台灣的選民要有智慧，因為選擇比努力重要，選擇對了，台灣就有未來，所以中道力量是台灣的未來，讓中華民國更茁壯。 郭台銘指出，推動台灣智慧科技島是方向，台灣應該要有更開放的科技立法環境，他最近了解到，對於推動海外資金回台，立法院在立法過程中非常缺乏了解實務的人參與立法，於是立法就變成大家妥協的結果，所以現在海外資金回台非常少。 郭台銘致詞完畢後，主辦單位安排貴賓上台合照，郭台銘、張善政一開始是站在李紀珠兩旁合照，但隨後李紀珠把中間的位子讓出來，郭台銘、張善政兩人則笑著握手，讓在場媒體捕捉畫面，雙方互動熱絡。（編輯：林興盟）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030351.aspx"}, "北山宮參拜 總統：台灣現在是投資大爆發時代": {"content": "（中央社記者溫貴香新北市3日電）總統蔡英文今天表示，目前台商回台投資金額已達新台幣6000億元。同時，「前瞻基礎建設計畫」也放入許多基礎建設的計畫投資，台灣現在是投資大爆發時代。 總統蔡英文中午至新北市「北山宮」參拜向神明祈求保佑台灣平安，並與長輩們開心共餐、一起聊天，度過快樂的午餐時光。 談及政府執政團隊施政績效，總統表示，執政3年多來，行政院長蘇貞昌所率領的團隊，很有效率，往往在最短的時間內做好人民需要的事情；蘇貞昌對新北市尤其熟悉，對新北市的建設或需要處理的問題，都能在第一時間掌握。3年來團隊為台灣打下基礎，接下來她會為台灣人蓋一間漂亮又堅固的房子。 談到台灣經濟發展情勢，總統說，政府讓產業轉型，也讓年輕人有許多新的、好的工作機會。現在不僅外商不斷加強在台灣的投資，台商也紛紛回台投資。今年到目前為止，台商回台投資金額已達6000億元。同時，「前瞻基礎建設計畫」也放入許多基礎建設的計畫投資，台灣現在是「投資大爆發」的時代。 有關社會福利方面，總統表示，政府也照顧年輕人，還有育兒津貼及幼兒園的補助。針對0至6歲的孩子，無論是在家裡自己帶，或者就讀公立、非營利或準公共化私立幼兒園等，都有政府的補助。希望能夠減輕年輕父母的負擔，鼓勵年輕人能夠多生。 有關長照2.0制度，總統說，現在全台灣已經有6000多個長照2.0的社區照顧據點，來照顧社區中的長輩。每次她到長照據點參訪，看到長輩們在裡面唱歌、跳舞或畫畫，非常開心。 總統表示，除了社區中的照顧中心，民眾也可以利用「1966長照服務專線」，提供家中長輩換藥、洗澡、陪伴就醫等服務，讓家中照顧者有個喘息的機會。而其中的費用，也只要負擔15%左右，剩下都由政府負擔，中低收入戶更是免費。 她說，長照就是要讓需要受到照顧的人，在家或社區裡能得到照顧，而家人在有長照員的幫忙照顧之下，可以輕鬆一點，這就是政府在推的長照2.0。 總統說明，2016年上任時，長照預算才新台幣50億元，明年將增加到400億元，讓年紀大需要受照顧的長輩，在國家的力量之下，透過社區及醫療系統來得到照顧，這就是台灣社會最重要的一件事。未來，政府也會加速建立照顧失能、失智老人的體系，加上全民健保，讓台灣人成為全亞洲最幸福的人。 在國防方面，總統強調，台灣的國防也越來越到位，自我保衛能力越來越強，國際上也有很多朋友來幫忙。台灣是民主自由的國家，因此，國際社會上所有民主國家都覺得台灣非常重要，應該共同來保護台灣。 總統進一步表示，要讓全世界看到，台灣雖然這麼小，受到外面的壓力這麼大，但是，台灣人堅持及保護自己的國家，如此一來，全世界的人都會來幫忙，讓台灣人的自由民主可以代代相傳下去，這也是她身為總統最重要的任務，保護國家及民主自由，讓每一代的台灣人都擁有民主。 總統請鄉親們給予更多時間，政府會讓全民都得到照顧，也讓經濟繼續發展，讓年輕人得到好的工作及未來，更重要的，她一定會保護台灣，讓民主自由代代相傳。（編輯：林興盟）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030315.aspx"}, "吳郭會無望 國民黨：一切隨緣": {"content": "（中央社記者余祥台北3日電）針對國民黨主席吳敦義與鴻海創辦人郭台銘「吳郭會」再次破局，國民黨發言人歐陽龍今天表示，一切隨緣，與郭台銘本是同根生，都希望為國家好，但若郭台銘有所顧忌，完全尊重對方，國民黨也不會太在意。 國民黨主席吳敦義在9月17日總統連署登記截止前，曾盼與當時可能參選的郭台銘會面，不過遭到郭辦回絕；郭台銘退出國民黨並宣布不參選總統後，郭幕僚又主動稱有機會可以跟吳敦義會面，且雙方幕僚會加把勁安排。 不過，郭幕僚、永齡基金會副執行長蔡沁瑜今天表示，吳郭會消息一出，造成很多郭粉情緒激動，更有500名支持者退出「郭台銘老虎軍團」臉書社團。郭台銘聽到消息後覺得很不捨，所以若是沒有很重要的議題，跟吳敦義可以暫時不要碰面。等於宣告「吳郭會」再度破局。 國民黨發言人歐陽龍表示，吳敦義本是出於善意盼與郭台銘見面，畢竟無論能否合作，見面聊一聊總是比較圓滿。 不過，歐陽龍說，這個見面本來就是隨緣，並不是已經安排好、成局了，若郭台銘方面有任何顧忌、想法，他們都予以尊重，也不會太在意；日後是否有機會會面也一切隨緣。（編輯：趙蔚蘭）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030308.aspx"}, "大選決戰百日 韓國瑜：未來一定是驚濤駭浪": {"content": "（中央社記者程啟峰高雄3日電）總統大選倒數100天，國民黨總統參選人韓國瑜今天表示，未來100天的選舉「我們團隊已有心理準備，絕對不會是風平浪靜，一定是驚濤駭浪」。 韓國瑜中午率競選團隊在高雄港搭船射穿雲箭造勢致詞時，做以上表示。 韓國瑜認為，未來100天的選舉可預見的是從來沒有這麼骯髒過，抹黑的程度幾乎是鋪天蓋地，如此抹黑下去是台灣選舉最可恥的一面。「我們團隊已有心理準備，絕對不會是風平浪靜，一定是驚濤駭浪」。 他說，「世間無巧合，萬事皆因果」，民主政治最可貴之處在於最終要訴諸人民，選擇怎樣的民主價值由人民自己決定；總統是台灣的希望，領袖是希望的化身，希望所有台灣人民要睜大眼睛，未來4年是最關鍵的一刻。 韓國瑜並向支持者喊話說，請大家有信心，「我們的支持者並沒氣餒，支持韓國瑜的好朋友也請繼續支持愛與包容」，不要覺得心情沮喪而拋棄愛與包容。他保證大家並不孤獨，「我們民調支持度還是非常強大，我可以感受到。」 另外，面對媒體追問副手人選及11月是否訪美，韓國瑜都沒有正面回應，強調如有確定會對外公布。（編輯：林沂鋒）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030309.aspx"}, "台灣列APG防洗錢最高評等 蘇貞昌：國際評鑑假不了": {"content": "（中央社記者廖禹揚台北3日電）台灣8月獲亞太防制洗錢組織（APG）評為最高評等的「一般追蹤名單」，行政院長蘇貞昌今天出席表揚大會表示，國際評鑑結果假不了，特別感謝公私部門合作，才能獲此佳績。 行政院洗錢防制辦公室今天舉辦洗錢防制評鑑發表暨表揚大會，洗防辦組長蔡佩玲一開場就宣布好消息，表示APG已在昨天傍晚正式通知全世界198會員國及所有國際組織，台灣已完成審查程序，並拿到最佳評等的「一般追蹤名單」成績。 蘇貞昌致詞時表示，有些人認為政府一直自吹自擂，但APG評鑑是國際評鑑，結果「假不了」；台灣到去年都還有16項被評為不及格，但在短短時間就能名列最佳等級，不只是政府同仁鍥而不捨的努力，更要感謝業界、民間公司等私部門共同合作，「這個成績是團隊成績」。 蘇貞昌說，台灣土地不大，天然資源也不多，有的只有人，但人也不是最多，所以更要合作，藉由這次經驗也希望未來能有優秀表現。他也說，從今天表揚大會開場就能感受到與一般官方頒獎典禮不同之處，感受到洗防辦與時俱進，他也期許政府團隊能持續朝政策措施有效、與時俱進、團隊合作的方向前進。 金管會主委顧立雄致詞時則表示，透過接受洗錢防制評鑑過程，同仁與金融界都感受到風險監理的重要性，金管會會持續努力，以風險為基礎做好洗錢防制工作，持續加強宣導，與業界一同努力。 蘇貞昌也親自頒發49座「受評獎」，包括這次評鑑受評的金融機構、非金融事業或人員等，並頒發「特別感謝獎」予台灣金融服務業聯合總會、台灣集中保管結算所、華南金控、彰化銀行及桃園國際機場。 洗防辦表示，感謝行政團隊與私部門機構努力，使台灣國際聲譽上升；洗錢防制是一個不斷修正及調整的動態過程，雖然在第三輪相互評鑑獲得佳績，未來仍需公、私部門持續全力投入與合作。（編輯：黃國倫）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030305.aspx"}, "吳敦義7日召集22縣市主委 下達輔選軍令狀": {"content": "（中央社記者余祥台北3日電）選戰倒數不到百日，國民黨發言人歐陽龍今天表示，國民黨主席吳敦義將在7日邀集全國22縣市黨部主委赴黨中央開會，討論總統及立委選情，也代表各縣市黨部將正式就戰鬥位置。 上報報導，國民黨總統及立委選情緊繃，黨中央日前撤換肩負組織「陸戰」操盤重任的組發會主委李哲華職務，掀起黨內軒然大波，基層人心浮動，甚至引發部分地方黨部主委反彈，醞釀辭職走人以示抗議。為展現勝選決心及安定軍心，黨主席吳敦義將親上火線，7日邀請全國22縣市黨部主委赴黨中央開會，屆時吳將親自下達總統及立委選舉輔選「軍令狀」。 國民黨文傳會主委程美華表示，與地方縣市黨部開會本是例行性會議，日前也召開過一次，只是隨著選戰接近，近日地方選情又有轉變，許多地區出現第三勢力，因此才選在7日再召集大家開會討論選情。 程美華表示，這是吳敦義親自下達的指令，並要求各縣市黨部盡量出席。 歐陽龍則說，現在已經選戰倒數百天，大家都有一致的目標，吳敦義找22縣市黨部主委聊一下選舉方向，也代表正式就戰鬥位置。 至於此舉是否是為了穩定軍心，歐陽龍說，這只是例行性會報，與黨內人事案無關。（編輯：趙蔚蘭）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030304.aspx"}, "前副國務卿拜會 韓國瑜：美國是台灣重要夥伴": {"content": "（中央社記者程啟峰高雄3日電）美國前副國務卿尼格羅龐提（John Negroponte）今天率「威爾遜國際學人中心訪問團」拜會高雄市長韓國瑜，韓國瑜說，美國是台灣重要夥伴，雙方落實自由平等的民主精神也一致。 尼格羅龐提率美國「威爾遜國際學人中心訪問團」到高市府拜會韓國瑜，雙方就高雄經貿發展及台灣政經前景進行交流。 韓國瑜表示，「威爾遜國際學人中心」落實自由、平等的民主精神與台灣最珍視的價值不謀而合。美國是台灣的重要夥伴，身為高雄市長，不只要為高雄拚經濟，更要為台灣拚外交。 韓國瑜提到自己有軍人背景，非常重視台灣的國防問題，一定會與美國緊密合作。 他認為，以台灣現況「開放」是唯一的路，要設立自由經濟貿易區和他國簽訂FTA；面對當前兩岸關係則要開啟對話，以確保台灣安全，更重要的是，堅持台灣自由民主價值，也希望藉此機會與訪團討論台美各項交流議題，共同尋找更多合作機會。 尼格羅龐提表示，這是他第二次來台，上次是2016年，這次來主要是希望了解台灣現狀，把這些資訊帶回美國，讓美國民眾能了解台灣及目前亞太地區發展。 尼格羅龐提是在2007年到2009年擔任副國務卿，他這次率「威爾遜國際學人中心訪問團」來台，也在日前晉見總統蔡英文。 「威爾遜國際學人中心」是設於美國華盛頓特區的智庫，1968年成立以來，匯集學術、企業、政治等各界專家學者擔任廣泛領域的獨立研究，為美國國會、中央政府和社會提供可行的政策。該中心於今年頒布的世界智庫排名為全球第11、美國第5，為美國重要智庫、政治立場中立。（編輯：林沂鋒）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030292.aspx"}, "三重催票求連任 蔡總統：蓋屋蓋一半師傅不能換": {"content": "（中央社記者陳俊華新北3日電）總統蔡英文今天前往三重與老人共餐時表示，過去她用3年時間把台灣基礎打好，現在基礎打好了，事情要一項一項做下去，總統當然也要連任，「蓋屋蓋一半，師傅不能換」。 選戰倒數100天，蔡總統今天中午在民進黨立委余天，及新北市議員陳啟能、李坤城、李倩萍、李余典、彭佳芸等人陪同下，與新北市三重區的里長進行座談，並參與老人共餐。 蔡總統致詞時表示，看到大家很開心，特別安排來與大家吃午餐，蔡總統並開玩笑說，「大家看起來都很年輕，我是不是跑錯地方？」她也問余天，這麼熱的天氣怎麼穿得住西裝？余天則說，一定要穿這樣，來表達敬意。 蔡總統說，她當總統3年多來團隊都很努力，行政院長蘇貞昌大家也很熟悉，「是那個很兇的」，這麼兇就是為了讓整個團隊拿出效率處理事情，讓人民需要的事都能在最短時間內做好，這就是蘇貞昌的信念；很高興蘇貞昌願意擔任行政院長，且蘇貞昌對新北市很熟悉，新北市若有問題都能在第一時間處理。 蔡總統表示，當然總統也是要連任的，因為她用3年的時間，要把台灣的基礎打好，現在基礎打好了，事情要一項一項做下去，「蓋屋蓋一半，師傅不能換」，蔡總統也對現場的長輩說，「蔡英文是不錯的師傅喔」。 接著蔡總統也細數政績，蔡總統說，現在0到2歲托嬰政府有補助新台幣6000元，如果要在家自己帶也有補助2500元，就算是阿公、阿嬤帶也有補助；如果上公立幼兒園只要2500元，其餘都政府出，非營利幼兒園則是3500元。 蔡總統表示，長照2.0部分，全台都有設社區照護站，目前已經有6000個在各地照顧老人家，2016年她上任總統時，當時長照預算差不多是50億元，她每年一直增加，2020年長照預算是400億元；且台灣還有全民健保，兩項加起來，「台灣人應該是全亞洲最幸福的人」。（編輯：紀淑芳）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030290.aspx"}, "傳韓國瑜11月訪美缺席總質詢 蘇貞昌：要尊重議會": {"content": "（中央社記者廖禹揚台北3日電）媒體報導，國民黨總統參選人、高雄市長韓國瑜規劃於11月訪美，行政院長蘇貞昌今天對此表示理解，但因在總質詢期間，議會是否同意，還是要尊重高雄市議會。 蘇貞昌今天出席洗錢防制評鑑發表暨表揚大會前受訪表示，韓國瑜做為國民黨提名的總統參選人，可以理解他有「必須跑的行程跟想去的地方」，但議會是否會同意他缺席總質詢，「這個要尊重高雄市議會」。 媒體報導，韓國瑜規劃將於11月初出訪美國，也就是可能在高雄市議會定期大會總質詢期間請假。不過，韓國瑜今天接受媒體聯訪時表示，出訪美國行程規劃還沒有完全定案。 此外，媒體也關心蘇貞昌對香港反送中運動1日首度有學生被港警以實彈射傷的看法，蘇貞昌表示，警察維護秩序有其必要手段，但對自己的人民、特別是對年輕人動用真槍實彈，「我們非常訝異」。 而對於台北市長柯文哲對此事以「擦槍走火」形容，引發爭議，蘇貞昌僅簡短表示，應由柯文哲本人自行說明。（編輯：紀淑芳）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030253.aspx"}, "賴清德前進華府紐約輔選 1週內跑4城市": {"content": "（中央社記者溫貴香台北3日電）前行政院長賴清德預計10月中旬展開為期1週美國行，分別到舊金山、芝加哥、華府、紐約4地，除拜會當地台僑、智庫、政要、發表演說，也將出席「2020台灣要贏，LET’S WIN」蔡英文總統連任華府造勢大會。 民進黨主席卓榮泰日前接受中央社訪問表示，他在6月底訪美時，台灣鄉親一再表達希望邀請賴清德到美國，回國後，他即跟賴清德表達僑界的期待。 卓榮泰說，9月24日與賴清德會晤時，再次提出邀請。賴清德隔天也證實卓榮泰提出邀請，但因與原規劃私人行程有衝突，必須調整；消息傳出後，美國僑界相當振奮，包括後援會與餐會，旅外鄉親認購或出席狀況踴躍。 賴清德1週旋風造訪美國4大城市，預計美國當地時間14日抵達舊金山，將在舊金山停留3天3夜，17日抵達芝加哥，18日從芝加哥到華府，預計在華府停留兩天，拜會政要、智庫，將在華府2020蔡英文總統連任造勢大會上發表演說；接著，前往紐約後，返抵國門。 賴清德此行在4大城市將分別發表演講，美國僑界已展開大動員。 大華府小英後援會在網路上號召僑民出席蔡英文總統連任華府造勢大會餐會，主講群直接註明賴清德及競選總部團隊。北加州蔡英文後援會、舊金山灣區小英後援會、美國蔡英文總統連任後援會、北加州台灣客家蔡英文後援會等4大系統也全面動起來，在網路上號召歡迎賴清德蒞臨灣區。 另外，13日舉辦的洛杉磯造勢大會大力號召鄉親做伙打拚保護台灣，演講者將有民進黨副秘書長林飛帆、前環保署長李應元、新北市議員何博文等。 黨政人士表示，蔡總統與賴清德展現團結合作的態度，讓海外旅外鄉親士氣大振，對2020總統與立委選舉打了一劑強心針。（編輯：紀淑芳/蘇志宗）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030243.aspx"}, "空軍少將聯隊長騷擾部屬  遭記大過拔官": {"content": "（中央社記者游凱翔台北3日電）媒體今天報導，空軍通航資聯隊長林姓少將被控騷擾部屬，且涉肢體接觸；空軍司令部表示，經查證屬實，已記大過一次，並調任空軍司令部委員。若一年內無新職將退伍。 聯合新聞網報導，空軍通航資聯隊長林姓少將遭控以通訊軟體LINE騷擾多名部屬，在運動時以肢體碰觸多人，官兵因此向空軍司令部投訴。 空軍司令部下午發布新聞稿表示，林姓少將任職期間涉及舉止不當，經單位調查屬實，已記大過一次懲處，昨天將他調任空軍司令部委員。 空軍司令部強調，對於高階幹部不當舉止，空軍秉持「毋枉毋縱」原則予以嚴懲，決不寬貸；也將以此案例宣導教育，持續加強軍法紀教育，防止類似案件再生。 根據軍方規定，若將級人員遭調任陸海空軍委員，且一年內沒有新職將退伍。（編輯：林興盟）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030231.aspx"}, "駐法代表處國慶酒會  法議員：台灣屬於自己": {"content": "（中央社記者曾依璇巴黎3日專電）駐法代表處舉辦中華民國108年國慶酒會，駐法代表吳志中致辭時提到台灣面臨的挑戰，呼籲法國等民主國支持；友台議員塞沙里尼則肯定台灣證明了自由民主不只是西方價值。 酒會於2日晚間舉行，約300名賓客出席，包括法國前總理柯瑞松（Edith Cresson）、教廷駐法國大使萬圖拉（Luigi Ventura）、教廷駐聯合國教育、科學及文化組織（UNESCO）常任觀察員弗羅（Francesco Follo）、海地駐法國大使館代辦阿左爾（Frisnel Azor）、國民議會友台小組主席塞沙里尼（Jean-François Cesarini）、參議院副議長索瓦里伊（Thani Mohamed Soilihi）等。 吳志中在演說中細數台灣近年在經濟上的表現，並表示，台灣在外交上有強烈意願為了一個更美好的世界做出貢獻，持續向10多個邦交國提供援助，可惜一些國家持不同意見，近年與台灣斷絕外交關係。 他說，儘管如此，仍祝福這些國家未來獲得中國的財務援助能一切順利，台灣已是一個成熟的民主政體，總統、國會、人民都不會認同「支票外交」，台灣決心繼續以符合透明、永續原則的援助來行動。 吳志中說，要站在捍衛民主、法治、人權、永續發展這一邊，對台灣來說並非易事，台灣被排除在國際協作之外，面對來自中國的壓力，這是很大的挑戰，近期在街頭抗議的香港民眾也證明了這一點；但台灣決心捍衛自己的政治制度，這也是為什麼台灣希望在其他國家的支持下發展自己的防衛能力。 吳志中提到法方對台灣的支持，例如今年元月，他獲邀出席國民議會外交事務委員會南海戰略議題諮詢小組聽證會，是駐法代表首度出席法國國會正式聽證會；參議院今年5月也首度邀請中華民國立法委員訪團出席研討會，法國國民議會議員和參議員針對中華人民共和國主席習近平今年初重申不放棄對台使用武力的言論，都表達了擔憂。 吳志中說，台灣與法國共同堅持民主、自由及人權，這些原則構成有利於拉近雙邊關係的條件，但世界局勢不健全，如他去年所說，台灣位於兩個世界交界處，一邊是自由世界，一邊是反對民主價值的世界，民主國家有共同責任去避免最糟的情況發生，為此，台灣需要法國的協助。 塞沙里尼9月底才剛訪台，他致辭時說，台法雙方在文化、經濟、生態等方面互有合作，也各有挑戰，這些領域有個共同點是「自由」，這是最重要的基石，人人都渴望擁有更多自由、更多平等及更多博愛。 他提到，有人說，所謂普世價值是西方人的價值，又說華人世界有其他價值、未必是民主制度；然而台灣推翻了這種說法，自由民主是普世價值，現在香港也發聲了。 他表示，法國大革命之後，越來越多地方採行民主，未來香港會，相信在他有生之年，中國大陸也會，因為他信奉進步，因為他是法國人、也是法國國會議員，必須傳達這項價值，也必須大聲說：「台灣不屬於任何人，只屬於台灣自己。」（編輯：郭中翰）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030232.aspx"}, "二戰英國傳奇戰機 10月中旬抵台交流": {"content": "（中央社記者侯姿瑩台北3日電）英國在台辦事處今天表示，二戰英國皇家空軍傳奇「銀翼噴火式戰機」（Silver Spitfire）將於10月中旬抵達台北松山機場，進行交流。這次環球飛行計畫主要是傳遞追求自由、反壓迫的象徵意義。 英國在台辦事處在臉書發文表示，這架改變英國歷史的噴火式戰機於2019年展開「最長的飛行」任務（The Longest Flight），已於8月5日從英國起飛，將以4個月時間飛行全球87個國家與地區。 辦事處貼文指出，噴火式戰鬥機的機種由英國超級馬林（Supermarine）公司設計，是英國皇家空軍最優秀的戰機之一；二次大戰期間，噴火式戰機在無雷達設備的情況下固守英國制空權、遏止德軍入侵，獲得「英國救星」的稱號。 辦事處表示，執行2019環球飛行的噴火式戰機是參與過「英倫之戰」的皇家空軍編號MJ-271，曾參與多達51次的作戰任務。這次環球飛行計畫主要是向世界傳遞「銀翼噴火式戰機」追求自由、反壓迫的象徵意義。 「銀翼噴火式戰機」是世界航空與戰史上數一數二的經典戰機首次來台，預計18日抵達台北松山機場，隨後將飛往高雄，進行交流；離開台灣後，戰機將接著飛往香港。辦事處指出，這項飛行計畫包括5人的飛航團隊，另外還有3人負責影像記錄。（編輯：張均懋）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030233.aspx"}, "綠委爆潑漆案嫌犯是林國春特助  林：無此事": {"content": "（中央社記者陳俊華、葉臻台北3日電）民進黨立法院黨團幹事長管碧玲說，日前對香港歌手何韻詩潑漆的胡志偉，除有統促黨背景外，今天進一步發現胡志偉是國民黨立委參選人、新北市議員林國春的特別助理，要對國民黨這樣的提名嚴厲譴責。 中央社記者致電林國春求證，林國春表示，8年前就和胡志偉認識，但胡志偉從沒擔任過他的特助，也沒有在他的團隊裡。 何韻詩9月29日在台北市參加「929台港大遊行：撐港反極權」活動時，遭蒙面男子潑紅漆，警方現場逮捕胡志偉和梁太富。 民進黨團幹事長管碧玲、書記長李俊俋下午舉行記者會。管碧玲說，統促黨員長期在台灣一次次的統獨之爭中，在集會遊行中鎖定相關人物，如公投護台灣聯盟總召集人蔡丁貴、香港眾志秘書長黃之鋒，或「中國新歌聲」在台大的活動中打學生，是連續性的行為，暴力組織犯罪行為廣大的台灣人民都看在眼裡。 管碧玲在記者會中出示一張名片，顯示胡志偉是國民黨提名的立委參選人、新北市議員林國春特別助理，雖然林國春和胡志偉切割，「除非林國春去告胡志偉偽造文書，否則誰會相信兩人真的沒關係？」很遺憾為什麼國民黨對這次的提名這麼沒責任感。 記者會中還播放一段影片，是林國春在2年前的反年金改革活動中，號召群眾要「殺」總統蔡英文。管碧玲說，林國春是「暴力專家」，絕對不是「治安專家」，對國民黨這樣的提名嚴厲譴責。 李俊俋表示，胡志偉的名片上清楚印著他是林國春的特別助理，雖然林國春否認，但他要問，林國春與胡志偉兩人熟不熟識，林國春為何會長期跟組織犯罪的人在一起？主張是什麼要不要說清楚，「胡志偉這樣的行為，你的認同度有多少？」 李俊俋說，胡志偉的行為嚴重破壞社會自序，更是破壞民主自由，林國春是警察出身，宣稱是治安專家，「治安專家是跟犯罪組織在一起的嗎？」台灣是多元社會，接受各種多元聲音，但絕對不能用暴力。 林國春告訴中央社記者，政治歸政治，但胡志偉對熱心公益不遺餘力，花蓮大地震時也有協助賑災，過去也捐過住警器給新北市政府消防局；至於名片的部分，並不清楚是哪裡來的，樣式也和他及團隊使用的不同。（編輯：趙蔚蘭）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030222.aspx"}, "總統大選決戰百日  韓國瑜搭船射穿雲箭造勢": {"content": "（中央社記者程啟峰高雄3日電）總統選戰倒數100天，國民黨總統參選人韓國瑜今天與競選團隊在高雄港搭乘「光榮號」遊港，航行途中射出穿雲箭造勢；新任韓國瑜競選辦公室發言人、新北市議員葉元之也隨行亮相。 韓國瑜中午由國政顧問團總召張善政、國政發言人黃曼昕、葉元之等競選團隊到高雄港棧貳庫搭乘高雄輪船公司「光榮號」遊港，航行途中在船上甲板舉行「世紀領航翻轉台灣 選前100天記者會」，象徵讓中華民國重返光榮。 記者會由韓國瑜競選辦公室發言人何庭歡主持，為呼應記者會「領航」主題，何庭歡特別換上亮眼的女船長服，全船在「快樂的出航」樂聲中出航。韓國瑜及張善政也戴上草帽，扮成「海賊王」魯夫造型現身，現場充滿濃濃海洋風。 記者會現場還出現一名神秘嘉賓葉元之，韓國瑜並介紹葉元之將成為韓國瑜競選辦公室的第2名發言人，將擔任韓國瑜團隊的「重砲手」。 會中，來自高雄各行各業的庶民代表分別上台見證韓國瑜擔任市長9個月來的有感市政政績包括，雙語教育、路平專案、積水退得快、高雄青創補助及增加高雄能見度等。 張善政致詞表示，高雄港過去沒有讓人振奮的變化，韓國瑜上任高雄市長以來，每次要什麼、中央就不給什麼，一再打壓，因此要翻轉高雄要先翻轉台灣。行政院宣布高鐵延伸屏東，是為延伸而延伸，沒有配套，可謂政策買票。 韓國瑜去年在高雄市長就職典禮時，從棧貳庫搭乘愛之船出發，總統選前100天記者會，同樣選在棧貳庫，象徵韓國瑜當選後，將再次「讓台灣從高雄出發」。 韓國瑜表示，過去3年半總統蔡英文執政讓民眾過得很辛苦，「如果她讓人民過得很好，我會號召所有人一起投給她」，但事實上大家過得並不好，他呼籲，如果憂心台灣的未來，就請投給韓國瑜，「我不相信邪惡會戰勝正義，光明一定會克服黑暗」。 記者會尾聲，韓國瑜和庶民及青年代表當場分別往空中射出「穿雲箭」，象徵射出穿雲箭讓明年1月11日青天白日重現，記者會最後在「世紀領航、翻轉台灣、台灣安全、人民有錢」口號聲中落幕。 （編輯：謝雅竹）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030204.aspx"}, "立院初審修正司法院組織法  增進憲法法庭效能": {"content": "（中央社記者王揚宇台北3日電）立法院司法及法制委員會今天初審通過司法院組織法部分條文修正草案，除明定憲法法庭組織，也增加大法官助理員額上限，從現行的15人改為「15人至60人」。全案須交由黨團協商。 立法院司法及法制委員會今天審查司法院組織法部分條文修正草案，邀請司法院秘書長林輝煌、最高法院院長鄭玉山等官員報告並備質詢。 司法院的提案說明提到，為貫徹大法官解釋權為司法權一環的憲法意旨，原司法院大法官審理案件法已修正為憲法訴訟法，並經立法院三讀通過及總統公布，新法定自公布後3年，即民國111年1月正式施行。 提案說明指出，依憲法訴訟法，大法官審理案件的方式及程序全面司法化、法庭化及裁判化，由大法官組成憲法法庭，以嚴謹的訴訟程序及法院模式運作，審理結果也以裁判方式呈現，以符司法審判權的本質，並新增「裁判憲法審查案件」為憲法法庭審理案件的範疇。 司法院表示，為因應釋憲制度司法化及法庭化的重大變革，以充實大法官審判事務及相關司法行政事務所需的輔助人力及資源，因此提出這次的修正草案。 經在場立委與官員討論後，今天初審通過的條文規定，司法院置大法官15人，依法成立憲法法庭行使職權，而大法官書記處更名為憲法法庭書記廳。 此外，為協助處理案件的審查、爭點整理及資料蒐集等基礎輔助審判事務，加速大法官審理案件的效能，初審通過條文規定，將現行司法院置大法官助理人數，從原先的15人改為「15人至60人」。 立法院司法及法制委員會召委、民進黨立委周春米指出，立法院在這一屆通過很多司法改革法案，例如法官法、勞動事件法、限制出境出海的法制化等，而且昨天也初審通過中央政府機關總員額法部分條文修正草案，就司法院將來需要的總員額，從原先法定上限的1萬3900人修正為1萬5000人。 周春米指出，「我們不只法案在走，相關行政配套也在走」，希望司法改革成果，也許人民有其刻板印象，不一定看得到，但至少執行要能夠確實，落實相關改革成果。（編輯：林興盟）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030200.aspx"}, "搭船造勢狀況多  韓國瑜剛走船尾冒黑煙": {"content": "（中央社記者程啟峰高雄3日電）總統選戰倒數100天，國民黨總統參選人韓國瑜今天在高雄港搭船造勢狀況多，航行途中庶民代表第一支穿雲箭未射出落地，韓國瑜返航剛離開，船尾即冒出大量黑煙，引起虛驚。 韓國瑜中午與國政顧問團總召張善政等人在高雄棧貳庫搭上高雄輪船公司「光榮號」遊高雄港，在船上舉行「世紀領航翻轉台灣、選前100天」記者會，航行途中並舉行射出穿雲箭儀式，由庶民代表、青年代表及韓國瑜先後射出一支穿雲箭，象徵明年1月11日「射出穿雲箭、青天白日再現」，隨後現場並高呼「倒數百日、決戰千里」口號。 不過，庶民代表徐莉第一箭未射出即落地，第二箭才射出。 歷經約40分鐘航程，韓國瑜返航下船時，岸邊大批韓粉熱情相迎，並高喊「韓國瑜凍蒜」。 韓國瑜離開現場不久，船尾即冒出大量黑煙，船尾海面也漂出疑似油漬，當時船上仍有部分人員未下船，引起現場民眾一片譁然，約10分鐘後黑煙才止住。 高雄輪船公司總經理翁佳彬對此指出，「光榮號」出發前上午10時檢查都正常，不料，航行40分鐘返航後，右側發電機冷卻故障，因過熱造成燃燒不完全而冒出大量黑煙，海面漂出疑似浮油不是漏油，而是燃燒後的黑煙灰，已通知港務公司清理。 他說，「光榮號」有兩個發電機，出勤時發生這種情況算是罕見，將拖回詳加檢修，防範意外重演。 他表示，這次航行並沒有超載，有依船舶法規定嚴守載客最大量134人，若超載絕不開船，中午出航前因搭載人數過多還趕一些人下船。 （編輯：謝雅竹）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030191.aspx"}, "查獲台塑空污數據造假拖8年才修法 環保署遭糾正": {"content": "（中央社記者王承中台北3日電）監委趙永清、王美玉、田秋堇今天表示，調查發現，環保署拖延8年餘才在今年針對台塑集團空污數據造假案修正「固定污染源空氣污染物連續自動監測設施」，行事消極怠慢，監院通過調查報告糾正環保署。 趙永清、王美玉、田秋堇日前立案調查「台塑集團空污數據造假案」，發現桃園環保局早在民國99年就查獲台塑企業員工空污數據申報造假等不法情事，但環保署則拖到今年4月才修正「固定污染源空氣污染物連續自動監測設施」（CEMS）相關管制規定，消極怠慢。 監察院財政及經濟、司法及獄政委員會聯席會議審議通過趙永清、王美玉及田秋堇提出的調查報告，糾正環保署。 趙永清、王美玉、田秋堇上午召開記者會表示，台塑集團轄下華亞汽電公司等事業分別早自94至100年至少長達3至5年不等時間，即相繼上傳CEMS不實申報數據，但各級環保機關均未能及早察覺，政府督管機制顯然完全失靈。 監委指出，台塑集團的不法情事遲至99年才由桃園環保局查獲，凸顯CEMS系統及管理辦法存有「人為操弄造假機會」及「數據保存年限過短」等嚴重疏漏與不足，但環保署卻未能積極設法亡羊補牢，竟拖延8年餘，經監察院調查後，今年4月才修正發布CEMS管理辦法，行事因循被動，消極怠慢，顯有違失。 監委表示，台塑集團轄下3家事業計4座工廠陸續發生CEMS空污數據造假事件，相關人員被判緩刑，但未見經濟部、環保署及司法機關採取因應制裁措施。無人服刑，僅遭追繳新台幣10餘億元的裁罰結果，相較台塑集團每年數千億的獲利，形成風險與代價甚低的環保犯罪，難以遏阻不法。 監委指出，行政院應督同所屬積極完備勾稽查核與符合比例原則的裁罰機制，讓國內類似不法企業負起應有的社會責任，強化政府的威信。（編輯：趙蔚蘭）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030184.aspx"}, "販賣製造具殺傷力改造玩具槍 處7年以上徒刑": {"content": "（中央社記者顧荃台北3日電）行政院會今天通過槍砲彈藥刀械管制條例修正草案，對於販賣或製造可用火藥擊發、且具有殺傷力的改造玩具槍，刑責將等同制式手槍，處7年以上有期徒刑。法案後續送立法院審議。 內政部表示，根據近5年槍枝犯罪統計數據，持用改造槍枝犯罪比率高達9成，是作案槍枝最主要來源。改造槍枝多用市售上外型、構造、材質類似真槍的「操作槍」做為基材，再以簡易機具改造成具殺傷力的火藥式槍枝。 內政部說，因「操作槍」不具打擊底火的查禁要件，流通於一般實體店面或網路商城，成本遠低於制式槍枝，不法分子可輕易購得改造，危害性無異於制式槍枝，但在罪責上卻適用低於制式槍的刑度，形成歹徒最青睞的犯罪工具。因此修法擴大查禁改造用的模擬槍範圍，並大幅提高改造槍砲的各種刑度，從「源頭斷根」到「加重刑罰」雙管齊下。 內政部警政署刑事警察局長黃明昭出席院會後記者會時表示，販賣或製造改造槍枝，依現行法規處5年以上有期徒刑、持有則處3到10年徒刑；這次修法重點，是讓販賣、製造、持有非制式「火藥式」槍枝的刑度，與制式槍枝一致，販賣與製造將可處7年以上有期徒刑或無期徒刑、併科最高新台幣3000萬元罰金，持有則處5年以上有其徒刑。 黃明昭說，草案並修正「模擬槍」定義，擴大「模擬槍」的範圍，刪除「打擊底火」要件，只要具有類似真槍的外型、構造、材質及火藥式擊發機構裝置，且可改造成具有殺傷力者，就是「模擬槍」，將公告查禁，持有者需向警察機關報備。 草案也提高模擬槍的相關行政罰則，販售、製造「模擬槍」的罰鍰，從最高50萬元提升到最高150萬元；專供外銷及研發的業者，製造販售「模擬槍」從過去的「報備制」改為「許可制」，需事先取得警察機關許可；持有模擬槍若未向警察機關報備，罰鍰從最高3萬元提高為10萬元；改造模擬槍者，若不具殺傷力，罰鍰也從10萬元提高到20萬元。 對於外界擔憂未來修法後，持有或收藏生存遊戲使用的玩具槍也會受罰，對此內政部次長花敬群說，這次修法是針對可用火藥擊發、具有殺傷力的改造玩具槍，刑度拉齊與制式槍枝一致，對於空氣式的玩具槍、BB槍等，不受影響。（編輯：蘇志宗）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030178.aspx"}, "綠委憂司法院資安防護不足 林輝煌：著力提升": {"content": "（中央社記者王揚宇台北3日電）民進黨立委何志偉今天在立法院質詢時，以去年3月司法院轄下有29個法院遭駭客攻擊為例，擔心今年11月的「大規模網路攻防演練」，司法院恐被攻擊到體無完膚；司法院秘書長林輝煌說，會著力提升資訊安全。 立法院司法及法制委員會今天審查司法院組織法部分條文修正草案，邀請林輝煌、最高法院院長鄭玉山等官員報告並備質詢。 何志偉質詢時，舉去年3月發生的台北地方法院等29個法院遭駭客攻擊事件，詢問林輝煌等人，司法院現在是否有做好資安防護，以及當時有多少資料及數據量外洩。 林輝煌表示，會著力提升資訊安全，案發後有正式提出報案。 司法院資訊處長王金龍則說明，案發後有立即進行相關處置，包括要求同仁在特定日子，集體進行帳號跟密碼的更改，上次受害的是公文系統，裁判書系統未受影響，因此無個資外流，沒有記錄流出去的「量」。 何志偉說，11月台灣與美國將首度聯合舉行「大規模網路攻防演練」（Cyber Offensive and Defensive Exercises），屆時將有近15國資安團隊實兵演練進攻台灣政府網路，但上次的事件，司法院竟沒有紀錄流出的數據量有多少，這令人堪憂，到時網路攻防演練恐被攻擊到體無完膚，司法院要做好資安防護工作。 無黨籍立委洪慈庸則問林輝煌，關於「石木欽案」的後續處置狀況；林輝煌說，司法院人事審議委員會決議將石木欽案移送監察院審查，目前靜待監察院的調查結果，若監察院提出彈劾，將由司法院職務法庭審理，若情節嚴重，職務法庭做出免職或撤職處分，石木欽將不能轉任律師。 國民黨立委吳志揚詢問林輝煌，關於司法改革部分，上任秘書長後最想做的是哪個部分；林輝煌指出，自己是幕僚長，應由司法院長許宗力指示，他會努力去做。 談到香港歌手何韻詩日前遭潑漆，國民黨立委陳玉珍質詢時，先問鄭玉山「紅色油漆和黃色油漆有何不同」，並說有人潑黃色油漆被法院判傷害罪，而同一人近日潑紅色油漆，總統府、行政院卻要求用組織犯罪條例來嚴辦此案，任何行政權、立法權都不應指導辦案。 對於油漆顏色，鄭玉山回答指出，「妳已經區分了」，並接著強調審判是獨立的，每個個案的情況不一樣，法官會秉持良知，依據法律認定事實做判決。 民進黨立委管碧玲則認為，無法接受潑漆案的犯嫌被交保，法官的見解和人民的認知相差甚遠，而且統促黨多年來進行兩種系統性行為，一種是牟利性質的暴力討債，另外一種則是針對統獨爭議的暴力行為。 民進黨立委段宜康則以大法官釋字第68號、第80號、第129號質詢林輝煌，並指出超過50年前大法官的會議討論過程資料，到現在不能公開，轉型正義被擋在司法院大門之外；林輝煌回應，這個問題將再檢討。（編輯：楊凱翔）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030165.aspx"}, "北韓射彈 外交部籲停止挑釁": {"content": "（中央社記者侯姿瑩台北3日電）北韓昨天試射彈道飛彈，引發國際關注。外交部今天表示，政府呼籲北韓停止挑釁舉措、遵守聯合國安全理事會決議，並持續致力美朝非核化談判，以共同維護區域和平與繁榮發展。 北韓官方中央通信社（KCNA）今天報導，北韓昨天自元山灣水域成功試射新型潛射彈道飛彈北極星3號。 外交部發言人歐江安對此表示，台灣身為區域內成員之一，一向支持相關各方透過理性對話降低韓半島及東亞緊張情勢。「我國政府呼籲北韓停止挑釁舉措」，遵守聯合國安理會決議，並持續致力美朝非核化談判，以共同維護區域和平與繁榮發展。 外媒報導，南韓青瓦台國家安保室長鄭義溶主持國家安全保障會議，初步分析認為，這是北韓今年第11次射彈。對於北韓發射彈道飛彈，日本首相安倍晉三表示嚴正抗議和強烈譴責；美國則呼籲北韓「別挑釁」並繼續致力於核談判。（編輯：楊玫寧）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030160.aspx"}, "韓國瑜廣告掛校園圍牆 綠委要選委會3天內拆除": {"content": "（中央社記者陳俊華、吳哲豪台北3日電）民進黨立法院黨團書記長李俊俋今天指出，國民黨總統參選人韓國瑜與立委參選人在彰化的廣告看板綁在行道樹上、校園圍牆上，明顯違反選罷法相關規定，要求彰化選委會在3天內拆除。 彰化縣選舉委員會副總幹事吳淑玲說，依總統副總統選舉罷免法的規定，目前還沒有進入競選期間，有關選舉旗幟和看板的問題，不在選委會的管理範圍。 李俊俋上午與民進黨立委洪宗熠、陳靜敏及民進黨彰化縣黨部主委邱建富舉行「濫掛總統立委選舉看板，韓國瑜、國民黨教壞囝仔大小」記者會。 李俊俋說，韓國瑜過去為了「防範登革熱」爬上樹，現在韓國瑜的看板直接綁在路樹上、釘在校園圍牆上，依總統副總統選舉罷免法第48條清楚規定，不得在公家機關、學校懸掛競選廣告物，公職人員選舉罷免法第52條也規定，不得在學校、公園等地豎立看板。 李俊俋說，總統、立委參選人明顯違反公職人員選罷法、總統副總統選罷法，「要上樹去防疫是你家的事，但違法的事就是不允許它存在」，且在學校外牆上的廣告涉及學校行政中立部分，「學校不出來抗議嗎？」要求彰化縣選委會立即處理，在3天內把違法廣告看板拆除。 洪宗熠說，彰化北斗國小、北斗國中、北斗家商等3所學校周邊，都有架設國民黨立委參選人的選舉廣告物，有些直接用鐵絲纏在行道樹上、還有看板的探照燈甚至是接學校的用電，校方有沒有同意還可以去追查；他呼籲，選舉看板要選擇合法、妥適的位置懸掛，「不要陷韓國瑜於不義」。 邱建富表示，彰化縣競選廣告物使用管理規則明定，不得在交通號誌桿、學校內設置競選廣告物，也不能直接張貼在圍牆、電桿、變電箱上，這些都是明顯違法，希望所有參選人都要以身作則。 對此，彰化縣環保局長江培根表示，依照廢棄物清理法的規定，是否合法以及取締，屬於鄉鎮公所的權責，他們會通知鄉鎮公所處理，由鄉鎮公所來認定是否違法，依法開罰。（編輯：謝佳珍）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030158.aspx"}, "陸客陸生破壞連儂牆 蔡總統：將來管制入境": {"content": "（中央社記者江明晏台北3日電）港警日前首度對示威者開槍，總統蔡英文今天表示，執法人員用槍嚴重過當，盼香港政府與人民對話；至於中國遊客破壞校園連儂牆、毆打港生事件，蔡總統說，希望將來入境時能做一定程度的管制。 中華電信在板橋中華電信學院智慧園區建置「5G試驗與培訓場域」，蔡總統今天前往體驗5G智慧科技應用，會後接受媒體訪問，做以上表示。 蔡總統受訪時，一開始便向台中市大雅區鐵皮工廠大火，造成兩名救災的消防人員殉職表達不捨與哀痛，她說，內政部長徐國勇已趕往現場，提供家屬最好的照顧、從優撫卹，她也要求對這次事件作業程序和消防人員的裝備進行檢討，希望將來同仁執行工作能更安全。 香港「反送中」運動有示威者遭香港警方以實彈射傷，蔡總統說，對於香港發生的事情非常遺憾，尤其執法人員用槍過當，造成人民受重傷，這是嚴重過當的執法行為，希望香港政府理解人民追求自由民主的意志，能夠盡快坐下來和人民好好對話，這樣香港社會才能夠穩定下來。 總統也表示，不認同台北市長柯文哲的「擦槍走火」一說，這件事情涉及政府執法人員用過當手段造成人民受傷，要以更嚴肅態度面對。 日前有中國學生與遊客破壞校園連儂牆，或毆打港生，蔡總統表示，台灣是法治社會，不容許這些事情發生，希望相關人員將來在入境時能進行一定程序的管制，讓社會治安能夠維持。 此外，被問到2020大選「蔡賴配」是否成形，蔡總統說，答案還是一樣，民進黨是團結的，相互之間的溝通順利，會在適當時間提出最好的組合。 選戰進入倒數百日，後續如何因應，蔡總統說，現任總統每天有很多國政要處理，一切會以國政優先，這段期間會強化政策和政績向人民報告，也會提出未來願景。 至於宜蘭南方澳大橋坍塌的後續救災工作，蔡總統表示，今天上午已經將航道打開，讓漁船可以離港，感謝國軍、海巡等同仁投入。 蔡總統表示，1日下午在現場已要求交通部徹底調查，證據也要保存，讓後續檢調和運安會調查能夠順利進行，她也要求相關單位要配合檢調和運安會調查，務必釐清事故來龍去脈，同時也不會袒護，該負責就要負責。 總統說，全台老舊橋梁檢測工作，已要求相關人員在最短時間內提出整體計畫並進行檢測，需要在短時間內補強的，以最快速度補強。（編輯：謝佳珍）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030141.aspx"}, "不滿吳郭會郭粉狂退讚  郭台銘幕僚：雙方暫時不見面": {"content": "（中央社記者王承中台北3日電）鴻海創辦人郭台銘幕僚蔡沁瑜今天表示，昨天郭台銘要與國民黨主席吳敦義會面消息出來後，造成很多郭粉情緒激動，更有郭粉退出社團，讓郭台銘不捨，所以若無重要議題，跟吳敦義可暫時不要碰面。 蔡沁瑜昨天表示，既然郭台銘、吳敦義都有意願見面，雙方幕僚會再加把勁安排，再看何時比較適當。但消息一出，立即在支持郭台銘的臉書社團中產生極大的效應，不少支持者表達反對的立場，更有郭粉紛紛退團、退讚。 蔡沁瑜上午接受媒體訪問時表示，郭台銘現在無黨一身輕，已經跳脫藍綠，以前無法見面的老朋友，現在都可以陸續安排見面，郭台銘的大方向就是希望在國會中有比較大的力量去推動郭台銘想推動的政策，大家見面聊聊，無可厚非。 不過，蔡沁瑜指出，因為昨天郭台銘將與吳敦義會面的消息出來後，造成很多郭粉情緒激動，更有500名支持者退出「郭台銘老虎軍團」臉書社團。郭台銘聽到消息後覺得很不捨，因為這些支持者都是支持他的力量。郭台銘覺得，如果很多支持者對於跟吳敦義見面有意見，所以若是沒有很重要的議題，他跟吳敦義可以暫時不要碰面。 媒體詢問，郭台銘是否會跟國民黨總統參選人韓國瑜見面，蔡沁瑜表示，目前沒有規劃。郭台銘對韓國瑜沒有多大意見，但有特定媒體從初選開始就很支持韓國瑜，並對郭台銘有許多不實、不公平的報導，這問題都還沒解決，再加上韓國瑜也無法說明清楚跟陸方的態度。 她說，這兩個很大的問題隔閡在雙方中間，一直沒有辦法處理，郭辦也沒有辦法把雙方的會面擺在首要之務。 媒體追問，外傳韓陣營認為這樣的條件太嚴苛。蔡沁瑜則反問，不太清楚為什麼會嚴苛，因為對郭台銘來講，雙方也沒有見面的必要，若是韓陣營認為做不到，其實雙方就沒有見面的必要。 對於是否會幫國民黨立委參選人站台，或是把整合泛藍當作是責任。蔡沁瑜表示，郭台銘現在無黨一身輕，不會把整合泛藍當作是責任。郭台銘沒有政黨顏色框架，只要是認同郭台銘的政策、理念，郭台銘都願意幫忙，但是只要支持台獨，郭台銘絕對不會一起拍照。（編輯：蘇志宗）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030129.aspx"}, "若郭台銘願為藍委站台 朱立倫：都非常感恩": {"content": "（中央社記者劉冠廷台北3日電）面對2020年總統大選，前新北市長朱立倫今天說，這次選舉他希望能當一個好的助選員、啦啦隊。他也表示，鴻海創辦人郭台銘只要願意為國民黨的候選人站台，他都非常感恩，要用這樣的心情去爭取更多支持。 對於前國民黨組發會主委李哲華去職，外傳與黨內內鬥有關。朱立倫則表示，對於國民黨主席吳敦義做這樣的安排，他予以尊重。他也希望，未來過程中任何的變動、人事能夠盡量減少社會的疑慮，減少對手見縫插針的機會。 2020選戰開跑，投入新北市板橋東區立委選舉的國民黨立委柯志恩，今天邀請朱立倫直播，暢談孩子教育問題。會後朱立倫在受訪時，談到這次總統大選所扮演的角色，朱立倫說，這次選舉他希望能當一個好的助選員、啦啦隊，讓立委能夠順利當選，讓總統能夠勝選，是他最大的目標。 現場媒體則詢問朱立倫2020年後的規劃，朱立倫說，不用去想任何2020年之後的事情，也不做任何的規劃，唯一的規劃就是2020要勝選。 現場媒體詢問，是否會找鴻海創辦人郭台銘站台，柯志恩表示，她當然希望能擴大朋友圈，能夠來幫忙加持，特別是藍營出身的好朋友，絕對是非常歡迎。 朱立倫也說，每一位只要能夠擴大藍營的支持群眾，獲得更多國人的支持，都是歡迎的，他一向堅持的立場，就是不是同志也可以成為朋友，絕對不要不是同志就變成敵人，何況郭台銘本來就是朋友、同志，雖然離開國民黨，當然還是朋友啊。 朱立倫表示，要擴大支持群眾的基礎，甚至要把原來失去的朋友、同志，能夠把找回來，這才是正確的。所以今天郭台銘只要願意為國民黨的候選人，不管是站台、支持或任何幫忙，他都非常感恩，要用這樣的心情去爭取更多支持。 談到李哲華遭撤換一事，朱立倫指出，傳聞李哲華支持特定總統候選人，這應該都不是原因，因為黨務幹部不是就該跟參選人的競選總部結合在一起嗎；他重申，尊重吳敦義的安排，相信李哲華雖然調到智庫去，他也應該是會全力發揮智庫的功能，協助國民黨的立委跟總統參選人。（編輯：紀淑芳）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030122.aspx"}, "史瓦帝尼總理7日訪台 將出席國慶典禮": {"content": "（中央社記者余祥台北3日電）外交部今天表示，史瓦帝尼王國新任總理戴安伯伉儷7日至11日率團訪台，將出席雙十國慶典禮；戴安伯此行將與相關單位洽談雙邊合作計畫，也將出席史國投資商機座談。 外交部亞西及非洲司司長楊心怡上午在外交部例行記者會表示，史瓦帝尼王國總理戴安伯（Ambrose Dlamini）伉儷此行是首度訪台，訪團成員包括經濟企劃暨發展部長吉納（Thambo Gina）、財政部長瑞肯柏（Peter Rijkenberg）、天然資源暨能源部長本彼得 （Peter Bhembe）等。 外交部表示，史瓦帝尼去年舉行國會選舉，戴安伯於去年10月受史王恩史瓦帝三世延攬組閣；戴安伯長年任職民間企業，上任後將企業經營理念帶入政府，獲史王高度器重。 外交部指出，今年已有6位史國部長級官員訪台，史國也積極在國際場域助台灣。史王恩史瓦帝三世今年9月25日在聯合國大會總辯論呼籲聯合國允許台灣以尊嚴平等原則參與，史國衛生部長恩蔻希今年5月在世界衛生大會強調台灣不應成為全球衛生體系缺口等，展現兩國邦誼友好穩固。 此外，美國國防部印太事務助理部長薛瑞福下週將訪問中國，並表示若討論到台灣議題，會重申美方政策和關切。外交部發言人歐江安說，感謝薛瑞福公開展現美國一貫堅定的立場，台美關係緊密友好，美國總統川普上任以來，美國高層多次公開信守台灣關係法，也稱讚台灣民主成就，台灣政府將在台美良好互動的基礎上，繼續深化雙方在各領域的夥伴關係。 香港反送中運動持續延燒，甚至有中學生遭警方近距離開槍受重傷。歐江安說，堅定支持香港人民爭取自由和民主，期待香港人民跟台灣一樣享有自由的政治權益。 歐江安說，看到香港近日情勢令人十分憂心，希望香港盡快恢復安定，不希望任何一方錯估情勢，造成歷史性的遺憾，並呼籲北京當局信守香港高度自治的承諾，也不要把台灣跟其他國家對於香港的關心作為指控外力介入的藉口，沒有外力干預的存在。港府應避免過度執法和暴力，傾聽和對話才能和平化解衝突。（編輯：謝佳珍）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030121.aspx"}, "僑委會明年新南向預算增千萬 補助技職專班僑生": {"content": "（中央社記者侯姿瑩台北3日電）僑務委員會今天表示，明年用於新南向政策的預算編列約新台幣3.31億元，相較今年預算約增加1000多萬元，主要是因應僑生來台就讀技職專班的學生人數增加，而須相應增列的補助預算。 僑委會委員長吳新興今天列席立法院外交及國防委員會做業務報告，並備質詢。民進黨立委何欣純問及僑委會明年編列的新南向政策預算，吳新興表示，明年的新南向預算編列較今年增加1000多萬元。 他說，僑委會的新南向經費預算主要用於4個重點面向，包括加強東南亞僑團、留台校友的聯繫；僑校師資培訓、僑校補貼；僑生技職專班的補助；有關海外僑胞青年的培訓，明年預計將舉辦相關活動。 僑委會指出，僑委會今年度預算編列約3.2億元的新南向政策經費，109年度預算編列約3.31億元的新南向政策經費，增加1000多萬元。增列的經費主要是因應來台就讀僑生技職專班的學生人數增加，須增列預算提供相關補助。 此外，下週就是雙十國慶，多位立委關心今年返台參加國慶的僑胞人數。國民黨立委馬文君問及返台參加國慶的僑胞人數時，吳新興更新稍早說法，他表示，今年預估有5800位海外僑胞返台參加國慶活動。 民進黨立委陳曼麗指出，傳出中國試圖阻撓海外僑胞返台參加國慶的消息，對此，吳新興回應表示，今年返台參加國慶的僑胞人數與去年差不多，他不認為中國有能力可以阻止支持中華民國的僑胞返台參加國慶。（編輯：楊凱翔）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030104.aspx"}, "韓國瑜：出訪美國行程規劃尚未定案": {"content": "（中央社記者王淑芬高雄3日電）媒體報導國民黨總統參選人、高雄市長韓國瑜將在11月初出訪美國，不過他今天接受媒體聯訪表示，他個人對美國的規劃還沒有完全定案。 媒體報導韓國瑜在一場私人的聚會鬆口「11月初訪美、都確定了」，親近韓國瑜的人士透露，最晚應是在11月的第二周，預計在美停留7、8天，行程將橫跨美國東、西岸。 韓國瑜上午訪視永安區石斑魚養殖業的近況，會後媒體聯訪出訪美國的時間及行程，他做上述的回應。 韓國瑜指出，美國是中華民國對外最重要的盟友，美台關係非常的穩定，美台之間的交流也非常順暢，目前「我個人對美國的規劃還沒有完全定案」。 至於石斑魚養殖業班長蘇國禎邀請韓國瑜參加11月9日永安石斑魚節，韓國瑜說會先將行程列管下來。 高市府海洋局長趙紹廉指出，市府團隊致力協助高雄漁民將精緻漁產品行銷到國際市場，高雄市今年外銷成績比107年成長22%；他說，高雄市108年1到8月漁產品部分外銷量11萬1365公噸，超越107年同期外銷總量9萬1307公噸。 韓國瑜致詞時指出，市府努力洽談採購訂單，也盼漁民顧好品質和口碑，才能爭取「回頭客」。 他於會後到魚塭了解養殖情形，並和漁民互動，合力抱起展示一條重約60台斤的龍膽石斑。（編輯：謝雅竹）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030076.aspx"}, "柯文哲回應擦槍走火說 怪媒體斷章取義": {"content": "（中央社記者梁珮綺台北3日電）對於香港眾志秘書長黃之鋒要求就「擦槍走火」一說道歉，台北市長柯文哲今天說，「擦槍走火」是指一連串事件中，常會有意外發生，非單指個案，並對媒體表達憤怒與譴責。 不過，被問及用「擦槍走火」成語是否不妥時，柯文哲反問媒體「你是要上新聞訓詁學是不是？」柯文哲語帶不滿，「這種台灣媒體帶風向，還是覺得非常不屑」，並表示「警察掏槍出來對準民眾，這一定不對」。 他上午在市政大樓11樓接受媒體聯訪時，作上述表示。 黃之鋒2日批評柯文哲以「擦槍走火」形容港警意圖謀殺，實在是對中槍學生的侮辱，要求柯文哲道歉；台北市政府副發言人黃瀞瑩回應，盼媒體與外界勿過度解讀柯文哲談話重點。 柯文哲今天再度被問到相關問題，他不滿的說，整篇談話若從頭聽到尾，不會覺得有問題，若斷章取義，只用「擦槍走火」4字放在標題，導致黃之鋒先入為主，他不意外黃之鋒的發言。 柯文哲說，「本來就應該黨政軍退出媒體，結果很多媒體都變成政黨側翼機構，本人表達憤怒跟譴責」。 他說，港警射傷學生是「開槍走火」，不是「擦槍走火」，「我說的擦槍走火是指一連串的事件當中，常常會有意外發生，對三立，你要這樣搞，我是非常不高興」。 柯文哲表示，香港紛擾若不解決，意外一定會繼續發生；面對媒體要求對香港反送中港警行為提出批判時，柯文哲說，「警察掏槍出來對準民眾，這一定不對，有什麼好講」。 他說，「透過螢幕還需要譴責他什麼，全世界都在看，錯就是錯」。 香港反送中運動1日爆發激烈衝突，首度有學生被港警以實彈射傷，柯文哲2日表示，「一個學生被警察開槍，聽起來就很聳動，還是關心那個學生的健康安危，不過還好聽說沒有生命危險，但是這種紛擾一下去，難免擦槍走火，實在是很危險」。（編輯：李錫璋）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030070.aspx"}, "南方澳斷橋究責 港務公司董事長請辭獲准": {"content": "（中央社記者余曉涵台北3日電）宜蘭南方澳大橋坍塌，交通部長林佳龍今天表示，究責無上限，主管機關有疏失是事實，直接的單位一定是負直接責任，已經同意台灣港務公司董事長吳宗榮的口頭請辭。 立法院交通委員會今天邀請交通部長林佳龍備質詢並針對「宜蘭縣南方澳大橋斷裂事件」進行專題報告。 交通部長林佳龍在接受不少立委備詢時表示，究責無上限，主管機關有疏失是事實，一定會追究責任，直接的單位一定是直接責任，有關督導或有相關權責的釐清後也會回朔追究，完工驗收後出事情，涉及的責任也一併有責任。 林佳龍說，港務公司董事長吳宗榮以救災為優先，已經口頭請辭，他也同意，還有相關程序要進行。 林佳龍強調，對於過去的制度跟執行上的問題，要跟台灣人表達歉意，也要承擔起責任。（編輯：陳清芳）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910035002.aspx"}, "國會爭霸拚過半  綠搶攻彰化以北藍都會區固票": {"content": "選戰倒數百日（中央社記者葉素萍、王承中3日電）選舉進入百日衝刺，民進黨評估總統選情穩定外，希望能延續2016年的佳績，力拚國會過半。國民黨雖受總統選情暫時下挫影響，但內部評估立委選情還是處於有利位置，惟要達到60席的目標要非常努力。 根據中華民國憲法增修條文規定，立法院共有113席，要獲得過半數的席次，必須搶下57席。目前民進黨立委有68人、國民黨立委35人、時代力量立委3人、親民黨立委3人、無黨籍立委3人、無黨團結聯盟立委1人，民進黨過半，完全執政。 民進黨內人士分析，相對於2016年的「大順風」，這次國會選戰辛苦了點，但仍在「謹慎中有樂觀」；一方面執政成績浮現，對手頻頻自我失分，總統局勢趨於明朗化，接下來要全力地拉抬區域立委與不分區立委。 民進黨已完成所有區域立委布局，2020立委選舉目標是拚過半，要拿下57席以上。 黨內人士指出，雲林以南的國會席次穩定度比較高，彰化以北仍然有努力的空間，有幾個選區是五五波的狀態，力拚選票極大化突圍。 立委艱困選區提名已就緒，民進黨下一個布局的挑戰就是在不分區名單，在16日召開中執會，成立不分區提名委員會，預定1個月內時間完成布局，民進黨主席卓榮泰也訂下不分區目標18席。 但這次民進黨在政黨票部分面臨第三勢力搶票，黨內人士指出，台灣民眾黨尚未提名完，民眾黨會起什麼干擾作用，屬未定之數，目前還不能很樂觀說沒問題了；第三勢力的布局在11月中旬後會明朗化，民進黨如何透過不分區名單舖排，拉升政黨支持度，以及透過副手人選，拉抬團結氣氛，都是最後100天要努力的目標。 國民黨主席吳敦義日前喊出，國民黨立委要過半，贏得60席以上。黨內評估雙北、桃園、台中是國民黨較優勢的選區，但還要再加強；南台灣方面，今年初台南立委補選創下國民黨在台南的最高得票率，整體希望能增加1至2席，而高雄執政績效慢慢浮現，選情一定比上次好。 不過，國民黨總統參選人韓國瑜民調滑落，再加上鴻海創辦人郭台銘與台灣民眾黨合作，恐衝擊立委選情。黨務主管表示，不可否認在郭台銘未退出總統選舉前，國民黨立委參選人都很尷尬，陷入兩難局面，但如今郭台銘退出總統選舉，對國民黨的立委選情，相對有利。再加上國民黨在政黨支持度上仍勝民進黨，也會反映到立委選情上。 該人士指出，雖然目前總統蔡英文的支持度高過韓國瑜，但似乎未反映在民進黨立委的選情上，是因為民進黨過去執政3年多以來施政不佳，民眾可能會出現分裂投票的現象。日前國民黨秘書長曾永權也在內部會議中提及，除少數特殊選區外，基本上現任國民黨立委要過關應該不難。 黨內人士評估，明年國民黨的立委席次肯定會比現在的35席要多，但若要達到60席的目標，要加倍努力。（編輯：黃瑞弘、紀淑芳）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030061.aspx"}, "第三勢力突圍搶攻國會 柯郭聯軍最受矚目": {"content": "選戰倒數百日（中央社記者陳俊華、劉冠廷、蘇龍麒、王承中、梁珮綺台北3日電）2020大選百日倒數，除民進黨、國民黨決戰外，第三勢力政黨也積極布局，力拚在藍綠夾殺下突圍，尤其台北市長柯文哲創設台灣民眾黨，將與鴻海創辦人郭台銘合作，在這次大選中最受矚目。 立法院目前除了民進黨與國民黨兩大黨團外，還有時代力量與親民黨兩個黨團。親民黨組織部主任張碩文表示，在不分區的席次上，目標是至少要維持這屆3席的席次；至於在區域立委的部分，未來將鎖定台北、桃園、彰化、高雄等地，提出代表親民黨參選立委的人，10月開會討論做最終確認。 至於時代力量，發言人陳志明表示，時力目標是設定拿下8席不分區立委，區域立委部分，在正式登記前，時力都還保留提名區域立委的可能性，加上黨內有些選戰策略修正，在律師陳雨凡退選台北市立委後，會考慮再找適當的人選出來參選。 根據公職人員選舉罷免法規定，於最近3次全國不分區及僑居國外國民立法委員選舉得票率，曾達2%以上政黨，可提出不分區立委候選人名單；換句話說，下屆立委選舉可直接提不分區名單，不必在區域及原住民立委推薦10名以上候選人。 2016政黨得票率未跨過可分配不分區立委得票率5%門檻、但達2%以上的包括新黨（4.18%）、綠黨社會民主黨聯盟（2.53%）、台灣團結聯盟（2.51%），都可以直接提名不分區立委候選人提名名單，包括新黨、台聯都表示不會缺席。 台北市長柯文哲成立的台灣民眾黨，是這次大選中最受矚目的第三勢力政黨，除了柯文哲本身的政治實力外，再加上鴻海創辦人郭台銘的加持，獲得不少選民支持。 按照選罷法規定，台灣民眾黨須提出超過10名區域及原住民立委候選人，才能加入不分區立委的戰局，第一波在台北市、新北市、苗栗縣、台中市與高雄市已推出8名立委參選人，未來會持續提名，將衝擊藍綠以及本屆立委選舉表現不錯的時力等其他政黨。 郭台銘退出總統選舉，但宣布進軍立院，除與柯文哲合作外，也積極布局自推立委參選人。 郭台銘幕僚蔡沁瑜表示，目前郭台銘辦公室已成立立委提名及審核小組，在做全盤規劃，原則就是不會與民眾黨有衝突，提名以誰最有勝算為主。除與台灣民眾黨合作外，也不排除支持符合條件的國民黨立委參選人。 蔡沁瑜表示，郭台銘相當珍惜郭家軍的招牌，目前郭家軍唯一派出代表就是要參選新北市土城、三峽選區立委的前立委李嘉進之子李縉穎。也不排除在商界中挖掘年輕有為的青年，各種可能都有。 在不分區立委的部分，蔡沁瑜指出，郭家軍是否考慮列入民眾黨的不分區名單，牽涉到入黨問題，需要從長計議，目前雙方還未討論到不分區立委名單。郭台銘剛退出國民黨，不太可能再去投入政黨，列為不分區立委，這不是郭台銘目前的人生規劃。（編輯：黃瑞弘、紀淑芳）", "link": "https://www.cna.com.tw/news/firstnews/201910030059.aspx"}, "雙十國慶  僑委會預估5400名僑胞返台同慶": {"content": "（中央社記者侯姿瑩台北3日電）下週就是雙十國慶，僑務委員會委員長吳新興今天表示，預估今年有5400名海外僑胞返台參加國慶活動；受到明年初總統、立委選舉以及總統就職典禮等因素，預期今年返國的僑胞人數會少一點。 吳新興今天列席立法院外交及國防委員會做業務報告，並備質詢。民進黨籍立委羅致政詢問今年返台參加國慶活動的僑胞人數，吳新興表示，今年預估有5400名僑胞回國參加國慶活動。 吳新興說，受到明年初大選的影響，預期今年返台參加國慶的僑胞人數應該會比較少，他相信如果沒有明年1月大選及總統就職典禮等因素，返台參加國慶的僑胞人數應該會比較多。 根據僑委會資訊，2017年有5939人返國參加國慶，2018年則有5930名僑胞返台參加國慶。 羅致政也問及，今年是否有原本挺台的僑界人士赴中參加中國十一國慶的狀況，吳新興表示，沒有。 有關僑生教育的部分，羅致政呼籲僑委會向行政院多爭取資源給位於新北市的華僑高中，將華僑高中作為培養僑生的重要平台。吳新興允諾，會找時間拜會華僑高中。 此外，吳新興會前受訪時表示，海外僑情複雜，中共為慶祝建政70週年，中國近來在海外僑社活動頻繁，透過其海外統戰機構對他們的僑民加強意識形態的教育。 在此情況下，他說，僑委會這幾個月也派學者到海外向僑胞說明兩岸關係實際的情況，效果還不錯。（編輯：蘇志宗）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030053.aspx"}, "霍守業：兩岸實力懸殊 不對稱作戰是國安關鍵": {"content": "（中央社記者游凱翔台北3日電）國防安全研究院董事長霍守業今天表示，台灣的最大威脅來自中國，除了軍事威脅外，中國也不斷以外交、政治、經濟等手段打壓，在兩岸實力懸殊狀況下，不對稱作戰思維成為維護國家安全的關鍵性角色。 國防院以「美中台不對稱安全思維」為題，舉辦為期兩天的「2019台北國防與安全論壇」，邀請多國專家學者與會；因前國防院董事長馮世寬轉任退輔會主委，今天是霍守業接任董事長的第三天。 霍守業致詞表示，很榮幸能夠到國防院任職，有機會與院內專家學者共同學習、研究有關國防安全的學術，更有許多機會與國外專家交流，期望能進一步推進國防院的成就及研究成果。 霍守業說，今天是他就任董事長的第三天，就碰上這麼盛大的學術論壇，這次論壇的主題是不對稱作戰思維，當前台灣最大的威脅來自中國，兩岸的實力尤其在國防實力上有非常大的差距，而且相當懸殊。 他指出，除了軍事威脅外，中國也不斷使用外交、政治、經濟等手段，對台灣實施滲透、打壓，在兩岸實力懸殊的狀況下，要如何維護國防與國家安全，不對稱作戰的思維變成很關鍵性的角色。 霍守業指出，這兩天的論壇都圍繞在不對稱思維，因此論壇結束後將收集各個專家學者論述、結論及意見，提供給相關單位作為強化台灣國防的參考，發揮論壇的最大效用。 國防院去年5月揭牌，由前國防部長馮世寬擔任首任董事長；國防院是台灣唯一的國家級國防智庫，專責中共政軍、區域情勢、國安及國際智庫交流等工作。（編輯：謝佳珍）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030049.aspx"}, "老將新秀爭出頭  北台灣立委選戰激烈詭譎多變": {"content": "選戰倒數百日（中央社台北3日電）明年立委選舉倒數百日計時，國、民兩黨積極佈局，小黨也推人選盼搶下灘頭堡。老將新秀紛搶出頭，除要靠政黨組織、固守基本盤外，有人營造個人形象魅力，盼突破重圍；選情多變，人人不敢掉以輕心，全力衝刺。 台北市部分，國民黨台北市黨部主委黃呂錦茹說，藍營很早針對立委選舉布局，透過民主程序選出參選人，基層也認同黨內推出人選，會透過既有組織戰，拉升選情，並積極爭取年輕人支持，參選人包含現任立委及議員，深入基層許久，有把握搶攻更多席次。 民進黨台北市黨部主委陳正德表示，綠營在北市參選人的優勢就是具備年輕化，不過，組織戰較弱，會加快腳步深入基層打穩基本盤，目標是保住現任、衝高席次。 台灣民眾黨訴求「藍綠推兩邊，民眾擺中間」，在台北市推4席區域立委，對於能否撼動藍綠版圖待觀察，卻能培養政治能量，著眼以後的選舉，但要視能量能否延續。 新北市部分，共12個選區，仍以綠藍兩黨為主，戰略為「母雞帶小雞」，藍營欲突破現有2席，新北市長侯友宜執政優勢下，藍營預估較樂觀，另外，因郭台銘陣營推派李縉穎、民眾黨推派吳達偉參選，綠營在第10選區（土城區、三峽區）、第7選區（板橋東區）面臨挑戰。 新北市第10選區（土城、三峽）由民進黨立委吳琪銘，對戰國民黨新北市議員林金結，鴻海創辦人郭台銘陣營則派前立委李嘉進之子李縉穎參選。 民眾黨則推派PPT網路名人Z9吳達偉參選新北市第7選區（板橋東區），對戰國民黨立委柯志恩、民進黨立委羅致政。 新北市第5選區（樹林區、鶯歌區、新莊區西盛地區9里），由國民黨黃志雄，挑戰民進黨立委蘇巧慧。新北市第9選區（永和區、中和區17里），由民進黨蔡沐霖，對戰國民黨立委林德福，新北市第11選區（新店區、深坑區、石碇區、坪林區、烏來區）則由民進黨張銘祐，挑戰國民黨立委羅明才。 時代力量提名律師張衞航參選第1選區（淡水、八里、三芝、石門、泰山、林口），挑戰民進黨立委呂孫綾。立委黃國昌辦公室主任賴嘉倫則參選第12選區（汐止、金山、萬里、瑞芳、平溪、雙溪、貢寮）立委，對戰民進黨新人賴品妤及國民黨參選人李永萍，選戰隨著參選人知名度及媒體曝光度增加，引起選民關注。 基隆市方面，尋求連任的立法委員蔡適應再度獲民進黨徵召，但卻面臨內外挑戰，黨中央將基隆列為「艱困選區」，前基隆市議員陳志成表示，徵召方式不合情理和規範，他要參選到底。 蔡適應則強調，基隆需要一名在國會問政表現優秀和能為基隆爭取預算的立委，要做到這兩件事必須超越藍綠，他在任內積極爭取城際轉運站、基隆輕軌和軍港遷移等，這些建設關係基隆未來發展，連任後也會緊盯進度。 國民黨2016年徵召副主席郝龍斌競選失利，這次改採初選，最後由市議員宋瑋莉出線，宋瑋莉連任5屆市議員，曾擔任基隆市議會議長和副議長，她從政以來一步一腳印扎根基層，這次參選她將「社會保險」列為重要政見，進入立法院後也會持續推動。另外，市議員楊石城代表國會政黨聯盟參選，市議員張耿輝也表態以無黨籍加入戰局，基隆立委選舉形成5搶1局面。 桃園市共分為6個選區，仍以綠藍兩黨為主。第1選區（龜山、蘆竹、桃園區汴洲里等13里），由現任民進黨立委鄭運鵬將對上捲土重來的國民黨老將陳根德。 在第2選區（楊梅、大園、新屋、觀音），民進黨立委陳賴素美在黨內初選中意外落馬，改由前市政顧問黃世杰出馬，黃世杰的父親黃金德是桃園農田水利會總幹事，在地方具有深厚基層組織，而國民黨則由現任不分區立委、前縣長吳志揚參戰。 第3選區（中壢區石頭里等73里），國民黨推派前中壢市長、現任市議員魯明哲，對上同樣身為市議員的民進黨彭俊豪，彭俊豪是前立委彭添富之子，而時代力量則提名桃園市產業總工會顧問林佳瑋參戰。 第4選區（桃園區中路里等66里），由現任民進黨立委鄭寶清，迎戰國民黨市議員萬美玲，萬美玲挾著桃園市第一高票當選市議員的氣勢，盼挑戰成功。 第5選區（龍潭、平鎮），由民進黨現任不分區立委蔣絜安，對上國民黨現任立委呂玉玲。蔣絜安為客家大老鍾肇政的媳婦，深耕客家文化，曾獲桃園市長鄭文燦延攬入小內閣，擔任客家事務局長，地方實力不容小覷。 桃園市第6選舉區（涵蓋八德、大溪、復興，與中壢區興仁里等12里），由民進黨禮讓現任無黨籍立委趙正宇，對上原第3選區的國民黨現任立委陳學聖。 綠藍兩黨之外，第三勢力也已插旗部分選區，除了時代力量已在第3選區提名林佳瑋，綠黨的歐陽霆也曾在7月底表示將加入第5選區戰局。另外，郭台銘幕僚蔡沁瑜則證實，已遷戶籍至第6選區並「思考各種的可能性」，動向備受矚目。 新竹縣第1選區（竹北市西區、新豐鄉、湖口鄉、新埔鎮、芎林鄉、關西鎮、尖石鄉）有國民黨林為洲、民進黨周江杰、國會政黨聯盟吳旭智、綠黨余筱菁角逐；林為洲在地方經營多年，不過，周江杰則深耕地方，而吳旭智與余筱菁都是選民熟悉的現任議員，4人各具實力。 第2選區（竹北市東區、竹東鎮、寶山鄉、北埔鄉、峨眉鄉、五峰鄉）則有國民黨林思銘、民進黨鄭朝方與國會政黨聯盟的邱靖雅。林思銘為現任議員，熟絡竹東，而鄭朝方有角逐縣長選舉的經驗，邱靖雅在竹北知名度高，3人都被視為強將，選情更為詭譎複雜。 新竹市立委目前有4人角逐，包括民進黨鄭宏輝、國民黨鄭正鈐、時代力量高鈺婷與國會政黨聯盟的廖蓓瑩。 新竹市義消總隊總隊長的鄭宏輝為5屆資深新竹市議員，「接棒」繼承立委柯建銘的組織實力，獲不少市民支持。已連任4屆新竹市議員的鄭正鈐，2016年參選立委失利，此次再披藍袍上陣，擁有一定實力。時代力量由形象清新的工研院工程師高鈺婷代表出征，民國黨主席徐欣瑩重要幕僚廖蓓瑩代表國會政黨聯盟參選，地方人士認為，廖蓓瑩此次也將獲得柯文哲支持。（編輯：卞金峰）1081003", "link": "https://www.cna.com.tw/news/firstnews/201910030045.aspx"}, "傳韓國瑜11月初訪美 綠營議員稱要質詢人形立牌": {"content": "（中央社記者王淑芬高雄3日電）傳國民黨總統參選人、高雄市長韓國瑜11月初將出訪美國，但韓國瑜競選發言人何庭歡今天仍以「時間行程未確定」作回應。民進黨市議員康裕成指屆時將面對韓國瑜人形立牌質詢。 蘋果日報今天報導韓國瑜在一場私人的聚會上鬆口「11月初訪美、都確定了」，親近韓國瑜的人士透露，「最晚應是在11月的第二週，預計在美停留7、8天，行程將橫跨美國東、西岸；還有市府官員說，韓國瑜訪美是以總統參選人身分出訪，行程由競選總部負責，高市府不會動用市長的國外出差旅費與協助。 何庭歡今天告訴中央社記者，「韓國瑜訪美的時間行程都未確定，有定案將儘快跟大家說明」。 出訪行程全由競選總部負責安排，市府不介入一事，她說「若以總統參選人身分赴美，相關行政事務，由競選總部安排」，另外，有關韓國瑜出國期間無法列席市議會總質詢（10月31日到11月29日），競總規劃韓國瑜何時起開始請假一事，她說，目前還沒有規劃。 昨天韓國瑜接見美國南加州大學公共政策學院院長諾特（Jack H. Knott），對方還遞送一張邀請函給韓國瑜，邀韓國瑜有機會到南加大演講及參訪，屆時韓國瑜是否前往及演講內容都受關注。 韓國瑜可能在總質詢期間出訪一事，日前民進黨市議員在市議會質詢並追問，韓國瑜都以「還沒有這個規劃，如果有一定會說明」。 面對韓國瑜出訪美國且可能是市議會總質詢期間，民進黨市議員康裕成接受電話採訪表示「噩夢成真，議員必須面對韓國瑜的人形立牌質詢！終於現出愛說謊沒誠信的原形」。（編輯：李錫璋）1081003", "link": "https://www.cna.com.tw/news/aipl/201910030024.aspx"}, "議員指統促黨路權經核准  北市府：依法行政": {"content": "（中央社記者劉建邦台北2日電）中華統一促進黨昨天在台北車站前廣場舉行非法集會，台北市議員吳沛憶發現，北市府有核准路權，根本是放任讓活動進行。台北市政府副發言人黃瀞瑩今天表示，一切依法行政。 黃瀞瑩指出，針對統促黨在交七廣場辦活動，市府皆依法行政，此團體有申請路權，但未申請於廣場舉辦，市府依法開罰，並由台北市警局4次舉牌警告，一切依法行政，從未有迴避行政責任等狀況。 統促黨昨天在北車前廣場辦「慶祝中華人民共和國建立70週年」非法集會，黨主席張安樂到場後上台演講，北市警方4次舉牌警告，人潮才散去，後續依涉違反集會遊行法傳喚相關人士到案、送辦。 北市府公園處今天表示，當天約下午3時派員到場，先裁罰新台幣2400元，因統促黨後續派員拆舞台，未繼續開罰，且依收費基準，活動費加保證金要4萬元。 民主進步黨台北市議員吳沛憶接受中央社記者電話訪問時說，市長柯文哲上午聯訪時被問及此事時，提及依法行政，但從各局處事後對外回應和現行規定，是可避免昨天狀況，統促黨搭舞台就是違法，但公園處當天才派員到場，對外回應卻說事先不知情。 吳沛憶表示，警方在統促黨辦活動前，就對外發新聞稿提及活動違規，公園處怎會事先不知情，依規定，公園處可提前派員到場，要求統促黨不得架舞台。 她認為，北市府就是放任統促黨在北車前廣場辦活動，相關規定都可提前要求不讓活動進行，不是事後才開罰。她也發現其實北市府是有核准統促黨路權。 吳沛憶表示，統促黨要辦活動，媒體有事先報導，若柯文哲重視相關議題，相關局處一定積極處理，市府應檢討行政流程，且依規定，市府要是強力執法，活動根本無法進行。（編輯：管中維）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020385.aspx"}, "立委：中共建政70週年未見台退將  修法見效": {"content": "（中央社記者游凱翔台北2日電）中共昨天舉行建政70週年活動，民進黨立委趙天麟今天指出，這次沒看到台灣退將參與，可見修法見效。退輔會副主委李文忠表示，每年中國十一國慶都會邀請國軍退將赴中參加活動，今年也不例外，退輔會基於義務都會善意提醒。 立法院上會期三讀通過兩岸人民關係條例部分條文，明定政務副首長或少將以上人員退休後，不可參與中國大陸相關政治活動，而有妨害國家尊嚴行為，違者最重可剝奪月退俸、領一次退者最高處新台幣1000萬元罰鍰。 此修法起源自西元2016年11月，包含吳斯懷在內等32名退將赴中國參加「紀念孫中山先生誕辰150週年紀念活動」，在台下聆聽中共總書記、軍委主席習近平演說，並在唱中國「國歌」時站立致敬，引起大眾輿論批評。 李文忠接受中央社訪問時表示，由於中國十一國慶都會邀請國軍退將赴中參加活動，今年也不例外，退輔會基於服務照顧的義務，都會透過系統對退將等人善意提醒，若出現不適當的行為，將面臨行政處分甚至是刑事責任，但不會要求退將明確回覆是否前往。 李文忠認為，台灣是自由民主的國家，若退役且解除管制的人員基於探親等合理原因赴中沒有問題；但若涉及有關統戰等政治活動，就必須特別注意。 民進黨立委趙天麟上午在立法院質詢表示，是否有台灣退將或政治人物前往參加中共建政70週年慶祝活動；國安局長邱國正答覆，知道哪些人有到中國，但不能妄加說就是，持續都有在掌握。 趙天麟指出，此次中共國慶沒看到台灣退將和政治人物的畫面。他認為，法制建立之後，馬上就有這個效果。 民進黨立委王定宇受訪時也表示，媒體報導聲稱有退將今天因此不去中國參加十一國慶，若屬實，顯示建立法制後對於退役人員赴中國參加政治活動的效果能有效嚇阻。（編輯：郭萍英）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020375.aspx"}, "與柯合攻國會  郭台銘和民眾黨參選人合照": {"content": "（中央社記者王承中、梁珮綺台北2日電）鴻海創辦人郭台銘今天與台北市長柯文哲，及民眾黨立委參選人吳達偉、徐立信、何景榮、蔡宜芳，以及參選新北市立委的郭台銘幕僚李縉穎拍攝競選宣傳照。 台灣民眾黨日前公布第一波區域立委名單，郭台銘幕僚蔡沁瑜曾表示，會過濾民眾黨首波提名的立委參選人，看哪些人跟郭台銘的形象相符，也認同郭台銘的理念，就會進行定裝照拍攝，之後會合掛看板。 郭台銘今天晚間前往內湖，與柯文哲以及吳達偉、徐立信、何景榮、蔡宜芳等立委參選人拍攝競選宣傳照，也跟郭家軍目前唯一參選新北市第十選區（土城、三峽）立委的前立委李嘉進之子李縉穎拍攝競選宣傳照。 李縉穎稍早在個人臉書粉絲團上貼出與郭台銘、柯文哲、吳達偉的自拍照，只見4人都穿著白色襯衫與黑色西裝褲。李縉穎還在上頭標注「聯合競選」、「第三勢力」等標籤。 李縉穎曾擔任柯文哲幕僚，後轉至郭陣營，他今天傍晚受訪時表示，目前雙方還在動態整合，「是柯家軍還是郭家軍，用什麼黨籍參選，暫時都不是很大的問題」。 他說，自己知名度沒有那麼高，有郭與柯幫忙行銷、宣傳，大有幫助。 不過，柯文哲、郭台銘今晚與5名立委參選人合拍競選宣傳照，代表民眾黨參選台北市第8選區（文山、南中正）張幸松卻被排除在外，外界解讀是因張幸松綠營出身。 對此，柯文哲上午在市政大樓接受聯訪時表示，郭台銘是藍營出身，「也許他也有他的政治立場，喜歡不喜歡」。 柯文哲說，假設郭家軍有5人參選，「不見得5個我們都支持，就算支持，力道也不一樣」，強調一切順其自然就好。（編輯：林淑媛）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020370.aspx"}, "僑委會安排學者赴海外談兩岸 化解北京統戰企圖": {"content": "（中央社記者侯姿瑩台北2日電）僑委會指出，近來中國持續加大對台打壓的力度，中國涉僑部門也強化統戰作為。僑委會近來安排學者赴海外僑界說明當前兩岸關係，化解北京當局統戰企圖，並團結僑胞，共同捍衛中華民國的主權。 僑務委員會委員長吳新興明天將列席立法院外交及國防委員會做業務報告，並備質詢。根據已送達立法院的書面報告，2020年1月11日是總統、副總統暨立法委員選舉投票日，僑委會近來常接獲海外僑胞透過電話、臉書等方式洽詢有關如何申請復籍、辦理返國投票登記等事宜，也有僑胞表達希望政府能開放海外投票。 僑委會表示，除透過各駐外館處及海外文教服務中心周知相關訊息，也隨時經由僑委會官網、臉書、僑務電子報LINE@等多元社群網路管道，即時將中選會所公告的最新選舉訊息提供給海外僑民。 另外，僑委會指出，近來中國持續加大對台打壓的力度，除在外交上運用各種方式矮化台灣的國際地位，中國涉僑部門也強化統戰作為。 僑委會進一步表示，今年初北京當局發表「一國兩制台灣方案」後，更在海外各僑區加強運用「中國和平統一促進會」等統戰外圍組織，以舉行座談會、研討會、記者會、刊登文宣、召開全球大會等方式，大肆宣傳「一國兩制」及「反獨促統」論調，企圖混淆視聽、挑撥分化友台僑團力量，充分顯示中國大陸欲加速推動「一國兩制台灣方案」的急迫性及在海外對僑胞的統戰企圖。 僑委會說，然而，從近來香港「反送中」運動可知，歷經民主、自由與多元化生活的人民，無法接受威權專制政體的蠻橫束縛；海外僑界普遍對香港民眾的抗爭行動表達高度關心及支持，對中國大陸罔顧民意、縱容香港政府暴力鎮壓等作為甚表反感。 對此，僑委會除安排學者赴海外僑界說明當前兩岸關係，化解北京當局統戰企圖外，也團結海外認同民主法治普世價值的僑胞，共同捍衛中華民國（台灣）的主權獨立及生活方式，並適時戳穿中國大陸各種統戰作為。 此外，僑委會表示，鼓勵僑民青年投入及參與僑社事務，培植海外支持台灣的新生力量向為僑委會努力的方向。僑委會規劃今年11月在台灣首度召開「全球海外青年僑務論壇」，預計遴邀全球各地各領域傑出僑青或新一代僑團領袖、幹部返台共聚一堂，透過與國內青年交流互動，深入了解台灣現況。 在協助台商方面，僑委會指出，透過海外信用保證基金推展融資保證業務，以支援台商取得所需營運資金。海外信用保證基金目前在全球共有192處服務據點，分布在24個國家、50個都會區；到今年8月底止，承作保證案件計180件，授信金額1億4582萬餘美元，保證金額8750萬餘美元，已達核定營運目標融資金額1億6600萬美元的87.84%。 僑委會表示，其中，新南向地區業務承保件數、融資金額及保證金額分別較上年度大幅增加48%、52%、53%；承作保證案件量已占其全球承作保證案件量79%，顯示該基金已成為新南向地區僑台商經營事業所需資金支援的重要管道。（編輯：趙蔚蘭）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020369.aspx"}, "藍選前撤換組發會主委  吳敦義：黨裡人事異動": {"content": "（中央社記者王朝鈺、沈如峰宜蘭縣2日電）國民黨中常會今天通過人事案，原負責選戰組織動員的組發會主委李哲華調任智庫副執行長。黨主席吳敦義表示，這是很正常的事情，不過就是黨裡人事異動而已。 距離2020選戰只剩下100天，國民黨內部紛擾未歇，除鴻海創辦人郭台銘退黨布局立委選舉，以及前立法院長王金平動向未明外，現在黨中央又突然撤換九合一選戰輔選功臣李哲華，外傳與黨內內鬥有關。 國民黨中常會今天追認此項人事異動案，將李哲華調任智庫副執行長，組發會主委一職由副秘書長杜建德兼任。 吳敦義下午近5時抵達南方澳大橋坍塌現場，接受媒體聯訪時，記者詢問李哲華遭「去職」，吳敦義隨即接話說，那個不叫做「去職」，黨裡有些工作會轉換職位，這是自然的事情，李哲華去接陳雄文副執行長的缺，陳雄文到高雄市政府擔任副市長，總要選一名過去有輔選經驗，進入智庫裡頭也能夠讓智庫的人有些輔選的經驗。 吳敦義說，杜建德接李哲華擔任主委，杜建德做過新北市黨部主委和台北市黨部主委，也當過組發會副主委兼任台中市黨部主委等職務，經驗、能力和過去的成績都很好。 吳敦義表示，杜建德以副秘書長身分暫時兼任組發會主委，這是很正常的事情，不過就是黨裡人事異動而已，沒有人吃虧也沒有人失業，沒有人薪水少一毛錢，只是工作更換，就這樣而已。 另外，吳敦義表示，這次行政團隊救災效率值得肯定，但因還有一名外籍漁工失聯，希望有關單位盡速搶救。（編輯：方沛清）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020368.aspx"}, "中國ICAO提一中原則 外交部：無權代表台灣人民": {"content": "（中央社記者侯姿瑩台北2日電）友邦聖露西亞1日在國際民航組織（ICAO）大會發言挺台參與，但遭中國程序發言阻擾，指稱台灣參與不具法律基礎。外交部今天表示，對於中方的相關謬論，表達最嚴正的譴責及抗議。 第40屆國際民航組織大會於9月24日至10月4日舉行，因中國打壓，台灣再度無法受邀參與。 外交部今天晚間發布新聞稿表示，截至1日為止，友邦聖露西亞、瓜地馬拉、吐瓦魯的代表在相關會議期間發言支持台灣參與ICAO，法國、日本、紐西蘭等友好國家代表也為台聲援，其發言內容與台灣訴求一致。外交部對此表達感謝，並期盼ICAO秉持專業立場，儘快對接納台灣參與作出妥適安排。 外交部指出，聖露西亞第二農業部長史坦尼斯拉斯（Herodotus Stanislas）於10月1日舉行的大會第5次全會中，強調台灣在民航領域的重要地位，要求ICAO研議邀請台灣以觀察員身分出席大會及參與相關機制。 不過，史坦尼斯拉斯發言後，中國代表卻稱，台灣是中國不可分割的領土，並引申聯大第2758號決議及ICAO決議表示承認中國的「一中原則」，做為主張台灣無權參與ICAO的法律基礎。對於中方的相關謬論，外交部表達最嚴正的譴責及抗議。 外交部重申，中華人民共和國未曾統治台灣，更無權在國際組織代表台灣人民；中華民國是主權獨立國家，絕對有權依據ICAO相關法規，要求參與ICAO的會議、機制及活動。唯有經台灣民主程序選出的政府，才能在國際場域代表台灣2300萬人。 外交部強調，聯大第2758號決議、ICAO相關決議僅確認中國代表權的歸屬，並未提及台灣是中國的一部分，中國代表的說法是意圖誤導、混淆國際視聽。另外，對於牙買加籍大會主席未能秉公主持議事，謬稱ICAO有「一中政策」，外交部深感遺憾並表達嚴正不滿。 除了聖露西亞，瓜地馬拉也在9月24日舉行的拉美民航理事會（CLAC）中，呼籲ICAO應落實「不遺漏任何國家」的宗旨，並強調台灣參與全球飛航體系至為重要。吐瓦魯則在9月29日下午舉行的ICAO執行委員會會議中表示，ICAO推動的「國際航空業碳抵換及減量計畫」有賴包括台灣在內的全球各國共同努力。 此外，法國、日本及紐西蘭代表的發言內容，也與台灣訴求一致。他們呼應4月「七大工業國集團」（G7）外長會議後發布的聯合公報，重申ICAO應廣納國際民航社群活躍成員的參與，並強調若基於政治因素排除重要成員，恐將損及飛行安全及組織的全球環保政策。 外交部表示，台灣是國際民航社群活躍及負責任的一員，理應無礙參與ICAO，以即時完整取得攸關飛航安全的重要資訊。作為全球性及專業性的民航組織，ICAO應該維持中立，並拒絕單一國家的政治壓力，儘速將台灣納入全球飛安體系，方能確保實現ICAO「無縫天空」及「團結飛航」（uniting aviation）的目標。（編輯：林興盟）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020343.aspx"}, "民主觀光列車抵台中  瀏覽地景理解故事": {"content": "（中央社記者趙麗妍台中2日電）「台灣民主觀光列車」日前啟動，今天抵達台中，上百名外賓搭乘「里山動物列車」由北到南瀏覽台灣民主地景，車程移動中了解台灣民主故事。 2019年「全球直接民主論壇」2日至5日在台灣登場，交通部長林佳龍爭取下，推出「台灣民主觀光列車」，與台灣智庫、光合基金會和台灣國家政策協會等單位共同舉辦。 百名青年朋友、外賓一同搭乘列車，瀏覽台灣民主地景，今天到訪台中，原訂出席活動的林佳龍因在南方澳協助指揮救災，由夫人廖婉如到台中火車站迎接貴賓。 「民主觀光列車」為期3天，由北到南瀏覽各地的民主地景，也募集100名18至35歲的青年一起搭火車，介紹台灣的風景、文化、美食，在車程移動中，與外賓分享台灣各地的民主故事。（編輯：方沛清）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020333.aspx"}, "國旅卡放寬使用  109年元旦上路": {"content": "（中央社記者王揚宇、顧荃、游凱翔台北2日電）行政院長蘇貞昌指示研議鬆綁國旅卡使用限制，讓平日也可使用，人事行政總處今天表示，已完成相關規劃並與考試院會銜，預計本週將發函給各政府機關，明年1月1日上路。 人總表示，公務人員強制休假補助費自92年起改以國民旅遊卡方式辦理，因此考試院也配合修正公務人員請假規則，將公務員每年強制休假天數14天鬆綁，授權自行決定，行政院轄下公務員強制休假改為每年10天，國旅卡額度維持新台幣1萬6000元不變。 考試院指出，針對現行公務人員每年應休假14天的規定，行政院7月曾來函建議對此鬆綁、並修正此條文，因此考試院基於運作彈性，最後採取行政院建議進行修正。 民進黨立委許智傑今天發布新聞稿指出，國民旅遊卡長期受到公務員批評是變相「剝削」，他在立法院司法及法制委員會多次質詢，要求人事行政總處人事長施能傑改善，放寬國旅卡使用的規定、範圍、金額。 許智傑表示，他與台灣公務革新力量聯盟今年4月召開公聽會，提出國旅卡多項改革方針，經過多方努力後，明年將有進一步的放寬。 許智傑指出，過去國旅卡使用上多有限制，例如僅能配合休假日使用，而明年起新制刷卡則不限休假日；此外，「自行運用額度」必須到交通部觀光局認定通過的「國民旅遊卡特約商店」刷卡消費，才可以核實補助，明年起也將放寬認定範圍。 許智傑並強調，國旅卡放寬只是過渡時期的權宜措施，未來仍應該朝國旅卡退場邁進，回歸不休假加班費的正軌。（編輯：林興盟）1081002", "link": "https://www.cna.com.tw/news/firstnews/201910020331.aspx"}, "總統專機免稅品超買  關務署下波鎖定18人": {"content": "（中央社記者吳佳蓉台北2日電）針對由私菸案衍生出的超買免稅品案外案，海關表示，預計兩週內對總統專機旅客超量購買菸品之外免稅品，進行第三波調查及處分，鎖定18人。 在涉及刑責的違法私菸案外，日前經立委爆料，發現總統專機相關隨行人員、機組員、華航員工等相關人員，另有超量購買免稅菸品、免稅一般商品行為，由於不涉刑事責任，因此視涉案情節，轉由財政部關務署台北關或地方政府調查及行政裁罰。 財政部關務署官員解釋，根據入境旅客攜帶行李物品報驗稅放辦法，旅客免稅菸品數量只限1條（200支），購買的化妝品、香水、名牌包等全新非自用免稅品，免稅限額為2萬元，超量者主動走紅線櫃檯申報完稅即可攜帶通關，但若未申報被查獲，將被處以罰鍰或沒入。 關務署官員表示，從9月下旬以來，針對未涉及刑責的個人已進行兩波裁處，第一波先針對總統專機旅客超量購買「菸品」部分做調查，最終共對13人開出裁處書，名單包含總統府諮議林家如，扣除1條免稅菸額度後，林家如因超帶36條菸品，被處約新台幣4.5萬元罰鍰，為被罰金額最高者。 關務署官員指出，第二波開罰也在日前完成，針對8名總統專機機組員超量購買菸品以外的「一般免稅品」做處罰，合計開罰18萬240元；經調查機組人員皆沒有違規購買超量菸品情形，因此只就超量購買一般免稅品部分開罰，這部分刷卡金額約70萬元，一一扣除個人免稅額度後，要求補徵貨價（購買價）並處罰鍰。 至於第三波裁處，關務署官員表示，近期已由台北關在進行，有別於第一波對總統專機旅客超買「菸品」開罰，第三波則針對超買「一般免稅品」調查，對象包含先前已遭罰的林家如，以及隨專機出訪的華航員工黃湘媚、董靜宜等約18人，近日已陸續找當事人來陳述案情，將於兩週內正式發出處分書。 關務署官員說，第四波將針對檢方今天確認緩起訴的6人及不起訴的2人，追究其是否有超買免稅菸品或一般免稅品的情形，等看到檢方判決書就會啟動調查。（編輯：張均懋）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020322.aspx"}, "搶台灣邦交國 國安局長：中共沒有停止過": {"content": "（中央社記者范正祥台北2日電）國民黨立委曾銘宗今天在立法院質詢，索羅門群島、吉里巴斯接連斷交之後，年底前台灣是否可能會再失去1至2個邦交國。對此，國安局長邱國正答覆，中共沒有停止過，要持續觀察。 立法院外交及國防委員會邀請邱國正率相關情報機關首長提出「國家情報工作暨國家安全局業務報告」並備質詢。 曾銘宗質詢，依照報導，國安單位評估中國大陸會強化對台灣的施壓，年底以前會加大力道，繼續打壓台灣的外交關係，年底前可能再斷台灣1至2個邦交國，「這是國安單位的評估，還是媒體報導錯誤？」 邱國正答覆，他的理解，每次邦交有什麼異動，會有徵候。曾銘宗追問，1至2個邦交國在年底前有斷交風險是有根據的嗎；邱國正回答：「對。」 至於斷交風險可能會發生在哪些邦交國家，邱國正答覆曾銘宗說：「我們不能講。」 此外，民進黨立委趙天麟質詢時表示，這次中共國慶沒看到台灣退將和政治人物，是相關法制建立之後的效果。 邱國正指出，除了法制建立，平常也要與退伍人員不斷溝通，最好雙管齊下。 趙天麟進一步詢問，會不會其實仍有台灣退將或政治人物前往參加這次中共國慶，只是因為沒有出現在媒體鏡頭，所以沒有看到。邱國正答覆，國安單位會持續掌握。（編輯：林興盟）1081002", "link": "https://www.cna.com.tw/news/firstnews/201910020316.aspx"}, "情工法修法初審 間諜罪最重無期徒刑終身追訴": {"content": "（中央社記者范正祥台北2日電）立法院外交及國防委員會今天審查通過「國家情報工作法」部分條文修正草案，從事間諜行為最重可處無期徒刑並終身追訴。 外交及國防委員會召委、民進黨立委趙天麟裁示，委員會審查通過「國家情報工作法」部分條文修正草案，將提報立法院院會討論，院會討論前須朝野黨團協商。 除了行政院版，包括民主進步黨籍立委趙天麟、蔡適應、陳亭妃、呂孫綾、羅致政及無黨籍立委林昶佐等人都有提出「國家情報工作法」部分條文修正草案版本。 初審通過的「國家情報工作法」部分條文修正草案明定，情報機關應就足以影響國家安全或利益的資訊進行蒐集、研析、處理及運用。包括有關總體國情、國防、外交、兩岸關係、經濟、科技、關鍵技術產業、社會或重大治安事務等資訊。 另外，「國家情報工作法」部分條文修正草案的修法重點，也提高刑度、罰金。 初審通過的條文規範，從事間諜行為而洩漏或交付涉及情報來源、管道或組織及有關情報人員與情報協助人員身分、行動或通訊安全管制資訊，給外國勢力、境外敵對勢力或其工作人員者，處無期徒刑或10年以上有期徒刑。 條文中也明訂，情報人員或情報協助人員假借職務上的權力、機會或方法而犯罪者，加重其刑至1/2。犯前項之罪，圖自己或其他私人不法利益，因而獲得利益者，得併科1000萬元以下罰金。 趙天麟等提案立委指出，鑑於保障國家產業發展與經濟安全不受境內外不公平競爭手段所導致的負面影響，且避免相關規範定義不明與刑度過輕造成國安與反情報、反滲透的漏洞，所以提出「國家情報工作法」部分條文修正草案。（編輯：林淑媛）1081002", "link": "https://www.cna.com.tw/news/firstnews/201910020313.aspx"}, "宋楚瑜握門票牽動柯王  呂秀蓮拚連署": {"content": "選戰倒數百日（中央社記者劉冠廷、葉素萍台北3日電）2020總統大選，親民黨手握門票，前立法院長王金平爭取披上橘袍，台北市長柯文哲也沒把話說死，但親民黨組織部主任張碩文表示，黨內最大的聲音仍是希望主席宋楚瑜能夠再次披掛上陣，團結第三勢力。 親民黨在2016年時，推出黨主席宋楚瑜投入總統大選，當時獲得157萬多票，並拉抬了親民黨在政黨票上的得票數，獲得79萬多票，得票率超過6%，在立法院獲得3席的不分區立委席次。 2020年的總統選舉，親民黨擁有政黨推薦候選人的資格，若自推總統參選人，有利於爭取政黨票，但對於是否要將這張「門票」與其他勢力合作，或是再由宋楚瑜披掛上陣，迄今還未拍板。 張碩文指出，目前黨內仍期盼宋楚瑜能夠親征，但宋楚瑜的意願不高，一切的答案，在10月舉行的內部會議中，會做出最終決定。 張碩文說，這張門票是2016年超過150萬名的民眾的寄託，親民黨一定要用適當的方式，審慎評估推出人選；他也說，希望能夠藉由這次機會，團結第三勢力，並獲得厭惡藍綠的民眾們的認同，全力推倒藍綠惡鬥的高牆。 柯文哲過去和宋楚瑜關係不錯，甚至曾被宋列為接班人，外傳可能爭取親民黨門票，但隨著柯文哲成立台灣民眾黨，雙方漸行漸遠，近來親民黨籍台北市議員黃珊珊被邀請擔任北市副市長，被親民黨視為挖牆角，引發不滿，公開表態無助於雙方合作。 此外，仍表達參選到底的王金平，最後參選總統的機會只剩下政黨推薦，他表態希望爭取披上橘袍參選，親民黨秘書長李鴻鈞日前證實，雙方友人有聯繫牽線，但王、宋未見過面。 黨政人士分析，就算親民黨最後真的要找人合作，王金平能夠雀屏中選的機會也不高，因為對親民黨而言，王金平能夠帶來的效益，並不是最高的。 除了親民黨動向受矚目外，正積極爭取連署成為總統、副總統獨立參選人的前副總統呂秀蓮與前南投縣長彭百顯搭檔，最晚在11月2日前須爭取到28萬384人以上連署。 呂秀蓮幕僚指出，呂秀蓮近期勤跑行程，以及接受媒體專訪，增加曝光度，她們有信心一定會拿到參選總統的入場券。 另也握有總統大選門票的時代力量，日前已召開決策會，確定將不自提總統人選，爭取國會席次最大化。（編輯：紀淑芳）1081002", "link": "https://www.cna.com.tw/news/aipl/201910020304.aspx"}}