{"胡佛研究院發布蔣經國私人日記 對照近代史重要時刻": {"content": "（中央社記者周世惠舊金山17日專電）美國史丹福大學胡佛研究院今天舉行蔣經國私人日記的公開發布會，美國前國務卿舒茲及多位重量級台灣問題專家親臨出席，凸顯蔣經國日記的公開在歷史與學術研究的重要性。 近百歲的舒茲（George Pratt Shultz）坐輪椅全場參與，演講時說，「香港與台灣人在奮鬥的自由，是為我們（世人）奮鬥的自由」。 有3位美國權威學者共同見證這場發布會，哈佛大學費正清中心台灣研究小組召集人戈迪溫（Steven M. Goldstein）、加州大學柏克萊分校社會學教授高棣民（Thoams B. Gold）與羅得學院榮譽教授康培莊（John F. Copper）。 蔣經國日記原本預定2010年就要公布，延後9年到今天正式呈現在世人眼前。儘管蔣經國日記的歸屬權爭議尚未落幕，相關的法律訴訟仍分別在台灣與美國的法院各自審理，國史館館長陳儀深表示，蔣家後代與各方的合作才有今天的發布會。 駐舊金山台北經濟文化辦事處處長馬鍾麟說，日記的公布讓外界了解蔣經國的內心世界，能有助於學術研究。 胡佛檔案館東亞部主任林孝庭告訴記者，蔣經國日記在60年代末期與70年代初期，轉而重視台灣政治、經濟的發展，明顯與蔣介石日記同期記載仍心念著反攻大陸不同，顯示出兩蔣父子在想法上的逐漸分歧。 胡佛研究院典藏公布的蔣經國日記跨越了43年，從1937年5月開始記錄、到1979年12月停格，從蔣經國由蘇聯返回中國開始，寫到來台之後的經歷。其中1948年日記佚失，1937至1940年及1945至1949年日記為謄抄本，其餘皆為蔣經國親筆原件。（編輯：馮昭）1081218", "link": "https://www.cna.com.tw/news/firstnews/201912180016.aspx"}, "楊瓊瓔請辭參選 洪慈庸直播回應指為時已晚": {"content": "（中央社記者趙麗妍台中17日電）無黨籍立委洪慈庸今天晚間透過直播回應台中市副市長楊瓊瓔辭職參選，洪慈庸表示，楊瓊瓔利用行政資源來選舉，總質詢期間在地方跑選舉行程，選情不樂觀才辭職，為時已晚。 台中市立委第3選區（潭子、大雅、神岡、后里），洪慈庸爭取連任，楊瓊瓔獲國民黨徵召後並未立刻請辭，今天晚間9時15分，她在臉書發文宣告辭職，全面投入選戰，洪慈庸晚間10時在臉書開直播線上作出回應。 洪慈庸表示，去年盧秀燕當選台中市長後，楊瓊瓔入府擔任副市長，但楊瓊瓔有7成多的行程都集中在潭子、大雅、神岡、后里地區，根本為了今年的立委大選當副市長，一心想著選舉，難怪市政不會好，還引發市議員質疑而在市議會提出質詢。 洪慈庸說，政務官為市長派任不是民意所選，要參選不是請假就好，應要辭去職務，「才是公平公正的選舉」，但楊瓊瓔接受徵召後仍不辭職，網路、地方出現許多批評，包括楊的支持者，現在選情不樂觀她才請辭，「為時已晚」。 洪慈庸表示，地方上對帶職參選很反感，認為楊瓊瓔是否眷戀職位，沒選上還是可繼續當副市長，加上她利用行政資源辦活動，來增加曝光機會，除領公帑選舉，又可領年終獎金。 台中市議會12月5日至17日召開定期會總質詢，洪慈庸再批，總質詢期間，楊瓊瓔都在地方老人會、公祭等行程。洪慈庸質疑說：「楊瓊瓔口口聲聲說重視市政，市政總質詢沒有這些行程重要嗎？」 接著，洪慈庸三問楊瓊瓔，作為國民黨一員是否可接受吳斯懷列在不分區名單？國民黨主席吳敦義主張簽署和平協議，這也是她支持的主張嗎？如果進入立法院會投下和吳斯懷一樣的票嗎？ 選戰倒數25天，洪慈庸說，面對楊瓊瓔辭職，她還是會維持自己的步驟，雖然這場選戰不好打，但在任何宣傳上她都會用正面的方式，呼籲選民在1月11日記得返鄉投票，做出正確的決定。（編輯：林治平）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170365.aspx"}, "遭吳敦義辱罵 蔡總統：無法接受對女性人身攻擊": {"content": "（中央社台北17日電）總統蔡英文今天晚間在臉書上表示，國民黨主席吳敦義用不適格的語言攻擊她，她不認為這樣的政治文化應該被接受，也無法接受用這樣的語言針對女性做出人身攻擊。 吳敦義今天出席國民黨總統候選人韓國瑜全國暨台北市勞工後援會成立大會，致詞時批評蔡總統，稱蔡總統在治安、經濟等方面做得不好，他說，台灣很久沒有分屍案，但蔡總統上任後就發生了，他更形容「蔡英文這衰尾查某」，這樣衰的人當總統，要讓她下台。 蔡總統晚間在臉書以「國民黨又來了！」發文指出，「肥滋滋的母豬」、「成熟的女人像一碗湯」、「女人沒生過孩子不懂父母的心」、「女人拉票可以拉到客廳房間」，這些性別歧視的字句，很多人應該都還記得，她不認為這樣的政治文化應該被接受，也無法接受用這樣的語言針對女性做出人身攻擊。 吳敦義今天同樣也用了不適格的語言來攻擊她，蔡總統認為，「針對我的攻擊，我個人可以承受，但是台灣不能夠繼續容忍這樣的負面選舉文化。這羞辱的不是我個人，而是台灣民主的格調和人民的智慧。」（編輯：蘇龍麒/林淑媛）1081217", "link": "https://www.cna.com.tw/news/firstnews/201912170363.aspx"}, "總統大選首場政見會18日登場 蔡韓宋交鋒": {"content": "（中央社記者顧荃台北17日電）2020總統大選首場電視政見發表會18日晚間在華視登場，三組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，將首度在電視轉播中完整呈現政見。 根據中選會規劃，明天晚間7時在華視舉辦的首場總統候選人電視政見發表會，每一候選人發表政見時間共為30分鐘，分3輪發表政見，每一輪時間10分鐘。至於發表政見的順序，則在發表會前抽籤決定。 總統蔡英文競選連任辦公室發言人廖泰翔表示，蔡總統仍然是國政優先，對於相關的政績與政策都是信手拈來，這不是蔡總統第一次參選總統，每次政見發表會或辯論會都是以嚴肅的態度，全方位跟人民報告。 韓國瑜幕僚表示，韓國瑜國政顧問團早已公布涵蓋國防、外交、兩岸、經濟等26項政見，做足準備，希望把選舉主軸回歸到與總統蔡英文政見比拚。首場政見會論述主軸將緊扣經濟議題，凸顯民進黨政府執政下，民眾對於經濟發展的無力感，並提出相關解方。 親民黨發言人張碩文表示，宋楚瑜早已準備好政見發表會，但因應全球政治、經濟局勢變化，加上宋楚瑜勤跑基層了解民眾需求，並與各界人才討論，也不斷修正內容，屆時將在政見會提出解決之道，讓台灣人民與世界接軌。 依總統副總統選舉候選人電視政見發表會實施辦法規定，電視政見發表會應舉辦4場，其中總統候選人3場、副總統候選人1場。 根據中選會規劃，3場總統候選人電視政見會時間，除了明天晚間7時由華視轉播，其他兩場分別為25日下午2時中視轉播、27日晚間7時台視轉播。另外，副總統候選人電視政見會20日晚間7時由公視轉播。（編輯：蘇龍麒）1081217", "link": "https://www.cna.com.tw/news/firstnews/201912170361.aspx"}, "監委將約詢馬案法官 法官協會：勿濫權干涉司法": {"content": "（中央社記者蕭博文台北17日電）前總統馬英九遭起訴洩密無罪確定，監察委員預計明年1月約詢台北地院承審法官唐玥。法官協會今天呼籲監委勿濫權干涉司法，也將發起連署，抵制任何濫權干涉司法審判的作為。 馬英九涉洩密案已被判決無罪確定，但監委陳師孟7月曾表示，要調查歷審法官有無涉辦案濫用自由心證情形，知情人士也表示，預計明年1月約詢北院承審法官唐玥。 法官協會今天發布聲明表示，針對監委陳師孟將約詢先前承審馬英九被起訴洩密案的法官，法官協會無意涉入藍綠政治紛爭，也尊重監委為行使憲法賦予的法定職權，得於一定範圍內行使調查權。 法官協會質疑，陳師孟有義務說明約詢法官的目的及調查範圍，若不能清楚說明，也無法消除社會大眾對政治力不當干預司法審判的疑慮，建請審慎思考。 法官協會稱將秉持捍衛審判獨立的立場，同步發起全國性連署，抵制任何濫權干涉司法審判的作為。 聲明指出，監察權行使對象及範圍，應以法官辦案過程有無重大違失，以致侵害當事人訴訟權益為限，不應貿然涉入法官獨立審判範疇，否則無異是另設「判決結果審查機制」，向外界昭告監委隨時會審查判決結果，強加個案承審法官迎合政治的心理壓力，更為政治力介入司法大開方便之門。 協會表示，堅決反對監委直接針對法官審理案件的法律見解、心證形成及事實認定等審判核心事項，違憲行使調查權、約詢承審法官，法官並無義務到監察院答辯個案審判中的法律見解及事實認定。 法官協會強調，如果此案有關法官為捍衛審判獨立拒絕接受約詢，協會將全力支持；但若法官無懼監委壓力決定接受，協會也尊重。 聲明最後提到，法官協會相信司法院也必然會與法官站在同一陣線，共同捍衛審判獨立與司法尊嚴。（編輯：洪學廣）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170356.aspx"}, "菲媒頭版報導 總統大選前台北力抗北京施壓": {"content": "（中央社記者陳妍君馬尼拉17日專電）菲律賓商業大報14日頭版頭條報導，北京當局加強對台施壓，試圖影響明年一月的總統大選。在總統蔡英文領導下，台北學會藉由強化政治、經濟和安全基本面來擺脫困境。 菲律賓全國商業性第2大報「商業鏡報」（BusinessMirror）記者12月1日到5日受邀訪台，14日以「持續施壓，持續抵抗」為題在頭版頭條和二版刊登這篇報導。 報導引述大陸委員會副主任委員陳明祺說，中國對台灣的壓力包括挑釁、網路攻擊等，甚至向台灣居民提供假新聞。 他說：「中國如今變得更加挑釁，但台灣不會向（中國）共產黨屈服。」 陳明祺說，台灣重視民主、人權、言論自由和法治，這些原則是台灣跟中國不同之處，「我們希望維持民主的生活方式」。 他表示，中國政治領袖和中共把台灣視為代罪羊，以宣洩他們對中美貿易戰和香港緊張局勢的挫敗感。 陳明祺說，中國在政治、經濟、外交上對台施壓，手法包括軍事恫嚇，台灣正強化政治、經濟和軍事方面，在不挑釁的前提下應對北京施壓。 隨著中國崛起，北京的干預和滲透策略對美國、澳洲和其他國家都是一種警訊。 國防安全研究院助理研究員吳俊德說，隨著台灣進入大選期間，中國對台灣的網路攻擊已增加並加劇，但這些攻擊都被發現並擋下。 國防安全研究院預測，中華民國總統和立法委員選舉前兩週，中國網路攻擊將達到高峰，目標是影響蔡總統當選機會並影響選民。 吳俊德說，蔡總統2016年就職一年之後，中國對台網路攻擊增加，平均每月3000萬次，其中半數以上來自中國政府及其贊助的團體。 報導說，在國防領域，台灣正添購更多武器設備；外交方面，受一中政策影響，台灣僅剩15個邦交國，但正透過交流、雙邊合作及企業間活動以建立台灣的國際網絡。 中華民國高等政策研究協會祕書長楊念祖說，外交努力需要時間才能取得具體成果，但在強大經濟實力、政府體制和嚴格遵循普世認同的人權與自由之下，台灣正朝這方向努力中。（編輯：郭中翰）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170337.aspx"}, "呼喚台灣遊子返鄉投票  蔡總統：台灣需要你們": {"content": "（中央社記者葉素萍台北17日電）距離投票只剩下25天，總統蔡英文今天透過臉書分享一支影片，呼喚所有台灣遊子「2020年1月11日，回家投票，台灣需要你們！」 蔡總統晚間透過臉書分享一支留學生拍攝的影片，海外台灣青年透過影片訴說自己會回家投票的心情。 蔡總統說，曾經離開家的人，才能夠體會台灣的美好。透過社群，克服距離看見彼此，她也經常收到大家傳給她的訊息。她知道，不論離家有多遠，台灣這塊土地上發生的事情，永遠繫著所有台灣遊子。 她說，「我們心愛的台灣，現在正處在一個不能走錯的十字路口上。」 蔡總統指出，非常感謝大家，在這個關鍵時刻，願意從世界各地，不在乎轉機的辛苦，回到台灣來投票，守護得來不易的民主；「謝謝你們，除了在網路上替我們宣傳台灣的好，這次還挺身而出，用行動來挺台灣。」（編輯：林淑媛）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170335.aspx"}, "出席陽光基金會頒獎 郭台銘重申推動百億身障基金": {"content": "（中央社記者范正祥台北17日電）鴻海集團創辦人郭台銘今天出席陽光基金會汽車美容中心人才訓練計畫頒獎活動時表示，如果他支持的人進立法院，除了「0到6歲國家健康養」，也要把推動「百億身障基金」列為優先項目。 財團法人陽光社會福利基金會成立以來，藉由社會關懷的力量和專業服務，陪伴協助顏面損傷及燒傷朋友勇敢踏上艱辛漫長的重建路程，為了提供身心障礙者穩定就業機會，於早期成立洗車中心，在歷經十餘年後，轉型成為汽車美容中心。 永齡基金會過去幾度補助經費，支持陽光基金會汽車美容中心人才訓練計畫。郭台銘與永齡基金會執行長劉宥彤、副執行長蔡沁瑜今天共同出席陽光基金會汽車美容中心人才訓練計畫頒獎活動，3人並親自參與工作流程，體驗「一日洗車」。 陽光基金會副董事長陳永隆表示，感謝永齡基金會創辦人郭台銘對身障朋友職能發展及教育訓練的支持。 郭台銘致詞時表達對陽光基金會汽車美容中心的力挺，欣賞身障朋友的努力精神。他表示，家裡和公司車輛以後洗車美容都到這裡，「我不要折扣」。 郭台銘說，永齡基金會過去幫助過一些慈善團體，其中，陽光基金會要的是培訓費用，出發點與別人不一樣，「不是要魚，而是要釣魚的方法」，令他印象深刻。 他說，身障朋友有自尊，不是希望只給錢、只給補助。他建議把科技管理與服務業結合，幫助身障人士自食其力，甚至期待陽光基金會汽車美容中心有朝一日也能股票上市，成為社會企業的典範。 郭台銘表示，永齡基金會支持人才培訓，讓身障者能自立自強，「有陽光的地方，大家永遠站在一起」。他也重申，所主張的百億身障基金會持續推動。 郭台銘之前參加國民黨總統初選時主張，用新台幣100億元成立專責的保險公司，以團保為基礎，只要領有身心障礙手冊就符合投保資格，落實社會正義。 郭台銘今天說，如果他支持的人進立法院，要推動落實百億身障基金。（編輯：楊玫寧）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170328.aspx"}, "訪郭台銘合體郭家軍 高嘉瑜：選戰挺韓非韓對決": {"content": "（中央社記者范正祥、葉素萍台北17日電）民進黨立委參選人高嘉瑜在臉書貼出拜會郭台銘合照，也與「郭家軍」劉宥彤、蔡沁瑜合體直播，引發關注。高嘉瑜表示，她和許多盟友形成「非韓陣線」，認為「港湖這次立委選舉，就是挺韓與非韓陣營的對決」。 鴻海創辦人郭台銘今天被問到此事時表示，高嘉瑜是經由台北市長柯文哲介紹認識，當天高嘉瑜到家裡送書給他，談及很多理念，與他的理念契合。 競選台北市第4選區（內湖、南港區）立委的高嘉瑜與國民黨立委李彥秀競爭激烈，被問到會不會對李彥秀選情造成影響，郭台銘希望外界不要拿現在套到過去，當時也沒有考慮到這些問題。 高嘉瑜在臉書上表示，港湖有非常多的民眾從事科技業，鴻海相關企業在內湖也有辦公室，郭台銘除了是科技業大老外，在港湖也有為數不少的員工，所以她前往拜訪，除了可以請益「0到6歲國家養」政策、科技新創產業建議外，更等於是直接拜訪許多科技業選民的老闆。 她表示，這次選戰她和許多盟友形成「非韓陣線」，認為「港湖這次立委選舉，就是挺韓與非韓陣營的對決」。 民進黨發言人戴瑋姍受訪指出，競選策略部分，黨中央尊重每一位候選人的選擇。 媒體詢問是否觸及黨紀問題，戴瑋姍說，還沒討論到這一塊，選舉當然是朋友越多越好，目前選舉倒數，還是讓高嘉瑜專心衝選戰。（編輯：楊凱翔）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170321.aspx"}, "韓國瑜選前之夜 北高兩天接力舉辦": {"content": "（中央社記者王承中台北17日電）國民黨原規劃1月10日選前之夜在台北市、高雄市同時舉辦，但由於在台北市未借到合適場地，所以提前一天先在凱道造勢，為高雄的選前之夜暖身，北高兩天接力舉辦大型造勢活動。 距離明年總統大選剩下不到一個月時間，國民黨及國民黨總統候選人韓國瑜把握選前最後幾個週末，將分別在高雄市、台中市、新北市、台北市舉行大型造勢活動，衝刺選情，催出選票，以爭取最後的勝利。 國民黨黨務人士告訴中央社記者，過往國民黨的選前之夜都在台北市舉辦，今年由於韓國瑜的關係，原先規劃1月10日的選前之夜在台北市及高雄市同時舉辦，但由於當天凱道已被人借走，在無法找到其他合適場地的情況下，將計就計，決定台北的選前之夜提前至1月9日在凱道舉辦，北高兩天接力舉辦。 黨務人士指出，兩天的造勢活動，除了韓國瑜、搭檔張善政都會登場外，前總統馬英九、前國民黨主席連戰、吳伯雄、國民黨主席吳敦義、副主席郝龍斌，以及韓國瑜全國競選總部主委朱立倫等藍營重量級人士也都會到場力挺，展現國民黨大團結氣勢。 另外，黨務人士表示，1月10日晚間在板橋第一運動場也將會舉辦選前之夜的造勢大會，由於要防範可能的「奧步」出現，新北市的選前之夜不會邀請韓國瑜北上，讓韓國瑜專心在高雄備戰，可能會邀請韓國瑜妻子李佳芬或是搭檔張善政到場。 韓陣營21日將在高雄舉行挺韓大遊行，和罷韓遊行拚場；29日將在台中造勢，喊出號召50萬人目標；1月4日的選前黃金週則回到新北市的二重疏洪道舉行，盼重現9月8日三重造勢的熱潮；1月9日將在台北市凱道舉辦造勢晚會，重現韓國瑜參與總統初選時凱道造勢的盛況；1月10日則在高雄市舉辦選前之夜。（編輯：楊玫寧）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170318.aspx"}, "唐鳳辦公室：韓國瑜若在高雄推廣開放政府願協助": {"content": "（中央社記者顧荃台北17日電）國民黨總統候選人韓國瑜說要提高公民參與，對此政務委員唐鳳辦公室今天表示，若韓國瑜有意在高雄推動開放政府與國發會的提點子平台等作法，唐鳳很樂意提供相關協助。 自由時報報導，國民黨總統候選人韓國瑜昨天表示，未來行政院要設立數位科技委員會，並提高公民參與，凡是重大議題，超過3000人上網表達意見，就列為重大公共政策來探討。 對此，唐鳳機要秘書黃子維表示，總統蔡英文已宣示要成立數位發展相關部會，行政院副院長陳其邁也說明年起就會開始規劃組織調整，以加速數位轉型。相關討論政院早已在進行，並不是新的議題。 對於韓國瑜要提高公民參與，黃子維表示，目前國發會提點子平台的運作方式，是提議若有5000人附議，就會成案，交由政府相關單位回應。 黃子維指出，台南市政府去年已仿效中央政府，在各局處設立開放政府聯絡人，唐鳳也曾到台南分享相關經驗，如果韓國瑜願意在高雄仿效台南的作法，推動開放政府與國發會的提點子平台等作法，唐鳳也很樂意提供相關協助。 黃子維說，提點子平台的各項功能，是在2015年起陸續上線，相信國民黨副總統候選人張善政應該很清楚相關制度。 至於韓國瑜提到3000人表態就列為重大公共政策，黃子維表示，提點子平台的成案門檻，各界一直有不同意見，也有人認為目前5000人附議的門檻過於浮濫，應加以上調；對於各界的看法，都有在持續觀察與注意。（編輯：鄭雪文）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170313.aspx"}, "丁守中訴請選舉無效敗訴  學者：難證明因果關係": {"content": "（中央社記者蕭博文台北17日電）中國國民黨台北市長候選人丁守中提起選舉無效訴訟，台灣高等法院今天判敗訴確定。學者認為，判決結果沒有意外，因為實在很難證明邊開票、邊投票足以影響選舉結果。 世新大學新聞系教授彭懷恩表示，在台灣選舉無效訴訟除非有直接證據，否則很難勝訴，丁守中陣營認為邊開票、邊投票影響選舉結果，但在法律上，要有證據能夠證明兩者有因果關係，不能只靠間接證據或推測。 彭懷恩分析，本案很難證明邊投票、邊開票導致選民將票改投現任台北市長柯文哲，也就是所謂的「舉證之所在，敗訴之所在」，因此認為本案判決可令人接受。 針對丁守中批評，司法系統自我設限以及維護當權者，會讓公義國家、法治國理想無法實現；彭懷恩則認為，可以理解丁守中的批評，但還是得給司法一定的尊重，行政、立法、司法要區分來看，一碼歸一碼。 台灣師範大學政治學研究所教授范世平也認為，司法審判不會考慮到政治陰謀，丁守中要找到選務單位刻意閒置人力、票匭而導致邊投票邊開票等一槍斃命的證據並不容易，判決結果並不令人意外。 去年九合一大選，丁守中以3000多票敗給現任市長柯文哲，丁守中聲請重新驗票後，以中央選舉委員會與台北市選委會為被告，提起選舉無效訴訟。一審敗訴，經上訴，二審台灣高等法院今天宣判，上訴駁回，全案定讞。（編輯：方沛清）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170312.aspx"}, "漁團遊行批護漁不力  農委會：抗議者非農漁民": {"content": "（中央社記者吳欣紜台北17日電）漁業團體中華海域漁權協會今天號召民眾至農委會抗議，批評政府護漁不力，要求下台。農委會回應，經訪查抗議民眾絕大部分都非農漁民，質疑是配合特定政治團體演出。 中華海域漁權協會今天號召民眾遊行及抗議，遊行隊伍一路行經總統官邸、羅斯福路、寧波西街、泉州街，遊行隊伍最後在下午2時多聚集農委會。 中華海域漁業權益協會理事長莊苓宗在活動中表示，政府執政三年來護漁不力，漁民飽受日本、菲律賓等外力侵擾，導致漁場縮小，每年黑鮪魚配額都無法捕滿，嚴重影響遠洋漁業發展。 莊苓宗也批評，政府農業政策失能，從年初的香蕉崩盤、鳳梨跌價以及高麗菜出現產地一顆10元等事件造成農民損失慘重，血本無歸。遊行隊伍同時丟高麗菜及花生，批評政府執政無能、要求政府下台。 對此，農委會發布新聞稿回應指出，今天的抗議活動訴求沒有具體內涵，多為空泛議題，且經訪查後，參加抗議民眾絕大部分均不是實際從事農漁業的農漁民。 農委會表示，台灣與日本及菲律賓專屬經濟海域重疊，雙方溝通管道暢通，政府也確實保障漁民權益，透過積極磋商，近三年已無日本、菲律賓扣押漁船的情事；此外，近年來農委會針對重要農漁產品的產銷與產地農漁民團體共同努力，維持產銷秩序及提高農漁民收益，外界不應做不實抹黑，對政府、農漁民團體努力及農民辛苦的付出視若無睹。 農委會嚴正聲明，政府已啟動一連串產銷輔導措施來積極穩定農漁產品價格，農委會很樂意就農漁業相關議題溝通討論，但絕對無法接受有部分人士假借農漁民之名的不實抹黑指控，企圖製造社會不安，在選前配合特定政治團體演出，來傷害台灣農業與農漁民。（編輯：管中維）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170310.aspx"}, "互別苗頭 罷韓拒競選旗幟背心挺韓允候選人活動": {"content": "（中央社記者王淑芬高雄17日電）「1221Wecare台灣大遊行」21日下午登場，「Wecare高雄」發起人尹立今天表示，不主動邀政治人物但歡迎參加，表態拒絕競選旗幟及背心；挺韓陣營則允許候選人的活動。 由「Wecare高雄」發起罷韓「1221Wecare台灣大遊行」21日下午1時在高雄文化中心集結，1時30分出發，終點是駁二藝術特區。國民黨總統候選人韓國瑜陣營主辦「撥亂反正1221高雄挺韓大遊行」（1221南方崛起高雄光榮週年慶大遊行）預計下午1時11分自神農路凹子底公園集合出發。 尹立今天告訴中央社記者，不主動邀請官員或政治人物參加，如果候選人或參選人要參加遊行，主辦單位不准出現競選背心或旗幟。 目前規劃10個大隊由Wecare打頭陣，接著有台灣基進、公民割草、撐香港大隊、彩虹大隊、踩紅媒大隊、美麗島大隊、台灣隊、我醒了大隊、溜之大吉大隊等。 原號召10萬人參加遊行的目標，尹立表示，估計會超過，因為各方報名及表達參加者很踴躍。 Wecare高雄今天也展示相關遊行商品，包括帽T、貼紙、頭帶等。公民割草也展示設計的頭帶、手搖旗等，正由志工在做最後的準備工作，到時將在公民割草大隊發放。 挺韓遊行方面，韓國瑜競選辦公室表示，初估會有20萬人響應遊行，主辦單位歡迎參加者穿著有「台灣向上」競選標誌的帽子、或持相關商品一起挺韓。 挺韓遊行結合候選人懇託，也有在地團體表演等，預計遊行活動在下午3時抵終點微笑公園有活動及大合唱，預計3時30分結束。（編輯：陳俊碩）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170302.aspx"}, "獲商界大老力挺 韓國瑜：當選讓企業賺世界錢": {"content": "（中央社記者余祥台北17日電）全國工商界力挺國民黨總統候選人韓國瑜後援會今天成立，包括工商協進會理事長林伯豐、全國商業總會理事長賴正鎰等人都到場力挺，韓國瑜向企業界承諾，當選總統一定當企業好朋友，讓企業放手去衝、賺全世界的錢。 工商界挺韓後援會由全國八大工商團體結合數百家企業代表組成，下午在國民黨舉行成立大會，中華民國工商協進會理事長林伯豐擔任後援會長，中華民國工業總會監事會召集人潘俊榮、中華民國全國商業總會理事長賴正鎰、敏寶集團總裁秦榮華等人也表態力挺；前國民黨主席連戰、吳伯雄、黨主席吳敦義到場支持。 林伯豐說，工商界面對五缺（缺地、缺水、缺電、缺工、缺人才）問題、一例一休一修缺乏彈性、兩岸關係惡化等問題，而工商界支持韓，是因為韓提出自由開放的經濟政策，並且願意檢討一例一休、讓兩岸關係正常化，符合工商界期待。 潘俊榮表示，從沒看過像韓國瑜草根性的政治人物，願意跟人民和基層接觸，熱情又有活力；今天企業界都站出來，證明韓國瑜不只有螞蟻雄兵。 賴正鎰強調，工商界大家最關心的就是經濟議題，經濟要好，兩岸一定要好，兩岸政策牽涉到大陸市場，跟企業界息息相關，韓的兩岸政策清楚，盼大家1月11日用選票支持韓國瑜。 韓國瑜致詞時表示，工商界代表基於勇氣跟憂慮出席活動，很感謝大家願意挺身而出。他所提出的「台灣安全，人民有錢」不只是8個字，而是有分工跟內涵，台灣安全是總統職權，負責兩岸、國防、外交，人民有錢則是行政院長工作，他會找一位非常優秀的行政院長。 他表示，政府應該當企業界的好朋友，過去政府部門都是「此山為我開，此樹為我栽，若從此路走，留下買路錢」，這種心態一定要改，現在建商來高雄市投資，不用送紅包，只要遞件就可以知道案件進度，不用求爺爺、告奶奶，看到官僚體系矮三分，政府本來就是為民眾服務。 韓國瑜說，若有機會當選，除了建立清廉、有效率的政府，更重要的是為人民服務，做企業界的好朋友，企業一定可以放手去幹、放手去衝，賺全世界的錢，政府絕對從旁協助，不做找麻煩的人。 他表示，未來台灣就是開放二字，而和氣生財的「和」最重要，對內台灣社會和諧，對外海峽兩岸和平，對歐美、東南亞等地和氣生財，「和」比什麼都重要。 韓國瑜更呼籲大家不用擔心他們選情，讓民進黨繼續在假民調下快樂，就讓民進黨爽，韓國瑜有的是民心。（編輯：楊凱翔）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170301.aspx"}, "吳敦義辱罵總統  民進黨：造口業轉移焦點": {"content": "（中央社記者劉冠廷、葉素萍台北17日電）國民黨主席吳敦義今天批評總統蔡英文說，「蔡英文這衰尾查某」，這樣衰的人當總統，要讓她下台。民進黨發言人戴瑋姍說，吳敦義不應靠造口業來轉移自己領導無方的事實。 韓國瑜全國暨台北市勞工後援會成立大會今天成立，包括國民黨主席吳敦義、前主席連戰、韓國瑜全國競選總部主委朱立倫、韓國瑜以及國民黨副總統候選人張善政都分別到場，向在場的勞工朋友請託拜票。 吳敦義致詞時批評總統蔡英文，稱蔡總統在治安、經濟等方面做得不好，他說，台灣很久沒有分屍案，但蔡總統上任後就發生了，他更形容「蔡英文這衰尾查某」，這樣衰的人當總統，要讓她下台。 此外，吳敦義也談到兩岸的狀況，他重述九二共識一中各表的意涵，以及國、共兩黨過去的互動，強調一中各表最好，反對一國兩制，「我們不同意一國兩制，同意一中各表的九二共識」，維持兩岸和平穩定發展。 戴瑋姍說，吳敦義身為國民黨主席，講話卻口無遮攔、只會造口業；吳敦義提名吳斯懷進入立委不分區名單，使全黨上下不知所措，更讓台灣必須全力抵抗傾中退將進入國會，讓全民怨聲載道。 戴瑋姍指出，吳敦義是最沒有資格評論台灣衰不衰的人，「他不應靠造口業來轉移自己領導無方的事實。」（編輯：郭萍英）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170297.aspx"}, "韓國瑜：看我們燦爛笑容 假民調就讓綠營去爽": {"content": "（中央社記者劉冠廷、余祥台北17日電）國民黨總統候選人韓國瑜全國勞工後援會今天成立，韓國瑜向支持者說，從他與副手張善政的笑容，大家看起來民調如何，「看我們燦爛的笑容，假民調就讓民進黨去爽，我們有的是民心」。 韓國瑜全國暨台北市勞工後援會成立大會今天成立，包括國民黨主席吳敦義、前主席連戰、韓國瑜全國競選總部主委朱立倫、韓國瑜以及國民黨副總統候選人張善政都分別到場，向在場的勞工朋友請託拜票。 韓國瑜一開場就問台下的群眾說，從他與副手張善政的笑容，大家看起來民調如何，「看我們燦爛的笑容，假民調就讓民進黨去爽一下，我們有的是民心」。韓國瑜隨後提出勞工政見，包括撥千億補勞保、無薪假由保險支付6成薪資。 他強調，台灣只要農民、勞工、漁民、庶民這4種基層民眾過得安居樂業，全台灣就會安居樂業。 至於韓國瑜日前以「豬八戒們」形容抹黑他的人，民進黨副總統候選人賴清德呼籲不要人身攻擊。韓國瑜下午出席全國工商界聯合力挺韓國瑜競選總統後援會受訪時說，用豬八戒形容一點不過分，這種受苦的過程難道賴清德沒有經歷嗎。 他表示，中國大陸的詐欺犯到了澳洲，像豬八戒胡說八道，製造假共諜案，完全在傷害他，而這個過程中一大堆媒體、網路帶風向，迫害忠良、捏造重傷，抹黑完之後沒有一個人跟他道歉。 韓國瑜說，豬八戒指的是這個假共諜，其他在這種抹黑劇情中當導演、男主角、編劇等的人也都是豬八戒，傷害台灣民主。（編輯：郭萍英）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170282.aspx"}, "開挖李佳芬父砂石場 國產署：履行對立委承諾": {"content": "（中央社記者吳佳蓉台北17日電）前議員李日貴之子、現任雲林縣議員李明哲質疑，國產署18日將開挖大通砂石場，刻意在選前帶風向及作秀。國產署今天澄清，開挖是因應先前時代力量立委黃國昌要求，以確認該地是否遭回填廢棄物。 中時電子報報導，財政部國產署將在18日地毯式開挖國民黨總統候選人韓國瑜妻子李佳芬父親李日貴的砂石場，國產署長還將親自督陣；李佳芬弟弟、議員李明哲質疑，國產署刻意選在選前沒剩幾天開挖，刻意風向，淪為政治打手，若真以出外景方式做開挖演出，很令人不做聯想，呼籲民眾明天到場監督。 對此，財政部國產署長曾國基澄清，12月初在立法院財委會質詢時，黃國昌質疑，大通砂石場開挖的坑洞回填，疑似沒用一般正常土石，要求國產署去了解是否有使用廢棄物回填情形，當時已承諾會進行相關處理，因此才訂於18日早上開挖，了解實際狀況。 曾國基說，明天並不會前往開挖現場，現場只會有中區分署的分署長監督；對議員質疑明天開挖可能淪為「外景演出」。他也澄清，開挖一事，國產署過程中僅通知幾個相關單位，以及黃國昌辦公室，並未發出新聞稿通知外界，並沒有這層動機。 曾國基強調，明天開挖主要是要釐清是否有委員指出的回填廢棄物情形，將於該地向下開挖3公尺，明天下午中區分署會發新聞稿，說明開挖後的調查結果。（編輯：蘇龍麒）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170276.aspx"}, "陳其邁：韓國瑜落跑又回來固樁 市民情何以堪": {"content": "（中央社記者王淑芬高雄17日電）總統大選選情激烈，近來國民黨總統候選人韓國瑜回防高雄固樁。行政院副院長陳其邁今天表示，韓國瑜市長當不到4個月就落跑選總統，這時回來高雄固樁，這對市民是情何以堪。 陳其邁今天出席「行政院擴大補助高雄產業配合政策響應記者會」，針對韓國瑜近來回防高雄固樁，是否會讓罷韓遊行沒有正當性，陳其邁接受媒體聯訪表示，韓國瑜當高雄市長不到4個月就落跑去選總統，這時說要回來高雄談固樁，對高雄市民而言情何以堪。 他進一步指出，高雄市民需要的是專職能夠解決高雄問題的市長，不然重大建設或招商案找不到市長，會延緩城市建設，市民難以接受。 陳其邁表示，「市長」就是要在市民有困難時能被找到，況且韓國瑜競選高雄市長開了很多支票，現在不是跳票，就是大幅縮水，「此時說要綁樁、拔樁大可不必」，強調「政績做得好，市民就會支持」。 至於這週末高雄有罷韓、挺韓遊行，陳其邁指出，同一時間有支持韓國瑜遊行，也有民間團體自發性罷韓遊行，對一個才當不到4個月的市長，離開要去選總統，相信高雄市民自有看法和意見自由表達。 另外，高雄副市長葉匡時日前在臉書貼文，將韓國瑜與前高雄市長陳菊的淤泥清疏、登革熱防治、農漁產品外銷等政績做比較，結果韓國瑜勝出13項。 陳其邁回應，高雄市民最清楚政績好不好，最了解真實民意，而韓國瑜在天下雜誌2019年縣市首長施政滿意度居最後一名，建議傾聽民意才重要，片面拿一些數字來講沒有太大意義。（編輯：洪學廣/李亨山）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170274.aspx"}, "陳副總統：109年長照經費400億  成長近8倍": {"content": "（中央社記者葉素萍台北17日電）副總統陳建仁今天說，政府積極推動老人福利及長照2.0政策，社區照顧關懷據點拓展至今已3834處，長照經費明年更將達新台幣400億元，較2016年成長近8倍，每一位高齡的阿公阿嬤都是最重視及疼惜的長輩。 陳副總統今天出席「第五屆社區金點獎」表揚活動。 副總統指出，目前台灣老人人口已將近357萬人，占總人口15%，國人平均壽命為80.7歲，其中男性為77.5歲、女性為84歲，雙雙創歷年新高。高齡並不必然是老化跟衰老，也可以是活躍、充滿希望、且可以彼此互相幫忙及照顧的高齡。 陳副總統強調，總統蔡英文非常重視老人照顧工作，上任後投入龐大經費推動老人福利及「長照2.0」政策，改善友善的高齡環境，展現對老人的疼惜。 副總統說，對於健康、亞健康的長輩，各地都廣設「社區照顧關懷據點」，據點從開始的300多處拓展至現在有3834處，提高長輩社會參與的可近性；有長照需求的弱勢跟失能長輩，透過「長照2.0」政策，提供結合醫療長照跟預防保健的措施，讓照顧不斷延伸。 陳副總統提到，政府在長照經費支出的規模，由2016年只有50億元，已逐年增加至今年的338億元，明年會達到400億元，成長近8倍。 陳副總統說，政府為擴大服務層面，同步推動住宿式服務機構使用者賦稅減免及補助方案，包含長照特別扣除額12萬元，及入住各種住宿式服務機構且符合條件者，每年最高補助6萬元，減輕家庭的負擔。每一位高齡的阿公阿嬤，都是最重視及疼惜的長輩，政府會好好地照顧大家。（編輯：郭萍英）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170267.aspx"}, "邱毅爆藍喬不分區時在郭家  郭台銘：我沒那能力": {"content": "（中央社記者范正祥、葉素萍台北17日電）前立委邱毅說，國民黨決定不分區名單的中常會當天，他人就在郭台銘家中。媒體今天問到鴻海集團創辦人郭台銘是否有幫邱毅「喬」不分區，郭台銘說，「我沒有這個能力」。 郭台銘出席陽光基金會汽車美容中心人才訓練計畫頒獎活動，稱許身障朋友自力更生、自立自強，他並親身體驗擦車的工作，也在會後接受媒體聯訪回應時事。 對於曾列國民黨不分區名單，又主動退出改列新黨不分區第一位的邱毅說，國民黨決定不分區名單的中常會當天，他人就在郭台銘家中。 郭台銘辦公室指出，郭台銘從未參與國民黨不分區提名，也未與邱毅討論任何推薦其他黨之事，此為邱毅單方面的說法，選舉期間，請政治人物發言自重，勿以訛傳訛。 郭台銘今天被媒體問到「是否有和邱毅接觸」時指出，很多年前，邱毅擔任立委時有接觸過。 他說，邱毅在被提名那天有來和他吃飯，希望將來工作能夠協助他，「我也是聽聽他怎麼說，我也不了解他是被國民黨提名，後來被拿掉。」媒體追問是否有幫邱毅「喬」不分區，郭台銘說，「我沒有這個能力」。 媒體提問，在體驗擦車工作時，是不是也想到如何在政治上幫助國民黨擦亮招牌。對此，郭台銘立刻以陽光基金會汽車美容中心身障朋友奮發向上的精神為例強調，自立自強這是很淺顯、很簡單的道理，「國民黨自己不自立自強怎麼辦？」 媒體再問，未來是不是會幫助國民黨改造。郭台銘回應時提及，他最近看到一句話，也常講這句話，這句話大概是這樣，一個雞蛋從外部打破就是一個雞蛋，雞蛋要是從裡面打破就會重生。他說，「今天的國民黨一定要置之死地而後生」。 至於前立法院長王金平昨天透露，10幾天前郭台銘要去美國當天曾致電給他，問他要不要選國民黨主席。對此，郭台銘說明，他出國前和王金平通電話，王金平問到，國民黨選後可能會有危機，於是他就對王金平說，「你出來選啊，你現在總統不選了，出來選國民黨主席也很好啊」，王金平笑一聲說，「實在興趣不大」。 媒體追問，郭台銘自己有沒有興趣參選國民黨主席。對此，郭台銘笑稱，「我沒有講我有興趣，因為我現在不是國民黨員。」 被問到自己是否會回國民黨，郭台銘告訴媒體，「現在這個問題明年1月11日以後再問好不好。」 媒體聯訪時，也問到民進黨籍的台北市內湖、南港選區立委參選人高嘉瑜今天在臉書上貼出與郭台銘的合照一事。對此，郭台銘表示，當天高嘉瑜到家裡送書給他，她談及很多理念，與他的理念契合。高嘉瑜是經由台北市長柯文哲介紹認識。 由於高嘉瑜與同選區國民黨立委李彥秀競爭激烈，被問到會不會對李彥秀選情造成影響，郭台銘希望外界不要拿現在套到過去。他說，當時沒有考慮到這些問題，只是因為柯文哲介紹認識，高嘉瑜前來送書，她還提及「快要被民進黨開除了」。 郭台銘受訪時也提及對政情看法。他說，自己以前就講過，台灣不能變成綠油油的一片，尤其在國會不能一黨獨大；明年選後，國會政黨席次可能變成一大、一中、三小的情況，不管怎麼樣，絕對不能讓一大在國會席次過半，造成權力傲慢。 郭台銘說，台灣本來就是多元文化的社會，要有多元力量、多元言論進入國會，如果一黨獨大，所有政策只有一言堂，這對台灣社會絕對不是好的現象。 此外，邱毅今天透過臉書貼文指出，看了波特王「大撩蔡英文，蔡英文喜不自勝」的視頻，實在噁心想吐；邱毅說，蔡英文都63歲了，竟然表現出芳心暗喜、小鹿亂撞的喜悅，他真受不了。 民進黨婦女部主任蔡宛芬今天說，前立委邱毅指波特王撩一個60幾歲的女人，很噁心，邱毅的言論是性別、年齡的雙重歧視，非常沙豬；民進黨發言人李晏榕反譏「不歧視女性就不會選舉嗎？」（編輯：蘇龍麒）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170263.aspx"}, "民進黨：出現越南語假消息  新住民也受害": {"content": "（中央社記者葉素萍台北17日電）民進黨今天說，接獲新住民朋友投訴，台灣越南臉書社團群組轉傳一篇越南文報導稱「與台灣人結婚將坐牢3個月」；民進黨除了向新住民釋疑，也邀請新住民加入打擊假消息行列。 民進黨發言人李晏榕、婦女部主任蔡宛芬、台北市立委參選人謝佩芬、越南裔桃園市小英姊妹會第一分會會長林桂金共同召開記者會。 蔡宛芬說，民進黨昨天接獲新住民朋友投訴，台灣越南臉書社團群組轉傳一篇越南文報導，報導寫「與台灣人結婚將坐牢3個月」，消息在台灣的越南新住民社團傳開，引起新住民對台灣政府的不滿。 她表示，這則假消息用總統蔡英文的新聞畫面，搭配越南字製作的假新聞；假新聞不只是中文和圖片，現在更透過不同語言，讓不同族群對台灣產生不必要的焦慮、不信任，打擊人民對政府的信心，分化台灣人民，讓住在這塊土地的人產生焦慮。 蔡宛芬呼籲，不同國籍的新住民，若看到類似假新聞，請以最快速度向民進黨求證，民進黨會告訴大家是否為真實訊息，並提醒各位姊妹不要隨意幫人散佈假消息，在無意中成為他人的打手。 謝佩芬說，選舉進入倒數階段，假消息只會更多，有些太荒謬的言論不見得會讓人馬上相信，但這樣的訊息會給人留下錯誤的第一印象，製造認知的混亂，以後花再多力氣澄清，可能都沒有辦法彌補；不管假消息是用什麼語言、平台、方式傳播，鎖定的族群是誰，民進黨面對假消息就是見一個打一個。（編輯：郭萍英）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170260.aspx"}, "李佳芬家族砂石案 國產署18日開挖清查回填物": {"content": "（中央社記者姜宜菁雲林縣17日電）時代力量立委黃國昌日前緊追國民黨總統候選人韓國瑜岳家砂石案，國產署明天將現場開挖清查回填物，韓國瑜妻舅、雲林縣議員李明哲今天表示，土地早已點交，質疑國產署的動機。 黃國昌日前舉行記者會質疑韓國瑜岳家利用權勢，在濁水溪河川地蓋新堤防，並在新、舊堤防間「浮覆地」圈地，再將農牧用地變更為礦業用地，占用國有地蓋砂石場。 黃國昌拿出2001年空照圖，當初有4個大洞，質疑回填物是否有害，國產署長曾國基允諾1個月內調查。 雲林縣水利處、地政處等單位今天證實有接到國有財產署中區分署雲林辦事處的公文，預計明天上午10時現地開挖。 公文上記載開挖範圍面積逾4萬平方公尺，涵蓋9筆土地，總計開挖60點，每一點1平方公尺、深度3公尺。 李明哲今天接受中央社記者電訪表示，大通砂石場18年前退場，該筆土地也完成點交，無不可告人之事，國產署卻在選前開挖，質疑國產署動機有政治目的。 李明哲指出，多年前李家承租土地附近私人空地遭人傾倒不明廢棄物，是他主動向警方舉報，當時雲林縣環保局也派員稽查，至今仍有人證。 李明哲說，歡迎民眾明天到現場幫忙監督，以防有心人栽贓、抹黑、不實指控。（編輯：陳俊碩）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170241.aspx"}, "總統大選倒數 劉泰英：應提影子內閣說服選民": {"content": "（中央社記者吳柏緯台北17日電）2020年總統大選剩下不到一個月，台灣綜合研究院創辦人劉泰英今天指出，三陣營都未提出影子內閣，讓選民無法確認未來政府如何落實政見。 劉泰英今天出席台綜院「2020年台灣及主要國家經濟展望」研討會前受訪表示，總統選舉並不單單只是選出總統與副總統，更重要的是選出執政團隊，如果候選人當選後才開始到處找執政團隊，對於選民的損害很大。 劉泰英指出，從前總統陳水扁開始，歷任總統任內的行政院長更替速度很快，甚至一年就換人，如此一來政策難以延續。 劉泰英強調，雖然台灣是總統制，但是總統候選人一定要仿效國外，設置影子內閣，讓選民知道你要用那些人、政見與政策未來是由誰執行。劉泰英以前總統李登輝任內的南向政策為例，強調當初自己就是執行政策的人。 他強調政見不該淪為選舉支票，選完就忘了。 近期遠東航空停飛，外界將矛頭指向董事長張綱維。劉泰英表示，張綱維是他的朋友，但當初張綱維出面接手面臨財政危機的遠航時，就認為以張綱維的財力，要扛下遠航是非常辛苦的工作。 劉泰英感嘆，張綱維沒有好的團隊協助，加上資金出了問題，遠航才演變成今天的局面。（編輯：鄭雪文）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170220.aspx"}, "迷彩身影就是力量 陸軍形象桌曆官兵當主角": {"content": "（中央社記者王承中台北17日電）陸軍司令部今天公布民國109年度形象桌曆。陸軍表示，形象桌曆有別於過去以戰演訓及裝備為取向，改以模範連隊的基層官兵為主角、We are family為主軸，呈現迷彩身影就是國家穩定與守護力量的意象。 陸軍司令部發布新聞稿表示，109年度形象桌曆以當選年度國軍、陸軍模範連隊基層官兵為主角，以We are family為主軸。結合陸軍推動的「運動員戰士」概念，強調「士兵」是最精密，也是最複雜的陸軍武器系統。 陸軍司令部指出，桌曆的設計理念突破以往的框架，邀請基層連隊發揮創意巧思，提供拍攝構想，共同參與桌曆設計，不僅凸顯陸軍官兵的熱情活力，更透過搭配小幅圖像，忠實記錄各單位年來戮力教育訓練、戰備演訓及災害防救的實況，呈現迷彩身影就是國家穩定與守護力量的意象。 至於封面照片，陸軍司令部表示，特別採用年度聯合婚禮的溫馨合照，象徵陸軍大家庭幸福洋溢的暖心氛圍，也呼應We are family的主軸。（編輯：謝佳珍）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170211.aspx"}, "宣明智再發公開信 列親民黨不分區立委誓做公益": {"content": "（中央社記者張建中台北17日電）聯電榮譽副董事長宣明智名列親民黨不分區立委提名名單，他今天再次發表一封公開信，表示政治是最大的公益，他希望能進入立法院，為社會做大公益。 宣明智在公開信中表示，民國62年他自學校畢業後，進入電子產業，有幸參與新竹科學園區的從無到有，見證台灣的經濟發展與起飛。 當有了經濟基礎後，便效法熱心公益的前輩們，積極參與社會公益，除了贊助外，宣明智說，他也親力親為，積極投入。 從早期關懷迷途中輟生，到後來在桃竹竹苗參與警察之友會，及流浪動物關懷，近幾年還成立「台灣科技公益協進會」，贊助各項體育活動，培養優秀的選手。 宣明智表示，參與越多的公益活動，越感到自己做的不足。 他說，當前許多公益團體和慈善機構都面臨到募款困難，經費不足的窘境。前些年大家口袋滿滿，捐款都是百元、千元紙鈔，最近卻只能呼籲大家做零錢捐。 宣明智表示，台灣的經濟若再持續低迷，民眾自顧不暇，行無餘力，弱勢族群只會越來越弱。政治清明，政府有為時，太平盛世，國泰民安，才是人民最大幸福。 宣明智說，「政治是最大的公益」，只有從國家最上頭的政策面著手，全民才能獲得如陽光普照般的完整照顧，他才會決定轉投入政治，希望進入國會，結交有志有智有識的立委朋友們，全力全時要求政府做諸如「0-6歲國家養」、「工者有其屋」等福國利民之事。（編輯：楊凱翔）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170207.aspx"}, "值勤遇颱風外圍環流惡浪受損 巡護七號平安返台": {"content": "（中央社記者程啟峰高雄17日電）海巡署「巡護七號」執行「南沙海域專案巡護任務」期間遭遇颱風「北冕」外圍環流掀起大風浪，造成船舶受損，但船員仍勇搏惡浪，完成巡護任務，全船日前平安返抵國門。 海巡署艦隊分署直屬船隊「巡護七號」11月12日至12月11日執行「南沙海域專案巡護任務」，巡弋南沙海域期間，適逢颱風「北冕」將進入南海海域，因此12月2日便離開太平島航往東沙海域，避開颱風暴風圈。 艦隊分署今天指出，由於當時東沙海域風浪仍達10級，若搶先颱風先行恐危及航安，因此「巡護七號」以慢速航行，勇搏惡劣海象，期間因浪擊造成船艏旗桿及欄杆斷裂、前甲板連接01甲板樓梯遭沖斷、消防箱也破裂，但仍可繼續航行。 艦隊分署表示，「北冕」暴風圈遠離後，「巡護七號」8日再度返回太平島戍守，並完成接駁南沙指揮部人員，接著11日配合東沙指揮部執行周邊海域威力掃蕩勤務，隨後於13日平安返抵國門。（編輯：洪學廣）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170206.aspx"}, "軍事投資遭質疑減少 國防部：未來將再成長": {"content": "（中央社記者王承中台北17日電）媒體報導指出，蔡政府任內國防預算中軍事投資、作業維持項目比馬政府後期倒退。國防部今天表示，2015、2016年為主要武器付款高峰期，2017年陸續完成國艦國造、M1A2T戰車、F-16V戰機等建案，相關預算未來將再成長。 根據聯合報昨天報導，國民黨立委參選人林郁方表示，蔡政府任內增加的國防預算，主要是因應募兵制上路，不得不增加的「人員維持」成本，至於購買武器裝備的「軍事投資」項目，以及油料、零件、訓練等「作業維持」項目，反而比馬政府後期還倒退。 國防部今天發布新聞稿表示，軍事投資預算額度隨主要武器裝備更新及付款期程，形成週期性的高低循環。2015、2016年為愛國者三型等主要武器裝備付款高峰期。 國防部表示，自2017年起陸續完成多項重大建案，包括國艦國造、高教機國造、M1A2T戰車、新式反裝甲飛彈、野戰防空系統等，軍事投資預算將於未來呈現再成長趨勢，若加計F-16V（Block70）戰機特別預算，其成長幅度將更為顯著。 國防部指出，作業維持費是滿足各項武器裝備保修、戰演訓遂行及施政運作等任務所需，2016年編列新台幣773億元，至2019年為942億元，均逐年成長，確保國軍戰力有效維持；人員維持費則依各年度人力成長實需編列。今年國軍招募及留營狀況良好，超越年度預期員額，使官兵法定薪資需求增加，國防部報請行政院動支預備金，以滿足人員維持費所需。 國防部表示，國防預算是依據敵情威脅、建軍規劃、兵力整建進程，並結合國防施政重點妥適編列。在立法院以及民眾的支持下，國防預算近年均穩健成長，除具體展現自我防衛的決心，並提升國軍整體戰力，維護國家安全。（編輯：楊凱翔）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170195.aspx"}, "藍委指陳師孟將監委職權 當成個人意識形態表演": {"content": "（中央社記者劉冠廷、顧荃台北17日電）前總統馬英九涉洩密案已被判決無罪確定，而監委陳師孟則主張要調查歷審法官有無涉辦案濫用自由心證情形，國民黨立法院黨團今天表示，陳師孟將監委職權，當成個人意識型態的一場表演。 對於國民黨團質疑，監察委員陳師孟說，這些人不值得回應。 馬英九涉洩密案已被判決無罪確定，而陳師孟7月時曾表示，要調查歷審法官有無涉辦案濫用自由心證情形，知情人士今天表示，預計明年1月約詢台北地院承審法官唐玥。 國民黨團今天召開記者會，直指陳師孟將監察委員職權的行使，當成個人意識型態的一場表演，要求總統蔡英文與民進黨對外表態，說清楚讓陳師孟這樣的人擔任監委，是要來守護中華民國憲政的，還是用來整肅異己的工具。 與會的國民黨立委王育敏表示，陳師孟的做法，公然違反司法核心審判事項，監察權嚴重侵犯司法權，侵害五權分立精神，根本是「毀憲亂政」的作為，陳師孟是由蔡總統提名，民進黨立委在立法院全數投票護航，卻對其不當言行三緘其口。 王育敏認為，相當遺憾到目前為止，民進黨上下沒有一個人敢站出，指責陳師孟不恰當的行為，更不見當初提名他的蔡總統，對其「毀憲亂政」的作法給予譴責；陳師孟已經不適任擔任監察委員，國民黨團呼籲蔡總統與民進黨中央面對「毀憲亂政」的陳師孟，應該對外說清楚立場。 國民黨立委童惠珍則呼籲陳師孟與英派監察委員，不要再秀下限，拿開意識形態的髒手，別一再企圖干預司法獨立，破壞中華民國五權分立的憲法體制，侵害司法權。（編輯：楊凱翔）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170182.aspx"}, "藍營質疑2公司是卡神集團 拿北市屏縣府標案": {"content": "（中央社記者余祥、梁珮綺、郭芷瑄台北17日電）國民黨總統候選人韓國瑜陣營持續追查卡神楊蕙如案，今天再爆品原顧問公司地址、電話曾與楊蕙如的易始公司相同，質疑兩家是影子公司，都是卡神集團，品原更拿到北市觀傳局、屏東縣政府等多項標案。 台北市政府觀傳局長劉奕霆表示，品原這幾年參與觀傳局的標案過程都沒有問題；屏東縣政府農業處長黃國榮說，品原去年和今年取得2個屏東縣府標案，2案都是公開招標。 韓國瑜陣營上午召開記者會，持續追查卡神楊蕙如養網軍金流。 台北市議員侯漢廷表示，循線追查楊蕙如的易始公司後，發現品原顧問公司的電話、地址都曾經與易始一模一樣，兩家公司申請台北市政府標案的內容，竟也都是曾在2016年幫總統蔡英文行銷，連簡報內容的版面都相同，合理懷疑易始跟品原是影子公司，兩間都是卡神集團。 台北市議員游淑慧指出，易始公司從中央、地方拿下11個標案，總計新台幣2100萬元，其中有9成以上都是限制型招標；品原公司2016年才從原本的體育公司變更為顧問公司，結果變更後1個月內就得標台北市政府觀傳局94萬元標案，連續拿3年。 游淑慧質疑，台北市政府變成楊蕙如的提款機，成為楊蕙如的政治蟑螂窩，時任觀傳局長簡余晏與楊蕙如是什麼關係，應該說明清楚。 游淑慧表示，除台北市政府外，楊蕙如的網軍集團們也有拿到農委會、立法院及屏東縣政府的標案，品原顧問公司可以觀光行銷，又能做輿情監測，還可以幫屏東縣政府做農地農情資源管理勞務採購，這些標案多數是限制型招標，令人生疑。 台北市議員羅智強出示一張「政治親等關係圖」表示，政治一等親就是駐日代表謝長廷與楊蕙如；政治二等親就是立委管碧玲向中油要180萬元補助，用國家資源幫卡神找養分，讓卡神又肥又壯、可以到處霸凌別人；政治三等親包含高雄市議員康裕成、屏東縣長潘孟安等人，直接以經費供應給卡神集團，民進黨還有辦法再繼續切割卡神嗎。 對此，台北市政府觀傳局長劉奕霆表示，品原這幾年參與觀傳局的標案過程都沒有問題，當然更沒有市府「養網軍」的事情。 他反問，若有養網軍，「市長柯文哲在2017世大運後怎麼還會被打的這麼慘？」若真有養網軍，那這幾家公司的成績明顯不及格。 屏東縣政府農業處長黃國榮表示，品原公司去年和今年取得「屏東縣農地農情資源管理勞務採購」2個標案，金額分別為92.5萬元及117萬元，不是國民黨指控的700萬元，且2案都是公開招標。 黃國榮說，品原公司負責人、聯絡人都沒有楊蕙如，他是直到上午國民黨開記者會才知道品原有可能與楊蕙如有關。（編輯：謝佳珍）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170181.aspx"}, "丁守中提選舉無效敗訴定讞 北市選委會：欣慰": {"content": "（中央社記者陳怡璇台北17日電）中國國民黨台北市長候選人丁守中提起選舉無效訴訟，高院今判決敗訴定讞。北市選委會感到欣慰，副總幹事余淑𡝮情緒激動表示，訴訟期間選務人員受很多委屈，感謝大家支持。 中國國民黨台北市長候選人丁守中提起選舉無效訴訟，台灣高等法院今天判決敗訴定讞。北市選委會表示感謝法院公正審理裁判，實證選委會秉持依法行政、公平、公正及堅守中立立場守則辦理選務，並無違失。 北市選委會主任委員、副市長黃珊珊表示，這個結果證明過程中雖不是盡善盡美，但絕無違法或故意疏失，沒有任何一個選務人員有私心。 黃珊珊指出，九合一大選出動約3萬名選務人員，謝謝法院判決還他們公道、讓他們重拾信心，明年大選選委會將記取教訓、做得更完美。 北市選委會副總幹事余淑𡝮難掩激動表示，訴訟期間選務人員受了很多委屈，選委會也很害怕以後找不到人來協助選務，感謝大家支持，並重申依法行政、公平、公正及堅守中立立場辦理選務，是永遠恪遵的守則。（編輯：李亨山）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170179.aspx"}, "國民黨籲全民捉鬼  防止選舉奧步": {"content": "（中央社記者余祥台北17日電）國民黨今天成立全國律師顧問團及舉行全民捉鬼大隊誓師大會，呼籲全民捉鬼，防止選舉奧步。黨主席吳敦義表示，中華民國是民主法治國家，但總統蔡英文執政後，自由受威脅，民主打折。 全國律師顧問團及全民捉鬼大隊誓師大會由律師邱錦添擔任總團長，宣示「反抹黑」、「打造假」、「抓內鬼」，防止選舉奧步、端正選風、落實乾淨選舉。 國政選戰中心執行長周錫瑋上午在國民黨上午召開「全民打鬼來監督 空軍情蒐戰綠蛆」記者會指出，打鬼軍團創立了信箱，歡迎民眾將網路負面選舉資訊舉發至kmtgb2020＠gmail.com。 周錫瑋批評蔡總統抹黑、抹紅，把國民黨總統候選人韓國瑜與中共混在一起，「請妳停止這樣破壞民主的行為」。 吳敦義致詞時也抨擊蔡總統以獨引統，不管是明獨或暗獨，主張台獨引來的可能是武統。 談及反滲透法，吳敦義說，現在政府不必有證據，就能將有滲透嫌疑的張三、李四繩之以法，中華民國是民主法治自由的國家，蔡總統學法律，卻做出反法律的作為。 國民黨副總統候選人張善政則承諾，「國政配」若當選，絕對會還給中華民國一個公正客觀的司法體系。（編輯：黃國倫）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170146.aspx"}, "陳菊市長任內舉債成話題 綠批柯韓將高雄當提款機": {"content": "（中央社記者王淑芬高雄17日電）民進黨高雄市議員康裕成等人今天指出，前市長陳菊任內舉債1067億元，如能得到像北市一樣的統籌分配稅款及補助款等，就有千億元剩餘款可建設，批評北、高市長將高雄當提款機。 對此，台北市長柯文哲表示，他清楚將近新台幣3000億的負債不是陳菊一人所造成，但應還是出面說明任內增加多少債務、用去哪裡、自償性及還債計畫如何寫、利息多寡以及對高雄市政的影響。 柯文哲表示，過去的政治文化就是每個人拚命舉債討好大眾，然後拍拍屁股走人，「債留子孫是一個很爛的文化，也不是說誰的錯」，只是高雄市過於明顯，太過分，並指最後可能還是中央政府要善後。 柯文哲曾多次提及前高雄市長陳菊執政時負債3000億元，並指這是高雄市長韓國瑜「落跑」選總統的原因，柯文哲還要陳菊開記者會說明高雄債務。康裕成偕民進黨市議員簡煥宗、黃文益等人在市議會以「高雄市不是柯、韓提款機」為題開記者會回擊。 康裕成指出，過去12年台北市分配到的統籌分配稅款比高雄市多2086億元，如果陳菊執政12年拿到的統籌稅款和台北市一樣；扣除陳菊任內舉債1067億元，高雄有剩餘還能做很多建設。 她指柯文哲在104到107年執政，北市拿到的統籌分配稅款共1658億元還比高雄市1165億元多493億元，質疑柯文哲還好意思說嘴，是「含著金湯匙出生」。 康裕成表示，陳菊接任市長前的高雄市負債併同高雄縣市合併承接原縣府的負債就有1380億元；質疑韓國瑜不了解高雄市苦命的過去，還拿債務批評前朝不應該。 簡煥宗說，如按照柯文哲等人的邏輯，目前全台灣舉債最多的市長就是韓國瑜，他的舉債含陳菊上任前的1380億元、陳菊任內1067億元再加計韓國瑜明年要舉債逾65億元，總計負債是2512億元。 他表示，國民黨執政時少給高雄市建設補助款818億元及勞健保費補助351億元等，總計再少給高雄1169億元，批評國民黨不該再說嘴高雄債務，他指評柯、韓是「黑菊好兄弟」。 黃文益點名高市府副市長李四川，指日前李四川說前朝濫用人事業務費是不實指控。他引用市府財政局長李樑堅在議會備詢曾說「高雄市負債不是陳菊一個人所造成，是歷任市長累積」，批評柯文哲、韓國瑜、李四川等人的說法是抹黑。（編輯：謝雅竹）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170144.aspx"}, "綠控賴士葆烏龍爆料  國民黨團：有所本": {"content": "（中央社記者葉素萍、劉冠廷台北17日電）民主進步黨台北市第8選區（文山、南中正）立委參選人阮昭雄今天指出，國民黨立委賴士葆烏龍爆料稱接到投訴，只要捐政治獻金給民進黨就可以享有跟公股行庫貸款降息，賴士葆應提出證據，否則要為造謠道歉。 國民黨立法院黨團表示，賴士葆所言有所本，之所以沒有具體講出銀行以及被要求捐款廠商名稱是為了保護當事人。 阮昭雄、民進黨發言人李晏榕、何博文上午召開「賴士葆烏龍爆料，把銀行當政治提款機」記者會。 阮昭雄表示，賴士葆昨天在立法院自稱接到陳情，說有公股銀行的行庫跟貸款的客戶表示，只要客戶對某些綠營的候選人捐款，就可以調降利率，當場八大公股行庫的董事長就否認，他想請教賴士葆證據在哪裡。他邀請賴士葆對賭，只要拿出證據就請網友吃100份漢堡。 阮昭雄呼籲賴士葆，不要躲在言論免責權的保護下，應公開說明證據與指控在哪，而非只憑聽說或接到陳情就含沙射影。 李晏榕認為，賴士葆濫用立法委員言論免責權，應該說清楚、講明白，到底接獲幾件陳情、陳情人姓名為何、和哪些行庫借錢、借了多少錢，有哪幾位借款人，因為捐給綠營哪些政治人物，獲調降利率，如果賴士葆真的有證據，請直接拿出證據公開說明。 國民黨立法院黨團發布新聞稿指出，賴士葆昨天在財委會所言，是由相關人士告知賴士葆、費鴻泰、曾銘宗等立委，且有委員在財委會中提及銀行被要求向相關企業募款金額的具體額度，可見賴士葆所言有所本。 新聞稿表示，賴士葆之所以沒有具體講出銀行以及被要求捐款廠商名稱是為了保護當事人，因為只要說出來，銀行相關主管極可能被撤換，而企業主恐會被抽銀根，是基於保護不得不為的暫時性措施。（編輯：謝佳珍）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170140.aspx"}, "反滲透法草案排入31日院會議程 綠營力拚三讀": {"content": "（中央社記者王揚宇台北17日電）立法院程序委員會今天排定31日院會議程，將反滲透法草案等4案，排入討論事項，民進黨團力拚31日完成三讀。 民進黨立法院黨團11月25日召開記者會，公布反滲透法草案的12條條文內容。 草案明定，任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金或影響選舉罷免、公投行為，違者可處5年以下有期徒刑或併科新台幣500萬元以下罰金；也不得以強暴、脅迫或其他非法方法擾亂社會秩序，或妨害合法舉行集會、遊行，違者可處1年以上7年以下有期徒刑、拘役或科或併科500萬元以下罰金。 立法院程序委員會今天開會，民進黨團提案，將反滲透法草案、營業秘密法部分條文修正草案、刑法第251條及第313條條文修正草案、國立大學校院校務基金設置條例第5條及第7條條文修正草案共4案，列為31日院會的討論事項。 全案進行處理時，在場立委表示異議，因此進行表決；表決結果，贊成9人、反對2人，通過民進黨團提案。 民進黨立法院黨團書記長李俊俋事後受訪指出，反滲透法草案等4案，力拚31日完成三讀。至於109年度中央政府總預算案並未列在討論事項中，李俊俋表示，可能在明年大選後開臨時會處理總預算案。（編輯：黃國倫）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170136.aspx"}, "遭疑當民進黨打手抹紅 王浩宇：宋楚瑜不能怪別人": {"content": "（中央社記者郭建伸、吳睿祺台北17日電）綠黨不分區立委參選人王浩宇15日引用新華社報導，指親民黨總統候選人宋楚瑜贊成一國兩制協商。競辦發言人于美人說，王浩宇就是要當民進黨打手，「以做打手的角度來看，他也算是盡忠職守。」 王浩宇15日在2020大選國會政黨辯論會質疑親民黨的政黨核心價值，舉例宋楚瑜接受新華社專訪時提到，贊成一國兩制協商，並指台灣是中國一部分，以及秦金生去參加中國人民解放軍閱兵等。 對此，宋楚瑜昨天回應時連說3次「胡說八道」，並指王浩宇欺負已故的前親民黨秘書長秦金生女兒秦詩雁，「這還有一點點人性嗎？」 對於于美人的指控，王浩宇表示，新華社的報導有名有姓，內容清楚完整，若宋楚瑜認為是假的，應該要求新華社撤下或提告記者，不然就是不敢得罪中共。另外，除了報導外，宋楚瑜也曾在新華社說過「台灣是中國的一部分，我是堂堂正正的中國人」，這些在網路上都查得到，自己抹紅自己不能怪別人。 王浩宇也表示，自己要提醒宋楚瑜，蔣經國過世幾十年了，宋楚瑜還在消費他。「秦金生當初參加解放軍遊行，難道不是親民黨派去的？」親民黨每次選舉都用中道理性來隱藏統派色彩，人民不會一直受騙。 于美人今天上午接受媒體訪問，被問及宋楚瑜該如何回應王浩宇攻擊比較不會受傷。 她指出，親民黨不會回應王浩宇的抹紅，因為這就是選舉操弄；王浩宇選擇性引用大陸的官媒，「他過去認為大陸媒體都不可信，為什麼這一則可信，這是我們很想問他的。」 于美人指出，大家都挑可以抹紅的標籤來貼別人，直言王浩宇就是要當民進黨打手，「以做打手的角度來看，他也算是盡忠職守。」 此外，YouTuber波特王因拍片衍生兩岸議題風波，于美人強調，今天不只有波特王，有多少產業、商業都會遇到類似事情，台灣在這件事情上沒有分裂本錢，我們要全國一致對外。 宋楚瑜在昨天接受電視媒體專訪時也說，我們領導人叫總統，「請問不叫她叫總統叫她什麼？」並請大陸先把內部不聽話的先管好，兩岸大概會好一點。 談及18日首場政見會準備，于美人說，宋楚瑜做事情非常謹慎，他從上週就一直開始準備，她看了初稿後覺得很感動，坦言是很有誠意的政見發表；3次政見會的方向會不太一樣，明天會把最主要的方向說出來。 由於「蘋果新聞網」民調顯示，目前宋余配在中間選民的支持度有8.2%，比國政配的5.9%還高，。美人說，她過去曾在媒體專訪時預估，這次沒有一個政黨的得票率會超過40%，甚至也沒有政黨會過半，親民黨出現後一直走中道立場，希望第三選擇可成為中間選民的疏洪道，「免得他們堵住很難受。」（編輯：林孟汝）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170128.aspx"}, "立院三讀  加重詐欺性騷擾等罪納預防性羈押範圍": {"content": "（中央社記者王揚宇台北17日電）立法院會今天三讀修正通過刑事訴訟法部分條文，將放火燒燬他人住宅或大眾運輸交通工具、性騷擾、加重詐欺等罪，納入預防性羈押範圍內，而這次修法也落實2公約精神。 司法院表示，這次修法目的，在於落實「公民與政治權利國際公約」及「經濟社會文化權利國際公約」的精神，對於刑事訴訟各階段訴訟關係人的相關權益，均有所保障，貫穿司法警察（官）調查、檢察官偵查及法院審判階段，規範保障對象包括犯罪嫌疑人、被告、告訴人、證人及扣押物之所有人、持有人或保管人等訴訟關係人，使台灣刑事訴訟制度的人權實踐，邁入嶄新的里程碑。 這次修法的重點主要可分為幾個部分，包括受拘提或逮捕程序保障部分、受訊（詢）問的程序保障部分、審判中的程序保障部分，以及新增將再犯率較高的重罪、侵害身體自主權或性自主決定權的犯罪、加重詐欺罪等類型，列為預防性羈押對象等條文。 關於適用預防性羈押的各款犯罪類型，三讀條文規範，在原條文中增加放火燒燬現供人使用的住宅或現有人所在的建築物等、劫持交通工具罪、加重強制性交罪、殺直系血親尊親屬罪、買賣人口罪、強盜罪、性騷擾、加重詐欺罪、擄人勒贖罪，以及製造、販賣或運輸第1級至第4級毒品等罪；但若是告訴乃論之罪，且已撤告者，不在此限。 而在受訊（詢）問的程序保障部分，三讀條文規定，辯護人得協助受訊問的被告閱覽筆錄，並得對筆錄記載有無錯誤表示意見。 三讀條文也明定，逕行拘提犯罪嫌疑人時，應即告知本人及其家屬得選任辯護人到場；而在執行拘提、逮捕或解送，得使用戒具，但不得逾必要程度，且應注意被告或犯罪嫌疑人的身體及名譽，避免公然暴露其戒具，認已無繼續使用的必要時，應即解除。 此外，關於審判中的程序保障部分，為了保障告訴人及被告的救濟權，將再議期間從原先的7天延長為10天，上訴期間則由10天延長為20天，補提上訴理由書期間也從10天延長為20天。（編輯：趙蔚蘭）1081217", "link": "https://www.cna.com.tw/news/firstnews/201912170118.aspx"}, "推F-16亞太維修中心  漢翔：後勤要有突破性作法": {"content": "（中央社記者王承中台北17日電）漢翔公司總經理馬萬鈞今天表示，未來空軍將擁有超過200架F-16戰機，不能再按照過去的後勤維修觀念，才提出維修中心的概念與洛馬公司洽談，目前漢翔先專注服務空軍，讓F-16戰機得到適當維修。 台灣空軍未來將擁有超過200架F-16戰機，成為亞太地區最大使用國。漢翔今天與美國洛克希德馬丁（Lockheed Martin）公司（下稱洛馬公司）簽署策略聯盟合作協議書，推動成立F-16戰機的亞太維修中心。 針對維修中心規劃的時程，漢翔公司總經理馬萬鈞接受媒體聯訪時表示，亞太維修中心是未來遠大的目標，漢翔與洛馬公司洽談，已經有腹案，但目前先專注於服務空軍機隊，讓空軍F-16戰機得到適當維修。 馬萬鈞指出，將來空軍會擁有超過200架的F-16戰機，是非常龐大的機隊，不能再按照過去的後勤維修觀念型態，必須要有突破性作法，所以才會提出維修中心的全新概念，正在努力推動，也得到經濟部、國防部及空軍等各單位的支持。 由於鄰近國家如韓國、新加坡、印尼等國都擁有F-16戰機，被外界視為維修中心的潛在客戶，馬萬鈞僅表示，「我們先不要好高騖遠」，目前先把空軍龐大的F-16機隊做好，再談其他。 對於目前F-16戰機性能提升案的進度，他坦言今年第一季時，因為人力不足、飛機狀況不如預期等諸多因素，使得進度落後，但在加派人力，以及空軍、漢翔努力下已逐漸上軌道，現在很穩定在交機中，在2023年完成性能提升案的目標不變。 他也透露，今天剛好有一架完成性能提升的F-16戰機，將要進行試飛。 媒體詢問，外傳性能提升按進度落後是因為洛馬公司備料不足。馬萬鈞表示，工程問題複雜，絕對不是單一因素造成。這批飛機都已在空中執行任務達20年，有很多零件需要更換，也會發生未預期的鏽蝕及零件損壞，需要多花材料及時間，但這都是正常的。 （編輯：黃瑞弘）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170112.aspx"}, "民進黨加溫選情 蔡陣營規劃22日雙副掃雙北": {"content": "（中央社記者葉素萍台北17日電）民進黨卯足全力替雙北選情加溫，民進黨主席卓榮泰上午陪北市立委參選人許淑華掃街，副總統候選人賴清德替立委吳思瑤站台；賴清德與副總統陳建仁22日將分別在新北、台北車隊掃街。 卓榮泰今天陪同台北市第7選區（信義、南松山）立委參選人許淑華赴福德市場掃街；許淑華在這區對上國民黨立委費鴻泰。 卓榮泰受訪指出，許淑華這段時間的努力，大家看得見，從各方面數據看來，「這一區相當令人振奮」，因為許淑華對手在地方上的風評、反應、待的時間，讓大家產生要換新人替地方服務的強烈感覺，許淑華剛好能夠填補大家心理上的空虛，這是非常好的選舉狀況，民進黨也希望在往後的20幾天，卯足全力替台北市幾個選區繼續加溫加熱。 許淑華日前舉辦嘻哈電音趴，穿著火辣熱舞。許淑華受訪時笑說，其實自己很害羞，做了很多心理建設，這次是為了和年輕人一起表演，才搭配演出；許淑華也轉頭問卓榮泰：「主席我這樣子可以嗎」；卓榮泰接話說，「我看到她的熱情」。 許淑華認為，女生要勇敢表現自己，不管哪個年齡層都一樣，她相信自己的感染力可以感動所有年輕人，讓年輕人知道民進黨是如何為年輕人在努力跟打拚。 卓榮泰也提到，波特王事件讓大家看到中國與台灣最大的不一樣，維持這樣的生活文化、生活方式是大家最珍惜的；這不僅是民主選舉投票而已，而是日常當中不被恐怖威脅、改變、影響日常生活，以及人與人之間的交往與人權自由，這才是真正的民主精髓，中國永遠學不到，台灣要更加珍惜。 另外，總統蔡英文競選總部正規劃「雙副掃雙北」車隊掃街活動，目前規劃22日上午將由賴清德、陳副總統在木柵動物園前召開記者會，接著登車掃街，陳副總統走台北市、賴清德掃新北市。（編輯：黃國倫）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170110.aspx"}, "韓國瑜質疑廖燦昌任一銀董事長 蘇貞昌：用人唯才": {"content": "（中央社記者王承中台北17日電）國民黨總統候選人韓國瑜日前質疑前合庫董事長廖燦昌因慶富案下台，為何又可成為第一銀行董事長。行政院長蘇貞昌今天表示，用人唯才，是否適才適所，是他用人唯一的考量。 韓國瑜日前表示，廖燦昌因慶富案下台，為何搖身一變又可成為第一銀行董事長，質疑民進黨執政下，只要有關係、是民進黨支持者，做什麼錯事都沒關係。 蘇貞昌上午出席漢翔與美國洛克希德馬丁（Lockheed Martin）進行策略聯盟合作協議書簽署典禮前，接受媒體聯訪表示，慶富案是馬政府執政時候發生的重大弊案，應該依法嚴辦，但用人唯才、是不是適才適所，是他用人唯一的考量，不必把馬政府的弊案牽拖到現在的某人或某個職位上。 媒體詢問，因為年金改革設定退伍軍人到國營事業任職的薪資上限只有新台幣3萬多元，造成許多空軍退役的專業技師不願到漢翔工作，造成人力短缺。 蘇貞昌指出，改革是必要的，但如果因為改革產生連帶影響，政府各單位就有必要進行盤整。他說，留住人才是國家最重要要做的事，想辦法不讓人力短缺的情況發生。（編輯：謝佳珍）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170111.aspx"}, "洛杉磯時報頭版：台灣力抗來自中國假消息": {"content": "（中央社記者林宏翰洛杉磯16日專電）「洛杉磯時報」今天報導，隨著大選腳步接近，台灣社群媒體氾濫來自中國的假消息，製造社會分裂；在言論自由為台灣核心價值下，民間查核機構站上對抗假消息的第一線。 洛杉磯時報（Los Angeles Times）今天頭版的顯著版面，刊登了6月台灣「反紅媒」群眾上街抗議的照片，搭配的報導標題為「台灣對抗來自中國的網路謊言：大選將近，事實查核者奮力苦追」。這則超過1500字的文章從頭版轉第4版，訪問多名專家學者，探討台灣在假消息肆虐之下的處境。 報導指出，台灣跟世界其他民主國家一樣，正努力打擊社群媒體上假消息蔓延的風氣。新加坡、越南等國家已通過立法打擊「假新聞」，但擁護人權與言論自由的一方憂心，這會變成審查新聞、壓制言論的藉口。 在立法尚未通過的情況下，台灣目前仰賴民間的訊息查核機構、提升媒體素養的方式對抗假消息。報導引述行政院政務委員唐鳳的話，指出台灣對言論自由的重視，等同於台灣的核心價值。 唐鳳說：「我們的身分認同與中華人民共和國大不相同。」報導指出，中國的集權政府讓台灣人聯想過去戒嚴時期。唐鳳表示：「言論自由、集會自由與新聞自由不是可以拿來交易的工具，相反的，這構成了台灣認同的核心。」 洛時記者走訪「真的假的」（Cofacts）在台北的工作室，這是一個「群眾外包」性質的資料中心，約有20名志工查核網路資訊。一般使用者可以用通訊軟體Line向「真的假的」的聊天機器人查證可疑訊息。 報導指出，「真的假的」創辦人Johnson Liang的想法與許多台灣人一樣，「相信網路世界應是基於交流與對話的開放資源，而不是言論審查或由上而下的監控」，他們主張提供資訊，但不告訴人們要怎麼想。 報導介紹，自2018年7月起與臉書合作的非營利團體「台灣事實查核中心」。這個團體規模不大，致力揭露網路上的假消息，由兩個私人基金會支持，沒有政府、政黨或政治人物的資助。 這個中心創立以來發布了214則查核報告，但臉書、Line每天都有成千上萬的假新聞，許多流傳於不公開的群組當中無法監看。總編審陳慧敏坦言，對抗假消息困難重重。 陳慧敏觀察，一些帳號與專頁使用看來無害的消息以吸引讀者，之後突然轉貼政治議題，這與俄羅斯干預美國選舉所使用的假訊息手法有相似之處。「他們見縫插針」陳慧敏說，假消息擴大社會分裂。 一些攻擊性的貼文幾乎毫不掩飾來源。例如聲稱香港爭取民主人士收了錢，以自殺攻擊的方式攻擊警察。事實查核中心追溯，這則貼文最初來自微博的中央政法委員會帳號。 專門追蹤中國對台的假消息與影響網絡，「民主實驗室」（Doublethink Lab）創辦人沈伯洋說，內容分析是用來辨別假消息是否來自中國的一種方法。時間點也可以判別，例如一群帳號每天同一個時間貼文、轉傳同一則消息。 要證明這些帳號與中國政府相關連並不容易，但還是有跡可尋。今年夏天推特關閉了936個用假訊息來攻擊香港示威者的中國帳號，有些帳號不必翻牆就能登入，顯然受國家支持。 臉書之後跟進，關閉了成千上萬追隨者的中國專頁，並揭露這些帳號背後與「中國政府有關」。Google最近停用了210個與香港假訊息有關的YouTube頻道。 不過報導也指出，台灣社會仍然不確定中國的假消息是否造成威脅，甚至很多人沒有意識到它的嚴重性。 台灣大學新聞學教授王泰俐在2018年11月選後進行的一項調查指出，52%的受訪選民不認為選舉受到外來勢力干涉，或是無法判斷。「蘋果日報」今年11月民調顯示，受訪者無法辨別線上的假消息來源，23.6%認為來自民進黨、12.8%認為來自國民黨，只有17.8%認為來自中國。 台灣媒體立場兩極化、缺乏查證與高度重視娛樂性，而不是出自客觀、中立的角度報導新聞，使得情況更嚴重。王泰俐說，隨著大選逼近，兩大政黨的政治人物同樣使用網軍來影響選民。 王泰俐說，台灣社會中，那些沒有明確立場、常感到困惑的一群人是最容易受到外來勢力影響的一群，這些人最需要加強媒體素養，「假消息在中間選民身上最管用」。 國防安全研究所網路作戰與資訊安全研究所所長曾怡碩說，中國共產黨對民主社會的瞭解不足，無法改變中國大陸以外的人心想法。他認為，相較於假消息，更值得憂心的是中共統戰部所執行的威嚇與收買。（編輯：韋樞）1081217", "link": "https://www.cna.com.tw/news/firstnews/201912170105.aspx"}, "丁守中：選舉訴訟已結束但台灣民主還在掙扎": {"content": "（中央社記者蕭博文台北17日電）去年九合一大選，國民黨台北市長候選人丁守中以3000多票敗給現任台北市長柯文哲，提起選舉無效訴訟，今天敗訴確定。丁守中聽判後說，「選舉訴訟已經結束了，但是台灣的民主還在掙扎。」 丁守中今天到台灣高等法院聆聽判決，宣判後在支持群眾「丁守中加油」的歡呼下，發表對判決結果的看法。 丁守中表示，「丁守中的選舉訴訟已經結束了，但是台灣的民主還在掙扎」，司法應該是民主法治、正義公理的最後一道防線，但這最後一道防線也陷落了，對於判決結果，「丁守中個人小小失落，但對台灣的未來，卻是大大的憂心。」 他說，去年投票日下午4時後，發生民眾邊看開票結果、邊投票的現象，這樣嚴重違憲、違法、違反公平原則而成為國際媒體笑柄的荒謬選舉，竟然還被高等法院予以最終的認可和支持，這樣來講，所有選舉罷免的法令都白立了，因為都不會被判無效。 丁守中說，「我們不是沒有法，是沒有司法」，從他個人的案子可以看得更清楚，封閉保守的司法系統可能需要更深層次的改革，司法系統的自我設限以及對於當權者的維護，會讓公義國家、法治國理想抱負如夢幻泡影般無法實現。 丁守中表示，高院判決等於告訴人們，當權者可以完全享受執政優勢、肆無忌憚操控選務，選務機關再怎樣違法違憲，到最後都可以沒有責任，而且選舉結果可以被認可，這就是台灣當前民主憲政最大的危機，沒有公平公正的選舉，他為台灣的民主憲政深深擔憂。 丁守中還說，民主政治出現了亂流，當權者恣意享受權力傲慢，逐步侵蝕人民的民主法治和人權，包括中選會任命最有政治性的李進勇當主委，內政部主管政黨的次長公然為總統蔡英文拉票、呼籲不要投小黨，希望全國民眾更強有力監督制衡，甚至下架違法濫權的政府，才能保障台灣民主法治與人權。 去年參選台北市長的吳萼洋今天也到場關心，他說，原本期待丁守中勝訴，產生民主機制的昇華，敗訴在預料之中，但也有點失望。 吳萼洋說，他感覺法官念判決文有點心虛，將責任歸咎給上訴人丁守中，希望法官多站在人民立場，不要站在法律高高的角度。（編輯：張銘坤）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170103.aspx"}, "立院三讀  國安局預算應寄列於政府其他機關": {"content": "（中央社記者王揚宇台北17日電）立法院會今天三讀修正通過國家安全局組織法第9條條文，規定國家安全局預算應寄列於政府其他機關，並受立法院審查，藉此避免影響情報工作的推展，也使風險分散及隱密保全。 根據行政院的提案說明指出，鑒於國家安全局情報工作執行實質內涵，為外國或敵對勢力攻堅目標，而國家安全局編列預算規模涉及國家的情報工作能量估算，其業務預算科目也足以顯示整體情報工作內容。 為避免影響情報工作的推展，甚或危及情報工作人員的安全，因此這次修法，要將國家安全局編列的各項預算，寄列於政府其他機關，使風險分散及隱密保全。 原國家安全局組織法第9條第1項條文規定，「本局之部分預算得列為機密，應受立法院秘密審查；其預算編列、執行及決算審查，由有關機關以機密方式處理之。」 這次修法，修正第1項條文，並將原第1項後段文字酌作修正，移列為第2項。 三讀條文規定，「本局之預算應寄列於政府其他機關，並受立法院審查。前項列為機密預算部分，其編列、執行及決算審查，由有關機關以機密方式處理之。」（編輯：黃國倫）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170092.aspx"}, "韓陣營批操作罷韓遊行 民進黨：市民自主發起": {"content": "（中央社記者余祥、葉素萍台北17日電）高雄罷韓及挺韓遊行21日同時登場，國民黨副總統候選人張善政今天說，看罷韓人數多少沒有意義，要看挺韓人數有多少，背後的意義是下架總統蔡英文；韓競辦總發言人王淺秋說，罷韓只是民進黨的選舉操作。 民進黨發言人戴瑋姍受訪指出，WeCare大遊行是一個由高雄市民及關心高雄市政的團體自主性發起的運動，並非由民進黨策畫或推動。 戴瑋姍說，台灣是民主國家，人民有權透過選舉及罷免的機制，決定自己的市長、立委及總統人選；支持高雄市民理性表達他們的訴求，具體實踐民主。這是民主政治的日常，也是民主自由可貴的地方。 根據綠黨所做民調，有5成民眾支持罷韓，王淺秋上午接受媒體聯訪時說，依規定高雄市長韓國瑜需任滿一年才能被罷免，且是由在籍、在地的市民所做的法律動作，但現在的罷韓遊行都只是民進黨的選舉操作，參與的人未必是有權罷韓的人；民調也是一樣，就算有幾成支持罷韓，這些人也未必是符合罷韓資格的人。 媒體民調顯示，國民黨總統、立委支持度都落後民進黨，張善政說，在韓國瑜喊出民調蓋牌後，他們就沒有再注意民調，也不再回應。 外傳很多韓粉入黨，在為選後逼宮黨主席吳敦義做準備，王淺秋說，想太多了，先把選戰打贏，之後的事之後再說。張善政則說，韓國瑜日前講的很清楚，吳敦義有任期，他們會尊重體制，也不會想說選完總統之後要做什麼。 國政選戰中心執行長周錫瑋表示，現在有很多謠言想要分裂韓國瑜跟國民黨，完全都是空穴來風，國民黨的制度大家都會遵守，想造謠、分化的人省省吧，他們不會上當。 網紅「館長」陳之漢近日預告將與韓辦發言人合體直播，王淺秋說，的確有邀請在磋商中，但到底是要由哪一位或是哪幾位直播，以及直播形式、時間等，還要進一步確認後才能對外報告。 媒體詢問，與館長合體是否對選戰加分，張善政說，不排斥任何溝通管道。 明天將舉行首場總統選舉電視政見發表會，外界關注韓國瑜是否會出大招，王淺秋說，韓國瑜全心全力準備，至於是否有大招就敬請期待。（編輯：謝佳珍）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170089.aspx"}, "宏都拉斯新任駐台大使到任 持續推動台宏邦誼": {"content": "（中央社記者顧荃台北17日電）外交部今天表示，友邦宏都拉斯新任駐台大使寶蒂絲妲昨天抵台到任，寶蒂絲妲曾任宏國部長級官員重要職務，將持續推動兩國情誼與友好關係。 外交部拉丁美洲與加勒比海司副司長劉聿綺上午出席外交部例行記者會時表示，寶蒂絲妲（Eny Yamileth Bautista Guevara）昨天下午到任，今天下午將向外交部長吳釗燮呈遞到任國書副本，19日向總統蔡英文呈遞到任國書正本。 劉聿綺指出，寶蒂絲妲是第一次擔任駐台大使，也是第一次擔任大使職務；寶蒂絲妲曾任宏國外交部推廣及投資司司長、關稅局局長，是專業人士，也曾任總統府關稅及商業系統操作改革委員會主委，這是屬於部長級的重要職務，深得宏國總統葉南德茲（Juan Orlando Hernandez）信任。 劉聿綺表示，寶蒂絲妲在政府工作經驗相當豐富，也曾在民間機構擔任重要高階職務，未來在台的主要工作目標，將加強推動台宏之間的經貿合作、民間貿易交流與相關互動，另也將在兩國既有的友好基礎上，增進情誼與實質關係。（編輯：林孟汝）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170087.aspx"}, "蔡營長照文宣影片 宣示未來4年安全網更完善": {"content": "（中央社記者葉素萍台北17日電）總統蔡英文連任辦公室今天推出「下一個4年，長照2.0升級」政見動畫影片，宣示未來4年，要讓社會安全網更完善。 蔡英文競辦發言人廖泰翔、顏若芳、民進黨立委吳玉琴上午共同召開記者會，發表最新「下一個4年，長照2.0升級」政見影片。 影片以動畫方式宣示目前進行的長照2.0政策再升級方案，未來4年，不但繼續拚經濟，還要將經濟成長的果實進行分配，讓社會安全網更加完善。 吳玉琴指出，小英政府要為年長者打造「全齡照顧」，讓現行長照2.0政策再度升級，影片內容也提到「五個增加」，包括增加長照總經費，從過去的新台幣50億元增加到現在的400億元，未來要增加到600億元；增加照顧家庭；增加服務項目；增加日照中心以及增加每個區域的平價住宿服務機構。 吳玉琴說，全齡照顧政策也包括，完成一學區一日間照顧中心，從目前的393家日照中心、434失智社區服務據點，擴增達到一國中學區（817學區）設一日照中心的目標，同步普及失智社區服務據點。 吳玉琴指出，7成以上有長照需求的失能失智者，都能接受到長照服務。預估4年後，居家服務可以達到48萬人，機構式補助8.9萬人，雇用外勞家庭使用居家與社區服務9萬人，總計66萬人，占長照總需求人數的70%以上。 顏若芳細數蔡總統任內推動長照政績，包括照顧家人的辛苦，政府來分擔；個別化服務計畫，讓長照服務更有人味；長照2.0，一通電話，服務到家；完善社會安全網，擴大照護範圍不漏網等。（編輯：張均懋）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170086.aspx"}, "立院三讀 持有三四級毒品純質淨重5公克就有刑責": {"content": "（中央社記者王揚宇台北17日電）立法院會今天三讀修正通過毒品危害防制條例部分條文，將原本持有第三級、第四級毒品純質淨重20公克以上者就可處有期徒刑，調降為5公克以上；另外販毒給未成年人、懷胎婦女要加重其刑。 為因應現行毒品犯罪的發展趨勢及符合實務運作需求，行政院提出毒品危害防制條例的修法版本，另外也有各立委所提的40多個修法版本；立法院司法及法制委員會於11月11日初審通過，全案交由黨團協商時，僅第11條關於持有毒品的罰則，無法取得共識，因此今天在立法院會處理時進行表決。 原條文規定，持有第三級毒品純質淨重20公克以上者，處3年以下有期徒刑，得併科新台幣30萬元以下罰金。持有第四級毒品純質淨重20公克以上者，處1年以下有期徒刑，得併科10萬元以下罰金。 經表決後，三讀條文規定，持有第三級毒品純質淨重5公克以上者，處2年以下有期徒刑，得併科20萬元以下罰金。持有第四級毒品純質淨重5公克以上者，處1年以下有期徒刑，得併科10萬元以下罰金。 此外，三讀條文也規定，持有第一級毒品的罰金刑部分，從5萬元以下改為30萬元以下；持有第二級毒品的罰金刑部分，從3萬元以下改為20萬元以下。 此外，這次修法對於「製造、運輸、販賣」第一級至第四級毒品者，得併科的罰金金額也大幅提高。三讀條文規定，第一級毒品從新台幣2000萬元以下改為3000萬元以下；第二級毒品從1000萬元以下改為1500萬元以下；第三級毒品從700萬以下改為1000萬以下，第四級毒品從300萬元以下改為500萬元以下。 另外，為加強對未成年人的保護，以及考量懷胎婦女施用毒品對於胎兒的危害性，三讀條文明定，成年人對於未成年人販賣毒品或以強暴、脅迫、欺瞞或其他非法之方法使人施用毒品等行為，加重其刑至1/2。明知為懷胎婦女而對她販賣毒品或以強暴、脅迫、欺瞞或其他非法之方法使人施用毒品等行為，也應加重其刑。 三讀條文也規範，有販賣、製造、引誘他人施用、轉讓等毒品犯罪行為，而混合2種以上毒品者，適用其中最高級別毒品的法定刑，並加重其刑至1/2；例如，販賣混合的第3級及第4級毒品者，依販賣第3級毒品的法定刑處斷，加重其刑至1/2。（編輯：黃國倫）1081217", "link": "https://www.cna.com.tw/news/firstnews/201912170083.aspx"}, "立院三讀 斬毒犯金脈引進擴大沒收機制": {"content": "（中央社記者王揚宇台北17日電）立法院會今天三讀修正通過毒品危害防制條例部分條文，為徹底剝奪毒犯的犯罪所得，增訂擴大沒收機制等條文，另外也大幅縮短新興毒品列管時程，並把緩起訴條件變得更多元。 毒品危害防制條例於民國87年5月修正公布施行後，歷經多次修正；其中關於擴大沒收制度部分，這次修法參考洗錢防制法規定，在原毒品危害防制條例第19條文中，增訂第3項條文，徹底剝奪犯罪行為人不法利得。 三讀條文規定，如查獲製造、運輸、販賣或意圖販賣等毒品犯罪行為時，有事實足以證明行為人所得支配前2項規定以外的財物或財產上利益，是取自其他違法行為所得者，沒收之。 此外，為大幅縮短新興毒品列管時程，減少列管前，該等具有類似化學結構的物質無法律處罰的空窗期，這次修法參考日本法制，使該等具有類似化學結構的物質，可於一次毒品審議程序進行審議。 三讀條文規範，毒品的分級及品項，由法務部會同衛生福利部組成審議委員會，每3個月定期檢討，審議委員會並得將具有成癮性、濫用性、對社會危害性之虞的麻醉藥品與其製品、影響精神物質與其製品及與該等藥品、物質或製品具有類似化學結構的物質進行審議，並經審議通過後，報由行政院公告調整、增減之，並送請立法院查照。 三讀條文也規定，查獲易生危險、有喪失毀損之虞、不便保管或保管需費過鉅的毒品，經取樣後於判決確定前得銷燬之；其取樣之數量、方式、程序及其他相關事項之辦法，由法務部定之。 此外，刑事訴訟法關於檢察官緩起訴處分的附命條件，提供8種司法處遇模式彈性運用，但毒品危害防制條例只列戒癮治療一途，導致實務上無法給予其他處遇，過於僵化而缺乏彈性。 因此這次修法，使檢察官除緩起訴戒癮治療，更可給予義務勞務、繳納處分金、心理輔導、法治教育或其他預防再犯措施，藉由多元處遇提升矯治成效，此部分今天也三讀修正通過。（編輯：趙蔚蘭）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170081.aspx"}, "漢翔與洛馬簽策略聯盟協議 蘇貞昌：盼創造雙贏": {"content": "（中央社記者王承中台北17日電）台灣空軍未來將擁有超過200架F-16戰機，漢翔今天與美國洛馬公司簽署策略聯盟合作協議書，行政院長蘇貞昌表示，國防需要空防，空防需要戰機，戰機需要維修，希望雙方合作愉快、日益精進、創造雙贏。 空軍以「鳳展專案」為代號，耗資約新台幣1100億元，由美國洛克希德馬丁（Lockheed Martin）公司（洛馬公司）與漢翔，將空軍現有的F-16A/B升級為F-16V（Block20），若再加上同步向美國採購66架全新F-16V（Block70）戰機，台灣未來擁有的F-16機隊數量逾200架，將成為亞太地區最大使用國。 漢翔今天在沙鹿廠區舉行策略聯盟簽署典禮，由漢翔董事長胡開宏與洛馬公司副總經理霍華德（Randy Howard）簽署合作協議書，推動成立F-16戰機的亞太維修中心。行政院長蘇貞昌、國防部副部長張冠群、經濟部次長林全能皆到場與會。 蘇貞昌在致詞時表示，國防需要空防，空防需要戰機，戰機需要維修。今天全世界最好的戰機製造廠美國洛馬公司跟台灣航太工業先驅漢翔公司，簽署以維修中心為目標的策略合作協議書，他來見證感到非常榮幸，希望雙方合作愉快、日益精進、創造雙贏。 胡開宏則表示，目前F-16戰機性能提升案已逐步步上正軌，相信未來一定可以如期如質完成交機任務，提升空軍空防戰力。漢翔與洛馬公司策略聯盟是一大突破，希望在政府國防自主的政策指導下，能夠將戰機產製維修在地化。 胡開宏指出，目前漢翔有超過800名經洛馬公司認證合格的專業技術人員，從事F-16的性能提升案，漢翔也獲得洛馬公司認證11項特殊製程，並授權23項相關零組件的製造，對於國內航太產業，這都是非常大的肯定。 胡開宏表示，漢翔身為國內航太產業的龍頭，將透過洛馬公司協助，積極爭取零件製造、技術轉移，最終希望儘速成立維修中心，以成為空軍F-16機隊維保最堅強的後盾。漢翔將持續協助空軍戰備妥善力，洛馬公司願意選擇漢翔為夥伴，漢翔也願意帶領國內航太產業夥伴落實國防自主的政策，提升台灣技術水平及產值。（編輯：林孟汝）1081217", "link": "https://www.cna.com.tw/news/firstnews/201912170079.aspx"}, "大選倒數 民團籲總統候選人回歸政見交鋒": {"content": "（中央社記者范正祥台北17日電）2020總統大選進入倒數階段，包括台灣青年民主協會在內部分公民團體今天批評，這次大選「偶有火花、但缺乏政策討論」，呼籲總統候選人回歸政見交鋒。 台灣青年民主協會、經濟民主連合、地球公民基金會、婦女新知基金會、台灣青年勞動九五聯盟上午共同在立法院召開記者會，希望「選舉要理性、政見說分明」，並提出青年、主權、環保、性別、勞權問題，期盼總統候選人政見回應。 台灣青年民主協會理事長林彥廷質疑，目前總統候選人主打的青年政策，仍然以補助、福利為最大賣點。但是所有政策都需要財源，候選人能否清晰說明，這些補貼、發展政策的錢從哪來，候選人應該說明這些政策，如何能不債留下一代。 林彥廷說，錢從哪裡來，候選人必須說清楚，不能只是在大選時喊口號、討好青年，「結果做不到，或者就算做到以後卻是債留子孫，讓台灣未來財政出現問題。」 經濟民主連合研究員江旻諺呼籲，每一位總統候選人應承諾，不會在「一中原則」下與中國進行「和平協議」、「軍事互信機制」或其他政治議題的談判與協議簽署。 江旻諺說，因為「和平協議」有可能會將台灣帶入像香港「一國兩制」的局面。 地球公民基金會副執行長蔡中岳指出，全球為了抑制碳排放，紛紛從碳定價做起，並使用碳稅、能源稅等管制工具來使環境成本被正視，總統候選人如何使得碳稅、能源稅等管制工具正式上路，相關規劃期程為何，應該在政見上清楚說明。 婦女新知基金會資深研究員曾昭媛說，如果要讓年輕人敢於生養孩子，必須改善年輕家長面對的困境，包括托育公共化服務不足、職場不友善、低薪又長工時、公共空間規劃和交通運輸不利育兒家長等，請候選人提出全面性的友善生育政策。 台灣青年勞動九五聯盟理事陳曉雯指出，台灣夏季多颱風，雖然人事行政局會發布停班停課公告，但是現行對防災假的法令規定只及於公務人員，對一般企業只是以「給付要點」規範，沒有強制力。何時可以將防災假入法，保障一般勞工生命財產安全，以及重視勞權教育、建教合作權益保障，希望總統候選人積極回應。（編輯：黃國倫）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170073.aspx"}, "朱立倫：團結整合國民黨  九局全力衝刺": {"content": "（中央社記者吳睿騏桃園17日電）國民黨總統候選人韓國瑜競選總部主委朱立倫今天走訪桃園市6名國民黨提名立委參選人總部加油打氣，他表示，現在沒有所謂分裂問題，只有團結的努力，在球賽第九局會全力衝刺。 朱立倫表示，全國競選總部最重要的工作，就是整合各縣市區域立委總部團結在一起。桃園市有6個選區，透過到各立委參選人競選總部拜訪重要志工跟朋友們，大家團結在一起。這幾天已走訪新竹、苗栗、台中、彰化、雲林、嘉義等縣市，也會持續努力促進團結整合。 他說，國民黨向來都是一步一腳印，審慎樂觀，民進黨的目標是在全國拿113席，國民黨也會全力以赴。 對於記者詢問，有媒體報導黃復興黨部因為國民黨不分區立委參選人吳斯懷而出現分裂。朱立倫指出，現在只有團結勝選的路，過程中，對手或民主進步黨一定會見縫插針、製造對立，國民黨沒有分裂空間，只有團結一致，現在任何傳言都要當作是選戰的惡意策略，沒有「所謂分裂的問題，只有團結的努力。」 記者又問，以最近的民調來看，國民黨是否能守住2016年總統大選的381萬票。朱立倫指出，這樣的說法是典型的敗選主義，國民黨當然是全力爭取勝選，若以打棒球來看，現在已進入八局下半，在最後2週更要進入第九局，從總統到立委選舉都要全力以赴，民進黨現在很高興，七局打完就已經在放鞭炮，國民黨在八局、九局還要全力衝刺。 有記者詢問，國民黨總統候選人韓國瑜陣營希望黨內整合，並尋求前立法院長王金平協助，國民黨的團結是否還少了這塊拼圖。對此朱立倫指出，王金平本來就是國民黨的一份子，也已為很多國民黨立委參選人助選，不必去強化任何一位的作為，相信最後大家都能夠團結在一起。（編輯：李錫璋）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170070.aspx"}, "丁守中敗訴定讞 北市府：柯文哲尊重判決結果": {"content": "（中央社記者梁珮綺台北17日電）國民黨台北市長候選人丁守中在去年九合一選舉以3000多票敗選，提起選舉無效訴訟，二審台灣高等法院今天宣判，駁回上訴，全案定讞。台北市政府副發言人戴于文表示，市長柯文哲尊重判決結果。 對此，台北市選委會預計下午2時召開記者會說明。 而柯文哲上午出席雙子星開發案簽約典禮，接受媒體聯訪時則表示，丁守中告的對象是台北市選委會與中央選舉委員會，他不是被告，因此應由法律相關人說明。 被問及是否鬆一口氣時，柯文哲說，「反正也是在工作」。 戴于文則表示，柯文哲對於法院判決結果表示尊重。 戴于文說，經過一年多的審理，樂見該訴訟案件於今天塵埃落定。他表示，去年的市長選舉競爭激烈，各陣營都有提出值得參考的政見主張，都會參考採用，一起讓台北更好。（編輯：張銘坤）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170068.aspx"}, "丁守中提選舉無效訴訟大事記": {"content": "（中央社記者劉世怡台北17日電）去年九合一大選，中國國民黨台北市長候選人丁守中以3000多票敗給現任台北市長柯文哲，提起選舉無效訴訟，一審敗訴，經上訴，二審台灣高等法院今天宣判，上訴駁回，全案定讞。 以下為全案大事記： --民國107年11月24日，九合一選舉落幕，台北市長柯文哲連任成功，丁守中以3254票之差落敗。 --107年11月28日，丁守中赴台北地方法院聲請重新驗票及證據保全。 --107年12月11日，丁守中向台北地方法院遞狀，提起選舉無效訴訟。 --107年12月12日，丁守中所提選舉無效案，台北地方法院進行人工抽籤分案，法官黃愛真中籤承審，審判長為徐千惠庭長，陪席法官劉娟呈。 --107年12月13日，台北地方法院公布重新驗票結果，柯文哲獲58萬663票，丁守中拿到57萬7096票，丁輸柯3567票，較原先開票結果多輸了313票。 --107年12月24日，丁守中所提選舉無效案，台北地方法院首次開庭。丁守中表示，全世界都沒有一邊開票一邊投票的荒謬現象，相信司法會還他公道。 --108年3月29日，丁守中所提選舉無效案辯論終結，丁守中表示，他提出選舉無效訴訟，就是要建立公平的選舉制度，徹底遏止行政部門挾執政優勢，違法影響選舉結果。 --108年5月10日，丁守中所提選舉無效訴訟，台北地方法院判決「原告之訴駁回」。丁守中不服提起上訴。 --108年7月18日，丁守中所提選舉無效案，台灣高等法院首次開庭。丁守中未出庭。 --108年10月4日，丁守中出庭表示，上訴不是為了他個人選舉輸贏，是為了追求及維護民主選舉制度健全及公平。 --108年11月19日，丁守中所提選舉無效案辯論終結，丁守中表示，北市共有1303個投開票所在下午4時後才投完票，比例高達8成3，違失失職明確；中選會、北市選委會則強調絕無違法。 --108年12月17日，丁守中所提選舉無效訴訟，台灣高等法院合議庭（審判長及受命法官吳青蓉、陪席法官周美雲、林政佑）判決「上訴駁回」，全案定讞。1081217", "link": "https://www.cna.com.tw/news/aipl/201912170052.aspx"}, "賴清德籲韓國瑜勿人身攻擊 否則得不到支持": {"content": "（中央社記者陳俊華台北17日電）國民黨總統候選人韓國瑜昨天以「豬八戒們」形容抹黑他的人；民進黨副總統候選人賴清德今天說，競選總統講話要有根據，不能人身攻擊，否則會每況愈下，得不到國人支持。 賴清德上午第4度為民進黨立委吳思瑤站台，參加「百位建築人、設計人、文化人力挺吳思瑤大會」。賴清德說，吳思瑤專業質詢成為國家政策，例如2030雙語國家、成立國家設計研究院，改善政府採購方法，讓軟實力透過政府力量，讓台灣更加強大，盼台北市士林、北投鄉親鼎力支持吳思瑤。 吳思瑤說，賴清德一路看著她從擔任幕僚到現在，已經將近20年，「因為思瑤太珍貴，優質立委一定要留在國會」，她完成很多全國性政策推動，和賴清德合作無間，政治圈需要文化人，國會需要文化立委。 三立新聞網16日報導，韓國瑜昨天趕場過程中接受中天專訪，提到是否遭抹黑，韓國瑜氣得用「豬八戒們」形容抹黑他的人。 賴清德出席吳思瑤造勢活動，會前受訪表示，韓國瑜一定要知道，現在是競選總統，講話要有根據，也不能人身攻擊，否則會每況愈下，得不到國人支持。 中央選舉委員會將舉辦3場總統候選人電視政見發表會，首場18日晚間7時登場；唯一一場的副總統電視政見發表會20日晚間7時舉行。賴清德說，總統蔡英文忙於國政、輔選工作，但幕僚彼此有在討論，準備進度還算順利。 賴清德也說，選情即便看好、有信心，但還是要小心，步步為營，全力打拚到勝利為止。 至於喜樂島聯盟批評「來去總統府住一晚」是濫用國家資源與稅金，巧立名目變相幫蔡總統選舉造勢。賴清德說，總統本來就負有行銷台灣的責任，如果能讓國際人士看到台灣，對台灣每個人都有幫助。（編輯：謝佳珍）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170050.aspx"}, "台北市長選舉無效案 丁守中二審敗訴定讞[影]": {"content": "（中央社記者劉世怡台北17日電）中國國民黨台北市長候選人丁守中提起選舉無效訴訟，台灣高等法院今天判決敗訴定讞。高院表示，丁守中所指選務違法，僅規劃違失，未影響選舉結果，本案不構成選舉無效要件。 中選會表示，尊重法院的確定判決，也感謝全體戮力從公而依法辦理選務的所有選務人員。 對於外界批評去年九合一選務缺失，中選會說，中選會及台北市選委會及各地選委會會深切檢討，積極改進。辦好明年1月11日選務是中選會及各地選委會應該做的事，全體選務人員會全力以赴。 去年九合一大選，丁守中以3000多票敗給現任市長柯文哲，丁守中聲請重新驗票後，以中央選舉委員會與台北市選委會為被告，提起選舉無效訴訟。一審敗訴，經上訴，二審台灣高等法院今天宣判，上訴駁回，全案定讞。 丁守中在審理期間主張多項「選務違法」，包括選委會放任選舉人於投票時間截止後進入投票、投票與開票同時進行、公投綁大選影響選舉結果等。 台灣高等法院民事庭發言人陶亞琴召開記者會說明判決理由。 丁守中主張，選委會放任選舉人於投票時間下午4時截止後進入投票所投票，陶亞琴指出，合議庭認為，相關法律立法目的在保障選舉人的投票權，選委會准許在下午4時截止以前到達投票所的選舉人進入投票所進行投票，並無違法。 陶亞琴指出，選罷法第57條第5項規定，投票完畢之後就要進行開票，開票完畢之後就要公布開票的結果，這個是選務機關的法定義務，開票結果公布之後，新聞媒體本於閱聽大眾知的權利而進行報導，中選會及北選會無權禁止，因此並沒有違失。 陶亞琴表示，維護憲法所保障投票秘密的原則，所以防止拍攝選票，禁止帶手機進入投票所，但是如果在外面排隊，還沒有進入投票所的選舉人並不在規範之列，所以中選會、北選會沒有禁止排隊的選舉人使用手機，也沒有違失。 陶亞琴說，況且也沒有辦法證明，排隊的選舉人都在使用手機，或者使用手機的時候，都是在觀看開票的進度，進而影響左右投票決定，而有影響到選舉的結果。 這次選舉「一邊投票、一邊開票」的現象，合議庭審判長吳青蓉在宣判時指出，當天應是一個投票所還在進行投票，另一個投票所投完而進行開票，並非同一處，相關法規是否有檢討、修正的必要，須由立法裁量處理，選委會依法行事，並無違法。 丁守中主張公投綁公職選舉影響選舉結果，吳青蓉在宣判時指出，公投案數因修法後大幅增加，會影響選舉人投票時間，但中選會仍公告維持之前慣例的投票時間，北選會未多規劃設置投開票所，使選舉人排隊等候投票，中選會、北選會規劃上確有違失，但沒有違法。 高院合議庭認定，依丁守中的主張及舉證，均無符合選罷法第118條所規定的要件「選舉委員會辦理選舉違法，足以影響選舉結果」，丁守中請求判決選舉無效，並無理由，因此上訴駁回。（編輯：張銘坤）1081217", "link": "https://www.cna.com.tw/news/firstnews/201912175004.aspx"}, "波特王與蔡總統拍片  兩岸網友臉書微博開戰場": {"content": "（中央社記者翟思嘉上海17日電）Youtuber波特王因與總統蔡英文合拍影片，與中國合作商解除合作，兩岸網友在網路各自發動留言攻擊，波特王的微博與合作商金主、也是網紅的Papi醬臉書，都充滿煙硝味。 總統蔡英文日前與Youtuber波特王合作拍片。波特王15日在臉書表示，中國合作企業徐州自由自在網絡科技有限公司（papitube）要求不能出現「總統」，他認為這筆錢不賺也罷，雙方因此解約。 事後，有網友翻查出papitube的幕後金主就是中國網紅Papi醬，因此紛紛到Papi醬的臉書上留言稱，「已經退讚退追蹤」、「唯一支持波特王」。也有網友諷刺連寫數遍「台灣總統」，問「心臟還受得了嗎？」 另一方面，雖然波特王表示，自己的微博帳號被合作夥伴偷改密碼盜走，但其微博仍持續湧入中國網友的謾罵，多數網友依舊視中國市場為唯一籌碼，部分中國網友則情緒非常激動，用詞汙穢。 有中國網友說「這人是打算利用這件事情好好在灣灣炒作一把」、「賺人民幣之前請麻煩搞清楚對岸14億人民的底線在哪裡」、「不真心支持一個中國就別來大陸發展」、「滾回你的『國家』別來大陸圈錢啊？」 還有中國網友除諷刺台灣「井蛙」，還說「台灣的格局真的好小啊，小到讓我吃驚，就這麼一個小博主就能採訪地區領導人…你要換任何一個大國，非大電視台當家主持人是約不下來的吧，而且一定是在非常正式的場合，而不是透露出一股綜藝氣息的布景裡。」（編輯：邱國強）1081217", "link": "https://www.cna.com.tw/news/aipl/201912170015.aspx"}, "波特王風波 宋楚瑜：大陸先把不聽話的管好": {"content": "（中央社記者郭建伸台北16日電）YouTuber波特王因拍片衍生兩岸議題風波。對此，親民黨總統候選人宋楚瑜今天說，我們領導人叫總統，「請問不叫她叫總統叫她什麼？」並請大陸先把內部不聽話的先管好，兩岸大概會好一點。 蔡英文總統日前與YouTuber波特王合作拍片，影片才2天就創下高點閱流量；但波特王昨天在臉書說中國合作方要求不能出現總統，同時擁有100多萬名粉絲的微博帳號被擅改密碼，如不能稱元首為總統，這筆錢不賺也罷。 宋楚瑜今天接受東森電視台「平論無雙」節目專訪，主持人平秀琳詢問他對波特王事件的看法。 宋楚瑜表示，他不是很熟波特王，但是中國國家主席習近平有親自跟他講過，雙方的政治和社會制度不一樣，很顯然對岸的很多這些過急的反應，沒有遵照他們的最高領導講的話，都不尊重台灣。 他說，我們的領導人叫總統，「請問不叫她叫總統叫她什麼？」坦言大陸沒有民主的選舉制度，台灣也好不到哪裡，難怪說兩岸一家親，「兩岸都很多的問題，都應該要加油。」 宋楚瑜強調，大陸上有對我們優秀的藝人、中小企業找麻煩，「你到底是在尊重習近平先生的指示 ，還是搗他的蛋？」他說，連習近平都說他都尊重兩岸制度有所不同，你們底下這些人好像都不好好聽話，請大陸先把內部的這些不聽話的先管好，兩岸大概會比較好一點。 宋楚瑜強調，兩岸必須重新走上大家好好坐下來談，坦言未來4年台灣不可能獨立，而兩岸也不可能馬上統一，兩岸應先開始相互交流，好好把基本問題討論。 宋楚瑜也提及41年前台美斷交前夕的折衝。他表示，美國有美國的利益，「蔡政府太相信以為美國會派兵來幫我們打仗」，強調美國不會為台灣犧牲美國的利益，這是台灣政府必須要自己想辦法把兩岸問題處理好。 此外，內政部次長陳宗彥14日表示，政黨票投給小黨是浪費選票，呼籲新住民姊妹「看到民進黨蓋下去、蔡英文蓋下去」，並說萬一不小心蓋到別人，乾脆再多蓋一下變廢票。 對此，宋楚瑜在節目中抨擊，這位次長不稱職，還讓台灣民主蒙羞，民進黨講這個話就是民主退步；他要問蔡總統，陳宗彥是民進黨任命的政務官，「他講的話代不代表民進黨，代不代表蔡總統？」 由於親民黨不分區有郭家軍色彩，外界認為親民黨可能未來受到鴻海集團創辦人郭台銘影響。宋楚瑜在節目上說，很多人認為郭台銘很有錢，「到今天為止都沒有給我們過一分錢」，強調親民黨有其自主性。（編輯：蘇龍麒）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160311.aspx"}, "波特王遭中國打壓 蘇貞昌：代表台灣民主可貴": {"content": "（中央社記者黃旭昇新北16日電）YouTuber波特王日前與總統蔡英文拍片遭中國打壓，行政院長蘇貞昌今天晚上接受媒體聯訪表示，這代表民主自由開放的台灣多麼可貴，人民更要以選票守護台灣。 蘇貞昌今天晚上到新北市汐止區為黨籍立委參選人賴品妤助選，賴品妤表示，希望給新人機會，她會積極打通汐止交通問題的瓶頸。 YouTuber波特王昨天在臉書說中國合作方要求不能出現總統等議題，蘇貞昌助選前接受媒體聯訪表示，波特王的中性語言都不被允許，顯示民主自由開放的台灣是多麼可貴，人民更要用選票守護台灣。 另外，關於國民黨總統候選人韓國瑜批評愛情摩天輪是交通部卡高雄市府，蘇貞昌指出，重大建設應有詳細計畫，不是計畫空洞，只會批評，這樣不是負責任的市長，更遑論總統候選人。 蘇貞昌也提到，擔任行政院長是很重的擔子，自己為了助選而生病，總統蔡英文要他休息，但他依舊繼續打拚，所幸鄉親的關心能讓他病情舒緩。 蘇貞昌並細數自己行政院長任內解決非洲豬瘟等政績，是會做事的政府，也力讚蔡總統領導有方，行政院嚴格把關。（編輯：洪學廣）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160288.aspx"}, "閃靈週末凱道開唱 主唱林昶佐同場造勢": {"content": "（中央社記者陳秉弘台北16日電）睽違4年未登台表演的閃靈樂團將於21日在凱道舉辦演唱會，同日同地也將舉辦主唱林昶佐參選立委的造勢晚會。團長Doris說，舉辦演唱會初衷是要號召更多人保護自由的生活方式。 閃靈樂團將於12月21日在凱達格蘭大道舉辦睽違4年的專場「台灣大凱旋」戶外演出，主唱Freddy、同時身為立委的林昶佐的造勢晚會「台灣大造勢」也會在同一天、同個地點一起舉辦。 林昶佐自2016年擔任立法委員開始，幾乎沒有時間參與樂團練團，閃靈樂團對外演出的次數也因此驟降，上次舉辦大型演出已是4年前於自由廣場所辦的「鎮魂護國」演唱會；這次在凱道舉辦，因場地較過往大，因此除了提升舞台、硬體規格，也邀請大型交響樂團與合唱團共演。 閃靈樂團團員對能夠再次站上舞台而感到興奮，上週五（13日）閃靈樂團的臉書粉絲頁發表了一篇「閃靈寫給Freddy和林昶佐的一封公開信」，敘述成軍以來樂團的心路歷程。 貼文中指出自林昶佐擔任立委後，「沒有時間跑國際巡迴、沒有心力辦專場演唱會、甚至這四年來整團五人到齊練團的次數大概十隻手指頭就數得完。有時心裡一氣之下會覺得Freddy真是自私，都只顧著忙自己的事。」 但貼文中也坦言，「自從Freddy成為國會的林昶佐之後，他一心想要讓台灣成為正常、安全、公平和幸福國家的初衷，從未改變。」 對於這次會舉辦這場「台灣大凱旋」的演出，林昶佐太太、閃靈樂團團長Doris葉湘怡說出初衷，「台灣站在第一線面對中國，我們要做出最堅定的選擇來保護我們自由的生活方式。希望透過大型演唱會，可以讓大家一起動員、集氣，號召更多人站出來。」 這次演唱會也邀請許多嘉賓共同參與，目前已經公布的包括滅火器樂團、血肉果汁機，立委參選人吳怡農及賴品妤，總統蔡英文也將出席。（編輯：管中維）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160276.aspx"}, "賴清德高雄拜票 評選情有信心但要步步為營": {"content": "（中央社記者王淑芬高雄16日電）民主進步黨副總統候選人賴清德今天偕同尋求連任的立委參選人劉世芳、李昆澤現身高雄市路口，向過往人車招手拜票。賴清德表示，雖然對選情有信心，但仍要小心、步步為營。 高雄市大順一路、博愛二路口是繁忙的交通路口，跨大順路南、北，分屬三民、左營區，人車流量大。賴清德等人現身路口向過往的人車招手時，不少行經民眾對著他們豎起大拇指。 賴清德接受媒體聯訪時表示，總統蔡英文要高票當選、國會要過半的總目標，高雄市扮演舉足輕重的角色，高雄市還要拚立委「八仙過海」。 他說，選戰進入倒數，「雖然對選情有信心，但要小心、步步為營、繼續打拚」，希望能獲得高雄市父老鄉親支持，達成台灣要贏的選舉總目標。 民進黨高雄市第5選區（三民區等）立委參選人李昆澤表示，民進黨高雄市8名立委參選人與蔡總統緊緊結合爭取市民認同，近來在蔡總統、賴清德的加持下，立委參選人的民調及聲勢明顯上揚。 民進黨高雄市第3選區（左營區等）立委參選人劉世芳指出，立委要拚「八仙過海」、蔡總統得票要衝高，她在左營、楠梓選區與競選對手仍用PK方式打選戰，因為第3選區是藍大於綠較顯著的選區。對於民進黨打民主牌、團結牌，她謹慎、樂觀地面對選情。（編輯：戴光育）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160267.aspx"}, "總統大選辯論兩方案  蔡韓宋陣營各表立場": {"content": "（中央社記者溫貴香、郭建伸、王承中台北16日電）總統大選電視辯論媒體界提2方案待與候選人協商，總統蔡英文陣營發言人莊瑞雄今天表示尊重，並盼能有理性討論政策的機會。國民黨總統候選人韓國瑜陣營則說，必須公平公正，不能獨厚三立。 關於總統大選電視辯論如何舉辦，公共電視今天邀集4家有意舉辦的媒體，包括三立、TVBS、中天以及民視，與四報一社，包括蘋果日報、聯合報、中國時報、自由時報以及中央社共同協商。 達成舉辦1場或2場辯論的A或B兩方案共識，方案A為舉辦2場總統候選人電視辯論，第1場由公視主辦以及製播，並由四報一社作為媒體代表提問；第2場由三立主辦、製播，並由三立、TVBS、中天、民視作為媒體代表提問。 方案B為由公視、四報一社、三立、TVBS、中天、民視共同主辦，由公視製播、四報一社作為媒體代表提問。 蔡英文總統連任辦公室副總幹事兼發言人莊瑞雄下午受訪表示，尊重各媒體討論出的方案，後續3位候選人陣營將進一步協調，期盼能有理性討論政策的機會。 國民黨總統候選人韓國瑜電視辯論會協商代表、台北市議員羅智強告訴中央社記者，韓陣營對於電視辯論的立場不變，必須公平公正，且不能獨厚三立。 親民黨總統候選人宋楚瑜競辦發言人于美人表示，只要辯論地點在地球，親民黨就奉陪到底，任何方案都非常樂見。（編輯：楊玫寧）1081216", "link": "https://www.cna.com.tw/news/firstnews/201912160265.aspx"}, "黨產條例北高行聲請釋憲 黨產會遺憾但不提抗告": {"content": "（中央社記者王承中、劉世怡台北16日電）民族、民權、國家發展基金會遭認定為國民黨附隨組織，台北高等行政法院認為黨產條例有牴觸憲法疑義，聲請釋憲。國民黨今天表示，黨產條例確實存在違憲之虞，呼籲黨產會停止後續作為。 黨產會指出，針對民族基金會、民權基金會及國家發展基金會一案（北高行107年訴字第1053號）行政裁定，法官因循他案前例聲請釋憲並停止訴訟，黨產會深表遺憾，但擬不提抗告。 行政院不當黨產處理委員會於民國107年6月29日做出處分，認定民族基金會、民權基金會、國家發展基金會等3個基金會為中國國民黨的附隨組織，3個基金會名下財產將予以凍結。3基金會不服興訟，並主張黨產條例違憲，請求釋憲及停審。 台北高等行政法院審案的合議庭於11月29日裁定，黨產條例第2條等條文，確實有違反憲法之虞，且對案件裁判結果有影響，因此向司法院大法官聲請釋憲，在解釋公布前，停止審理。黨產會不服裁定可提抗告。 國民黨今天發布新聞稿表示，因黨產條例涉及違憲而遭行政法院法官拒絕作為審判依據並非首例，去年中央投資股份有限公司、欣裕台股份有限公司，以及婦聯會認定為國民黨附隨組織行政訴訟，都分別被最高行政法院、北高行，以黨產條例有違憲疑義裁定停止訴訟程序，並向大法官聲請釋憲。 國民黨表示，截至目前為止，已有多組承審法官向大法官聲請釋憲，創下中華民國法治史上的紀錄，綜觀承審法官所提的釋憲聲請書內容，都認為黨產條例違反權力分立原則、正當法律程序原則、平等原則、法律不溯及既往原則及法律明確性原則，由此可知，黨產條例確實存在違法違憲之虞，不應用來作為判決的依據。 國民黨指出，黨產會以涉及違法違憲的黨產條例對國民黨或友好的法人組織、團體所做的處分，即不存在正當性、適法性。呼籲黨產會應主動停止後續的作為，靜待大法官解釋，以避免後續作為再次涉及違法違憲。 國民黨表示，相信司法是正義最後一道防線，大法官們將會做出正確的解釋，以捍衛憲法尊嚴及維護憲政秩序，相信中華民國憲政史上也將寫下此一紀錄。（編輯：林興盟）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160260.aspx"}, "美中尚未簽貿易協議 台美TIFA今年恐再停開": {"content": "（中央社記者侯姿瑩台北16日電）美中達成第一階段貿易協議，但尚未正式簽署。知情人士今天表示，由於美方人力問題，台美貿易暨投資架構協定（TIFA）會議今年恐再度停開；雖然連3年沒開，但台美的溝通仍然暢通。 TIFA會議是台美間最重要的經貿諮商平台，自2016年10月召開後，即未再舉行。至於未能召開的原因，官員先前表示，先是因為美國總統川普上任後，美國貿易代表署（USTR）副貿易代表人選未定，後來又因為美中貿易戰，美方優先處理與中國的問題。 美中貿易戰延燒超過一年，雙方終於在13日達成第一階段貿易協議文本，外電報導，美中預定明年1月初簽署第一階段貿易協議。 知情人士向中央社記者透露，由於美方人力問題，預期今年也不會召開TIFA會議；等到美中簽署貿易協議後，召開TIFA會議的可能性會比較高。不過，台美雙方的溝通管道仍然暢通。 外交部發言人歐江安表示，TIFA是台美雙邊討論共同關切經貿議題的重要平台，外交部持續透過多元管道與美方溝通，盼儘速恢復TIFA高階會談；一有具體結果將對外說明。同時，外交部也將與國內經貿部會密切協調，確保台美雙方在TIFA架構下，各項經貿議題能透過既有管道繼續討論。 歐江安指出，包括今年10月美國宣布開放台灣番石榴進口，正是雙方討論的重要成果之一。12月稍早美國商務部主管全球市場的助理部長史宜恩（Ian Steff）訪台，也曾針對TIFA相關議題與台方深入交換意見。（編輯：鄭雪文）1081216", "link": "https://www.cna.com.tw/news/firstnews/201912160259.aspx"}, "中國打壓台灣參與COP25  環保署：愈來愈嚴重": {"content": "（中央社記者楊淑閔台北16日電）環保署今天舉行「COP25返國」記者會，稱受中國打壓下無法參與。環保署長張子敬說，這些年愈來愈嚴重，甚至不能報名，即便用NGO名義報名，某些階層以上也沒法參與。 行政院環境保護署新聞稿指出，聯合國氣候變化綱要公約第25次締約方大會（UNFCCC COP25）12月2日在西班牙馬德里召開，延至12月15日劃下句點，包括第4條實施因應措施、第6條國際碳市場機制及第8條華沙國際機制等關鍵議題仍然未解，留待明年11月在英國蘇格蘭的格拉斯哥召開的COP26繼續磋商。 環保署新聞稿指出，「今年行政院代表團由環保署張子敬署長率團，一如往昔在中國打壓下無法如締約方參與討論」，引起媒體關注提問。 張子敬表示，當然非聯合國的會員國不能參加締約，這個是很大的問題、是存在的，但是以往為了實質有效的參與，甚至都使用非政府組織（NGO）的名義報名，以往報名後一樣可以到會場，雖然不能參與討論、表決，「但是現在這些年愈來愈嚴重，甚至說我們都不能報名，或報了名，某些階層以上也沒有辦法去參與，便用NGO的名義報名，這是大家看不到的。」 他接著說，「這讓我們在氣候變遷節能減碳工作中，變成要靠自食其力。」 他說明，因為在公約的整個設計中，例如各界熟悉的碳交易，台灣也希望能使用，因為自己減量的能量比較小，例如高科技產業也許可以藉由去國外買碳權來抵銷增加的排碳量，達到減碳的目的，但是這個架構設計在國際公約之下，變成有些機制台灣沒辦法用，只能靠自己減量，這是台灣在沒法參加下受到比較大的挑戰。 不過，環保署說，雖然受到打壓，但是在外交部及駐西班牙代表處努力下，仍成功宣傳台灣在氣候變遷及能源轉型的努力，以「氣候變遷臺灣可幫忙」（Combating Climate Change, Taiwan Can Help）文宣廣告，透過地鐵車廂及小巴士車身彩繪風力發電機、油桐花及構樹等圖案，在大會周邊宣傳，受人矚目。相關部會、民間團體也積極參與多場周邊會議。 外交部次長謝武樵說，會議期間，有13個友邦以發言或致函方式，為台灣說話。 環保署新聞稿陳述，吐瓦魯、馬紹爾群島、諾魯、帛琉、貝里斯、海地、宏都拉斯、巴拉圭、聖克里斯多福及尼維斯、聖露西亞、聖文森、史瓦帝尼及瓜地馬拉，這些友邦以執言或致函方式，呼籲不應排除台灣參與聯合國氣候變化綱要公約會議活動。 環保署也說，另有12個友好國家的國會議員以致函公約秘書處、向行政部門質詢或公開貼文等方式，支持台灣實質參與。（編輯：管中維）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160253.aspx"}, "F-16維修利潤高  學者看好漢翔亞太中心前景": {"content": "（中央社記者游凱翔台北16日電）漢翔公司將與洛克希德馬丁公司推動F-16戰機的亞太維修中心。戰略學者今天表示，除了共同研發的AESA雷達可獲研發紅利外，平均一架F-16約有35%的維修成本，若台灣設立亞太維修中心，可因維修而進帳的利潤相當可觀。 空軍以「鳳展專案」為代號，耗資約新台幣1100億元，由美國洛克希德馬丁（Lockheed Martin）公司與漢翔，將現有142架F-16A/B升級為F-16V（Block20）；另外，空軍也以代號「鳳翔專案」，同步向美國採購66架全新F-16V（Block70）戰機，未來將部署台東志航基地。 針對這142架F-16，漢翔明天將與洛克希德馬丁公司簽署策略聯盟合作協議書，共同推動F-16戰機的亞太維修中心；據了解，漢翔內部的多名技師，已取得美國原廠的相關維修證照。 國防部智庫、國防安全研究院學者蘇紫雲接受中央社訪問時表示，洛馬所授權的維修商很少，且大部分都在美國本土，未來若推動亞太維修中心，不僅是對台灣軍事合作的肯定，也是相互的信任；此外，維修中心具備的不只是更換零件，而是具備類似汽車大修「翻修能力」，可拆下戰機引擎進行深度修護。 蘇紫雲指出，若台灣設立維修中心，包括日本、美國在內等各國F-16戰機都可以到台灣維修，而這樣的維修中心更能嘉惠漢翔及漢翔合作的廠商，但能獲利的金額難以估計，因為每一個國家使用戰機的相對壽命都不同，因此若以一架F-16共40年的壽期估算，每架F-16約有35%的維修成本，屆時因維修他國戰機所進帳的維修利潤相當可觀。 此外，蘇紫雲也提到，由於F-16V的全球銷售與升級案增加，台灣曾參與研發AESA雷達，若有國家向美採購F-16V戰機，台灣就有機會獲投資研發授權回饋，但到底會有多少研發回饋，因為是商業機密不得而知。（編輯：林興盟）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160251.aspx"}, "張善政雲林輔選 允諾當選將設置毛巾產業園區": {"content": "（中央社記者姜宜菁雲林縣16日電）國民黨副總統候選人張善政今天到雲林縣輔選，並與毛巾業者座談，針對業者提出設置毛巾產業園區，張善政允諾當選後，可朝中小型工業區發展，讓虎尾毛巾業風華再現。 張善政今天與國民黨雲林縣第1選區（海線）立委參選人張嘉郡參加毛巾業者座談會，再到雲林縣第2選區（山線）立委參選人謝淑亞競選總部與退休軍公教人員座談。 數十名毛巾業者向張善政提及農地工廠就地合法困難、出口稅額高、法令朝夕令改生存不易等問題，並懇請設立毛巾產業園區。 張善政表示，只要當選，會建議毛巾業者可朝中小型工業區發展，集中管理與統一處置廢棄物，就不用擔心受罰，業者如果對於相關法令或是關稅程序問題有疑慮，未來也會開設一個平台，讓大家反映意見，允諾協助虎尾毛巾業風華再現。 關於張嘉郡提及高鐵雲林站增班問題，張善政認為，高鐵雲林站近4年運載量遠高於苗栗和彰化站，應該彈性增班，讓地方有便利交通。 另外，退休軍公教人員也提出年金改革等政策問題，張善政說，待新政府上任後就懸崖勒馬。（編輯：洪學廣）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160250.aspx"}, "選戰倒數  卓榮泰：全力回防台北市": {"content": "（中央社記者葉素萍台北16日電）民進黨主席卓榮泰今天陪同台北市第2選區（士林、大同）立委參選人何志偉掃街；被問到台北市8席立委，民進黨「坐四望五」是否有希望，卓榮泰說，現在不做這樣的評估，但最後幾週，他個人會全力回防台北市。 台北市8席立委，民進黨現有何志偉、台北市第1選區（北投、士林）吳思瑤這2席，並與第5選區（中正、萬華）無黨籍的林昶佐合作。 卓榮泰今天陪同何志偉到士林區芝山岩挨家挨戶拜票掃街。 何志偉拉起卓榮泰的手，直呼「主席你剛剛電到我耶！我們兩個有靜電！」 媒體笑問卓榮泰是否有被撩的感覺；何志偉解釋，那不是撩，是真的被電到了；卓榮泰也說，何志偉現在不能撩人，要用心選舉。 卓榮泰稍早透過臉書發文「中國跟你解約，台灣跟你一生有約」，聲援日前與總統蔡英文拍片遭中方打壓的YouTuber波特王。 卓榮泰受訪指出，台灣跟中國兩個社會生活方式不同，民進黨與執政團隊要維繫的就是台灣民主社會傳統、已經熟悉的生活方式不被破壞，從波特王例子看得很清楚，兩個地方文化、民主層次不一樣，「我們一定要極力保衛我們現在所有的民主成果，更加強我們的決心。」 媒體詢問，何志偉這區選情是否為北市最穩；卓榮泰說，何志偉這選區是樂觀中進步，但即使如此，何志偉今天說有活動，他還是排開其他行程過來，絕對不放棄一分一秒，無論選區是被評估樂觀或艱困，將善用未來20幾天的時間，鼓勵參選人，並呼喚選民。 卓榮泰說，何志偉過去在議會經營，以及今年立委補選過程散發出熱情的感染度，大家對何志偉的選情比較放心，但是，何志偉需要，黨部還是義不容辭，而且一馬當先就來。 至於吳思瑤選區，卓榮泰表示，吳思瑤與何志偉都屬於民進黨的「衛冕區」，保住衛冕區現在是他的第一要務；吳思瑤選情往單純化前進，比較多人參選當然比較複雜，現在其他因素漸漸在排除，一旦單純化之後，「我認為她取得優勢的時間已經到了，會再加把勁」，也希望在地議員團結起來替立委參選人助力，團結工作目前進行順利。 媒體也問到，有民調顯示，台北市第4選區（內湖、南港）立委參選人高嘉瑜呈現領先。 卓榮泰說，高嘉瑜選區一樣是單純化，高嘉瑜本身有相當大的支持群眾力量，高嘉瑜的領先或當選，一直是在民進黨基本設定當中，但不能放鬆。 媒體追問，台北市坐四望五是否有希望；卓榮泰說，他現在不做這樣的評估，但台北市對他來講是大的考驗，最後這幾週，他個人會全力回防台北市。 至於國民黨不分區立委參選人吳斯懷是否衝擊國民黨區域選情，卓榮泰表示，國民黨主席吳敦義不想改變，誰也沒辦法改變，國民黨中生代、青壯派若沒有力量出來，這件事情就無法改變，他呼籲選民用選票展現力量，讓立委能夠進入國會制衡。（編輯：林興盟）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160239.aspx"}, "罷韓遊行民進黨不動員 卓榮泰籲理智冷靜守法": {"content": "（中央社記者葉素萍台北16日電）「Wecare高雄」等公民社團發起1221罷韓遊行，國民黨陣營也申請同天舉辦挺韓遊行。民進黨主席卓榮泰今天說，黨部全力輔選，無力動員，但呼籲黨員支持者務必理智冷靜守法，絕不能有任何脫序行為。 「Wecare高雄」等公民社團發起1221罷韓遊行，國民黨陣營也申請同天舉辦挺韓遊行，引發衝突疑慮。 卓榮泰今天陪同民進黨台北市立委參選人何志偉掃街拜票，媒體詢問卓榮泰是否會呼籲黨公職參與罷韓遊行。 卓榮泰指出，罷韓遊行是民間團體主辦，從中央黨部到地方黨部目前全力做輔選工作，無力參與或動員，但黨員基於自主意見參加各種活動，黨部都尊重。 不過，卓榮泰也說，慎重呼籲黨員或支持者，參與各種群眾運動時務必理智冷靜而且要守法，絕不能有任何脫序的行為；他也再度呼籲雙邊的主辦單位，一定要克制，整個活動過程不能故意挑動或放任衝突事件發生，因為一旦如此對當地治安、民主發展都是負面影響，一定要極力禁止或事先做好所有的防範。 他並呼籲，治安單位一定要做好萬全準備，一個好的民主政治發展過程中，群眾運動縱然不可避免，但這也考驗高雄與台灣的民主成熟度，希望和平順利地讓大家表達自己的意見。（編輯：紀淑芳）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160214.aspx"}, "韓國瑜：相信高雄進步 勿被網路帶風向": {"content": "（中央社記者程啟峰高雄16日電）中國國民黨總統候選人、高雄市長韓國瑜今天走訪高雄棧貳庫。他細數在高雄近一年來的政績是欣欣向榮，呼籲大家要相信高雄在進步，不要被網路帶風向。 韓國瑜下午由國民黨高雄市立委參選人陳美雅等人陪同至位於高雄港邊的棧貳庫參加「高雄浪漫星據點-用點線面串起愛情產業鏈」活動。一行人在棧貳庫內商家享用美食，隨後一起騎乘旋轉木馬，現場湧入大批支持者，「凍蒜」聲不斷，場面熱烈。 韓國瑜接受媒體訪問有感慨的說，入主高市府近一年來的執政真是跌跌撞撞，時常在一片烏雲下來推展市政，「我們做任何努力，透過1450的網軍通通被抹黑掉了，高雄市這一年來被抹黑的情況嚴重到什麼程度？連樹上多掉幾片葉子，都是韓國瑜團隊的錯」。 韓國瑜指出，事實上廣大高雄市民非常清楚，從路平、水溝清淤、雙語教育推動，到青年局協助創業、照顧未婚媽媽，以及觀光客來客成長、農產品、水產品外銷等政績都是欣欣向榮，希望高雄市民跟全台灣的朋友，要相信高雄在進步，不要被網路帶風向。 至於高市府指愛情摩天輪遭中央「卡韓」說法，交通部長林佳龍批評高市府推卸責任。韓國瑜對此表示，林佳龍完全在狀況外，「請他好好督導自己部屬，也請林佳龍調整心態」。 韓國瑜指出，高雄市觀光產業及愛情摩天輪如果推展成功，是全高雄市的成功，絕不是韓國瑜個人的成功。如果動不動用藍綠來作為交通部執政的標準，林佳龍是不及格的。 韓國瑜說，「中央不給高雄錢，你最少要給我政策；你不給我政策，你要給我祝福」。中央現在錢、政策、祝福都不給，「天天卡韓、唱衰高雄」，甚至民進黨還說高雄人對不起台灣人，這種執政黨的心態太可怕。 韓國瑜進一步表示，跳脫政黨、不管藍綠，回歸最基本的人民生活，這幾年到底過得怎麼樣？總統蔡英文執政近4年，第1年可用一個字「苦」形容，第2年是茫然的「茫」，第3年是翻轉的「翻」，現在則是「亂」，這4個字明確呈現蔡總統執政的成績單。 韓國瑜指出，從這4字能看出台灣人民的感受如何，跳脫藍綠、跳脫政黨看現況，台灣人民的確過得非常辛苦，更可怕的是所有周邊國家，現在沒有一個把台灣放在眼裡，沒有一個國家會覺得台灣還是當年那個亞洲四小龍的老大，「這個是最可怕的」。（編輯：孫承武）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160212.aspx"}, "馬英九：蔡政府讓人民沒有安全感才有亡國感": {"content": "（中央社記者王承中台北16日電）前總統馬英九今天表示，台灣面臨的危機是國家走錯方向，總統蔡英文說她最能捍衛主權，但任內卻丟掉7個邦交國，國際組織也不能參加，對中華民國主權傷害大，台灣人民失去安全感才會有亡國感。 馬英九下午出席由馬英九基金會舉辦的「哪來的芒果乾」新書發表會。馬英九在致詞時表示，在沒能力、沒意願捍衛主權和台灣民主的蔡總統執政下，台灣人民失去安全感才會有亡國感。一個不能讓人民感受到安全的總統，是否適任，答案已經很清楚。 馬英九指出，台灣面臨的危機是國家方向走錯，經濟民主和兩岸關係都發生嚴重危機，蔡總統拒絕接受「九二共識，一中各表」，兩岸失去共識及互信。蔡總統說她最能捍衛主權，但蔡政府丟掉7個邦交國，執政時卻對中華民國主權傷害最大。 馬英九表示，蔡政府在民主方面只有選舉算計，沒有憲法正義。不顧程序正義，將反滲透草案逕付二讀，未經行政部門和委員會討論。蔡總統還公開要求在年底前完成立法，肆無忌憚摧毀民主政治的法治原則，破壞憲政分權的分際，打擊異己不擇手段。 他說，蔡政府製造紅色恐慌，還利用香港反送中事件，操作「今日香港，明日台灣」，催化台灣民眾的恐懼，藉此獲得政治利益，但對於香港人民呼籲制定難民法，保護反送中人士，蔡總統卻說不需要，難怪遭批是用香港人的鮮血騙台灣選票。 對於芒果乾（亡國感）對於總統大選的影響，馬英九指出，這個議題冒出來，也許不是民進黨策動，但是民進黨利用機會不斷製造人民恐懼感，強調民進黨才能捍衛國家主權來爭取選票，這樣的做法不當，會造成社會恐慌，且對台灣毫無幫助。 關於YouTuber波特王日前與蔡總統拍片遭中方打壓，馬英九受訪時表示，他覺得這樣的做法並不妥當。對於民進黨認為，在中國不存在「政治歸政治、經濟歸經濟」，馬英九指出，應該看具體事情如何，他認為這件事應該不會涉及到很大的問題，而需要採取這樣的方式處理。 對於內政部次長陳宗彥日前出席活動時表示，政黨票投給小黨是浪費選票，要集中投給民進黨。馬英九指出，他非常訝異陳宗彥會講這樣的話，主管選舉機關的副首長講這樣的話，已經有是否適任的問題。（編輯：楊凱翔）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160210.aspx"}, "王浩宇指贊成一國兩制協商 宋楚瑜：胡說八道": {"content": "（中央社記者郭建伸台北16日電）綠黨不分區立委參選人王浩宇昨天提及，親民黨總統候選人宋楚瑜接受新華社專訪時表示，贊成一國兩制協商。對此，宋楚瑜連說3次「胡說八道」，並指王浩宇欺負已故的前親民黨秘書長秦金生女兒秦詩雁，「這還有一點點人性嗎？」 綠黨不分區立委參選人王浩宇昨天在2020大選國會政黨辯論會質疑親民黨的政黨核心價值，舉例宋楚瑜接受新華社專訪時提到，贊成一國兩制協商，並指台灣是中國一部分，以及秦金生去參加中國人民解放軍閱兵。 宋楚瑜今天下午前往電視台政論節目錄影前接受媒體訪問，記者詢問有關王浩宇昨天質疑內容，宋楚瑜連說3次「胡說八道」。 宋楚瑜說，他今年4月到中國大陸的廣東省與台商見面，一共發表20幾場公開談話，都有錄音，包含中華民國工業區廠商聯合總會理事長秦嘉鴻、經濟學家馬凱、財信傳媒董事長謝金河都在場，「我有講過我支持一國兩制這句話嗎？但是每天在造謠」。 他也說，秦金生是過去省府的重要一員，能有省府團隊就是秦金生擔任省訓團負責人，幫台灣做這麼多的建設，「現在（王浩宇）竟然欺負他的女兒，這還有一點點人性嗎？」強調台灣總是要還有點人性的社會吧。 宋楚瑜強調，秦金生當時是去參加紀念抗戰勝利70週年的相關活動，沒有上閱兵台，「誰去上了閱兵台？不就是買辦階層那些人嗎？他們去挨罵了後，就把秦金生拖下水」，他真是替秦金生感到不捨。 宋楚瑜指出，秦金生女兒、親民黨鳳山區立委參選人秦詩雁有公開聲明回應王浩宇，他贊同要依法追訴，但由秦詩雁提出，他不要為了選舉參加一碼。 秦詩雁也發表聲明，要求王浩宇要為不實指控，向她已故的父親秦金生正式道歉。秦詩雁認為，選舉是她自己的事，各種批評她一概接受，但是身為子女，當然應該挺身而出，為已故的父親捍衛清譽。 宋楚瑜也提到，民進黨想要通過反滲透法，「宋楚瑜是你們的資政，在大陸上公開講過什麼話，你都搞不清楚，國家安全到底是怎麼搞的？」並質疑政府沒能力查證200萬名台商。 此外，由於21日高雄市將上演罷韓、挺韓大遊行，宋楚瑜也說，兩個政黨在大動員，10幾萬人在那邊對抗，「你有把握不出事情嗎？」 他呼籲，應該以台灣安全為最高考量，彼此不該動員對撞，不要總統立委選舉選不成，搞到人民在街上打架，強調民主是靠選票，不是靠拳頭打架。 媒體追問，台北市長柯文哲現在猛攻高雄負債，是否有「柯韓一家親」的現象；宋楚瑜說，政黨有各政黨作法，個人有個人訴求，他不需要評論。（編輯：林興盟）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160209.aspx"}, "無國界記者籲總統候選人保障新聞獨立  杜絕假新聞": {"content": "（中央社記者葉允凱台北16日電）無國界記者組織（RSF）今天公開呼籲台灣各政黨總統候選人超越黨派，當選後應立即採納措施保障新聞獨立，不受政治力或商業上施壓，藉以提升台灣媒體對不實資訊的抵抗力，從源頭杜絕假新聞散佈。 無國界記者今於媒體發表公開信，呼籲三黨總統候選人當選後採取一系列五項措施，包括保護編採獨立、建立防制不實資訊的正當程序、強化公共媒體、支持新聞倫理，以及在教科書和公共教育裡加強媒體素養，藉以提升台灣媒體對抗不實資訊的能力，重建民眾對媒體的信任。 公開信指出，脆弱的媒體界對台灣的國家安全造成嚴重威脅，極可能會讓外國勢力，特別是中共當局影響選舉結果。 無國界表示目前台灣政府的官方回應無法積極解決問題根源。公民社會中的事實查核計畫的確值得讚揚，在遏止「假新聞」影響社群媒體這方面發揮了作用，但它們仍無法取代媒體在發布新聞前於內部進行的事實查核工作。 信中說要保護台灣免於受到不實資訊這種病毒的侵害，最好的解決方法就是強化新聞業體質，讓它自然可以對各種攻擊免疫，並產出不帶偏見的可信內容。而想強化新聞業就要有相對的措施，才能有效保障編採的獨立性，並對付媒體內部的利益衝突。 RSF東亞辦事處執行長艾瑋昂（Cedric Alviani）接受中央社訪問時，讚揚台灣的新聞媒體自由，和中國掌控新聞媒體來操作親中言論形成強烈的對比。 但他也指出台灣媒體長期以來都面臨同樣的問題，各個媒體新聞編輯部門常受限於商業和政治上的施壓操控，失去新聞自主性。 艾瑋昂表示，雖然歷屆政府都意識到媒體界存在此一結構性問題，但都因怕被批評走回威權主義的回頭路而不敢積極處理適當規範。而現有的國家通訊傳播委員會（NCC）的管轄範圍又有限。 艾瑋昂也建議政府設立規範以有效保護編輯部門，使其獨立於雇主和董事會；反對一切形式的利益衝突。並且建立相關機制，讓記者可以在受到干預時向監管機構或司法機關投訴。他也呼籲加強國家通訊傳播委員會（NCC）的獨立性，增加其資源並將其授權範圍延伸至所有媒體。 他指出，無國界記者是一個非營利的國際非政府組織，旨在捍衛新聞業和資訊自由。有鑒於台灣總統大選即將來臨，無國界記者認為此時發表公開信呼籲各政黨候選人提出政策從根源解決此問題，是最好的時機。 他指出公開信是發給所有候選人而非只針對單一團隊，希望藉此機會「引發廣泛的討論」。因為事關國家安全，而這項改革應超越黨派之爭。 他也很期待各政黨能具體回應無國界記者的公開信，提出改善方案。（編輯：羅婉芬）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160196.aspx"}, "判馬英九疑濫用心證 監察委員將約詢承審法官": {"content": "（中央社記者游凱翔、林長順、王承中台北16日電）前總統馬英九涉洩密案已被判決無罪確定，而監察委員陳師孟7月時曾表示，要調查歷審法官有無涉辦案濫用自由心證情形，知情人士今天表示，預計明年1月約詢台北地院承審法官唐玥。 唐玥下午表示，日前接獲監察院的約詢通知，尚未收到正式函文，不知道監委要問什麼問題，基於尊重監察院職權，她將如期前往說明。 馬英九今天表示，監察院已經逾越權限在干預司法，極為不妥，相信所有法界人士也都會反對，民進黨應停止干預司法的行為。 陳師孟今年7月曾發布新聞稿表示，針對前總統馬英九洩密案，已由台灣高等法院更一審判決無罪確定。但該案前經台北地方法院一審宣判無罪後，歷經台灣高等法院二審改判有罪、最高法院發回更審，及此次台灣高等法院更一審判決無罪確定，由於此案歷審判決反覆，已造成各界對承辦法官的法律見解有所質疑。 陳師孟進一步表示，依刑事訴訟法相關規定，證據的證明力，雖然可由法院本於自由判斷，但不得違背經驗法則及論理法則，否則就與證據法則有違背，此即自由心證主義。因此，究竟歷審法官有無涉及「法官辦案濫用自由心證情形」，而影響其判決結果，確實有進一步查明釐清必要，已申請自動調查。 知情人士表示，此案進行調查後，約詢相關人為正常的程序，因此預計明年1月約詢台北地方法院承審法官唐玥，至於相關細節由於仍在調查中，不便多做說明。 司法院秘書長林輝煌表示，大法官釋字第325號解釋對監察院調查權有界線，必須在法律見解、事實認定等審判核心之外，只要不觸及審判核心，尊重監委職權。 唐玥法官畢業於台灣大學法律系，司法官訓練所第53期結業，民國103年起擔任法官，審理過夜店殺警案、清大博士生被撞死肇逃案，目前為台北地方法院民事庭法官。（編輯：林興盟）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160168.aspx"}, "韓陣營批卡愛情摩天輪 林佳龍：勿推卸責任": {"content": "（中央社記者王承中、汪淑芬台北16日電）國民黨總統候選人韓國瑜、交通部長林佳龍針對愛情摩天輪議題，隔空交火。韓國瑜競辦總發言人王淺秋今天表示，前面流程卡住，後面怎麼繼續往下走，林佳龍卻假裝看不懂，或是搞不清楚狀況。 林佳龍說，韓國瑜要蓋愛情摩天輪遇到困難，不該把責任推給別人，應該好好檢視，要在高雄港區蓋摩天輪，土地的取得、開發計畫跟許可，都需要大家協調，不是只有放話，把自己政見跳票的責任推卸給別人，應該好好去溝通爭取。 韓國瑜昨天表示，希望交通部別再卡愛情摩天輪，根據自由時報今天報導，林佳龍上午接受媒體訪問時表示，韓國瑜在政策實現上如果遇到困難，不應該將責任推給別人，愛情摩天輪土地開發計畫需要中央、地方互相溝通協調，而不是透過放話的方式。 針對愛情摩天輪議題，王淺秋上午在召開「那些年，宮廟總統開的芭樂票」記者會中回應媒體提問時指出，高雄市政府之前已經很明確的對外說明，但林佳龍卻假裝看不懂或搞不清楚狀況。港務公司、港務局跟高雄市政府已經在6月簽訂的3方協議書，但這份協議書送到交通部，本來只核備，因為當事人並不是交通部，但交通部卻拖了半年，才把案子打回來說要「發回重練」，要重做國土規劃。 王淺秋表示，投案廠商都已經提出概念圖跟提案，大家也都看到，包括有曾設計過倫敦眼的廠商，但若要重做國土規劃還得了。國土規劃在2003年陳菊市府時就已經通過哪些區域要成為商業區、工業區，而可以蓋摩天輪的商業區，是曾經過國土規劃確認過。 王淺秋指出，當3方協議書同意開發後，送到中央，其實中央只有核備同意權，簽完回來後，市府才能辦理後續的招標，有招標才能提出具體規劃、環評等，這是一系列的招商程序，她不相信假裝看不懂，就算真的大家看不懂，但這就是合法招商程序的必經流程而已。她說，「你前面流程卡住，後面怎麼繼續往下走」。 對此，林佳龍表示，整個高雄港這麼重要的地方，韓國瑜要蓋愛情摩天輪的配套是什麼，交通部樂於聽聽韓國瑜更積極、具體的主張，並全力協助，讓愛情摩天輪能生出來。 林佳龍也以他擔任台中市長任內，在台中港引進的三井Outlet Park為例，兩年內也蓋了一座摩天輪為例，說明就是中央與地方溝通合作完成。（編輯：蘇志宗）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160167.aspx"}, "慶富案踩雷 立委三問廖燦昌是否盡善良管理義務": {"content": "（中央社記者吳佳蓉、王承中台北16日電）針對第一金暨一銀董事長廖燦昌在慶富案中表現，立委今天「三問」廖燦昌是否已善盡善良管理人的注意義務，對此，廖燦昌澄清，當時合庫只是參貸行，一切按聯貸契約走，認為已盡善良管理責任。 立法院財政委員會今天邀請財政部部長蘇建榮、金管會主委顧立雄及第一金控暨第一銀行董事長廖燦昌等八大公股行庫董總就「自然人董事制度對公股行庫管理之影響與因應」進行專題報告並備質詢。 國民黨總統候選人韓國瑜日前於臉書表示，遠航無預警停飛令人震驚也充滿問號，合庫曝險新台幣22.02億元，當時擔任合庫董事長的正是因先前慶富案下台、之後又回鍋擔任公股董事長的第一金董事長廖燦昌，引發外界關注；今天財委會，也有多名委員對廖於慶富案中表現提出質疑。 國民黨立委賴士葆於質詢時直接點名廖燦昌，質疑其幾年前才因慶富案讓國家虧損上億，所以從合庫董事長位置下台，結果今年4月又回鍋到一銀做大官，「怎麼藍綠執政你都紅，風怎麼吹怎麼倒。」 廖燦昌回應，「我不清楚是因為什麼下台，」澄清在慶富案中，當時合作金庫銀行只有參貸、主辦行是第一銀行；對於回鍋上任一事，他回應「自己沒有那麼厲害。」 時代力量立委黃國昌更進一步，現場三次詢問廖燦昌，「在慶富獵雷艦案中，有善盡善良管理人注意義務嗎？」目前除了備償專戶回收部分債權外，一銀目前僅僅受償5萬2000元，慶富案唯一擔保品慶富大樓，目前已拍賣第3次都還沒標出，「畢竟誰會去買一棟連基地租賃被終止、陷入無權占有狀態的建築物」。 面對立委黃國昌「三問」，廖燦昌先解釋，此案當時是經國防部預算通過，一切根據聯貸契約規範在走，最終簡短回答一個字：「有」，表達認為已盡善良管理人義務；至於慶富案一銀受償情形，目前除從備償專戶收回2.5億元外，其餘部分尚未受償，須等到法院拍賣擔保品後才能回收。 質詢過程中，黃國昌話鋒一轉，回到遠航停飛事件，對遠航對外表示將有新資金到位，希望說到做到，趕快把錢拿出來，該還的錢也快還一還，不要跟慶富集團董事長陳慶男一樣，「奸商還打嘴砲。」陳慶男當時說將有50億資金到位，要續蓋獵雷艦，黃國昌說，要不是他一直阻擋，不然差點就要幫陳慶男紓困。 另外，國民黨文今天也召開「慶富案超貸追追追」記者會。國民黨不分區立委參選人吳怡玎指出，慶富資本額只有5.3億元，必須借貸205億元非常困難，以慶富的狀況，一般任何銀行都不會借錢，但高銀卻以慶富提出16.85億元的活存當保證，借出17.46億元，慶富則拿來當作與國防部簽約的履約保證金。 吳怡玎表示，慶富案爆發後，立法院本有意啟動調查，但在經濟委員會遭13位民進黨立委封殺。她表示，這等同象徵「票投民進黨，就是票投貪汙犯」。她呼籲，該案想要重啟調查非常困難，若要真相水落石出，民眾手上這張選票非常重要。（編輯：楊凱翔）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160163.aspx"}, "監察院：副分局長涉誣告 糾正台北市警察局": {"content": "（中央社記者游凱翔、黃麗芸台北16日電）監察委員陳師孟、王幼玲今天表示，前中正一分局副分局長李權哲103年在立法院逮捕前公投護台灣聯盟執行長賴芳徵後，指賴芳徵造成他手傷，監委查看監視畫面發現與賴芳徵無關，涉誣告、偽證之嫌，因此糾正台北市警局。 台北市警察局今天表示，尊重監委意見，將待糾正案報告正式出爐後，再做後續回應、處理。 陳師孟、王幼玲上午召開記者會表示，賴芳徵於103年4月29日在立法院中興大樓出入口訴求反核四議題時，為了遊說立法委員，眼見警方拉開拒馬供立委外出時，立刻拿起機車大鎖欲鎖住拒馬，李權哲見狀從後方抱住賴芳徵並逮捕。 陳師孟指出，李權哲聲稱受到賴芳徵「推擠」、「揮打」或「衝撞」導致右手掌有撕裂傷，經台北地檢署檢察官偵訊後對賴芳徵起訴傷害罪及妨害公務罪，但台北地方法院勘驗警方監視畫面時，認為賴芳徵全程沒有抵抗動作，因此傷害不成立，僅判妨害公務罪，二審判決賴芳徵拘役40天、可易科罰金，全案確定。 陳師孟表示，查看員警蒐證的監視錄影光碟，發現李權哲的傷勢疑似是事後自己以右手掌握住拒馬鐵絲網所造成，李權哲身為當事人，明知右手受傷與賴芳徵無關，仍誣指賴芳徵傷害罪嫌，已涉誣告罪、偽證罪等罪嫌，因此台北市警察局督導不周有重大違失，糾正台北市警局。（編輯：林興盟）1081216", "link": "https://www.cna.com.tw/news/firstnews/201912160158.aspx"}, "網傳選票寫字可防被作票 韓辦二度報案追查": {"content": "（中央社記者黃麗芸台北16日電）日前有網友流傳在選票上寫「韓」或「韓國瑜」等字樣才不會被作票的假訊息，國民黨總統參選人韓國瑜競選辦公室日前報案後仍未停歇，韓辦總發言人王淺秋今再度到北市警局報案。 王淺秋10日到台北市警察局刑事警察大隊報案，她當時受訪時表示，近來網路出現貼文，內容教導民眾若支持韓國瑜的話，就要在選票上寫上「韓」或「韓國瑜」等字樣，才不會被作票，但這會造成選票失效，明顯是假訊息，希望警方協助找出這些網路帳號，將這些惡意且意圖影響選情者繩之以法。 事隔近一週，王淺秋今天下午再度到市刑大報案，她表示，繼上回來警局報案後，警方尚未回覆相關辦案進度，但現在網路上又出現另一名網友將上述假訊息做部分修改，但一樣呼籲韓粉若要避免韓國瑜被做掉，就要在投票時於選票上加註名字，同樣是惡意誤導，涉嫌違反選罷法相關規定。 王淺秋說，這不是為告而告，因仍有許多人搞不清楚法律問題，以為假傳網路訊息只要罰錢了事，但選罷法最重可處5年有期徒刑，報案是要遏止大家做不實傳播，針對此新個案，希望警方盡速追查揪出涉嫌網友，不要讓惡意訊息再傳播、影響選情。（編輯：李亨山）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160157.aspx"}, "李佳芬洛杉磯造勢  僑胞熱情相迎": {"content": "（中央社記者林宏翰洛杉磯15日專電）國民黨總統候選人韓國瑜的妻子李佳芬訪問洛杉磯，今天面對2000多人的造勢場合，演講一度眼眶泛淚。 若韓國瑜當選，記者問未來如何扮演「第一夫人」，李佳芬回應：「我跟我先生一樣，秉持最原始的初心，政治人物心裡頭要放著老百姓。我希望台灣越來越祥和，成為華人地區驕傲的地方。」 李佳芬6日起訪問美國，到訪華府、紐約、休士頓、舊金山，今天最後一站洛杉磯，午間在一家飯店出席2000多人造勢大會。 「各位華僑，佳芬跟國瑜跟你們其實素不相識」，面對台下一片青天白日滿地紅的旗海，李佳芬哽咽說：「但是我知道，讓我們緊緊相繫的就是中華民國，中華文化絕對不能被摧毀。」 李佳芬「代夫出征」氣氛熱，韓國瑜這次沒來，但人形立牌成了拍照熱點。南加州僑界韓國瑜後援會總幹事謝宗煌：「造勢會來了2000多人，洛杉磯一二十年來最熱烈的場面。」 李佳芬引用禮運大同篇說，希望台灣成為「老有所終，壯有所用，幼有所長，鰥寡孤獨廢疾者皆有所養」的天堂。造勢會之後，她拜會130年歷史的傳統僑社「中華會館」，向華埠的孫中山銅像獻花。 李佳芬昨天深夜抵達洛杉磯，今天晚間搭機返國，在洛杉磯一整天行程滿檔，除了出席造勢大會、訪問華埠的傳統僑社，並參訪社福機構「華埠服務中心」，傍晚到佛光山西來寺獻花。 華埠服務中心是成立近50年的非營利組織，為華人移民提供生活協助、心理輔導、醫療服務。 華埠服務中心主席伍競群向李佳芬簡報，介紹這個慈善機構如何與政府合作，為華人移民的社區作出貢獻。伍競群說：「從李佳芬身上，可以看出她對社會弱勢族群的關心。」 李佳芬一行人傍晚抵達佛光山在洛杉磯的「西來寺」時，天色已暗，上百名信徒列隊唱歌歡迎。李佳芬在住持慧東、長老依空的陪同下，到大雄寶殿獻花、禮佛。（編輯：陳惠珍）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160146.aspx"}, "民進黨：中國不存在政治歸政治  經濟歸經濟": {"content": "（中央社記者葉素萍台北16日電）民進黨副秘書長林飛帆今天說，在中國「政治歸政治，經濟歸經濟」是一個不存在的東西，波特王事件問題根本是中國政府大規模政治審查與威權介入，如果韓國瑜看不到背後政治打壓，那韓國瑜的表態是非常廉價、不負責任。 YouTuber波特王日前與總統蔡英文拍片遭中方打壓，國民黨總統候選人韓國瑜昨天表示，這是不對的，並表示抗議，支持波特王。韓國瑜認為兩岸之間的互動，大家和平交流、交往，「政治歸政治，經濟歸經濟」。 林飛帆、民進黨發言人戴瑋姍、民進黨新北市立委參選人蔡沐霖下午共同召開記者會。 蔡沐霖指出，在他的選區永和有很多在地、年輕文創工作者，都覺得憤怒，所謂政治歸政治是百分之百的謊言。 蔡沐霖說，藝人張惠妹、張懸、周子瑜等被打壓，此外，85度C、赤燭遊戲、一芳水果茶等案例，都有中共打壓，韓國瑜的談話是「內行人故意講外行話」；民主歸民主，極權歸極權，言論自由已經是台灣人的DNA，明年大家要用手上選票，選擇自己要的生活方式並築起護國保台的保護網。 戴瑋姍指出，「中共憑什麼做思想審查？憑什麼不准台灣人與自己的總統拍片？憑什麼主張台灣是中國的一部分？又憑什麼政治霸凌台灣？」韓國瑜在聲援波特王事件，應該回應這四點問題。 戴瑋姍說，波特王對民主自由的堅持，民進黨感到非常驕傲且不捨，沒有人需要為自己的認同道歉；這事件也顯現出中國箝制人民的可怕，「這才是韓國瑜口中，國家機器的介入」。 林飛帆指出，中國經濟、宗教、文化、影視，甚至飲食各領域都要回歸政治目的，從過去不斷發生的案例，一直到這次波特王事件再次印證，在中國「政治歸政治，經濟歸經濟」是一個不存在的東西。 林飛帆說，問題根源不是一間單一廠商，中國政府大規模的政治審查與威權介入才是問題的根本，韓國瑜的說法，大家都會有所評價，如果看不到背後的政治打壓，那麼這樣的表態是非常廉價、不負責任。 另外，民進黨日前發布競選影片「給台灣的一封信」，影片中一句 「高雄人對不起台灣，是普遍的心情…」引起撻伐。韓國瑜國政顧問團顧問黃士修舉辦「第一屆向民進黨道歉大賽」。 戴瑋姍說，民進黨唯一遺憾的是，去年地方選舉沒有成功阻擋信口開河的韓國瑜當選市長。 林飛帆重申，高雄人沒必要向誰道歉，很多人刻意扭曲影片的說法，甚至在網路上散播經過變造扭曲的影片標題，民進黨會蒐證造謠消息從何而來，思考進一步法律行動。（編輯：紀淑芳）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160145.aspx"}, "葉菊蘭反問張善政 選舉怎麼讓一個人顛倒是非": {"content": "（中央社記者汪淑芬台北16日電）國民黨副總統候選人張善政日前指台灣觀光協會會長葉菊蘭拿政府很多補助。葉菊蘭今天接受媒體聯訪時，反問張善政怎麼了？為何選舉讓一個人造謠、顛倒是非。 根據ETtoday新聞雲報導，張善政日前批評葉菊蘭的觀光協會拿政府很多補助，現在的政府看到某一個觀光協會如果是所謂的藍的人在處理，就給你搞個綠的，搞新的協會，讓綠的人處理。 葉菊蘭上午出席觀光局「Tourism 2030 全國觀光政策發展會議」，接受媒體聯訪，針對張善政日前對她的指控，反問善政怎麼了？並說為何選舉讓一個人造謠、顛倒是非。 台灣觀光協會已發聲明嚴正駁斥，批張善政道聽塗說、造謠抹黑，已侵害台灣觀光協會及葉菊蘭的名譽，將保留法律追訴權。 葉菊蘭說，台灣觀光協會已成立63年，上週還舉辦63週年慶祝茶會，張善政當過行政院長，卻不認識觀光協會，稍微Google一下就知道，協會就是協助觀光局到世界各地推廣台灣觀光，每一張單據都要經過觀光局檢核，且協會的董事來自各方，藍綠都有，張善政惡意的批評，對協會不公平。 稍早，總統蔡英文接受聯訪時也說，張善政不做政府工作後，脫節得很厲害，台灣觀光協會本來就是接受交通部委託執行很多工作，張善政的說法和事實偏離太多。 交通部長林佳龍批評，一個當過行政院長的人竟然搞不清楚台灣觀光協會跟台灣觀光發展協會的差別，並說交通部給台灣觀光協會的補助，都有嚴謹行政程序，任何標案也要符合採購法規定，誰當會長都一樣。（編輯：葉俐緯）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160144.aspx"}, "立法院民主議政園區揭牌 蘇嘉全：肩負保存傳承": {"content": "（中央社記者蘇木春台中16日電）位於台中市霧峰區的立法院民主議政園區今天揭牌，立法院長蘇嘉全表示，園區肩負保存與傳承台灣民主發展的重要工作，期盼吸引更多民眾到訪，了解台灣的民主史。 立法院中南部服務中心表示，立法院民主議政園區原為台灣省議會紀念園區，台灣省議會過去跟立法院一樣為台灣最高的民意機關，民國47年台灣省臨時省議會，自台北遷至台中霧峰，監督政府施政長達30年，87年台灣省議會隨著精省而裁撤，107年行政院宣布省級機關去任務化，改為台灣省議會紀念園區。 96年立法院在園區內成立議政博物館及中南部服務中心，蘇嘉全上任後指示活化園區內辦公室與整體計畫規劃，決定將議事大樓、朝琴紀念館、議員會館、議政博物館、原高爾夫球練習場、宿舍區、庭園與後山等區域，整合為立法院民主議政園區，今天舉辦揭牌典禮。 蘇嘉全致詞時表示，台灣省議會過去是台灣的議政中心，省議員甚至比立法委員更有影響力，隨著民主的進步，國會成為人民的代表，將民主的重心移轉到立法院，台灣民主化的過程，最精采的就是在省議會，加上省議會周邊充滿綠意的優良環境，因此決定將見證台灣歷史的地方，建置為民主議政園區。 蘇嘉全介紹，園區內的議政博物館引進新科技，將現階段立法院所有立委的問政，都可以即時的讓參觀的民眾了解，甚至整理民主的歷史，將過去戒嚴時期，包括解嚴、國會與總統直選變革，還收藏國會與其他國家國會的交流歷程。 他指出，走進過去的省議會，可以看到台灣整體民主發展的過程，與其他博物館相當不同，肩負保存與傳承台灣民主發展的重要工作，期盼重新定名為民主議政園區後，希望吸引更多民眾到訪，了解台灣的民主史。（編輯：黃世雅）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160121.aspx"}, "朱立倫組建跨域領航戰隊 超馬選手林義傑入列": {"content": "（中央社記者王承中台北16日電）國民黨總統候選人韓國瑜競總主委朱立倫，今天組建「跨域領航戰隊」，邀請超馬選手林義傑等10位各領域族群的代表加入，訴求中間選民的支持。同時也邀請藍委蔣乃辛等11名區域代表成為競總副總幹事。 朱立倫繼日前領軍全國近40位六、七、八年級生青年議員成立新世代戰鬥團，今天則組建「跨域領航戰隊」，邀請社福、醫療、新創、體育、原民、新住民及客家等10位族群代表加入，盼訴求中間選民、理性中道力量的支持，盼在最後一個月突圍反攻。 「跨域領航戰隊」成員有5位現任國民黨不分區立委王育敏、林麗蟬、許毓仁、陳宜民、童惠珍，以及林義傑、原民校長高元杰、客家代表邱一峰、全國漁會總幹事林啟滄，以及藍營口譯哥黃裕鈞。同時，朱立倫也宣布這10名生力軍將出任韓國瑜全國競選總部副總幹事。 朱立倫表示，上週讓很多年輕世代加入團隊，跨域領航戰隊則由不分區立委及各領域具有專業及戰力的朋友加入團隊，盼能在最後關鍵時刻在各領域發揮影響力，擴大國民黨的支持。另外，也在全台各縣市邀集區域代表如蔣乃辛、前國民黨立委吳育昇等11人，成為副總幹事，未來將與競選總部總幹事曾永權組成最有戰力的執行團隊。 林義傑在致詞時表示，他是一名運動老兵，從事運動30年以上，但他發現運動員沒有家、制度，失去很多競爭條件，台灣的運動產業是世界第一，呼籲未來可以制定體育專法，讓台灣的體育往對的方向前進，體育署未來也應升格為一級單位。 國際事務代表黃裕鈞則指出，他希望能夠為台灣在世界發聲，韓國瑜的教育政策讓教育國際化，每位學子都能到國外遊學推動國民外交，讓台灣身為自由民主核心國的概念，不斷在世界上被看到。 新住民代表林麗蟬表示，韓國瑜提出的新住民政策，被抹黑成讓中國大陸孕婦用健保、搶台灣的奶粉等等，而新住民的議題也常在政府機關間踢皮球，沒有一個部會完整照顧新住民，她看到台灣的法規對於新住民的保障不足，所以她願意繼續為中華民國貢獻，也希望韓國瑜當選後能落實新住民的政見。 僑界代表童惠珍指出，華僑為革命之母，華僑雖身在海外，但心永遠與中華民國相連。如何把僑力化為中華民國國力，非常重要。民進黨執政斷交7國，台灣不管在外交及兩岸都充滿挑戰，需要很多僑胞支持，相信在明年大選，僑胞會踴躍回台投票。（編輯：紀淑芳）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160116.aspx"}, "漢翔與洛馬將簽協議 推F-16亞太維修中心": {"content": "（中央社記者游凱翔台北16日電）空軍正將現有的F-16A/B升級為F-16V（Block20），若再加上未來66架全新的F-16V（Block70），台灣未來擁有機隊數量逾200架，將成為亞太地區最大使用國；因此漢翔明天將與洛克希德馬丁公司簽署策略聯盟合作協議，推動成立F-16戰機的亞太維修中心。 空軍以「鳳展專案」為代號，耗資約新台幣1100億元，由美國洛克希德馬丁（Lockheed Martin）公司與漢翔，將空軍現有的F-16A/B升級為F-16V（Block20）；另外，空軍也以代號「鳳翔專案」，同步向美國採購66架全新F-16V（Block70）戰機，未來將部署台東志航基地。 這項簽約儀式明天上午將在台中漢翔沙鹿廠區進行，屆時行政院長蘇貞昌將與會；此外，洛馬公司的代表及試飛員、國防部官員及空軍試飛員、經濟部官員等也將到場。 漢翔公司指出，漢翔與洛馬團隊群策群力，利用智慧、經驗及能量進行F-16構改這個不可能的任務；同時，也呼應政府推動維修在地化，漢翔將與洛馬公司簽署策略聯盟合作協議書，盼能與國際航太指標公司策略聯盟，帶動國家產業升級與經濟發展。 國防部長嚴德發11月就曾訪視漢翔了解第一線施工情形；國防部當時指出，漢翔正全力投入戰機性能提升、結構延壽等項目施工，預計在民國112年全數完成；另外，由於台灣未來擁有機隊數量逾200架，將成為亞太地區最大使用國，漢翔積極向美國原廠爭取成為F-16亞太維修基地。 已經部署F-16戰機的亞洲國家還包括南韓、印尼、新加坡、泰國和巴基斯坦，而菲律賓與印度也是F-16的潛在客戶。目前不清楚台灣為這些國家維修F-16的可能性。（編輯：蘇志宗）1081216", "link": "https://www.cna.com.tw/news/firstnews/201912160105.aspx"}, "總統大選電視辯論 媒體界提2方案待與候選人協商": {"content": "（中央社記者陳秉弘台北16日電）公共電視經3名總統候選人陣營授權，今早邀集四報一社與4家提案有意參與主辦總統大選電視辯論的電視台共同協商，達成舉辦1場或2場辯論的兩項方案共識，將邀集各陣營再協商。 關於總統大選電視辯論如何舉辦，公共電視今天邀集4家有意舉辦的媒體，包括三立、TVBS、中天以及民視，與四報一社，包括蘋果日報、聯合報、中國時報、自由時報以及中央社共同協商。稍早公布的會議結論中，各方達成舉辦1場或2場辯論的兩方案共識。 方案A為舉辦2場總統候選人電視辯論，第1場由公視主辦以及製播，並由四報一社作為媒體代表提問；第2場由三立主辦、製播，並由三立、TVBS、中天、民視作為媒體代表提問。 方案B則為由公視、四報一社、三立、TVBS、中天、民視共同主辦，由公視製播、四報一社作為媒體代表提問。 會議結論中也指出，全程同步供訊給所有媒體、網路直播、手語服務。而今日達成的媒體共識，將在近期會邀集3名總統候選人所屬陣營進行協商後，決定電視辯論方案以及舉辦的流程和時間。（編輯：屈享平）1081216", "link": "https://www.cna.com.tw/news/firstnews/201912165004.aspx"}, "傳有意角逐黨主席拚2024 朱立倫：敗選考量不可取": {"content": "（中央社記者王承中台北16日電）外傳前新北市長朱立倫願意接下國民黨總統候選人韓國瑜競總主委，是為國民黨主席及2024年鋪路，朱立倫今天表示，這是在談敗選模式，他認為任何自私自利、敗選模式的想法、考量都非常不可取，不應在此時討論。 有媒體報導指出，朱立倫願意接下韓國瑜競總主委，是為了角逐黨主席，並力拚2024年總統大位。 朱立倫今天上午在「跨域領航戰隊」記者會中接受媒體提問時表示，可以理解這說法是在談敗選模式，但他認為任何自私自利、敗選模式的想法、考量都非常不可取，也絕對不應該在此時討論，但他知道民進黨一定會幫國民黨討論，所以他也請大家幫民進黨討論一下敗選後的工作安排。 對於內政部次長陳宗彥日前出席活動時表示，政黨票投給小黨是浪費選票。朱立倫指出，民進黨執政後很多作為讓人瞠目結舌。陳宗彥是主管政黨事務的內政部次長，可以公開呼籲不要投給小黨，這樣乾脆重新修改政黨法，不准小黨設立。他認為陳宗彥不僅要道歉，還要徹查。 媒體詢問，接任競選總部主委後，常代替韓國瑜出席活動及發言，遭外界質疑參選程度比韓國瑜高。朱立倫表示，他跟韓國瑜、國民黨副總統候選人張善政，以及競選團隊，大家是用分進合擊的方式，他接任主委後，立刻整合黨務及競總，還有各縣市的區域立委，希望大家整合起來化為最大的力量，所以每個活動、工作都有代表人，發揮團隊精神、整體戰力。（編輯：紀淑芳）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160096.aspx"}, "郭台銘問是否選黨主席  王金平：不會參選": {"content": "（中央社記者劉冠廷台北16日電）前立法院長王金平今天說，鴻海創辦人郭台銘日前曾詢問他是否會參選黨主席，他表態不會參選。媒體追問「郭台銘想請你選？」，王金平點頭正面回應。 此外，媒體記者也問王金平，國民黨總統候選人韓國瑜方面是否仍在期望他的幫忙，王金平則用台語歌回應，「望也望啊，等也等」，這就是隨緣，不必勉強。 他也透露，他昨天中午與國民黨主席吳敦義聚在一起，交換很多意見，吳敦義沒有特別要求他什麼，就是一起檢討了各方面的選情。 王金平今天在立法院揮毫寫春聯，寫下「植福修慧」。對媒體詢問是否覺得國民黨需要植福，王金平說，每個人都要，為民眾多服務，解決民間的痛苦，帶給人民更好的生活，這就是植福。 王金平提到，最近有人在問他那麼多人想競選國民黨主席，他回應未來黨主席有兩項重要的事情，包括如何重振黨魂，以及要思考如何解決國民黨的困境，其中最重要的還是財務問題，能夠做好這兩件事的人，參選黨主席才會受到大家的尊重與支持。 談到未來是否會爭取黨主席，王金平表示，郭台銘日前赴美前曾跟他通過電話，問他要不要選，他說他不會選。 王金平指出，符合條件的人很多，希望大家好好思考，國民黨才能重新翻身，國民黨沒有翻身的話，這個國家怎麼辦。（編輯：黃瑞弘）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160086.aspx"}, "周玉蔻批行銷弱 王淺秋：黑韓讓紅蘋果成黑蘋果": {"content": "（中央社記者游凱翔台北16日電）媒體人周玉蔻今天訪問韓國瑜競選辦公室總發言人王淺秋時數度交鋒，並質疑王淺秋品牌行銷太差，導致韓國瑜民調從領先變落後；王淺秋指出，落後非單一因素，因為遭受黑韓產業鏈攻擊，「紅蘋果說久了就變成黑蘋果」。 王淺秋上午8時接受「周玉蔻嗆新聞」廣播專訪，過程中針對民調、愛情摩天輪、網軍等議題，數度與主持人周玉蔻交鋒；王淺秋上午11時再接受「POP搶先爆」廣播訪問，主持人為邱明玉。 周玉蔻表示，王淺秋過去擔任高雄市政府新聞局長一年多，卻將國民黨總統候選人韓國瑜的高民調變成低民調，「難道不慚愧嗎？」解釋的理由都是「黑韓產業鏈」，都不是自己的錯而是別人的錯，發言人及幕僚的品牌行銷太差。 周玉蔻指出，韓國瑜說了很多髒話，還有借貸、房產等問題，尤其媒體人黃光芹被韓粉罵、小孩被威脅，韓國瑜都沒有站出來澄清。 王淺秋說，不是這樣，很多事情已說的非常清楚，只是大家選擇要不要相信，「紅蘋果說久了就變成黑蘋果」。她以新聞品牌的觀念替高雄做了很多事，不管是對外行銷、國際行銷都很努力在做，且有一定的成績，但仍敵不過全面性的言論，「就像蔻蔻姐批判性的言語一樣」。 周玉蔻質疑愛情摩天輪計畫生變。王淺秋說，是交通部長林佳龍腦袋不清楚、搞不清楚狀況，因為在民國102年都市更新時，都市計畫土地使用分區就在前任高雄市長陳菊任內通過，並不需要重新檢討，而今年6月港務局、港務公司及高雄市府的三方協議就已完成。 王淺秋表示，包括打造「倫敦眼」的7家廠商都有來做簡報，並提供照片，此案送到中央後只要告訴中央三方將確定開發使用就可以，中央等主管機關並不需要特別加入。 周玉蔻批評：「一切都是中央的錯，你們都沒有做錯」；王淺秋回擊，「這件事高雄市絕對有道理」。 選戰倒數，邱明玉詢問有無出奇制勝的選戰策略。王淺秋表示，「出奇」的部分不會讓外界知道，但基本上就是固本與擴張兩方向，因為被黑的太厲害，導致隱性選民沉默太嚴重，甚至淺藍選民不知道要不要回歸，因此目前要想辦法讓沉默、猶豫的民眾知道韓國瑜團隊在做什麼事情，而國民黨每天召開記者會除了攻擊現況的不對外，也會提出相關政策。 邱明玉追問韓陣營內部是否進行民調。王淺秋指出，仍有在進行民調，但是以議題為主，例如能源政策，會透過民調了解選民的支持度及感受度為何。（編輯：謝佳珍）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160083.aspx"}, "時力立委籲速修校務基金條例 綠委：已有監督機制": {"content": "（中央社記者陳俊華台北16日電）時代力量立委鄭秀玲今天呼籲，教委會召委、民進黨立委李麗芬應儘速召集協商，讓國立大學校務基金設置條例修法能三讀；李麗芬說，現行已有校務基金監督機制，修法的必要性還存有不同思考。 鄭秀玲上午與台灣學生聯合會、國教行動聯盟、台灣高等教育產業工會等團體舉行記者會指出，針對校務基金制度防弊，她提出「國立大學校院校務基金設置條例」第5條及第7條修正草案，要求恢復民國104年被廢除的經費稽核委員會，並納入學生代表，另聘任專業稽核人員。 鄭秀玲說，草案已進入協商階段，而這會期將在18日至30日停會，呼籲民進黨立委、立法院教育及文化委員會召委李麗芬儘速召開朝野協商，讓草案在這會期完成修法。 李麗芬則透過聲明稿指出，此案涉及現有49所公立大專校院校務基金運作，必須由各公立大專院校實際執行；教育部作為主管機關，徵詢執行單位意見，並綜整後在委員會討論時提出修正建議，盼強化稽核人員的獨立性，但不被鄭秀玲接受。 李麗芬表示，依現行法規，校務基金需設置「管理委員會」，其委員由校長遴選並經校務會議同意始得聘任，104年修法後可委由會計專業人員進行稽核；現行法並未限制學校成立「經費稽核委員會」，在大學自治下，各校可經由校務會議成立，並納入學校組織規程。 李麗芬說，教育部為了解學校校務基金執行情形，得組成專案小組到各校訪視或委請會計師查核，並作成專案報告；各校校務基金預算書需送立法院審議，且受審計部審核、監察院亦可進行調查，這些都是現行監督機制。 李麗芬說，她已多次表達，希望鄭秀玲與相關單位先行溝通後再行協商，以確實促成修法；但對於溝通結果認知，鄭秀玲與教育部、學校常有不一致，在此情況下協商顯會陷入僵局，修法要在49校全數增設稽核委員會的必要性，存有不同思考。（編輯：蘇志宗）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160081.aspx"}, "波特王拍片遭中國打壓 聚暘：挺誰非焦點 就是挺民主": {"content": "（中央社記者王淑芬高雄16日電）網紅Youtuber波特王和蔡總統合作拍片遭中國合作對象解約，聚暘公司執行長Mars今天出面表示，可能退出中國市場，但也呼籲外界不要把焦點放在要挺誰，「我們要挺的就是民主」。 以「撩妹」影片走紅的網紅波特王，日前和總統蔡英文合拍影片，但是昨晚他透過臉書表示遭中國打壓引發解約風波。今天和波特王合作的聚暘新媒體國際股份有限公司執行長Mars與經理吳深得在高雄公司出面說明。 針對整起事件，綽號「火星叔叔」的Mars說，昨天在臉書講的很清楚，因為跟總統有合作的一些影片，裡面提到「總統」兩字，中國的新媒體合作資安公司第一時間被要求平台下架讓他們很不舒服，因為是命令的口氣，再者因為「總統」兩字不能出現，「這個在我受的教育的認知裡面是沒有出現過」。 有關平台下架及解約一事，Mars說，他們的要求是下架、刪掉整個影片，所有平台都要刪掉，目前損失大概新台幣幾百萬，這是每個月都會有的商案。至於會影響多少觀看訂閱人數？Mars表示，這就不去揣測，「台灣是自由民主，喜歡我就喜歡我，不喜歡就不喜歡」。 談到第一時間微博無法登入，Mars說，有詢問對方，但對方要求提供密碼但他們提供不出來了，應該是被登出了，而且密碼被改掉。媒體追問「是否恐被迫放棄中國市場」，他說「算是」。 被問到昨天第一時間看到相關訊息要被刪除，以及平台無法進入的感覺如何？Mars欸了一口氣說，經聯絡波特王兩人約1分鐘做了解約決定。 對於蔡總統及國民黨總統候選人韓國瑜都在第一時間表態力挺一事；而且波特王在5月還擔任過高雄市的觀光代言人。Mars也盼大家不要把焦點放在要挺誰，他表示就是「挺民主」；民主在台灣非常容易取得，可是在其它國家非常不容易取得的，呼籲大家能正視。 他說，民主不是像空氣一樣簡單，是很多人用生命、時間，甚至靈魂換來，現在我們享受民主，籲大家支持民主。他強調，「不要說我要挺誰，要說我要挺我們的城市、我們的國家，這是每個台灣人要做的事」。 至於對此事件的看法，吳深得說，尊重不同地區、不同制度，「希望在自己的土地上的創作自由也能夠被尊重」是做出這個決定最主要的核心想法。 有關蔡總統方面提出合作計畫，吳深得說，大約是11月，當時公司內部有討論過，也認為是對高雄在在地青年就業的激勵；了解總統也要知道新的資訊跟訊息，並知道高雄有一家新媒體公司，所以之後就體驗新媒體的操作。 波特王今天沒有出席記者會。談到波特王的心情？Mars只簡短表示，他現在在休假中，請了一個長假沉澱，是之前就請的假。（編輯：孫承武）1081216", "link": "https://www.cna.com.tw/news/firstnews/201912160071.aspx"}, "波特王事件 賴清德：用選票捍衛台灣民主": {"content": "（中央社記者程啟峰高雄16日電）針對「波特王事件」，民進黨副總統候選人賴清德今天表示，這凸顯專制的中國大陸與台灣民主制度的不同，籲請大家明年1月11日用選票捍衛台灣的民主。 總統蔡英文日前與Youtuber波特王合作拍片，遭中國合作方認為「不當言行」並揚言解約。 賴清德上午陪同民進黨立委參選人許智傑參拜鳳山區鎮南宮，賴清德接受媒體聯訪說，這個就是在共產專制底下中國的情況跟民主制度下的台灣截然不同，「應該讓我們看得更清楚這場選舉的重要性，敬請大家一定要用選票捍衛台灣主權，維護台灣的民主」，如此年輕人才有言論的自由，才有發展空間，台灣也才有未來。 國民黨不分區立委參選人陳以信指稱賴清德曾與中國國台辦主任會面，沒有資格批評國民黨不分區立委參選人吳斯懷。賴清德對此表示，「他可能誤會了，我沒有」。 賴清德進一步指出，其實不管哪一名民進黨人士前往中國的時候，都能夠代表台灣的立場並維持台灣的尊嚴。而國民黨人士前往中國的時候，不但沒有辦法如此，還損害台灣的主權意志，這是截然不同的。 另外，國民黨總統候選人韓國瑜表示，外縣市民眾不應參加「1221Wecare台灣大遊行」，賴清德表示，「不足取」；當天他另有行程不會參加遊行。 至於高雄的選情，賴清德與許智傑異口同聲表示，「我們有信心、要小心、繼續拚、戰戰兢兢」。 賴清德上午陪同許智傑至鎮南宮參拜，並致贈許智傑鳳梨、菜頭、包子、粽子等，祝賀他高票當選，現場「凍蒜」聲不斷，場面熱烈。賴清德隨後陪同許智傑參拜鳳山區龍成宮，中午並在許智傑競選總部與農會幹部座談。（編輯：黃世雅）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160072.aspx"}, "波特王遭中方打壓 柯文哲稱中國大陸應反省": {"content": "（中央社記者梁珮綺台北16日電）對於YouTuber波特王日前與總統蔡英文拍片遭中方打壓，台北市長柯文哲今天說，中國大陸對台灣是無所不用其極的打壓，認為台灣與中國大陸同文同種，卻一直靠向美國，是中國大陸要反省之處。 柯文哲上午出席南港生技產業聚落BOT案「台北生技園區」正式開工記者會，接受媒體訪問時，做上述表示。 波特王日前與蔡總統合拍片，不過，波特王在臉書貼文指出，中國合作方要求不能出現總統，若不能稱元首為總統，這筆錢不賺也罷。 對此，柯文哲說，「大陸對台灣就是無所不用其極的打壓」，認為中國大陸在每個地方都封殺，不能讓台灣更靠近中國，應反省為何台灣與中國大陸同文同種，台灣卻一直往美國靠過去。 另外，柯文哲多次批評總統府秘書長陳菊在高雄市長任內舉債過高，甚至指是國民黨總統候選人韓國瑜「落跑」之故。行政院長蘇貞昌認為，不該因選舉到了就抹黑、扭曲五星市長；蔡總統也說，陳菊在高雄市長任內，政績有目共睹。 柯文哲回應，這些話語不是選舉語言，而是希望陳菊出面說清楚、講明白，「債務怎麼形成的？用到哪裡去？現在利息是多少？當時還債計畫、自償性怎麼寫，這些債務對目前高雄市政有什麼影響」，強調當事人出面說明就好。 他說，民進黨去年在高雄慘敗，還是要誠實面對問題，「不喜歡民進黨這種當鴕鳥的戰術」。 面對媒體詢問是否為衝高政黨票才砲打民進黨時，柯文哲僅說，「是就是，不是就不是，是非對錯有一定標準」。 至於是否利用藍綠矛盾作為槓桿以獲政治紅利，柯文哲說，「幹得好本來就沒有第三勢力空間，就是幹不好啊」。他並表示，「小英當選，台灣要贏」這句話翻成台語，就會是「小英凍蒜，台灣會凝（指心情上鬱結、懊惱）」。 柯文哲說，民進黨自認總統大選勝券在握，所以下一步是達成國會席次單獨過半，不過，他要提醒台灣人民，民進黨過去一年來除了網軍攻勢變凌厲外，執政上未有改變。 他說，2008年以來，民進黨有兩次全面執政，過程中卻看到「權力使人腐化，絕對權力使人絕對腐化」，沒有看到任何進步。 關於民眾黨黨員謝俊州替國民黨立委參選人陳明義站台且助講，柯文哲說，內部已開會討論，將訂定一個規則，若黨員會使用到政黨資源、穿黨的背心助選，必須經過黨中央授權與同意。（編輯：張銘坤）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160063.aspx"}, "已超過50萬人 蔡競辦推廣告搶新住民選票": {"content": "（中央社記者葉素萍台北16日電）目前台灣的新住民已經超過50萬人，總統蔡英文競選連任辦公室今天推出最新競選廣告「台灣新驕傲」，感謝新住民為台灣帶來新的文化、新的體驗。 競辦發言人莊瑞雄、顏若芳、民進黨不分區立委參選人也是新住民代表羅美玲共同召開記者會，公布廣告影片。 顏若芳說，這支最新競選廣告影片「台灣新驕傲」，以泰語、印尼語、緬甸語、湖南話、越南語等新住民語言，再加上中文共6種語言，強調自1990年代解嚴後到現在，新住民逐步撕掉外在標籤，連結兩個家、兩個國家，表達對台灣的愛。 莊瑞雄表示，這支影片感謝新住民為台灣帶來新的文化、新的體驗，新住民和所有台灣人一樣，認真工作、努力生活，為這塊土地付出自己的青春；希望透過影片讓民眾更能了解新住民，展現正向、團結、有愛的台灣精神。 莊瑞雄補充，目前台灣的新住民已經超過50萬人，新住民子女學生也超過30萬人，是台灣非常重要的家人。日前大學法修正案三讀通過，將新住民配偶增列為特種身分學生，得以原母國學歷報考台灣的大學，協助新住民不因國籍歸化台灣，影響升讀大學權益。蔡總統努力推行新南向政策，顯示對東南亞國家的重視，同時也以各種不同的政見照顧新住民，希望他們獲得最好的照顧。 新住民代表的羅美玲則是細數蔡總統任內推動新住民政績，包括，擴大新住民發展基金補助、開設新住民子女產學專班、增設新住民語文教學、外籍移工重新入台更便民等措施。 顏若芳呼籲對手陣營，無論是總統候選人韓國瑜所說的「來了一堆雞」，或是副總統候選人呼籲新住民不要投給「沒結婚沒生小孩的蔡英文」，都是充滿歧視的態度和語言，讓選舉失去高度和格調，更不利台灣人民團結在一起，希望最後的選戰不要再發生類似事情。 另外，YouTuber波特王日前與蔡總統拍片遭中方打壓。 莊瑞雄接受媒體訪問指出，在台灣自己的國家，把台灣自己元首稱呼為總統，卻不見容於中國當局，「看起來也很奇怪」，雖然是波特王與廠商之間的解約，但重點是「背後廠商是不是有那麼大的壓力？」這也讓台灣民眾覺得在台灣民主自由是稀鬆平常的事，但在中國社會是非常稀奇的事。 媒體也問到，選前之夜，凱道路權被蔡競辦「秒殺」。 莊瑞雄說，台北市任何大型活動路權取得，遊戲規則行之有年，「說競辦去秒殺，這個比較難想像，畢竟莊家現在是台北市政府」，大家都是按程序申請。（編輯：紀淑芳）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160060.aspx"}, "政黨票說法惹議 藍委要陳宗彥下台": {"content": "（中央社記者劉冠廷、陳俊華台北16日電）國民黨立法院黨團總召曾銘宗今天說，內政部政務次長陳宗彥竟公開說票投小黨是浪費，已違反公務人員行政中立法相關規定，要求下台負責。民進黨立法院黨團書記長李俊俋表示，政務官助選是天經地義的事，只要不是利用公務時間、公務資源就好。 媒體報導，陳宗彥日前出席活動、在上台講解時表示，政黨票投給小黨是浪費選票，呼籲新住民姊妹「看到民進黨蓋下去、蔡英文蓋下去」；萬一不小心蓋到別人，乾脆再多蓋一下變廢票。 對於言論引發爭議，陳宗彥昨天透過臉書表示，作為政務官，公務時間必須恪守行政中立規範，他選在週六非公務時間出席輔選活動，但對政黨票的說法不慎，導致外界觀感不佳，他澄清並道歉。 雖然陳宗彥已對外解釋澄清，但國民黨立法院黨團今天上午仍召開記者會，曾銘宗說，陳宗彥作為選罷法主管機關，竟然發表這樣的言論，已經違反公務人員行政中立法的相關規定；以陳宗彥這樣的做法，高度懷疑內政部如何會同中央選舉委員會，辦一場公開、公正的選舉，正式要求陳宗彥下台負責，因為陳宗彥已對公務人員的行政中立，做出最壞的示範。 與會的國民黨立委賴士葆表示，陳宗彥在公開場合說要大家不要投小黨，要票投民進黨，這不只違反公務人員行政中立法，也違反公職人員選舉罷免法第104條，意圖使人不當選，意圖使小黨不當選，所以陳宗彥應該要下台。 民進黨立法院黨團書記長李俊俋則說，政務官助選是天經地義的事，只要不是利用公務時間、公務資源就好；當天的活動是「小英新住民姐妹會模擬投票」，本來就是造勢場合，陳宗彥又不是利用內政部次長的名義在內政部辦的活動中講這樣的話，在造勢場合鼓吹民眾投給自己的政黨，很正常。（編輯：蘇志宗）1081216", "link": "https://www.cna.com.tw/news/aipl/201912160050.aspx"}, "波特王拍片遭中國打壓 蔡總統：台灣社會難接受[影]": {"content": "（中央社記者汪淑芬台北16日電）YouTuber波特王日前與總統蔡英文拍片遭中國打壓。蔡總統今天接受媒體聯訪，除表達遺憾外，也說這是台灣社會難以接受的事情。 蔡總統日前與YouTuber波特王合作拍片，2天影片就創下高流量點閱；波特王昨天在臉書說中國合作方要求不能出現總統，同時擁有100多萬粉絲的微博帳號被擅改密碼，如不能稱元首為總統，這筆錢不賺也罷。 蔡總統上午出席觀光局「Tourism 2030 全國觀光政策發展會議」，接受媒體聯訪時，談到波特王被中國打壓的事件。 蔡總統說，她對整個事件非常遺憾，台灣社會難以接受，她只是了解新媒體公司在高雄發展的情況，了解年輕人從事創作的工作，台灣是自由的社會，大家都可以自由創作，稱總統也是很自然平常的事，甚至連總統都可撩一下。 蔡總統也說，這段時間累積這麼多事件，在中國確實沒有政治歸政治、經濟歸經濟，從這件事情證明，只有確保我們的民主、國家安全，才有經濟跟創作各方面的自由。（編輯：葉俐緯）1081216", "link": "https://www.cna.com.tw/news/firstnews/201912165003.aspx"}, "波特王遭中方打壓 韓國瑜籲「政治歸政治 經濟歸經濟」": {"content": "（中央社記者王承中台北15日電）YouTuber波特王日前與總統蔡英文拍片遭中方打壓，國民黨總統候選人韓國瑜今天表示，他覺得這是不對的，並表示抗議，支持波特王。他認為兩岸之間的互動，大家和平交流、交往，「政治歸政治，經濟歸經濟」。 蔡總統日前與YouTuber波特王合作拍片，2天影片就創下高流量點閱；波特王臉書今天說中國合作方要求不能出現總統，同時擁有100多萬粉絲的微博帳號被擅改密碼，如不能稱元首為總統，這筆錢不賺也罷。 韓國瑜今天晚間與高雄市副市長李四川在臉書直播時表示，「政治歸政治，經濟歸經濟」，如果波特王因為採訪蔡總統，而使經濟受到損失，他要呼籲大陸廠商千萬不要這樣做。 他指出，兩岸之間的互動，大家和平交流、交往，大陸廠商不要懲罰性的懲罰波特王，他覺得這是不對的，「我抗議，我要站在支持波特王的立場」。 對於愛情摩天輪，李四川指出，目前碰到的問題是交通部一直不簽土地協議書，讓愛情摩天輪的計劃書無法往下走，一直卡。 韓國瑜表示，目前已有30幾個團隊加入愛情摩天輪的案子，最少7個國家已經提案，其中包含倫敦之眼的團隊，過去行政院副院長陳其邁表明行政院不會刁難，但現在交通部卻擺明刁難，不停的在卡高雄，希望交通部長林佳龍請睜大眼睛，不要刁難高雄。（編輯：林治平）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150209.aspx"}, "讚余天愛台灣又有情有義 賴清德：我是他粉絲": {"content": "（中央社記者侯姿瑩新北15日電）行政院長蘇貞昌、民進黨副總統候選人賴清德今晚接力為民進黨立委余天站台輔選。蘇貞昌說，余天不僅很會唱歌，也很會為地方爭取預算；賴清德自曝，他是余天的粉絲，還稱讚余天是愛台灣、有情有義的人。 蘇貞昌與賴清德等綠營大咖今晚接力出席「蔡英文余天三重競選後援總會」成立晚會。蘇貞昌說，新北市三重區需要停車場，余天就積極向行政院爭取預算，余天不只會唱歌，也很會爭取預算，選立委要選做事的人；他呼籲在場鄉親支持余天，讓他能順利進入立法院，協助推動總統蔡英文提出的政策。 2020年1月11日將舉行總統與立委大選。蘇貞昌呼籲，總統副總統、區域立委、政黨票等3張票都要投給民進黨；他說，民進黨是民主的政黨，初選可能會有競爭，但初選過了，「大家就要團結」，例如賴清德幾個月前與蔡總統是黨內初選的對手，但現在就是大家團結為民進黨打拚。 接著上台的賴清德表示，「我是余天的粉絲」，國中時期聽到余天的歌，就覺得余天很會唱歌又長得帥，「一定會紅」。他也稱讚余天愛台灣，也是有情有義的人，不僅照顧自己家人，也成立相關協會來關心藝人朋友。 賴清德強調，這次的選舉很重要，如同蔡總統提到，要守護台灣主權、維護台灣民主。近期香港區議會的選舉中，泛民主派大勝，現在國際都在關注台灣的情況，「我們不能漏氣」。 他說，這次他與蔡總統搭配參選，抽到的號次是第3號，他也呼籲在場民眾，「用3張選票護台灣」，總統副總統支持「英德配」，區域立委支持余天，政黨票支持民進黨。民進黨立委一定要過半，未來蔡總統帶領維護台灣民主才會比較有力，也有助推動政府政策。 余天致詞時表示，最近聽說有人開始進行買票，他呼籲在場鄉親，若有相關情資，一定要提供給他的競選總部，他們會匿名檢舉。另外，他也質疑，國民黨黨主席吳敦義即便面對外界強烈批評，也堅持要在國民黨不分區立委名單中列入有爭議的人物，可能是有什麼委屈或是受到威脅，因為吳敦義的兒子在中國做生意。 余天也說，父親臨終前曾囑咐他，看看有沒有當立委的機會，因此，只要是民進黨需要他的時候，不管他幾歲，為了台灣這塊土地，一定拚到底，但靠他一個人不夠，也需要鄉親的支持。 余天說，台灣四邊都是海，就像是一艘船一樣，船長一定要選對人。他最後也獻唱「咱攏坐著同隻船」，呼籲大家共同守護台灣。（編輯：楊凱翔）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150205.aspx"}, "賴清德：吳斯懷最怕提國安五法的羅致政連任": {"content": "（中央社記者王鴻國新北15日電）民進黨副總統候選人賴清德今天參加新北市第7選區立委參選人羅致政造勢晚會，呼籲鄉親支持羅致政連任，續留國會，因為國民黨不分區立委參選人吳斯懷最怕提國安五法的羅致政。 羅致政今天晚上舉辦造勢晚會，包括總統府資政葉菊蘭及前行政院長游錫堃等人都到場力挺，交通部長林佳龍表示，辣台妹是小英（總統蔡英文），辣台派就是在國防外交委員會的羅致政。 民進黨主席卓榮泰表示，新北市第6選區（板橋西區65里）立委參選人張宏陸及羅致政為市民「張羅」權利及福利，希望大家也幫他們「張羅」選票，希望藉兩人聯合作戰計畫，讓兩人都高票連任。尤其黨已賦予羅致政專門對付吳斯懷任務，希望羅致政順利連任。 賴清德表示，羅致政為基層服務，光是為板橋增設停車場就爭取了新台幣12億多元的預算，增設1千多個停車位。他也呼籲，政黨票要支持民進黨讓「英德配」勝選，立委過半，蔡總統捍衛台灣主權及民主才能更夠力。 賴清德提到，自己抽到3號後去龍山寺參拜，看到佛祖姿勢也支持3號，因此，佛祖雖保佑國泰民安，但國家主權及民主，仍要每一人用神聖一票來捍衛。 他呼籲，大家支持羅致政連任續留國會打拚，因為吳斯懷最怕羅致政，羅致政領銜提案國安五法規定，若少將以上去中國做了有損害國家尊嚴的事，就會取消退休金，最高還可罰1千萬元，讓吳斯懷今年就不敢去中國。（編輯：洪學廣/李亨山）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150204.aspx"}, "張善政：民進黨沒政績靠撒錢 像不念書學生抱佛腳": {"content": "（中央社記者葉臻新北15日電）國民黨副總統候選人張善政晚上替立委參選人李翁月娥站台，隨後陪立委參選人黃桂蘭掃街拜票，張善政致詞批評民進黨沒有政績，像不念書的學生，現在才大撒錢「臨時抱佛腳」。 張善政今天晚上7時許至三重替李翁月娥站台致詞表示，民進黨3年半來沒有政績，現在才對民眾大撒錢，像平時不念書的學生，碰到考試才臨時抱佛腳。 張善政指出，民進黨規劃停掉核電廠，現在還要把台中的煤移到新北、高雄來燒。根據世界衛生組織資料顯示，台灣人罹患肺腺癌比例是亞洲第2名，就是因為能源政策亂搞，所以自己若2020年選上後，第一件事就是要調整能源政策。 張善政隨後也到蘆洲廟口夜市陪同黃桂蘭掃街，有攤商送上花束祝福，也有店家致贈象徵「包中」的包子和粽子，場面十分熱絡。（編輯：洪學廣）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150203.aspx"}, "與總統拍片遭中方打壓 波特王：寧損失也不下跪": {"content": "（中央社記者王淑芬、葉素萍高雄15日電）總統蔡英文日前與Youtuber波特王合作拍片，2天影片就創下高流量點閱；波特王臉書今天說中國合作方要求不能出現總統，同時擁有100多萬粉絲的微博帳號被擅改密碼，如不能稱元首為總統，這筆錢不賺也罷。 網紅「波特王」在臉書FB的留言指出，之前已和中國新媒體合作就和他們說過不要干涉創作內容，而今天他們不只干涉，還過頭了。他們的重點放在「總統」兩個字都不能出現，「看到這裡我跟Mars他們討論後完全沒辦法接受，真的太扯了」。 波特王臉書還說，「然後我微博大概一百多萬人，帳號都是我們自己經營的，直接被他們改密碼端走，現在登入不進去了」。 波特王指出，「如果要我們不能稱呼自己國家的元首為『總統』，這筆錢我們不賺也罷」。 文末還提到，「這每個月損失雖然不小，但我們真的跪不下去」。 波特王是聚暘行銷總監，這家公司位在高雄。 總統府發言人丁允恭表示，會進一步了解情形。蔡總統前往波特王公司是關心高雄在地新媒體公司的發展情形，也了解年輕人在高雄從事影像創作的環境。在台灣創作影片，稱呼台灣總統不但是很正常的事情，更是台灣民主自由的展現。這也是蔡總統就任以來，一直堅持守護的價值。 聚暘在中國的合作企業徐州自由自在網絡科技有限公司（簡稱 papitube）今晚發表聲明，沒具體說明波特王做了什麼，也沒提到蔡總統昨天造訪聚暘的事，但說papitube對波特王「在社交平台發表／作出的不當言行表示強烈譴責，....故作出解約的決定」。 聲明說，即日起，papitube與波特王解除所有合作關係。 聲明並說，papitube 嚴厲譴責任何有損國家榮譽的言行，堅持一個中國原則，捍衛國家主權。（編輯：李亨山）1081215", "link": "https://www.cna.com.tw/news/firstnews/201912155004.aspx"}, "陳以信指見過國台辦主任 賴清德：說謊轉移焦點": {"content": "（中央社記者葉素萍、王揚宇、王承中台北15日電）民進黨副總統候選人賴清德辦公室今天指出，中國國民黨不分區立委參選人陳以信誣稱賴清德曾與中國國台辦主任會見，沒有資格批評吳斯懷，這種只想轉移焦點，甚至不惜說謊的做法，無法挽回人民信賴。 陳以信今天在2020大選國會政黨辯論會交叉詰問階段，回答民進黨代表提問不分區名單相關問題時指出，「今天你們批吳斯懷、葉毓蘭，這都不是單一事件」，民進黨還批國民黨總統候選人韓國瑜進中聯辦、批吳斯懷聽中國國家主席習近平講話，還用王立強這個假共諜案要來強推反滲透法草案，這就是民進黨在選舉裡面的抹紅三部曲，「韓國瑜進中聯辦又怎樣，馬英九還見過習近平，民進黨陳菊、謝長廷、賴清德不都見過大陸國台辦主任，請問你們為何不去罵民進黨」。 賴清德辦公室晚間透過聲明指出，國民黨提名的不分區立委候選人吳斯懷成為台灣社會重大爭議，並不在於吳斯懷是否去過中國，而是身為一個軍人，卻在公開場合向中國的國歌致敬；在中國的節目上公開支持解放軍在南海設立防空識別區，破壞區域穩定與國家利益；甚至在香港出席一國兩制論壇時，批評自己國家的民主，這樣的作為不但自失武德，更讓人不得不懷疑其對國家的忠誠。而這樣的人被提名為代表政黨價值的不分區代表，當然會引發社會的憤怒。 賴清德辦公室表示，國民黨此刻應該認真傾聽國民的聲音，回應人民對於其不分區安排的疑懼，諸如陳以信這種只想轉移焦點，甚至不惜說謊的做法，無法挽回人民的信賴。 賴清德辦公室強調，賴清德不曾與中國國台辦主任會見，而民進黨的重要公職，如當年的高雄市長陳菊等，在對中國的交流中，不僅未曾有過類似吳斯懷之流的言行，相反地更能堅持台灣人民、國家的基本立場，這點見諸當時所有媒體報導。 陳以信告訴中央社記者，陳菊、謝長廷確實都曾見過中國大陸國台辦主任，賴清德則是見過上海市長，他今天稱賴清德見過國台辦主任，確實是他口誤。 不過，陳以信指出，他今天在辯論中也提到，因為總統蔡英文任用自稱是務實台獨工作者的賴清德擔任國家的備位元首，他詢問民進黨的代表，蔡總統究竟是否要台獨，但都未獲回應，那是否應由賴清德來回答。（編輯：楊凱翔）1081215", "link": "https://www.cna.com.tw/news/aipl/201912150200.aspx"}}