{"陪總統博士資格考 蔡英玲：指論文造假匪夷所思": {"content": "（中央社記者蔡智明嘉義縣29日電）總統蔡英文姊姊蔡英玲今天參加雲嘉嘉三縣市小英之友會座談會，她說蔡總統當初英國博士資格考試，「是我陪她去的」，居然有人說論文是假的，實在匪夷所思。 雲林及嘉義縣市的小英之友會今天晚上在嘉義縣創新學院舉辦雲嘉學術產業界支持蔡總統連任建言座談會，要全面連結三縣市支持力量，抵抗韓流。蔡總統的姊姊蔡英玲也到場感謝大家的支持。 蔡英玲指出，蔡總統考大學時英文考得不怎麼樣，才考60幾分，總統小時候的英文並不是很好，但她很用功，留美時也因為她要念英美法，花了很多精神加強英文能力。 蔡英玲透露，蔡總統英國博士資格考試，「是我陪她去的」，更陪蔡總統在英國過了2個禮拜，但卻有人說論文是假的，實在是「匪夷所思」。蔡英玲也稱讚蔡總統有決心與毅力，「是我從她寫論文時看到的」，論文則是寫有關GATT（關稅暨貿易總協定）的研究。 嘉義縣長翁章梁說，雖然目前看起來蔡總統形勢大好，但去年底選戰的結果，讓他一直不敢掉以輕心，因為網路興起變化萬千。 嘉義市小英之友會會長黃淑英表示，雖然蔡總統民調一直領先國民黨總統參選人韓國瑜10%以上，但韓國瑜這一週來先後在嘉義縣市與雲林縣造勢，場面熱絡，尤其是嘉義市那一場，講實在話嚇了大家一跳。 她進一步指出，現在選舉造勢想在嘉義市聚集一萬人以上，而且是支持者自己來的真的不容易，這十幾年來都沒見過。但這次韓國瑜在嘉義市文化公園的晚會，幾乎與前立委蔡同榮當年初次選立委時，萬人齊聚的場面相當。 黃淑英提醒，不可以小看韓國瑜，在嘉義與雲林，韓國瑜都有可能贏過蔡總統，支持蔡總統的人要更努力。（編輯：洪學廣/卞金峰）1081029", "link": "https://www.cna.com.tw/news/firstnews/201910290366.aspx"}, "韓國瑜彰化與青年對談 抗議者質疑誠信問題": {"content": "（中央社記者余祥彰化29日電）國民黨總統參選人韓國瑜今天最後一站在彰化舉行青年論壇，青年聚焦在課綱、青農返鄉、核四等議題，不過有一名自稱台灣基進黨志工的青年抗議，他質疑韓國瑜誠信問題，與現場支持者正反交鋒。 韓國瑜全台傾聽之旅昨天、今天走訪彰化，在彰化最後一場行程安排與青年座談，主辦單位表示，有近百名青年參加。彰化場青年論壇是韓國瑜請假投入大選後第3場青年座談，第1場在台南、第2場在台北。 此次論壇由知名主持人侯昌明主持，一開始先與韓國瑜快問快答，包括跟太太李佳芬第一次約會的地點、誰追誰、自己的優缺點以及最喜歡的歌等問題，韓國瑜都一一回答。 在開放問答時間，青年關注青農返鄉、兩岸和平協議、重啟核四、課綱修訂等問題，也有青年問韓國瑜帶職參選的爭議。在較為敏感的兩岸和平協議議題上，韓國瑜僅回答說，未來會有完整的論述。 不過，就在活動即將結束，全場進行大合照的時候，突然有一名青年大喊，「這不是青年座談嗎？為什麼讓35歲以上的韓粉進來？」馬上就有支持韓國瑜的青年喊說，「我29歲，哪裡有35歲的人？」 這名抗議青年、陳姓學生事後受訪時表示，他目前23歲，是台灣基進黨的志工，韓國瑜近期提出在高山廣設升旗台、太平島挖石油、出國遊學1年等政見，很多都被說是不可行的空頭支票。 這名青年說，韓國瑜時常提一個政見，隔天就反悔，「這樣的總統參選人還有誠信可言嗎？」誠信應該是做人的基本價值。 在場的國民黨青年團團長田方倫立即與這名青年展開對話，田方倫說，如果認為韓國瑜的政見不會實現，可以不要投給韓國瑜，這就是民主政治的真諦。 田方倫也質疑，總統蔡英文也有很多政見沒有做到，應該去檢視民進黨政府。 另一名在場的青年也說，韓國瑜都還沒有當選，搞不好韓國瑜真的能夠實現政見，應先讓韓國瑜做看看。 該名抗議青年在警方的保護下離開現場，現場並未發生肢體衝突。台灣基進黨青年在韓國瑜青年論壇開始前已在場外抗議。（編輯：郭萍英）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290357.aspx"}, "不明光點射向韓國瑜 隨扈密錄器光源被誤按造成": {"content": "（中央社記者吳哲豪彰化29日電）國民黨總統參選人韓國瑜「傾聽之旅」今天來到彰化，韓國瑜在秀水鄉玉陵宮參拜時，有民眾發現韓國瑜身上有不明光點，但警方調查發現，是韓的隨扈密錄器光源被民眾誤按造成。 中國國民黨總統參選人韓國瑜的「傾聽之旅」在國民黨籍立法委員柯呈枋、彰化縣副縣長洪榮章及國民黨彰化縣黨部主任委員張曼莉等人陪同下，前往玉陵宮、台灣優格餅乾學院觀光工廠及和美黃昏市場等地拜票，尋求支持；彰化縣長王惠美因縣府開會，沒有隨行。 韓國瑜在玉陵宮參拜時，有民眾發現韓國瑜身上出現不明的紅色光點。負責維安的彰化警方獲報展開調查後，發現是誤會一場。 彰化縣警察局發出新聞稿指出，經鹿港警分局過濾蒐證影帶後，發現韓國瑜一名便衣隨扈人員身上的密錄器，由於現場人潮擁擠，被民眾誤按到輔助光源鈕，因此投射在韓國瑜的身上，誤會一場。 韓國瑜隨後前往台灣優格餅乾學院觀光工廠參觀，韓國瑜在柯呈枋等人陪同下，了解餅乾的生產過程，也參加觀光工廠的餅乾DIY課程，學習如何做餅乾。 韓國瑜另前往和美黃昏市場掃街拜票時，只有與在場的民眾握手，隨即搭車離開，並沒有進入市場與攤商民眾互動。（編輯：戴光育）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290335.aspx"}, "韓國瑜座車追蹤器  丁樂群：沒有證據顯示有": {"content": "（中央社記者王淑芬高雄29日電）高雄市長韓國瑜曾自爆座車可能被裝追蹤器，民進黨市議員邱俊憲今天質詢追問，行政暨國際處長丁樂群說，在有跟沒有之間，隨後受訪指出，沒有證據顯示它有，但也不能夠推定它沒有。 韓國瑜今年8月曾自爆座車可能被裝了追蹤器，事件引起軒然大波，有國民黨高雄市議員說看過追蹤器，新聞局則說「追蹤器目前是在合理懷疑，有這樣的擔心」，兩方說法不一。 邱俊憲今天在議會內政部門質詢時問丁樂群，到底韓國瑜座車有沒有被裝追蹤器，丁樂群回應，在「有」跟「沒有」之間，但又補充，市府目前查不出結果。 邱俊憲質疑，實際物體在宇宙當中竟然會在「有跟沒有」之間，要丁樂群答詢不要學韓國瑜，並要求提供一份後續調查結果報告給議會，讓外界釋疑。 丁樂群事後受訪時坦承未把話說清楚，「追蹤器這個案子，我們沒有證據顯示它有，但是我們也不能夠推定它沒有」，所以「沒有答案」。 不過，針對媒體追問到底有沒有追蹤器，丁樂群則表示，韓國瑜本人說過「可能」，但韓國瑜並沒有斷言說有或沒有。 媒體繼續追問，市府沒有找到不就是代表沒有，丁樂群解釋，「我們一直在查，也確實沒有查到任何跡證來證明它是有。市長說可能，也不能夠說它一定沒有，因為沒有查出來，到目前為止查不出來。」 對於媒體質疑是不是因為市長韓國瑜講了「可能」，讓官員不敢否定追蹤器存在，丁樂群則澄清：「那不是我的意思。」 丁樂群強調，韓國瑜也只有說「可能，不能證明它有，也不能推定它沒有」，並重申「我沒有答案」。（編輯：洪學廣/卞金峰）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290321.aspx"}, "蘇貞昌：潘孟安聲望高 是當行政院長人選": {"content": "（中央社記者郭芷瑄屏東縣29日電）行政院長蘇貞昌今天視察衛生福利部屏東醫院新建高齡醫學大樓時，除指示重建屏醫醫療大樓，並肯定屏東縣長潘孟安很會爭取經費、聲望也很高，「以後是當行政院長人選」。 蘇貞昌今天視察高齡醫學大樓時指出，屏東人「騎尾包衰」，而且很「古意（老實）」，所以爭取經費時，都沒辦法爭取到很多。 蘇貞昌表示，趁他現在當行政院長，要多補助一點。潘孟安很會爭取經費，聲望也很高，「以後是當行政院長人選」。 蘇貞昌說完，一旁潘孟安搖手又雙手合十，一臉尷尬。 蘇貞昌接著表示，以後潘孟安如果當了行政院長，再為屏東爭取多一點，現在他能做的就先做，他當場指示衛福部，重建屏醫醫療大樓。 蘇貞昌指出，總統蔡英文特別指示要妥善照顧老人，蔡總統剛上任時，長照經費一年才新台幣50億元，如今在蔡總統要求下，明年已到400億元。 蘇貞昌表示，今年所得稅是歷史上最大的減稅，報稅大家都有感；而政府在長照政策也有優惠，除明年起「長照特別扣除額」達12萬元外，居住在長照機構一年最高可補助6萬元。 蘇貞昌說，「什麼時候有一個政府減稅減這麼多，補貼補這麼大，而且年度預算還會有剩餘？」減稅最多，福利最多，還有辦法剩錢，還能平衡，這樣的政府才叫會做事。（編輯：戴光育）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290316.aspx"}, "內政部：柯文哲社宅政策論述鬼打牆": {"content": "（中央社記者侯姿瑩台北29日電）台北市長柯文哲今天指出政府的8年20萬戶社會住宅「不可能」。內政部對此回應，社會住宅政策推動進度都在設定的步驟上，柯文哲對社宅政策論述的鬼打牆症狀，應受人民譴責。 關於社會住宅推動進度，內政部長徐國勇6月曾指出，全國已完工與施工中戶數合計超過2.7萬戶，預計今年底可達3.5萬戶，有信心如期達成8年20萬戶社會住宅。 不過，媒體報導，柯文哲今天在議會備詢時稱，8年20萬戶社會住宅「不相信」、「不可能」，他並強調社會住宅比想像中困難，北市連2萬戶都沒有。 對此，內政部發布新聞稿回應，社會住宅政策推動進度都在設定的步驟上，柯文者遇到困難就逃避退縮的行徑，以及對社宅政策論述的鬼打牆症狀，應受人民譴責。 內政部指出，目前已完工使用、加上興建中的社會住宅約3萬戶，年底前尚有數千戶開工；依目前已完成規劃的社宅案件，明年底完工加開工可達4萬7000戶，超過原定4萬戶的目標。 內政部表示，中央政府已儲備565處共330公頃適合興建社會住宅的基地，可興建戶數超過12萬戶的目標值，也已與許多縣市完成討論，地方政府有興趣的基地由地方興建，不足的數量將由內政部透過營建署與國家住都中心協力完成。 內政部指出，住宅事務原就屬地方權責，中央在過去3年協助地方政府土地取得、資金融通、非自償補貼，讓第一階段社宅工作順利啟動。至於第二階段社宅，中央將全力投入直接興辦，確保12萬戶興建與8萬戶包租代管順利落實。 內政部進一步表示，「台北市是中華民國的台北市，不是柯文哲的台北市」，8年20萬戶社宅政策的本意在於讓青年及弱勢家戶，可透過政府直接協助來滿足居住需求，內政部引導縣市政府推動第一階段工作，目前取得相當成效。 內政部強調，社宅是辛苦的任務，卻也是許多民眾的需求。柯文哲若不願承擔責任，中央政府仍會負起保障人民的最終責任，將推動社宅的土地、資金、人力安排到位，並透過這項工作帶動台灣營造產業升級。（編輯：黃國倫）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290313.aspx"}, "西點畢業軍官10年報退 陸軍：尊重個人生涯規劃": {"content": "（中央社記者王承中台北29日電）兩位自美國西點軍校畢業國軍軍官在今年上半年服役達10年法定役期即先後報退，陸軍司令部今天表示，雖經各級長官約談，但兩人仍以個人生涯規劃為由辦理退伍，陸軍表達尊重。 根據聯合報今天報導指出，國軍兩位西點軍校畢業的軍官，砲兵少校江奇峰、裝甲兵少校連于仁，在今年上半年先後低調報請退伍離開軍中，服役達法定役期10年即退伍。 陸軍司令部下午表示，江奇峰與連于仁自西點軍校畢業返國服役後，均依「任官條例」規劃受訓及派職，兩人也依經管完成相關受訓及連長等重要職務歷練。 陸軍司令部指出，江奇峰、連于仁今年因法定役期期滿提出退伍申請，雖經各級長官約談，但兩員仍以個人生涯規劃為由辦理退伍，陸軍表達尊重，並期勉回歸社會後，將軍中所學發揮長才。 陸軍司令部表示，陸軍針對西點、維吉尼亞、威爾猛、色岱爾等外國軍校畢業及具外語專長人員，除定期召開經管鑑定會議、管制送訓及派職，並實施座談，了解他們在部隊服役現況，期許續留軍中發展，建構國軍優質人才。（編輯：張良知）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290305.aspx"}, "深化合作 吳釗燮率農牧綠能考察團訪巴拉圭": {"content": "（中央社記者侯姿瑩台北29日電）外交部今天表示，外交部長吳釗燮偕國內農牧及綠能考察團訪問南美洲友邦巴拉圭，將拜會巴國政要與當地相關產業協會代表等，以進一步深化台巴邦誼與既有合作關係。 外交部發布新聞稿表示，吳釗燮夫婦於29日至31日偕台灣農牧及綠能考察團訪問巴拉圭。官員指出，考察團成員為國內業者，這次主要是考察牛肉、黃豆、電動車等產業商機，以及進行相關採購。 外交部指出，吳釗燮訪問巴拉圭期間也將晉見巴國總統阿布鐸（Mario Abdo Benitez）、與巴國外交部長里巴斯（Antonio Rivas）共同主持政治磋商會議，以及拜會巴國國會議長亞諾（Blas Llano Ramos），針對強化雙邊合作等共同關切事項交換意見。 此外，外交部表示，吳釗燮也將與巴國鄉村協會（Asociacion Rural del Paraguay, ARP）等重要商會組織幹部商議如何持續深化台巴在經貿領域的交流及合作關係。 外交部指出，台灣與巴拉圭共享民主、自由、人權等普世價值，兩國在基礎建設、公共衛生、教育、農業科技及中小企業創新輔導等領域合作密切，雙邊關係緊密友好。（編輯：郭萍英）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290306.aspx"}, "郭台銘籌辦智庫 培養政治人才": {"content": "（中央社記者王承中台北29日電）鴻海創辦人郭台銘希望成立類似日本松下政經塾學校及智庫，郭台銘幕僚蔡沁瑜今天表示，組織的建立比較複雜，目前僅有雛型，開張時間未定。 郭台銘日前宣布退出2020總統大選後，蔡沁瑜受訪時表示，郭台銘希望成立類似日本松下政經塾的學校，培養人才幫助國家社會，實現政治為經濟服務的理念，也希望能成立智庫，提供政策研究。根據聯合報今天報導指出，郭陣營目標在明年大選後讓學校、智庫開張。 蔡沁瑜下午告訴中央社記者，目前學校、智庫開張的時間還未定。她指出，要成立學校、智庫必須要先建立組織，才有辦法知道需要多少人力、邀請什麼師資及招收多少學生，才能運作，組織的建立比較複雜，目前僅初具雛形。 對於未來學校將招收什麼樣的人才，蔡沁瑜表示，年輕、有活力、對未來有理想抱負、且在政治上有基礎的人都會是鎖定目標，希望以年輕人為主，讓他們有機會進入政治。她說，不少人已經有來詢問該如何報名，到時也會有審核機制。 蔡沁瑜表示，未來學校、智庫將不會附屬於永齡基金會下，將會單獨成立，而永齡基金會則回歸到做慈善公益的事情為主，如希望小學、鴻海獎學鯨等。（編輯：蘇龍麒）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290297.aspx"}, "楊秋興兩度訪宋楚瑜 促協助搭配郭台銘選總統": {"content": "（中央社記者王淑芬高雄29日電）前高雄縣長楊秋興今天指出，他兩次拜訪親民黨主席宋楚瑜，請宋楚瑜協助搭配鴻海創辦人郭台銘選舉，他感受到宋楚瑜的善意；面對基層要他勸進郭台銘參選，他說有機會拜訪轉達。 郭台銘已經宣布退出2020大選，但仍有支持者勸進。數名自稱是社團代表的「郭台銘果動後援會」民眾今天相偕拜訪前楊秋興，盼出任「郭台銘果動後援會」的全國總召集及執行總幹事，協助推動各項會務及2020的選務操盤。 後援會臨時總召集人黃馬忙等人下午拜訪楊秋興，盼楊秋興扮「火車頭」角色勸進郭台銘選2020。 楊秋興希望郭台銘為台灣參選，扮演中道的力量，讓第3勢力茁壯，批評藍、綠兩黨都很爛。他認為明年大選已讓很多人感到憂鬱，尤其郭粉都按捺不住了。 他說，原期待郭台銘參選，但郭台銘9月16日宣布不參加2020選舉；如果現在要參選，最後只剩下親民黨的門票，這張門票特別珍貴，他說「郭台銘表態不參選，我們失望之餘未完全放棄」。 他說，私下拜訪過親民黨主席宋楚瑜2次，盼宋楚瑜協助搭配郭台銘選舉，他感受到宋楚瑜的善意；只是這幾次郭台銘感恩會，郭台銘不參選的態度讓很多人很洩氣。 楊秋興說，雖然選舉剩70幾天，要參選總統時間急迫；如果郭台銘願意，時間也不是問題，「只要郭台銘不要在意勝負輸贏，對台灣就是贏」，並有助於第3勢力的整合，否則第3勢力會分崩離析。 他要鼓勵郭台銘為台灣參選，「機會看起來好像不大，但是我們也希望說還有一絲機會」。 被問到何時去拜訪郭台銘轉達基層心聲，楊秋興說，如果郭台銘願意，他會去拜訪。（編輯：林沂鋒）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290275.aspx"}, "陸軍：UH-1H直升機除役 黑鷹30日成軍": {"content": "（中央社記者王承中台北29日電）在台灣服役約50年的UH-1H直升機，陪伴國軍執行救災、戰訓等任務，但隨著UH-60M黑鷹直升機完全作戰能力（FOC）成軍，陸軍明天將在台中舉辦「UH-1H除役暨黑鷹成軍典禮」。 台灣在民國58年3月由航空工業發展中心與美國貝爾飛機公司合作生產UH-1H通用直升機，首架在59年12月14日出廠，前後陸續生產118架，交由陸軍空降特戰司令部下轄的航空一、二大隊使用，後因精實、精進案，改隸航特部空騎旅、航空旅迄今，目前少數UH-1H由歸仁基地負責維修保養。 在AH-1W超級眼鏡蛇攻擊直升機返台服役前，UH-1H除肩負運輸任務外，也肩負對地攻擊任務。隨黑鷹直升機引進，陸軍將部分堪用UH-1H直升機翻修後轉送友邦；其餘除役的UH-1H直升機移交空軍與國內各航技修護學校作教學用途。 根據106年國防預算書刊載，現役UH-1H使用近30年，酬載能力銳減、導航精度不高、無預警及反制系統、夜視能力不佳等因素，無法遂行夜間支援任務及國土防衛作戰嚴峻戰場，面臨原廠停產、未來零附件籌補困難等，不易維持妥善，未來將以UH-60M黑鷹直升機取代。 軍方今天指出，明天將在台中新社航特602旅舉辦UH-1H除役紀念活動，屆時預計將有各種直升機的伴飛空中分列式、地面灑水禮等，向UH-1H致敬；另外，陸軍UH-60M黑鷹直升機在民國106年12月達成「初始作戰能力」，歷經22個月訓練及驗證，已具備「全作戰能力」，因此明天除了是UH-1H除役典禮外，也是黑鷹的成軍典禮。（編輯：郭萍英）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290268.aspx"}, "國會政黨聯盟推徐欣瑩列不分區首位 未表態挺韓": {"content": "（中央社記者范正祥台北29日電）國會政黨聯盟今天宣布聯盟副主席、前立委徐欣瑩列不分區立委名單第一位。至於媒體問到，總統大選是否會挺國民黨總統參選人韓國瑜，聯盟秘書長高國慶僅說，「我們目前還不夠實力，下一屆我們會推選我們自己的候選人」。 14位區域立委參選人投入的選區包括屏東縣第2選區（屏南）、嘉義市選區、新竹市選區、新竹市第2選區（溪南）、新竹縣第1選區（溪北）、高雄市第6選區（新興、前金、鹽埕、鼓山）、高雄市第3選區（左營、楠梓）、台中市第4選區（西屯、南屯）、桃園市第5選區（平鎮、龍潭）、桃園市第4選區（桃園）、新北市第4選區（新莊）、台北市第5選區（中正、萬華）、基隆市選區、連江縣選區（馬祖）。 其中，被提名參選桃園市第5選區立委的張誠，美國伊利諾大學香檳校區電腦科學博士，曾任雄風三型飛彈總工程師；參選新竹縣第1選區立委的吳旭智是現任新竹縣議員；角逐基隆市選區立委的楊石城是已經連任4屆的現任基隆市議員。 國會政黨聯盟主席悟覺妙天今天沒有出席，主持記者會的國會政黨聯盟秘書長兼發言人高國慶表示，提名青年才俊是國會政黨聯盟角逐區域立委的策略。他在會中也宣布，國會政黨聯盟不分區立委名單，目前先決定第一位是徐欣瑩。 有媒體提問，悟覺妙天曾說過總統選舉支持國民黨總統參選人韓國瑜，那麼國會政黨聯盟對於沒有提名參選的立委選區，是否也支持國民黨？對此，高國慶說，國會政黨聯盟宣布參選立委，那就是作戰，作戰只有輸贏，國會政黨聯盟將獨立作戰，「我們推選我們自己的（立委）候選人」。 至於2020年總統選舉，高國慶沒有正面答覆。他說，「是因為我們目前還不夠實力，下一屆我們會推選我們自己的候選人。」 徐欣瑩與會致詞時說，國會政黨聯盟是個成立剛滿一年的政黨，理念是希望為台灣做事，讓台灣人民過好日子，也希望有更多人一起站出來為台灣奉獻。（編輯：楊凱翔/蘇龍麒）1081029", "link": "https://www.cna.com.tw/news/firstnews/201910290255.aspx"}, "蔡總統：盼與歐盟合作 開發東南亞再生能源市場": {"content": "（中央社記者溫貴香台北29日電）總統蔡英文今天表示，政府新南向政策逐漸累積許多成果，期許台歐盟未來能夠透過產業合作，攜手開發東南亞再生能源市場，也期待訪賓支持歐盟與台灣洽簽雙邊投資協定，提升雙方經貿夥伴關係。 總統下午在總統府接見「歐洲議會友台小組凱勒主席訪團」致詞表示，今天非常高興在歐洲會議第9屆剛開議時，這麼多議員來訪，期待透過這次來訪能更瞭解台灣。 總統表示，這三年來台灣與歐盟及歐洲理念相近國家關係大幅提昇，除了雙邊貿易、投資額都創下新高，歐洲議會與歐洲理念相近國家對台灣支持的聲量也是越來越強大。 蔡總統特別感謝凱勒領銜德國、法國、英國等國會友台小組主席，串連成立跨國議會平台「福爾摩沙俱樂部」就在10月16日剛在歐洲議會舉行成立酒會。 此外，總統也感謝凱勒代表俱樂部成員致贈共同連署的紀念牌，「象徵我們長久的友誼」，對於歐洲議會及德、法、英三國國會友人堅定支持，她要代表台灣人民表達誠摯的感謝。 總統說，這三年多來台灣積極推動能源轉型，吸引許多歐商來台投資離岸風電，這個發展方向跟歐盟連結歐亞策略目標不謀而合。 另外，她指出，政府致力推動新南向政策逐漸累積許多成果，期許台灣與歐盟未來能夠透過產業合作，攜手開發東南亞再生能源市場，也期待訪賓持續支持歐盟與台灣洽簽雙邊投資協定，提升雙方的經貿夥伴關係。 總統說，相信在各位努力支持下，台歐盟關係將會持續穩健向前邁進，並祝福訪賓此次台灣行圓滿順利。（編輯：黃國倫）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290254.aspx"}, "否認不分區內定名單  國民黨：尚無人推薦吳敦義": {"content": "（中央社記者王承中台北29日電）傳國民黨主席吳敦義、副主席兼秘書長曾永權、中常委姚江臨等6人列不分區安全名單，國民黨副秘書長兼組發會主委杜建德今天表示，外傳內定不分區名單絕對不是事實，目前未看到有人推薦吳敦義。 外傳國民黨不分區立委最初6人名單為吳敦義、曾永權、姚江臨、國民黨團總召曾銘宗、全國農田水利會會長林文瑞以及台南市議員謝龍介，且都位於安全名單內。國民黨台南市立委參選人蔡育輝表示，無法接受這樣的老人名單。 杜建德下午與媒體茶敘時表示，國民黨開始受理不分區立委推薦才進入第二天，目前也才收到兩份推薦表，所以外傳的內定不分區名單絕對不是事實，目前也未看到有人推薦吳敦義。 他說，為了要重返執政、撥亂反正，爭取國會過半及總統勝選是國民黨最大目標，所以不分區名單絕對會尊重專業領域，一定是以專業組為優先提名的對象，國民黨一定會提出亮麗的不分區名單，號召各界支持。 對於區域立委的選情，杜建德表示，目前剩下金門縣、台中市第3選區（后里、神岡、大雅、 潭子）、嘉義縣第2選區（山區）還未完成提名，最晚會在11月13日完成提名工作。其中，國民黨在苗栗、南投的立委選情有絕對優勢，但仍戰戰兢兢，北部占優勢，南部呈現五五波要努力，中部是決戰地區。 媒體詢問，如何看待韓陣營日前表示要在11月讓民調黃金交叉。杜建德指出，中央黨部不會擔憂，並認為韓國瑜的選情一定是逐漸升溫，今天的蘋果民調也顯示，韓國瑜民調有回升。民調起伏是選戰過程的重要參考，民調高不會高興，民調低也不會挫折，一切按照輔選步調，一步步達到目標。 杜建德表示，韓國瑜的青年選票確實沒有達到預期，會加強對年輕人的說明，國民黨跟年輕人的接觸還有很大改善的空間，韓國瑜現在也勇敢面對，直接與年輕人對答，若爭取到年輕選票，相信選情就會趨於穩健。（編輯：郭萍英）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290234.aspx"}, "立院投票通過  同意黃秀端等5人為中選會委員": {"content": "（中央社記者陳俊華台北29日電）立法院今天行使中央選舉委員會委員人事同意權案投票，在國、親拒絕進場投票的情況下，被提名人黃秀端、邱昌嶽、陳月端、林超琦及蒙志成都獲得出席立委過半數同意票，同意為中選會委員。 中選會委員目前出缺1人、4人將於11月3日任期屆滿。行政院8月提名東吳大學政治學系特聘教授兼人文社會學院院長黃秀端、內政部常務次長邱昌嶽、高雄大學財經法律學系教授陳月端、政治大學政治學系副教授林超琦，及成功大學政治學系副教授蒙志成等5人為中選會委員。 立法院會下午2時30分行使中選會人事同意權投票，待議事人員布置圈票處後，約2時36分開始投票。主持會議的立法院副院長蔡其昌在下午4時截止投票後表示，領票委員68人、未領票委員45人，合計113人。 開票結果，黃秀端獲68張同意票、邱昌嶽獲68張同意票、陳月端獲67張同意票，1張無效票、林超琦獲68張同意票、蒙志成獲68張同意票，全數獲出席立委過半數同意票，獲立法院同意為中選會委員。除了民進黨團發出甲級動員黨籍立委投票外，時代力量也有立委徐永明、鄭秀玲等人進場投票。 國民黨立法院黨團發布新聞稿表示，國民黨團全體立委拒絕進場投票，表達對蔡政府繼中選會主委李進勇後，這次提名的5位中選會委員，都是意識型態傾綠或長期與民進黨友好的人士，在蔡政府堅持政治正確下，國民黨團很難期待其能堅守獨立精神行使職權，因此拒絕行使同意權投票、拒絕背書。 親民黨團也透過新聞稿指出，民進黨這次提名中選會名單，並未充分考量中選會獨立性與公正性的角色，雖提出形式上無黨籍的被提名人，實際上卻有部分委員被提名人長期參與民進黨內事務，難以讓國人信服無政黨考量。因此，親民黨團無法為這5位中選會委員被提名人背書，拒絕進場投票。 民進黨團書記長李俊俋向中央社記者表示，被提名人有沒有泛綠背景，要看事實是什麼，在野黨要指控這些無給職的委員，總要提出理由；若不同意這些被提名人擔任中選會委員，那就進場投下「不同意票」就好，這樣等同是放棄立委行使同意權的權利。 依中央選舉委員會組織法規定，中選會委員由行政院長提名經立法院同意後任命，任期為4年，任滿得連任一次；委員應遴選具有法政相關學識、經驗之公正人士擔任；委員中同一黨籍者，不得超過委員總數1/3，除正副主委外，餘為無給職。（編輯：蘇龍麒）1081029", "link": "https://www.cna.com.tw/news/firstnews/201910290214.aspx"}, "白胖說惹議 韓國瑜：是比喻民進黨不能吃香喝辣": {"content": "（中央社記者余祥彰化29日電）國民黨總統參選人韓國瑜昨天在彰化造勢晚會中，點名總統蔡英文等人「白白胖胖」，引發爭議。韓國瑜今天表示，他用這個比喻指民進黨不能吃香喝辣、派系分贓，應為人民造福。 韓國瑜全台傾聽之旅昨天、今天走訪彰化，韓國瑜上午參拜彰化南瑤宮，下午繼續參拜秀水鄉玉陵宮、福興鄉福安宮。 針對外界認為韓國瑜指蔡總統等人「白白胖胖」是人身攻擊，韓國瑜參拜福安宮後接受媒體聯訪時說，他離開高雄半個月，展開傾聽之旅，一路從屏東、高雄、台南、嘉義、雲林到彰化，接觸到很多民眾，好多民眾生活過得很辛苦。 韓國瑜說，這些都是民進黨好幾十年來堅定的支持者，但為什麼越堅定支持民進黨，現在生活過得越辛苦；民進黨執政不能吃香喝辣、派系分贓、貪污腐敗，要為人民造福，所以他用了這個比喻。 韓國瑜中午有一場不公開行程，前往拜會前彰化議長白鴻森。白鴻森為前立法院長王金平彰化之友會會長，韓國瑜前往拜會，被外界解讀為有「拔樁」意味。 韓國瑜受訪時說，這完全是禮貌性拜訪，他的傾聽之旅，農漁民等基層、青年的聲音要聽，地方菁英分子的聲音也要聽，他與白鴻森交談約40分鐘，過程愉快，也交換了很多意見，都很擔心台灣和青年的未來。 韓國瑜接下來將參訪台灣優格餅乾學院觀光工廠，傍晚將走訪和美黃昏市場，晚間與青年座談。（編輯：黃國倫）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290200.aspx"}, "副總統：中國介入台灣大選 試圖侵蝕民主體制": {"content": "（中央社記者溫貴香台北29日電）副總統陳建仁今天接見僑領代表除強調目前是台美關係最好的狀態，也表示，中國當局正用它監視人民的科技築起一道新的圍牆；並透過介入台灣2020大選的方式，試圖侵蝕台灣的民主體制。 副總統上午在總統府接見「紐英崙中華公所回國訪問團」，訪問團成員由紐英崙中華公所主席陳家驊率領，僑務委員會副委員長呂元榮陪同，到總統府拜會副總統。 副總統致詞時代表總統誠摯歡迎訪團，也感謝僑領們在美國波士頓推動僑務工作，爭取美國主流社會對中華民國台灣的支持。他認為，僑領們的熱情支持不僅是台灣最寶貴的資產，更是一股守護中華民國的重要力量。 副總統表示，紐英崙中華公所自1923年成立後，組織逐步擴大，現有36個團體會員，是美國波士頓當地最具指標意義的僑社組織。每年贊助中華廣教學校及中華僑立學校辦學，並提供獎助學金鼓勵優秀學子向學，實在令人佩服。 副總統指出，台灣非常感謝與珍惜美國的堅實友誼。今年是「台灣關係法」立法40週年，「台灣關係法」是台美關係最重要基礎，這40年來，對穩定台海局勢、促進國家安全、經濟及社會發展等，皆具有深遠意涵。 副總統認為，目前台美關係是最好的狀態。從去年3月美國國會通過的「台灣旅行法」及「國防授權法案」，還有川普總統簽署的「亞洲再保證倡議法案」、美國國會通過的「台灣保證法」，以及今年9月美國聯邦參議院外交委員會一致通過「2019年台灣友邦國際保護及加強倡議法案」（簡稱「台北法案，TAIPEI Act」），以協助台灣鞏固邦交。 副總統提到，今年9月美國總統川普在紐約聯合國總部就宗教自由發表演講，邀請駐紐約辦事處處長徐儷文，顯示美國不僅肯定台灣在宗教自由的努力，也證明台灣是美國最堅實的民主盟友。 副總統指出，今年是天安門大屠殺與柏林圍牆倒塌30週年，中國當局正用它監視人民的科技築起一道新的圍牆，同時不斷藉所謂「一國兩制台灣方案」，加大對台灣施壓，利誘邦交國與台灣斷交，並透過介入台灣2020大選的方式，試圖侵蝕台灣的民主體制。 副總統說，近幾個月來，相信大家都看到，台灣人民支持香港人民爭民主、爭自由，顯示多數台灣人民和香港人民共同分享反極權、愛民主的普世價值，而香港「一國兩制」失敗的經驗更讓世人明白看見獨裁與民主無法共存的事實。 展望未來，副總統表示，台灣將積極在印太區域中扮演建設性的角色，在台美兩國關係良好基礎上，持續深化雙方政治、安全、經濟及社會等各面向的緊密交流與友好情誼，也期盼僑領朋友們持續給予政府最大的支持與協助。（編輯：張均懋）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290191.aspx"}, "黃之鋒遭取消參選資格 民進黨批剝奪人民參政權": {"content": "（中央社記者葉素萍台北29日電）民進黨今天表示，對於香港政府取消香港眾志秘書長黃之鋒參選區議員資格，深表遺憾，此事顯示港府為貫徹中國意志，以政治篩選與思想審查作為剝奪人民參政權，這是受一國兩制箝制下的香港政府現況，必須以北京意志馬首是瞻。 香港眾志秘書長黃之鋒證實不能參選區議員，他今早表示，已收到選舉主任通知，其提名參選無效。 民進黨透過聲明指出，事實證明中國的「一國兩制」根本是一場騙局，在中國的獨裁政權之下，絕對不容許民主參政的可能。民進黨要再次重申，在拒絕「一國兩制」，民進黨一秒都不會猶豫。 另外，對於香港情勢近日又再惡化，民進黨重申對香港情勢的關心，並呼籲港府與港人對話，誠心地回應訴求，實踐民主真普選，以期香港恢復繁榮穩定。（編輯：黃國倫）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290189.aspx"}, "蔡壁如稱郭台銘助2024布局 柯文哲：與我無關": {"content": "（中央社記者梁珮綺台北29日電）台北市長柯文哲今天表示，市府顧問蔡壁如稱他為2024布局、鴻海創辦人郭台銘屆時會協助的說法「與本人一切無關」，稱這樣的說法是「扣分」，且郭台銘從未向他提過。 台北市議會下午進行市政總質詢及答覆，柯文哲率局處首長列席備詢。 蔡壁如上午接受廣播節目「周玉蔻嗆新聞」專訪時表示，柯文哲布局2024，而郭台銘先前與她聊天時指出，屆時若行有餘力會協助；不過，永齡基金會副執行長蔡沁瑜說，距離2024還很久，世事難料，2020這關先過了再說。 市議員游淑慧就上述議題，詢問柯文哲是否已開始布局以及郭台銘允諾協助是否屬實。 柯文哲表示，郭台銘從未向他提過2024會幫忙一事，也沒有提出承諾，而2024選舉是4年後的事，現在講還太早。 對於蔡壁如的說法，柯文哲說，「我要先發表，她的言論與本人一切無關」。 他說，「講這個幹什麼，明天吃什麼都不曉得」，坦言這樣的說法是「扣分」。 由於郭家軍目前僅剩參選新北市第10選區（土城、三峽）的李縉穎，郭柯合作動向各界關注，柯文哲說，2020後的合作會看議題，郭台銘說過要成立類似松下政經塾的政經學校，「要幫忙上課可以，我也不曉得他具體要怎麼做」。 他也說，李縉穎競選總部在11月9日成立，他與郭台銘都會出席，當天一定會與郭台銘見面。（編輯：李亨山）1081029", "link": "https://www.cna.com.tw/news/firstnews/201910290179.aspx"}, "藍提復議杯葛代理人法 綠人數優勢表決後付委": {"content": "（中央社記者陳俊華台北29日電）為防止中共代理人滲透，民進黨立委、時代力量黨團都提出相關修法，但日前遭國民黨團、親民黨團提出復議。立法院會今天處理復議案，經表決後，相關提案都順利交付委員會審查。 立法院會10月15日上午進行報告事項時，將代理人相關提案，包括民進黨立委王定宇、陳亭妃、時代力量黨團所提出兩岸人民關係條例部分條文修正草案，及民進黨立委尤美女與台灣基進合作提出的「境外勢力影響透明法草案」等案，交付內政委員會審查。 但在當天下午、院會散會前，國民黨團、親民黨團利用議事規則，突然提出復議案，讓代理人相關草案無法付委；主持院會的立法院副院長蔡其昌裁示，將另訂期處理相關復議案。 立法院會今天上午處理各黨團提出的變更議程案，經表決後通過民進黨團提出的變更議程案，將相關復議案列入今天院會的討論事項中，民進黨團再以人數優勢，經表決後將代理人相關草案交付內政委員會審查。 立法院議事規則第43條規定「復議動議，應於原案表決後下次院會散會前提出之。但討論之時間，由主席徵得出席委員同意後決定之。」（編輯：謝佳珍）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290170.aspx"}, "遭指白白胖胖 林右昌：韓國瑜只剩一張嘴": {"content": "（中央社記者沈如峰基隆29日電）國民黨總統參選人韓國瑜批總統蔡英文、基隆市長林右昌等人「白白胖胖」。林右昌今天說，韓國瑜只剩一張嘴，韓國瑜的言論可能是要移轉外界認為本身沒有治國能力的注意力。 林右昌表示，韓國瑜說這種話可能是選舉選到昏頭，也有可能是為了要轉移韓國瑜本身沒有治國能力的注意力，且在高雄市沒有政績，也沒有成果，當了3個月市長就當「落跑市長」，去選總統。 林右昌認為，當一個總統參選人應該要厚道一點，如果只剩一張嘴的話，不是一個好的總統人選。 林右昌強調，基隆市近年來的進步和發展，相信大家有目共睹，基隆市府團隊是一天當三天用，是用這樣的態度拚市政，這與落跑市長差很多。此外，他現在的身材已經很標準，最近參加一些活動時，就連菜市場的阿姨都勸他不要再瘦下去，這樣就好。 林右昌表示，韓國瑜選到現在只剩一張嘴，參選人講這些話不是厚道的事，韓國瑜應該提出的是如何治理國家，怎樣把治理城市的能力拿出來；但他覺得韓國瑜恐怕應該是繳白卷，應該是零分，因為韓國瑜在高雄市沒有政績。 韓國瑜昨天在彰化一場大型造勢晚會中，點名蔡總統、桃園市長鄭文燦、台南市長黃偉哲、林右昌外貌都是「白白胖胖」，而他自己和新北市長侯友宜都是黑黑瘦瘦，這番話引發社會議論。（編輯：李錫璋）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290163.aspx"}, "侯友宜：自己不黑瘦 從外觀看表現易誤判": {"content": "（中央社記者黃旭昇新北29日電）新北市長侯友宜今天表示，他自己沒有又黑又瘦，是否認真做事與長相無關；從一個人的外觀來判斷其表現，容易產生錯誤。他的施政態度就是認真做事，這也是市政團隊應有的責任。 侯友宜今天在市府9樓災害應變中心，主持交通道路安全會報後，接受媒體聯訪。記者問侯友宜，國民黨總統參選人韓國瑜昨天造勢時，比喻蔡政府身邊的人都是白白胖胖，藍營的人都是黑黑瘦瘦，侯友宜怎麼看。 侯友宜說，他自己並沒有又黑又瘦，他這一生大部分的時間都在辦案，辦案要先了解人，不是從外貌來看。因為他抓了很多犯罪歹徒，經常告訴辦案的同仁，絕對不能以貌取人。 侯友宜說，依據人的外觀來看事情，會讓判斷產生錯誤。他經常抓到很多很奇怪、臉白白的人，心卻黑黑的；有的人是臉黑黑的，心卻白白的。 侯友宜說，並沒有標準可以依照外貌來判斷人，也無法從外觀來判斷一件事情。人的態度最重要，是否認真做事無關長相、身材大小和比例。 侯友宜表示，他對於施政的態度就是做事，這才是市政團隊應有的責任、應有的角色，好好做事情，認真打拚才最實在。（編輯：李錫璋）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290150.aspx"}, "與英國組織合作 台官員出席泰緬難民營活動": {"content": "（中央社記者侯姿瑩台北29日電）外交部今天表示，台灣自2009年起參與英國慈善組織「邊境聯合會」（TBC）援助難民計畫；外交部NGO國際事務會執行長賴銘琪也赴泰國，出席TBC舉辦的泰緬邊境難民營成立35週年活動。 外交部非政府組織國際事務會副執行長林讚南今天在外交部例行新聞說明會表示，賴銘琪於27日至31日赴泰國美索地區，出席由TBC舉辦的泰緬邊境難民營成立35週年相關活動。 林讚南表示，賴銘琪除了在TBC主辦的研討會與各國代表交換意見外，也規劃出席邊境難民營35週年紀念活動及參訪難民營。 林讚南指出，台灣自2009年起參與TBC援助難民計畫，主要資助提供營養午餐給邊境難民，台灣是亞洲唯一的捐助國，多年來共計嘉惠9處難民營、將近9萬難民。 以今年為例，他說，台灣今年提供10萬美元的資助，主要用於補充難民的營養與教育協助，包括兒童教育課程與成人家庭教育。（編輯：楊凱翔）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290141.aspx"}, "韓國瑜採果體驗當農夫 提農漁產品外銷30%構想": {"content": "（中央社記者吳哲豪彰化29日電）國民黨總統參選人韓國瑜今天上午前往彰化花壇鄉的果園體驗當一日農夫，韓國瑜提出農產品外銷、內銷占30%以及70%的構想，他認為，內外銷價格比例抓的好，農民收入就會增加。 中國國民黨總統參選人韓國瑜今天繼續在彰化縣的選舉行程，第一站在彰化縣長王惠美、國民黨立委參選人張瀚天等人陪同下，前往花壇鄉陳鐵池休閒觀光果園採西施柚和帝王柚，體驗當一日農夫的樂趣。 韓國瑜接受媒體聯訪時指出，認為台灣的農產品跟漁產品要30%外銷，70%內銷，農漁民心中對於價格就有支撐點，外銷收入增加，內銷的國內市場價格也能穩定，而內銷的比例70%也可保護台灣消費者。 韓國瑜表示，當農漁民認為外銷價格好，內銷價格也不錯，就成為善的循環，青年農漁民也願意回到鄉下，內外銷比例抓的好，收入會增加，而農漁民朋友是勞動力付出最多的族群，如有機會，一定會加強照顧農漁民的健康，也會研究是否調整農保的條件。 結束採果的行程後，韓國瑜在彰化縣議會副議長許原龍等人陪同下，前往被列為彰化縣縣定古蹟的彰化市南瑤宮上香，韓國瑜向南瑤宮媽祖祈求國泰民安，也對來到南瑤宮的信眾及支持者演講。他指出，南瑤宮已有300多年歷史，來到南瑤宮也向媽祖祈求國泰民安風調雨順之外，也希望台灣安全人民有錢，因為這是台灣大多數人民的希望。 韓國瑜下午預計前往位於線西鄉的台灣優格餅乾學院觀光工廠參訪，也將前往和美鎮黃昏市場拜票，晚上則將和彰化縣的青年進行座談。（編輯：黃世雅）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290137.aspx"}, "台灣維新黨推9立委人選  鴻海新創前營運長戰余天": {"content": "（中央社記者葉素萍台北29日電）由前台南縣長蘇煥智擔任召集人的台灣維新黨今天公布9位立委參選人，包括本土劇演員李建輝、前鴻海集團新創事業富夢網營運長林泰龍等人；台灣維新黨並宣布，不分區立委將開放海選徵才。 鴻海創辦人郭台銘的「郭家軍」、永齡基金會副執行長蔡沁瑜今天也現身記者會。她說，台灣維新的創黨理念是振興經濟、超越藍綠，理念相符，上次台灣維新創黨時她有出席，今天立委提名大會，她代表郭台銘來表達祝賀。 蔡沁瑜說，只要理念相同一致，符合基本原則，都會列為友黨、友軍；至於立委提名名單是台灣維新的黨務，不會干涉；未來是否有進一步的合作、站台，會進行評估。 台灣維新黨公布的第一波9位參選人平均年齡42歲，包括，關注工廠安全綠能發展及技職教育26歲的梁雅羿，在台中市中、西、東、南區參選；陳愷寧是24歲的創意調酒師，將在新北市永和、中和秀山參選；民進黨創黨成員、前基隆市議員陳志成在基隆市參選。 前嘉義縣縣議員王金山將在嘉義縣山區挑戰民進黨立委陳明文；曾任鴻海集團新創事業富夢網營運長的林泰龍將在新北市三重參選挑戰民進黨立委余天，林泰龍說，事前郭台銘並不知道他打算參選立委。 此外，還有化學老師曾楷耀在新竹市參選；農家子弟吳文凱在桃園大園、觀音、新屋及楊梅參選；抗癌超過10年的癌末病人、又經歷嚴重車禍的沈宜璇將在台北市大安區參選；曾演出台灣本土劇「意難忘」、「夜市人生」的演員李建輝（藝名安定亞）將在高雄市鼓山、鹽埕、前金、新興、苓雅參選。 媒體問到李建輝過去被指控涉入暴力事件，先前曾找上民眾黨，但民眾黨無法提名，才找台灣維新黨。李建輝說，他是同時和兩黨接觸，先前的新聞事件，不影響他參選的企圖與目的。蘇煥智則說，過去的報導與真實有些距離，不影響李建輝關心公共事務。 另外，台灣維新黨說，為擴大政治參與，不分區立委將開放海選徵才，任期2年，推動台灣維新的振興地方經濟和健全社會福利的照顧政策。（編輯：鄭雪文）1081029", "link": "https://www.cna.com.tw/news/firstnews/201910290134.aspx"}, "傳萬鈞甲車通訊裝備失蹤 憲指部：究責失職人員": {"content": "（中央社記者王承中台北29日電）外傳萬鈞甲車通訊裝備失蹤，憲兵指揮部今天表示，經全面清查，有一般商規零件帳料不符，是單位未依規定存管交接所致，無保密及安全顧慮，而擔任戰備的萬鈞車輛均依規定值勤；會追究檢討失職人員，並移送司法調查。 媒體報導，負責執行元首撤離的「萬鈞車隊」雲豹甲車備用車，車內通訊裝備今年3月至9月竟離奇失蹤，時間長達半年。 憲兵指揮部上午透過新聞稿表示，今年9月接獲民意信箱反映，憲兵202指揮部裝步第239營發生通信裝備短少，經編組後勤、督察等部門全面清查，計一般通信零附件的電源供應器、電源轉換器等3類5件物品帳料不符，均為一般商規零附件，無保密及安全顧慮。 憲兵指揮部指出，經檢討發生原因，是單位實施裝備維保後，未依規定存管及交接所致，指揮部已依規定程序辦理核賠作業，而期間擔任戰備的萬鈞車輛均依規定值勤，車載裝備均到齊無虞。 憲兵指揮部表示，後續依軍品裝備清點結果以及調查事實，秉持「嚴懲不貸，毋枉毋縱」原則，追究檢討失職人員，並移送司法調查，也將引為案例，教育及要求所屬貫徹後勤維保紀律與裝備存管作為，以為借鑑。（編輯：謝佳珍）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290132.aspx"}, "美副助卿與台駐貝里斯大使會晤 強化三方合作": {"content": "（中央社記者侯姿瑩台北29日電）台美官員再度同框。外交部今天表示，美國國務院西半球事務局首席副助卿Julie Chung與台灣駐貝里斯大使陳立國會面，討論台、美與貝里斯三方如何提升中美洲的永續發展與繁榮。 美國國務院西半球事務局代理助卿柯札克（Michael Kozak）28日透過推特發布Chung與陳立國會面的照片。他並推文表示，Chung對台貝30年邦誼及雙方深化經貿關係表達祝賀。 對此，外交部發言人歐江安今天在例行新聞說明會回應表示，外交部稍早也在推特轉發柯札克的推文。 她說，Chung與陳立國會晤，討論台、美、貝三方如何共同合作促進中美洲永續發展、經濟繁榮等議題。外交部樂見Chung與陳立國會面，並討論強化三方合作。 此外，近來頻透過推特發布台美官員互動消息的柯札克也在另一則推文中表示，Chung與貝里斯總理巴羅（Dean Barrow）會面時強調貝國持續承認台灣的重要性，以及美國與貝里斯合作促進區域內的民主發展。 貝里斯是台灣位於中美洲的友邦之一，兩國於1989年10月13日建交。（編輯：林孟汝）1081029", "link": "https://www.cna.com.tw/news/firstnews/201910290124.aspx"}, "橋頭科學園區都市計畫 內政部都委會審定通過": {"content": "（中央社記者顧荃台北29日電）內政部表示，都市計畫委員會今天審定高雄橋頭科學園區都市計畫，將變更高雄新市鎮後期發展區部分住宅區、商業區為產業專用區，以區段徵收方式取得後，交由科技部納編為科學園區。 內政部上午透過新聞稿表示，高雄新市鎮特定區主要計畫自民國83年1月公告實施，目前已完成第一期發展區（面積約338公頃）的整體開發，後期發展區尚有1000餘公頃尚未開發。 內政部表示，行政院掌握近期台商回台投資的契機，並配合科技部推動科技產業10年成長的需求進行開發，都委會今天審議通過高雄橋頭科學園區都市計畫，面積約358公頃，並於高速公路東側劃設185公頃的產業專用區，作為南部科學園區高雄橋頭園區使用。 內政部說，高雄橋頭科學園區將與高雄及台南園區關聯產業的群聚，形成產業走廊，未來更可配合周邊鄰近產業園區，例如本洲工業區、楠梓加工出口區、大社、仁武工業區等，進一步促使成地方產業升級及發揮群聚效益。 此外，高雄橋頭科學園區周邊共計有5所大專院校，專業研究領域涵括資訊工程、電子通訊、醫療生技、航太科技、交通物流、船舶運輸、企業管理，具有豐沛產業人才來源與知識競爭優勢。 科學園區為國家重要經濟建設指標，橋頭科學園區的設置，將為新市鎮引進高科技產業及創造就業機會，同時提高公共設施服務水準、改善環境景觀、保留泥火山特殊地景，使經濟發展與提升生活品質一次到位。內政部將與科技部充分合作，共同打造高雄新巿鎮成為智慧科學的新市鎮。（編輯：楊凱翔）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290122.aspx"}, "蔡總統：改革與轉型工作需理念相同立委支持": {"content": "（中央社記者吳睿騏桃園29日電）總統蔡英文今天表示，一個總統能勇敢承擔改革責任，去做結構性跟轉型工作，需要理念相同、願意支持改革跟政策的立委支持，因此國會過半非常重要，民進黨也希望能獲選民支持。 蔡總統出席中華民國農業機械耕作服務協會聯合會大型農機應用發表會，對於記者提問，根據最新的民調顯示，蔡總統與國民黨總統參選人韓國瑜距離拉近。蔡總統表示，民調在不同的時機及情境下做，當然會有一定的情形的起伏，民進黨都會參考。 蔡總統說，自己是現任總統，還是以國政優先，對於正在進行的總統及立法委員選舉，自己的態度就是用「做實事、而不是說大話」來做，讓選民判斷誰才是真正在做事。另一方面也要提醒民眾這次的選舉不容輕忽，從現在起到投票日，每一天都要步步為營，謹慎面對。 記者又問，是否有中國資金介入選舉的情形。蔡總統指出，會請執法單位針對此事進行了解及偵查，如果有違法的事件的話，政府不會輕慢以對。 記者詢問，蔡總統民調雖高，但政黨支持度部分民進黨似乎不見起色。蔡總統表示，民進黨的政黨支持度其實是持續上升，所以不論是黨中央或競選總部，都會密切合作，近來也可以看到，民進黨的政黨支持度逐步提升。 對於記者詢問如何防止分裂投票。蔡總統說，最重要的一件事情，就是一個總統能夠勇敢地承擔改革的責任，去做很多結構性跟轉型的工作，這些都是要有理念相同、願意支持總統的改革跟轉型政策的立委來支持。 蔡總統指出，因此國會過半，對一個總統是不是可以順利且成功的執行政策，以及進行改革方案是很重要的，所以國會過半對總統來說非常重要，民進黨也希望可以獲得選民最大的支持。（編輯：李錫璋）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290111.aspx"}, "是否助柯文哲布局2024 郭辦：世事難料": {"content": "（中央社記者葉素萍、王承中台北29日電）台北市政府顧問蔡壁如今天說，市長柯文哲布局2024，鴻海創辦人郭台銘屆時會協助。郭台銘幕僚、永齡基金會副執行長蔡沁瑜說，距離2024還很久，世事難料，2020這關先過了再說。 是否希望蔡壁如別幫他們發言，蔡沁瑜說，蔡壁如透露出焦慮，焦慮到每天都認真在感受，蔡璧如跟大家分享自己的感覺，「妳這樣感覺不代表別人這樣感覺。」 蔡沁瑜也提到，立委參選人李縉穎的土城總部11月9日成立，郭台銘會出席，也邀柯文哲站台，當天郭柯兩人再度同台。 蔡壁如接受廣播節目「周玉蔻嗆新聞」專訪時表示，柯文哲布局2024，郭台銘屆時會協助，而2人也預計在11月9日會面。 蔡沁瑜上午出席台灣維新黨公布2020立委參選人記者會，會前受訪指出，柯文哲2018年競選連任時，曾有記者問柯文哲，柯文哲當時說2018都還沒選，怎麼會想到2020；同樣的，現在距離2024還有很久時間，世事難料，誰也不知道會發生什麼事。 蔡沁瑜說，希望與民眾黨合作關係是可長可久，未來的事，等到未來發生時再評估；她也提到，例如前立法院長王金平做任何決定，「我們有答應過我們支持，我們就會支持，若我們有做這樣的承諾，我們也不是出爾反爾的人」，但現在距離2024還很久，把2020這關先過了再說。 媒體詢問，蔡壁如言下之意是否指郭台銘不選2024，柯文哲若要選會幫忙，蔡壁如說之前的感受是這樣。 蔡沁瑜指出，「蔡顧問的感受，我們就不多做回應」，但原則上，郭台銘先前也說人生七十才開始，每天要做的事是練身體，並與郭粉說後會有期；距離2024還蠻長一段時間，世事難料，等2020這關過了之後再來說。 媒體追問，2024是否是郭董下個人生的開始。蔡沁瑜指出，很多事就是莫非定律，不必把話說得太死，愈不想發生的事可能就發生，愈想發生的事情可能就不會發生，她真的無法未卜先知2024會發生什麼事情，但現在大家一致目標是希望在國會有可以推動福國利民政策的立委，匯集中道主流的力量往國會前進，是當務之急。 媒體詢問蔡沁瑜是否會希望蔡壁如別幫他們發言；蔡沁瑜說，「蔡顧問也真的是蠻可愛的，也透露說她很焦慮嘛」，現在整個社會氛圍都很焦慮，有人預測總統大選是否已提早結束，都在看國會立委席次。 蔡沁瑜認為，蔡壁如有時候真的蠻焦慮，焦慮到每天都認真在感受，「她也是跟大家分享她的感覺，感覺的事情真的很難拿捏，妳這樣感覺不代表別人這樣感覺」，尊重蔡壁如發言的個人特色，她不多說。 蔡沁瑜說，她們私下與蔡壁如蠻密集溝通，可以體會蔡壁如的心情，蔡壁如也有提到不分區名單還在協調，希望近期有個結果，她相信這也是蔡壁如焦慮的其中一部分原因。 郭柯11月9日碰面是否討論不分區名單、郭台銘幕僚高虹安是否列入民眾黨不分區。蔡沁瑜指出，不分區名單還在協調，名單還未定，希望近期內有結果。（編輯：謝佳珍）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290110.aspx"}, "陸客毀連儂牆破壞民主 蘇貞昌：驅逐剛好而已": {"content": "（中央社記者王淑芬高雄29日電）來台陸客毀損連儂牆被強制出境，行政院長蘇貞昌今天指出，歡迎陸客來台灣多欣賞、多體驗，「如果破壞我們的自由民主，台灣是個法治社會，所以驅逐出境剛好而已」。 蘇貞昌今天南下高雄視察前鎮漁港並在高雄區漁會聽取漁港建設簡報，媒體聯訪針對破壞連儂牆的陸客被強制出境，他做上述的回應。 他說，很歡迎陸客來台灣，比較台灣跟中國有何不同，同時來欣賞台灣的自由、民主、開放；以前國民黨威權統治，也是用戒嚴管台灣人，台灣人就是這麼勇敢，一代一代終於撐開了民主的大門，能夠自由，能夠開放。 他提到，中國現在還沒有，希望陸客來多欣賞、多體驗一下，也許可以回去改變中國；但是來自由行不要破壞台灣的自由，從沒有民主的地方來，希望不要破壞台灣的民主，如果破壞我們的自由民主，「台灣也是個法治社會，所以驅逐出境剛好而已」。 有媒體問國民黨總統參選人韓國瑜說，「綠營的首長都白白胖胖，因為日子過得很好」，蘇貞昌對此有何看法。 蘇貞昌說，選舉無論怎麼樣，最好不要做人身攻擊，「尤其對女生用身材來評論人家實在很不當，希望這方面自己要多節制一些」。 前新北市長朱立倫指最近行政院太多政治語言，形容好像變成選舉總幹事。蘇貞昌說，來高雄是要來幫忙高雄的建設，給前鎮漁港多做可以進步的建設、照顧漁民等，行政院每天從北到南，從南到北，從台灣尾到台灣頭，就是希望台灣好，盼大家團結照顧台灣、守護台灣。（編輯：黃世雅）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290100.aspx"}, "藍指夜市券政府大撒幣 綠：配合秋冬國旅補助": {"content": "（中央社記者劉冠廷台北29日電）配合國旅補助，經濟部加碼每房發給200元夜市抵用券，國民黨立法院黨團今天直指，這是在選舉前大撒幣，是政策買票，是「飲鴆止渴」；民進黨團則否認這是大撒幣，這是配合秋冬國旅補助。 配合擴大秋冬國旅補助方案，經濟部加碼每房發給200元夜市抵用券，經濟部中部辦公室日前也表示，第一波580萬張全數寄出後，已依旅宿業者申請量開始寄發第二波抵用券，預估再發出500萬張。 國民黨立法院黨團今天召開記者會，黨團副書記長林麗蟬在會中表示，在這個時機發放夜市抵用券，可以看到政府在接近選舉時，開始大撒幣；而這次需花費5億元，這對觀光若是有幫助，那還沒關係，但為何平時都不去傾聽民意，了解觀光需求，都要等到選舉時，這樣公開的大撒幣，在做政策買票。 與會的國民黨立委賴士葆說，這政策是要救傳統攤商的生意，因為陸客不來，讓傳統攤商生意不好，但這樣的政策是「飲鴆止渴」；這些錢都是老百姓的錢，將這些錢撒給大家，政府是割自己的肉，吃自己的肉。 另一位國民黨團副書記長童惠珍也表示，這些補助都是用自己的錢救自己，並不能解決觀光的問題，現在更是變本加厲，在選前要加發5億元的夜市抵用券，台灣的民眾不是傻子，這樣的政策買票，大家會看不出來嗎。 民進黨立法院黨團書記長李俊俋則表示，這沒有大撒幣，是配合秋冬旅遊中一部分的方式，國民黨不是也很關心夜市的生意嗎，用這樣的方式，確實也刺激夜市的成長，因此他不解國民黨要批評什麼，若是要批評，也提供出改善的做法與想法，讓民眾了解。（編輯：楊凱翔）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290099.aspx"}, "外交部創意影片 吳釗燮現身細數台歐關係進展": {"content": "（中央社記者侯姿瑩台北29日電）外交部積極經營社群媒體，繼推出精美創意圖卡說明台日關係後，這次則是推出影片，由外交部長吳釗燮現身說法，以中、英文雙語，細數台灣與歐洲關係的進展，包括挺台國際參與、雙邊交流等。 外交部日前在官方臉書發布影片，吳釗燮以中、英文兩種語言說明過去一年多來台歐關係的進展。他首先提到，立法院長蘇嘉全去年訪問英國、法國，以及副院長蔡其昌訪問波蘭，受到高規格接待，寫下國會外交里程碑。 今年以來，歐洲的國會議員也不斷表態支持台灣。吳釗燮舉例，今年2月，歐洲議會友台小組主席朗根（Werner Langen）訪台時，將155位議員共同連署、支持台灣的聲明呈給總統蔡英文。 吳釗燮說，歐洲各國表態支持台灣國際參與的國會議員人數也創下新高，包括捷克、斯洛伐克、波羅的海國家等；還有很多歐洲國會議員對中國武力威脅區域穩定及安全表達關切。在今年雙十國慶之前，荷蘭眾議院更表決通過動議，籲請荷蘭政府支持台灣。 他表示，台灣跟歐洲政府的關係也持續升溫，包括今年6月，台灣與波蘭簽署刑事司法合作協定，「這是我們在歐洲的首例」。外交部政務次長徐斯儉10月中旬訪問捷克，參加「公元兩千論壇」並與布拉格市長賀瑞普（Zdeněk Hřib）、捷克參議員會談。 同時，歐洲議會加上德國、法國、英國國會等4大議會友台小組共同倡議成立跨國友台小組交流平台「福爾摩沙俱樂部」（Formosa Club），另一位外交部政次謝武樵也前往布魯塞爾出席成立酒會。 今年6月，吳釗燮受邀前往丹麥，在哥本哈根民主高峰會發表演說，向世界分享台灣促進自由與民主的經驗。 吳釗燮說，「經過一年多的努力，我們跟歐洲的關係已經來到一個歷史的新高點」。台灣在歐洲有很多好朋友、新朋友，關心台灣的主權、安全跟國際地位，相信台灣跟歐洲的關係只會更好，「畢竟我們理念相近，也有有共享的價值和利益」。 外交部高層也指出，歐盟新任駐台代表高哲夫（Filip Grzegorzewski）熟悉台灣事務，對發展台歐關係有高度熱忱，相信未來台歐關係友好可期。（編輯：林孟汝）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290097.aspx"}, "蔡總統：兩岸關係議題  應謹慎不該輕慢以對": {"content": "（中央社記者吳睿騏桃園29日電）總統蔡英文今天表示，兩岸關係是個重要的議題，也關切到台灣的未來，任何政治人物在講這些的時候，都要比較謹慎，不要用太過於輕浮的用語，主權不被剝奪侵害是最重要的事。 蔡總統出席中華民國農業機械耕作服務協會聯合會大型農機應用發表會，對於記者提問，國民黨總統參選人韓國瑜在評論兩岸政策時，以「王X蛋」及「爸爸」來形容，她表示，真得不清楚韓國瑜為什麼會這樣講，很多人也都不了解，為什麼會是這樣的講法。 蔡總統表示，兩岸關係在台灣的公共政策領域來講，是一個非常重要的議題，也關切到台灣的未來，任何政治人物在講這些的時候，都要比較謹慎，也不要用太過於輕浮的用語來講兩岸關係，現在的兩岸關係應該是大家花多一點的時間跟精力來關注。 記者又問，韓國瑜說民進黨對任何政治質疑都以「護主權」來回應。蔡總統指出，中國在今年年初提出一國兩制、台灣方案的時候，已經對台灣的主權構成一個很大的威脅，所以在此時此刻，這個不是輕慢以對的問題，是一個很嚴肅的問題。 蔡總統說，台灣的主權確實已面臨到很嚴重的威脅，這是真實存在的威脅，絕對不會是一個虛幻的存在的主權問題。如果台灣沒有主權的話，就守不住民主自由。 蔡總統指出，這段時間以來，台灣人民對這件事情感受很深，也就是說，「我們得來不易的民主自由是我們要共同保護、捍衛的」，這個最真、最重要的根源，在於台灣2300萬人所共有的主權不會被剝奪、也不會被侵害。這是最重要的一件事。（編輯：李錫璋）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290093.aspx"}, "傳吳敦義列不分區 朱立倫：應多給年輕人機會": {"content": "（中央社記者王承中台北29日電）傳國民黨主席吳敦義列不分區立委安全名單，前新北市長朱立倫今天表示，尊重黨中央的布局，但還是要強調，不分區立委要多給年輕人機會，多給未來可能成為國會戰將或縣市長參選人機會。 國民黨啟動不分區立委提名作業，黨副秘書長兼組發會主委杜建德日前表示，吳敦義會列入不分區政治組。外傳吳敦義雖然不會排在整體名單的首位，但會排在政治組首位，在整體名單中排第7，在安全名單內。 朱立倫上午與國民黨立委費鴻泰進行「咖啡達人挑戰賽」後受訪表示，這都是傳言，尊重黨中央的布局，但他還是要強調，不分區立委要多給年輕人機會，多給未來可能成為國會戰將或是縣市長參選人機會，讓國民黨有更多未來的希望。 對於聯合報民調顯示，總統蔡英文雖然民調領先國民黨總統參選人韓國瑜12%，但在民意體察度上卻輸給韓國瑜。 朱立倫表示，目前看起來蔡總統的支持度已到屋頂，一直沒有辦法突破，這顯示民眾對執政黨有非常多的不滿。他說，國民黨作為在野黨就是要把民眾不滿轉換成為選票，團結凝聚共識，提出好政策，讓民眾看到未來希望。 朱立倫指出，國民黨要更努力，距離明年大選還有兩個多月，這是拚最後逆轉勝的機會，要全力加油努力，自己不要犯錯，不斷爭取選民認同，就可以翻轉。 對於韓國瑜昨天在造勢時形容執政黨高層都是「白白胖胖」，自己跟新北市長侯友宜都是黑黑瘦瘦，再度引發失言爭議。 朱立倫表示，他認為韓國瑜只是想要形容侯友宜每天勤跑基層、為市政打拚，且新北市的中央補助款、統籌分配稅都比較低，韓國瑜可能也是幫忙為侯友宜抱屈。 韓國瑜陣營發言人葉元之受訪表示，白白胖胖是形容民進黨的貪腐文化，不是指身材外貌，韓國瑜強調的是一種心態。他說，民進黨執政以來多少位子派系分贓，滿朝都是總統府秘書長陳菊、交通部長林佳龍的人，大家等著分官位。（編輯：楊凱翔）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290091.aspx"}, "F-16V採購條例三讀  綠委盼預算審查朝野續合作": {"content": "（中央社記者王揚宇台北29日電）立法院會今天三讀通過新式戰機採購特別條例；民進黨立委趙天麟說，期盼未來新式戰機的預算審查可以繼續發揮朝野合作精神，順利完成；國民黨立委曾銘宗說，盼採購過程中能引進更多工業合作等。 為使台灣向美軍購66架F-16V戰機的特別預算有法源依據，立法院會今天三讀通過新式戰機採購特別條例，明定這次軍購所需的經費上限為新台幣2500億元等6條條文。 立法院外交及國防委員會召委、民進黨立委王定宇在三讀後發言指出，這是外交及國防委員會首次用特別條例來規範特別預算，而且更明文規定，經費不能超過2500億元，這跟坊間部分媒體報導的3900億元、3500億元「凱子軍購」有很大的差距，台灣用最精簡的經費購置最需要的戰機。 王定宇也說，台灣上次購買戰機是在22年前，這次的提升，一方面補強台灣的需要，也因應共軍從2013年以來的遠海長訓，威脅2300萬人的安全與經濟發展，「把洞補起來」。 立法院外交及國防委員會召委、民進黨立委趙天麟表示，新式戰機採購特別條例的通過，是朝野不分黨派以朝野協商獲得共識的方式，最快速通過條例，這代表面對國防的問題，台灣內部縱使有再多不同的意見、再多的黨派，但大家面對國防安全與國家安全的立場是一致的。 趙天麟表示，未來要審查F-16V的預算，希望從委員會到院會，大家可以持續發揮朝野合作的精神，也傳達一個明確的訊息給國際社會，面對國防需求，中華民國台灣有一致性的聲音，「我們不懼戰、不畏戰，我們擁有自己的國防力量。」 國民黨立法院黨團總召曾銘宗指出，基於購買新的戰機可以提升國防能力，所以國民黨團支持，但未來要注意購買的戰機是否會如期如質完成，以及在採購過程中，要引進更多的工業合作，培養國內國防產業發展、創造經濟效益等。 親民黨立法院黨團總召李鴻鈞說，通過新式戰機採購特別條例，對台灣的基本國防增加很大的助力，未來也要針對如何透過工業合作提升台灣的國防技術，這很重要，並落實維修相關工作在國內進行。（編輯：林孟汝）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290089.aspx"}, "反擊韓國瑜白胖說  蔡總統：至少我們不會睡到中午": {"content": "（中央社記者吳睿騏桃園29日電）國民黨總統參選人韓國瑜出席活動說，總統蔡英文、桃園市長鄭文燦、台南市長黃偉哲及基隆市長林右昌都是「白白胖胖」引發議論。蔡總統今天反擊表示，「至少我們不會睡到中午才起床」。 蔡總統出席中華民國農業機械耕作服務協會聯合會大型農機應用發表會，對於記者提問，韓國瑜說老百姓日子過得越辛苦，但是蔡總統卻是白白胖胖。 蔡總統回應表示，會不會做事、有沒有努力做事，跟白胖或者黑瘦都無關。 蔡總統隨即望向一旁陪同的鄭文燦表示，桃園就有一個第一名的直轄市長，看到「最後一名的直轄市長在說三道四，我們第一名的直轄市長讓他講一講好了」。 鄭文燦表示，自己是喜歡做事、樂在工作，也覺得懶惰跟自己是絕緣體，一個好的市長就是要用汗水來贏得尊重，口水是無法贏得尊重的。 他說，坦白講，韓國瑜又再次失言了，競選總統不是口水比賽，也不是吹牛比賽，這個吹牛比賽會在明年1月11日結束，但還是要面對選民跟市民的考驗。希望台灣選舉能夠回到政策，回到建設，回到國家的願景。 蔡總統隨後表示，「至少我們不會睡到中午才起床」。（編輯：唐聲揚）1081029", "link": "https://www.cna.com.tw/news/firstnews/201910290082.aspx"}, "消防法三讀修正 內政部：生命3權入法確保救災安全": {"content": "（中央社記者侯姿瑩台北29日電）立法院院會今天三讀通過「消防法部分條文修正草案」，內政部對此表示，這次修法最重要的是針對消防員救災的退避權、資訊權、調查權等生命3權入法，凸顯政府維護消防員救災安全的決心。 內政部今天發布新聞稿表示，內政部長徐國勇指出，本案從去年10月向立法院提出健全消防體制的專案報告後，消防署多次邀集法務部、學者專家、各地方消防局，針對調查權等條文開會討論。歷經多次審查會議及朝野黨團協商，感謝立法院朝野黨團支持，讓法案順利三讀通過。 內政部說明，有關退避權的部分，修法前消防署相關規定已律定現場各級搶救人員應於救災安全的前提下，衡酌搶救目的與救災風險後，採取適當搶救作為。這次修法後，將更進一步提升到法律位階、也更具體化，於第20條之1第1項明文規定「災害現場無人命危害之虞，消防人員得不執行危險性救災行動」。 內政部也會據以訂定相關救災行動標準，讓第一線消防人員在災害現場，對於要採取的救災行動有更明確的判斷標準，以兼顧救災安全與民眾公共安全。 在資訊權部分，內政部表示，因應工廠使用的危害性化學品可能在發生火災時，造成極大救災風險，這次修法強制業者有責任提供廠區化學品資訊、平面圖，並指派專人至現場協助救災，對違反的業者將直接開罰。 在調查權部分，內政部指出，這次修法增訂災害事故調查會，一旦有消防或義消人員因救災致死或重傷者，立即依法啟動事故原因調查，並將基層消防團體代表納入災害事故調查會成員，務求公開、公正、發現真相，以求改善。 此外，內政部表示，這次修法除了生命3權外，也增列公共危險物品及可燃性高壓氣體業者違規吹哨者條款，規範瓦斯業者負有提供、檢驗及容器回收義務，增列緊急救護可以行使即時強制的規定及相關罰則等共10條條文。 內政部強調，後續將與各直轄市、縣（市）政府儘速完成相關配套辦法、訂定危險性救災行動認定標準、災害事故調查會設置辦法等相關子法，並加強宣導，期盼在新法施行下，提升消防人員救災安全。（編輯：楊凱翔）1081029", "link": "https://www.cna.com.tw/news/aipl/201910290061.aspx"}, "立院三讀修正消防法 無人命危害得不危險救災": {"content": "（中央社記者陳俊華台北29日電）立法院會今天三讀修正通過消防法部分條文，將退避權、調查權、資訊權等生命三權入法；若災害現場無人命危害之虞，救災人員得不執行危險性救災行動、工廠管理權人應提供搶救必要資訊。 台中市大雅區日前發生鐵皮工廠大火，造成2名消防員殉職，引發各界對消防法修法的討論。消防法在107年12月在內政委員會初審通過後，今年10月14日、24日再由立法院長蘇嘉全二度召集朝野協商，並達成修法共識。 立法院會上午三讀修正通過消防法部分條文，「退避權」部分，三讀通過條文明定，現場搶救人員應在救災安全前提下，衡酌搶救目的與風險後，採取適當搶救作為；如現場無人命危害之虞，得不執行危險性救災行動，危險性救災行動認定標準，由中央主管機關另定之。 「資訊權」部分，三讀通過條文明定，消防指揮人員搶救工廠火災時，工廠管理權人應提供廠區化學品種類、數量、位置平面配置圖及搶救必要資訊。若未提供必要資訊或內容虛偽不實者，可處新台幣3萬元以上60萬元以下罰鍰。 工廠管理權人也應指派專人到現場協助救災，若工廠管理權人未指派專人到現場協助救災者，將可處管理權人50萬元以上150萬元以下罰鍰。 「調查權」部分，三讀條文明定，為調查消防人員因災害搶救致發生死亡或重傷事故原因，中央主管機關應聘請相關機關、團體代表、學者專家，並納入基層消防團體代表，組成「災害事故調查會」，製作事故原因調查報告，提出災害搶救改善建議事項。 另外，三讀修正條文也增訂，液化石油氣容器（簡稱容器）製造或輸入業者，應向中央主管機關申請型式認可，發給型式認可證書，始得申請個別認可。若容器未經個別認可合格或未附加合格標示即銷售、容器未在檢驗期限屆滿前送驗仍繼續使用，或容器超過使用年限仍未汰換，可處2萬元以上10萬元以下罰鍰。（編輯：楊凱翔）1081029", "link": "https://www.cna.com.tw/news/firstnews/201910295004.aspx"}, "F-16V採購條例三讀 經費上限2500億元": {"content": "（中央社記者王揚宇台北29日電）為使台灣向美軍購66架F-16V戰機的特別預算有法源依據，立法院會今天三讀通過新式戰機採購特別條例，規定這次軍購所需的經費上限為新台幣2500億元等6條條文。 空軍以代號「鳳翔專案」，向美方採購66架全新的F-16V（Block70）戰機，未來擬部署在台東志航空軍基地，空軍也將編成一個戰鬥聯隊，估計總人數將近千人。 立法院長蘇嘉全24日曾召集朝野黨團協商新式戰機採購特別條例草案，共有6條條文；當時朝野黨團對於條文內容取得共識，國防部長嚴德發也指出，已收到美方的發價書草案，一定會按照立院特別預算案規範行事，按照期程，將在民國112年至115年獲得66架戰機。 根據三讀通過的新式戰機採購特別條例規定，包括所需經費上限為2500億元，以特別預算方式編列，其預算編製不受預算法第23條不得充經常支出規定的限制。但經費額度因匯率變動影響超過上限部分，以總預算方式編列。 三讀條文也規定，新式戰機採購，指主管機關與其所屬機關、部隊辦理經行政院核定的新式戰機系統、裝備與其相關支援系統、裝備的獲得、維修、研發、產製及訓練。施行期間部分，規定自公布日施行至民國115年12月31日止。 今天三讀也通過國民黨、親民黨、時代力量黨團所提的4項附帶決議，其中包括要求國防部將這次採購的F-16V相關零組件，在中華民國生產並移轉關鍵技術，並在交機後內逐步成立F-16戰機機隊亞洲維修中心等。 另外一項附帶決議則為，建請經濟部與國防部跨部會整合，積極與美方承商洽談相關零組件應在台生產製造與維修，以提升國內航太產業維修能量及料件供應鏈，進一步滿足機隊運作所需，提升航太科技水準，帶動國防產業發展與商機。（編輯：楊凱翔）1081029", "link": "https://www.cna.com.tw/news/firstnews/201910295003.aspx"}, "蔡壁如：柯文哲布局2024 柯11/9會郭台銘": {"content": "（中央社記者梁珮綺台北29日電）台北市政府顧問蔡壁如今天接受廣播節目「周玉蔻嗆新聞」專訪時表示，市長柯文哲布局2024，鴻海創辦人郭台銘屆時會協助，而2人也預計在11月9日會面。 蔡壁如在專訪結束後接受媒體聯訪，表示先前與郭台銘聊天時，郭表明不參選2020，對柯文哲感到虧欠，若柯需要親民黨總統推薦門票，他能協助爭取，或柯2024想進軍總統府的話，他行有餘力也會幫忙。 蔡壁如上午接受「周玉蔻嗆新聞」主持人周玉蔻專訪，暢談從醫界轉政界心路歷程、民眾黨不分區立委人選及與郭家軍合作等議題。 面對周玉蔻詢問「他（指柯文哲）2024要選對不對？」蔡壁如說，「布局2024吧，郭董說2024會來幫他」。 對於郭家軍3女將不選，蔡壁如坦言「超乎預期」、「是一個小挫折」，並表示不清楚情況，她說，會盡快安排柯文哲與郭台銘會面，日期落在11月9日。 至於郭台銘幕僚高虹安會不會列入民眾黨不分區，蔡壁如說，高很優秀，若能排就排進去；她也在節目上表示，曾向前都發局長林洲民提過列不分區立委。 不過，周玉蔻認為，高虹安是郭台銘推薦的人，不一定會聽從柯文哲的話，一旦因此被柯文哲開除黨籍，就不再具備不分區立委身分，這也是郭、柯2人的心結。（編輯：張銘坤）1081029", "link": "https://www.cna.com.tw/news/firstnews/201910295002.aspx"}, "才提出10天就入議程 眾院外委會本週審台北法案": {"content": "（中央社記者徐薇婷華盛頓28日專電）美國聯邦眾議院外交委員會預計30日審議「台北法案」。法案呼籲美國行政部門，針對採取行動對台灣造成傷害的國家，應考慮降低與該國經濟、安全及外交接觸，盼藉此協助台灣鞏固邦交。 眾院版「台北法案」是由共和黨籍眾議員匡希恆（John Curtis）在18日領銜提出，並由眾院外交委員會共和黨首席議員麥考爾（Michael McCaul）、眾院「國會台灣連線」共和黨籍主席狄亞士巴拉特（Mario Diaz-Balart）與民主黨籍主席席瑞斯（Albio Sires），以及民主黨籍眾議員龔薩雷茲（Vicente Gonzalez）擔任共同提案人。 法案提出才短短10天，就被眾議院外交委員會排入議程，委員會預計30日上午審議的18案中，「台北法案」就是其中之一。 由於中國不斷試圖搶奪台灣邦交國，匡希恆23日出席眾院聽證會時表示，中國在西半球影響力廣泛，且積極說服台灣在區域內的邦交國外交轉向中國。他當時就呼籲，希望他近期提出幫助台灣固邦交的眾院版「台北法案」，能儘速付委通過。 根據眾院版「台北法案」，「國會意見」（sense of Congress）認為，美國行政部門在適當情況並符合美國利益之下，對於採取嚴重或重大行動對台灣造成傷害的國家，應該考慮「降低與該國的經濟、安全及外交接觸」。 法案除了要求美國行政部門支持台灣國際參與，也呼籲美方以簽訂經濟上互惠，並能保護美國勞工、有利美國出口商的自由貿易協定（FTA）為目標，與台灣展開雙邊貿易協商。 目前眾院版「台北法案」內容，與參議院外交委員會9月25日無異議通過的版本大致相同。依據美國立法程序，法案在兩院負責委員會通過後，還須參眾全院通過並協調出一致版本，才能交由總統簽署並生效。（編輯：張佑之）1081029", "link": "https://www.cna.com.tw/news/firstnews/201910290004.aspx"}, "台美合作培育太平洋領袖 13位島國青年赴台參訓": {"content": "（中央社記者顧荃台北28日電）台美合作的「太平洋島國青年領袖培訓計畫」，今天舉行第七屆開訓典禮，13位來自8個太平洋島國的青年領袖來台參訓，將藉由6週課程，深入了解台灣國情、對外關係及區域情勢。 外交部下午舉辦2019年「第7屆太平洋島國青年領袖培訓計畫」（2019 Pacific Islands Leadership Program with Taiwan，PILP）在台階段的課程開訓典禮，外交部政務次長兼外交及國際事務學院院長徐斯儉、帛琉駐台大使歐克麗（Dilmei L. Olkeriil）、美國在台協會（AIT）政治組組長裴德禮（Brad S. Parker）及美國夏威夷「東西中心」（East-West Center）領導計畫資深經理門羅（Christina Monroe）等人共同出席。 外交部透過新聞稿表示，包括帛琉共和國、吐瓦魯國、馬紹爾群島共和國、諾魯共和國等太平洋島國，與美國、紐西蘭、巴布亞紐幾內亞等駐台使節及代表與會，共同歡迎來自8個太平洋島國的13位青年領袖。 外交部表示，今年「太平洋島國青年領袖培訓計畫」於10月26日至12月4日在台灣進行為期6週的訓練課程。計畫課程將介紹台灣國情、對外關係及區域情勢；另配合聯合國「永續發展目標」（SDGs）及太平洋島國共同關注重點，安排包括永續發展、綠能、環保、水資源等議題課程，透過講座、拜會及參訪等多元安排，協助參訓者深入瞭解台灣並與各界人士意見交流。 外交部指出，此計畫是由美國國務院倡議，外交部外交及國際事務學院與「東西中心」於民國101年12月13日在台灣簽署瞭解備忘錄，每年在夏威夷及台灣進行共約3個月的訓練課程。因成效良好，外交學院與「東西中心」於106年10月25日簽署5年期的新瞭解備忘錄。總計自102年至107年，已培訓144位太平洋島國青年領袖。 外交部表示，「太平洋島國青年領袖培訓計畫」自102年執行以來，已逐漸成為太平洋島國地區最具代表性的領袖培訓計畫之一，充分彰顯台美關係緊密友好，以及兩國共同落實推動太平洋島國地區永續發展的決心。（編輯：張良知）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280322.aspx"}, "中科院出國管制 國防部：審慎納法令修正": {"content": "（中央社記者游凱翔台北28日電）立委趙天麟指出，中科院在「國家機密保護法」修正後，自行下架5000多筆出國管制名單，甚至有15人過境香港引起質疑，立法院要求強化監督；國防部今天表示，將依指導審慎納入法令修正，並監督中科院配合辦理。 立法院5月修正「國家機密保護法」，針對退伍、離職的涉密人員的列管年限增至6年，以藉此強化保密作為。民進黨籍立委趙天麟16日質詢時曾指出，中科院修法後以重新精準核定機密人員為由，自行下架約5000筆出國管制名單，事後再重新審定列管名單中，出入境數據和移民署落差，更有15人曾赴香港，質疑置國安於不顧。 國防部晚間發布新聞稿表示，國防部及中科院分別訂定「從事國防事務現職及退離職人員申請進入大陸地區作業規定」及「中科院赴陸管制作業規定」，其中對於申請進入香港或澳門地區，及相關轉機管制，應訂定更為嚴謹的規範，以確保機密維護及從事國防事務人員安全。 國防部強調，將依立法院指導，審慎納入法令修正，並監督中科院配合辦理，以周延港澳過境審查的機制。（編輯：郭萍英）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280319.aspx"}, "2020大選防境外介入 蘇貞昌指示加速破案嚴辦": {"content": "（中央社記者顧荃台北28日電）2020大選將近，行政院長蘇貞昌今天表示，來自境外的假訊息及資金，已涉及國家主權安全問題，且要有效遏止賄選，重點在破案效率、嚴辦、速審速決，讓嫌犯不敢心生犯意。 行政院長蘇貞昌今天主持治安會報，聽取法務部報告「第15任總統副總統及第10屆立法委員選舉查察賄選工作報告」以及內政部警政署「第15任總統副總統及第10屆立法委員選舉治安維護整備工作報告」。 針對法務部所提查察賄選工作報告，蘇貞昌表示，利用金錢、暴力及假訊息影響選舉就是不公平競爭，以這種方式贏得選戰的候選人，只會讓社會痛苦、國家不能進步，尤其是來自境外的假訊息及資金，已涉及國家主權安全問題。 蘇貞昌指出，政府務必要提出辦法有效遏止賄選，言出必行、信賞必罰才有效果，重點不在刑度輕重，而是破案效率。最好的宣導就是破案、嚴辦、速審速決；最有效的方法就是讓嫌犯不敢心生犯意，也不敢心存僥倖。 行政院副院長陳其邁表示，根據「選罷法」，傳播意圖使人不當選的錯誤訊息屬公訴罪，因此檢察及治安機關應主動查察假訊息。 法務部長蔡清祥說，本次選舉除金錢跟暴力外，應特別注意境外勢力及資金的介入，例如藉由在大陸以間接管道提供經費；設立空殼公司，虛偽交易挹注資金助選；透過地下匯兌，金援特定候選人競選；招待選民赴大陸等地旅遊，協助候選人綁樁；使用第三方支付賄款，轉入特定微信帳戶；藉由採購農產品方式，拉抬特定政黨；委託民調機構執行民調，影響選舉意願等。 針對內政部報告選舉治安維護整備工作，蘇貞昌指出，本次選舉較107年地方公職人員選舉增加1346處投開票所，全國共設置1萬7232個投開票所，數量為近年最高，從準備選務到投票開票，過程務必要「安、順、穩」，請中選會記取去年大選「邊開票、邊投票」的教訓，詳實規劃投開票動線及標準作業流程，並預留彈性時間，實地演練，勿重蹈覆轍。 蘇貞昌說，請各相關部會研議選務改善精進作為，例如內政部警政署提出預防無人機干擾選舉的作法，但採購後的操作、狀況排除與治安介面相容等細節皆需面面俱到，與境外相關的海防、海巡，到境內相關人流、金流、暴力賄選和假訊息查證，以及從連署到投開票等選務工作，務必做好，不可掉以輕心。 中選會主委李進勇說，明年選舉各投開票所至少配置1到2位警衛人員，部分較複雜地區會增設警衛人員。1月初將開始進行印製選票作業，選票的印製、運送及保管均需提高警覺，不能有任何差錯，請警方全力支援各地選委會。另為應處投票日當天突發狀況，中央及各地選委會均將成立選務應變中心。 內政部警政署長陳家欽表示，總統、副總統參（候）選人是分階段維安，未登記前由警政署保六總隊及相關警察局負責，正式成為候選人後，安全維護由國安局負責。立法委員參（候）選人安全則由各地區警察局負責，依候選人需求派遣隨扈。（編輯：林興盟）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280305.aspx"}, "韓國瑜：人民眼睛是雪亮 民心比民調重要": {"content": "（中央社記者吳哲豪、王承中彰化28日電）國民黨總統參選人韓國瑜今天在彰化指出，人民眼睛是雪亮的，在總統大選時，自然會選擇貼近民意、了解他們心聲的候選人，民心比民調重要太多。 根據聯合報最新的總統選情民調指出，總統蔡英文的支持度為42%，中國國民黨籍總統參選人韓國瑜的支持度為30%。不過，被問到誰比較了解老百姓的心聲時，有39%的民眾肯定韓國瑜較為了解老百姓的心聲，只有28%的民眾認為蔡總統較為了解老百姓的心聲。 韓國瑜下午前往彰化縣埔鹽鄉順澤宮參拜，接受媒體聯訪時被問到對於聯合報總統選情民調的看法，韓國瑜回應指出，台灣人民眼睛是雪亮的，人民感受也最直接，在總統大選時，人民自然會選擇貼近民意、了解他們心聲的候選人，他認為民心比民調重要太多。 而國民黨總統參選人韓國瑜競選辦公室副執行長孫大千接受廣播媒體專訪表示，透過近期幾份民調，再比對他所掌握的訊息，雖然民調一直在震盪，但韓國瑜與蔡總統的民調差距大約在8到10%左右，鴻海集團創辦人郭台銘在9月16日退出總統大選後，當時韓國瑜民調甚至落後13到15%，但現在逐漸在拉近。 孫大千指出，目前蔡總統在綠營基本盤的支持度基本上已經到屋頂，偏綠選民的表態已達到9成，但同時因為郭粉、知識藍、年輕世代及對韓國瑜有疑慮的偏藍選民尚未回流，導致偏藍選民表態支持韓國瑜的比例只有7成，他們還有3成的努力空間。 韓國瑜今天前往彰化展開輔選行程，韓國瑜上午與彰化中小企業主座談及參拜宮廟的行程都有所延誤；下午前往因「冠軍帽」而爆紅的埔鹽鄉順澤宮及二林鎮保安宮等行程，卻比預定時間提早到達。 韓國瑜下午在彰化縣長王惠美、國民黨彰化縣立法委員參選人謝衣鳳等人陪同下，特別前往埔鹽順澤宮參拜，廟方也比照蔡總統的待遇，贈送冠軍帽給韓國瑜。 順澤宮管理委員會主任委員魏信顧向媒體指出，不分藍綠，只要是來到順澤宮參拜，他們都會贈送冠軍帽，也祝福領到帽子的參選人選舉順利。 不過，當媒體詢問有關「簽署兩岸和平協議、兩岸關係用王八蛋與兒子的關係來形容」等問題時，韓國瑜沒回答，反而問記者「有沒有其他的問題」。 韓國瑜另參加二林精密機械園區說明會時，王惠美致詞表示，二林鄉親都期盼二林精密機械園區能通過環評。韓國瑜在會中指出，成立工業區要花很長的時間，招商引資也不簡單，廠商有需求，如果他能進入中央服務，一定促成二林精密機械園區案通過。 此外，韓國瑜晚間參加謝衣鳳的競選總部成立大會及由國民黨立委參選人蕭景田舉辦的與庶民有約晚會時表示，國民黨如果能再度執政，會以最謙卑的心為人民做牛做馬，追分趕秒般地建設台灣。 韓國瑜晚間在員林市的與庶民有約晚會，現場約有5000張椅子。韓國瑜進場時，現場未坐滿；韓國瑜演說完與台上嘉賓一起合唱時，仍有約一半的位子沒坐滿。（編輯：戴光育）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280304.aspx"}, "談新住民政策 總統：台灣就是你們的故鄉": {"content": "（中央社台北28日電）總統蔡英文今天在臉書發文，暢談她的新住民政策，包括擴大新住民發展基金補助、開設新住民子女產學專班等。總統說，無論新住民來自哪裡，台灣就是你們的故鄉，感謝你們在台灣，認真工作、努力生活。 總統發文一開始就說，「台灣謝謝你們」。她說，這句話，是每次看到新住民朋友時，最想對他們說的一句話。 總統表示，上任後就邀請來自越南的胡清嫻，擔任總統府的首位新住民國策顧問，也多次邀請新住民在元旦、國慶等國家重大場合，領唱國歌。 蔡總統說，政府也提升了新住民服務工作、擴大新住民發展基金補助、改版外來人口的統一證號，比照國人身分證號的編碼原則。 總統指出，政府也將新住民的母語納入課綱、開設「新住民子女產學專班」，創造擁有國際競爭力的人才、啟動「新住民子女溯根活動」，讓新台灣之子可以認識父母親的故鄉，學習尊重多元文化。 總統表示，相信無論新住民來自哪裡，只要加入台灣這塊土地，久了，「我們就是一家人，台灣就是你們的故鄉」。 總統說，感謝你們在台灣認真工作、努力生活，就跟很多台灣人一樣，為這塊土地默默付出，感謝你們加入台灣，為我們帶來了很多新的體驗、新的文化。 總統表示，台灣因多元而美好，未來一起繼續守護我們所相信的價值、熱愛的人群與土地。（編輯：張良知）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280289.aspx"}, "蔡賴分進合擊  賴清德先走立委艱困選區": {"content": "（中央社記者葉素萍台北28日電）為拚2020勝選，總統蔡英文與前行政院長賴清德分進合擊，蔡總統現在全台跑透透拉抬立委選舉，賴清德則是先走立委選情艱困區，拉抬較危急的立委，穩定選情。 結束美國輔選行程的賴清德，回到國內延續「團結台灣」輔選基調，26日先探視因病住院的民進黨立委余天的女兒余苑綺，27日赴彰化輔選，出席黃秀芳「萬聖節泡泡派對活動」。 賴清德日前接受中央社記者訪問表示，他會全心全意輔選立委，唯一目標就是國會過半，會與民進黨中央黨部合作，針對選情膠著的立委選區進行輔選，協助拉抬立委選情，如果選情相對樂觀確定可過關的選區就往後排，簡言之，雪中送炭為優先，錦上添花放在後面。 親近賴清德人士今天指出，賴清德輔選行程會配合中央黨部及蔡總統連任辦公室整體規劃，賴清德會評估所有資訊，再做行程調度，目前是先走立委選情艱困區，拉抬較危急的立委，穩定選情。（編輯：郭萍英）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280276.aspx"}, "學者：改寫博士論文投稿期刊  是提升學術價值": {"content": "（中央社記者葉素萍台北28日電）國民黨立委陳學聖指總統蔡英文多年前曾「自我抄襲」博士論文內容於「政大法學評論」。東吳大學名譽教授曹添旺說，把自己的博士論文改寫後再投稿到有審查制度期刊發表，是提升論文的價值，「怎麼會是自我抄襲？」 國民黨立委陳學聖今天表示，他的團隊自行比對後認為總統蔡英文的博士論文和期刊論文內容有多處相同或高度相似，違反學術倫理。 曹添旺今天指出，要增加博士論文的價值、讓博士論文有更高的貢獻，通常指導教授會鼓勵學生改寫博士論文，投稿到有審查制度的學術期刊，如果獲得刊登，等於是獲得正面肯定，博士論文的價值會更加提升，這是學術界常態，「怎麼會說這是自我抄襲、違反學術倫理？」 曹添旺說，他的老師、已故的中研院院士陳昭南在1970年代就把芝加哥大學的博士論文改寫成二、三篇的期刊論文，刊登在頂尖的國際期刊上，並被視為是重要的學術貢獻。 曹添旺表示，2019年諾貝爾經濟學獎得主杜芙洛（Esther Duflo）也是把博士論文的第一章改寫，投稿到期刊上；他說，國內外知名的學者都是這樣做，因為把自己的博士論文改寫後再投稿，是提升價值、是好事，學術界普遍這樣做，不要以訛傳訛指這是自我抄襲。（編輯：林興盟）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280258.aspx"}, "新移民政策 韓顧問團：馬政府種樹蔡政府乘涼": {"content": "（中央社記者王承中台北28日電）國民黨總統參選人韓國瑜國政顧問團發言人黃曼昕今天表示，蔡政府的新移民政策都是延續馬政府政策，執政3年多，對新移民根本沒作為，而韓國瑜所提的新移民政策才是與時俱進的新政策。 韓國瑜爭取新移民選票，國政顧問團日前公布9大新移民政策。總統蔡英文競選辦公室說，包括，擴大新住民發展基金補助、開設新住民子女產學專班、增設新住民語文教學等5大方向早就在做。 國政顧問團發言人黃曼昕表示，蔡總統口中的新移民政策，都是以馬政府時代的政策為主體並延續作法，並非自行推動的政策與亮點，「又是馬政府種樹，蔡政府乘涼」。 黃曼昕指出，若蔡總統競選辦公室認為說法有誤，但蔡總統不敢跟韓國瑜，行政院長蘇貞昌不敢跟顧問團總召張善政對議題論戰的話，國政顧問團的顧問們很樂意接受挑戰。國政顧問團一直希望蔡總統和其團隊能接下戰帖，經由雙方政策辯論，讓人民看清，誰才是真心在制定政策，為人民設想。 黃曼昕表示，新移民語進入課綱主要是依據「十二年國民基本教育課程綱要總綱」規劃施行，但總綱在民國103年11月28日由教育部發布，當時就已經規劃將新移民語言納入，蔡政府對此只能說延續馬政府的政策，而不是嶄新亮點。 黃曼昕指出，早在104年馬政府就已規劃新住民二代海外培力計畫（發起人為時任行政院青年顧問的林麗蟬），獲得當時內政部移民署長莫天虎大力支持，並在105年開始推動。因此，蔡總統口中的「新住民子女溯根活動」實質上與「新住民二代海外培力計畫」雷同，也並非創新計劃。 黃曼昕表示，針對國籍法修法部分，馬政府也在100年、101年及105年2月19日都有提出「國籍法部分條文修正草案」。最終在朝野立委的共識下，於105年底三讀通過當年所提出的版本。可見，馬政府時代的移民法版本是大家都認同的，也感謝蔡政府繼續支持。 黃曼昕指出，蔡政府這三年多來對新移民根本沒作為。而韓國瑜的新移民政策，除是現行移民政策的升級版外，並規劃新增成立新移民委員會、建置國家級通譯、華語文學習系統等，這都是與時俱進的新政策。（編輯：林興盟）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280236.aspx"}, "陸禁自由行觀光局編行銷費 綠委擬提案刪5千萬": {"content": "（中央社記者郭建伸台北28日電）觀光局轄下觀光發展基金明年編列大陸市場行銷費新台幣6000萬元，但民進黨立委李昆澤認為，中國限制旅客來台自由行，編預算也沒辦法增加旅客，將於委員會審查時提案要求刪減。 交通部觀光局轄下的觀光發展基金明年編列「行銷及業務費用」40億320萬2000元，但今年度行銷業務費編列35億8969萬元，一共增加4億餘元；其中，明年度預算中，大陸市場行銷費用共編列6000萬元，分別是市場媒體廣告採購2000萬元，以及駐外辦事處辦理台灣觀光活動4000萬元，與今年數字一樣。 不過，中國大陸8月起暫停核發來台旅客自由行簽證，影響陸客來台數量，根據陸委會統計，9月陸客來台人數約4.4萬人，較去年同期減少68%。 由於立法院交通委員會週四將初審觀光發展基金，基金當中仍編列大陸市場行銷費6000萬元，傳出立委對此有些意見，屆時將提出預算刪減案。 李昆澤提案內容指出，考量中國大陸以政策限制來台旅客，相關費用已無法反映旅客成長，預算編列應更審慎評估；明年度40億餘元預算，提案刪減5000萬元，並於2個月內針對主要客源市場媒體採購、擴大全球宣傳的媒體廣告採購，提出短、中、長期具體目標計畫。 民進黨立委林俊憲則質疑，觀光發展基金中的「擴大全球宣傳媒體廣告採購計畫」費用，明年編列2.8億餘元，較今年的1.8億與去年的1.3億都來得多；雖然近年外國來台旅客確實有增加，但如此大漲幅，仍應更充分說明，避免預算浮編。 林俊憲將提案凍結該項目20%預算，待觀光局向立法院報告後始得動支。（編輯：郭萍英）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280235.aspx"}, "韓營提新移民委員會 移民署：已跨部會研訂政策": {"content": "（中央社記者黃麗芸台北28日電）國民黨總統參選人韓國瑜國政顧問團昨天公布9大新移民政策，呼籲應設「新移民委員會」。移民署今天回應，已成立「行政院新住民事務協調會報」，跨部會研訂所需政策。 韓國瑜國政顧問團昨天發表9大新移民政策，包括保障新移民人權、成立新移民委員會、建構國家級分級分類通譯制度、推動跨國企業與新移民子女產學合作、培養新移民職業考試知能、提供華語文學習環境建立數位化學習平台、發揮移民多元文化優勢培育國際人才、未納保懷孕新移民納入全民健保、初入境新移民關懷服務。 移民署今天發布新聞稿回應，政府近年來已推出多項新移民照顧措施，目前也已成立「行政院新住民事務協調會報」，跨部會解決問題，並推動外來人口統一證號改版、新住民子女海外培力及座談會等，積極照顧新住民生活。 移民署進一步表示，為因應新住民家庭多元需求，行政院已整合13個部會、地方政府及民間團體資源，成立「行政院新住民事務協調會報」，研訂新住民契合所需政策。 另外，為兼顧國民待遇平衡及政府資源有效分配原則精神，移民署及衛福部也已研議，加強照顧設籍前孕婦及胎兒健康權益措施。 移民署還指出，政府已設置新住民發展基金，依新住民家庭週期及生活需求規劃，針對設籍前新住民遭逢特殊境遇或需社會救助者提供協助，並補助22地方政府設立37所新住民家庭服務中心、推動新住民及子女海外培力、獎助學金及築夢計畫等。 同時，自今年8月起，政府也放寬陸配親屬來台短期探親資格，且為加強新住民對台灣社會認同與參與，今年也在全台舉行「新住民座談會」，以深入了解、協助解決問題。 總統蔡英文競選辦公室昨天則回應，這些包括擴大新住民發展基金補助、開設新住民子女產學專班、增設新住民語文教學等5大方向早就在做。（編輯：洪學廣/卞金峰）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280205.aspx"}, "綠委批韓國瑜政見髮夾彎 藍委批政院政策買票": {"content": "（中央社記者陳俊華、劉冠廷台北28日電）民進黨團今天說，國民黨總統參選人、高雄市長韓國瑜請假全台到處跑，政見卻是髮夾彎，講完先否認、再修正；國民黨團則指出政府在外交、民生經濟上的種種缺失，並譴責行政院政策買票。 民進黨團幹事長管碧玲、立委劉世芳、陳亭妃、林靜儀上午在立法院舉行「政見大崩壞！韓假2週、胡謅2週」記者會。 管碧玲表示，韓國瑜的「政見大崩壞」共有3種類型，第一是「胡謅」，講到被人家笑，例如韓國瑜說把茶葉推銷到用筷子吃飯的地方；二是「轉彎」，開完空頭支票後再修改、否認，例如青年遊學1年免費、故宮文物一次展出等；最後是「開溜」，但韓國瑜無法迴避的問題是，如果當選是否會與中共簽訂和平協議？「你無路可逃，一定會持續問你。」 劉世芳說，高雄人期盼韓國瑜能將「高雄發大財」延續到全台，但韓國瑜帶職參選全台跑透透，至今仍看不出什麼政見；呼籲韓國瑜回歸正軌，不要政見髮夾彎，第一天講的話、第二天否認、第三天再修正。 國民黨立法院黨團隨後也舉行記者會反擊，國民黨團總召曾銘宗在會中點出政府現在發生的各種狀況。他說，在外交上，執政3年斷了7個邦交國，上任至今6個非邦交國駐館被迫更名或遷館等；還包括無法參加世界衛生大會（WHA）、國際民航組織等狀況。 曾銘宗說，在民生經濟部分，包括一例一休紛亂不休，導致雇主、勞工、民眾三輸的狀況；此外，過去3年多的經濟成長率，蔡政府平均2.4%，馬政府過去8年平均是2.83%，勝負立判。 曾銘宗也舉出高鐵南延屏東的議題，他表示，選舉到了，高鐵不但要延到屏東，現在還要延到宜蘭，但幾乎沒做可行性分析及環評，對行政院政策買票，提出最嚴厲的譴責。（編輯：郭萍英）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280185.aspx"}, "藍營因魔鬼說擬倒閣 政院：應團結勿劃錯重點": {"content": "（中央社記者顧荃台北28日電）行政院長蘇貞昌日前評論陳同佳案曾說「魔鬼一一現形」，傳出藍營要發動倒閣。行政院發言人Kolas今天說，朝野應該團結，不要砲口對內，僵局是香港造成的，希望朝野聚焦，不要劃錯重點。 Kolas Yotaka（谷辣斯．尤達卡）下午受訪時表示，立院國民黨團上午召開的記者會中，對此事有一些情緒性的攻擊，甚至是人身攻擊的謾罵，對這些就不再一一回應。 Kolas表示，現在朝野應該團結一致，不要砲口對內打自己人，應該砲口共同對外，在陳同佳案上，必須要共同要求香港政府，趕快進行政府對政府的司法互助。 Kolas指出，政府對陳同佳案的立場從來沒有變，就是人命關天，要還死者公道，已多次要求香港進行政府對政府的司法互助，如果港府聲稱香港境內無法可辦，就請趕快協助把人送到台灣投案，由台灣辦。 Kolas說，到目前為止，殺人嫌疑犯無法接受法律審判，這樣的僵局不是台灣造成，是香港造成的，希望朝野聚焦，不要劃錯重點。（編輯：林興盟）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280178.aspx"}, "解讀蘇貞昌魔鬼說 藍委批失言綠委指對事不對人": {"content": "（中央社記者范正祥台北28日電）行政院長蘇貞昌日前評論陳同佳案曾說「魔鬼一一現形」，引發論戰。國民黨立委曾銘宗等人今天批評蘇貞昌失言；民進黨立委許智傑則說，蘇貞昌說的魔鬼，對事不對人，指的是民主制度的魔鬼。 國民黨立法院黨團總召曾銘宗、首席副書記長陳宜民以及立委費鴻泰、賴士葆、許毓仁共同召開記者會評論陳同佳案，並質疑蘇貞昌與相關部會首長的言論。 曾銘宗表示，要不要接受嫌犯來台受審，是司法管轄權的行使，也是公權力的行使，是法務部、內政部及陸委會的權責，在野黨哪有能力操作，政治歸政治、司法歸司法，呼籲政府儘速安排陳同佳來台受審，彰顯司法管轄權，實現公平正義。 另外，曾銘宗回應媒體聯訪時也提及，藍營有立委提出個人意見建議發動倒閣。至於要不要發動倒閣，國民黨團目前一方面聽取各界意見，一方面也蒐集「十大罪狀」，假設時機成熟，會先召開黨團大會討論之後，再洽商親民黨一起合作。 對於蘇貞昌的「魔鬼說」惹議，許智傑接受媒體聯訪時認為，蘇貞昌說的魔鬼，對事不對人，指的是民主制度的魔鬼；侵害人權，就是民主制度的魔鬼。（編輯：林興盟）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280165.aspx"}, "陳學聖控總統論文自我抄襲  府：鬧劇應到此為止": {"content": "（中央社記者葉素萍台北28日電）總統府今天說，國民黨立委陳學聖誣指總統蔡英文多年前曾「自我抄襲」博士論文內容於「政大法學評論」，實在是「指鹿為馬」，這場鬧劇已令多數民眾感到厭煩，應該到此為止。 總統府指出，陳學聖上午於立法院教育委員會審查教育部預算時，藉言論免責權誣指總統多年前曾「自我抄襲」博士論文內容於「政大法學評論」等期刊。 總統府說，將未經發表的博士論文投稿需審查的期刊或專書並獲刊登，本來就是學界普遍做法，這不僅代表研究成果獲得肯定，也是對研究者對該學術領域的貢獻。 總統府表示，博士論文若沒有以期刊論文發表過，都屬於未發表的學術成果，大多數學者都會將博士論文投稿審查以期刊或專書方式正式發表。陳學聖以不相干案例濫指總統是「抄襲自己已經發表過的期刊論文」，實在是「指鹿為馬」。 總統府說，陳學聖繼以大學校務基金預算威脅校長表態後，今天再用「自我抄襲」的莫須有理由，藉審查年度教育預算，要脅教育部進行所謂「處理」，是干預大學、學術自主，以預算綁架教育的最壞示範。對此，府方表達高度遺憾。 總統府表示，對蔡總統學歷及論文指控的鬧劇，包括指控者的政治企圖，已經令多數民眾感到厭煩，再次呼籲「這場鬧劇應該到此為止」。（編輯：蘇志宗）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280152.aspx"}, "雲林拜票 韓國瑜批民進黨選舉只會說顧主權": {"content": "（中央社記者蔡智明嘉義縣28日電）國民黨總統參選人韓國瑜今天在雲林斗六南聖宮參拜時說，岳飛背上刻四個字「精忠報國」，而民進黨選舉一到，臉上就寫四個字「我要主權」，呼籲執政者要拿成績單出來。 韓國瑜赴雲林進行傾聽之旅，今天上午在雲林縣長張麗善及國民黨雲林山區立委參選人謝淑亞的陪同下，參拜供奉關聖帝君的斗六南聖宮，數百名韓粉夾道歡迎。 韓國瑜致詞時表示，昨天與青年座談，他講了一個反清復明的故事，網路上都爆了。「清朝時有人貪污被捉，有人問他為什麼貪污，是為了反清復明。有一個去玩女人，嫖妓被捉，有人問為什麼嫖妓，他說要多生孩子，為什麼要多生孩子，因為要反清復明。」什麼都是反清復明，就像民進黨只會說「顧主權」。 韓國瑜指出，民進黨執政三年半，拿不出政績，貪污腐敗、派系分贜、行政能力奇差無比、遠離人心，都用顧主權來搪塞。岳飛背上刻四個字「精忠報國」，民進黨一選舉到了臉上寫四個字，我要主權。執政者要拿成績單出來，這個是最重要的。 韓國瑜還說，很多事情講都不用講，民進黨顧主權，難道韓國瑜、謝淑亞就不顧主權。就像總統說要孝順爸媽，難道我們不會孝順爸媽。高雄市二十年來都沒飄國旗，他當市長才插國旗，他最顧中華民國主權。（編輯：孫承武）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280132.aspx"}, "澳洲民眾連署籲外交承認中華民國台灣 澳政府單位將回應": {"content": "（中央社記者石秀娟雅加達28日專電）有澳洲民眾向澳洲國會請願，要求澳洲政府給予中華民國在台灣正式外交承認。至今獲得逾5000人連署，相關政府單位將會回應。 外交部發言人歐江安對此表示，本案是澳洲民眾的自發行為，外交部已注意到這項請願提議。外交部及相關駐澳洲館處歡迎任何有助增進台灣與澳洲關係的公開討論，但尊重澳洲國內的法制程序，不會介入。外交部將密切注意請願案的後續發展。 歐江安說，澳洲是台灣理念相近的重要夥伴，將持續與澳洲深化合作推廣民主理念，並共同致力維護印太區域的開放、穩定、繁榮與和平。 根據澳洲眾議院的請願網站，這項請願案的編號EN1120，由加文．達菲（Gavan Duffy）近期發起。此案請求眾議院要求澳洲政府，給予中華民國在台灣正式、全面的外交承認。 請願案指出，澳洲與中華民國在台灣現在沒有正式外交關係，但中華民國是澳洲實質的貿易夥伴，兩國目前維持非正式的外交關係，雙方互設的代表處是實質上的大使館（de facto embassies）。 請願書說，中華民國是有2400萬人口的現代自由民主國家，是東亞地區落實民主與法治的燈塔，在東亞地區的防衛與安全方面，中華民國扮演重要角色。 請願書強調，原則上所有愛好民主、自由的國家都應該給予中華民國在台灣正式的外交承認，世界上有一個中國與一個台灣並存，這是長久以來的事實。 根據澳洲國會網站的說明，連署發起人必須是澳洲居民或公民，開放連署的請願案經過國會請願委員會的審議通過，其中一項審議標準是，請願內容是眾議院的職權。 澳洲國會並未要求最低連署門檻。這項請願案的連署到11月20日截止，請願委員會將此案送給相關政府部門，政府部門需對請願委員會及眾議院做出回應。 美國白宮請願網站在今年8月時曾有民眾發起「購買台灣」的連署，呼籲美國政府買下台灣。德國9月有民眾向國會請願，呼籲德國國會要求德國政府與中華民國建交。（編輯:韋樞）1081028", "link": "https://www.cna.com.tw/news/firstnews/201910280128.aspx"}, "韓國瑜跟中小企業主座談 再提外館拚經濟構想": {"content": "（中央社記者吳哲豪彰化28日電）國民黨總統參選人韓國瑜今天到彰化，和中小企業主座談，韓國瑜承認自己「腦袋跟人家不一樣」，觀念要扭轉，認為外館可幫沒有外銷能力的中小企業執行貨出去人進來政策。 中國國民黨總統參選人韓國瑜今、明2天下鄉到彰化，聽取基層心聲，也為黨籍的4名立委參選人站台。韓國瑜首站在黨籍立委參選人蕭景田安排下，和彰化縣的中小企業主座談，陪同韓國瑜的除蕭景田外，還有彰化縣副縣長洪榮章、彰化縣議會議長謝典林等人。 而在今天的座談會上，琨蒂絲公司董事長魏平儀發言指出，現行的一例一休政策有很大的問題，有的勞工想要放假，有的勞工年紀比較大、收入比較少，想要加班賺錢也有困難。他認為一例一休政策要修改，讓想加班增加收入的勞工可以加班，想放假的勞工可以放假。 有從事太陽能發電的業者向韓國瑜反映，國政顧問團對於綠能政策的說明不夠，綠能政策在前總統馬英九擔任總統時就在推動，而綠能是未來的趨勢，希望韓國瑜對綠能政策表態。 針對一例一休政策，韓國瑜回應說，一例一休一定要修改，他從南到北都聽到聲音說要修改，不然會造成政府、企業主以及勞工3輸的局面。 韓國瑜說，絕對沒有忽視綠能，要請大家相信自己沒有反對綠能，對於能源政策的多元化、合理配比等，絕不會偏向任向一邊。 韓國瑜也對中小企業主再提出駐外單位幫忙拚經濟的構想，他說，大家的觀念要扭轉，有人說「我的腦袋跟人家不一樣」，駐外單位除了傳統上的政治工作外，也可以當中小企業的拳頭，幫忙大多數沒有外銷能力的中小企業主，執行「貨出去人進來」的政策。（編輯：黃世雅）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280124.aspx"}, "蔡碧仲：違背律師倫理就叫魔鬼 一定要指摘": {"content": "（中央社記者王揚宇台北28日電）法務部次長蔡碧仲今天說，身為律師，若不就事論事、不依法行政，也未考量被告利益等「前提」下，就是所謂「魔鬼」，這一定要指摘，因為不應該把國家利益棄之不顧。 立法院司法及法制委員會今天併案審查關於再審制度的刑事訴訟法部分條文修正草案，蔡碧仲等人列席並備質詢。 港女命案凶嫌陳同佳可能大選後才來台投案，蘇貞昌25日受訪時表示，「政協牧師」管浩鳴居間跑腿、「牽猴仔」，國民黨再來吆喝、唱和，他也質疑，前總統馬英九的密友律師可能為陳同佳辯護，「現在照妖鏡一照，魔鬼跟魔鬼中的魔鬼一一現形」。國民黨立委陳玉珍今天質詢時，問蔡碧仲對於蘇貞昌所提的「魔鬼說」看法等。 蔡碧仲解釋，何謂魔鬼，就是不就事論事、不依法行政、很多事不循正道而為，作為辯護人，要針對被告最大利益的去辯護。 蔡碧仲接著說，從媒體報導來看，假設律師沒有從被告的利益去考量，還跟這個殺人事實很明確的人說，將來到台灣來可以用「過失」、回香港還可以獲補助等，類此這樣的前提，就是「魔鬼的交易」。 陳玉珍認為，行政官員不能做行政指導，這會傷害國人對司法的信心，蘇貞昌不該講「魔鬼中的魔鬼」等語。 不過，蔡碧仲認為，蘇貞昌講魔鬼的交易是有前提的，包括假設律師違背律師倫理、背離國家利益等，而蘇貞昌是表達國家的立場，「不講才奇怪」，尤其是有人曾經在法界備受尊崇，假設確實違背律師倫理，這樣的行徑叫魔鬼，這樣的交易就叫魔鬼的交易，這一定要指摘，因為不應該把國家利益棄之不顧。（編輯：林孟汝）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280122.aspx"}, "原民會：與中國交流應堅持是原住民族 非少數民族": {"content": "（中央社記者陳俊華台北28日電）原民會主委夷將‧拔路兒今天說，台灣的原住民族跟中國交流時，應該要堅持自己是台灣的原住民族，而不是台灣的少數民族，他不能接受被稱為少數民族，這也不符合國家法律稱呼。 立法院內政委員會今天邀請原住民族委員會主任委員夷將‧拔路兒Icyang‧Parod列席報告業務概況，並審查原民會、財團法人原住民族文化事業基金會109年度預算。 民進黨立委張宏陸質詢時表示，他不反對原住民族跟中國的少數民族交流，但名稱不能以「台灣的少數民族」稱呼，貶低台灣原住民族的前提下進行交流，原民會應拿出態度。 夷將‧拔路兒說，這不符合國家法律稱呼，他也不能接受被稱為是少數民族，而是原住民族；過去從「山胞」改為原住民族，已經過很長的過程，「原住民族是台灣的共同稱呼，不是叫少數民族」。 夷將‧拔路兒表示，台灣的原住民族跟中國交流時，應該要堅持自己是台灣的原住民族，而不是台灣的少數民族。依聯合國定義，中國境內的少數民族，有很多應稱為原住民族，但中國未依聯合國標準去定義，這是不對的。 民進黨立委洪宗熠說，國民黨總統參選人韓國瑜說要在3000公尺以上的高山廣設升旗台，詢問原民會的看法。夷將‧拔路兒表示，這會破壞原始自然生態，「做法比較不當」，且每天要升國旗，若沒有人幫忙升國旗也很奇怪；而行政院長蘇貞昌在「向山致敬」報告時也提到，在原住民的聖山裡不可開發，包括設置升旗台也不行。 國民黨立委許毓仁指出，太平洋友邦帛琉共和國獨立25週年，夷將‧拔路兒以總統特使身分率團前往，帛琉有42.3%的GDP來自觀光，中共處心積慮要透過觀光策略，撼動帛琉對台灣的支持；台灣的農技團、醫療團金額，跟中共以大量金錢買港口、炒房無法比較，但若以原住民身分、南島語系價值，是可以動之以情。 夷將‧拔路兒表示，帛琉總統雷蒙傑索的談話主動提到，總統蔡英文有排灣族血統，應該很重視南島語族交流；以原民會在南島民族外交部分，已在帛琉成立南島民族總部的永久會址。 夷將‧拔路兒說，南島語族交流部分，台灣與帛琉的關係非常緊密，帛琉的總統、傳統領袖及女王都一再提到，南島語族的發源地在台灣，應該加強交流、互動，「外交互動非常融洽」。（編輯：楊玫寧）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280112.aspx"}, "M1A2T戰車採購案 擬11月與美方簽署發價書": {"content": "（中央社記者游凱翔台北28日電）國軍對美採購108輛M1A2T戰車，國民黨籍立委江啟臣今天詢問是否在11月簽署發價書（LOA），陸軍參謀長楊海明中將回應「是」，也透過美國在台協會、華美會議等管道與美方綿密商討。 目前陸軍擁有約1000輛戰車，包括CM-11勇虎式戰車、M60A3戰車，但使用年限超過20年，軍方向美採購首批108輛被譽為「地表最強戰車」的M1A2T戰車，預計駐守在六軍團，戍守北部中樞安全。 針對M1A2T戰車的預算，民國108年為機密預算，但109年改列公開預算，一共編列新台幣405億2415萬元，全案從108年開始、執行至116年。 立法院外交及國防委員會上午審查109年國防預算，國民黨籍立委江啟臣、呂玉玲、馬文君表示，陸軍109年編列45億元，但發價書尚未簽署，能否如期籌獲M1A2T仍有異議，因此提案凍結10億元。 江啟臣表示，是否在下月（11月）簽署發價書。楊海明回應「是」，近期也透過美國在台協會（AIT）、華美會議等管道，和美方綿密商討發價書，近期一定會獲得。 江啟臣指出，除簽署發價書外，相關工業合作項目的進度時程。國防部長嚴德發表示，目前工業合作項目共有12項。 軍備局長房茂宏表示，工業合作分為「技轉研發」及「廠級維修」兩個部分。技轉研發又分為120公厘戰車砲管、120公厘戰車砲彈，希望美商洛克希德馬丁能夠技術轉移，並在台灣合作生產。 由於軍備局自行研製105公厘八輪甲車戰砲車，馬文君詢問，若未來有120公厘，是否還需要105公厘；房茂宏表示，105公厘八輪甲車戰砲車屬於國車國造一部分，具機動性高、運用彈性大等特色。 廠級維修部分共有10項，從射控系統、底盤到砲塔等，可以做到5級翻修能量。房茂宏指出，目前外商公司已簽署工業合作承諾書，並送交經濟部，由經濟部工業局找外商公司來簽署工業合作協議書。 外交及國防委員會最後決議凍結2億5000萬元，取得發價書後並進行M1A2T專案報告，經同意後才能動支。 根據106年國防報告書刊載的「台美軍售流程」，先由台灣依作戰需求擬定所需武器後，送交報價需求信函，由美國審查後回覆報價資料，台灣完成整理獲得規畫書後，再送交發價書需求信函，美國進行跨部會審查後「進行知會國會程序」、「國防安全合作局（DSCA）網站公告」及「回覆發價書」後，台灣才會簽署發價書。（編輯：蘇志宗）1081028", "link": "https://www.cna.com.tw/news/firstnews/201910280113.aspx"}, "陳學聖指總統論文相似  教部：如有檢舉依法調查": {"content": "（中央社記者許秩維台北28日電）國民黨立委陳學聖今天表示，他的團隊自行比對後認為總統蔡英文的博士論文和期刊論文內容有多處相同或高度相似，違反學術倫理。教育部表示，如收到正式檢舉，將依法調查。 立法院教育及文化委員會今天審查教育部預算，中國國民黨籍立法委員陳學聖於會中提出對總統蔡英文論文的疑慮。 陳學聖表示，教育部於民國104年7月曾跟前樹德科技大學助理教授陳碧雲針對違反學術倫理進行行政訴訟，法院判決教育部勝訴，原因是作者論文自我引用有瑕疵，在代表著作與參考著作有抄襲事實，兩個段落（約超過100字）使用文字和順序一致，因此認定違反學術倫理。 他指出，根據教育部頒佈的「專科以上學校學術倫理處理原則」，大幅引用自己已發表的著作，未適當引註，即是違反學術倫理，因此他的團隊參考相關資料，自行比對蔡總統的博士論文和發表過的期刊論文。 陳學聖拿出資料說，蔡總統的博士論文與其所著期刊論文「國際貿易中國市場之保護-GATT第19條,VER及MFA」有超過1/2篇幅與內容相同或相似，例如該期刊論文的緒論與市場保護之一般介紹的各小節標題、市場保護之法律分析的章節名稱順序與博士論文相同，期刊論文中有20個段落內容和博士論文相同或高度相似。 陳學聖要求教育部調查，針對他提出的疑慮，比對蔡總統的博士論文與期刊論文是否雷同，檢視是否有違反學術倫理或自我抄襲，並於30日在立法院教委會告訴他如何處理。 教育部長潘文忠表示，如果委員有疑慮，可正式提出檢舉，教育部收到檢舉後會依法受理，並按程序處理，但不該由教育部看完後就做判斷。 教育部高等教育司長朱俊彰補充說明，教育部對學術倫理案秉持毋枉毋縱的精神，教育部收到檢舉後，會先請學校調查認定是否屬實，學校須請送審人提出書面答辯，並送原審查人再審查，必要時可另送學者專家審查，學校應於接獲檢舉4個月內做出結論，提交教評會處理，並報教育部審議。（編輯：唐聲揚）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280108.aspx"}, "蔡總統監誓  新任大法官呂太郎等完成宣誓": {"content": "（中央社記者葉素萍台北28日電）總統蔡英文今天主持新任行政院、司法院、考試院及監察院政務人員宣誓典禮，新任司法院大法官謝銘洋、呂太郎、司法院秘書長林輝煌等人完成宣誓。 宣誓儀式開始後，蔡總統就監誓人位置，隨後司儀唱名宣誓人，宣誓人由司法院大法官謝銘洋帶領宣讀誓詞；宣誓後，蔡總統逐一與宣誓人握手致賀，儀式簡單隆重。司法院院長許宗力、考試院院長伍錦霖、監察院院長張博雅等人在場觀禮。 宣誓人員還包括，司法院大法官呂太郎、楊惠欽、蔡宗珍、公務員懲戒委員會委員長姜仁脩、考選部部長許舒翔、審計部審計長陳瑞敏、司法院秘書長林輝煌、國家運輸安全調查委員會主任委員楊宏智、副主任委員許悅玲、委員李綱及郭振華。（編輯：蘇志宗）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280097.aspx"}, "朱立倫：交換學生是好事  可以擴大辦理": {"content": "（中央社記者葉臻新北28日電）新北市前市長朱立倫今天接受媒體聯訪，被詢問國民黨總統參選人韓國瑜日前發言，開支票要讓大學生出國交換1年，朱立倫表示，交換學生是好事，可以擴大辦理。 朱立倫今天陪同國民黨籍立委參選人李永萍到九份老街掃街拜票。 媒體聯訪時詢問朱立倫，韓國瑜25日出席活動時表示，若當選總統，會鼓勵所有大學生、研究生都出國交換1年，費用他會想辦法，朱立倫對此有何看法。 朱立倫表示，交換學生是好事，現在也在做，1年約有1萬多名大學生去國外交換，「真正要講的意思應該是擴大辦理，不是所有的學生都要去交換，這是不可能的」，畢竟還牽涉到學生的意願、專長，所以應該推行的是擴大辦理。 媒體聯訪時詢問，朱立倫現在是否是國民黨內最大的母雞，朱立倫表示，黨內唯一的母雞就是韓國瑜，「朱立倫只是助選員」。 至於韓國瑜到現在還沒幫李永萍站台，朱立倫則表示，總統候選人要跑全台灣，針對好朋友，需要他的就會去幫忙；李永萍則表示，有接到韓國瑜要來新北市的時間，對他要來一事很有信心。 有媒體報導，部分藍委覺得行政院長蘇貞昌不適任，建議國民黨團對蘇貞昌提出倒閣案，媒體聯訪時詢問此事，朱立倫表示，要請蘇貞昌恢復閣揆應該扮演的工作，穩定政局、領導政務，不要變成選舉總幹事或主委。（編輯：張銘坤）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280093.aspx"}, "落實國家語言 原民會報告首度以族語文字書寫": {"content": "（中央社記者陳俊華台北28日電）原民會主委夷將．拔路兒今天說，為落實原住民族語言是國家語言，特別以阿美族語進行口頭報告，並首度以原住民族語的文字書寫呈現在業務報告中，未來將逐步建構使用原住民族語言的友善空間。 立法院內政委員會今天邀請原住民族委員會主任委員夷將．拔路兒Icyang．Parod列席報告業務概況，並審查原民會、財團法人原住民族文化事業基金會109年度預算。 夷將．拔路兒表示，立法院在106年5月26日通過原住民族語言發展法後，為了落實原住民族語言是「國家語言」的目標，因此他特別以一段阿美族語進行口頭報告；書面報告中，也首度使用阿美族語、排灣族語的文字書寫，呈現在業務報告的封面及內文中。 夷將．拔路兒指出，原民會近5年預算逐年成長，109年度歲出預算編列新台幣84億556萬7000元，較105年度大幅增加8.01億元，成長10.53%；109年度預算新增編列項目，包括推動原住民族國際交流，強化與南島民族關係，編列辦理南島民族論壇計畫經費9132萬元。 夷將．拔路兒說，為增進原住民族長者口腔功能健康，並減輕其經濟負擔，編列補助長者裝置假牙實施計畫經費6000萬元；為建構原住民族特色商品網路行銷，以解決地方缺乏產品銷售通路問題，編列辦理通路據點計畫經費9600萬元等。（編輯：鄭雪文）1081028", "link": "https://www.cna.com.tw/news/firstnews/201910280084.aspx"}, "柯文哲：民進黨治國不怎樣 選舉還是一流": {"content": "（中央社記者梁珮綺台北28日電）隨著選戰逼近，民進黨與民眾黨幾乎日日交鋒。民眾黨主席柯文哲今天說，「民進黨治國不怎麼樣，選舉還是一流」，並指考第一名的條件是第二名考差，但不是偷走第二名的橡皮擦或拿走鉛筆。 台北市長兼台灣民眾黨主席柯文哲上午出席2019台北大縱走攝影比賽頒獎典禮暨步道成果展，並接受媒體訪問，談論明年總統暨立委選舉相關議題。 面對第三勢力來勢洶洶，民進黨立委席次可能下修，台北市更要保住2席立委以及合作的1席；而隨著選舉時程接近，民進黨與民眾黨交火更是日益頻繁，立委李俊俋直言，民眾黨沒有提出政策與理念。 柯文哲說，「民進黨治國不怎麼樣，選舉還是一流」，指自己曾研究過2016年選舉民調，當時時代力量在投票前一週還有14%至16%，選完剩下6%，儘管不喜歡選舉這種專業，但有時還是滿欽佩的。 對於民進黨批評，他則說，「有時候認真做事，選民自然會支持；你不認真做事，每天攻擊別人」，指考第一名條件是第二名考得比較差，但不能偷走第二名的橡皮擦或拿走鉛筆，導致第二名考不好。 他說，民眾黨慢慢會推出政策，「這國家需要的是導正」，並舉台灣與新加坡相較，認為台灣人並沒有比新加坡人笨與不努力，所以必須承認，台灣在過去20年來不進步的原因是內耗，「是非對錯大家都曉得，可是常常就是對的事情沒有人做，錯的事情一直在做」。 針對海選不分區立委，柯文哲說，43人全部面試完後，經過討論，會再與現有的人做綜合考量，排序也能調整，會共同討論。 而鴻海創辦人郭台銘的「郭家軍」、永齡基金會副執行長蔡沁瑜、永齡基金會顧問郭昕宜及苗栗縣竹南鎮民代表陳怡樺表態不選，柯文哲說，「絕對跟我無關」，指最大關說力量不是來自他，而是藍營的請託。 另外，國民黨總統參選人韓國瑜幾乎一天一政見，柯文哲認為，「有時候不要講，反而民調會比較高」。（編輯：張銘坤）1081028", "link": "https://www.cna.com.tw/news/aipl/201910280085.aspx"}, "32輛30公厘機砲雲豹甲車 12月交付部隊使用": {"content": "（中央社記者游凱翔台北28日電）立法院外交及國防委員會今天審查民國109年度國防預算，軍備局長房茂宏中將表示，搭載30公厘機砲的CM-34雲豹八輪甲車今年將生產32輛，預計12月初交付部隊使用，無延宕問題。 由軍備局自行研製、搭載美製30公厘MK44鏈砲、具反裝甲能力的CM-34雲豹八輪甲車，今年5月漢光演習時，首次全員全裝、實兵實彈方式進行實彈射擊，並執行「海上一公里機槍靶」、「近岸武器目標區」射擊，均成功擊毀目標，也貫穿超過5公分厚的鋼板。 立法院外交及國防委員會上午審查109年度國防預算，關於陸軍司令部編列「辦理裝步戰鬥車（CM-34）所需業務費」部分，共約新台幣59億1751萬元；國民黨籍立委呂玉玲、馬文君、江啟臣等人指出，陸軍辦理今年應籌獲的裝步戰鬥車目前尚未交車，進度恐延遲，因此提案凍結2000萬元。 房茂宏表示，今年預計產製32輛CM-34，接裝部隊10月21日已到軍備局209廠進行接裝訓練，預計12月初就會完成6週的接裝訓練，並撥交各個部隊使用，因此不會有延宕、延遲等問題；經在場立委與官員討論後，外交及國防委員會最後決議照列預算，未進行凍結。 目前國軍雲豹甲車車型，分為已服役（CM-32、CM-33）、量產中（CM-34）及研發中的81公厘迫砲雲豹迫砲車、搭載105公厘戰車砲的雲豹戰砲車。 CM-32為搭載40公厘榴彈機槍指揮車，規格與CM-33相同，為通信設備加強型；CM-33為搭載40公厘榴彈機槍裝步戰鬥車基本型，主武器為TS-96遙控槍塔；CM-34，為搭載向美商Orbital ATK採購30公厘的MK44鏈砲，預計112年完成量產284輛。（編輯：謝佳珍）1081028", "link": "https://www.cna.com.tw/news/firstnews/201910280082.aspx"}, "接見盧森堡議員 蔡總統：歐洲挺台力道前所未見": {"content": "（中央社記者葉素萍台北28日電）總統蔡英文今天接見盧森堡國會議員訪團，她說，台灣與盧森堡以及歐盟共享民主法治跟人權的普世價值，雖然今年台灣仍然無法參與世界衛生大會，但「來自歐洲國際社會對台灣的支持力道是前所未見」。 盧森堡國會議員蕾汀（Viviane Reding）率團訪台，訪團成員包括基社黨主席晏馮藍（Frank Engel）等；蔡總統今天在總統府接見訪團成員，她說，這是她上任以來，第一個接待的盧森堡訪問團，她很高興與大家一起促進台灣與盧森堡交流。 蔡總統說，蕾汀是台灣的老朋友，20多年來對台灣一路相挺，包括支持台灣加入關稅暨貿易總協定（GATT）、世界貿易組織（WTO）、呼籲歐盟在台設處、協助台灣取得歐盟申根免簽待遇；晏馮藍在歐洲議會議員任內也協助多項友台議案的通過。 她說，台灣與盧森堡的合作關係，過去3年來不斷提升，簽署了教育、通航以及度假打工等合作協定或備忘錄，她希望未來合作可以更深更廣，一起開創更多成果。 蔡總統表示，台灣與盧森堡以及歐盟共享民主、法治跟人權的普世價值，雖然今年台灣仍然無法參與世界衛生大會，但「來自歐洲國際社會對台灣的支持力道是前所未見」。 她一一細數，今年的4月，歐洲議會友台小組主席首度串連英、法、德三國的國會友台小組的主席聯名致函世界衛生組織（WHO）支持台灣參與世界衛生大會（WHA），還有波羅的海三國以及捷克的國會議員也都為台灣發聲。 蔡總統說，10月上旬，荷蘭眾議院也首次表決通過動議，支持台灣的國際參與，「這些第一次都是重要的突破」，也代表台灣在國際社會上的表現獲得肯定與支持。 「台灣有能力也有意願為世界做出更多貢獻」，蔡總統說，感謝這些支持台灣的力量，她希望訪賓們持續發揮影響力，一起深化台灣與盧森堡關係，並在國際上給予台灣最大支持。（編輯：蘇志宗）1081028", "link": "https://www.cna.com.tw/news/firstnews/201910280056.aspx"}, "韓國瑜提補助遊學 教長：教育不能憑個人喜惡決定": {"content": "（中央社記者許秩維台北28日電）國民黨總統參選人韓國瑜提出要補助大學生遊學，教育部長潘文忠今天表示，教育應該以學生為主體，而非用個人喜惡來決定，經費運用要兼顧教育資源分配。 教育部長潘文忠今天在立法院教育文化委員會接受媒體聯訪時表示，國際化是教育部持續推動的重點，但一定要考量到學生需求和合作國家的可能性，才能達成實際幫助；教育部過去也推動多項相關計畫，如高教深耕計畫等，各大學就學校屬性和學生需求和國際合作，這兩年已有3萬多名學生參與國際交流或修習學位。 媒體詢問韓國瑜提出這樣的想法，在經費上是否可行？潘文忠指出，韓國瑜可能對教育瞭解不是那麼深入，教育是一步一腳印，應該以學生為主體，而非個人喜惡來決定；經費是很務實的問題，必須兼顧教育資源的運用，如果只因為想做這件事，就花數百億經費，不顧國民教育等其他教育需求，這樣可能產生偏頗現象，對學生來說未必是最有益的學習。 潘文忠認為，教育工作應該在具體瞭解後，從學生需求考量並投入資源，幫助學生獲得最大的學習效益。對於韓國瑜提議可挪用前瞻計畫預算，潘文忠表示，政府預算都經過審慎評估，不應該由單一個人運用相關資源，應該籌措出可行且做得到的政策。（編輯：張銘坤）1081028", "link": "https://www.cna.com.tw/news/firstnews/201910280027.aspx"}, "嚴德發：台灣與新加坡星光計畫一切正常": {"content": "（中央社記者游凱翔台北28日電）新加坡將與中國簽署協定，外界擔憂台灣與新加坡的「星光計畫」將中斷。國防部長嚴德發今天表示，星光計畫的推動目前一切正常，並沒有任何變化，都在進行當中。 多家媒體報導，新加坡與中國將簽署「國防交流與安全合作協定」，新加坡軍隊與共軍未來將正式實施交流，包括部隊互訪、雙邊演習、課程交接與軍艦入港等；外界擔憂，台灣與新加坡的「星光計畫」將因此中斷。 立法院外交及國防委員會上午審查民國109年國防預算，嚴德發事前受訪對此表示，星光計畫的推動目前一切正常，並沒有任何變化，都在進行當中。 另外，由於立法院預算報告中心提出的報告指出，總督察長室無法掌握國軍酒駕、遭司法判決的軍職人員，無法發揮嚴正軍隊紀律、策進國防施政的功能，也無法提升外界對部隊風氣、國軍形象的觀感。 嚴德發表示，總督察長室是重要軍職單位，但最近發現跟外部聯繫確實不足，在總督察長室的努力下，已跟法務部、警政署做好跨部會聯繫，將來不會有隱匿不報的情事發生，都能夠鉅細靡遺的掌握及管制軍風紀。 台灣與新加坡在西元1975年4月達成協議，讓新加坡部隊在「星光演習」代號下到台灣進行軍事交流，新加坡獲准在台灣屏東恆春、雲林斗六、新竹湖口等地，訓練步兵、砲兵、裝甲部隊和突擊連隊，而這些從新加坡派來台灣受訓部隊則稱為「星光部隊」。（編輯：蘇志宗）1081028", "link": "https://www.cna.com.tw/news/firstnews/201910280026.aspx"}, "韓國瑜提澎湖小三通 交通部：航商申請都會同意": {"content": "（中央社記者余曉涵台北28日電）國民黨總統參選人韓國瑜昨天提出澎湖小三通議題，交通部次長王國材今天說，澎湖小三通已經開放10年，只要航商申請都會同意。 王國材今天在立法院交通委員會前受訪表示，澎湖小三通已經開放10年，只要航商申請都會同意，因為本來就是開放的，但目前較無航商願意申請，主因是航程跟海象的問題。 王國材說，過去小三通的確是金門跟馬祖比較頻繁，澎湖部分則是以貨運為主，客運則以包船為主。 王國材也指出，現在國內旅遊到澎湖觀光每年都有120萬人次左右，每年也都有10%以上的成長。 觀光局也說，實施澎湖小三通常態化超過10年，無須再行研議開放，觀光局後續也將持續研擬更多推廣活動，協助澎湖地區旅遊發展。（編輯：張銘坤）1081028", "link": "https://www.cna.com.tw/news/firstnews/201910280025.aspx"}, "遭質疑落跑市長 韓國瑜：在天意民意間徘徊不已": {"content": "（中央社記者王承中台北27日電）國民黨總統參選人韓國瑜今晚表示，雖然高雄市長做這麼短，但他請假帶職參選完全依照規定沒有違法；他強調，自己參選是在天意與民意之間，徘徊不已，但他的民調的確在藍軍中一枝獨秀。 韓國瑜今天晚上在台北出席北部首場「走出同溫層」青年政策論壇，與100位40歲以下民眾對談。韓國瑜向在場的青年表示，謝謝年輕朋友犧牲寶貴假日前來，他也很開心能跟年輕朋友相聚。他說，「你可以討厭我，也可以不要投給我，但麻煩必須了解我，我是最關心年輕人的總統候選人」。 在進行問答時，有青年詢問韓國瑜如何回應請假帶職參選所引起的批評。韓國瑜表示，他請假完全依照法律規定，目前為止約有30位議員也是帶職參選立委，另包括行政院長蘇貞昌、立法院長蘇嘉全也曾帶職參選，前美國總統歐巴馬也做不到兩年參議員就帶職參選。 他說，「在天意與民意之間，我徘徊不已，內心衝突很強烈，從今年春節開始一直在掙扎。」韓國瑜指出，在國民黨初選的時候，他一個廣告都沒做，就是交給人民決定，但民調卻在藍軍裡一枝獨秀；而將市政交給三位副市長，他內心也是有壓力。 對於若當選後是否會簽署兩岸「和平協議」，韓國瑜沒有正面答覆，但他表示，一定要捍衛中華民國主權，兩岸要恢復對話，但現在兩岸不對話，很恐怖，但對話不是賣台，有150萬台商在大陸，政府能夠不管嗎。 他說，台灣的民主化經驗可以提供中國大陸政治改革做參考，只有中國大陸民主化才能真正確保兩岸和平相處。 韓國瑜指出，有人講台獨，是因為可以獲得部分的選票，藉意識形態大撈特撈，但這些人內心真的相信嗎。 另外，也有青年提問，怎麼看有特定媒體一直在造神，讓許多年輕人產生疑慮。韓國瑜表示，任何事物都是相對應的存在，當有些媒體很欣賞韓國瑜，但也有很多媒體每天黑韓，今天媒體為何不監督執政黨，卻監督反對黨，失去比例原則、監督的神聖職責。 韓國瑜說，這一段時間，台灣沒有人像他一樣被黑成這樣。他說，「你可以不喜歡我、不投票給我，一點關係都沒有，但是拜託把我的政見完整看一下」。他舉例，22歲時，他父親要他投前台北縣長周錫瑋的父親周書府，但他卻投給前民進黨主席林義雄的太太方素敏，每個人都有自己的想法。 對於日前遭民眾丟雞蛋抗議，韓國瑜表示，在他內心一絲絲的漣漪都沒有，台灣可愛的地方就是言論自由，但丟雞蛋有點浪費食物，下次可以用其他方式，像小時候射紙飛機，歡迎下次大家有意見可以寫mail給他，或是在臉書留言。（編輯：趙蔚蘭/林孟汝）1081027", "link": "https://www.cna.com.tw/news/firstnews/201910270195.aspx"}, "韓國瑜與青年對談政策 反韓挺韓人馬場外互嗆": {"content": "（中央社記者王承中台北27日電）國民黨總統參選人韓國瑜今天參加北部首場青年政策論壇，再提鼓勵大學生、研究生出國交換。韓國瑜表示，未來台灣的青年一定要與國際接軌，有雙語能力，很多人講些風涼話，但是他完全不在乎。 與此同時，一邊一國行動聯盟、台灣基進黨則在場外抗議，高舉「一枝穿雲箭，市長變不見」及「作業還沒交，為何放寒假」等標語，但遭警方團團圍住，而現場的韓國瑜支持者也不甘示弱，高呼「韓國瑜當選」的口號，雙方隔著馬路互嗆，場面十分火爆，但並未發生衝突。 韓國瑜日前表示，若當選總統，一定大力推動中英雙語教育，也鼓勵大學生4年、研究生3年中一定要有一年去國外當交換生，費用可挪用前瞻基礎建設新台幣500億元經費。但遭教育部次長劉孟奇說，不論怎麼試算，經費需求恐都是「征服宇宙級別」。 韓國瑜今天晚上在台北出席北部首場「走出同溫層」青年政策論壇，與100位40歲以下青年對談，韓國瑜也在現場重提「中英雙語教育」及「鼓勵大學生研究生出國交換」的青年政策。 韓國瑜表示，台灣下一代的孩子，必須全部實施中英文雙語教育，大學生及碩士班7個年級，只要在這兩個前提下，有意願、有實力，不能英文不會說，到阿拉伯地區阿拉伯文不會講，若是有實力且準備好了，就可以出國當交換學生一年。 他說，很多人酸言酸語講一些風涼話，但是他完全不在乎，因為他知道青年將來會面臨到什麼挑戰，沒有雙語跟國際移動能力，將來站在人生的拳擊舞台上，第一個回合就會被打趴下來。他那個年代還可以語言不好，但是未來台灣的青年一定要與國際接軌，有雙語能力。 韓國瑜指出，他跟國政顧問團已經看到台灣青年未來的挑戰非常巨大，而且時間並未站在台灣的年輕人這邊。（編輯：趙蔚蘭）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270185.aspx"}, "林佳龍輔選莊競程 有信心北北屯選情黃金交叉": {"content": "（中央社記者郝雪卿台中27日電）台中市立委第五選區（北北屯區）競爭激烈，交通部長林佳龍今天陪同民進黨立委參選人莊競程拜票時表示，隨莊競程支持度快速成長，有信心最後衝刺，選情會出現黃金交叉。 台中市立委第五選區（北區、北屯區）選民結構向來藍大於綠，這次民進黨提名莊競程挑戰現任國民黨立委沈智慧，同選區還有台灣民眾黨、安定力量及無黨籍立委參選人競爭，民進黨主席卓榮泰日前也直言台中市第五選區為綠營艱困選區。 擔任莊競程競選總部主委的林佳龍，下午與台中市議員曾朝榮陪同莊競程前往北屯區新一點利黃昏市場拜票，許多攤商與消費者看到林佳龍現身，還尖叫搶著與林佳龍拍照，也有攤商送上大蒜及粽子，祝福莊競程「凍蒜」。 林佳龍表示，隨著莊競程知名度增加，支持度也快速成長，他有信心到了最後衝刺，選情會有黃金交叉。雖然這一區很多人參選，但綠營很團結，加上莊競程又是很好推銷的參選人，只要團結感動人民，北北屯區一定可以產生新的立委，也期待新人未來問政表現，可以為台中帶來更多建設及推動社會福利。 林佳龍分析民進黨台中市選情，他指出，目前總統選情穩定，台中市既有的區域立委要連任外，最重要的是搶攻北北屯這區，將這區視為能翻轉，由新人出線的關鍵一區。他坦言，只要莊競程能勝選，整個大台中總統選票一定可以大幅領先，國會過半的機會也更大。（編輯：洪學廣/李亨山）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270182.aspx"}, "林飛帆竹縣立委輔選 合體周江杰赴市場拜票": {"content": "（中央社記者魯鋼駿新竹縣27日電）民主進步黨副秘書長林飛帆今天前往新竹縣新豐、湖口地區，陪同民進黨新竹縣立委第一選區參選人周江杰到市場拜票，拉抬聲勢。 周江杰為民進黨徵召新竹縣立委第一選區（新豐鄉、湖口鄉、新埔鎮、芎林鄉、關西鎮、尖石鄉，以及竹北市尚義、崇義、大義、大眉、新港、白地、麻園、聯興、新庄、溪州、新國、新社等12個里）參選人。 林飛帆今天陪同周江杰到新竹縣新豐市場、新庄子市場、湖口市場掃街拜票，兩人展現熱情與民眾一一打招呼、握手，獲得歡迎。不少支持者看見林飛帆現身，開心要求合影。 林飛帆透過民進黨新竹縣黨部發布新聞稿表示，周江杰並非傳統政治人物，有很多新想法，並扮演不同角色，過去曾透過騎腳踏車，以環保、貼近群眾、低成本的方式投入新竹縣議員選戰，他會給予最大支持。 林飛帆指出，此次民進黨在新竹縣立委選舉所面對的是「政壇老將」，周江杰將代表新世代的聲音，希望讓新竹縣變得更年輕，展現新價值，讓不同的力量在新竹縣扎根。 在新聞稿中，周江杰表示，他曾與林飛帆在黨部共事過，感謝在徵召過程時給予支持，他會努力匯集力量，在新竹縣獲得勝利。（編輯：戴光育）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270181.aspx"}, "工程界力挺連任 蔡總統：再給4年續推動政策": {"content": "（中央社記者顧荃台北27日電）2020大選總統蔡英文拚連任，下午舉行全國工程界後援會成立大會，包括電信工程、建築師、土木技師等約3000位工程界人士到場力挺，高喊「蔡英文當選」、「工程界挺小英」等口號。 行政院副院長陳其邁、政務委員吳澤成、內政部長徐國勇、民進黨立委兼工程界後援會總會長施義芳，以及民進黨立委參選人何志偉、謝佩芬、張銘祐、阮昭雄、吳思瑤與張宏陸等人都到場支持。 蔡總統致詞時表示，她執政這3年多來，應該是讓工程界最忙的政府，2016年台南震災，執政第一年就通過危老條例、都更條例，提供更多誘因，讓人民願意跟政府配合都市更新、重建危老建物，並通過修正採購法，是這10、20年來對工程界最重要的修法。 蔡總統說，前瞻基礎建設與許多國家計劃，也帶動營造、土木的需求，最重要的是政府這幾年打下很好的投資環境基礎，現在很多人都會說台灣是最好的投資地方，因為政府有決心、願意解決問題，且台灣人才多，民主自由、社會穩定。 蔡總統指出，今年台商回台投資達到新台幣6000多億元，美國政府也呼籲美國企業投資台灣，整體投資風潮將會延續好幾年，相信未來5到10年，建築業、營造業的需求會大大增加；政府要興建8萬戶社會住宅，並花1000億以上改建國軍營舍，也讓營造需求確實增加。 蔡總統表示，這幾年台灣經濟發展穩定成長，雖然國際經濟因為美中貿易戰等事件起起伏伏，但台灣經濟仍然穩定往上走，上半年經濟成長率重回四小龍第一，全年還是會第一，明年也呈現穩定成長趨勢，這是很健康的成長，同時帶來稅收增加，讓政府有能量減稅，今年5月報稅相信大家都有感受到。 她說，在社會照顧上，長照2.0一開始只有50億，明年將達到400億；她上任時照顧0到6歲兒童預算只有200多億，今年已經達到600多億。政府會製造更多機會讓大家賺錢、繳稅後，政府也能照顧更多。 她表示，下一個階段，未來10年會持續改革跟轉型工程，讓台灣經濟發展繼續往前推，社會安全制度做得更完整，拜託大家再給她4年，讓國會過半，才能持續推動政策。（編輯：林孟汝）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270170.aspx"}, "賴清德返台首輔選立委  蔡賴配避而不談": {"content": "（中央社記者吳哲豪彰化27日電）前行政院長賴清德結束訪美行程返台後首度輔選立委，今天南下彰化參加民進黨立委黃秀芳舉辦的萬聖節泡泡派對活動。不過，對於是否擔任總統蔡英文副手，賴清德仍避而不談。 賴清德今天到彰化市參加黃秀芳舉辦的「萬聖節泡泡派對」活動，陪同的還有民進黨立委洪宗熠、民進黨彰化縣黨部主任委員邱建富以及彰化市長林世賢等人。 在抵達彰化市金馬公園活動會場後，賴清德隨即和黃秀芳一起換上應景的萬聖節披風，並拿起巨型泡泡棒製作七彩泡泡，與在場大小朋友一起同樂，度過愉快下午。 不過，對於是否擔任蔡總統副手，賴清德仍避而不談。他提到，來彰化為黨籍立委黃秀芳加油，主要是因為黃秀芳被列為優質立委，而且黃秀芳認真問政，堅持台灣本土價值，爭取地方建設不遺餘力。 賴清德進一步表示，他在擔任行政院長時，曾接受過黃秀芳質詢，發現黃秀芳是教育立委，很關心學校校舍改建以及教育環境改善；而這次彰化縣現任立委陳素月、黃秀芳、洪宗熠以及彰化縣第一選區立委參選人、彰化縣議員陳秀寶能否當選，對民進黨國會席次能否過半相當重要。 他強調，國民黨號稱在彰化縣4席立委會全上，如果讓國民黨在彰化勝選，民進黨在立法院席次就無法過半，只有民進黨國會席次過半，蔡總統連任成功，所有政策推動才能順利發展，因此他要特別拜託大家支持民進黨。（編輯：洪學廣/李亨山）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270167.aspx"}, "印尼後援會成立 蘇嘉全：台商肯定蔡總統施政": {"content": "（中央社記者陳俊華台北27日電）立法院長蘇嘉全今天說，週末他前往印尼參加總統蔡英文連任後援會成立大會，台商肯定蔡總統施政並充滿期待，印尼台商實力雄厚、前景看好，拚經貿也拚外交，盼海外台商與本土產業能攜手努力。 蘇嘉全晚間在臉書發文表示，這個週末他受邀前往印尼，參加總統蔡英文連任後援會的成立大會，現場有超過300位台商僑胞共襄盛舉，熱鬧非凡。 蘇嘉全說，趁著這個機會讓他能夠與許久不見的僑胞鄉親見面話家常，關心大家發展的動態，以及海外企業界的聲音，收穫十分豐富。現場看到台商朋友們士氣高昂，對於蔡總統的施政也加以肯定、充滿期待，證明在蔡總統的帶領下，國家走在正確的道路上，這種感覺讓人非常振奮。 蘇嘉全表示，經過多年的打拚，印尼台商不僅實力雄厚、表現活躍，前景也令人看好，有賴這麼多台商好朋友，在海外幫台灣拚經貿也拚外交，台灣才能夠在動盪的國際環境中扎穩腳步。 蘇嘉全說，期待未來大家能夠繼續攜手努力，促進所有海外台商與本土產業，在各自的目標領域同步成長，讓台灣以強健的經貿實力當作動能，在國際舞台盡情翱翔。（編輯：趙蔚蘭）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270165.aspx"}, "郭家軍郭昕宜：政治歷練不夠 不選台中立委": {"content": "（中央社記者郝雪卿台中27日電）鴻海集團創辦人郭台銘今天在台中舉辦感恩見面會，曾表態參選台中市第5選區立委的永齡基金會顧問郭昕宜也在會中表示，因為自己還年輕，政治歷練不夠，將不投入這次立委選戰。 郭台銘感恩見面會下午在台中好運來洲際宴展中心登場，郭台銘牽著擔任神秘嘉賓的太太曾馨瑩一起進場，兩人並合唱「月亮代表我的心」，獲得現場郭粉熱烈迴響，台北市政府顧問蔡壁如也帶著台灣民眾黨提名的立委參選人進場，爭取大家支持。 對於永齡基金會執行長劉宥彤日前臉書發文，如果國民黨總統參選人韓國瑜能在總統大選中拿下800萬票或正負20%，就要花新台幣100萬元請吃雞排，永齡基金會副執行長蔡沁瑜會前受訪時表示，這是劉宥彤抒發己見，不代表郭辦立場，就笑笑看過。 針對郭台銘不選總統後的規劃，她也說今後就朝接下來規劃努力，下一步要做的就是智庫及政經學校。現階段重點則是推郭家軍立委參選人，希望能在國會有一席之地，同時跟盟軍及友軍合作，擴大政策上的影響力。 蔡沁瑜也提到，和台灣民眾黨立委參選人提名的協調有95%已在合作，至於民眾黨有1、2個選區與郭家軍重疊堅持提名，她則說禮讓不成的話就各自努力，不會因1、2席就合作不成，大家心裡不會有心結，也不會不愉快，把話講開就好了。 另外，曾表態參選台中市第5選區（北區、北屯區）立委的郭昕宜也在見面會中宣布，因為自己還年輕，政治歷練不夠，將不投入這次立委選舉。她強調郭台銘對她期待很高，之後郭台銘也會繼續栽培她，讓她成為政經學院第一批種子學員，有歷練後再進入國會。（編輯：洪學廣）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270156.aspx"}, "駁柯文哲慚愧說 林飛帆：眼淚是為藏人而流": {"content": "（中央社台北27日電）台北市長柯文哲的藏人自焚失言風波延燒，與民進黨副秘書長林飛帆隔空互槓。林飛帆今天在臉書表示，他的眼淚是為了藏人用犧牲生命爭取自由而流，卻被無良政客嘲諷消遣，感到傷心、不值。 柯文哲日前說，因為西藏喇嘛流行自焚，造成中共很大困擾，引發民進黨副秘書長林飛帆25日在臉書上批評「不理性」；柯文哲回酸，林飛帆曾經也是年輕人的標竿，但現在不過是「投靠」。 林飛帆昨天在同志大遊行中哽咽回嗆，他是加入願意支持婚姻平權、聲援西藏、聲援香港、支持人權的民進黨。對此，柯文哲今天說，「觸及心裡面最慚愧部分就會這樣」，表示每個人在利益、價值與現實當中會一直做選擇，每個人有每個人的作法。 林飛帆今天在臉書貼文表示，柯文哲可能誤會了，他的眼淚是為了圖博（西藏）的朋友而流，不是為了他，「他沒那麼偉大」。林飛帆說，自己為藏人用犧牲生命爭取自由，卻仍被無良政客嘲諷消遣，感到傷心、不值。 林飛帆表示，為轉移大家關注錯誤言論，柯文哲因此攻擊自己，「他也不會覺得被冒犯」。林飛帆強調，希望柯文哲能靜下心來，看看達賴喇嘛尊者講得這段話，並且不要再「對中國極權如此寬容，對受極權壓迫者如此輕蔑」。 他在臉書中轉貼達賴喇嘛3天前，在達蘭薩拉向青年朋友座談時，解釋了藏人為何自焚的影片。達賴在影片中說，西藏人本來是像蒙古人般的彪悍，對外來攻擊也會如戰士般的殲滅對方，但受了佛法熏陶及一貫堅信非暴力的原則，在如此絕望的情況下，藏人未選擇殺害別人，而是選擇以自焚的方式犧牲自我。 達賴強調，佛法深深影響了藏人，自2011年以來已有154位自焚者，他們遭受了生理及心理極大的痛苦，具有如此信念的人，絕對有能力傷害他人，最終卻控制了自己的憤怒，不去傷害他人，卻焚燒了自己。（編輯：趙蔚蘭）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270155.aspx"}, "蔡賴配是否定局 林飛帆：很快會看到結果": {"content": "（中央社記者郭芷瑄屏東縣27日電）前總統陳水扁日前表示，民進黨下屆總統、副總統參選人「蔡賴配」已成定局，民進黨副秘書長林飛帆今天表示，決定權在總統和被邀請擔任副手的人，相信很快大家就會看到結果。 林飛帆今天參加「屏東縣小英姐妹會暨新住民姐妹」成立大會，他接受媒體聯訪詢問有關「蔡賴配」是否已成定局時表示，決定權在總統及被邀請擔任副手的本人，現在離投票時間也剩不多，相信大家很快就會看到結果。 立法院長蘇嘉全的妻子洪恒珠上午宣布退出民進黨，要以無黨籍身分參選屏東第1選區立委，並表示立委蘇震清如果參選，是她會退出的唯一理由。對此，林飛帆說，黨中央將盡最大努力協調，相信蘇嘉全也有大智慧處理這件事。 2020蔡英文總統屏東縣小英姐妹會暨新住民姐妹會今天下午成立，總統府秘書長陳菊和林飛帆到場參加，由陳菊授旗給擔任小英姐妹會屏東縣總會長的立委周春米，以及新住民姐妹會代表等。 陳菊表示，女人雖撐起半邊天，但聲音往往只有一點點，現在女人要喊出聲音，所有的姐妹都要站出來支持「小英」對台灣的改革，希望屏東的2席立委都當選，國會過半。 林飛帆則拜託新住民姐妹及小英姐妹會成員共同捍衛本土政權，為台灣打拚，台灣不做香港第2。（編輯：陳清芳）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270150.aspx"}, "生命三權納入消防法 29日立院可望三讀": {"content": "（中央社記者陳俊華台北27日電）立法院會29日可望三讀修正通過消防法部分條文，將退避權、調查權、資訊權等生命三權入法。民進黨團書記長李俊俋今天說，已與基層消防員代表多次接觸，都能接受修法方向，29日上午就能處理。 台中市大雅區日前發生鐵皮工廠大火，造成2名消防員殉職，引發各界對消防法修法的討論。消防員工作權益促進會也要求，修法將退避權、資訊權、調查權等保障消防員的生命三權入法。 民進黨立法院黨團書記長李俊俋下午向中央社記者表示，在立法院長蘇嘉全第一次召集朝野協商消防法後，大家對於主要條文都有共識、也已簽字，時代力量黨團總召黃國昌卻在協商完畢後去改立法說明，但過去院會沒有表決立法說明的例子，理論上就是回到第一次協商完的條文。 李俊俋說，消防人員要求的退避權、調查權、資訊權等生命三權概念全都有放進修法，黨團也與消防員權益相關團體接觸很多次，對於修正條文內容相關團體也都可以接受，預計週二（29日）上午的立法院會就會處理。 資訊權部分，初審通過的消防法部分條文修正草案明定，消防指揮人員為搶救工廠火災，得命工廠管理權人提供廠區化學品種類、數量、位置平面配置圖及搶救必要資訊，若未提供資訊或虛偽不實者，可處3萬元以上60萬元以下罰鍰。 退避權部分，初審通過條文明定，現場搶救人員應在救災安全前提下，衡酌搶救目的與風險後，採取適當搶救作為；如現場無人命危害之虞，得不執行危險性救災行動。朝野協商時已達成共識，增列「危險性救災行動認定標準，由中央主管機關另定之」。 調查權部分，初審通過條文明定，為調查消防人員因搶救災害致發生重大傷亡事故原因，應召開公共安全事故調查委員會，並聘請相關學者專家與團體代表擔任調查委員。經協商後朝野黨團達成共識，調查會的名稱改為「災害事故調查會」，成員則要納入基層消防團體代表。（編輯：趙蔚蘭）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270145.aspx"}, "蔡陣營：5大新住民政策方向早就在做": {"content": "（中央社記者葉素萍台北27日電）國民黨總統參選人韓國瑜爭取新移民選票，國政顧問團今天公布9大新移民政策。總統蔡英文競選辦公室說，包括，擴大新住民發展基金補助、開設新住民子女產學專班、增設新住民語文教學等5大方向早就在做。 總統蔡英文連任辦公室發言人阮昭雄今天說，蔡政府早就在做的包括，提升新住民服務工作、擴大新住民發展基金補助；開創移民政策新紀元，外來人口統一證號改版；開設「新住民子女產學專班」，創造未來國際新就業；增設新住民語文教學，邁向文化多元的新台灣；新台灣之子本土化不忘本。 他說，蔡政府為了讓新住民發展基金的實際運用更貼近申請單位的需求，修正「補助經費申請補助項目及基準」部分規定，自2019年8月起大幅放寬申請補助項目及基準，調升新住民授課鐘點費新台幣400元至2400元不等，包含交通類型的船舶接送也可補助。此外，為因應一般性的物價調整，調高材料費補助金額，提供新住民更多的照顧與服務。 阮昭雄說，為解決在台居留外來人口使用現行統一證號不便的問題，內政部將現行「前2碼為英文字母加8碼阿拉伯數字」的外來人口統一證號，比照國人國民身分證號「第1碼英文字母加9碼阿拉伯數字」編碼原則改版，營造友善外來人口生活環境及落實政府積極推動吸引、延攬外籍人才的政策，為台灣「留才」、「攬才」的希望工程鋪路，也讓在台居留的外來人才「留得住」、「生活更有尊嚴」。 他表示，教育部從2018年起補助技術型高級中等學校辦理「新住民子女產學專班」。為了滿足新住民子女就業需求，及培養海外台商的重要人才，學校與企業合作開設國際培力產學專班，優先錄取有意願到海外台商企業就業的新住民子女，幫助學生培育職場所需的基礎技能，並強化語文的學習，更有機會在大學期間就成為公司的正式員工，畢業後由公司外派到海外據點，成為基層的管理幹部，為新住民子女開闢新的國際就業機會。 阮昭雄表示，教育部自2019年8月起將7個國家新住民語文課程列為國小語文領域必選，創全球先例；國中及高中也分別納入彈性學習課程與第二外國語文的選修，讓學生除了學習東南亞的語言外，更能從小認識及尊重多元文化，引領台灣成為多族群文化的國家。 他說，教育部從2017年起啟動「新住民子女溯根活動」，補助新住民子女與老師利用暑假前往自己父母親的原生國家，進行新住民文化體驗及語言學習。由教師帶領3至5名學生，藉由新住民家長的引導與陪伴，學習當地生活用語，體悟文化、社會、經濟與產業發展，讓新台灣之子們認識父母親的故鄉，學習尊重多元文化。 另外，阮昭雄也提到，對於新移工與新移民，蔡政府在2016年修正「國籍法」，對於有殊勳或在科技、經濟、教育、文化、藝術、體育及其他領域有助於國家利益的高級專業人才，免提出喪失原有國籍證明，讓歸化國籍更加簡便，為台灣留下優秀人才。 他說，內政部與戶政及移民機關等單位配合，提供全方位一站式服務，自2018年起全面簡化已取得梅花卡的高級專業人才歸化手續，申請人免再檢附推薦理由書，讓歸化、居留、定居、設籍一次完成，歸化國籍更加簡便，也讓優秀的專業人才留在台灣。（編輯：林興盟）1081027", "link": "https://www.cna.com.tw/news/firstnews/201910270130.aspx"}, "蘇貞昌：五股疏左堤防加高 中央全額負擔": {"content": "（中央社記者王鴻國新北27日電）行政院長蘇貞昌今天視察二重疏洪道五股疏左堤防防洪計畫時表示，體諒新北市政府籌措堤防加高經費不易，承諾中央負責治理，堤防加高的經費新台幣11.2億元也全額由中央負擔。 蘇貞昌今天在立委林淑芬、吳秉叡及新北市副市長陳純敬等陪同下視察二重疏洪道五股疏洪道左岸堤防防洪計畫時指出，他擔任台北縣長，疏洪道左岸五股坑溪南北、也就洲子洋等地雖由洪水平原一級管制區調降為二級管制區，但堤防並沒有加高。從哈吉貝颱風重創日本，堤防加高工程不能等，須盡速推動。 蘇貞昌表示，原本堤防加高經費要由市府自籌，但結果是「自籌」只能「自我發愁」，籌不出錢，他做過台北縣長知道自籌很難，基於淹水不分藍綠及考量縣市財務困難下，堤防加高工程費用由中央全額負擔，希望在中央與地方合作打拚下，讓台灣愈來愈好， 陳純敬說，五股疏左堤防未達到200年防洪保護標準，讓當地有面臨洪患風險，尤其近年氣候變遷，防洪安全備受考驗。感謝行政院積極協調，疏左堤防加高部分由中央負責治理，經費也由中央全額負擔，待整體計畫完成後將可解決五股地區的洪患問題。 新北市水利局表示，二重疏洪道的左右兩側防洪標準不同，右岸堤防的高度符合200年防洪保護標準，二重疏洪道五股左岸堤防僅有20年防洪標準，須從現有6公尺加高至10公尺，使左右岸堤防高度一致。 新北市水利局指出，堤防加高工程預定從國道1號橋進行到觀音坑溪，全長約4071公尺長，初估所需經費高達11億多元。民國99年核定由新北市政府自籌財源負責加高堤防，但因財政考量，一直延宕迄今。（編輯：戴光育）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270126.aspx"}, "外交部：將安排張忠謀與各國APEC代表自然互動": {"content": "（中央社記者顧荃台北27日電）亞太經濟合作會議（APEC）年會11月將在智利舉行，外交部今天表示，將安排領袖代表張忠謀在會議期間與其他經濟體代表自然互動，包含雙邊與多邊的場合。 今年APEC經濟領袖會議將於11月16到17日在智利聖地牙哥舉行。總統蔡英文10月14日宣布今年再度由張忠謀擔任領袖代表。 去年張忠謀代表參與APEC領袖峰會兩天議程期間，曾與多位國際領袖會晤，包括與美國副總統彭斯（Mike Pence）、新加坡總理李顯龍、日本首相安倍晉三等人舉行雙邊會談。 外交部發言人歐江安表示，目前代表團與會安排，包含11月11日至12日的總結資深官員會議（Concluding Senior Officials’Meeting; CSOM），11月13至14日的部長級年會（APEC Ministerial Meeting; AMM），以及11月16至17日的經濟領袖會議（APEC Economic Leaders’Meeting; AELM），相關行政和會務都依進度準備中。 至於今年是否安排張忠謀與各國代表進行對談，歐江安表示，到目前為止，仍有許多經濟體尚未確認其出席的部長級或領袖（代表）；將積極在會議期間與其他經濟體與會代表自然互動，這也包含在雙邊及多邊的場合。 歐江安說，外交部及駐智利代表處也循例研擬安排領袖代表夫人張淑芬在當地參加慈善與軟性藝文活動的可能，相關細節在確認後會適時對外說明。 不過智利日前因大眾運輸費調漲引發群眾示威抗議，並失控釀成燒車、燒地鐵站及打劫商店等暴力行為，智利政府宣布首都聖地牙哥（Santiago）進入「緊急狀態」，並實施宵禁。 對此歐江安表示，外交部及駐智利代表處一直持續與智利的主辦單位、各經濟體代表團在智利的聯絡官保持密切聯繫，針對相關情況有充分的掌握。 歐江安指出，目前根據智利政府表示，APEC會議仍將如期舉行，不會取消，會議期間交通和維安也會如原本規劃管控，例如在會場週邊、外圍及空中，都將設置維安網，以確保各代表團與會期間的安全。 外交部表示，智利訂定今年APEC四大優先議題領域，包括「數位社會」、「整合4.0」、「婦女、中小企業、包容性成長」及「永續成長」。APEC總結資深官員會議（CSOM）將由外交部國際組織司司長陳龍錦、經濟部國際貿易局局長楊珍妮與國發會綜合規劃處處長張惠娟參加；部長級年會（AMM）由行政院經貿談判辦公室政務委員鄧振中及國發會主委陳美伶代表與會。（編輯：趙蔚蘭）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270125.aspx"}, "鄭文燦酸韓國瑜屢失言 籲1/11讓吹牛比賽結束": {"content": "（中央社記者葉素萍台北27日電）桃園市長鄭文燦今天說，國民黨總統參選人韓國瑜最大的問題是「不知道自己在說什麼」，拿了麥克風就忘了自己，忘了不了解國政治理；他呼籲大家，讓吹牛比賽在明年1月11日結束，讓總統蔡英文繼續領導台灣。 蔡總統下午連趕兩場在圓山飯店舉辦的「2020蔡英文總統連任全國綠能產業後援會成立大會」以及「2020蔡英文總統連任全國同濟之友後援會成立大會」。 鄭文燦出席全國同濟之友後援會成立大會，他說，選總統要選一個能夠代表台灣的總統、能夠保護台灣的總統；韓國瑜最大的問題是「不知道自己在說什麼」，一個人有時候講錯話很正常，但是，一個競選總統的人，「拿了麥克風就忘了自己、忘了不了解國政治理」。 他說，總統候選人真好當，國政顧問團可能都睡著了，韓國瑜說，故宮70萬件的展覽要一次拿出來，還提出要讓大學生及研究生免費出國遊學一年；韓國瑜可能覺得做一個總統候選人是吹牛比賽，呼籲大家，「讓吹牛比賽在1月11日結束，讓小英總統繼續領導台灣」。 鄭文燦表示，在這個時間點，大家可能覺得蔡總統有點領先，但大家要了解，韓粉很熱情，國民黨也有基本盤，網路上仍有很多假消息，尤其選舉投票，「投票率高的贏過投票率低的」，所以大家支持蔡總統，不只要拉開領先差距，還要繼續拉票。 行政院副院長陳其邁也出席兩場後援會成立大會，他說，自己很認真叫助理試算，外國遊學費用一年就要新台幣4000多億元，4年就要1.6兆元，助理算到凌晨1時許，還line他，「副院長，韓國瑜講的話你當真嗎？」 陳其邁說，他要跟高雄人說對不起，「如果（自己去年高雄市長選舉）有選上就不會這樣」，高雄人現在在台灣走，有時候都頭低低，不敢說自己是高雄人。（編輯：林孟汝）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270121.aspx"}, "蔡總統：黃金不會變綠色  但綠能可以變黃金": {"content": "（中央社記者葉素萍台北27日電）總統蔡英文今天出席全國綠能產業後援會成立大會，現場有逾千人相挺。蔡總統說，今天看到人這麼多，「我自己也有點嚇到」；她並說，黃金不會變綠色，但「我們的綠能真的可以變黃金」。 蔡總統今天下午連趕兩場在圓山飯店舉辦的「2020蔡英文總統連任全國綠能產業後援會成立大會」以及「2020蔡英文總統連任全國同濟之友後援會成立大會」；綠能產業後援會現場湧進千人，高喊「小英挺綠能、綠能挺小英」 全國綠能產業後援會副總會長廖國榮提到，今天原本預計只有500人參加，在沒動員、接受自由報名情況下，來了1000多人，因為政府支持綠能政策與大家息息相關。 廖國榮並提到，綠能產業遇到的幾項難題，包括，太陽能土地取得不易、有些地方政府配合度很差、銀行融資保守等，盼行政部門協助解決；他說，政府推動重大政策，必須維持長期一貫性，不能像某些縣市首長去年一上台就讓光電業者吃足苦頭，所以今天大家聚在這裡支持一樣抱持同樣保護地球、愛台灣崇高理想的蔡總統。 經濟部長沈榮津則允諾，大家期待的，「政府不會讓你孤單」。 蔡總統說，這陣子她參加很多後援會成立大會，這一場最特別，她以前也選過總統，但從來沒有一個大會是綠能產業大會，今年很高興綠能產業能夠組後援會替她打氣。 「我今天看到人這麼多，我自己也有點嚇到」，蔡總統說，政府是真心誠意要把綠能變成最重要的產業之一，包括執政一上台就開始修電業法，為綠能產業舖軌道，綠能產業絕不是空話，絕對是台灣很重要的產業。 蔡總統也說，「黃金不會變綠色，但我們的綠能真的可以變黃金」，有充足的綠電，台灣就可以打進國際大廠最重視的綠電供應鏈，一起靠綠能賺錢；另外，她也提到，國會過半不只是政治口號，是國家轉型工程非常重要的發動機，拜託大家一定要讓民進黨國會過半。 蔡總統稍後到全國同濟之友後援會成立大會現場，她說，在座很多人從她2010年在新北市長選舉就開始幫忙、支持她。 蔡總統說，距離明年投票，剩下70幾天，是最要小心的階段，包括假訊息、謠言，一波又一波出來，最後70幾天，大家要一起挺住。 她說，中國愈來愈擴張，區域人人自危，台灣首當其衝，全世界的人都在看1月11日台灣人做什麼選擇；她呼籲大家都要站出來，大聲講，台灣人有堅定的意志，要保衛自己的國家，要讓台灣人抬頭挺胸，在國際有尊嚴。（編輯：林興盟）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270117.aspx"}, "沈智慧成立競選總部 盧秀燕及張善政到場站台": {"content": "（中央社記者郝雪卿台中27日電）尋求連任的國民黨立委沈智慧今天在台中市北屯區成立競選總部，台中市長盧秀燕及前行政院長張善政到場站台，盧秀燕看到滿場國旗飄揚說，代表大家對中華民國的認同。 國民黨提名台中市立委第5選區（北區、北屯區）參選人沈智慧今天在北屯區成立總統及立委聯合競選總部，市長盧秀燕到場授旗，張善政、雲林縣長張麗善、國民黨立委江啟臣、顏寬恒、曾銘宗等人也都前來站台。 盧秀燕表示，沈智慧為地方爭取多項建設，沈智慧與妹妹、台中市議員沈佑蓮在地方貢獻幾十年，不能讓對地方不熟的人坐享其成，要讓付出的人得到選票。 看到現場國旗飄揚，盧秀燕表示，只有在國民黨總統參選人韓國瑜場合才會看到國旗飄揚，表示大家對中華民國的認同，如此才能保護人民，是選總統唯一標準。 張善政則說，民進黨政府的「2025非核家園」是「肺癌家園」、「用癌發電」，所以呼籲「用愛翻轉台中未來」，除了要將擔任過6屆立法委員，今年補選上立委的沈智慧送進立法院外，還要將韓國瑜送進總統府。 高舉挺韓大旗的沈智慧進一步表示，「韓粉」就是因為民進黨政府官員「肥貓、酬庸、不問人才」，使各行各業都受到傷害，產生「反民進黨力量」。她強調，韓國瑜不會貪污，還要重新恢復禮義廉恥、倫理道德，並找回台灣人價值及恢復品格價值。（編輯：洪學廣/李亨山）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270110.aspx"}, "洪恒珠退黨參選 綠委：應以大局為重盼能退選": {"content": "（中央社記者陳俊華台北27日電）立法院長蘇嘉全夫人洪恒珠退出民進黨，以無黨籍身分參選屏東縣立委。民進黨立委許智傑今天說，盼洪恒珠以大局為重，退選立委；民進黨立委李俊俋說，離正式登記還有時間，盼能再溝通協調。 洪恒珠今天上午成立競選總部，宣布退出民進黨，以無黨籍身分參選屏東第一選區立委。洪恒珠表示，唯一的變數是民進黨立委、蘇嘉全侄子蘇震清要選同選區立委，她就會退出。 民進黨立委李俊俋向中央社記者表示，離正式登記還有一段時間，希望能有妥善的結局，因為這樣給大家的觀感確實不好，盼有影響力的人繼續去勸，最好最後洪恒珠、蘇震清兩個人都沒去登記，否則對黨也是種傷害，登記前再繼續努力溝通、協調看看。 民進黨立委許智傑表示，洪恒珠若堅持要參選立委，恐會陷蘇嘉全於不義，讓外界對蘇嘉全有不當的聯想與批評；希望洪恒珠要思考到整個台灣的立場，以大局為重、以「顧台灣」立場為重，希望洪恒珠能退選。 不願具名的民進黨立委則說，參選本來就是每個人的權利，但若要用參選的方式來威脅黨中央，逼迫黨中央妥協，是很不可取的事；特別是蘇嘉全是大家推崇的立法院長，洪恒珠貴為立法院長夫人，難道不知道黨提名每一席立委參選人都非常重要嗎？洪恒珠這樣的行為不僅傷害民進黨，也是傷害台灣的民主，讓人無法理解。（編輯：趙蔚蘭）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270106.aspx"}, "韓國瑜爭取新移民支持 韓營公布9大政策": {"content": "（中央社記者王承中台北27日電）國民黨總統參選人韓國瑜爭取新移民選票，國政顧問團今天公布9大新移民政策。國政顧問團總召張善政表示，目前新住民已達55萬多人，應設立照顧特殊少數族群的部會級機關「新移民委員會」。 國民黨主席吳敦義、國政顧問團總召張善政、國政顧問團社福組長馮燕，及國民黨立委林麗蟬，下午在國民黨中央黨部舉行新移民全國後援總會成立大會，國政顧問團也在現場發表韓國瑜9大新移民政策。 韓國瑜新移民政策分別是保障新移民人權、成立新移民委員會、建構國家級分級分類通譯制度、推動跨國企業與新移民子女產學合作、培養新移民職業考試知能、提供華語文學習環境建立數位化學習平台、發揮移民多元文化優勢培育國際人才、未納保懷孕新移民納入全民健保、初入境新移民關懷服務。 張善政表示， 「人到哪裡，家就在哪裡。」在社福政策中，新移民是很重要的一塊。目前台灣的新住民人數已有55萬多人，應在行政院下設立如同原民會、客委會般，照顧特殊少數族群的部會級機關「新移民委員會」。 張善政指出，政府的架構應該要與時俱進，不要被現有的、傳統的架構限制，架構是人定的，政府要勇於面對，修改政府架構，「不要活在過去，要活在當下，著眼未來」。 本身也是新移民的林麗蟬表示，為保障新移民人權，必須推動國家級多元文化政策，並致力讓陸配與外配平權，消弭社會不當歧視，陸配取得身分證年限應與外配一致，從現行的6年降為4年。且陸配未取得身分證前，不得考記帳士，也與外配、外國人不同，這很不應該。 另外，林麗蟬指出，有許多新移民婦女來台尚未達6個月健保等待期便已有身孕，使其無法納保，為落實醫療人權保障，應修法使這些婦女納入健保，不要再等6個月，讓更多新移民家庭安心好孕。 吳敦義則在致詞時表示，新移民到中華民國，建造幸福家庭，大家融為一體。希望在天地之下，四海一家，不管膚色、語言、出生地，只要同心協力就能建構幸福美滿家庭。中華民國有能力與誠意接受新移民，共同建構幸福的家庭與國家是中華民國的期待。 最後，吳敦義也拜託出席的新移民朋友，同心協力協助國民黨延續九合一大選的佳績，明年大選，務必支持韓國瑜、國民黨提名的立委參選人，並將政黨票投給國民黨。而在場的新移民則準備來自東南亞、中國大陸的粽子，展現多元文化，將「包粽」的祝福贈與國民黨。（編輯：林興盟）1081027", "link": "https://www.cna.com.tw/news/firstnews/201910270103.aspx"}, "蔡總統：林昶佐堅守台灣主權  我們是戰友": {"content": "（中央社記者陳俊華台北27日電）總統蔡英文今天替無黨籍立委林昶佐站台時表示，林昶佐理念、價值與民進黨相同，「我們是戰友」，林昶佐面臨苦戰，盼民眾能支持他連任；世界都在看台灣大選，明年1月大選絕對不能傳送錯誤的訊息。 蔡總統中午到台北市萬華區與林昶佐共進午餐，並在內政部長徐國勇、民進黨立委邱泰源、台北市議員吳沛憶、劉耀仁、周威佑等人陪同下，到「廣照宮」參拜，沿途受到民眾熱烈歡迎，蔡總統也與民眾握手致意，現場「蔡英文當選」、「林昶佐當選」歡呼聲不斷。 蔡總統致詞時表示，林昶佐以前是歌手，現在為民眾打拚，她特別要拜託鄉親，立委選舉要支持林昶佐，「不要忘了我也是候選人」，盼兩人都能順利連任；而總統官邸也在中正區，「我也是算他管的」，林昶佐也向她提到，總統官邸附近有個古蹟需要翻修，因此林昶佐去找總統府協調，最後還協調成功。 蔡總統說，林昶佐是守護台灣主權的人，也是現在最需要的人選，「現在都要選堅定保衛台灣的立法委員」，才不會總統一個人保衛台灣，但國會不支持總統，林昶佐是中正萬華的立委不二人選，雖然林昶佐不是民進黨提名的，但雙方理念、價值相同，「我們是戰友」。 蔡總統表示，這次選舉林昶佐面臨苦戰，距離大選還有70幾天，大家要幫忙拉票，一定來得及，「林昶佐要是連任，蔡英文一定連任」；政黨票也請大家投給一直和台灣人民站在一起的民進黨。 蔡總統說，民主國家最重要的就是總統、立委全國性選舉，台灣站在民主第一線，每一天都受到中國文攻武嚇，全世界都在看台灣人民做什麼樣的選擇，「1月11日絕對不能給國際社會傳送錯誤的訊息」，要集中所有選票，請大家一定要出門投票。 蔡總統在介紹邱泰源時，更說邱泰源是台大醫院的「邱P」，也是全國醫師公會的理事長，「醫學界都聽他的，不是聽柯P」。 蔡總統表示，這次一定要團結，無論是說台灣、中華民國，或是中華民國台灣，只要認同台灣、保護台灣，大家都可以團結，要為台灣投下這一票。蔡總統也細數過去的政績，台灣是亞洲四小龍經濟成率長第一名、推動減稅、長照2.0、育嬰補助、台商回流等。 林昶佐受訪時表示，本來選情比較穩定，但多了民眾黨參選人、台北市議員徐立信後，稍微比較複雜、無法預測，畢竟徐立信在市議員選舉得票是在地最高票；但是，徐立信過去在國民黨團隊、反對太陽花學運等，「顧台灣」方面林昶佐絕對是大家最能信任的選擇。（編輯：蘇志宗）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270099.aspx"}, "洪恒珠宣布退黨選立委  蘇震清：家族都反對": {"content": "（中央社記者郭芷瑄屏東縣27日電）立法院長蘇嘉全妻子洪恒珠今天宣布退出民進黨，投入屏東第1選區立委選舉。同選區立委蘇震清說，長輩的事情晚輩不好置喙，但家族都反對洪恒珠參選，接下來還是會持續溝通。 對於洪恒珠表示蘇震清如果參選同選區立委，她就會退選，蘇震清回應，不回答假設性問題，目前一心只想輔選總統蔡英文，希望在總統故鄉屏東能開出最漂亮成績單，也相信黨有一定機制，能智慧處理所有黨內的事。 蘇震清說，屏東縣是總統故鄉，好還要更好，但選舉不能大意，他也在各鄉鎮召開座談會，並向鄉親說明蔡總統政績，大力推薦屏東人女兒蔡英文，希望蔡總統在屏東開出最高票數。（編輯：洪學廣）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270095.aspx"}, "蔡總統幽默拚連任 盼牙醫師用特權助澄清假訊息": {"content": "（中央社記者顧荃台北27日電）總統蔡英文2020大選拚連任，她今天面對牙醫師支持者時幽默表示，牙醫的特權就是病人不能講話，但牙醫可以講話，拜託大家利用那短暫的時刻，協助澄清假訊息。 全國牙醫界蔡英文連任後援會今天上午舉辦「從齒顧台灣」大會師活動，動員全台500多人到場，力挺蔡總統連任；包括民進黨立院黨團總召柯建銘、民進黨區域立委參選人羅致政、許淑華、阮昭雄、何志偉、余天、吳怡農與吳思瑤、民進黨不分區立委吳玉琴，以及衛福部長陳時中等人皆到場聲援，蔡總統進場時全場高喊「2020台灣要贏」、「蔡英文當選」等口號。 蔡總統致詞時表示，執政3年來投入超過新台幣20億預算，幫助學童做好口腔預防保健，5歲兒童的齲齒率大幅下降，對65歲以上經濟弱勢的長輩，也持續提供假牙相關補助，牙科健保總額成長率，也比她執政前高，希望再拚4年，讓牙醫業界有更好的發展。 蔡總統指出，保護國家主權是每位國民的責任，距離投票日剩70幾天，對岸打壓的力道會越來越大，透過文攻武嚇、謠言散播等手法，企圖干擾民主國家選舉，連香港和台灣的司法管轄權問題，都滲入政治意圖。這次是決定台灣未來的關鍵，「台灣一定要贏，蔡英文絕不能輸」。 蔡總統說，她要拜託大家三件事，第一，到選舉後段會有許多謠言、假訊息，請不要轉傳，並要去查證。投票是自由意志的表現，當被謠言影響時，就是在破壞民主，民主是重要的資產，不能允許任何破壞民主的因素。 蔡總統並幽默表示，牙醫師的特權就是病人不能講話，但牙醫可以講話，且病人會被迫聽牙醫講話，拜託大家利用那短暫的時刻，協助澄清假訊息。 她說，第二是拜託協助宣傳政績，或許執政初期有些手忙腳亂，但在不斷檢討跟充實戰力後，現在的團隊應該是有史以來最成熟、有效率、有魄力的團隊，希望基層協助多加宣傳。 她表示，第三，2020年是關鍵的選戰，過去選戰是社會分裂的因素，但這次務必要成為團結台灣所有力量的選戰，不論是中華民國派、台灣派、中華民國台灣派，只要可以集結的力量，都請大家加入，希望代表全台灣最大的集合，讓勝選成為社會絕大多數人共同意志的勝選。 蔡總統指出，這次選舉全世界都在看，要看台灣人在這次選舉表達什麼心聲。明年要以選票表達國家集體的意志，請大家一定要去投票，大聲向國際訴說台灣人的選擇和價值。（編輯：蘇志宗）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270090.aspx"}, "天主教開教160週年 韓國瑜：感念對台灣的貢獻": {"content": "（中央社記者程啟峰高雄27日電）國民黨總統參選人韓國瑜今天回高雄參加天主教在高雄開教160週年活動，他接受媒體訪問表示，來是為感念天主教對台灣的醫療、教育及社會的貢獻，不是為搶教友的票而來。 天主教高雄教區下午在高雄展覽館舉行天主教在高雄開教160週年感恩祭典，全台各地2000多名教友參加。高雄教區總主教劉振忠在會中暢談天主教在高雄160年的傳教歷程，勉勵教友紀念當年傳教士渡海來台宣教的篳路藍縷歷程，並學習他們堅苦卓絕的傳道精神。 韓國瑜由國民黨立委黃昭順、高雄市民政局長曹桓榮及多名藍營市議員陪同到場，受到現場教友熱烈歡迎。韓國瑜感謝天主教160年來對台灣的奉獻，也感謝主內兄弟姊妹的付出，「你們都是天使」。 韓國瑜致詞感念當年遠渡重洋來台傳教的傳教士克服當時的通訊、語言、文化等種種困難及障礙，可以想像他們是有何等堅定的信仰，才能這樣孜孜不倦的傳教並造福台灣人群。同時肯定天主教這160年來在台灣興學辦教育，從幼稚園到大學；在醫療上也是當仁不讓，天主教醫院默默行善，幫助許多病患及家屬，對偏鄉地區的關懷與照顧更是居功厥偉。 韓國瑜說，天主教對台灣社會安定人心也貢獻良多，每逢天災人禍造成人心惶惶不安，災後心靈重建工作，都可見天主教的足跡。期盼天主教未來對台灣宗教與社會的貢獻能夠更攀高峰，讓更多人找到心靈慰藉。 韓國瑜離去面對媒體問起之前跑宮廟拜票，今天來意是否為爭取天主教教友支持。韓國瑜表示，今天來是為感念天主教對台灣的醫療、教育及社會的貢獻，不是為搶教友的票而來。他隨後匆匆離去，並沒有停下來受訪，對媒體追問的其他問題都沒有正面回應。（編輯：黃世雅）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270087.aspx"}, "洪恒珠蘇震清動向 衝擊屏東立委選情": {"content": "（中央社記者郭芷瑄屏東縣27日電）立法院長蘇嘉全妻子洪恒珠今天宣布退出民進黨，將以無黨籍身分參選屏東第1選區立委，她表示唯一變數是立委蘇震清投入選戰，第1選區目前已有6人宣布參選，選情相當複雜。 屏東下屆立委選舉，從這屆的3席縮減為2席，形成僧多粥少局面，第2選區選情單純，只有國民黨提名的周佳琪和民進黨提名的現任立委莊瑞雄對決，但第1選區選情就複雜許多。 第1選區國民黨提名前市長葉壽山參選，民進黨提名現任立委鍾佳濱參選，另外，無黨籍縣議員蔣月惠也宣布要選，屏東縣議員潘長成的兒子潘偉龍，代表一邊一國行動黨參選的競選看板已經掛出，另外，還有屏東縣後備司令部前司令黃冬輝也傳出有意出馬，洪恆珠則在5個月前開始投入拜票行程。 洪恒珠的參選動作，原已對民進黨選情，造成一定程度的衝擊，前不久又發生蘇震清有可能無法列入不分區立委名單，而蘇震清最近又展開選區內8場鄉鎮座談會，讓第1選區的選情充滿詭譎和變數，對於國、民兩黨來說，都是艱困選戰。 洪恒珠今天接受媒體訪問時，明確表達如果蘇震清投入第1選區選舉，她就會退出，但這也表示，不論蘇震清有沒有列入不分區，民進黨提名的鍾佳濱都面臨同室操戈的局面。 鍾佳濱今天接受中央社記者手機訪問時表示，支持的選民很清楚民進黨堅持台灣主權的立場，因此會集中選票給民進黨提名候選人，他比較擔心的是黨內這樣的紛爭，會讓民進黨一直要爭取的中間選民討厭，而去投非藍非綠的候選人，讓民進黨流失這些關鍵選票。 蘇震清至截稿為止，沒有接中央社記者手機，但他25日在第1場鄉鎮座談會上說，辦8場座談會，主要是為總統蔡英文衝選票，自己的誠美材公司案黨中央廉政委員會已決議不立案處分，等於還自己清白。蘇震清還說，願意吞下委屈，將滿腹的無奈化作力量，而有沒有為屏東、為台灣打拚，大家都看得很清楚。（編輯：黃世雅）1081027", "link": "https://www.cna.com.tw/news/firstnews/201910275006.aspx"}, "韓提補助大學生遊學 蔡總統：選總統還是要謹慎": {"content": "（中央社記者顧荃台北27日電）國民黨總統參選人韓國瑜提出要補助大學生遊學，總統蔡英文今天表示，選總統還是要謹慎，拿出想法跟政見都要審慎評估，因為大家都在聽、都在看。 韓國瑜日前提出用前瞻基礎建設預算補助大學生到國外遊學，媒體報導，韓國瑜今天說「這不是任何承諾」。 蔡總統上午出席全國牙醫界蔡英文連任後援會大會師活動，會後受訪時表示，這已經不是第一次韓國瑜講了看起來像政見，大家也當政見的東西，韓第二天就修改或甚至否認。選總統還是要謹慎，拿出想法、看法跟政見，都要審慎評估，畢竟一個國家的領導人講話要非常謹慎，因為大家都在聽、都在看。 媒體詢問，韓國瑜說要把「跳票」兩字還給蔡總統，對此蔡總統說，韓國瑜對事情的了解可能有點問題，韓的想法恐怕不是社會大多數人的想法。 對於副手人選，外傳9月24日就已經談好「蔡賴配」，蔡總統說，她的答案還是一樣，民進黨非常團結，希望明年初的選戰打出最好的成績，副手人選會在最適當的時候提出最佳的組合。 媒體詢問，近日韓粉質疑民進黨在選舉場合出現國旗，蔡總統表示，中華民國國旗不是任何黨派的專利，她在國慶日也有講，中華民國不是任何黨的專利，台灣不是任何黨的專利，這些都是共有的，這很自然的事情。（編輯：林興盟）1081027", "link": "https://www.cna.com.tw/news/firstnews/201910270074.aspx"}, "藍營因魔鬼說擬倒閣 蔡總統：連小題都不是": {"content": "（中央社記者顧荃台北27日電）總統蔡英文今天說，香港政府不願意對陳同佳案行使司法管轄權，由台灣政府行使，就該按照台灣的法律；依台灣法律，陳同佳是被通緝，只有逮捕沒有自首，這不是障礙，是依法行事。 香港政府25日針對陳同佳案發出聲明，希望台灣拿出誠意，盡快掃除陳同佳入台障礙。 蔡總統上午出席全國牙醫界蔡英文連任後援會大會師活動，會後受訪時表示，台灣從頭到尾講的就是對此案的管轄權問題、對當事人司法正義的問題，希望在司法上做最好的處理。 蔡總統說，本來預期香港政府或許願意考慮行使司法管轄權，但是香港不願意，既然由台灣政府行使管轄權，就應該按照台灣的法律。在台灣行使司法管轄權上，陳同佳已經是被通緝的嫌犯，只有逮捕，沒有自首的問題，這不是什麼障礙，就是依法行事、法律的要求，台灣行使管轄權上必要遵守的法律。 蔡總統表示，此事已由台灣司法機關接手，一切請香港按照台灣的體制、台灣的法律辦理，既然香港政府決定不行使司法管轄權，希望趕快把人跟相關事證交給台灣，讓刑事追訴跟未來審判有充足的基礎。 另外，行政院長蘇貞昌日前評論陳同佳案曾說「魔鬼一一現形」，傳出藍營因此要發動倒閣。對此，蔡總統表示，她本來想說藍營小題大作，但「我看這連小題都不是，這是沒有意義的事情」。（編輯：林淑媛）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270071.aspx"}, "民眾黨搶票源 綠委：看不到政策理念是什麼": {"content": "（中央社記者陳俊華台北27日電）立委選戰逼近，民進黨與民眾黨交火日益明顯。民進黨立委李俊俋今天說，民眾黨一天到晚罵民進黨，卻沒看到政策理念是什麼；民進黨立委張宏陸則說，過去是盟友，現在至少是朋友，登記前雙方應好好談。 民主進步黨副秘書長林飛帆與台灣民眾黨主席柯文哲近日為了「自焚說」，數度隔空交火，林飛帆昨天說，自己加入的是支持婚姻平權、聲援香港和西藏且不屈不撓的民進黨，並數度哽咽；柯文哲今天則反問，所以林飛帆的意思是，時代力量、社民黨等都不支持人權嗎？並指林飛帆哽咽是因為「當你觸及他心裡面最慚愧部分就會這樣」。 另外，民進黨籍新北市議員李余典的女兒李旻蔚脫黨加入民眾黨，並接受民眾黨提名參選新北市第3選舉區（三重）立委；民進黨三重區現任立委余天因女兒余苑綺罹癌，要照顧愛女，選舉又面臨民眾黨挑戰，蠟燭兩頭燒。 李俊俋向中央社記者表示，政黨最重要的是理念，但民眾黨從一開始就沒提出政策，他們找的人不是藍、就是綠，民眾黨投入國會選舉的政策是什麼？都沒看到理念、政策，一天到晚罵民進黨；民進黨沒有刻意要跟民眾黨吵架，問題是民眾黨除了柯文哲之外，大家還認識誰？根本只是「柯文哲黨」。 民進黨立委何志偉表示，以「個人利益」來講，柯文哲的策略是對的，因為很明顯柯文哲挖不到藍營的任何票，只能「打綠」拉抬自己的聲勢；從過往經驗來看，柯文哲罵藍的不會有聲量，罵綠的才有新聞點，柯文哲這樣做是把個人利益最大化的理性行為；民眾黨應該要有集結的核心思想，要什麼、不要什麼，但目前民眾黨都沒回答。 張宏陸表示，政黨的競爭是難免的，但如果大家都是為台灣好，可以好好坐下來談，「之前是盟友，現在至少可以是朋友吧？」在還沒正式登記參選前都還有機會，大家應心平氣和，不要意氣用事、隔空喊話。（編輯：蘇志宗）1081027", "link": "https://www.cna.com.tw/news/aipl/201910270070.aspx"}, "洪恒珠脫黨參選 蘇嘉全：堅決反對將持續溝通": {"content": "（中央社記者陳俊華台北27日電）立法院長蘇嘉全夫人洪恒珠今天宣布退出民進黨，以無黨籍身分參選屏東縣立委。蘇嘉全說，對於洪恒珠退黨表示遺憾，堅決反對太太參選，並將持續溝通，盼洪恒珠打消參選念頭。 洪恒珠今天上午在屏東市舉行競選總部成立大會，將以無黨籍身分參選屏東第一選區立委，對上民進黨提名的現任立委鍾佳濱。 蘇嘉全上午透過辦公室發出新聞稿指出，有關洪恒珠今天宣布退出民主進步黨，並投入屏東縣第一選區立法委員選舉，蘇嘉全重申，他堅決反對太太參選，並對洪恒珠退出民進黨表示遺憾。 蘇嘉全表示，在立委選舉截止登記以前，他會再持續溝通，希望洪恒珠能打消參選念頭。（編輯：林興盟）1081027", "link": "https://www.cna.com.tw/news/firstnews/201910270069.aspx"}}