{"馬英九稱台美友好但缺實效 美台商會長批言論錯誤": {"content": "（中央社記者徐薇婷華盛頓1日專電）前總統馬英九近日在牛津大學演講，形容台美關係「友好但缺實效」。美台商會會長韓儒伯今天反駁表示，馬英九言論不只錯誤且令人憂慮，因為台美關係在台灣面對中共霸權上極為重要。 前總統馬英九31日以「十字路口的兩岸關係」（Cross-strait Relations at a Crossroad）為題，在英國牛津大學辯論社發表演說，強調台灣必須透過九二共識改善與對岸關係，也應對統一問題保持開放的選項。 在接受觀眾詢問關於近期美國國會一系列友台法案時，馬英九表示，雖然「台北法案」、「台灣旅行法」都很友好，但台美關係「友好但缺實效」（friendly but inconsequential）。 美台商會會長韓儒伯（Rupert Hammond-Chambers）今天透過推特（Twitter）反駁馬英九看法，並稱馬英九言論既錯誤且令人深感憂慮。 韓儒伯表示：「台美關係在台灣面對中共霸權，仍有能力代表自身利益上，扮演最核心重要的角色。」他並指出，馬英九論點也與支持區域民主的美國印太戰略政策，以及台灣對美國與其他友邦的地緣重要性明顯不符。 韓儒伯也分享美國情報諮詢機構戰略預測公司（Stratfor）今天以「中國是否會利用兩岸經濟協議對台施壓？」（Will China Use a Cross-Strait Economic Pact to Push Taiwan?）為題所刊登的文章，藉此提醒外界：「經濟脅迫是中國的關鍵支柱。」 文章指出，台灣大選即將在1月舉辦，執政黨目前民調大幅領先，外界猜測北京可能以終止兩岸經濟合作架構協議（ECFA）作為要脅，來對台灣施以更多壓力。不過，文章指出，香港危機爆發以來民進黨聲勢不斷上漲，若北京利用經濟脅迫恐無法帶來重大政治衝擊，還可能造成反效果。 文章也分析，兩岸經濟聯繫一向是中國對台策略重要的一環，終止ECFA恐削弱北京影響台灣的能力，還可能促使台灣更積極尋求替代經濟夥伴，像是美國。（編輯：徐睿承）1081102", "link": "https://www.cna.com.tw/news/firstnews/201911020005.aspx"}, "蔡總統賴清德2日回防台南  初選後首度同台輔選": {"content": "（中央社記者溫貴香台北1日電）2020總統與立委選戰倒數，總統蔡英文週末假日行程維持國政優先，明天將出席台南市海尾橋竣工通車典禮，隨即出席與立委林俊憲聯合競選總部成立大會，屆時將與前行政院長賴清德同場同框引發關注。 隨著中央選舉委員會18日至22日將受理總統選舉候選人登記申請，最近2、3週全國各地立委競選總部陸續成立，百工百業各行各業後援會成立大會與授旗，蔡總統明天行程全國跑透透。 蔡總統競選連任辦公室發言人阮昭雄晚間受訪表示，蔡英文總統是現任總統，最重要的工作就是讓國政維持順利運作。這幾個月來，蔡總統民調持續穩定領先，證明蔡總統「國政優先」的策略獲得人民的肯定，持續以國政優先，做好總統的工作是最好的選戰節奏。 阮昭雄表示，總統明天會先出席海尾橋竣工通車典禮，這是當地民眾關心的大事，接著出席與立委林俊憲競選總部成立大會、2020蔡英文總統連任全國宗教後援會成立大會台南場、全國各級農會後援會成立大會、立委參選人林宜瑾競選總部成立、晚間回防新北市出席立委張宏陸「2020台灣要嬴 新北群英會」造勢晚會。 蔡總統3日將南下高雄市出席2020蔡英文總統連任南部工業區後援會成立大會、漁業界後援會成立大會、晚間將與賴清德同場不同框出席立委李昆澤「咱的高雄台灣的歌」音樂會。 賴清德日前表示，輔選行程將以選情艱困的立委選區作為優先輔選站台的重點，將分別為高雄市立委劉世芳、立委李昆澤輔選站台。李昆澤表示，蔡總統與賴清德兩人一前一後抵達音樂會現場，同場不同框。 民進黨台南市立委郭國文晚間受訪表示，相對於國民黨在總統初選之後持續內鬥與分裂，民進黨在總統初選之後，賴清德立即表態接受初選結果支持小英總統連任，並至各地輔選，蔡賴兩人同台同框就是象徵團結合作的氛圍，基層非常期待，儘管現在兩人尚未決定是否搭配競選，但同台至少讓人看到希望。（編輯：楊玫寧）1081101", "link": "https://www.cna.com.tw/news/firstnews/201911010330.aspx"}, "蔡總統籲年輕人出來投票 主權要牢握自己手中": {"content": "（中央社記者王揚宇台北1日電）總統蔡英文今天出席民進黨青年競選總部開幕，呼籲青年朋友明年選舉一定要出來投票，也強調民主自由、主權要牢握自己手上，這是要講給全世界人聽，台灣人的價值選擇。 位於審計部對面空地的民進黨青年競選總部今天晚上開幕，民進黨主席卓榮泰、民進黨秘書長羅文嘉等人出席，並宣讀「給台灣的一封信」，而蔡總統也上台分享她對於年輕人以及明年選舉等看法。 蔡總統說，2014年以後，民進黨開始嘗試讓年輕人上場，尤其是挑戰最困難的地方，民進黨好像有這樣的傳統，像大家所看到的基隆市長林右昌、桃園市長鄭文燦，甚至於是新竹市長林智堅，他們也是一次又一次的努力，而這成功的代價，「可能就是胖了一點」。 蔡總統也說，去年11月24日選舉完，很多人失望、不滿意，但今天大家站在這裡，跟去年1124的場景好像不大一樣，因為年輕人站出來了。 談到大選的重點，蔡總統向在場年輕人說，這次選舉的重點是「大家要出來投票」，因為很多人在笑民進黨，說民進黨現在看起來好像有很多年輕人支持，但年輕人不可靠，投票那天會睡過頭或懶惰等，就不去投票，「這次大家做一個可靠的年輕人，可以嗎？」 蔡總統也說，明年1月11日，大家要出門去投票，把聲音放大最大，也要讓國際上聽到，台灣人展現集體意志，台灣人有自己的選擇、台灣人選擇自己堅持的價值，雖然很多人說，「我們的選擇是蔡英文，這沒有錯，但比較精準、正確的答案，是台灣人選擇民主自由。」 蔡總統提到，沒有主權的民主自由，是沒有保證的，並舉香港自由社會現在倒退的例子，就是因為沒有主權、主權在別人手上。 蔡總統強調，民主自由不是別人給的，一定要握在自己手上，絕對不能放掉，也要牢牢握住在自己手上的主權，不能放掉，這是明年1月11日選舉要講給全世界人聽，台灣人的選擇與價值。 演說過程中，蔡總統也細數過去4年的施政成果，包括做了婚姻平權、轉型正義、能源轉型、年金改革、長照2.0、加強社會安全網等，而她也特別提到，司法改革是一個非常大的工程，需要很多時間、人力的投入，或許大家現在感受不到，但將來會讓台灣人有一個可以信賴的司法。 蔡總統最後指出，將來的4年，一定會把台灣經濟、國家安全網、老人照顧做得更好，「我們說定了，明年1月11日就選蔡英文；你要記住，在關鍵的時候，改變國家命運的都是年輕人。」（編輯：楊凱翔）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010324.aspx"}, "韓國瑜拚整合  明台南合體朱立倫再北上同台妙天": {"content": "（中央社記者余祥台北1日電）國民黨總統參選人韓國瑜力拚黨內整合、藍軍歸隊，明天上午將出席台南立委參選人洪秀柱競選總部成立茶會，與前新北市長朱立倫合體；下午將北上出席國會政黨聯盟建黨週年大會，可望首度與國會黨主席悟覺妙天同台。 韓國瑜日前展開全台傾聽之旅，從屏東一路向北，走訪台南、嘉義、雲林、彰化，今天則走訪桃園，為桃園立委參選人造勢。 韓國瑜明天將在台南出席洪秀柱競選總部成立茶會，朱立倫、吳敦義也將出席致詞。 根據主辦單位規劃，致詞順序為吳敦義、朱立倫、韓國瑜和洪秀柱，並由韓、朱、洪領唱大合唱，韓國瑜和朱立倫確定同台。 朱立倫日前指「韓朱配」是不存在的議題，近日又傳出朱立倫可望接競選總部主委，韓、朱明天互動被視為是否將「韓朱合」的指標。 前立法院長王金平也將出席洪秀柱競總成立茶會，只是根據王金平辦公室發出的採訪通知，王金平抵達的時間將視上一個行程而定，預計在中午前抵達。 王金平日前退出國民黨內總統初選，並堅持參選總統到底，一度更傳出要跟鴻海創辦人郭台銘、台北市長柯文哲「郭柯王」結盟角逐2020，王金平明天是否將與韓國瑜同台，格外引發關注。 韓國瑜結束台南行程後將北上，預計在下午4時30分出席在凱達格蘭大道舉辦的國會政黨聯盟建黨週年大會，首度與國會政黨聯盟主席悟覺妙天公開同台。 外傳悟覺妙天在國民黨黨內初選階段暗助韓國瑜，更是韓國瑜凱道造勢活動的幕後金主，妙天日前接受媒體訪問時也表態，總統大選將力挺韓國瑜。 韓國瑜2日則沒有安排公開行程，根據幕僚透露，韓國瑜安排私人拜會行程，也可能將與國政顧問團開會討論政見。（編輯：蘇志宗）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010321.aspx"}, "韓國瑜桃園造勢晚會  籲用選票下架民進黨": {"content": "（中央社記者邱俊欽桃園1日電）中國國民黨總統參選人韓國瑜今晚在桃園造勢晚會中批評民主進步黨無法讓民眾安居樂業，呼籲選民丟掉框架、明辨是非，在明年1月用選票下架民進黨。 韓國瑜連續兩天在桃園展開傾聽之旅，為國民黨籍立委參選人站台造勢，今晚則出席在桃園區舉辦的「幸福相會桃園起飛團結晚會」，吸引大批支持者相挺，現場旗海飄揚。主辦單位預估2.5萬人參加活動。 韓國瑜向支持者表示，台灣2300萬人只希望「安居樂業」4個字，但民進黨執政3年多來並沒有做到。 韓國瑜說，從他展開全國傾聽之旅以來，真正強烈感受到台灣人善良、知足常樂的本性，但很多農漁民擔心農漁貨無法賣出去，生計受影響；其中很多支持民進黨30多年的選民發現，越支持民進黨，生活越辛苦，「現在民進黨真的對不起選民」。 他也批評民進黨控制媒體，讓媒體只監督反對黨，不監督執政黨，「台灣民主的價值是瘋了嗎，台灣人民一定要站起來，把眼睛擦亮，不要讓台灣窩囊的走下去」，並呼籲利用手上的一票，明辨是非、看清局勢，下架民進黨。 韓國瑜最後並與支持者高唱中華民國頌、我現在要出征等歌曲，結束兩天在桃園的傾聽之旅造勢活動。（編輯：張銘坤）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010320.aspx"}, "國民黨團下週餐敘邀吳敦義 曾銘宗：單純聚會": {"content": "（中央社記者劉冠廷台北1日電）國民黨主席吳敦義將與國民黨立委餐敘，國民黨立法院黨團總召曾銘宗今天說，黨團每會期都固定聚會，這次因有人建議邀請黨中央長官，因此他特別邀了吳敦義，就只是場單純的聚會。 曾銘宗今天接受中央社記者訪問時表示，黨團在每個會期依照慣例都會邀請立委餐敘，原本安排在本會期前舉辦這場聚會，但立委們拚選戰非常忙碌，所以才推遲到下個星期舉辦。 曾銘宗也說，有人向他建議，這場餐會可以邀請黨中央長官與會，因此他特別邀請吳敦義與兩位副主席曾永權、郝龍斌與會。他否認餐會是由吳敦義發起，強調是黨團按照過往慣例所舉辦，每一位立委都是他親自打電話邀請。 由於國民黨目前正在進行不分區立委名單的提名作業，傳吳敦義可能列入名單中，這場餐會不免會讓外界解讀，是吳敦義要來向黨內立委尋求支持，但曾銘宗再次強調，餐會真的很單純，是由黨團發起，就是互相交流意見。 面對吳敦義擬列入國民黨不分區名單中，黨內目前仍有雜音，有立委私下表示，吳敦義不是不能列入，但要看所放位置，若是放在安全名單內，那觀感就不好，會讓人覺得吃相難看。 這位立委指出，若是將吳敦義放在安全與不安全之間，這對整體選情，甚至是吳敦義都是加分，因為這能夠讓外界感覺到主席在拚選舉，衝政黨票的決心，而不是待在安全名單中，等著這一席立委席次。（編輯：楊玫寧）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010314.aspx"}, "總統連署2日截止 呂秀蓮對達標審慎樂觀": {"content": "（中央社記者溫貴香、侯姿瑩台北1日電）前副總統呂秀蓮登記連署爭取參選2020總統，明天連署截止。呂秀蓮今天對於取得參選總統門票表示審慎樂觀，不過，她也質疑警方干擾連署活動的進行。 呂秀蓮、前南投縣長彭百顯接受喜樂島聯盟推薦投入2020正副總統選舉，從9月19日起展開連署活動，依據中選會公告期程，必須在11月2日前，獲得28萬384人連署，才可取得角逐2020總統大選的資格。 中選會下午透過新聞稿表示，第15任總統副總統選舉被連署人應在9月19日至11月2日下午5時30分，規定期限內向各直轄市、縣市選舉委員會提出連署書件，中選會不受理連署書件。 呂秀蓮、彭百顯上午召開「弊案與政策賄選民進黨視而不見」記者會，提出五大弊案質疑蔡政府。 連署明天截止，呂秀蓮表示，實際連署書份數目前各地彙整中，依照她拜訪接觸的經驗所知，應該審慎樂觀會過關。 呂秀蓮也說，上週發現很多連署站，不但收攤、有的還拒絕跟他們聯絡，到底這些人手中握有多少連署書，需要時間查證，明天下午5時對外說明。（編輯：楊凱翔）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010305.aspx"}, "卓榮泰：民進黨承諾會繼續給人們帶來更多幸福": {"content": "（中央社記者王揚宇台北1日電）民進黨主席卓榮泰今天說，台灣即將邁向2020的十字路口，內、外部也面臨許多挑戰，但民進黨樂於承擔，捍衛台灣民主自由，也承諾會繼續給生活在這塊土地的人們，帶來更多幸福。 民進黨青年競選總部今天開幕，卓榮泰、民進黨秘書長羅文嘉等人出席，並上台宣讀「給台灣的一封信」，過程中也穿插歌手、舞蹈表演，氣氛熱絡。 卓榮泰說，台灣是大家安身立命的所在，也是2300萬人民一起為生活努力奔波，為所愛的人打拚的地方；很難想像30多年前，台灣才迎來第一次民主化，而在先人努力下，大家得到這珍貴的民主自由，並在這股空氣中活的欣欣向榮、蒸蒸日上。 卓榮泰指出，台灣的民主自由及對人權普世價值的尊重，不只是2300萬人共同的驕傲，也讓台灣在國際社會站穩腳步，得到世界矚目與掌聲；然而，現在台灣即將邁向2020十字路口，不管在內部、外部，面臨許多挑戰等著解決，雖然環境艱困，但民進黨不會退縮，一定樂於承擔，捍衛台灣的民主自由。 卓榮泰談起這些年民進黨為年輕人所做的努力，包括提高基本工資、進行年金改革、推動轉型正義、落實婚姻平權等，這3年多來，台灣走在穩定的改革路上，「我們承諾，會繼續給生活在這塊土地的人們，帶來更多幸福」。 羅文嘉則說，雖然他的「給台灣的一封信」只有幾句話，但自己想跟台灣說的話很多；他指出，「台灣，我們共同的母親，你不會孤單，因為會有一代又一代、一棒又一棒的年輕人站出來，守護著你」。 民進黨副秘書長林飛帆表示，「台灣你很美好，有人唱衰你，我們不會；有人說你要發大財，但實際上你很富足；有人說他想要挖石油，但其實我們都知道，不要再挖山、挖海；我們不會相信藍色、淡藍色，也不會相信白裡透紅」，現在這個關鍵時刻，大家要全力幫助小英（總統蔡英文），護國會、保台灣。（編輯：蘇志宗）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010304.aspx"}, "促台歐關係 歐洲議員：台灣理念與歐盟相近有優勢": {"content": "（中央社記者侯姿瑩台北1日電）歐洲議會友台小組主席凱勒今天表示，歐盟與台灣理念相近，盼增進雙邊關係，包括促進投資等；歐洲議員對台歐盟洽簽BIA的支持將有助加速推動。他也說，亞洲理念相近的國家不多，應善用這點。 凱勒（Michael Gahler）應邀率團於10月27日至11月1日訪問台灣。訪團包括歐洲議會議員裴尼斐（Brando Benifei）、羅爾森（Bert-Jan Ruissen）、法寇斯（Emmanouil Fragkos）、安格魯（Engin Eroglu）、席卡茲（Ralf Seekatz）。 凱勒等人今天下午舉行媒體見面會，他說，這次來訪與台灣討論包括安全、經貿、數位經濟、環保、氣候變遷等議題。台灣與歐盟理念相近，共享民主、人權與法治等價值，很容易可以針對這些議題交換意見。 歐盟希望進一步增進與台灣的關係，他認為，除了正式外交關係之外，雙方能夠拓展在許多領域上的關係，包括促進更多台灣在歐盟的投資。另外，歐盟也支持台灣有意義參與國際組織，讓台灣的聲音能被聽見；在台灣國際參與的議題上，務實的做法很重要。 凱勒日前與德國、法國、英國國會友台小組主席共同提倡，在布魯塞爾首度成立跨歐洲議會平台「福爾摩沙俱樂部」（Formosa Club），連結歐洲理念相近國家議會對台灣的支持。 凱勒指出，成立福爾摩沙的目的是促進台灣跟歐洲的關係，這項平台採取開放的態度，歡迎每一個人分享看法、交換意見。 有關台灣與歐盟洽簽雙邊投資協定（BIA），他說，這是很自然的事情。雖然這項協定是由歐盟行政部門負責進行，但是歐洲議會議員的支持，可能可以促使歐盟執委會加速推動。 裴尼斐也認為，促進台灣與歐盟之間的合作對歐盟是有利的。 對於台灣如何增進國際能見度，凱勒表示，他在歐洲議會已有20年之久，他的印象是「台灣一直都在」，台灣駐外人員非常活躍。他也肯定台灣的外交策略，透過邀訪外國政治決策人士來台訪問，增進對台灣的了解。 此外，他說，有許多方式可以增進台灣與歐洲之間的互動，包括歐洲旅客來台觀光。他也指出，在亞洲並沒有很多理念相近的國家，所以應該善用理念相近夥伴之間進一步發展關係的潛力。 在死刑議題上，他表示，歡迎台灣採取先暫緩執行死刑，再進一步朝向廢止死刑的方向。如此一來，台灣可作為中國的榜樣。（編輯：楊凱翔）1081101", "link": "https://www.cna.com.tw/news/firstnews/201911010296.aspx"}, "身心障礙勞工提早退休 副總統答應研議": {"content": "（中央社記者郭芷瑄屏東縣1日電）副總統陳建仁今天到屏東視察，在屏東市勝利之家與身心障礙者座談時，有人提出，對於勞工身心障礙者的退休年齡提早到55歲。陳副總統表示，將請勞動部研議。 陳副總統今天分別到香蕉研究所與農民座談、訪視屏東勝利之家庇護工場並與身心障礙者座談，同時走訪長治百合永久屋的特色教堂。 陳副總統在勝利之家與身心障礙者座談時，有身心障礙代表表示，身心障礙者中年後，體力漸衰，但現行制度勞工必須65歲才退休，希望政府能夠將身心障礙者的退休年齡比照身心障礙公務人員，提早到55歲退休。 陳副總統表示，將請勞動部研議。他同時也請一旁的立委鍾佳濱在立法院協助推動法案通過。另有身心障礙者提到提高身心障礙的生活津貼。陳副總統也表示，將請衛生福利部研議。 陳副總統也訪視香蕉研究所並與農民座談，鼓勵農民加入香蕉收入保險。他表示，總統蔡英文上任以來，針對農民的重要工作就是提高農民福利、改善環境、活化農村及保障農民。 陳副總統指出，台灣因為天候因素影響，近年來平均每年約有新台幣123億元的農業天然災害損失，但政府農業天災救助金額年平均約31億元，覆蓋率還不足以穩定農民收入，因此訂定專法推廣農業保險。自民國104年以來針對農產品已推出16品項保單，總投保件數3.5萬件、總投保金額72億元，可分散農民因天然災害風險。 副總統說，台灣農業保險還有許多成長與進步空間，後續將持續滾動檢討，建立適合台灣的農業保險制度，請各農會及農民繼續支持農業保險政策，讓農家收入維持一定水準。 農委會主委陳吉仲並向在場農民表示，今年香蕉外銷日本1000多公噸，比去年增加許多，明年外銷量還會更多，農委會全力向日本推銷台灣的香蕉。 民進黨總統初選至今，陳副總統首度到屏東訪視，接近2020總統大選參選人登記日，陳副總統一個下午連續走訪3個行程，不禁讓人聯想與總統大選搭配副手是否有關，被問到是否有可能再搭配副手，他連忙說，「沒有啦！純粹只是關心地方，看看屏東發展的情況」。（編輯：黃世雅）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010292.aspx"}, "總統訪視花蓮黎明教養院  高齡院生作畫贈送": {"content": "（中央社記者張祈花蓮縣1日電）總統蔡英文今天來到花蓮，訪視第10屆總統文化獎「人道奉獻獎」得主花蓮黎明教養院，關心院方心智障礙整合服務，66歲最年長院生還親自作畫，送給總統當禮物。 蔡總統上午視察蘇花改仁水隧道、原住民文健站，下午前往黎明教養院，與院生相見歡。上月總統文化獎頒獎當天，蔡總統因公務繁忙，致詞後先行離開，由副總統陳建仁代頒，今天則在院生的見證下，由蔡總統親手再次將獎狀交給黎明機構執行長梁桂花。 蔡總統聽取梁桂花簡報機構狀況，梁桂花也把握機會向蔡總統報告目前困境，院內預計打造收容患有自閉症「肯納兒」的機構喜樂園，讓年邁肯納兒獲得照顧，即便總統文化獎新台幣100萬元獎金全數投入，建設經費仍有1.3億元缺口。 最年長院生阿義今年66歲，平時很喜歡畫畫，聽說蔡總統要來機構，特地作畫要送給總統當禮物，內容畫的就是他想像中的喜樂園模樣。 蔡總統在院內停留約50分鐘，與院生開心互動，她致詞表示，感謝黎明在人道關懷的努力，不因照護困難拒人門外，也肯定黎明一路從機構照顧走入社區、居家、就業、綠自然到喜樂園的興建，也盼有更多人愛心給予協助。 蔡總統今天由民進黨立委蕭美琴、花蓮縣議員張美慧與行政院東部聯合服務中心執行長許傳盛等人陪同出席，活動現場設攤介紹服務內容，院生演唱台語詩歌，連黎明向陽園的「療癒雞」，也現身讓總統抱抱、體驗餵牧草。（編輯：謝雅竹）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010271.aspx"}, "曾讚韓國瑜是政治奇才  賴清德：選總統是奇怪": {"content": "（中央社記者葉臻新北1日電）前行政院長賴清德曾稱讚國民黨總統參選人、高雄市長韓國瑜是政治奇才，他今天受訪時表示，奇字意義不同，韓國瑜選市長時是奇特的奇，「選總統是奇怪的奇」，兩場選舉判若兩人。 賴清德今天下午陪同民進黨籍新北市第十一選區（新店、深坑、石碇、坪林、烏來）立法委員參選人張銘祐到新店建國黃昏市場掃街拜票。 對於先前曾稱讚韓國瑜是「百年難得一見政治奇才」，現在是否還這樣覺得，賴清德表示，對韓國瑜稱呼沒有改變，但奇字意義不同，「選市長時是奇特的奇，選總統是奇怪的奇，兩場選舉判若兩人，令人覺得非常奇怪」。 不過，對於未來是否跟總統蔡英文搭檔「蔡賴配」可能，他仍表示，現在更關心的是國會席次能不能過半，因為總統選情穩定領先，立委選情則還在打拚。 賴清德表示，民進黨主席卓榮泰已經立下軍令狀，即便蔡總統當選連任，如果立委席次沒有過半，卓榮泰也要辭掉黨主席，「這樣的決心令人欽佩」，因此希望立委席次也能過半，留住卓榮泰，這樣蔡總統若連任，推動國政也能更順利。（編輯：洪學廣）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010258.aspx"}, "林昶佐服務處接獲恐嚇信函 警獲報偵辦": {"content": "（中央社記者劉建邦台北1日電）無黨籍立法委員林昶佐在台北市莒光路的服務處，今天上午接獲一封恐嚇信函。台北市警方獲報後派員到場，初步得知信件內容帶有恐嚇意味，目前已擴大偵辦。 台北市警察局中正二分局表示，上午接獲林昶佐地方服務處人員報案，指稱接到一封恐嚇信函，獲報後派員到場，發現寄到服務處的信件內容帶有恐嚇意味，且寄信人還透過剪貼影印文字製成信件。 警方指出，初步研判字句內帶有恐嚇言語，已擴大偵辦，並報請檢方指揮，至於是否構成恐嚇罪嫌，仍需進一步調查釐清。（編輯：張銘坤）1081101 林昶佐：接獲恐嚇信 已報案交由警方調查 （中央社記者郭建伸台北1日電）無黨籍立委林昶佐今天在地方服務處接獲一封恐嚇信，寄信人署名「寒佳君」，文末還提及「慶記」字眼（台語的子彈）。對此，林昶佐回應，他已經報案，一切將交由警方調查。 林昶佐表示，因為信封不是手寫字體，辦公室同仁還開玩笑稱這該不會是恐嚇信吧，結果打開後才發現真的是恐嚇信，甚至還提及家人、國會助理等。 他說，信件署名「寒佳君」，雖然只是諧音，但信件內容提到與香港青年站在一起、支持台灣主權獨立等文字，可看出政治立場顯然不是很喜歡他。 林昶佐指出，從去年到今年選戰充滿許多情緒性謾罵，模糊很多就事論事的討論空間。但他要呼籲，選舉時要將不同意見理性論辯，這是民主社會的珍貴過程，用這樣威脅人身安全的方式，是大家在選舉最不想看到的，非常不應該。 林昶佐說，目前已經報案，一切將交由警方調查；上次選舉沒收到類似信件，團隊過去並沒有這方面擔憂，但未來會更謹慎保護安全。 媒體詢問，是否可能選舉時會穿防彈背心？林昶佐說，還沒有這樣規劃，但會嚴加注意團隊出入安全。（編輯：蘇志宗）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010248.aspx"}, "高雄議會審預算爆流血   韓國瑜籲理性監督": {"content": "（中央社記者邱俊欽桃園1日電）高雄市議會審查預算時爆發流血衝突，中國國民黨總統參選人韓國瑜今天呼籲不分藍綠、不分黨派，希望能瞭解到預算審的是高雄市政府明年建設要花的錢，期盼理性問政、理性監督。 韓國瑜連續兩天在桃園進行傾聽之旅，下午前往平鎮區陪同國民黨籍立委參選人呂玉玲造勢，受到大批熱情支持者歡呼，現場旗海飄揚。 韓國瑜會後接受媒體聯訪時，被媒體問到前行政院長賴清德以前提到韓國瑜是「奇才」，但對於韓國瑜近期頻頻失言的看法，則說「還是奇才，過去是奇特，現在是奇怪」，韓國瑜表示，尊重賴清德的想法。 韓國瑜表示，不知道賴清德現在有沒有療傷止痛，在經過民進黨內初選後，賴清德受盡了各種委屈，希望已經療傷止痛成功，因為很多台灣基層民眾對賴清德還是有非常好的印象。但「賴院長實在沒有必要在這個時候，再跳起來講一些酸言酸語，對院長的形象是不好的」。 記者問到，總統蔡英文與賴清德明天極有可能在台南造勢時同時出現，韓國瑜說「完全尊重」，他提到台南市民已經給民進黨在台南將近26年時間執政，日前他到台南拜票時，還聽到台南鄉親拜託能否治好水患，相信這次選舉，台南市的鄉親一定會睜大眼睛，不再被意識形態綁架，台南鄉親一定會做出最聰明、最睿智的投票選擇。 記者問到高雄市議會在審查預算時，因韓國瑜未出席而爆發流血衝突，韓國瑜呼籲所有市議會的議員朋友，不分藍綠、不分黨派，都能瞭解到預算審的是高雄市政府明年建設要花的錢，希望所有高雄市議員能夠瞭解，民眾對議會、市政府的需求，期盼大家能夠好好的審查預算，理性問政、理性監督，才是高雄市民之福。 韓國瑜也談到，他提到大學生到國外交換計畫、減低學貸壓力等政策遭到綠軍酸言酸語，他說，「君不見執政黨光最近政策買票就撒了新台幣2000多億」，其他在風力發電、前瞻計畫等也花了很多錢，莫非永遠兩套標準，從來不站在年輕人角度去思考，「民進黨執政讓人傷心、失望，他們所有思想都是手上的權力」。（編輯：張銘坤）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010225.aspx"}, "吳思瑤新書開箱 賴清德肯定政治圈難得文化人": {"content": "（中央社記者蕭博文台北1日電）民進黨立法委員吳思瑤今天舉行「Real Local在地-北投天母」新書開箱發表會，前行政院長賴清德到場支持，稱讚吳思瑤質詢專業且側重文化、青年議題，是政治圈難得的文化人。 新書發表會選在台北市北投文物館舉行，邀請知名音樂人陳明章獻唱「心愛的老車站」等歌曲，另有中華文化總會副秘書長張鐵志等藝文人士與地方仕紳與會。 吳思瑤說，4年前投入立委選戰的第一場競選活動地點選在北投文物館，還邀請當時仍是總統參選人的總統蔡英文，4年後選在北投文物館分享4年來的成果，也同樣邀請了重量級貴賓賴清德。 吳思瑤表示，想為服務15年的北投天母寫書的想法醞釀多年，這本新書籌備超過一年終於問世，除了是一本地方創生行銷在地的專書，更是她個人經營北投社區營造與文化深耕的工作全紀錄。 尋求台北市第1選區（北投區、士林區）立委連任的吳思瑤說，選舉年很忙，立院問政工作也很繁重，投入這本書的創作讓她蠟燭多頭燒，但看到書籍編輯成果一切都值得，也是獻給北投天母鄉親一份真摯的禮物。 賴清德致詞時說，新書有3大特色，首先，這不是記錄吳思瑤從美少女到美魔女的寫真集，而是記錄北投、天母的前世今生與明亮的未來；第二，這本書集結地方仕紳、藝術文化設計工作者的共同努力；第三，這本書是台灣地方創生的典範，也是深度旅遊不可缺少的一本書。 賴清德說，依他擔任院長期間的觀察，若以立委準備質詢是否充分、內容是否前瞻而足以對國家政策產生深遠影響做評比，吳思瑤是立院第一名，包括地方創生國家戰略、催生設計研究院、2030雙語國家等政策，都是吳思瑤說了，行政院照辦。 賴清德今天上午被媒體問到曾說國民黨總統參選人、高雄市長韓國瑜是「奇才」，如今看法是否轉變，賴清德說，他認為韓國瑜還是「奇才」，過去是奇特，現在是奇怪。 賴清德下午在吳思瑤新書發表會後又被媒體問到同一話題，賴清德說，主要是因為韓國瑜兩場選舉表現落差太大，相信很多人都有這種感覺。（編輯：張銘坤）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010219.aspx"}, "副總統大讚台灣健保  樂意與各國分享經驗": {"content": "（中央社記者張茗喧台北1日電）副總統陳建仁今天表示，台灣健保制度歷經多年耕耘，不論貧富均納入保障範圍，涵蓋全台99%人口及93%醫療院所，台灣也樂於和世界各國分享經驗，期盼共同為人類健康福祉努力。 副總統陳建仁今天上午出席「第29屆亞洲胸腔及心臟血管外科學會年會」致詞時表示，台灣全民健保制度在全球已建立聲望，另外像是葉克膜領域、微創手術、機器人手術與胸腔鏡手術等在亞洲也居於領先地位，台灣樂於和世界各國與會專家分享經驗，共同為人類健康福祉而努力。 陳副總統表示，台灣全民健康保險經過多年的耕耘，最近一次的滿意度高達89%，獲得「普及、方便、經濟、滿意度高」成就，在全球已建立聲望，也成為各國建立或改革健保制度的研究對象。 陳副總統舉例，像是今年8月出爐的2019年版CEOWORLD雜誌健康照護指標分析，台灣的醫療照護整體品質在89個國家中就名列第一。 陳副總統說，台灣健保之所以舉世聞名，主要是它提供所有國民一個公平、自助與互助制度，不論貧富、老少全部納入健康保障，至今涵蓋了全台99%人口以及93%醫事服務醫院與診所。 副總統指出，在這樣完整的健保機制下，也提供患有胸腔及心臟血管相關疾病患者更全面的照護，另外，因為有政府單位的支持，胸腔及心臟血管外科醫師除了一般常見的開放式外科手術，也可進行更先進的手術方式，如機器人手術、血管內的手術等。 副總統說，很高興今天有多達600名來自32個不同國家的與會來賓，共同分享與交流胸腔及心臟血管外科領域的研究成果，他代表台灣政府與人民，感謝外賓的熱情參與以及對人類健康福祉做出的努力與貢獻。（編輯：葉俐緯）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010204.aspx"}, "若李旻蔚支持蔡總統 柯文哲：沒意見": {"content": "（中央社記者梁珮綺、劉建邦台北1日電）針對網路上流傳民眾黨新北市三重區立委參選人李旻蔚與總統蔡英文合影的競選文宣，台北市長兼民眾黨主席柯文哲表示，事先知情，且自己沒有參選，若李旻蔚支持蔡總統，他沒有意見。 柯文哲更表示，自己支持民進黨市議員高嘉瑜參選台北市第4選區（內湖、南港），但「高嘉瑜一定支持蔡英文，我一定替高嘉瑜幫忙，這也沒有什麼矛盾」。 柯文哲下午率市府局處首長赴台北市議會，進行市政總質詢及答覆。 民進黨市議員許家蓓質詢時展示民進黨新北市議員李余典之女、民眾黨新北市第3選區（三重）立委參選人李旻蔚與蔡總統合影的競選文宣，並問柯文哲是否見過該照及想法。 柯文哲表示，今天早上有看到照片，而人活在世界上，每個人有每個人的人情世故，不是只有一個黨籍而已，且自己並未參選2020總統選舉，在現行2名總統參選人之間，「她（指李旻蔚）支持蔡英文，我事先知道，我也沒有意見」。 不過，當國民黨市議員戴錫欽問及會否明示暗示支持者投給哪名總統參選人，以及會不會鼓勵支持者只投政黨票、不投總統參選人時，柯文哲表示，目前沒有計畫，一切到選前再說，反正現在距離投票日還有70天。 而國民黨市議員張斯綱詢問柯文哲，對國民黨總統參選人韓國瑜近期民調提升有何想法。 柯文哲說，估計明年投票率會低於66%，按照目前藍綠雙方選舉打法，投票率會低很多，但應對韓國瑜有利，因為「他（指韓國瑜）的粉比較鐵」。 另外，戴錫欽也詢問柯文哲，在議會備詢的市府官員中，哪些人是不分區立委人選，柯文哲說，潛在人選有1名，被問及「是不是勞動局長賴香伶」時，柯文哲點頭，不過，他也多次表示，還要與對方談談。 至於市府顧問蔡壁如是否列入不分區立委名單，柯文哲說，蔡壁如是他的傳真機，但是不是要擺在立法院，還要再思考。（編輯：張銘坤）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010201.aspx"}, "民眾黨參選人文宣同框蔡總統 民進黨籲立即撤除": {"content": "（中央社記者溫貴香、葉臻台北1日電）民進黨今天表示，網路流傳民眾黨立委參選人李旻蔚與總統蔡英文合照，企圖誤導民眾，可能已涉犯公職人員選舉罷免法與刑法等相關刑事責任，呼籲李旻蔚團隊應立即撤除相關文宣品，民進黨唯一支持余天競選連任。 李旻蔚接受中央社記者訪問表示，文宣非她和團隊製作，經了解疑是支持總統蔡英文的民眾自行合成製作，「我的看板一張都還沒有掛出來」。 民進黨視為一級戰區的新北市全力防守現任9席立委連任，但近來新北市三重區選情出現重大變化，民進黨提名現任立委余天競選連任，但余天面臨無黨籍的李翁月娥、民進黨新北市議員李余典女兒李旻蔚脫黨代表台灣民眾黨參選，台灣維新黨也推派前鴻海新創事業「富夢網」營運長林泰龍角逐，變成四方角力。 民進黨今天發出聲明表示，近日有民眾向黨中央陳情指出，網路上流傳李旻蔚及總統蔡英文的文宣合照，李旻蔚的文宣物品企圖誤導民眾蔡總統的支持對象，可能已經涉犯公職人員選舉罷免法與刑法等相關刑事責任，呼籲李旻蔚團隊應立即撤除相關文宣品，以正視聽，維持選舉的格調。 民進黨表示，民進黨新北市黨部日前已經將李旻蔚脫黨並代表他黨參選一案送交評委會，全案正依照民進黨相關作業程序進行中。 民進黨嚴正聲明，余天是民進黨新北市第3選區立委參選提名人，也是蔡英文總統及民進黨全體於此區唯一支持的參選人。民進黨歡迎他黨立委參選人表態支持蔡英文總統連任，但不應出現不符事實，也未獲授權之相關文宣物品，企圖誤導民眾蔡英文總統的支持對象。 此外，余天上午也在臉書發文表示，擔心女兒化療吃不下，這幾天跑行程空檔就往月子中心跑，好在老天保佑，余苑綺雖然化療嘴破，還是很努力補充營養，讓他鬆了一口氣。 「女兒比我想像的還堅強，要我別擔心， 還反過來給我加油，這鼓勵聽來心很酸」，余天說，但他相信，父女會是彼此的力量。不管有多困難，一定會陪女兒一起走，也謝謝女兒給爸爸勇氣繼續努力，父女倆一起克服所有問題，誰都不能放棄，絕對要一起加油。 對於民進黨呼籲立即撤除相關文宣品，李旻蔚表示，很感謝民眾支持年輕人競選，還在思考要如何告知民眾，如果私自合成文宣恐觸法。她的文宣和看板已在製作，屆時會有她的照片，也會有和台灣民眾黨主席柯文哲的合照。（編輯：楊玫寧/謝佳珍）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010188.aspx"}, "太陽花學運判賠案 北市：不會讓員警承擔責任": {"content": "（中央社記者梁珮綺、劉建邦台北1日電）太陽花學運行政院驅離案，台北市警局遭判賠。至於是否上訴，市長柯文哲說，需詳讀判決書再決定；副市長黃珊珊說，要釐清員警執法標準比例原則，不會讓員警承擔責任。 太陽花學運期間，群眾在行政院前靜坐遭驅離案，一審台北地院採信前立委周倪安等10人，當時因員警執勤過當而受傷，求償有理，日前判北巿警局應賠周等10人，共新台幣111萬餘元。 台北市議會今天市政總質詢，柯文哲與各首長列席備詢。 國民黨籍市議員戴錫欽質詢時，先要求北市警局長及分局長上台，並詢問太陽花學運判賠案，是否支持上訴、判決是否打擊基層員警士氣及是否造成處理陳抗活動時會讓員警有消極不作為想法。 針對是否支持上訴，北市警局長陳嘉昌及所有分局長都舉手認同，此外，中正一分局長沈炳信被問及近期基層員警執勤是否受到判決影響時說，就他這幾天觀察，基層士氣未受影響。 柯文哲答詢時表示，他要求市警局依法行政，且也不會干涉警方人事或亂下指導棋。 柯文哲說，太陽花學運是歷史事件，較不公平的是學生未被起訴，但為何警方會被起訴，他的期望是員警也不應被起訴。至於是否支持上訴，柯文哲重申，要仔細讀完判決書內文，他也交代副市長黃珊珊做出較好的作法。 黃珊珊在答詢台上表示，市長提到要先仔細閱讀判決書，是因從媒體近期報導得知，法院是採降低舉證責任，這樣判決可能無法交代是誰做哪些事，所以要詳讀判決書內容，釐清警察現場執法標準比例原則，到底是司法界定、行政權還是指揮官或員警個人判定，這部分是市府要爭取，北市府不會讓員警承擔個人責任。 陳嘉昌說，目前未收到正式判決書，但從北院的新聞稿，要負擔賠償義務機關是市警局，不是員警個人，而市長平時就要求警察要依法執法。（編輯：張銘坤）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010175.aspx"}, "年輕人嗆中很爽說惹議 林鶴明：張善政嚴重失言": {"content": "（中央社記者溫貴香台北1日電）國民黨總統參選人韓國瑜國政顧問團召集人張善政接受專訪提及「年輕人沒出社會覺得嗆中很爽」引發熱議，總統蔡英文競選辦公室文宣群副執行長林鶴明今天表示，非常訝異、嚴重失言；污名化年輕世代和打工族的說法大可不必。 林鶴明今天在臉書以「張善政召集人失言了」為題發文表示，中評社刊登了專訪國民黨總統參選人韓國瑜國政顧問團召集人張善政的專訪，看到其他媒體引用的標題「張善政：年輕人沒出社會覺得嗆中很爽」，特別去找了中評社的原文後，必須很嚴正的指出，張善政召集人真的失言了。 為何說張善政失言，林鶴明表示，因為張善政說「年輕人有時候還沒出社會、體驗到生活實際經濟壓力等，就是喊爽。」這句話，證明張善政的不知人間疾苦。怎樣叫做出社會，難道畢業才是出社會，還是要出國留學回來才叫做出社會。 他說，有多少年輕人，高中、大學還在學的時候就開始打工賺錢，每天除了上課以外，就是要面對「這個社會」的真面目，張善政如果每天去超商、去麥當勞或者去加油站，為你服務的這些年輕人，可能都是你口中還沒出社會的年輕人。 林鶴明說，每個人都必須面對生活壓力，不然就是張善政很少去超商或麥當勞，不知道年輕人的工作型態為何，張善政這樣的發言，更是忽視、貶低許多在學的打工族對於社會的付出。 對於蔡總統這3年做了什麼事情，林鶴明表示，總統一上任就開始調漲打工族的時薪，從新台幣120元連續每年調整，明年元旦打工族的時薪將提昇到158元，蔡總統在第一任幫打工族連續加薪5次、調升了38元。而且2019年經濟成長率第3季還拿到亞洲四小龍第一名。 他說，前總統馬英九兩任八年也有調，從95元調到120元，調升25元。但可惜張善政擔任行政院長期間剛好沒調整時薪，大概也是因為任期太短。 林鶴明表示，張善政的失言，更讓人難過的是，他把所謂支持蔡英文的年輕人都標籤上只是「嗆聲很爽」、「逞口舌之快」的年輕人。 「我不知道張善政是故意的，還是無意的」林鶴明說，因為在民主時代，年輕人支持政治人物，不像過去國民黨時代的救國團或者逼迫人家要入黨，年輕人有網路、有新聞、有媒體，還有張善政的直播可以看，如果政治人物說得無理，年輕世代比張善政還會酸，但是如果政治人物講話有道理，年輕世代也會按讚或分享。 「我非常訝異張善政會說出這番言論，這是嚴重失言」林鶴明表示，更是把年輕世代污名化的重大失言。社群時代的年輕人接受資訊的能力和管道遠超過過往，退一萬步而言，難道香港街頭上的年輕人，面對北京政權的抗議，也都是張善政所謂的嗆聲很爽，只是逞口舌之快的年輕人嗎。 林鶴明表示，韓國瑜如果想要爭取年輕選票，這種污名化年輕世代和打工族的說法大可不必，講些有建設性的，說一下你做過的事情，勝過於二分法年輕世代。（編輯：黃國倫）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010168.aspx"}, "黃復興黨部2日邀集6百名退將 力挺韓國瑜": {"content": "（中央社記者余祥台北1日電）國民黨黃復興黨部明天中午將在台北舉辦「北部地區退休將領團結自強聯誼活動」，約有600位退休將領參加，力挺國民黨總統參選人韓國瑜，不過，韓本人不出席，由全國競選總幹事曾永權代表出席。 黃復興黨部透過新聞稿表示，這場聯誼活動是由黃復興黨部主委金恩慶特別致函邀請北部地區退伍將領參加，盼聯合軍系各社團，將團體戰力極大化，共同努力打贏明年關鍵的一戰。 除韓國瑜全國競選總部總幹事、副主席兼秘書長曾永權將出席外，國民黨主席吳敦義及百歲人瑞上將許歷農也將出席致詞。 黃復興黨部表示，繼日前成立「中華民國藍軍百大社團聯盟」後，黃復興黨部獲得各個退伍軍人、榮民、眷屬團體的響應，將陸續在各地區舉行團結造勢活動，號召大家在明年1月11日，動員全家大小一起出來投票，「只有贏得勝選，才能藍天再現」。 黃復興黨部強調，民進黨執政3年來，政府失能、社會失序、國會失職、經濟失調、世代失落，更羅織軍公教警消貪婪的污名、以非法機關打擊異己、操控媒體箝制言論自由。 黃復興黨部表示，為了中華民國長治久安，為了下一代能擁有光明的未來，2020年下架民進黨、下架總統蔡英文，退伍軍人責無旁貸，呼籲大家支持國民黨提名的總統參選人韓國瑜及國民黨提名的立委參選人，並將政黨票投給國民黨，讓韓國瑜能「全面執政，順利施政」。（編輯：郭萍英）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010157.aspx"}, "高雄議會流血衝突餘波盪漾 藍綠議員相互指責": {"content": "（中央社記者程啟峰高雄1日電）高雄市議會總預算案交付審查爆發流血衝突，副市長葉匡時今天表示遺憾，上午藍綠議員互相指責對方，多名民進黨議員聯合質詢也集體在議事廳靜坐抗議國民黨議員昨天暴力相向。 市議會上午進行市政總質詢，民進黨市議員李喬如、李柏毅及陳致中等議員進行聯合質詢時不斷重播昨天流血衝突畫面，還原昨天衝突現場，強調畫面會說話。 李喬如指出，從畫面清楚可見國民黨市議員劉德林額頭流血後，仍上台蠻橫以左手從民進黨市議員林宛蓉後方強勒頸部鎖喉，再以右手強壓﹑強摟她右頸及右肩，將她重推強壓倒地，造成林宛蓉後腦重創，導致腦震盪及左腳膝蓋受傷，迄今仍住院觀察。 李喬如表示，前代理市長葉菊蘭審地方總預算時，適逢市長選舉期間，自己當時照樣杯葛總預算審查，要求等市長選後隔年初再審，當時民進黨在高雄執政從善如流，延到隔年初再審，如今她要求韓國瑜明年1月11日選完總統後再回來審預算，有前例可循，但國民黨議員卻拒絕協商，選擇暴力護航。 李柏毅表示，昨天的議會衝突是韓國瑜不來議會而起，加上國民黨議員拒絕協商以暴力護航，他們質詢時為此集體頭綁抗議布條靜坐以示抗議，並一再重播昨天衝突畫面還原真相。 副議長陸淑美則當場反駁說，昨天有政黨協商只是沒有共識，昨天的議事肢體衝突藍綠議員都有人受傷。 民進黨議會黨團上午也開記者會聲援林宛蓉，譴責國民黨議員暴力，強調昨天衝突畫面鐵證如山，劉德林是被同黨議員絆倒自撞桌角受傷，而林宛蓉是被劉德林所傷，昨天是高雄議會最黑暗的一天。 林宛蓉上午也發表聲明指出，劉德林對自己的暴行全都錄，他的暴行已超越議會保障的言論免責權範圍，將對他提出傷害及強制罪告訴。 國民黨高雄市議會黨團則發布新聞稿指出，民進黨議員昨天霸占主席台，杯葛預算交付審查，引發國、民兩黨議員推擠肢體衝突，造成多人受傷，民進黨竟擷取現場影片，斷章取義對外直指都是國民黨議員的錯，國民黨議會黨團總召曾俊傑譴責民進黨打人喊救人，顛倒是非，市民自有公評。 葉匡時上午赴議會備詢休息時間接受媒體訪問時表示，昨天下午自己依法代理市長到議會行使職權，原本想議員會理性問政，但沒想到會發生這種事，非常遺憾，韓國瑜請假依法代理市長職務，與代理市長名稱雖不一樣，但代理行使職權的合法性是一樣的，昨天到議會報告總預算並沒有違背職務。 另針對高雄議會昨天爆發流血衝突，台灣民眾黨高雄市立委參選人敖博勝等4名立委參選人上午齊聚高市議會大門口，強烈抨擊議會藍綠衝突只為選舉，打架只為作秀，辜負市民所託，呼籲市民看清藍綠，支持民眾黨。（編輯：黃世雅）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010145.aspx"}, "中國施壓國際電腦視覺大會矮化台灣 外交部抗議": {"content": "（中央社記者侯姿瑩台北1日電）中國施壓「國際電腦視覺大會」主辦單位，要求矮化台灣。外交部今天表示強烈抗議與嚴正譴責；中國以政治手段粗暴干擾國際科技交流的行徑令人不齒，並無法改變台灣在政治上不隸屬中國的事實。 「國際電腦視覺大會」（ICCV）10月27日至11月2日在韓國首爾舉行，傳出中國於10月31日以「台灣被錯誤地列為一個國家」為由，強迫大會修改投影片內容，將台灣自「國家」的分類改為「國家/地區」。 外交部對此表示強烈抗議與嚴正譴責，並強調，中國以政治手段粗暴干擾國際科技交流、學術自由的惡劣打壓行徑令人不齒，也無法改變台灣在政治上不隸屬中國的客觀事實，「更深化台灣人民對中國反感與厭惡」。 外交部發言人歐江安回應表示，外交部已指示駐紐約辦事處進洽主辦ICCV大會的「電機電子工程師學會」（Institute of Electrical and Electronics Engineers, IEEE），要求切勿屈從中國政治壓力，將台灣不當列為中國的一部分。外交部呼籲，IEEE做為全球最大的電機電子工程師學會之一，應恪守學術中立、應更正任何損及台灣國家地位與學會國際聲譽的不當作為。 她指出，外交部嚴正重申，「台灣不是中華人民共和國的一部分，只有民選的台灣政府才能在國際間代表台灣2300萬人民」，中國政府未曾有任何一天統治過台灣，中方向國際社會強行推銷「一中原則」，更凸顯台灣不是中國一部分的普遍認知。 外交部表示，中國試圖以政治壓力干涉學術的霸凌舉措，暴露中國無論官方或學術界都以政治凌駕一切的霸道本質。外交部呼籲，學術領域不應受到不當的政治干擾，盼所有自由民主理念相近國家緊密合作，共同遏止中國利用銳實力在不同領域步步進逼，逼迫各國接受其「一個中國原則」的政治主張。（編輯：張均懋）1081101", "link": "https://www.cna.com.tw/news/firstnews/201911010146.aspx"}, "藍委呼應韓國瑜拋學貸免息 綠委指政府早有政策": {"content": "（中央社記者郭建伸、王揚宇台北1日電）國民黨總統參選人韓國瑜拋出學貸免息政見，遭教育部質疑恐有「套利」之嫌。國民黨立法院黨團今天舉行記者會呼應韓國瑜政見，並痛批蔡政府虧待窮學生；民進黨立法院黨團書記長李俊俋說，教育部已釋出多項學貸政策。 國民黨立院黨團今天由總召曾銘宗偕立委賴士葆、費鴻泰、陳宜民舉行記者會。曾銘宗表示，蔡政府鼓勵台商資金回流，推出投資新台幣200億元貸款，補貼手續費1.5%，目前上市上櫃公司貸款利息約1.5%，等於是大企業向銀行借錢免付息。 曾銘宗說，學生貸款卻有排富條款，申請學貸還需一定條件才能申貸，政府一年補貼利息24.3億元，利息高達1.15%；根據2012年到2018年統計，在學與畢業還在背負學貸人數有84.2萬人，總金額高達1784億元，每人平均貸款21.2萬元。 他指出，其中還不出學貸人數高達39.8萬，由信保基金代償金額為51.5億元，這些數字難道蔡政府沒有看到嗎？ 由於教育部昨天反駁韓國瑜學貸免息政見，認為恐有「學生套利」問題，曾銘宗痛批教育部，現在平均學貸是21.2萬元，利率1.15%，倘若真要套利，一年才套利3180元，每月套得265元。 他說，怎會有學生申請學貸就為了每月套利265元嗎？更何況申請學貸需重重關卡審查，教育部根本是睜眼說瞎話。 民進黨立法院黨團書記長李俊俋說，國民黨要批評請用功一點，先把現在的政策搞清楚，蔡政府並沒有虧待學生，反倒是為了減緩學貸族的還款負擔，教育部已釋出多項學貸政策，包括家庭年收入114萬元以下青年在學期間和畢業、退伍一年內免息等。 李俊俋說，學生另外還可申請「只繳息，不還本」，最多可4年只繳利息，暫不償還本金，而且近年也跟銀行協調，將學生負擔的利率從1.62%降到1.15%，這些事早就在做。（編輯：郭萍英）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010141.aspx"}, "學貸全免息挨批  韓陣營：民進黨只防弊不興利": {"content": "（中央社記者余祥台北1日電）韓國瑜昨天拋學貸利息全由政府補貼，教育部表示恐有套利風險。韓國瑜國政顧問團發言人黃曼昕今天表示，民進黨只擔心如何防弊，不願興利；全免息約需新台幣40億元，與民進黨動輒幾百億選舉買票相比，根本小巫見大巫。 國民黨總統參選人韓國瑜昨天拋出，政府應負責協助青年將學貸利息降至最低，甚至所有銀行都不向學生收任何利息，由政府補貼；但教育部表示，銀行曾評估學貸利息全部由政府補貼，恐有「套利風險」，本來沒有需求的人也來借學貸，拿這筆錢去做其他投資，進而賺取利潤。 黃曼昕表示，目前的利率低，真的要套利一年只有3180元，每個月只有265元，要投資根本賺不了多少錢，民進黨政府只擔心如何防弊，不願興利，甚至是把年輕人當賊在防，這讓年輕學生情何以堪。 她指出，目前學貸申請資格有3種，A：家庭年收入114萬元以下，就學及畢業緩繳期間貸款利息由政府全額補貼；B：家庭年收入114萬元至120萬元，政府補貼半額利息；C：家庭年收入超過120萬元者，需有兄弟姊妹在高中以上學校就讀，才符合申請資格，但政府不予補貼利息。 黃曼昕說，韓國瑜認為如果B、C類在緩繳期內由政府全額補貼利息，且畢業緩繳期過後也仍免息，依目前教育部估算金額，全免息約需40億元，政府每年投入約再增加16億元，以明年教育部編列預算共2591億元來看，或是與民進黨政府現在動輒幾百億的選舉買票相比，根本是小巫見大巫。 她表示，民進黨政府像暴發戶一樣，選前利多大放送，撒錢已超過2000多億元，但對於投資在年輕人身上，有助於年輕人減輕負擔、拓展視野的政策，卻又像鐵公雞一毛不拔；反觀韓國瑜重視青年，希望為青年建構打拚未來的好基礎，不願讓經濟壓力成為青年發展的大阻礙。（編輯：郭萍英）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010119.aspx"}, "立院三讀海洋基本法 一年內須提政策白皮書": {"content": "（中央社記者陳俊華台北1日電）立法院會今天三讀通過海洋基本法，明定6月8日為國家海洋日，政府須在法案施行1年內，提出國家海洋政策白皮書，對海洋事務提出政策方向，訂定海洋污染防治對策，由源頭減污。 海洋委員會去年4月28日於高雄成立，屆滿1週年時，行政院會在4月25日通過海洋基本法草案。 條文明定，為打造生態、安全、繁榮的優質海洋國家，維護國家海洋權益，提升國民海洋科學知識，深化多元海洋文化，創造健康海洋環境與促進資源永續，健全海洋產業發展，推動區域及國際海洋事務合作，特制定本法。 三讀通過條文明定，為共同響應世界海洋日，促使政府及社會各界深植海洋意識，特訂定6月8日為國家海洋日；政府應整合、善用國內資源，訂定海洋污染防治對策，由源頭減污，強化污染防治能量，有效因應氣候變遷，加強海洋災害防護，加速推動海洋復育工作。 條文明定，政府應在海洋基本法施行後一年內發布國家海洋政策白皮書，內容須包括國家海洋發展的願景及目標、海洋發展策略的基本理念及方針、推動海洋策略的步驟及具體措施、其他為推進國家海洋政策的必要事項等。 條文明定，政府應統籌整合各目的事業主管機關涉海權責，共同推展海洋事務，並應制定海洋空間規劃法規，及協調海域使用及競合；在和平、互惠、確保國家海洋權益基礎上，積極參與海洋事務有關的區域及國際合作。 為維護、促進國家海洋權益、國家安全、海域治安、海事安全，並因應重大緊急情勢，條文明定，政府應以全球視野與國際戰略思維，提升海洋事務執行能量，強化海洋實力；國民、企業與民間團體應協助推展國家海洋政策。 政府應保障與傳承原住民族傳統用海文化及權益，並兼顧漁業科學管理；附帶決議也明定，海委會擬定海洋保育法草案時，關於海洋保護區劃設程序應尊重原住民族基本法有關規定，承認並保障原住民族相關權益。 條文也明定，政府應寬列海洋事務預算，得設立海洋發展基金。另外，政府也應將海洋重要知識內涵，納入國民基本教育與公務人員培訓課程；各級政府應在海洋基本法施行後2年內檢討法規，若有不符海洋基本法規定者，應修正或廢止。 海洋委員會表示，去年4月成立後，為統合海洋政策，研訂海洋基本法，並響應世界海洋日(World Ocean Day)，明定6月8日為國家海洋日，期深植海洋意識於政府及社會各界。且於法案施行後1年內，公布國家海洋政策白皮書。 海委會在今年1月著手編纂國家海洋政策白皮書，並推動海洋保育法、海域管理法及海洋產業發展條例等立法，將臺灣打造為一個生態永續、海域安全及產業繁榮的海洋國家。（編輯：郭萍英）1081101", "link": "https://www.cna.com.tw/news/firstnews/201911015003.aspx"}, "太陽花學運判國賠 蘇貞昌：主政者要解民怨會做事": {"content": "（中央社記者潘姿羽台北1日電）太陽花學運行政院驅離案，台北地方法院判台北市警察局須國賠新台幣111萬餘元。行政院長蘇貞昌今天表示，這件事情給政府最大的啟示是，主政者一定要解民怨、會做事，否則人民會反對。 前台聯立委周倪安與29名民眾2014年參與太陽花學運在行政院前靜坐，遭台北巿警局暴力驅離打國賠訴訟求償。一審北院10月30日判周倪安等10組人員獲賠償，可上訴。 蘇貞昌今天出席國發會「2019台灣地方創生展」開幕式，會前受訪時，媒體詢問，怎麼看待太陽花學運驅離案被判國賠一事，引發基層員警不滿，甚至國民黨副主席郝龍斌也在臉書發文批評。 蘇貞昌說，主政者一定要解民怨、會做事，當政府不理人民，便會導致民怨激盪、人民反對，而政府更應該謙卑面對。 蘇貞昌也說，案子如果進入司法程序，台灣是法治國家，基於尊重司法，上訴與否都是司法程序的一部分，由主辦部會或主政單位來做判斷，「我們都尊重」。（編輯：蘇龍麒）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010104.aspx"}, "蔡賴同台 蘇貞昌：相信大家期待看到這個畫面": {"content": "（中央社記者潘姿羽台北1日電）總統蔡英文和前行政院長賴清德2日將赴台南同台輔選民進黨立委參選人林俊憲，外界解讀為「蔡賴配」有譜，行政院長蘇貞昌今天對此表示，相信大家期待看到這樣的畫面。 蘇貞昌今天出席國發會「2019台灣地方創生展」開幕式，會前受訪時，媒體詢問，蔡總統與賴清德2日會一起參加立委參選人的造勢活動，外界解讀「蔡賴配」有譜，怎麼看這樣的情形。 蘇貞昌表示，民進黨經過激烈的黨內初選後，大家都很高興看到蔡賴合體，且明白唯有團結、才能勝選，民進黨應該一起爭取繼續為民服務的機會，「我們很高興聽到這樣的消息，大家一定也期待看到這樣的畫面」。 賴清德今天上午陪同台北市第4選區（內湖區、南港區）民進黨立委參選人高嘉瑜掃市場拜票，賴清德受訪時表示，要視林俊憲競選團隊期程安排，但看來應該有機會與蔡總統共同為林俊憲加持。（編輯：黃國倫）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010096.aspx"}, "新黨總統連署未達標 將支持韓國瑜": {"content": "（中央社記者劉冠廷台北1日電）新黨提名總統參選人楊世光今天說，總統連署未達到目標。他說，資源與時間不夠，但參與了就要遵循規則，在以大局為重的情況下，新黨會支持國民黨總統參選人韓國瑜。 新黨提名的媒體人楊世光與律師陳麗玲搭檔參選正副總統，現正如火如荼進行連署，目標要拚11月2日完成逾28萬餘份有效連署書。 楊世光今天上午召開記者會宣布，總統連署並未達到目標，連目標的4成都不到，感到非常遺憾，未來會繼續努力；他坦言，他昨天就確定達無法跨過連署門檻，也無法拿回保證金。 但楊世光表示，這次參選主要訴求，就是一國兩制的唯一選擇，在這方面他認為非常成功，按照台灣選舉有65%的投票率計算，新黨接近拿到1%的連署書，因此支持或是理解一國兩制的選民，比想像的還多。 楊世光指出，連署的過程非常辛苦，但他認為連署的遊戲規則訂了，因此他尊重遊戲規則。沒有達標，他認為是時間與資源不太夠，假如時間再充分一點，下一次再多點時間，要過的機會就很大，因為強度與熱度是可以努力的出來的。 未來新黨會支持哪一位總統參選人，楊世光表示，新黨主席郁慕明已明確表達在以大局為重情況下，新黨會支持國民黨提出的總統參選人韓國瑜。 至於是否進入新黨不分區的名單，楊世光則說，他代表的是新黨總統參選人，會繼續打這場仗，在不分區的部分，新黨有很多人才，會來努力與加油。 依據總統副總統選舉罷免法第23條第4項規定，連署人數達最近1次立法委員選舉選舉人總數1.5%（即28萬384人），中選會將進行完成連署公告，並發給被連署人完成連署證明書。連署人數不足規定人數1/2者，保證金不予發還。（編輯：蘇龍麒）1081101", "link": "https://www.cna.com.tw/news/firstnews/201911010095.aspx"}, "傳接韓國瑜競總主委 朱立倫：沒談過": {"content": "（中央社記者王朝鈺宜蘭縣1日電）前中國國民黨主席朱立倫今天談及是否接任國民黨總統參選人韓國瑜全國競選總部主任委員時表示，「我沒有談過這樣的事」，不要無謂假設，造成韓國瑜困擾。 朱立倫前往宜蘭縣陪國民黨立法委員參選人呂國華到綠九市場拜票時受訪表示，明天他會前往台南市為國民黨立委參選人洪秀柱加油，韓國瑜應會到場，希望大家團結努力，讓國民黨在立委與總統選舉勝出。 如果韓國瑜要求，是否會接任競總主委；朱立倫說，現在不要用假設性問題造成韓國瑜陣營困擾，每位前國民黨主席都有責任幫忙，但競選總部和中央黨部2合1發揮戰力最重要。 至於接任競總主委意願，朱立倫表示，「我沒有談過這樣的事」，不要無謂假設造成韓國瑜困擾，相信最後會有完整規劃，大家最關心的是包含他、前總統馬英九等能否全心全力團結，這點大家也可放心。 三立新聞網報導，政論節目主持人趙少康建議，國民黨主席吳敦義排名不分區立委提名名單第15名、馬英九排第17名、朱立倫排第19名。 朱立倫表示，有利有弊，民眾想看到的是國民黨有沒有多給年輕人機會，多給未來的國會戰將和預備縣市長人選機會，這比較好，真正的夢幻組合應是充滿希望、戰力團隊。（編輯：李明宗）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010093.aspx"}, "韓國瑜拋補貼學貸利息 蘇貞昌：政客不負責任": {"content": "（中央社記者潘姿羽台北1日電）國民黨總統參選人韓國瑜昨天說，政府應協助將學貸利息降到最低，甚至由政府補貼全部利息。行政院長蘇貞昌今天表示，如果政客選前突然大喊向政府借錢不用還，這是不負責任的舉動，對於辛苦繳稅的民眾也不公平。 蘇貞昌今天出席國發會「2019台灣地方創生展」開幕式，會前受訪時表示，政客選前突然大喊向政府借錢不用還，此時可以判斷，這是不負責任、且對辛苦繳稅的民眾並不公平。 蘇貞昌說，總統蔡英文一上任，就相當照顧弱勢學生、窮苦家庭，大大放寬申請資格，對利息也大大減低，都做了非常多，這些政府早在做。 媒體也詢問，國民黨批評政府近期端出各項補助，是「選前大撒幣」行為，蘇貞昌回應，政府要能福國利民，利民的事，政府要不斷做，不能只有選舉到了才在做。 蘇貞昌日前赴新北市板橋參加板新二期供水改善計畫第二階段通水儀式，他今天以此為例，這項計畫他上次當行政院長就裁示要做，現在才終於通了，這些都是人民的期待，會做事的政府才是人民的期待。 通水儀式當天國民黨立委柯志恩緊緊跟在蘇貞昌身邊，外界認為似乎是爭取曝光，媒體詢問，選前在野黨這樣的情況是不是會更常見。 蘇貞昌回應，建設不分藍綠，很期待看到政府所做的事情得到朝野立委支持，不必去分朝野，而是看這件事情是不是對台灣好、對人民有益，如果有益，希望大家一起來支持，如此一來，台灣一定會進步更快。（編輯：蘇龍麒）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010089.aspx"}, "替代役男請假更彈性 婚假放寬至3個月內休畢": {"content": "（中央社記者侯姿瑩台北1日電）為讓役男請假更彈性，內政部今天表示，日前內政部部務會報通過修正規則，原定替代役役男14天婚假須於1個月內請畢，未來將放寬至3個月內休畢，方便役男辦理各項結婚事宜。 內政部發布新聞稿表示，這次通過「替代役役男請假規則」第5條及第7條修正草案。替代役役男服役期間結婚申請婚假，原規定婚假14日須於1個月內請畢，為增進役男請假權益，這次將役男婚假請休期間放寬自結婚登記日起算3個月內請畢即可，讓役男請假及單位勤務派遣更具彈性。 此外，內政部指出，這次也增修以「時數」計算方式核給役男事假，且一併刪除替代役役男事假累積8小時折算1日的規定，以更符合現行實務請假管理運作。 內政部表示，「替代役役男請假規則」修正草案將依法制作業程序，於近日發布施行。（編輯：黃國倫）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010084.aspx"}, "韓國瑜籲拋政黨色彩 思考讓台灣更強壯": {"content": "（中央社記者邱俊欽、黃慧敏桃園1日電）中國國民黨總統參選人韓國瑜表示，從事政治要有慈悲心與同理心，苦民所苦；呼籲選民將政黨色彩、意識形態與框架丟一邊，思考如何讓台灣更強壯。 韓國瑜昨天、今天在桃園市傾聽之旅，上午第一站前往被綠營視為傳統票倉的桃園市觀音區造勢，中國國民黨籍立法委員吳志揚與韓國瑜抵達會場時，受到大批熱情支持者歡呼，現場旗海飄揚。 韓國瑜說，他從屏東縣、高雄市一路北上到桃園，感受民眾對生活失望，沒一個行業對未來充滿希望，希望鄉親把黨派色彩丟到垃圾桶，把意識形態拋到旁邊，拋掉所有框架，冷靜思考如何讓台灣下一代更強壯、更美好。 他說，現在產業、觀光一落千丈，企業老闆怨聲載道，年輕人被迫接受低薪，台灣一定要接軌國際，絕不能被綁死。 韓國瑜再提青年學子免費遊學等政策表示，投資年輕人才是投資未來、才有希望，相信一定可重新擦亮台灣這塊招牌；依台灣人智慧與勤勞，一定有機會重返驕傲。 此外，韓國瑜金門縣婦女後援會稍早成軍，韓國瑜妻子李佳芬出席表示，父親曾參與八三二戰役，她對金門有特別情感，期盼本地和海內外金門鄉親支持韓國瑜。（編輯：李明宗）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010081.aspx"}, "蔡賴2日台南同台輔選  賴清德：應該有機會": {"content": "（中央社記者劉建邦台北1日電）總統蔡英文和前行政院長賴清德2日將赴台南同台輔選民進黨立委參選人林俊憲。賴清德今天受訪表示，要視林俊憲競選團隊期程安排，但看來應該有機會與蔡總統共同為林俊憲加持。 對於「蔡賴配」被外界認為是民進黨選情定心丸，賴清德說，他知道外界有許多這樣的看法，但不管他先前赴美國或在國內替蔡總統助選，都是基於他的責任，這是民主必然也是責任所在，也希望讓外界知道，他都沒有離開民進黨，且為台灣大局，呼籲民眾相挺台灣，讓蔡總統明年高票當選、民進黨立委席次過半。 結束美國輔選行程的賴清德，回到國內延續「團結台灣」輔選基調。賴清德上午陪同台北市第4選區（內湖區、南港區）民進黨立委參選人高嘉瑜掃市場拜票。賴清德會前受訪時，做以上表示。 媒體詢問，賴清德曾提過國民黨總統參選人、高雄市長韓國瑜是「奇才」，但對於韓近期頻頻失言的看法。賴清德說，韓國瑜還是「奇才」，過去是奇特，現在是奇怪。 對於韓國瑜被視為最強挑戰者。賴清德表示，曾參加過選舉的人都知道，選票開完並確定當選後，才可鬆懈，所以開票前，要凝聚每一份力量並持續加油。 賴清德也被問及台北輔選首站先選高嘉瑜的原因。賴清德說，高嘉瑜出身一般家庭，擔任台北市議員問政時，也解決港湖區民眾關注問題，且熱心幫助弱勢，而高嘉瑜在議會表現也受外界肯定，對地方嫻熟，進入立法院更可協助當地發展，此外，民進黨立委席次要過半，這一席也很重要。 賴清德表示，高嘉瑜在他參加黨內初選時，聲嘶力竭幫他助選，那一幕他一直記在心裡，因此今天特別到場支持高嘉瑜。（編輯：方沛清）1081101", "link": "https://www.cna.com.tw/news/aipl/201911010053.aspx"}, "馬英九牛津演說 強調九二共識有助兩岸互信": {"content": "（中央社記者戴雅真倫敦31日專電）前總統馬英九今天以「十字路口的兩岸關係」（Cross-strait Relations at a Crossroad）為題在牛津辯論社發表演說，強調必須透過九二共識改善與對岸關係，恢復兩岸互信。 馬英九卸任後第7次出訪，從義大利羅馬轉赴英國倫敦，今天參訪牛津大學並拜會校長李察森（Louise Richardson），傍晚在牛津辯論社發表演說。 馬英九指出，兩岸關係在2008年有重大的轉變，他當選中華民國總統，於5月就職，在兩個月內開啟了60年來第一次的定期固定航班直航。在他任內，兩岸簽訂了23項協議，涵蓋各領域，來台陸客人數和陸生來台求學人數成長，兩岸官員定期互訪，並能正式稱呼對方官銜。這些改變全都是史無前例。 馬英九並提到2015年的「馬習會」，表示他和中國國家主席習近平在新加坡會晤時，雙方確認了九二共識，也就是「一個中國，各自表述」，為兩岸關係共同的政治基礎，雙方也同意加強兩岸交流的深度與廣度。 馬英九表示，然而，政黨輪替後，和平繁榮的兩岸關係，突然轉變為冷和平，之後更演變成冷衝突，因為支持台獨的民主進步黨政府拒絕接受九二共識（一個中國，各自表述），北京認為這嚴重違反互信，因此終止所有與台北的通聯。 馬英九指出，他相信中華民國必須透過下列三點，讓台海重獲和平與穩定。首先，台灣必須透過接受「九二共識」（一中各表），有誠意改善與對岸的關係，以恢復兩岸互信。 他表示，第二，台灣應對統一問題保持開放的選項。在1992年的憲法修正案中，統一這個選項並沒有被排除，但沒有固定的時間表。 他說，第三，台灣應堅持要在台灣人民準備好的前提下，才展開統一的對話。統一的協商過程應該要和平與民主，不能動武或威脅要動武，也必須先獲得台灣人民的同意，少了這點，台灣就不應該與對岸進行統一的對話，也應該根據九二共識繼續維持和平發展現狀，等待合適的時機來臨。在此同時，兩岸應持續提升兩岸交流的深度與廣度。 馬英九表示，自今年6月以來香港反送中抗議發生後，台灣人民也更加謹慎。但如許多中國專家所建議，就長期策略來看，台灣應該不要讓北京與對岸人民覺得與台灣的終極統一絕對不會發生，否則他們的對台政策將會更加無法預測。馬英九表示，光是拒絕「一國兩制」不足以解決問題，需要更有創意的方法來解決問題。 演講後的提問時間，觀眾詢問馬英九對於美國參眾議院近來推動「台北法案」的看法。他表示，雖然有了「台北法案」、「台灣旅行法」，這些都很友好，但其實台美關係可以用FBI來描述，就是friendly but inconsequential（友好但缺實效）。（編輯：陳永昌）1081101", "link": "https://www.cna.com.tw/news/firstnews/201911010018.aspx"}, "高市議會動用警察權惹議 主席指稱口誤": {"content": "（中央社記者王淑芬高雄31日電）高市府總預算付委今天在議會爆發流血衝突，有議員送醫，副議長陸淑美一度表示「動用警察權」，引起關注。事後，她稱是「口誤」，她是依照議事規則請駐衛警排除未聽從警告者。 民主進步黨籍高雄市議員不滿高雄市長韓國瑜缺席預算交付審查，以占據主席台的方式，拒絕高雄市副市長葉匡時預算報告，議員間爆發流血衝突。 在議事廳內局面混亂時，主席陸淑美一度表示，「不要逼我動用警察權」；後來，她宣布「動用警察權」，並請駐衛警進入議事廳，將占據主席台的議員架開。 民進黨籍高市議員高閔琳批評，「動用警察權」干預議員表達意見，是「黑道議會」。 有關「動用警察權」一事，陸淑美向中央社記者指出，那是「口誤」，這是源於過去立法院「動用警察權」的說法；後來，她有改口請駐衛警進入議事廳，並依據高雄市議會議事規則第71條的規定，協助執行「議員破壞議事秩序..主席得予警告制止..或令退出議場」。 高雄市議會秘書長黃錦平向中央社記者表示，根據高雄市議會組織自治條例第26條規定，由主席維持議場秩序，如有違反議事規定或其它妨礙秩序行為者，主席得警告或制止發言。 他說，陸淑美是依照高雄市議會議事規則第71條規定，在主席警告制止不聽時，主席得禁止發言或令其退出議場，陸淑美是在行使主席職權，請駐衛警進場協助制止並維持秩序。 有關媒體報導，高雄市議會在2012年間，當時因前民進黨籍高市議員陳信瑜「聲援前總統陳水扁保外就醫案」時，陳信瑜主張逕付二讀遭議長許崑源制止，陳信瑜不從，當時許崑源宣布「動用警察權」。 黃錦平說，在高雄市議會議事規則、高雄市組織自治條例都無「警察權」的相關規定，可能是資深議員習慣於過去立法院稱「動用警察權」的說法。 在今天的衝突中，中國國民黨籍高雄市議員劉德林送醫眼角縫5針，民進黨籍高市議員林宛蓉疑有腦震盪將住院觀察2至3天；另有多名議員因為情緒激動，血壓飆高到190，躺在黨團沙發休息。（編輯：戴光育）1080131", "link": "https://www.cna.com.tw/news/aipl/201910310389.aspx"}, "卓榮泰籲基隆綠營團結 打贏立委選舉": {"content": "（中央社記者沈如峰基隆31日電）民進黨創黨元老陳志成將代表台灣維新黨參選基隆立委。黨主席卓榮泰今晚說，在選舉登記前，中央、地方會努力把所有朋友請回，但之後將黨紀嚴明，展現對黨員及社會負責態度。 民進黨創黨元老、前基隆市議員陳志成，29日獲台灣維新黨提名，將參選基隆立委。外界認為，恐衝擊尋求連任、再度獲民進黨徵召的立法委員蔡適應。 民進黨基隆市黨部表示，最近仍會與陳志成持續努力溝通，期待陳志成能與綠營支持者再度共同打拚。 卓榮泰晚間前往基隆市與蔡適應參加萬聖節活動前受訪說，在基隆市民進黨唯一徵召提名的就是蔡適應。蔡適應過去為基隆民眾的服務及在國會的表現，足堪大任，也是優秀立委，經過民進黨內部評估討論及他個人努力，完成提名作業，希望基隆所有支持者全力支持蔡適應。 他表示，對所有民進黨員，不論是資深還是新進，民進黨都當成一個大家庭成員一樣，珍惜每個人，他也希望能繼續與所有黨公職人員溝通與努力，大家合力支持蔡適應。 不過，卓榮泰強調，11月18日立委選舉登記後，他不希望看到任何地方有危機，因為這個時候就是黨紀要嚴明、黨綱要伸張的時候，他希望近期這個階段中央黨部、地方黨部和蔡適應共同努力，「把所有朋友都請回來」，一起努力迎接這場艱辛選戰，大家通力合作；但如果之後有發生違紀情形，在黨紀要求跟規定下，一定要做出對所有黨員及社會負責的態度。（編輯：林沂鋒）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310376.aspx"}, "張善政出席企業座談  現場選舉味濃": {"content": "（中央社記者程啟峰高雄31日電）國民黨總統參選人韓國瑜國政顧問團總召、前行政院長張善政今天出席高雄一場企業轉型座談，黨籍7名立委參選人紛到場輪番上台致詞造勢，現場「凍蒜」聲不斷，選舉味濃厚。 企業數位轉型座談會下午在高雄林皇宮舉行，有上千人參加，張善政專題演講「以數位轉型帶動南台灣的繁榮與發展」。國政顧問團醫療長照小組召集人王明鉅、經濟小組顧問杜震華也到場分別就南部製造業庶民經濟發展及台灣面對高齡少子危機各抒己見。 國民黨高雄市立委參選人除黃韻涵外，其餘7名立委參選人都到場輪番上台表達政見並與高雄市韓國瑜顧問團總團長洪俊德等人同台造勢，他們呼籲大家明年1月11日一起下架總統蔡英文，讓韓國瑜進入總統府，現場「凍蒜」聲不斷。 4名轉戰立委的市議員黃柏霖、陳麗娜、李雅靜、陳美雅趕在議會甲級動員前也紛趕來輪番上台致詞並造勢。 國民黨高雄市黨部主委莊啟旺呼籲大家讓立委8席全上，讓立法院過半才能撥亂反正。 張善政表示，韓國瑜被人罵草包，如果是草包，會有台大教授站出來力挺嗎？國政顧問團就不乏來自台大的學者，韓的理念是「台灣發大財、台灣安全、人民有錢」，人民有錢後，台灣就會繁榮。 張善政進一步說，韓國瑜當選市長後就希望高雄市蓬勃發展，希望中央跟地方互相搭配，現在韓國瑜要選總統，因此規劃對高雄及高屏地區經濟發展非常有料的政見。 他認為，國內產業以中小企業居多，面對數位潮流來襲，中小企業數位轉型絕對是政府必須協助的重點。 張善政又說，國政顧問團主張在南部製造業密集的工業區成立智慧製造顧問服務公司新聚落，並讓研究法人的實務經驗老手陪同進駐，如此不但可協助南部製造業轉型智慧製造，也創造南部智慧服務新創事業，增加年輕人在南部的高端就業機會，並讓經濟起飛。（編輯：林沂鋒）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310365.aspx"}, "韓國瑜提學貸利息全補貼 教部：恐有套利風險": {"content": "（中央社記者陳至中台北31日電）國民黨總統參選人韓國瑜今天表示，政府應協助青年將學貸利息降到最低，甚至由政府補貼全部利息。教育部表示，此舉恐有套利風險，導致學貸人數增加，沒有真正照顧到需要的人。 韓國瑜今天走訪桃園，在與華勛鄉親見面會上表示，投資年輕人就是投資未來，對年輕人來說最困難的是就學貸款，政府應負責任讓這些經濟困難的年輕子弟到銀行借錢時，將利息降到最低，甚至所有銀行都不向學生收任何利息，由政府補貼。 對此，教育部高教司長朱俊彰接受媒體訪問表示，銀行曾評估學貸利息全部由政府補貼，恐有「套利風險」，本來沒有需求的人也來借學貸，拿這筆錢去做其他投資，進而賺取利潤。 朱俊彰指出，就學貸款分成3種資格，分別有不同的利率補貼。但目前超過9成的學貸申請者，都是家庭年收入114萬元以下，如果利息全由政府補貼，各種資格的申請人數勢必增加，連帶加重政府的經費負擔。 他說，政府當然希望全面照顧學生，但經費要優先用在真正需要的人。目前還在學貸還款中的有88.3萬人，教育部每年用於補貼利息的經費約新台幣23億元，如果要全面補貼，預估每年要再增加16億元經費，這還是在人數不增加的前提下。 朱俊彰表示，其實教育部已釋出多項學貸政策，減輕青年的還款負擔，包括家庭年收入114萬以下青年，在學期間和畢業（或退伍）一年內免息（由政府補貼利息）。 對於畢業後一時找不到工作，或是收入低於3萬5000元的青年，還可申請「緩繳本金」，最多可以申請4年。 另外還可申請「只繳息，不還本」，最多可4年只繳利息，暫不償還本金。朱俊彰舉例，一個月要還4000元的學貸中，約有3700元是本金。只需繳300元的利息部分，就能大幅減輕還款負擔。 朱俊彰表示，綜合現在各項措施，符合一定條件的青年申請學貸，念大學的4年和畢業後的1年不用還款，可再申請4年的緩繳本金，以及4年的只繳息不還本，最多可在13年後才開始還本金。 朱俊彰表示，對於減輕青年負擔，政府一直在努力，也會繼續尋求可行的方法，近年也跟銀行協調，將學生負擔的利率從1.62％降到1.15％。如果要推動利息全由政府補貼，預算籌措和風險評估，都需再謹慎思考。（編輯：林沂鋒）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310360.aspx"}, "台灣旅客赴土耳其電子簽 從單次增為多次入境": {"content": "（中央社記者侯姿瑩台北31日電）外交部今天表示，土耳其政府自26日起，改善給予台灣旅客電子簽證（e-visa）的待遇，由單次入境提升為多次入境；若符合申請要件，可免費獲發效期6個月、多次入境的電子簽證。 外交部晚間發布新聞稿表示，駐台北土耳其貿易辦事處30日通知外交部，土耳其政府自26日起，進一步改善給予台灣民眾電子簽證的待遇，由單次入境提升為多次入境。凡持用台灣普通護照的民眾，若符合申請要件，即可免費獲發效期6個月、多次入境、停留期限1個月的土國電子簽證；外交部對此表達歡迎。 為深化台土兩國人民交流往來，外交部指出，台灣與土耳其自民國102年5月15日起，開始實施互予落地簽證及電子簽證待遇，接續推動台土互免簽證費用，雙方人民往來有顯著成長。依據交通部觀光局統計資料，台灣每年約有9萬人次赴土耳其，土耳其已成為台灣民眾旅遊、洽商及中轉歐洲、非洲各國的熱門地點。 外交部表示，未來將秉持互利互惠原則，在台土兩國現有互信基礎上，持續提升台灣民眾的簽證待遇，並促進雙邊各領域合作交流，強化兩國實質友好關係。（編輯：林興盟）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310359.aspx"}, "蔡賴首度同場韓朱合體 超級星期六台南對決": {"content": "（中央社記者溫貴香、王承中台北31日電）2020選戰持續升溫，藍綠主將週末台南對決。總統蔡英文與前行政院長賴清德11月2日將出席立委林俊憲競選總部成立大會，是蔡賴初選後首度同場。國民黨總統參選人韓國瑜、前新北市長朱立倫，同一天也將在台南合體，參加前國民黨主席洪秀柱競選總部成立大會。 11月2日（週六），藍綠總統選戰要角齊聚台南拚場，在民進黨方面，總統連任競選辦公室發言人阮昭雄今天證實，總統週六將出席立委林俊憲競選總部成立大會，對於蔡賴兩人是否同台，他說，「大家團結一心自然就有同框機會」。 林俊憲晚間在臉書發文表示，週六是他與蔡總統的聯合競選總部成立大會，因此邀請蔡總統親自主持、賴清德站台。 林俊憲說，依照目前規劃，競總成立大會是週六上午九時開始，賴清德約上午9時40分抵達，蔡總統約上午10時抵達，兩人有機會同框，行程安排視需要再調整。 林俊憲說，他現在的選區，是承接賴清德擔任立委時期的第五選區，鄉親對賴清德的熟悉度極高，因此當然希望能得到賴清德的幫助，而蔡總統能親自主持大會、帶領選戰，也是他心中的期待。 2020總統蔡英文連任競選辦公室發言人阮昭雄表示，總統週六會去台南分別參加立委參選人林俊憲、林宜瑾競總成立。 在國民黨方面，台南立委參選人、前國民黨主席洪秀柱競選總部將在11月2日成立，國民黨總統參選人韓國瑜、前新北市長朱立倫、國民黨主席吳敦義將出席，韓、朱、吳3人可望自黨內初選結束後首度同台。 不過，外傳朱立倫將接任韓國瑜全競總主委，朱立倫今天表示，希望歷任黨主席都能夠擔任榮譽主委或是其他職務。而韓國瑜北部競選辦公室副執行長孫大千則說，2020選戰是翻轉、改變台灣關鍵，相信黨內有志之士會團結達到這個目標，但相關人事以競總發布為準。 韓國瑜競選辦公室發言人何庭歡告訴中央社記者，韓國瑜當天會出席洪秀柱的競總成立大會，韓朱兩人將會同台，共同為洪秀柱站台。 根據洪秀柱辦公室提供11月2日競總成立活動流程，吳敦義將在上午9時45分致詞，朱立倫則安排在上午10時23分，韓國瑜預計於上午10時30分致詞。（編輯：林淑媛）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310356.aspx"}, "育兒福利政策三箭齊發  副總統：家長非常有感": {"content": "（中央社記者溫貴香台北31日電）副總統陳建仁今天接見幼鐸獎得主說，今年8月起，經由「增設公共化幼兒園」、「建置準公共化機制」及「擴大發放育兒津貼」三箭齊發；提供超過11萬個平價就學名額，許多家長都表示這是非常有感的政策。 副總統下午接見「第27屆幼鐸獎得獎人及相關會務人員」致詞時表示，幼兒教育是孩子終身學習的關鍵，也是教育的根基所在；幼教先進們長期投入心力，經營良好的幼兒園，提供孩子好的學習環境，並為國家奠定人才培育的基礎，是相當令人敬佩的終身志業。 副總統說，現在父母生得少，對於幼教都相當關心與投入，第一線的教保服務人員必須直接與父母接觸、溝通，是台灣教育基礎打底的重要工作。 談及育兒福利政策，副總統說，政府為了給年輕人最大的育兒支持，從今年8月起，經由「增設公共化幼兒園」、「建置準公共化機制」及「擴大發放育兒津貼」三箭齊發，擴展平價教保服務，減輕家長負擔，協助對象也擴大為0到6歲，達到全面照顧，也讓年輕父母能夠兼顧職場與家庭。 副總統表示，其中的「建置準公共化機制」，和私幼夥伴建立合作關係，108學年度總共有1063個準公共幼兒園與政府簽約，提供超過11萬個平價就學名額，許多家長都表示這是非常有感的政策，也確實提升整體2到5歲幼兒的入園率。 他並說明，首次發放2歲到4歲育兒津貼，全國申請件數已經超過42萬件，正逐步落實0歲到5歲全面照顧的政策目標，減輕家庭育兒負擔。另外，政府從108學年度起，每年補助幼兒園汰換屆齡的幼童專用車300至400輛，從明年開始，也會補助購置幼童專用車，協助私幼夥伴維護幼兒行車安全。 副總統除向在場所有幼教夥伴們致上最高的敬意，並感謝他們對孩子們無私的付出，期許未來能持續在幼教領域奉獻心力，與政府一同為下一代營造更為優質的學習環境，為國家培育更多優秀的人才。（編輯：林興盟）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310342.aspx"}, "高市總預算混亂中付委 民進黨議員稱交付無效": {"content": "（中央社記者王淑芬高雄31日電）高雄市議會民進黨議員不滿市長韓國瑜缺席預算交付審查，以占據主席台方式拒絕副市長葉匡時預算報告，藍綠爆發流血衝突，議事在混亂中付委總預算，民進黨堅持「交付無效」。 市議會下午的議程是「聽取109年度市政府施政計畫與本市109年度地方總預算案暨附屬單位預算案編製經過」。民進黨不滿韓國瑜缺席，在開議前集體占據主席台，國民黨議員護航拉扯，雙方數度發肢體衝突，過程有國民黨市議員劉德林眼角掛彩，民進黨市議員林宛蓉疑腦震盪暈眩送醫，兩陣營互譴責對方暴力。 下午3時開議，民進黨議員於2時35分集體霸占主席台，議員分持「面對質詢」、「沒有預算」、「沒有付委」等手牌，還人手一隻「尖叫雞」玩偶，不時的按押雞偶發出慘叫聲，讓議事廳氣氛變得詭異。 近3時許，葉匡時率首長列席要做預算報告，但是含民進黨及兩名時代力量議員林于凱、黃捷等議員20餘名議員占據主席台，輪番批評韓國瑜不尊重議會質詢及總預算付委，主張韓國瑜應親自出席議會做預算報告，否則反對付委。 市議員陳致中說，葉匡時是「職務代理非代理市長」，不具向議會報告總預算資格，葉匡時不同於前代理市長葉菊蘭、許立明等人，不具合法性，綠營市議員堅拒「假代理市長」，議員高喊「沒有市長、沒有付委、沒有預算」。 時力議員黃捷、民進黨市議員李喬如等質疑高雄市不值得韓國瑜銷假返回做預算報告嗎？李喬如說，如果韓國瑜不做總預算報告就辭職，也提議高雄市總預算就等到明年大選之後再審。 下午3時20分許，陸淑美帶領國民黨議員進入議事廳，她說民進黨議員違反議事規則；同時間，國民黨議員曾俊傑、劉德林、宋立彬、黃紹庭等人全力護航，並與民進黨議員發生肢體衝突及拉扯，數波衝突有議員架住他人的脖子、也有議員被推倒在地、扭打成一團，議事廳內陷入混亂。 3時25分，在一陣扭打中，議員喊「劉德林流血了、叫救護車」，稍後，林宛蓉也因為暈眩，臉色蒼白的在民進黨議員扶持下走出議事廳。 陸淑美於3時27分請議會警衛進場架開衝突扭打的議員，但是民進黨議員仍堅拒，陸淑美在國民黨議員的護航下於夾縫中走向議事台並敲下議事槌宣布開會，場面仍然混亂，會議在3時39分休息。 會議中斷1個多小時，民進黨總召韓賜村穿梭在黨團間協商，主張總預算明年大選後再付委，但未獲國民黨同意。 下午4時58分，陸淑美在近10名警衛及國民黨議員的保護下，衝破民進黨的人牆推擠走上主持台，國民黨市議員黃香菽奪下議事槌。 陸淑美宣布葉匡時報告總預算，葉匡時在多名國民黨議員的護航下上台，但遭到民進黨議員簡煥宗等人干擾並搶下麥克風，但他繼續做報告，以約兩分鐘時間完成總預算付委報告，並交付提案審查等，陸淑美並火速在5時5分宣布總預算等付委並宣布散會。 占據主席台的民進黨議員高喊「丟臉」、「見笑」、「交付無效」，譴責國民黨議員多數暴力、失職。 國民黨對於議事廳的衝突譴責民進黨暴力，盼回歸理性問政，總召曾俊傑說，議員的職責是監督市政、審查預算，不能暴力問政。 稍後民進黨團偕時力市議員黃捷召開記者會，批評國民黨「傲慢」，不肯在「放韓假後再審總預算是怕什麼」。陳致中及黃捷譴責國民黨暴力，葉匡時是「假代理市長」。民進黨再喊「交付無效」、「總預算等放完韓假再審」。 葉匡時在議會散會後受訪表示，議會的衝突及議員掛彩是不幸的事，盼議會理性問政，明天總質詢也能順利進行。 高市府編列109年度總預算，歲入新台幣1401億元、歲出1465億元，歲出入差短歲出入差短約64.2億元。（編輯：林沂鋒）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310337.aspx"}, "民進黨推中共代理人修法 國民黨：黨意凌駕民意": {"content": "（中央社記者王承中台北31日電）立法院會29日經表決將中共代理人修法提案交付委員會審查。中國國民黨今天表示，民進黨強行推動中共代理人修法，放任黨意凌駕民意，行徑令人深感憂慮，呼籲民進黨懸崖勒馬。 為防止中共代理人滲透，民進黨立委、時代力量黨團都提出相關修法，但日前遭國民黨團、親民黨團提出復議。立法院會29日處理復議案，經表決後，相關提案都順利交付委員會審查。 國民黨今天發布新聞稿表示，民進黨以立法院多數優勢否決多項復議案，強行推動中共代理人修法的行為，充分顯示當今執政黨以色彩為依歸，架空立法院會功能，放任黨意凌駕民意。面對爭議性極高的中共代理人法案，仍強行付委，蔑視民意的行徑令人深感憂慮。 國民黨指出，兩岸關係不好，台灣經濟好不了，國民黨憂心國計民生皆受其害，為維護百萬大陸台商、台生、台胞的權益，國民黨呼籲，執政黨應懸崖勒馬，並要求大陸當局積極維護台胞權益，提供更多具體措施並加以落實，讓在大陸台商經營更穩健、台生就學更安定、台胞生活更方便，進而確保兩岸關係和平發展。（編輯：林興盟）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310323.aspx"}, "洪恒珠遞交退黨切結書 請假投入立委選舉": {"content": "（中央社記者郭芷瑄屏東縣31日電）立法院長蘇嘉全妻子洪恒珠昨天委託朋友向民進黨屏東縣黨部遞交退黨切結書，並且從明天起向她上班的屏東農業生物科技園區請假，全心投入立委選舉，她說，將開始掃街拜票。 洪恒珠27日競選總部成立，當天宣布退出民進黨，以無黨籍身分競選屏東第1選區立委，但仍有人不相信她是真的要參選第1選區立委，昨天下午，洪恒珠請朋友到黨部遞交退黨切結書，放棄民進黨終身黨員身分，縣黨部表示，將依照程序辦理。 洪恒珠表示，她希望黨中央不要再給蘇嘉全壓力，她的參選完全是她個人意志及人生規劃，雖然未來如果蘇嘉全姪子、現任立委蘇震清決定參選同選區立委，她會退出，但是目前她還是依照自己的腳步走。 最近網路上對於洪恒珠的參選有不少的攻擊，洪恒珠表示，如果是污衊或是不實的事情，她一定會提告，希望大家進行一場乾淨的選舉。 洪恒珠目前在屏東農科園區擔任副主任，明天起開始向農科請假，展開掃街拜票，她表示，雖然未來變數仍很大，但她目前仍按計畫展開選舉活動，不是如外界所說「選假的」。（編輯：林沂鋒）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310320.aspx"}, "洪秀柱競總11/2成立 韓朱吳3人可望同台": {"content": "（中央社記者余祥桃園31日電）台南立委參選人、前國民黨主席洪秀柱競選總部將在11月2日成立，國民黨總統參選人韓國瑜、前新北市長朱立倫、國民黨主席吳敦義將出席，韓、朱、吳3人可望自黨內初選結束後首度同台。 韓國瑜自黨內初選勝出後，黨內整合問題傳言不斷，韓國瑜日前在新北市造勢，朱立倫因訪日缺席，新北市長侯友宜也以市政優先為由不出席，引發外界聯想。 在外傳「韓朱配」停滯後，韓國瑜9月底曾驚喜現身朱立倫妻舅高思博為洪秀柱舉辦的南征造勢活動，首度與朱立倫同台；但朱立倫事後一再強調，韓朱配不存在。 近日又傳出前國民黨主席連戰出手整合，朱立倫允諾接任韓國瑜全國競選總部主委，但朱立倫今天受訪時僅說，歷任黨主席皆應該幫忙，擔任榮譽主委應該是很自然的狀況，但競選總部應該要和黨部二合一，讓戰力發揮到最高。 知情人士透露，朱立倫認為競總需與黨部配合，因此競總主委應由有黨職的人擔任較好，不過，朱立倫此次南下不只是為洪秀柱輔選，也有為韓國瑜拉抬選情的意味。 韓國瑜今天走訪桃園，被媒體問及是否請朱立倫接任競總主委，韓國瑜說，等到正式成熟會宣布，再給他們一點時間。 朱立倫今天受訪時也透露會參加洪秀柱競總成立活動，「好像韓市長也會一起」，屆時應該會碰面；韓朱是否將合體，韓國瑜在桃園接受媒體聯訪卻說，「目前沒有合體計畫，到時看主辦單位的安排」。 不過，根據洪秀柱辦公室提供11月2日競總成立活動流程，吳敦義將在9時50分致詞，朱立倫則安排在9時58分，韓國瑜將在10時30分致詞，吳、朱、韓3人可望自黨內初選結束後首度同台。（編輯：林興盟）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310314.aspx"}, "韓國瑜再開支票  銀行不收學貸利息由政府補貼": {"content": "（中央社記者余祥桃園31日電）國民黨總統參選人韓國瑜傾聽之旅今天走訪桃園，韓國瑜表示，政府應負責協助青年將學貸利息降至最低，甚至所有銀行都不向學生收任何利息，由政府補貼。 韓國瑜展開全台傾聽之旅，他日前在雲林青年後援會上表示，若當選總統，將推動中英雙語教育，更要鼓勵大學生、碩士生出國交換一年，所有費用他來想辦法，引發熱議。 韓國瑜今天走訪桃園，在與華勛鄉親見面會上表示，年輕人被低薪困擾，視野打不開，台灣必須快速國際化，政府花再多錢投資年輕人都是值得的，因為投資年輕人就是投資未來。 韓國瑜說，對年輕人來說最困難的是學生貸款，政府應該負責任讓這些經濟困難的年輕子弟到銀行借錢時，將利息降到最低，甚至所有銀行都不向學生收任何利息，由政府補貼。 韓國瑜也批評民進黨已經墮落，不是從前純潔、充滿理想的民進黨，民進黨所有心思放在愛權力、沒有愛人民，平常執政不用心，一到選舉就搞抹黑，藉由抹黑競爭對手獲得選票，這不是台灣價值。 韓國瑜最後呼籲，立委票投給國民黨桃園立委參選人陳學聖、魯明哲、呂玉玲，總統票投給又黑又瘦的韓國瑜，一起為台灣開創未來。（編輯：林興盟）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310282.aspx"}, "台日第三國市場合作委員會 強化海汙處理等合作": {"content": "（中央社記者侯姿瑩台北31日電）「第3屆台日第三國市場合作委員會」今天在東京舉行，針對台日企業在第三國可能進行合作的市場、產業領域交換意見；雙方在海洋汙染處理、環保、防災人才培育等議題上，將研議加強合作。 外交部發布新聞稿表示，由台灣日本關係協會與日本台灣交流協會共同舉辦的「第3屆台日第三國市場合作委員會」今天在日本東京舉行。 外交部指出，這次會議由台日協會長邱義仁、日台交流協會會長大橋光夫分別擔任台日雙方團長。會中針對台日企業在第三國可能進行合作的市場及產業領域交換意見。 外交部說，委員會會議由兩協會及台日雙方經貿相關機關共同參與；雙方在第三國市場的海洋汙染處理、環保、防災人才培育等議題上，已有具體進展，今後將研議如何進一步加強合作。 外交部進一步表示，台日雙方均盼透過研討會、企業交流等活動，建構台日企業合作開拓第三地市場的有利環境，並將持續致力強化台日間的經貿合作關係。 此外，對於台日可能進行合作的第三國市場，台日協副秘書長謝柏輝表示，這項平台開放有興趣參與的第三國與台、日企業進行合作，領域包括食品加工、中小企業、環保、廢棄物處理等；包括新南向國家或台灣的邦交國都歡迎參與。 他強調，台日第三國市場合作委員會主要是為台日企業建立交流平台，促進雙邊企業進行合作。（編輯：林興盟）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310272.aspx"}, "總統連署倒數計時 呂秀蓮呼籲選民動起來": {"content": "（中央社記者溫貴香、郭芷瑄、張祈台北31日電）前副總統呂秀蓮與前南投縣長彭百顯登記連署爭取參選2020正副總統，連署11月2日截止。呂秀蓮今天質疑連署活動遭警方干擾並呼籲民眾趕快動起來連署。 繼昨天召開記者會打出告急牌後，呂秀蓮、彭百顯與台灣教師聯盟理事長蕭曉玲上午再開記者會，出示多張包括屏東、花蓮等各地連署站遭警方關切的照片。 蕭曉玲表示，有地方志工只是擺放連署點就遭警方詢問並要求設置巡邏箱；也有不明人士在網路上放出風聲，指呂秀蓮參選已達連署門檻，她呼籲民眾不要誤信，不要以為連署已經安全過關。 彭百顯質疑，志工在高鐵站進行連署妨礙到誰？警方不但來盤查，還要求志工出示公文證明，擺明刁難連署工作進行。 呂秀蓮呼籲尚未連署的民眾趕快連署，親自把連署書交給他們比較安全；至於目前連署件數，她說，要先把連署件數集中後再統計。 屏東警方說，對於呂秀蓮支持者設站連署的行為，警方沒有接到任何檢舉，也沒有干涉連署相關的事，不知道為何有不實的消息傳出。 鐵路警察局花蓮分局副分局長陳家慶表示，當天是接獲火車站站務人員通報民眾違規設攤，警方到場協調，僅維持現場秩序，至於警力增多，應是執勤人員見狀前來詢問，並非增加警力關切。 呂秀蓮、彭百顯接受喜樂島聯盟推薦投入2020正副總統選舉，從9月19日起展開連署活動，依據中選會公告期程，必須在11月2日前，獲得28萬384人連署，才可取得角逐2020總統大選的資格。（編輯：謝佳珍）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310265.aspx"}, "國台辦指台搞外交是癡人說夢 柯文哲：不理就好": {"content": "（中央社記者梁珮綺、劉建邦台北31日電）台北市長柯文哲今天說，對中國國台辦發言人馬曉光指台灣搞外交是癡人說夢，「不要理他就好」。 台北市議會下午進行市政總質詢及答覆，柯文哲率局處首長列席備詢。 「中共代理人」草案付委，民進黨市議員陳怡君質詢時問柯文哲想法，柯文哲說，他不曉得法令內容，不知道細節，被問到會不會站在台灣立場時，他說，「台灣主體性、台灣優越性沒有問題」。 而針對馬曉光30日談到「台灣發展所謂的外交關係，不過是癡人說夢、挾洋自重，永遠不可能實現」的說法，柯文哲表示，「通常是這樣，我長期以來，已經學會，人家講什麼話都不太理他」。 他說，自己在維護台灣主體性、優越性及堅持民主自由沒有問題，反正「人家在講，不要理他就好」。 陳怡君多次質詢指出「你不能不理他」，甚至指柯文哲籌組的台灣民眾黨要進軍國會，不能在表決時說不表決。柯文哲僅說，「我們就做對的事情就對了」。（編輯：李亨山）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310255.aspx"}, "重視台露情誼 聖露西亞總理：堅守挺台承諾": {"content": "（中央社記者侯姿瑩台北31日電）日前來台參加雙十國慶的加勒比海友邦聖露西亞總理查士納（Allen Chastanet）近期向國會報告時重申對台灣的支持。他表示，露國重視兩國情誼與合作，也堅守在國際場域上支持台灣的承諾。 聖露西亞駐台大使館今天發布新聞稿表示，查士納29日向露國國會報告時表示，聖露西亞非常重視與台灣之間愈來愈堅定的情誼與合作，而且「聖露西亞堅守其在外交與國際場域上對台灣提供支持的承諾」。 以今年為例，查士納在9月的聯合國大會期間為台執言，聖露西亞透過發言、致函等方式表達對台灣參與國際民航組織、國際刑警組織等的支持。 此外，查士納也向國會報告他近期率團訪台參加雙十國慶的行程。訪台期間，訪團會晤總統蔡英文，以及其他政府官員與商界代表。 特別的是，聖露西亞嘉年華舞團今年受邀在台灣的國慶大典表演。身著華麗吸睛服裝的舞者帶來精彩表演，訴說聖露西亞人戰勝遷徙與奴役歲月，尋得自由、建立主權國家的旅程。 同時，查士納也提及露國駐台大使館15日在台北舉辦的獨立40週年慶祝音樂會。 查士納表示，這次訪台強化兩國的交流與邦誼，他並重申聖露西亞對台灣的支持。（編輯：張均懋）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310243.aspx"}, "韓國瑜缺席高市議會總預算審查 藍綠議員流血衝突[影]": {"content": "（中央社記者王淑芬高雄31日電）高雄市議會民進黨議員不滿市長韓國瑜今天缺席總預算交付審查，以占據主席台拒絕副市長葉匡時報告，國民黨議員護航，雙方爆發肢體衝突，還有議員流血，主席陸淑美動用警察權。 市議會下午的議程是「聽取109年度市政府施政計畫與本市109年度地方總預算案暨附屬單位預算案編製經過」，民進黨不滿韓國瑜缺席，在開議前就集體占據主席台，國民黨議員全力護航拉扯，雙方爆發數度肢體衝突。 在拉扯時，國民黨議員劉德林受傷，副議長陸淑美宣布動用警察權，讓警衛進議事廳。（編輯：林沂鋒）1081031 高市議會動用警察權惹議 主席指稱口誤 （中央社記者王淑芬高雄31日電）高市府總預算付委今天在議會爆發流血衝突，有議員送醫，副議長陸淑美一度表示「動用警察權」，引起關注。事後，她稱是「口誤」，她是依照議事規則請駐衛警排除未聽從警告者。 民主進步黨籍高雄市議員不滿高雄市長韓國瑜缺席預算交付審查，以占據主席台的方式，拒絕高雄市副市長葉匡時預算報告，議員間爆發流血衝突。 在議事廳內局面混亂時，主席陸淑美一度表示，「不要逼我動用警察權」；後來，她宣布「動用警察權」，並請駐衛警進入議事廳，將占據主席台的議員架開。 民進黨籍高市議員高閔琳批評，「動用警察權」干預議員表達意見，是「黑道議會」。 有關「動用警察權」一事，陸淑美向中央社記者指出，那是「口誤」，這是源於過去立法院「動用警察權」的說法；後來，她有改口請駐衛警進入議事廳，並依據高雄市議會議事規則第71條的規定，協助執行「議員破壞議事秩序..主席得予警告制止..或令退出議場」。 高雄市議會秘書長黃錦平向中央社記者表示，根據高雄市議會組織自治條例第26條規定，由主席維持議場秩序，如有違反議事規定或其它妨礙秩序行為者，主席得警告或制止發言。 他說，陸淑美是依照高雄市議會議事規則第71條規定，在主席警告制止不聽時，主席得禁止發言或令其退出議場，陸淑美是在行使主席職權，請駐衛警進場協助制止並維持秩序。 有關媒體報導，高雄市議會在2012年間，當時因前民進黨籍高市議員陳信瑜「聲援前總統陳水扁保外就醫案」時，陳信瑜主張逕付二讀遭議長許崑源制止，陳信瑜不從，當時許崑源宣布「動用警察權」。 黃錦平說，在高雄市議會議事規則、高雄市組織自治條例都無「警察權」的相關規定，可能是資深議員習慣於過去立法院稱「動用警察權」的說法。 在今天的衝突中，中國國民黨籍高雄市議員劉德林送醫眼角縫5針，民進黨籍高市議員林宛蓉疑有腦震盪將住院觀察2至3天；另有多名議員因為情緒激動，血壓飆高到190，躺在黨團沙發休息。（編輯：戴光育）1080131", "link": "https://www.cna.com.tw/news/firstnews/201910315006.aspx"}, "徐永明：時力2020政黨票一定可以破5%": {"content": "（中央社記者郭建伸台北31日電）時代力量黨主席徐永明今天表示，預估下屆立法院將會是4個黨團都不過半的情況，屆時總統將得注意在野黨的聲音。被問及時力政黨票能否通過5%門檻，徐永明說，一定可以破5%。 徐永明今天接受廣播節目「POP搶先爆」專訪，主持人朱學恒形容，時代力量現在是「退此一步，即無死所」的狀態，並詢問時代力量如何預估不分區政黨票得票狀況。 徐永明說，從最近的民調觀察，「（政黨票）破5%是一定可以的」，他認為下屆立法院將會是4個黨團，除了國民黨、民進黨之外，還會有時力跟民眾黨；是否各黨都不過半仍有待觀察。 徐永明分析，不喜歡藍綠兩黨，偏第三勢力的選票約250萬票，換算成不分區席次應該有8席立委的空間；時力跟民眾黨目前是競爭這8席，但若兩黨能再往上開拓，到時就會比8席更多一點，藍綠兩黨立委可能就在103到105席之間遊走。 徐永明說，一個政黨在立院席次過半要57席，若明年新國會有政黨超過57席，次要政黨可能掉到40幾席；但以目前民調顯示，藍綠立委的席次差距很接近，評估未來應是沒有政黨會過半。 他表示，新國會開議後第一個問題就是選立法院長，若藍綠都沒過半，第三勢力支持哪位院長就會顯得較重要；雖然行政院長不需要立法院同意，但政府仍有些人事案須送交立院行使同意權，總統就得特別注意在野黨的聲音。 談及不分區的女性立委名單，徐永明表示，因為擔心提早曝光人選，其他政黨可能爭取拉攏，屆時希望名單能一次亮相，送交黨員線上複決後才去中選會登記。（編輯：林興盟）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310230.aspx"}, "強化選前治安 徐國勇：挑戰公權力者嚴加究辦": {"content": "（中央社記者游凱翔台北31日電）內政部長徐國勇今天表示，情資顯示幫派份子將以舉辦壽宴為由，動員全省幫眾在南港展覽館席開800桌，此舉已嚴重影響選前治安，警方不會坐視不管，再次嚴正呼籲及警告，對挑戰公權力者嚴加究辦。 徐國勇、警政署長陳家欽、刑事局長黃明昭、台北市警察局副局長黃啟澤、新北市警察局副局長艾鵬，下午針對掃蕩黑幫等議題在內政部召開記者會。 徐國勇表示，依警政署情資，得知有幫派分子將以舉辦幫慶、壽宴等名義，大張旗鼓動員幫眾，且廣邀全省幫派參與，預計在南港展覽館席開800桌。 徐國勇強調，他不願意直接點名幫派名稱，但此舉已嚴重影響選前治安，也對社會治安產生危害之虞，他要在此嚴正呼籲及警告，對於挑戰公權力者將嚴加究辦，警方不會坐視不管，而上午得到的最新情資，已取消舉辦。 此外，徐國勇也說，北聯幫6月24日剛舉辦60周年幫慶，警政署為展現掃蕩黑幫決心，10月29日已依法將王姓幫主依「治平目標」檢肅到案，並經法院裁定收押，警政署已強力掃蕩北聯幫共16案、逮捕40名嫌犯。 徐國勇最後強調，對於任何挑釁公權力及破壞社會秩序的行為絕對嚴加究辦，絕不容許幫派滋擾公共秩序、危害社會，以穩定「第15任總統副總統及第10屆立法委員選舉」選前治安。（編輯：張均懋）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310225.aspx"}, "國慶外賓維安落實 巴拉圭駐台大使致謝北市警": {"content": "（中央社記者黃麗芸台北31日電）台北市警察局保安警察大隊今天表示，友邦巴拉圭共和國副總統韋拉斯格斯日前率團來台參加國慶活動，警方確切落實相關維安工作，巴拉圭駐台大使柏馬紹特別親簽謝函給警方。 台北市保安警察大隊今天發布新聞稿指出，韋拉斯格斯（Hugo Adalberto Velázquez Moreno）於9至13日率團來台參加「中華民國108年國慶慶典活動」，期間除參加國慶大會、國慶酒會外，也拜會立法院及參觀台北市鐵觀音包種茶研發推廣中心等地，全程順利圓滿。 外賓訪台期間，保安警察大隊說，第四中隊警員蔡嘉宏主要負責巴國參與「中華民國108年國慶慶典活動」時的警車前導護衛勤務，且依警局警衛安全維護執行計畫任務分工，落實執行維安工作，展現訓練有素的高度專業及敬業精神。 待韋拉斯格斯一行人結束行程返國後，柏馬紹（Marcial Bobadilla Guillén）有感蔡嘉宏期間工作表現及北市警局的維安工作，特別親簽感謝函給警方，表達高度肯定之意。（編輯：戴光育）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310223.aspx"}, "眾院外委會通過台北法案 國民黨盼政府拿出作法": {"content": "（中央社記者王承中台北31日電）繼美國參議院後，眾議院外交委員會也通過「台北法案」。國民黨今天表示，感謝美國對台灣的支持，也期盼民進黨政府拿出具體作法，改善中華民國日益艱困的國際處境。 美國聯邦參議院日前一致同意通過「台北法案」，要求行政部門採取積極行動支持台灣強化與印太地區及全球各國的正式外交關係與非正式夥伴關係，以行動支持台灣國際參與。美國聯邦眾議院外交委員會昨天也以口頭表決方式無異議通過「台北法案」。 國民黨下午發布新聞稿表示，對美方的支持表達誠摯謝意。中華民國要維持並推展國際空間，不能完全依賴外力，最終仍須靠自己，期盼執政者拿出具體作法，改善中華民國日益艱困的國際處境。 國民黨指出，在中華民國邦交國這幾年一再喪失、參與各類國際組織又頻頻碰壁的此時，美國參議院及眾議院外委會陸續通過「台北法案」，令台灣各界都感到美方的善意與溫暖，國民黨感激美方對台灣的支持。 對於法案中提及美方應協助台灣鞏固邦交，國民黨表示，美方的協助固然重要，但如同軍售，美方售台防衛性武器強化台灣防衛能力，最終保衛台灣的仍是自己，盼民進黨政府面對台灣國際空間大幅萎縮的事實，應拿出辦法解決。（編輯：林淑媛）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310212.aspx"}, "陳同佳案藍批傲慢 政院：刻意剪接官員遭激怒影片": {"content": "（中央社記者顧荃台北31日電）國民黨總統參選人韓國瑜競選團隊批評行政院長蘇貞昌等官員處理陳同佳案態度傲慢，行政院發言人Kolas今天說，這是刻意忽略在野黨委員辱罵官員在先，並刻意剪接官員被激怒的影片。 媒體報導，韓國瑜競選團隊今天舉行記者會，批評蘇貞昌以及內政部長徐國勇、陸委會主委陳明通針對陳同佳案的處理方式「髮夾彎」，且態度傲慢，藐視媒體監督權利。 Kolas Yotaka（谷辣斯．尤達卡）上午出席行政院會後記者會，受訪時表示，國民黨的說法刻意忽略在野黨委員質詢時，先採取無差別的放大音量、辱罵官員跟人身攻擊的「前情提要」，記者會現場播放的影片，也刻意剪接官員被激怒後的反應。 Kolas說，討論政策大可不必如此，政院樂見、歡迎也擁抱具有建設性、理性的政策討論，也更謙卑接受人民跟媒體的監督檢驗。（編輯：謝佳珍）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310209.aspx"}, "警因太陽花遭判賠 徐國勇：執法決心不受影響": {"content": "（中央社記者游凱翔台北31日電）太陽花學運政院驅離案，台北市警察局遭判賠約新台幣111萬元，外界憂影響警方士氣。內政部長徐國勇今天表示，事件發生在國民黨執政時期，但不管藍綠都會尊重司法判決，台北市警察局也會提起上訴，執法決心不因個案而受影響。 太陽花學運群眾在行政院前靜坐遭暴力驅離案，一審台北地方法院採信前立委周倪安、民眾周榮宗等人，當時因員警執勤過當而受傷，求償有理，判台北巿警察局應賠111萬1570元。 徐國勇、警政署長陳家欽、刑事局長黃明昭、台北市警察局副局長黃啟澤、新北市警察局副局長艾鵬，下午針對掃蕩黑幫等議題在內政部召開記者會。 會後有媒體詢問，北院判決結果是否會影響警方執法士氣，以及執法時該如何拿捏比例原則。徐國勇回應，台灣是法治國家，尊重法院的判決，這也是司法獨立的表現，但台北市警察局有上訴的權利，警政署也會全力支持，根據目前的最新訊息，台北市警察局將提起上訴。 徐國勇認為，比例原則就是相當原則，法律的相當原則要依據集會遊行的具體狀況做處理，若對照此次香港的反送中遊行，台灣警察在集會遊行中並不會攜帶裝有實彈的槍械，「因為荷槍實彈就是違反比例原則，若非絕對絕對必要，不會出動鎮暴警察」。 徐國勇舉例，去年立法院發生多起抗議事件，當時警方也不曾出動鎮暴警察，因此每個狀況都不一樣，例如面對持刀械的犯嫌，警察使用警械；若徒手犯嫌，則不該使用槍枝，這就是比例原則，「如果因為這樣大家都不執法，是不是以後有人出車禍就不開車上路，因此要依個案處理」。 徐國勇強調，太陽花這件事是發生在國民黨執政時期，也就是前總統馬英九、前行政院長江宜樺的時期，但不管藍綠對於法院判決都會表示尊重，這也是體現台灣對司法的尊重，但警察執法的決心，不會受到個案影響。（編輯：林興盟）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310204.aspx"}, "民法成年年齡門檻應否調降 法務部：採開放態度": {"content": "（中央社記者王揚宇台北31日電）立法院司法及法制委員會今天舉行「民法成年年齡門檻應否調降」公聽會；與會學者認為，這是價值選擇問題，有研修必要，但要慎重且從容進行；法務部代表則說，採開放態度，聆聽各界意見。 現行民法第12條條文規定「滿20歲為成年」，而公聽會今天討論的重點包括，是否要將民法規定的成年門檻調降為18歲等，討論提綱共有4項，包括調降民法成年年齡可能涉及哪些層面及法律修正等。 討論提綱也包括，世界各國對於成年年齡的界定標準不一，但已有逐步下降趨勢，如鄰國日本已於民國107年將成年年齡調降為18歲，並於111年正式實施，這是否可供台灣借鑒。 出席公聽會的東吳大學法律系教授黃陽壽表示，這事關重大、各有利弊，但有研修的必要性，不過要慎重、從容進行；如果進行修正，將對民事或行政的相關實體及程序法規體系，牽一髮而動全身，應酌定相當的宣導適應期，宜將施行日期訂為修正公布後4年或更長的期間。 黃陽壽提供的書面意見資料也指出，調降民法成年年齡可能涉及行為能力與責任能力等問題，立法時應分別觀察考量，一併修正。 多名與會青年代表則說，90年前訂下的民法滿20歲為成年年齡的規定，到了現今已經出現諸多不合時宜，例如18歲到20歲之間的青年，在現實生活中無法自行辦學貸、開立銀行帳戶等，應修法與時俱進。 對於是否調降民法成年年齡，受邀出席公聽會的法務部次長張斗輝說，法務部採開放態度，希望聆聽各界意見，而今天公聽會學者專家的意見等，均將納入後續調降民法成年年齡法制研議的重要參考。 法務部提出的書面意見指出，未來若將民法成年年齡調降為18歲，需考量相關法律也可能須一併配合檢討修正，例如納稅義務人列報扶養親屬免稅額的審查要件等，經過初步篩選，所涉法律約200餘筆。 書面意見也提到，對於18歲以上未滿20歲者，如果對他人造成侵權行為，按照現行民法規定，他們的法定代理人原則上應連帶對被害人負損害賠償責任，如果調降民法成年年齡後，未來此類被害人損害賠償債權的實現，有可能會受到影響。 法務部法律事務司長鍾瑞蘭表示，近期有就成年年齡調降議題舉行校園座談跟書面調查，結果顯示，贊成、反對者呈現約五五波，這些都會當作修法的政策參考。（編輯：蘇志宗）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310198.aspx"}, "徐斯儉將訪吐瓦魯 會晤新任總理討論雙邊合作": {"content": "（中央社記者侯姿瑩台北31日電）外交部政務次長徐斯儉將於11月5日至7日率團訪問太平洋友邦吐瓦魯，訪問期間將會晤新任總理拿塔諾（Kausea Natano）、外長柯飛（Simon Kofe）等人，討論雙方未來合作的方向。 外交部今天發布新聞稿表示，徐斯儉訪問吐瓦魯期間將會晤吐瓦魯代理總督邰樂喜（Teniku Talesi）、新任總理拿塔諾、副總理陶敏德（Minute Taupo）、柯飛等人，也將視察台灣技術團所建的「友誼農場」。 徐斯儉先前曾於訪問太平洋友邦期間與美方官員會晤，對於這次訪問吐瓦魯是否有安排與美方官員一起活動的行程，外交部亞東太平洋司司長葛葆萱今天在外交部例行新聞說明會回應表示，這次沒有這樣的規劃。 至於徐斯儉這次訪問期間是否將與吐瓦魯簽署合作協定，葛葆萱說，這次不會簽署新的合作協定。吐瓦魯新總理上任後，這是首次台灣高階官員訪問吐瓦魯，主要先了解未來希望推動的雙邊合作項目。 外交部指出，吐瓦魯9月舉行國會大選，一共選出16名國會議員，之後再由國會議員投票選出新總理並完成組閣。吐瓦魯新任內閣就任後，徐斯儉這次訪問吐瓦魯「對兩國邦誼具有重要意義」。 外交部表示，今年是中華民國與吐瓦魯建交40週年，兩國高層互訪頻繁。吐瓦魯為台灣忠實友邦，長年在國際場域積極協助台灣；多年來，兩國在醫療衛生、能力建構、潔淨能源、農業合作等領域合作密切，深獲吐瓦魯朝野與人民肯定。 此外，涉外人士指出，拿塔諾與諾魯新任總統安格明（Lionel Aingimea）預計將於12月來台訪問。 太平洋島國索羅門群島、吉里巴斯9月底接連與台灣斷交，台灣與其他太平洋友邦的邦交受到關注。台灣目前有吐瓦魯、諾魯、馬紹爾群島、帛琉等4個太平洋友邦。（編輯：蘇志宗）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310159.aspx"}, "蔡賴11/2台南輔選  黃偉哲：同台機會很高": {"content": "（中央社記者張榮祥台南31日電）總統大選，民進黨「蔡賴配」是否成局備受關注，總統蔡英文和前行政院長賴清德11月2日將在台南輔選，台南市長黃偉哲今天表示，兩人同台的機會很高。 黃偉哲今天在麻豆區出席台南水果外銷加拿大記者會，媒體採訪時詢問，蔡總統和賴清德11月2日是否會在台南輔選時碰面。黃偉哲說，看起來會同台，因兩人的輔選行程有重疊；若為了行程順暢及趕場，才有可能不會碰面，否則基本上同台機會很高。 尋求連任的民進黨立委林俊憲，11月2日聯合競選總部成立，請來蔡總統及賴清德站台。林俊憲表示，賴清德確定會出席競選總部活動，畢竟他的立委選區是賴清德過去的選區，有賴清德過去經營的深厚基礎。 林俊憲說，蔡總統和賴清德親自輔選，勢必是最強組合的助選，他相信絕對能展現民進黨的團結氣勢；但兩人出席時間接近，是否一起站台仍待確認。 蔡總統預定11月2日抵達台南輔選造勢，行程包括林俊憲的聯合競選總部成立大會、宗教後援會成立大會、各級農會後援會成立大會，及民進黨立委參選人林宜瑾聯合競選總部成立大會。 其中，林俊憲、林宜瑾兩人被認定是賴系人馬，一般預測賴清德將到場輔選，也就是蔡總統和賴清德兩人都會參加林俊憲、林宜瑾的聯合競選總部成立大會。（編輯：唐聲揚）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310150.aspx"}, "感謝天主教朋友奉獻 總統：輪到台灣照顧大家": {"content": "（中央社記者溫貴香台北31日電）總統蔡英文今天表示，天主教目前約有170名前輩透過「馬偕計畫」，獲得許多優惠和補助及長期的照顧服務；另外，政府修改了國籍法，也歡迎其他有意願的前輩們透過這個管道成為台灣人，讓台灣有機會可以照顧大家。 總統上午偕同副總統陳建仁、總統府秘書長陳菊接見「財團法人天主教會台灣地區主教團外籍傳教士及教友代表」感謝天主教朋友們對台灣社會的無私奉獻，總統致詞時表示，通常總統與副總統必須分工接待賓客，但是今天前來的天主教朋友們實在是太特別了，所以副總統決定要與她一起跟大家見面。 總統說，宗教的博愛精神，往往跨越了地域，也跨越了國界。天主教外籍前輩們來自全世界很多不同的地方，都將一生當中最寶貴的青春歲月，奉獻給台灣；深入台灣社會各個角落，也進入偏鄉，給予弱勢族群很多關懷和協助。 總統指出，從19世紀開始，天主教朋友們就在台灣進行各種奉獻，辦學校、設立醫院，也經營很多重要的社會福利機構，讓台灣社會有很重大的發展和進步。 總統舉例劉一峰神父長年在花東服務，國、台、客、阿美族、布農族語通通都會，帶領啟智中心的院生，進行資源回收和手工藝勞動，幫中心籌措經費，同時也讓院生重拾自信自尊，真的非常不簡單。 她提到來自德國的羅麥瑞修女，成立台灣第一個織品服裝學系。為了提升專業，她自己還到美國進修三個織品設計學位，並且擔任第一屆系主任長達14年，對於推動台灣紡織業的發展，有關鍵性的影響。 瑞士籍的傅若望神父協助原住民成立儲蓄互助社，讓原住民朋友可以自助互助，改善經濟條件。他也遠從瑞士募款，支持幼兒園的營運，對於偏鄉的幼兒教育，有非常大的貢獻。 總統說，安德蘭修女募集了台灣第一個早產兒基金，也協助籌設身心障礙者養護中心及失智老人養護中心，是台灣失智症研究以及失智照護模式本土化的重要推手。 總統表示，因時間限制無法一一列舉大家的事蹟，但她相信天主教朋友們對台灣的付出，都是這塊土地上最珍貴的歷史，也是讓台灣不斷進步的動力。 總統指出，從前天主教朋友們照顧台灣人，現在也輪到台灣來照顧大家。目前天主教大約有170名前輩，已經透過「馬偕計畫」，獲得許多優惠和補助，以及長期的照顧服務。 總統說，很多長期在台灣服務的外籍神職人員，都把台灣當成自己的故鄉，可以說是正港的台灣人。我們也在2016年修改了國籍法，讓大家不用放棄原來的國籍，就能歸化為中華民國籍。 總統表示，劉一峰神父、羅麥瑞修女、傅若望神父和安德蘭修女都已經取得台灣的身分證，也歡迎其他有意願的前輩們，能夠透過這個管道，成為台灣人，讓台灣有機會可以照顧大家。（編輯：蘇志宗）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310148.aspx"}, "採購F-16V戰機 政院通過2472億特別預算": {"content": "（中央社記者顧荃台北31日電）為向美國採購66架F-16V戰機，行政院會今天通過特別預算案，109年至115年共編列新台幣2472億元，後續送立院審議。行政院長蘇貞昌說，國安不分黨派，盼朝野立委共同支持。 空軍以代號「鳳翔專案」，向美方採購66架全新的F-16V（Block70）戰機。立法院29日已三讀通過「新式戰機採購特別條例」，規定這次軍購所需的經費上限為2500億元等6條條文，賦予採購戰機預算編列的法源依據。 行政院會上午接續通過主計總處提報的「新式戰機採購特別預算案」，民國109年至115年歲出編列2472億元，包括依美方提供發價書採購的籌購新式戰機、航電等相關系統、軟硬體及系統研發等2467億元，以及駐廠、接裝換訓與裝備運載等5億元。 行政院主計總處公務預算處處長李國興出席院會後記者會時表示，美方於今年8月20日同意對台軍售F-16V，因時程關係，未能納入109年度總預算案，因此以特別預算方式辦理。財源籌措部分，以舉借債務2322億元及移用前年度歲計賸餘150億元支應。 李國興指出，新式戰機與未來前瞻基礎建設特別預算加起來約舉債7000多億元，不會超過舉債上限。中央政府舉債限額是前三年GDP平均的40.6%，目前舉債31.5%，還有9.1個百分點、約1.6兆元的舉債空間，尚足以支應。 另外，媒體詢問，為何採購F-16V比F-35貴。國防部副部長張冠群回應，這是立足點不同，不公平的比較。 他進一步解釋，F-35的報價沒有包含研發費用，初估研發費用達530多億美元，且報價是給有參與研發的國家的價格，其他國家要買的話，不僅時程會很長，還要分擔研發費用；而F-16V的價格是包含研發費用跟後勤維修，這是很大的差別，未來其他國家若要購買F-16V，也要分擔研發費用，所以這是不平等的對比。 蘇貞昌在院會中表示，近年在總統蔡英文領導及各部會努力下，台美關係穩健提升，40年來最佳，美國參議院也通過「台北法案」，美方基於「台灣關係法」與「六項保證」，同意供售新式戰機，再次顯示台灣是美國「印太戰略」中重要的安全伙伴，有助於共同維護台海安全與區域和平穩定。 蘇貞昌說，F-16V除有助提升台灣總體防衛作戰能力，並可藉由合作機制，落實關鍵技術轉移，請國防部及經濟部積極爭取，整合國防科技工業與民間產業資源，以提升國內整體技術能量，強化科技實力，增加國家整體競爭力。 蘇貞昌表示，為及早與美方簽約完成供售，這項特別預算函請立法院審議後，他也會到立法院進行報告及答詢，請國防部、主計總處積極與立法院朝野各黨團溝通協調，早日完成法定程序。國家安全不分黨派，也請朝野立委共同支持。（編輯：林孟汝）1081031", "link": "https://www.cna.com.tw/news/firstnews/201910310144.aspx"}, "總統：APEC峰會無法辦 部長級多邊對話應進行": {"content": "（中央社記者溫貴香台北31日電）總統蔡英文今天表示，APEC峰會沒辦法舉辦，但台灣所主張的合作倡議，仍應透過部長級的多邊對話進行。尤其APEC長期推動的數位機會當中，台灣更要展現實力做出貢獻，無論峰會是不是舉辦，都必須持續積極參與國際。 總統上午接見布魯金斯研究院台灣講座卜睿哲博士，對於智利政府宣布取消APEC峰會表示，今天各界都有聽到智利政府宣布取消APEC峰會，我們感到非常遺憾。 總統說，APEC是國際經濟重要的對話平台，也是台灣所參與最重要的國際組織，我們也呼籲透過APEC成員的共同努力，能夠採取補救措施，呈現過去一年所有會員努力的成果。 總統表示，她上午已經指示各部門，雖然峰會沒辦法舉辦，但這一次台灣所主張的合作倡議，仍然應該透過部長級的多邊對話來進行。尤其是APEC長期推動的數位機會當中，台灣更要展現實力做出貢獻，無論峰會是不是舉辦，台灣都必須要持續積極的參與國際。 此外，總統致詞時對卜睿哲今年6月率團來訪，很高興不到半年的時間可以看到「我們的老朋友」，總統說，卜睿哲從40多年前第一次來台灣到現在，不管在哪個職位上都十分關心台美關係，今年是台灣關係法立法滿40週年，這一路的發展，卜睿哲非常清楚，相信也會認同，這3年來台美夥伴關係愈來愈緊密。 總統說，以今年來說，台美合作就有許多突破，包括3月首場印太區域保衛宗教自由公民社會對話、9月首屆印太民主治理諮商、10月首屆太平洋對話等，這些活動都增加台美相互的理解以及強化區域關係；另外在全球合作暨訓練架構（GCTF）下，到目前為止，已經舉辦21場工作坊，雙方在共同關注的議題上都有很深入的合作。 總統說，過去幾個月來，美國國會與行政部門對台灣的國際參與展現強烈的支持，昨天美國參議院一致通過台北法案，今天最新的消息眾議院外交委員會也通過眾議院的版本，總統感謝美國國會跨黨派的支持，這是對台灣長期以來堅守民主立場，努力維持印太區域和平穩定與繁榮現狀的一個肯定。 總統提到會持續與美國行政與立法部門保持密切的聯繫，深化台美的夥伴關係。 總統表示，中國的崛起與擴張，不斷挑戰自由民主的價值與世界的秩序，中華民國台灣屬於印太地區戰略前緣，我們是守護民主價值的第一道防線，做為區域的重要成員，我們會善盡國際的重要責任，不挑釁、不冒進、確保台海和平穩定的現狀不會被片面改變。 在充滿挑戰的時刻能夠得到盟友具體的支持，總統代表2300萬人民說一聲感謝。 「在美國學界與智庫，卜睿哲博士應該是在台灣有最多朋友與最多崇拜者的一位學者」總統說，期待與卜睿哲進行意見交換，日後卜睿哲可以繼續提供台灣建議。（編輯：蘇志宗）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310128.aspx"}, "眾院外委會通過台北法案 總統：肯定台灣堅守民主": {"content": "（中央社記者溫貴香台北31日電）總統蔡英文今天對美國聯邦眾議院外交委員會無異議通過「台北法案」表示，感謝美國國會跨黨派的支持，這是對台灣長期以來堅守民主立場，努力維持印太區域和平穩定與繁榮現狀的一個肯定。 美國聯邦眾議院外交委員會今天以口頭表決方式無異議通過「台北法案」，多位眾議員不只公開表達強烈支持法案，還趁發言時，大膽呼籲美國應該進一步承認台灣是個國家。 「台北法案」全名為「台灣友邦國際保護及加強倡議法案」（Taiwan Allies International Protection and Enhancement Initiative Act，簡稱TAIPEI Act），最初是由共和黨籍參議員賈德納（Cory Gardner）及其他3位參議員在5月23日提出。 總統上午接見「布魯金斯研究院台灣講座卜睿哲博士」時表示，過去幾個月來，美國國會與行政部門對台灣的國際參與展現強烈的支持，昨天美國參議院一致通過台北法案，今天最新的消息眾議院外交委員會也通過眾議院的版本，總統感謝美國國會跨黨派的支持。 總統表示，這是對台灣長期以來堅守民主立場，努力維持印太區域和平穩定與繁榮現狀的一個肯定。 總統進一步說，會持續與美國行政與立法部門保持密切的聯繫，深化台美的夥伴關係。 總統並提到，中國的崛起與擴張，不斷挑戰自由民主的價值與世界的秩序，中華民國台灣屬於印太地區戰略前緣，我們是守護民主價值的第一道防線，做為區域的重要成員，我們會善盡國際的重要責任，不挑釁、不冒進，確保台海和平穩定的現狀不會被片面改變。 在充滿挑戰的時刻能夠得到盟友具體的支持，總統代表2300萬人民說一聲感謝。 「在美國學界與智庫，卜睿哲博士應該是在台灣有最多朋友與最多崇拜者的一位學者」總統說，期待與卜睿哲進行意見交換，日後卜睿哲可以繼續提供台灣建議。（編輯：張均懋）1081031", "link": "https://www.cna.com.tw/news/firstnews/201910310125.aspx"}, "傳任韓國瑜競總主委  朱立倫盼歷任主席都能幫忙": {"content": "（中央社記者葉臻新北31日電）新北市前市長朱立倫今天接受媒體聯訪時，被詢問是否已同意出任國民黨總統參選人韓國瑜的全國競選總部主委，朱立倫表示，希望歷任黨主席都能夠擔任榮譽主委或是其他職務。 有媒體報導，新北市前市長朱立倫已經同意，可望出任韓國瑜全國競選總部主委。 朱立倫今天上午與立委參選人洪孟楷在淡水掃街，接受媒體聯訪被詢問此事時表示，國民黨的歷任黨主席都應該全力支持韓國瑜以及立委參選人，「我們也希望歷任主席們都能夠擔任榮譽主委或是其他職務」，競選總部也應該要和黨部二合一，讓戰力發揮到最高，團結一致最重要。 媒體詢問朱立倫，是否已經和韓國瑜聯繫過擔任全國競選總部主委一事，朱立倫表示，國民黨前黨主席洪秀柱在台南的競選總部將在這個週末成立，「我會參加，好像韓市長也會一起」，屆時應該會碰面。 朱立倫表示，他和韓國瑜目前只有提到，希望歷任黨主席都能夠幫忙，「擔任榮譽主委應該是很自然的情況」，至於將來競選總部的工作，包括歷任黨主席要如何幫忙，則還沒和韓國瑜討論。 媒體詢問朱立倫，覺得由誰出任韓國瑜的全國競選總部主委最適合，朱立倫則表示，要尊重韓國瑜，「歷任黨主席都有責任」，也會全力幫忙。 媒體詢問朱立倫，國民黨不分區立委名單疑似被傳出，遭外界批評是老人名單，朱立倫怎麼看？朱立倫表示，現在都還是傳言，但他得強調，除了尊重國民黨主席吳敦義的布局外，「也要多給年輕人機會」，國民黨要多培養未來的縣市長或國會的戰將。（編輯：李錫璋）1081031", "link": "https://www.cna.com.tw/news/firstnews/201910310115.aspx"}, "總統：智利取消APEC峰會非常遺憾 盼採補救措施": {"content": "（中央社記者溫貴香台北31日電）總統蔡英文今天表示，智利政府宣布取消APEC峰會，感到非常遺憾，並呼籲透過APEC成員的共同努力，能夠採取補救措施，呈現過去一年所有會員努力的成果。 總統上午接見布魯金斯研究院台灣講座卜睿哲博士，對於智利政府宣布取消APEC峰會表示，今天各界都有聽到智利政府宣布取消APEC峰會，「感到非常遺憾。」 總統說，APEC是國際經濟重要的對話平台，也是台灣所參與最重要的國際組織。總統呼籲，透過APEC成員的共同努力，能夠採取補救措施，呈現過去一年所有會員努力的成果。 總統表示，她上午已經指示各部門，雖然峰會沒辦法舉辦，但這次台灣所主張的合作倡議，仍然應該透過部長級的多邊對話來進行。尤其是APEC長期推動的數位機會，台灣更要展現實力做出貢獻，無論峰會是不是舉辦，台灣都必須要持續積極的參與國際社會。（編輯：紀淑芳）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310111.aspx"}, "太陽花學運北市警判賠 藍籲再提上訴": {"content": "（中央社記者劉冠廷台北31日電）太陽花學運群眾在行政院前靜坐遭暴力驅離案，一審判北巿警局應賠償新台幣111萬1570元，國民黨立法院黨團今天表示，這樣的判決影響警界士氣，表達遺憾與抗議，籲北市警局再提上訴。 太陽花學運群眾在行政院前靜坐遭暴力驅離案，前立委周倪安、民眾周榮宗等30人於民國106年間提起國賠訴訟，一審北院判決北巿警局應賠111萬1570元。 國民黨立法院黨團今天召開記者會，黨團首席副書記長陳宜民表示，對此表達遺憾與抗議，希望北市警察局再提出上訴；他也說，請求國家賠償的原告，必須依法負起舉證的責任，但這次北院的判決自行降低舉證的責任，這樣的判決，對於辛苦執勤的警察相當不公平。 國民黨立委賴士葆說，這樣的判決絕對打擊基層員警的士氣，他已聽到員警反映，以後若遇到陳抗，警察都不要做動作，因為若是進行驅離，可能就會賠錢。他強調，這樣的判決人民覺對不能接受，強烈抗議法官做出這樣的判決。 國民黨立委林奕華表示，在判決之後，北市府與北市警局只說會研擬上訴，但她認為在第一個時間點，就應明確表示要上訴，在警政署方面，也只說了會支持上訴，而不是表示應要上訴；對於警察的這些主管上司們，完全看不到要站出來，幫忙捍衛員警執法的尊嚴。 與會的亞洲警察學會秘書長葉毓蘭則說，太陽花學運中，對於很多警察來說，是一場辛苦的戰役，付出了健康、體力、家庭幸褔，但今天北院給了警察是一個羞辱，她不能接受，這樣的判決，她預期警察未來不會再拚命，因為會認為，這是在為誰辛苦為誰忙。（編輯：楊凱翔）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310109.aspx"}, "空軍製作表格釋疑 F-16V符合國防需求": {"content": "（中央社記者游凱翔台北31日電）媒體報導，空軍購買的F-16V戰機比F-35貴。空軍司令部今天表示，洛馬公司所公告的F-35價格為供售美軍及初始研發國的價格，並未包含參與研發出資的金額，且周邊國家所購買的單機為1.5億美元以上，因此無法簡化類比；空軍也製作表格對外釋疑。 中國時報報導，軍火商洛馬公司宣布最新型第五代匿蹤戰機大降價，台灣購買F-16V價格竟然比F-35貴。 空軍司令部上午發布新聞稿回應，洛馬公司所公告的F-35合約價格是供售美軍及初始研發國的價格，並未包含參與研發出資的金額，且各國購買的品項、數量及供貨期程等均不相同，比較台灣周邊國家購買F-35的單機價格均1.5億美元以上，因此無法簡化類比、同等推論。 空軍指出，台灣採購F-16V（BLK70）戰機為美國同意供售購買國中最優惠的價格，且空軍採購的戰機與現役F-16型戰機使用的武器彈藥裝備具有共通性，可避免同時屆壽期，有效節省國防預算。 空軍表示，依美國武獲年報（SAR），F-35型戰機研發經費粗估已花費531億美元，非初始會員國採購須攤提研發經費，且需出資國同意始能採購，按目前規劃量產期程，要等到2044年開始有空窗期才可供售非會員國。 空軍指出，考量現實敵情威脅，採購F-16V（BLK70）可立即提升空防戰力、縮短人員訓練時程、減少軍事投資及後勤維持成本，也可達工業合作，全面提升國防產業發展。（編輯：蘇志宗）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310107.aspx"}, "列不分區傳反彈 吳敦義：曾歷任三屆立委": {"content": "（中央社記者王承中台北31日電）傳國民黨主席吳敦義列不分區安全名單引發黨內青壯派反對。吳敦義今天上午表示，他歷任三屆立委，也從事過行政工作，有人建議他應考慮，但他並未拒絕，也沒有贊同。 傳吳敦義列入不分區安全名單，國民黨內青壯派出現反對聲浪，認為吳敦義不應該開此先例。 吳敦義上午出席救國團67週年團慶大會前受訪表示，這個很難講，也有人建議，因為他擔任過三屆立委，行政工作也都做過，應該要考慮。他說，「所以我沒有拒絕，也沒有贊同」。 對於黨內批評，若吳敦義、國民黨副主席兼秘書長曾永權、國民黨中常委姚江臨等人列入不分區安全名單，將會是「老人名單」。吳敦義則表示，不分區名單中一定會有年輕、中年、成熟的人，一定要精神、體力、貢獻、能力都要好才行。 媒體詢問，太陽花學運群眾在行政院前靜坐遭暴力驅離案，一審北院判北巿警局應賠償新台幣111萬餘元。 吳敦義表示，他沒有意見，因為法院有法院的權責。他尊重法律，既然法院已作出判決，除非再上訴，否則就尊重法律。 由於吳敦義日前喊出明年國民黨立委選舉要拿下60席的目標，但外傳國民黨內評估下修到50席起跳，再加上民進黨主席卓榮泰表示若民進黨立委沒過半將辭黨主席。外界質疑，兩相比對下，國民黨下修立委目標，是為了幫吳敦義保住黨主席位子。 面對媒體詢問，國民黨下修立委目標是否是戀權，吳敦義並未停下腳步受訪，僅表示，「有什麼可以戀權的」，隨即搭車離去，未多做回應。（編輯：紀淑芳）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310098.aspx"}, "空戰拚人氣 蔡陣營總統府大冒險遊戲上線": {"content": "（中央社記者游凱翔台北31日電）總統選戰倒數，總統蔡英文競選連任辦公室今天宣布蔡總統競選連任官方網站社群專區「小英日常」，以及「總統府大冒險」AVG遊戲正式上線，盼透過遊戲吸引選民關注。 2020總統立委選戰進入倒數，繼蔡總統競選連任官方網站上週上線後，競選辦公室上午再度召開記者會宣布官網內社群專區「小英日常」今天上線。 發言人顏若芳表示，「小英日常」是官方網站分支，目的在整合蔡總統所有社群及相關內容，方便粉絲一網打盡，網站設計包含許多巧思。例如，「英文英文」項目，網友在觀賞蔡總統親自教學有關國防、外交等英文影片後，還能夠進行英文小測驗。 發言人廖泰翔也說，網站同時推出互動式活動「萬人共筆：小英安價」文章投稿接龍。他解釋，「安價」一詞是源自日本網路社群，意思是「請網友幫忙決定下一步該怎麼做」，在網路大受歡迎，因此網友可以每天投稿，票選出「有趣、時事切合度高」的接龍文章，以詼諧的方式展現創意，共同決定故事未來走向。 廖泰翔預告，上週釋出台灣選舉史上首度推出的AVG社群遊戲「總統府大冒險」宣傳影片後，短短一週超過11萬人次點閱，遊戲將在下午3時2分正式推出，象徵「3年有成、連任成功。」 媒體詢問，遊戲中出現行政院長蘇貞昌、副院長陳其邁、現實版及年輕版的蔡總統，但未出現前行政院長賴清德。廖泰翔回應，人物的設定有與製作團隊討論，尊重製作團隊創意。 媒體民調顯示，國民黨總統參選人韓國瑜與蔡總統民調拉近，廖泰翔說，網路上青年對蔡總統的支持，他們都看得到；民調起起伏伏，蔡總統以國政優先，呼籲支持者站出來一起替蔡總統拉票。 國民黨批評蔡總統說詞前後不一，例如2010年時，蔡總統曾提及台灣是流亡政府。廖泰翔表示，這是去脈絡化的斷章取義，蔡總統兩岸政策的論述相當清楚，即使受到中國文攻武嚇仍要堅守主權、拒絕一國兩制的台灣方案，台灣要成為區域和平穩定的製造者，而非麻煩製造者。（編輯：謝佳珍）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310096.aspx"}, "立院採購黑鮪魚禮盒 林志嘉：用於國會外交": {"content": "（中央社記者范正祥台北31日電）立法院今年5月花了新台幣54萬元採購黑鮪魚禮盒受到關注，立法院秘書長林志嘉今天指出，用於國會外交，贈禮駐台使節、國際友人，過程均依政府採購法規定辦理，非常單純。 關於此事，立法院秘書處也說明，本案是立法院為推展國會外交，因此藉由屏東黑鮪魚盛產時季，推廣台灣農漁產品及宣傳在地觀光文化，經採購屏東東港黑鮪魚海鮮禮盒，致贈年來協助立法院推展國會外交的相關機構人士等，採購過程均依政府採購法相關規定辦理，相關採購總額也低於上屆歷年採購。 立法院長蘇嘉全2016年2月初上任時曾規範立院各單位不要收禮，希望改革送禮文化。不過，有媒體接獲爆料報導指出，今年5月底端午節前，立法院曾花54萬元公帑採購90盒屏東東港黑鮪魚禮盒，每盒單價6000元。 對於外界質疑立法院此舉是否已讓蘇嘉全標榜「不送禮」的說法破功，林志嘉今天接受媒體聯訪時指出，基於國際禮儀與接待國賓來訪，立法院都有致贈紀念品與相關禮品，國會外交必要，與國內機關彼此之間送禮是兩回事，要有所區分。 林志嘉表示，國會外交是立法院的職責，一方面感謝駐外使節和幫助國會外交相關人士，一方面希望幫助農漁產促銷，所以在黑鮪魚盛產時採購禮盒感謝外賓。 他說，一切均依政府採購法採購，依法進行的機關需求，這件事情非常單純。 被問到採購品項為什麼選擇黑鮪魚，林志嘉表示，以前很多首長多少希望立法院幫忙促銷在地產品，這次採購也是這樣處理，國際人士也很喜歡台灣的漁產品，「因為剛好是黑鮪魚盛產季，黑鮪魚不是全年都有，所以在那季節贈送。」（編輯：楊凱翔）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310072.aspx"}, "韓國瑜提外配孕婦直接納健保 陳時中：不公平": {"content": "（中央社記者張茗喧台北31日電）國民黨總統參選人韓國瑜提出外配孕婦應立即納入健保政策。衛福部長陳時中表示，目前不論外配、在台除籍的國人都得等6個月才能納健保，若立即納保恐對其他疾病患者不公平。 韓國瑜日前提出新移民政策，提議將未納保的新住民孕婦納入全民健保。根據現行規定，新住民來台後若是有工作的受僱者，可從受僱日起參加健保，其餘應自持有居留證明文件滿6個月才可參加健保。 陳時中今天上午在立法院接受記者聯訪表示，國家應照顧新住民孕婦是對的方向，但是否使用健保仍有待進一步商榷，因為即便是國人，只要除籍後回台也得等待6個月才可重新納入健保，並沒有因為懷孕而有特別待遇。 陳時中說，一旦破例開放懷孕者可以免等6個月、立即納入健保，對其他疾病患者而言，也不公平。 陳時中指出，新住民孕婦若有產檢需求，國健署都有提供相關補助，生產等相關醫療費用則由內政部的新住民基金支應；未來衛福部也會根據過去經驗，擬定新住民孕婦可能遇到的醫療問題，協助訂定相關補助通則。（編輯：張雅淨）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310062.aspx"}, "韓國瑜缺席總質詢 市議員放置人形立牌表達不滿": {"content": "（中央社記者王淑芬高雄31日電）高雄市長韓國瑜請假缺席市政總質詢，民進黨市議員今天一早在議事廳內放置25面韓國瑜人形立牌，不滿韓國瑜請假參選漠視總質詢；國民黨議員批評「議會非秀場」，雙方一度口角。 市議會市政總質詢上午9時登場，今天進行總質詢的3名議員清一色是國民黨籍，民進黨議員邱俊憲等人不滿韓國瑜請假，8時40分許陸續拿出韓國瑜人形立牌置於民進黨議員的位置上，邱俊憲等人說「議員只能對著韓國瑜的人形立牌質詢，市長在有跟沒有之間」。 25面韓國瑜人形立牌坐滿民進黨議員的位置，引起國民黨議員邱于軒的不滿，她說「議事廳是神聖的地方，不是秀場也不是菜市場」，邱俊憲等人反擊「是誰造成的？誰落跑？」 除了議事廳之外，議事廳大門兩旁也被放置了韓國瑜的人像，國民黨市議員李雅靜不滿，數度要求議事人員移除，後來議事人員將立牌改放於角落。 市議員邱俊憲、簡煥宗及何權峰等人批評韓國瑜規避議會監督，國民黨放棄自己的權利讓韓國瑜請假，自我閹割、自失立場。他們並揚言下午交付總預算，「沒有市長就沒有付委、沒有付委就沒有預算」。（編輯：李錫璋）1081031", "link": "https://www.cna.com.tw/news/aipl/201910310046.aspx"}, "外交部：已接獲智利通知取消APEC 會有後續因應": {"content": "（中央社記者侯姿瑩、廖禹揚、葉素萍台北30日電）智利總統皮涅拉今天宣布取消主辦亞太經濟合作會議（APEC）高峰會等國際重要會議。外交部表示，已接獲智利政府正式通知，對此感到遺憾。 總統府發言人丁允恭晚間表示，確認消息後，政府會有相關因應。 距離會議時間只剩下兩週，智利突然宣布取消自11月11日起為期一週的APEC年會暨領袖峰會，這也是APEC成立以來，首次因地主國因素取消APEC年度會議。 原訂與國發會主委陳美伶一同出席APEC部長級年會的行政院經貿談判辦公室總談判代表、政務委員鄧振中表示，這項年度會議行之有年，該做的準備都在進行中，他能體諒地主國智利目前的狀況，至於是否有其他因應措施，可能再過一、兩天，情況會更清楚。 外電報導，皮涅拉（Sebastian Pinera）表示，這項決定「很痛苦」，但歷經超過10天街頭示威抗議後，智利已認定本身不適合舉辦原訂於11月16至17日登場的APEC峰會，或是12月2日至13日的「第25屆聯合國氣候變化綱要公約締約方大會」（COP 25）。 對此，外交部發言人歐江安今天晚間向中央社記者表示，外交部及駐智利代表處均已接獲智利政府正式通知。外交部了解智利政府迫於國內情勢不穩，才做出這個艱難的決定，對此一發展感到遺憾，並盼智利國內情勢能儘快恢復穩定。 歐江安也說，台灣作為負責任的APEC會員，一向重視且積極參與APEC各項會議與活動。外交部將持續與智利及APEC秘書處聯繫，密切掌握後續發展，並配合相關安排。（編輯：林淑媛）1081030", "link": "https://www.cna.com.tw/news/firstnews/201910310002.aspx"}, "眾院外委會通過台北法案 美議員籲美國承認台灣": {"content": "（中央社記者徐薇婷華盛頓30日專電）美國聯邦眾議院外交委員會今天以口頭表決方式無異議通過「台北法案」，多位眾議員不只公開表達強烈支持法案，還趁發言時，大膽呼籲美國應該進一步承認台灣是個國家。 「台北法案」全名為「台灣友邦國際保護及加強倡議法案」（Taiwan Allies International Protection and Enhancement Initiative Act，簡稱TAIPEI Act），最初是由共和黨籍參議員賈德納（Cory Gardner）及其他3位參議員在5月23日提出。 參議院外委會9月25日無異議通過參院版法案不久，共和黨籍眾議員匡希恆（John Curtis）與其他4位跨黨派眾議員隨即在本月18日提出眾院版「台北法案」。在眾院外委會審案前夕，參院昨天以「一致同意」（unanimous consent）方式通過參院版「台北法案」，通過內容與眾院草案版本幾乎完全相同。 眾院「國會台灣連線」主席夏波（Steve Chabot）在今天委員會議上表示，台灣是美國重要盟友，應成為其他國家的模範。夏波指出，上個月太平洋島國索羅門群島、吉里巴斯相繼決定外交轉向中國，而「台北法案」能阻撓其他國家「犯下同樣錯誤」。 夏波也表示，台灣符合主權國家的所有要件，包含經濟、外交、軍事及政府治理方面，這些事實讓任何人都知道，台灣就是個獨立國家。他並大膽呼籲，美國應直接正式承認台灣，並說：「美國政策老早就該跟上這些事實了」。 共和黨首席議員約霍（Ted Yoho）也呼應夏波的呼籲，表示「美國是時候承認台灣是個國家了」。 眾院外委會今天通過法案後，還須在全體眾議院表決，表決通過後，眾、參兩院將協調出一致版本，法案才會送交美國總統川普簽署後生效。 根據匡希恆提出的草案內容，「國會意見」（sense of Congress）認為，美國行政部門在適當情況並符合美國利益之下，對於採取嚴重或重大行動對台灣造成傷害的國家，應該考慮「降低與該國的經濟、安全及外交接觸」。 法案除了要求美國行政部門支持台灣國際參與，也呼籲美方以簽訂經濟上互惠，並能保護美國勞工、有利美國出口商的自由貿易協定（FTA）為目標，與台灣展開雙邊貿易協商。（編輯：林憬屏）1081030", "link": "https://www.cna.com.tw/news/firstnews/201910300353.aspx"}, "蔡總統主動出擊 一次澄清3個假消息": {"content": "（中央社記者蘇龍麒、實習記者林冠吟台北30日電）總統蔡英文今天出席活動受訪時，主動澄清媒體報導的3項不實傳聞，包括並沒有要出席五月天演唱會，磐石獎活動也沒有遲到，農機補助絕非選舉操作。 蔡總統下午出席「台北市室內設計裝修商業同業公會50週年會慶」後受訪，特別主動澄清3項媒體報導。 週刊報導，五月天12月底將在桃園舉辦11場演唱會，陪伴粉絲迎接2020年，但傳出總統蔡英文打算赴現場，體驗五月天的搖滾魅力，藉機拉攏年輕選票。 不過，蔡總統說，對於出席五月天演唱會活動這項消息並不確實，總統府並未與相信音樂接洽。 此外，對中國時報報導「磐石獎頒獎典禮 Delay半小時！蔡英文大遲到 主持人掰到辭窮好尷尬」一事，蔡總統表示非事實，原訂下午2時20分到場，但因路程耽擱到約下午2時25分到場，抵達時經濟部長沈榮津已在致詞，基於尊重原則在外面等到2點30分才進場。 至於農機補助被媒體報導指稱是選舉操作，蔡總統說，補助不只大型農機，小型農機補助早在今年3月上路，截止至10月31日，至今已超過7萬人受惠，並呼籲還沒有申請的民眾盡快前往申請。總統強調，農機補助絕非選舉操作，要操作不必等到今天。（編輯：林淑媛）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300346.aspx"}, "向美採購F-16V戰機 政院擬31日通過特別預算": {"content": "（中央社記者侯姿瑩台北30日電）台灣規劃向美採購66架F-16V戰機，立法院會已三讀通過新式戰機採購特別條例，行政院院會明天也預計通過「新式戰機採購特別預算案」，將以經費上限新台幣2500億元，陸續向美採購戰機。 空軍以代號「鳳翔專案」，向美方採購66架全新的F-16V（Block70）戰機。為使向美採購F-16V戰機的特別預算有法源依據，立法院會昨天三讀通過新式戰機採購特別條例，規定這次軍購所需的經費上限為新台幣2500億元等6條條文。 明天舉行的行政院院會將討論主計總處編具「新式戰機採購特別預算案」。行政院發言人Kolas Yotaka（谷辣斯．尤達卡）說，這項特別預算案預計將於明天院會通過，通過後將送立法院審議。 Kolas向中央社記者表示，立法院已三讀通過新式戰機採購特別條例，因此行政院依該特別條例規定編列預算，將於2020至2026年間，以經費上限新台幣2500億元，陸續向美方採購66架F-16V型戰機，以因應敵情威脅及提升總體防衛作戰能力。（編輯：黃國倫）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300320.aspx"}, "列不分區傳反彈  吳敦義：名單有年輕也會有成熟": {"content": "（中央社記者王承中台北30日電）國民黨主席吳敦義今天表示，不分區立委名單還沒有確定，名單內一定會有年輕的、中年的及比較成熟的人，這是自然的道理。對於黨內出現反對他列不分區名單的聲浪，吳敦義則連說5次「沒有關係」。 外傳國民黨不分區立委最初6人名單為吳敦義、國民黨副主席兼秘書長曾永權、國民黨中常委姚江臨、國民黨團總召曾銘宗、全國農田水利會會長林文瑞以及台南市議員謝龍介，且都位於安全名單內。 吳敦義晚間出席「台北市室內設計裝修商業同業公會50周年會慶」前受訪，被媒體詢問到不分區立委名單是否已經確定時表示，還沒有確定。 媒體詢問，黨內有人質疑若這份名單為真，將是「老人名單」。吳敦義則表示，「錯了」，不分區名單一定會有年輕的，一定會有中年的，一定也會有比較成熟的，這是自然的道理。 媒體追問，黨內有反對吳敦義列入名單內的聲音。吳敦義一邊走一邊連說了5次「沒有關係」，並未多做回應，便在隨扈人員的簇擁下離去。（編輯：林興盟）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300317.aspx"}, "外交部NGO國際事務會 泰緬邊境力推人道外交": {"content": "（中央社記者呂欣憓曼谷30日專電）外交部非政府組織國際事務會率團參加泰國邊境非政府組織活動，外交部代表指出，台灣願意結合民間力量，共同推動國際人道醫療救助行動，以彰顯人道及慈善等台灣價值。 駐泰代表處今天發布新聞稿指出，外交部非政府組織（NGO）國際事務會執行長賴銘琪率團與慈濟基金會泰國分會成員28日至30日赴泰國達府的美索（Mae Sot）地區出席泰緬邊境難民營成立35週年紀念活動。 賴銘琪除視察台灣援助計畫外，並與非政府組織邊境聯合會（Thailand Border Consortium）主要捐助國政府代表共同研商改善邊境移民議題的策略。 賴銘琪昨天與各國代表團參訪美拉（Mae La）難民營及邊境移民社區，深入瞭解移民生活現況，並與當地自治委員會交流，關切難民返回緬甸家園的實施進展，並走訪營區了解台灣贊助的嬰幼兒營養補充計畫執行成效。 外交部今天與邊境聯合會簽署合作計畫，並出席邊境難民議題研討會及邊境難民營成立35週年紀念活動，訪團成員與美國、加拿大、澳洲、挪威等政府代表團及國際人道組織交換意見並分享人道救援經驗，希望未來能與理念相近國家在人道救援上進行串連及合作。 在和各國交流時，賴銘琪說明，台灣積極推動國際救助，每年有許多台灣慈善組織及醫護人員赴泰北及泰緬邊境，提供短期醫療照護服務，外交部與駐泰處願意結合民間力量，共同推動國際人道醫療救助行動，以彰顯人道及慈善等台灣價值。 駐泰處指出，台灣自2009年起與邊境聯合會展開人道救援合作，外交部透過駐泰處6度捐助善款執行人道救援計畫，累計總金額迄為88萬美元（約合新台幣2684萬元），是亞洲唯一援助國。 邊境聯合會主任湯普森（Sally Thompson）表示，感謝台灣政府長期的堅定支持，今後將深化與駐泰處合作，讓大家更瞭解來自台灣的善心義舉。（編輯：馮昭）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300301.aspx"}, "中選會通過立委競選經費上限  竹市1930萬最高": {"content": "（中央社台北30日電）中央選舉委員會今天舉行委員會議，討論通過第10屆區域及原住民立法委員選舉候選人競選經費最高金額，新竹市選區上限為新台幣1930萬9 000元居冠，連江縣為1027萬元最低。 中選會表示，競選經費最高金額計算方式，依公職人員選舉罷免法第41條第2項第1款規定，立法委員選舉為以各該選舉區應選名額除選舉區人口總數70%，乘以基本金額30元所得數額，加上一固定金額之和。 中選會指出，所定的固定金額，依同法條第3項及第4項規定，立法委員選舉定為1000萬元。 所稱選舉區人口總數，指投票月前第6個月最後一天該選舉區戶籍統計人口總數。 根據中選會公布資料，除新竹市競選經費上限最高，連江縣最低外，台北市最高為第4選舉區（內湖、南港區）1847萬、新北市最高為第1選舉區（淡水、林口等區）1915萬。（編輯：蘇龍麒）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300300.aspx"}, "台灣先生谷月涵等11位高專人才 歸化台灣": {"content": "（中央社台北30日電）內政部今天下午召開歸化國籍高級專業人才審查會，再通過11件歸化案。據了解，其中一位就是專長台灣證券分析、金融發展趨勢，外資圈稱為「台灣先生」的谷月涵。 自民國105年12月21日「國籍法」修正施行迄今，累計已有111名長期在台灣付出，熱愛並認同這塊土地的外國高級專業人才，在免喪失原有國籍情形下，歸化台灣，將擁有參政權，也能享有各種社會福利保障。 內政部透過新聞稿表示，這次通過審查的11名高級專業人才，包括醫學領域3名、經濟領域1名、文化藝術領域2名、教育領域3名、科技領域1名、金融領域1名。 其中，美國籍谷先生歸化案，據了解就是來自紐約，被外資圈稱為最懂台灣的「台灣先生」谷月涵。他77年來台工作，長期擔任外資證券商、證券投顧公司研究人員或主管，精研台港等大中華區市場近30年，帶領的團隊屢獲外資評比第一，對培養台灣財金領域專業人才及促進證券市場發展深具貢獻。 說得一口流利中文的谷月涵與不少上市公司老闆都有不錯交情，他撰寫的台股策略研究報告在法人圈評價甚高，曾帶領團隊多次獲得有「外資圈奧斯卡獎」之稱的「機構投資人」（Institutional Investors）雜誌票選活動第一名，也為他博得「台灣先生」美名。 不過，外資報告的解讀向來因人而異，谷月涵的台股報告曾被網友揶揄為市場反指標，他卻鮮少為此辯駁，專心於研究分析與聯繫客戶。近年來谷月涵較少在媒體上曝光，仍勤跑生技股法人說明會，不僅為自己培養新知識，也為海外投資人提供投資台股的新選擇。 谷月涵去年底卸下花旗環球證券董事長兼台灣區研究部主管後退休，近年雖漸漸淡出鎂光燈焦點，仍持續吸收新知，為海外投資人搭起認識台灣的橋梁。 此外，內政部歸化國籍高級專業人才審查會，也通過法國籍尚先生歸化案，他專長影片創作，具有傑出藝文工作技能與表現，創作與台灣社會文化相關紀錄片多達16部，劇情電影作品2部。會中也通過馬來西亞籍方女士歸化案，她具有耳鼻喉科醫療專業，同時為輔仁大學專任助理教授。（編輯：林淑媛）1081030", "link": "https://www.cna.com.tw/news/firstnews/201910300296.aspx"}, "台美明年共同評估戰力 國防部：台旅法具體實踐": {"content": "（中央社記者王承中台北30日電）國防部整評司長苗蕙芬今天說，台美國防部明年共同評估案，主要是在美方協助下，台美組成專案團隊聯合評估台灣防衛需求、提出改善建議，提升整體防衛構想、灘岸殲敵構想與能力，是台美間重要軍事合作，也是台灣旅行法具體實踐。 立法院外交及國防委員會今天審查國防部109年度預算，針對明年台美國防部共同評估案，國防部整評司編列新台幣1525萬元餐旅費邀請美方人員來台。 國防部整合評估司長苗蕙芬表示，主要是在美方協助下，由台美雙方組成專案團隊，聯合評估台灣防衛需求，並提出改善建議，提升整體防衛構想、灘岸殲敵構想與能力，是台美間重要軍事合作項目，也是台灣旅行法具體實踐。 但國民黨立委馬文君表示，過去國軍與美軍本來交流就深厚，但國防部預計要在民國109至110年請美軍文職人來台召開戰力評估會議，每年開3次會，每次會議5天，總共花1525萬元，平均一天要花費100萬元。 她說，台旅法既然這麼好、這麼重要，沒有理由國防部要增編高額預算，一天花100萬元請美軍來台。 苗蕙芬表示，該項專案評團隊美方是挑選國防部各聯參、太平洋印太司令部各領域重點專家，包括特戰、陸航、無人載具、水雷，有含美軍現役人員。 國民黨立委江啟臣表示，這是台美共同評估合作，美方也需要台灣的戰略合作，若是台美雙方基於共同防衛的軍事合作需求，費用可以大家來分擔。 朝野立委決議，相關預算案合併減列200萬元、凍結500萬元，減列部分科目自行調整，提出書面報告經同意後始得動支。 此外，國防部參謀本部針對年度觀摩交流與評估作業編列2500萬元。馬文君表示，這筆錢就是提供明年漢光演習的美軍觀察團來台所需費用，根據往例，國軍請美軍現役軍職人員來台無需另外支付薪資，國軍也應評估是否要花這麼多錢請美軍來評估，以節省預算。 列席的參謀本部人事次長李定中表示，現正研擬相關精進作法並納入明年的訓令執行。 朝野立委決議，相關預算案合併凍結900萬元，提出書面報告經同意後始得動支。（編輯：蘇龍麒）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300275.aspx"}, "美參院通過法案 外交部：感謝助台鞏固邦交": {"content": "（中央社記者侯姿瑩台北30日電）美國聯邦參議院29日以「一致同意」方式表決通過「台北法案」，眾院外委會也將審查眾院版的法案。外交部今天說，對美國國會採取具體行動協助台灣鞏固邦交表達感謝，將關注法案後續發展。 外交部發言人歐江安表示，美國參議院已通過由參院外委會亞太小組主席賈德納（Cory Gardner）領銜提出的「2019年台灣友邦國際保護及加強倡議法案」，簡稱為「台北法案」（TAIPEI Act） 法案指出，美國行政部門應採取作為支持台灣強化與印太地區及全球各國的正式外交關係及非正式夥伴關係、依據相關國家與台灣的關係研議相應調整美國與該國的關係，並指示美國行政部門支持台灣的國際參與。法案也支持台美進行雙邊貿易談判及達成互惠互利的自由貿易協定。 此外，美國聯邦眾議院外委會也預計於30日審議眾議院版的「台北法案」。對美國國會展現一貫對台灣的跨黨派支持，外交部表示歡迎與謝意，將密切關注「台北法案」未來在美國國會審議的後續發展。 眾院外委會表決通過後，法案將送眾院院會表決。眾院院會通過後，將透過參眾兩院協商最後共同版本，再經參眾兩院各自通過後，即可送白宮由美國總統川普簽署後生效成為法律。（編輯：林淑媛）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300267.aspx"}, "國台辦批挾洋自重 蔡總統：台灣本就要走向世界": {"content": "（中央社記者王承中台北30日電）國台辦發言人馬曉光今天批評民進黨政府挾洋自重、甘當棋子。總統蔡英文表示，台灣本來就要走向世界，並跟世界上所有的人做朋友，中國的觀點非常狹隘，以中國為中心，「不太好」。 美國副總統彭斯（Mike Pence）日前公開盛讚台灣是中華文化與民主的燈塔，表示與台灣、香港站在一起。總統府則表示，台灣將持續與美國，區域內理念相近國家緊密協力合作，共同為兩岸、區域間的安全與福祉做出貢獻。 馬曉光今天在國台辦例行記者會中指出，民進黨當局挾洋自重、甘當棋子。 蔡總統下午出席「台北市室內設計裝修商業同業公會50周年會慶」後受訪表示，台灣本來就要走向世界，並跟世界上所有的人做朋友，中國的觀點非常狹隘，是以中國為中心的想法，「不太好」。 對於「中共代理人法」草案付委，馬曉光指出，這是白色恐怖死灰復燃。蔡總統表示，主要還是因為中國對台灣各層面的滲透嚴重，因此在法律上必須要有一定機制處理。 至於何種機制最能精準防止滲透，現在立法院有好幾個版本，民進黨立院黨團會和其他黨團、提案立委討論，整合出最適當的版本。 蔡總統指出，近來中國的文攻武嚇步步進逼，台灣一刻不能懈怠，應該把自己的安全防衛做到最好，民進黨執政以來一直持續強化國防，不論是國防自主、軍購、軍事人員訓練等，都是非常重要的工作之一，國防、國家安全每個時刻都要努力。 媒體詢問，前國民黨立委蔡正元表示，兩岸和平協議最早是由前總統陳水扁提出，當時蔡總統還幫忙起草。蔡總統則表示，蔡正元講的話聽聽就好，不用信，「蔡正元講的不是確實的」。（編輯：林興盟）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300260.aspx"}, "兩岸藝文晚會巡演  高市：演出符合場地規範": {"content": "（中央社記者程啟峰高雄30日電）「親情中華、歡聚台灣」兩岸藝文交流巡演晚會高雄場11月6日登場，高市文化局今天指出，這項活動已來過高雄，承辦單位依往例申請場地，演出也符合場地規範，請不要多做聯想。 文化局表示，「親情中華、歡聚台灣」大型文藝晚會由中華全國歸國華僑聯合會（大陸）、中華僑聯總會（台灣）主辦，中國青年大陸研究文教基金會（台灣）承辦、救國團高雄市團務指導委員會協辦，這項兩岸藝文交流活動行之有年，2014年於高雄市大東文化藝術中心、2015年於台北國父紀念館及2017年在花蓮、桃園、苗栗及南投等地演出，請外界不要多做聯想。 文化局表示，11月6日的這場演出由救國團高雄市團務指導委員會依「高雄市政府文化局演藝廳場地使用管理規則」申請場地租用並已完成簽約繳費，純粹是民間團體依程序依規定付費申請檔期及場地租用。文化局也已檢視對方申請的企劃內容，演出項目符合場地使用規範。 文化局指出，「親情中華、歡聚台灣」晚會將於11月6日晚上在高雄文化中心至德堂演出，演出節目包括雜技、舞蹈、戲曲及歌唱等，索票入場。 自由時報報導，中共僑務組織「中國全國歸國華僑聯合會」（中國僑聯）主辦的「親情中華、歡聚台灣」文藝晚會，將由中共國家級藝術團體「煤礦文工團」擔綱，並於11月以兩岸藝術教育交流名義來台。 陸委會主委陳明通在立法院答詢對此則表示，僅同意表演人員來台，若從事與許可目的不符活動，表演可中止。（編輯：謝雅竹）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300259.aspx"}, "美參議院通過台北法案 蔡總統：非常感謝": {"content": "（中央社記者王承中台北30日電）美國參議院今天通過「台北法案」。總統蔡英文表示，非常感謝美國參議院用行動支持台灣的國際參與，台灣會持續有自信的走向國際，會跟美國及其他理念相同國家一起努力，讓區域和平穩定。 美國聯邦參議院今天一致同意通過「台北法案」，要求行政部門採取積極行動支持台灣強化與印太地區及全球各國的正式外交關係與非正式夥伴關係，以行動支持台灣國際參與。 蔡總統下午出席「台北市室內設計裝修商業同業公會50週年會慶」後受訪表示，非常感謝美國各界對台灣的支持，尤其是參議院通過法案，用行動支持台灣的國際參與。台灣會持續有自信的走向國際，也會跟美國及其他理念相同國家一起努力，讓區域和平穩定。 對於美國總統川普日前表示，計劃與志同道合的國家合作，促進下一代5G網路的安全。蔡總統指出，台灣過去這段時間跟美方互動有建設性，雙方在各層面的議題都展開對話，有時還共同搭建平台，如「全球合作暨訓練架構」。 蔡總統表示，台灣不但跟美國有對話，也邀請其他區域國家參加，這些作為都是實質跟美國合作，能夠促進區域的安全穩定，以及國家的治理。 媒體詢問，台北市長柯文哲認為8年社會住宅20萬戶的目標「不太可能」。蔡總統表示，20萬戶當中包含8萬戶是包租代管，真正興建是12萬戶。她說，社會住宅是要體現居住正義，對年輕人的居住正義是非常重要一環，這項計畫必須中央地方一起努力，在北部地區尤其重要。 蔡總統表示，希望中央及地方一起讓社宅計畫能夠順利實施，讓年輕人可以在都會區中找到合適安心住宿的地方。 媒體追問，目前普遍民調顯示蔡總統的支持度都領先國民黨總統參選人韓國瑜。蔡總統指出，對於民調都會參考，但她要向支持者呼籲，在選舉最後的階段千萬不要放鬆，還是要持續爭取最大多數人的支持，來贏得這場選舉。（編輯：林興盟）1081030", "link": "https://www.cna.com.tw/news/aipl/201910300222.aspx"}, "NCC發函中天三立新聞 籲回歸專業平衡報導": {"content": "（中央社記者潘姿羽、陳秉弘台北30日電）NCC今天召開委員會議，決議對三立新聞台「1000整點新聞」、「台灣大頭條」，以及中天新聞台「中天晚間新聞」、「中天新聞」等節目，分別予以發函改進，並呼籲製播新聞應平衡報導、符合新聞專業。 對於NCC的決議，中天新聞媒體公關對中央社記者表示：「我們尊重NCC的意見，會強化自律機制。」三立新聞媒體公關則說：「會召開自律委員會進行內部控管及討論。」 國家通訊傳播委員會（NCC）發布新聞稿指出，三立新聞台今年3月29日「1000整點新聞」報導「議員要求韓訪美前報告，議會直播被消音」新聞，經民眾反映有違反事實查證之虞，經查高雄市議會在新聞播報的事件時間點，確實有因音控臨時故障而消音的狀況，但新聞是在隔天播送；NCC認為，三立新聞台有充分時間查明消音原由，因此決議發函改進。 NCC建議，新聞報導應該客觀中立，對於非即時新聞轉播的內容，應確實多方查證，沒有查證的情況下，不宜直接連結至人為刻意的特定動機。 中天新聞台在今年4月10日、11日、21日的「中天晚間新聞」、「中天新聞」播出「柚農口誤已現場更正！NCC創惡例照罰中天百萬」、「直播節目中怎查證？NCC將主持人當算命仙？」、「”黑韓”無極限！蔡英文PO臉書＂太監說＂再做文章」等新聞，均有民眾反映違反事實查證原則、故意扭曲解讀的情況。 NCC除了發函要求改進，並指出新聞台製播新聞應該平衡報導，採訪學者專家宜避免單一意見，以符合新聞專業及公平原則，而且新聞標題應客觀中立，避免夾敘夾議評論；涉己新聞方面，標示應該更加明顯清晰。 三立新聞台在今年5月12日「台灣大頭條」節目，播送「中國內部文件外流，接收台灣派500萬移民」、「統一生活照過？軍公教恐遭中國壓制」等新聞，也經民眾反映未事實查證。 NCC特別提醒，報導有關兩岸議題及國家安全時，因涉及公共利益，事實查證得更嚴謹；引用臉書等網路媒體來源資訊時，也應多方查證。 此外，台北市無黨籍議員「呱吉」邱威傑去年9月透過網路直播，指控中天業務「報價」過程，NCC認為，中天的業務招攬行為有損害聽眾權益之虞，構成「營運不當」，要求中天限期改正，並於3個月內提出改善措施執行情形。 NCC對中天新聞的業配招攬行為要求限期3個月改正一事，中央社記者詢問中天新聞，中天新聞媒體公關回應：「尊重NCC的意見，我們會強化教育訓練。」（編輯：黃國倫）1081030", "link": "https://www.cna.com.tw/news/firstnews/201910300217.aspx"}}