{"美國防授權法關注台灣大選 慎防紅色滲透": {"content": "（中央社記者江今葉華盛頓24日專電）美國總統川普日前正式簽署2020財政年度國防授權法，法案中首度納入對中國干預台灣大選的關切與美台網路合作倡議，顯示美國國會對近年來中國對台紅色滲透的高度關注。 在美國聯邦眾議院與參議院相繼於11日與17日通過2020財政年度國防授權法後，川普20日晚間正式簽署這項法案。 國防授權法關於台灣部分，美方今年首度要求美國國家情報總監在2020年台灣大選後45天內，應向國會相關委員會針對中國干預或破壞選舉而進行的行動以及美國為阻止此類行動所做的努力提交報告。 此外，法案也要求美國國防部長在法案頒布180天內，必須提交報告。內容包括成立高階、跨部會美台工作小組，以協調因應新興網路安全議題的可行性；討論美國國防部與台灣進行網路安全活動的現行與未來計畫；美台就網路安全建立、執行或實施協議所遇到的障礙討論。 這意味著美國國會議員清楚意識到中國對台的紅色滲透已經到了十分嚴峻的地步，才會希望透過立法，要求相關部會對此議題深入研究、彙整報告，並提出相關因應措施。 不光是國會議員，美國行政部門也對中國干預台灣選舉有所警覺，國務院與國防部官員都多次表達對中國透過資訊戰影響台灣政局的擔憂。 即將在年底離職的美國國防部主管印太事務助理部長薛瑞福（Randall Schriver）就曾多次公開表示，中國干預台灣選舉是「毋庸置疑」。他預期中國會透過社群媒體、網路入侵等方式干預台灣選舉，希望透過美台專家合作，美方能直接提供台灣所需的能力與技能，以便在台灣大選時能面對此一問題。 美國國務院亞太事務副助卿費德瑋（Jonathan Fritz）也曾在華府智庫演說時指出，美國十分擔憂外國對手企圖干預台灣選舉，北京施加極大壓力，也有偏愛的候選人，中國會運用各種籌碼影響台灣選舉，美台將會合作防止外界干預台灣選舉。 「紐約時報」（The New York Times）日前報導，近9成台灣人活躍於社群媒體平台，中國必然會透過利用社群網站平台影響台灣選舉。路透社也曾揭露，中國政府部門涉嫌收買台灣新聞媒體，發布親北京內容。 不過紐約時報也指出，台灣正在反擊。台灣的立法部門近日加快步伐希望在大選前通過反滲透法。一位總統候選人顧問曾在夏天時向紐約時報表示，「選民在這次選舉中面臨的問題是：想快點死還是慢點死？」 但真是這樣嗎？紐約時報提出質疑指出，儘管北京努力破壞，但台灣的民主制度正被證明很健康而且很活躍。（編輯：周永捷）1081225", "link": "https://www.cna.com.tw/news/firstnews/201912250013.aspx"}, "郭台銘：若執意月底通過反滲透法 將赴立院抗議": {"content": "（中央社記者王承中台北24日電）鴻海創辦人郭台銘今天表示，這次總統大選他是袖手而不旁觀，2024是旁觀而不袖手。若民進黨執意在月底通過反滲透法，他將帶團到立法院集結，當初太陽花怎麼反服貿，他們就怎麼反對。 郭台銘接受今天晚間錄影播出的民視台灣台「周玉蔻辣新聞」專訪。由於郭台銘昨天坦言後悔退選，對於2024是否會參選，台北市長柯文哲是否是考慮因素？郭台銘表示，這次總統大選他是袖手而不旁觀，2024是旁觀而不袖手。對於參選機率是否超過50%，郭台銘指出，這很難講，但超過99%也沒有用，可能會因為哪個因素就又翻過來。 對於未來是否會組黨，郭台銘指出，他過去不組黨、現在不組黨、未來也不會組黨。至於是否會接收親民黨，郭台銘說，言之過早。 針對民進黨擬在月底通過反滲透法，郭台銘表示，他這輩子沒帶過任何人到立法院抗議，如果民進黨執意在月底通過反滲透法，他將帶團到立法院集結，當初太陽花學運怎麼反對服貿，他們就怎麼反對，他可能沒有能力翻牆，就睡在那裡。他說，反滲透法比服貿嚴重10倍、20倍，沒有經過溝通怎麼可以通過。 對於民進黨推動下架吳斯懷，郭台銘指出，這是假議題，吳斯懷在國民黨不分區名單排第4，如果國民黨不分區只上3席，不就比民眾黨還小，所以這是假議題，因為不可能實現，但造成的趨勢會讓國民黨支持者、中間選民投不下去國民黨，這種情況下親民黨就是選項，對親民黨有幫助，不能讓民進黨一黨獨大。 參與錄影的永齡基金會執行長、親民黨不分區立委參選人劉宥彤則說，「下架吳敦義比較快」。郭台銘表示，他認為今天國民黨的敗選是制度使然，冰凍三尺非一日之寒。他當初有預測到國民黨今天的選情，若國民黨總統候選人韓國瑜能留在高雄，以王者之尊能贏而不選，將有自己的歷史定位。郭台銘表示，未來他會出一本回憶錄會把所有的事情交代清楚，「我一定會寫出來」。（編輯：張良知）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240360.aspx"}, "國安人士：日中互動不涉台日關係損害": {"content": "（中央社台北24日電）日本共同社今天報導指日本首相安倍晉三對日中第5份政治文件「表達積極態度」，國安人士指出，日本確實希望改善日中關係，但日中互動不需涉及台日關係的損害，也不會改變台灣地位。 安倍今天在四川成都會見中國國家主席習近平後舉行記者會，共同社報導，安倍對於配合習近平明年春天訪日時制訂日中第5份政治文件表達積極態度。報導說，安倍「在指出『現階段就成果形式沒有任何消息可以透露』的基礎上，稱『日中雙方將為各領域取得成果而逐一做出努力』。」 國安人士在受訪時告訴中央社，習近平需要尋求歷史定位及創立新的里程碑，在現實國際環境上，由於美中貿易衝突的矛盾持續，中國需要對日維持友善關係，而日方也希望能改善過去曾經極度惡化的日中關係，這是出現「第5份政治文件」討論的背景。 日中先前曾簽署4份重要政治文件，分別為1972年宣佈邦交正常化的《日中聯合聲明》、1978年的《日中和平友好條約》、1998年的《日中聯合宣言》和2008年的《日中關於全面推進戰略互惠關係的聯合聲明》。 國安人士表示，儘管如此，檢視過去幾份日中文件，都可見到日方重視實質政策的合作，安倍首相同樣表明希望在「各領域取得成果」。 先前曾有部份報導指出，第5份政治文件亦有可能納入台灣議題。國安人士指出，我方對各種穩定區域情勢的發展，皆持正面態度。但日中互動不需涉及台日關係的損害，也不會改變台灣地位。他也提醒，有特定來源持續操作假訊息指日本可能賣台，是對國際情勢的錯誤解讀。（編輯：王思捷）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240358.aspx"}, "韓國瑜上博恩夜夜秀 向高雄人道歉[影]": {"content": "（中央社記者蔡芃敏台北24日電）國民黨總統候選人韓國瑜參加網路直播秀，被主持人問及想要跟哪些人道歉。韓國瑜一開始回應，若年少輕狂、讓人不舒服，十分抱歉。他後來接著說，因為選戰請假，不能陪著高雄人，感到抱歉。 「博恩夜夜秀」為脫口秀網路節目，以時事諷刺聞名，先前曾邀請不少政治人物上節目。主持人在節目上撥出邱毅於記者會上洩漏韓國瑜的手機號碼，沒想到電話真的由韓國瑜本人接通，當時主持人詢問韓國瑜是否願意參加節目錄影時，韓國瑜回應：「如果不介意邀一個又禿又瘦又老的老頭子，Yes I do。」 「博恩夜夜秀」今天播出預錄內容，韓國瑜一出場就引起現場觀眾熱烈掌聲，主持人問要稱呼他為「韓總」或是「韓導」時，韓國瑜表示，不論叫韓導或是韓總機也可以，大家開心就好。他也說，什麼玩笑都可以開，只要不是有關髮型就好。 主持人問及是否想要跟哪些人道歉？韓國瑜一開始說，或許是因為年少輕狂，如果讓大家感覺不好，非常抱歉。 主持人接著說，只是想說你答案不是「高雄市民」四個字。韓國瑜恍然大悟，他說，原來是主持人要設計題目跟高雄市民道歉，感謝高雄市民給予機會，但因為總統選戰，時常在外而請假，不能時時陪著高雄人，非常抱歉。 此外，韓國瑜重申，與主持人通話一事真的沒套招，原先用手機看訊息，接起電話後，本來以為是詐騙集團，但聲音是博恩的聲音，背景還有歡呼聲，自己當下才決定上節目，兩人完全沒套招。 由於邱毅先前不慎外洩韓國瑜手機號碼，主持人關心兩人事後還有沒有聯絡？韓國瑜說，邱毅有傳簡訊簡短致意。因為邱毅先前曝光號碼，每天平均接到80通到200通電話。（編輯：張良知）1081224", "link": "https://www.cna.com.tw/news/firstnews/201912240357.aspx"}, "再談2014上海行  賴清德：我展現國家尊嚴": {"content": "（中央社記者葉素萍台北24日電）民進黨副總統候選人賴清德今天說，2014年6月他以台南市長身分前往中國上海訪問，在談笑間，他展現的是國家尊嚴與兩岸對等的原則，雙方輕鬆晤談、氣氛愉快，「但該堅持的立場也絲毫沒有打折」。 賴清德晚間透過臉書貼文指出，往事歷歷可證，攤在陽光下，可供檢驗。 他說，2014年6月，他以台南市長的身分前往中國上海訪問，這也是他首度前往中國，主要是為了主持陳澄波120週年冥誕，「海上煙波─陳澄波藝術大展」上海展的開幕式。 賴清德提到，當時他特別帶了台南市的伴手禮北門虱目魚酥，在介紹虱目魚時，告訴時任上海市長楊雄虱目魚命名的民間傳說，是源自於鄭成功打敗荷蘭人登陸時，看到虱目魚問「什麼魚？」因為鄉音過重，當地民眾以為鄭成功將它命名為「虱目魚（什麼魚）」，所以虱目魚就這樣流傳下來。 賴清德說，當時他也提到這個故事和李登輝在台灣接任總統的民間傳說有異曲同工之妙，蔣經國晚年時，常常要去上廁所，秘書問蔣經國下一任的副總統人選是誰，蔣經國回答「你等會兒（李登輝）」，所以幕僚就以為蔣經國提名李登輝當副總統。 賴清德表示，這兩個故事當然都是鄉野傳說，他曾求證前總統李登輝，得到的答案是「沒有這回事！」同樣的，虱目魚的「虱目」兩個字源自於平埔族，是閃閃發亮的意思。 他說，在談笑間，他展現的是國家尊嚴與兩岸對等的原則，雙方輕鬆晤談、氣氛愉快，但該堅持的立場也絲毫沒有打折。 賴清德昨天說，國民黨連日來不斷以含沙射影方式，影射他私下見了中國統戰高層，刻意混淆視聽，大打泥巴仗，但2014年他赴上海訪問是城市交流、藝術交流與學術交流，全程公開。（編輯：楊玫寧）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240345.aspx"}, "林佳龍許智傑扮耶誕老公公 夜市踩街報佳音": {"content": "（中央社記者王淑芬高雄24日電）今晚是平安夜，交通部長林佳龍偕同民進黨立委參選人許智傑化身成耶誕老公公，現身鳳山區大明路夜市，與教會團契朋友報佳音，為夜市增添歡樂的耶誕氣息。 今晚是平安夜，尋求連任的民主進步黨高雄市第七選區（鳳山區）立委參選人許智傑晚間卸下選舉背心，與林佳龍都戴上耶誕老公公的帽子，會同數百名教會團契成員在大明路夜市報佳音。 適值用餐時間，夜市有不少民眾消費，報佳音團契上街，讓夜市變得溫馨歡樂；還有粉絲搶著要與林佳龍合照，讓夜市變得應景熱鬧。 林佳龍表示，許智傑是他的台灣大學學弟，他受邀踩街報佳音，這是一場很特別的活動，他再忙也要參加，並為許智傑加油送暖。 民進黨高雄市議員林智鴻、張漢忠也陪同報佳音掃街，讓平日生意搶搶滾的夜市增添一份歡樂耶誕氣息。 林佳龍指出，觀光是重要的產業，打造地方不同特色與節日是吸引觀光客的賣點，希望未來有「鳳山聖誕踩街趣」，創造屬於鳳山的特色品牌。（編輯：戴光育）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240340.aspx"}, "韓國瑜29日台中大造勢 號召50萬人站出來": {"content": "（中央社記者王承中台北24日電）總統大選倒數不到一個月，國民黨總統候選人韓國瑜把握機會做最後衝刺，29日將在台中市舉行「國政領航，台灣富強」造勢晚會，競辦創意總監潘恒旭也在臉書上號召50萬人站出來。 隨著明年總統大選時間逼近，在民調上落後的韓國瑜把握選前最後幾個週末進行大型造勢晚會，29日電視辯論會結束後，韓國瑜將趕往台中，參加「國政領航，台灣富強」的大台中晚會。國民黨台中立委參選人林佳新、顏寬恒、楊瓊瓔、莊子富、沈智慧、李中、黃馨慧、江啟臣等人，也將同台登場。 潘恒旭則在臉書上公布晚會的海報，並標註「跨年前的熱血」、「大台中勝選之夜」、「50萬人站出來」的標籤。 除台中場之外，明年1月4日選前黃金週及9日，韓陣營也將在台南市、台北市舉辦大型造勢晚會，1月10日選前之夜則回到高雄夢時代廣場舉辦。 韓陣營幕僚告訴中央社記者，原先規劃28日到台南造勢，後來因協商敲定29日進行辯論，再加上原先國民黨規劃1月4日選前黃金週在新北市的造勢，因場地因素與1月9日的凱道造勢合併，所以安排1月4日在台南舉行造勢。 而有關選前之夜，國民黨黨務人士指出，過往國民黨的選前之夜都在台北市舉辦，今年由於韓國瑜的關係，原先規劃1月10日在北高同時舉辦選前之夜，但因當天凱道已被人借走，在無法找到其他合適場地的情況下，決定台北提前至1月9日在凱道舉辦，北高兩天接力舉辦。 另外，國民黨新北市地方人士指出，1月10日晚間在板橋第一運動場也將會舉辦選前之夜的造勢大會，但新北市的選前之夜擬不邀請韓國瑜北上，可能邀請韓國瑜妻子李佳芬或是搭檔張善政到場。（編輯：林興盟）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240337.aspx"}, "柯文哲稱踩政治地雷 郭台銘：若信驚句就不用睡": {"content": "（中央社記者吳睿騏桃園24日電）台北市長柯文哲今天以「踩到地雷」評論鴻海集團創辦人郭台銘「現在親民黨我也可以接過來經營」言論，郭台銘表示，「柯P每天都有驚句」，如果相信的話晚上就不要睡覺了。 郭台銘晚上出席國民黨桃園市第2選區（大園區、觀音區、新屋區、楊梅區）立委參選人吳志揚大園競選總部平安夜公益活動，一起送禮給育幼院院童，共度平安夜。 針對自己昨天接受電視專訪提及「現在親民黨我也可以接過來經營」，柯文哲評論「這一句話在政治上踩到地雷了」，郭台銘表示，「柯P的話每天都有驚句」，如果要相信柯文哲的話，晚上就不要睡覺了，聽聽就好。 郭台銘也提到，吳志揚在擔任桃園縣長任內做了很多基礎建設，桃園是將來台灣很重要的航空經濟城，在台灣將來經濟轉型過程中，有多年桃園縣長資歷的吳志揚進立法院，可以在桃園替民眾發聲。 郭台銘說，自己相信吳志揚人品，而吳志揚也是自己除了國民黨高雄市第2選區（茄萣區、湖內區、路竹區、永安區、岡山區、彌陀區、梓官區、橋頭區）立委參選人黃韻涵外，另一個相挺的對象，因為吳志揚的能力及桃園的耕耘應被看見，潛力應被尊重，這是自己支持吳志揚的原因。（編輯：洪學廣）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240338.aspx"}, "柯文哲：庶民經濟破壞社會進步 台灣應產業升級": {"content": "（中央社記者梁珮綺台北24日電）身兼台北市長的台灣民眾黨主席柯文哲今天說，台灣社會已陷入庶民經濟模式，而庶民經濟正在破壞整個台灣經濟與社會進步，應該揚棄，台灣需要進行經濟轉型與產業升級。 民眾黨晚上舉行「青創座談耶誕趴」活動，柯文哲出席表示，自己最近對「庶民經濟」有感，認為台灣目前最大問題就是用大量人力做沒有效率的事，他舉環南市場1300個攤位為例，某個攤位由一對年逾70歲老夫妻經營，「我認為那攤位一天獲利不超過500塊」，以一個月30天計算，一個月獲利是1萬5000元。 柯文哲表示，若開公司會很想對老夫妻說，不用再經營攤位，改到自己公司上班，一個月給老夫妻1萬5000元薪水，用這樣的方式讓環南市場的1300個攤位少4分之1，剩下攤位空間更大，效率也更高。 他說，科技時代下令局處不能訂報紙，想看新聞使用平板電腦點閱，卻有議員拜託「不要取消」，理由是送報生很可憐，每送一份報紙才賺1元。 柯文哲指出，為了讓送報生賺1元，他就得花15元，若是私人企業，就會直接給送報生2元，省下13元。 他進一步表示，自己發現一個問題，就是台灣已經陷入庶民經濟模式，損耗整個國家，應控制人力，如果2500人去做原本1萬人在做的工作，其他的7500人就可用於其他用途，像是創新等等。 柯文哲認為，台灣應進行一場經濟轉型、產業升級，而不是強調庶民經濟，「寧可讓少數人把工作做完，就算不要做、我發錢給你也可以」，要讓一個國家留下足夠人力，才有辦法創新。 柯文哲表示，環南市場明年2月開幕，共有1300攤，若將以前營業模式帶回來絕對不行，「我真的寧可300攤就可以把1300攤的工作做完，寧可付錢給你不要做事」。 不過，當有人指長者做生意不是單純賺錢，而是為了快樂、身體健康及人情味時，柯文哲又說，台北市社會住宅有標案，卻標不出去，因為沒有建築工人，「每個人都要當鍵盤客，沒人要當黑手，台北市最大問題是找不到工人」。（編輯：洪學廣/李亨山）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240332.aspx"}, "宋楚瑜：台灣有沉默多數  棄保是重要翻轉": {"content": "（中央社記者郭建伸台北24日電）談及總統大選是否有棄保效應，親民黨總統候選人宋楚瑜今天受訪時說，這是重要的翻轉，台灣許多鄉親都是silent majority（沉默多數），他們心知肚明，台灣不能只有作文沒有做法。 宋楚瑜今晚偕親民黨副總統候選人余湘、競總發言人于美人、親民黨發言人張碩文、競總主任游文人等，在競選總部舉行平安夜歡樂派對，並發表平安夜談話。宋楚瑜感謝黨內同志、競總志工、媒體及維安人員這段時間幫忙，他也親手切火雞並且拆禮物，有別平時選舉時的嚴肅氣氛。 宋楚瑜也說，一個政黨要有理念、道義，更重要的要有感情，今天不是大造勢而是感恩。宋楚瑜的女兒宋鎮邁今天也現身競總，一同參與平安夜派對。 余湘說，她曾經看過一部影片是有關第一次世界大戰時，英德兩國打仗本來砲火連天，但在耶誕夜時兩軍卻走到戰場中線，各自帶著葡萄酒跟禮物交換，強調平安夜就是休戰的安詳夜晚。 媒體詢問宋楚瑜說，現在有民調顯示，國民黨總統候選人韓國瑜民調下滑，宋楚瑜持續上升，現在傳出可能有黃金交叉甚至棄韓保宋。 宋楚瑜說，媒體說的這句話，是現在非常重要的翻轉，表示台灣許多鄉親都是沉默多數，表面上不願多講話，但他們心知肚明，台灣不能只喊口號，不能只有作文沒有做法。 此外，宋楚瑜今天在臉書也分享最新的廣告「人民的公僕交流篇」，表示他從過去開始參與國際事務至今，他從不要求這些國家要如何幫助台灣，而是與他們分享台灣中小企業發展經驗，以及如何維護台灣的和平與繁榮。 宋楚瑜的廣告中也回憶過去的國際事務經驗，當時政府與美國各州簽訂姐妹州，時任夏威夷州州長還送他音樂盒，並曾跟美國前總統福特（Gerald Ford）打過高爾夫，甚至贏得一支高爾夫球桿。 宋楚瑜在廣告中強調，全世界的國家沒有共同的永遠敵人，只有大家能夠結合在一起，共享的繁榮和利益。（編輯：林興盟）1081224", "link": "https://www.cna.com.tw/news/firstnews/201912240329.aspx"}, "韓國瑜進中聯辦為何被批 謝長廷臉書說分明": {"content": "（中央社記者楊明珠東京24日專電）駐日代表謝長廷今天在臉書列出7點說明為何高雄市長韓國瑜去中聯辦遭到台灣人批判，與他去中國大陸的情況不同。他表示，時空不同，韓的作法失當，人民的眼睛是雪亮的。 謝長廷今天在臉書表示，韓國瑜陣營昨天大陣仗指責綠營雙重標準，說「謝長廷等去大陸就是務實交流，為什麼韓國瑜去就是賣台」，既然他的名字又被提到，不回應也失禮。 謝長廷回應說，曾訪問過中國，主張兩岸是憲法各表，這是事實，但也因此數度遭所謂獨派組織的批判抵制，一有要擔任新職的風聲，獨派資政大老也必然堅表反對，這點綠營倒沒有雙重標準。 在2008年總統初選時，其他3位參選人也都反對他的憲法各表主張，但他言他所信，獨自力辯，最後反而出線。 他說，這點韓國瑜可以參考，要做國家領導人，就堂堂正正為自己的思想和政策辯護，說服別人，而不是心虛閃縮，變來變去，或拿別人做擋箭牌，說是因為誰也進去哪裡、誰也見了誰，才能證明自己是正確的，這是心虛缺乏自信的表現。 謝長廷以他自己為例，列出以下7點，說明跟韓國瑜進中聯辦的情況有何不同。 1、韓國瑜2019年去香港時，已經是高雄市長，代表高雄市民，而我不是。 2、韓國瑜去香港的時間是2019年3月，是在中國國家主席習近平2個月前要求台灣接受「一國兩制」，台灣全民憤怒抗議的時候，韓國瑜的行為顯然是對抗台灣人民的意志。請問2019年一月以後，哪位綠營代表人物去了中國？ 3、去年以來，中國全力封殺我們參加國際組織，奪我邦交國，逼迫外國航空公司、民間企業必須改名符合「一個中國」原則，全民對此莫不同仇敵愾，韓國瑜訪中的時機當然不適當。再問，這段時間，大家都選擇跟台灣人民站在一起，有哪位綠營人士訪問中國？ 4、香港反送中運動期間，韓國瑜回應媒體的態度冷漠不關心，而同黨國民黨人士竟譴責抗議的年輕人，並為鎮壓合理化，這些帳算在韓國瑜身上，加深跟中國一鼻孔出氣的質疑。 5、韓國瑜去香港高調進入中聯辦一事，本來可以堂堂正正說明就好，但竟說不清。 謝長廷說，2012年在北京見了王毅，王毅花時間跟他說明「九二共識」的歷史，他質疑並提出憲法各表的主張，說兩岸各依自己的憲法秩序表達身分和關係。但王毅反對這點，所以他談完出來後告訴等候的記者「雙方各說各話，誰也沒有說服誰」。謝長廷認為，隨時說清楚，立場沒被人民懷疑。 6、韓國瑜訪中回台後，不顧市長剛當選，表態參選總統，挾其韓粉大軍，硬是擠掉郭台銘、王金平、朱立倫等強棒，連同黨支持者都有反彈聲浪，更增加社會想像空間，大家難免懷疑是否中國有一隻看不見的手在推動。 7、被視為傾中傾共媒體全力相挺，以及指標性代表人物邱毅等的高調助選，更是增加人民反彈和質疑的正當性。 謝長廷最後表示，自己訪問香港時已卸任一切公職且行程公開透明。訪中至今，一直遭受傾中媒體的打擊，遭受邱毅等人不斷的攻擊。這些人民看在眼裡，相較之下，黑醋白醋心中自然了然。 他說，質疑韓國瑜立場的是人民而不只是綠營，人民有時短暫會被欺騙，但長時間而言，眼睛還是雪亮的，這也是民主道路雖然坎坷，但一路足音不斷的原因。（編輯：王永志）1081224", "link": "https://www.cna.com.tw/news/firstnews/201912240328.aspx"}, "韓國瑜一天沒露臉 臉書發文向女嬰父母致歉": {"content": "（中央社記者王淑芬高雄24日電）高雄市長韓國瑜今天未出席高雄市長就職週年記者會，同時也沒有行程，一整天沒有露臉。不過他在臉書發文為「抱女嬰」惹議向家長致歉，並呼籲「大人政治口水要離開」。 韓國瑜就職高雄市長滿一年，市府副市長葉匡時在市府召開高雄市長就職週年記者會，媒體質疑韓國瑜缺席。民進黨市議員林智鴻受訪時也批評韓國瑜不願意為自己背書，顯然沒有苦民所苦，盼韓國瑜辭市長。 缺席市長就職週年活動，韓國瑜總統競辦也沒有韓國瑜的公開行程，競辦回應可能在準備政見會。 一整天未見韓國瑜露臉，不過韓國瑜於臉書發文，對於昨天參加溫馨嬰兒爬行比賽合照被扭曲成「不顧家長意志」、「不衛生」等情形，還被傳成造成女嬰父母困擾，他表達歉意。 他說，本來是開開心心參加嬰兒爬行賽，後來孩子肖像權遭濫用、媒體騷擾等，他深感抱歉，呼籲有心人不要再利用陰暗的手段殘害台灣人的心靈，「我們的國家已經容不下更多的惡意侵蝕，我們需要愛與包容才能推動整個社會向上」。 韓國瑜還批評媒體生態生病了，病到連國家未來棟樑的小嬰孩都可以拿來當成攻擊他的利器；希望社會可以向上、可以使人感動、可以面朝大海春暖花開。「我們都只有一個國家，不要再荼毒這塊土地了。」 他再三對鬧劇受害的家長致歉並重申「我韓國瑜寧可光明正大的輸，也不要卑鄙地贏！」（編輯：吳協昌）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240316.aspx"}, "張善政：民進黨抹黑卻稱輿情專案 把百姓當傻瓜": {"content": "（中央社記者蕭博陽南投縣24日電）新黨不分區立委參選人邱毅今天指控民進黨組網軍，國民黨副總統候選人張善政表示，民進黨將不實言論與抹黑向外灑，說網路輿情專案是自欺欺人，是把百姓當傻瓜。 邱毅今天指控民進黨簽約組建網軍，民進黨發言人劉康彥回應，邱毅等人提出的合約是民進黨中央黨部委託的網路輿情專案。張善政接受媒體聯訪時表示，那是騙人的，所謂輿情蒐集基本上是被動蒐集外部資料，但現在是將不實言論與抹黑向外灑。 張善政指出，被動接收與主動散布抹黑資訊可說完全不一樣，尤其現在多數年輕人很熟悉網路，這些話騙不過年輕人，只是自欺欺人，「我覺得他把百姓都當成傻瓜」。 張善政傍晚參訪南投老戲院咖啡，與戲院業者蔡杰峰、南投市長宋懷琳、南投縣議員張嘉哲等人對談，了解南投在地青年就業及文創產業發展，宋懷琳提出，南投縣距台中市不遠，但在地青年都跑去台中生活、工作，導致南投人口持續流失，希望政府幫忙。 張善政指出，團隊規劃青年政策，亮點包含在學到畢業、創業、就業等一系列措施，而今天參訪的老戲院咖啡較屬於地方創生，可提供目前已有的創業貸款，但這較難與地方創生連接。 他進一步表示，另一種貸款措施則是「青年第一桶金」政策，將不問用途就放手給青年使用，條件只有10年後開始還款，而這10年就是青年「實驗期」，提供青年更多彈性使用，若自己明年當選，將儘快啟動這項政策。 張善政參訪老戲院咖啡後，接著前往寶島時代村參與青年政策論壇，並聽取青年提問有關生兒育女、年輕人買不起房子、低薪、青年創業與就業、難抽中社會住宅等問題。（編輯：洪學廣）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240312.aspx"}, "蔡總統高雄競總有耶誕風 邀民眾分享溫馨氣氛": {"content": "（中央社記者王淑芬高雄24日電）2020蔡英文總統連任高雄市競選總部洋溢耶誕風。高雄市議員林智鴻等人今天在競總體驗與介紹VR遊戲耶誕特仕版的樂趣，並號召民眾到競總體驗VR（虛擬實境）遊戲，分享溫馨氣氛。 林智鴻身兼新媒體青年創意部主任，他指出，此次總統蔡英文高雄競總除了有沙灘打造的玩樂天堂，也與高雄在地研發、經營的電競廠商合作設置4台VR遊戲機台，提供不一樣的休閒方式，創造適合全家親子同樂，盼能跨越同溫層，並用樂齡概念持續支持電競產業。 市議員黃文益說，小英高雄競總很不一樣，有融合海洋城市意象的沙灘，更有免費有趣的VR體驗，值得大朋友、小朋友嘗試。市議員李喬如、李雅慧實境體驗並號召民眾來感受VR遊戲的樂趣，同時分享溫馨的耶誕氛圍。 現場還有「護台聖誕樹」，歡迎民眾一起留下金句，許下對台灣及2020的願景，讓高雄、台灣更美好。（編輯：李亨山）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240309.aspx"}, "總統候選人第2場政見會25日登場 蔡韓宋再交鋒": {"content": "（中央社記者顧荃、王承中、葉素萍、郭建伸台北24日電）2020總統候選人第2場電視政見發表會明天下午登場，民進黨總統候選人蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，將再次同台闡述政見。 明天下午2時舉行的第2場總統候選人電視政見發表會，候選人分3輪發表政見，每一輪10分鐘，發表順序由抽籤決定；中視與中選會官網同步轉播。最後一場政見會27日晚間7時舉行，台視與中選會官網轉播。 韓國瑜競選辦公室發言人鄭照新表示，首場政見會韓國瑜主軸是「打貪」，明天的政見會，韓國瑜一定會提到經濟議題。除提出相關經濟政策外，也希望蔡總統正面回應各界對經濟數據的質疑；若不敢回應，則證明數據都是經過美化，禁不起檢驗。 韓陣營幕僚指出，首場政見發表會不同以往各抒己見的方式，形成類似辯論的詰問，這樣的形式更尊重選民，能讓民眾了解候選人間的優劣；韓國瑜在後續的政見會也會持續採取這樣的做法，在申論時提出疑問，幕僚也分成負責向對手提出質疑的進攻組，以及負責答辯的防守組，各自研擬議題及推演。 總統蔡英文競辦發言人廖泰翔表示，蔡總統在第一場政見會，破題闡述了國家領導人的5個條件，也闡述總統最重要的兩岸、國防、外交職權的未來方針，用「4個認知」來團結台灣、壯大台灣；同時也提到C肝納入健保、解除健保欠費鎖卡、夜市抵用券、長照2.0、幼托政策再升級、計程車汰舊換新、協助中高齡就業、農民退休制度、青年創業貸款、文創鑑價制度等10項「庶民經濟」的政見或政績，來說明政府照顧苦人、幫助庶民的努力。 廖泰翔強調，蔡總統不會像韓國瑜，把造勢場上的謾罵老調搬到到政見會上；也不會像韓國瑜，形容詞天花亂墜，但內容毫無政見。這週有2場政見會、1場辯論會，蔡總統會陸續闡述其他各項領域的政績和政策，以盡可能不重複為原則，把各面向的重要施政及願景，向國人報告。 廖泰翔說，面對即將到來的第2場政見會，蔡總統仍是運用公餘時間，按步調準備，會維持一貫風格，理性闡述各項領域政策，堅定辯護政績，並適時回應不實的指控或錯假訊息。 廖泰翔表示，第2場政見會的當天，剛好是韓國瑜就職一週年，從高雄市民到全國選民必然會檢視韓國瑜一年的表現，韓國瑜更應該展現政治人物負責任的態度與高度，期望在政見會上聽到的不是只有選舉口號，更不是把高呼國號當作口號。 廖泰翔指出，競選團隊也會秉持過去的方式嚴陣以待，包括事實查核、真相澄清，以及各種突發事件的因應模式。也希望韓國瑜在第2場政見會，不要喊口號、不要不實指控、不要煽動社會對立，期盼政見會能夠回歸理性的政策討論。 談及25日的政見會準備，親民黨總統候選人宋楚瑜今天晚上受訪表示，他現在不能漏題，但將闡述未來的大方向，包含世界局勢及政府未來挑戰，他將把這些問題內化成3個不同階段，並嚴正表達對反滲透法的看法。 宋楚瑜說，要很務實了解世界局勢，「我們不能坐井觀天，我們不能作井底之蛙」。（編輯：張良知）1081224", "link": "https://www.cna.com.tw/news/firstnews/201912240308.aspx"}, "邱毅影射金援南風行銷組網軍 勞動部：指鹿為馬": {"content": "（中央社記者吳欣紜、蘇木春台北24日電）新黨不分區立委參選人邱毅今天表示，南風整合行銷公司曾向勞動部申請標案，影射有網軍金流來自勞動部，勞動部回應，採購案件為製作宣導短片，邱毅說法指鹿為馬。 邱毅今天召開記者會表示，指揮「卡神」楊蕙如的網路帳號「idcc」為民進黨立委黃國書助理湯文馨所有，湯文馨為南風整合行銷股份有限公司的董事，民進黨則在去年與南風公司簽約組建網軍，邱毅同時指控，南風整合行銷公司曾向勞動部申請標案，影射有「網軍」金流來自勞動部。 勞動部回應，歷年採購案皆依政府採購法辦理，其中南風整合行銷公司參與勞動部採購案件僅一案，是民國107年的「勞動部委託辦理勞動基準法宣導短片製作案」，決標金額為新台幣23萬1000元，且該公司是依政府採購法公開徵求企劃書，經評審才取得承辦。 勞動部指出，這件採購案為製作短片，與邱毅等人所影射的「網軍」完全無關，勞動部所有採購案件都秉持公平、公正及依法行政原則辦理，盼有心人士勿刻意指鹿為馬、混淆視聽。 另外，黃國書今天下午也到台中地檢署按鈴申告，控告國民黨副秘書長蔡正元、張顯耀及邱毅等人言論，已違反公職人員選舉罷免法及刑法誹謗罪。 黃國書表示，公費助理湯文馨已於民國106年12月31日離職，而外交官事件是發生在107年9月，與黃國書辦公室明顯沒關係，針對這幾天不斷流竄的謠言、臆測，希望檢調單位盡速查明還原真相。（編輯：洪學廣）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240299.aspx"}, "台股漲挨批無感  金管會：國人持股市值增1.43兆": {"content": "（中央社記者王承中、劉姵呈台北24日電）國民黨總統候選人韓國瑜國政顧問團今天批評，民眾感受不到台股上漲與經濟成長成果，金管會今天表示，台灣投資人持股股票市值增加1.43兆元，同享台股站上萬點的成果。 韓國瑜競辦發言人鄭照新、葉元之，以及國政顧問團經濟產業組召集人林祖嘉、財政金融組顧問劉維琪上午舉行「台灣經濟大好，你信嗎？」記者會。 林祖嘉指出，蔡總統稱台灣現在經濟是亞洲四小龍之首，但事實上經濟成長率以過去3年平均來看，台灣是亞洲四小龍的尾巴；政府說股市創新高到達12000點，但這些股票上漲帶來的財富，其實是被外國人賺走了，和以前大多數股票在人民手中的情況不一樣。 他批評蔡總統其實拿著一塊經濟遮羞布，把這塊美化後的布打開，才發現人民過得相當辛苦。 他說，若韓國瑜執政，將成立數位國家專法，行政院成立數位創新委員會，並且整合AI、5G、大數據、區塊鏈等新興科技，提高整體產值。 劉維琪表示，大多數人因貧富差距擴大，完全未感受到經濟成長，目前政府希望刺激加薪，採用「企業加薪扣抵營所稅」的政策，是遠遠不夠的，與其讓企業把錢繳給政府，不如讓錢直接嘉惠到人民身上。 金融監督管理委員會證期局今天表示，上市櫃公司基本面良好，且台股具有高殖利率、本益比合理、上市櫃公司財報透明以及公司治理充分與國際接軌等競爭優勢，台股今年以來吸引外資持續投入股市。 證期局統計，今年截至11月底止，外資淨匯入金額已高達120.47億美元，於集中市場買超合計1908億元。 此外，證期局表示，台股自今年農曆年後2月11日至12月24日，連續216天守穩萬點之上，且2月份及11月份，外資持股占比分別為40.42%及42.35%，即台灣投資人持股占比分別約59.58%及57.65%，持股市值則約為新台幣18.64兆元及20.07兆元。 台灣投資人持股占比雖因外資買超致持股占比小幅下降，但投資人持有股票市值卻增加1.43兆元，也就是說，台灣投資人也有同享台股站上萬點的成果。 證期局表示，將持續推動友善投資人交易制度，包括2020年第4季將實施盤中零股交易，提供年輕人及小資族群於盤中時段可買賣零股。 另外，為吸引小額及中長期投資人投資股市，金管會將持續推動定期定額方式買股票與ETF。根據統計，截至11月底止，已有12家券商承辦定期定額方式購買個別股票與ETF業務，契約簽訂人數有16萬2973人，成交金額約99億6718萬餘元。（編輯：鄭雪文）1081224", "link": "https://www.cna.com.tw/news/firstnews/201912240295.aspx"}, "沼田幹夫估台灣選情 卓榮泰：檢視民調不敢大意": {"content": "（中央社記者葉素萍台北24日電）日本前駐台代表沼田幹夫評估台灣總統大選民進黨和國民黨候選人票數差距約5個百分點。民進黨主席卓榮泰說，不敢大意，除了回頭檢視自己的民調準確度，也針對優勢選區與進攻選區全面調整。 卓榮泰今天接受廣播節目「POP大國民」專訪，他說，無論民調呈現出什麼數字，都不敢大意、不敢放鬆。 他說，聽到沼田幹夫的評估，他即刻與有關方面查證，包括如何調查、來源、時間點，更加深了「不得大意」的結論，民進黨回頭看過去所有的民調是否有不準確的地方，包括比較優勢的區域是否鬆懈，進攻區域是否方式不夠對，都在做全面調整。 卓榮泰指出，藍營陷在大中國情結當中，且在「九二共識」中打轉，沒有嗅到人民對於一國兩制的反擊。國民黨提出慘不忍睹的不分區名單，特別是維持吳斯懷列入名單的安排，由此可看到一個黨領導者的私心。他也質疑國民黨的不分區立委被提名人吳斯懷堂堂一個將軍，卻毫無凜然正氣。 被問到蔡政府欲推反滲透法，引發朝野爭議。卓榮泰重申，此法是防止境外政治勢力入侵，若透過各種資助合作進來影響台灣內部結構與安全，國家應有防衛能力。 另外，卓榮泰也說，他完全沒有考慮到明年1月11日之後要做什麼，「如果選不好，我就是負責任」。 至於所謂的「不好」，他說，最差就是總統、立委都選輸，但是若總統當選，國會沒過半，他也覺得自己沒有盡到對黨的責任。（編輯：楊玫寧）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240297.aspx"}, "陳副總統：中國阻台參加WHO  也影響在台日人": {"content": "（中央社記者葉素萍台北24日電）副總統陳建仁今天接見「日本公明黨富田茂之眾議員訪團」，他提到，中國政府連年阻撓台灣參加「世界衛生組織」（WHO），讓台灣無法共享世界醫療資訊，不但傷害台灣人、也影響在台工作生活的日本人，更造成全球防疫漏洞。 陳副總統致詞提到，近來台灣十分重視長照科技，日本與台灣同樣有人口老化的問題，在醫療技術、儀器設備、智慧醫院管理、老人照護等議題上，可以強化交流，尋求合作機會。 副總統表示，醫療衛生不僅是台灣政府努力的目標，也是不可撼動的基本人權；然而，中國政府不斷對台打壓，連年阻撓台灣參加世界衛生組織，讓台灣無法共享世界醫療資訊，不但傷害台灣人、也影響在台工作生活的日本人，更造成全球防疫的漏洞。 陳副總統強調「疾病無國界」，而且政治不應凌駕在人權之上，他很欣慰今年日本時任外務大臣、現任防衛大臣河野太郎，以及「日華議員懇談會」強力聲援台灣參與世界衛生大會，也非常感謝日本多次支持台灣參與國際民航組織、國際刑警組織、聯合國氣候變化綱要公約。 陳副總統籲請日本議員持續在日本國會為台灣發聲，讓台灣對國際社會做出更積極、更全面的貢獻。（編輯：林興盟）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240290.aspx"}, "談選情 卓榮泰：優勢區固本激戰區強攻": {"content": "（中央社記者劉建邦台北24日電）民進黨主席卓榮泰今天陪同台北市立委參選人吳思瑤到關渡宮參拜。卓榮泰被問及選情時指出，選舉進入最後階段，在優勢選區要強守固本，激戰選區則強攻取勝，兩路線同時進行。 卓榮泰下午與尋求連任的民主進步黨台北市第一選區（北投區等）立委參選人吳思瑤至關渡宮參拜前接受媒體聯訪時表示，選舉進入最後階段，他會充分利用時間到各地助選，例如今天至吳思瑤選區，也同時與關渡宮廟方一起祈求台灣平安、風調雨順。 卓榮泰說，吳思瑤在選區經營多年，從市議員到立委，絕對有能力守住選區，就台北市而言，這是須守住衛冕區，會全力協助吳思瑤，希望她能夠獲勝。 媒體詢問，卓榮泰在接受專訪時提到選舉戰略口訣。對此，卓榮泰指出，這不是口訣，是作戰計畫，就是「攻下北台灣，民主國會就過半；贏得中部，就不輸給中國；守住南台灣，守住大台灣；看好宜花東，台灣整個翻轉成功」。 卓榮泰表示，這是作戰計畫，例如北台灣就是要強攻選區。選舉進入最後階段，優勢選區強守固本、激戰選區強攻取勝，兩條路線同時進行。 記者提問，如何看待中國國民黨副秘書長蔡正元、張顯耀及新黨不分區立委提名人邱毅今天組成「耀正毅（要正義）連線」及召開記者會提到網軍議題。 卓榮泰指出，民進黨相關部門已回應，他不需要再回應；且他們3人過去指責事證，很多是無的放矢。（編輯：戴光育）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240271.aspx"}, "選戰最後衝刺  侯友宜開始平日請假輔選": {"content": "（中央社記者王鴻國新北24日電）被藍營視為新北市最強母雞的新北市長侯友宜今天起展開平日請假輔選行程，上午輔選中國國民黨立法委員候選人洪孟楷，下午幫國民黨立法委員候選人邱烽堯掃街。 侯友宜接受媒體聯訪表示，選舉到最後關鍵時刻，市政優先過程外還有一點點時間能抽出，就盡輔選責任。他以上午行程為例說，前往八里區行政中心落成啟用典禮，就先到林口給洪孟楷加油打氣，平常時間還是市政永遠擺第一。 侯友宜請假1小時陪洪孟楷掃街拜票，洪孟楷在侯友宜見證下簽承諾書，承諾當選後一定全力服務地方。 侯友宜下午也請假陪邱烽堯到中和區黃昏市場掃街拜票，與攤商及民眾握手、合影。（編輯：李明宗）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240268.aspx"}, "洪慈庸批市府職務懸缺 楊瓊瓔：任命屬市長職權": {"content": "（中央社記者趙麗妍台中24日電）台中市副市長楊瓊瓔請辭後，職務懸缺至今，無黨籍立委洪慈庸表示，市政不能一刻停擺，呼籲市府讓市政向前。楊瓊瓔辦公室回應，人事任命是市長職權，盼回歸市民關注議題討論。 台中市副市長一職日前在楊瓊瓔請辭後仍懸缺至今，洪慈庸表示，據了解，楊瓊瓔原本沒有要辭職，而是用請假方式；綠營市議員也質疑位置保留給楊瓊瓔再回任的可能性，但市政不能停擺，呼籲市府讓市政工作向前。 楊瓊瓔辦公室執行長洪柳益指出，人事任命是市長的職權，希望回歸對選民有利或市民關注的議題討論，也希望洪慈庸一起加入「抗中火保台中」行列，思考如何服務鄉親。 選舉倒數，台中市立委第3選區（潭子、大雅、神岡、后里區）選情激烈，洪慈庸和先生卓冠廷今天也一同騎機車追垃圾車，發送濕紙巾給民眾，加強和民眾互動，讓大家更了解她的政策。 楊瓊瓔一早則到后里區三豐路、星科路口和民眾打招呼，她說，每天掃街、座談行程馬不停蹄，以一步一腳印拜訪地方各里，更安排各里及廟口開講行程，持續將熱情傳遞到大街小巷。（編輯：洪學廣）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240253.aspx"}, "藍批反滲透法綠色恐怖 綠：先看條文多唸點書": {"content": "（中央社記者陳俊華台北24日電）民進黨立法院黨團書記長李俊俋今天說，黨團提出反滲透法草案，規範的是破壞民主機制的行為，完全沒有指稱到對象，國民黨團卻說會影響台商，「請看看條文再來批評，多唸點書吧」。 國民黨立法院黨團總召曾銘宗等人今天舉行記者會，質疑民進黨團提出的反滲透法草案違反程序正義、定義模糊，恐使在中國大陸百萬台商、台生陷入險境，「形同綠色恐怖罩頂」；且屬於重大立法事項，為什麼行政院沒有版本，宜在選後由新國會審查，不應急著在12月31日完成三讀。 李俊俋與民進黨立委李麗芬隨後舉行記者會。李俊俋說，根據反滲透法草案中的條文，各主管機關只能移送或函送，最後規範的還是行為，沒有所謂的「思想犯」，只有在國民黨團提出的反併吞中華民國法草案，才有「思想犯」。 李俊俋說，中共代理人相關法案民進黨團早在5月31日就已提出，9月以後也有個別委員提出相關草案，共8個版本，「每個都被國民黨提復議，連審都不敢審」。 李俊俋指出，11月28日他已在內政委員會召開公聽會，29日民進黨團提出反滲透法草案，「國民黨從頭到尾杯葛，要怎麼好好討論？」反滲透法規範的是破壞民主機制的行為，只有故意的行為才會處理，完全沒有指稱到對象，國民黨立委卻說會影響台商、台生、台幹，「請看看條文再來批評，多唸點書吧」。 李俊俋說，當世界各國都在積極處理中共代理人、反滲透相關法規時，還有人利用台灣的民主機制，在破壞民主自由時，「該不該處理？國民黨到底在怕什麼？」反滲透法沒有綠色恐怖，只有具體犯罪行為；為什麼國民黨要從頭擋到尾，國民黨從紅色滲透獲得多少利益，請告訴大家。（編輯：楊玫寧）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240252.aspx"}, "真的假不了  事實查核中心認證罷韓遊行照片": {"content": "（中央社記者陳秉弘台北24日電）媒體刊登罷免高雄市長韓國瑜遊行隊伍的照片遭若干人士質疑，甚至指控照片作假，台灣事實查核中心今天表示，網路流傳「新頭殼」罷韓遊行照片作假為「錯誤訊息」。 事實查核中心發布最新事實查核報告指出，網路流傳關於新頭殼攝影記者拍攝的罷韓遊行照片為作假、修圖的說法並非事實。 報告整理關於新頭殼攝影記者於21日罷韓遊行期間，在高雄市五福三路拍攝的俯瞰照片，在網路被指為作假；有網友發文說，「看到這張圖，我快笑翻了，這路標是5公尺1個嗎？也P圖P太多了吧」。 報告指出3個爭議點，第1個為「這張照片的路燈數，是否與實景相符合？」經檢視網傳照片中可辨識路段為五福三路、成功一路口，到五福三路、文武三街路口（大立百貨前）附近指示林園與左營方向的路牌。這兩段路標間路燈數為9座，查核中心實際以Google Map街景功能比對，這路段實際路燈數為9座。 第2個爭議點為「這張照片來源為何？」查核中心訪問新頭殼資深攝影記者張良一。張良一對查核中心表示，這張照片是他在21日下午3時30分在五福三路附近一處高樓拍攝，並提供原始照片給查核中心，證明屬實。 第3個爭議點為「此張照片是否經過變造？」查核中心訪問網路媒體ETToday攝影記者林敬旻。林敬旻說，這張照片是使用望遠鏡頭（長焦鏡頭）拍攝，且拍攝者與遊行隊伍之間有段距離，「會有把前後景壓縮的變形效果，讓遠的景物看起來沒那麼遠，因此，照片中電線桿排列看起來較為密集」。 事實查核中心藉整理出的資訊，認定網路謠傳照片經變造一事為錯誤訊息。 此外，中央通訊社攝影記者21日下午也曾以長焦鏡頭拍攝五福三路上的罷韓遊行隊伍，遭中國國民黨籍台北市議員游淑慧在社群網站臉書（Facebook）發文質疑，暗示中央社照片經過變造，有少數媒體立刻跟進報導；國民黨副秘書長蔡正元今天也在臉書發文，直接指控這張照片造假，但不久經網友指正後刪除。 中央社已在22日發布聲明，強調中央社照片絕無可能造假，近日也有多名攝影專業人士透過媒體訪問等管道介紹鏡頭運用與新聞攝影原理，蘋果日報並到現場重新拍攝，說明中央社的照片並無問題，但游淑慧仍未撤文。 中央社在聲明中要求游淑慧與引述她貼文的媒體撤文道歉，否則將提起告訴。對於散播中央社照片造假謠言的民眾，中央社也將蒐證提告。（編輯：唐聲揚）1081224", "link": "https://www.cna.com.tw/news/firstnews/201912240251.aspx"}, "6輛30機砲雲豹進駐大直 戍守台北政經中樞": {"content": "（中央社記者游凱翔台北24日電）「CM-34」30公厘機砲雲豹八輪甲車為國車國造代表之一，軍方人士今天表示，共6輛CM-34下午已進駐台北市大直福西營區裝甲憲兵營，將投入台北政經中樞防衛任務，目前依進度進行人員訓練及整備。 由軍備局自行研製、搭載美製30公厘MK44機砲、具反裝甲能力的CM-34雲豹八輪甲車，今年5月漢光演習時，首次全員全裝、實兵實彈方式進行實彈射擊，並執行「海上一公里機槍靶」、「近岸武器目標區」射擊，均成功擊毀目標，也貫穿超過5公分厚的鋼板。 CM-34由陸軍及憲兵進行首波接裝任務，陸軍由關渡地區指揮部聯合兵種第二營機步一連接裝；憲兵則由位在大直的福西營區裝甲憲兵營接裝，特別的是，關指部必須戍守淡水河口，防止敵軍長驅而入台北市區，同樣都與福西營區負責台北市政經中樞防衛任務。 軍方人士受訪表示，共6輛CM-34上午透過板運，下午已從南投209廠運抵台北市大直，目前依進度進行人員訓練及整備。（編輯：林興盟）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240241.aspx"}, "蔡總統親嬰兒照遭審查 臉書：錯誤移除已恢復": {"content": "（中央社記者吳家豪台北24日電）國民黨總統候選人韓國瑜抱女嬰引發議論，有媒體報導指出，國民黨青年軍金大鈞想把總統蔡英文親嬰兒的照片貼上臉書，卻遭臉書審查；臉書回應，該則貼文「被錯誤的移除」，目前已恢復。 臉書告訴中央社記者，該則貼文內容「被錯誤的移除」，很抱歉造成用戶的不便。1081224", "link": "https://www.cna.com.tw/news/aipl/201912245005.aspx"}, "李明哲稱毒品除罪化法案將通過 徐國勇：假消息": {"content": "（中央社記者姜宜菁雲林縣24日電）國民黨總統候選人韓國瑜妻舅、雲林縣議員李明哲日前輔選站台時，公開表示聽說政府將通過毒品除罪化法案。內政部長徐國勇今天駁斥「毒品除罪化」是不實謠言，完全是假消息。 李明哲日前幫國民黨雲林縣第2選區（山線）立委參選人謝淑亞站台時表示，聽說政府要通過一個法案，就是「吃毒品無罪」，這非常嚴重；此話題也引起網友議論。 雲林土庫都城隍廟今天舉行祝壽團拜，徐國勇代表總統蔡英文出席，祈求國泰民安，再到雲林縣警察局召開記者會，針對網友議論的「吃毒品無罪」等事，他表示，政府對毒品是零容忍，所謂毒品除罪化是不實謠言，完全是假消息。 徐國勇指出，在前總統馬英九時代，持有20公克以下三級毒品就不算犯罪，現在政府修法縮為5公克以下就不算犯罪，對毒品防制是更為嚴格，政府對毒品是零容忍。 李明哲事後接受中央社記者訪問表示，要有50包0.1公克的毒品才有刑責，會讓孩子覺得吸毒也不是什麼大不了的事，毒品對於任何人都應該是零容忍，沒有任何可存在空間，特別是在校園裡。 另外，距離投票日不到1個月，徐國勇稍早也表示，中選會和內政部各司其職，讓選舉順利進行，選出最適當的總統和立委人選。 徐國勇說，警政署與各縣市地檢署合力查緝賄選，並配合其他情資單位，選舉一定會平安順利完成，他重申政府對於暴力和賄選零容忍，也絕不允許其他國家用各種方式干擾選舉，相關機關也會積極查緝。（編輯：洪學廣）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240227.aspx"}, "陳師孟：監察權是唯一能制衡司法的權力": {"content": "（中央社記者游凱翔台北24日電）監察委員陳師孟今天表示，台灣司法是黨國思想最後防線，而非正義防線，若司法不能受到任何一個權力制衡，那司法獨立就是司法獨裁，而台灣法官，既非民選也不經國會同意，沒有一個可制衡單位，因此監察權是唯一能制衡司法的權力。 前總統馬英九洩密案無罪確定，陳師孟擬約詢北院承審法官唐玥，近7成法官連署反對，陳師孟在部落格「尖尾週記」自嘲，說他被朋友形容是「死豬不怕開水燙」，還說法官若被監委約詢法律見解就自我限縮，這種想法是「集體玻璃心」；台北市長柯文哲上午受訪時說「可是死豬不會動啊」，並提到世界各國都是三權分立，台灣的五權分立「好像怪怪的」。 監察委員高涌誠、陳師孟，下午針對國民黨位於中興山莊的都市變更案召開記者會，媒體會後詢問陳師孟對此議題的看法。 陳師孟指出，他聽不懂柯文哲的話，即使台灣是世界首創監察權，也要了解有無道理及價值，不能說是世界唯一就不需要。過去他也認為監察院、考試院是盲腸，因為西方民主國家都是三權分立，只有中華民國是五權分立，國父孫中山是否自作聰明加了不必要的兩權。 不過，陳師孟說，他3年前才徹底醒悟，現在的看法是，考試權不應該提升到行政、立法、司法的層級而自成一權，但監察權絕對有必要，特別是在台灣。 陳師孟解釋，台灣司法是黨國思想最後的防線，而非正義防線，如果司法沒辦法可被任何一個權力制衡，那司法獨立就是司法獨裁，因此只有憲法賦予的監察權可以制衡司法，並彰顯監察權的價值與意義。 「為什麼例如美國不需要監察權？」陳師孟舉例，美國的州法官是選舉出來的，若法官亂判將由選民直接制衡，沒有所謂的終身制；聯邦法官則是由總統提名、國會通過後任命，民意仍然有辦法制衡。 陳師孟強調，只有台灣的法官，既不是民選也沒有經過國會同意，沒有任何一個可以制衡的單位，因此「監察權是唯一能制衡司法的權力」。若未來台灣走向陪審團等比較好的制度，當法官不能夠「朕說的算」時，法官則不是判生、判死，而是判多、判少，法官權力能受到適當壓制。 7成法官連署反對陳師孟約詢唐玥。陳師孟回應，今天不談此議題，如果想知道他的全盤想法，可以在他的部落格上了解；選舉將至，有一名律師提醒他，選舉的某一方要利用他選舉操作，他對於這個行為絕對不會原諒、也痛恨自己成為選戰工具，因此或許可以等到選舉結束後，再來談論此議題。（編輯：謝佳珍）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240219.aspx"}, "監委認定馬英九未迴避革實院都計案 糾正北市府": {"content": "（中央社記者游凱翔/梁珮綺台北24日電）監察委員高涌誠今天表示，台北市政府92年辦理中興山莊都市計畫變更，使國民黨獨得價值較高的住宅用地，事後售建設公司變現，有圖利特定財團及政黨疑慮，且時任國民黨副主席的前台北市長馬英九也未迴避，因此糾正北市府。 前總統馬英九辦公室晚間表示，此案多年來不斷被翻炒，早已證明並無任何不妥，社會自有公評。另此案的監委已被社會大眾認定，具有針對特定對象濫用監察權之嫌，如此踐踏監察權的公正與超然性，令人不齒。 監察委員高涌誠、陳師孟召開記者會，高涌誠指出，葉姓地主所有文山區9筆農地在民國40年代疑遭國民黨強占作為「革命實踐研究院中興山莊」用地，並將用地私自轉租作為國民黨中央委員會使用，且未繼續繳付租金，形成強占的事實，卻由葉家負擔土地稅賦，導致葉家多次抗議。 高涌誠表示，事後葉姓地主提出每坪新台幣200元的讓售價格，但國民黨僅以每坪105元購買，且葉家證人曾陳述有4名人士開車到葉家，且其中一人腰際有槍，要求葉家讓售，葉家在此過程中不僅未取得分毫對價，其中問題重重，與一般正常租用、買賣範疇有異。 高涌誠強調，「機關用地」是專門作為機關使用，私人團體不得使用，國民黨革命實踐研究院中興山莊為「機關用地」，卻被國民黨作為行政及黨員訓練機構使用，且免徵相關賦稅。 高涌誠指出，國民黨事後與台北市政府達成回饋協議，以捐地方式作為永建國小遷校用地等條件，台北市政府92年將中興山莊土地變更為「住宅區」，國民黨在94年出售給建設公司作為集合住宅，而時任台北市長馬英九身為國民黨副主席，應依行政程序法申請迴避，但馬英九未迴避，仍在93年核准此都市計畫變更。 高涌誠強調，台北市政府配合國民黨將中興山莊由「行政區」、「機關用地」變更為價值較高的「住宅區」，有圖利特定政黨及財團的疑慮，因此糾正台北市政府。 高涌誠最後也指出，這份報告是由內政及少數民族委員會多名資深監察委員所通過，絕對不是「東廠報告」。 台北市政府副發言人戴于文表示，北市府尚未收到糾正文，等收到監察院公文後，會再檢討辦理。 戴于文也強調，此都市計畫變更案，北市府依循都市計畫法規定，經市都委會及內政部都委會兩級都市計畫委員會審查通過，一切依法辦理。（編輯：林興盟）1081224", "link": "https://www.cna.com.tw/news/firstnews/201912240215.aspx"}, "韓國瑜抱女嬰惹議  蘇貞昌：先問意願較妥當": {"content": "（中央社記者吳柏緯台北24日電）國民黨總統候選人韓國瑜日前抱女嬰引發議論，今天韓陣營提告。對此，行政院長蘇貞昌表示，總統還沒當就一直告人，這樣不太好，且流感正流行，要碰觸時，先問問家長與小朋友的意願，會比較妥當。 韓國瑜抱女嬰引發爭議，有媒體轉述網友臉書留言指出，該名女嬰的母親事先完全不知情，也非常生氣。韓國瑜競選辦公室昨天發布聲明表示，經證實，該名嬰兒是媽媽親自抱給韓國瑜合照，女嬰的母親也不認識這名網友，網友留言完全是憑空虛構的汙衊、詆毀。 韓陣營今天針對三立新聞與臉書粉絲團「打馬悍將粉絲團」、「只是堵藍」提出告訴。 行政院長蘇貞昌出席公共工程金質獎頒獎典禮，會前接受媒體聯訪時被問到相關議題時表示，總統還沒當就一直告人，這樣不太好。 蘇貞昌說明，現在流感正在流行的時刻，政府也不斷鼓勵大家打預防針，公眾人物接觸的事物比較多，身上難免會帶了一些對兒童健康不相宜的東西。他強調，民眾熱情是一件事，但是要碰觸小朋友時，能問問家長與小朋友的意願，會比較妥當。（編輯：林興盟）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240201.aspx"}, "與布拉格締結姊妹市 議會通過名稱用台灣台北市": {"content": "（中央社記者劉建邦台北24日電）台北市議會通過台北市政府與布拉格市締結姊妹市案，協議名稱沿用台灣台北市。市府發言人周台竹說，後續會向行政院報備，並通知駐台捷克經濟文化辦事處。 台北市議會今天下午召開大會，審議包含北市與布拉格市締結姊妹市等案及各局處預算。其中，北市府與布拉格市締結姊妹市案順利通過，協議內容沿用「台灣台北市」（The City Of Taipei, Taiwan）。 台北市議會通過名稱後提出要求，內容提到全力支持北市府發展城市外交，建議北市府未來簽署締結姊妹市文件時，應遵循外交部「地方政府與外國地方政府結盟應行注意事項」辦理。 周台竹接受電話訪問時說，議會下午通過締結姊妹市案，協議內容則跟原本送入議會內容一樣，感謝議會協助，後續將向行政院報備，並通知駐台捷克經濟文化辦事處；柯文哲明年1月間赴歐考察時，就可簽署締結姊妹市。 台北市議會國民黨團書記長應曉薇表示，全力支持北市府與布拉格市締結姊妹市，但反對以不對等國名簽署，呼籲應回歸城市與城市間交流，英文協議書應拿掉Taiwan或改為City of Taipei, Republic of China。（編輯：李亨山）1081224", "link": "https://www.cna.com.tw/news/firstnews/201912245004.aspx"}, "高鈺婷指鄭宏輝介入農村重劃 一年獲利5千萬": {"content": "（中央社記者陳俊華台北24日電）時代力量立委參選人高鈺婷今天說，民進黨立委參選人鄭宏輝在市議員任內，涉嫌介入農村重劃案，短短一年一個月獲取新台幣5304萬元暴利，呼籲鄭宏輝清楚說明，是否介入其他重劃案、獲取多少利益。 時代力量立委黃國昌上午與時代力量立委參選人高鈺婷、不分區立委被提名人邱顯智舉行「比韓國瑜還離譜！鄭宏輝的土地重劃鍊金術」記者會。 黃國昌表示，監察院在2011年針對「自辦農村社區土地重劃」提出糾正報告，原本是希望改善農村建設，卻成為有權有勢的人聯手控制農村重劃，假藉土地重劃之名來獲取開發利益，圈地過程把不屬於農地範圍的土地都劃進土地重劃範圍，「改善的不是農村風貌，只有自己的荷包。」 高鈺婷指出，從鄭宏輝2017年的財產申報可以看出，擁有金雅段71地號土地，鄰近2個公園、還有快速公路的出口匝道，地段相當不錯，有個正要開發的建案，每坪開價新台幣35萬元，她去場勘後發現，只有一塊鐵皮圍起來，「沒有看到半個農地」。 不過，高鈺婷說，鄭宏輝2018年財產申報資料卻沒看到這塊地，追查後發現，從內政部實價登錄網站可看出，鄭宏輝在2017年取得這塊地時每坪6.4萬元，2018年7月賣出時每坪40萬元，這塊土地大小是157.87坪，並備註「重劃會出資人取得抵費地」，而「抵費地」是指重劃會的出資者先行墊付開發工程、拆遷補償、行政費用等款項，重劃完成後再分配「抵費地」給出資人作為回饋。 高鈺婷表示，表面上成本是1010萬元，實際上短短一年一個月就可獲利5304萬元，這就是假借重劃土地、謀取開發利益的案例。先獵取農村好標地，再擴大範圍圈入農地、掌握重劃會並取得主導權與分配權，重劃完成後再將農地變建地，最重要的是高價轉賣抵費地，成功獲取暴利。 高鈺婷說，鄭宏輝曾任20年的新竹市議員，這些都是他議員任內做的，「鄭宏輝拚的到底是自己的口袋，還是新竹市民的福祉？」呼籲鄭宏輝清楚說明，到底有沒有從事其他農村重劃土地開發案？有沒有找人頭代表、找親屬加入購買土地，進而控制重劃會？獲利多少、是否呈現在財產公報上？ 黃國昌表示，當年這個案件是由新竹市政府作為核定主體，而鄭宏輝擔任市議員卻做為出資者，藉由出資取得抵費地以後轉手獲取5300多萬元，「這到底是怎樣的一種權貴經濟體制」，鄭宏輝作為市議員，毫無利益迴避、毫不避嫌，謀取驚人土地開發利益，他也預告「今天只是序幕」，呼籲鄭宏輝公開回應、不要閃躲。（編輯：謝佳珍）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240190.aspx"}, "高鈺婷質疑介入農村重劃  鄭宏輝：不實指控": {"content": "（中央社記者郭宣彣新竹24日電）時代力量立委參選人高鈺婷質疑民進黨立委參選人鄭宏輝涉嫌介入農村重劃案，鄭宏輝今天表示，他從政20多年，所有行為均符合法律規範，絕對不做違法之事，所有財產均如實依法申報，也禁得起社會檢驗。 高鈺婷上午舉行記者會質疑鄭宏輝在市議員任內，涉嫌介入農村重劃案，短短一年一個月獲取新台幣5304萬元暴利。 鄭宏輝說，過去曾參與不動產投資，且一切都在法令規範下進行，不知時代力量所稱「一年獲利5000多萬」的數字從何而來，這是誇大不實的指控，況且，每個人都有不同的投資理財規劃，若時代力量認為他有違法，歡迎向法院檢舉提告，不要再用口水戰，模糊選戰焦點。 鄭宏輝反問，若按照時代力量的質疑與邏輯，時代力量的參選人，依照財產申報資料，時代力量立委黃國昌共申報15筆土地與8筆建物，範圍遍及竹東、板橋、汐止及宜蘭三星，而土地持有人還包含黃國昌的妻子與兒子，難道能就此封黃國昌為「時力炒地王」，是用自家人頭來逃稅。 鄭宏輝說，高鈺婷夫婦共申報了11筆股票，其中，有被市場稱為「小金雞」威鋒電子未上市股票，更以每股10元持有，而根據12月24日興櫃市價每股147元計算，難道也可質疑高鈺婷是否涉及「內線交易」，是不是可以稱為「炒股女王」。（編輯：林興盟）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240191.aspx"}, "罷韓啟動 公民團體26日赴中選會送3萬提議書": {"content": "（中央社記者王淑芬高雄24日電）「Wecare高雄」發起人尹立今天指出，志工加速整理罷免提議書，26日上午4個公民團體代表將赴中選會遞交3萬份罷免提議書，正式啟動罷免市長韓國瑜的行動。 尹立於1221罷韓遊行結束前指出「遊行終點就是罷韓行動的起點」。他今天接受聯訪指出，包括公民割草行動等單位志工正趕工整理罷韓提議書，26日將會同公民割草行動發言人李醫師、前高雄石化氣爆自救會長陳冠榮，以及台灣基進輿情部副主任張博洋聯袂赴中選會遞送3萬份提議書。 尹立指出，高雄市目前的公民數約228萬人，依選罷法第90條規定，罷免提議階段要有1%以上選民簽署，即第一階段要有2萬2800份提議書；第2階段要有10%以上選民連署；第3階段投票，同意罷免票數需多於不同意罷免，且同意票數達原選舉區選舉人總數的1/4以上（約需逾57萬票）。 尹立說，遞交罷韓提議書後，一旦進入第二階段就要依規定使用符合中選會格式的文件，而且要在60天內完成連署，到時將要請稍早完成連署的民眾返回重新連署確認，才能提供有效的連署書。公民割草行動也在臉書貼文提醒罷韓連署人要用正確的書寫格式及字體等，也呼籲備戰第二階段連署。 談到第三階段的罷韓投票，尹立表示，依規定要有選舉人數1/4以上，而且同意罷免人數還要多於不同意罷免人數，罷免才成立；也就是如果投票人數雖多於1/4公民數，但是不同意多於同意罷免，罷免也不成功。 由於罷免是單一選舉，要爭取逾57萬人投同意罷免，尹立估計要有約4成投票率，且都要投同意罷免。 罷韓公民團體如火如荼的準備罷韓資料，尹立不諱言仍有變數。首當其衝的是明年1月11日的選舉結果；還有未來中選會將罷免案委託高雄市選舉委員會辦理，尹立質疑屆時高雄市選委會是否秉公處理，也會影響罷免案的推動。（編輯：孫承武）1081224", "link": "https://www.cna.com.tw/news/firstnews/201912240172.aspx"}, "韓郭王28日可望同框 韓陣營：歡迎夥伴回娘家": {"content": "（中央社記者王承中、劉冠廷台北24日電）鴻海集團創辦人郭台銘、前立法院長王金平28日將共同為國民黨立委參選人黃韻涵造勢，國民黨總統候選人韓國瑜是否同框，競辦發言人鄭照新今天表示，歡迎夥伴回娘家，大家一起努力打拚。 郭台銘昨天接受電視專訪時表示，他已答應28日到高雄參加黃韻涵的造勢活動，當天王金平也會出席，至於是否會跟韓國瑜同框，由主辦單位安排。 韓國瑜當天是否會與郭王同框，鄭照新上午在國民黨中央黨部接受媒體詢問時表示，選戰接近白熱化的時刻，韓陣營歡迎過去的夥伴能夠回娘家，大家一起努力打拚。韓國瑜曾表示，立法院是執政的兩大翅膀之一，王金平輔選立委，也是讓未來國民黨有機會執政時能如虎添翼。 鄭照新指出，前新北市長朱立倫擔任競總主委後，加速全國輔選腳步，快速整合國民黨立委參選人及各地議員，成立堅強的競選戰隊，整個國民黨的民代系統都動起來。 對於郭台銘表示後悔退出總統大選，鄭照新說，尊重郭台銘的發言。 朱立倫上午出席國民黨青壯世代立委參選人競選形象影片發布記者會後也說，王金平是黨內前輩，在各地幫國民黨立委參選人輔選，就是幫國民黨；郭台銘也有在部分地區幫國民黨立委參選人站台，他表示感謝。 對於韓國瑜抱女嬰引發議論，朱立倫今天先透過臉書表示，抱小孩怎麼了嗎，民進黨政治操作不要太誇張，政治多一點人性，少一點仇恨，台灣會更平安。 他受訪時再度表示，他常抱小孩，參加活動時，很多父母都會希望他們抱抱小孩，這都是很開心的事。 前總統馬英九涉洩密案被判無罪確定，監察委員陳師孟擬約詢北院承審法官，朱立倫表示，總統蔡英文應該關心這項議題，如果有一天監委都做這樣的事，蔡總統是學法律的最清楚，台灣司法的尊嚴與獨立還在嗎？（編輯：謝佳珍）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240146.aspx"}, "選戰最後衝刺 民進黨1/6啟動全台四路車隊掃街": {"content": "（中央社記者葉素萍台北24日電）選戰最後衝刺，民進黨秘書長羅文嘉今天說，1月開始，前後將有20場左右的造勢晚會，另外，1月6日到10日總統蔡英文、副總統陳建仁、民進黨副總統候選人賴清德及民進黨主席卓榮泰將啟動全台四個路線車隊掃街。 2020總統大選1月11日投票，羅文嘉今天提到，1月開始，將陸續舉辦約20場晚會，其中10場是大型晚會，10場中小型晚會，另外從6日到10日還有蔡總統、陳副總統、賴清德、卓榮泰全台四個路線的車隊掃街，蔡總統從屏東家鄉往北掃，賴清德從萬里開始掃。 據競選總部規劃，1月6日，蔡總統將從故鄉屏東楓港出發，車隊往北掃；賴清德將從新北市萬里出發，往南車掃；陳副總統則從高雄旗山出發，往東部車隊掃街；卓榮泰則從台北市北投出發，補足其他三人沒有掃到的路線；10日英德的車隊將回到雙北，最後匯集在台北，拉抬立委參選人。 羅文嘉說，20場造勢晚會，重點放在中北部，至於南部最重要的是防賭盤、防買票。 另外，前日本駐台代表沼田幹夫評估台灣總統大選兩大黨候選人票數差距約5個百分點。 羅文嘉指出，對民進黨操盤的人來說，必須慎重看待沼田的話；選戰剩下18天，除了賭盤、賄選要注意外，「其他什麼事都有可能發生」，要非常謹慎，總統、區域立委、政黨票，3張票都不能大意。 羅文嘉說，雖然媒體民調顯示國民黨在區域立委及政黨支持度明顯下滑、民進黨大幅上升，但民調不等於最後選舉結果，可能有看不到的東西影響結果，而今年最嚴重、可能影響選舉結果，就是賭盤。 羅文嘉認為，中國對台灣選舉影響，除了去年會用的假訊息、大量網軍，今年則是把等同買票的不對稱賭盤行為列為重點，從檢調已破獲的資金來源就足以顯示，全民要防止中國對台灣選舉干預，大家不能介入賭盤，更不能配合賭盤行為替特定候選人拉票。（編輯：黃國倫）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240135.aspx"}, "美議員提案AIT處長等同大使 外交部：密切關注": {"content": "（中央社記者顧荃台北24電）美國眾議院議員提出法案，要求美國在台協會（AIT）處長任命應比照駐外大使，也應擁有無任所大使的位階。對此外交部今天表示，感謝美國議員增進台美關係的努力，將密切注意後續發展。 美國眾議院「國會台灣連線」主席、共和黨籍眾議員夏波（Steve Chabot）與民主黨籍眾議員薛曼（Brad Sherman），23日上午在眾院共同提出俗稱「台灣特使法案」（Taiwan Envoy Act），要求AIT台北辦事處處長的任命案須經參議院確認同意，且應享有相當於無任所大使的位階及地位。 外交部發言人歐江安上午在外交部例行記者會上表示，該法案提及AIT處長的任命需經美國參議院確認同意，此節涉及美國國會及行政部門的內部程序問題，外交部對此表示尊重，但沒有評論。 歐江安表示，對於夏波、薛曼等眾議員的堅定友台之情、為彰顯台美關係的重要性，並對增進台美關係所做的努力，外交部深表感謝。會密切注意該法案的審議及後續發展。 歐江安指出，台美關係密切友好，共享民主、自由、人權理念，共同致力建構自由開放的印太地區。川普政府已多次重申台灣關係法、對台6項保證，並5度對台軍售。未來政府會繼續秉持互惠、互信、互利的原則，在既有堅實友好的基礎上，持續深化台美各領域的友好夥伴關係。（編輯：趙蔚蘭）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240123.aspx"}, "國民黨團：反滲透法爭議大 宜由選後新國會審查": {"content": "（中央社記者范正祥台北24日電）國民黨立法院黨團今天表示，反滲透法草案爭議大，宜由選後的新民意、新國會好好審查，不應急著趕在12月31日完成三讀。 國民黨立法院黨團總召曾銘宗、首席副書記長陳宜民、副書記長許毓仁、立委王育敏共同召開記者會，質疑反滲透法草案違反程序正義、定義模糊，由於牽涉太廣、影響層面太多，一旦通過，恐將侵害人民權益。 曾銘宗指出，反滲透法草案影響全民權益，屬於重大立法事項，為什麼行政院沒有版本；為什麼不願意經立法院內政委員會詳細審查，也不願多開公聽會聽取各界意見；民進黨版反滲透法草案條文充斥不確定法律概念，更欠缺實質救濟手段。 他說，反滲透法草案所指的滲透來源內容，幾乎可用「包山包海」、「霸王條款」形容，對於在中國大陸超過百萬台商、台生、台青將陷入險境。且草案主張的刑責相當重，但卻看不到任何救濟管道，完全交由檢察官查察，萬一檢察官失察，將導致人民陷入冗長訴訟的災難，侵害人權。 王育敏呼籲，如果反滲透法真如民進黨所說的如此重大，為什麼不交給新民意審查、決定。（編輯：張均懋）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240116.aspx"}, "外交部明年組紡織業考察團 赴瓜國拓商機": {"content": "（中央社記者顧荃台北24日電）外交部今天表示，因應美中貿易戰，台商重新進行全球布局，鼓勵以美國為主的業者到中美洲友邦投資，明年將籌組紡織業考察團，到瓜地馬拉考察，尋求商機。 外交部國際合作暨經濟事務司司長葉非比上午出席外交部例行記者會時，做上述表示。 葉非比指出，這是因為若企業以美國為主要市場，在加勒比海區域與中美洲有地理上的優勢，且這些國家多半與美國有經貿或關稅上的減免，並有便宜的土地跟勞力，友邦也會提供台商更多投資誘因。 葉非比說，特別是紡織業，美國有許多重要品牌都由台灣代工，從成本效益考量，中美洲等國是不錯的選擇，例如海地就是以紡織業為主，瓜地馬拉第一大出口產品也是紡織，瓜國經濟部長訪台時也特別與台灣紡織業者會談。 她表示，台商投資不一定是去蓋工廠，可能以合資、技術轉移或機器拓銷等方式對友邦進行投資。明年規劃紡織業考察團，一方面對友邦展現台灣投資考察的誠意，另一方面，也可用集體力量跟當地工商協會、相關政府部門進行更深入交流。 另外，在國經司今年的工作成果方面，葉非比表示，國經司今年共舉行11場雙邊經貿座談、8場商機說明會、參加22場商展，明年並已規劃參加23場商展。 葉非比說，明年將持續結合美國、日本等友台國家，在國際合作與發展領域的資源及經驗，共同推動與友邦的各項合作計畫；包含援外、金融與國際合作等，明年將持續辦理拓展民間商業投資與貿易往來的機會。（編輯：黃國倫）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240114.aspx"}, "青壯派藍委拍形象影片 高喊青壯世代缺一不可": {"content": "（中央社記者劉冠廷台北24日電）選戰進入倒數，李彥秀、柯志恩等國民黨青壯派立委今天公布一部形象影片，喊出「青壯世代，缺一不可」，並邀請到國民黨總統候選人韓國瑜全國競選總部主委朱立倫到場加持，為選情加溫。 2020大選進入倒數，各立委選戰進入短兵相接的階段，李彥秀、柯志恩、江啟臣、蔣萬安、林為洲等國民黨青壯派立委，今天召開記者會，公布一同所拍攝的形象影片，片中5人各自展現一種自己熟悉的運動，像是柯志恩打網球、李彥秀打拳擊，展現高昂鬥志與決心。 李彥秀表示，這段期間，他在基層聽到最多的聲音，就是希望藍營能夠團結，而什麼是團結，就是「我們在一起」就是團結，也是拍這部影片的主軸，也要藉著機會告訴大家，青壯派的聲音，缺一不可。 柯志恩則說，基層希望國民黨能夠團結，同時也希望國民黨可以不一樣，因為國民黨乘載了許多人的期望，他們5人今天為什麼站了出來，就是知道社會希望國民黨扮演什麼樣的角色；她也強調，「只要我們在，我們都會團結再一起」。 江啟臣也表示，大家實際上對國民黨有很高的期待，尤其希望國民黨的青壯世代能夠挑起重擔、分擔責任、相互扶持，所以今天影片的主題，就是他們一起，就是團結、相互扶持，就是團結。 本次的記者會，也邀請到朱立倫到場，朱立倫表示，這5位立委過去4年在立法院的打拚，讓人可以驕傲地說，國民黨的青壯世代具有戰鬥力且專業、負責，他也很驕傲地說，4年前他提名了各位，讓他可以驕傲的說國民黨有最優秀的國會議員。 朱立倫說，今天的記者會一方面要展現國民黨的團結，另一方面也要告訴所有的朋友，國民黨的青壯世代、優秀的陣容，缺一不可；希望透過今天的影片，讓大家能夠更肯定國民黨這些青壯世代。（編輯：趙蔚蘭）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240111.aspx"}, "沼田幹夫估蔡韓票數差距 蔡正元：很合理且縮小中": {"content": "（中央社記者王承中台北24日電）國民黨副秘書長蔡正元今天表示，日本前駐台代表沼田幹夫判斷國民兩黨總統候選人票數差距不到5個百分點，這很合理，且雙方差距縮小中；黨內評估不分區席次合理範圍在13到15名之間。 沼田幹夫22日應日本李登輝之友會邀請在東京演講，談到台灣明年1月總統大選選情時認為，民進黨與國民黨候選人票數差距可能是5個百分點或以內。 蔡正元上午在國民黨中央黨部接受媒體訪問，有媒體詢問怎麼看國民黨總統候選人韓國瑜跟總統蔡英文的民調差距已經達30個百分點。 蔡正元指出，連跟蔡總統關係密切的沼田幹夫都不相信；日本過去曾統治台灣50年，有深入布點，判斷蔡韓兩人差距可能不到5個百分點，這很合理，而且差距還在縮小中。 對於不分區立委席次的評估，蔡正元表示，黨內對於安全名單都有密切觀察跟評估，目前國民黨的氣勢從谷底翻身，認為合理的席次範圍是13到15名之間。 此外，前總統馬英九洩密案無罪確定，監察委員陳師孟擬約詢北院承審法官惹議，蔡正元在臉書發文呼籲「下架陳師孟」。 蔡正元指出，陳師孟赤裸裸干預司法，公開表達要查辦判藍無罪、判綠有罪的法官，成何體統。若覺得法官判決有誤，應拿出證據理性討論，陳師孟身為監委，已經是毀憲亂政。 蔡正元表示，因為陳師孟有任期保障，所以要下架陳師孟，要先下架民進黨立委，若國民黨在立法院是絕對多數，就可以發動對陳師孟的譴責，也可逼迫監察院對陳師孟提起彈劾，彈劾監委在憲法上行得通，但還沒有執行過。 媒體詢問，推動「下架陳師孟」是否是要抗衡民進黨推動的「下架吳斯懷」。蔡正元指出，陳師孟曾任台北市副市長、總統府秘書長、民進黨副秘書長，地位超過小小的不分區立委，兩人不可同日而語，只是純粹針對陳師孟的行為已違背監委應有的風範。（編輯：謝佳珍）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240108.aspx"}, "民進黨公布反賄選24小時專線 加碼百萬檢舉獎金": {"content": "（中央社記者葉素萍台北24日電）選舉倒數18天，民進黨秘書長羅文嘉今天公布反賄選24小時專線，呼籲檢舉賄選，若成案，除了法務部提供的立委選舉最高新台幣1000萬元、總統選舉最高1500萬元檢舉獎金，民進黨也加碼100萬元的檢舉總獎金。 民進黨今天召開記者會，公布反賄選24小時專線「0800-505068」，包括羅文嘉、彰化縣立委參選人陳秀寶、律師張菊芳、黃帝穎、反賄選小組執行長連立堅都出席。 羅文嘉說，反賄小組已成立一段時間，在全台積極部署、聯絡、宣導反賄，選戰倒數18天，目前有些斬獲，已鎖定傳聞最厲害的幾個選區，尤其集中在雲林、彰化等地。 羅文嘉並公布反賄選24小時免付費專線，呼籲全國選民，尤其是在雲彰鄉親，只要發現有人賣票、買票，打電話立即有專人處理，將進一步與檢調聯繫，一旦檢舉人提供的情報屬實成案，法務部反賄獎金立委選舉每案可獲最高1000萬元，總統選舉最高獎金1500萬元，除了官方提供的檢舉獎金，民進黨額外加碼提供100萬元的總獎金給檢舉人。 羅文嘉說，最新民調，陳秀寶已與對手呈現五五波、幾乎是零差距，只要沒有買票情事，陳秀寶可以順利當選。 羅文嘉表示，反賄小組的律師全程坐鎮，表明決心，提醒雲彰候選人、樁腳不要輕舉妄動，查賄專線24小時盯著你、等著你，要防止不乾淨的選舉發生。 陳秀寶指出，彰化縣4個選區都傳出賄選風聲，包含農會撒幣、社區旅遊、賭盤操控、媒體壟斷、宮廟招待5個賄選招數，在自己選區中，最嚴重的是賭盤操控，民眾傳言只要簽賭，不管輸贏都可以拿錢。 黃帝穎指出，呼籲民眾遇到賄選，立即開啟手機錄音、錄影、拍照蒐證檢舉。 張菊芳提醒，根據選罷法，對有投票權的人賄選，可處3年以上、10年以下的有期徒刑，併科罰金100萬元以上、1000萬以下；一般民眾如果收受賄賂，可處3年以下有期徒刑，併科30萬元以下罰金，希望全民動起來，不要再沉默。 連立堅說，之前抓賄比較靠檢舉，今年是雙軌併進，一個是檢舉，另一個是提早蒐集專業賄選人名單，並與專業徵信社配合蒐證。 連立堅指出，他們也跟合作的徵信社說可以具名檢舉，地方人士或許不願意具名檢舉，徵信社收到資料，具名檢舉，將來賄選人士被判刑，徵信社就可得到獎金；他強調，民進黨抓賄選愈來愈有經驗，若想影響選舉正確性，「我們都不會放過你」。（編輯：黃國倫）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240098.aspx"}, "宋楚瑜籲總統阻止反滲透法 否則違反民主常規": {"content": "（中央社記者郭建伸台北24日電）親民黨總統候選人宋楚瑜今天受訪重申反滲透法是「暴衝」的法案，指蔡總統有絕對的責任，趕快阻止這件事情；若沒有懸崖勒馬，就是違反民主政治常規，「我們就用票讓他們下架」。 宋楚瑜今天上午在全國競選總部與全國12大身障團體代表會談，並在會前與競總發言人于美人接受媒體訪問。 由於郭台銘昨天在媒體專訪時表示，後悔退出這次總統大選，媒體今詢問親民黨總統候選人宋楚瑜，親民黨下屆是否跟郭台銘合作？ 宋楚瑜說，他謝謝郭台銘昨天對他的肯定並讚許他的施政及人格特質，但郭台銘也提到國民黨的現狀，「我不擔心國民黨的現狀，因為我早就看透了」。 宋楚瑜說，他很早就提醒國民黨的這些大咖，「想的是爭取買辦頭銜，是真的為台商嗎？還是為他們自己？」但他現在不是要批評任何政黨，而是自我期許。 他也說，若2020當選只做一任總統，沒有任何包袱，強調下一次誰都有機會，但要先讓老師傅打好基礎。 民進黨秘書長羅文嘉曾說，政黨票投小黨是浪費，媒體詢問宋楚瑜怎麼看？對此，宋楚瑜說，這樣的說法也許還是戒嚴時期氛圍，但現在已進入民主時代，小黨大黨都不重要，人民最重要，讓人民當家做主。 宋楚瑜坦言，過去曾為台灣民主打拚的政黨，會有這樣的言論，他們以前的前輩，可能都會站出來說，「不要只會政黨利益在那裡奮鬥，要為台灣人民主好好打拚。」 此外，談及民進黨打算力拚31日通過反滲透法，宋楚瑜除了重申這是「暴衝」的法案，表示印度、香港都因為有暴衝法案，人民走上街頭，「蔡總統有絕對的責任，趕快阻止這件事情。」 宋楚瑜說，如果民進黨跟蔡總統沒有趕快懸崖勒馬，暫停反滲透法，就是違反民主政治常規，「我們就用票讓他們下架」，並讓最新民意重新完整思考周延的國家安全法令。 于美人則補充，她昨天跟藝人吳宗憲討論此事，表示台灣很多藝人在大陸工作，但反滲透有兩個邏輯上的弔詭，一來台灣沒有任何人贊成被滲透，但若反對反滲透法，就會被民進黨扣上賣台、同意滲透的邏輯，恐形成羅織入罪。 于美人也指出，反滲透法目前完全沒有施行細則，恐影響200萬台商、陸配、旅遊業、宗教界，參加任何活動、吃個飯都有可能被扣上紅帽，「媽祖是共諜嗎？玄天上帝是共諜嗎？是民進黨這樣認定的嗎？」 她強調，每個人愛台灣的心都是真的，「為什麼只有你才是真的？別人都是假的？」並說台商、全台旅行業、公廟、大陸籍新住民都要站出來，阻止這個法案。（編輯：張均懋）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240096.aspx"}, "前助理遭疑網軍影武者 黃國書：惡意指控": {"content": "（中央社記者王承中、陳俊華、葉素萍台北24日電）新黨不分區立委參選人邱毅今天表示，指揮卡神楊蕙如的網路帳號「idcc」為民進黨立委黃國書助理湯文馨所有，湯文馨為南風整合行銷公司的董事，民進黨則在去年與南風公司簽約組建網軍。 黃國書向中央社記者表示，湯文馨在2017年就離職，「助理離職後要從事什麼工作，我能干涉人家嗎？」且湯文馨離職後兩人也很少有往來，「我要是能操控這些網路，我網路聲量會這麼低嗎？」那不是他熟悉的領域，邱毅明知湯文馨已經離職，還要指桑罵槐，這樣是惡意指控。 民進黨發言人劉康彥則表示，邱毅等人所提出的合約，是民進黨中央黨部委託的網路輿情專案，是許多公司與機構都會做的資訊蒐集，其中包括彙整各種假訊息與不實謠言。 楊蕙如案持續延燒，國民黨副秘書長蔡正元、張顯耀，以及新黨不分區立委參選人邱毅今天組成「耀正毅（要正義）連線」，並召開記者會指出，楊蕙如只是小咖，背後的指揮是民進黨立委黃國書立院辦公室助理湯文馨，以及南風整合行銷股份有限公司。 邱毅表示，楊蕙如的網路帳號為「slow」，而指揮楊蕙如的網路帳號「idcc」IP位置在立法院黃國書辦公室，由黃國書助理湯文馨使用，湯文馨也是南風整合行銷公司的董事，湯文馨平時的聯繫人士則是總統發言人黃重諺的愛將、任職於民進黨新聞輿情部的陳泳彰，陳泳彰的上頭就是總統蔡英文競選總部決策委員會召集人洪耀福。 邱毅指出，南風整合行銷公司成立於2018年，負責人為葉振興，是洪耀福的好友，成立目的就是為跟民進黨簽約組建網軍。邱毅也在現場出示陳泳彰與湯文馨的電子郵件圖片，公開民進黨與南風整合行銷公司的合約書，甲方為民進黨，負責人是蔡總統，乙方則是南風整合行銷公司。 邱毅表示，從去年四月開始，南風整合行銷公司每半個月就向民進黨中央，就網軍運作進行專案報告。邱毅也在現場出示多份南風整合行銷公司給民進黨的報告，並表示，會在往後日子中揭發被民進黨中央鎖定要進行網軍霸凌的對象，除了國民黨、民眾黨外，甚至還有民進黨人。 至於網軍的金流為何，邱毅指出，已經拿到南風整合行銷公司向勞動部、台電申請的標案，證明網軍是由民進黨中央指揮、策動、規劃，金流除了少部分是民進黨提供外，大部分可以在若干政府部會、國營事業及地方政府，拿到相關資金收入，糧草不虞匱乏。 劉康彥則指出，4年前的同一天，同一組人召開抹黑記者會，在記者會上邱毅否認自己曾在法院上，因為抹黑蔡英文而當庭道歉一事，最後因為錄音檔曝光還惱羞成怒，十分諷刺。 劉康彥說，非常遺憾4年後看到同一組信用破產的政治人物，持續以抹黑造謠的方式，活躍於政壇，呼籲選民用選票拒絕這樣惡劣的政客行徑，提升台灣選舉風氣。（編輯：林孟汝）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240091.aspx"}, "沼田幹夫評台灣選情  鄭文燦：友人身分善意提醒": {"content": "（中央社記者吳睿騏桃園24日電）桃園市長鄭文燦今天表示，日本台灣交流協會前台北事務所代表沼田幹夫日前評論總統大選，是以台灣友人身分用善意角度提醒民進黨陣營，需步步為營來面對總統及立委大選。 鄭文燦上午出席桃園市行動親子車及長照服務交通車交車儀式前受訪，對於記者詢問，沼田幹夫在22日表示，台灣總統大選民進黨與國民黨候選人的票數差距可能是5%或以內。鄭文燦表示，沼田幹夫很了解台灣，對台灣的民主價值也非常支持。 鄭文燦說，根據自己了解，沼田幹夫說話的背景是要提醒民進黨陣營需步步為營來面對總統及立委大選。不管是總統選舉的差距，或國會席次能否過半，沼田幹夫是用善意角度提醒，希望以台灣友人的身分給予最大關注。就選舉而言，每個因素都會影響到投票結果，因此很謹慎周延的態度是必要的。 記者又問，國民黨質疑民進黨副總統候選人賴清德、駐日代表謝長廷過去都曾訪大陸，卻只質疑國民黨總統候選人韓國瑜，認為是雙重標準。鄭文燦指出，民進黨希望兩岸能交流，但要秉持著尊重對等、互惠善意的立場，交流如果要先取消自己的立場，或迎合對方的立場，這交流就是扭曲的。 鄭文燦說，民進黨贊成正常交流，兩岸畢竟要對話，不管是總統府秘書長陳菊或者是賴清德在擔任市長任內都有登陸訪問計畫，相關過程跟內容大家也看得到，主要是掌握台灣立場不卑不亢，不希望犧牲自己原則迎合對方的立場，或製造不必要的衝突。這是作客及待客之道，掌握得好壞可接受國人評價。 有記者詢問，韓國瑜元旦升旗先去高雄再趕場台南。對此，鄭文燦指出，韓國瑜先是宣布到台南，不過，擔任市長所在地的高雄沒有升旗是非常奇怪的選擇。但韓國瑜在活動安排或政見訴求經常修正，所以自己也不覺得奇怪。鄭文燦表示，升旗典禮代表迎接國家未來一年的希望，不管在哪裡升旗，把握這個原則是最重要的。（編輯：李錫璋）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240086.aspx"}, "賴清德：對選情有信心 但要小心": {"content": "（中央社記者楊思瑞台南24日電）民進黨副總統候選人賴清德今天到台南陪黨籍立委參選人賴惠員拜票，接受媒體聯訪時表示，目前對選情雖然有信心，但還要小心繼續打拚，一直到勝利為止。 賴清德上午與總統府秘書長陳菊一起陪同賴惠員到北門南鯤鯓代天府參香，並向民眾請託。他接著繼續陪同賴惠員造訪北門區三寮灣東隆宮、將軍區漚汪文衡殿等地。 賴清德在南鯤鯓代天府接受媒體聯訪時表示，選舉有一個基本原則，就是沒有到最後不會知道真正結果。目前民進黨雖然領先，雖然有信心，但還要小心繼續打拚，一直到勝利為止。 賴清德表示，民進黨的競選總目標是總統、副總統高票當選，並在立法院過半。這樣未來在總統蔡英文的領導下，不管是捍衛主權、維護民主，或是建設國家、發展經濟、照顧國人都會更有力。敬請國人繼續支持，他們也會繼續打拚。 面對媒體詢問曾到上海參訪一事時，賴清德表示，自己向來主張兩岸應以對話取代對抗，交流取代圍堵，交流要兼顧對等尊嚴。 他說，在台南市長任內因已故畫家陳澄波120歲冥誕美術展，到上海主持揭幕典禮，當時見了上海市長與市府層級的人，談民主、民進黨理念與城市交流，過程公開透明，而國民黨總統候選人韓國瑜的參訪行程是否公開、透明，無法與民進黨人士到中國參訪相提並論。請國民黨不要打泥巴仗，不要進行混淆視聽的說法和做法。（編輯：黃世雅）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240083.aspx"}, "體能將軍李榮華升中將 透露每天勤訓2小時": {"content": "（中央社記者游凱翔台北24日電）民國109年上半年陸海空軍將官晉任布達今天舉行，其中3項體能鑑測都滿百的花防部指揮官李榮華少將晉升中將；談到如何精進體能，他說，除了有氧跑步，也進行無氧核心肌群訓練，平均每天訓練2小時。 國軍109年1月1日將級人員定期晉任，有20人晉升中少將，上午在三軍軍官俱樂部舉行「陸海空軍將官晉任布達暨授階典禮」，總統蔡英文、國防部長嚴德發出席。 這次晉任中將人員計楊安、曹進平、李定中、劉協慶、李榮華等5人；晉任少將人員計許志中、林照川、譚芳榮、魏兆麟、崔守信、陳致航、邱之峯、唐明德、王俊傑、陳俊男、周成境、陳俊源、黃定宇、劉青雲、宋子陽等15人。 李榮華53歲，國軍3項體能鑑測（伏地挺身、仰臥起坐、3000公尺跑步）滿百，完全不輸給年輕人。 談到如何精進體能，李榮華受訪時表示，身為軍中幹部要培養部隊的「三氣」，包括低階培養勇氣、中階激勵士氣、高階帶動風氣；除了每天利用體能活動充分鍛鍊身體外，也配合營養的補充，體力更是戰力基礎，讓戰力得以發揚。 李榮華說，他平常除有氧跑步外，也進行無氧的核心肌群訓練，平均每天利用部隊運動時間，維持2小時的鍛鍊。 晉任少將的國防部戰情中心主任魏兆麟受訪表示，他從軍36年，從開始進行飛行訓練、執行作戰指揮管制，一直到進入國防部參與國軍建軍規劃，是他個人的榮耀；晉升不代表權力擴張，而是責任的賦予。 魏兆麟的女兒魏莛婕、魏菱萱為網球選手，其中魏莛婕2017年獲選中華代表團隊，參加第5屆亞洲室內暨武藝運動會（土庫曼）獲銅牌，今天也共同參與父親的授階儀式。 魏兆麟說，兩個女兒從小學就自發性的學習網球，他與太太陪女兒征戰全台，有這些成績都是女兒的努力，因為打網球若沒有堅持是沒辦法撐到現在的。大女兒2017年獲選國家隊也獲得相關殊榮，小女兒將前往美國，這些都是家人的榮耀。 另外，晉任少將的唐明德說，能夠晉任是長官對他的栽培與信任，他將秉持這樣的精神完成各項防區任務推動。（編輯：謝佳珍）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240079.aspx"}, "南迴改通車  蘇貞昌林佳龍向開路英雄致敬": {"content": "（中央社台北24日電）南迴改工程全線通車，行政院長蘇貞昌今天在臉書發文感謝所有的開路英雄。交通部長林佳龍則留言，南迴公路草埔隧道的貫通吃足苦頭，因地質複雜數度抽坍，原本估5年完工，延到7年，感謝工程人員付出的時間心力。 歷經15年的南迴改工程昨天全線通車，通車儀式邀請蘇貞昌出席，交通部特別安排第一線的工程人員走紅地毯；典禮結束後，蘇貞昌更親自駕車陪同基層工程英雄在隧道內做通車巡禮。 蘇貞昌上午在臉書上傳昨天通車典禮以及開車載工程人員巡禮的「向開路英雄致敬」影片，並發文表示，他親自開吉普車，載著鄭敬伶、郭鑑智兩位工程人員，第一次走上這條公路，向第一線人員表達敬意與謝意。 他說，南迴改善工程的通車縮短屏東、台東之間整整半小時的路途，大家享受交通的進步，也要記得工程人的辛苦。 蘇貞昌表示，「日日夜夜，都有人為著你的生活便利在努力，大家不懈的努力加在一起，就能讓台灣更美麗。」對所有的開路英雄，他要以行政院長的身分，鞠躬敬禮，「謝謝你」。 蘇貞昌在臉書邀請網友認同請留言「向開路英雄致敬」，交通部長林佳龍留言表示：「南迴公路草埔隧道的貫通真的是吃足苦頭，原本估5年完工，因地質複雜數度抽坍，工程延到7年。感謝工程人員付出的時間心力，為台灣更美好的道路努力。」 屏東縣長潘孟安也留言說：「謝謝蘇貞昌院長，一日衝雙南迴通車，謝謝所有工程無名英雄，為屏東交通寫歷史。」 有網友留言說「非常贊同院長的做法；每每看到工程人員在烈日炎炎之下揮汗工作，心裡除了感激之外，還有更多的不捨，所以我曾多次在管制時，拿隨身的水果、餅乾給路旁辛苦的工作人員，略表感謝之意。」（編輯：黃國倫）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240049.aspx"}, "柯文哲30日起請假 跑全台輔選民眾黨": {"content": "（中央社記者梁珮綺台北24日電）台北市長柯文哲在昨天釋出的影片中致力為民眾黨拉票，知情人士今天指出，柯文哲將於30日起請假，全台走透透替民眾黨輔選。 民眾黨發言人林珍羽表示，28日將從高雄市出發，展開全台大車掃活動，而黨主席柯文哲會在定點發表短講，爭取最大認同，每到一處，就會針對當地問題進行分析，以及未來進國會後如何改善。 林珍羽說，選高雄市為出發地是訴求南北平衡。 知情人士也表示，柯文哲將於30日向台北市政府請假，全力投入輔選，但如31日晚間跨年晚會、明年1月1日總統府升旗典禮等，仍會出席。 不過，柯文哲今天上午在市政大樓12樓接受媒體專訪時則表示，總統府元旦升旗典禮「去也不曉得幹什麼，不去也怪怪、去也怪怪」。 另外，鴻海創辦人郭台銘接受電視專訪時坦言後悔退出2020總統選舉，且對不起柯文哲及柯文哲母親何瑞英，被問及是否參選2024時則稱自己是中華民國派，如果台灣人民需要他，他永遠都在。 對此，柯文哲說，當時郭台銘若要參選2020總統，他會幫忙，不過時間已過，後悔也沒有用，至於2024總統選舉可能產生郭、柯對打情形，柯文哲則說，2020選完後再煩惱。 他也表示，2022年台北市長卸任後，再去想與準備2024都還來得及。（編輯：張銘坤）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240039.aspx"}, "蔡總統：守護中華民國不靠妥協 靠堅實國防": {"content": "（中央社記者游凱翔台北24日電）中華民國109年上半年陸海空軍將官晉任布達暨授階典禮今天舉行，總統蔡英文表示，中國持續透過外交脅迫、軍事威脅、政治滲透等方式打壓台灣，企圖分化國人、打擊士氣及弱化台灣民主，而守護中華民國從來不是靠妥協，而是靠堅實國防。 國軍109年1月1日將級人員定期晉任將有20人晉升中少將，上午在三軍軍官俱樂部舉行「陸海空軍將官晉任布達暨授階典禮」，蔡總統出席。 蔡總統致詞表示，今天是中華民國陸海空軍將官晉任典禮，在這個光榮時刻，要向晉升的將官、眷屬表達最誠摯的祝賀，因為除了肯定傑出表現外，也賦予了更重要的責任，希望全力以赴為保衛國家盡最大心力。 蔡總統說，中國持續透過外交脅迫、軍事威脅、政治滲透等方式打壓台灣，企圖分化國人、打擊士氣跟弱化台灣主權，對此更要團結一致，表達「國土主權、寸步不讓；民主自由、堅守不退」的決心，因為守護中華民國從來不是靠妥協，而是靠堅實的國防，大家都是撐起安全不可或缺的一分子。 蔡總統指出，這三年多來，政府用最具體的行動展現出她和各位一起守護國家的決心，不僅加速推動營舍整建，也建立長留久用的制度，讓官兵沒有後顧之憂，更積極加強國軍個裝、加強單兵戰力，此外，推動國機國造、國艦國造也有初步成果，甚至購買F-16V（Block70）、M1A2T戰車，也是說到做到。 蔡總統也指出，面對複雜國際情勢，除了提升硬體戰力，軍事事務的革新也很重要，希望以創新思維發展不對稱作戰，為軍事革新奠定成功基礎，只要團結一心、持續努力，國軍一定能深獲國人信賴，成為強而有力的鋼鐵勁旅。 蔡總統最後強調，她也要向將官的長輩、家屬說聲感謝，感謝在背後扶持，讓將官能無後顧之憂守護家園，「也請你們放心，她身為三軍統帥，會和國軍站在一起，一起替守護中華民國而努力」。 國防部長嚴德發致詞表示，「將軍」是一個非常榮耀的稱謂，代表個人的品德操守、學識才能以及過去的工作表現，都值得委以重任並成為表率，才會擁有軍階中象徵最高榮耀的將星，當在各位肩膀上授予階級的同時，也把捍衛國家的重任放在肩頭上。 嚴德發指出，德國鐵血宰相俾斯麥曾說「國家安全不能寄望於別人的恩賜」，唯有具備足以嚇阻敵人的實力，才是國家安全最好的保障，國防自主不僅是政府展現自我防衛的決心，更是對國際表達，全體國人不分彼此，共同守護中華民國主權跟民主自由的決心。（編輯：黃國倫）1081224", "link": "https://www.cna.com.tw/news/firstnews/201912240034.aspx"}, "美議員提案 AIT處長等同大使任命須參院同意": {"content": "（中央社記者徐薇婷華盛頓23日專電）美國眾院「國會台灣連線」主席夏波今天提出法案，要求美國在台協會處長的任命須獲參院同意，比照一般美國駐外大使提名程序。法案也要求，AIT處長應擁有無任所大使的位階。 眾院「國會台灣連線」主席、共和黨籍眾議員夏波（Steve Chabot）與民主黨籍眾議員薛曼（Brad Sherman），今天上午在眾院共同提出俗稱「台灣特使法案」（Taiwan Envoy Act），要求美國在台協會（AIT）台北辦事處處長的任命案須經參議院確認同意。 夏波法案明定，儘管有其他法律規定，美國總統應在參議院建議下任命AIT處長，任命案並須經參議院確認同意；除此之外，AIT處長應享有相當於無任所大使的位階及地位。 根據美國憲法規定，美國總統有權決定美國駐外大使人選，但提名案須由參院確認同意。AIT台北辦事處處長雖實質上等同美國派駐台灣大使，但據了解，AIT處長一職目前是由美國國務卿任命，任命案也不須經過參議院表決同意。 2007年時，時任共和黨籍眾議員唐克多（Tom Tancredo）也曾在眾院提出類似法案，不過法案當時並沒有被排上委員會議程，最後無疾而終。 台灣人公共事務會會長郭正光今天發聲明表示，AIT處長是美國派駐台灣的「實質大使」，台裔美國人希望看到AIT處長任命經過參議院同意，這樣美國國會才有權透過同意程序，來監督美台關係。（編輯：張佑之）1081224", "link": "https://www.cna.com.tw/news/firstnews/201912240007.aspx"}, "沼田幹夫對台灣選情評估 謝長廷：尊重": {"content": "（中央社記者楊明珠東京23日專電）駐日代表謝長廷今晚出席駐日代表處尾牙餐會後，被媒體問及前駐台日本代表沼田幹夫評估台灣總統大選兩大黨候選人票數差距約5個百分點一事時表示：「尊重沼田的意見。」 日本台灣交流協會前台北事務所代表（前駐台日本大使）沼田幹夫22日應日本李登輝之友會邀請，在東京舉行一場以「日台關係的現狀與展望」為題的演講時，談及台灣明年一月總統大選選情。他認為，民進黨候選人蔡英文與國民黨候選人韓國瑜票數差距可能是5個百分點或以內。 此事今天廣泛受到討論。謝長廷今晚在參加駐日代表處尾牙後，接受媒體採訪時被問及此事。 謝長廷說：「沼田前大使的意見，我們尊重，每種機構都有它的來源，日本基本上除了記者之外，日本的商社資訊調查也有他們的管道，也可以做參考，選舉就是都不能大意。基本上，我的經驗，差距是不會像民調那麼大是沒有錯，但結果還是準的。」 有關21日在高雄的挺韓和罷韓遊行，事後挺韓陣營質疑罷韓陣營遊行人數灌水，高舉的大布條底下沒人，謝長廷表示，因為他不在場所以無法評論，但台灣人應該以台灣的民主成就為傲，那麼多人在同一天遊行，如果雙方統計屬實，總計70萬至80萬人，雙方訴求是對立的，但沒傷亡，快樂地解散，是非常不容易的。 他說：「這在其他民主國家也不容易，台灣應該不斷地讓世界看到我們的這一面，而不是在很多細節上糾纏，這很可惜。」 曾擔任高雄市長的謝長廷22日在臉書以「人隔數千里，魂夢卻常相依。老市長想念高雄」為標題寫著，突然一股莫名的思念和衝動，決定訂了機位，下個月回高雄投票。 他在臉書上表示，高雄市長、國民黨總統候選人韓國瑜21日公開演講時批評，「歷任來高雄做市長的人，時間一到拍拍屁股就走人」。他表示自己做過高雄市長6年，還有任期最後2年去擔任行政院長，這點他願接受批評，但由韓國瑜來譴責市長「落跑」，是否恰當，社會自有公評。 有人看到謝長廷臉書發文後留言為他抱屈，有人敬佩他為高雄所付出的心力，盼他回鍋當高雄市長。 對此，謝長廷受訪時表示，他的戶籍目前仍在高雄，要投票當然就必須回高雄去。最近想念起高雄不知變成什麼樣，希望回去看看，也回去投票，畢竟高雄在他的人生是一段非常值得回憶的一段歲月，在那段歲月裡有淚水也有歡呼；有掌聲也有噓聲，總是一段非常彩色的日子。 駐日代表處今晚在東京雅敘園舉辦尾牙，代表處員工攜家帶眷參加，謝長廷開場致詞時幽默地說：「代表處的『老闆』在台灣，我只是主管，這場尾牙沒有老闆也不會有雞頭，請同仁放心。」 宴會期間，他還和助理上台表演了一段自創的「流體太極」，還上台頒發耶誕禮物給孩童，氣氛和樂。（編輯：林治平）1081224", "link": "https://www.cna.com.tw/news/aipl/201912240002.aspx"}, "柯文哲：民眾黨認真務實 才是真正的台灣價值": {"content": "（中央社記者梁珮綺台北23日電）台北市長、台灣民眾黨主席柯文哲今晚在臉書釋出一段影片，內容為「給台灣民眾的內心話」，除強調自己從2014年以來都沒有改變，也表示認真務實是民眾黨守護台灣的核心價值。 他也表示，超越藍綠，讓台灣重開機，才是選戰最大目標。 影片中，柯文哲在台上發表短講，台下聽眾當中則有2014年的自己，象徵他從脫下醫師袍，離開台大醫師的那一刻至今，儘管身分不同，但對台灣的熱情、信念的堅持，都沒有改變。 柯文哲也在影片中細數自己就任台北市長5年來政績，如市場改建、興建社會住宅、東區門戶計畫與西區門戶計畫的實現、推行公共化幼兒園以及還債570億元等，訴諸「台北經驗，台灣實現」。 他表示，台灣人民給過國民黨與民進黨機會，「但這兩個政黨完全執政，卻完全不負責，只看到統獨爭論不休，政治分贓，國會亂成一團」。 柯文哲質疑，藍綠兩黨無所不用其極操作統獨對立，甚至黨同伐異，把不同意見的人貼上「台獨份子」、「共匪同路人」標籤，開始分誰是「台灣派」，誰是「中國派」。兩黨努力在國民裡面製造虛擬敵人，卻不花時間實際面對問題。 為此，柯文哲成立台灣民眾黨，強調要把立法院還給人民，給大家真正討論政策的空間，「台灣不能只是高喊發大財，更不能只是高喊芒果乾，而是要解決問題」。 柯文哲說，藍綠兩黨不敢碰的稅制問題與實價登錄，由民眾黨來做，堅持公開透明，要打破藍綠兩黨的密室政治，並主張18歲青年擁有參政權，同時會守護勞動權益、嚴守財政紀律。 柯文哲強調，台灣主權要彰顯不是靠嘴巴講，而是要動手做，「認真務實，是台灣民眾黨守護台灣這塊土地的核心價值，這才是真正的台灣價值」，他說，「整天文青體、喊口號，不是台灣價值」。 他也表示，民眾黨沒有五府千歲、沒有派系分贓，沒有和主流民意脫節的人，「我們只有專業、熱情，和台灣人民的支持，呼籲民眾支持台灣民眾黨，讓台灣重開機，給台灣一個更美好的未來。」（編輯：洪學廣）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230321.aspx"}, "賴清德：訪上海是城市交流 國民黨刻意打泥巴仗": {"content": "（中央社記者葉素萍台北23日電）民進黨副總統候選人賴清德今天說，國民黨連日來不斷以含沙射影方式，影射他私下見了中國統戰高層，刻意混淆視聽，大打泥巴仗，但是，2014年他赴上海訪問是城市交流、藝術交流與學術交流，全程公開。 賴清德晚間透過臉書貼文指出，2014年適逢已故畫家陳澄波120歲冥誕，台南市政府主辦陳澄波紀念巡迴展，包括台灣的台南市、台北市、日本東京、中國的北京和上海等3個國家、5個城市。 他說，他以台南市長身分赴上海市主持畫展開幕儀式，並與上海市長楊雄等市府層級官員會晤，拜訪上海復旦大學進行座談，相關活動全程都公開，且見諸媒體。 賴清德表示，當時他的身分是台南市長，會晤對象也都是上海市政府層級的官員與學者專家，至於上海市府官員未來如何發展，他不會清楚，事情就是如此簡單。 他說，赴中國訪問，與誰會晤是一回事，然而台灣人民關心的是，會晤過程是否守住台灣的尊嚴和立場，以及兩岸對等的地位。 他指出，高雄市長韓國瑜訪問香港，進入實施一國兩制的機構中聯辦密會，跟他率團拜訪上海市政府，單純城市交流，兩件事性質完全不同，「城市交流與接受統戰，內容不可相提並論」。 賴清德表示，國民黨人士接受「九二共識」，屢次聲稱「九二共識」是兩岸的定海神針，無視於中國國家主席習近平已定調「九二共識」就是「一個中國原則」，就是中華人民共和國，並沒有中華民國，這才是台灣人民疑慮之處。 他認為，國民黨有責任對外清楚向社會大眾交代受質疑之處，應反省歷來傾中的言行與兩岸路線，才引發人民疑慮，而非輕率類比。（編輯：郭萍英）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230320.aspx"}, "張善政：現在決定統獨不是時候 先把經濟搞好": {"content": "（中央社記者王承中台北23日電）國民黨副總統候選人張善政今天表示，希望將來的政府可以面對統獨是假議題，現在決定統獨不是時候，而是要先把台灣經濟搞好，但在與對岸打交道時，必須以台灣為優先，且不要有先入為主的意識形態。 張善政今天晚間接受台大EMBA時事論壇邀請，針對新書「做事的人-張善政的斜槓探索人生」進行專題演講，暢談個人從政參選的心路歷程。前台大校長李嗣涔、前台大EMBA執行長黃崇興、謝明慧等人也到場參與。 他表示，政治人物都要知道「人在做，天在看」，自己能力好不好是一回事，但是不能做壞事，可是他很遺憾看到蔡政府都在做壞事，這也是他選擇出來要把蔡政府換掉的原因。 張善政指出，他去年底在九合一選舉中幫很多人助選，很多支持者都叫他出來參選，他年初會決定參選總統，也是因為對蔡政府期待落空，但後來兩岸關係變糟，讓他覺得以無黨籍身分參選沒有空間，在換更好政府的最高目標下，他接受韓國瑜的邀請，幫忙韓國瑜。 他表示，希望將來的政府可以面對統獨是假議題，就是現在決定統獨不是時候，而是要先把台灣經濟搞好，決定統獨是若干年後，或是下一代的事情，但在與對岸打交道時，必須以台灣為優先，且不要有先入為主的意識形態。 張善政指出，這段時間他參與各行各業的座談，聆聽各界心聲，發現這些年來台灣經濟情況每況愈下，而政府官員卻完全不知民間疾苦，未來他將致力推動庶民經濟希望工程，強化南北均衡，縮短貧富差距，讓台灣再創經濟奇蹟，希望透過總統大選能為台灣創造新局。（編輯：郭萍英）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230303.aspx"}, "退出2020總統大選 郭台銘：我是真有後悔[影]": {"content": "（中央社記者范正祥、顧荃台北23日電）鴻海集團創辦人郭台銘今天接受電視專訪，面對詢問當初退出總統大選有沒有後悔，郭台銘坦言，「我是真有後悔」。他說，最近在後悔當初沒有堅持下去。 年代新聞台「新聞面對面」節目晚間播出專訪郭台銘。 談及2020總統大選，主持人謝震武詢問郭台銘，當初的退，今天有沒有一點後悔，當初不退一路打到現在，局面不見得會這樣，是否有後悔。對此，郭台銘說，「我是真有後悔」。郭台銘表示，他最近在後悔當初沒有堅持下去。 如何應對2020總統和立委選舉，郭台銘說，這次選舉他的策略是「袖手不旁觀」。郭台銘詮釋，「袖手」意思在總統大選方面，他已經在9月15日宣布退出了，所以他是袖手。 郭台銘表示，但是國會這一塊，他「不旁觀」。他認為，國會的力量其實可以制衡一黨獨大或是制衡整個總統的專權。 不過，受訪過程中，郭台銘提到，希望能在各方面支持親民黨總統候選人宋楚瑜。 郭台銘認為，當初高雄市長韓國瑜要是讓他代表國民黨參選，便可創造「三贏」的局面，不會演變成現在的情況。 被問到國民黨目前在總統大選落後，認為誰要負起責任，郭台銘回應，曾有人問他明年大選後要不要選國民黨主席，馬上有人說他要恢復黨籍兩年以上才能選，「我覺得他們在防禦」。 談到台北市長柯文哲，郭台銘說，他認識柯文哲，是因為柯上任後說他的三創案是「五大弊案」，他登報要柯在48小時內說明。他表示，當初這個標案是他自己上陣寫所有的計畫書，有人叫他打個電話給時任台北市長郝龍斌，他說：「我打就錯了，我有能力就標到，沒有能力就標不到」。柯上任後打成弊案，證明柯是「快人快語」。 郭台銘表示，他跟柯是從這件事認識，但他不會記仇，這次選舉他覺得對不起柯文哲跟柯媽媽，因為他沒有事先告訴柯他不選，因此對柯文哲心懷歉意；後來發生柯媽媽等人在截止登記前到中選會的事情，「這些都是我造成的」。 談到2024，郭台銘說，他認為2024柯文哲出來選的機率很高；至於他自己要不要選2024，郭台銘重申，他是中華民國派，如果台灣人民需要他，他永遠都在，至於用什麼方式去選，他自己都沒有想法。現在他正在籌備政經學校，預計明年1、2月開始，要為台灣培養懂經濟跟政治的人才。 另外，郭台銘也透露，他退出總統選舉的關鍵因素是因為母親的健康，6月中旬初選最激烈的時候，高齡94歲的母親受到感染，7月初急救，住院2個多月，他最近花很多時間陪伴母親。考慮是否退出大選時，母親的健康是他最大的顧慮，他必須要在母親最困難的時候陪在身邊。（編輯：林興盟）1081223", "link": "https://www.cna.com.tw/news/firstnews/201912235004.aspx"}, "大仁哥揭心內話  表態不續任時蔡總統指相忍為國[影]": {"content": "（中央社記者葉素萍台北23日電）總統蔡英文連任辦公室今晚推出「大仁哥的心內話－為人民服務篇」影片，副總統陳建仁透露，今年3月蔡總統面臨黨內初選壓力，他發表公開信指「階段性任務希望明年告一段落」，當時蔡總統很難過跟他說「我們真的要相忍為國」。 蔡總統連任辦公室晚間推出最新系列影片首部曲「大仁哥的心內話－為人民服務篇」；身兼蔡總統連任全國競選總部主任委員的「大仁哥」陳副總統在影片中，感性道出任職以來為人民服務的心聲，並分享這4年的心路歷程。 陳副總統提到，在去年11月24日九合一大選之前、也就是執政的前3年，雖然執政黨不斷努力修改法律、建立制度、推動計畫，但「我們真的沒有花太多時間，去讓人民了解說，我們做了什麼」，包括蔡總統在內，都在去年地方選舉後，痛定思痛反省過。 今年3月，民進黨黨內總統初選過程，陳副總統當時發表一封公開信指出，他已當面向蔡總統報告「我的階段性任務希望明年告一段落」，這是他能為蔡總統、為台灣所做出的最好決定，總統應該要有更大空間促成民進黨內最大團結。 陳副總統也在今天的影片提到，他要發表公開信時，向蔡總統報告，那時候，蔡總統面臨很困難的階段，在那樣的階段最容易看到一個人的本性表現，當一個人處在最有壓力、最困難時，本性就會展現出來。 「我本來以為她會跟我談一下一些她心裡的埋怨、或者心裡對一些事情的批評。她後來只跟我說，副總統啊，我們真的要相忍為國」，陳副總統說，自己很不捨，因為蔡總統當時真的是難過得不得了，而他覺得「她那麼努力為台灣做事情，怎麼這些人都不了解」。 陳副總統說，要是他的個性，他一定破口大罵，特別是只有兩個人的時候，但蔡總統沒有，她忍下來，她一直在說，治理一個國家不是很容易。他認為，這足以顯示蔡總統的抗壓性以及沉穩的人格特質。 非民進黨黨員的陳副總統也肯定民進黨能夠從錯誤中學習、彼此溝通協調，團結在一起，讓他感到非常感動。 陳副總統並在影片中強調，台灣人民一定要有正確的認識，越來越有智慧，越來越能夠體認到自己要負責決定自己的未來，也真的有能力去做很好的判斷，「台灣人民給我很大的信心」。 蔡總統晚間也透過臉書發文提到，大仁哥大概是「有史以來最忙碌的副總統」，專業認真、溫暖無私，使命必達、不怕困難，的確為台灣加了不少分；他也是她最好的工作伙伴。上任以來，面對一關又一關的難關，團結努力，與執政團隊一起實現對選民的承諾。 蔡總統強調，這4年來，「我們真的一分一秒沒有浪費，而且一分一秒更熱愛這個國家與人民。」（編輯：林興盟）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230296.aspx"}, "南迴改通車  藍綠屏東尬場爭取選民認同": {"content": "（中央社記者郭芷瑄屏東縣23日電）南迴公路拓寬和改道工程及南迴鐵路潮枋段電氣化今天通車，行政院長蘇貞昌和交通部長林佳龍到屏東參加通車典禮；國民黨前主席朱立倫也南下輔選2名立委參選人，爭取選民認同。 蘇貞昌和林佳龍上午9時參加南迴公路拓寬和改道工程的通車典禮，稍後，從枋寮火車站搭台鐵觀光列車到潮州火車站，體驗潮枋段的電氣化，並在潮州火車站舉行潮枋線電氣化的通車典禮。 從枋寮開始一路到潮州站的通車典禮，民進黨在屏東縣第一選區提名爭取連任的鍾佳濱，和以無黨籍身分在第二選區參選的蘇震清，一路參與活動。 蘇貞昌在南迴鐵路潮枋線電氣化的通車典禮中說，南迴鐵公路的工程能夠進行和順利完工，在場的鍾佳濱、蘇震清等人在立法院都出了很大的力，為屏東爭取經費；林佳龍並在南迴鐵路電氣化的通車典禮後，陪蘇震清在屏東最大鎮的潮州鎮車隊遊行。 鍾佳濱在參加南迴鐵路電氣化通車前，上午10時許，在競選總部召開農業界推薦記者會，由農委會前主委曹啟鴻率多位神農獎得主、青農，呼籲農業界支持蔡英文、鍾佳濱連任總統、立委，持續完備台灣、屏東的農業環境。 朱立倫則在上午10時30分到屏東市，陪國民黨屏東縣第一選區立委參選人葉壽山車隊遊行，同時也前往國民黨屏東縣黨部，為軍公教警消勞工黨代表後援會進行授旗。朱立倫號召集中屏東選票，票投韓國瑜、屏東立委全壘打。 朱立倫表示，葉壽山受到韓國瑜的提攜，在高雄擔任社會局長，關心長輩、照顧幼兒、關懷弱勢，相當有愛心，以葉壽山的服務精神跟行政經驗，當選一定是國會最優質戰將。 隨後，朱立倫到屏東第二選區立委參選人周佳琪的新園鄉競選總部為周佳琪站台助選，朱立倫暗諷蘇震清空降屏南參選，呼籲屏南鄉親集中選票，支持民主初選制度產生的國民黨參選人周佳琪。（編輯：方沛清）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230286.aspx"}, "長照2.0讓外國驚艷 蔡總統盼預算增至600億元": {"content": "（中央社記者陳偉婷台北23日電）總統蔡英文今天說，長照2.0讓國際驚艷，除了政府決心，也仰賴民間力量，快速建構長照架構。明年將投入約新台幣400億元預算，盼未來4年可增加到至少600億元，讓服務更完整。 蔡總統晚間參加台灣社會福利總盟2019年度聯合感恩餐會。她會中致詞時表示，民間組織的力量、熱情一直是台灣社會重要的力量，也是政府重要的伙伴，很感謝民間社團在過去3年多來協助政府，建構有利民生照護的系統。 蔡總統說，外國政府都很驚艷，台灣可以這麼快把長照2.0的架構建構起來，除了政府的效率及決心，更重要的是社會與民間力量的投入，才有這麼快的長照系統。 政府持續擴增長照服務，蔡總統表示，除了補助住宿型機構，相信有助提升照護品質；明年民眾繳稅時也有長照扣除額，讓整個制度更周全；希望財源增加，明年估計投入約400億元，未來4年則希望可以至少增加到600億元。 蔡總統表示，要特別感謝社工的協助，未來除了會增加社工人力，減輕工作負擔，也會調高社工薪資，在民間單位的社工也有專業服務費補助制度，可依照年資調升薪資，有更長期穩定的職涯發展。 關於社工福利待遇的提升，蔡總統說，她對這件事情感到特別高興，因在過去她擔任行政院副院長時，當時就希望能把社工的照顧做得更好，一直到現在當了總統，才有機會做改進。但這改進並不會結束，政府會持續照顧社工，讓社工工作之餘也能得到國家保障。（編輯：管中維）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230285.aspx"}, "綠營青年軍玩創意 娃娃機將親中參選人夾出立院": {"content": "（中央社記者沈如峰宜蘭縣23日電）民進黨宜蘭青年軍跟上夾娃娃機熱潮，今天推出「護國保台」機台，內部堆放貼有國民黨不分區立委參選人吳斯懷等人照片的小球，號召民眾將他們「夾出」國會，大玩選舉創意。 宜蘭青年軍今天在民進黨宜蘭縣立委參選人陳歐珀溪北競選總部，推出「護國保台」夾娃娃機，機台內每一顆小球分別貼有國民黨不分區立委參選人葉毓蘭、吳敦義、吳斯懷、新黨不分區立委參選人邱毅、還有國民黨金門立委參選人陳玉珍等人照片。 活動發起人林瑞文表示，目前全台灣最熱門的話題就是「下架吳斯懷」，宜蘭青年軍也要用行動來響應，所以推出「護國保台」神機，他們將夾娃娃機內部布置成立法院樣子，讓選民可以將這些「親中的壞東西」夾出立法院。 陳歐珀溪北競選總部表示，這台夾娃娃機雖要先投下新台幣10元硬幣，但保證可夾取，民眾夾到後可兌換橡皮擦、牙膏、面紙、面膜、肥皂等選舉文宣品。（編輯：洪學廣）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230281.aspx"}, "陳菊：與慶富弊案無任何關係  各界勿再錯誤連結": {"content": "（中央社記者葉素萍台北23日電）總統府秘書長陳菊辦公室今天發聲明指出，慶富公司所涉弊案與陳菊無任何關係，高雄銀行授信慶富及高市府合作開發興達港也無違法之處，呼籲社會各界勿再錯誤連結、以訛傳訛，企圖將前總統馬英九主政時的弊案牽拖到陳菊。 媒體報導，台灣競爭力論壇學會今天公布一份「慶富案」的最新民調，這份民調顯示，51.7%的受訪民眾認為，陳菊應對高雄銀4天通過慶富聯貸履約保證金17億多元負責；也有高達56.6%受訪民眾認為，陳菊應對高雄銀董事會沒有決議下供貸慶富31億元負責。 陳菊辦公室發布聲明指出，對於特定團體以誘導式民調企圖影響輿論風向、甚至迎合特定陣營的作法，感到非常遺憾，嚴正譴責這種先射箭再畫靶的攻擊。 聲明表示，所謂慶富弊案為國民黨前總統馬英九時期中央政府主導的「海軍獵雷艦採購案」及205億元「聯貸案」的弊端，與陳菊擔任市長時的高雄市政府並無任何關係。 聲明指出，高雄銀行向慶富公司授信17億元部分，與前述聯貸案並無關聯，且慶富公司申請授信時附有擔保，高雄銀行作業程序符合相關法規及銀行內規，沒有任何問題。 聲明表示，至於「興達港開發」，與「獵雷艦採購案」及「聯貸案」並無關聯，該案是高雄市政府為活化屢遭監察院糾正的蚊子港與民間廠商進行的合作，相關人員經檢方調查都獲不起訴處分，證明「興達港開發」並無任何違法舞弊之處。 陳菊辦公室重申，慶富公司所涉的弊案與陳菊並無任何關係，高雄銀行授信慶富及高市府合作開發興達港也無違法之處，呼籲社會各界勿再錯誤連結、以訛傳訛，企圖將馬英九主政時的弊案牽拖到陳菊。 聲明強調，陳菊一生坦蕩，接受各種檢驗及批評，但絕不容許任何有特定立場的團體造謠帶風向。（編輯：張良知）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230274.aspx"}, "韓國瑜抱哭女嬰  家長聲明領獎合照實屬常情": {"content": "（中央社記者王鴻國新北23日電）國民黨總統候選人韓國瑜參加立委參選人黃桂蘭舉辦的寶寶爬行賽頒獎，傳女嬰爆哭爭議，女嬰父親表示，他們夫妻是中立選民，寶寶競賽得名，上台領獎與嘉賓合照紀念，實屬常情。 黃桂蘭今天公布爆哭女嬰的父親「王先生」的聲明。聲明中強調，姜冠宇醫師未經他同意，即將寶寶的相片與另一寶寶感染皰疹病毒滿頭紅點、結痂照片放在一起，供網友討論、謾罵 有失公允，傷害到寶寶，將保留法律追訴權。 聲明中指出，寶寶競賽得名，上台和領獎與嘉賓合照紀念，實屬常情，沒有同意不同意與誰合影；寶寶個性內向，不是媽媽本人抱時皆會大哭，現場吵鬧喧嘩，韓國瑜已盡力安撫，他全程注意，豈有強抱寶寶情事。 王先生接受媒體電話訪問時表示，他女兒是很用心地爬，得第2名要接受頒獎，沒有所謂同意不同意，他們夫妻不是韓粉，但接受頒獎合照及給尿布獎品，「我們不可能說不要獎品，這不符合人與人之間互動」。 王先生表示，他覺得拿小孩子比賽來做攻擊韓國瑜的話題比較不恰當，何況韓國瑜不是流浪漢、又不是壞人，「抱我女兒又怎麼了嗎，頒個尿布又會怎麼了嗎，一些媒體寫得很奇怪，這件事根本就不需要同不同意，就是比賽接受頒獎而已」。（編輯：方沛清）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230272.aspx"}, "韓國瑜抱女嬰惹議  韓陣營與三立電視將互告": {"content": "（中央社記者王承中、陳秉弘台北23日電）國民黨總統候選人韓國瑜抱女嬰引發議論，競辦總發言人王淺秋今天表示，「打馬悍將粉絲團」、「只是堵藍」等臉書粉絲團流傳惡意謠言，三立新聞台及三立新聞網未經查證就報導，韓陣營將提告。 關於韓國瑜將提告，三立電視經中央社記者詢問後，傍晚發表聲明表示，韓國瑜親吻女嬰的相關新聞，三立電視是以嬰兒照護衛教為題，查證各界的看法後完整呈現，並沒有惡意扭曲，聲明中強調，「已善盡維護閱聽眾知權之媒體職責，並無惡意扭曲、將錯誤報導傳播於眾之情事」，並且對於韓國瑜競選辦公室總發言人王淺秋針對三立電視的言論，將依法提起告訴。 韓國瑜抱女嬰引發爭議，有媒體報導指出，有網友在臉書留言指出，該名女嬰的母親事先完全不知情，也非常生氣。韓國瑜競選辦公室稍早發布聲明表示，經證實，該名嬰兒是媽媽親自抱給韓國瑜合照，女嬰的母親也不認識這名網友，網友留言完全是憑空虛構的汙衊、詆毀。 王淺秋、律師葉慶元下午召開記者會指出，將對「打馬悍將粉絲團」、「只是堵藍」、「三立新聞」以及「三立新聞網」提告。王淺秋指出，自稱是女嬰父母朋友的網友已經出面道歉並澄清，韓辦將不會提告，但是該名網友的留言卻被不明人士惡意截圖放到「打馬悍將粉絲團」、「只是堵藍」的臉書粉絲團，讓惡意謠言在網路上流傳。 王淺秋表示，如今黑韓產業鏈終於清楚呈現在大家面前，先是「打馬悍將粉絲團」、「只是堵藍」等臉書粉絲團流傳惡意謠言，隨後三立新聞網未經查證就報導指出「女嬰母怒訴：完全沒告知」，且三立新聞今天在韓辦發聲明後，還是播出相關新聞。 王淺秋指出，三立記者今天上午還在記者會表示，女嬰的父母已在臉書上表達不滿，詢問韓陣營回應。在經過與該名記者的主管聯繫，主管也認為這是捏造事實。 葉慶元表示，總統副總統選罷法規定，意圖使人不當選，而散布謠言或傳播不實之事，構成妨害選舉的罪行，「打馬悍將粉絲團」、「只是堵藍」及「三立新聞」等，都在散布不實消息，媒體不善盡查證工作，反而跟色彩明顯的粉專一搭一唱，令人無法接受。 王淺秋表示，韓陣營尊重家長，誠摯呼籲醫師也有醫師道德，如果要這樣檢驗韓國瑜，是否也對其他候選人進行衛教；韓陣營對於專業人士都非常敬重，但也請專業人士敬重職業道德。（編輯：林興盟）1081223", "link": "https://www.cna.com.tw/news/firstnews/201912230262.aspx"}, "余湘關心嘉義到宅沐浴服務 籲政府支持社福經費": {"content": "（中央社記者姜宜菁雲林縣23日電）親民黨副總統候選人余湘今天到嘉義市探訪天主教中華聖母社會福利基金會沐浴教室，關心到宅沐浴車服務，余湘認為，政府需要幫機構培養人才，給予經費，讓機構推動社福政策。 余湘今天下午在親民黨不分區立委提名人滕西華陪同下，到天主教中華聖母社福基金會參訪日間照護中心、沐浴教室及沐浴車設備，並由聖馬爾定醫院行政副院長蔡文德、天主教中華聖母社福基金會執行長黎世宏講解營運方式。 余湘說，基金會到宅沐浴車能提供失能者更妥善、有尊嚴的專業服務、沐浴，但是機構推動到宅沐浴服務可能碰到經費不足，只能到處募款，甚至導致相關器材只買半套。 余湘提到，自己競選期間到各縣市參訪，並不是完全從選舉或選票上考量，是為了解民間需求，有機會的話，未來當選後政府可提供相關服務。 黎世宏向余湘說明，長照服務法通過後，長照經營模式已改變，天主教中華聖母社福基金會長期在地深耕，開發地方需求，需要政府提供更多經費、資源，機構才能持續創新，為地方提供更多服務。（編輯：洪學廣）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230259.aspx"}, "王金平輔選被視歸隊藍營 卓榮泰：原有計畫不變": {"content": "（中央社記者蕭博陽南投縣23日電）民進黨主席卓榮泰今天到南投縣輔選黨籍立委參選人陳癸佑、蔡培慧，針對前立法院長王金平被視為「歸隊」藍營，卓榮泰說，不會因任何一人加入對方陣營，而改變原有競選計畫。 卓榮泰下午在南投縣議員陳翰立、列民進黨不分區立委安全名單的縣議員羅美玲等人陪同下，先到南投市與陳癸佑車隊掃街，車隊行經南投市區、縣政府一帶，眾人張開手掌向民眾招手，象徵支持5號陳癸佑。 卓榮泰接受媒體訪問表示，南投縣是台灣中心，若能在南投取得好成績，當然有助民進黨獲得國會過半席次，尤其南投縣是中國國民黨主席吳敦義故鄉，但吳敦義最近比較忙，沒時間回南投，因此自己替吳敦義「照顧我們自己的人」。 對於南投立委選情，卓榮泰表示，掃街後會與陳癸佑、蔡培慧交換意見，因為這2人對自己選情一定最敏感、最有感覺，之後中央黨部再利用最後時間加強輔選，若都勝選，也代表改革獲人民肯定。 另外，王金平近來展開輔選國民黨立委行程，被外界視為「歸隊」，卓榮泰回應，從黨主席、總統與副總統候選人到不分區立委，對手陣營這段時間犯的錯誤，已不是任何一人歸隊就能改變，且民進黨競選策略也不會因對手錯誤而改變原有步驟，也不會因任何一人加入對方陣營而改變計畫。 卓榮泰輔選蔡培慧時也表示，蔡培慧耕耘地方許久，且長期專注農業議題加上配合多名縣議員襄助，已有迴響，根據近期民調，若選前再多努力，將有機會「接到相當好訊息」，希望團隊繼續透過政策吸引選民支持，讓蔡培慧續留立法院、總統蔡英文連任、民進黨國會席次過半。 國民黨南投縣議員張嘉哲、游顥等人今天呼籲青年支持國民黨總統候選人韓國瑜，並批評蔡總統主打守護中華民國主權是假議題，卓榮泰指出，蔡總統一直堅持維持現狀，但破壞現狀的是中國用武力、政治、經濟、文化力量向台灣進逼，是中國企圖改變台海和平現狀，政府則是努力維持主權與安全。 卓榮泰說，國民黨勿再偏向中華人民共和國，國民黨不分區立委名單已說明一切，除非現在更換名單，向全民深刻道歉，否則無法相信國民黨親中聯共政策能有任何改變。 他也呼籲，國民黨要改變，只有人民用選票向國民黨表示「中華人民共和國在台灣沒有任何市場」，不要在台灣搞對立與動亂，讓政府維持和平穩定現狀。（編輯：洪學廣）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230256.aspx"}, "朱立倫：王金平一直在  輔選立委就是幫國民黨": {"content": "（中央社記者王淑芬高雄23日電）中國國民黨總統候選人韓國瑜競選總部主任委員朱立倫今天表示，前立法院長王金平一直在國民黨，並在各地幫忙立法委員選舉，這就是在幫國民黨、總統選舉。 王金平近日展開輔選國民黨立委參選人行程，朱立倫下午在高雄市接受媒體聯訪表示，王金平是黨前輩、重要成員，在各地幫忙輔選立委，這就是在幫國民黨與韓國瑜，也在幫國民黨不分區立委選情，國民黨就是要團結繼續努力。 朱立倫高雄行程滿檔，下午到大樹區為國民黨立委參選人王齡嬌加油打氣，還陪國民黨立委參選人徐慶煌參訪養護中心，隨即轉進市中心，與國民黨立委參選人陳美雅開直播和支持者互動，不時有人要求合照。 至於韓國瑜陣營稱21日挺韓遊行有35萬人參加，媒體詢問是否激勵選情；朱立倫表示，很多人參加遊行且活動平和落幕，接下來還有多場大型造勢，希望每場都成功。（編輯：李明宗）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230248.aspx"}, "打破亞洲迷思  泰學者：民主在台灣成功實踐": {"content": "（中央社記者呂欣憓曼谷23日專電）泰國學者蒂提南指出，有些泰國人認為民主是西方產物，不適合亞洲，但台灣就是在民主與經濟上都很成功的亞洲國家；在美中角力的此刻，亞洲民主國家應該為了民主挺身而出。 泰國智庫安全與國際關係研究所（Institute of Security and International Studies）所長蒂提南（Thitinan Pongsudhirak）以「台灣：亞洲成功的民主國家」（Taiwan: a democracy in Asia that works）為題於20日在曼谷郵報（Bangkok Post）專欄發表文章。 蒂提南指出，在泰國，大眾對民主的要求多半圍繞在政黨、憲法、選舉和國會，雖然這些民主制度有所作用且不可或缺，卻不具有決定性也不是最基本的，民主扎根就長遠來說，泰國人應該在平等的基礎上覺得並表現地像是自己擁有國家。 蒂提南認為，在普遍可執行且公平的法律體系下，平等的價值與美德在民主建構的過程中才是極其重要並具有決定性，這代表的觀念是即使財富、種族、性別、宗教信仰及教育程度不同，所有公民從根本上都是平等的，在代議制選舉中支持著「一人一票」的原則。 他進一步指出，對於民主的要求，往往在自由和權利方面相當明確，對於平等卻含糊不清，不尊重不接受基本的平等，自由可能導致濫權和苛政。 蒂提南在文章中談到訪問台灣所見所聞，他指出，這些基本的問題與議題似乎不大，但還是同時存在。台灣又稱中華民國，是一個擁有華人根源、民主且資本化的繁榮亞洲國家，就像南韓面對北韓一樣，台灣也面對來自中國的強大威脅。 蒂提南指出，台灣下個月即將大選，尋求連任的總統蔡英文堅守台灣主權的立場升高了與北京的緊張關係，維持民主和守護主權是民主進步黨的執政主張，北京持續宣稱台灣是分離的一省，但台灣人並不接受。 蒂提南認為，走一趟台灣就能知道為什麼。他指出，有些泰國人有迷思，認為民主是來自西方的產物，對於像泰國這樣的亞洲社會並不適用，「但台灣就是一個活生生的例子，做為亞洲國家，在民主與經濟上都很成功」。 他指出，台灣民主最主要的力量來自於法治，在台灣，法律之前人人平等，這就是為什麼台灣當局和司法體系過去幾年能把遭受貪污指控的前總統關入監獄，台灣人對平等的集體信仰，是台灣民主價值和治理系統最基本的宗旨。 蒂提南指出，台灣人很難想像有人因為財富、地位、教育程度和家庭背景而在政治上高人一等，這意味不管是農夫、博士、名車擁有者或是菁英，在擁有國家以及選出政府代表時，大家都是一樣的；但在泰國，民選政府卻會不斷被推翻，因為有部分選民覺得自己比別人更有權力且具有特權。 蒂提南因此指出，泰國民主的問題不在缺乏自由，而在欠缺平等，因為被特權和優越包圍的自由，就會導致獨裁和濫權。 蒂提南最後強調，中國和美國競爭白熱化，兩國也在競爭人民如何被統治的觀點，在東南亞，中國以經濟為動力的中央集權統治獲得支持，但角力仍在持續，亞洲民主國家特別是台灣、南韓、日本和印度，應該要為了民主挺身而出，「民主不必然是西方的，也可以像亞洲人例如泰國人希望的那樣，成為亞洲的民主」。（編輯：林憬屏）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230245.aspx"}, "元旦升旗典禮 韓國瑜高雄台南趕場": {"content": "（中央社記者王承中台北23日電）國民黨總統候選人韓國瑜陣營今天拍板，2020年元旦當天韓國瑜將先參加高雄的升旗典禮，隨後再趕往台南，參加由台南市黨部舉辦的升旗典禮。 原本韓國瑜規劃元旦將到台南參加升旗典禮，韓國瑜日前受訪時表示，每個中華民國國民都應該熱愛中華民國的國旗及國家，所以特別選在台南參加升旗典禮。 不過，韓陣營今天拍板，元旦當天，韓國瑜預計先在上午7時40分參加高雄市政府在文化中心舉辦的升旗典禮，隨後再趕往台南，參加國民黨台南市黨部在上午9時10分舉行的升旗典禮。 韓國瑜競選辦公室下午表示，韓國瑜一直以來都心繫高雄，很開心看到21日挺韓大遊行當天有這麼多熱情的市民朋友一起共襄盛舉，肯定高雄變得更好、讓大家與有榮焉。 韓辦指出，2020年第一天的升旗典禮，韓國瑜也將在高雄和市民朋友一起參與，也再次邀請所有熱愛高雄的好朋友們一起參加，讓高雄再次旗海飄揚，讓世界看見中華民國。（編輯：林興盟）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230241.aspx"}, "經長：有心人炒作核能 都不面對核廢料問題": {"content": "（中央社記者趙麗妍台中23日電）經濟部長沈榮津今天表示，有心人炒作核能，都不面對核廢料的問題，他說，因核廢料的永久貯存場沒有著落，乾式貯存槽會變成最終貯存場址，談核能首要面對高階核廢料放那裡。 沈榮津下午出席由東海大學舉辦的「板金AI戰略聯盟暨國家隊成立典禮」，致詞時，他提及，有心人要炒作談核能，擁核團體都不去面對核廢料的問題，台灣適合處理核廢料的新北、宜蘭、花蓮、台東、屏東及兩個離島，7個單位都反對，那核廢料要放那邊。 沈榮津表示，過去能源98%都依賴進口，但老天爺給了太陽能、風，好好利用發展能源多元化，可以自主提高比率。 沈榮津後續接受聯訪指出，現在核二廠的燃料池子已經滿了，新的燃料棒進不去，沒辦法發電，必須要有乾式貯存槽，但乾式貯存槽要考慮到地方政府的壓力。 沈榮津表示，因為現在核廢料的永久貯存場沒有著落，乾式儲存槽變成是核廢料的最終貯存場址，所以地方政府有壓力，要推核能一定要面對高階核廢料要放那裡，這是一個很嚴肅的議題。 另外有關，前總統馬英九輔選國民黨籍立委時，喊出票投蔡英文，選後電價漲50%的說法，沈榮津指出，電價公式規定1次僅能漲3%，每年4、10月檢討電價，1年不會超過6%，台電將成本報告給電價審議委員會，由審議委員討論後決定。沈榮津重申照顧民生、穩定物價原則，會尊重電價公式。 迎戰AI時代，東海大學、台灣板金經營協會與微軟AI研發中心攜手組成「板金AI戰略聯盟」，期盼成為板金產業智慧轉型的推動平台。大渡山－東海AI中心與五家板金業者成立「板金AI國家隊」，結合業者的專業與經驗、學界研發能量、軟體公司技術，創造傳統產業智慧轉型。（編輯：方沛清）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230239.aspx"}, "元旦升旗趕場  韓國瑜先高雄再台南": {"content": "（中央社記者王淑芬高雄23日電）國民黨總統候選人韓國瑜原規劃在台南參加元旦升旗，但是受到部分民意質疑，韓辦隨行發言人李昶志今天表示，目前規劃是先出席高雄升旗典禮，再去台南參加升旗典禮。 韓國瑜日前證實將在台南辦升旗典禮；他說，2300萬的中華民國國民都應該熱愛中華民國的國旗、愛自己的國家，特別選台南辦升旗典禮。 不過消息曝光後有人質疑「元旦第一天高雄就沒有市長」。林昶志透過媒體群組表示「目前規劃先出席高雄升旗典禮，再去台南參加升旗典禮」。（編輯：孫承武）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230216.aspx"}, "常被質疑失言 張善政：請抓重點勿曲解": {"content": "（中央社記者劉冠廷台北23日電）國民黨副總統候選人張善政近日發言，讓外界質疑是否不夠精確，他今天說，大家不要曲解他的意思，請抓他說話的重點，要聽他所說的真正意思是什麼；而他也坦言的確累了，但累到明年1月11日，會有好結果。 有媒體報導，張善政昨天到新北市輔選國民黨立委參選人羅明才時說，「請你們一票拉十票、一票拉一百票，跟大家講說在別的地方，票要投給民進黨的區域立委」。張善政受訪時指出，他是說不要投給民進黨，但有人聽成是票給投給民進黨。 張善政說，大家不要曲解他的意思，請抓他說話的重點，像是他剛說到的228電影題材，不知道是不是又有媒體要說他要拍228題材，但他的意思是藝術不要被政治所左右，即便拍228這種題材，也要能夠客觀陳述史實，不要將政治意識放進去。 張善政坦言，大家說他累了，他的確是累了，現在每個參選的人都累了，但累到明年1月11日，會有好的結果，他強調，大家在聽他說話時，不要去抓一兩字挑毛病，要聽他所說的真正意思是什麼。 此外，媒體也問到，前立法院長王金平說會幫國民黨立委輔選，這是否表示王金平將會歸隊，日後是否有機會與國民黨總統候選人韓國瑜合體。張善政說，王金平一輩子都是國民黨，所以到了這關鍵時候，一定體會到進來幫忙，絕對對國民黨、韓國瑜有幫助，所以非常高興。（編輯：蘇龍麒）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230213.aspx"}, "鄭宏輝成立工商後援會  爭取新竹市經濟發展": {"content": "（中央社記者魯鋼駿新竹市23日電）民進黨新竹市立委參選人鄭宏輝今天成立工商後援會，鄭宏輝表示，未來將帶動新竹市經濟發展，當工研院與國家實驗研究院的後盾，創造更多青年創業機會。 立法院民進黨團總召柯建銘致詞表示，鄭宏輝是歷練最完整、準備最充足的立委參選人，守護台灣的理念非常清楚，投入各項民主運動，專注在國家改革工作，應該要讓這樣的人才進入立法院。 鄭宏輝表示，台灣經濟近年蓬勃發展，台商回流、外資投資，表示對台灣民主自由與科技實力給予最大肯定。 鄭宏輝說，他提出具體科技政策，包括推動成立新竹X科技園區，結合國立清華大學、國立交通大學、新竹科學院區，帶動新竹地區工商業界持續發展，成為台灣的科技走廊。 鄭宏輝說，他也希望自己能成為工研院跟國家實驗研究院等科研機構的後盾，解決籌措財源問題，讓他們財政自主，提升科技研發的實力。 他說，在新竹市舊城區有很多年輕人在創業，他也將設置青年創業學院，輔導協助年輕朋友，並推動政府部門設置青年創業的行銷平台，帶動新竹市整體經濟發展。（編輯：方沛清）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230212.aspx"}, "總統府前元旦升旗典禮  禁帶政治旗幟標語背心": {"content": "（中央社記者葉素萍台北23日電）總統府前2020元旦升旗即將登場，主辦單位今天發禁制公告，請參加升旗典禮的民眾，勿攜帶與節日無關標語、傳單、喊話器，以及涉及政治活動色彩的條幅、旗幟、標語、傳單、背心等，以維典禮莊嚴隆重。 台灣扶輪人元旦升旗典禮委員會今天公布元旦升旗典禮禁制公告指出，為保持升旗典禮會場安全及淨空，自108年12月31日晚上21時起至109年1月1日上午8時，貴陽街一段（重慶南路至公園路段）、寶慶路（博愛路至懷寧街段）及懷寧街（寶慶路至貴陽街段）停車位的民間車輛請勿於該時段停放於管制範圍內，屆時將針對停放車輛拖吊至附近區域停放。 總統府前的升旗典禮因周邊管制人車進入，請參加民眾於當天清晨4時30分後進入會場參加升旗典禮。 參加升旗典禮的機關、團體及民眾，如未攜帶背包、手提包等，得以方便快速檢查通關。並視天候狀況自行準備淺色透明雨衣，攜帶傘具（折傘）者，應於進入會場時接受檢查，並須完全放入背包、手提包中，另進入會場後，嚴禁使用傘具或雜色雨衣等，以避免影響他人觀賞表演活動。 主辦單位指出，凡參加升旗典禮機關、團體及民眾，切勿攜帶與節日無關標語、傳單、喊話器等，以及涉及政治活動色彩的條幅、旗幟、標語、傳單、背心等，將由憲警安檢人員實施管制，以維典禮莊嚴隆重。 此外，參加活動人員都不得攜帶影響安全秩序物品，如，棍、棒、刀械、氣球、氣笛、擴音器、煙霧彈、信號彈等，另會場活動管制區域屬公告限航區，為確保典禮安全舉行，活動全程除因活動需求並經權責機關核准外，禁止各型式航空器，含空拍機、氣球、遙控飛機、輕航機、滑翔翼傘、無人飛行載具等的攜帶、升降、接近或滯空停留。 主辦單位說，凡參加升旗典禮各機關、團體、民眾入場時，請配合管制人員實施檢查；如攜帶瓶裝罐裝飲料時，請於管制處試飲。如有明顯醉態的民眾，將由管制人員會同憲警及主辦單位工作人員共同判定是否得予放行。 主辦單位將於會場發放小國旗，供民眾感受升旗典禮歡欣氣氛，為避免影響參加民眾的安全及會場總體觀感，請勿攜帶旗桿，違者管制進場。（編輯：郭萍英）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230203.aspx"}, "藍質疑拚經濟報喜不報憂 蔡辦提數據反駁": {"content": "（中央社記者范正祥、葉素萍台北23日電）國民黨立法院黨團總召曾銘宗、首席副書記長陳宜民、立委費鴻泰今天共同召開記者會指出，從經濟成長率、景氣對策信號、無薪假等多面向顯示，景氣越來越冷，質疑蔡政府拚經濟報喜不報憂。 對於國民黨團質疑蔡政府拚經濟「報喜不報憂」，民進黨立法院黨團書記長李俊俋受訪評論，「國民黨只會『罵』」。他說，「這樣不會吸引民眾注意」。總統蔡英文競選辦公室發言人廖泰翔則提出包括經濟成長率、台商回流金額等多項數據反駁。 曾銘宗在記者會質疑，總統蔡英文過去一再提及台灣經濟處在過去20年來的最好狀態，「我們要問蔡總統，這是事實嗎？」 他指出，經濟成長率，蔡政府時期，民國105年至107年，分別是2.17%、3.31%、2.75%，預估今年是2.64%；馬政府時期，99年是10.25%、100年為3.67%、103年為4.72%。 曾銘宗表示，再以國家發展委員會發布的景氣對策信號為例，107年7月至108年10月，只有107年7月至8月出現「綠燈」代表景氣穩定，107年9月起持續出現「黃藍燈」被提醒景氣可能會「轉向」低迷，107年12月出現「藍燈」代表景氣低迷。 他進一步指出，108年1月至10月連續都是「黃藍燈」，表示可能會「轉向」低迷。 曾銘宗表示，近年勞雇雙方協商減少工時概況，也就是無薪假，107年最高達3521人，108年至11月底有2259人。年關將近，這些放無薪假的勞工要怎麼過好年。 他說，過去3年多來，106年至108年10月，公司解散、撤銷及廢止家數，從2萬4943家增至3萬2391家；關廠失業人數，108年1月至10月為10萬5000人，多於107年的10萬3000人。景氣冷冰冰，這樣怎麼會是台灣經濟處在過去20年來的最好狀態。 另外，曾銘宗也質疑，蔡政府上任後力推新南向政策，106年至108年10月台灣對東協出口情形，包括新加坡、馬來西亞、菲律賓、泰國、印尼、越南、汶萊、寮國、緬甸及柬埔寨等國，出口金額從585億2000萬美元減少至451億3000萬美元，占總出口比重從18.5%減少至16.6%，「顯示蔡政府力推的新南向政策徹底失敗」。 曾銘宗表示，從相關數據顯示，看到的是台灣經濟情況不好，國民黨團呼籲蔡總統講清楚、說明白，為什麼會認為目前「台灣經濟處在過去20年來的最好狀態」。 費鴻泰質疑，台灣的貧富懸殊是加大的。他說，「這幾年，是最惡化的時候。」 陳宜民認為，台灣的薪資狀況也不好，施政者不能因為選舉就「自我感覺良好」。 記者會上，有媒體提問，國民黨團會不會建議國民黨總統候選人韓國瑜，政見闡述主攻經濟層面。對此，曾銘宗等人回應表示，「有關選戰策略，尊重韓辦。」 對此，廖泰翔受訪指出，經濟成長率在國際景氣循環、美中貿易戰影響下，與鄰近國家橫向比較才可看出面對相同系統性風險時的國家治理能力。於當前國際情勢下，台灣GDP成長率能夠成為亞洲四小龍之首、台商回流金額超過新台幣7000億元，不只是政府努力成果，更是產業展現台灣人充滿韌性的特質。 廖泰翔說，勞雇雙方協商減少工時，也就是俗稱的無薪假，自從有統計實際實施人數以來，人數最多的是100年12月的1萬2487人，當時是國民黨執政。第二個高峰是104年11月的5437人，時值張善政擔任行政院副院長。 他說，公司解散數增加方面，是針對亞太洗錢防制組織（APG）來台評鑑，加強清查，命令6個月以上未營業，或是沒有稅籍的「殭屍公司」解散。於約3萬2000間當中，約有1萬3000間為殭屍公司清理之故。高雄今年解散近7000家公司，其中近7成為殭屍公司，解散的殭屍公司數更為全台之最，「市長不知道嗎？不是發大財嗎？」（編輯：蘇龍麒）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230194.aspx"}, "國民黨質疑會晤統戰部長 賴清德籲勿混淆視聽": {"content": "（中央社記者蕭博文台北23日電）韓國瑜競選副總幹事周錫瑋今天質疑民進黨副總統候選人賴清德是否曾赴上海私下會晤上海統戰部長沙海林。賴清德表示，當時以台南市長身分訪問中國做城市交流，籲勿混淆視聽。 國民黨總統候選人韓國瑜競選副總幹事周錫瑋今天召開記者會，質疑賴清德2014年6月會晤上海市長楊雄，是否為國台辦安排、有無私下會晤上海統戰部長沙海林。 賴清德下午陪同民進黨台北市第8選區（文山、南中正）立委參選人阮昭雄於寶藏巖參香後，接受採訪做上述表示。 賴清德說，當時他是台南市長，主辦畫家陳澄波120歲冥誕的3國5城市巡迴展，因此代表台南市到上海市主持開幕典禮，所見到的人除了上海市市長楊雄，其他都是市府層級的人，而且全程公開。 他說，拜訪誰固然是個問題，但更重要的是有沒有守住台灣的尊嚴、兩岸對等的地位，「你今天進入中聯辦，跟我進入上海市政府怎麼能夠相提並論」，希望國民黨不要打泥巴仗，也不要混淆視聽。 媒體問，如何看待韓國瑜以反貪腐對抗民進黨的主權牌，賴清德說，韓國瑜若要證明自己的清廉，大可把社會對他的質疑公開透明，但社會大眾絕大多數人都無法接受韓國瑜的說明，「要刮別人的鬍子，先刮自己的鬍子」，恐怕才是正確的說法。 至於日本前駐台代表沼田幹夫昨天談到台灣明年1月總統大選選情時認為，民進黨與國民黨候選人票數差距可能是5個百分點或以內。賴清德認為，這正足以證明票沒有開出來並不知道結果，即便民調目前領先，仍不能夠大意，呼籲選民一定要出來投票。（編輯：李亨山）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230191.aspx"}, "韓陣營質疑賴清德曾見統戰部長 呼籲說清楚": {"content": "（中央社記者王承中、葉素萍台北23日電）國民黨總統候選人韓國瑜競總副總幹事周錫瑋今天質疑民進黨副總統候選人賴清德、駐日代表謝長廷過去赴陸、港訪問分別接觸過上海統戰部及香港中聯辦，呼籲賴清德、謝長廷說清楚，「為何別人不能做的事，民進黨都可以。」 總統蔡英文競選辦公室發言人廖泰翔受訪指出，謝長廷已經多次澄清，當年沒去過中聯辦，總統府秘書長陳菊當時在中國訪問時，稱呼馬英九總統，賴清德當年在復旦大學，也有提及民進黨的台灣前途決議文。這三個人前往中國，都守住了台灣的立場與底線，無庸置疑。倒是韓國瑜和國民黨，應該要反省：「為什麼台灣人民對他們前往中國有這麼大的疑慮」。 韓國瑜日前訪問港澳時，會晤中聯辦官員惹議。周錫瑋、國民黨立委參選人林郁方、李永萍上午在國民黨中央黨部召開記者會，列舉多項民進黨人士過去赴陸與大陸當局往來名單、歷史。 周錫瑋指出，蔡總統曾在1998年會見中國大陸國務院副總理錢其琛，賴清德則在2014年6月會晤上海市長楊雄，質疑是否有私下會晤上海統戰部長沙海林，也質疑謝長廷在2013年與香港特首董建華餐敘，是否為中聯辦安排，呼籲三人說清楚。 周錫瑋表示，過去民進黨赴大陸都是台辦安排，民進黨跟中共本來就走得近，為何別人不能去做的事情，民進黨都可以，用這種方式攻擊其他政黨的候選人，又要訂定反滲透法，民進黨究竟是何居心。 林郁方表示，2014年賴清德甚至到復旦大學演講，更顯示中國大陸對賴清德有非常大的期待與放心。民進黨用最嚴謹標準檢驗國民黨政治人物，卻用最寬容態度放過自己到大陸來往的關係。選舉應回歸正常的政績取向，抹黑別人不會讓自己變白。 李永萍說，如果什麼事情都要用紅色眼鏡、放大鏡來檢查對手政黨，進行政治鬥爭操作，那麼同樣的紅色放大鏡是否也要檢查一下民進黨高層的國安風險。很多民進黨縣市首長曾去中國大陸推銷農產品，但國民黨進行城市交流卻說是賣台，根本莫名其妙。（編輯：謝佳珍）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230189.aspx"}, "元旦升旗典禮  外國交換生舞龍舞獅": {"content": "（中央社記者葉素萍台北23日電）元旦總統府升旗典禮邀請南強工商和啟英高中學生熱舞暖場，扶輪社青少年交換計畫來台的外國學生則帶來舞龍舞獅演出；來自美國、現年17歲就讀海山高中一年級的方子揚說，很開心可以表演給台灣總統看。 元旦總統府升旗典禮的主辦單位台灣扶輪人元旦升旗典禮委員會今天下午邀請國際交換學生舞獅、南強工商街舞團、啟英高中街舞團在總統府府前廣場帶來暖身表演。 啟英高中帶團老師連國勝表示，希望透過元旦升旗表演讓國人更認識青少年熱舞活動，一起為這群辛苦練習的年輕人加油。 扶輪社青少年交換計畫來台交互換的外國學生，在為期一年的交換體驗生活中也親身參與台灣在地文化的舞龍舞獅、鼓陣、電音三太子的演練課程。外國學生們並帶來舞龍舞獅演出，只見他們熟練地擊鼓、跟著節拍舞動。 來自美國、目前就讀海山高中一年級、現年17歲的方子揚用中文提到，很開心可以表演給台灣的總統看，他們花了很多時間練習，他很榮幸來到台灣，學習台灣的文化。 同樣17歲，來自義大利的楊云亞，就讀景美女中二年級。她也用中文提到，在台灣已經4個月了，這活動很特別，可以了解台灣文化，這是她第一次在其他國家元旦表演；她還提到，在台灣的生活很開心，讓她想住在台灣。 台灣國際扶輪青少年交換協會主委陳新福受訪指出，扶輪社跟16個國家有交換生計畫，每年交換的學生平均50名到70名，由台灣遴選15歲至18歲的學生，經過1年訓練，配對到國外的扶輪地區交換；今年的交換生計畫從8月一直到明年7月，安排國外學生在台北市、新北市的高中職就讀。 2020年元旦總統府升旗活動預計於1月1日凌晨4時30分開放入場，凱道暖場表演於5時開始，6時舉行升旗典禮，主辦單位表示，2020元旦總統府升旗典禮活動內容精彩可期，歡迎民眾一起觀禮。（編輯：林興盟）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230164.aspx"}, "馬英九批反滲透法搞特務 卓榮泰：屬中國立場": {"content": "（中央社記者蔡智明嘉義縣23日電）民進黨主席卓榮泰今天到嘉義縣陪同立委參選人蔡易餘掃街。針對前總統馬英九認為反滲透法是特務治國，卓榮泰說，對反滲透態度，民進黨是站在台灣立場，有人則站在中國立場。 卓榮泰今天上午到嘉義縣東石鄉，陪同民進黨嘉義縣第1選區（海線）立委參選人蔡易餘車隊掃街。 針對馬英九批評反滲透法是特務治國，卓榮泰接受媒體聯訪表示，自己穿的飛行夾克叫「防風、防雨、防滲透」，所謂滲透就是由外而內，反滲透法是指境外勢力滲透到台灣，但若解釋成「搞特務」，那代表對這部法律極度不了解，心理在作祟。 卓榮泰說，「不要用封建時代，以及自己過去特務機關身分的經驗，來看這套反滲透法」，且從對反滲透態度可以明顯比較，民進黨是站在台灣的立場，有人則是站在中國的立場。 卓榮泰也批評，國民黨總統候選人韓國瑜身為高雄市首長，應關心高雄挺韓、罷韓大遊行是否和平結束，而非事後數落罷韓的一方，繼續製造對立。 卓榮泰強調，從過去的礦泉水、滷肉飯，到庶民、乞丐、王子說法等等，大家已無法忍受。希望韓國瑜能聽下去，大選只剩十幾天，不要再挑起社會對立。（編輯：洪學廣）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230158.aspx"}, "沖繩首里城遭祝融 台灣捐550萬日圓助重建": {"content": "（中央社記者顧荃台北23日電）日本沖繩象徵古城首里城10月31日發生大火，燒毀正殿共7棟建築物，外交部今天表示，台灣共捐款550萬日圓，盼能協助早日修復。 被列為世界遺產的沖繩那霸市首里城10月31日凌晨遭祝融侵襲，首里城內的主殿、北殿、南殿燒毀，燒毀面積共4200平方公尺，在火災發生約6個小時之後，火勢才漸漸平息，逾400件收藏文物遭燒毀。 外交部發言人歐江安今天表示，為對日本沖繩首里城火災重建工作表達心意，外交部已指示駐那霸辦事處長范振國，於19日拜會沖繩縣知事玉城丹尼，代表政府捐贈350萬日圓（約新台幣100萬元）。 歐江安說，此外，范振國也偕同琉球華僑總會會長張本光輝，代表台灣僑界捐贈200萬日圓；台灣政府及僑界捐款共計550萬日圓，對日本沖繩縣政府略盡綿薄之意。 歐江安表示，衷心期盼首里城修復重建工程能夠順利進行，讓首里城再度浴火重生，早日恢復昔日輝煌。（編輯：蘇志宗）1081223", "link": "https://www.cna.com.tw/news/firstnews/201912230157.aspx"}, "總統大選政見發表會第2場  警方公告交管範圍": {"content": "（中央社記者黃麗芸台北23日電）第2場總統候選人電視政見發表會將於25日下午2時，由中視舉辦。為維護交通秩序與安全，警方於24日晚間6時至25日晚間6時進行交通管制，範圍包括南港區重陽路、興南街等路段。 台北市警察局南港分局今天發布新聞稿表示，「第15任總統候選人電視政見發表會」訂於25日在中國電視公司（台北市南港區重陽路118號）舉行，為維護場所周邊交通秩序與安全，將實施彈性交通疏導管制措施。 管制時間部分為24日晚間6時起至25日晚間6時止，將視狀況提早或延後解除管制。南港分局指出，交管範圍包括北起重陽路196巷（含）、東至重陽路203巷接166巷（含）、南沿興南街64至168巷（含）、西迄重陽路39巷接向陽路120巷2弄（含）；另，上述範圍內的道路則視狀況作必要彈性管制。 南港分局提醒，請駕駛人留意並提前改道行駛，避開管制區及遵守各路口員警的指揮疏導，以免增加管制區域周邊道路車流延滯及耽誤行車時間。（編輯：方沛清）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230139.aspx"}, "韓國瑜元旦赴台南升旗  賴清德：沒必要捨高雄": {"content": "（中央社記者顧荃台北23日電）國民黨總統候選人韓國瑜元旦將到台南參加升旗典禮；民進黨副總統候選人賴清德今天說，韓國瑜不用捨高雄而另起爐灶辦升旗，這沒有必要。 賴清德與民進黨立委參選人許淑華中午接受網路直播節目「彭博士觀風向」專訪，談到韓國瑜選在台南升旗，賴清德回應，可能是韓國瑜不熟悉台南的情形，台南市政府從前市長許添財開始，一直到他擔任市長，到現在的市長黃偉哲，每年元旦跟國慶都會舉辦升旗典禮。 賴清德說，韓國瑜不需要捨高雄這個應該去的地方，特地到台南另起爐灶辦升旗，真的沒有必要。 賴清德並說，他跨年時會回台南，元旦則是預計參加總統府前的升旗典禮。 談到外界看好選情，賴清德表示，選舉有個基本原理，就是票沒有開出來不知道誰贏，雖然現在民調看起來民進黨領先，但還是要小心，要繼續打拚到選票開出來為止。 賴清德說，民進黨這次競選總目標是總統連任、國會過半，目前剛好在勢均力敵，也就是國會席次剛好在過半邊緣，如果區域立委能多贏幾席，像許淑華若當選，不僅讓民進黨過半，更可以讓這個選區有稱職代言人，協助北市府推動市政。 另外，對於外界有人擔心總統蔡英文親美反中，賴清德表示，民進黨政府是「反共不反中」，且反併吞，所以自然會尋求美國印太戰略的協助，如果把蔡總統領導方向簡化成反中親美，可能無法完全解讀蔡總統目前的國家政策。 賴清德指出，中國窮兵黷武，不放棄武力攻打台灣，並挖台灣邦交國、打擊國際空間，對台灣內部進行社會滲透，影響經濟發展，這些都是事實。民進黨政府是反併吞、顧主權、護民主，這種情況下必然尋求以美國為首的西方民主世界共同合作，抵禦共產勢力擴張。除非中國改弦更張，放棄併吞台灣、擴張勢力或改變國際秩序，否則目前方向很難改變。 此外，賴清德也談到政治人物與政府應用積極態度面對氣候變遷，若沒有妥善因應，無法善盡地球村責任。目前國際大型企業如谷歌、亞馬遜和微軟等，都要求合作廠商使用綠能，如果台灣綠能不足，未來勢必影響產業發展；反之若用積極態度妥善因應，還能讓產業轉型升級。（編輯：趙蔚蘭）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230131.aspx"}, "總統：和對手最大距離是做事能力 再4年會做更多": {"content": "（中央社記者葉素萍台北23日電）總統蔡英文今天透過臉書指出，「有人擔心，在最後關頭我和對手的距離可能會很近」，但「我和對手最大的距離，就是我堅守崗位，為台灣做事的意志和能力」；請再給她4年，她會為台灣做更多。 日本前駐台代表沼田幹夫昨天應日本李登輝之友會邀請在東京演講時談到台灣明年1月總統大選選情時認為，民進黨與國民黨候選人票數差距可能是5個百分點或以內。 選舉倒數19天，蔡總統今天透過臉書，向大家說她的心裡話。 她說，選戰越激情，更希望大家更靜下心來思考這3年多來的改變。3年多前，她接手政府時，台灣經濟低迷，只有逆風，沒有高飛。因此，「我們比誰都努力」，希望能把台灣帶向一個正確的道路上。過去政府做不到、不敢做、不願意做的事情，「我都努力做了」。 蔡總統提到，過去3年多，台灣的股市上萬點、台商回流、外資看好台灣，投資大爆發，台灣產業逐漸轉型，相較於過去，經濟已經有起色。政府也做了很多社會福利，來照顧人民，加薪減稅托育長照，都是政府所做。 「這些都證明我是一個擁有堅定的意志、能把握機會、有治國能力、具備抗壓性的國家領導人。」蔡總統強調，更重要的是，「我不會信口開河，我說到做到。」 雖然沒有正面回應沼田幹夫對選情評估，但蔡總統提到，「有人擔心，在最後關頭我和對手的距離可能會很近」；她並說，「我和對手最大的距離，就是我堅守崗位，為台灣做事的意志和能力。請再給我4年，我會為台灣做更多，我會確保台灣在正確的道路方向上。」 她說，不管人家如何評論遊行人數，不管外界評論民調差距多少，最重要的是有沒有出門投票，手中的那一票，就是告訴全世界，台灣人民的決心與聲音。「拜託大家，明年1月11日，請一定要回家投票。」（編輯：蘇志宗）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230126.aspx"}, "4組織要求電視台自律 邱家宜：灌票恐造成衝突": {"content": "（中央社記者陳秉弘台北23日電）過往選舉開票，部份電視台會為爭取收視率而灌票。4家媒體專業組織今天發表聲明要求電視台自律，不要灌票，並呼籲有關單位監督。 卓越新聞獎執行長邱家宜指出，此次大選選情熱烈，若電視台出現灌票，可能造成衝突。 卓越新聞獎基金會、台灣事實查核中心、台灣媒體觀察教育基金會及優質新聞發展協會等4個媒體專業組織，今天發表聲明，指出過往選舉開票期間，大多數電視台都會為了爭取收視率而灌票，呼籲電視台自律，也要求中選會及國家通訊傳播委員會（NCC）監督，對灌票等情事予以嚴懲。 邱家宜接受中央社記者採訪時表示，4家新聞專業組織會成立監督小組，在投票日開票時觀察、監督電視台的報票作業，每10分鐘會紀錄一次電視台開票數，也會製表觀察，「若數據太誇張，就會向NCC舉發」。 邱家宜表示，過往開票時，「電視台的數據有時會有點魔幻」。她認為，這次大選前已經有許多消息讓社會紛擾不斷，大選時若電視台開票數又有灌票行為，可能會造成民眾情緒激動，也會有衝突發生的風險。 4家媒體專業組織聯合發出聲明強調，電視台在過去報票作業中常出現怪象，甚至曾經第一個票匭都還未完成唱票，電視台就已經出現開票數的例子。2004總統大選時也曾因多家電視台開票時灌水，差點釀成動亂。 聲明中提出5點要求，呼籲有關單位要有具體、有效的作為，分別如下： 一、請進行報票作業的電視台公開向大眾說明報票依據，並選擇可信的來源進行報票。如有自行報票作業系統，應事前公布作業細節，並據實報票。所有電視台均不能以加成、編造等不實方式呈現開票結果，且須明確標示數據來源。 二、請衛星電視同業公會、電視學會要求所有會員台嚴格執行選舉開票報導的自律協議。一旦發現灌票情事，應公布詳情並為負責任之處置。 三、請中選會、NCC正視灌票亂象，依法進行事前督促，並詳細記錄所有開票作業的過程。一旦發現灌票情事，依法嚴予處分。 四、請所有新聞相關人員（包括新聞評論員）秉持專業倫理，拒絕配合電視台的灌票作業，並請各電視台自律組織切實發揮監督功能。 五、請各大學傳播系所共同發揮引導傳播生態良性發展的教育使命，由教師帶領學生監看電視台報票過程，並於事後發表監看紀錄。（編輯：屈享平）1081223", "link": "https://www.cna.com.tw/news/firstnews/201912230113.aspx"}, "國產署採樣檢驗重金屬 李明哲拉布條表達不滿": {"content": "（中央社記者姜宜菁雲林縣23日電）國產署今天二度到國民黨總統候選人韓國瑜岳父曾經營的砂石場進行採樣，預計鑽探24個點，每點深度1公尺，檢驗8種重金屬，韓國瑜妻舅、雲林縣議員李明哲等人拉布條表達不滿。 時代力量立委黃國昌日前舉行記者會質疑韓國瑜岳家利用權勢，占用國有地蓋砂石場，國產署上週現場開挖清查回填物，今天則進場做土壤採樣。 國產署中區分署長趙子賢現場監督，警方在旁蒐證，工作人員將每次採樣的土壤秤重紀錄，上封條保存。 趙子賢接受媒體聯訪時表示，土壤檢驗預計採樣24點，以機具鑽探約1公尺深，取土壤樣本檢驗是否有遭到重金屬污染，檢驗8項重金屬，檢測結果預計1個月後出爐。 國產署上週挖38個點，今天又鑽探24個，外界質疑為何不同時進場進行，趙子賢解釋，2次作業主要是因委託廠商不同，使用機具也不一樣，避免作業干擾，才會分開進行。 李明哲與數十名西螺鎮民到砂石場舊址，拉布條「國家機器、追殺百姓、到此為止」表達不滿，接著高喊「我們堅決反對，國家機器追殺百姓，蔡英文政府到此為止」。 李明哲說，一般土地檢測僅挖5、6個點，國產署上週挖38個洞，密度高，且深度甚至到快4公尺，結果確認無廢棄物掩埋，今天又到現場鑽探採土，不知道政府要做到什麼程度才肯善罷甘休。 李明哲感到無奈，「抹黑一張嘴，澄清要跑斷腿」，李家清清白白，希望國家機器骯髒對付百姓的手段到此為止，不要再有下一個受害者。（編輯：黃世雅）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230106.aspx"}, "王金平輔選立委 近王人士：拚國會制衡民進黨": {"content": "（中央社記者劉冠廷台北23日電）前立法院長王金平近日開始展開輔選國民黨立委的行程，近王人士今天表示，王金平認為，無論大局再如何困難，必須以國民黨能過半為目標，至少應保有立法院制衡民進黨的力量。 王金平昨天邀請國民黨主席吳敦義等藍營黨政人士在高雄市路竹老家餐敘，據轉述，與會人士促歸隊挺國民黨總統候選人韓國瑜，王金平表示：「幫忙拉抬立委等於幫忙國民黨」。 雖然王金平目前尚未與韓國瑜同台，但已經展開各地的立委輔選工作，近王人士今天透露，王金平認為，目前的選局，國民黨至少應保有立法院制衡民進黨的力量。這不只是為國民黨一黨的考慮，更是為國家民主憲政、民主制衡的考慮。 近王人士說，王金平也認為，若2020國民黨又雙輸，前面4年被民進黨憑絕對多數，像坦克車一件一件輾過，造成國家、社會、人民的傷害，大家記憶猶新。無論大局再如何的困難，必須以國民黨能過半為目標，至少要能做到民進黨不能過半，否則這一代的國民黨人，無法面對歷史的春秋之筆，必將是這一代國民黨人終身的遺憾。 近王人士指出，王金平認為立委選舉尚有一搏求勝的機會，尤其許多PK的選區，大家都加把勁，把力量、有限的資源，全灌在立委部分，積小勝為選勝，除保住安全名單外，全力搶救可以搶救的選區，一席一席搶、一席一席救，大家分擔責任，絕對有機會。 近王人士也說，王金平要離開立法院了，一切為公不為己，是為黨為國，同時也認為只有國民黨尚有機會擔起有效制衡、監督的力量。（編輯：謝佳珍）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230105.aspx"}, "本土藍青年聯盟發聲 籲跨派系支持韓國瑜": {"content": "（中央社記者蕭博陽南投縣23日電）南投縣議員張嘉哲、游顥等8名國民黨本土青年今天齊聚發聲，呼籲泛藍整合、泛藍青年跨越派系，全力支持中國國民黨總統候選人韓國瑜，不要因理念不同而放棄手中珍貴一票。 南投縣議員張嘉哲、游顥、彰化縣議員曹嘉豪、許晋揚、苗栗縣議員徐功凡、張志宇、楊明燁、台中市議員黃健豪，今天齊聚南投縣議會，以「本土藍青年聯盟」名義發聲，除呼籲泛藍陣營整合，也懇請各界選民及泛藍青年跨越派系，全力支持韓國瑜。 徐功凡說，中華民國本來就有主權、憲政、軍隊，總統蔡英文主打守護主權，根本就是假議題；曹嘉豪也說，國民黨遭抹黑、抹紅，彷彿不投蔡總統就是賣台。 張嘉哲說，政治不該凌駕經濟議題，中華民國需要更多時間與空間跟大陸談判交流，中華民國不可能退到太平洋對岸的美國；游顥表示，國民黨許多立委參選人如洪秀柱、馬文君、許淑華都值得選民支持，現行「一例一休」政策造成勞工與資方困擾，一定要修法。 另外，民主進步黨南投縣黨公職為提升民眾對總統蔡英文、立委參選人蔡培慧、陳癸佑的支持與認同，今天上午動員在全縣13鄉鎮市重要路口統一拜票，蔡總統南投競選總部總幹事陳錦倫說，這次選舉是自由民主對抗獨裁專制，呼籲大眾用選票保護台灣。（編輯：屈享平）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230102.aspx"}, "韓國瑜抱女嬰惹議 韓陣營：內部會再檢討": {"content": "（中央社記者王承中、劉冠廷台北23日電）國民黨總統候選人韓國瑜抱女嬰拍照惹議，韓國瑜競選辦公室總發言人王淺秋今天表示，候選人在台上，一定是有人將女嬰遞給候選人，韓國瑜非惡意主動，內部會再檢討，務必謹慎小心，但也呼籲各界不要惡意操作。 媒體報導，有網友指韓國瑜未經家長許可抱小孩，韓國瑜競選辦公室發布聲明指出，經過追查證實，該名嬰兒是媽媽親自抱給韓國瑜合照，孩子的父母不認識這名網友，網友臉書留言完全是憑空虛構的汙衊、詆毀。 聲明稿指出，經與孩子的父親確認，針對醫師姜冠宇未經孩子父母同意，將孩子的照片未經處理，與其他患病孩童照片PO上臉書，公開傳播的行為，對此，孩子的父親將提告。韓辦同時保留法律追訴權，評估提告。 韓國瑜昨天在雙北連趕10個行程，在出席一場活動時，抱起一名女嬰拍照、親吻女嬰頭部互動，但女嬰卻嚎啕大哭而引發爭議。媒體報導，有醫師表示，恐引發女嬰感染，也有網友表示，該名女嬰的母親事先完全不知情，也非常生氣。 王淺秋上午舉行記者會，接受媒體提問表示，基本上小朋友要被抱走，應都要經過父母同意，若未經父母同意，就不應該把小孩抱走，但候選人在台上，一定是有人將女嬰遞給候選人，可能是工作人員事前跟父母的溝通不順暢，這件事情內部會再檢討。 王淺秋指出，韓國瑜非常喜歡跟小朋友親近，但以後若還有這樣的互動，會提醒工作人員務必謹慎小心，小朋友的健康及安全狀況都需要非常注意，也會注意小朋友是否喜歡跟陌生人接觸。韓國瑜當時是被動接受，並不是惡意主動，呼籲各界不要惡意的刻意炒作。 此外，前立法院長王金平昨天邀請國民黨主席吳敦義等藍營黨政人士餐敘，據轉述，王金平在會中表示：「幫忙拉抬立委等於幫忙國民黨」。 出席記者會的韓國瑜競辦發言人鄭照新表示，韓國瑜曾說，立法院跟立委就是執政的兩個翅膀之一，未來可輔佐韓國瑜把事情做好。王金平輔選立委當然就是幫韓國瑜如虎添翼，大家作為一個團隊，幫助台灣翻轉，這都是好事，非常感謝王金平。 王淺秋上午接受廣播訪問時也說，王金平是一個大是大非的人，接下來會敦請王金平，看是否能有同台的機會；相信以王金平的格局與智慧，一定會在最後給大家更多更好的協助。（編輯：謝佳珍）1081223", "link": "https://www.cna.com.tw/news/firstnews/201912230096.aspx"}, "民進黨秀政績催選票  新住民大聲說愛台灣": {"content": "（中央社記者葉素萍台北23日電）民進黨今天邀來印尼、越南、柬埔寨、菲律賓等不同國籍新住民發聲，呼籲把握手中選票，投給為新住民做實事的政黨。來自菲律賓的邱莉亞用台語強調愛台灣，她反問「你們台灣人難道不能支持台灣這個國家嗎？」 大選倒數19天，民進黨召開「護國保台新力量  南洋新住民強力催票」記者會；新住民代表高喊「蔡英文凍蒜」「民進黨做實事  新住民投14」。 目前擔任照顧服務員、印尼裔新住民林娣妮提到，總統蔡英文上任之後，推動長照政策，台灣政府對老人家的照顧無微不至，相對減輕家庭負擔，得到喘息空間。 嫁來台灣19年的越南裔新住民楊慧說，過去種植葡萄，蔡總統上任後提出新南向政策，她順利考取導遊執照轉業，導遊工作可以介紹台灣的民主與美好，也增加收入。 柬埔寨裔新住民洪玉，同時也是2020全國小英新住民姊妹會花蓮縣會長。她說，民進黨中央成立新住民事務委員會，由新住民擔任委員為新住民發聲，並到全台辦座談會，傾聽新住民的意見，新住民有感受到民進黨是最重視新住民的政黨。 菲律賓裔新住民邱莉亞則用台語發言，她說，她很久沒回去菲律賓，因為，她愛台灣，她住在台灣，「你們台灣人難道不能支持台灣這個國家嗎？」她還說「大家愛拚！拜託拜託」，一定要支持蔡總統。 民進黨不分區立委被提名人、馬來西亞裔新住民羅美玲指出，這幾年民進黨政府推動的新住民政策，讓新住民感受到滿滿的善意；此外，相較於其他政黨，民進黨是唯一把新住民列入安全名單的政黨，顯示民進黨對新住民的重視，她要呼籲新住民全力支持蔡總統、民進黨區域立委參選人，政黨票要投給14號民進黨。（編輯：黃國倫）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230086.aspx"}, "將官晉任20人 體能鑑測滿分李榮華升中將": {"content": "（中央社記者王承中台北23日電）國軍109年1月1日將級人員定期晉任將有20人晉升中少將，其中包括3項體能鑑測都滿百的新任花防部指揮官李榮華晉任中將。國防部24日將舉行晉任授階典禮，總統蔡英文將親臨訓勉。 國防部今天發布新聞稿指出，國軍109年1月1日將級人員定期晉任，奉總統核定，楊安少將等5人晉任中將、許志中上校等15人晉任少將，於109年1月1日生效。 國防部指出，這次晉任中將人員計楊安、曹進平、李定中、劉協慶、李榮華等5人；晉任少將人員計許志中、林照川、譚芳榮、魏兆麟、崔守信、陳致航、邱之峯、唐明德、王俊傑、陳俊男、周成境、陳俊源、黃定宇、劉青雲、宋子陽等15人，共合計20人。 國防部表示，晉任授階典禮24日上午9時於三軍軍官俱樂部舉行，由國防部長嚴德發主持，國軍高階將領暨晉任人員眷屬親人都受邀觀禮，蔡總統將親臨訓勉，鼓舞軍心。（編輯：謝佳珍）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230083.aspx"}, "韓辦質疑遊行人數灌水 罷韓單位：布幕下全是民眾": {"content": "（中央社記者王承中、王淑芬台北23日電）罷韓遊行主辦單位宣稱有50萬人響應，國民黨總統候選人韓國瑜競選辦公室發言人鄭照新今天表示，以路線全程總面積計算，擠滿人也不過36萬多人，更何況還有多塊綠色布幕，盼主辦單位不要灌水。 有關韓辦質疑罷韓遊行人數灌水一事，「Wecare高雄」發起人尹立透過臉書回應，Wecare遊行沒有遊覽車、沒有便當也沒有動員，大型布條底下都是市民撐高雄撐台灣，促韓國瑜公開向市民道歉。 尹立說，「可以確認明年1月11日，高雄市民不會投給韓國瑜的一定超過50萬，至於韓國瑜在高雄市有無50萬才是你現在需要面對的問題」。 挺韓、罷韓遊行在21日和平落幕，但衍生出的爭議仍未止息；韓國瑜競選辦公室總發言人王淺秋、發言人鄭照新今天上午召開記者會，質疑罷韓主辦單位人數灌水。 鄭照新表示，罷韓遊行路線的全程面積，以Google地圖計算，總面積為12萬2400平方公尺，以一般每平方公尺站3個人的方式計算，即使整個遊行路線都被塞爆，也不過是36萬7200人，更何況隊伍中還有許多長度長、面積大的綠色布幕。 鄭照新指出，如果用50萬人來計算，需要面積則是16萬667平方公尺，罷韓遊行路線的五福路封街封一半的寬度為15公尺，長度則需要1萬1111公尺，約11公里，也就是要擠滿從罷韓遊行的高雄文化中心到接近高鐵左營站的蓮池潭的長度，可是實際上罷韓遊行路線只有4公里。 鄭照新表示，對於兩場遊行能平和理性結束表達敬意，雖然遊行人數無法極盡精確，若過度膨風、灌水，可能就在傷害民眾了解真相的權利，希望主辦單位重視人民知道真相的權利，不要灌水灌到太誇張，這樣對民主是種傷害。 對於罷韓遊行中出現的香港隊，王淺秋表示，這次遊行完全看清楚最不希望香港和平的，恐怕就是民進黨跟罷韓主辦單位的這些人。現在香港正在為逐漸恢復平穩努力中，但罷韓遊行中的香港隊就是不斷模仿反送中的過程，而帶隊的則是民進黨高雄市議員。民進黨操作芒果乾，希望香港越亂越好，才有從中獲利的機會。 王淺秋也指出，還是要對參加挺韓、罷韓遊行的民眾表達敬意，因為之前很多人都在唱衰、恐嚇會有暴力衝突，但是兩邊支持者都展現高度民主自治，讓兩場遊行都和平完成，這就是民主在台灣更近一步的表現。在民主國家最重要的精神，就是尊重他人有表達意見的權利。（編輯：蘇志宗）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230070.aspx"}, "同為人權努力 尤美女：林昶佐會是我的接棒人": {"content": "（中央社記者陳俊華台北23日電）無黨籍立委林昶佐今天成立全國律師後援會，由民進黨立委尤美女擔任榮譽總會長，尤美女說，她與林昶佐雖屬不同政黨，但在婚姻平權、性別正義路上卻一起努力，林昶佐將會是她的接棒人。 「蔡英文X林昶佐全國律師後援會」上午成立，由律師陳雨凡擔任會長、尤美女擔任榮譽總會長，民進黨發言人李晏榕及十多位青年律師出席力挺，並高喊「律師挺昶佐、團結前行、台灣勝利」等口號。 尤美女表示，很多人問她為什麼民進黨下屆不分區立委名單沒有她，她說，因為民進黨為了讓更多年輕人參與政治，不分區只能擔任兩屆，「很高興我能夠8年畢業了」，未來誰會是她的接棒人，「就是4年來跟我在立法院一起相伴同行、互相鼓勵的林昶佐」。 尤美女說，人權的路上是孤獨的，雖然她和林昶佐屬於不同政黨，但在婚姻平權、性別正義、轉型正義、關懷弱勢的路上一起努力；很多人擔心台灣的未來，她相信絕對不會是「今日香港、明日台灣」，希望「今日香港、昨日台灣」，請大家珍惜手中的選票，讓林昶佐留在國會，為人權繼續努力。 林昶佐說，從他過去在民間推動議題遇到困難時，或民進黨的案子有什麼缺漏，就去找尤美女討論，過去4年也和尤美女一起在立法院打拚。他要再次感謝陳雨凡，不管在哪個崗位，從年初拚到現在；不管是性別、人權、婚姻平權、轉型正義等議題，都會看到年輕律師的身影，未來他也會繼續在立法院為大家打拚。 林昶佐表示，看到這麼多律師力挺他，相信未來地方服務處的法律服務陣容，會比過去4年更強，有律師團為大家服務；陳雨凡也接著說，這部分沒有問題，她的朋友中就是律師最多，若在選舉過程有人惡意抹黑，律師團都會替林昶佐監控。（編輯：趙蔚蘭）1081223", "link": "https://www.cna.com.tw/news/firstnews/201912230067.aspx"}, "綠營拚反滲透法三讀 宋楚瑜：讓新民意決定": {"content": "（中央社記者王揚宇台北23日電）民進黨推動反滲透法，立院黨團力拚31日完成三讀。親民黨總統候選人宋楚瑜今天受訪表示，呼籲總統蔡英文和民進黨政府要知所節制、不要暴衝，要聽從新的民意來做決定，也不要給200萬台商戴紅帽子。 宋楚瑜今天在競選總部與「中華民國專科教育聯盟」代表進行座談，會前他接受媒體聯訪做出上述表示。 談到21日在高雄市進行的罷韓、挺韓大遊行和平落幕，宋楚瑜表示欣慰，指這說明了台灣的民主政治，人民確實了解的到一個平靜、和平、理性的選舉，是大家追求的目標。 記者問到，國民黨總統候選人韓國瑜在日前電視政見發表會表示，若他當選一定成立特偵組；宋楚瑜指出，司法的公正性才是大家應該好好關心的事情，現在有6成、7成民眾不相信司法，這是重要的警訊，如果他當選，會好好處理這些問題，包括司法機構的淘汰與退場機制等，而且政治力也不可以介入任何司法調查，顯然藍綠2黨執政後，都沒有做到讓人民滿意。 宋楚瑜也提到，21日的遊行活動和平落幕，讓他們把心中的石頭放下，但還是有另外一個暴衝的狀況，就是反滲透法草案欲在31日力拚三讀，宋楚瑜舉香港與印度政府暴衝、沒有經過協調，讓人民走上街頭爆發流血運動的案例，希望這樣的教訓，能給台灣政府一點啟發。 宋楚瑜說，反滲透法草案不是政府的版本，也沒有經過跨部會的了解，這個不可行而且做不到，因此他反覆說，這會傷到政府的威信；此外，反滲透法涉及200萬台商及其家屬，難道一定要在街頭處理這些事嗎。 宋楚瑜希望，蔡政府要自我警惕、懸崖勒馬，不要給200萬台商戴紅帽子，「他們是我們的同胞，不是我們的敵人」，尤其是剩不到1個月時間就有新的民意產生，這麼重大的法案，要聽從新的民意來做決定，不要暴衝、知所節制。 宋楚瑜也說，若反滲透法草案強行表決通過，他們要對中華民國未來民主發展和社會安定，負起歷史上的責任。（編輯：張均懋）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230058.aspx"}, "柯文哲：蔡總統會連任 贏多少不確定": {"content": "（中央社記者梁珮綺台北23日電）日本前駐台代表沼田幹夫估明年總統選情時認為，民進黨與國民黨候選人票數可能是5個百分點或以內，台北市長柯文哲今天說，總統蔡英文應會連任，但贏多少就不敢確定。 柯文哲上午出席台北市推動高職照顧服務科連結照服機構產學合作簽約儀式，接受媒體聯訪時，做上述表示。 沼田幹夫估選情時指出，民進黨在立法院目前擁有60多席，明年選後可能不過半，國民黨可能成為國會最大黨。 對此，柯文哲認為，蔡總統應會連任，「贏多少，也許沒有想像那麼多，到底多少，就不敢確定」；他也表示，民進黨在國會席次，明年選後有可能不過半。 至於前立法院長王金平「幫忙拉抬立委等於幫忙韓國瑜」一席話，柯文哲認為，王金平與多名國民黨區域立委都是朋友，基於私人情誼一定會幫忙，相當正常。 另外，鴻海創辦人郭台銘各有子弟兵列親民黨與民眾黨不分區立委，被問及郭台銘立場似較接近親民黨時，柯文哲說，「也有可能」，不過，他也表示，部分民眾黨行程會邀請郭台銘站台。 柯文哲說，自己與郭台銘講話過程相當平順，沒有什麼問題。（編輯：張銘坤）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230055.aspx"}, "公民割草籲投票反韓 提醒二階連署罷韓快開始": {"content": "（中央社記者王淑芬高雄23日電）罷韓遊行落幕，公民割草行動於臉書貼文，呼籲民眾務必在明年1月11日出來反韓投票，也提醒罷韓民眾「二階」罷免連署就要快開始了。 由「Wecare高雄」等公民團體發起的「1221Wecare台灣大遊行」21日順利落幕，主辦單位宣稱有50萬人上街頭罷韓。隨著大選日的逼近，公民割草臉書貼文以「照亮台灣、守護民主」、「火大割草、光復高雄」為題，提醒民眾務必出來反韓投票，還有二階罷免連署就快要開始了。 台灣基進新聞輿情部副主任張博洋指出，第二階段30萬份的連署書是嚴峻的挑戰；依規定要使用符合中選會的格式連署文件，而且要在60天內收集30萬份連署書，到時候要請民眾重新連署簽名，呼籲罷韓民眾絕對不要放棄罷韓機會。 根據107年的統計，高雄市目前公民數約228萬，依據選罷法90條規定，罷免提議階段要有1%以上選民簽署，即第1階段要有約2萬2800份提議書；第2階段要有10%以上選民簽署；第3階段投票，同意罷免票數需多於不同意罷免，且同意票數達原選舉區選舉人總數的四分之一以上（約需逾57萬票）。 張博洋估計流程，罷免投票最快是明年5月下旬以後。（編輯：黃世雅）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230045.aspx"}, "沼田幹夫估台灣選情 蔡韓票數差距約5個百分點": {"content": "（中央社記者楊明珠東京23日專電）日本前駐台代表沼田幹夫22日應日本李登輝之友會邀請在東京演講時談到台灣明年一月總統大選選情時認為，民進黨與國民黨候選人票數差距可能是5個百分點或以內。 日本台灣交流協會前台北事務所代表沼田以「日台關係的現狀與展望」為題演講時表示，去年11月24日九合一選舉結束後，他拍發給位於東京的日本台灣交流協會的分析報告指出，這場選舉結果，2020年1月總統選舉和立委選舉，民進黨勝選可能性幾無把握。國民黨找回支持，開拓新時代。 沼田說，但是今年1月2日，中國國家主席習近平的對台談話，表示不排除武統台灣、說出「一國兩制」台灣方案，這使得總統蔡英文原本快跌破2成的支持率暴增10個百分點，超過3成。後來，6月香港「反送中」運動，蔡英文支持率暴增到4成以上，這些是習近平送給蔡英文的禮物。 沼田幽默地說，「看來北京的習近平是蠻喜歡蔡英文的」、「蔡英文身為女性，是有魅力的」。 沼田認為，蔡英文很有能力、有堅毅力、很清廉，可惜的是缺乏像「教主」般的號召力。若以宴會做比喻，在宴會有人是「炒熱」氣氛的，但蔡英文適合當「降溫」角色，問題就出在這裡。目前她的支持率是45%或將近50％，但選舉近尾聲，到處拉票，若不能炒熱氣氛而是降溫的話，就拉不到票。 沼田說， 反觀韓國瑜，對於政策的制定或是蔡英文所擁有的行政能力，韓國瑜近乎零，但韓國瑜給他的感覺是很隨和、身段低、謙虛，雖然會遲到，但講話幽默，一下子能吸引很多人圍繞身邊，這種能力不能小覷。 沼田認為，雖然目前民調顯示蔡英文的支持率領先韓國瑜約20個百分點，但兩人的支持率差距應該不會太大，相差大概是5個百分點或在5個百分點以內。 沼田指出，最重要的是立法院的113席席次，民進黨目前擁有60多席，明年一月選舉後可能不過半（低於57席），國民黨可能成為國會最大黨。 沼田說：「我們要考慮的是，如果蔡英文連任，但民進黨國會未過半的話，政策能執行到什麼樣的程度。以前日本自民黨也曾因國會未過半，結果變得很慘。」 沼田表示，有軍事政論家說台日之間的安全保障對策很重要，但他認為要協商安全保障問題需要有很大的施政能力和魄力才行。 他說，5年多前要派駐台灣時，日本前駐泰國大使、外交評論家岡崎久彥對他說：「台灣的持續存在，對日本的和平、安定以及未來的繁榮而言是最重要的課題。」沼田說，駐台5年3個月多之後，他認為岡崎的忠告說得很有理。 沼田在演講時言及他派駐台灣後首度拜會前總統李登輝的情形，李登輝問他的第一個問題是「台日關係是什麼關係？」，他頓時不知如何回答，李登輝對他連說了3次「單相思」（的關係），他倍感驚訝。 沼田說，初次和李登輝見面，兩人談了3小時，他只有自我介紹時講了30秒，其他的時間都是李登輝在講。他了解李登輝所說的「單相思」是指台灣希望日本怎麼做，但未獲日本回應。 沼田很佩服李登輝在總統任內讓國大代表退職等，獨自進行一場革命。另外，李登輝推動教育改革，加入認識台灣的歷史課程，現在台灣的老中青年齡層對於日本的感情有別於朝鮮半島、中國，台日關係極為友好，這是全體日本人民應該好好感謝的。 沼田於1950年生於茨城縣，1973年11月考上外務省語言研修員，翌年1月進入外務省後，3月畢業於拓殖大學。歷任駐香港日本國總領事館領事、駐美國紐約日本國總領事館領事、駐緬甸大使。 沼田2014年7月就任交流協會（目前的日本台灣交流協會）台北事務所代表。派駐台灣的任期達5年3個月，是日本駐台代表任期第2長的代表，僅次於前代表原富士男。（編輯：陳永昌）1081223", "link": "https://www.cna.com.tw/news/firstnews/201912230009.aspx"}, "高雄老市長的思念 謝長廷決定總統大選返鄉投票": {"content": "（中央社記者楊明珠東京23日專電）曾擔任高雄市長的駐日代表謝長廷昨天在臉書以「人隔數千里，魂夢卻常相依。老市長想念高雄」為標題寫著，突然一股莫名的思念和衝動，決定訂了機位，下個月回高雄投票。 謝長廷在臉書上表示，高雄市長、國民黨總統候選人韓國瑜昨天公開演講時批評「歷任來高雄做市長的人，時間一到說拍拍屁股就走人」。他表示自己做過高雄市長6年，還有任期最後2年去擔任行政院長，這點他願接受批評，但由韓國瑜來譴責市長「落跑」，是否恰當，社會自有公評。 謝長廷說，1998年他以些微之差，當選高雄市長。他母親常說「吃人一口還人一斗」，高雄人給了這個機會，他心懷感恩，不敢懈怠，全力落實選前承諾的「海洋首都」政見。 例如興建捷運、整治愛河、前鎮河、改善自來水品質、活化駁二等舊碼頭倉庫、興建蓄洪池解決本和里地區的淹水等等，這些在他第一任終了大致完成；剩下紅毛港遷村、鐵路地下化，世運主場館等等，都需要中央龐大預算配合，所以在第7年他去了中央。 他說，他在行政院長任內也將這些陳年舊案都批准了，但在高雄畢竟沒有做滿任期，被罵落跑也沒話說。 他表示，為了完成高雄捷運，被當時的國民黨籍立委邱毅抹黑成高捷弊案15件的貪汙惡人；興建高雄巨蛋也被檢舉圖利，但最後一件也沒起訴。 他說，當時如果沒有做，原來設計的數據都已變動，加上以後物價高漲，高雄可能和台北以外的縣市一樣，就不再有興建地下捷運的機會。因此他無懼干擾和壓力，堅持加速興建，雖然訟累多年，但迄今無怨無悔。 謝長廷的戶籍還設在高雄，房子沒賣。他說：「一直規劃想在高雄終老，也許是自己一廂情願，對高雄的事情總是特別關心，在國外遇到高雄來的鄉親或叫他市長的朋友都會倍感親切，畢竟跟高雄城市的再生，有一段榮辱譭譽、笑聲眼淚交雜的歲月。」 謝長廷文末寫道：「這一年的確沒再回高雄了，也說不清楚為什麼？愛河夜景還那麼迷人嗎？夜市還那麼熱鬧？在公園旁泡茶的大哥講話還那麼『甕聲』嗎？午夜夢迴，突然一股莫名的思念和衝動，決定訂了機位，下個月要回去魂夢相依的高雄投票。」（編輯：馮昭）1081223", "link": "https://www.cna.com.tw/news/aipl/201912230008.aspx"}, "蔡總統狂掃台中雲林 韓國瑜雙北連趕鐵人行程": {"content": "（中央社記者葉素萍、王承中台北22日電）大選將屆，蔡英文總統今天力守中台灣，國民黨總統候選人韓國瑜在雙北連趕10個行程；晚間兩人都到新北市出席雲林同鄉會活動，搶雲林北漂族選票，較勁意味相當濃厚。 蔡總統晚間7時抵達雲林同鄉會會場，致詞時拜託鄉親讓她順利連任，也為民進黨新北市立委參選人余天、雲林立委參選人蘇治芬拉票；約20分鐘後離場。韓國瑜則於晚間8時20分抵達，在雲林縣長張麗善陪同下，與民眾握手、拍照。 大選倒數20天，藍綠兩陣營的總統候選人都行程滿檔。蔡總統上午先赴台中市為立委參選人蔡其昌、莊競程等人站台，她說，每次選舉都是「決戰中台灣」，台中非常重要，這次要從清水沿著整個海線贏起來。 蔡總統下午趕到雲林，一連參拜新興宮、蕭安宮、慈龍宮、持法媽祖宮、福德宮、順天宮等6個廟宇，拉抬立委劉建國、蘇治芬；她也提到，蘇治芬這一席這次是苦戰，最後20天一定要「拚過」。 除了蔡總統，副總統陳建仁與民進黨副總統候選人賴清德也分頭在台北、新北車隊掃街，強攻雙北。 韓國瑜今天行程從一早參拜台北市霞海城隍廟開始，足跡遍布台北市大同、士林、北投、萬華區，以及新北市泰山、蘆洲、三重、汐止、樹林及五股，連趕10個競選行程，堪稱鐵人行程。 許多支持者扶老攜幼為韓國瑜加油打氣，韓國瑜受到群眾熱烈歡迎，造勢現場國旗飛揚，「韓國瑜凍蒜、國民黨勝利」加油聲不絕於耳。 韓國瑜今天多次重提要恢復特偵組，他指出，人民才是政黨、台灣及中華民國的主人，政黨、政治人物須為人民服務，不能執政貪污腐敗、派系分贓。 在新北市約有70萬人的雲林同鄉會今天在新北市五股展覽館舉辦會員代表大會，蔡英文總統晚間約7時到達會場，不少民眾起立鼓掌表達支持，蔡總統拜託雲林鄉親讓她順利連任、民進黨國會過半。 蔡總統離開後，韓國瑜約在晚間8時20分，在雲林縣長張麗善，以及國民黨立委參選人黃桂蘭等人的陪同下進入會場，許多支持者爭相要求握手與拍照，並高喊「韓國瑜凍蒜」，韓國瑜要求雲林鄉親給他機會，他一定會翻轉台灣。（編輯：林孟汝）1081222", "link": "https://www.cna.com.tw/news/firstnews/201912220193.aspx"}, "研發太空產業 賴清德盼台灣成高階研發製造中心": {"content": "（中央社記者吳睿騏桃園22日電）民進黨副總統候選人賴清德今晚表示，政府未來將研發太空產業，每年都會發射一顆人造衛星，帶動台灣太空科技產業發展，讓工業進步經濟繁榮，打造台灣成為高階研發製造中心。 民進黨提名桃園市第1選區（龜山區、蘆竹區、桃園區13個里）立委參選人鄭運鵬，晚間在南崁五福夜市舉辦耶誕音樂會，除了邀請到大支等藝人演出外，民進黨副總統候選人賴清德及行政院副院長陳其邁也出席這場盛會。 賴清德表示，今天是冬至吃湯圓的日子，不過在追求家庭的圓滿之前，要先追求國家的團結、守護台灣，近年來中國大陸不停打壓台灣，壓縮台灣國際生存空間，更滲透台灣內部，打壓經濟，幸好在總統蔡英文的領導下，遭遇壓力不屈服，獲得友邦支持，獲得國際肯定。 賴清德說，未來除了持續推動經濟，也會打造台灣成為高階研發製造中心，同時將研發太空產業，每年都會發射一顆人造衛星，帶動台灣太空科技產業的發展，讓工業進步、經濟繁榮，因為經濟對人民來說是最重要的事，就像台灣俗諺說的「顧佛祖也要顧肚子」，蔡總統非常重視經濟。 賴清德指出，蔡總統將這次的選舉定位成「守護台灣主權、維護台灣民主」，為了子孫的未來，國人一定要團結，除了蔡總統要當選連任，民進黨在國會的席次也要過半，更要讓鄭運鵬這樣優秀的區域立委人才可以留在立法院做事，協助總統落實相關政見。 賴清德表示，鄭運鵬不但擁有完整的資歷，也經歷完整的黨團歷練，桃園在台灣的地位越來越重要，不但人口、出生率名列台灣前茅，更是台商返鄉投資的首選，除了有五星級的桃園市長鄭文燦，更需要鄭運鵬在立法院爭取預算，協助鄭文燦建設桃園。 最後，賴清德跟與鄭運鵬邀請現場民眾一起合唱台語歌曲「思慕的人」，更與陳其邁相約，3人在勝選後，要在桃園合體開唱一起慶祝。（編輯：李亨山）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220189.aspx"}, "家長團體邀3陣營談教育 新課綱推動受關注": {"content": "（中央社記者許秩維台北22日電）家長團體今天邀各政黨總統候選人團隊參與座談，討論新課綱等教育議題，親民黨陣營認為新課綱需完整配套；民進黨陣營表示會穩健推動；國民黨陣營認為應滾動式修正。 全國家長會長聯盟與全國各區家長團體今天舉行與總統候選人有約座談會，邀各政黨總統候選人團隊對各項教育議題提出見解，並回應家長團體事先蒐集彙整的提問，親民黨由不分區立委提名人劉宥彤代表，民主進步黨由教育部次長范巽綠代表，中國國民黨由副總統候選人張善政代表。 親民黨總統候選人宋楚瑜在影片中表示，他會特別重視教育制度的變革，不會把老師、家長當白老鼠，教育要向下扎根，應該好好處理基礎教育、幼兒教育，他也會重視校園安全，對於吸引或誘惑未成年人吸毒的人應加重處罰。 劉宥彤指出，108課綱是有教改以來的最大挑戰，素養教學、以學習者為核心都是對的，但配套要完整，目前卻面臨師資員額不足的問題；越往下的教育，國家要監管和照顧更多，越往上的高等教育則要鬆綁，整體教育預算應該要增加。 范巽綠表示，為成就不一樣的孩子，提供更多機會選擇，民進黨執政後推動新課綱，投入新台幣450億元，另外在學前教育階段加速提升平價教保服務，技職教育則回歸務實致用，高等教育從國內外育才、攬才著手，並致力培育新南向和數位科技人才。 范巽綠指出，新課綱從103年就開始準備，今年從小一、國一、高一開始實施，教育部也持續推動教師培訓增能，穩健推動新課綱；新課綱和大學考招連動，教育部推動高中學習歷程，就是希望學生不需去校外參加活動才能獲認證，學校課程就能滿足所需，大學端選才也是看學生在校內課程表現為主。 座談會進行到一半時發生意外插曲，范巽綠發言時，現場一名男子情緒激動回嗆，主辦單位趕緊勸阻安撫，之後又有另一名男子手拿「教育部淪為同運政黨打手」的手板並激動地要求提問，也遭到主辦單位勸阻，並未釀成進一步衝突。 國民黨總統候選人韓國瑜在影片中表示，台灣近年教育制度出現很多問題，他認為下一代孩子除了四維八德、禮義廉恥等傳統中華文化精髓要保存，還得跟國際接軌，台灣唯一有的就是人才，人才培養在教育，他會加大力度培養下一代。 張善政表示，新課綱強調素養導向，但是包山包海，想在小學到高中階段都塞進去，可能會造成學生負擔，而且將重要科目時數縮減太多，現在社會越來越多元，雖然要加新東西，但舊東西不能丟得太快，新課綱應該邊做邊看、滾動式修正。（編輯：管中維）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220186.aspx"}, "爭取雲林鄉親選票 韓國瑜：別讓女婿漏氣": {"content": "（中央社記者王承中台北22日電）國民黨總統候選人韓國瑜今天晚間以雲林女婿身分，出席全國雲林同鄉會活動。韓國瑜特別拜託鄉親，把選票集中投給他，給他一個機會，一定會重新翻轉台灣，找回經濟繁榮，「不要讓雲林女婿漏氣」。 距離明年大選不到一個月，為爭取重返執政、立院過半，國民黨總統候選人韓國瑜今天前往台北市、新北市，替國民黨立委參選人輔選造勢，連趕10個競選行程，堪稱鐵人行程，最後一站是在晚間出席在新北市五股工商展覽館舉辦的全國雲林同鄉會活動。 總統蔡英文稍早也曾到場出席，現場民眾爭相握手拍照，氣氛熱烈。蔡總統在致詞時表示，希望雲林鄉親能支持她順利連任，及民進黨在國會席次過半。 韓國瑜約在晚間8時20分左右，在雲林縣長張麗善，以及國民黨立委參選人黃桂蘭等人的陪同下進入會場，許多支持者爭相上前要求握手與拍照，「韓國瑜凍蒜」、「韓總統好」等口號，也在現場四處不斷傳出。 韓國瑜在致詞時向台下的雲林鄉親拉票，他表示，民進黨執政3年半，許多台灣人的日子過得很痛苦，經濟發展非常不好，不管是軍公教、觀光業、中小企業、服務業、農漁民、勞工等都過得非常辛苦。 韓國瑜指出，他當雲林女婿，沒有給雲林人漏氣。這次要特別拜託雲林鄉親能把選票集中投給國民黨立委參選人及韓國瑜，給他一個機會，他一定會重新翻轉台灣，找回經濟的繁榮，讓台灣發光發熱。他也向雲林鄉親喊話，「不要讓雲林女婿漏氣」。（編輯：林孟汝）1081222", "link": "https://www.cna.com.tw/news/aipl/201912220185.aspx"}}