{"大選倒數 美官員：台灣人有意識外力干預可能性": {"content": "（中央社記者徐薇婷華盛頓7日專電）台灣大選即將登場，外界對中國干預選舉的擔憂升高。美國務院資深官員今天表示，處理外力干預的關鍵在於民眾意識，他認為台灣人民有意識到大選受干預的潛在可能性。 一位不具名的美國國務院資深官員今天舉辦媒體背景簡報會，詳述國務院去年在東亞及太平洋區域所達成的成果。由於台灣總統及立委選舉即將在11日登場，現場有記者詢問這名官員，對於中國在台灣這次選舉施加的影響力多寡，美方是否感到擔憂。 國務院資深官員表示，外力干預已使民眾廣為意識到其潛在可能性。這名官員指出：「據我所知，台灣民眾有意識到這類干預的可能性。」 這位官員強調，台灣這次選舉過程穩定，美國並沒有看到任何違法行為跡象。 這名官員表示，人人都會臆測選舉結果，但卻常臆測出錯。他說，美方目標是鼓勵台灣民主程序的順利運行，「美國不在意誰贏，重要的是程序保持神聖不可侵犯，如同我們自己選舉程序一般」。 回顧美國國務院去年在東亞及太平洋區域的努力成果，這位資深官員表示，美國在外交上採取廣泛及多樣化的努力，與亞洲各地的盟友與夥伴接觸。 他舉例，美日去年簽署數位及農業貿易協議，美國也出售將近100億美元（約合新台幣約3032億元）的武器給台灣；此外，美國也與南韓合作面對來自北韓的共同威脅、更新與新加坡的軍事合作備忘錄，並加強與菲律賓的共同防禦條約承諾。 這名官員說：「展望未來，這些是我們在2020年會繼續做的事。」（編輯：高照芬）1090108", "link": "https://www.cna.com.tw/news/aipl/202001080015.aspx"}, "談台灣大選  美國防官員盼見自由公平選舉": {"content": "（中央社記者江今葉華盛頓7日專電）美國國防部印太事務首席副助理部長海大衛今天談到台灣大選時表示，期盼看到台灣舉行一場自由、公平的選舉。 華府智庫哈德遜研究所（Hudson Institute）今天舉辦一場討論美日國防合作的研討會，海大衛（David Helvey）應邀致詞並接受現場提問。 在被問及台灣即將舉行大選，外界擔憂總統蔡英文若順利連任，北京可能擴大對台施壓，因應台海可能爆發衝突，美日國防合作是否對此有所規劃。 對此，海大衛表示，對於因應特定情況的內部計畫無法對外說明，但台海和平穩定一直是美日同盟的共同戰略目標之一。這並非新發展，數十年來皆如此。 至於中國企圖干預台灣大選，美日同盟在確保台灣選舉公平上是否有合作，海大衛回應，美日同盟對許多區域的共同利益多有討論，美方也多次表達希望見到台灣能有一場自由、公平選舉的立場，也對任何可能影響台灣選舉的手法深表關切。（編輯：林憬屏）1090108", "link": "https://www.cna.com.tw/news/aipl/202001080014.aspx"}, "澳洲惡火看氣候變遷 韓國瑜批燃煤製造空污": {"content": "（中央社記者陳朝福高雄7日電）澳洲野火持續肆虐，國民黨總統候選人韓國瑜今天在臉書貼文指出，澳洲正承受氣候變遷的代價，他並批評台灣也正在自食大量燃煤後的空污惡果。 根據外電報導，澳洲單單在新南威爾斯州，野火焚毀的面積就相當於1.35個台灣，打破當地歷史紀錄。大火不僅讓許多民眾無家可歸，更釀成奪走4.8億隻動物生命的生態浩劫。 韓國瑜貼文指出，全球氣候變遷的問題在全世界被廣泛的討論，在歐盟領袖會議中也再度對溫室氣體減排進行討論；然而台灣近年來的政策卻是大開倒車，用以火養綠捨棄以核養綠的公投結果，拿人民的健康發電。 貼文質疑中央部會是否有真正關心氣候變遷的議題，批評只看見政治凌駕專業，還指民進黨即使知道可能會缺電，還是要硬推非核家園，是在亂花人民納稅錢。 韓國瑜貼文指出，能源政策影響國家經濟和全民生活、環境保護等，所以在國政發表會上針對空污及減碳政策主張要遵守去年全民公投決定，維持既有核電廠穩定供電，核四在「安全無虞、人民同意」下啟用，2035年化石能源降至50%以下、並使用50%乾淨能源。2020至2035年採以核養綠原則，逐步在2035年以降低碳排放、減少空氣污染為施政方針。 貼文指出，務實面對能源政策和氣候變遷的現實；依照台灣的現況和未來國際趨勢，非核家園短期間無法達成，主張政府應該誠實告訴人民和企業。（編輯：陳清芳）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070355.aspx"}, "國際關注台灣大選 逾百位歐美學者來台觀選": {"content": "（中央社記者侯姿瑩台北7日電）國際關注台灣2020大選。外交部今天表示，共接待10團、100位來自北美、歐洲地區學者專家，將依訪賓需求，協助拜會各政黨中央黨部或競選總部等單位。另外，合計約有100家國際媒體、超過210位外籍記者將在台灣採訪大選。 外交部發言人歐江安指出，初步統計，由外交部接待的學者專家觀選團共有10團；其中，北美地區共有9團95人，歐洲則有一團5人。 歐江安表示，外交部歡迎各國人士來台觀選，實地了解台灣民主體制運作，觀察台灣的民主自由現況。 她說，外交部依照訪賓需求協助洽排拜會單位，若訪賓請求協助拜會各政黨中央黨部或競選總部，外交部會協調相關政黨中央黨部協助安排。外交部遵守行政中立，以專業考量推動相關業務。 媒體報導，有美國學者專家觀選團今天抵台，因國民黨總統候選人韓國瑜的競選總部設在高雄，此團將不會南下拜訪韓總部，成為唯一沒有拜會的總統候選人總部。 相關人士表示，這個訪團有提出拜會韓競選總部的請求，但國民黨中央考量訪團時間，主要安排在台北的參訪，包括國家政策研究基金會、國民黨中央等。 除了外交部接待的觀選團外，台灣民主基金會也有邀請美國、立陶宛等國的學者來台觀選，共有10多位。基金會執行長廖福特表示，將安排來台觀選的學者拜會各政黨競選團隊、大學的選舉研究中心，以及參觀競選活動，也會到投開票所、選情中心了解選舉情況。 廖福特說，選後隔天、也就是12日，民主基金會將與學術交流基金會合辦活動，邀請來台觀選的學者專家討論選後情勢。 此外，外交部表示，這次來台觀選的外媒人數，經相關駐外館處回報，已有超過150位外國媒體記者來台申請採訪證，再加上約60位駐台的外籍記者，合計約有100家國際媒體、超過210位外籍記者將在台灣採訪大選；與上屆2016大選來台採訪的外籍記者人數相近。（編輯：謝佳珍）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070351.aspx"}, "謝長廷：新一年最想解決問題是處理館產": {"content": "（中央社記者楊明珠東京7日專電）駐日代表處今天舉行中華民國109年新年餐會，駐日代表謝長廷對媒體表示，他今年最想解決的問題就是處理館產。 謝長廷中午在駐日代表官邸舉辦新年餐會，包括日本台灣交流協會理事長谷崎泰明、旅日僑胞、財經界人士等出席，大家互道新年快樂。 謝長廷被媒體問到新的一年要做什麼事時回答說，現在台灣政黨對立比較激烈，每天都有應付不了的事，「當然我們有個目標，不是自己做多久，是我們要達成一些想做的事情」。 至於最想解決的問題是什麼？謝長廷表示，他做到前人未能解決的問題就是處理館產，這些是以前4、50年沒辦法解決的。1972年中華民國與日本斷交時，匆匆忙忙、進退失據，很多駐日館舍財產都登記在個人名下，沒有辦法解決。 謝長廷說：「我自己來解決，我是律師專業，我認為如果一個大使沒有很積極，如果一個外交部也怕事不敢背書的話，可能永遠拿不回這些財產。」 他強調，處理館產有法律時效問題、訴訟、資格和不被承認的問題等。 謝長廷表示，事實上，有一大部份館產他處理完畢，但有一部份的人抵抗，說是要拖到5月20日（總統就職日）後再還。 1972年中華民國與日本斷交，位於東京都港區六本木的中華民國駐日大使館落入與日本建交的中華人民共和國手中。 之後中華民國成立「亞東關係協會」，維持與日本之間的交流，有一段時間暫租商業大樓辦公。1986年購得日本農林水產省林野廳位於東京都港區白金台的土地並設館，這就是目前台北駐日經濟文化代表處的館址。 1986年馬紀壯出任駐日代表，包括土地等3筆館產登記持有人名義為「亞東關係協會東京辦事處馬紀壯」。 亞東關係協會於1992年改名為目前的台北駐日經濟文化代表處。 除了東京之外，駐橫濱、大阪、福岡等辦事處的土地與建築物也全以「單位加上時任館長的名字」此方式登記。 謝長廷在2016年就任駐日代表後，開始推動館產產權正名，將這任務列為他出任駐日代表的重責之一。去年位於東京都港區白金台的台北駐日經濟文化代表處館舍土地持有人已成功從馬紀壯的名義正名為「一般社團法人 台北駐日經濟文化代表處館產管理委員會」。這座館舍市價估計要150億日圓（約新台幣42億元）。 此外，東京、橫濱的館產已正名成功，收回館產，但大阪、福岡辦事處的館產有部分尚未收回。（編輯：周永捷）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070349.aspx"}, "蔡總統挺進激戰區雲林南投  韓國瑜攻基隆宜蘭": {"content": "（中央社台北7日電）2020大選倒數，總統蔡英文車隊掃街今天挺進嘉義縣市、雲林縣、南投縣，呼籲將激戰區變成勝選區；國民黨總統候選人韓國瑜前進基隆，並搶攻民主聖地宜蘭，要大家支持讓國民黨重新再起。 親民黨總統候選人宋楚瑜今天走訪南投，被問到選前之夜是否與鴻海創辦人郭台銘合體時說：「我們到時候來看」。台灣人要自由民主、要向上提升，一定要找一名會做事的人，好好為大家服務。 選戰倒數3天，蔡總統昨天從屏東楓港啟動一連5天的車隊掃街，今天持續北上，陪同嘉義縣立委候選人蔡易餘與陳明文、嘉義市立委候選人王美惠、雲林縣立委候選人蘇治芬與劉建國以及南投縣立委候選人蔡培慧車隊掃街，晚上連趕南投與彰化2場造勢晚會。 民進黨在2016年選舉，雲林以南立委全壘打，建立起「民主防線」，雲林有輸不得的壓力。 蔡總統下午前往激戰的雲林縣蘇治芬選區，全力拉抬。同一時間，蘇治芬的對手、國民黨立委候選人張嘉郡也安排車隊掃街，雖然未狹路相逢，但隔空較勁意味濃。 民進黨晚間在草屯鎮陳府將軍廟廣場舉辦造勢晚會，主辦單位稱現場湧入5000多名支持者。蔡總統壓軸上台致詞說，南投長期由國民黨執政，縣長和立委都是國民黨，但她要問問大家「這幾年有進步嗎？有改變嗎？」南投縣歷年選舉，民進黨都「差一點點」，這次一定要拚過。南投是艱困選區、激戰區，希望大家一起把南投變成勝選區。 蔡總統接著轉往彰化出席造勢晚會，蔡總統說，為什麼有這麼多年輕人支持蔡英文？因為年輕人相信民進黨的理念，不希望政府財務困難，變成他們未來的負擔，年輕人不想看到台灣重啟危險的核四，把解決不了的核廢料丟給下一代，年輕人不想看到經濟被鎖在中國，薪資因此疲軟，年輕人的未來就是台灣的未來，她呼籲民眾踴躍出來投票，確保台灣的未來。 蔡總統明天持續車隊掃街，將從彰化縣出發，一路北上台中市、苗栗縣，晚間預計連趕新竹縣、桃園市兩場造勢晚會。 韓國瑜今天走訪基隆、宜蘭，為立委候選人宋瑋莉、呂國華輔選，做最後衝刺。韓國瑜陪同宋瑋莉參拜基隆慶安宮、奠濟宮，慶安宮主委、民進黨副總統候選人賴清德舅舅童永夫婦也前來迎接並陪同參拜。 韓國瑜在宋瑋莉團結大會時表示，今天是平常上班日，但現場仍有非常多的民眾相挺，基隆人像石油一樣冒出來，證明民心思變。 韓國瑜說，這場選舉是寶貴的民主學習之旅，蔡總統和民進黨不只有海陸空三軍，還有第四軍網軍，資源不斷，加上抹黑、抹黃配合假民調，資源不對等，就好像拳擊手上擂台，對方有飛彈導彈，「我們只拿指甲刀」，所以乾脆閉著眼睛打，並喊出民調蓋牌，他相信得民心得天下，而不是得網軍得天下。 下午轉往宜蘭為呂國華站台時，受到熱烈歡迎，支持民眾高喊「總統好」、「韓國瑜凍蒜」，主辦單位宣布現場超過2萬人。宜蘭女婿、國民黨主席吳敦義也到場力挺。 韓國瑜說，宜蘭是民主聖地，一定要衝破烏雲，讓世界尊重台灣，找回台灣光榮感。宜花東未來的發展，要在不污染環境的前提下，全力衝刺經濟、辦好教育、發展地方建設。 韓國瑜明天唯一一場公開行程是出席在國民黨舉行的「冠軍花落誰家？完整的大解密奧步108招！」以及「謝長廷的謊言！自曝子弟兵行蹤！」記者會。（編輯：黃國倫）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070348.aspx"}, "蔡總統：年輕人相信民進黨 籲投票確保台灣未來": {"content": "（中央社記者吳哲豪彰化7日電）英德勝利造勢晚會今晚在彰化市登場；民進黨總統候選人蔡英文說，年輕人相信民進黨，不希望政府財政困難、也不要政府把核廢料丟給下一代解決，呼籲踴躍投票，確保台灣未來。 民主進步黨今天晚上在彰化縣彰化市的精誠夜市，舉辦「英德勝利造勢晚會」，出席的除蔡總統外，包括民進黨副總統候選人賴清德、民進黨在彰化縣提名的立委候選人黃秀芳、陳秀寶、陳素月、洪宗熠、行政院副院長陳其邁以及交通部長林佳龍等人也都到場，展現團結氣勢。 蔡總統演講時指出，如果國民黨回來，以前633的團隊會回來，國民黨2008年到2016年執政時經濟最差，台灣經濟成長率在亞洲四小龍吊車尾，民眾在4年前選擇了民進黨，經濟成長率成為四小龍首位，台商投資增加，如果讓國民黨回來，這4年來的努力就白費。 蔡總統指出，為什麼有這麼多年輕人支持蔡英文？因為年輕人相信民進黨的理念，不希望政府財務困難，變成他們未來的負擔，年輕人不想看到台灣重啟危險的核四，把解決不了的核廢料丟給下一代，年輕人不想看到經濟被鎖在中國，薪資因此疲軟，年輕人的未來就是台灣的未來，她呼籲民眾踴躍出來投票，確保台灣的未來。 賴清德則說，他要呼籲彰化的鄉親，只剩3、4天就要投票，大家幫忙拉票，不管有多忙一定都要去投票，而且要把小孩子叫回家投票，因為這次的選舉，投票率會決定輸贏，決定蔡總統會不會連任，也決定民進黨是否能在國會席次過半，大家一定要去投票。（編輯：李錫璋）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070346.aspx"}, "陪陳歐珀掃街  陳建仁：民進黨勝利在望": {"content": "（中央社記者沈如峰宜蘭縣7日電）副總統陳建仁今天前往宜蘭輔選，國民黨總統候選人韓國瑜幾乎同時段也到宜蘭催票。陳副總統被問到是否有拚場的感覺時說，民進黨勝利在望，沒想過這樣的情況。 選舉最後衝刺，藍綠都總動員現身輔選。韓國瑜今天下午3時40分前往宜蘭運動公園，出席韓國瑜與國民黨宜蘭縣立委候選人呂國華聯合造勢大會，陳副總統隨後也在下午4時30分前往宜蘭市，陪同爭取連任立委的陳歐珀掃街拜票。 陳副總統在掃街前於陳歐珀競選總部致詞時說，支持總統蔡英文就是支持台灣的主權，支持台灣的自由民主。陳歐珀是最打拚的立委，過去曾為宜蘭爭取鐵路高架化、國立陽明大學附設醫院二期工程、高鐵延伸宜蘭等，這些都是非常不簡單的重大建設。 陳副總統強調，「樓厝起一半，師傅不能換」，我們需要像陳歐珀這樣優秀人選繼續在國會顧好宜蘭、守護台灣。 媒體詢問，韓國瑜今天也到宜蘭造勢，有沒有拚場味道。陳副總統說，每個政黨都要為其候選人加油，民進黨勝利在望，陳歐珀也表現傑出，沒想過這樣的情況。 至於國民黨副總統候選人張善政講話頻發重砲，媒體詢問，身為副手這樣講話是否適當。陳建仁認為，講話要有事實根據，講出自己的理想跟抱負，不應該講天馬行空的事情，更不應該亂開支票，哪個人講的話最有公信力，大家都很清楚。（編輯：張銘坤）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070333.aspx"}, "蔡培慧與陳癸佑選立委 蔡總統：這次一定要拚過": {"content": "（中央社記者蕭博陽南投縣7日電）總統蔡英文今天出席南投縣造勢晚會，強力推薦黨籍立委候選人蔡培慧與陳癸佑。她說，南投歷年選舉，民進黨都「差一點點」，這次一定要拚過，帶來改變與進步。 民進黨晚間在草屯鎮陳府將軍廟廣場舉辦造勢晚會，蔡總統與副總統候選人賴清德、黨主席卓榮泰、嘉義縣長翁章梁、交通部長林佳龍、蔡培慧等人出席，現場湧入5000多名支持者。卓榮泰籲年輕人一定要返鄉投票，做蔡總統的後盾。 賴清德致詞首先介紹蔡培慧、陳癸佑政績及背景，肯定蔡培慧勇敢從不分區立委轉戰南投縣區域立委。他說，蔡培慧堅持本土路線，長期關心農業議題，若民進黨要取得國會過半席次及守護台灣主權，支持者一定要讓兩人當選。 蔡總統壓軸上台致詞說，南投縣歷年選舉，民進黨都「差一點點」，這次看到年輕人和年輕人的父母都站出來，「這次一定要拚過」，也請大家放心，她和賴清德、民進黨、蔡培慧、陳癸佑一定都加油，而且不只是選舉時期，未來改革及護主權、拚經濟也會繼續加油。 蔡總統表示，11日就要投票，拜託鄉親，南投這次「一定要衝過」，改變南投就從這次手中一票開始；南投長期由國民黨執政，縣長和立委都是國民黨，但她要問問大家「這幾年有進步嗎？有改變嗎？」大家若想改變與進步，南投一定要選出好立委一起打拚。 蔡總統推薦說，蔡培慧放棄穩穩的不分區立委，回南投這處對民進黨可說艱困的故鄉打拚，她是民進黨在南投的戰將，希望選民能給她最大掌聲與支持；陳癸佑是水里鄉長，每天在基層奔走，心在南投、人也在南投，但陳癸佑的對手卻整天四處助選。 總統蔡英文說，有人說蔡培慧、陳癸佑是「憨膽」，但她認為「憨膽」也沒有錯，兩人沒有背景與後台，卻參選全國最艱困選區，這就是民進黨精神，就像基隆市長林右昌、新竹市長林智堅都成功挑戰艱困選區，這次換南投選民團結，讓「憨膽」的蔡培慧與陳癸佑在「激戰中的激戰選區」勝出。 蔡總統也指出，國民黨總統候選人韓國瑜指控民進黨貪污，但她一直追問韓國瑜「到底是誰，我立刻法辦到底」，但韓國瑜卻連一個例子都說不出來，執政當然可受批評，但如此「無證據的批評就是抹黑」。 總統表示，「我知道他們的選戰策略是什麼」，很簡單，就是營造討厭民進黨的社會氛圍，而且是用抹黑手段誤導大眾，民進黨可受批評，但不能接受這種抹黑手段，南投鄉親應該還記得，因為貪污被判刑98年的前南投縣長李朝卿是哪一黨？就是國民黨。 總統說，民進黨和國民黨不一樣，民進黨執政，敢做國民黨過去不敢做、不願意做的改革，過去國民黨留下的爛攤子「由我們收拾」；民進黨做不好，被教訓也接受並反省改革，也很清楚「台灣人民不欠民進黨，民進黨不能辜負台灣人民」。 總統蔡英文表示，南投是艱困選區、激戰區，希望大家一起把南投變成勝選區，拜託支持者，最後幾天一起衝刺。南投第1選區（草屯等6個鄉鎮）參選的蔡培慧，以及2選區（南投市等7個鄉鎮）參選的陳癸佑，這次分別將挑戰國民黨尋求連任的女將馬文君、許淑華。（編輯：孫承武）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070329.aspx"}, "選前之夜是否同框柯文哲 郭台銘：不能洩漏天機": {"content": "（中央社記者王鴻國新北7日電）鴻海集團創辦人郭台銘今晚到新北市土城陪同無黨籍立委候選人李縉穎車隊掃街拜票時表示，盼改造土城三峽為智能型城市；至於選前之夜是否和柯文哲同台？他說，不能洩漏天機。 郭台銘今天傍晚接受媒體聯訪時表示，他希望把土城、三峽從地方型城市改造成高科技導向的智能型城市，因此，把立委送進國會是很重要的事，所以他很努力、認真，希望將一些專業優秀候選人送進去立法院。 他表示，他和這些立委候選人已約法三章，不能拿權勢做生意賺錢，只要有想「歪哥」包政府工程等，「我第一個罷免他」。媒體追問選前之夜是否會和台灣民眾黨主席柯文哲同台，他說，最高幕僚正在做詳細安排，因此，不能先洩漏天機。 另外，行政院長蘇貞昌晚間再度來到板橋力挺立委候選人張宏陸，車隊掃街拜票並呼籲選民支持總統蔡英文及張宏陸都能成功連任。（編輯：李錫璋）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070328.aspx"}, "選戰倒數催票 羅文嘉：年輕人回家投票是關鍵": {"content": "（中央社記者侯姿瑩台北7日電）2020大選倒數4天，民進黨秘書長羅文嘉今天表示，年輕人回家投票是影響國會席次的重要關鍵，這幾天將推出新的宣傳影片，主打10位包括吳怡農在內的青年，呼籲年輕朋友回家投票。 總統、立委選舉將於11日舉行。羅文嘉與民進黨副秘書長林飛帆今晚陪同民進黨台北市立委候選人吳怡農掃街；許多支持者聚集於吳怡農競選總部前為他加油打氣，車隊在支持者大喊「吳怡農凍蒜」的加油聲中出發。 羅文嘉在會前受訪表示，年輕人回家投票是影響國會席次的重要關鍵，這幾天將強調年輕人回家投票的重要。「家在等你，國家在等你」，他說，民進黨將推出新的宣傳影片，由包括吳怡農在內的10位青年，每位發言10秒鐘，呼籲年輕人出來投票。 羅文嘉期待，所有支持台灣政治跟政黨往正面發展的朋友們能把吳怡農送進立法院。他說，這將會是一個指標，「代表政黨提升的力量」，影響所有政黨將來都提名像吳怡農這樣優秀的年輕世代。 吳怡農代表民進黨角逐台北市第3選區（中山、北松山）的立委選舉，挑戰現任國民黨立委蔣萬安。 吳怡農受訪表示，這個選區已非傳統鐵藍選區，年輕人選票是這次的關鍵；今晚的掃街活動，希望盡量接觸路上的民眾。 林飛帆表示，有太多政治人物不敢在國安議題上表態，選擇在中國威脅前低頭、默不吭聲，但吳怡農向選民展現出對台灣國家安全的在乎，國安議題應該是超越藍綠，所有台灣人都應共同面對的議題。 選戰進入倒數時刻，他說，年輕人要回家投票是最關鍵的事情。（編輯：黃國倫）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070324.aspx"}, "馬來西亞華社關注台灣選舉  結果影響投資布局": {"content": "（中央社記者郭朝河吉隆坡7日專電）儘管近期國際發生許多大事，但馬來西亞時事分析專家認為，馬國華人對台灣即將舉行的總統與立委選舉仍較為關注，尤其選舉結果會如何影響兩岸局勢發展，將間接牽動他們未來投資布局。 台灣將在1月11日舉行總統與立委選舉，馬來西亞多家中文媒體每天跟進報導台灣選舉的新聞，儘管報導篇幅比起4年前來得少，但只要是民進黨總統候選人蔡英文與國民黨總統候選人韓國瑜的最新角力戰情，都會成為國際版報導重點。 馬來西亞資深時事分析員藍志鋒認為，有兩個因素促使馬國華社關注台灣選舉。 第一是歷史因素。70年代至今，許多馬國華裔青年在中學畢業後前往台灣升學，這批留台生在回國後，紛紛在各個領域如工商業、教育文化及媒體領域表現出色。此外，大馬華社過去透過台灣軟實力，如電視和影視作品而對台灣不陌生，因此台灣的時局發展自然是他們關注的眾多議題之一。 另外，馬來西亞中文媒體如「星洲日報」和電視台「八度空間」都會派遣記者前往台灣採訪選舉新聞，這也間接造成馬國華裔更能從馬來西亞角度關注選舉的進展。 第二是中國崛起。藍志鋒表示，隨著中國崛起，一帶一路倡議，以及軟實力的滲透，馬國華社這幾年關注的焦點逐漸轉向中國。今年5月爆發的香港反送中運動，延伸出「一國兩制」的討論等，也連帶促使華社對台灣局勢發展更加關注。 藍志鋒說：「因為台灣的總統和執政黨將左右台海政策，影響未來4年兩岸關係。對於關注台海關係和利益相關者而言，選舉的結果意味著新局面的誕生。」 他強調，部分馬國人關注台灣選舉的發展，因為選舉結果將決定兩岸關係，而對於有商業投資的馬國華裔來說，這將間接影響一些利益部署策略。 根據馬國華社研究中心研究員莊仁傑的觀察，很多馬來西亞華人的潛在政治立場是偏向國民黨，較不支持民進黨。而支持民進黨的人大多是年輕人，他們對綠營提出的民主改革口號較有共鳴；而支持國民黨的則較多年紀較大的人，主要是有一種歷史情結。 藍志鋒則認為，馬國華社對台灣總統候選人沒特別傾向，除了一些傳統上認同國民黨的商家，或者與台商有往來的人之外，馬國華社對韓國瑜或蔡英文都沒有特別喜好。 不過，他也認同莊仁傑的觀點，即傾向支持韓國瑜都屬於年紀偏大者，尤其是45歲以上的人，他們對國民黨比較熟悉，認同度也高於民進黨。而關心時政議題、35歲以下華裔年輕人對民進黨比較有共鳴。 藍志鋒說：「由於民進黨當初是以對抗一黨獨大的國民黨起家，之後也順利促成台灣首次政黨輪替，因此渴望改變的大馬華青間接把民進黨視為追求民主和自由的楷模。此外，雖然國情不同，但兩地年輕人對抗貪腐和強權的的心態是一樣的。」（編輯：陳惠珍）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070318.aspx"}, "張善政挺傅不挺藍 吳敦義：應對黨有忠誠義務": {"content": "（中央社記者張祈花蓮縣7日電）花蓮立委選舉泛藍分裂，國民黨副總統候選人張善政多次公開力挺無黨籍傅崐萁，國民黨主席吳敦義今天表示，前事已過，不多做批評，但做為黨提名總統搭檔，應有忠誠的義務。 吳敦義今天臨時新增花蓮行程，被問到張善政多次公開挺傅崐萁，他接受媒體訪問表示，前事已過，不必再去批評，社會自有公評。做為國民黨提名總統候選人當然要支持黨提名人選；而作為總統候選人搭檔，也對國民黨有忠誠的義務，強調「前事不忘，後事之師」。 對於國民黨在花蓮選情，吳敦義說，花蓮立委選舉雖有民進黨、無黨籍競爭，但花蓮藍軍選民最多，總統選情韓國瑜能一枝獨秀，也懇請鄉親也支持國民黨唯一正式提名的黃啟嘉。 國民黨提名立委候選人黃啟嘉表示，面對一場黑白不分的選戰，有不敢用民進黨顏色的候選人，還有不斷蹭藍、混淆是非的無黨籍候選人。呼籲國民黨所有候選人都要堅持到最後，體現如同城隍爺一樣黑白分明、公正不阿的精神。 吳敦義與黃啟嘉到城隍廟參拜，也到競選總部提振士氣，慰勞輔選幹部，中央黨部副秘書長杜建德、黃復興黨部副主委韋渝惠等人陪同。 國民黨總統候選人韓國瑜傾聽之旅，東台灣獨漏花蓮，昨天以網路直播方式，與搭檔張善政、花蓮縣長徐榛蔚談花蓮建設，推出傾聽之旅「線上版」，直播尾聲，3人大方為總統、國民黨拉票。但談到區域立委選舉，韓國瑜不發一語，張善政則呼籲，泛藍團結，支持能下架民進黨的最強候選人，因完全沒提到黃啟嘉，被外界解讀在為傅崐萁輔選。 對於泛藍分裂，傅崐萁上午接受媒體訪問表示，集中力量讓民進黨、總統蔡英文下台，才是大是大非的問題，且自己對花蓮交通建設、青年關懷等政見，都和韓國瑜完全一致，呼籲泛藍應團結，讓泛藍立委在國會過半。 挑戰連任的花蓮民進黨立委候選人蕭美琴今天由副總統陳建仁陪同，從最南端富里鄉一路往北掃街至瑞穗鄉，陳建仁表示，泛藍陣營無法取得團結，團結的民進黨則努力爭取勝選。（編輯：黃世雅）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070313.aspx"}, "高市藍營貪食蛇車隊掃街  2副市長領軍": {"content": "（中央社記者程啟峰高雄7日電）選戰倒數計時，高雄市副市長葉匡時、李四川及前台北縣長周錫瑋今天傍晚領軍「貪食蛇」機車隊掃街造勢；前台北市長郝龍斌也陪同兩名國民黨高市立委候選人在選區車隊掃街。 葉匡時、李四川及周錫瑋傍晚一起登上前導宣傳車領軍綿延數公里的「貪食蛇」機車隊，浩浩蕩蕩從國民黨高雄市黨部出發，往南高雄市區街頭掃街，葉匡時等人在前導車上不時比出「2號」手勢，懇請大家支持2號國民黨總統候選人韓國瑜。 參與機車隊遊行的騎士及乘客大多身穿國旗裝，並手拿小國旗，沿街揮舞國旗為韓國瑜造勢。「貪食蛇」車隊遊街沿途有人在路旁駐足圍觀，有人揮手相挺，也有人因車隊造成交通打結，抱怨連連。由於正值下班尖峰時間，警方在沿途各路口加強交通疏導，降低交通衝擊。 另外，郝龍斌下午陪同國民黨高市立委候選人李雅靜從位在鳳山區的競選總部出發，在鳳山區以車隊掃街拜票；郝龍斌隨後轉往左營區蓮潭會館，繼續陪同國民黨高市立委候選人黃昭順，登上車隊進行掃街拜票，拉抬聲勢。（編輯：謝雅竹）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070308.aspx"}, "拉抬中市選情  朱立倫與李佳芬合體掃街": {"content": "（中央社記者郝雪卿台中7日電）選戰進入倒數階段，為拉抬藍營選情，國民黨副總統候選人張善政、國民黨總統候選人韓國瑜的妻子李佳芬、前新北市長朱立倫都到台中市助選，李佳芬還與朱立倫合體到市場掃街。 張善政今天到台中市，先陪國民黨台中市第4選區（南屯、西屯區）立委候選人黃馨慧車隊掃街，接著再到梧棲區、清水區、大甲區出席問政說明會。 李佳芬今天在台中市安排7場輔選活動，傍晚還到西屯區華美黃昏市場掃街，剛好朱立倫也安排到華美黃昏市場拜票，兩人合體一起幫黃馨慧拉票，晚上兩人還要合體參加第3選區（潭子、大雅、神岡、后里區）立委候選人楊瓊瓔的造勢晚會。 朱立倫接受媒體聯訪時表示，他原本安排2日到華美黃昏市場拜票，剛好當天發生國軍黑鷹直升機事件，立即停止選舉活動，所以他今天一定要來，來到這裡又跟李佳芬遇到，一起來幫黃馨慧加油。 朱立倫指出，距離選舉投票剩下幾天，希望大家能夠匯集選票，這幾天在全國各地跑，剛剛從彰化趕來台中，發覺大家的熱情都出來了，拜託大家11日一定要出來投票，把熱情化為選票，國民黨才能夠勝選。 至於今天與李佳芬一起掃街，朱立倫說，其實大家就是分進合擊，正好在這邊遇到，也非常高興，晚上在楊瓊瓔的造勢晚會也會遇到，選前大家全力以赴，從早上到下午、晚上，大家一起加油。（編輯：謝雅竹）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070296.aspx"}, "法院裁准中影聲請停止執行 黨產會將提抗告": {"content": "（中央社記者王承中台北7日電）中影公司遭黨產會認定為國民黨附隨組織，凍結名下資產，台北高等行政法院今天裁定停止執行。黨產會表示，深表遺憾，如停止執行，恐有脫產的疑慮，增加收回不當取得財產的難度，將依法提起抗告。 中影公司不滿被不當黨產處理委員會認定為國民黨附隨組織、凍結名下資產，聲請停止執行。台北高等行政法院去年1月間裁定駁回。最高行政法院撤銷發回更裁後，北高行今天裁定停止執行。 黨產會下午發布新聞稿表示，最高行政法院認為仍有部分事實未經調查，應由兩造提出更具體的數據資料，經攻防辯論後方能釐清事實，故發回更審。但北高行未經開庭調查，即以附隨組織的認定使中影公司「在營運活動上，面臨市場信任危機」等見解，裁定停止執行。 黨產會指出，北高行完全違背最高行政法院發回意旨，黨產會深表遺憾，將於收到裁定書後依法提起抗告。 黨產會表示，根據調查資料，中影公司被認定為附隨組織後，前年營業收入達新台幣5億6700多萬元，較往年無消減；現有40億元貸款案，已有銀行提供較優惠的轉貸條件；去年發放董監酬勞暨股東現金股息約9114萬元，107、108年皆向黨產會申請發放平均3.5個月年終獎金及三節獎金，與往年相較並未縮減，顯示認定對中影公司經營、股東及員工權益未有負面影響。 黨產會指出，落實轉型正義的公益與黨產私利孰輕孰重，法院不可不察。中影公司為國民黨附隨組織的處分如經法院裁定停止執行，中影公司便可任意處分名下龐大資產，屆時恐有脫產的疑慮，也增加未來收回不當取得財產困難度。 黨產會表示，歷來黨產會所為附隨組織的認定，最高行政法院均認為不應停止執行，繼續維持凍結財產的效果，此為最高行政法院穩定且一致的見解。黨產會基於維護公產的立場，為捍衛轉型正義的公益，將針對北高行裁定結果提起抗告。（編輯：黃國倫）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070289.aspx"}, "綠批將九二一當催票文宣  藍反擊激化選戰": {"content": "（中央社記者溫貴香、王承中台北7日電）民進黨今天表示，國民黨部分立委候選人將九二一大地震當作催票文宣非常不適當，選舉選到沒有同理心只剩下冷血，應立即回收並公開道歉。 國民黨副發言人洪于茜說，文宣製作上牽扯到數字，本就有許多聯想可能，按照候選人的號碼，於政黨票、總統票、區域立委投票進行文宣排序並無不當，民進黨特意開記者會去挑出雙關，刻意引導民眾進行聯想，並作負面抨擊，難道不是故意透過人民的傷痛，去激化選戰。 民進黨發言人李晏榕、戴瑋姍下午召開記者會批評國民黨兩位南投縣立委候選人馬文君、許淑華、新北市立委候選人邱烽堯將九二一大地震當作催票文宣，文宣標註政黨票投中國國民黨9號、總統選舉投韓張配2號、立委馬文君等3人都抽到1號，這是不適當文宣，應立即回收。 李晏榕說，以非常沉痛的心情召開這場記者會，國民黨一而再再而三消費災難，1999年9月21日發生在南投縣集集鎮境內，芮氏規模7.3大地震，傷亡慘重。 她說，這是台灣史上最慘烈的地震，到處都是斷垣殘壁，921不單純是冰冷數字，九二一震災造成有多少人流離失所、有多少孩子失去父母、失去最親愛的家人與家園，血淚斑斑，這樣的苦痛可能至今難以忘記。 她問國民黨，怎麼忍心在九二一災民的心中再撒鹽、把災民一輩子的眼淚印在自己的催票單上，選舉選到沒有同理心只剩下冷血。（編輯：趙蔚蘭）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070283.aspx"}, "馬英九升格當外公  低調回應心情像國家機密": {"content": "（中央社記者梁珮綺、張茗喧台北7日電）前總統馬英九的女兒馬唯中日前在三軍總醫院生子，今晚他陪立委候選人林郁方在夜市拜票被問到當外公的心情，僅回答：「就跟總統論文一樣是國家機密。」就不再多說。 蘋果日報今天報導，馬唯中近日在三總產下寶寶。三總內部消息也證實，馬唯中4日上午住院、下午就產下一名男嬰，目前仍在住院中。 馬唯中結婚多年，卻遲遲未生子，去年底馬唯中傳出懷孕喜訊，傳聞預產期就在今年初。（編輯：陳清芳）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070278.aspx"}, "駁小內閣酬庸多  高市府：韓國瑜用人唯才": {"content": "（中央社記者程啟峰高雄7日電）2020總統蔡英文連任辦公室指高雄市政小內閣酬庸多，高市府今天對此表示，高雄市長韓國瑜用人唯才；辭官輔選不動用公家資源是正常不過的事。 2020蔡英文總統連任辦公室上午由發言人莊瑞雄、簡舒培召開「韓假作業總複習系列之一：韓導『小內閣孵化器』史上最扯酬庸！」記者會，統整國民黨總統候選人、高市長韓國瑜在市府及其相關單位的「酬庸名單」，並批評有無心市政的落跑市長，難怪局長們有樣學樣。 莊瑞雄表示，高市府小內閣異動頻繁，去年2月初就職的前社會局長葉壽山，6月就閃辭回屏東選立委；前觀光局長潘恒旭則在9月辭官幫韓國瑜打總統選戰；前新聞局長王淺秋去年底也離職投入選戰。 高市府下午對此發布新聞稿指出，韓國瑜用人唯才，擔任高市府的首長各個具備專業背景，副市長葉匡時、陳雄文擔任過行政院部長、李四川曾任行政院秘書長，而一級局處首長也是陣容整齊、形象清新。市府團隊一年多來努力建設城市、用心推動讓市民有感的政策。 高市府表示，市府用人考量完全沒有「近親、家臣、夫人幫」，只有多元、學識、專業幫，請特定陣營不要做出無根據的指控，不要一再消費認真打拚的市府團隊。 市府進一步指出，市府局長沒有落跑的問題，只有謹守分際的原則；政務官基於行政中立主動辭職，不動用任用公家資源輔選或投入選戰是一件再正常不過的事，不知為何在特定陣營的眼裡會變得那麼奇怪。（編輯：謝雅竹）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070274.aspx"}, "首邀新住民新春揮毫 徐國勇：社會多元才漂亮": {"content": "（中央社記者陳韻聿台北7日電）內政部長徐國勇今天與新住民共同揮毫，創內政部舉辦迎新春揮毫活動首例。徐國勇說，新住民是台灣社會中堅力量，也讓台灣文化的色彩更豐富，「社會一定要彩色，才會漂亮。」 為迎接農曆新年，內政部與中華民國書學會今天舉辦新春揮毫贈春聯活動，由徐國勇與書學會會長張炳煌等數名書法家共寫「多元共榮幸福台灣」8個大字，另外還有來自越南的陳秋柳及來自印尼的Linda分別以越南和印尼文字在春聯紙上寫下「新年快樂」、「新年平安」。Linda還將可愛的老鼠圖案嵌入字樣，呼應即將到來的金鼠年。 自稱從小就害怕寫書法，但「當了部長，不寫也不行」的徐國勇指出，這項新春揮毫活動自許水德擔任內政部長以來已舉辦數十年，今年是第一次邀請新住民參加，事實上，不少新住民的原鄉本來就有書法文化，來到台灣寫書法相當於進行文化交流。 徐國勇說，新住民是台灣社會的中堅力量，為台灣社會注入許多新元素，讓台灣文化更多元、色彩更豐富，「社會一定要彩色，才會漂亮。」 他表示，台灣新住民約50萬人，加上第二代「台灣之子」約100萬人，政府為使新住民及其子女成為台灣新國力，大力推動許多措施，包括實施偏鄉行動列車、一站式服務、免費上網學電腦及新住民二代海外培力計畫等，以幫助新住民家庭更快融入台灣社會。 今天參加新春揮毫活動的陳秋柳和Linda分別已來台16年和17年，兩人都在移民署擔任通譯，也分別從事越南語和印尼語教學。 Linda告訴中央社記者，身為印尼華人的她來台前從沒寫過春聯，因此今天的體驗非常新鮮。 Linda說，她到台灣才開始學華語，一開始非常辛苦，到第二年才逐漸比較有勇氣主動以華語和人交談。 被問及這幾年在台灣生活的感受，Linda說，她覺得自己很幸福，因為台灣社會對外來人士很包容。她有一個目前就讀高中一年級的女兒，她樂於學習印尼文化，也會跳印尼傳統舞蹈，母女倆曾數度在學校等場合分享印尼文化，獲得的反應都相當正面。（編輯：謝佳珍）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070273.aspx"}, "謝長廷：駐日後與楊蕙如一年見不到兩次面": {"content": "（中央社記者楊明珠東京7日專電）駐日代表處今天舉行中華民國109年新年餐會，駐日代表謝長廷回覆媒體提問楊蕙如下落時表示，他派駐日本後與楊蕙如一年見不到兩次面，很多與他有關的事都是謠言。 謝長廷今天中午在駐日代表官邸舉辦新年餐會，包括日本台灣交流協會理事長谷崎泰明、旅日僑胞、財經界人士等出席，大家互道新年快樂。 謝長廷接受駐日台灣媒體採訪時，被問到有關「卡神」楊蕙如的事，他表示，他已經說明過楊蕙如的事了；他來到日本擔任駐日代表後，跟楊蕙如一年見不到兩次面，很多與他有關的事都是謠言。 他說：「說我跟她（楊蕙如）怎麼連絡，其實上次我見到她的時候是在世界12強棒球賽，但是那次她沒有跟我一起看棒球，她是跟韓國瑜的太太李佳芬一起看球。」 2018年日本關西機場事件後，「卡神」楊蕙如及蔡姓友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處。台北地檢署依侮辱公署罪起訴楊蕙如及蔡姓友人。（編輯：周永捷）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070262.aspx"}, "中選會：總統選舉人數1931萬 40至49歲居冠": {"content": "（中央社記者侯姿瑩台北7日電）總統立委選舉11日投票，中選會今天說，這次總統副總統選舉人人數為1931萬1105人，不分區立委選舉人人數為1931萬2105人，區域立委選舉人人數為1880萬6913人；盼投票日當天晚間10時完成開票。 中央選舉委員會下午發布新聞稿表示，這次總統副總統選舉人人數為1931萬1105人，全國不分區及僑居國外國民立法委員選舉人人數為1931萬2105人，區域立委選舉人人數為1880萬6913人。 中選會進一步表示，關於總統副總統選舉人年齡層分布，最年輕的20至29歲選舉人數有311萬9456人，30至39歲有354萬9620人，60至69歲有303萬5169，70至79歲則有141萬806人。 2016年的總統副總統選舉人數則有1878萬2991人，其中以30至39歲居冠，有391萬7759人，其次為40至49歲，有361萬3243人；20至29歲也突破300萬人。 若將2016年與2020年的總統副總統選舉人數相比，成長幅度最高的年齡層是60至69歲的選民，2020年比2016年整整多出53萬2587人。 中選會官員下午回應中央社記者詢問時表示，若投開票所是由1組人員進行開票，將依總統副總統、區域及原住民立法委員、全國不分區及僑居國外國民立法委員選票次序開票。若分2組開票者，將先開總統副總統與區域及原住民立法委員選票，接著再開全國不分區及僑居國外國民立法委員的選票。 官員指出，投開票所管理員達8人以上者，始得分成2組開票。若分組開票，應分別以「男聲」、「女聲」分組唱呼為原則，避免相互干擾。 中選會指出，在總統副總統選舉方面，台北市、新北市、桃園市、台中市、台南市、高雄市等6直轄市選舉人人數達1337萬6945人，占總選舉人人數69.27%；其中，新北市選舉人人數332萬1459人最多，其次為高雄市選舉人人數為229萬9558人。 另外，台北市及台中市選舉人人數皆超過200萬人，分別有216萬7264人及225萬1064人。桃園市及台南市選舉人人數也有100萬人以上，分別為178萬755人及155萬6845人。 中選會進一步表示，關於總統副總統選舉人年齡層分布，以40至49歲居冠，共有374萬3492人，其次為50至59歲，有363萬2972人。（編輯：趙蔚蘭）1090107", "link": "https://www.cna.com.tw/news/firstnews/202001070261.aspx"}, "獨家／臉書在台推選舉大聲公 11日發送投票提醒通知": {"content": "（中央社記者吳家豪台北7日電）社群平台臉書（Facebook）今天表示，1月11日總統與立委選舉當天，符合法定投票年齡的臉書用戶將看到投票提醒通知；業界人士表示，這是臉書第三度在台灣推出「選舉大聲公」功能，鼓勵選民積極投票。 臉書向中央社記者表示，為促進民眾參與選舉，讓所有人在選舉期間都能表達自己的意見，在1月11日選舉當天，只要符合法定投票年齡的用戶，將在臉書上看到投票的提醒通知，以協助用戶了解投票方式及投票地點。 臉書說明，提醒通知也將引導民眾前往中央選舉委員會為2020大選特別設置的網站（https://reurl.cc/rlqX7Z）。臉書相信促進公民參與，落實公民權益是平台能回饋社群的一大貢獻。 業界人士透露，臉書於2016年總統大選期間首次在台灣推出「選舉大聲公」的提醒通知，2018年九合一選舉是第二次推出，今年將是第三次。其他亞洲國家包括韓國、日本、印度都曾推出這項功能。 業界人士說，在這次總統大選前，中選會也和臉書緊密合作，對於社群分享有很多新的想法，包括粉絲專頁經營等，由臉書協助培訓相關人才。中選會為2020大選設置的一站式網站，也是在臉書的建議下推動完成，讓選民更方便找資料。（編輯：林淑媛）1090107", "link": "https://www.cna.com.tw/news/firstnews/202001070253.aspx"}, "批選戰資源不對等 韓國瑜：得網軍不會得天下": {"content": "（中央社記者余祥宜蘭縣7日電）選戰倒數，國民黨總統候選人韓國瑜今天走訪基隆、宜蘭，為立委候選人宋瑋莉、呂國華輔選做最後衝刺；韓國瑜說，這場選戰跟民進黨資源不對等，但他始終相信得民心者得天下，得網軍者不會得天下。 韓國瑜上午在基隆造勢活動時表示，今天是平常上班日，但現場仍有非常多的民眾相挺，基隆人像石油一樣冒出來，證明民心思變。 韓國瑜說，這場選舉是寶貴的民主學習之旅，蔡總統和民進黨不只有海陸空三軍，還有第四軍網軍，資源不斷，加上抹黑、抹黃配合假民調，資源不對等，就好像拳擊手上擂台，對方有飛彈導彈，「我們只拿指甲刀」，所以乾脆閉著眼睛打，並喊出民調蓋牌，他相信得民心得天下，而不是得網軍得天下。 韓國瑜說，民進黨永遠把選舉跟抹黑當成雙胞胎，過去他們用奧步嘗過太多甜頭，執政時大撈特撈，但到了選舉卻交不出成績單，只好講韓國瑜的壞，他們不知道奧步的效果越來越差，以前在高雄一日一黑，現在是每秒都在黑他。 韓國瑜下午至宜蘭為國民黨立委候選人呂國華站台，宜蘭女婿、國民黨主席吳敦義也到場支持。 韓國瑜說，宜花東未來的發展，要在不污染環境的前提下，全力衝刺經濟、辦好教育、發展地方建設。 他強調，台灣要改變一定要開放，要讓下一代年輕孩子與國際接軌，故總統蔣經國創建了十大建設，若「國政配」當選，他將啟動最大規模的人才培育計畫，除小一啟動中英雙語教育，大學生、碩士生出國交換，軍公教出國學習，還要鼓勵公私立大學跟國外學校合作，讓國外大學來台設分校。 韓國瑜說，宜蘭是民主聖地，一定要衝破烏雲，讓世界尊重台灣，找回台灣光榮感。（編輯：黃國倫）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070251.aspx"}, "朝夕相處患難與共  嚴德發撫看板淚崩悲悼總長": {"content": "（中央社記者王承中台北7日電）國防部長嚴德發今天再度來到台北賓館弔唁參謀總長沈一鳴在內的8名殉職將士，嚴德發撫著沈一鳴的紀念看板泣不成聲，並數度鞠躬、行軍禮，他也貼上留言便條紙，表達對沈一鳴的不捨與追悼之意。 UH-60M黑鷹直升機2日在新北市山區失事，造成參謀總長沈一鳴等8名將士殉職悲劇。今天是追思活動的最後一天，嚴德發下午再度來到台北賓館，弔唁沈一鳴等8名殉職將士，嚴德發走到沈一鳴的紀念看板前，撫著看板哭泣，並數度鞠躬、行軍禮。 同時，嚴德發也在每位殉職將士的紀念看板貼上便條紙，表達追思之意。嚴德發留給沈一鳴的紙條寫著，「一鳴：你我朝夕相處，患難與共，謝謝您給我的協助，和對國家的付出，我們永遠懷念您，您永遠活在我們心中。部長敬悼。」 黑鷹失事，沈一鳴等8名將士殉職，總統蔡英文指示，4、5日開放台北賓館提供全國民眾追思；不過，5日國防部宣布，再延長2天，開放至7日為止，時間維持每天上午9時至晚上9時。 另外，國安會副秘書長陳文政也在稍晚率領國安會成員來到台北賓館，向沈一鳴等8名殉職將士致意，並聆聽現場國軍官員解說生前事蹟。許多民眾也把握追思活動最後一天的機會，前來悼念殉職將士，現場人潮川流不息，但氣氛卻肅穆莊嚴。（編輯：林淑媛）1090107", "link": "https://www.cna.com.tw/news/firstnews/202001070248.aspx"}, "投票日逼近 徐國勇：惡意散布謠言會查辦": {"content": "（中央社記者陳韻聿台北7日電）2020大選11日投票，內政部長徐國勇今天說，將加大查緝賄選和假消息力道；民眾惡意散布諸如身分證戶籍地址未隨縣市升格而更改將不能投票等謠言，「我在這裡不客氣講，會查辦。」 徐國勇下午受訪表示，距離11日投票日已進入倒數3天，依據往年經驗，此時往往是現金買票高峰期，警政署將持續加強查賄工作，務必讓選舉乾乾淨淨，符合公平、公開、公正原則，並完美、順利完成。此外，警政署也將加強選舉維安工作。 針對選舉相關假消息，徐國勇呼籲民眾切勿散布謠言，因為這將造成破壞社會治安和選務等負面後果。他強調，中央選舉委員會多年來皆按照規定辦理選舉，已行之有年。 徐國勇表示，近期在網路有各種假訊息流傳，包括整組選務人員無故遭撤換、憑「舊式身分證」不得投票，若身分證上的戶籍地址未隨縣市升格而更改也不能投票等。他強調，只要是民國94年版的身分證都可用於投票日身分驗證，目前民眾持有的都是新版，因此不會有不能用的問題。 內政部稍早也發布新聞稿澄清，不得用於領取選票的是民國75年的第5代及更早以前簽發的身分證，因此11日投票時，憑民國94年全面換發的第6代現行有效身分證即可領票，就算戶籍地顯示縣市合併或升格前的名稱，也不會影響投票權益。 徐國勇舉例，若身分證上戶籍地顯示如「台北縣某某鄉」的台北縣升格為新北市之前的地址，身分證仍可用於投票。他呼籲民眾盡快檢查身分證是否已備妥，否則必須及早補辦，「選前一天仍可補辦，當天就不可以了。」（編輯：謝佳珍）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070212.aspx"}, "反滲透法  陳明通：讓兩岸交流回歸初心正常化": {"content": "（中央社記者繆宗翰台北7日電）陸委會主委陳明通今天接受媒體專訪時重申，「反滲透法」絕不會影響兩岸正常通商、宗教、演藝、教育，是讓交流回歸初心與正常化，北京之所以跳腳，是因為被打到痛處。 大陸委員會主任委員陳明通下午接受民視「台灣向前行」節目專訪，並在回答相關提問時作上述表示。 針對在野黨質疑「反滲透法」恐造成「綠色恐怖」，陳明通表示，台灣是民主開放的社會，且五權分立，更有媒體輿論第四權監督，行政部門若濫訴就會面對輿論壓力、立委質詢，制度設計上就不會有濫權情況。 他說，「反滲透法」規定，各級行政機關發現滲透作為只有舉發權，會移請檢調辦理。但認定「罪與罰」是法院權責，會經過三級三審，在民主體系之下，不至於濫權、濫訴。 陳明通表示，「反滲透法」目的在於防範、禁止在地協力者受境外敵對勢力指示、委託或資助，而違法捐贈政治獻金、助選、遊說、破壞集會遊行及社會秩序、傳播假訊息干擾選舉的不法行為。「例如，北京給你一筆錢，要你支持特定候選人，那當然要禁止」。 他強調，正常的通商、宗教、教育、演藝等交流都不會受影響，不會違法。「反滲透法」反而是保障了兩岸交流的正常化，回歸單純的初心。 對於北京方面的批評，陳明通則表示，「反滲透法」正本清源、歸根究柢就是因為北京對台進行「銳實力」滲透統戰作為，遂行政治目的，「因為打到痛處，（北京）才哇哇叫」，「如果沒有滲透行為，就不需要氣急敗壞啦」。（編輯：邱國強）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070203.aspx"}, "談總統大選 陳水扁：對抗中國票投蔡英文": {"content": "（中央社記者吳哲豪彰化7日電）前總統陳水扁今天中午前往彰化縣田尾鄉與社區老人一起用餐，並為一邊一國行動黨拉票。陳水扁說，為了顧好台灣，對抗中國，呼籲大家票投總統蔡英文，讓台灣派的蔡總統連任。 陳水扁今天接受前立委江昭儀邀請，前往彰化縣田尾鄉南曾村活動中心與社區老人共進午餐，感謝曾把他送進總統府，並呼籲民眾支持一邊一國行動黨。會前，陳水扁接受媒體聯訪，針對總統大選等議題，做以上表示。 陳水扁指出，他相信蔡總統能順利連任，立委也會選得不錯，不過，他昨天在台南與基層座談時，發現一些隱憂。 他說，因為選情沒有想像中那麼好，擔心重蹈前年年底選舉的覆轍。基層們反映，狀況沒有那麼好，選舉一定要步步為營，票沒有開出來之前，沒有誰是一定當選或一定落選。 陳水扁表示，為了顧好台灣，對抗中國，他呼籲大家總統選票投蔡總統，也許蔡總統不是第一選擇，但卻是不得不的選擇。 陳水扁指出，總統選舉時，不可能選擇中國的代言人，要讓代表台灣派的蔡總統連任，但為了不讓政府成為一言堂，呼籲民眾在政黨票要投一邊一國行動黨，監督執政黨。（編輯：戴光育）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070201.aspx"}, "蔡辦批高市府酬庸  韓陣營：有誰比民進黨厲害": {"content": "（中央社記者溫貴香、王承中台北7日電）2020總統蔡英文連任辦公室今天表示，國民黨總統候選人韓國瑜在高市府以好兄弟、夫人幫、地方派系酬庸，是「酬庸產業鍊」，用人不是唯才而是唯關係，若真的選上總統，難道要把自己祖宗八代有關係的人都找出來任內閣。 韓國瑜競選辦公室總發言人王淺秋表示，講到酬庸，有誰比民進黨更厲害，民進黨許多國營事業董事長都沒有相關資歷、但個個做大官，相比之下，高市府每位局處首長都有漂亮的學經歷及專業領域，呼籲民進黨與其不斷說謊，不如好好面對事實真相，給選民一個交代。 2020蔡英文總統連任辦公室上午「韓假作業總複習系列之一：韓導小內閣『孵化器』史上最扯酬庸」記者會，蔡辦發言人莊瑞雄表示，韓國瑜在高雄市長勝選演說中說：「未來用人唯才，不分藍綠與派系」，但就職前小內閣名單中的準原民會主委林國權，曾涉吸金案遭訴、準海洋局長朱挺玗因涉選舉買票被判當選無效定讞，兩人都在爭議爆發後選擇退出。 他說，韓國瑜說是「聖人難找」被網友酸根本是「更生人聯盟」。教育局長吳榕峯被爆出，過去任教政治大學時，曾被提案彈劾，最後被申誡處分。 莊瑞雄表示，韓國瑜就職高雄市長，包括社會、文化、勞工、消防、毒防、運發及海洋等7個局處長還未找到人，只好由副局長代理；財政、經發、交通及環保、研考等局處長，也是到去年1月陸續到任。 他說，起步不順，韓國瑜不僅沒有加倍努力做好市政，還背棄對選民的承諾，請了3個月「韓」假出來選總統，真的是在考驗選民的智慧。 蔡辦發言人簡舒培表示，翻開韓國瑜的酬庸名單，先是幫他介紹王小姐用600萬投資LED的好兄弟、高雄市輪船公司董事長黃文財，其次，高美蘭、趙子淵、林宜靜、程建騰、陳燦圖等「夫人幫」，不是來自韓國瑜妻子李佳芬創辦的維多利亞學校就是親友。 她進一步說，另有曹桓榮、梅再興、葉天營、夏昭麗、李明璇等地方派系分別擔任市府局長、顧問或高雄捷運公司要職。 簡舒培說，前觀光局主秘高美蘭面對周刊報導疑有炒房行為，先是請假神隱，後來乾脆落跑，迴避市議會監督，是否適任可受各界公評 。 莊瑞雄補充說，短短不到1年，高雄市府小內閣異動頻繁，去年2月1日才就職的社會局長葉壽山，6月中就閃辭回屏東選立委；觀光局長潘恒旭9月1日議會開議前請辭幫韓打總統選戰；新聞局長王淺秋更是待到領完年終獎金才離開市府投入選戰。 他說，有這樣無心市政的落跑市長，難怪局長們有樣學樣、難怪政見一直跳票、難怪有50萬人上街抗議想罷免市長。（編輯：林興盟）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070195.aspx"}, "吳怡農國際記者會  籲堅守安全家園願景": {"content": "（中央社記者黃麗芸台北7日電）選舉進入倒數，民進黨台北市第3選區（中山、北松山）立委候選人吳怡農今天表示，台灣人共識是反對一國兩制，呼籲這次選舉應做對的選擇，堅守安全家園願景。 吳怡農下午舉行競選國際記者會，包括德國電視二台、英國每日電訊報、德國通訊社、韓國每日新聞等多家國際媒體到場訪問，會中聚焦香港局勢、台灣未來走向和下架吳斯懷活動等議題，吳怡農全程1小時都以流暢英文答覆外媒訪問。 吳怡農首先致詞表示，他認為這次選舉台灣人的共識是反對一國兩制，且未來多數人最擔心的就是經濟問題，憂心只能依靠中國而別無選擇；但他看到台灣有很多機會和不同的未來，在全球供應鏈內具極大競爭力和機會，現在有許多資金願意投資台灣，即便沒有中國也可以有良好發展。 他說，大家都想要有個安全家園和保護自己的家，要堅守這個願景，這次選舉希望大家做對的選擇。 對於如何看待台灣在國際或區域方面的策略問題。吳怡農表示，台灣過去數十年經常面對中國滲透問題，這也是其他國家或區域盟友所見，中國運用包括情治、軍事行動等各種方式，維持其影響力，但台灣為全球安全不可或缺的重要成員之一。 吳怡農指出，台灣的民主成功是更具意義的事，因為這對對岸和香港人民同樣重要，施行民主能讓更多人的生活變得不一樣。 至於如何看待反滲透法通過，他回應，台灣政治活動確實發現有來自外國的資金投入或贊助情形，這應該要禁止，台灣發展不應受外力介入，同時也不應讓國內機密資訊流出，而能接觸到國家機密、技術或資訊的單位，其機構或人員都應管制。 另外，外媒記者提到各界都很關注吳怡農的個人魅力，吳怡農聞言僅微笑感謝。 針對這次選舉吸引許多外媒關注，吳怡農會後接受國內媒體聯訪表示，這次關鍵選舉相當重要，也備受國際媒體矚目，讓外界看到台灣人拒絕一國兩制。 吳怡農提到，正值關鍵時刻，許多資金回流台灣、在地產業挹注投資，若能把握機會重新轉型產業結構和布局，就能增加更多就業機會和實質改善國人薪資問題，有了經濟更繁榮的國家，未來政治和安全面的分歧自然消除。（編輯：洪學廣/李亨山）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070190.aspx"}, "陳其邁：陳明文協助總統改革 儼然是國會領袖": {"content": "（中央社記者黃國芳嘉義縣7日電）行政院副院長陳其邁今天陪同嘉義縣立委候選人陳明文車隊掃街，他稱讚陳明文長期協助總統蔡英文推動重大改革，也是國會穩定的力量，儼然就是國會領袖。 蔡總統接近中午陪同民進黨嘉義縣第2選區（山區）立委候選人陳明文車隊掃街，並在陳明文民雄的競選總部用餐及休息，直到下午2時才離開，陳其邁則接著陪同陳明文車隊掃街。 陳其邁指出，陳明文是國會重量級委員，推動嘉義許多重大建設，包括民雄鐵路高架化、多項前瞻基礎建設計畫，他是行政院推動嘉義建設最重要的幫手。 陳其邁表示，陳明文早就是國會領袖，長期協助蔡總統推動重大改革，包括減稅、托嬰幼教及相關能源等政策，尤其他在經濟委員會是推動改革的重要力量。 陳其邁說，陳明文推動農業政策改革方面，特別是未來要推動農民退休制度，他在國會推動改革是不可或缺的力量，更是最穩定力量，籲請鄉親支持。（編輯：黃世雅）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070186.aspx"}, "選舉布條抹黑同婚專法 同婚團體籲票投友善": {"content": "（中央社記者吳欣紜台北7日電）2020大選在即，許多地方出現「阮想欲抱孫」的布條，同婚團體今天發表聯合聲明譴責並呼籲選民抵制操弄恐懼及要拆散同志新婚配偶的選舉伎倆，選舉當天「票投友善」。 2020總統及立委選舉這週六登場，隨著時間越近，選舉造勢跟宣傳也越來越多。不過，卻有多個地區出現「阮想欲抱孫」等布條，同婚團體今天發表聯合聲明，批評布條企圖抹黑支持同婚專法的立委。 婚姻平權大平台、台灣同志家庭權益促進會、台灣同志諮詢熱線協會今天發表聲明指出，根據行政院性平處公布的數據，從同婚專法正式上路後至去年11月底止，全台總計有2623對登記結婚的同志配偶，同志社群好不容易獲得法律上的部分保障，如今卻因為選舉，成為反同團體及候選人詆毀和想要拆散的犧牲品。 聲明提到，近日這些不斷恐嚇「斷香火」、「絕子絕孫」的布條和文宣不僅是對同志婚姻跟家庭的無視，更不斷深化社會對於同志的負面印象，直接、公然歧視台灣社會少數族群，如今反同候選人四處掛匿名布條、發文宣訴求拆散同志家庭，顯見同志家庭早已成為反同政客的提款機。 同婚團體呼籲，候選人和政黨應立刻停止這種破壞社會和諧、訴求拆散他人家庭的暗黑手法，且應該負起社會教育的責任，並對同志社群道歉，還同為台灣人的同志社群一個公道。 同婚團體也指出，週六就是2020總統跟立委大選，呼籲民眾在選前最後一週要審慎思考跟檢視每一名候選人言行，用選票下架惡質立委、抵制恐同候選人，呼籲所有珍惜民主自由、關心平權的選民，用選票讓惡質選舉手段走入歷史，共同將台灣打造成一個彼此尊重、共創和諧的社會。（編輯：葉俐緯）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070187.aspx"}, "最後衝刺 蔡總統車隊掃街挺進雲林南投": {"content": "（中央社記者葉素萍雲林7日電）總統蔡英文選前黃金週車隊掃街，今天下午挺進選情激戰膠著的雲林縣，為立委蘇治芬、劉建國拉抬；同一時間，蘇治芬的對手張嘉郡也在車隊掃街，雖然沒有出現狹路相逢場面，但隔空較勁意味濃厚。 蔡總統昨天從屏東楓港啟動一連5天的車隊掃街，今天持續北上，陪同嘉義縣立委候選人蔡易餘與陳明文、嘉義市立委候選人王美惠、雲林縣立委候選人蘇治芬與劉建國以及南投縣立委候選人蔡培慧車隊掃街，晚上並連趕南投縣與彰化縣2場造勢晚會。 支持者各出奇招為蔡總統車隊打氣。有民眾抓住時事哏拿出標語寫著「我們不會為了看美腿 讓台灣一落千丈」；有婦人拿著一把蒜（象徵凍蒜），追著車隊想要送給蔡總統。 在雲林，有民眾自製花生道具，也有民眾打扮成三太子，拿著看板告白「小英，妳是我的『蔡』」；有熱情民眾拿相機追著車隊跑，試圖捕捉蔡總統的畫面。 民進黨在2016年選舉，雲林以南立委全壘打，建立起「民主防線」，雲林有輸不得的壓力。 蔡總統下午轉往激戰的雲林蘇治芬選區，全力拉抬。 同一時間，蘇治芬的對手張嘉郡也安排車隊掃街，雖然未狹路相逢，但隔空較勁意味濃。 媒體詢問蘇治芬，是否因為蔡總統車隊掃街，讓張嘉郡車隊改道；蘇治芬說，蔡總統今天要來車隊掃街，早就宣布，不是臨時的行程，對手是在搏版面。 蘇治芬說，蔡總統也問她選情如何，她跟蔡總統說「我還是擔心買票」，期盼檢警調要發揮該有的作為；蘇治芬也說，對手掌握行政系統，讓某些基層民眾會害怕，所以她們訴求「免驚，惦惦（安靜地）投給蘇治芬」。 蔡總統競選辦公室發言人廖泰翔受訪指出，嘉義、雲林、南投是農業大縣，也是相對選情膠著艱困區域，今天掃街有豬農站出來力挺小英，凸顯小英政府防疫有成，花生農也出來為小英加油。 廖泰翔指出，蔡總統已經連續3天到雲林，5日下午陪同蘇治芬拜廟、6日加開麥寮晚會，今天虎尾車掃，十分重視這一席；至於南投的部分，立委蔡培慧放棄不分區回家鄉挑戰區域，過去為南投爭取不少的政策像是幼托、長照，民眾相當有感。 廖泰翔說，今天車掃路線經過區域都是比較熱鬧的城鎮街道，掃的路段不會很長，都是點到點，但會掃得比較仔細，就是希望盡可能跟每一個民眾接觸。（編輯：郭萍英）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070183.aspx"}, "評蔡其昌選情 賴清德：不是輸贏問題而是贏多少": {"content": "（中央社記者蘇木春台中7日電）民進黨副總統候選人賴清德今天到台中陪同立委候選人蔡其昌拜票，針對蔡其昌選情，他表示，不是輸跟贏的問題，而是要贏多少的問題，呼籲台中選民給蔡其昌全國最高的得票率。 賴清德今天上午先前往台中市第1選區（大甲，大安、外埔、清水、梧棲區）民進黨籍立委候選人蔡其昌競選總部，並與蔡其昌搭乘車隊前往沙鹿區鹿寮成衣商圈掃街，與第2選區（沙鹿、龍井、大肚、烏日、霧峰區）台灣基進立委候選人陳柏惟會合，下午預計在沙鹿市區掃街。 賴清德接受媒體聯訪表示，民意如潮流，再大消波塊都可以衝得過去，現在的主流民意就是要捍衛國家主權，維護台灣民主，同時也希望一併解決家族政治，讓年輕優秀，有理想有抱負的年輕人，可以站在第一線共同承擔台灣責任，持續推動大台中發展。 賴清德說，陳柏惟這幾個月來的認真努力表現，有越來越多的鄉親支持，只要大家最後4天繼續拉票，相信消波塊一定可以衝得過，台灣主權也可以捍衛，民主也得以維持。 關於蔡其昌選情，賴清德指出，就自己的了解不是輸跟贏的問題，而是要贏多少的問題，蔡其昌年輕有為，在立法院得到民進黨團跟國會多數支持，因此可以高票當選立法院副院長，表現深獲社會肯定，未來蔡其昌有多大力量，可以扛起多大的責任，完全決定在這次得票率。 他也呼籲台中選民，給蔡其昌區域立委全國最高的得票率，讓蔡其昌得到最大的力量，建設大台中，扛起台灣更大的責任。（編輯：洪學廣）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070178.aspx"}, "郭台銘台中掃街簽名挺一芳水果茶 強調商人無罪": {"content": "（中央社記者郝雪卿台中7日電）鴻海集團創辦人郭台銘今天到台中市豐原廟東商圈掃街拜票，經過一芳水果茶店時，他特別寫下「一芳水果茶我們支持你」，並簽名「永遠的中華民國派郭台銘」，強調商人無罪。 郭台銘今天到台中市為親民黨拉抬選情，他帶著親民黨不分區立委候選人蔡沁瑜、劉宥彤等人，上午先在台中市區車隊掃街拜票，中午再到豐原慈濟宮參拜，接著到附近的廟東商圈掃街，「雞排博士」宋耿郎及一芳水果茶所屬的墨力國際公司董事長柯梓凱也到場歡迎。 由於一芳水果茶在香港反送中事件發生時捲入一國兩制爭議曾受到網友抵制，郭台銘走進廟東商圈經過一芳水果茶時，特別寫下「一芳水果茶我們永遠支持你」，並署名「永遠的中華民國派郭台銘」，表達力挺一芳水果茶。 郭台銘也對柯梓凱表示，商人無罪，不要逼著商人選邊站，選後會以行動支持一芳，會帶一芳到美國去，「我有工廠的地方就有一芳存在。」 柯梓凱則說，在一芳水果茶捲入一國兩制爭議時，郭董曾打電話慰問，所以他今天特別前來表達謝意，看到郭董來，很開心。（編輯：謝雅竹）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070172.aspx"}, "綠委：韓國瑜9個月發言得罪5大洲95國": {"content": "（中央社記者陳俊華台北7日電）民進黨團幹事長管碧玲今天指出，國民黨總統候選人韓國瑜在短短9個月內的發言，就得罪5大洲、95國；外交、國防、兩岸是總統最主要任務，要選出有能力承擔的領導者。 對於綠委的批評，韓國瑜競選辦公室表示不回應。 民進黨立法院黨團上午舉行「韓假總複習系列」記者會，黨團幹事長管碧玲說，外交、國防、兩岸是憲法賦予總統最主要任務，要選出有能力承擔的領導者，「韓國瑜有這個能力嗎？」尤其是外交部分，從3月到12月才短短9個月，韓國瑜就射出外交穿心箭到5大洲，得罪95國。 管碧玲指出，韓國瑜曾說過「阿爾卑斯山旁的不丹人都傻傻的」、「我等了日本人25分鐘」、「漫威要把我的故事畫成漫畫」、「瑪麗亞怎麼變老師？」、「鳳凰都走了，進來一堆雞」、「非洲黑人家裡需要放蘭花嗎？」、「德國在思考廢核是否正確」、「歐盟將核能視為綠能」等語錄，還要讓韓國瑜帶領台灣嗎。 民進黨不分區立委候選人洪申翰表示，韓國瑜過去提出青年、教育政見時，多次提到「最怕世界忘了台灣、台灣忘了世界」，但韓國瑜卻經常胡說八道，讓其他國家的駐台單位非得出來打臉不可，「這就是韓市長跟其他國家交朋友的方式？」怎麼可以讓這麼荒謬、無知的言論，代表台灣的國際觀。 民進黨立委周春米說，韓國瑜在不同場合都流露出歧視、不尊重的意涵，她不願意用「德不配位」來形容韓國瑜，但總統是外交、國防主要領導者，不希望領導者帶頭傷害外交友誼、帶頭向世界展現平權是退後的。（編輯：林興盟）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070169.aspx"}, "小黨競爭激烈 劉一德：台聯不能輸給新黨": {"content": "（中央社記者范正祥台北7日電）2020年立委選戰，小黨競爭激烈，台聯今天在媒體刊登「輸給新黨．台聯收攤」廣告，引起注意。黨主席劉一德受訪表示，「台聯不能輸給新黨」，他呼喚支持者1月11日出來投票，政黨票投台聯。 為什麼以新黨當成選戰比較的目標，劉一德接受中央社記者訪問時說，新黨成立20幾年，台聯成立19年，但是這兩個政黨的統獨立場主張完全不同，堪稱指標。 他說，這次立委選舉，如果新黨的政黨票達到5%門檻，而立場徹底反對與中國統一的台聯沒過5%門檻，那就表示台灣人民不在乎，「難道台灣人民不在乎」？ 評估台聯目前的選勢，劉一德認為，中南部民眾很支持台聯，包括這幾天他和不分區立委候選人在雲林、嘉義等地掃街拜票，民眾反應都不錯，「感覺很不錯」。 他說，台聯沒有資源，這次選舉總花費約新台幣700萬元，也沒錢可以再花了。 觀察這次選戰，劉一德批評，大選競爭非常激烈，但是政見並未受到應有的重視，甚至「很弱」。很多政黨和候選人提出來的根本只能算是口號，不能稱為政見。 劉一德指出，台灣的選舉，大家似乎只在乎選舉輸贏，卻不關心政見與對錯，這是台灣很痛苦的政治文化。如果希望提升台灣的選舉品質，選民應該重視政見。 劉一德表示，各政黨應透過政見向人民說清楚想要怎麼做，選民也應重視政見，可以學習歐洲多黨政治，每個政黨有鮮明主張，選舉時把立場說明清楚。（編輯：趙蔚蘭）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070162.aspx"}, "王淺秋批養網軍打韓 新文化基金會：研究提訴訟": {"content": "（中央社記者王承中台北7日電）新文化基金會駁斥在臉書教學「如何打出像韓粉留言反串文」。國民黨總統候選人韓國瑜競選辦公室總發言人王淺秋今天再開記者會，譴責基金會公然說謊；新文化基金會也隨即發出聲明，強調從未利用公帑養網軍，已委由律師研究提出訴訟。 對於韓陣營的說法，新文化基金會董事長林耀文以「韓國瑜先生，您永遠不了解年輕人的明白」為題發出聲明，強調新文化基金會舉辦研習營，為的是培育下一代青年政治人才，以及提供年輕人參與公共事務的管道；所有課程內容都是公開的，也從來未有過任何「利用公帑養網軍」的教學。 王淺秋昨天召開記者會指出，駐日代表謝長廷成立的新文化基金會領取政府補助與資源，卻在臉書粉絲專頁教學「如何打出像韓粉留言反串文」，嚴重傷害台灣民主。對此，謝長廷表示，藍營把年輕人網路諷刺文章看成教學。 王淺秋今天上午再度召開記者會指出，新文化基金會再度使出「次元刀」，火速切割新文化青年工作隊，對於新文化基金會董事長林耀文批評韓陣營造假還開記者會，她嚴正譴責林耀文公然說謊。 王淺秋出示新文化青年工作隊臉書粉絲專業刪文的圖片，她質疑，把文章刪除，就能把曾做過的壞事刪掉嗎，若是問心無愧，又何必大費周章刪文。 王淺秋表示，新文化青年工作隊的臉書粉絲專頁，從主圖、簡介、官網和聯絡資訊，全都是新文化基金會的資訊，基金會對外也都是以「新文化工作隊」的臉書運作，而工作隊臉書上的電話也與新文化基金會新聞組共用。 她說，新文化基金會官方刊物的版權頁面，標註直接請讀者臉書搜尋「新文化學生工作隊」，而非基金會，而在基金會官網，更能發現新文化研習營的主辦單位也會出現基金會及工作隊，可見兩個名稱根本是互為表裡，關係密不可分。 不過，林耀文在發出的聲明中反擊，指身為國民黨的總統候選人，為什麼支持度永遠呈現落後頹勢，不要輕蔑這個世代的年輕人，他們不會只有看前排女生的小腿，他們思考的是台灣的存在還有政治人物的誠信與言行，青年要的是一位可以領導台灣，而且有擔當、重承諾的總統，不需要沒有白紙黑字的政治諧星。（編輯：謝佳珍）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070159.aspx"}, "沈一鳴曾秘密派駐北葉門 大漠計畫同袍弔唁": {"content": "（中央社記者陳韻聿台北7日電）2日在黑鷹直升機事故中殉職的參謀總長沈一鳴生前曾參加極機密的軍援北葉門「大漠計畫」，昔日同袍今天前往三軍總醫院靈堂弔唁，也感嘆他來不及參加「大漠」聯誼活動。 台灣在西元1979年應當時友邦沙烏地阿拉伯王國的邀請，以極機密計畫的「大漠案」，派遣包括飛行員、地勤在內空軍官兵，對外以沙國名義，軍援與台灣無邦交的北葉門共和國，一直到1990年結束，前後派遣12梯次，共約1000人次參與。沈一鳴是參與第8期的少數飛官之一，也是國軍現役唯一曾參與大漠計畫的將官。 這些機密資料直到近年國防部史政編譯室出版「鐵翼雄鷹：大漠計畫口述歷史」才曝光，當時沈一鳴派駐北葉門約一年，為了化身成為當地人也跟隨當地空軍留有中東男子特有的鬍鬚，協助組建機隊。 今天30多名曾參與大漠計畫的退役軍士官前往三軍總醫院內湖院區弔唁沈一鳴，身穿大漠飛行夾克，或頭戴大漠紀念帽，黑色的紀念帽上有中華民國、沙烏地阿拉伯和北葉門國徽，以及F-5戰機標誌。 前民航局長、曾任大漠計畫第5梯次隊長的張國政表示，歷屆計畫參與成員2015年1月31日首度舉辦聯誼活動，地點就在空軍總部活動中心大禮堂，而前一天沈一鳴正好接任空軍司令，這頂大漠紀念帽就是沈一鳴送給大家的禮物。自2015年起，大漠計畫參與成員每年固定聚會，無奈沈一鳴已來不及參加今年的第6次聚會了。 1986至1987年間曾和沈一鳴在北葉門一同參加大漠計畫第8梯次、當時為上士機工長的張暐明告訴中央社記者，沈一鳴當時擔任少校訓練官，不僅專業能力和學識涵養佳、認真盡責、外語能力優異，為人也十分隨和，在當地也努力學習語言和文化，致力國民外交。 張暐明說，在北葉門服役的艱鉅挑戰之一是自然環境和氣候惡劣，且當地的助導航設施不佳，飛官在空中往往必須靠自己判斷方位。沈一鳴當時主要負責F-5B和F-5E戰機的試飛和北葉門飛官訓練工作，過程中遭遇的挑戰可想而知。 張暐明回憶，在北葉門期間，他和沈一鳴曾經歷一次極度驚險的地面飛安意外，當時一批受訓的北葉門飛行官在跑道上發生飛機主輪剎爆事故，而沈一鳴和中校蔡漢明隊長尚在空中駕駛F-5B，油量已很有限，若跑道上的狀況未能及時解除，後果將不堪設想。張暐明表示，在十分緊急情況下，必須與同袍盡快更換主輪、把出事的飛機拖離跑道，才得以在千鈞一髮之際解除危機。 張暐明語帶哽咽表示，他對國家失去像沈一鳴這麼優秀、各方面都有均衡表現，且自我要求極高的將才，感到痛心、惋惜。 高齡86歲、曾在空軍官校指導沈一鳴的宋慎禮對記者表示，沈一鳴在校對任何事皆盡心盡力、各方面表現幾乎都是第一等，待人處事也十分得體，是他所教過學生中最優秀的一人。（編輯：林興盟）1090107", "link": "https://www.cna.com.tw/news/firstnews/202001070147.aspx"}, "節目問台灣會垮嗎 柯文哲：希望撐住4年等我來": {"content": "（中央社記者梁珮綺台北7日電）選舉倒數4天，台灣民眾黨主席柯文哲今天說，民進黨在國會席次就算沒有過半，也會很接近；若過半，就是再過4年苦日子，被問到「台灣會垮嗎」時則說「希望撐住4年等我來」。 柯文哲中午率民眾黨不分區立委被提名人高虹安、新北市第7選區（板橋東區）立委候選人吳達偉，接受「Yahoo!TV 鄉民來衝康」節目主持人趙少康、尹乃菁專訪，暢談選舉等相關議題。 對於民進黨在2020選舉國會是否過半，柯文哲認為，民進黨就算沒有過半，也很接近，因區域立委選得很好，但若過半，就是再過4年苦日子，他說，民眾黨進軍立法院有2個目的，一個是起示範效用，另一個則是開始學習。 柯文哲預料明年3月後，民進黨將傾全力清算他，「以後黑韓產業鏈產能就對付我們」，他說，「（蔡政府）怎麼打賴清德、韓國瑜，就怎麼打」。 由於柯文哲多次說過「新潮流不倒，台灣不會好」，主持人要求柯文哲舉出實例，以及是否同意國民黨總統候選人韓國瑜「總統蔡英文被架空」的說法。 柯文哲說，新潮流是民進黨最大派系，「改名叫新潮流黨就好了啊，不是奄奄一息，就是人人自危」，話鋒一轉，指政治不應該製造一個新的既得利益階級，導致政治上西瓜黨愈來愈嚴重。 他表示，民進黨執政4年下來，產生太多政治任命位置，「民進黨治理下，讓西瓜黨效應達到最大」，而這些政治任命的官太多，深知改朝換代後會歸零，所以為了自身利益不得不往前走，很像是流寇集團攻城掠地的打法，如明朝末年的李自成。 柯文哲說，台北市政府有4大公司，董事長則建立一套遴選制度，雖說並非百分之百公正，但盡量要求，而非為了選舉需要任命，所以國營事業董事長應慢慢建立遴選制度。 被問及「台灣會垮嗎」時，柯文哲說，「希望撐住4年，等我來」。 節目尾聲，被問及是否應特赦前總統陳水扁時，柯文哲說，「應有條件特赦」。（編輯：李亨山）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070144.aspx"}, "顏寬恒拜票與陳柏惟相遇  兩人握手擁抱展風度": {"content": "（中央社記者蘇木春台中7日電）國民黨籍台中市立委顏寬恒，昨天晚間在龍井區夜市拜票時，與同選區對手台灣基進黨立委候選人陳柏惟相遇，兩人握手、擁抱，展現君子之爭風度。 尋求連任的台中市第2選區（沙鹿、龍井、大肚、烏日、霧峰區）立委顏寬恒，昨天到龍井區龍津夜市掃街拜票時，與同樣到夜市拜票的陳柏惟相遇，顏寬恒主動與對方握手，陳柏惟則趨前擁抱，兩人致意後繼續各自拜票行程。 事後陳柏惟在臉書（Facebook）貼文表示，一種個人直播突然出現亂入嘉賓的感覺，今天的來賓是顏寬恒，「我會做到我答應你的事情」、「Feel Free」。陳柏惟今天表示，他知道顏寬恒的人生相對不自由，站在好朋友的角度，希望透過這次的參選，讓選民決定要不要讓顏寬恒自由。 陳柏惟說，昨天的拜票行程，是早上就安排公布的，遇到對方並非預期中的事，雙方各有支持者，競選前期宣傳有互相叫陣的意味，但兩人碰面後握手、擁抱，就是希望化解選戰不必要的對立，雙方闡述自己的理念，爭取彼此支持者的認同，在這個選區做了很好的示範。 顏寬恒指出，本來就安排當晚到龍津夜市拜票，對方比他早到，進去的時候看到陳柏惟，他就上前握手、互道加油，不管對手是什麼人，他都是這樣的態度來面對。 至於對手說要還他自由，顏寬恒回應說，他的人生與劇本也不是陳柏惟安排的，當了政治人物本來就沒有自由，這種東西是自己追求的，拜託、答應選民的就要做好，對選民的承諾與託付，有沒有完成與執行，讓鄉親去感受與認同。（編輯：謝雅竹）1090107 ▲影片6分52秒，顏寬恒與陳柏惟相遇，兩人擁抱展現風度。", "link": "https://www.cna.com.tw/news/aipl/202001070141.aspx"}, "陳副總統花蓮輔選蕭美琴 籲選民踴躍投票": {"content": "（中央社記者李先鳳花蓮縣7日電）副總統陳建仁今天到花蓮為爭取連任的民進黨籍立委蕭美琴輔選，他說，蕭美琴過去在花蓮服務不分藍綠，對花東選情相當樂觀，呼籲民眾為了台灣未來更好，要踴躍投票。 陳建仁昨天在台東為黨籍立委候選人劉櫂豪拉抬選情，晚上夜宿花蓮玉里鎮，今天上午從花蓮最南端富里開始、行經玉里、瑞穗等鄉鎮車隊掃街拜票，為蕭美琴輔選。 陳建仁接受媒體聯訪表示，蕭美琴過去在花蓮服務不分藍綠，民眾有需要都盡心盡力幫忙；對於花蓮交通建設爭取蘇花改、蘇花安計畫、台9線拓寬、台鐵加強等。 陳建仁說，蕭美琴對觀光、對農民照顧等領域都有很大的貢獻，希望她能高票當選，讓她繼續為花蓮爭取福利，造福地方民眾。 對於國民黨正副總統候選人韓國瑜、張善政昨天與花蓮縣長徐榛蔚開直播談花蓮建設，似在為花蓮無黨籍立委候選人傅崐萁輔選。陳建仁指出，這是泛藍陣營無法取得團結，團結的民進黨則努力爭取勝選。 國民黨在花蓮區域立委提名黃啟嘉挑戰現任民進黨立委蕭美琴，無黨籍傅崐萁也打著正藍旗參選，讓花蓮呈現「三腳督」局面。（編輯：洪學廣）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070140.aspx"}, "郭台銘：親民黨民眾黨不是順從黨 是沉默大多數": {"content": "（中央社記者郝雪卿台中7日電）鴻海集團創辦人郭台銘今天接受媒體聯訪表示，國會要兩大兩小，兩小就是親民黨與台灣民眾黨，民眾黨是偏綠光譜，親民黨是偏藍，他們不是順從黨，不是花瓶黨，是沉默的大多數。 郭台銘與親民黨不分區立委候選人劉宥彤、蔡沁瑜上午搭乘宣傳車從台中市大慶火車站門口出發，近中午抵達北屯區五美堂前廣場下車接受媒體聯訪，下午再趕赴豐原慈濟宮參拜，並到附近的廟東市場掃街拜票。 郭台銘表示，他主張國會政黨最好兩大兩小，不要一黨獨大，才不會權力傲慢及權力暴力，否則人民聲音就沒辦法進去國會，要努力不要讓小黨被邊緣化，拉抬親民黨與台灣民眾黨這兩個小政黨。 他進一步指出，民眾黨是在偏綠光譜下，親民黨是偏藍，他們不是順從黨，光譜最邊緣才是順從黨，也是花瓶黨，中間的光譜就不一樣，是沉默的大多數，讓人民聲音能進到國會去，是民意大於黨意，不是黨意大於民意。 對於有人說幫親民黨拉票，反而幫助民進黨，郭台銘認為，國民黨票源輪不到他分，根據最近調查，很多郭粉跑到民進黨去，他希望能將郭粉呼喚回來，縮短藍綠差距。 至於何時表態支持特定總統候選人，郭台銘強調，週五再決定總統支持誰，現在先把政黨票衝大。 另外，對於是否幫民眾黨站台，郭台銘說，正在協調，只要對方邀請一定去站台，因為兩大兩小是他的理論，絕對不要一黨獨大，一黨獨大就變成一言堂，跟過去戒嚴時期有什麼兩樣，一定要平衡、分散。（編輯：洪學廣）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070139.aspx"}, "環團：減碳應發展綠電與節電 核電沒有競爭力": {"content": "（中央社記者張雄風台北7日電）環保團體今天表示，世界各國多以綠色能源及節電為減碳手段，並不是再發展核電；核電廠興建太慢且成本過高，相較綠能，「核電已經沒有競爭力。」 綠色公民行動聯盟舉辦「敬告韓陣營：討論核電＝浪費時間！再生能源才是世界趨勢」記者會，並於會中發布「2019世界核能產業報告」的中文摘要翻譯。 針對國民黨總統候選人韓國瑜陣營日前提到「德國對非核反悔」的說法，綠色公民行動聯盟秘書長崔愫欣強調，德國在2022年全面停止使用核能的決定並無任何改變。 崔愫欣指出，自2010年以來，德國因淘汰核能而減少64TWh（百萬兆瓦小時）的發電量，但在2018年，德國再生能源所產出的電力為113TWh，足足為淘汰核能發電量的兩倍之多，發電業的總碳排量因此下降了16%。 綠色公民行動聯盟研究員陳詩婷指出，根據2019世界核能產業報告，比起太陽光電或離岸風電，要新建一座核能電廠需多花費5至17年的時間，過程中若用石化燃料發電將排放更多二氧化碳；核電是不斷在衰退的產業，沒辦法再用這樣的科技解決當前的氣候危機。 陳詩婷表示，人類要在有限的成本下面對氣候危機，核電成本非常高，過去10年來已經上漲23%，反觀太陽光電下降了88%，風力發電則下降了69%，「核電已經沒有競爭力」；應運用短時間、低成本發展的作法，來因應全球氣候危機的問題。 台大風險社會與政策研究中心研究員趙家緯指出，根據國際能源總署（IEA）去年5月的報告，核能要面對的問題是興建成本愈來愈貴，2018年是2005年的5倍以上，研究也發現，縱使核電除役，也能對減碳有幫助，因為會增加對再生能源的需求。 另外，趙家緯說，IEA於去年11月發表未來能源變化趨勢，研究不同的減碳策略，核能對減碳貢獻只有3%，這個數字比2017年預估6%還要折半，代表核能對於減碳愈來愈不重要，關鍵還是綠能和節電。 趙家緯強調，根據歐盟綠色政綱（Green Deal），歐洲將於2050年達成碳中和，並將2030年的減碳目標由原本的較1990年減少40%，提升至50%至55%；在這份文件中隻字未提核能，反而強調再生能源與增加離岸風力是必要的。（編輯：管中維）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070134.aspx"}, "時代雜誌檢視台灣大選 提及假新聞和性別歧視": {"content": "（中央社台北6日綜合外電報導）美國「時代」（Time）雜誌今天在報導中檢視台灣大選與台美關係，提到台灣選舉向來精彩，本次選戰也充滿著惡意攪局者製造的假新聞、性別歧視的人身攻擊，以及握拳吶喊的煽情演說。 文章開頭提到，台灣做為華人世界唯一由人民選出元首的地方，選舉體現出熱烈、喧鬧、各色紛陳的混亂並不足為奇，今年也一樣，在經歷惡意攪局者製造假新聞、性別人身攻擊及煽情演說的選戰之後，台灣人將於1月11日投票選出下一任總統。 「時代」雜誌為美國讀者說明了兩岸分治的歷史、台灣不受聯合國承認的現況、來自中國的威脅，以及台灣民意多數不願與中國統一的事實，並分別介紹爭取連任的總統蔡英文及中國國民黨籍候選人韓國瑜。 「時代」提到，雖然美國於1979年承認中華人民共和國、與中華民國斷絕外交關係，但同年美國國會通過「台灣關係法」（Taiwan Relations Act），美國政府對台灣有安全承諾，包括向台灣提供必要武器資源作為自我防衛之用。 文章表示，美國總統川普在外交政策上與人往來的紀錄，明顯會令人對於美國是否會甩了台灣而感到不安；美國近期從敘利亞北部接近土耳其的地方撤軍，凸顯反覆無常的川普對盟友變臉可以有多快，這次的受害者是曾協助美國打擊極端組織伊斯蘭國（IS）的庫德族人。 川普一向以敢於做其他領袖認為不可能的事而洋洋得意，他在與北韓領袖金正恩談非核化議題時，突然中止與南韓的軍事演習，就是一例。 但也有許多跡象讓人認為美國對台灣的支持仍很堅實，尤其此刻美國與中國的關係正鬧得不可開交。川普於2018年簽署朝野都支持的台灣旅行法（Taiwan Travel Act），鼓勵台美高層官員互訪，致使中國駐華盛頓大使館抗議這項法規嚴重違反「一個中國」原則。 此外，台灣去年才購買艾布蘭戰車（Abrams）等價值22億美元的美國武器設備，大大觸怒中國；去年10月，美國聯邦參議院通過「台北法案」（Taipei Act），要行政部門積極支持台灣在中國外交壓力下參與國際活動。 同樣在去年10月，克魯茲（Ted Cruz）成為35年來第一位在台北出席中華民國國慶活動的美國聯邦參議員，他接受「時代」訪問談到對台灣的支持時說：「美國不會受人威嚇，也不會畏縮不前。」（譯者：曾依璇/核稿：王思捷）1090107", "link": "https://www.cna.com.tw/news/firstnews/202001070125.aspx"}, "澳洲野火肆虐 外交部：擬依需求提供物資協助": {"content": "（中央社記者侯姿瑩台北7日電）澳洲遭野火肆虐，外交部今天表示，澳洲野火延燒造成大規模損失，台灣已透過不同管道表達願意協助的意願，目前正與澳方討論需要什麼物資；台灣將依據澳洲的需求，提供協助。 澳洲駐台辦事處日前在臉書發文表示，野火肆虐澳洲6個州，對那些受到影響的社區、消防人員和家庭們，表達持續的支持。辦事處也指出，非常感謝澳洲的區域夥伴已表達協助的意願，包括台灣在內。 外交部發言人歐江安今天在外交部例行新聞說明會回應表示，澳洲野火延燒造成大規模損失；台灣已透過不同管道表達協助的意願。 至於具體的協助方式，她說，目前還在與澳方討論當中，要看看澳洲需要什麼樣的物資；台灣將依據澳洲的需求，提供協助。（編輯：林興盟）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070124.aspx"}, "2020大選 瑞典愛爾蘭丹麥議員學者來台觀選": {"content": "（中央社記者侯姿瑩台北7日電）這週六就是總統、立委大選，外交部今天表示，歐洲許多國家都很關注台灣大選，瑞典國會議員團、愛爾蘭國會議員團及丹麥學者團陸續來台觀選，將在投票當天到投開票所及選情中心實地了解情況。 2020總統、立委大選將於11日舉行。外交部歐洲司副司長柯良叡今天在外交部例行新聞說明會表示，許多歐洲國家都很關注這次大選；瑞典與愛爾蘭分別有4人、5人的國會議員團來台，丹麥也有5人學者團來台，將實地目睹台灣民主政治的發展，在11日當天，他們會到投開票所及中選會設立的選情中心了解選舉情形。 他說，過去台灣大選期間也曾有外國議員團來台參訪，觀察台灣選舉情形。 此外，日前傳出捷克參議院議長柯佳洛（Jaroslav Kubera）表達訪台意願等因素，恐影響中國向捷克購買客機的計畫。即將接任駐捷克代表的柯良叡回應記者詢問時表示，規劃柯佳洛訪台的方向目前沒有改變。 柯良叡說，柯佳洛曾多次公開表達將來台灣訪問，外交部對此表達歡迎。柯佳洛訪台的主要目的是深入了解雙方產業合作的潛力，有利未來深化跟台灣的合作。 談及台捷關係，柯良叡表示，捷克很重視吸引國外投資，尤其是能創造工作機會的投資；經貿、科技合作對台灣與捷克的關係非常重要。 他指出，台灣跟捷克共享民主、人權、法治等價值，相信未來在此基礎之上，將可在經貿、文化上等領域上發展實質的合作關係。（編輯：郭萍英）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070120.aspx"}, "賴清德苗栗啟動中台灣掃街  籲年輕人返鄉投票": {"content": "（中央社記者管瑞平苗栗縣7日電）民進黨副總統候選人賴清德今天從苗栗展開中台灣車隊掃街，他向年輕選民喊話，這個月回鄉2次，先為國家投票，「守住了國家、民主，再回家吃團圓飯，這是最好不過的事」。 總統、立委選戰倒數，民進黨由總統蔡英文、副總統陳建仁、副總統候選人賴清德、民進黨主席卓榮泰兵分4路全台車隊掃街。賴清德今天鎖定中台灣，在苗栗、台中、彰化等地進行車隊掃街拜票，上午車隊在苗栗市火車站前廣場集結時，北美台灣客家公共事務協會、全球海外台灣客家後援會百餘人手持旗幟、布條，熱情高呼「英德配凍蒜」、「台灣勝利」，氣勢高昂。 賴清德與民進黨苗栗縣第二選區（山線）立委候選人徐定禎站上宣傳車，繞行苗栗市區重要街道，向沿途店家、民眾揮手懇託支持，在苗栗競選總部短暫停留後，隨即轉往通霄、苑裡地區，陪同苗栗縣第一選區（海線）立委候選人羅貴星車隊掃街。 賴清德表示，從過去台灣民主運動史到近日香港反送中運動，凸顯年輕人是國家的未來、扮演了改變國家、建設國家最關鍵的力量，這次總統、立委選舉也是如此，選戰最後關頭，民進黨透過各種管道向年輕朋友傳達重要訊息「一定要返鄉投票」。 賴清德說，這個月要返鄉2次，一次是為國家，一次是為了家庭的團圓，「先有國、後有家，國家保護住了，民主維護住了，再回家吃團圓飯，這是再好不過的事情」，他向年輕人喊話「這時候國家需要你們」，呼籲年輕人一定要返鄉投票。（編輯：方沛清）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070118.aspx"}, "宋楚瑜：若非凍省打亂行政體系 台灣不會如此": {"content": "（中央社記者蕭博陽南投縣7日電）親民黨總統候選人宋楚瑜今天到南投縣竹山紫南宮參拜表示，當年若不是貿然凍省，打亂整個行政體系，台灣現在不會變成如此。他說，人在做，天在看，實在做事，天公就會疼惜。 宋楚瑜上午參拜竹山鎮紫南宮，現場許多民眾高喊「總統好」、「省長好」，宋楚瑜則是親切握手回應，接著在紫南宮管委會主委莊秋安陪同下，陸續走訪商店街、社區據點與長輩互動。 針對國民黨總統候選人韓國瑜侮辱前總統蔣經國，宋楚瑜接受媒體聯訪表示，作為一名國家領導人，要有高度領導國家，台灣要走向世界，要有格局，能由領導人與世界接軌，讓世界尊重台灣、認識台灣。 宋楚瑜表示，今天回到南投內心有很多感觸，當年若不是凍省，台灣今天不會變成如此，國民黨應重新好好思考，當時貿然凍省無配套，打亂整個台灣行政體系，所以呼籲國民黨，重新找回一個為人民做事的團隊，就像蔣經國當年勤下鄉解決問題，創造台灣經濟奇蹟，但現在國民黨領導人是否有如此條件，令人懷疑。 另外，關於鴻海集團創辦人郭台銘今天也在中部輔選，現在採分進合擊，未來如何合作，宋楚瑜回應，自己的行政效率和郭台銘的科技創新，就是台灣最需要的重要支柱，繼續提升科技產業，顧好下一代。 宋楚瑜女兒宋鎮邁昨天深夜在臉書貼文支持父親，是否是有意與韓國瑜女兒韓冰較勁，宋楚瑜指出，女兒不是要與誰較勁，她很低調，但她覺得父親一生最重要志業就是為人民服務，因此選前之夜會在舞台上與大家一起加油。 至於選前之夜是否與郭台銘合體，宋楚瑜則表示，「我們到時候來看，現在預告、預告」；宋楚瑜強調，人在做，天在看，只要實實在在做事，天公就會疼惜，台灣人要自由民主、要向上提升，一定要找一名會做事的人，好好為大家服務。（編輯：洪學廣）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070111.aspx"}, "國民黨籲青年返鄉投票 挺藍年輕人不少只是沉默": {"content": "（中央社記者王承中台北7日電）國民黨青年部今天邀請多位青年共同召開記者會，呼籲青年11日返鄉投票，國民黨青年部主任蕭敬嚴表示，支持國民黨的年輕朋友並不少，只是大多較沉默，但會在關鍵時刻站出來。 距離總統、立委大選不到一週，國民黨青年部主任蕭敬嚴、副主任詹為元上午在國民黨中央黨部召開「1/11為自己而投」記者會，邀請多位不同背景、年齡的青年人到場，手拿「我年輕我投票」、「我會回家投票」、「勇敢站出來」、「青年投起來」等標語，共同呼籲青年11日務必返鄉投票。 蕭敬嚴表示，大家覺得國民黨青年支持度較低，其實支持國民黨的年輕朋友並不少，只是大多較沉默，但國家需要的時候，絕不會沉默，一定會在關鍵時刻站出來表達意見。 詹為元指出，有人說國民黨在選舉中操作「厭世感」，對抗民進黨的「亡國感」，但這不是操作，而是事實，「厭世代」一詞是在民進黨執政時出現，年輕朋友畢業即失業，看到薪資默默搖頭，求學時出國的留學夢難圓，民進黨卻不斷操作「芒果乾，韓國瑜則是不斷提政見牛肉。 出席記者會，目前就讀研究所的蔡小姐表示，為了自己、社會、國家、下一代，11日一定會出來投票；陳同學也說，兩年多前繼續升學考上研究所，但學貸壓力很重，因此她很支持國民黨總統候選人韓國瑜的學貸免息政策。（編輯：林淑媛）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070100.aspx"}, "蘇宏達批評故宮政策挨告 監委申請調查": {"content": "（中央社記者王承中台北7日電）台大教授蘇宏達批評故宮政策，遭依違反社維法移送法院裁處。監委仉桂美、劉德勳、包宗和今天表示，蘇宏達案似乎已過裁罰時效，是否仍有通知到警局詢問的必要，為保障人民言論自由權益，已申請自動調查。 蘇宏達批評故宮政策，遭依違反社維法移送法院裁處。士林地院昨天認定，蘇宏達言論屬可受公評之事，裁定不罰。全案可抗告。南港警分局指出，尊重法院裁處結果。 監察院今天上午發布新聞稿指出，蘇宏達前年11月間在臉書個人粉絲專頁，發布「誰在消滅我們的故宮？你所不知道的民進黨文化大革命！」影片，調查局發函要求台北市政府警察局南港分局，就是否涉及散布謠言進行調查，相關程序疑涉有違失，引起監委仉桂美、劉德勳、包宗和關注，並申請自動調查。 監委指出，何謂散布謠言，應有明確的界定，否則易使人人陷於恐慌之虞。社會秩序維護法雖規定，散布謠言，足以影響公共之安寧者，處3日以下拘留或新台幣3萬元以下罰鍰。但也規定，違法行為逾兩個月者，警察機關不得訊問、處罰，並不得移送法院。 監委表示，根據媒體報導，蘇宏達案似乎已過裁罰時效，是否仍有通知蘇宏達到警察局詢問的必要，有無背離程序正義，又權責機關等調查違反社維法規定的散布謠言諸多相關案件，其發動調查的標準及依據為何，有無衡酌言論自由與相關法益的界限分際，為保障法律程序正義及人民言論自由權益，有探究及瞭解的必要。（編輯：林興盟）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070097.aspx"}, "國發會啟動研擬OGP國家行動方案  邁向開放政府": {"content": "（中央社記者潘姿羽台北7日電）台灣朝開放政府再跨一大步，國發會今天發布新聞稿指出，已初步決議台灣首次開放政府國家行動方案將以4年1期，明訂具體目標，並在今年1月正式啟動研擬作業，請各部會盤點4年內努力的方向與做法。 開放政府夥伴關係聯盟（Open Government Partnership，OGP）是2011年由英、美等8個國家創設，目前成員已增至79個國家及20個地方政府，在OGP的倡議及推廣下，以透明、課責、參與為核心價值的公共治理，已在國際間蔚為風潮。 國發會解釋，開放政府顧名思義，強調透明、課責及參與，讓民眾能清楚知道發生什麼事、民眾有疑慮時可找到主責的政府機關，以及民眾可以在政策過程中表達意見與討論；舉例來說，國發會推動的政府資料開放與公共政策參與平台，就是秉持開放政府的治理信念，藉此促進民間與政府的互動，提升民眾對政府的信任。 國發會官員指出，台灣雖然還不是OGP的成員，但近年來積極參與相關活動，且在2019年5月OGP全球峰會宣示將自主研提首次OGP國家行動方案，提出具體的政府承諾事項。 國發會去年便邀集政務委員唐鳳、法務部、財政部、工程會、金管會、內政部、經濟部等相關部會，就推動台灣開放政府行動方案規劃召開研商會議，也與民間團體及相關政府機關，就行動方案定位、期程與研擬方式等進行討論，初步決議首次的開放政府國家行動方案以4年1期，並明訂具體目標。 官員表示，開放政府國家行動方案已在今年1月正式啟動研擬作業，請各部會盤點在開放政府的原則下，未來4年可以做什麼，也希望結合公私協力的精神，讓政府作為更符合民間期待。 國發會也說，後續將邀集政府機關與開放文化基金會等公民團體代表，組成利害關係人論壇，透過實體會議及網路等多元管道，共同研商行動方案內容。（編輯：郭萍英）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070093.aspx"}, "選前之夜拚場  卓榮泰：人員時間分配安排中": {"content": "（中央社記者王鴻國新北7日電）民進黨昨天兵分4路全台拚車隊掃街，黨主席卓榮泰今天表示，除車隊掃街，也規劃20場大型造勢活動；10日在高雄、台中、新北和台北市舉辦選前之夜，人員、時間正在分配安排。 卓榮泰今天到新北各地陪立委候選人車隊掃街，上午來到立委候選人余天競選總部接受媒體聯訪時強調，力拚新北12席全上。他表示，力拚所有的衛冕者及新秀都能當選，沒有放棄任何一個地方。 他表示，在整體戰區共同運作下，努力催票。昨天起全台車隊大掃街就4箭齊發，走向每一個社區和市民，從昨天起也規劃分散舉辦20場大型造勢活動；最後仍會集中在10日晚上在高雄、台中、新北和台北市4地舉辦選前之夜，目前正就人員、時間在分配安排。 卓榮泰談到三重選情時表示，雖然三重被視為綠營傳統票倉，但再傳統的票倉，候選人還是要非常努力，余天從補選到現在兩度投入選舉，已經和地方緊緊結合在一起，大家也都看得到他，余天還用很多時間幫助其他候選人，內外在的條件，讓他參選連任上更具意義。 卓榮泰說，三重選區非常複雜，外界對余天有很多不公平的攻擊，甚至競選過程提出非常錯誤的指責，希望三重鄉親明辨是非，判斷正確。 余天也對自己選情表示「非常有信心」。媒體追問對民眾黨主席、台北市長柯文哲昨天對他的批評。余天回應，柯文哲是同鄉小老弟，講完話就算了，不想隨之起舞。因為三重鄉親都很清楚誰才是總統蔡英文支持的人，他也請蔡總統幫忙錄製語音電話拜票。（編輯：方沛清）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070089.aspx"}, "沈一鳴將葬五指山國軍公墓 侍從官骨灰永伴": {"content": "（中央社記者侯姿瑩、管瑞平7日綜合報導）國軍黑鷹直升機失事，造成參謀總長沈一鳴等8人殉職。國防部今天表示，目前已確定沈一鳴將安葬於五指山國軍示範公墓特勳區，對能否入祀圓山國民革命忠烈祠，國防部說，因作戰而殉職的人士才能入祀圓山忠烈祠。 沈一鳴未來是否入祀地方忠烈祠，國防部發言人史順文說，後續將尊重家屬意願處理。 根據「忠烈祠祀辦法」，殉職官兵符合身先士卒衝鋒陷陣者、殺敵致果建立殊勳者、守土盡力忠勇特著者、臨難不屈或臨陣負傷不治者、其他忠烈行為足資矜式者，得入祀忠烈祠，並得建立紀念碑或紀念坊。 國軍黑鷹直升機2日失事，造成參謀總長沈一鳴及參謀總長侍從官黃聖航等8名將士殉職。黃聖航家屬先前表示，黃聖航生前擔任參謀總長侍從官，希望死後骨灰可以同樣陪侍總長沈一鳴。 國防部長嚴德發上午在立委徐志榮陪同下，前往位於苗栗縣頭份市的黃家拈香致哀，並向家屬表達慰問之意。 嚴德發表示，黃聖航生前擔任參謀總長侍從官，平日工作認真、負責，各項表現都非常優秀，這一次英勇殉職，在最後一刻仍雙手環抱、盡忠職守保護總長，令國軍弟兄都非常感動。 嚴德發指出，針對家屬希望讓黃聖航骨灰能放在總長旁「永久陪侍相伴總長」的想法，經徵詢總長夫人同意後，將會把2人忠骸同時安葬在五指山國軍示範公墓，由專人專管、每年3節舉辦祭祀，完成守護總長遺願，以告慰黃聖航的英靈，也請家屬節哀。 與黃家交情深厚、視黃聖航為弟弟的苗栗縣議員徐功凡，事發後這段期間陪伴在家屬身邊協助相關後事。徐功凡表示，總長夫人第一時間聽到黃聖航骨灰想要陪侍在總長身旁，也很不捨，更感動得落淚，並立刻答應，黃聖航家屬都感謝總長夫人的成全。 國防部發言人史順文接受中央社記者採訪時表示，已確定沈一鳴將安葬於五指山國軍示範公墓的特勳區。 國防部官員表示，沈一鳴未來將安葬於五指山國軍示範公墓忠靈殿的特勳區；沈一鳴追晉為一級上將，將會是特勳區中，官階最高的。侍從官黃聖航的骨灰也將置於忠靈殿。（編輯：鄭雪文、戴光育）1090107", "link": "https://www.cna.com.tw/news/firstnews/202001070088.aspx"}, "基隆輔選 韓國瑜：若我當選貪官汙吏會很痛苦": {"content": "（中央社記者余祥基隆7日電）選戰倒數，國民黨總統候選人韓國瑜今天到基隆輔選立委候選人宋瑋莉，韓國瑜說，若他當選總統，希望台灣有清廉政治的人會很高興，但貪官汙吏會很痛苦。 至於韓國瑜日前稱國二看女同學小腿，挨批失言，韓國瑜說，那一年他才15歲，很真切、誠實跟大家分享生命歷練、心理變化，沒有其他聯想，有心人過度解讀他也沒辦法。 韓國瑜上午陪同宋瑋莉參拜基隆慶安宮、奠濟宮，慶安宮主委、民進黨副總統候選人賴清德舅舅童永夫婦也前來迎接並陪同參拜。 韓國瑜會後接受媒體聯訪時，對總統蔡英文9日也要前進基隆，是否有互別苗頭意味，韓國瑜說，沒有互別苗頭，選舉就是這樣。 媒體詢問，蔡總統昨天批評韓國瑜把政見會、辯論會所有時間都拿來罵她，還說若韓當選，親中人士會最開心。韓國瑜對此回應，若他當選總統，希望台灣有清廉、乾淨政治的人會最高興，但貪官汙吏會非常痛苦。 至於駐日大使謝長廷說，韓辦每次什麼事情都扯到他，可以讓他好好做外交嗎。韓國瑜反問，「謝長廷什麼時候變成這麼純潔的人，跟我們的印象不太一樣」，謝長廷前不久不是還在評論國內選舉，一個駐外大使可以這樣品頭論足嗎，他應該先檢討一下自己。（編輯：林淑媛）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070079.aspx"}, "綠推專業女力進國會  批藍婦權與性別平權倒退": {"content": "（中央社記者溫貴香台北7日電）力拚政黨票不被小黨瓜分，民進黨今天拋出專業女力進國會訴求並推催票影片，號召年輕人1月11日一定要回鄉投票並向父母拉票；民進黨不分區立委候選人范雲並呼籲用選票唾棄讓婦女人權與性別平權倒退的保守力量。 民進黨上午召開記者會，公布4支由年輕女性分別呼籲1月11日返鄉投票的催票影片，包括「不怕蟑螂、不怕老鼠就怕失去民主；不怕困難、不怕辛苦卻好怕失去民主」呼籲離鄉遊子1月11日回家投票。 出席記者會的不分區立委候選人吳玉琴、范雲、羅美玲、周春米、湯蕙禎、陳靜敏也高喊「民進黨會做事，政黨票投14」、「專業女力護國會、進步改革最到位」等口號。 范雲表示，青年是最關心婦女人權與性別平權的族群，距離選戰只剩幾天，呼籲青年做兩件事，第一，一定要回鄉投票；第二，向父母親拉票，只有孩子才能影響爸爸、媽媽，這是最關鍵。 被問到選戰倒數計時，政黨票成為決戰關鍵，民進黨不分區立委候選人團結催票對照國民黨不分區立委候選人吳斯懷、葉毓蘭被形容成豬隊友。范雲表示，國民黨的領導者從黨主席到正副總統候選人公然踐踏女性尊嚴，且依照憲法不分區應有一半以上是女性，也沒看到國民黨提名的女立委站出來公開譴責踐踏女性尊嚴的作為。 范雲說，甚至國民黨前主席洪秀柱還幫這些人開脫，國民黨開倒車，過去的國民黨還懂得過了幾年慢慢追上，現在是往另外一個極端方向走。 她說，婚姻平權法案全世界都在稱讚，國民黨在雲林、嘉義、彰化等地不斷散播假消息，說婚姻平權法案會讓台灣絕子絕孫，已經有醫療專業人員說，同志家庭透過醫療協助也是可以生養小孩，國民黨有誰站出來澄清，不只婦女人權倒退、性別平權倒退還散播假消息，請選民用選票唾棄讓婦女人權與性別平權倒退的保守力量。 記者問是否給國民黨總統候選人韓國瑜一些建議，長期推動婦女運動的范雲呼籲選民給韓國瑜一個當頭棒喝，也許他還會反省，從台灣的民主歷史上來看，國民黨只有嚴重敗選才會開始反思在婦女權益與性別平等的不足。 被詢及韓國瑜日前表示，以前在新北市海山國中念書時，每天看坐在前面的女同學又白、又漂亮的小腿，看完之後成績就一落千丈。同時也是台大社會學系副教授的范雲說，只有請心理學大師佛洛伊德分析他，「我不知道怎麼回答」，韓國瑜的話常常低於分析與批判的水平，跟著去分析，自己的格調也降低了。（編輯：林興盟）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070078.aspx"}, "蔡總統催年輕選票  海外青年：亡國感非假議題": {"content": "（中央社記者葉素萍嘉義7日電）總統蔡英文今天出席「青年返嘉鄉  為國去投票」記者會，從海外返鄉投票的年輕人說，亡國感已不是所謂假議題，是確確實實正在發生的事。蔡總統說，在這關鍵選戰，年輕人不要缺席，這個月要回家兩次，一次為國，一次為家人。 總統蔡英文連任辦公室昨天開始啟動一連5天的車隊掃街，總統蔡英文、副總統陳建仁、副總統候選人賴清德、民進黨主席卓榮泰兵分四路掃遍全台。 蔡總統今天預計陪同嘉義縣立委候選人蔡易餘與陳明文、嘉義市立委候選人王美惠、雲林縣立委候選人蘇治芬與劉建國，以及南投縣立委候選人蔡培慧車隊掃街，晚上並連趕南投縣與彰化縣2場造勢晚會。 蔡總統在車隊掃街前，由嘉義縣長翁章梁、立委蔡易餘陪同，先出席「青年返嘉鄉  為國去投票」記者會，邀請6位曾經出現在「海外青年返鄉投票」影片的年輕人分享回家投票心情。 從東京回來投票的Wayne抒發海外青年的心聲，他說，自己是桃園人，現在在東京創業經營不動產，他在國外10年，自己是政治家庭出身，父母從事民代工作，但他自己一次都沒投票給父母；不過他看到統促黨打學生、中國軍機繞台、反送中、國民黨不分區民代，深覺「亡國感已經不是所謂假議題，是確確實實正在發生的事」，呼籲大家1月11日一定要回來投票。 前幾天從美國華府飛了17個小時回來的Elaine說，台灣不是像國民黨總統候選人韓國瑜所說的被世界忘記，這4年台灣在世界舞台扮演的角色愈來愈重要，這是青年世代不能迴避的責任，勇敢自信、世界同行就從走進投票所開始；家在等你、國家在等你，1月11日一起回家投票。 首投族的力亭從加拿大返台，她說，不要覺得自己的一票很渺小，候選人得到的幾十萬、幾百萬票，都是每一個只擁有一票投票權的人出來投票累積而成的。 蔡總統致詞提到，這些年輕人幾乎是千山萬水回到台灣投票，這次是很關鍵的選舉，台灣要做什麼樣的決定與選擇，將影響國家未來的發展，在這個關鍵選戰，年輕人真的不要缺席，這選戰是為年輕人而戰、為台灣未來而戰，台灣的未來是屬於年輕人的，希望全部年輕人站出來投票。 她說，歡迎海外年輕的朋友趕回到家裡投票，在地的年輕人這個月要回家二次，一次為國家回家投票，投下對未來的願景、想像與保衛這個國家的決心，另一次回家就是春節回家與家人團聚。 蔡總統呼籲，選戰最後時刻凝聚所有力量，透過這次選舉聽到台灣人堅定宏亮聲音，呼籲國人1月11日一起投票，把台灣人的意志、聲音放大，讓全世界都聽到。（編輯：張良知）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070075.aspx"}, "防範選舉奧步  韓國瑜盼共同守護民主自由": {"content": "（中央社記者王承中台北7日電）國民黨總統候選人韓國瑜競選辦公室幕僚今天以行動劇的方式呈現可能出現的選舉奧步，韓國瑜表示，看起來好笑，但他內心酸楚，沒想到2020年的台灣還在預防這些選舉奧步，希望大家共同守護台灣的民主自由。 為防範選舉奧步，韓國瑜日前在臉書公開徵求「選舉奧步108招」，他表示，這些日子以來相信大家也看到各式千奇百怪的奧步出現，因此他徵求各位好朋友的奧步防範建議，徹底阻絕競爭對手任何惡意的選舉操作，他會選出最厲害的5則，邀請獲選者參與9日凱道競選造勢活動並贈送小禮物。 韓國瑜競選辦公室幕僚今天以行動劇方式，呈現包含苦肉計、變臉技術、半路認親、終極抹紅等網友投稿的選舉奧步，韓國瑜也特地出席到場觀看，看到幕僚在台上演出的各種選舉奧步，台下的韓國瑜也不時莞爾。 韓國瑜表示，選舉到了，每個候選人應該秉持著，寧願乾淨輸掉選舉，不要骯髒贏得選舉，選舉越乾淨，執政越乾淨，選舉越骯髒，執政越骯髒，這些奧步是提醒所有好朋友，只要選舉一到，這些花招、可怕的步數都如影隨形，希望大家提高警惕，共同守護台灣的民主自由。 他指出，剛剛看起來非常好笑，但是他內心非常酸楚，這應該是民主萌芽起步時期教導民眾要注意的選舉花招，沒想到2020年，台灣的民主已經這麼成熟，卻還在預防這些選舉奧步，這何嘗不是一種諷刺。 韓國瑜表示，選舉一到，大家都知道民進黨一定會出奧步，只是搞不清楚會變什麼花樣。不可思議設計的奧步，對台灣民主是非常大的諷刺，拜託民眾睜大眼睛，面對這些惡劣抹黑、抹紅、抹黃的，希望民眾做出理智的決定，也期待參選的政黨、政治人物要走康莊大道，不要走邪門歪道。 與會的律師葉慶元表示，最近網路上已經出現韓國瑜的合成照片，以及運用deepfakes深偽技術，將一般影片的頭像轉換成為候選人，且這不是第一次，前國民黨主席洪秀柱在4年前也遇過相似的事情，這非常糟糕，在選戰的最後關頭，若發現類似的狀況，競選總部都會提出刑事告訴，且絕不撤告。 競辦發言人何庭歡指出， 「選舉奧步108招」的徵選，沒想到各種意見如雪片般飛來，目前已收到4000多件投稿，下午將在韓國瑜的臉書公布最有創意、最腦力激盪、最有可能發生的5件投稿，「不要以為不可能，只有你想不到，沒有對手做不到」。（編輯：郭萍英）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070066.aspx"}, "韓國瑜看小腿說惹議 朱立倫：當笑話不用太認真": {"content": "（中央社記者劉冠廷台北7日電）國民黨總統候選人韓國瑜日前稱國二看女同學小腿，引發失言爭議，韓國瑜競選總部主委朱立倫今天說，成長的過程中，大家都有很多有趣故事，當作笑話或回憶就好，不用太認真。 韓國瑜日前與國民黨立委候選人柯志恩同台造勢時表示，他在國二時，每天看坐前面女孩又白又漂亮的小腿，看完之後成績就一落千丈。再度引發失言或物化女性的爭議。 朱立倫今天上午陪同國民黨立委候選人林奕華掃街拜票前受訪表示，兩性平權、對性別彼此尊重很重要，但有時候在講兒時的事、開開玩笑大家也不要太計較，在成長的過程中，大家都有很多有趣故事，就把它當作笑話或回憶就好，不用太認真；他認為，大家不用太認真，韓國瑜喜歡開開玩笑這是正常。 談起國民黨9日將在台北市凱道舉行勝利晚會，朱立倫則說，希望所有的支持者、好朋友都能夠站出來，表達團結支持中華民國必須站起來的心，所以呼籲所有好朋友，9日到凱道，大家一起團結勝選。 選戰進入最後倒數時刻，朱立倫也向民眾喊話，他說，11日一定要出來投票，因為支持很重要，投票更重要，如果沒有投票，前面的支持都是空的，所以拜託大家11日無論如何、不管天氣如何，大家一定要出來投票，這才是確實的表達對國民黨的支持。 朱立倫結束與林奕華的掃街行程後，將陪同另一位國民黨立委候選人林郁方掃街拜票，下午則前往彰化、台中等地，繼續陪同黨籍的立委候選人掃街，行程滿檔，朱立倫說，韓國瑜在基隆、前總統馬英九在新北輔選，大家分進合擊，希望在最後發揮出最強的戰力。（編輯：林興盟）1090107", "link": "https://www.cna.com.tw/news/aipl/202001070067.aspx"}, "網傳蔡總統辱國軍照 事實查核中心：照片遭合成拼接": {"content": "（中央社記者洪健倫台北7日電）網傳一張總統蔡英文照片，指稱蔡總統過去曾帶頭羞辱國軍，經台灣事實查核中心查證，這張照片是由2張不同照片拼貼合成，且出自參與民間團體為國軍弟兄爭取人權的活動。 台灣事實查核中心今天早上在臉書粉絲專頁貼文，指出近來在網路上流傳一張照片，圖中蔡總統頭绑「國防布」布條，坐在「XXX國防部」字樣布條前。傳言內容更宣稱，蔡總統過去曾帶頭反對國防部、羞辱國軍。 查核中心表示，經查證發現有三點爭議。第一，這張照片是由2張不同照片拼貼合成，圖片出自蘋果新聞網2013年8月3日發布於臉書粉絲專頁的相片。 第二，經觀察比對蔡總統頭上的布條，與圖中民眾身上貼的圓形貼紙，可以辨認蔡總統參與的這場活動，是公民團體「公民1985行動聯盟」於2013年8月3日於凱達格蘭大道上舉辦的「要真相！要人權！8/3晚上6:00凱道萬人送仲丘！」示威活動。 台大社會系教授何明修指出，這場宣稱25萬人參與的示威活動，發起人共有30多人，彼此皆透過網路結識，與政治人物和政黨無關，活動促成朝野快速修訂「軍事審判法」，更讓「公民運動」一詞廣為人知。而遊行群眾配戴的「國防布」布條，則是民眾為了表達對國防部與軍事檢察署，在偵辦洪仲丘案初期處理方式的不滿。 第三，當時的活動發起人王希告訴查核中心，活動訴求是希望以司法透明的角度，修改軍事審判法，並要求政府追查洪仲丘案及其他軍事冤案真相。王希指出，活動中僅邀請曾協助此案的政治人物上台發言，而時為民進黨前黨主席的蔡總統並未受邀上台。 查核中心表示，除了這張照片為拼貼合成照外，傳言指稱蔡總統「帶頭」反國防部說法，並不符合事實，且這場活動宗旨並非羞辱國軍，毀壞三軍形象，而是爭取軍中人權。因此這項傳言是錯誤訊息，請民眾勿信傳言。（編輯：洪學廣）1090107", "link": "https://www.cna.com.tw/news/firstnews/202001070052.aspx"}, "失事黑鷹黑盒子將送美完整解讀 空軍否認查洩密": {"content": "（中央社記者侯姿瑩台北7日電）國軍黑鷹直升機失事，空軍司令部今天表示，因涉及原廠解讀權限，已協調美國在台協會，儘速將黑盒子送美完整解讀；空軍說，感謝運安會快速協助解讀黑盒子資訊，但沒有媒體指稱查洩密一事。 國軍黑鷹直升機2日失事，造成參謀總長沈一鳴等8名將士殉職；運安會4日完成黑盒子資料解讀，空軍司令部已取得黑盒子相關資料。 不過，日前媒體傳出空軍官員對運安會解讀後的黑鷹黑盒子資料不滿，空軍司令部發布新聞稿指出，對於事件發生後，運安會即快速協助解讀黑盒子資訊表達感謝，並無媒體指稱「查洩密」情事。 空軍司令部也表示，因涉及原廠解讀權限，已協調美國在台協會（AIT），儘速將黑盒子送美完整解讀。這次失事調查尚須蒐集各項資料，黑盒子資料僅為其中一項，取得黑盒子資料後，再進一步與其他事實資料，例如錄音抄件、天氣資料、飛行航跡、飛行計畫及修護經歷等，進行交叉比對、分析評估及研討審查。 另外，空軍司令部強調，這起事件依據「空軍飛行及地面安全教範」失事調查規定，已成立調查委員會及審查委員會，編成飛行、修護、醫務、法務、氣象等委員席位，並邀請運安會及飛機設計原廠公司，共同協助審查，按「現場調查」、「事實資料蒐集」、「分析」及「結論」等程序執行。（編輯：林淑媛）1090107", "link": "https://www.cna.com.tw/news/firstnews/202001070035.aspx"}, "紐時：中國影響台灣選舉 取道社群媒體手法細膩": {"content": "（中央社記者尹俊傑紐約6日專電）總統大選將於11日投票，「紐約時報」報導，官員與專家憂心，中國正在實驗操弄社群媒體影響選民。在台灣民主又充斥假消息的環境中，這種細膩的分化手法更容易操作。 報導說，北京以政治宣傳和恫嚇企圖影響台灣選舉的歷史悠久，但強硬手段似乎激起台灣選民反感，這成為北京改用數位時代更細膩手法分化與激起台灣內部對立的緣由。 根據台灣事實查核中心報告，近幾個月，社群媒體臉書（Facebook）流傳許多真偽難辨的內容，包括香港眾志秘書長黃之鋒用腳踹長者行李、去年11月24日總統府前大批民眾陳情抗議、只要總統選票投國民黨候選人韓國瑜就會自動被視為廢票，最後都證明是假訊息。 去年5月，中華民國國家安全局發表「中國假訊息心戰之因應對策」報告，敦促採取全政府、全社會對策，擬定整體反制策略有效因應。 報告寫道：「依據學者研究，假訊息是資訊戰的最後一步，發現假訊息，表示你已經被滲透完畢了。」 報導指出，台灣社會已提高警覺面對中國假訊息威脅，政府加強法律規範，以防謠言或不實訊息散播造成損害。臉書、Google和通訊軟體LINE等業者同意加強管理各自平台之際，政府部門與公民社會團體也繃緊神經，盡可能以最快速來闢謠。 財團法人國防安全研究院網路作戰與資訊安全研究所助理研究員曾怡碩說，正如俄羅斯試圖干預美國選舉，中國的終極目標是打擊民眾對民主制度的信心。 報導寫道，諸多跡象顯示北京致力提升資訊戰技。 社群媒體推特（Twitter）去年8月宣布936個可疑帳號停權，反制北京企圖抹黑香港抗爭人士的手段。推特在中國大陸遭封鎖，網民須用虛擬私人網路（VPN）等工具「翻牆」才能瀏覽。許多遭停權的帳號是透過VPN連上，推特研判這是北京針對香港抗爭發動的資訊戰一環。 2018年，一篇與中國共產黨中央委員會統一戰線工作部相關的期刊文章表示，北京未能在台灣形塑有利於兩岸統一的公共論述。 去年11月，中共中央統戰部在北京首度召開網路人士統戰工作會議，部長尤權指示加強對網路紅人、直播主和職業電競玩家等人士的思想政治引導，「支持他們在輿論引導等方面發揮積極作用」。 紐約時報報導，過去在台灣，中國網軍因使用簡體字，很容易就可辨識。如今他們更善於隱藏身分，但仍會因兩岸言語使用差異而露出馬腳。 報導舉的例子是YouTube「玉山腳下」頻道自稱「希達」的網路人士。他的中文帶有些許台灣腔，字幕使用繁體字，影片內容大多批評總統蔡英文。他在片中未揭露真實身分，搜尋其他網站可發現，他是任職於中華人民共和國中央人民廣播電台的記者張希達。 行政院政務委員唐鳳說：「我們清楚，那些製造對立的人也在打造社群、相互取經，幾乎每天都在創新。」 研究中國影響力的國立台北大學助理教授沈伯洋認為，中國散播假訊息不見得都是受北京當局指示，許多活動背後似乎是組織零散的鬧事者在以訛傳訛，放大已在台灣社會流傳的謠言。 沈伯洋密切留意疑似被中方收買或支持的台灣社群媒體帳號。2018年11月九合一地方選舉前，他與團隊成員緊盯多個討論台灣政治的YouTube頻道，發現這些頻道在選後幾天就消失無蹤。（編輯：郭中翰）1090107", "link": "https://www.cna.com.tw/news/firstnews/202001070015.aspx"}, "中邪說惹議 韓國瑜：發言遭截斷我是憂慮台灣[影]": {"content": "（中央社記者王承中台北6日電）國運不昌隆、台灣中邪說惹議，國民黨總統候選人韓國瑜今天表示，發言遭到截斷，被抽離出來強攻猛打，只要看上下文，就知道他是憂慮台灣。完全不會對國軍造成二度傷害。 韓國瑜接受今天晚上錄影播出的民視新聞台「台灣最前線」專訪。對於日前指黑鷹失事是國運不昌隆、台灣中邪的說法，韓國瑜表示，他的發言遭到截斷，被抽離出來強攻猛打，但只要看了他的上下文，就知道他是憂慮台灣。 韓國瑜指出，他昨天是講「到底台灣怎麼了，為什麼經濟這麼困難，為什麼周邊的國家都不再把台灣當作一回事。為什麼泰國今年3月以後去旅遊，台灣人要附財力證明。我們國家到底怎麼回事，是中邪了嗎」。 韓國瑜表示，他也在台南提到，軍人一生就是把生命奉獻給這個國家，社會上有很多人靠不同的東西在吃飯，有些人靠力氣在吃飯，有的人靠智慧在吃飯，有些人靠膽量在吃飯，有的人則是靠命在吃飯。 他指出，軍警消一聲令下可能連命都沒有了，所以對軍警消及眷屬，要特別尊敬、特別照顧。 韓國瑜表示，整個台灣這麼多年，就是一個字「悶」，到底是怎麼回事，到廟裡祈禱，一定是國泰民安、風調雨順，到底台灣發生什麼事情。這麼多台灣人民這麼不快樂，擔心未來，台灣到底怎麼了。 主持人詢問，中邪說恐對國軍造成二度傷害，韓國瑜表示，完全不會。今天現役軍公教看到退休軍公教被政府這樣對待，現役的會害怕，政府一旦失去信用，失去軍公教的信任，這就是國家危機。（編輯：紀淑芳）1090106", "link": "https://www.cna.com.tw/news/firstnews/202001060343.aspx"}, "遭控教學生反串韓粉 謝長廷：藍營太想念我": {"content": "（中央社記者楊明珠東京6日專電）國民黨總統候選人韓國瑜競選辦公室指控駐日代表謝長廷成立的「新文化基金會」教導學生反串「韓粉」。謝長廷在臉書回應說，藍營太想念他，把年輕人網路諷刺文章看成教學。 韓國瑜競選辦公室總發言人王淺秋等人今天召開「民進黨網軍假扮韓粉」記者會，王淺秋表示，謝長廷成立的「新文化基金會」領取大量政府補助與資源，前進校園成立「新文化工作隊」、「新文化研習營」，結果卻在臉書粉絲專頁教學「如何打出像韓粉留言反串文」的步驟教學，污名化韓國瑜與支持者的形象。 對此，謝長廷在臉書回應：「韓營召開記者會指責新文化工作隊在做假韓粉教學，又扯上我。只好上該臉書看發生什麼事？（這是我第一次上該網站），原來是把年輕人在網路諷刺文章看成教學，誰教誰啊？！」 謝長廷表示，新文化工作隊是他創立的沒錯，那是30年前創立的，現在負責人已經是第三代。他參與民主進步黨創黨並為民主進步黨命名是35年前的事，黨主席傳了16屆，每一代都有自己的創意和作法 ，為歷史留下足跡。 謝長廷也表示：「藍營太想念我 ，每天念茲在茲，不累嗎？」 此外，謝長廷也在臉書上傳一張以前抒發心情的圖片，圖片上寫著：「韓陣營什麼事都扯上我，2020年我沒參選卻經常佔選舉新聞版面，怪怪的。好了，可以讓我好好做外交了嗎？」（編輯：周永捷）1090106", "link": "https://www.cna.com.tw/news/firstnews/202001060341.aspx"}, "藍綠嘉義拚場 蔡總統批韓：具體政見沒幾條": {"content": "（中央社記者葉素萍嘉義6日電）民進黨與國民黨今晚都選在嘉義市舉辦晚會，拚場意味濃厚。總統蔡英文火力全開，她說，她的對手選舉至今，具體政見沒幾條，政見會、辯論會所有時間拿來罵她，讓基層心驚「我們的國家真的要交給這樣的人嗎？」 藍綠陣營今天在嘉義市短兵相接，兩個造勢會場直線距離僅約5.2公里。 民進黨選在嘉義市立棒球場停車場，舉辦嘉義縣市立委造勢；蔡總統、民進黨副總統候選人賴清德、前行政院長游錫堃、民進黨主席卓榮泰等人都到場；晚會主持人何博文在台上宣稱，現場大爆場，加上線上觀看直播人數已經超過10萬人。 蔡總統到場時，民眾紛紛站起來大喊「總統好、我愛妳」，她笑說，現場真的很多人，看起來好壯觀，今天是週一晚上，不是週末，還有這麼多人在這裡，她很感謝大家。 蔡總統說，這幾年來對岸文攻武嚇沒斷過，去年中國領導人習近平看到民進黨2018年縣市長大選落敗，覺得有機會，去年提出一國兩制台灣方案，要逼台灣人民接受，但她的答案很清楚「不可能啦！不可能接受啦！」台灣人的尊嚴、主權、民主、自由是不可能拿去交換的。 她也提到，台灣在進步、在改變，但有個力量一直想把台灣拉回來，拉住台灣後腳；台灣想走向世界，這力量要把台灣鎖在中國；台灣要民主自由，這力量要把台灣拉回威權，還想盡辦法分化台灣，挑起對立。 蔡總統提到，她的對手選舉至今，具體政見沒幾條，政見會、辯論會沒把握機會說明國政，把所有時間拿來罵她；罵她不要緊，但她想問他，總統是要負責解決問題，他解決問題的方法在哪裡，如果解決問題方法是推翻改革，這不是解決問題的方法。 她說，全國人都在看，心裡都有數，所以，她跑行程時基層有人說看到對手政見會、辯論會的表現很心驚，「我們的後代、我們的國家真的要交給這樣的人嗎？交給這樣的人，國家的未來怎麼辦？」 蔡總統說，上週軍隊出了意外，對手所做的不是穩定軍心、慰問家屬，而是牽拖國運，政黨可以有競爭，但是對軍人只有一個選項，就是「團結」，不要在國家的傷口上灑鹽，選舉也不要選成那樣子，真的沒有必要、也不應該。 她認為，如果1月11日讓這股力量推翻過去3年進步改革，所有改革將變成做白工。她拜託大家，1月11日支持英德配勝選，支持民進黨國會過半，選戰關鍵就是投票率。 另外，民進黨主席卓榮泰也提到，去年的1月6日是民進黨經歷九合一選舉失敗，補選黨主席的日子，那時他不知道自己面對什麼樣的路，民進黨能否再次得到人民信任，民進黨前半年被看衰，國民黨說要在國會拿86席，在各地要全壘打，他都忍在心裡。 卓榮泰說，全世界在看、香港人民也看，1月11日的選舉，台灣人民能否抵擋中國的霸權，這次換台灣用選舉結果向香港人民說「台灣不會輸香港，我們永遠站在民主這方」。（編輯：紀淑芳）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060337.aspx"}, "看女同學小腿說惹議 韓國瑜：少年維特煩惱非失言": {"content": "（中央社記者王承中台北6日電）國民黨總統候選人韓國瑜昨天稱國二看女同學小腿，引發失言爭議，韓國瑜今天表示，他一點都不覺得是失言，他在形容當年讀書交友的狀況，一般來講就是「少年維特的煩惱」，這跟失言有何關係。 韓國瑜接受今天晚上錄影播出的民視新聞台「台灣最前線」專訪，針對國二看女同學小腿的發言引發爭議，韓國瑜表示，黑韓產業鏈真的不可思議，那年他才15歲，完全不懂男女之間的事，當時男女合班時，看著前面女同學的小腿好白，這只是真實敘述，會聯想到未來他若當總統，所以女性職員必須要穿長褲，以免總統看小腿，這落差何其巨大。 韓國瑜指出，他一點都不覺得是失言，他在形容當年讀書交友的狀況，一般來講就是「少年維特的煩惱」，這跟失言有何關係。這只是15歲的一小段經歷，跟性騷擾、性暗示有何關係。 韓國瑜表示，政治界只要政黨立場不一樣，就會被一路黑到死。未來台灣政治人物恐怕只會剩下戴面具跟真誠的兩種人，難道鼓勵台灣政壇充滿偽君子，變成一個模具做出來，每個政治人物都高高在上，不食人間煙火，但內心世界千奇百怪，是否需要這樣的社會。 另外，主持人詢問，台灣在中國的壓迫下，很多國際組織進不去，韓國瑜表示，如果用奧運模式中華台北加入某些重要的國際組織，如世界衛生組織（WHO），這個可以考量，他認為這是可以接受的，因為在馬政府時代就是用這個模式。 對於主持人詢問，這是否代表對中國低頭？韓國瑜則反問，那今年東京奧運台灣要不要參加？奧運是體育，而世界衛生組織也攸關衛生，為什麼體育可以參加，衛生的不能參加。 韓國瑜表示，民進黨認為主權跟經濟只能二選一，想要賺錢就必須矮化主權，這大錯特錯，他不認為台灣只能二選一。主持人詢問，若是中國要求只能二選一，他說，若是在這種狀態下，如果台灣走到死角的時候，他當然顧主權，這毋庸置疑，但他不認為台灣會走到那步。 韓國瑜指出，海外很多城市有唐人街，很多華人雖不會講國語，但大多認同中華民國、中華文化，而民進黨卻忽略這個資源，小刀鋸大樹，一點點鋸掉中華民國、中華文化，未來台灣會越來越孤獨，因為跟5000萬海外華人越來越遠。 韓國瑜指出，若當選，他非常清楚對於外賓接待，應該要維護基本的國格跟尊嚴，他過去念大學、研究所就曾負責接待外賓的任務，他知道內外有別。他認為未來台灣的總統不能再像過去一樣在深宮中高高在上遠離人民，而是需要貼近民眾。（編輯：紀淑芳）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060327.aspx"}, "蘇貞昌：選出好立委 蔡總統改革更順利": {"content": "（中央社記者王鴻國新北6日電）選舉倒數衝刺，行政院長蘇貞昌今天白天才忙完「蘇花改通車典禮」，晚上就趕到板橋幫立委候選人張宏陸車隊掃街拜票。蘇貞昌強調，選出好立委才能讓總統蔡英文改革更順利。 蘇貞昌晚上約7時到張宏陸競選總部時，獲許多支持者及志工的歡迎，他接受媒體聯訪時表示，他一早到蘇花改通車典禮，看到所有基層人員都盡心盡力，才能讓台灣有一條更好的公路完成，這也可以看出民進黨政府執政效率。 蘇貞昌也不忘推薦張宏陸指出，張宏陸曾代理板橋市長（新北市改制前）及當選新北市議員、立委，是一個正派誠懇的人，希望板橋鄉親選出一名好立委來為板橋做事，也能讓總統蔡英文連任後推動各種改革工作更順利。（編輯：李錫璋）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060319.aspx"}, "催票有一套 萌翻貓狗叫奴才回家投票[影]": {"content": "（中央社記者楊淑閔台北6日電）2020年總統、副總統及第10屆立委選舉11日投票，臉書社群昨天出現貓星人、名柴犬Nana合拍的「回家投票不是口號」短片很吸睛、分享已各數萬次，吸引寵物世代關注。 眼看2020大選在即，臉書上擁有11萬個追蹤者的「拉姆有幾噗」社群，昨天近午推出一支「回家投票不是口號～」短片，呼籲奴才（飼主）們要回家投票。 影片露出才過一天，光是在企劃製作的「拉姆有幾噗」社群上，就已經吸睛2萬多人按讚、1.4萬次分享，留言破千則，還不包括影片上方列出所有參與拍攝的貓貓狗狗YouTuber（依照筆畫順序）的社群分享效應。 這次參與拍攝的貓貓狗狗YouTuber包含：走路痛WalkTone、豆漿 - Soybean Milk、肚臍是隻貓、拉查花、柴犬Nana和阿楞的一天、書法字：6五3。 動保教育影響下，新世代喜愛貓貓狗狗、投身救援的人非常多，貓貓狗狗社群也十分活絡。這則短片的留言，幾乎都在大讚貓貓狗狗太可愛，以及響應貓貓狗狗提醒有投票權的人要在11日回家投票的用心。 中央社記者隨機訪問喜愛貓貓狗狗的民眾，不分男女都坦言，本來就會回家投票，看到這支影片，忍不住按讚，因為貓貓狗狗演出實在可愛。（編輯：陳清芳）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060316.aspx"}, "蔡總統雲林輔選 朝天宮董事長站台相挺": {"content": "（中央社記者姜宜菁雲林縣6日電）總統蔡英文今晚到雲林縣為兩個選區的立委候選人蘇治芬和劉建國輔選，並期盼兩人繼續留在立法院；另外，北港朝天宮董事長蔡咏鍀現身相挺。 蔡總統致詞提到，雲林此次選情是全台最膠著地方，她最關心蘇治芬的選情，外面傳蘇治芬家族也是政治家族，但在她眼中「蘇治芬家族是民主家族」，對於雲林發展有很大貢獻。 蔡總統說，民進黨執政後一直進行改革，包括年金改革、能源轉型等，台灣不斷進步，若今年選舉國民黨勝出，政府過去3年的進步將會成為做白工。 蔡總統從去年10月到今天，已第10度到雲林縣為蘇治芬和劉建國輔選。日前就已表態要給予蔡總統溫暖的蔡咏鍀今天也現身站台，以行動給予支持，蔡咏鍀說，今天站在蔡總統身邊，是更加肯定相挺的心不變。 蔡總統和副總統候選人賴清德皆稱讚劉建國為認真、專業的立委，期盼選民集中選票，共同守護台灣的自由民主和主權。 蘇治芬和劉建國今天分別在麥寮鄉和斗六市舉辦萬人造勢活動，現場座無虛席，支持者揮舞著旗幟，高喊「英德勝利」。國民黨總統候選人韓國瑜去年12月在雲林縣體育館舉辦聯合造勢大會，劉建國今天選在同一個場地舉辦萬人造勢活動，拚場意味濃厚。（編輯：黃世雅）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060311.aspx"}, "拉抬選情 賴清德出3道題目鞏固選票": {"content": "（中央社記者魯鋼駿新竹市6日電）民進黨副總統候選人賴清德今天下午陪同新竹市立委候選人鄭宏輝拜票，並提出3道題目，提醒支持者們票投民進黨、總統蔡英文與鄭宏輝，盼選民在選舉當天為台灣選出正確答案。 賴清德今天展開新竹縣市拜票行程，下午到新竹市與鄭宏輝一同車隊掃街，沿路與民眾致意，有支持者提前準備手舉標語「我全家都投賴清德」，讓賴清德開心得不斷揮手道感謝。 賴清德致詞表示，他出了3個考題，要為支持者們在選前複習，希望民眾在1月11日當天，以選票為台灣選出正確答案。 賴清德指出，首先是台灣面對中共威脅，目前唯有總統蔡英文有能力捍衛台灣；第二是新竹市長林智堅的表現很好，與立委柯建銘、鄭宏輝是「鐵三角」，3人缺一不可；第三則是要支持為台灣民主打下基礎的民進黨。 鄭宏輝表示，過去蔡總統與賴清德在中央支持新竹市建設，未來還有包含五楊高架延伸、兒童探索館、竹科X園區等多項建設要進行，盼大家持續支持，讓他與林智堅、柯建銘一起為新竹市打拚。 此外，鄭宏輝競選團隊也於今天推出「111挺宏輝」催票法，由鄭宏輝、林智堅與柯建銘率領團隊一起撥打電話，邀支持者也打1通電話、傳訊息到網路社群或群組、讓100名朋友觸擊，創造111人以上支持，為選情衝刺。（編輯：李錫璋）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060303.aspx"}, "葉毓蘭貼合成圖批蔡總統 民進黨籲吳敦義說明": {"content": "（中央社記者顧荃、王承中台北6日電）媒體報導，國民黨不分區立委候選人葉毓蘭在臉書貼出總統蔡英文頭綁布條靜坐的照片，但照片上方被移花接木出現辱罵國防部的布條，批評總統蔡英文羞辱國軍；民進黨今天表示，葉毓蘭用明顯的合成圖散播假訊息，國民黨主席吳敦義應說明是否查辦。 葉毓蘭接受媒體訪問時表示，網路上資訊太多，有時候會有錯手，對於這件事情所引起的紛爭，她已經在臉書表達歉意。但她對總統蔡英文沒有什麼可以道歉的，因為當時蔡總統頭上就綁著「國防布」。 國民黨副發言人黃心華說，總統蔡英文當年頭綁布條暗諷國防部是遮羞布，應先捫心自問，當年那身裝扮，打擊多少在役的三軍將士。民進黨向來欺負軍人、不把軍人當自己人，今天還要裝作義憤填膺，真是虛假到淋漓盡致。 自由時報報導，葉毓蘭在臉書貼出一張照片，內容為蔡總統尚未就任時，頭綁布條，為洪仲丘案在馬路上靜坐的照片，但照片上方被合成另一張批判國防部的布條照片，葉毓蘭以這張合成圖批評蔡總統羞辱國軍；但不少網友都發現這張圖是把兩張照片剪貼而成，葉毓蘭才將該合成照刪除。 民進黨發言人何博文、鍾佩玲、李晏榕下午召開「台灣自由度亞洲第一，不容國民黨造謠抹黑」記者會，何博文說，他要譴責葉毓蘭，在發生國軍黑鷹直升機事件，大家感到非常沉痛、悲傷的時刻，葉毓蘭用一張明顯造謠、抹黑的修圖照，訕笑譏諷蔡總統，這是在污辱國軍、國家元首，以及選民的智慧。 何博文表示，葉毓蘭應清楚說明，到底是真的不知道那是修圖，還是明明知道卻故意散播假消息；國民黨主席吳敦義也應出面說明，不分區立委候選人公然造謠，該不該辦。 何博文表示，選前偵辦假消息或謠言、是在維護台灣民主政治正常運作，而不是在製造所謂的恐慌，希望國民黨能釐清這基本的民主常識。 鍾佩玲說，台灣絕對有言論自由，但是言論自由也要負責。希望國民黨政治人物可以對自己的言論負責，不要帶壞台灣政治風氣，也不要拉低台灣政治人物水準。（編輯：趙蔚蘭/謝佳珍）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060297.aspx"}, "嚴德發：外界不應多臆測黑鷹直升機失事原因": {"content": "（中央社記者沈如峰宜蘭縣6日電）黑鷹直升機2日失事，造成8死5傷，相關單位已經展開調查。國防部長嚴德發今天到宜蘭慰問救難有功人員時說，外界不應多臆測失事原因，以免造成影響。 嚴德發上午前往宜蘭縣消防局，慰問與感謝這次黑鷹直升機失事事件救難有功人員，消防局長徐松奕及當時救災代表共同接待。 針對運安會已完成黑盒子資料解讀，空軍司令部也已取得黑盒子相關資料，將交由飛機失事調查委員會與其他資料交叉比對、分析評估、研討審查，以完成後續調查報告釐清肇因。 但是，外傳有運安會官員在黑鷹黑盒子資料解讀完後向媒體透露，機械因素80%可排除，天氣部分從黑盒子內容來看，80%至90%排除下沉氣流的機率，而人為因素部分還需進一步分析。 嚴德發接受媒體聯訪時對此回應，黑鷹殘骸正由空軍失事調查小組處理，失事原因國防部也組成專案小組展開調查，希望等各方面佐證資料查證完成後，盡快向社會公布。 另外，總統蔡英文日前召開「國防軍事會談」時，交付國軍「三個確保」任務，包括務必確保軍心民心穩定、務必確保台海周邊安全、務必確保裝備檢整完善，國防部也已要求各單位落實。 嚴德發指出，黑鷹直升機失事原因必須依各方面證據進行比對，不外乎機件、天候、人員等，但這三個原因都需綜合才會有結論，希望外界不要針對失事原因多做臆測，以免造成影響。（編輯：李錫璋）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060286.aspx"}, "嚴德發：已組專案調查小組  勿臆測黑鷹失事原因": {"content": "（中央社記者游凱翔台北6日電）黑鷹直升機失事，造成參謀總長沈一鳴上將殉職，國防部長嚴德發今天表示，籲外界勿對失事原因臆測，等各方面資料查證完成，國防部將會盡快向社會公布。 一架黑鷹直升機2日上午失事，包括參謀總長沈一鳴等8人死亡，另有5人生還，同時軍方也將尋獲的黑盒子送往國家運輸安全調查委員會釐清肇因；媒體報導，由於外傳運安會洩露判讀結果，導致空軍不滿，楊宏智今天表示，「隨他便」。 嚴德發上午赴宜蘭縣消防局慰問，並感謝救難人員。事後接受媒體訪問時對此表示，國防部已組成專案小組調查事故原因，所有原因不外乎就是機件、天候、人員，這3個原因都需綜合研判後才會有結論。 嚴德發說，希望外界不要針對失事原因做臆測，以免造成不良影響，等各方面佐證資料查證完成後，國防部會盡快向社會公布。（編輯：蘇志宗）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060278.aspx"}, "大選倒數5天 蔡營全台四路車隊掃街催票": {"content": "（中央社記者葉素萍台南6日電）總統蔡英文連任辦公室今天啟動一連5天的車隊掃街，總統蔡英文、副總統陳建仁、副總統候選人賴清德、民進黨主席卓榮泰兵分四路掃遍全台，要在選前黃金週激出支持者熱情，全力催票。 明天車隊掃街仍兵分四路，蔡總統在嘉義縣市、雲林縣、南投縣車隊掃街，晚間預計出席在南投與彰化舉辦的造勢晚會；副總統陳建仁從花蓮掃到宜蘭；賴清德鎖定中台灣，在苗栗、台中、彰化車隊掃街；卓榮泰明天都在新北市車隊掃街。 車隊掃街持續到10日；蔡總統方面，8日在彰化縣、台中市、苗栗縣車隊掃街後，9日轉往新竹縣、新竹市、桃園市，10日在雙北，10日傍晚車隊掃街後，由於民進黨在高雄、新北、台北舉辦3場選前之夜造勢晚會，蔡總統會先赴高雄參加晚會，再轉往新北，最後在凱道會合，衝高氣勢。 蔡總部「勇敢自信 護台同行」選前車隊掃街拜票，從今天起到10日，蔡總統從屏東楓港出發往北掃、賴清德從新北萬里出發往南、陳建仁從高雄旗山出發往東、卓榮泰從台北北投出發補其他三人不足。 蔡總統楓港車掃出發前，先到地方信仰中心德隆宮上香參拜，她強調「我的故鄉屏東要開出紅盤、要最高票，給我更多的選票、更多的力量」，讓她可以繼續推動改革。 屏東鄉親的熱情如同今天的豔陽一樣；宣傳車經過婚紗店，還有身著婚紗的女子衝出來替蔡總統加油；蔡總統車隊掃街下午挺進高雄，熱情支持者手持標語「我是你的」「非英不投」，要她「光復高雄」；還有婦人頭髮洗到一半，頂著泡沫從美髮店跑出來為蔡總統加油，畫面逗趣。 蔡總統車隊下午持續北行，進入民進黨大票倉台南，支持者熱情破表。車隊行經立委陳亭妃選區時，還有綿延長達一公里的三太子、官將首搭配舞龍舞獅、鑼鼓喧天的表演，以「眾神護台灣」的精神力挺蔡總統。 賴清德則回到家鄉萬里，從家鄉出發展開為期5天的車掃行程。賴清德說，台灣要「從頭開始贏」，新北一定要贏。 賴清德並承諾如果當選，一定全力輔佐蔡總統，他受訪時稱，外界指他將取代蔡總統的說法是「胡說八道」。 率領車隊第三路的全國競選總部主委陳建仁則回到故鄉高雄旗山，陪同立委候選人邱議瑩車隊掃街，爭取選民支持，現場鄉親也熱情為大仁哥加油。 陳副總統表示，很高興回到故鄉為美濃媳婦邱議瑩加油打氣，現場看到很多熟悉面孔，讓他感到相當親切。他說，他知道大家對2020這場選舉有信心，對台灣及高雄未來也非常有信心，相信蔡總統和邱議瑩可以高票當選。 卓榮泰則從北投出發，他說，四路車隊不僅走在大街小巷，更要走進台灣人民的心，祈求他們用心中對台灣土地的感動，1月11日勇敢、堅定投下保衛台灣的這張選票。 卓榮泰重兵輔選台北市，一早從位於北投的台北市立委候選人吳思瑤競選總部出發，依序陪同吳思瑤、何志偉、林昶佐、阮昭雄、許淑華、謝佩芬、吳怡農與高嘉瑜等8名候選人車掃，走遍整個台北市；下午並前往基隆，陪同蔡適應掃街。 掃街途中並發生一段小插曲，車隊行經德行東路與中山北路口時，國民黨立委候選人汪志冰的車掃車隊迎面而來，雙方正面相遇，吳思瑤車隊廣播說，祝福汪志冰，「大家各自加油」，汪志冰車隊則說「下架民進黨」；車隊交會時雙方各自拜票，沒有互動。 另外，賴清德也提到，車掃行程最後將集結於總統府前方凱達格蘭大道，希望達成2020台灣要贏，「總統連任，民進黨立委過半」的總目標。（編輯：紀淑芳）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060265.aspx"}, "柯文哲桃園拜票 稱韓國瑜在鞏固既有支持者": {"content": "（中央社記者吳睿騏桃園6日電）台北市長、台灣民眾黨主席柯文哲「南北眾貫線」車隊，今天到桃園市掃街造勢。柯文哲指出，中國國民黨總統候選人韓國瑜現在選舉方式是「鞏固既有支持者」，但也失去擴張性。 柯文哲今天到桃園市進行車隊掃街，從楊梅區出發後，繞行龍潭區、平鎮區及中壢區街道，吸引許多支持民眾在沿途揮手致意。 柯文哲在車隊出發前接受媒體聯訪，記者提問，對於韓國瑜黑鷹直升機失事的發言爭議看法。柯文哲對此表示，韓國瑜講話較隨性，韓國瑜現在的選舉方法是「鞏固既有支持者」，也不打算爭取更多支持者，韓國瑜雖擁有「鋼鐵韓粉」，但有時反而失去擴張性，但這是選舉策略，所以沒有對與錯。 記者追問，如何看待近日鴻海集團創辦人郭台銘與親民黨總統候選人宋楚瑜緊密合作。柯文哲說，台灣民眾黨是獨立自主的政黨，對外來的幫助，做多少算多少，但選前幾天或選前之夜，應該有與郭台銘合體的機會，雙方幕僚正進行後續討論。 記者進一步詢問，近日是否感受到「棄宋保韓」或「棄韓保宋」的氛圍。柯文哲指出，其實也不用「保」或「棄」，情況差不多就這樣，民眾只要再忍耐幾天，選舉就會結束了，然後只要面對每天的問題，認真工作就好。（編輯：戴光育）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060259.aspx"}, "新北大掃街  朱立倫合體立委候選人狂催票": {"content": "（中央社記者游凱翔台北6日電）選舉倒數，國民黨籍前新北市長朱立倫今天馬不停蹄，替同黨立委候選人洪孟楷、陳明義、黃桂蘭、黃志雄、羅明才等人站台，也強調，選舉最關鍵的是最後階段，尤其是投票日當天，不管有多大的呼聲、多高的支持度，票沒投出來都是空的。 2020總統副總統及立委選舉投票日倒數，朱立倫今天馬不停蹄，分別前往新北市多個地區，替洪孟楷、陳明義、黃桂蘭、黃志雄、羅明才等人站台造勢。 朱立倫在泰山地區替洪孟楷車隊掃街前，接受媒體訪問表示，最後一個星期就是全力以赴、爭取最後勝選。 媒體詢問，昨天與同黨立委候選人李彥秀吃晚餐，是否意味注重兩性平權。朱立倫回應，對於兩性平權及女性尊重都必須特別注意，現代社會相當注重兩性平權，也希望能夠消除任何有關工作、族群上等各種歧視。 媒體追問，針對黑鷹發生事故，國民黨總統候選人韓國瑜提到「國運不昌隆、台灣中邪」等語的看法。朱立倫回應，這是一個非常不幸的事件，大家都非常的難過，除了哀思之外也希望痛定思痛，不再讓類似事件發生。 朱立倫在黃志雄、羅明才的造勢現場時也指出，選舉最關鍵的是最後階段，如果只有支持但最後沒有蓋章都是空的，為了中華民國、為了台灣，每一票都很重要，希望民眾站出來投票，不管候選人有多高的支持度、有多大的聲量及呼聲，票沒有投出來都是空的，「有投才是實在的」。（編輯：蘇志宗）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060254.aspx"}, "蘇花安估10年完成 張善政：若當選縮短至6年": {"content": "（中央社記者游凱翔台北6日電）蘇花改今天全線通車，未來將持續推動「蘇花公路安全提升計畫（蘇花安）」，估計約10年才能完成。國民黨副總統候選人張善政直播時表示，10年太久了，若他與韓國瑜當選，從規劃、設計到施工，希望在6年內有機會能夠完成。 蘇花改今天下午全線通車，而「蘇花公路安全提升計畫」已獲行政院原則同意，未來蘇澳至花蓮行車時間可縮短至1小時內，但蘇花安工程尚未開始綜合規劃，估計大約需要10年才能完成。 國民黨總統候選人韓國瑜、副總統候選人張善政、花蓮縣長徐榛蔚下午3時15分在張善政的臉書粉絲團上直播，張善政表示，蘇花安的路程大概是東澳至南澳間，若搭乘火車普悠瑪號不用10分鐘，「而不到10分鐘的車程，要搞10年還好意思講？」從工程觀點來看10年太久，也丟光土木圈的臉。 張善政表示，完成的時間至少可以打個6折、7折，換句話說，從規劃、設計到施工，希望在6年內有機會能夠完成，若韓國瑜當選加上未來連任，一共有8年的時間，因此在西元2028年以前就是他們的事情，如果沒有完成就會很丟臉。 此外，主持人也詢問有關國道6號東延至花蓮的看法。 張善政指出，高速公路可能會帶來污染問題、而鐵路則比較沒有問題，但無論如何，有必要打通一條東延至花蓮的路，雖然目前面對困難，但要面對困難找出可行的方案，並誠實告訴民眾是「完全可行」或「一半可行」，如果不可行，那就應該每年舉辦技術研討會，因為他相信工程技術的進步速度絕對能夠解決。 張善政表示，過去雪山隧道的技術讓世界刮目相看，但隨著工程技術進步，雪隧的工程技術已不再偉大，因此有關國6東延的工程，隨技術進步應該很快就會有答案，讓台灣的工程在國際上再一次刮目相看。 針對花蓮觀光發展，韓國瑜說，花東的機場跑道只有1700公尺，無法停靠大型客機，未來花蓮、台東應該要有現代化的國際機場、國際郵輪碼頭，完善的醫療、宗教、美食、長照、文創，並讓電影電視進來拍攝，自然而然遊客就會進來花東。（編輯：蘇志宗）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060248.aspx"}, "遭疑存款淨增多於立委月薪 余天：對方沒搞清楚": {"content": "（中央社記者梁珮綺、王鴻國台北6日電）台灣民眾黨新北市第3選區（三重）立委候選人李旻蔚今天質疑對手、民進黨立委候選人余天，擔任立委月薪是19萬元，但依廉政專刊154期資訊，發現余天去年2至6月每月存款淨增加91萬元，理財有如「天」助。 余天今天下午回應，房貸從103年起已還6年多了，所以才剩下一半約1600多萬元，還有6年期的投保6月到期並已全數領回，共387萬元，對方都沒有搞清楚。 李旻蔚上午召開記者會，質疑余天擔任立委的月薪新台幣19萬元，但去年2月至6月每月存款卻是淨增91萬元，理財有如「天」助，「請教教年輕人如何理財」。 李旻蔚說，余天去年1月受訪時表示，家中仍有房貸2300萬元；2月受訪時則表示，存款只有50萬元。不過，廉政專刊154期資訊顯示，余天去年6月申報的房貸僅剩1671萬元、存款則為414萬元，且余天名下無不動產。 李旻蔚質疑，立委月薪為19萬元，余天卻在不吃不喝情況下，減少房貸629萬元，甚至還增加存款364萬元，應向市民說明清楚，政治人物必須接受公開檢驗。 余天今天下午接受媒體聯訪時表示，李旻蔚僅憑網上抓資料來爆料，其實這些在監察院都有申報，以申報房貸，是從103年起已還6年多了，所以才剩下一半約1600多萬元，為什麼資料都不會看清楚。 余天說，還有6年期的投保6月到期並已全數領回，共387萬元，也沒去看這個，才搞不清楚。 民眾黨發言人陳宥丞則呼籲余天，應簽署公民監督國會聯盟提出的國會改革承諾書，反對黑金政治、不法關說等。（編輯：李亨山）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060185.aspx"}, "綠批韓違法在故宮發表政見 韓辦：皆照故宮規定": {"content": "（中央社記者顧荃、王承中、游凱翔台北6日電）媒體報導，國民黨總統候選人韓國瑜參訪故宮時發表政見，民進黨發言人何博文批評，上班時間到公務機關選舉活動，是明顯的失格與違法。 國民黨總統候選人韓國瑜競選辦公室表示，感謝故宮博物院協助此次行程導覽，為避免影響參觀民眾，韓陣營也尊重故宮安排，讓韓國瑜於戶外進行談話，參訪全程皆依照故宮規定。 韓競辦指出，總統蔡英文、副總統陳建仁這幾天兵分四路，全體掃街，出動上百名警力，是否也是明顯的失格與濫用行政資源。 自由時報報導，韓國瑜在未申請的情況下，於故宮正館門外發表對故宮南院的看法，現場還有支持民眾高喊「韓國瑜當選」，引發是否有違反行政中立的疑慮。 民進黨下午召開「台灣自由度亞洲第一 不容國民黨造謠抹黑」記者會，何博文受訪時被媒體詢問對此事的看法。 何博文說，上班時間到公務機關裡進行選舉活動，是明顯的失格與違法，也是非常沒有禮貌的參訪行動，特別這是總統級的選舉。 何博文表示，故宮是重要的公務機關，不宜在裡面從事競選活動，這樣的行為非常不妥。雖然不知道韓國瑜提什麼政見，但韓很多政見都經不起檢驗，希望韓國瑜先把摩天輪蓋好、挖一桶石油，再來檢視韓國瑜後續的其他政見。 銓敘部法規司長呂秋慧接受中央社訪問時表示，由於韓國瑜前往故宮時她未在現場，但依據媒體所呈現的畫面來看，韓國瑜僅在故宮內由周功鑫陪同並欣賞書畫，沒有身穿競選背心，或者高喊「凍蒜」、「投我一票」等言語，因此就這樣看來，並沒有超越公務人員行政中立法的規範。（編輯：蘇龍麒）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060176.aspx"}, "蔡總統全台大掃街 車隊進入高市支持者熱迎": {"content": "（中央社記者王淑芬高雄6日電）總統蔡英文全台大掃街行動今天從屏東出發，車隊在中午進入高雄市，隨後在民進黨高雄市立委候選人車隊陪同下掃街拜票，沿途有支持者不斷加油打氣。 選戰倒數計時，民主進步黨南北分進展開全台掃街行動。由屏東出發北上的蔡總統車隊，近中午時進入高雄市。 蔡總統車隊先抵達民進黨高雄市第七選區（鳳山區）立委候選人許智傑的競選總部，當蔡總統座車抵達現場時，民眾爭相握手拍照，並為蔡總統加油打氣。 民眾擠爆許智傑競總前的保泰路，高雄市會計、建築師公會也有數百名會員到場，分持加油棒及旗幟為蔡總統及許智傑加油打氣。許智傑表示，選舉就是要衝刺到最後一刻，才能贏在終點。 面對民眾的熱情，蔡總統及許智傑先在競總前接受民眾的歡呼，並齊喊「集中選票、不要分票」口號，隨即登上掃街專車，展開拜票行程。 拜票沿路上，有民眾停下機車豎起大拇指比出「讚」的手勢，也有駕駛伸手比「3號OK」，還有民眾自製「英文妳是我的蔡」紙板，熱情對蔡總統的車隊招手。 蔡總統隨後轉往北高雄，陪同民進黨高雄市第三選區（左營區等）立委候選人劉世芳車隊掃街拜票。 另外，副總統陳建仁一早從高雄市旗山區出發，將往東部前進，途中先為民進黨高雄市第一選區（旗山區等）立委候選人邱議瑩助選。 陳副總統指出，民進黨護台行動將全台走透透，呼籲大家用手中的3張選票支持民進黨，繼續維護台灣的自由民主、主權。 他並肯定邱議瑩做事「登真」（台語，仔細），對於農業災損補助、農業保險理賠盡心盡力爭取，為農民發聲不遺餘力，呼籲大家要相挺支持邱議瑩。 邱議瑩表示，民進黨執政堅持改革的腳步及路線沒有退縮，呼籲民眾不要相信競選對手陣營的抹黑造謠，請讓民進黨繼續守護台灣。（編輯：戴光育）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060169.aspx"}, "黑鷹失事 藍綠互批消費": {"content": "（中央社記者王揚宇、王承中台北6日電）民進黨立法院黨團書記長李俊俋等人今天召開記者會，批評國民黨總統候選人韓國瑜指黑鷹失事是國運不昌隆的說法，消費國殤，也質疑選戰進入倒數階段，國民黨卻變成造謠中心，希望國民黨適可而止。 韓國瑜競選辦公室總發言人王淺秋上午在國民黨中央黨部接受媒體聯訪表示，基本上這只是韓國瑜在論述台灣這幾年所發生的狀況的心聲，是擔心台灣有不好的氣氛、情緒，不是刻意要攻擊。其他很多的聯想，或是放大候選人言論來作為自己政治利益的攻擊，這才是消費。 王淺秋指出，蔡總統身為三軍統帥，趕緊查出失事原因，讓憾事不要再發生，這才是比較重要的事情。 李俊俋今天民進黨立委余宛如、李麗芬在黨團辦公室召開記者會，質疑國民黨變成造謠中心，並舉多起案例說明，也播放韓國瑜指黑鷹直升機失事是國運不昌隆、台灣是中邪了嗎？以及國民黨台南市立委候選人蔡淑惠說是因為總統蔡英文跟民進黨黨公職站路口號召選民出來投票，造成黑鷹直升機失事的影片。 李俊俋表示，看完影片後，韓國瑜的發言內容算不算造謠，總統候選人的格調是這樣嗎？蔡淑惠的發言內容是不是造謠，讓人感覺莫名其妙。 李俊俋說，這幾天的造謠可歸類為幾種類型，一種是消費或製造災難，包括利用黑鷹直升機事件來消費，或是從農產品價格來製造災難；另一種類型就是張冠李戴、胡說八道，例如有婦人指中選會在韓國瑜的選票上塗蠟，或是有婦人聲稱轉貼立委高金素梅的質詢影片就被約談，事實根本不是如此。 李俊俋指出，國民黨總統候選人韓國瑜競選總部副總幹事周錫瑋在去年12月指，反滲透法通過，民進黨可以隨時宣布停止選舉，請問周錫瑋是看到哪一條條文裡面有這樣的規定，「看到鬼喔」；國民黨是選舉選到沒招，整個黨都要變成造謠中心嗎。 余宛如則不希望國民黨選舉選到泯滅人性，為造謠而造謠，例如國民黨不分區立委候選人葉毓蘭在臉書發文，用合成照片誣指總統蔡英文羞辱國軍、追殺軍公教等；余宛如強調，謠言或不實訊息才是真正摧毀言論自由的原兇。 國民黨副發言人黃心華告訴中央社記者，國民黨向來崇仰及感懷軍人及其眷屬，黑鷹事件痛失袍澤棟樑，全黨同哀。反觀綠營人士曾以「趕羚羊」、「趁清明去死」來羞辱軍公教，總統蔡英文甚至還頭綁污衊軍方的布條，視國防部為遮羞布，如今還有臉透過抹黑國民黨，來「反消費」此悲痛事件，實在無恥至極。 黃心華表示，卡神網軍造謠帶風向、害死外交官的案件讓綠營噤聲，加上日前民進黨立委接受媒體訪問，連「主張統一就是叛國」、「拿立法院三分之二席次就改國號」都敢對外媒公布，民進黨還有什麼謠言和勾當不敢釋出。 此外，王淺秋、國民黨立委候選人、高雄市議員陳美雅上午在國民黨部召開「民進黨網軍假扮韓粉」記者會。王淺秋表示，謝長廷成立的新文化基金會領取大量政府補助與資源，前進校園成立「新文化工作隊」、「新文化研習營」，結果卻在臉書粉絲專頁教學「如何打出像韓粉留言反串文」的步驟教學，污名化韓國瑜與支持者的形象。 王淺秋指出，包含文化部、青發署、食藥署、環保署、台灣民主基金會、悠遊卡公司、合庫與民間公司都有補助「政治進入校園」，這種嚴重傷害台灣民主價值的行為，激化台灣政治對立與分化人民、傷害台灣民主價值的事情，為何檢調單位不調查。（編輯：蘇龍麒）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060162.aspx"}, "賴清德：侵犯台灣主權危害民主的就是中國": {"content": "（中央社記者吳睿騏桃園6日電）民進黨副總統候選人賴清德今天表示，台灣會失去邦交國完全是因為中國大陸的打壓，在選舉期間，希望台灣內部能團結一致對外，因為侵犯台灣主權、危害民主的就是中國。 選戰進入倒數計時，賴清德中午也到桃園市觀音及新屋區，陪同民進黨提名桃園市第2選區（大園區、觀音區、新屋區、楊梅區）立委候選人黃世杰，展開「進步力量車隊遊行」掃街拜票，沿途許多民眾紛紛站在路旁熱情揮手，更高呼「蔡英文、賴清德凍蒜」以及「黃世杰必勝」等口號熱情相挺。 對於記者提問，前總統馬英九上午到桃園市輔選，再度抨擊總統蔡英文執政期間丟掉7個邦交國。對此，賴清德表示，台灣失去邦交國完全是因為中國打壓，挖台灣邦交國才會造成現今局面，馬英九是卸任總統不可能不知道。 賴清德說，在選舉期間，希望馬英九與台灣內部團結一致對外，因為侵犯台灣主權、危害民主的就是中國。 賴清德也呼籲民眾要團結一致，面對中國的併吞，保護中華民國、守護台灣的主權與民主，這是大家的責任，千萬不要在這當下，反而嘲弄自己的國家「這樣會讓中國更看輕我們」，若台灣無法團結，也給了中國可趁之機不可不慎。 黃世杰表示，所謂邦交國問題就是中國對台灣主權的打壓，但台灣在國際上的實質外交有著很大進展，不是只看這種形式上邦交國的問題，否則就是把台灣的外交完全交到中國手上，台灣是被國際尊重的主權獨立國家，蔡總統在外交的實質進展值得所有選民肯定。（編輯：方沛清）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060160.aspx"}, "韓國瑜院區內談願景  故宮：有委婉勸導": {"content": "（中央社記者鄭景雯台北6日電）中國國民黨總統候選人韓國瑜今天購票參訪國立故宮博物院，卻在正館外談故宮南院願景，引發爭議；故宮副院長黃永泰表示，是否違反競選規定應由相關單位認定，但有委婉勸導。 韓國瑜、前故宮院長周功鑫等上午購票參觀故宮，但正值選舉期間，黃永泰於韓國瑜離開故宮後接受媒體聯訪表示，院區各入口都貼「謝絕進入從事競選活動」、「行政中立全民得益，謝絕政黨、公職候選人及其支持者進入本院院區從事競選相關活動」告示牌，提醒候選人不得違反規定。 韓國瑜在展區內停留約30多分鐘後，於院區內的展區外發表政策願景表示，要以文化造鎮方式發展故宮南部院區，位於嘉義縣的南院在農業環境裡要造鎮式開發，包括文化、教育、娛樂、休閒甚至度假等，讓參觀人數越來越多。 韓國瑜發言地點雖在展區外，但仍屬故宮院區，現場也有幾名民眾高喊「韓國瑜凍蒜」，遭韓國瑜立刻制止。 黃永泰表示，這幾年故宮一直很努力帶起南院參訪人數，去年已超過104萬，全力讓南院參訪人數更多，但南院設置目的主要是文化平權、南北平衡，讓南北都能享受故宮文物，與嘉義是否為農業縣沒直接關係。 此外，周功鑫鉅細靡遺介紹清朝王翬的「千巖萬壑圖」，韓國瑜聽得認真，最後卻問周功鑫「這是真的嗎？」周功鑫說：「當然是真的。」 根據故宮官網，千巖萬壑圖有千巖萬壑、高峻雄奇的氣勢，古剎梵林坐落山林間，僧侶行走其中，水面上漁夫棹槳，增添幽境逸趣。畫家以鬆秀流動線條，皴擦山石肌理，搭配雅淡色調，表現山水蒼潤華滋。（編輯：李明宗）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060155.aspx"}, "馬紹爾新總統柯布亞：堅定支持台馬邦交": {"content": "（中央社記者顧荃台北6日電）外交部今天表示，友邦馬紹爾群島選出參議員柯布亞為新任總統，柯布亞表示，堅定支持台馬邦交的立場，馬國新政府將繼續與台灣密切合作，深化台馬邦誼及合作夥伴關係。 駐馬紹爾大使館也在推特上發布駐馬紹爾大使蕭勝中、柯布亞，以及美國與日本的駐馬紹爾大使等人的合照。 外交部上午透過新聞稿表示，馬紹爾群島共和國於當地時間6日上午10時舉行第41屆國會上半年會期開議及33席新當選參議員的就職宣誓後，隨即推選出參議員柯布亞（David Kabua）為新任總統，任期自今年1月至2024年1月。 外交部表示，駐馬紹爾群島共和國大使蕭勝中立即代表政府與人民，當面向新任總統柯布亞致賀，並表示外交部政務次長徐斯儉將代表率慶賀團訪問馬國，以當面向柯布亞總統及新內閣閣員表達祝賀。 蕭勝中同時向柯布亞表示，台馬邦誼密切友好，雙邊各項援助及合作成果有目共睹，未來在柯布亞的領導下，兩國邦交定將更為堅實，政府樂願更進一步加強各領域的合作，共同致力於馬國發展與人民福祉。 柯布亞則表示堅定支持台馬邦交的立場，並讚揚台灣對馬國各項實質援助；柯布亞強調，馬國新政府將繼續與台灣政府及駐館密切合作，深化台馬邦誼及合作夥伴關係。 蕭勝中另感謝將卸任的總統海妮（President Hilda C. Heine），在其任內對中華民國台灣及馬紹爾群島共和國外交關係的堅定支持及卓越貢獻。 外交部說，馬紹爾群島共和國為太平洋地區重要友邦，兩國於1998年11月18日建交，21年以來邦誼穩固，各項雙邊合作計畫順利推動。目前兩國互在首都馬久羅及台北設有大使館，關係緊密友好。（編輯：郭萍英）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060146.aspx"}, "蘇貞昌花蓮輔選  盼把蕭美琴留國會": {"content": "（中央社記者李先鳳花蓮縣6日電）行政院長蘇貞昌今天前往花蓮縣，輔選爭取連任的民主進步黨籍立法委員蕭美琴，並在競選總部牆上寫下「美琴留國會，衝衝衝」，向鄉親推薦蕭美琴會做事、最實在。 蘇貞昌上午出席台9線蘇花公路山區路段改善計畫通車典禮，下午陪蕭美琴競選宣傳車掃街。 蘇貞昌出發前在蕭美琴競選總部接受媒體聯訪表示，非常高興蘇花改通車了，從他擔任行政院長以來，就聽到蕭美琴一再在國會呼籲蘇花改要早日通車；接下來幾個還沒改善的路段，也提出安全提升計畫，去年已核定通過可行性研究，預計經費新台幣360億元，先環境影響評估和綜合規畫。 他說，蕭美琴實實在在為地方做事，在立法院爭取很多地方建設，關注地方大大小小的事，大家一定要投票給會做事、最實在的人。 蘇花改有3路段，包括蘇澳到東澳、南澳到和平及和中到大清水，全長38.8公里，其中蘇澳到東澳去年2月已先通車。（編輯：李明宗）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060130.aspx"}, "張善政：民眾支持度熱到爆表 對勝選有信心": {"content": "（中央社記者王承中台北6日電）國民黨副總統候選人張善政今天表示，最近每天跑行程，民眾對國政配的支持度幾乎熱到爆表，他對於勝選非常有信心，不過贏還要贏得漂亮，希望大家集中力量，票投韓國瑜、國民黨。 「韓國瑜競選總統全國後援總會」今天上午在國民黨中央黨部召9日凱道勝利晚會造勢動員會議，國民黨主席吳敦義與張善政先後到場。 張善政在致詞時表示，最近他每天跑行程，選情真的越來越熱，民眾的支持度真的是幾乎熱到爆表，他對於勝選非常有信心，不過除了贏還要贏得漂亮，希望大家集中力量，票投韓國瑜、國民黨，少一個民進黨立委進入立法院，中華民國就多一分福氣，因為人民真的是受夠了。 他指出，民進黨在選前以多數暴力通過不符合民意的反滲透法後，很多還沒有決定投票意向的朋友，因為小孩或家人有在中國大陸求學、經商的，都決定要把票投給韓國瑜，希望國民黨重返執政後，可以把這條惡法給修掉。 吳敦義則表示，幾天後的總統與立委大選非常重要，懇請大家發揮最大力量，爭取每張選票，讓大家有新的未來，若能讓韓國瑜當選總統，國民黨在立院過半，如此才能通過好的政策與法律、預算案，讓國民黨撥亂反正。 同時間，韓國瑜競選總部總幹事曾永權、副總幹事周錫瑋、國民黨立法院黨團總召曾銘宗也在國民黨部媒體中心召開「集中選票，力挺韓國瑜當選」記者會。 曾永權表示，2020總統大選是國民黨和民進黨就中華民國國家發展的總路線之爭，選戰已進入白熱化的最後關頭，請大家全力支持韓國瑜，若選票分散，就是讓民進黨繼續執政。呼籲全民共同支持韓國瑜所提出的願景，一起實現「台灣安全、人民有錢、兩岸和平、接軌國際、經濟繁榮」。（編輯：楊凱翔）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060129.aspx"}, "民團邀連署推動陪審制  8政黨88立委候選人響應": {"content": "（中央社記者王揚宇台北6日電）台灣陪審團協會近日邀請各政黨及立委候選人簽署推動陪審制連署書，並於今天公布結果，共有8個政黨、88位候選人響應，藉此告訴未來執政者，陪審制才是民意所在，才是未來改革的主要目標。 台灣陪審團協會等團體今天在立法院召開記者會，公布目前連署支持陪審制的政黨，包括合一行動聯盟、親民黨、時代力量、喜樂島聯盟、一邊一國行動黨、宗教聯盟、台灣團結聯盟、台灣維新黨；另外，民進黨、國民黨與無黨籍立委候選人，也有多人參與連署。 台灣陪審團協會理事長吳景欽說，目前執政當局推動的「國民法官」，雖由人民擔任的國民法官，可以跟職業法官共同討論罪刑與刑期，但實際上卻可能會讓人民淪為背書工具。 吳景欽指出，法官與國民法官共同討論時，具有「權威效應」且可能干涉國民法官討論，再加上國民法官還需決定刑期的裁量，這是一件很複雜的事，不應增加國民負擔，而且國民法官也無法對司法問題做結構性改革。 台灣陪審團協會表示，今天會與眾多政黨代表站出來，是要告訴執政當局以及未來的執政黨，陪審制才是民意所在，才是未來改革的主要目標，並呼籲人民將選票投給這些支持陪審制的政黨及候選人。 今天出席記者會的政黨代表，包括一邊一國行動黨副發言人詹祥威、時代力量智庫執行長李兆立、合一行動聯盟召集人彭迦智等人。 詹祥威指出，一旦一邊一國行動黨選後成立黨團，陪審制的相關法案一定是他們主要的工作重點。 在提到陪審制相關改革時，詹祥威認為，本世紀最荒謬的3大冤案，分別為「陳水扁、郭瑤琪、蕭明岳」案，如果台灣採用的是陪審制，這3個案子就憑檢察官粗糙的證據、違法的濫訴手段，從頭到尾根本就不會成立。 李兆立說，支持陪審制是時力從2015年成立以來，就不斷提出的政見，因此時力進入立院也提出相關法案，原因在於，國際上對於人民參審推動是既定潮流，而且透過透明化的參與，能讓人民了解審判如何產生、判決書怎麼寫，有助於人民對司法的了解與信任，這才可以解決人民對司法不信任的危機。（編輯：郭萍英）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060127.aspx"}, "韓國瑜再失言惹議 韓陣營：勿過度聯想": {"content": "（中央社記者王承中台北6日電）國民黨總統候選人韓國瑜稱自己國二看女同學小腿，引發失言及物化女性爭議。韓國瑜競選辦公室總發言人王淺秋今天表示，相信很多男生都偷看過女生，女生也偷看過帥哥，這只是成長的過程，請大家不要過度聯想。 韓國瑜昨天在新北市板橋第一運動場，與國民黨立委候選人柯志恩同台造勢時表示，他在國二時，每天看坐前面女孩又白又漂亮的小腿，看完之後成績就一落千丈。再度引發失言或物化女性的爭議。 王淺秋上午在國民黨中央黨部接受媒體聯訪表示，大家都年輕過，相信很多男生都偷看過女生，女生也偷看過帥哥，這只是成長的過程，沒有必要放大，韓國瑜只是比較喜歡開玩笑才講出來，請大家不要過度聯想。 王淺秋指出，若自己也曾經有過這樣的行為，就沒有必要拿玩笑話或人生成長的經驗來做攻擊的素材。 媒體詢問，總統蔡英文認為韓國瑜應該為指黑鷹失事「國運不昌隆，台灣是中邪了嗎」這番言論道歉。 王淺秋表示，基本上當時韓國瑜只是在論述台灣這幾年所發生的狀況，表達自己的心聲，是擔心台灣有不好的氣氛、情緒，不是刻意要攻擊。其他很多的聯想，或是放大候選人言論來作為自己政治利益的攻擊，這才是消費。 王淺秋指出，蔡總統身為三軍統帥，趕緊查出失事原因，讓憾事不要再發生，這才是比較重要的事情。 對於9日凱道的造勢，韓國瑜妻子李佳芬、女兒韓冰是否也會同台，王淺秋表示，據她所知，流程有安排神秘嘉賓出席，但是她也不曉得是誰，敬請期待。（編輯：張良知）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060123.aspx"}, "韓國瑜接連爭議發言  宋楚瑜質疑可否領導國家": {"content": "（中央社記者楊思瑞台南6日電）中國國民黨總統候選人韓國瑜稱黑鷹直升機失事是「國運不昌隆」等，引發爭議；親民黨總統候選人宋楚瑜今天說：「這樣的人能繼承國民黨過去的光榮傳統、可以領導國家嗎？」 一架黑鷹直升機2日在新北市與宜蘭縣交界山區失事，韓國瑜昨天說，「幾十年的中華民國建軍史也沒發生過參謀總長因公殉職，中華民國國運也不昌隆，台灣到底是得罪誰，台灣是中邪，還是生病了」。 宋楚瑜上午前往台南市新市區參訪南茂科技股份有限公司，在南茂董事長鄭世杰等陪同下進大廳後，短暫接受媒體聯訪表示，台灣的這種口水回題還是要好好解決，他再次哀悼為國捐軀將士，也慰問罹難者家屬。 至於韓國瑜日前辯論指前總統蔣經國是五短身材，宋楚瑜說，現在最憂慮不是口水問題，而是國民黨截至目前腦筋還沒轉過來。他要嚴正對國民黨說，韓國瑜講這些話的嚴重性、污辱蔣經國，他憤怒國民黨至今沒向蔣經國道歉。 宋楚瑜說，這不是國民黨基層人士不了解，是高層到現在還在鬥，鬥到讓台灣繼續向下沉淪。台灣有現在的經濟發展是靠努力，但領導很重要，他講這些話是再給國民黨一次機會，投票給宋楚瑜，重新找回台灣希望。（編輯：李明宗）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060117.aspx"}, "考試院成立專案小組 2月提院會討論釋憲與否": {"content": "（中央社記者游凱翔台北6日電）立法院去年12月三讀修正通過考試院組織法，考試委員名額從19人改7至9人、任期從6年改4年。針對是否聲請釋憲，考試院秘書長李繼玄今天說，已成立專案小組，進行2次討論，目前無既定時程，預計2月提報院會討論。 立法院會去年12月10日三讀修正通過考試院組織法部分條文，考試委員名額從19人改為7人至9人，考試院長、副院長及考試委員任期也從6年改為4年；此外，三讀條文也規定，考試委員不得赴中國大陸地區兼職，違反規定者，即喪失考試委員資格。 考試院上午舉辦「考試院90週年慶祝茶會」，李繼玄會後受訪表示，他已召集成立專案小組，目前已討論過2次，會在適當時間再次召集考試委員討論，由於這個月的工作報告已經排定，因此，預計在2月將包括是否提出釋憲等相關辦法，提報院會討論。 李繼玄說，專案小組也有法規會人員，並提出法律專業意見。 媒體也詢問考試院長伍錦霖提出釋憲的進度，伍錦霖回應，尊重考試院副院長李逸洋的職權，他不會過問。（編輯：郭萍英）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060111.aspx"}, "韓國瑜黑鷹失事中邪說 蔡總統：失格應道歉": {"content": "（中央社記者郭芷瑄屏東縣6日電）中國國民黨總統候選人韓國瑜昨天在造勢場合上指黑鷹失事的「中邪說」，總統蔡英文今天在屏東縣楓港接受媒體聯訪時指出，韓國瑜做這樣的政治消費真是失格，應該道歉。 UH-60M黑鷹直升機2日失事，造成8死5傷。韓國瑜昨天在桃園造勢場合上表示，「幾十年中華民國建軍史也沒有發生過最高軍官參謀總長、最大的士官總士官督導長一口氣罹難，我們的國運也不昌隆，到底怎麼回事？台灣到底是得罪誰？台灣是中邪了嗎？」 蔡總統在選前黃金週將進行全台車隊大掃街，今天從家鄉的屏東縣楓港德隆宮出發。在出發前，蔡總統接受媒體聯訪。 針對韓國瑜的「中邪」說法，蔡總統指出，黑鷹事故讓國人非常哀傷，這個時刻做這樣的政治消費，「真的是失格」，這樣說法對殉職的將士大不敬，對還在養傷的將領士官也是一個傷害，韓國瑜應該要道歉。 韓國瑜昨天在新北市車隊掃街時，稱「寧願戴假髮也不穿防彈背心」。 蔡總統表示，她都會遵守安全規定，也會按照安全人員在不同情況下的評估建議，來決定要不要穿防彈背心。 媒體追問，蔡總統目前身上是否有穿防彈背心。蔡總統回答，「現在這個記者會還沒有穿，等一下（指車隊掃街）有等一下的規定」。 媒體提問，對於民主進步黨立委林靜儀「叛國說」看法。蔡總統表示，林靜儀用錯誤方式表達，以至於造成誤解。她重申3個立場，首先，台灣民主自由社會核心價值，不會因不同的政治立場，被視為是叛國，「這在民主社會是不應該發生的事」。 其次，台灣社會現在最大共識是「中華民國台灣」，國名是中華民國，主權在2300萬人手上，沒有更改國號問題；最後，身為中華民國總統，責任就是保衛國家、主權，還有保衛民主自由的生活方式。 媒體詢問，立法院日前三讀通過反滲透法，是否已簽署生效。蔡總統表示，法案還沒有送到總統府，「我們會按照程序來處理，也會注意到法律上的時限問題，這件事沒有選舉考量。」（編輯：戴光育）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060105.aspx"}, "蔡總統屏東車掃  女子穿婚紗衝出來加油打氣": {"content": "（中央社記者葉素萍屏東6日電）總統蔡英文今天開始啟動一連5天的全台大車掃，她上午從故鄉屏東楓港出發，屏東鄉親的熱情如同今天的豔陽一樣；宣傳車經過婚紗店，還有身著婚紗的女子衝出來替蔡總統加油。 蔡英文總統連任辦公室今天正式啟動「勇敢自信護台同行」選前車隊掃街拜票活動，將一連車掃5天。蔡總統從屏東楓港出發、民進黨副總統候選人賴清德從新北萬里出發、全國競選總部主任委員陳建仁從高雄旗山出發、民進黨主席卓榮泰從台北北投出發。 蔡總統上午抵達故鄉屏東楓港，先前往德隆宮參拜，旋即展開選舉最後黃金週車隊掃街；4年前，她競選總統的黃金週車掃，也是從同一地點出發；蔡總統今天向鄉親喊話「我的故鄉屏東要開出紅盤、要最高票，給我更多的選票、更多的力量」。 蔡總統的堂姐送上包子及粽子，象徵「包中」讓她相當開心，不斷主動與支持者握手致意。 蔡總統陪同屏東立委候選人蘇震清、鍾佳濱車隊掃街，民眾自備加油棒、道具、標語、旗幟，替蔡總統打氣；屏東中午氣溫炎熱，達到攝氏27度，但大批人龍不畏豔陽，在多個街口聚集，等待蔡總統經過時，把握機會向她揮手道聲加油、比出3號OK手勢。 「屏東的女兒蔡英文總統回來了、蔡英文本人來了，現在站在宣傳車上面」，廣播車上麥克風手高喊；鄉親們聽到廣播放送，站到門口、路口相迎，還有女子穿著婚紗，從婚紗店衝出來，向蔡總統揮手加油。 蔡總統今起從屏東北上，選前之夜將集結在凱道前，把氣勢拉到最高。（編輯：張良知）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060101.aspx"}, "追思黑鷹殉職將士 民眾不捨落淚": {"content": "（中央社記者陳俊華台北6日電）參謀總長沈一鳴等8將士在黑鷹失事事件中殉職，台北賓館開放民眾追思，今天雖然是上班日，仍有不少民眾到場致意，許多人默默地看著殉職將士的生平事略，都忍不住流下眼淚。 UH-60M黑鷹直升機2日在新北市山區失事，參謀總長沈一鳴等8名將士罹難。總統蔡英文指示，4、5日開放台北賓館提供全國民眾追思，昨天國防部宣布，再延長2天，開放至7日為止，時間維持每天上午9時至下午9時。 在會場設有獻花與蠟燭區，並提供白色玫瑰花與紙筆，讓民眾可獻花、留言給各將士。即使今天是上班日，上午仍有許多民眾到場致意，逐一觀看將士的生平事略後，並鞠躬、行軍禮，也有民眾在留言時忍不住流淚。 上午約9時30分，外交部長吳釗燮帶領外交部員工，前來致意，並向殉職將士獻花、點燈，吳釗燮也在沈一鳴的留言板上，寫下「Please Rest in Peace. Will miss you.」並以「Joseph Wu」署名。吳釗燮並未受訪，隨即離去。 另外，國防部常務次長李宗孝與官兵到場致意，並留言給沈一鳴「英烈千秋」、署名「永遠懷念您的常次」；國防大學政戰學院長陳育琳也帶領數十位官兵到場致意，陳育琳向已故的政戰局副局長于親文致意時，哽咽著說，「會秉持您的精神，把政戰發揚光大」。（編輯：蘇龍麒）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060099.aspx"}, "綠營10日台中選前之夜 將發祈福天燈向國軍致意": {"content": "（中央社記者蘇木春台中6日電）選前倒數衝刺階段，總統蔡英文與民進黨副總統候選人賴清德，明、後天將到台中掃街，10日將舉辦台中選前之夜大造勢晚會，發送限量祈福小天燈為台灣祈福，也向國軍弟兄致意。 蔡總統台中競選總部今天召開記者會，公布選前掃街路線及10日選前大造勢活動，民進黨籍市議員蔡耀頡、黃守達、施志昌等人出席。 蔡耀頡表示，7日及8日分別由蔡總統與賴清德陪同各立委候選人車隊掃街，7日中午先由賴清德陪同民進黨台中第1選區（大甲、大安、外埔、清水、梧棲區）立委候選人蔡其昌，繞行沙鹿區鹿寮成衣商圈，下午則陪同台灣基進黨台中第2選區（沙鹿、龍井、大肚、烏日、霧峰區）立委候選人陳柏惟掃街。 黃守達指出，總統8日上午將陪同台中第4選區（西屯、南屯區）立委候選人張廖萬堅，從市政路競選總部出發，最後到南屯區萬壽棒球場，與第6選區（中區、西區、東區、南區）立委候選人黃國書會合，共同掃街至國立台灣美術館。 之後，蔡總統下午將再與無黨籍第3選區（后里、潭子、大雅、神岡區）立委候選人洪慈庸繞行大雅、神岡區。 施志昌說明，選前大造勢活動10日晚上7時將在台中洲際棒球場旁停車場舉辦，除了各立委候選人，也將有重量級成員到場，邀請民眾一同站出來護台灣。 施志昌說，晚會現場將發送台中造勢晚會獨有的限量小天燈，除幫台灣祈福加油之外，也向國軍弟兄致上敬意。（編輯：洪學廣）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060097.aspx"}, "國民黨9日凱道造勢 韓國瑜號召百萬庶民上街頭": {"content": "（中央社記者王承中台北6日電）國民黨9日將在台北市凱道舉行勝利晚會，國民黨總統候選人韓國瑜今天引用夜襲的最後4句歌詞，表示支持者等這一刻很久，希望大家到時踴躍站出來，表達對中華民國的信念與熱愛。 國民黨將於9日在台北市凱達格蘭大道舉行勝利晚會，韓國瑜、競選總部總幹事曾永權、國民黨台北市黨部主委黃呂錦茹、新北市黨部主委李乾龍上午在國民黨黨召開宣傳記者會，指出勝利晚會三大訴求，「號召百萬庶民上街頭」、「藍軍大團結，知識青年大集結」、「夜襲歌詞密碼啟動」。 韓國瑜表示，所有支持韓國瑜的好朋友已經等這一刻等很久，如同夜襲最後四句歌詞，「只等那信號一亮，只等那信號一響。我們就展開閃電攻擊，打一個轟轟烈烈的勝仗」。懇請所有支持韓國瑜的好朋友，9日踴躍站出來，讓大家聽到支持的聲音，表達對中華民國的信念與熱愛。 曾永權則指出，當天國民黨全國15位縣市首長也將到場，力挺韓國瑜，而國民黨提名的桃園市、基隆市、台北市、新北市等立委候選人也將一同登場，歷任黨主席如連戰、前總統馬英九及現任主席吳敦義也都會到場力挺。希望凝聚所有支持韓國瑜的黨員同志，呼籲大家踴躍出席支持。 隨後在韓國瑜的帶領下，眾人高呼「百萬庶民站出來」、「台灣安全，人民有錢」的口號。 韓國瑜在會後接受媒體聯訪，被問到對於可能會出現分裂投票時表示，他以國民黨總統候選人的身分，看到國家發展，發自內心的憂慮，呼籲選民選票集中，總統票投給2號韓國瑜，區域立委投給國民黨提名的立委候選人，而政黨票投給9號中國國民黨。 媒體詢問，對於民進黨立委林靜儀引發的失言風波，總統蔡英文認為是錯誤的表達而導致誤解。韓國瑜表示，林靜儀身為民進黨國際部主任，又是蔡總統競辦的發言人，講出這麼激烈的言辭，意識型態這麼讓人擔心，是否反應蔡總統的想法。 他說，「蔡總統一定要講清楚，不能用林靜儀講話可能被誤解，來呼嚨帶過去」。 媒體追問，若當選是否保障台獨言論。韓國瑜表示，他擔任總統，在台灣的言論自由，他百分之百的保障。（編輯：蘇龍麒）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060094.aspx"}, "網傳選舉公報標題未印中華民國 中選會：循例皆如此": {"content": "（中央社記者顧荃台北6日電）網路質疑選舉公報沒有印上「中華民國」國號，對此中選會今天出示包括馬政府時期印製的歷任總統選舉公報，標題皆沒有印上「中華民國」；中選會說，都是依法循例辦理，且已行之有年。 網傳「選舉公報上面，竟然沒有中華民國名號，這是在選什麼？」 對此，中選會今天表示，以總統副總統選舉公報為例，標題循例就是「ＯＯ任總統副總統選舉公報」，標題下的內文說明，則循例會敘明定於「中華民國ＯＯ年ＯＯ月ＯＯ日（星期O）上午8時至下午4時止舉行投票」。 中選會並出示第12任至第14任總統的選舉公報，標題與內文都是如上述方式印製，包括前總統馬英九任內印製的第13任與第14任總統選舉公報都是如此。 中選會說，選舉公報的編印是依法循例辦理，已行之有年，請不要刻意捏造或傳播核與選務作業不符或無關的訊息，製造選務紛擾，進而影響選務辦理，或試圖損及得來不易的民主發展歷程及結果。（編輯：郭萍英）1090106", "link": "https://www.cna.com.tw/news/firstnews/202001060090.aspx"}, "三總：黑鷹5傷者獲國民支持  心理恢復超過預期": {"content": "（中央社記者張茗喧台北6日電）三總院長蔡建松今天說，黑鷹直升機事故5傷者獲國民很大支持，心理恢復速度、素質比想像中好，且5人都是軍人，心理素質很好，狀態很穩定、恢復特別好，「超過我們預期」。 一架黑鷹直升機2日在新北市與宜蘭縣交界山區失事，機上13人，共8名軍士官罹難，另有5人受傷，包括作計室處長劉孝堂少將、作計室參謀周欣頤中校、軍聞社記者陳映竹、後次室次長黃佑民中將與通次室次長曹進平中將，在三軍總醫院接受治療。 黃佑民胸椎、腰椎等多處骨折，到院後立即送加護病房治療；陳映竹左臉撕裂傷、腰椎骨折較嚴重，2日送外科加護中心觀察。 蔡建松上午在三總舉行記者會表示，黃佑民、陳映竹經連日治療，病情已逐漸穩定，恢復相當好，醫療小組昨天開會評估，決定讓2人提早從加護病房轉普通病房，但目前仍臥床，幾天後才可能嘗試下床。 他說，其他3名傷者已展開復健，但身上多少有嚴重挫傷須熱敷、電療，舒緩脊椎、肌肉拉傷的疼痛。 蔡建松表示，曹進平傷勢雖看似較輕微，還是有很多挫傷、傷口需慢慢恢復，尤其在巨大創傷後，可能會有延遲性內出血、內臟破裂等；心理狀態方面，目前看似沒創傷後壓力症候群，但至少也要評估1週，最快8、9日才能評估出院。 他說，其餘4人身體挫傷、骨折較嚴重，比曹進平更有復健需求，預計還要再住2週到4週。 不過，蔡建松表示，未來即使出院，仍會持續觀察1到3個月，醫師會和傷者約診、復健，也會評估精神、心理狀態。（編輯：李明宗）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060083.aspx"}, "拉抬政黨票選情  郭幕僚：將與親民黨全面整合": {"content": "（中央社記者劉冠廷台北6日電）鴻海創辦人郭台銘幕僚、親民黨不分區立委候選人劉宥彤今天說，郭家軍與宋家軍在選前最後一週會全面整合；在第三勢力極大化的原則下，沒有棄誰保誰的問題。 選戰進入最後一週衝刺階段，各陣營積極掃街拜票，親民黨今天上午公布掃街戰車車隊，包括親民黨副總統候選人余湘、親民黨不分區立委候選人陳怡潔、張碩文、劉宥彤、蔡沁瑜等人，也都到場參與，並在媒體訪問後，上車掃街拜票。 劉宥彤受訪表示，選前的最後一週，郭家軍與宋家軍會全面整合；郭台銘在這次選舉盡全力協助親民黨，包括協助錄音進行電話拜票，接下來會出動女力兵團，與親民黨副總統候選人余湘在雙北加強掃街，讓民眾了解親民黨是帶著中道力量、制衡藍綠的力量。 劉宥彤強調，最後一週會全力整合，沒有誰大誰小的問題，只希望所有選民都能夠認識她們、了解新的親民黨；而在第三勢力極大化的原則下，也沒有棄誰保誰的問題。 余湘說，郭台銘有群眾基礎，幫助親民黨做宣傳、廣告，一定會有很大的效果。她不擔心親民黨在這次總統選舉遭到棄保，相信選民有智慧，如何把握手中的選票。 劉宥彤說，民眾黨有自己選前規劃，親民黨也有，目前郭辦會重新整合，主要還是放在中和、土城三峽等選區，這是郭、柯以及郭、宋聯合推薦的重要選區，這2選區加起來就是第三勢力的最大代表。 劉宥彤表示，不管民眾黨或親民黨政黨票選情，都代表泛綠與泛藍選民希望朝向中間勢力極大化的願望，沒有偏重誰的問題；郭台銘昨天已經配票，表示如果心中屬於泛綠基礎選民，這次無法支持民進黨，請支持民眾黨，如果是泛藍選民，認為國民黨長期表現失能，就請支持親民黨。（編輯：郭萍英）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060072.aspx"}, "韓國瑜黑鷹失事中邪說 卓榮泰：故意的選舉伎倆": {"content": "（中央社記者顧荃台北6日電）國民黨總統候選人韓國瑜對黑鷹事故的「中邪說」引發爭議，民進黨主席卓榮泰今天說，這都是故意的選舉伎倆，「如果不減少，是他對自己的傷害」。 UH-60M黑鷹直升機2日失事造成8死5傷，參謀總長沈一鳴殉職，韓國瑜昨天在桃園造勢時說，「幾十年中華民國建軍史也沒有發生過最高軍官參謀總長、最大的士官總士官督導長一口氣罹難，我們的國運也不昌隆，到底怎麼回事？台灣到底是得罪誰？台灣是中邪了嗎？」談話引發爭議。 卓榮泰上午在「回到故鄉、守護台灣」車掃出發記者會受訪時表示，在國家遭受這麼大的損失，國軍多位高階優秀將官為國殉職的同時，應該抱著不捨悲痛的心情；講風涼話、或是不需要的比喻，都不應該在此時發生，更不應該在選舉造勢場上，用消費國家傷痛與人民英雄的輕蔑態度。 卓榮泰表示，這都是故意的、都是選舉伎倆，不能落入圈套。他要求所有候選人，要把這些伎倆當作過程中的小石頭，在選戰的最後一週敞開心胸、向歷史國家負責，就會比較平靜，知道如何冷靜應對；「這些選舉伎倆、選舉語言能減少，是我們對他的期待，如果不減少，是他對自己的傷害」。 媒體詢問，台北市長柯文哲昨天說操作統獨意識形態的背後是懶惰，卓榮泰說，這與剛才的回應一樣，是為了自己或部分候選人在提高聲量而已，不面對重要的問題，而是挑動情感上的分裂，例如挑動政府跟軍公教人員、執政黨跟軍人間的分裂，這是絕對不智的，沒有人能得到好處，只有中國共產黨能得到最大的好處，絕對不能落入這樣的圈套。（編輯：蘇龍麒）1080106", "link": "https://www.cna.com.tw/news/aipl/202001060066.aspx"}, "賴清德萬里出發車隊掃街  承諾當選全力輔佐總統": {"content": "（中央社記者王鴻國新北6日電）民主進步黨副總統候選人賴清德今天上午從故鄉新北市萬里區出發，展開車隊大掃街。他承諾如果當選，一定全力輔佐總統蔡英文，受訪時稱外界指將取代蔡總統說法是「胡說八道」。 蔡總統、副總統陳建仁、賴清德和民進黨主席卓榮泰同步啟動全國車隊掃街拜票，4人兵分4路，以最直接方式與民眾面對面接觸。 賴清德在出發前先到萬里信仰中心昭靈宮參香祈福表示，最後5天全台車隊大遊行，就是希望到各城市接觸到每個人，得到最大支持，預定10日回到台北市凱達格蘭大道大會師。 他向在場鄉親保證，如果當選，一定全力輔佐蔡總統推動國政，讓台灣在國際占有一席之地，不會成為國際孤兒，也會捍衛台灣主權、維護民主及重視人權，讓大家安居樂業。 此外，媒體報導，中國國民黨台南市黨部主任委員謝龍介表示，選後蔡總統恐怕會被獨派逼退位，讓賴清德繼位。 「胡說八道」，賴清德接受媒體聯訪時表示，謝龍介常有驚人之語，不用相信、不必當真，國家有體制，絕不可能發生這種事。 至於國民黨總統候選人韓國瑜稱黑鷹直升機失事是「國運不昌隆」，賴清德說，事故是國家不幸，不應政治操作，否則會遭唾棄；應懷悲憫心，不應藉此獲取政治利益或詛咒國家，「這個不好，有失總統候選人的身分」，如果韓國瑜認知錯誤就應道歉。（編輯：李明宗）1090106", "link": "https://www.cna.com.tw/news/aipl/202001060063.aspx"}}