{"雲林花生之亂起於流言 蔡總統出手止跌": {"content": "（中央社記者蔡智明雲林縣13日電）雲林花生收購價格成為政治人物對抗籌碼，花生價格11月因流言崩跌，直到總統蔡英文日前宣布延長政府收購時間到12月底，花生價格才止跌回升，目前收購價格已逾40元。 11月12日，一張政府進口花生的圖卡開始在雲林流傳，掀起「花生之亂」，地方盛傳政府進口花生，導致盤商壓低價格等，加上11月18日，雲林縣長張麗善在縣議會宣稱，農委會明年1月起將進口花生，更讓花生農民緊張。 相關發展間接讓「花生進口價格每公斤30餘元」傳聞散開，導致盤商也不敢進場收購，產地花生進而價跌，從原本一斤超過40元變成跌破30元，引起農民恐慌。 為此，農委會主委陳吉仲南下雲林召開記者會，11月19日宣布準備20億元，啟動每台斤新台幣40元保價收購花生，保障農民權益。 11月20日，民進黨雲林縣第1選區（海線）立委參選人蘇治芬，指控雲林縣工商發展投資策進會副總幹事李培元等人，在網路上散播「民進黨坑殺花生農」、「蘇治芬是幫凶」等傳言，直指花生價跌，是政治操作造成的。 蔡總統12月10日到雲林縣北港鎮視察收購狀況時，當場允諾撥下第一波花生收購款項，且延長收購時間到12月底，讓花生價格止跌回穩，目前收購價格已超過40元，比去年同期還好。 依據農委會資料顯示，明年進口商進口花生的實際成本，除了需繳交關稅配額的權利金外，還包括支付給賣家的價款及25%進口關稅；每公斤實際進口成本約65元，換算每台斤約39元，而非市面謠傳的20幾元。 雲林縣政府農業處指出，還未發生「花生之亂」之前，花生價格一台斤可賣約35至36元，成本價約在25至35元，農民一斤賺10元是正常的。 謝姓農民表示，今年8月連續大雨，導致花生品質不佳，盤商基於成本考量，無法開太好的價格，而且目前農產的產銷管道多元，盤商要操縱價格也不容易。若沒有選舉，就沒有花生之亂的問題。 雲林縣政府農業處副處長陳炳坊表示，縱使沒有政治因素介入，面臨目前極端氣候，務農風險仍大增，建議農民必須參加農民職災保險、農作物保險及農業設施保險增加保障，而非在發生農損或價格崩跌時，要政府埋單。（編輯：洪學廣）1081213", "link": "https://www.cna.com.tw/news/firstnews/201912130374.aspx"}, "蔡總統與網紅鍾明軒對話 鼓勵年輕人為國家投票[影]": {"content": "（中央社台北13日電）總統大選倒數不到1個月，首投族將扮演關鍵選民，總統蔡英文過去不只一次在公開場合鼓勵年輕人投票，近日也與知名YouTuber鍾明軒對談台灣與香港現況，談民主價值與一般人要如何保護所愛的台灣。 鍾明軒在臉書貼文寫道，很謝謝總統願意聽年輕人不同的聲音，雖然跟總統相差40多歲，但他發現交流不是看年齡，只是看願不願意去聽對方。鍾明軒說：「我現在，的確更認識她了。」 談到民主價值，鍾明軒提到總統常常在公開場合說，台灣是民主自由的國家，但總統覺得台灣人民對於民主價值，對民主這兩個字，是否真的有足夠的理解。 蔡總統對此回應，因為日子過久了，民眾會覺得民主自由就好像是理所當然，但近來因為香港發生的事情，有很多人會發覺，原來這不是理所當然的事情，也不是天上掉下來的，今天的民主自由是經過很多人的努力，也會需要更多人的努力，延續這份民主自由到未來。 鍾明軒對於現在網路非常流行的用語「今日香港，明日台灣」，覺得有一點言之過急，認為台灣有憲法，有自己的國防，但這類用語，還是會讓很多台灣人想說到底是真的假的，他問蔡總統「今日香港，明日台灣」的觀點，是否有一點言之過急。 蔡總統回應，香港的情勢對台灣來說是一個警惕，民主自由來自於有能力保護自己的國家，民主社會是大家都可以站出來講心裡想講的話，但在民主社會裡面，最重要的還是選舉，投票是人民意志的表達。 現在年輕人即使有投票資格也可能不出來投票，蔡總統呼籲，投票是民主社會人民集體表達一種意志跟意願的時刻，「為了這個國家，去投個一張票吧！」 另外，蔡總統3日舉辦社群之夜活動，當時一名中籤粉絲因身體不適錯過與總統合照；粉絲事後在社群貼文「下次血流成河也要爬著上台」，蔡總統留言允諾補拍一張拍立得；蔡總統今天兌現承諾，並貼出兩人互動影片。（編輯：楊凱翔）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130369.aspx"}, "賴清德搭祭品文熱潮 號召勝選一起去吃雞排": {"content": "（中央社記者程啟峰高雄13日電）民進黨副總統候選人賴清德今晚在高雄為黨籍立委賴瑞隆站台，提及最近引起熱議的「總統選舉雞排祭品文」話題，呼籲大家票投總統蔡英文，民進黨立委過半，勝選好一起去吃雞排。 賴清德助講表示，由於現場群眾太熱情，他要報個「好康」給大家，就是台南市有一名議員先前公開表示，明年總統選舉，若韓國瑜沒贏90萬票就要請吃雞排，網紅「館長」也表示，蔡總統如果選贏要請大家吃雞排。 賴清德進一步表示，大家若想吃雞排，就要票投蔡總統，明年1月11日大家早早去投票，「蔡總統當選，民進黨立委過半後，我們一起去吃雞排好不好？」 賴清德晚間在高雄市前鎮區出席「蔡英文總統、賴瑞隆立委前鎮競選總部」成立晚會，為賴瑞隆拉抬聲勢。（編輯：洪學廣）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130364.aspx"}, "蔡總統：行政院核定民雄鐵路高架化可行性評估": {"content": "（中央社記者蔡智明嘉義縣13日電）總統蔡英文今天出席民進黨立委參選人陳明文的造勢晚會。蔡總統說，行政院今天核定嘉義縣民雄鐵路高架化可行性評估，落實陳明文對鄉親的承諾。 蔡總統今天到嘉義縣民雄鄉，參加民進黨嘉義縣第2選區（山線）立委參選人陳明文的造勢晚會。蔡總統對在場鄉親說，民雄鐵路高架化可行性評估，行政院今天已經核定了。這是陳明文對鄉親的承諾，他說得到做得到。 蔡總統表示，她剛才來的路上，看到攻擊陳明文的看板，說要「打破明文規定」。什麼是明文規定，明文規定就是不能出賣台灣。 蔡總統表示，這三年來，她當總統「無暝無日」，拚生命在做，總統是不能請假的，24小時待命，大小事都要顧，這幾年國際的情勢多變化，但我們把握機會，讓台灣「投資大爆發，股市上萬點」，這是過去幾十年沒有發生過的事情。 蔡總統表示，台灣不但經濟有進步、稅收有增加、國家有建設，也在拚福利，雖然政府花很多錢在照顧大家，但我們明年的總預算，還是平衡預算，這幾年來台灣沒有增加債務，我們平衡的總預算，是20幾年來第一次。 蔡總統說，從2001年嘉義變成綠色執政以來，打基礎、做建設、拚觀光，從陳明文、張花冠縣長、到現在的翁章梁縣長，一棒接一棒，相信這十幾年，大家都對嘉義的改變很有感。 蔡總統表示，陳明文是重量級的立委，從縣議員、省議員，做到縣長、立委，嘉義的大小事情，沒有人比他還清楚，現在嘉義發展的黃金時代，不能沒有陳明文，拜託鄉親讓他再一次進入立法院。 副總統陳建仁、行政院副院長陳其邁、桃園市長鄭文燦、新竹市長林智堅，皆出席今晚陳明文造勢晚會。交通部長林佳龍因緊急處理遠東航空事件，取消來此行程。（編輯：陳俊碩）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130363.aspx"}, "韓國瑜彰化雲林嘉義競總14日成立 15日回防高雄": {"content": "（中央社記者余祥台北13日電）選戰倒數，國民黨總統候選人韓國瑜明天將走訪彰化縣、雲林縣、嘉義市，出席3場聯合競選總部成立活動，15日、16日將回防高雄，輔選立委候選人，為選戰做最後衝刺。 韓國瑜日前展開全台傾聽之旅，除花蓮和金門之外，已環台一圈，第2輪行程主要以補足第一圈行程不足之處，保持選戰熱度。 韓國瑜14日將橫跨3縣市，分別出席彰化、雲林、嘉義市聯合競選總部成立活動，這3個縣市皆為國民黨執政縣市，也分別由彰化縣長王惠美、雲林縣長張麗善、嘉義市長黃敏惠擔任韓國瑜的聯合競總主委。 韓國瑜全國競總主委朱立倫、國民黨主席吳敦義都將出席韓國瑜彰化、雲林、嘉義市聯合競總成立活動，展現國民黨大團結。 韓國瑜14日也將到雲林走訪信仰中心，參拜虎尾王爺公廟、土庫馬光厝順安宮以及麥寮拱範宮。 前花蓮縣長傅崐萁投入花蓮縣立委選戰，但國民黨在花蓮縣已提名黃啟嘉參選，韓國瑜日前取消花蓮傾聽之旅，至今尚未安排花蓮行程，也未為黃啟嘉站台。 國民黨副總統候選人張善政明天將走訪花蓮縣為黃啟嘉站台，並將與花蓮商界、青年座談。 韓國瑜15日則將回防高雄，輔選立委候選人，安排一連串趣味活動，包括出席鳳山區的黃埔新村話當年眷村的前世今生、大寮區打擊韓黑大作戰射擊打靶破謠言、左營區左營追趕跑跳碰機智問答PK挑戰，並將出席庶民起義活動，並推廣高雄農特產與宋江陣。（編輯：楊玫寧）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130361.aspx"}, "張善政拋修財劃法 當選新北每一區將闢寵物公園": {"content": "（中央社記者黃旭昇新北13日電）國民黨副總統候選人張善政晚上表示，好的政府必須照顧人民健康與口袋，支持儘速修改財政收支劃分法，增加地方建設財源，另外，若當選也要偕立委在新北每一區闢寵物公園。 張善政與台南市議員謝龍介今天晚上在新北市土城區，為新北市立委第10選區（土城區、三峽區）參選人林金結站台助選。 謝龍介以淺顯俚語，闡述假民調及目前網軍刻意抹黑、抹黃、抹紅的選舉伎倆，還以高鐵上拾獲新台幣300萬元的新聞事件為題材，現場演唱改編的「一卡皮箱」台語歌，引起觀眾迴響。 林金結說，立委參選人政策需攤在陽光下被檢驗，他也批評，財政收支劃分法分配比例對地方政府不公平。若當選將全力爭取統籌分配款重新修訂。 林金結隨後抱出國民黨總統候選人韓國瑜的黑色柴犬「米魯」站台造勢，強調要替新北市毛寶貝爭取舒適生活空間。 張善政說，他自己在新北市新店、花蓮一共養了3隻流浪犬，若立委修財劃法可以增加地方建設經費，他願意偕同立委在新北市每一區興建一處寵物公園，同時推動動物保護政策，讓寵物生活環境更好。（編輯：洪學廣）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130360.aspx"}, "蔡賴菊週末合體高雄  宣布南台灣重大政策": {"content": "（中央社記者溫貴香台北13日電）選戰進入倒數計時，總統蔡英文競選行程滿檔，明天將直搗對手國民黨總統候選人韓國瑜主政的高雄市，與副總統候選人賴清德，以及前高雄市長、現任總統府秘書長陳菊同台，可望宣布南台灣未來發展重大政策。 總統蔡英文連任競選辦公室發言人廖泰翔晚間表示，蔡總統週六從桃園健走活動開始，接著前往高雄市與賴清德、陳菊同台宣布對於南台灣未來發展的重大政策，再趕往台南，參與全國最後一場競選總部成立大會，最後回防新北市，替立委江永昌站台輔選。 廖泰翔說，週日總統行程，集中在中台灣，從南投、彰化再到台中，輔選民進黨立委參選人蔡培慧、陳癸佑、黃秀芳、陳秀寶以及無黨籍立委洪慈庸等人，再趕到台中市競選總部參加「全國女醫師助英台催票大集合」活動。晚上則回到台北市，參與「許淑華鬥陣勇敢演唱會-嘻哈電音趴」。 他進一步說，單日總計有10個競選行程，選戰倒數不到一個月，火力全開。 賴清德也持續輔選，明天輔選台南、高雄立委參選人，週日則鎖定桃園、雙北拉抬選情，力拚國會過半。（編輯：林興盟）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130352.aspx"}, "高虹安出書  劉宥彤蔡沁瑜獻花好姐妹": {"content": "（中央社記者陳怡璇台北13日電）台灣民眾黨不分區人選、鴻海創辦人郭台銘幕僚高虹安今天舉辦「面試郭台銘」新書分享會，「郭家軍」劉宥彤、蔡沁瑜出席獻花，並表示進入國會後她們還是志同道合的好朋友。 高虹安擁有美國辛辛那提大學機械工程博士、鴻海工業大數據辦公室主任等亮眼學經歷，將自己與鴻海創辦人郭台銘的工作學習經驗譜成新書「面試郭台銘」，今晚舉行分享會。 如今高虹安披台灣民眾黨戰袍進軍國會，黨主席柯文哲到場致詞，笑說面試高虹安約花一小時、後面30分鐘「都在恐嚇她政治路很難走」，但看她還很淡定喝茶，笑說她應有覺悟、是可用人才。 「郭家軍」、親民黨不分區立委人選蔡沁瑜、劉宥彤也親自出席獻花。蔡沁瑜表示，花束代表友誼與祝福，她們未來在國會還是志同道合的好朋友、好姐妹，笑說「不要再說我們見縫插針」，劉宥彤開玩笑補充「我只會說把高虹安還來」。 劉宥彤說，整個鴻海只有「不怕死」的高虹安敢寫這樣一本書，可以看到許多郭台銘不為人知的一面與趣味小故事，希望大家多支持，也感謝民眾黨多位不分區人選到場力挺。（編輯：方沛清）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130350.aspx"}, "接韓國瑜台中競總主委 盧秀燕：市政是輔選利器": {"content": "（中央社記者蘇木春台中13日電）國民黨總統候選人韓國瑜今天晚間出席台中市競選總部成立大會，市長盧秀燕說，自己首次以台中競總主委身分出席，且上任市長近1年改善空污，當市政有表現，就是輔選最好利器。 成立大會晚間在台中國際展覽館舉辦，國民黨主席吳敦義、前新北市長朱立倫、前台中市長胡志強、大甲鎮瀾宮董事長顏清標，與當地民意代表都出席力挺。 韓國瑜晚上在支持者簇擁下進入會場，並由盧秀燕為韓國瑜披上選舉戰袍，隨後和台中市黨籍立委參選人共同呼喊口號。 韓國瑜致詞表示，最近看盧秀燕與中部縣市長，為了空污問題焦頭爛額，民進黨執政後的能源政策完全錯誤，中央不停燒煤，估計還要增加10%燃煤量。他提到，18年前從立院退休，沒事就到彰化、南投，那時候的空氣真的是甜的，但這3年半，天色都是灰濛濛。 韓國瑜指出，去年公投表決結果，民眾支持以核養綠，民進黨卻把公投沒收，每年有1萬人染肺腺癌，他保證如果當選總統，只要人民同意、安全沒問題，就要重啟核四以核養綠，減少中部燒煤。 對於交通部今天公布今年來台國際旅客已達1111萬人次，韓國瑜表示，民進黨欺騙民眾，台灣現在觀光業、遊覽車、飯店、民宿與伴手禮，生意悽慘無比，「欺騙的政府就要讓它下台」。 韓國瑜說，政府拿不出政績，只好用網路帶風向，用納稅人的錢養網軍，第一個受害者就是民進黨副總統候選人賴清德，第二個是台北市長柯文哲，第三個就是自己。再這樣下去，台灣的民主與善良風氣會受到重大傷害。 吳敦義表示，觀光客過去在前總統馬英九政府時代，每年都在增加，現在觀光收入減少，民進黨推動的年金改革不公不義，一定要讓韓國瑜當選。 朱立倫則表示，反對選舉靠抹黑、造謠、抹紅與惡意攻擊，民進黨用負面選舉，做得好就繼續做，做不好就下台。 盧秀燕指出，她首次以韓國瑜台中競選總部主委身分出席力挺，自己上任市長將近1年時間，根據環保署資料，台中空污已有改善，其他大部分政見不是已經開工就是開始實施，當自己的市政有表現時，就是輔選韓國瑜最好的利器。（編輯：洪學廣）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130348.aspx"}, "蘇嘉全：明年選舉將決定台灣向民主或威權靠攏": {"content": "（中央社記者溫貴香台北13日電）立法院長蘇嘉全今天接見法國參議院副議長莫蘇里所率領的訪問團，他表示，明年選舉非常關鍵，選舉結果不僅將會決定台灣未來是向民主或威權靠攏，也將牽動民主世界與印太地區的和平穩定。 蘇嘉全由立法院「台灣與法國國會友好聯誼會」副會長、民進黨立委尤美女、立法院秘書長林志嘉、外交部歐洲司司長姜森、駐法國代表處副組長顏嘉良及法國在台協會主任公孫孟等人陪同下，會見法國參議院副議長莫蘇里（Hon. Thani Mohamed-Soilihi）。 蘇嘉全致詞表示，距離台灣2020總統與國會選舉，只剩下不到一個月，對於重量級訪賓在這個特別時刻率團訪問台灣，凸顯台灣與法國國會友誼深厚。 蘇嘉全提到，去年7月他率領立法院訪問團訪問法國國會，在議會期間參觀國民議會的議事過程，更在主持會議的副議長馬樂福（Hon. Mr. Marc le Fur）介紹下，獲得現場所有議員熱烈歡迎，讓台灣訪團成員都深受感動，也為台法國會外交史寫下新頁。 他說，現在世界各地都非常關心台灣明年的總統與國會大選，無論是對國內民眾或國際社會而言，這場選舉都非常關鍵，因為選舉結果不僅將會決定台灣未來是向民主或威權靠攏，也將牽動民主世界與印太地區的和平穩定。 蘇嘉全強調，台灣在總統蔡英文3年多帶領下，有賴許多國際友人，尤其是像在座各位好友的堅定支持，台灣的外交處境雖然飽受打壓，卻無所畏懼屢獲突破，加上鄰近的香港現在所面臨的困境與苦難，相信台灣的選民，將會透過選票展現智慧。 他期待未來台法能夠透過國會交流，進行更多彰顯民主自由與人權價值的互訪，讓兩國關係持續產生正向循環，進一步推動台法友誼的永續發展。 莫蘇里則祝福台灣明年總統及立法委員選舉順利成功，他強調，台法兩國共享民主、自由等普世價值，未來台法雙方可在經貿、文化等領域進行緊密合作與交流，讓兩國關係更上層樓。（編輯：楊玫寧）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130338.aspx"}, "蔡陣營推募款小物麻辣米粉 籲選民返鄉投票": {"content": "（中央社台北13日電）總統蔡英文競選連任辦公室今天再推出4項募款小物，包括麻辣米粉、護台戰鬥服三件組合等，民眾可以在台北競總捐款，21日起各縣市競選總部捐款即可獲得。 總統蔡英文競選連任辦公室發言人廖泰翔表示，因應明天高鐵販售明年1月10日的車票，競選辦公室結合小額捐款以及返鄉投票，推出「投票辣！麻辣米粉」辣英粉小物。 他說，以「麻辣」口味搭配諧音「麻～我回來辣！」象徵每一位在外縣市討生活的朋友們，在重要的大選之日回家鄉，投下正確的一票。他呼籲所有辣台派，人手一包、吃了再上，回到各自的家鄉一起「辣一下」。 廖泰翔說，「護台戰鬥服」全套以最百搭的黑色、綠色為基底，包含帽子、T恤、護台腕共3樣裝備，還有白色護台帽可選，就是希望支持者們可以「穿上3樣裝備，票投3號總統」，更要牢記「3張選票護台灣」的概念，在明年大選投下總統票、立委票、政黨票，支持民進黨，共同捍衛台灣的民主自由。 廖泰翔說明，「投票辣！麻辣米粉」只要捐款新台幣100元就能獲得一包，而英粉們造勢場合必備的「戰鬥服」組合，捐款金額分別為帽子500元、衣服500元、護腕200元，14日起在蔡英文總統連任全國暨台北競選總部捐款、21日起在台灣各縣市競選總部捐款即可獲得。（編輯：林興盟）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130337.aspx"}, "桃園民政局長湯蕙禎列不分區 為保行政中立退休": {"content": "（中央社記者邱俊欽桃園13日電）桃園市長鄭文燦今天晚上宣布，民政局長湯蕙禎被審定為民主進步黨不分區立法委員名單，為維持行政中立，他要求湯蕙禎辦理退休，並自即日起開始請假。 中央選舉委員會今天舉行委員會議，審定通過第10屆立法委員選舉政黨及候選人資格。 鄭文燦表示，因湯蕙禎確定成為民進黨不分區立法委員參選人，為維持行政中立，要求湯蕙禎辦理退休手續，並自即日起開始請假。 鄭文燦說明，湯蕙禎擔任事務官30多年，已達退休資格，且依法辦理退休，待銓敘部核定後生效。退休手續辦理期間必須請假，並不得動用行政資源助選，恪守行政中立原則。 市府表示，湯蕙禎辦理退休，原職務由市府秘書長黃治峯代理。（編輯：洪學廣）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130334.aspx"}, "藍營批花生之亂禍首農委會 蔡政府應負責": {"content": "（中央社記者余祥台北13日電）雲林縣花生價格驟跌，國民黨雲林縣立委參選人張嘉郡今天北上召開記者會指出，民進黨立委參選人蘇治芬稱政府今年底都不會進口花生，但根據農委會網站顯示，11月還進口花生252公噸，民進黨明顯欺騙農民。 張嘉郡、前農委會主委陳保基、不分區立委參選人陳以信等人下午在國民黨召開「花生之亂說分明」記者會。 張嘉郡表示，民進黨有三騙，第一騙是農委會收購無能，卻嫁禍農會，第二騙是農委會稱用20億保價收購花生，但到目前為止沒有看到一毛錢，結果是叫農會去借錢。 第三騙是，在本土花生價格崩跌之時，農委會網站顯示，11月還從巴西、越南等地進口252公噸花生，造成花生價跌。 張嘉郡說，花生之亂的罪魁禍首就是農委會主委陳吉仲跟民進黨雲林縣立委參選人蘇治芬，呼籲所有鄉親拒絕政治騙子。 陳保基則說，這是他卸任後第一次面對媒體，主要就是看不下去，花生之亂很明顯就是政府造成的亂；他擔任農委會主委4年，僅有一次收購柑橘，從未收購其他任何產品，因為收購的做法是劣幣驅逐良幣，但蔡政府這幾年什麼都在收購。 陳以信細數從去年6月開始一連串農產銷失衡的問題，去年6月香蕉產量過剩、今年4月芭樂產量過剩、7月鳳梨產量過剩、9月則是檸檬產量過剩，10月是高麗菜價崩盤、桃竹冬茶產量過剩，現在則是花生之亂。 陳以信說，政府應讓產銷合作，但卻利用收購造成產銷衝突、劣幣逐良幣，蔡英文政府應負起責任。（編輯：林淑媛）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130329.aspx"}, "藍營疑花生11月還進口 農糧署：民間配額外進口": {"content": "（中央社記者楊淑閔台北13日電）農糧署長胡忠一今天說，花生非公糧，不是保價收購，為確保農民收益，今年配額進口避開產期兩階段；國民黨質疑11月進口252公噸，是民間自行在配額外進口，不是農委會進口。 國民黨雲林縣立委參選人張嘉郡、前農委會主委陳保基等人下午在國民黨召開「花生之亂說分明」記者會，張嘉郡提出民進黨有三騙，一，農委會收購無能，卻嫁禍農會；二，農委會稱用20億元保價收購花生，卻到目前為止沒看到一毛錢，叫農會去借錢；三，花生價格崩跌時，農委會官網顯示11月還進口252公噸花生。 農委會農糧署傍晚舉行臨時記者會說明。胡忠一指出，花生不是公糧，這不是保價收購，因有人為因素，謠傳出遠低於實際上明年依據世貿組織（WTO）規定的關稅配額進口花生價格，導致雲林產地收購價下跌，農委會才「輔導農會收購」，並非農委會、政府去收購。 他並說，跨過濁水溪的彰化產地，收購價每台斤就新台幣41元，為何雲林收購價卻往下跌，因此農委會輔導農會用每台斤40元收購，是原本應有的合理價位，而且今年產量減少18%，價格不應該會下跌。 他進一步說，況且依據農會法規定，農會本來就是為了保障農民權益而成立的宗旨，協助改善產銷問題也是其任務，購入賣出後的收入，也會是農會的收益。 關於農委會準備20億元推動以上穩定雲林產地花生收購價格經費的使用，他說，就是要提供協助收購的農會、農民團體若資金不足可貸款使用，以及同時補助收購時集運、倉儲、加工等費用，每公斤7到11元不等。 他還說，農委會為了確保農民收益，特地因應6、7月及11、12月兩期是國產花生收成產季，將過往原本配合WTO規定的關稅配額進口期為1到9月，今年改成1月1日到5月31日，以及8月1日到10月31日。 他強調，之外的市場上的民間業者要進口，必須用成本高很多的配額外稅率進口，所謂11月進口252公噸，那是民間自行進口，不是農委會進口。 另外，農糧署統計，協助進行收購的有雲林縣虎尾鎮、北港鄉、元長鄉及崙背鄉等4家農會，以及莿桐合作農場、東石雜糧生產合作社、子茂生產合作社及精緻農業生產合作社等4個農民團體，迄今已收購3585公噸，原本目標4000公噸，目前產地約有800公噸還沒收購，只要需要收購，就會持續收購。 對於傳出有農民沒拿到錢，胡忠一說，有貸款需求的是精緻農業生產合作社，跟農業金庫貸款，農信保基金也會協助，最慢月底會貸款完成，就會發錢給農民，其他都是現金交易。（編輯：管中維）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130330.aspx"}, "韓國瑜為何選總統 柯文哲：落跑嘛": {"content": "（中央社記者陳怡璇、程啟峰台北13日電）台北市長柯文哲今天表示，高雄市長韓國瑜去選總統，「落跑嘛」；不過，中國國民黨副總統候選人張善政說，中央政府不配合，須讓韓國瑜從中央幫高雄做更多事。 柯文哲中午接受廣播節目「POP搶先爆」主持人朱學恒專訪時說，有人問他為何與前高雄市長陳菊關係不好，他只是講實話，「妳怎麼欠債3000億」，這也是韓國瑜選總統的重要原因，「落跑嘛」。 柯文哲說，他上任第一年，每年要繳新台幣29億元利息，後來還債570億元，利息才降到7億餘元，「我就很想知道說高雄現在利息一年要多少」。 張善政下午在高雄市出席「國政聽青年、青年挺國政」座談會時表示，韓國瑜本來有100分功力，但中央不配合，韓國瑜留在高雄只能發揮2、3成。 他說，民主進步黨去年選輸後，總統與立法委員選舉有很大危機感，尤其對韓國瑜「一定把他打在地上」，但沒想到韓國瑜上任後會被中央打壓得這麼厲害。（編輯：李明宗）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130325.aspx"}, "卓榮泰：高市左楠區立委選情膠著 籲挺劉世芳": {"content": "（中央社記者陳朝福高雄13日電）高雄市立委左營、楠梓第3選區參選人數達11人，民進黨主席卓榮泰今天南下輔選表示，左楠地區選情最為膠著，呼籲鄉親要力挺優質的立委參選人劉世芳。 卓榮泰下午再度到楠梓助選，陪同劉世芳到楠梓區德民黃昏市場掃街拜票，沿途向鄉親推薦劉世芳，呼籲鄉親一定要力挺劉世芳，為劉世芳拉抬選情。 卓榮泰說，大家都說這個選區（左營、楠梓）是鐵板一塊，但是有好的參選人、好的戰鬥團隊，在整個黨拉抬、幫助之下，劉世芳一定可以扮演在地方上勝選的重要角色。劉世芳過去擁有豐富的行政經歷，擔任立委期間也為在地爭取各項建設，為基層服務，相信大家都看得見，所以要支持會做事的優質立委。 對於目前民進黨各地立委選情，卓榮泰表示，分為兩種情勢，對於相較穩定選區，中央黨部會針對各參選人的優勢進行不同樣式的輔選；而另一種情形則是較為膠著的選區，高雄第3選區就是全台最膠著的選區。 卓榮泰表示，日前總統蔡英文4度南下高雄，並直言劉世芳這一席就是濁水溪以南最關鍵的一席。他身為黨職要角要負起國會過半目標的責任，日後會到膠著選區進行輔選做最後衝刺。若劉世芳當選，高雄8席立委也會全上；高雄立委8席全上，國會就會過半。（編輯：陳俊碩）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130312.aspx"}, "整合中央地方戰力  朱立倫接連訪藍營縣市": {"content": "（中央社記者管瑞平苗栗縣13日電）國民黨總統候選人韓國瑜全國競選總部主委朱立倫，今天拜會苗栗縣長徐耀昌、前苗栗縣長劉政鴻，請劉政鴻擔任全國競總副主委，期許總統、立委選情在苗栗開出紅盤。 前新北市長朱立倫接下韓國瑜全國競選總部主委後，積極拜會前總統馬英九、前國民黨主席吳伯雄及現任黨主席吳敦義等人。 今天又接連拜訪新竹縣、苗栗縣等藍營縣市首長，下午在國民黨苗栗縣黨部與黨部主委林祥川、縣長徐耀昌、前縣長劉政鴻、爭取連任的2名立委參選人徐志榮、陳超明等闢室密談。 朱立倫與徐耀昌等人會晤後，接受媒體訪問表示，為整合中央與地方，已請前縣長劉政鴻擔任韓國瑜全國競選總部副主任委員，結合徐耀昌在苗栗縣領軍各組織、社團，盼將整體戰力發揮到最大。 朱立倫指出，苗栗縣的選情目前是相對穩定，但還是要非常小心，尤其在選戰最後關鍵時刻，一定要避免任何的疏忽，務必要穩紮穩打，希望在地方經營這麼多年的第1選區立委陳超明、第2選區徐志榮分進合擊，高票連任。 苗栗縣長期藍大於綠，但面對親民黨主席宋楚瑜參選總統，記者提問如何因應橘營瓜分票源的問題，朱立倫說，他還是呼籲所有支持中華民國的好朋友、所有藍軍的朋友，大家最後都能夠團結支持國民黨，將總統、區域立委及政黨票都衝到最高票。（編輯：方沛清）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130299.aspx"}, "賀英國大選順利 外交部盼提升台英合作關係": {"content": "（中央社記者侯姿瑩台北13日電）英國12日舉行國會大選，外交部今天表示，此次英國大選順利進行，中華民國政府對此表達祝賀之意；同時，政府將在既有良好基礎上，持續提升與英國政府及人民各項互利互惠的合作關係。 外交部發布新聞稿表示，英國為近代民主政治發展先驅，這次大選順利進行，再次展現英國悠久的民主傳統與人民素養；中華民國政府及人民對此表達祝賀。 外交部指出，台灣與英國是共享民主、自由、人權等普世價值的理念相近夥伴，英國多年來堅定支持台灣有意義參與、貢獻國際組織。台英雙方政府、國會及民間互訪頻密，在經貿、商務、觀光、文化、教育、科技等領域的合作與交流日益密切。 外交部表示，政府將在既有良好基礎上，持續提升與英國政府及人民各項互利互惠的合作關係。 外電報導，根據出口民調，英國首相強生（Boris Johnson）的保守黨可望在650席的英國下議院裡取得368席，工黨可能淪落到191席。（編輯：蘇龍麒）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130285.aspx"}, "訪查受難者家庭 促轉會：向他人訴說是最大難處": {"content": "（中央社記者侯姿瑩台北13日電）促轉會委員彭仁郁今天表示，從促轉會所執行的政治受難家庭身心需求訪查發現，部分受難者、家屬仍受情緒症狀困擾；找不到可以理解自身經驗的人、難以向他人訴說等，是受訪者最主要的困難。 促進轉型正義委員會今、明兩天舉辦「轉型正義心理療癒國際研討工作坊」。促轉會發布新聞稿表示，邀請在政治暴力創傷領域深耕多年的國外學者專家來台，並邀請國內相關領域專家共同與會，促成多國交流與對話，以提供政治暴力創傷療癒政策規劃的參考。 促轉會代理主委楊翠致詞表示，促轉會「重建社會信任組」在召集人彭仁郁帶領下，進行了2梯次政治暴力創傷助人工作者培訓課程，也透過受難者家訪、藝術治療、影像與藝文創作的說故事方式進行社會對話，期待擴展社會的「政治暴力創傷知情者」，共同撫觸傷痛、追求社會和解。 楊翠說，直視政治暴力創傷，溫柔地撫觸，是走出過去的暗黑魅影，走向清朗陽光的最好路徑。雖然過程不容易，但在有限任期內，促轉會不會放棄、將繼續努力。 促轉會委員彭仁郁在演講中表示，台灣經歷超過40年的威權統治，對上萬名異議分子進行政治迫害，有成千上萬的家庭曾遭受不可逆的巨大創傷。雖然許多受害者或倖存者已年邁、甚且凋零，但二二八和白色恐怖的暴力創傷，至今仍是現在進行式。 彭仁郁指出，在促轉會所執行的政治受難家庭身心需求訪查發現，部分受難者及家屬直到現在仍受精神或情緒症狀困擾；其中，找不到可以聆聽與理解自身經驗的人、難以向他人訴說等問題，是受訪者最主要的困難。這不僅說明政治暴力創傷的現在進行式，也凸顯創傷療癒必須是台灣轉型正義的主要工作之一。 促轉會表示，近日於國家人權博物館展出的「卸密」創作成果展，即是促轉會與政治受難家屬協力透過多元藝術開啟對話與療癒契機的嘗試。未來，促轉會將在總結報告中提出政策建議，期盼台灣成立國家級政治暴力創傷研究、培訓暨療癒中心，作為創傷療癒的長期經營專責機構。 巴黎笛卡兒大學心理學院講師戴布茲（Nayla Debs）在第2場主題演講中，從精神分析的角度檢視黎巴嫩的內戰記憶及其影響。戴布茲指出，黎巴嫩內戰後，因為政府對內戰歷史的不重視，甚至刻意隱蓋及拆除歷史文化資產，造成歷史的真空狀態及人民對歷史記憶的衝突。 戴布茲表示，對於過去發生過的戰爭悲劇，政府不能迴避，必須將歷史真相呈現，落實轉型正義與創傷療癒，人民才不會一直陷在過去的痛苦記憶。（編輯：楊玫寧）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130280.aspx"}, "被指在屏東撒錢綁樁 蘇嘉全：國民黨惡意抹黑": {"content": "（中央社記者郭芷瑄屏東縣13日電）國民黨屏東縣黨部今天召開記者會，指立法院長蘇嘉全為了姪子蘇震清參選第2（屏南）選區立委，到屏南「大撒幣、喬經費」，蘇嘉全辦公室反駁，這是國民黨惡意抹黑。 蘇嘉全辦公室下午發出新聞稿表示，蘇嘉全身為屏東子弟，一直以屏東為傲，踏入政壇後更深受屏東鄉親的照顧與託付，無論在地方或中央擔任什麼職務，只要屏東地方首長、民意代表有各種建設需求，蘇嘉全從來不分黨派，絕對全力協助爭取，只希望讓屏東越來越好。 蘇辦說，然而，這樣建設地方、服務鄉親的心意，卻被國民黨踐踏汙衊，令人痛心。 蘇辦表示，眾所皆知，屏東議長周典論也經常利用縣府經費補助地方，難道他是在幫自己女兒（國民黨提名屏南選區立委參選人周佳琪）進行選舉綁樁嗎？這種行徑不僅2套標準，也會讓屏東縣民反感。 國民黨屏東縣黨部上午召開記者會，主委廖婉汝指出，這個月5日起，屏南地方人士先後被邀請到立法院長室談「地方建設經費」；院長幫忙爭取經費是好事，但給經費有沒有明示或暗示「選舉回報」？最重要的，屏東有33鄉鎮，為什麼只叫某些特定人上去。 廖婉汝表示，蘇嘉全為了姪子蘇震清選舉，到屏南來「大撒幣、喬經費」，監察院應該介入調查。（編輯：陳俊碩）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130277.aspx"}, "張善政發言惹議  朱立倫：要特別留意性平發言": {"content": "（中央社記者郭宣彣新竹縣13日電）國民黨副總統候選人張善政稱「蔡總統沒有生過小孩不懂父母心」惹議。前新北市長朱立倫今天表示，才剛看電影「82年生的金智英」，呼籲大家在性別平等上、發言都要特別注意。 朱立倫日前接任國民黨總統候選人韓國瑜全國競選總部主委，為強化國民黨的團結，今天到新竹縣拜訪縣長楊文科等地方重要人士。 朱立倫表示，針對地方整合問題，將結合競選總部、後援總會、顧問團等，也納入地方重要領袖與人士，國民黨不能單靠個人力量，要透過團隊努力贏得勝選。 媒體問及，前總統陳水扁指2024年總統選戰，將是桃園市長鄭文燦與朱立倫之爭。朱立倫說，現在是選戰倒數階段，國民黨不能有任何的失敗主義，每天都要全力以赴，爭取勝選。 南韓暢銷小說「82年生的金智英」反映了南韓社會近年的性別議題激辯，這部小說改編成電影後，也在南韓掀起觀影熱潮，累計超過300萬觀影人次。（編輯：方沛清）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130275.aspx"}, "花5天手繪總統台南競總看板 顏振發：是為了台灣[影] ": {"content": "（中央社記者張榮祥台南13日電）國寶級電影看板手繪大師顏振發花5天時間，今天下午4時許終於完成總統蔡英文台南市競選總部手繪看板；顏振發說，算是贊助蔡總統台南競總，這是為了台灣，台灣若像香港就慘了。 顏振發花了5天，終於在蔡總統台南市競選總部成立的前一天下午，完成全國競選總部中僅有的一幅手繪競選看板；他完成後還沒洗掉滿手水彩，就急著拍下自己作品，還頻要粉絲幫忙看有沒有拍好，因為照片是要送人的。 顏振發也立刻站到看板前，舉起3根手指頭，代表支持3號「英德配」，粉絲也紛紛要和顏振發合影。 顏振發接受中央社記者訪問表示，畫蔡總統和賴清德的競選廣告完全免費，算是贊助蔡總統台南競總，這是為了台灣，台灣若像香港就慘了。 顏振發透露，先前經過蔡總統台南競總時，覺得競總門面太單調，才主動上門要求作畫，過了一兩天後，競總有人跑到全美戲院找他，才促成此事。 關於畫了5天是否很累，顏振發說，當然累，每天爬上爬下太陽又大，若要畫得像比較困難。 顏振發這幅畫作長寬240公分X350公分，是顏振發看著蔡總統及賴清德2人競選海報畫出來的，過程吸引許多人旁觀、拍照錄影，競總人員更是每天記錄顏振發作畫過程。 顏振發除了明天將在台南競總成立時，請蔡總統和賴清德在畫作和他之前在台中競總購買的外套上簽名外，畫作隨後也將送給蔡總統。 另外，賴清德今天上午也在臉書貼文，介紹顏振發在台南市競總前作畫現況；賴清德說，這是無價珍寶，要謝謝顏振發畫出台灣的未來。（編輯：洪學廣）1081213", "link": "https://www.cna.com.tw/news/firstnews/201912130262.aspx"}, "若張善政失言或不妥 韓國瑜：會修正": {"content": "（中央社記者趙麗妍台中13日電）外界關切國民黨副總統候選人張善政有失言或不妥之處，國民黨總統候選人韓國瑜今天表示，他相信張善政會自己修正。 國民黨總統候選人韓國瑜今天表示，民進黨的能源政策錯誤，完全對不起中部人，中部人一定會強烈抗議，他批評總統蔡英文來再多次，中部人都不會滿意。 韓國瑜今天前往台中展開產業之旅，先到新社薰衣草森林參訪，接著又到中央書局、范特喜文創基地。媒體問，民進黨去年九合一大選台中大輸，蔡總統9月至12月來台中的次數是韓國瑜的2倍之多，展現想奪回台中的決心，韓國瑜做了上述表示。 韓國瑜表示，中台灣本來是台灣空氣最美好、最清新的，這幾年民進黨執政，因能源政策錯誤，大量燒煤炭，中部幾個縣市的縣市長為了防治空污，使出渾身解數，結果台電不停燒煤炭。 韓國瑜指出，現在肺腺癌的死亡率排名全亞洲第2，1年有1萬人死於肺腺癌，身為總統來10次20次有什麼用，應該對中部地區居民保證，給中部地區乾淨的空氣，政府重大政策做的正確比什麼都重要。 媒體再問，國民黨副總統候選人張善政失言風波，韓國瑜表示，很多事情張善政保有赤子之心，因為這一點他選擇張善政搭檔，張善政透過選舉也是在學習，希望熱心關愛的朋友能夠更多一點肯定，如果有失言部份或不妥之處，相信張善政會自己修正。 韓國瑜本預定搭乘遠東航空班機前往金門，卻因遠航突然停飛而取消，韓國瑜對此指出，在遠航突然宣布停飛後，民航局在狀況外，遠航停飛造成很多民眾不方便，不光是金門，很多大陸台商、台生、做生意的企業家，都會造成不便，民航局在狀況外，相關單位應檢討。 韓國瑜在國民黨籍立委江啟臣陪同下，參訪薰衣草森林，了解創立的源起故事，他體驗「淨身儀式」直呼很有紓解壓力效果，韓國瑜說「全台灣最需要來的就是韓國瑜跟蔡英文」，因為2人選舉壓力都很大，應該紓解壓力一下。（編輯：陳俊碩）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130260.aspx"}, "台聯要求舉辦不分區立委辯論 中選會：須修法": {"content": "（中央社記者范正祥台北13日電）台灣團結聯盟今天向中央選舉委員會陳情，要求中選會負起選舉主管機關責任，舉辦「政黨不分區辯論」，而非坐視民間團體舉辦並只選擇部分政黨參加，差別待遇恐影響選舉公正。 中選會表示，依據公職人員選舉罷免法第46條規定，公職人員選舉，除全國不分區及僑居國外國民立法委員選舉外，選舉委員會應於競選活動期間內舉辦公辦政見發表會，候選人應親自到場發表政見，其立法意旨是考量政黨登記的全國不分區及僑居國外國民立法委員候選人不直接參與競選活動，且事實上舉辦也有困難，因此明文規定免辦。 中選會指出，因此有些政黨所提要求本會舉辦已登記不分區立法委員候選人政黨的電視政見發表與辯論會，事涉公職人員選舉罷免法修正，須等到修法並訂定相關實施辦法後始能據以辦理。 台聯組織部主任周倪安表示，這次參與政黨不分區立委選舉的政黨共有19個，部分民間團體以資源有限為由，只邀請部分政黨參加電視辯論，影響選舉公正。 她說，公職人員選舉罷免法第49條明定，廣播電視事業從事選舉相關議題的論政、邀請候選人參加節目，應公正、公平處理，不得為無正當理由的差別待遇。 周倪安認為，維持公正選舉是中選會的責任，中選會做為選舉主管機管，不應坐視選舉不公的情形，應該負起責任，和公共電視合作主辦「政黨不分區辯論」。 台聯文宣部主任潘厚勳說，中選會收了每位政黨不分區參選人新台幣20萬元參選保證金，加起來不少錢，卻連一場「政黨不分區辯論」都不辦，實在有虧職守。 此外，台聯社運部主任歐陽瑞蓮也質疑，民間團體邀請部分政黨參加電視辯論，參加的標準是什麼，「何以是選8個政黨，不是5個、9個或19個政黨？」（編輯：林孟汝）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130257.aspx"}, "中選會審議立委候選人 陳水扁不符資格": {"content": "（中央社記者侯姿瑩、程啟峰台北13日電）中央選舉委員會今天舉行委員會議，審定通過第10屆立法委員選舉政黨及候選人資格，其中，一邊一國行動黨提名的前總統陳水扁因違反公職人員選舉罷免法第26條規定，不得登記為候選人。 陳水扁在社群網站臉書（Facebook）發布影片表示，能否被選為不分區立法委員不是法律問題，而是政治問題、是總統蔡英文是否點頭同意的問題；他請支持者不要放棄，繼續為主張台灣、中國一邊一國而努力，並籲請大家集中選票支持一邊一國行動黨，未來他願以國會助理身分繼續為黨服務。 中選會今天下午發布新聞稿表示，中選會今天舉行委員會議，會中審定通過第10屆立法委員選舉政黨及候選人資格，符合規定的政黨、原住民立法委員候選人，中選會將於18日舉行政黨及候選人姓名號次抽籤；區域立法委員候選人則於同日由各直轄市、縣（市）選舉委員會舉行候選人姓名號次抽籤。中選會將於12月31日公告候選人名單。 立委選舉將於2020年1月11日舉行。中選會表示，區域立法委員選舉部分，受理登記計412人，符合規定者410人，不符合規定者2人，分別為台中市第4選舉區的王全中，屏東縣第1選舉區的翁啓峯。 中選會指出，王全中原為台灣南投地方檢察署檢察官，於10月1日起離職，依法官法第89條第1項準用第15條第2項、第3項及公職人員選舉罷免法第27條第1項第5款規定，不得登記為候選人。另外，翁啓峯因違反公職人員選舉罷免法第26條第4款規定，不得登記為候選人。 全國不分區及僑居國外國民立法委員選舉的部分，中選會表示，共有19個政黨，提出217位候選人名單，其中全國不分區216人，僑居國外國民1人，符合規定者216人。一邊一國行動黨提名、排序第6的陳水扁，因違反公職人員選舉罷免法第26條第2款情事，不得登記為候選人。 公職人員選舉罷免法第26條第2款規定，曾犯貪污罪，經判刑確定者，不得登記為候選人。 陳水扁2008年卸任總統之後，因貪污等案入獄服刑，2015年1月後獲准保外就醫迄今。1081213", "link": "https://www.cna.com.tw/news/firstnews/201912135007.aspx"}, "國安局證實裁撤公情中心 強化整合情蒐工作": {"content": "（中央社記者余祥台北13日電）媒體報導，國家安全局長邱國正下令裁撤公開情報中心，國安局今天表示，為充分利用與發揮人力及資源，強化整合公情蒐整工作，進行公情中心組織架構調整。 自由時報報導，邱國正已下令裁撤公開情報中心，公情中心的相關業務，全數移轉由專責情報研析的國安局第四處承接。 國安局透過新聞稿表示，國安局調整公情中心組織架構是依據「人有去處、事有著落、業務不中斷」原則，已向工作人員說明相關規劃，並秉持「不降位階、權益不受損」精神，充分照顧權益。 根據國安局處務規程，第四處掌理事項包括國家戰略情報蒐集指導、研析、分發與運用，以及整合國家人員情報、電訊情報、空間情報、公開情報等資源。（編輯：林興盟）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130249.aspx"}, "核四公投連署達門檻  中選會公告成案": {"content": "（中央社台北13日電）中央選舉委員會今天召開委員會議，審議黃士修提出的「您是否同意核四啟封商轉發電？」全國性公民投票案，已達連署人數門檻，決議依法公告公投案成立，並予編號為第17案全國性公民投票案。 至於公投投票日期，依據公投法第23條規定，公投自110年起每兩年舉行一次，投票日訂於8月第4個星期六。中選會宣告成案後，預定將於110年8月28日舉行公民投票。 以核養綠公投領銜人黃士修今年3月4日領銜提出「您是否同意核四啟封商轉發電？」公民投票，中選會日前公告連署人名冊查對結果統計表，符合規定的連署人數為30萬7903人。 依公投法規定，連署人數應達提案時最近一次總統、副總統選舉選舉人總數1.5%以上，以第14任總統、副總統選舉人數計算，連署門檻為28萬1745人。（編輯：紀淑芳）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130232.aspx"}, "台美日合辦GCTF 2020年聚焦執法合作網路自由": {"content": "（中央社記者侯姿瑩台北13日電）外交部今天表示，今年「全球合作暨訓練架構」（GCTF）聯合委員會日前在美國華府舉行，台美日三方討論明年優先合作議題，規劃針對海洋廢棄物處理、執法合作、網路自由等議題舉辦訓練計畫。 外交部發布新聞稿表示，今年GCTF聯合委員會6日在美國華府舉行，台灣由外交部北美司司長姚金祥率團與會，法務部調查局、衛福部疾病管制署也派員出席；駐美代表高碩泰在開幕式中致詞。 美方由國務院亞太局副助卿費德瑋（Jonathan Fritz）、台灣協調處處長藍鶯（Ingrid Larson）、美國在台協會副處長谷立言（Raymond Greene）及各相關單位代表出席。日方則由日本台灣交流協會台北事務所副代表西海茂洋率團與會。 外交部表示，台美日三方在會中回顧今年GCTF活動成果，並討論明年優先合作議題，以及如何進一步擴展GCTF，邀請更多理念相近國家參與，針對共同關切的議題協助區域國家能力建構。 外交部指出，明年規劃針對運用循環經濟模式處理海洋廢棄物、公共衛生、執法合作、網路自由、數位經濟等議題舉辦訓練計畫。 台美自2015年成立GCTF，日本於今天開始加入共同主辦方。 外交部表示，自2015年以來，在GCTF架構下，已針對公共衛生、執法合作、婦女賦權、能源安全、資訊安全、人道援助與災害防救（HA/DR）及媒體識讀等議題舉辦22場國際研習營，總計邀請全球38個國家、逾450位政府官員及專家與會受訓。外交部將持續透過GCTF與美國、日本及其他理念相近國家深化在全球事務上的實質合作。（編輯：楊凱翔）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130221.aspx"}, "台鐵耗資近3億採購管理系統延宕多年 監院糾正": {"content": "（中央社記者侯姿瑩台北13日電）監委今天表示，台鐵局辦理後勤支援管理系統及成本管理資訊系統採購案，耗費公帑新台幣2億7447萬餘元，延宕超過4年，迄今未完成驗收；監察院通過糾正台鐵，要求議處失職人員。 監察委員蔡崇義、田秋堇今天透過新聞稿表示，交通部台灣鐵路管理局辦理後勤支援管理系統（MMIS）及成本管理資訊系統（CMIS）採購案，明知兩採購案屬同一採購契約並由同一廠商進行開發，卻未於契約中明訂CMIS系統的功能應納入MMIS驗證範圍，以做為MMIS完成履約的必要條件，導致二系統已耗費公帑2億7447萬餘元，至今都還在訴訟中，尚未完成驗收。 監察院交通及採購委員會10日通過監委蔡崇義、田秋堇提案，糾正台鐵局，並要求議處相關失職人員。 監委蔡崇義、田秋堇表示，台鐵局為結合後勤支援管理各子系統，掌握車輛維修成本，提高維修保養品質，於民國99年間規劃建置後勤支援管理系統（MMIS）。同期間配合國際會計準則實施，也規劃辦理成本管理資訊系統（CMIS），其中車輛修造管理與工廠會計及材料管理與材料會計模組需與後勤支援管理系統介接整合。 監委指出，台鐵局為避免重複建置、減少系統介面及相容性問題，核定將後勤支援管理系統有關車輛修造管理與工廠會計及材料管理與材料會計之功能需求，納入成本管理資訊系統，預計約可節省850萬元。100年11月17日將二系統併案公告招標，101年1月18日決標予大同股份有限公司，並於101年2月14日簽約，契約金額4億158萬元，其中後勤支援管理系統2億6793萬餘元，成本管理資訊系統1億3364萬餘元。 監委在調查報告中指出，台鐵局明知後勤支援管理系統及成本管理資訊系統已合併招標，屬同一採購契約並由同一廠商進行開發，卻未於核定立約商所提專案管理計畫書時，要求訂定二系統整體開發進度時程表及整合驗收測試里程碑，以作為進度控管及檢討依據，也未於契約中明訂CMIS系統是否已完成建置等，做為MMIS完成履約的必要條件。 監委指出，台鐵局未有效督促立約商依照契約規定期程依序執行，以致後勤支援管理系統完成後，無法介接成本管理資訊系統進行驗收測試及上線。台鐵局自與廠商簽約辦理開發建置案至通知廠商終止契約日止，歷時6年多，耗費公帑2億7447萬餘元；目前二系統都在訴訟中，至今未完成驗收，無法改善既有機務檢修系統及材料輸補系統缺失，確有重大違失。 監委表示，成本管理資訊系統開發進度嚴重落後，台鐵局未依契約第8條規定限定完成履約的最終期限來即時處理，導致系統建置持續延宕且未依契約規定收繳立約商逾期違約金；成本管理資訊系統遲未完成，導致106年3月試運轉完成的後勤支援管理系統，無法與其介接進行驗收測試及上線，有重大違失。 另外，監委指出，台鐵局及專案管理廠商審查後勤支援管理系統相關文件作業天數，超過契約規定甲方審查合理天數達236天，審查作業效率不彰；也未督促立約商先完成成本管理資訊系統，導致立約商以台鐵局完成試運轉卻拒不驗收為由，向法院提出訴訟並暫停系統測試。交通部應督促台鐵局查處相關人員行政責任，依約追究專案管理廠商責任，並將懲處結果、追究廠商責任的情形陳報監察院。（編輯：張良知）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130217.aspx"}, "宋楚瑜：若沒親民黨 柯文哲恐無法連任台北市長": {"content": "（中央社記者沈如峰基隆13日電）台灣民眾黨主席柯文哲認為，自家不分區立委名單比親民黨強。親民黨總統候選人宋楚瑜今天說，過去若無親民黨支持，柯文哲恐無法連任台北市長，但他不會因此跟柯文哲吵架。 柯文哲昨天聲稱，台灣民眾黨不分區立委名單比親民黨強。宋楚瑜今天前往基隆碧砂漁港廣場，向故總統蔣經國銅像致敬後，接受媒體聯訪時表示，台灣人有情有義，過去若沒有親民黨支持，柯文哲恐怕無法連任台北市長。台灣人要選有情有義、認真做事的人；台灣老百姓真正關心的，是好好去做事的人，不是鬥口水。 宋楚瑜強調，親民黨在上次台北市長選舉時，他也幫柯文哲站過台，不計毀譽幫忙。柯文哲為何老是針對親民黨。他與柯文哲是老朋友，不會跟柯文哲吵架，希望柯文哲一切順利。 針對遠東航空事件，宋楚瑜認為，親民黨未來將提案，由中央與地方合資、地方民眾認股，一起成立飛台灣離島的航空公司，可有效解當前離島交通窘境；航空公司如果獲利，還可將紅利分給離島民眾。他若當選總統，絕對會將這件事貫徹執行。 宋楚瑜也批評，自從蔣經國離世後，台灣的總統顯然都忘記總統應該做什麼事，「人民的小事就是總統的大事」，近年來不論是國民黨的總統、民進黨的總統，都沒有把人民的事當成一回事。 宋楚瑜說，昨天他搭乘遠航飛機從澎湖回台，有關離島民眾的交通問題，「前總統馬英九過去執政8年沒有好好去做，對得起蔣經國嗎」、「現任總統蔡英文也做了快4年，有好好解決離島交通問題嗎，整天只會喊口號」，像這樣不負責任的兩任政府，每天只會喊口號、不做事，「我們不應該讓台灣繼續沉淪下去」。 他表示，藍綠兩個政黨昨天又在為新住民議題鬥口水，馬英九做了8年總統，國民黨副總統候選人張善政也做過行政院長，為什麼那時候任內都不解決。民進黨也一樣，做了3、4年，桃園機場土地徵收、第三條跑道、機場漏水等問題至今都沒有做好。 宋楚瑜感嘆，選民再不覺悟，再選這些沒有用的人，台灣還是這個樣子，也恐怕無法解決問題。（編輯：方沛清）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130193.aspx"}, "張善政發言惹議 卓榮泰：製造對立會遭民意吞噬": {"content": "（中央社記者黃旭昇新北13日電）針對中國國民黨副總統候選人張善政發言惹議一事，民主進步黨主席卓榮泰今天表示，政治工作者應引導社會走向和諧平緩氣氛，製造對立會被民意吞噬，希望能慎思、檢討、反省。 張善政昨天在桃園談到新住民全民健康保險與產檢問題時表示，生過小孩、當過父母就知道，父母最在乎是產檢有沒有問題。他對於總統蔡英文婚姻的發言，遭外界質疑有歧視之嫌。 卓榮泰今天陪同新北市立委第1選區（淡水區、八里區、三芝區、石門區、泰山區、林口區）參選人呂孫綾，在竹圍福德宮參香，也在竹圍市場徒步掃街。 卓榮泰接受聯訪時表示，非常遺憾張善政失言，一般人的印象中，張善政應該是翩翩君子，為何接受副總統提名後會變成這樣，令人出乎意料。 卓榮泰說，選舉還是要心存善念，昨晚張善政一定徹夜難眠，他今天應誠懇向全國人民道歉，不僅是針對總統蔡英文，全天下類似的案例都會被張善政的一句話傷害到。 卓榮泰說，如此想法出現在副總統候選人身上，應該好好檢討、思考，選舉大家要冷靜，尤其候選人間不要挑起對立。政治工作者應引導社會走向和諧平緩的氣氛，製造對立絕對會被民意吞噬，希望張善政慎思、檢討、反省。（編輯：李錫璋）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130184.aspx"}, "台諾簽署航空服務協定 蔡總統盼開設兩國航線": {"content": "（中央社記者葉素萍、余曉涵台北13日電）總統蔡英文今天見證台灣與諾魯簽署航空服務協定，未來雙方航空公司可飛航台灣與諾魯間，有助於拓展雙邊國際航線，且有利於與太平洋地區友邦航網建構；蔡總統希望，在不久的將來，能開設連接兩國航線，加強雙方民間交流。 蔡總統今天會晤諾魯共和國總統安格明（Lionel Aingimea）伉儷，並見證兩國簽署「中華民國（台灣）政府與諾魯共和國政府航空服務協定」，盼未來透過更多合作計畫，讓兩國邦誼不斷提升。 蔡總統致詞表示，中華民國台灣和諾魯都是太平洋大家庭的一份子，就像安格明所說，兩國就是一家人。藉此機會，她要感謝諾魯政府對台灣的情誼，長期在國際上大力支持台灣。 蔡總統指出，在今年聯合國總辯論以及剛落幕的「聯合國氣候變化綱要公約」第25屆締約方大會（UNFCCC COP25），安格明積極呼籲世界各國應該接納台灣、正視台灣人民享有的權利，她要特別感謝安格明的支持。 她說，安格明也在這些重要的國際場合中，公開肯定了台灣對全球永續發展做出的貢獻。 蔡總統指出，「諾魯就是我們不可或缺的夥伴」，希望和諾魯加強交流，創造互惠互助的雙贏發展。 蔡總統進一步說明，除了延續現有的各項合作計畫，未來，「台灣港務公司」將在諾魯新港口完工後，提供經營管理及人員訓練的機會。另外，就在上個月底，「諾魯航空」也派員來台，針對航線延伸到台北等航空合作議題有深入的討論交流。她希望在不久的將來，能夠開設連接兩國的航線，加強雙方民間交流，讓兩國關係更加緊密。 蔡總統也提到，這些年來，台諾兩國持續深化彼此情誼，也培育出越來越多的「台灣之友」。這次隨團的外貿部副部長皮里斯（Asterio Appi），過去在屏東科技大學求學，也是其中一位。她非常期待未來透過更多的合作計畫，讓兩國的邦誼不斷提升。 安格明期盼兩國在已經打好的基礎上，持續強化雙邊關係，也非常期待台灣在基礎建設、港口以及獎學金等方面，持續協助諾魯發展，讓未來更加光明。 會談結束後，蔡總統也見證安格明代表諾魯交通部長與台灣交通部長林佳龍簽署「中華民國（台灣）政府與諾魯共和國政府航空服務協定」；總統府指出，未來雙方航空公司可飛航台灣與諾魯間，不僅有助於拓展雙邊國際航線，且有利於與太平洋地區友邦航網建構，進一步加強台諾兩國經貿文化交流。 交通部晚間發布新聞稿說，協定內容包含定義、航權、指定與許可、證照承認、安全、航空保安、使用費、關稅、公平競爭、容量、費率、商業機會、諮商、爭端解決與生效等共19條。 交通部表示，雙方可指定多家航空公司營運台灣與諾魯間航線，並可經停任何中間點或延伸到任何延遠點，客、貨運容量班次不限。 交通部說，未來雙方指定的航空公司都可依市場需求開闢新航線或以共用班號方式合作，提供旅客便利空運服務。 交通部表示，協定簽署象徵兩國友好關係更向前邁進一步，可為雙方航空公司創造更具彈性營運空間，有助國籍航空公司拓展國際航網，便利雙方人民往來，對進一步加強兩國經貿合作及觀光發展均有助益。（編輯：張均懋）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130166.aspx"}, "國安局將邀各組正副總統候選人 聽取國安簡報": {"content": "（中央社記者余祥台北13日電）國家安全局今天表示，援例安排第15任總統、副總統各組候選人13日至30日擇日聽取「國家安全局簡介暨安全情勢分析」簡報，協助各組候選人了解國內外安全情勢現況和發展。 國安局透過新聞稿表示，自民國89年第10任總統、副總統選舉，即建立向各組總統、副總統候選人施行「國家安全局簡介暨安全情勢分析」簡報機制。 國安局指出，今年援例安排第15任總統、副總統各組候選人在13日至30日，擇日到國安局聽取簡報，國安局與各組候選人將就國家安全面臨的實況進行意見交流，以彰顯民主運作機制，並協助各組候選人瞭解當前國內外安全情勢現況與發展，共同維護國家安全與國家利益。（編輯：紀淑芳）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130150.aspx"}, "百年首開紀錄 諾魯總統訪台國宴吃臭豆腐": {"content": "（中央社記者葉素萍台北13日電）總統蔡英文今天國宴諾魯總統安格明，款待台灣庶民小吃「臭豆腐」；蔡總統笑說，今天中午創造了歷史，這是總統府100年來，第一次在正式的宴席上有臭豆腐這道菜。 蔡總統今天在總統府接見並國宴太平洋友邦諾魯總統安格明（Lionel Aingimea）。 安格明在會晤致詞時一再強調「台灣和我們是一家人」，他感謝台灣政府對諾魯年輕人提供的獎學金計畫；過去這些年，台灣大力支持諾魯的基礎建設、經濟發展，諾魯經歷金融危機時，台灣幫助重振諾魯航空運作，透過這樣艱困的考驗，才能看得出來，「我們真正的朋友是哪些人」。 安格明也談到，自己對台灣的臭豆腐念念不忘；聽到臭豆腐，與會人士都笑了出來。 隨後的國宴上，立即出現臭豆腐這道料理。 蔡總統透露，今年9月安格明來訪，兩人在官邸共進晚餐，安格明對台灣料理非常感興趣；那時候聽她介紹台灣小吃臭豆腐時，安格明說希望未來訪問台灣可以嘗看看。 她說，很高興不到3個月，就可以在今天的國宴上招待安格明這道特色小吃；台灣美食聞名世界，還有許多美味料理也希望跟諾魯好朋友分享。 蔡總統笑說，今天中午創造了歷史，這是100年來在這棟建築物裡面，第一次在正式的宴席有臭豆腐這道菜；她說，為了符合總統府特殊要求，所以今天是「溫和版」的臭豆腐，她知道安格明計畫到台灣夜市，那裡就可以吃到台灣「真正版」的臭豆腐。 蔡總統這番話，讓訪賓們大笑並熱烈鼓掌回應。 蔡總統提到，安格明曾擔任過教會牧師，她很高興能夠在諾魯人民重視的聖誕節月份，一起相聚交流，期待未來兩國在各領域持續分享經驗，為雙方合作發展共同努力。 安格明回應指出，台灣與諾魯的關係不斷增長強壯，透過今天的臭豆腐進一步地強化雙方關係。 他也笑說，如果今天吃的是「溫和版」的臭豆腐，那接下來到士林夜市拜訪「真正版」的臭豆腐，「我實在是有點害怕」。他也幽默地說，「當然身為國家的領導人必須要做出一點犧牲啦！」（編輯：林孟汝）1081213", "link": "https://www.cna.com.tw/news/firstnews/201912130148.aspx"}, "打楊蕙如案出招 韓陣營提反數位威權宣言": {"content": "（中央社記者余祥台北13日電）國民黨總統候選人韓國瑜陣營今天推出「反數位威權宣言」，並由副總統候選人張善政代表簽署。韓國瑜說，卡神楊蕙如案弄得滿城風雨，造成優秀外交官之死，一定要讓網路世界純潔、守法，大家可以自由發揮意見，又不必害怕資料外洩。 張善政上午在國民黨中央召開「防堵數位威權，保障數位人權」記者會，並親自簽署「反數位威權宣言」，呼籲其他政黨總統候選人也一起簽署。 韓國瑜則是透過預錄影片表示，卡神楊蕙如案弄得滿城風雨，造成優秀外交官之死，原來網路霸凌可以扮演上帝的角色，本來誰是好人、壞人上帝說了算，沒想到現在網軍說了算。 韓國瑜主張網路發達時代，任何人的網路資料絕不可以被他人用非法手段竊取，他們簽署公約代表決心，要讓網路世界純潔、守法，可以自由發揮意見但不必擔心個資外洩，希望未來台灣擁有乾淨的網路空間。 張善政說，楊蕙如案讓大家了解到，原來政府掌握了數位工具後，可以做這麼多壞事；作為政治人物的責任就是要做好表率，而不是利用大家的情緒去建立另一個威權。 國政配提出的「反數位威權宣言」，主張「世界人權宣言」及「公民權利和政治權利國際公約」適用於網路虛擬世界，並遵照聯合國決議「數位時代的隱私權」的內涵，主張國家在近用所有個人資料時，都必須遵守與隱私權有關的國際人權義務，並受到第三方有效的監督，更進一步防範掌權者因握有絕對的數位機器而行極權的意志或行動，侵害公民自主與社會福祉。 此外，國民黨今天也宣布成立「打鬼軍團Ghostbusters」，團長由國政選戰中心執行長周錫瑋擔任，召集人為文傳會主委程美華，成員包括20餘位立委候選人及市議員等，將在選戰最後不到一個月的關鍵時期，針對民進黨執政，提高火力、猛烈批判。 「打鬼軍團」共分為6組，分別針對蔡政府行政資源綁樁灑錢、國家機器東廠迫害、王立強假匪諜抹紅、總統蔡英文博士學位爭議、選舉奧步與操作網軍迫害言論自由等6方面，廣蒐題材公開批判。（編輯：紀淑芳）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130147.aspx"}, "新移民立院秀家鄉文化 林麗蟬卸任留完美句點": {"content": "（中央社記者郭建伸台北13日電）國民黨立委林麗蟬今天舉行「新移民文化特色產業發表記者會」，現場聚集許多新移民販售展示家鄉文化。林麗蟬說，能把新移民產業帶進立法院讓她很感動，強調這是第9屆立委任期的完美句點。 新移民出身的林麗蟬為第9屆國民黨不分區立委，並未續任，她今天偕國民黨立委蔣乃辛、童惠珍、許毓仁、柯呈枋、呂玉玲、林德福一起舉行記者會，會後則由林麗蟬領軍，帶領他們逛攤位，體驗新住民文化、美食。 林麗蟬說，新移民族群富含深厚的文化底蘊，為台灣社會帶來更多活力與可能性；有許多新移民朋友從事餐飲業及手工藝品市場，將家鄉文化特色融入商品，創造出兼具友善趣味的消費選擇。 林麗蟬指出，12月18日是國際移民日，她一直致力推動新移民文化，鼓勵各國姐妹將家鄉文化連結台灣在地文化、美食、藝術；今天能舉辦這場新移民特色產業記者會，這是她第9屆任期以來第一次也是最後一次，將新移民產業帶進立法院，她相當感動，也讓她的立委工作「有一個好的ending」。 許毓仁則說，記者會現場原本是平時召開經濟委員會的會議室，平常的氣氛非常嚴肅，但因為新移民帶來許多各地風物，讓會議室變得相當生動；有人說，台灣最美的風景是人，他要謝謝新移民將世界各地文化帶進來台灣，讓台灣也豐富美麗。 記者會旁也布置園遊會攤販，販售展示不同的新移民文化，有軟陶手工藝品、雲南普洱、水果醋、貴州臘肉、越南優格、法式紅酒燉牛肉等。 林麗蟬帶著幾位立委同志走到東南亞移民攤位時，也玩起印尼竹琴，靠搖擺竹琴發出「Do、Re、Mi」聲音，並戴上東南亞風格頭飾，一改平時嚴肅問政形象，畫面相當有趣。（編輯：張均懋）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130143.aspx"}, "國家情報工作法三讀 間諜罪最重無期徒刑終身追訴": {"content": "（中央社記者范正祥台北13日電）立法院院會今天三讀通過修正「國家情報工作法」部分條文，從事間諜行為最重可處無期徒刑並終身追訴。 為符合國家情報工作實務需要，強化國家安全，完備國家情報法制，行政院函請立法院審議國家情報工作法部分條文修正草案；包括民進黨立委趙天麟、蔡適應、陳曼麗、羅致政、劉建國、吳琪銘及無黨籍立委林昶佐等人也有提出草案。 三讀通過的國家情報工作法條文規範，情報機關應就足以影響國家安全或利益的資訊進行蒐集、研析、處理及運用。除了納入有關總體國情、國防、外交、兩岸關係、經濟、科技、社會或重大治安事務等資訊，也包括為外國勢力或境外敵對勢力以刺探、收集、竊取、洩露、交付或其他不正當方法取得的營業秘密資訊。 另外，修正條文明定，海洋委員會巡防署、國防部政治作戰局、國防部憲兵指揮部、國防部參謀本部資通電軍指揮部、內政部警政署、內政部移民署及法務部調查局等機（構），於主管的有關國家情報事項範圍內，視同情報機關。 這次國家情報工作法修法，提高刑度、罰金。修正條文規範，從事間諜行為而洩漏或交付涉及情報來源、管道或組織及有關情報人員與情報協助人員身分、行動或通訊安全管制資訊，給外國勢力、境外敵對勢力或其工作人員者，原處7年以上有期徒刑，修正後刑度提高至無期徒刑或10年以上有期徒刑，追訴期改為終身。 修法也通過情報人員或情報協助人員，假借職務上的權力、機會或方法而犯罪者，加重其刑至1/2。犯前項之罪，圖自己或其他私人不法利益，因而獲得利益者，得併科新台幣1000萬元以下罰金。 立法院三讀通過修正國家情報工作法部分條文之後，趙天麟發言指出，將近1年研究與溝通，完成修法，保障台灣民主自我防衛機制，讓台灣民眾在不受威脅情況下安居樂業，並向世界宣告台灣不只是民主愛好者，對間諜行為也有遏阻作法。 本身是立法院外交及國防委員會成員的趙天麟表示，這會期對國防與國家安全而言是高效率且長足進展的會期，期待接下來反滲透法草案也可以順利完成立法。（編輯：林孟汝）1081213", "link": "https://www.cna.com.tw/news/firstnews/201912130138.aspx"}, "陳吉仲：花生之亂被政治操作 農委會強烈抗議": {"content": "（中央社記者郭芷瑄屏東縣13日電）農委會主委陳吉仲今天在屏東接受媒體聯訪時表示，花生之亂是國民黨總統候選人韓國瑜在雲林縣配合某特定候選人，讓花生價格因政治操作受到影響，農委會強烈抗議。 陳吉仲今天到屏東農業生物科技園區參加擴充計畫第1標竣工啟用典禮，媒體詢問他在臉書po文「嚴厲譴責韓國瑜市長造謠影響花生價格傷害農民」詳情，陳吉仲表示，花生之亂是很典型的政治操作影響，是韓國瑜配合某特定候選人散播錯誤訊息。 陳吉仲表示，韓國瑜把從2002年加入WTO至今每年都一樣的5235噸關稅配額，拿來繼續造謠影響花生價格，這對花生價格好不容易回穩的農民，無疑又是一次沉重的打擊。 陳吉仲說，農委會希望透過大家專業角度解決所有農業事情，奉勸所有想要操作的政治人物不要透過選舉把農民當提款機，農民在地生產非常的辛苦，農委會對這樣的操作強烈抗議，會用所有措施保護台灣農民。 陳吉仲說，農委會的目標就是要穩定農民收入，將近9成的花生農已採收完成，還有1成農民還沒採收，農委會會全力協助，把這件事告一個段落。（編輯：謝雅竹）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130135.aspx"}, "韓國瑜批農委會花錢部  賴清德：有何作法不妨說明": {"content": "（中央社記者趙麗妍台中13日電）雲林花生之亂延燒，國民黨總統候選人韓國瑜指農委會是花錢部，民進黨副總統候選人賴清德今天表示，如果不贊成農委會的作法，那韓國瑜的作法是什麼，不妨跟大家作說明。 賴清德今天第3度輔選台中立委第5選區（北、北屯）民進黨參選人莊競程，媒體提問，因雲林花生之亂，韓國瑜指稱農委會是花錢部，賴清德作上述表示， 賴清德表示，韓國瑜有什麼方法，總是要提出來，當農民遭遇困難時，農委會協助解決問題，這本就應該，「如果你不贊成農委會的作法，那韓市長你的作法到底是什麼呢，不妨跟大家作說明」。 媒體詢問，韓國瑜及他的全國競總主委朱立倫都拋出難民法，賴清德則說，樂見國民黨人士關心香港朋友，跟民進黨主張一樣，這部分立法院民進黨團已經有在討論、推動。 對於國民黨副總統候選人張善政指稱蔡總統沒有生養子女不懂父母心，莊競程表示，生小孩跟養小孩本就是不一樣的事情，應該是常識，不知道為何對方陣營這樣說。未來他希望在幼托津貼補助政策上再加碼，減輕家長的負擔。 賴清德陪同莊競程舉辦反貪腐反賄選記者會，賴清德說，清白參選才能夠清廉問政，才會是國家人民的福氣，選舉要選賢與能，不要受到金錢影響，否則損失的是城市、國家的發展。 隨後，賴清德陪同莊競程前往大坑參加「萬歲樂活同樂會」，關懷長輩、傾聽長者的心聲。（編輯：謝雅竹）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130128.aspx"}, "2020國會政黨辯論會15日登場 8政黨選前交鋒": {"content": "（中央社記者王揚宇台北13日電）明年立委選舉，不分區參選爆炸；公民監督國會聯盟與民視電視公司合作，將於15日下午共同主辦國會政黨辯論會，預計有8個政黨的代表出席，讓他們說明理念，尋求政黨票支持。 根據中央選舉委員會統計，明年立委選舉，共有19個政黨完成全國不分區立委登記，共提出217名候選人名單，登記政黨數量與候選人總數，雙雙創歷史新高。 公督盟今天召開記者會，說明辯論會流程細節與公布預計出席的政黨代表名單。 公督盟執行長張宏林表示，2020大選國會政黨辯論會將於15日下午2時至5時舉行，民視新聞台、民視新聞網將現場直播；辯論會分為4個階段，依序為申論（各政黨2分鐘）、公民代表提問（主題為兩岸、經濟、國會改革，各政黨2分鐘）、交叉詰問及結論（各政黨3分鐘）。 至於出席的各政黨辯論代表名單，張宏林說，民進黨為發言人李晏榕、不分區被提名人董建宏；國民黨為義務副秘書長張顯耀、不分區被提名人陳以信；親民黨為不分區被提名人滕西華與陳怡潔；時代力量為不分區被提名人王婉諭、桃園市第3選區立委參選人林佳瑋。 此外，其他4個政黨代表分別為，台灣民眾黨不分區被提名人賴香伶與張其祿；台灣基進為不分區被提名人陳奕齊、台中市第2選區立委參選人陳柏惟；新黨為不分區被提名人邱毅與王炳忠；綠黨為不分區被提名人鄧惠文與王浩宇。 張宏林也提到，這次的辯論會是由民間舉辦，政府有責任在選前舉辦19個政黨能完整參與的政黨辯論會，中選會應面對問題，保障民主政治中多元代表的聲音，公督盟也敬邀各黨加入，要求中選會舉辦全國不分區政黨辯論會的行列。（編輯：紀淑芳）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130124.aspx"}, "推女警招批評 立委陳宜民道歉": {"content": "（中央社記者劉冠廷台北13日電）國民黨立委陳宜民涉推女警，引發外界熱議，他今天在接受訪問時，再次表達歉意，並對著鏡頭深深一鞠躬，陳宜民說，因為我的推擠動作、造成不舒服，在這致上最深的歉意。 「卡神」楊蕙如涉網路帶風向侮辱外交部大阪辦事處被起訴，國民黨立委及台北市議員6日再到外交部抗議，與員警數度發生推擠，造成國民黨立委陳玉珍、林奕華受傷送醫。另外，陳宜民則涉強推及拍打女警帽子。 陳宜民今天表示，向這位女警再次致歉，事實上第一時間也已在臉書道歉，這邊因為他的推擠動作、造成這位女警不舒服，加上外界給她的壓力、影響她的生活，對此致上最深的歉意。 陳宜民也說，他是國民黨立法院黨團一員、幹部，上禮拜發生這種事情，希望大家不要模糊焦點，其實到外交部重點是要幫蘇啓誠伸冤，希望外交部長吳釗燮給個交代，這是最主要的初衷，不要模糊焦點，不要用網軍抹黑，讓事實公開透明的，攤在陽光下。 面對外交部也將提告，陳宜民則說，吳釗燮作法其實是不太恰當，當天已透過國會聯絡人說要見個面，回應也沒有說不行，結果去了擋在門外，車子開不進去，最後甚至保警也很粗暴對待。 他強調，他是幹部當然會很著急，陳玉珍被壓到喘不過氣、林奕華腳受傷，到台大醫院救護車來，保警也不肯開鐵門，所以才用擔架推進來，其實這些都是很不合理的狀況。（編輯：趙蔚蘭）1081213", "link": "https://www.cna.com.tw/news/firstnews/201912135005.aspx"}, "中選會公告競選14日起跑 投票日拚晚間10時完成計票": {"content": "（中央社記者侯姿瑩台北13日電）中選會今天公告第15任總統副總統選舉候選人名單，共有宋楚瑜及余湘、韓國瑜及張善政、蔡英文及賴清德3組候選人。主委李進勇表示，目標是2020年1月11日投票日當天，晚上10點完成計票。 中央選舉委員會今天舉行第15任總統副總統競選活動起跑暨電腦計票及資安記者會，李進勇表示，這次總統大選共有3組候選人，競選活動期間將自12月14日起至2020年1月10日止，為期28日。 李進勇指出，競選活動期間內，每天競選活動時間自上午7時起至下午10時止，他並提醒，選罷法對於政府機關、選舉人、候選人及媒體都有相關規範，務必遵守，避免觸法。 在民調發布方面，他表示，政黨及任何人自選舉公告發布之日起至投票日10日前，有關候選人或選舉民意調查資料的發布，應載明負責調查的單位、辦理時間、抽樣方式、經費來源及誤差值等資訊。投票日前10日至投票時間截止前，不得以任何方式，發布有關候選人或選舉的民意調查，也不得加以報導、散布、評論或引述。 他也說，希望各家媒體在開票當日報導開票時，能夠穿插中選會中央選情中心提供的計票數據，讓選舉計票統計資料更為精確。 李進勇表示，中選會對整個計票設有準確、迅速等兩大目標；希望投票當天晚上10時左右完成總統、立委選舉的計票程序。 中選會強調，這次選舉開票、計票作業過程公開透明，投票日每個投開票所都有監察員，由政黨或候選人推薦，監察投開票過程。開票完也會指派專人，將投開票報告表送往選務作業中心，再登錄到中央電腦計票系統，且同步傳送至查詢網站。這次中選會也將在臉書與YouTube直播計票結果。 中選會說明，在計票資安方面，電腦計票系統經由專業資安公司測試及行政院資通安全處複查，將進行4次全國性模擬演練。另外，系統建置採封閉網路，與外部網路實體隔離，只有計票專用的受監控個人電腦才能進系統登錄票數。 中選會進一步表示，這次選舉動員約2000名人力進行電腦計票登入與統計相關工作。中華電信在投開票當日也會動員近千名人力，進駐中華電信監控指揮中心、中央選情中心、各直轄市、縣（市）選舉委員會選情中心及各公所選務作業中心，全面監控計票使用到的設備與網路。 行政院資通安全處處長簡宏偉表示，針對這次大選，行政院資安處成立應變中心，邀請相關部會參與，資安處也參與中選會選務系統的安全設定跟安全保護的工作；同時，選舉前也會開始針對政府連結的網路進行觀察，以降低攻擊或是惡意程式攻擊，確保網路環境安全。 去年九合一選舉投票日當天開始投票前，中選會官網曾短暫遭受境外大規模分散式阻斷服務攻擊，在緊急應變下，並沒有受到影響。簡宏偉表示，去年一發生攻擊後，就啟動相關應變程序，很快紓解問題；因應這次選舉，資安處有觀察整個網路情況，避免同樣情形發生，若再次發生，也有標準作業程序能很快處理完畢。（編輯：紀淑芳）1081213", "link": "https://www.cna.com.tw/news/firstnews/201912130116.aspx"}, "立院三讀 聚眾為3人以上攜械得加重處罰": {"content": "（中央社記者王揚宇台北13日電）立法院會今天三讀修正通過刑法第149條及150條條文，修正原公然聚眾要件，改為「在公共場所或公眾得出入之場所聚集3人以上」，也提高罰金刑，倘若有攜帶兇器等情形，得加重其刑至1/2。 立法院司法及法制委員會11月13日審查行政院、司法院函請審議刑法第149條及150條條文修正草案；為遏止街頭聚眾鬥毆事件發生，兩院版的修法重點包括，將「公然聚眾」的要件改為「於公共場所或公眾得出入之場所聚集3人以上」，並增訂危險行為態樣的加重處罰等。 原刑法第150條條文規定，公然聚眾，施強暴脅迫者，在場助勢之人，處1年以下有期徒刑，拘役或300元以下罰金。首謀及下手實施強暴脅迫者，處6月以上5年以下有期徒刑。 三讀通過條文規定，在公共場所或公眾得出入之場所聚集3人以上，施強暴脅迫者，在場助勢之人，處1年以下有期徒刑，拘役或10萬元以下罰金；首謀及下手實施者，處6月以上5年以下有期徒刑；在上述情形中，若是攜帶兇器或其他危險物品，或因而致生公眾或交通往來的危險，得加重其刑至1/2。 另外，三讀修正通過的刑法第149條條文規定，在公共場所或公眾得出入之場所聚集3人以上，意圖為強暴脅迫，已受該管公務員解散命令3次以上而不解散者，在場助勢之人處6月以下有期徒刑、拘役或8萬元以下罰金。首謀者，處3年以下有期徒刑。（編輯：張均懋）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130115.aspx"}, "顏振發無償作畫  賴清德感謝畫出台灣的未來": {"content": "（中央社記者張榮祥台南13日電）豔陽下，國寶級電影看板手繪大師顏振發，拿著畫筆一筆一筆為總統蔡英文台南競選總部中的競選看板上色，民進黨副總統候選人賴清德今天在臉書PO文感謝顏振發畫出台灣的未來。 賴清德今天上午在臉書PO上文章及相片，介紹顏振發在台南市競選總部前作畫的現況；賴清德說，顏振發長年為台南全美戲院手繪電影看板，一生畫過無數帥哥美女，「這次蔡總統和我成了主角」。 賴清德表示，顏振發為了台灣，主動無償要畫看板，於是，台南競選總部掛上顏振發的作品，這是無價的珍寶，他要謝謝顏振發畫出台灣的未來。 顏振發力挺「英德配」，主動免費為台南競總作畫，9日開始布置動筆，預定今天下午完成，畫中是蔡總統和賴清德上半身的圖像。 顏振發這幅畫作長寬240公分 X 350公分，是顏振發看著蔡總統及賴清德2人的競選海報畫出來的，作畫過程中吸引許多人旁觀、拍照及錄影，競總人員更是每天記錄顏振發作畫的過程。 顏振發完成這幅畫作後，明天將在台南市競選總部成立時，請蔡總統和賴清德簽名，顏振發也將拿出他在蔡總統台中市競選總部成立時購買的外套，也要請蔡總統和賴清德簽名。 台南市競選總部人員說，顏振發這幅畫作是蔡英文全國競選總部中僅有的手繪看板，未來將送給蔡總統。（編輯：謝雅竹）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130113.aspx"}, "李乾龍：假民調操弄選舉 籲成立抓鬼部隊": {"content": "（中央社記者黃旭昇新北13日電）國民黨新北市黨部主委李乾龍今天表示，來源不明的假民調帶風向，是民進黨歷次選舉的奧步，意圖操弄選舉結果，他呼籲黨中央要成立「抓鬼部隊」，還給總統與立委選舉乾淨選風。 國民黨新北市黨部主委李乾龍今天與立委參選人洪孟楷、陳明義、黃志雄、林國春、邱烽堯、林金結、李永萍召開記者會，抨擊網軍霸凌傷害選舉，希望揭發「楊蕙如們」不分黨派惡意攻擊的行為，盼望還給乾淨的選風。 李乾龍表示，民進黨主席卓榮泰在新北市輔選時，屢次強調「暗夜吹哨子」的立委席次，實際是意圖操弄選舉。最明顯例子就是，去年的新北市長選舉，民進黨企圖透過假民調影響選舉，結果證實是侯友宜勝選。 洪孟楷等人表示，荼毒社會的假民調，造成民主社會不可逆的傷害，台灣的民主快要成為笑話，社會應停止網路霸凌，中央選舉委員會更應重視。 林國春等人表示，網軍事件只是冰山一角，政治人物應被公開檢驗，但不是利用霸凌手段，希望透過公開辯論方式競爭，不好的政府與民代應下架，選舉奧步應止步，民眾要認清不實民調，一起協尋失蹤的楊蕙如。 國民黨中央新媒體部主任呂謦煒表示，民調相當科學，但人頭帳號的網軍在社群網站霸凌與攻擊，是民進黨撲天蓋地攻擊的選舉手段。國民黨黨中央要成立「抓鬼大隊」讓不能見光的網軍們曝光。 律師葉慶元表示，假民調影響選舉公正性，甚至觸犯選舉罷免法。參選人任意公布的民調，沒有相關應公布事項，就是幽靈民調、假消息，意圖使人不當選。（編輯：屈享平）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130112.aspx"}, "蔡陣營：治國靠腦袋 張善政應道歉": {"content": "（中央社記者陳俊華台北13日電）蔡英文總統連任辦公室發言人、民進黨立委林靜儀今天說，請國民黨副總統候選人張善政不要再用生理資格論認定一個人能不能治理國家，「靠的是腦袋、不是生殖器」，要求張善政應道歉。 張善政昨天在桃園談到新住民全民健康保險與產檢問題時表示，生過小孩、當過父母就知道，父母最在乎是產檢有沒有問題，「我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是她因為沒有生過小孩，她就不知道那個心」。外界質疑張善政有歧視之嫌。 蔡英文總統連任辦公室發言人林靜儀、簡舒培、顏若芳上午在全國競選總部舉行「善後屢出歧視惡言，心存善念才有善政」記者會。 顏若芳說，張善政除了收回昨天那段話之外，更必須對全國女性同胞道歉，收回跟道歉是不一樣的，已經傷害對方、引起輿論撻伐後才想收回，「以為你在傳Line嗎？收回就可以了嗎？」 簡舒培指出，網路上有一句話，「近朱者赤、近韓者歧視」；要擔任總統不一定經歷過很多身分，但要有同理心，看到社會各階層人民的需求，而不是一定要當過媽媽，才懂媽媽的心，男性不會生小孩，難道就不懂生小孩的辛苦嗎？ 林靜儀表示，請張善政不要再用生理資格論，來認定一個人能不能治理國家，治理國家有同理心、了解人民需求；張善政此言一出，不只歧視沒有生育的婦女，也歧視了沒有生育經驗，但有照顧孩子能力的男性們。（編輯：紀淑芳）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130104.aspx"}, "韓國瑜陣營：民進黨才對不起高雄人 應道歉": {"content": "（中央社記者余祥台北13日電）民進黨推出「高雄，對不起」篇影片，國民黨總統參選人韓國瑜競選辦公室總發言人王淺秋今天表示，譴責民進黨在高雄落敗不知反省，卻倒過來質疑、羞辱高雄人，民進黨才對不起高雄，要求民進黨道歉。 民進黨昨天召開「給台灣的一封信，民進黨政黨票影片發布記者會」，民進黨立委管碧玲指出，廣告中以高雄為主題的「對不起篇」，高雄人（覺得）對不起台灣是普遍的心情。 王淺秋上午在國民黨召開記者會表示，民進黨在高雄落敗不知反省，「敗選都是they的錯」，鄭重譴責民進黨，並要求民進黨、管碧玲道歉。 王淺秋說，民主價值就是尊重多數人的選擇，現在只因為沒有投給民進黨，高雄人就要跟台灣道歉、對不起台灣嗎，民進黨根本是民主退步黨，可惡至極的反民主心態，「高雄人不生氣嗎！」 韓辦發言人鄭照新說，除了管碧玲的言行之外，過去蔡總統到台中也說大家欠前台中市長林佳龍一個道歉，民進黨立委段宜康過去也因為花蓮選舉得勝的非民進黨而在臉書說，無法假裝不鄙視花蓮選民。 鄭照新說，按照民進黨的邏輯，投給民進黨就是民主真諦，沒有投給民進黨就是低級、應被鄙視，民進黨根本不是以民為主的政黨，而是看不起選民、貪婪的政黨。 台北市議員戴錫欽也說，高雄人沒有錯、台中人也沒有錯，花蓮人更沒有錯，在民主國家中，只有政黨、政治人物對不起人民，對人民的選擇，政治人物應該謙卑接受。 戴錫欽說，管碧玲除了提到高雄人對不起台灣之外，也提到國民黨副總統參選人張善政談地下賭盤是包庇犯罪，「雙標黨」再次赤裸呈現在大家眼前。 戴錫欽提到，民進黨主席卓榮泰日前接受訪問時也提過地下賭盤，去年九合一選舉或歷次大選，民進黨人士也都大辣辣談地下賭盤或簽賭行情，為什麼韓陣營一提到相關資訊，就變成包庇犯罪；請管碧玲好好面對與卡神楊蕙如的關係，不要再閃避、扭曲。（編輯：林孟汝）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130096.aspx"}, "陳水扁指已失選總統良機 柯文哲：2024讓我試試": {"content": "（中央社記者陳怡璇台北13日電）前總統陳水扁在臉書上表示，台北市長柯文哲若要選總統，2020是最好時機、2024已沒有機會。柯文哲表示他曾跟陳水扁說「人因有夢想而偉大，你要讓我試試看」。 台北市長柯文哲今天出席大龍市場開幕，接受媒體聯訪時被問及劍指2024總統相關問題，包括日前接受電視專訪時提到的「沒意外會選2024」，以及陳水扁在臉書上表示「柯文哲已經錯過2020年的大好機會」。 柯文哲說，他幾個月前去高雄有找過陳水扁，陳水扁也很驚訝他不選2020總統，「我還跟他講說這種政治文化沒有改變，誰當總統都沒有用」，結果陳水扁回他「那2020沒辦法解決，2024也不能解決」，柯文哲說：「我跟他講說，你總是...人因有夢想而偉大，你要讓我試試看。」 陳水扁在臉書貼文裡指出，2024是都曾當過桃園市長的鄭文燦與朱立倫（桃園縣長）之爭，柯文哲表示，如果按照目前的狀況，陳水扁講的是對的，「但是他少算一樣，台灣政治文化是有可能被柯文哲改變的」。 媒體追問覺得自己機會大不大，柯文哲表示「我們試試看嘛，照我們的夢想去做」，媒體再追問選總統是否是夢想，柯文哲回「不是啦，我們要改變的是台灣的政治文化」，並舉大龍市場為例，「蓋這種大樓花4年的時間，我要是沒有連任，連看都看不到」。 而對於北北基重劃相關議題，柯文哲則說「不是這樣單獨回答」，他表示整個台灣的國土規劃絕對不是現在這個六都，這要去檢討。（編輯：李錫璋）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130094.aspx"}, "蔡總統軍禮歡迎 諾魯新總統：持續站在台灣這方[影]": {"content": "（中央社記者葉素萍台北13日電）總統蔡英文今天以隆重軍禮歡迎諾魯總統安格明；安格明8月上任，9月結束聯合國大會行程，特地來台過境轉機；蔡總統說，安格明這次親自率團國是訪問，展現對兩國邦誼堅定支持；安格明強調，諾魯會持續站在台灣這一方。 太平洋友邦諾魯總統安格明（Lionel Aingimea）率團來台進行國是訪問；蔡總統今天在總統府前廣場，以隆重軍禮歡迎安格明。 蔡總統致詞提到，諾魯是堅實友好的太平洋友邦，安格明今年8月上任後，9月結束聯合國大會行程，就特地過境來訪，這次更親自率團國是訪問，展現對兩國邦誼堅定支持。 蔡總統提到，在國際及區域情勢急遽變動下，中華民國台灣和諾魯持續深化夥伴關係，特別是對聯合國永續發展目標，兩國的合作非常密切，不論是在醫療衛生、農漁業合作、潔淨能源等各領域都有亮眼表現。 蔡總統說，今年3月她率團訪問諾魯，實地訪視兩國合作成果，這次安格明率團國是訪問，將討論如何進一步深化兩國合作關係，她期待安格明透過這次訪問，對台灣有更深入了解。 隨後致詞的安格明特地用中文向蔡總統說「謝謝」。 安格明提到，這次的訪團成員有兩位「台灣之友」，其中，貿易部副部長曾在台灣求學，算是「台灣之子」，另一位訪團成員的父親曾在台灣擔任總領事，「所以訪團中有諾魯人以及諾魯台灣人」。 安格明說，諾魯以及台灣享有長久的關係，「台灣是我們的一家人」，希望透過這次訪問，讓彼此關係更加緊密鞏固。 他說，諾魯比起台灣，不管是人口、土地面積還是基礎設施，規模小得多，但是，「我們彼此心是連在一起」。 安格明表示，台灣在全世界經濟體排名第22名，武力也排名第22名，金融體系排名第6，並與德國、美國、瑞士並列世界的超級創新國家；他強調，「諾魯未來會持續站在台灣這一方，一起合作」，雙邊關係會持續強化，這是一個真正的夥伴關係，讓彼此互利共榮。（編輯：林孟汝）1081213", "link": "https://www.cna.com.tw/news/firstnews/201912130092.aspx"}, "韓國瑜後援會等社團粉專消失 臉書：違反社群守則": {"content": "（中央社記者吳家豪、余祥台北13日電）有網友今天發現無法進入部分總統參選人的Facebook（臉書）後援會相關社團，Facebook回應，今天在台灣移除118個粉絲專頁、99個社團及51個多重帳號，原因是違反社群守則。臉書不願提供完整名單或相關細節。 有網友發現，今天無法進入「2020韓國瑜總統後援會（總會）」等公開社團。根據實測，Google搜尋結果仍會列出「2020韓國瑜總統後援會（總會）」，附註資訊顯示社團成員超過15萬人，但點擊後卻顯示「目前無法查看此內容」。 對此，Facebook今天向中央社記者表示，Facebook對任何違反社群守則，包含冒充身分與不實的互動手法，一向會採取行動。 今天Facebook在台灣移除了118個粉絲專頁、99個社團，以及用來管理這些粉絲專頁與社團的51個多重帳號。這51個多重帳號試圖以虛假手法提高貼文內容的人氣，違反Facebook的社群守則。 Facebook強調，揭露的這些行為，是Facebook持續主動審查平台上疑似不實行為的一部分，也是Facebook保護台灣選舉公正的一環。隨著選舉即將到來，Facebook會持續偵測平台上不實的互動手法以及其餘違反社群守則的行為，並主動採取行動。 對於後援會的社團粉專消失，國民黨總統候選人韓國瑜競選辦公室表示，對於網友自發性成立粉專支持韓國瑜，相當感謝，也呼籲支持者們尊重、依循臉書的規範與決定，一起守護台灣珍貴的民主自由價值。（編輯：張均懋）1081213", "link": "https://www.cna.com.tw/news/firstnews/201912130090.aspx"}, "游錫堃：張善政參選後人好像變了 有歧視想法": {"content": "（中央社記者管瑞平苗栗縣13日電）民進黨中央助選團總團長游錫堃今天表示，國民黨副總統候選人張善政談及總統蔡英文未婚、未生子等發言「有歧視」，過去認為張善政是謙謙君子，但發現「參選後好像變了」。 前行政院長游錫堃今天到苗栗縣，陪同黨籍立委參選人羅貴星、徐定禎到市場掃街拜票，接受媒體訪問時表示，過去對張善政的印象一直非常好，覺得是謙謙君子，但在擔任韓國瑜（國民黨總統候選人）的副總統候選人後，「看他講話，本質慢慢出來」、「換句話說，他有歧視，好像自己本身經濟地位高，對跟他不同的人就會有歧視的想法」。 張善政昨天在桃園出席一場新住民午餐約會，談到新住民全民健保問題表示，生過小孩、當過父母就知道，父母最在乎是產檢有沒有問題，「我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是她因為沒有生過小孩，她就不知道那個心」；游錫堃認為，「這是歧視」。 另外，對於張善政接受廣播媒體專訪時稱，總統賭盤呈PK盤。游錫堃表示，張善政應該不是一個會說謊的人，但事實證明「他是說謊的」，因為從民調可以看得出來，不可能會有PK的賭盤，況且地下賭盤是不值得鼓勵的行為，不應該以此做為比喻。 游錫堃說，以前一直對張善政印象很好，但是參加選舉後，「這個人好像變了」。 游錫堃上午陪同民進黨苗栗縣立委第1選區參選人羅貴星前往通霄鎮市場掃街拜票，獲得在地鄉親熱烈歡迎，游錫堃特別送給羅貴星一對「必勝」達摩不倒翁，祝福他「必勝」，並且成為「不倒翁」；隨後又轉往頭份市，為第2選區參選人徐定禎加油打氣，期望在民進黨提名的2席立委都能夠贏得選戰。（編輯：李錫璋）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130089.aspx"}, "稱蔡總統沒生小孩不懂父母心惹議 張善政改口": {"content": "（中央社記者余祥台北13日電）國民黨副總統候選人張善政稱「蔡總統沒有生過小孩不懂父母心」惹議。張善政今天還原談話內容，並稱遭到網路斷章取義，但若仍可能產生負面效應，他願收回那些話重講，「請蔡總統體會天下父母心，讓懷胎新住民婦女享有健保。」 張善政昨天談到新住民全民健康保險問題表示，新住民到台灣半年內如果已懷孕，政府應趕快給健保。生過小孩、當過父母就知道，父母最在乎是產檢有沒有問題，後續醫療照顧問題該如何處理，「我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是她因為沒有生過小孩，她就不知道那個心。」 張善政的這一席話遭綠營批歧視，並要求張善政道歉。 張善政上午在國民黨召開記者會會後受訪時表示，網路斷章取義已經到了霸凌的程度，他重唸多次他的原話，並強調，他不是在歧視有無結婚的人，重點是說如果不能照顧這些懷孕但是沒有健保的新住民婦女，才是真的歧視，盼蔡總統體會父母心。 張善政也說，後來網路上出現一張蔡總統抱小孩的溫馨照片，盼蔡總統不要因為有些小孩的父母不是台灣出生，而是新住民就有不同待遇。 媒體追問，這樣的言論可能還是會遭到負面解讀，張善政說，那他把這些話收回重講，「蔡總統請妳體會天下父母心，」讓這些懷胎的新住民婦女享有健保。 媒體詢問，張善政的發言形象跟過去當行政院長時不太一樣，張善政說，他講話力道越來越大，就是因為蔡總統的所作所為令他越來越生氣。 韓國瑜競選辦公室總發言人王淺秋表示，這兩天韓陣營提出經濟、能源政策，民進黨敢回嗎，只會抹黑、烏賊戰術，轉移焦點。（編輯：紀淑芳）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130086.aspx"}, "飛行夾克秒殺  卓榮泰：打贏選戰再做勝利版": {"content": "（中央社記者葉素萍台北13日電）民進黨昨晚推出的第一波募款小物「護國保台  為民主而戰」飛行夾克，短短幾分鐘內全數額滿。民進黨主席卓榮泰昨天深夜說，投票日前實在沒有再加碼的可能，打贏選戰後，「再來做勝利版吧！」 民進黨12日20時20分第一波募款小物「護國保台為民主而戰」飛行夾克上線，只要捐款新台幣2020元，就回饋一件，數量有限。 卓榮泰昨天深夜透過臉書貼文分享，會有這件熱門的飛行外套，其實是一件非常偶然的事。 他說，去年12月14日登記民進黨主席補選，兩天後第一次召開文宣會議，他臨時找出一件一年多前在網路上買的飛行外套穿上，結果與會的年輕人說：「這件外套好，會顯得大師兄年輕，以後就穿這件吧！」 從此，到1月6日主席投票日前，幾乎2/3的時間，飛行外套成為他最不傷腦筋的選擇。也開始一直被詢問「外套哪裡買？」 卓榮泰說，1月9日接任主席工作之後，仍然有更多朋友關心這件外套，他也一直很猶豫，要不要把自己喜歡的跟大家分享，後來決定，獨樂樂不如眾樂樂，開始認真洽詢廠商，設計一件真正屬於大家喜歡的飛行外套。 他說，先決定，要有台灣圖樣、要有紀念性、要純粹「台灣製造」，所以必須布料、染色、縫製、配件完全是台灣的，因此製程較久、成本較高，但這是最基本的堅持，而且是「防風、抗寒、防滲透」心裡會溫暖的戰鬥服。 卓榮泰指出，9月28日黨慶大會上，總統蔡英文、行政院長蘇貞昌及所有中央黨部同仁全體穿上胸前繡上「928」的綠色飛行外套，顯得整齊有戰力，再度引起更多的關注，詢問電話接連不斷，實在無法讓大家失望，即刻決定加碼製作。 不過，卓榮泰說，重新再訂做時程需要70天，實在太慢，經過一再交涉，終於請廠商能在11月底趕出成品，同時決定在胸前繡上「2020」字樣，讓這一批更有代表性，但也因為趕工，數量確實有限，真的抱歉。 他說，12日20時20分開始網路募款回饋，「結果短短幾分鐘全數額滿，讓許多朋友撲空，實在抱歉」。雖然要求加碼的建議讓他非常重視，不過在投票日前實在沒有再加碼的可能。卓榮泰說，再次向所有朋友致謝，「打贏選戰後，我們再來做『勝利版』吧！」（編輯：趙蔚蘭）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130043.aspx"}, "2020大選 長老教會籲護台灣價值拒九二共識": {"content": "（中央社記者侯姿瑩台北13日電）2020年總統、立委大選將至，台灣基督長老教會總會日前發佈總統、立委選舉支持準則，呼籲信徒依6項準則投票，包括拒絕九二共識、一國兩制；鞏固國家主權；主張非核家園等。 台灣基督長老教會發布2020總統及立委選舉支持準則並表示，台灣前途應由所有住民共同決定，總統及國會議員選舉正是展現此一全民意志的重要時刻，呼籲全體信徒根據6項準則檢視候選人及政黨，進行投票。 這6項原則包括行公義、心存謙卑；反賄選、反黑金、反暴力、反假訊息；維護台灣價值、鞏固國家主權，推行正名、制憲、入聯等國家正常化進行，拒絕九二共識、一國兩制、兩岸一家親等主張。 其他準則包括尊重自由人權、落實民主法治、降低公投門檻、重視家庭價值；落實公平正義原則、支持推動轉型正義、經濟正義、居住正義、土地正義、環境正義、族群正義；主張非核家園、發展再生能源。 台灣基督長老教會表示，「香港反送中事件使我們認識中國擴張的可怕」，罔顧自由、民主、人權的政府，必然引來良知志士的反抗。中國撕毀對香港50年不變的承諾，置「中英聯合聲明」於不顧，對走上街頭捍衛自由、民主、人權的示威者施以暴力。 另外，長老教會指出，中國在外交事務上屢屢與台灣作對，包括利誘台灣邦交國 、限縮台灣選手參加國際賽事、打壓台灣在國際社會的發言，加上中國軍機挑釁繞台，恫嚇台灣人，並屢稱台灣自古屬中國，未曾明白台灣原住民族獨立在台灣超過萬年的事實。因此九二共識、一國兩制、兩岸一家親「都不是你我的選項」，堅定主張建立新而獨立的國家。（編輯：林孟汝）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130038.aspx"}, "力挺台諾關係 諾魯總統來台訪問共尋合作契機": {"content": "（中央社記者侯姿瑩台北13日電）外交部今天表示，太平洋友邦諾魯總統安格明（Lionel Aingimea）率團來台進行國是訪問，這是安格明上任以來，首度赴他國進行正式訪問，以行動證明諾魯對台諾關係的支持；雙方將共尋合作新契機。 外交部發布新聞稿表示，安格明伉儷應政府邀請，今天至17日率團來台訪問，以增進兩國情誼；外交部對此表達歡迎。外交部也在官方推特發布外交部長吳釗燮前往桃園機場迎接訪團的照片。 外交部表示，安格明伉儷此行率領磷礦暨重建公司部長艾力克（Reagan Winson Aliklik）伉儷、外交暨貿易部副部長皮里斯（Asterio Appi）伉儷等人訪台，期間將會晤總統蔡英文，以及參訪政經文化建設，以深入了解台灣經社發展，與台灣從中共尋新合作契機。 另外，台諾也將於今天簽署台諾航空服務協定（Air Services Agreement）。 外交部指出，安格明具法律背景、長期為人權發聲，曾擔任司法暨邊境管制部助理部長、多元文化部助理部長、公共服務部助理部長及國會議員等職，今年8月當選總統。安格明曾於今年9月底紐約聯合國大會結束後，特地來台過境轉機，表達堅定友台立場，強調台諾關係親如家人。 外交部表示，安格明這次再度率團訪台，不僅是他自上任後首度來台國是訪問，更是首度赴他國進行正式訪問。外交部感謝安格明用實際行動證明諾魯政府對雙邊關係的重視及支持。 外交部強調，台灣與諾魯共享民主、自由及人權等普世價值，兩國長期在農漁業合作、公共衛生、教育、潔淨能源及基礎建設等領域密切合作，「雙邊關係誠如安格明總統所言如家人般緊密友好」。 9月底，太平洋島國索羅門群島、吉里巴斯接連與台灣斷交、轉投北京懷抱。台灣與其他4個太平洋友邦邦誼狀況，備受關注。（編輯：趙蔚蘭）1081213", "link": "https://www.cna.com.tw/news/aipl/201912130033.aspx"}, "台灣大選2020登場 史達偉促中國勿干涉[影]": {"content": "（中央社記者徐薇婷華盛頓12日專電）台灣大選倒數一個月，美國國務院亞太助卿史達偉今天表示，台灣大選期間緊張情勢通常會升高，外界也擔憂外力干預。他強調，美國一貫立場是期盼兩岸透過對話解決分歧。 美國國務院主管亞太事務助理國務卿史達偉（David Stilwell）今天前往華府智庫「戰略暨國際研究中心」（CSIS），以中國為主題發表演說。由於台灣總統大選已進入最後一個月倒數，現場有媒體詢問史達偉，對未來美台及兩岸關係有什麼期望。 史達偉表示，美國政策立場一貫鼓勵台海兩岸進行對話，（總統）選舉是台灣例行民主程序，通常每4年舉辦一次。他指出，緊張情勢往往在台灣大選期間升高，但不該是如此，而針對外力干預、介入台灣內部事務的擔憂也總是存在。 他說，台灣關係法與美中三公報盼確保兩岸透過對話解決分歧，而非訴諸暴力或脅迫，「我們對即將到來事件（台灣大選）的期望也是如此」。 在長達30分鐘的演說中，史達偉爬梳美中關係過去40年歷史，強調美國長期向中國伸出「友誼之手」並期盼與其合作，而非像外界所揣測意圖壓制中國。 史達偉表示：「相反地，我們今天的態度立場，是基於對中國共產黨領導人的失望。他們決定以如此具攻擊性、一貫的惡意，來回應我們的善意。」 史達偉指出，希望美中關係能夠良好、豐富並對雙方有益，美國今後也會持續試圖與中國建立良好關係，並期望北京能夠同等回應，因為美方相信這是中國人民想要及尋求的。（編輯：陳永昌）1081213 （中央社華盛頓12日綜合外電報導）美國國務院亞太助卿史達偉（David Stilwell）今天敦促中國不要干涉下個月舉行的台灣大選。他說，華府尋求的是中國與台灣雙方透過對話解決歧見。 史達偉表示，每逢台灣選舉，緊張氣氛總會升高。 法新社報導，他說：「對於以某種方式干預、干涉那裡的內部事務的關切，一直都存在。」 他在華府戰略暨國際研究中心（CSIS）指出，美國藉由一方面提供武器給台灣，另一方面只承認北京的政策，尋求中國與台灣雙方「透過對話解決歧見，不要暴力、脅迫或威脅」，「因此，那也是我們對這場即將登場的選舉的期望」。 美國在台協會（AIT）處長酈英傑上個月也對中國試圖影響台灣明年總統選舉表達「關切」。（譯者：徐崇哲）1081213", "link": "https://www.cna.com.tw/news/firstnews/201912130012.aspx"}, "穿山甲換貓熊 布拉格市長棄北京擁抱台北": {"content": "（中央社記者林育立柏林特稿）過去一年來，布拉格市長賀瑞普為了與台灣來往，在國內受到重重阻撓，捷克和中國關係也因此風波不斷。如今布拉格市議會無異議通過與台北締結為姐妹市的提案，這位友台市長的努力可說功不可沒。 賀瑞普（Zdeněk Hřib）去年底才上任，今年1月即宣布要廢除前任市長與北京締結的姐妹市協議當中有關一個中國政策和台灣是中國不可分割領土的條款，並在市府主動接見西藏流亡政府首長洛桑森格，公然挑戰總統齊曼（Miloš Zeman）的親中政策，為捷克和中國關係投下震撼彈。 按照賀瑞普自己的說法，學生時代曾到台灣實習的他對台灣留下好印象，自稱是「台灣迷」。3月他還親訪台灣，晉見總統蔡英文，為締結姊妹市一事試水溫。 事實上，賀瑞普的友台作為，也一定程度反映了捷克社會近年對中國的不滿。 2016年，中國國家主席習近平首次訪問布拉格，承諾為捷克帶來大筆投資，齊曼還呼應說希望捷克成為「協助中國在歐洲擴張投資永不沉沒的航空母艦」，對中國的友好在歐洲政壇獨樹一幟。 然而，幾年過去了，中國的許多投資承諾都沒兌現，在兩國之間牽線的神秘商人葉簡明還突然消失。賀瑞普打算廢除一中條款，正好抓住捷克社會對中國質疑聲四起的時機。 其次，30年前曾推翻共黨獨裁統治的捷克，原本就特別重視民主和人權的價值。不過，近年來，捷克深受右翼民粹政治所苦，總統齊曼和總理巴比斯（Andrej Babiš）都無意延續絲絨革命留下的精神遺產，背離前總統哈維爾（Vaclav Havel）的人道主義和親歐路線。 因此，賀瑞普對台灣的友好和對西藏人權的重視，主動提出「人權比貓熊還重要」，寧願放棄北京在締結姊妹市時答應卻遲遲沒送來的貓熊，也要堅持人權價值，尤其容易引起共鳴。 一如預料，賀瑞普的舉動遭到中方報復。今年4月，捷克貿易工業部為外國使節舉辦年度會議，由於中國大使施壓，我國駐捷克代表首度被迫離席。 隨後，中國又一連取消布拉格愛樂（Prague Philharmonia）等4個捷克重要表演團隊在中國的巡迴演出行程。齊曼還公開威脅，中國將中斷中國城市和布拉格的直航和切斷布拉格斯拉維亞足球俱樂部（Slavia Praha）的金援。 有趣的是，中國的報復反而造成反效果。駐捷克代表汪忠一被迫離席後，立刻接受大報專訪，大幅提升台灣能見度。文化部長左拉列克（Lubomir Zaoralek）罕見接見中國駐捷克大使，批評中國片面取消樂團演出「嚴重傷害中國形象」。 友台的市長與親中的總統互嗆，也在捷克吸引媒體大幅報導，許多媒體都持同情台灣的立場，還引起英國衛報、紐約時報、法蘭克福廣訊報等國外重要媒體的關注。 按照賀瑞普的規劃，與台北的姐妹市協定將在明年1月台北市長柯文哲來訪時簽訂。今年3月他訪問台北時，已表達希望台北市贈送穿山甲的意願，或許不久的將來，對歐洲人來說十分珍稀的台灣穿山甲將取代貓熊住進布拉格的動物園。（編輯：林憬屏）1081212", "link": "https://www.cna.com.tw/news/firstnews/201912120402.aspx"}, "回應張善政  總統：歧視標籤不該被看成理所當然": {"content": "（中央社台北12日電）總統蔡英文晚間臉書貼文表示，有人說總統沒生過小孩，不知家長擔憂下一代心情，就任以來擴大托育補助、健全社會安全網，反觀他當初做行政院長時，為孩子們做了什麼。蔡總統認為，女性不需要刻意向誰證明什麼，歧視的標籤也不該被看成理所當然。 國民黨副總統參選人張善政今天在桃園談到新住民全民健康保險與產檢問題時表示，生過小孩、當過父母就知道，父母最在乎是產檢有沒有問題，「我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是她因為沒有生過小孩，她就不知道那個心」。外界質疑張善政有歧視之嫌，綠營甚至要求張善政道歉。 蔡總統晚間在臉書表示，「我是女性，我未婚，我沒有小孩」，這些身分常常被拿來借題發揮，但「我就像很多投入公共事務的女性一樣」，總是加倍努力，拿出更好的成績，想要證明自己。 蔡總統指出，其實女性並不需要刻意向誰證明什麼，歧視的標籤也不該被看成理所當然。時代在進步，台灣在進步，穿裙子，一樣可以做好三軍統帥，未婚沒孩子，照樣會照顧好台灣囝仔，無論有沒有孩子，也都不會減損想為下一代做事的心。 蔡總統最後呼籲，希望這場選舉的最後30天，和對手之間可以是優質理性的政策比較，不要充斥著信口開河的歧視和謊言。（編輯：楊凱翔/林淑媛）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120394.aspx"}, "鄧惠文：張善政性別歧視  籲選民用選票抵制": {"content": "（中央社台北12日電）醫師鄧惠文今天表示，國民黨副總統參選人張善政談及總統蔡英文未結婚、未生子等，顯示平等認識不足；表面像關懷女性，實質隱藏嚴重性別歧視，可能誤導選民，呼籲選民慎思，用選票抵制。 綠黨不分區立法委員提名人鄧惠文晚間在社群網站臉書（Facebook）發文表示，張善政在公開場合以女性婚姻、生育狀況評斷「值不值得被信賴」，是明顯性別歧視。 他說，張善政想到新住民就想到「女性」和「生小孩」，其實台灣新住民17％是男性，有性別敏感度的人都看得出，這反映張善政對新住民與女性有性別刻板印象，把「生殖」當檢視女性價值與需求重點非常落伍。 鄧惠文表示，張善政稱沒生孩子的人不懂父母心，不知道理何在。如果這邏輯用在張善政，沒當過女性的張善政不懂婦女，是否婦女都不應投票給張善政。 張善政中午在桃園市出席中國國民黨桃園市第4選舉區（桃園區）立委參選人萬美玲的新住民午餐約會，談到新住民全民健康保險問題表示，新住民到台灣半年內如果已懷孕，政府應趕快給健保，但蔡總統稱半年內懷孕即使沒健保，產檢仍有補助。 張善政說，生過小孩、當過父母就知道，父母最在乎是產檢有沒有問題，「我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是她因為沒有生過小孩，她就不知道那個心」，在乎的是產檢如果有問題，後續醫療照顧問題該如何處理。（編輯：李明宗）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120387.aspx"}, "陳吉仲：韓國瑜拿農民當選舉祭品必遭唾棄": {"content": "（中央社記者楊淑閔台北12日電）農委會主委陳吉仲今晚在臉書發文說，國民黨總統參選人韓國瑜今天繼續散布花生產銷錯誤資訊，奉勸韓國瑜政治要怎麼競爭沒關係，但拿農民當選舉祭品者，最後一定會被農民唾棄。 針對雲林花生之亂，陳吉仲今晚以「嚴厲譴責韓國瑜市長造謠影響花生價格傷害農民」為題，發布文稿、影片譴責韓國瑜。 陳吉仲指出，今天韓國瑜到雲林不但配合特定人士繼續散布花生產銷的錯誤資訊，還批評農委會是花錢部，「雖然韓市長可能只是在發揮他信口開河的本色，但說的話傷害到農民，我們完全無法接受，而且要嚴厲譴責」。 陳吉仲並說，近日的雲林花生之亂，就是有人故意把明年的關稅配額權利金當成進口成本，散布錯誤消息，才導致產地價格下跌；而農委會協調農民團體進場，以每台斤新台幣40元收購，就是為了穩住產地價格，確保農民收入。 他還說，「沒想到韓市長對農業如此不專業」，把從2002年加入世界貿易組織（WTO）至今每年都一樣的5235公噸關稅配額，拿來繼續造謠影響花生價格，這對花生價格好不容易回穩的農民，無疑又是一次沉重的打擊。 他並舉例，「今年初高雄芭樂價低，有農民出來痛批是因為很多人誤信高雄市長韓國瑜簽MOU發大財的空頭支票，才導致包粒太多量增價跌，結果農委會緊急介入，才確保價格；此外，台南市議員謝龍介製造文旦之亂，引起農民恐慌，後來也是農委會宣布收購800萬斤大果，才讓今年的文旦價格維持在不錯的水準」。 陳吉仲指出，眾所周知這次的花生之亂起因，就是產地有惡勢力在故意放話打壓價格，甚至抵制農委會保障農民收入的收購政策。韓市長不但不幫農民爭取權益，還公開散布一樣的謠言，「我要非常嚴肅地質問韓市長，到底是站在農民這邊，還是站在惡勢力那邊？」 他說，「奉勸韓市長，政治上要怎麼競爭都沒關係，但千萬不能影響到農民權益，拿農民當選舉祭品的人，最後一定會被農民唾棄」。（編輯：張芷瑄）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120383.aspx"}, "韓國瑜支持立難民法 蔡總統競辦籲勿選舉炒作": {"content": "（中央社記者王淑芬、溫貴香高雄12日電）中國國民黨總統參選人韓國瑜今天表示，反對民進黨以現行法規和行政措施處理難民法及反送中議題，全力支持難民法立法；總統蔡英文競辦說，務實協助港人不是選舉炒作。 蔡總統連任競選辦公室發言人廖泰翔表示，堅定支持香港人民追求民主、自由與人權，既有法律體制已有足夠機制處理香港人民到台灣模式，政府會盡力站在人道立場給予必要協助。這是如何務實協助香港人民的事，不是政治攻防或選舉炒作。 韓國瑜晚間在社群網站臉書（Facebook）發文表示，民主進步黨政府不能說一套做一套，利用香港反送中抗議，操作「芒果乾」騙選票，對難民法卻扭捏作態。人權是民主之本，民主是人權延伸；現行法制因應香港情勢，要解決問題須立法解決。 他說，香港反送中抗議，顯示香港人不滿一國兩制，「未來我們會對港澳條例相關規定進行檢討」。崇尚和平、理性溝通與堅持民主，而不是為選票、只會嘴上嗆辣，到執行實務層面就立刻投機算計。（編輯：李明宗）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120377.aspx"}, "民眾黨競選歌  柯文哲：台灣當機要重開機": {"content": "（中央社記者王鴻國新北12日電）民眾黨主席柯文哲今天晚間和蔡壁如等不分區立委被提名人錄製競選歌曲Restart。雖然只有唱最開始的幾句就頻頻NG重來。他說，台灣當機了，要重開機。 柯文哲等人晚間到林口某間錄音工作室中錄製競選歌曲，蔡壁如表示，民眾黨的精神就如同歌詞般「…希望重新啟動這時代，擦掉眼中的霧霾，曙光正在照亮黑暗，還大地純淨色彩」。 柯文哲的部分僅有前幾句「喔喔喔…」和部分副歌，但卻已是頻頻NG重來，由於試唱時，小小錄音間擠進許多媒體及不分區立委被提名人，柯文哲一直喊說「室內一氧化碳濃度超標了，快昏倒了」及「歌如果改卡啦OK會比較好唱，也會努力練習」。 柯文哲接受媒體聯訪時表示，民眾黨的不分區立委被提名人比其他政黨要好多了，還有做歌做曲的人才，至於歌名是 Restart，柯文哲說，台灣都當機了，不重開機的話，要怎麼辦。 至於媒體詢及是否參選2024，由柯文哲來帶領台灣重開機，他笑說，2020還沒選完，還說到2024，太遠了。至於被形容他是民眾黨救選情的「葉克膜」，柯文哲笑說，這和葉克膜有什麼關係。（編輯：方沛清）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120374.aspx"}, "張善政指蔡總統沒生小孩不懂父母心 綠營促道歉": {"content": "（中央社記者溫貴香、吳睿騏台北12日電）民進黨今天批評，國民黨副總統參選人張善政與桃園新住民座談說出「蔡英文沒生過小孩，不懂父母的心」發言充滿歧視，毫無口德，根本德不配位。民進黨婦女部主任蔡宛芬要求韓陣營為歧視言論道歉。 張善政中午在桃園市出席中國國民黨桃園市第4選舉區（桃園區）立法委員參選人萬美玲的新住民午餐約會，談到新住民全民健康保險問題表示，新住民到台灣半年內如果已懷孕，政府應趕快給健保，但蔡總統稱半年內懷孕即使沒健保，產檢仍有補助。 張善政說，生過小孩、當過父母就知道，父母最在乎是產檢有沒有問題，「我們不好意思說蔡英文沒有結婚，沒有結婚不是罪過，但是她因為沒有生過小孩，她就不知道那個心」，在乎的是產檢如果有問題，後續醫療照顧問題該如何處理。 總統府發言人黃重諺下午在臉書發文指出，法新社公布最新的全球女性領袖地圖，台灣的總統在列。 黃重諺表示，全球女性領袖當中有當阿媽的、有單身的、有女同志、有兒女成群的。每一位都是他們國家也是世界政治舞台裡最傑出的女性之一，每一個國家也因為選出女性領袖，而在地球這個大社會裡，被看做擁有更多成熟和足以傲人的進步文明。 民進黨發言人李晏榕晚間表示，張善政曾為行政院長，現在是副總統參選人，但是發言充滿歧視，毫無口德，根本德不配位，張善政應該考慮下架自己。 李晏榕表示，張善政過去一直在幫國民黨總統參選人韓國瑜善後，如今不知道是近墨者黑，還是現出原形，接連說出不當的發言，今天的發言更是令人完全無法接受。 李晏榕問，沒生過小孩就不懂父母心的說法，全然是一派胡言，沒有任何因果關係，也傷害了許多期待有孩子的人。依照張善政的心態，那麼難道我們每個人都一定要養寵物才懂得愛護動物嗎，張善政身為副總統參選人，言論令台灣人丟臉。 關於新住民納健保問題，蔡宛芬說，牽涉的是整體國人的公平性問題，而目前針對未納籍新住民已提供一定的醫療輔助措施，至於政策是否要提供更完善的照護有討論空間。 蔡宛芬認為，目前國民兩黨對於此事的爭議僅在於經費來源，張善政卻無限上綱至對總統蔡英文的人身攻擊，簡直荒謬，此舉凸顯出國民黨並不是真要照顧新住民，而是欲借此議題遮掩韓國瑜歧視之實，並同時進行性別歧視的攻擊。 蔡宛芬批評，國民黨屢屢用蔡總統個人未婚之事作為其無法擔任國家領導人的理由，是嚴重的性別歧視，完全無視於現今多元社會發展的現況，遑論要談照顧新住民。（編輯：楊凱翔）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120349.aspx"}, "與台北市締結姐妹市 布拉格市議會無異議通過": {"content": "（中央社記者林育立柏林12日專電）布拉格市議會今天無異議通過與台北市締結為姐妹市的提案，市長賀瑞普預計將在下個月與台北市長柯文哲簽署。 布拉格市議會今天討論與台北市締結為姐妹市的提案，由於在聯合政府執政的各黨有共識，市長賀瑞普（Zdeněk Hřib）簡短說明後即直接進行表決，結果以39票贊成、0票反對、2票棄權的壓倒性高票通過。 賀瑞普上週在市政會議後曾表示，將在明年1月與來訪的台北市長柯文哲正式簽署姐妹市協議，加強布拉格與台北在經貿、文化、觀光、教育等領域的合作關係，此外，布拉格動物園可望獲得台北贈送的穿山甲。（編輯：林憬屏）1081212", "link": "https://www.cna.com.tw/news/firstnews/201912125008.aspx"}, "顏振發力挺英德配 免費手繪台南競總看板": {"content": "（中央社記者張榮祥台南12日電）總統蔡英文台南市競選總部將於14日成立，國寶級電影看板手繪大師顏振發主動接洽，為總部繪畫蔡總統及民進黨副總統參選人賴清德2人上半身看板，完全免費，看板明天上午完成。 蔡總統在台南市的競選總部，與顏振發住家都在北區。顏振發經過競總時，覺得門面過於樸素，興起作畫的念頭，競總人員也知道顏振發的功夫及名頭，一口答應，顏振發從9日開始動筆，預定5天內完成。 顏振發直接在小英台南競總前架設一幅240公分 X 350公分的畫板，他看著蔡總統及賴清德2人的競選海報作畫，吸引許多人旁觀、拍照及錄影，競總人員更是每天記錄顏振發作畫的過程。 顏振發為小英台南競總作畫，完全免費。平時寡言的他今天說，他是主動要求來畫，完全是為台灣而畫。 競總人員指出，顏振發登門拜訪競總2次，一開始沒人知道，後來才認出竟是國寶級大師主動要求作畫。顏振發這幅作品將捐贈給蔡總統，也是顏振發力挺「英德配」的代表作。（編輯：戴光育）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120322.aspx"}, "遠東航空宣布停飛  韓國瑜金門行取消": {"content": "（中央社記者黃慧敏金門縣12日電）國民黨總統參選人韓國瑜原訂明天搭乘遠航到金門，參加金門競選總部成立大會，但因遠東航空宣布停飛而無法成行，行程已取消。國民黨金門縣黨部表示，改期時間將另行通知。 韓國瑜與中國國民黨金門縣立委參選人陳玉珍聯合競選總部成立大會原訂明天上午10時50分在金門縣黨部舉行，韓國瑜原訂搭乘明天上午9時30分自高雄起飛的遠航班機，專程來金參加，但遠航下午宣布從明天起停止一切飛航營運。 金門縣黨部指出，韓辦得知遠航宣布停飛後，立刻透過民航局尋求協助，但適逢週末，機位吃緊，不得已只好延期，改期時間會另外通知。 縣黨部表示，許多民眾關心韓國瑜能否如期來金，紛紛打電話到黨部或透過社群媒體詢問，讓縣黨部應接不暇，縣黨部主委石兆瑉也忙著致電各界人士說明，感謝民眾對國民黨的支持，改期時間一旦確定，會盡快公告。 依照原本行程，韓國瑜出席聯合競選總部成立大會後，將參訪金門大橋，並接受媒體記者聯訪，再搭船前往烈嶼，參觀湖井頭戰史館；然後再回到金門本島，出席庶民總統韓國瑜後援會；隨後在金城鎮公所舉辦青年論壇；原訂明天下午5時45分搭乘遠航到台中，繼續行程。（編輯：戴光育）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120313.aspx"}, "反滲透法  陸委會：加強防堵境外勢力在地協力者": {"content": "（中央社記者繆宗翰台北12日電）陸委會副主委兼發言人邱垂正今天表示，反滲透法立法是為彌補現行法令中，缺乏防堵境外勢力「在地協力者」的概念，且只處罰「故意行為」，並沒有處罰「過失犯」的規定。 中國國民黨立法院黨團日前召開「反滲透法草案」公聽會，前總統馬英九以貴賓身分致詞時表示，由反滲透法草案立法的必要性來看，對於需要防範的不法行為，現有法律的規範已經足夠，也能有效執行，實在沒有必要再疊床架屋。 大陸委員會下午舉行例行記者會，邱垂正在記者會開始時主動表示，現行政治獻金法、公民投票法、遊說法及總統副總統、公職人員選罷法，都禁止境外勢力從事選舉及民主政治相關活動，但對於「白手套」、「中間人」並無規範。 他表示，境外勢力得以透過「在地協力者」迂迴規避法律規定，「反滲透法草案」就是意在補充規範政黨、政治團體、擬參選人和提案人以外的所有「在地協力者」。 邱垂正並舉例，羅文山案是因為「黃埔四海同心會」屬於政治性團體，而受政治獻金法規範，若是境外敵對勢力透過其他非屬現行規定範圍內的團體進行違法捐贈，就會形成法制上的規範漏洞。 他表示，「反滲透法草案」在既有規範基礎上，於最小限度必要範圍內，針對影響選舉、干預民主程序、妨害社會秩序的5種滲透干預不法行為，補充現行法律適用對象、行為樣態及罰則的規範不足。 邱垂正指出，這5種行為包括：違法從事捐贈政治獻金、助選、遊說、破壞集會遊行及社會秩序、傳播假訊息干擾選舉。 他強調，「反滲透法草案」的整體構成要件相當嚴謹：行為人除了要具備受境外敵對勢力指示、委託、資助的「滲透作為」，還必須進而從事上述5種「不法行為」，才會成為處罰的對象。 邱垂正說，「反滲透法草案」並沒有處罰「過失犯」的規定，只處罰故意行為，如果行為人主觀上對於滲透來源或影響選舉、干預民主程序、妨害社會秩序的不法行為，並不具備認知，或者並沒有使其發生的意思，就不會受到處罰，個案上也會由司法機關做嚴謹的認定與判斷。（編輯：沈朋達）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120303.aspx"}, "監獄無提供身障受刑人適當醫療 監院糾正法務部": {"content": "（中央社記者游凱翔、劉世怡台北12日電）監察委員王幼玲今天表示，法務部矯正署所屬的各個監獄，對於有認知障礙的收容人出現違背紀律行為時，往往無法提供適切診斷及醫療，卻以一般違紀的懲罰方式處理，因此糾正法務部及所屬矯正署。 對此，法務部指出，待收到糾正文後，會依照糾正文內容檢討並努力改善。 監察院下午召開記者會，監察委員王幼玲、高涌誠、楊芳婉共同調查，並赴18個矯正機關現勘，並訪談99名身心障礙者收容人，其中精神障礙者有39人。 王幼玲指出，法務部矯正署所屬的各個監獄，對於有認知障礙的收容人出現違背法律行為時，往往無法提供適切的診斷、醫療與支持，卻以一般違紀的懲罰方式處理。 王幼玲表示，全國51個監所，截至3月止，身障收容人共3037名，醫師診斷為罹患精神病者，去年8月底有2842人，這些身心障礙的收容人違規，約有7成2接受一般收容人一樣的懲罰，2成7才會減輕或不予懲罰。 另外，針對感官障礙及肢體障礙的收容人，監所也未能依照「身心障礙者權利公約（CRPD）」提供無障礙物理環境等合理的調整，與身障者權利公約的規定相悖。 王幼玲也指出，法務部所屬監所設備老舊、超收嚴重，由於精神醫療團隊人力缺乏，不但無法協助精神障礙者復健，監所環境反讓身心狀態惡化，而管理人員也無法分辨病情變化，常被視為違抗遭處分，甚至單獨監禁、使用戒具，明顯有違失。 王幼玲最後表示，矯正機關對收容人具身心障礙者，未善盡查詢病史權責，進而詳細分類並提供合理調整，入監前的醫療病歷未有轉介機制，司法審查階段的精神鑑定資料也未確實轉銜至監所，以致未能及時進行和緩處遇的評估，基於上述缺失，糾正法務部及所屬矯正署。（編輯：楊凱翔）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120302.aspx"}, "婦聯會未轉換政黨 內政部：有4個月補正緩衝期": {"content": "（中央社記者顧荃台北12日電）政治團體依法應在今年12月7日前轉換為政黨，不過包含婦聯會在內，還有46個政治團體尚未完成轉換。內政部今天說，比照政黨給予4個月補正期，屆時未補正的政治團體即廢止立案。 內政部下午透過新聞稿表示，政黨法於106年12月6日公布施行後，內政部數次通知政治團體應依政黨法第43條第2項規定，於2年內，也就是今年12月7日前完成修正章程，轉換為政黨。目前已有3個政治團體依法轉換為政黨，但仍有46個政治團體未完成相關程序。 內政部說，政黨審議會昨天決議，對於未完成修正章程及法人登記的政黨，給予4個月的補正期；至於已逾法定期限、尚未轉換為政黨的全國性政治團體，決定同樣比照給予4個月的補正期，期限內未完成轉換程序的政治團體，即依法廢止立案。 由於婦聯會10月時召開會員大會，決議不轉型為政黨，內政部次長陳宗彥受訪時表示，婦聯會屬於「政黨法」規範的政治團體，同樣有4個月的補正期。如果婦聯會仍未在期限內補正，將依法解散。 另外，依據內政部公布的全國性政治團體名單，目前有3個政治團體已完成轉換為政黨的程序，包括「中國統一聯盟」更名為「中國統一聯盟黨」、「中華愛國同心會」更名為「中華愛國同心黨」，以及「安定力量」也已備案為政黨。（編輯：林興盟）1081212", "link": "https://www.cna.com.tw/news/firstnews/201912120287.aspx"}, "總統大選辯論 公視：已取得3名參選人同意書": {"content": "（中央社記者陳秉弘台北12日電）總統大選電視辯論主辦媒體究竟為何，至今懸而未決。公共電視今天傍晚發表聲明表示，已取得3名總統參選人同意書，將於下週邀請有意參與舉辦之媒體討論。 總統大選電視辯論會究竟要由哪家媒體舉辦，各方總統候選人陣營日前針對此事隔空交火。公共電視傍晚發出聲明，表示已取得宋楚瑜、韓國瑜、蔡英文3名總統參選人同意書。 公共電視聲明也指出，將於下週邀請已表明有意參與舉辦電視辯論的媒體，針對辯論會日期、場次、形式等進行討論，整合共識後再邀請3名總統參選人陣營協商。（編輯：屈享平）1081212", "link": "https://www.cna.com.tw/news/firstnews/201912120284.aspx"}, "陸客違規來台  陸委會：4年來232案違規": {"content": "（中央社記者繆宗翰台北12日電）近期傳出，有人頭協會出具虛偽邀請函，協助5000名中國大陸人士以短期交流名義非法來台。陸委會今天表示，近4年共有232件違規陸客來台申請案，遭停權或警示處分。 洪姓退休記者等10人涉嫌經營人頭協會出具虛偽邀請函，協助5000名中國大陸人士以短期交流名義非法來台，11日遭檢警約談。大陸委員會今天舉行例行記者會，有媒體記者詢問政府是否掌握相關樣態案例。 陸委會副主委兼發言人邱垂正表示，為促進兩岸正常、健康有序交流，對於大陸人士申請來台參訪案件中，陸方來訪人員、台灣邀請單位、來台行程或活動等有疑慮者，各目的事業主管機關均會嚴審。 他並引述內政部移民署統計指出，2016到2019年11月止，共有232件申請案遭停權或警示處分，因違規遭處分不予許可來台的中國大陸人士達26人次，逾期停留者有964件，罰鍰共新台幣192萬8000元。 邱垂正表示，對於這次傳出的人頭協會案，行政部門早有掌握，也採取相應行政管控措施，如透過逐案聯審、分流管控等作法進行審查，入境後也派員實地訪視，以確實掌握陸方人員在台動向。 他強調，這起案件已由檢警單位依法進行搜索、約談等程序，陸委會尊重司法機關偵辦權責，後續也將全力配合司法機關偵辦作為。政府將根據最新交流趨勢會同主管機關，針對失序現象精進管理作為。（編輯：邱國強）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120281.aspx"}, "手機地震警訊幕後功臣吳逸民 獲頒科技貢獻獎": {"content": "（中央社記者顧荃台北12日電）地震發生前，民眾的手機就能收到地震警訊，這是因為災防告警系統應用台大地質系教授吳逸民開發的地震警報系統，才得以提早發送訊息、降低傷亡，吳逸民因此獲頒傑出科技貢獻獎。 行政院下午舉辦「2019年行政院傑出科技貢獻獎」頒獎典禮，由行政院副院長陳其邁頒獎給本屆獲獎人吳逸民與中央大學網路學習科技研究所講座教授陳德懷。 科技部指出，吳逸民研發出的地震預警方法「低價位P波警報器系統」，是一項重要科學突破，花費10多年時間的開發，終於在台灣成功設置災害性地震預警系統，能準確定出震源的位置及規模，更能搶先在地震波由震央傳送到各地前的10到30秒間發布警報，從訊號的接收到消息的發布完全自動化，降低人員傷亡和財產損失。 科技部說，這套地震預警系統的開發，使台灣從地震儀器的純進口國翻轉為出口國，成功推廣至中國、印尼、印度、越南、南韓、紐西蘭、希臘、墨西哥、所羅門群島及菲律賓等國家。 科技部長陳良基受訪時指出，將重大災害訊息即時傳送到民眾手機的災防告警系統中，地震警訊的源頭，就是吳逸民這套「低價位P波警報器系統」，系統地震訊號進到災防中心和氣象局分析後，再傳送到民眾手中。 另外，科技部表示，陳德懷是台灣數位學習的先驅，他致力於研究數位學習，建構21世紀初全球最大網路學習社群及第一個網路學習城市「亞卓市」，以及建立「明日學校」、「明日星球」等，掀起國內外網路化學習系統的熱潮，目前約有811所學校使用，影響規模超過60萬人，其中包含多所偏鄉學校。 陳其邁致詞時表示，陳德懷以人為本，充滿人性關懷，致力改善偏鄉數位落差，對教育的顛覆與創新有非常卓越的貢獻。陳其邁並打趣說，他是升學主義下的產物，要是從興趣驅動來學習，「今天我可能是一個成功的歌手」；而吳逸民開發出地震預警系統，讓人民可以趨吉避凶，保障生命財產安全，是很重要的應用，並把台灣經驗推廣到各國。 「行政院傑出科技貢獻獎」前身是「行政院傑出科技榮譽獎」，從1976年開辦，2006年更名為「行政院傑出科技貢獻獎」，今年是第43屆，3月公開受理推薦，獲推薦及主動發掘案共36件，聘請有關部會首長、學術研究單位首長及學者專家等32人組成「審議委員會」，最後評選吳逸民與陳德懷獲獎。（編輯：林興盟）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120282.aspx"}, "試委反彈縮編擬釋憲 綠委：修法沒有違憲疑慮": {"content": "（中央社記者陳俊華、范正祥台北12日電）立院修法縮短考試委員任期，有試委擬提釋憲。民進黨立法院黨團幹事長管碧玲今天說，修法是制度面的考量，沒有違憲疑慮；國民黨團總召曾銘宗說，尊重試委釋憲主張。 立法院會10日三讀修正通過考試院組織法部分條文，考試委員名額從19人改為7至9人，考試院長、副院長及考試委員任期也從6年改為4年。 聯合晚報今天報導，立法院會通過考試院組織法修正案，片面縮短考試委員任期，考試委員大反彈，上午在考試院會近半數考試委員發言質疑，有考試委員主張提出釋憲，並指釋憲不是為了考試院，而是為了維護中華民國憲政體制，現場有其他考試委員附和同意。 管碧玲向中央社記者表示，憲法沒有規定考試委員人數，這個沒有違憲的疑慮，不需要這麼保守，「他們心情上會以為（修法）是對他們的否定，不需要那樣想」，這是制度面的考量，但釋憲案應該不會成。 國民黨立法黨團總召曾銘宗表示，尊重考試委員主張提出釋憲。 曾銘宗說，五權分立架構是依照中華民國憲法，已經實施多年，也讓國家社會、政治發展維持穩定，憲法規定考委「若干人」也沿襲多年，表示對考試權重視；這次民進黨團主導修法減少考試委員人數，是要弱化考試權，國民黨團並不贊成。 中華民國憲法增修條文第6條規定，考試院設院長、副院長各一人，考試委員若干人，由總統提名，經立法院同意任命之。另外，憲法中也沒有明定考試委員的任期。（編輯：林興盟）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120250.aspx"}, "韓國瑜允諾替雲林農漁產品找通路  至少30%外銷": {"content": "（中央社記者姜宜菁雲林縣12日電）國民黨總統參選人韓國瑜今天到雲林縣參加北港鎮競選聯合服務處暨後援會成立大會，韓國瑜表示，雲林農漁產品一定要有通路，未來若當選會協助找通路外銷，至少要達30%外銷。 韓國瑜與國民黨雲林縣第1選區（海線）立委參選人張嘉郡競選聯合服務處今天舉行「嘉郡邀請您，逗陣來相挺」成立大會。 韓國瑜表示，自己住在雲林縣30多年，現在雖然當選高雄市長，但偶爾休假仍回雲林居住，他強調會跟鄉親在一起，「手臂彎內不彎出」，自己人挺自己人。 韓國瑜說，雲林為農業大縣，農漁產品一定要通路，未來若韓國瑜、張嘉郡和雲林縣第2選區（山線）立委參選人謝淑亞當選，將協助雲林農漁產品找通路外銷，至少要達到30%外銷，貨賣得出去，人進來，台灣發大財。 韓國瑜隨後參加庶民列車開講，他致詞提到，去年公民投票，人民同意以核養綠，因此他未來若當選總統，只要在人民同意且安全無虞之下，一定會重啟核四。 韓國瑜指出，現在政府要花錢蓋風力發電，以後若重新啟動核四，緩衝期間用綠能，空氣會越來越乾淨，絕對反對無止盡燒煤炭。（編輯：洪學廣）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120248.aspx"}, "全國慈惠堂挺小英後援會成立  蔡總統盼守護台灣": {"content": "（中央社記者吳睿騏桃園12日電）總統蔡英文今天表示，慈惠堂母娘護佑眾生，身為國家領導人也要守護台灣，「這是總統必須要做的事情」，也感謝母娘信眾現身支持，未來也會效法母娘照顧眾生的精神守護台灣。 2020全國慈惠堂挺小英後援會上午在桃園市中壢區的綠光花園舉行成立大會，蔡總統也親自出席盛會，支持群眾一看到蔡總統，除了大喊「蔡英文凍蒜」以及「小英加油」，更搶著與蔡總統握手合照，現場湧入近1500人相當熱鬧。 蔡總統表示，自己在8月時曾到慈惠堂向母娘祝壽，後援會的名稱「母娘後援會」非常有意義，在選舉進入倒數的日子，母娘信眾的支持令人由衷感謝。母娘護佑眾生，身為國家領導人也要守護台灣，照顧人民、守護領土，「這是總統必須要做的事情」，未來也會效法母娘照顧眾生的精神。 蔡總統說，過去幾年桃園的成長非常快速，桃園在基礎建設各方面的進步都有中央大力支持，過去3年政府做了很多努力，雖然面臨外部變化及國際變局，但台灣還是穩穩往前走，經濟也穩穩成長，2016年自己上任時，經濟發展是四小龍排名最後，現在台灣的經濟發展已是四小龍第一名。 蔡總統說，所有的經濟預測跟產經專家都覺得台灣的經濟發展力道越來越強，未來幾年，台灣的經濟發展可以樂觀期待，因為台灣是好的投資點，所以不但台商回來投資、外商加碼，很多在地廠商也開始擴大規模，台灣已進入投資大爆發的時代，經濟與產業都會越來越好。 蔡總統指出，當台灣的經濟越來越好，國家的收入也越來越多，政府能夠照顧人民，長照2.0由國家拿出資源，但更重要的是全民參與，把在地的社區服務系統做起來，現在全台已有7000個據點，希望能持續強化功能，讓在地長輩都能得到最貼心的服務。 同時也對年輕父母提供協助，台灣進入少子化的問題階段，年輕父母生兒育女有負擔，國家就必須要拿出資源一起照顧，政府會持續增加國家資源的投入，減輕年輕人的負擔敢生敢養的，讓阿公、阿嬤也能更輕鬆的照顧孫子。 蔡總統表示，台灣經濟持續穩定的發展，預期在未來4年，社會照顧也會進入到先進國家的水準，讓台灣的社會是一個可以安居樂業的社會，也希望社會跟民主變成是台灣最具代表性的一個成就，也是亞洲最重要的價值所在。（編輯：方沛清）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120245.aspx"}, "朱立倫輔選蔣萬安 酸吳怡農高顏值應打高素質選戰": {"content": "（中央社記者余祥台北12日電）國民黨總統參選人韓國瑜全國競總主委朱立倫，今天為台北市立委參選人蔣萬安輔選時表示，民進黨對蔣萬安沒有招就打抹紅、抹黑牌，更酸對手吳怡農高顏值應打高素質選戰。 選戰倒數一個月，立委選情激烈，藍綠兩黨都派出大咖輔選拉抬選情。朱立倫今天一連為台北市8席立委站台，前總統馬英九上午也陪同立委參選人李彥秀掃街拜票。 朱立倫下午至台北市第3選區蔣萬安競選總部加油打氣，有關媒體詢問，外傳民進黨立委參選人吳怡農與蔣萬安民調只差1%，朱立倫說，這跟他看到的不一樣，蔣萬安受到很多民眾肯定，綠營要怎麼放消息都好，他們就是繼續拚。 朱立倫說，民進黨針對像是蔣萬安這一類努力、勤走基層的立委參選人，沒有招了就打出抹紅、抹黑牌。 朱立倫說，他很訝異，蔣萬安對手高顏值應該打高素質選戰，但前一陣子亂罵已故總統蔣經國，現在又抹紅蔣萬安，蔣萬安真的很有風度，都沒有說肯定蔣經國、票投蔣萬安，民進黨要下架誰沒關係，重點是大家票投蔣萬安就好。 蔣萬安受訪時則說，民調當作參考，他會全力以赴，一步一腳印爭取認同，至於對手吳怡農喊下架國民黨不分區立委吳斯懷，是否是在打負面選戰，蔣萬安說，他不會這樣評論，但他自己從頭到尾都堅持打正面選戰。 媒體詢問，朱立倫為他站台後，接下來是否還會找韓國瑜或其他黨內大咖站台，蔣萬安說，選戰剩不到1個月，他的行程都已經排滿，主要還是靠勤走地方、爭取認同，若黨內前輩時間允許來幫忙最好，但選民才是真正的主角、大咖。 針對全台立委選情，朱立倫說，目前盤點全國立委選區激戰區約有10區，接下來會更努力，也會邀請黨內重要人士去輔選，包括前總統馬英九、前主席吳伯雄、洪秀柱等人，盡量安排，大家分進合擊。 蔣萬安的競選總部設有夾娃娃機和扭蛋機，蔣萬安說，跳脫傳統對競總的想像和框架，希望能吸引年輕的爸媽帶小朋友來坐一坐，還有黑板可以留言、塗鴉，玩夾娃娃機和扭蛋機則都可以拿到他的競選小物；朱立倫也在蔣萬安競總的黑板上留言，祝福蔣萬安高票連任。 吳怡農競選辦公室晚間發出聲明稿回應表示，前人的功與過，都和對手蔣萬安無關。選舉的意義是台灣的現在與未來：選民要檢視的，是誰有能力和決心和台灣站在一起。 吳怡農說，他爸很幽默說，明明是39歲的吳怡農在選舉，但大家都在攻擊7歲的吳怡農講的話。這件事情來龍去脈，朱立倫應該非常清楚，但他仍然選擇扭曲、抹黑、攻擊。另外，吳怡農說，他最近邀請蔣萬安一起下架吳斯懷，這樣算是抹黑？「我真的不知道他在指什麼。」（編輯：紀淑芳）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120243.aspx"}, "張善政提賭盤呈PK盤 卓榮泰：不要鼓勵違法": {"content": "（中央社記者王朝鈺宜蘭縣12日電）國民黨副總統參選人張善政接受廣播媒體專訪提到賭盤如今呈PK盤。民進黨主席卓榮泰今天到宜蘭輔選時表示，張善政要心存善念做點善事，不要鼓勵大家做違法的聯想或建議。 卓榮泰下午前往宜蘭陪同黨籍立法委員參選人陳歐珀掃街拜票，接受媒體聯訪時表示，檢調單位會強力遏止所有賄選和賭盤，是這次選戰中政府必要、應該做的重要工作，不會讓大家失望。 卓榮泰說，媒體現在都把張善政說是在替國民黨總統參選人韓國瑜善後，但還是建議張善政，善後說的話要心存善念，最近他對總統蔡英文有很多不當批評，違反過去他在人民心中的印象和感覺，希望能有所更正，「要心存善念做些善事，善後工作才會做得有效」。 對於國民黨立法委員參選人呂國華受訪提到陳歐珀因為選情危急，才會有這麼多的大人物來宜蘭輔選。卓榮泰表示，根據手上的資料顯示，陳歐珀現在的選情是持續穩定加溫。 此外，卓榮泰說，自己不是大咖，是黨的負責人，所以每個選區都必須要跑遍，台中蔡其昌等人的選區也去，難道他們是選情告急嗎？呂國華應該關心為何國民黨主席吳敦義到現在不來宜蘭，是不想來、不敢來還是不用來，去問吳敦義心中的答案會比較清楚。 卓榮泰表示，他來幫陳歐珀一起努力是職責所在，盡自己本分，至於總統蔡英文、民進黨副總統參選人賴清德、行政院長蘇貞昌和前行政院長游錫堃，因為他們過去這幾年對宜蘭做了很多工作，無論是交通建設、醫療設備增新等，在這時間點陪同參選人向宜蘭鄉親進一步說明和報告，這是政治人物負責任的態度，這點顯然不是韓國瑜或張善政所能做得到。（編輯：李錫璋）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120235.aspx"}, "柯文哲擬選2024總統 黃國昌：2020都還沒選完": {"content": "（中央社記者范正祥台北12日電）時代力量立委黃國昌今天受訪時對台灣民眾黨主席、台北市長柯文哲可能參選2024總統一事表示，「現在2020都還沒選完，怎麼會去討論2024的事情？可能還太早了吧！」他批評台灣選舉浪費太多公共資源在討論一些意義不大的事情，選舉應多花時間討論政見。 時代力量中央黨部舉行記者會公布第五波政見，主張透過重懲司法關說、實現人民參與審判、消滅權貴司法、強化犯罪被害人權利保障，實現「司法正義」願景。 與會的黃國昌表示，這段時間以來，時代力量從「世代正義」、「金融正義」、「司法正義」等每個領域很負責任的向外界報告政見，這才是選舉應該有的樣子。 黃國昌說，台灣現在討論選舉時，「不討論政見，一天到晚討論民調，浪費台灣太多公共資源在討論一些意義不大的事情」，他質疑，為什麼不花時間討論政見。他呼籲，台灣選舉應該展現民主社會討論議題的態度，展現台灣引以為傲的民主。 出席記者會的時代力量不分區立委被提名人邱顯智也以司法正義政見為例指出，透過攤在陽光下公開討論，可以讓更多人對國家法治認同，也是民主的最佳防腐劑。 媒體今天在時代力量記者會提問，柯文哲說要參選2024總統。媒體又問，是不是意味台灣民眾黨在催票，營造「亡柯感」。 對此，黃國昌連續兩次反問提問的媒體，「是柯文哲自己講的嗎」？黃國昌說，「可是現在2020都還沒選完，怎麼會去討論2024的事情？可能還太早了吧！」 他說，任何符合總統副總統選舉罷免法，有資格參選總統的人，在台灣是民主國家的情況下，是每個人參選的權利，「我沒有什麼特別的評論」。（編輯：蘇志宗）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120227.aspx"}, "內政部：高雄橋科園區110年底可選地設廠": {"content": "（中央社記者游凱翔台北12日電）針對高雄橋頭科學園區開發案，內政部今天表示，此案10月已通過都市計畫，並劃設185公頃專區，將配合環評同步開發，預計民國110年底就可以讓廠商選地規劃設廠，帶動地方發展。 內政部下午發布新聞稿表示，為呼應科技發展政策及提供台商回台設廠用地，科技部及內政部自去年7月就展開橋頭科學園區設置作業，並在今年3月通過可行性評估，10月通過籌設計畫及都市計畫，確定開發範圍。 內政部指出，後續將配合環境影響評估時程，同步辦理區段徵收開發作業，預計110年底即可申領抵價地，並配合科技部招商，供廠商勘選用地規劃設廠。 此外，為完善科學園區交通運輸需求，內政部上月就舉辦友情路拓寬工程開工動土典禮，工程所需經費，均由新市鎮開發基金全額補助高雄市政府優先開闢聯外道路，提供當地便捷、安全的交通網路。 內政部強調，期待未來能與高雄市政府本於合作夥伴的關係，繼續推動高雄橋頭科學園區相關建設，促進高雄市經濟發展與繁榮。（編輯：楊凱翔）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120224.aspx"}, "韓國瑜民調落後 朱立倫：關鍵是最後一個月": {"content": "（中央社記者余祥台北12日電）國民黨總統參選人韓國瑜全國競總主委朱立倫今天表示，韓國瑜的非典戰法，造成草根民調和主流民調產生滿大誤差，但選戰最後一個月是關鍵，像是棒球比賽的第8、9局，好好努力，就算落後也能逆轉勝。 外傳國民黨內預估國民黨總統參選人韓國瑜將贏總統蔡英文10萬票，但根據媒體最新民調，韓國瑜落後蔡總統37個百分點左右。 朱立倫下午前往立委參選人蔣萬安競選總部為蔣萬安加油打氣，朱立倫受訪時坦言，草根性民調跟原本的主流民調有誤差，但到底是什麼情況，要最後才看的出結果，畢竟選戰關鍵是最後一個月。 至於韓國瑜日前喊出民調「蓋牌」是否影響立委選情，朱立倫說，一開始可能會有，但逐漸大家都會慢慢理解，像是他陪同很多立委參選人勤跑基層、直接面對選民，那個反應才是最準的。 有關台北市長柯文哲鬆口參選2024總統，並稱對手可能是新北市長侯友宜，朱立倫說，乾脆討論2040比較快，2020選戰倒數一個月，談到選後都是典型失敗主義、敗選模式，絕不可取，他們一定全力以赴。 談及香港議題，朱立倫說，民進黨只會吃香港豆腐，若真正關心香港的人權，就會有很多具體的作法，包括推動難民法，這是台灣加入兩公約對人權的關懷，不只是對香港，全世界需要時都要給予關懷，但民進黨只有政治和選舉考量。 至於國民黨新北市黨部近日決議，為新北市立委第10選區無黨籍參選人李縉穎輔選的前立委盧嘉辰、李嘉進處以開除黨籍及停權處分。 朱立倫說，這分為兩個層次，若是黨員違紀參選當然依照黨紀處理，但若只是為他人輔選，國民黨應該要把他們找回來。（編輯：林興盟）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120223.aspx"}, "退出民進黨 雲縣副議長蘇俊豪首表態挺韓國瑜": {"content": "（中央社記者姜宜菁雲林縣12日電）國民黨總統參選人韓國瑜今天到雲林縣北港朝天宮參拜，今年10月退出民進黨的雲林縣副議長蘇俊豪全程陪同，並首度表態總統選舉支持韓國瑜，雲林人支持雲林女婿。 韓國瑜今天在國民黨雲林縣第1選區（海線）立委參選人張嘉郡、雲林農田水利會長林文瑞、蘇俊豪等人陪同下到北港朝天宮參拜。 蘇俊豪今年10月以民進黨一例一休、年改等政策忽略人民感受，與自己理念差異甚大為由退出民進黨，他今天正式表態力挺韓國瑜。 蘇俊豪接受中央社記者訪問表示，自己表態支持韓國瑜，是因為總統蔡英文政策與民心背離，而親民黨總統參選人宋楚瑜已參選多次，該換人做做看，且韓國瑜為雲林女婿，身為雲林人當然挺雲林人。 韓國瑜接受媒體聯訪表示，從高麗菜價格崩盤到花生，農民罵聲連連，蔡政府執政3年多，花生進口近4300公噸，比前總統馬英九時代多了3成，現在花生正在大量生產，卻又開放進口，請問明年花生怎麼辦。 韓國瑜指出，農委會扮演的角色，不該成為「花錢部」，什麼叫花錢部，就是農民損失一點就給錢，請農民閉嘴，這是不對的，農民不怕吃苦，只希望有一個穩定通路，合理利潤，這次花生引起農民大反彈，農委會應改變政策。 另外，現場媒體追問雲林花生假消息和美國香港法通過看法，韓國瑜則未回答，只說了一聲謝謝就離去。（編輯：洪學廣）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120220.aspx"}, "遠東航空13日起停止營運 政院：確保旅客與勞工權益": {"content": "（中央社記者顧荃台北12日電）遠東航空因為長期營運虧損，資金籌措困難，將於12月13日起停止一切飛航營運。行政院副院長陳其邁今天表示，已聽取交通部初步說明，政府將確保運能、旅客權益與勞工權益。 陳其邁下午出席「2019年行政院傑出科技貢獻獎」，會前受訪時表示，對於遠航營運狀況，交通部和民航局都有掌握，行政院已經聽取交通部初步說明，包括應變計畫、旅客權益、運能等，相關部會已啟動應變機制。 陳其邁表示，行政院第一時間就對相關部會進行政策指示，要確保運能、旅客權益與勞工權益，會獲得最好的保障；行政院長蘇貞昌跟他，都隨時和交通部、勞動部等相關部會保持聯繫。 另外，總統蔡英文日前提到要成立數位發展部會，陳其邁說，台灣數位轉型會有很多跨領域的工作，涉及部會之間協調與政策工具整合，若中央能成立專責機構，可對未來的數位轉型加大力道。 陳其邁表示，明年開始會全力做組織調整，讓數位競爭力提升；組織部會功能重疊或需要協調的部分，明年選後將全力處理。 此外，媒體詢問，國民黨總統參選人韓國瑜表示歡迎海內外參加挺韓遊行，但不希望外縣市民眾參加罷韓遊行，對此事的看法。 陳其邁回應，集會遊行是憲法所保障的權益，人民有選舉罷免權，這都是人民權力的表達，平常心看待就好，不論顏色或政治立場，都歡迎來高雄旅遊、走走看看，是很正常的事。去年高雄市長選舉，也有很多外地來的旅客，不論支持誰的都有，不必如臨大敵，好像支持韓的才能來、不支持的不能來，這是很奇怪的事。民主社會多元意見都應尊重。（編輯：楊凱翔）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120217.aspx"}, "不滿人數及任期縮減 考試委員主張提釋憲": {"content": "（中央社記者游凱翔台北12日電）立法院會10日三讀修正通過考試院組織法部分條文，縮減考試委員人數。考試院今天召開院會，不具名考委指出，與會陳述意見的過半數考委主張提出釋憲。 立法院會10日三讀修正通過考試院組織法部分條文，考試委員名額從19人改為7至9人，考試院長、副院長及考委任期也從6年改為4年；此外，三讀條文也規定，考委不得赴中國大陸地區兼職，違反規定者，即喪失考試委員資格。 考試院上午召開院會，不具名考委接受中央社訪問時表示，考試院長伍錦霖在會議中再次對於立法院的行為表達遺憾，但也勉勵同仁，勿懈怠相關的國家考試等業務。 他指出，現場共有8名考委陳述意見，分別是蔡良文、周玉山、周萬來、黃錦堂等人，討論時間約1小時左右，現場過半的考試委員主張提出釋憲。 考試院長辦公室則回應，考試院是合議制，若要形成考試院政策，要先由小組審查會提報院會，再經過全院審查會通過後作成報告，院會無異議通過才會形成政策，而伍錦霖在會中未裁示研議釋憲。 周玉山在會議中表示，根據憲法，監察院行使同意、彈劾、糾舉及審計權，另外，除了行使彈劾、糾舉及審計權，也提出糾正案。相形之下，立法院對機關只有質詢權，自然心生不滿，所以主張廢除五權憲法，以利行政院和立法院擴權。（編輯：蘇志宗）1081212", "link": "https://www.cna.com.tw/news/firstnews/201912120211.aspx"}, "宋楚瑜與老人共餐 允當選後每月來澎湖一次": {"content": "（中央社澎湖縣12日電）親民黨總統參選人宋楚瑜今天在澎湖表示，希望有機會為台灣打拚，為澎湖服務，在與老人共餐時，他也承諾，將來若當選，每個月到澎湖一次，未來有機會將到澎湖養老。 宋楚瑜今天在親民黨組織部主任張碩文等人陪同下，分別拜會澎湖縣長賴峰偉、議長劉陳昭玲、湖西鄉長吳政杰等人，實地了解基層，澎湖縣議員陳佩真還當場請宋楚瑜簽名，宋楚瑜也到澎湖龍門社區與老人共餐，關心澎湖身障中心的庇護工場弱勢兒童，場面溫馨。 宋楚瑜與老人共餐時表示，當年自己競選省長時，為台灣做牛做馬打拚，他同時允諾若當選總統，以後將每個月到澎湖一次，一定說到做到，之後他與12月出生的長者一起慶生，盛讚澎湖長者長命百歲，未來有機會會到澎湖養老。（編輯：洪學廣）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120210.aspx"}, "張善政談賭盤 綠委：沒報案就是包庇犯罪": {"content": "（中央社記者陳俊華、王承中台北12日電）民進黨立法院黨團幹事長管碧玲今天說，國民黨副總統參選人張善政明知賭盤違法，卻還大肆宣揚，是否涉嫌鼓勵簽賭，盼張善政趕快去報案、跟社會道歉，「沒有報案就是包庇犯罪」。 張善政辦公室發言人黃曼昕表示，現在媒體每天都在討論賭盤，每個人都很容易聽得到、看得到，執政的民進黨政府、法務部看到這種狀況，才應主動調查，怎麼會叫無行政權的前行政院長去報案。 黃曼昕指出，民進黨身為執政黨，掌握最多的行政資源和權力，最應該主動調查，不要聽到張善政說一句話，就覺得又撿到槍可以攻擊。 「新頭殼」今天報導，國民黨副總統參選人張善政上午接受電台專訪時說， 在國民黨總統參選人韓國瑜把民調「蓋牌」以前，他知道的總統蔡英文與韓國瑜民調差距在誤差範圍內，賭盤其實是PK盤。 民進黨立法院黨團幹事長管碧玲、書記長李俊俋下午在立法院舉行「利用賭盤救選情，前閣揆可以包庇犯罪嗎？」記者會。 管碧玲說，張善政是前行政院長，明知賭盤是違法的，「可以利用犯罪行為救選情嗎？沒有道德瑕疵嗎？」韓陣營把科學民調打到死，還拿賭盤大肆宣揚，有沒有涉嫌鼓勵簽賭、算不算操作賭盤，希望張善政趕快去報案，「沒有報案就是包庇犯罪」，並跟社會表達歉意。 李俊俋表示，法務部發布的「賄選犯行例舉」中第17項明定，「聚眾賭博，並期約於候選人當選後贏得數倍賭金」，就是俗稱的賭盤，張善政身為副總統參選人還鼓吹賭盤，有沒有違反總統副總統選舉罷免法，張善政如果知道有賭盤，就應立刻打電話去檢舉，內政部警政署刑事警察局有檢舉專線02-27661919。 李俊俋說，張善政現在還在鼓吹賭盤，目的是想藉由賭盤影響選民投票傾向，要不要趕快打電話檢舉。（編輯：林興盟）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120208.aspx"}, "蘇貞昌：有人藉陳抗選舉造勢 不容挑戰公權力": {"content": "（中央社記者顧荃台北12日電）2020大選倒數30天，行政院長蘇貞昌今天說，有些參選人利用陳抗進行選舉造勢、滋擾政府機關，請各機關依法行政、秉持行政中立處理；也要捍衛執法尊嚴，不容任何人挑戰公權力。 中央選舉委員會、法務部和內政部上午在行政院會分別針對2020大選，報告選務工作籌辦情形、查賄及防制暴力，以及選舉治安維護等工作狀況。 內政部報告指出，選舉競選活動將於12月14日正式開始，各項大型造勢與掃街拜票活動將陸續展開，各警察機關除配合國家安全局規劃，納入安維任務編組，全力執行總統副總統候選人維安勤務作為。 內政部表示，將秉持行政中立原則，不分黨派維護各立法委員候選人及選舉活動的安全，與選務機關攜手做好萬全整備，確保選舉工作順利圓滿完成，全力維護選舉活動「平安」、「平順」、「平穩」。 蘇貞昌聽取報告後指示各部會務必做好準備工作，確保選務工作順暢、貫徹治安維護工作，以及維護機關人員安全。 蘇貞昌指出，競選活動期間，各項集會遊行活動遽增，也有些候選人會利用陳抗訴求來進行選舉造勢，甚至滋擾政府機關，請各機關一切依法行政、秉持行政中立原則因應處理；也請內政部警政署督飭各警察機關，一方面嚴防衝突擴大，二方面在執行勤務時，也要捍衛執法尊嚴，不容任何人挑戰公權力。 蘇貞昌說，明年選舉參選人登記人數為歷次選舉新高，維安任務繁重，請各警察機關持續加強掌握情資，即時主動介入查處，並妥適提升勤務部署與維安作為，全力防制選舉暴力，也維護候選人與相關機關人員的安全。 中選會主委李進勇說，明年總統、副總統選舉共有三組人參選，另外區域立委412人參選、山地原住民11人，平地原住民10人，不分區立委則有19個政黨、提名217名參選人；不管是參選人或政黨的數量，都超過以往紀錄。（編輯：林興盟）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120197.aspx"}, "韓營批廢核拖累全民 經濟部：不是不用是無法用": {"content": "（中央社記者余祥、廖禹揚台北12日電）國民黨總統參選人韓國瑜陣營今天批評總統蔡英文藐視公投、強推綠電，民進黨錯誤的能源政策用掉全民5兆元，4口之家每年要多花5萬元、單身者也要多1萬元，拖累全民20年。 經濟部回應，核一除役中，核二、核三因無法更換燃料棒或地方反對而無法延役，核四連第一部機組都還無法組裝完成，「不是不用核電，而是根本沒辦法用。」政府承諾民生基本用電330度以下不漲、小商家1500度以下不漲，可以照顧民生、穩定物價及節約能源。 韓國瑜陣營上午在國民黨召開「把錢還給年輕人！蔡政府錯誤能源政策，拖累全民20年」記者會。 韓國瑜國政顧問醫療長照組召集人王明鉅表示，民進黨的能源政策全部建構在謊言之上，民進黨說2025非核家園不會漲電價，結果大漲40%，說不會缺電，結果2017年全台公務員揮汗上班，一座電廠出問題就造成全台大停電。 王明鉅說，民進黨能源政策有三大錯誤，包括背棄公投結果廢核、用全世界最貴價格買大量的離岸風電、把能源寄託在每天要從國外進口的天然氣。 王明鉅提到，錯誤的能源政策，廢核花新台幣2兆元，離岸風電、太陽能各花1.5兆，合計要用掉全民5兆元，但民眾實質薪資沒有成長，政府卻要大家一直出錢，四口之家每年要多花5萬元、單身者也要多1萬多元，且20年要一直付下去。 韓國瑜競辦總發言人王淺秋說，憑什麼為了民進黨錯誤的政策而讓全民買單，「錯誤的能源政策既要錢又要命」。 前核四廠長王伯輝表示，一切數據都可以表明核四廠完全按照法規建置，安全性足夠，「假如核四廠不能給人民生命財產安全，那核四廠沒有存在價值。」 韓國瑜國政顧問團副總召杜紫軍表示，蔡總統2025非核家園能源政策，2025年將造成GDP減少1.3%，增加8萬失業人口，經濟成長遲緩。 韓國瑜陣營提出3項能源政策承諾，包括逐年減少燃煤發電、遵照「以核養綠」公投、2035年乾淨能源占比5成，如此才能降低排放，顧及全民健康。 經濟部回應，核一目前正在除役中，核二、核三因無法更換燃料棒或地方反對而無法延役，核四更連第一部機組都還無法組裝完成，並因缺料件、自行移置料件遭監察院糾正，原廠團隊也已解散，核廢料問題懸而未決等問題，都使核能發電困難重重，因此才會說「不是不用核電，而是根本沒辦法用。」 經濟部強調，目前能源轉型作法可確保穩定供電，備用容量率維持15%以上、備轉容量率維持10%的水準，同時也能降低空污。至於對電價影響，政府承諾民生基本用電330度以下不漲、小商家1500度以下不漲，可以照顧民生、穩定物價及節約能源。 經濟部並指出，韓陣營提出2035年乾淨能源占比5成的目標，但「乾淨能源」所指為何，是否指核電及綠電，建議應務實規劃年度路徑圖，並向大眾說明，而不只是畫不實際的大餅。（編輯：謝佳珍）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120196.aspx"}, "防非法安排陸客來台  內政部將全面清查人民團體": {"content": "（中央社記者顧荃台北12日電）洪姓退休記者等人涉嫌利用人頭協會，協助包括統戰官員在內5000名中國人士，以短期交流名義非法來台。內政部次長陳宗彥今天表示，將全面清查人民團體交流情況是否有異狀。 檢警獲報，指有中國大陸人士經中國大陸、台灣旅行社協助，由台灣旅行社提供遊客資料給人頭協會，取得無「短期專業交流」真意的活動計畫書、邀請函，向移民署辦理中國大陸人民來台。 陳宗彥上午出席行政院院會後受訪時表示，移民署民國106年就已發現此異常現象，並轉知國安單位調查，將會進行全面性盤點，特別是交叉比對今年8月中國限縮陸客來台自由行後，有沒有異常狀況。 陳宗彥說，將全面清查國內人民團體，如協會、學會、社團等組織的兩岸交流情況；至於清查結果何時出爐，陳宗彥回應，台灣人民團體數量眾多，需要時間比對資料。 媒體詢問，既然106年就發現異樣，為何今年才處理。陳宗彥表示，內政部一直都有掌握，回報後由國安團隊調查，不便透露太多細節。（編輯：蘇志宗）1081212", "link": "https://www.cna.com.tw/news/firstnews/201912120195.aspx"}, "侯友宜：迎接挑戰  北北基合併樂觀其成": {"content": "（中央社記者黃旭昇新北12日電）新北市長侯友宜今天表示，具有競爭能力的大城市，多以1000萬人口為基礎，對於「北北基合併」的議題樂觀其成，更重要是團結一起凝聚力量，才能面對全世界國際城市的挑戰。 侯友宜上午主持「高年級設計師」青銀共創餐食設計成果發表記者會後，接受媒體聯訪。記者問他是否贊成北北基合併。 侯友宜表示，具有國際競爭力的大城市，大部分都是以1000萬人口作為競爭力的基礎，北北基屬於共同大生活圈，本來就是要共同合作、共同努力。 侯友宜說，「北北基合併，其實我個人是樂觀其成。」他認為，團結就是力量，不分你我。現在的軌道建設也不只有在北北基，還包括桃園市。 侯友宜說，大生活圈面對全世界國際城市的挑戰，唯有通力合作才能讓北台灣凝聚所有的力量，讓中華民國的力量能再度崛起，團結永遠是向上提升最佳的力量，國家要進步，團結扮演最重要角色。 記者也詢問，柯文哲昨天說侯友宜是西元2024年最強的總統參選人，假想敵侯友宜是競爭對手，對此有何看法。 侯友宜說，與柯文哲是好朋友，柯有自己的想法，但對於柯說的話，或好朋友出的餿主意「嘜相害（不要害我）」，認真努力做好新北市政比較實在，大家好好打拚為新北市、為雙北合作打拚，一起創造更繁榮的大都會。（編輯：方沛清）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120176.aspx"}, "馬英九：反滲透法違反憲政常軌 憂兩岸關係倒退": {"content": "（中央社記者王承中台北12日電）民進黨立法院黨團擬31日處理反滲透法草案，前總統馬英九今天表示，反滲透法這重要法律居然未經行政院審查、各部會討論後提出，違反憲政常軌，非常擔心兩岸關係更倒退，這樣發展對台灣不利。 立法院日前把民進黨版的反滲透法草案逕付二讀，民進黨立法院黨團書記長李俊俋日前表示，31日開院會處理反滲透法草案。因為國民黨團已經表明所有法案都不協商，所以就照程序走，到31日如果有超過一個月冷凍期的案子，通通可以表決，能推得動的法就順便推。 馬英九今天陪同尋求連任的國民黨立委李彥秀到內湖737市場掃街拜票，對於民進黨推反滲透法，馬英九接受媒體聯訪時表示，反滲透法未經行政院審查，相關部會也沒有表達意見。 他說，這麼重要的法律，居然不是由行政院提案，且經各部會討論提出，而是由立法院自己提出，非常違反憲政常軌。 媒體詢問，民進黨選前推反滲透法是否操作兩岸對立，馬英九指出，有很大的懷疑存在。是否擔心兩岸關係更倒退，他說，我非常擔心，這樣發展下去對台灣非常不利。（編輯：蘇志宗）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120173.aspx"}, "蘇貞昌：境外勢力干擾選舉必痛加打擊": {"content": "（中央社記者顧荃台北12日電）行政院長蘇貞昌今天表示，對犯罪行為、境外勢力、境外資金對選舉的干擾，行政院的立場就是痛加打擊，不能讓買票、作票或騙票的人得逞，行政團隊要守護得來不易的民主。 2020大選倒數30天，中選會、法務部和內政部上午在行政院會分別針對2020大選，報告選務工作籌辦情形、查賄及防制暴力，以及選舉治安維護等工作狀況；蘇貞昌聽取報告後做上述表示。 蘇貞昌表示，目前檢警調廉等機關全力投入在查察賄選及防制暴力工作上，特別是在阻絕境外資金方面，掃蕩地下通匯專案查緝匯兌總額已超過新台幣1000億元，另查獲地下賭盤1700多件，賭資近5000萬元；但在查察賄選部分，查獲件數遠比蒐報到的情資數低許多。 蘇貞昌說，賄選、地下賭盤與境外資金，都是嚴重影響選舉公平性的重要因素，請各查察機關持續無時限、無上限及無底限，偵辦到底，展現政府維護選舉公正、公平的決心。 法務部報告指出，這次選舉有5大查察重點，包括嚴查賄選、防制暴力、阻絕境外資金、防制選舉賭盤和嚴防假訊息妨害選舉。 法務部說，在阻絕境外資金方面，分別在7月至9月、11月至12月，執行兩波查緝地下通匯專案，共查緝66案、涉案279人、羈押6人，匯兌總額1012億3746萬元；查扣凍結犯罪所得6億1844萬元，以及港幣、美元、緬甸幣、新加坡幣和6筆不動產，匯兌地點來自上海、東莞、珠海、香港、印尼、越南等地。 法務部次長陳明堂出席院會後記者會表示，地下匯兌金額是否流向賭盤或特定參選人，還要進一步分析比對，目前還在過濾中。 另外，法務部表示，在查賄績效方面，各檢察機關至12月9日共受理219件賄選案件、涉案人數395人；防制暴力方面，已實施3波全國同步掃黑專案，共計檢肅到案108個幫派組織、887名犯罪嫌疑人；查緝選舉賭盤方面，查獲移送12件、17人；防制假訊息部分，各警察機關受理、查處涉及選舉假訊息有78件，調查機關立案偵辦有74件，其中有5件涉及妨害選舉。 媒體詢問，網路上有人賭雞排預測選舉結果，是否涉及賄選或選舉賭盤。內政部次長陳宗彥回應，不鼓勵用對賭的方式預測選舉結果，但是否涉及賭博，要由司法機關認定；陳明堂說，雞排文是否涉及賄選、賭博、或意圖使人不當選，將視情況做個案認定。（編輯：謝佳珍）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120168.aspx"}, "關心家鄉  花生洄家籲花蓮青年返鄉投票": {"content": "（中央社記者劉建邦台北12日電）總統立委選舉投票日腳步近，花蓮青年團體「花生洄家」、「洄萊·啟程」今天呼籲在外地花蓮人明年1月返鄉投票，並提3項聲明，希望更多參選人及不同聲音能為花蓮基層發聲。 明年選舉投票日進入倒數，由在外地工作、唸書的花蓮青年組成「花生洄家」與「洄萊·啟程」今天開記者會並提出3項聲明，包含「2020洄家投票，青年參與政治」、「拒絕選舉口號，回歸政策討論」、「支持進步價值，花蓮改變成真」。 青年團體代表簡子涵說，西元2016年曾發起返鄉投票專車，號召外地花蓮人回家投票，去年同樣發起類似活動，明年選舉將屆，再次呼籲在外地花蓮人明年1月11日返鄉投票。 他指出，透過選舉才可檢視政治人物過去表現，花蓮年輕人應勇於投票，才能替花蓮帶來改變契機，投票不是盲投，為讓花蓮有多元聲音，希望投票前，選民能夠瞭解參選人對花蓮未來規劃。 他說，部分立委參選人未考慮環評報告，再次提出危及花蓮環境生態、住居安全的交通政見，這是不負責任選舉口號，希望選舉回歸理性，號召返鄉投票青年團體沒有支持政黨，只希望更多參選人及不一樣聲音為花蓮基層發聲，讓花蓮有不一樣發展。 「花生洄家」與「洄萊·啟程」聲明稿提到，去年選舉出爐後，花蓮民意代表仍延續舊勢力，除過時舊政治思維及空泛選舉口號外，花蓮青年未感受到當選人對花蓮有長遠規劃，青年只能繼續遠赴他鄉工作；面對今年選舉，部分立委參選人仍提出空泛選舉口號，期盼花蓮年輕人關心家鄉政策議題。（編輯：李亨山）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120167.aspx"}, "蘇貞昌：去年邊投票邊開票是嚴重錯誤 不准再犯": {"content": "（中央社記者顧荃台北12日電）行政院長蘇貞昌今天表示，去年選務工作發生嚴重錯誤，不准再犯，也不能再犯，例如有人還在投票時已經進行開票，這是無法容忍的錯誤，中選會務必要做好2020大選的選務工作。 中央選舉委員會上午在行政院會報告「第15任總統副總統及第10屆立法委員選舉選務工作籌辦情形」，蘇貞昌在會中聽取報告後做上述表示。 蘇貞昌表示，距離明年總統、副總統及立法委員選舉只剩30天，台灣從威權時代到今天可以選總統，民主與選舉得來不易，希望選舉可以順利完成，他已多次提醒中選會，謹記去年九合一選舉的教訓，務必完善各項選務規劃及臨場應變。 蘇貞昌說，明年選舉調降每個投開票所選舉人數、增設投開票所與圈票處，相關因應對策，都要切實到位，在選舉日前，都要持續檢討精進；而這次新設置的中央選務指揮應變中心，也要做好各項演練，確保聯繫管道可以暢通、應變，機制能夠有效運作。 他表示，有關選票印製、運送、投票現場進出動線、開票、計票作業，以及選票封存等事宜，均請中選會協同內政部再三仔細盤點，預擬因應各類突發狀況的對策，也請中選會確實督導各直轄市、縣（市）選舉委員會，確保選務得以順利圓滿。 中選會報告指出，去年九合一選舉的選務有3大問題，包括投票民眾大排長龍、邊投票邊開票，以及完成開票時間過晚。 為避免上述問題再次發生，中選會說，對明年2020大選提出因應對策，分別是調降每個投票所的選舉人數；增設1340個投開票所，總投開票所達1萬7226所；增加圈票時的遮屏為4到6個；並設立中央選務指揮及應變中心，調查局與警政署等相關單位進駐提供協助。 中選會主委李進勇出席院會後記者會時表示，對去年發生的選務缺失，中選會痛定思痛，除了上述措施之外，在投開票所的動線也有改進，若是選舉人數多的票所，領票時就會分成兩組，也就是兩條動線來進行；如果突然之間有許多民眾來投票，也要去指揮跟引導。（編輯：蘇志宗）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120151.aspx"}, "強化社會安全網 小燈泡媽媽籲各黨通力合作": {"content": "（中央社記者范正祥台北12日電）時代力量不分區立委被提名人、小燈泡媽媽王婉諭今天呼籲各黨通力合作，強化社會安全網。她說，這幾年來，不論藍綠執政，對於犯罪被害人權利保障都做的不足，需要更積極努力。 時代力量上午舉行記者會，主張透過重懲司法關說、實現人民參與審判、消滅權貴司法、強化犯罪被害人權利保障，實現「司法正義」願景，包括現任立委黃國昌及時力不分區立委被提名人邱顯智、王婉諭，以及新北市第1選區立委參選人張衞航都出席記者會。 王婉諭表示，發生小燈泡案件之後，才讓她開始有機會接觸司法，過程中，讓她清楚感受到司法對於犯罪被害人權利保障的不足，必須持續努力強化。 她說，關於如何強化犯罪被害人權利保障，司法改革國是會議過去都已經作出相關決議事項，例如設置犯罪被害人保護會，「都已經達成決議很久了，但是這些年來一直沒有看到被落實的可能」，希望未來持續推動犯罪被害人權利的保障。 王婉諭指出，小燈泡案件之後，社會各界包括政府首長都提出社會安全網破洞需要修補，但是很可惜，這幾年來，都還只是看到增加社工、警力。雖然肯定這也是改革的一部分，但是不應是強化社會安全網唯一該做的事與唯一的解方，還有很多地方需要大家積極努力。 她表示，如何讓社會安全網更完善，這是台灣社會的問題，也是大家都知道的問題，希望可以看到明確的改善計畫，讓遺憾的事情不再發生。（編輯：謝佳珍）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120150.aspx"}, "支持者憂選舉舞弊  李佳芬籲相信選務人員": {"content": "（中央社記者尹俊傑紐約11日專電）國民黨總統參選人韓國瑜妻子李佳芬今天在紐約演講。面對聽眾擔憂選舉舞弊，李佳芬呼籲支持者堅定信心，踴躍到投開票所關心開票情形，相信選務人員不會作票。 李佳芬晚間在紐約市皇后區法拉盛喜來登飯店舉辦題為「關心下一代，我們的責任」的「佳芬講堂」，吸引約300名支持者到場。她以長女韓冰小時候課業不佳為例，呼籲家長蹲在孩子的高度看孩子學習，強調同理心的重要性。 李佳芬今天稍早接受紐約本地華文媒體專訪時說，以民調數字推估選票是「一個笑話」。她在講堂結束後受訪表示，這是她和韓國瑜討論後的心得。 她表示，韓國瑜說民調差1個百分點是15萬票，輸30個百分點就是輸450萬票。2016年大選，總統蔡英文拿到689萬票，比代表國民黨的候選人朱立倫多出逾300萬票。韓國瑜如果維持朱立倫當年票數，再加上450萬票差距，等於蔡總統這次大選要拿800多萬票。 李佳芬說，如果已贏450萬票，民進黨應該可以輕鬆過日子，像上次大選一樣「冷處理」國民黨，不必辛苦投入大量資源打選戰，「我覺得這是超乎常理的」。 講堂問答環節，有多名聽眾拋出選舉舞弊議題，擔憂明年1月11日投票日選務人員可能作票。 李佳芬說，選務人員負有法律責任，主要由公務人員擔任，「要亂搞大概也不太容易」。她呼籲支持者仿效去年11月九合一選舉，踴躍到投開票所關心開票情形，「我相信人多就不太容易作票，我們也相信公務人員應該不至於（作票）」。 被問及歷史課綱爭議，李佳芬表示，如將台灣史獨立於中國史之外，台灣的根在哪裡就出現問題。國民黨未來如能執政，國政顧問團對此會有完整、結構性處理，畢竟中華文化和中華民國不能消失，相信國政顧問團會將軸線拉回來。 李佳芬此行在僑界活動多次強調，僑胞是催化中華文化與中華民國認同的關鍵角色。 她今天說，僑胞熱愛國家，返台不只投票，還會拉票，對周遭可能還在猶豫、不想出門投票的親朋好友產生決定性影響，「希望這次海外所有華僑踴躍回去投票，用大家的力量，讓中華民國能在2020年有好的契機，我們重新再開始」。 李佳芬6日起訪問美國，「佳芬講堂」是她參訪紐約4天最後一場公開活動。依規畫，她接下來將赴休士頓、舊金山與洛杉磯，預定15日返台。（編輯：馮昭）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120143.aspx"}, "防非洲豬瘟 蘇揆：境外電商若再犯應斷絕與台通聯": {"content": "（中央社記者顧荃台北12日電）行政院長蘇貞昌今天說，防範非洲豬瘟，境外電商如果再犯就是企圖故意破壞國安層級的防疫，應讓它不能再跟台灣有通聯機會，請主管部會拿出辦法，不能只處罰境內電商。 行政院農業委員會上午在行政院會報告「因應109年農曆春節，加強非洲豬瘟防疫措施」，包括在機場強化掌握高風險旅客動態、加強邊境管制避免非洲豬瘟藉由春節禮聘品進入、強化豬肉類食品查核等。 蘇貞昌在院會中表示，去年春節的非洲豬瘟疫區只有中國，今年疫區國已經增加，預期春節期間從疫區國進入國境的旅客會大幅增加，一定要落實做好100%行李檢查，沒有做不好的空間。從中央到地方，公務體系只要有人怠忽職守，出現任何漏洞讓災害發生，一率以刑法嚴罰嚴辦。 蘇貞昌表示，感謝立法院12月3日通過「動物傳染病防治條例」修正案，堵住電商網路購物的防疫漏洞，務必嚴格執行，同時要明白宣示電商不能不知新法已通過，防制非洲豬瘟已10個半月了，如有違法，從最重處罰。 境外電商部分，蘇貞昌指出，境外電商就算無法處罰，如再犯就是企圖故意破壞國安層級的防疫措施，應讓它不能再跟台灣有通聯機會，不然變成移至境外，完全不受控制；政府拿不出辦法不行，不能只處罰境內的電商平台，對於境外電商一再破壞國安層級的防疫，請主管部會拿出辦法。 另外，蘇貞昌說，口蹄疫已拔針1年，台灣已向「世界動物衛生組織（OIE）」提出相關技術文件的申請，如果OIE審查通過，明年5月台灣就是口蹄疫非疫區，肉製品就可輸出，光輸出日本的年產值就新台幣550億元；如果中國與周邊非洲豬瘟疫區國沒有豬肉吃、台灣豬肉可以出口，「新市場等著我們」。 他說，現在沼氣發電技術都沒有問題，是否藉此機會，一方面防堵非洲豬瘟，一方面養豬產業不污染，又能夠產製發電，請相關部會及早規劃。（編輯：蘇志宗）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120140.aspx"}, "選戰進入最後階段  蔡總統呼籲回歸理性選舉": {"content": "（中央社記者吳睿騏桃園12日電）總統蔡英文今天表示，選舉已經進入最後階段，信口開河是不必要的，呼籲所有參選人應回歸理性來選舉，任意的貼標籤及指控都不是該做的事，自己也無以公務資源進行選舉的情事。 蔡總統上午出席桃園市2020全國慈惠堂挺小英後援會成立大會，並於會後接受媒體聯訪，對於記者詢問，國民黨總統參選人韓國瑜指控總統在網軍事件上要摸著良心，而國民黨副總統參選人張善政今天更點名總統「做了很多壞事」。蔡總統表示，以前總覺得韓國瑜是信口開河，怎麼連他的副手、做過行政院長的人都信口開河。 蔡總統說，選舉選到這個程度，如此信口開河是不必要的。最後關頭大家都很緊張，但還是要回歸理性來進行選舉，這樣信口開河沒有證據的話，任意的貼標籤、指控，都不是總統及副總統參選人該做的事。 蔡總統指出，網軍的相關個案目前已進入司法程序，也尊重司法處理。倒是良心這件事情，韓國瑜把高雄市從第一名的直轄市做到最後一名，相信很多人都會問，韓國瑜對於自己的表現，跟過去一段時間不負責任的態度，韓國瑜的良心應該要怎樣來回應這樣的事。 記者又問，韓國瑜妻子李佳芬表示，若以民調推估，蔡總統的選票能贏韓國瑜450萬票，這是一個笑話。蔡總統表示，韓國瑜不相信民調，為何又常要引述民調。不論民調怎麼做都會當參考，不過民進黨領先的趨勢確實是穩定的情況。但還是希望競選團隊、自己及支持者，在最後階段不要鬆懈，盡全力打選戰，爭取最多人的支持。 對於記者詢問，韓國瑜以「王子與乞丐的戰爭」來比喻民進黨與國民黨的選舉資源不對等的問題。蔡總統認為，韓國瑜講話沒有根據，也無具體事證，信口開河的習慣真的要改一改，做一個總統參選人不應該這樣講話，民進黨公私分明，絕無以公務資源來進行選舉的這種事情。 蔡總統表示，總統是24小時的工作，在國政優先的原則下進行競選活動，對於競選活動當中所應踐行的行政程序，也比照前任總統的做法，沒有所謂公務資源對選舉挹注的問題，不過蔡總統指出，要說國民黨是個沒有資源的黨，與一般的民眾的想法有落差，但選舉最重要的是人心的向背跟民意的支持，只要有人民的支持，人民就會幫助。 記者再問，韓國瑜曾在專訪中說民進黨操作網軍。對此，蔡總統指出，這句話顯現韓國瑜對自己不足的地方沒有深刻理解。年輕人有自己的想法、判斷及感覺，不是可被操弄的。在網路的世界裡面，有很多的年輕人很活躍，這些都是年輕人參與民主社會討論的一個過程，韓國瑜必須對年輕人的想法要有更好的掌握，這樣的說法對年輕人是不公平的。 記者又問，韓國瑜團隊繳交三立、中天、TVBS、公視等4家電視台協商舉行辯論，並希望不要獨厚三立電視台一事。蔡總統說，韓國瑜與國民黨對特定媒體特別敏感，自己已經不是第一次參選總統，每一次選舉的辯論事項，都會嚴肅且認真的面對，不論是政見發表會或辯論，並且認真準備。 蔡總統指出，自己的感覺是，在過去幾次的總統選舉裡，在辯論議題上做政治操作的都是國民黨陣營，這一次的操作手法跟過去也沒什麼兩樣，辯論是一件很嚴肅的事情，這樣做政治操作不好。 對於記者詢問，台北市長柯文哲表示，若身體夠好、沒意外的話，會在卸任後專心角逐2024年總統。蔡總統這表示，自己現在很努力的在選2020的總統連任，不過，比較確定的事情是自己不會參選2024年總統大選。 最後記者又問，有中國大陸人士經雙方旅行社協助，透過人頭協會取得「短期專業交流」向移民署辦理中國大陸人民來台一事。蔡總統表示，這件事確實讓國人很憂慮，也希望司法單位能夠盡快釐清事情，讓民眾有更完整的理解，政府也會持續讓國安更加完整，對於事件能更有力的掌握。（編輯：李錫璋）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120139.aspx"}, "副總統盼透過與各國人權團體合作 深化實質關係": {"content": "（中央社記者溫貴香台北12日電）副總統陳建仁今天接見第14屆亞洲民主人權獎得獎組織表示，期待進一步提升亞洲地區其他社會對民主人權的重視，也期望透過台灣與各國人權倡議團體及人士的合作，持續深化國際夥伴與台灣的實質關係。 副總統陳建仁上午接見第14屆亞洲民主人權獎得獎組織「人民外交培訓計畫」（Diplomacy Training Program，DTP）受獎代表派翠克•厄爾（Patrick Earle）執行長一行，肯定「人民外交培訓計畫」在促進人權普及上的努力。 副總統以英文致詞時表示，今年「亞洲民主人權獎」得主「人民外交培訓計畫」，是由諾貝爾和平獎得主、東帝汶前總統何塞•拉莫斯•奧爾塔（Jose Ramos- Horta）以及榮譽教授加思•納特姆（Garth Nettheim）共同創立於澳洲，長期積極透過培訓計畫提升亞太、中東和北非地區人權倡議人士的能力、知識及技能，同時協助人權捍衛者建立支持網絡，近而促進亞太地區人權普及，並賦予民間社會更多的動力。 副總統表示，1990年以來，「人民外交培訓計畫」已培訓60多國、3000多名人權捍衛者，並在25個國家推動亞太非政府組織領導人的年度區域培訓計畫，關注議題含括身障、原住民、婦女賦權、性別多元化、反酷刑、反貧困、反政治迫害等。 副總統說，希望今年獲獎能鼓舞所有捍衛人權的鬥士，呼籲各國政府加緊腳步提升人權意識，使弱勢族群得到公平、公正的待遇，打造一個尊重人權、人性與包容的多元社會。 副總統進一步指出，「美國國家民主基金會」執行長葛胥曼（Carl Gershman）長期關注台灣民主發展，「台灣民主基金會」2003年創立時也扮演了重要推手，今天台灣能在促進印太地區民主自由作出若干貢獻，要感謝「美國國家民主基金會」在葛胥曼執行長領導下提供建言、經驗及支持。 副總統指出，葛胥曼執行長是台灣誠摯的友人，長期協助我們共同在亞洲帶動民主發展，致力增進台美互信友好，這次獲總統頒贈「大綬景星勳章」，表彰其對協助建立台美民主價值同盟的卓越貢獻，他也表達祝賀。 副總統強調，台灣多年以來，致力於打破族群、性別與階級等方面無形的桎梏與藩籬。如今台灣社會已經逐步展現出更多元、更開放、更包容等高度開發國家的特徵。 他期待透過這個獎項的頒發，進一步提升亞洲地區其他社會對民主人權的重視，也期望透過台灣與各國人權倡議團體及人士的合作，持續深化國際夥伴與台灣的實質關係。（編輯：黃國倫）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120137.aspx"}, "賴清德：ECFA效益有待評估 重啟需再討論": {"content": "（中央社記者張祈花蓮縣12日電）韓陣營昨天表示，台灣不能再經濟鎖國，應該要重新協商ECFA；民進黨副總統參選人賴清德今天表示，ECFA效益有待評估，若能改善兩岸關係，會是蔡總統的方向，但需進一步討論。 國民黨總統參選人韓國瑜國政顧問團昨天開記者會表示，韓陣營主張為建設自由開放的經貿環境，積極申請加入國際經濟組織，與其他國家洽簽自由貿易協定（FTA），並在確保主權及經濟安全下，重新協商海峽兩岸經濟合作架構協議（ECFA）。 賴清德今天在花蓮接受媒體聯訪表示，台灣並沒有鎖國，經蔡總統帶領，在經濟、產業升級及發展都有很多成績，也積極向美國簽訂雙邊貿易協定（BTA）和其他國家尋求跟緊密的經貿合作，不應否定國人及政府的努力。 賴清德說，ECFA過去在馬政府時代已經簽過，效益有待評估，也牽涉到較複雜的因素，如果可以改善兩岸關係，會是蔡總統的方向，若特別針對這議題，恐怕還要進一步討論。 賴清德今天走訪花蓮，陪同立委蕭美琴從花蓮南區一路往北拜票，下午5時45分將在蕭美琴競選總部舉行座談會。（編輯：黃世雅）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120134.aspx"}, "林右昌提北北基重劃直轄市 選後邀雙北討論": {"content": "（中央社記者王朝鈺基隆市12日電）台北市長柯文哲提出基隆若要最大發展就是併入台北市，國土規劃能發揮最大效果。基隆市長林右昌今天說，可以思考北北基重劃為3個或2個直轄市，樂意大選過後邀雙北市長討論。 林右昌表示，台北市近20年來發展遲滯，除了因為提不出振奮人心的城市發展計畫與行動外，就是嚴重缺乏發展腹地。他認為，台北市應該伸出溫暖的擁抱，淡水河以北，包括新北市淡水、石門、金山、萬里、瑞芳、雙溪、貢寮、汐止及基隆市，都可以思考成為台北市的新成員。 「柯市長說錯了，從國土規劃與提升台北城市競爭力的角度來看，其實台北更需要基隆港市」，林右昌說，這不但將為台北市帶來新的發展腹地與刺激，均衡東北角與北海岸城鄉發展，更能將台北市從「盆地城市」蛻變成為擁有「山、海、港」的新首都。 林右昌指出，這樣的思考也可以是重新劃為3個或者2個直轄市的方案，當然這牽涉到基隆市、新北市與台北市3個城市，需要長時間的討論，凝聚社會共識。 林右昌說，他是唯一具有都市計劃與景觀建築專業的縣市長，也曾在行政院參與國土計劃的政策，很樂意在總統大選後，出面邀請柯文哲和新北市長侯友宜，共同討論首都圈國土規劃與行政區劃問題。 爭取連任的民主進步黨立法委員蔡適應指出，基隆未來是否合併，還是有新的方式由市民決定。中國國民黨立法委員參選人宋瑋莉表示，還是要尊重廣大的基隆市民意願，以公投方式讓市民表達，應當是不錯的選項。 前立法委員謝國樑說，假如柯文哲真的對縣市合併議題有想法，建議現在就該開始提出規劃，並與林右昌討論，同時，他也會與志同道合的國民黨議員從旁協助推動這件事情。（編輯：李錫璋）1081212", "link": "https://www.cna.com.tw/news/aipl/201912120132.aspx"}}