{"繼參議院後 美眾議員也提台北法案助台固邦交": {"content": "（中央社記者徐薇婷華盛頓18日專電）繼美國參議院外委會9月通過「台北法案」，多位眾議員今天也在眾議院提出對應法案。法案提案人眾議員匡希恆表示，美台關係很重要，美方須竭盡所能讓台灣民主與經濟強健。 美國共和黨籍眾議員匡希恆（John Curtis）今天發布新聞稿表示，他與其他4位跨黨派眾議員已提出「台灣友邦國際保護及加強倡議法案」（Taiwan Allies International Protection and Enhancement Initiative Act），簡稱「台北法案」（TAIPEI Act）。 這4位議員包含眾院外交委員會共和黨首席議員麥考爾（Michael McCaul）、眾院「國會台灣連線」共和黨籍主席狄亞士巴拉特（Mario Diaz-Balart）與民主黨籍主席席瑞斯（Albio Sires），以及民主黨籍眾議員龔薩雷茲（Vicente Gonzalez）。 匡希恆表示，40年前他曾在台灣擔任傳教士，讓他有機會了解區域歷史及文化，而今天的他仍致力於為台灣及台灣人民發聲。他說：「我們（美方）與台灣關係是重要的結盟，我們必須竭盡所能讓台灣的民主與自由市場經濟強健。」 匡希恆還特地錄製影片表示，他很高興在離開台灣多年後，能有機會在美國國會幫助許多他所愛的台灣人民。 眾議員今天所提的「台北法案」，與參院外交委員會9月25日無異議通過的版本大致相同。兩院法案皆表示，「國會意見」（sense of Congress）認為，美國行政部門在適當情況並符合美國利益之下，對於採取嚴重或重大行動對台灣造成傷害的國家，應該考慮「降低與該國的經濟、安全及外交接觸」。 兩院法案也呼籲美國行政部門，以簽訂經濟上互惠，並能保護美國勞工、有利美國出口商的自由貿易協定（FTA）為目標，與台灣展開雙邊貿易協商。除此之外，法案也要求美國行政部門支持台灣的國際參與。 依據美國立法程序，法案在兩院負責委員會通過後，還須參眾全院通過並協調出一致版本，才能交由總統簽署並生效。 （編輯：周永捷）1081019", "link": "https://www.cna.com.tw/news/firstnews/201910190018.aspx"}, "彭文正倫敦召開記者會 指控蔡總統偽造學歷": {"content": "（中央社記者戴雅真倫敦18日專電）媒體人彭文正、教授林環牆今天在倫敦召開國際記者會，訴求英國媒體關注總統蔡英文學歷真偽，並要求英國政經學院（LSE）回答有關蔡總統學歷的相關質疑。 彭文正和林環牆在當地時間下午2時（台北時間晚間9時）於倫敦市中心的薩伏伊飯店（Savoy Hotel）舉辦記者會，事前廣發邀請函，據知英國廣播公司（BBC）等主流媒體均收到邀請。 記者實際走訪，現場大約準備30個座位，據觀察，出席的都是華文媒體，人數不超過5人。現場並由主辦單位提供影像和照片，謝絕拍攝。記者會透過「政經關不了」的YouTube頻道進行直播。 在40分鐘的記者會中，彭文正以投影片表達對蔡總統博士論文和LSE學位的質疑。林環牆則是公布獨立調查報告，表示對調查結果相當有信心，並強調他的調查動機不為選舉，而是為了維護學術尊嚴。 彭文正在記者會中訴求英國媒體一同向LSE施壓，澄清蔡總統當年究竟是否通過口試，誰是她的論文審查員，而所謂論文又為何失蹤，直到今年6月之前都無法被借閱等問題。 蔡總統的學歷爭議延燒數個月，彭文正和林環牆因持續指控蔡總統偽造學歷，和台大法律系名譽教授賀德芬3人都已經遭到控告涉嫌妨害名譽。 總統府上月召開記者會回答所有質疑，同時出示蔡總統求學歷程資料，包括博士論文口試通過證明、1984年應聘政大教職過程、2010年參與新北市長選舉時申請的補發證書，以及駐外代表認證，還有在2015年曾因有心人士攻擊學位真偽，再次申請的證書等。 蔡總統36年前的400多頁論文原稿，完整論文目前也已經授權國家圖書館，開放大眾閱覽。 倫敦政經學院數個月來遭到各方反覆詢問，也於9日在官網正式發布聲明指出，相關紀錄證實蔡總統的博士論文，授予學位的相關圖書館當年就已收到，早在1985年所刊出的索引文件裡都有紀錄。而當時授予蔡總統學位的倫敦大學紀錄也證實，蔡總統確實於1984年獲得法學博士學位。（編輯：徐睿承）1081019", "link": "https://www.cna.com.tw/news/firstnews/201910190013.aspx"}, "賴清德抵華府  未安排拜會美政要智庫": {"content": "（中央社記者江今葉華盛頓18日專電）前行政院長賴清德今天抵達華府，預計停留一天半時間。據了解，賴清德不會拜會美方政要與華府智庫，此行目的在為總統蔡英文拉票，並與反對蔡總統連任的綠營支持者溝通。 赴美為民進黨選戰拉票的賴清德，今天中午前後抵達華府，由於他將在華府停留一天半時間，外界好奇他是否會與美方政要或華府智庫會晤。 據熟悉行程安排的人士透露，確實有美方人士與智庫希望趁此機會與賴清德會晤，但賴清德方面希望此次訪美行程能簡單化，全面放在為民進黨明年大選拉票，因此謝絕各方邀請，一天半行程全部以與此間台僑會晤為主。 賴清德此行，除了明天中午將在華府的超過350人大規模造勢活動專題演說外，據了解，賴清德將安排多次私下聚會，與在民進黨初選時支持他，反對蔡總統競選連任的綠營支持者溝通，希望他們能捐棄成見，為大局著想，繼續支持民進黨與蔡總統。（編輯：徐睿承）1081019", "link": "https://www.cna.com.tw/news/aipl/201910190007.aspx"}, "才說要廢一例一休又說重新檢討  韓陣營：沒牴觸": {"content": "（中央社記者余祥屏東18日電）國民黨總統參選人韓國瑜針對一例一休議題一再改口，先說若當選將會檢討，又說要廢除，今天再說重新檢討，韓國瑜國政發言人黃曼昕說，這沒有牴觸，只要是不合時宜的都該廢、都應檢討。 韓國瑜16日從屏東展開傾聽之旅，當晚與小琉球民眾座談，有民眾盼廢除「一例一休」，韓國瑜回應：「我們會檢討」。 韓國瑜17日參拜內埔天后宮、昌黎祠後受訪表示，「一例一休」這段時間實施以來，企業主和勞工怨聲載道，若當選總統，會主動廢除一例一休。 韓國瑜今天上午在屏東與農民座談，被民眾問到一例一休相關問題時，韓國瑜說，未來希望能夠重新檢討；遭外界質疑一再改口。 韓國瑜國政發言人黃曼昕說，這沒有牴觸，昨天他們就一直說要檢討、廢除惡法，只要是不合時宜的都該廢、都應檢討。 針對行政院長蘇貞昌批韓國瑜不負責任的只喊要廢除，卻沒講出具體方案，是為反對而反對；韓國瑜國政顧問團表示，很遺憾，每次韓國瑜想理性討論政策，但蘇貞昌總是要把它變成口水，讓人感覺蘇貞昌只是總統蔡英文競選總部的發言人，除了罵人以外，提不出讓人民幸福的政策。 韓國瑜國政顧問團認為，現在的一例一休等工時制度必須透過行政院勞資政委員會的設計，在勞工權益和企業經營彈性間求取平衡，並針對解決企業彈性和勞工工時過長問題提出相關因應政策，在保障勞工勞動條件和權益的前提下，提供雇主工時彈性化的空間，才能落實勞工週休二日的目的。（編輯：郭萍英）1081018", "link": "https://www.cna.com.tw/news/firstnews/201910180323.aspx"}, "卓榮泰桃園輔選  興奮有剛果人稱他主席": {"content": "（中央社記者邱俊欽桃園18日電）民進黨主席卓榮泰今天前往桃園輔選時，遇到剛果籍的廣告紅人伊馮稱呼他「主席好」，讓卓榮泰笑著說，在全國跑透透，第一次有剛果朋友喊他主席，讓人很高興。 昔日出現在知名汽水飲料廣告中的伊馮現身在民進黨立委鄭運鵬所舉辦的「青年創業分享會」中，談到從以前來台就學，到目前在桃園經營二手車進出口貿易的心路歷程。 伊馮第一句話就稱呼卓榮泰「主席好」，現場揚起熱烈掌聲。卓榮泰在致詞中也說，在全國跑透透為黨籍立委提名人輔選，第一次聽到有剛果朋友稱他主席，是今天讓他最高興的事情。 卓榮泰也說，民進黨在非洲有黨部，希望伊馮有機會能介紹給非洲的朋友，告訴民進黨如此熱愛國際來台的友人。 卓榮泰除了向現場支持者稱讚桃園市長鄭文燦的政績外，同時也肯定鄭運鵬在立法院的表現，更是全國年輕從政者的模範，也希望民進黨的現任立委能以衛冕者的角色，好好「守住衛冕者防守線」，讓民進黨繼續國會過半。 他也呼籲支持者對於總統蔡英文現在民調的穩定，不能絕對樂觀與鬆懈，一定要堅持到明年1月11日走進投票所，贏得最後勝選。（編輯：方沛清）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180307.aspx"}, "傳無力感請辭  國安會副秘書長葉國興否認": {"content": "（中央社記者溫貴香台北18日電）總統府國家安全會議副秘書長葉國興今天表示，前陣子跌傷打石膏坐輪椅兩個月，但還是有上班，國安會工作本來就是低調，請辭一事是空穴來風。 風傳媒今天報導葉國興因覺得無法發揮提出辭呈，只是沒有獲准。 葉國興晚間接受中央社記者訪問表示，根本沒有這回事。 他說，前陣子心臟不適想請假休息，有到醫院作檢查，後來又跌傷打石膏坐輪椅兩個月，但還是有上班，國安會工作本來就是低調，請辭一事是空穴來風。（編輯：黃國倫）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180304.aspx"}, "訪美利弊拉扯  韓營割捨全力拚國內主場": {"content": "（中央社記者余祥台南18日電）國民黨總統參選人韓國瑜今天宣布取消訪美，全力拚大選。韓陣營人士表示，訪美要花上7至8天時間，但民眾關注度不高，又要把國內主場讓出去，綜合考量下實在划不來，最後才拍板以拚內部選戰為主。 高雄市長韓國瑜16日起請假，從屏東出發進行傾聽之旅，今天上午他銷假返回高市府，與美國在台協會（AIT）主席莫健會面。 韓國瑜下午繼續傾聽之旅，他接受媒體聯訪時表示，距離選戰只剩80幾天，時間壓力大，已經當面向莫健表達不訪美。 韓陣營人士表示，內部針對是否訪美已經討論很久，若成行勢必要多花一週時間以上，加上評估後不覺得台灣民眾很重視訪美，更擔心這一週的時間，把主戰場讓出去而後院失火，總歸一句就是「划不來」。 國民黨立委許毓仁透露，國慶日前夕他與國民黨立委江啟臣、韓國瑜國政顧問團成員等人赴美參加「美台國防工業會議」，美方向他們表達，樂見韓國瑜訪美，更提早準備一張考卷給韓陣營。 前國民黨主席洪秀柱日前公開表達韓國瑜若評估赴美對選情有加分就可考慮去，她當年被提名參選總統時拒絕去美國，確實就受到一些影響及傷害。知情人士透露，洪秀柱的論點，也是韓國瑜自己比較傾向訪美的原因。 熟悉美方的黨內人士也認為，不去美國對韓國瑜只有傷，民進黨勢必會操作成美方不讓韓國瑜去，且若決定不去，也應該早早告知美方，而不是等到最後一刻。 韓營內部對於訪美與否意見分歧，知情人士說，蘇起等韓營幕僚反對訪美的原因，不外乎就是擔心韓國瑜準備不足失分，以及行程安排的規格存在未知數，恐對選情沒有正面幫助，不如留在國內勤走基層，擴大支持。（編輯：蘇龍麒）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180300.aspx"}, "輔選立委口誤尷尬  總統幽默一語化解": {"content": "（中央社記者程啟峰高雄18日電）總統蔡英文今天下午在前鎮區鎮南宮為民進黨立委賴瑞隆站台輔選時，一度口誤「賴瑞隆要選總統」，連忙幽默更正「這次先不要啦，以後再說」化解尷尬場面。 蔡總統下午由總統府祕書長陳菊、民進黨立委賴瑞隆、高雄市議員陳致中等人陪同至鎮南宮參拜，上百名支持群眾夾道熱情相迎，現場「挺小英、顧台灣」聲浪此起彼落。 蔡總統致詞細數上任3年來施政成果，包括非洲豬瘟防疫、前瞻基礎建設到國艦國造等3年內推動的重要政策及成果，強調執政團隊施政效率和魄力成為台灣未來發展的基石，期盼大家能再給民進黨4年繼續執政。 蔡總統為賴瑞隆輔選時一度出現口誤「這一次的選舉，不止是蔡英文要選總統，也是賴瑞隆要『選總統』」，此話一出一旁的賴瑞隆連忙向蔡總統示意提醒，蔡總統驚覺口誤隨即轉頭向賴瑞隆說道，「這次先不要啦，以後再說」，幽默化解尷尬場面，現場群眾當場哄堂大笑。 蔡總統離去時現場民眾爭相與蔡總統握手，蔡總統搭車離去時特別搖下車窗向現場熱情支持群眾揮手致意，大展親民作風。 蔡總統今天南下高雄行程滿滿，上午參訪楠梓加工區日月光半導體公司K11廠後，隨後分赴鳳山區、前鎮、小港區多間廟宇參拜，另與漁業界交流座談，所到之處莫不受到熱烈歡迎。（編輯：林沂鋒）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180295.aspx"}, "美方正式通知 台灣續為美國免簽證計畫成員": {"content": "（中央社記者侯姿瑩台北18日電）外交部今天表示，美國在台協會（AIT）已正式通知，美國繼續指定台灣為「免簽證計畫」（Visa Waiver Program, VWP）成員；彰顯台美促進雙方人民交流與強化執法合作的努力成果。 外交部發布新聞稿表示，AIT台北辦事處15日致函台灣美國事務委員會，通知美國繼續指定台灣為「免簽證計畫」成員；外交部對此表達歡迎。 外交部指出，美國對VWP成員定期進行審查，以確保成員持續執行主要的安全及資訊交換規定，共同合作防制潛在的恐怖主義威脅，並加強國際飛航安全。台灣在民國101年11月正式成為美國VWP成員，美國曾在103年派員來台訪察，104年通知台灣續為VWP成員。 外交部表示，為確保台灣民眾繼續享有赴美免簽待遇，持續進行跨部會協調與合作，以確保符合美方審查標準。美國日前已正式通知台灣繼續獲得VWP成員資格，這是台灣政府與全民的共同努力，也彰顯台美促進雙方人民交流與強化執法合作的成果。 外交部也說，未來將持續與各部會協調合作，並盼民眾以免簽方式赴美時，能持續展現國民素養，讓這項便利待遇未來能順利延續。（編輯：林淑媛）1081018", "link": "https://www.cna.com.tw/news/firstnews/201910180287.aspx"}, "為印花稅廢止後配套奔走 黃珊珊拜會朝野立委": {"content": "（中央社記者郭建伸台北18日電）行政院日前通過廢止印花稅並送交立法院審查，由於涉及地方財政問題，台北市副市長黃珊珊今天赴立法院拜會朝野黨團立委，希望能廢止印花稅同時，能有法制化配套措施。 黃珊珊原本是親民黨台北市議員，16日辭去議員職務轉任台北市副市長，今天她特別到立法院奔走，接連拜會朝野各黨團及多名立委。由於今天剛好是黃珊珊生日，她中午也到親民黨立法院黨團辦公室小憩，在「娘家」吹蠟燭切蛋糕。 黃珊珊今天陸續拜會國民黨立院黨團總召曾銘宗、民進黨立院黨團總召柯建銘、時代力量立院黨團總召黃國昌、親民黨立院黨團總召李鴻鈞、民進黨立委何志偉、國民黨立委蔣乃辛、林奕華、賴士葆、李彥秀等人。 黃珊珊指出，印花稅若廢止，各地方政府都直接承擔損失，光是台北市府廢止後，一年將少掉新台幣49億元，因此今天拜會立法院，希望爭取廢止同時能有法制化的配套措施。 由於親民黨台北市議員林國成也宣布退黨，並加入台灣民眾黨，外界關注親民黨與台北市長柯文哲的關係。不過黃珊珊今天被媒體問及此事時表示，之前都回應過了。 何志偉表示，黃珊珊有表達她是市府的窗口，認為她這次拜訪有點向藍綠遞橄欖枝的味道。（編輯：蘇龍麒）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180284.aspx"}, "蘇震清向卓榮泰致歉 主動請求廉政會調查": {"content": "（中央社記者陳俊華台北18日電）民進黨立委蘇震清今天表示，民進黨主席卓榮泰誤解他是在威脅黨中央，願表達歉意。蘇震清說，對自己的清白有信心，對於特定人士抹黑，願以更高標準面對黨內質疑，主動請求廉政會立案調查。 卓榮泰是否承諾將蘇震清列不分區立委名單，引發爭議。卓榮泰今天陪同民進黨立委呂孫綾到新北市淡水區的傳統市場徒步掃街拜票，受訪時表示，昨天聽到蘇震清不智的話，現在他選擇隱忍，但不要繼續威脅黨中央，這是不理智行為。 蘇震清晚間在臉書發文表示，卓榮泰認為他威脅黨中央，「對於主席的誤解，我願向主席表達歉意」，政治人物的聲譽清白，就如同他的生命，近一年來他不斷遭受特定人的抹黑，請卓榮泰理解政治人物奮力維持清譽的情緒。 他說，也要向卓榮泰報告，對自己的清白有信心，絕對經得起司法檢驗，但他需要的是一個公平公正程序。 蘇震清說，昨天他只是還原當時卓榮泰3次的親口承諾，及府院黨因應高屏選區席次縮減，決定缺額由不分區席次來彌補的協調過程；基於黨的團結，他主動接受協調，退出初選。 蘇震清表示，他理解卓榮泰希望提出的名單能經得起考驗，卓榮泰處理黨務竭心盡力，「兄弟我更是敬佩」，他也已向卓榮泰報告，他願以更高標準來面對黨內的質疑，主動請求廉政會立案調查，希望遏止這種惡質抹黑的文化。 蘇震清說，卓榮泰做為黨的領導者，必會秉持過去一視同仁的態度，以公正透明提名機制，對待所有從政黨員。（編輯：蘇龍麒）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180279.aspx"}, "韓國瑜首支競選影片 高唱我現在要出征[影]": {"content": "（中央社記者程啟峰高雄18日電）國民黨總統參選人韓國瑜今天公布首支競選影片「我現在要出征篇」，韓國瑜在高市府鳳山行政中心前廣場入鏡，結合各階層庶民加油鏡頭，傳達庶民總統競選主軸。 韓國瑜總統競選影片「我現在要出征篇」在韓國瑜官方臉書公布，韓國瑜並在臉書貼文指「我現在要出征、我現在要出征、一起大聲歌唱，從南方出發，重建臺灣榮光」。 韓國瑜競選辦公室指出，這支競選影片中以韓國瑜自唱「我現在要出征」作背景音樂，影片出現各行各業、各種年齡層的庶民，作出加油手勢，最後合成一張大圖，主打從南方出發，重現台灣榮光，傳達庶民總統的競選主軸。（編輯：林沂鋒）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180277.aspx"}, "藍不分區立委名單 11月中拍板": {"content": "（中央社記者劉冠廷台北18日電）國民黨預計23日中常會通過不分區立委提名辦法與時程，黨內目前流傳一份名單，包括國民黨副主席曾永權、不分區立委曾銘宗、台南市議員謝龍介等都被點名可能納入，最後確定名單預計於11月中旬拍板。 民進黨不分區立委提名傳出派系角力，國民黨也競爭激烈，除黨主席吳敦義是否納入名單引發關注外，媒體今天也點名曾永權等人呼聲頗高。 國民黨文傳會主委程美華下午接受中央社記者訪問時表示，國民黨不分區提名辦法尚未出爐，媒體寫的都屬於個人的臆測。 黨內目前流傳著一份不分區的名單，包括吳敦義、曾永權、雲林農田水利會長林文瑞、曾銘宗、謝龍介、中常委姚江臨等人都在其中。 針對這份名單，一位中常委私下表示，就個別人選的分析，都有被點名的理由，但還有很多變數。 這位中常委指出，例如曾銘宗，因為有專業度，以及這屆表現評價不錯，因此連任也很合理。 至於國民黨總統參選人韓國瑜陣營，是否會推薦不分區的人選，知情人士表示，韓陣營推薦人選機率不高，但名單關係到選情，一定也會關心。 對於國民黨不分區立委布局，國民黨副秘書長兼組發會主委杜建德日前表示，將以功能性、代表性和均衡性作為提名標準。 國民黨規劃23日中常會通過不分區立委提名作業時程與提名作業規定，24日發函請中評委、中央委員、各層級黨部推薦，10月28日至11月8日受理登記。11日至13日提名審查小組、提名審核委員會審議人選，並於13日將正式提名名單、排名序提報中央委員會，16日中央委員開會行使同意權，經同意名單18日送吳敦義核定。（編輯：趙蔚蘭）1081018", "link": "https://www.cna.com.tw/news/firstnews/201910180275.aspx"}, "李佳芬農舍違建案訴願 內政部駁回": {"content": "（中央社記者侯姿瑩台北18日電）高雄市長韓國瑜的太太李佳芬因農舍違建案向內政部提起訴願，並移轉所有權給陳女士承受訴願，內政部今天對此表示，違建情事明確，經召開訴願審議會議決定「訴願駁回」。 內政部今天發布新聞稿表示，雲林縣政府今年7月勘查認定李佳芬所有農舍違規增建，以違章建築勘查結果通知書限期1個月內補辦建造執照；因逾期未補辦手續，雲林縣政府8月再以違章建築拆除通知書通知應予拆除。李佳芬不服，向內政部提起訴願，並移轉所有權給陳女士承受訴願；內政部今天召開訴願審議會議決定訴願駁回。 內政部表示，本案經訴願審議，比對使用執照竣工圖、違章建築查報通知單、現場量測及現場照片等，農舍為3層樓建物，其正面、背面及左右側，與使用執照竣工圖、竣工照片都有明顯不同。其中第1層及第2層各增建約96平方公尺、第3層增建約56平方公尺，3層樓增建面積合計約248平方公尺，都未依照建築法規申請建造執照，擅自建築，違建情事明確。 內政部進一步表示，訴願人也未於期限內補辦建造執照手續，該增建部分已無合法的可能。因此，雲林縣政府作成認定違章建築及應予拆除的二個處分，符合建築法規相關規定，應予維持，訴願予以駁回。 內政部指出，本案違章建築的認定是農舍增建未依建築法規申請建造執照，即擅自建築，建物現況與使用執照竣工圖不相符合，與訴願人主張有部分土地無償提供附近社區通行，應計入農地面積等情況，屬於不同的事情。 至於訴願人主張其目前申請核發農業使用證明書中，請求依訴願法第86條規定，停止本件訴願程序進行，內政部則表示，本案是因未依建築法規申請建造執照，擅自增建，被認定為違章建築，並非以取得農業使用證明書為準據，顯然無訴願法第86條規定的適用。 內政部說，若陳女士不服訴願決定，得依訴願法第90條規定，於決定書送達後2個月內，向台中高等行政法院提起行政訴訟。（編輯：蘇龍麒）1081018", "link": "https://www.cna.com.tw/news/firstnews/201910180244.aspx"}, "柯文哲自焚說  卓榮泰：想權力想到頭腦都花了": {"content": "（中央社記者邱俊欽、陳怡璇桃園18日電）台北市長柯文哲自焚說引發爭議，民主進步黨主席卓榮泰今天說：「做一個醫生又是市長，可以說這樣的話嗎？」這就是想權力想到頭腦都花了。 柯文哲稍早受訪談及昨天晚間在「打臉名嘴」活動的發言，如「社會邊緣人」、「自殺拜託去河濱公園，不要在公寓裡面自焚」與「自殺拜託吃安眠藥」等時表示，他只是在說明有些自殺方式會造成社會不安，如台北有好幾起火災是有人自焚，反而造成社會安全問題。 卓泰榮下午前往桃園市為尋求連任的民進黨籍桃園第4選舉區（桃園區）立法委員鄭寶清與選民搏感情時說，市長有3種，除桃園市長鄭文燦獲市民一致肯定，「像台北那個」當醫師，又是地方首長，應叫民眾尊重、愛護生命。 他說，「還有高雄那個」說國家領導人沒做好要一頭撞死，「如果要用這個標準，他不知道要死幾次了，每次評比都最後一名」；這種不談政策，只會在網路成就個人聲量的人不會得到人民支持。 卓榮泰肯定鄭寶清從台鹽實業股份有限公司董事長時期到現在國會的表現，非常不容易，且照顧選民與努力爭取預算，相信很多人看在眼裡。 卓榮泰向支持者喊話，希望票投總統蔡英文與民進黨籍立委，唯有國會過半，蔡總統才可推動未來許多改革，而「票投國民黨，台灣變香港」，希望支持者努力拉票、全力支持。 珍惜生命，自殺不能解決問題，生命一定可以找到出路；若需諮商或相關協助可撥生命線專線「1995」。（編輯：李明宗）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180242.aspx"}, "訪高雄漁會 蔡總統欣慰歐盟解除台灣黃牌": {"content": "（中央社記者陳朝福高雄18日電）總統蔡英文今天訪視高雄區漁會，並與遠洋魷魚公會等4大漁業公會座談，對於歐盟6月解除約3年來遠洋漁業黃牌，表示欣慰，對於業者提出更新前鎮遠洋漁港計畫，也表示支持。 蔡總統由總統府秘書長陳菊、行政院副院長陳其邁和立委賴瑞隆等人陪同訪視高雄區漁會，受到高雄區漁會理事長謝龍隱和業界代表熱烈鼓掌歡迎，謝龍隱並代表致贈題字「旗開得勝」的旗魚模型。 謝龍隱先代表業界向總統請求協助更新高雄前鎮遠洋漁港計畫，他說，前鎮遠洋漁港已啟用51年，造就高雄鮪魚和魷魚等產業規模和產值名列前茅，但50多年部分設施老舊及不敷使用，幸有賴瑞隆等人協助爭取，希望中央協助更新，讓漁業界能使用最好的設備。 謝龍隱也利用機會為漁業署向總統爭取預算，不然對漁民不公平。 蔡總統致詞時表示，漁業界經歷過一段經營困難時間，不過歐盟拿掉黃牌後，漁業保住年新台幣400億的出口值和出口機會，這是很重要的事，大家都一起走過3年來的辛苦代價，她認為十分珍貴。 總統表示，政府有在做打基礎的工作，今年初來政績已顯現，大家也都看見，所以農委會報告歐盟解除台灣的黃牌，她心裡放下一塊大石，終於走出困難階段。 蔡總統說，漁業是台灣重要的產業，政府會持續重視，至於謝龍隱提到的漁業署預算問題，她會向行政院「關說一下」。謝龍隱和漁民代表都熱烈鼓掌回應。 至於前鎮遠洋漁港更新計畫，蔡總統說，已有先期改善工程款，而這麼重要的漁港建設和改善工程，會持續把應該的預算備齊，把這樣重要的遠洋漁業基地做好，建設如日本的漁業基地築地。 蔡總統也向漁業界代表說明政府3年多來在打基礎，過程塵土飛揚，也有人有意見，但基礎打完就要開始建設做事，一樣樣的成果顯現出來。 總統說，高雄也有國艦國造政策帶動整個產業，而高雄海事工程能力也要做風力發電且又有500大要來台灣，只要大家不要唱衰台灣，一起來做出台灣的未來，在過去的基礎上打拚未來10年，她相信可以按照計畫一路往前走，年輕人也會留在高雄。 蔡總統隨後與漁業界代表進行座談，未開放採訪，在會後對於媒體詢問有關高雄市長韓國瑜今天與美國在台協會（AIT）主席莫健（James Moriarty）會面及閉門會議後，決定不去美國訪問，蔡總統僅微笑而未回應。（編輯：林沂鋒）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180222.aspx"}, "IMF指經濟成長率下降 沈榮津：預估較粗略": {"content": "（中央社記者郭建伸台北18日電）國際貨幣基金（IMF）15日發布報告，預測台灣今、明兩年經濟成長率也下調至2.0%與1.9%，但主計長朱澤民16日表示今年仍可達2.46%。經濟部長沈榮津今天備詢表示，IMF的預估比較粗略。 立法院今天進行施政總質詢，時代力量立委徐永明質詢問IMF下調經濟成長率問題，指出國際組織看衰台灣，但若台灣覺得自己經濟成長率不錯，不僅要跟民眾解釋，也該向國際說明，追問沈榮津台灣是否今年仍維持四小龍之首。 沈榮津備詢時說，中華經濟研究院今天發表數據，台灣的經濟成長率今年是2.33%、明年2.34%，最重要是受惠於轉單效應、台商回台、外商投資及公共建設。 徐永明問，IMF不準嗎？沈榮津說，主計總處的數據由第1、2季的實際數字得來，IMF是用比較粗略（rough）的預估，我們比較精確，強調「我們有所本」。（編輯：蘇志宗）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180197.aspx"}, "高雄拜廟輔選 總統籲不要選錯人再來怨嘆": {"content": "（中央社記者程啟峰高雄18日電）總統蔡英文今天南下高雄市鳳山區廟宇參拜，並為競選連任的民進黨立委許智傑輔選。蔡總統呼籲大家再給她4年，共同守護台灣主權、民主自由與尊嚴，不要選錯人再來怨嘆。 蔡總統下午由總統府秘書長陳菊、民進黨立委許智傑、前內政部長余政憲及多名民進黨市議員陪同到鳳山區五甲關帝廟協善心德堂參拜，受到上百名民眾熱情相挺，現場「小英凍蒜」聲此起彼落。 蔡總統致詞表示，高雄人真有情有意，「我會加油，你們也要加油」，明年1月11日都要去投票，票要開得漂亮，國會也要過半，要讓世界知道台灣人的選擇，這是最好向世界展現台灣人意志的機會。 總統說，她上任3年來已打好基礎，政績逐漸浮現。像行政院長蘇貞昌很兇，嚴加把關下，讓台灣沒有豬瘟疫情，展現執政團隊魄力；農委會也杜絕了口蹄疫，另做好檢疫讓台灣芭樂外銷到美國，農委會也很讚。她說，這樣的政府有能力、會做事，值得大家支持，請大家再給她4年，台灣一定會變得更好，產業也會更好。 蔡總統又說，台灣當前對外壓力大，領導者要能挺得住壓力、守護主權，那人是誰？現場民眾異同口聲高喊「蔡英文」。蔡總統強調，要守台灣主權、民主自由與尊嚴，2020年很重要，呼籲大家票投蔡英文，不要選錯人再來怨嘆。 總統稍早參拜鳳山區鳳邑雙慈殿同樣獲大批支持者熱情相挺。蔡總統指出，台灣是最穩定的經濟體，有不少台商要回來投資，在地企業也加碼投資，投資環境被很多美國企業肯定。 蔡總統表示，雖然民進黨已不在高雄執政，但中央依然支持高雄發展，並與地方齊心配合讓高雄更好，希望大家再給她4年，讓台灣更好。（編輯：林沂鋒）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180196.aspx"}, "綠不分區提名爭議延燒 總統呼籲黨內理性溝通": {"content": "（中央社記者溫貴香台北18日電）民進黨不分區立委提名機制爭議延燒，總統蔡英文呼籲全黨要坐下來溝通；黨政高層今天表示，總統已透過管道與黨主席卓榮泰、派系要角溝通，希望大家理性討論。 黨政高層也指出，當初是以兩席不分區立委，化解立委選區重劃可能引發內戰的爭議。這是制度面的問題，不是個人問題。 民進黨中執會16日原定通過成立不分區立委提名委員會，最後因人數不足流會，外界指立法院長蘇嘉全為讓侄子蘇震清進入不分區名單，因而杯葛中執會造成流會，蘇嘉全今天回應，他沒有能力杯葛中執會，平常也很少參與中執會事務。 另外，蘇震清昨天親上火線直指卓榮泰承諾將他列不分區立委至少3次，更揚言退黨參選，卓榮泰今天對此表示，黨中央不接受任何威脅。不分區提名爭議戰火愈演愈烈。 民進黨人士表示，蔡總統16日聽聞中執會流會，已指示幕僚了解整起紛爭的來龍去脈，17日晚上總統也在官邸與派系代表、相關人士會晤，聽取各方看法，盼黨內爭端盡速落幕。 黨政人士表示，整起紛爭原點是公職人員選舉罷免法規定，立委選區調整，每10年重新檢討一次，因此，中央選舉委員會依規定向立法院提案，第10屆立委選區，台南市及新竹縣各增加一席，高雄市及屏東縣各減少一席。因立法院未在2018年底前同意，就依法啟動行政、立法兩院院長協商機制解決。 該人士說，今年1月7日賴清德卸任行政院長前與蘇嘉全協商，當時卓榮泰是行政院秘書長，蘇嘉全與賴清德協商敲定下屆立委選區劃分案，高雄市、屏東縣各減少一席，台南市、新竹縣各增加一席，明年起實施。 黨政人士表示，當時總統兼任黨主席，為落實選區重劃制度，因此透過黨內協商機制用兩席不分區立委解決因選區重劃導致現任立委掉兩席的狀況，簡言之，用一個制度解決另一個制度問題，當時沒有任何人選問題，甚至也傳出立委鍾佳濱可能列不分區。 黨政人士說，「屏東與高雄立委席次透過兩席不分區立委機制，維持現有滿額狀態」，當時主席蔡英文用這個機制處理，不要因黨內反彈而阻礙選區重劃制度的執行，也因為在這個基礎上，高雄與屏東在立委提名上沒有發生「內戰」，希望爭端兩造放下情緒，回歸制度面的討論。 黨政人士也說，黨主席應扮演桶箍的角色，溝通機制應更細緻而多元，承諾或機制要改變，黨內要充分溝通。這是制度面的問題，不是個人的問題。 蔡總統上午被問到民進黨不分區立委提名委員會爭議時表示，希望黨內有更好的討論過程，相信這個階段每一個人都有個別的成見或是不能更動的想法，重點在於這個黨應該坐下來好好談一談，溝通是需要的。（編輯：謝佳珍）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180184.aspx"}, "總質詢談兩岸論述 蘇貞昌賴士葆唇槍舌戰": {"content": "（中央社記者陳俊華台北18日電）立法院今天進行施政總質詢，國民黨立委賴士葆與行政院長蘇貞昌唇槍舌戰，蘇貞昌說，賴士葆對自己人講一堆情緒的話，對中國卻一句話都不講；賴士葆說，他絕對反對一國兩制台灣方案。 立法院會今天進行施政總質詢，賴士葆一開頭就問蘇貞昌，最近是不是吃飯都配「彈藥」，一再攻擊國民黨總統參選人韓國瑜，在他心目蘇貞昌把自己降格，就像是總統蔡英文的競選總幹事；蘇貞昌說，委員只有一直罵，沒有好好談國政，「以委員的學問，在國會殿堂只有這樣，有點可惜」。 賴士葆接著詢問，兩岸經濟合作架構協議（ECFA）是否將在明年終止。國發會主委陳美伶表示，條文裡面沒有寫明年到期，「目前沒有收到任何中方要終止的訊息」，當然希望能夠繼續。 蘇貞昌則說，中國想要拿下台灣，極權國家用什麼手段都可能，中國不是用經濟在看事情，一切是為政治服務，跟台灣不一樣，「我們有立法委員可以在這裡講話不用負責」；賴士葆說，他對選民負責，怎麼會不用負責。 蘇貞昌接著說，在中國沒有這種制度，「中國有國會議員可以指著（中共國家主席）習近平、可以指著（中國國務院總理）李克強這樣問嗎？」賴士葆說，「我也不能指著蔡英文啊，蔡英文不在這裡啊」。 蘇貞昌說，台灣的國會議員可以替中國講話，中國有替台灣講一句話嗎？前幾天有一個台灣人在中山陵前面拿著中華民國國旗，就被要求寫悔過書，賴士葆怎麼不講半句話，「你不要對中國一句話都不講，對自己的人講一堆情緒的話」。 賴士葆說，「我敢講啊，我反對一國兩制，怎麼不敢講？」蘇貞昌反問，「你敢對中國講嗎？」賴士葆說，「我敢。」蘇貞昌又問，當習近平講一國兩制台灣方案時，賴士葆為什麼都不說話？ 賴士葆說，「我絕對反對」，他就在國會殿堂上講，他也說，他是立委，要蘇貞昌不要反問他問題；蘇貞昌則說，他們是在對話。（編輯：蘇龍麒）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180181.aspx"}, "勞動部：一例一休縮減工時有成 廢除並不適當": {"content": "（中央社記者吳欣紜台北18日電）媒體報導，國民黨總統參選人韓國瑜國政顧問團昨天說一例一休實施後勞工沒有多休息。勞動部今天表示，週休二日新制（一例一休）實施後縮減工時有成，廢除並不適當。 韓國瑜日前從屏東展開傾聽之旅，前天晚間與小琉球民眾座談，有民眾盼廢除「一例一休」，韓國瑜回應：「我們會檢討」，而韓國瑜昨天在參拜內埔天后宮、昌黎祠後明確表示，「一例一休」這段時間實施以來，企業主和勞工怨聲載道，若當選總統，會主動廢除一例一休。 ETtoday新聞網昨天報導，國政顧問團更搬出勞動部數據，批評政府實施一例一休後，2017年勞工年總工時平均比修法前多了1小時，去年平均也只減少2小時，可見勞工並沒有實質受惠。 對此，勞動部今天拿出數據表示，「週休二日」新制實施後，台灣勞工的實際工時已逐步縮減，若廢除「週休二日」新制後回到每週上班6天的情況，恐非多數勞工朋友所樂見。 勞動部指出，「週休二日」新制實施後讓所有勞工都享有週休二日的權利，台灣「全時就業者」每週經常性工時已經從由2016年的43.3小時，降為2018年的42.2小時，且明顯低於鄰近的日本44.3小時與韓國45.7小時。 另外，若由OECD的「受僱者工時過長比率」（每週經常性工時達50小時以上）來看，2016年台灣為8% ，遠低於日本（21.8%）、韓國（20.8%）、英國（12.7%）及美國（11.5%），台灣2017年又再下降為5.9%，顯示台灣在降低工時上有相當成果。 勞動部官員也提到，韓國瑜國政顧問團使用年總工時數據來稱勞工沒有多休息並不適當，主因年總工時計算也包含部分工時勞工，應用全職勞工工時來看比較精準。 勞動部表示，「週休二日」新制除了全面落實週休二日，也適度照顧勞工的加班需求及企業經營的彈性，相關制度的變革牽動勞方權益與資方需求，必須非常審慎的評估，不應在沒有任何政策主張的情況下就草率喊出廢除。（編輯：吳協昌）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180180.aspx"}, "蘇貞昌：台日關係非常進步是事實": {"content": "（中央社記者范正祥台北18日電）行政院長蘇貞昌今天表示，這些年來台日關係非常進步是事實。他舉例颱風哈吉貝侵襲日本一事，總統蔡英文13日在推特發文表達慰問，日本首相安倍晉三今天在推特發文感謝台灣老朋友們慰問。 立法院院會進行施政報告質詢，國民黨立委徐志榮質詢時關切台日關係。 蘇貞昌答覆，台灣與日本沒有正式邦交，但是這些年來經過外交人員的努力，「非常的有進步，這是事實。」 徐志榮說，「我也認為是事實」。他舉例，駐日本代表處8日晚間在東京舉辦中華民國108年國慶酒會，安倍晉三的母親安倍洋子出席致賀；也有多位日本國會議員來台參加10日在總統府前舉辦的國慶遊行。 對於徐志榮舉例多項事實象徵台日友好，蘇貞昌主動補充說，包括今天安倍晉三都還特別發文感謝台灣關懷哈吉貝災情。 質詢過程中，徐志榮也關切駐福岡辦事處4日在中華民國108年國慶酒會會場公布安倍晉三賀電，卻遭日本官房副長官岡田直樹公開否認有發此賀電一事。 徐志榮說，他希望那賀電是安倍晉三那邊發的，但是日方不能說是真的，只好否認。 對於政府不便進一步說明賀電的來處，徐志榮說，可能也有苦衷，沒關係。（編輯：郭萍英）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180177.aspx"}, "感謝美致函企業挺台 外交部籲國際抗中野蠻行徑": {"content": "（中央社記者侯姿瑩台北18日電）美國國務院、商務部、農業部10月初聯名致函美國500大企業，鼓勵美國企業加強與台灣的貿易及投資關係，外交部今天表示感謝，並呼籲民主國家應攜手合作，抑制中國侵略性的蠻橫行徑。 根據中央社取得的文件，信函是由美國國務院亞太助卿史達偉（David Stilwell）、商務部主管全球市場的代理助理部長史宜恩（Ian Steff）及農業部海外服務署署長艾斯里（Ken Isley）共同簽署。信中強調美台關係緊密，並鼓勵美國企業強化與台灣的貿易、投資關係。 外交部對此發布新聞稿表示感謝，同時指出，台灣外交處境日趨艱難，來自中國的打壓從未停歇，中國除誘奪台灣邦交國、杯葛台灣參與國際組織，更鎖定民間企業及美方友台人士做出符合中方政治思想的表述。 例如近期要求台灣飲料連鎖店、美國國家籃球協會（NBA）、法國時尚精品品牌克麗絲汀迪奧（Christian Dior）等跨國企業公開表態，擁護中國官方立場；若拒絕，中國則施以報復手段。美國聯邦眾議員馬隆尼（Sean Maloney）於10月13日在華爾街日報發表文章指出，中國曾威脅馬隆尼拒發簽證，要求取消訪台計畫，這就是其中一個例子。 克麗絲汀迪奧日前在中國一所大學舉辦活動時，因中國地圖未納入台灣遭大陸網友圍剿。克麗絲汀迪奧在官方微博帳號發文表示歉意，並聲明，Dior始終尊重維護一個中國原則。 事實上，不僅是精品業，中國先前也施壓國際航空公司矮化對台灣的稱呼，強加其政治思維在外國企業上。 外交部表示，政府再次呼籲全球理念相近國家團結一致，正視中國政府以政逼商問題的嚴重性，以及中方持續干擾全球各地國際企業及國際航空公司的自主營運。自由民主國家應攜手合作，以具體的行動抑制中國侵略性的蠻橫行徑。 對於美國政府對北京霸凌台灣及施壓國際企業的不當舉措一再挺身相助，外交部表示感謝。除了致函美國500大企業外，史達偉及美國國防部印太安全事務助理部長薛瑞福也在16日聯邦參院外委會亞太小組聽證會上關切中共對台灣的施壓及霸凌威脅，並重申美國將持續支持台灣。 外交部表示，作為國際社會負責任且積極貢獻分享的一員，台灣始終致力維持兩岸及區域的和平穩定，捍衛民主自由制度，爭取台灣更寬廣的國際空間。台灣的民主、自由、人權、法治發展等已普遍獲得國際社會的肯定，無論中國採取任何手段，威脅恐嚇他國屈從中國虛妄的政治主張，僅將引起台灣人民對中國政府的反感，以及國際社會對台灣更強而有力的支持。（編輯：蘇志宗）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180163.aspx"}, "首波競選小物秒殺 蔡英文競辦再推台灣要贏應援組": {"content": "（中央社記者陳俊華台北18日電）總統蔡英文第一波競選小物「辣英粉」遭秒殺後，競辦發言人廖泰翔今天說，將推第二波「台灣要贏應援組」，包含棒球帽、毛巾等，限量2020組；另外，蔡總統知名語錄LINE貼圖，也在今天上架。 蔡總統日前推出第一波競選小物「辣英粉」被支持者秒殺，一度造成金流平台當機。廖泰翔下午舉行記者會，介紹第二波競選小物「台灣要贏應援組」，包含棒球帽、毛巾、帆布袋及紋身貼紙，捐款2020元即可獲得，限量2020組，並選在20時20分開賣。 廖泰翔表示，美中貿易戰還沒停歇，但因為政府及早做好準備，今年的經濟成長率台灣將會是亞洲四小龍之冠；在國家裡每個人都是「台灣隊」，對台灣隊要有信心，並感到驕傲；這次是以小額募款為主，預計年底還會有一波競選小物。 剛加入競選辦公室的連翊婷表示，這次募款小物秉持「相信台灣、根留台灣」的立場，使用台灣本土MIT商品，堅持把技術與資源留在台灣，從台灣走向世界。 另外，小英之友會和知名圖文作家A Ray合作推出「小英語錄」LINE貼圖也在今天上架，A RAY不僅以蔡總統的知名語錄進行創作，更參照蔡總統最新定裝照，推出上色款作品。 廖泰翔說，這次A RAY以蔡總統的知名語錄作為靈感，例如「你可以悲傷但不要放棄」、「你決定就好不用託夢」、「英文很重要」等金句，相信大家看到都會很有感。 廖泰翔說，蔡總統看到貼圖後，非常肯定也很支持圖文作家的創意，尤其在社群當道的時代，對繪畫有興趣的朋友，貼圖產業是一個入門創造角色的最佳選擇，也能培養出新一代插畫家。為呼應蔡總統支持創作者的精神，貼圖收入所得扣除相關手續稅費後，將全數捐作公益用途。（編輯：趙蔚蘭）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180156.aspx"}, "韓國瑜取消訪美 李佳芬代為拜會海外僑胞": {"content": "（中央社記者余祥屏東18日電）國民黨總統參選人韓國瑜因距離大選只剩80多天，時間壓力非常大，確定不訪美，韓國瑜競選辦公室今天表示，規劃由韓國瑜妻子李佳芬代為訪美，拜會海外僑胞。 高雄市長韓國瑜16日起請假投入總統選舉，並進行全台傾聽之旅，今天銷假回高市府與美國在台協會（AIT）主席莫健會面；外界關注雙方是否觸及訪美議題。 韓國瑜下午繼續傾聽之旅行程，首站來到屏東與農民舉行座談會，會後接受媒體聯訪時表示，他今天首先感謝莫健從美國飛來台灣，又從台北趕高鐵來高雄，舟車勞頓，但因為距離選舉只剩下80多天，台澎金馬他都還沒有跑完第一趟，時間壓力非常大，訪美無法成行，但明年大選結束後若有機會一定去美國拜訪。 媒體詢問，莫健的回應為何，韓國瑜說，莫健當然可以理解，他日前高雄市政繁忙，沒有辦法請假請太長，他需要一個地方一個地方傾聽、學習，感受得到莫健可以接受。 至於外傳將由韓國瑜妻子李佳芬代為訪美，韓國瑜說，未來如果有時間、李可以代表去美國的話，再進行規劃。 韓國瑜競選辦公室則透過新聞稿表示，規劃請李佳芬代表韓國瑜訪美，拜會海外僑胞，並呼籲海外的庶民夥伴明年都能回台投票，完成下架民進黨的目標。 針對是否訪美，韓陣營內部一直在評估利弊得失，負責韓國瑜兩岸外交政策的前國安會秘書長蘇起主張不訪美，主要是訪美行程安排、規格充滿未知數，憂心反倒失分，不如著力在國內選舉，擴大支持。 韓國瑜核心幕僚近期向中央社記者表示，訪美行程若安排不好，還不如不去，確實近期傾向不去美國，這兩天會最後拍板定案，韓國瑜最終選在今天下午宣布取消訪美。（編輯：黃國倫）1081018", "link": "https://www.cna.com.tw/news/firstnews/201910185005.aspx"}, "台灣芭樂獲准銷美 綠委大啖分享農業政績": {"content": "（中央社記者王揚宇台北18日電）台灣芭樂獲准銷美國，成國亞洲第一、世界唯二；民進黨立法院黨團今天召開記者會，多名綠委一同大啖芭樂，並說明民進黨全力挺農民的相關政績，包括農機具補助、農民職業災害保險等。 民進黨立法院黨團今天召開「小英出口芭樂給美國、韓國瑜開芭樂票給全國」記者會，民進黨立法院黨團幹事長管碧玲，以及立委陳亭妃、葉宜津、陳素月、邱議瑩、邱泰源、林靜儀、鄭寶清、陳歐珀、鍾佳濱、鍾孔炤、何欣純、李麗芬、吳玉琴等人出席出席，分享民進黨挺農民相關政策。 葉宜津說，歷經10年努力，台灣芭樂總算准入美國，目前台灣芭樂每年出口約3000噸，其中有一半以上銷往加拿大，而美國市場又更大，相信台灣芭樂一定可以成功打下美國市場，成為世界第一。 鄭寶清表示，台灣水果出口的數量可說是越來越多，政府要真正照顧農民，就要讓出口一直增加，而今年上半年出口達到歷史新高，包括蓮霧增加88%等，這代表政府認真在工作，不必靠補貼就能讓農民收入大幅增加，這些都要感謝行政單位的努力。 葉宜津另外提到，大家對政府有這樣的表現都感到開心，「但也讓人想到高雄市長韓國瑜簽的MOU只達到7%」，應該要加加油。 除了增加農產品出口外，關於農民福利部分，鍾佳濱指出，農民參加職業災害保險，每個月保費只要15元，就可以享有多項保障，包括務農受傷住院治療有津貼，出院後有醫師證明，在家靜養也有津貼等，現在還有80萬名農民還沒有加入，呼籲大家趕快申請。 陳歐珀則說，民進黨不只護農業也挺漁民，像是台灣遠洋漁業的歐盟黃牌解除了，對於漁船通訊費也有具體補助；陳亭妃也提到，民進黨顧農民荷包，不僅肥料降價，也補助農機具，減輕農民負擔，希望民進黨挺農民，農民也能相挺民進黨。 特別的是，民進黨立委蘇震清的不分區爭議，以及立法院長蘇嘉全的妻子洪恒珠將參選挑戰鍾佳濱，這些事件持續延燒下，在今天記者會上，當鍾佳濱分享完政府施政成果後，管碧玲便帶頭喊「鍾佳濱你一定會贏，對不對」、「民進黨團結挺鍾佳濱，對不對」，與會立委則喊「對」。（編輯：楊凱翔）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180149.aspx"}, "中國襪涉洗產地 沈榮津：8案已分別查扣查處中": {"content": "（中央社記者王揚宇台北18日電）民進黨立委陳素月今天在立法院質詢說，業者反映織襪品從中國進口逐年增加，並有涉嫌「洗產地」狀況；經濟部長沈榮津答覆，經通報後目前有8案，其中2案已被海關查扣，另外6案正查處中。 另外，國民黨總統參選人韓國瑜指當選後要廢除一例一休，沈榮津今天接受媒體訪問時，被問及如果廢除後是否對經濟造成影響，他表示，既然提出要廢除，就代表對這個規定有意見，就要提替代方案，才能去談比較跟影響。 立法院院會今天就行政院長施政報告繼續質詢，來自於彰化縣第4選區的立委陳素月，關注彰化社頭鄉織襪產業所碰到的內憂外患情況。 陳素月說，之前與織襪業者座談時，業者反映台灣這幾年的織襪品出口數量呈現衰退狀況，同時也看到織襪產品從中國進口的比例逐年增加，而且在市面上也很少看到襪品標示為中國製，業者質疑有涉嫌「洗產地」偽造標示等狀況，經濟部應拿出有效做法。 沈榮津答覆，有一些所謂標示不實，就是將大陸製產品改為台灣製造，有沒有這樣的情況，其實業界最清楚，因此他有跟業者說，有這種狀況把資料交給他們處理，而目前手上已有8案，其中2案已經被海關查扣，另外6案正由地方政府查處中，他會再到地方與織襪業者交流與說明。 至於外界關注的中國織襪品傾銷議題，沈榮津提到，政府會針對大陸進口的襪子數量與價格，透過工業總會進行監視，如果有達到傾銷，會協助公會向財政部提出反傾銷，目前在監視中。 至於政府如何幫助織襪業者發展，行政院長蘇貞昌指出，除了中小企業輔導的政策中，關於資金輔導幫忙部分已在進行，且有業者提出申請，此外有關技術輔導、設計打樣甚至於行銷推廣等事項，政府也加速進行。（編輯：楊凱翔）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180134.aspx"}, "淡水輔選立委呂孫綾 卓榮泰：負擔很重": {"content": "（中央社記者黃旭昇新北18日電）民主進步黨主席卓榮泰今天一早陪同立委呂孫綾，在新北市淡水區市場徒步掃街拜票，他緊握民眾的手拜託支持。在揹起5公斤造勢氣球時，卓榮泰說，「氣球不重，但負擔很重」。 卓榮泰與呂孫綾今天上午到達淡水中山路的傳統市場口時，先與立委呂孫綾、揹起打氣的大氣球，提起買菜的袋子，提供媒體拍照，象徵「顧民主、護台灣」過程，為輔選過程加油打氣。 氣球有5公斤重，接受媒體聯訪時，幕僚一度要讓卓榮泰將氣球卸下來，不過，卓榮泰堅持揹著氣球受訪，並說「氣球5公斤不重，但負擔很重」。 卓榮泰說，呂孫綾親切可愛，服務地方紮實，致力於淡水的交通，淡江大橋的招標過程也經常與當時在行政院服務的他，有很多互動與討論研究。 呂孫綾、洪孟楷分別代表民進黨、國民黨參選新北市立委選舉第1選區（石門、三芝、淡水、八里、林口、泰山）。卓榮泰說，呂孫綾爭取連任受到對手夾殺與挑戰，因此，他必須放下雜務來輔選，握住每一雙手、爭取每一張選票。 在徒步掃街拜票時，卓榮泰等人卸下氣球，走入人群。無論是水果攤或豬肉攤，卓榮泰都握手懇請拜託，並推薦呂孫綾。 呂孫綾說，她促成淡江大橋興建與動工等政績，她在基層勤跑，很多鄉親對於對手的評價是「講話非常誇大不實」。（編輯：李錫璋）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180130.aspx"}, "柯文哲：郭台銘列不分區 如果他願意的話很好": {"content": "（中央社記者陳怡璇台北18日電）台北市長、台灣民眾黨主席柯文哲表示，對於鴻海創辦人郭台銘加入民眾黨並披不分區立委戰袍，「如果他願意的話是很好」。雙方後天都在高雄，會由蔡壁如代表出席郭台銘的活動。 台北市府顧問、台灣民眾黨發起人蔡壁如上午接受廣播專訪時表示，鴻海創辦人郭台銘正考慮是否擔任民眾黨不分區立委，但卡在入黨問題。台北市長、台灣民眾黨主席柯文哲今天出席「台北節能季－節能搜查線」暨成果表揚大會，接受媒體聯訪時被問及此事。 對於蔡壁如的說法，郭台銘辦公室表示，郭台銘才剛退出國民黨，目前正享受無黨一身輕的生活，是否要列民眾黨不分區，現階段暫時不在郭台銘人生規劃中。 柯文哲表示「如果他願意的話是很好」、「他現在不是說他無黨一身輕嗎？我不曉得」，民眾黨第二波區域立委提名記者會後天將在高雄舉行，結束後柯文哲前往台南「生死之間」新書簽書會，由蔡壁如帶4位參選人去郭台銘的感恩之旅見面會。 談及民眾黨選情，柯文哲坦言自家陣營起步晚，大多數區域立委布局都超過一年，所以民眾黨區域立委要找人比較辛苦，台灣選舉結果太難預測，只能說盡力。 至於會不會擔心子弟兵在藍綠夾殺下被邊緣化，柯文哲說：「我也認為沒有總統候選人的狀態下，估計明年投票率一定很低，投票率很低的狀態下，其實反而不利小黨跟第三勢力。」 蔡壁如在專訪中表示，很多民眾對柯文哲不選總統感到焦慮，媒體追問柯文哲是否因此轉念，柯文哲說焦慮的人的確很多，藍綠都討厭的族群在台灣是很大版塊，但選總統是很龐大的選舉，不是那麼容易。（編輯：屈享平）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180125.aspx"}, "芭樂獲准銷美  總統：顯示台美關係非常好": {"content": "（中央社記者程啟峰高雄18日電）總統蔡英文今天表示，台灣芭樂獲准進入美國市場，除歸功農政單位多年來的努力，某種程度也顯示台灣現在跟美國的關係維持非常好的狀態。 美國官方今年2月12日完成台灣芭樂輸銷美國60天預告期，華府時間10月17日公告台灣芭樂准入。台灣成為第2個芭樂可以銷往美國市場的國家。 蔡總統上午南下高雄參訪日月光半導體公司K11廠，在接受媒體聯訪時表示，從2009年開始台灣就一直試圖想取得銷美芭樂的許可，如今終於可以進入美國市場，這幾年農委會確實做了很多努力，讓國產芭樂可以通過檢疫衛生的要求。 總統說，這件事某種程度也顯現出，「我們現在跟美國的關係應該是維持一個非常好的狀態」。 蔡總統同時對農業單位這幾年的努力感到欣慰。她說，這幾年國內農產品外銷成績都很好，今年上半年也已達到歷史新高，會持續努力讓台灣的農產品可以銷往全世界的主要市場。 另外，蔡總統說，政府也持續改善國內投資環境，其實很多產業不只是日月光等半導體產業，都認同台灣是一個投資的好地方，政府也很歡迎企業來台灣投資。 至於台日關係，蔡總統表示，台灣跟日本的情誼向來友好，日本也是台灣的好夥伴，尤其是在天災事變的時候，更會相互慰問並提供協助，雙方人民的情誼確實非常好。（編輯：唐聲揚）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180123.aspx"}, "郭台銘是否列民眾黨不分區 郭辦：暫不在規劃中": {"content": "（中央社記者劉冠廷台北18日電）台灣民眾黨發起人蔡壁如今天說，有邀請鴻海創辦人郭台銘加入民眾黨不分區立委行列，郭台銘考慮中。但郭台銘辦公室發出聲明表示，現階段暫時不在人生規劃中。 蔡壁如今天上午接受廣播節目「POP撞新聞」主持人黃暐瀚專訪，被問到是否把郭台銘納入民眾黨不分區立委名單，蔡壁如表示，有對郭台銘提出這樣的邀請，但是因為不分區還是要入民眾黨，所以郭台銘現在在考慮，「他是說他很支持」。 對於蔡壁如的說法，郭台銘辦公室下午發出聲明稿表示，郭台銘才剛退出國民黨，目前正在享受無黨一身輕的生活，並全力輔選郭家軍，同時也希望不分黨派合縱連橫，未來在國會能推動他所提出的福國利民政策，加上還有政經學院和智庫要規劃和執行。 郭台銘辦公室指出，是否要列民眾黨的不分區，現階段暫時不在郭台銘人生規劃中。（編輯：林孟汝）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180116.aspx"}, "立委憂聖文森邦交 吳釗燮：密切關注": {"content": "（中央社記者郭建伸台北18日電）索羅門群島與吉里巴斯9月接連與台灣斷交，引發關注，國民黨立委許毓仁今天在立法院質詢，關心聖文森是否是下一個斷交國。外交部長吳釗燮備詢時表示，對此將密切關注。 立法院今天進行施政總質詢，許毓仁質詢引述國際媒體報導，詢問聖文森最近準備要舉行大選，而聖文森的新民主黨（New Democratic Party, NDP）曾表態若執政就要從台灣投入中國懷抱，而其2020年大選席次只差一席，這樣邦交是否危險。 吳釗燮表示，外交部有注意到相關狀況，有跟聖文森朝野各界說明，台灣對聖文森的支持，一向不遺餘力，聖文森總理龔薩福（Dr. the Hon. Ralph E. Gonsalves）也跟台灣保持密切關係。 許毓仁說，蔡英文總統7月才去聖文森，「千萬不要7月是去畢業旅行」，若聖文森與台灣斷交，對外交部第一線同仁將是嚴重打擊。 吳釗燮表示，外交部將密切關注。 許毓仁也要求，外交部不准再掉任何一個邦交國，若再有邦交國關係生變，吳釗燮應下台負責，且不准接受蔡總統慰留，否則這不是負責任的責任政治。（編輯：楊凱翔）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180110.aspx"}, "三重立委提名傳承諾跳票 民進黨:絕無此事": {"content": "（中央社記者溫貴香台北28日電）民進黨不分區立委提名委員會爭議未歇，今天又傳出民進黨中央承諾新北市議員李余典「3月立委補選余天上，下屆立委選舉換李余典上陣」跳票，民進黨今天表示，絕無此事，該區初選結果余天勝出，過程皆依照黨內民主機制進行。 上報昨天報導，今年3月三重立委補選，黨中央曾做過內參民調，當時李余典支持度高於余天，參選意願也較大，但負責協調的民進黨主席卓榮泰考量補選時程短，須推派爆發力強的人選，快速炒熱選情拉抬投票率，因此放棄民調較高、地方組織強的李余典，拍板徵召脫離基層已久、但具全國知名度的余天上陣。 報導指出，該名黨政人士說，黨中央當時請出（行政院長）蘇貞昌，帶著余天當面勸退李余典，為按捺李與基層的不滿情緒，訴求團結拚勝，黨中央高層向李表明，補選有戰略考量，這次讓給余天，2020再換李上陣，余天也同意這項安排。 民主進步黨發言人李明俐今天對此表示，報導內容與事實不符，絕無此事。三重原本就是黨內初選選區，該區初選結果由余天勝出，代表民進黨參選該區立委席次，過程皆依照黨內民主機制進行。（編輯：紀淑芳）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180106.aspx"}, "國民黨開鍘李正皓 朱立倫籲多溝通勿將同志變敵人": {"content": "（中央社記者劉冠廷台北18日電）國民黨考紀會昨天決議開除李正皓與鄭佩芬黨籍，前新北市長朱立倫今天說，可能是發言尺度沒掌握好，建議黨中央可再溝通；他認為黨中央與韓陣營，應多與不同的聲音溝通，勿把同志變敵人。 國民黨中央考核紀律委員會於昨天召開第25屆第7次委員會議，審議有關總統及立委選舉的違反黨紀案件，最終決議，開除國民黨草協聯盟發起人李正皓與資深媒體人鄭佩芬黨籍。 朱立倫今天陪同國民黨立委李彥秀掃街拜票，他在受訪時，對於李正皓與鄭佩芬遭到考紀會決議開除黨籍，他表示感到可惜，他說，李正皓與鄭佩芬是國民黨年輕、資深優秀的同志，可能在發言的尺度上沒有掌握好，他認為黨中央可以再溝通一下，不需要這樣就開除優秀同志，國民黨是大度且多元的政黨，能夠尊重不同、多元的聲音與意見。 國民黨中央是否有尊重批評國民黨總統參選人韓國瑜的聲音，朱立倫也說，應該多找這些聲音溝通，不管是黨中央或韓陣營，都可以多與不同的意見、聲音做溝通；他強調，不是同志也是朋友，能夠化敵為友是最高的目標，千萬不要把自己的同志變成敵人，不要創造更多的敵人。 對於輔選國民黨立委選舉，朱立倫說，大家希望他當什麼角色，他就當什麼角色；媒體詢問，是否會幫韓國瑜做些創意的輔選，他說，一定會有，但相信韓國瑜現在有很多的規劃，在全國走透透後，一定會有新想法與創意，到時再來配合。 面對韓國瑜喊出要廢除一例一休，朱立倫說，他的看法是一定要堅定支持週休二日，但是要有更多的彈性，所以應該講清楚，堅定支持週休二日、彈性放假，這樣的方式，可讓所有的勞工朋友的權益能受到保障，另外，在勞資關係與就業市場上也能更有彈性。 此外，韓國瑜表示若當選總統，要重新檢討高鐵南延，朱立倫則說，韓國瑜的政策是很清楚的，是屏東需要與高雄連結的捷運，也就是南台灣都會區的捷運線要延伸到屏東。 朱立倫指出，這點就像他過去在大台北地區所主張的三環三線，連結台北、新北、桃園，如果能夠把高雄的捷運部分延伸到台南、屏東，就不一定需要靠高鐵，因此韓國瑜應該說得更清楚，就是要規劃完整的南台灣捷運路網，就如同他提出的三環三線一樣。（編輯：楊凱翔）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180099.aspx"}, "韓國瑜喊廢一例一休  總統：信口開河": {"content": "（中央社記者程啟峰高雄18日電）國民黨總統參選人韓國瑜指當選後要廢除一例一休，總統蔡英文今天表示，一個總統參選人要評論重大政策時，自己先要搞清楚來龍去脈並對政策有深刻理解，而不是信口開河。 蔡總統上午南下高雄參訪日月光半導體公司K11廠接受媒體聯訪做以上表示。 蔡總統指出，一例一休是要落實週休二日的一個很重要的過程，政府也希望在這個過程當中可以得到勞資雙方的平衡，在整個執行過程中，政府有注意到一例一休在各行各業適用當中有什麼需要特別去檢討的地方，都會隨時檢討。 蔡總統說，韓國瑜對一例一休的批評，「他自己對週休二日所採取的立場是什麼？」難道要走到退路或是走更激進的路，都要對社會有一個交代。做一個總統參選人要評論重大政策時，自己先要搞清楚來龍去脈並對政策有深刻理解，而不是信口開河。 隨行的勞動部長許銘春也表示，一例一休就是當初要落實總統重要的政見，當初也經勞資雙方討論很久才定下來的。她覺得韓國瑜此舉是因參選提出的口號，但讓人不曉得廢除後要怎麼做，由於缺乏具體內容她無從評論。 許銘春認為，這個制度的變革要非常審慎，因為牽涉到勞資雙方，需要很審慎去面對、討論。大家應該把問題找出來，癥結在哪裡，共同來面對、來解決，絕對不能淪為選舉口號，那是非常危險的。（編輯：謝雅竹）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180098.aspx"}, "紀念古寧頭戰役70週年 軍史館特展緬懷過往": {"content": "（中央社記者游凱翔台北18日電）為紀念古寧頭戰役70週年，國防部今天起至明年3月27日止，於國軍歷史文物館舉辦特展。參謀總長沈一鳴上將今天說，若沒有古寧頭及登步島戰役，就沒有今天台澎金馬民主自由與安定。 民國38年古寧頭戰役及登步島戰役，扭轉了戰事，今年適逢古寧頭戰役70週年，為緬懷當年官兵為國犧牲奉獻精神，國防部特別在軍史館舉辦「扭轉乾坤-古寧頭戰役70週年紀念特展」，上午在三軍軍官俱樂部開展，展期為今天起至明年3月27日。 沈一鳴致詞表示，再過7天就是古寧頭、登步島戰役70週年，如果沒有這兩場戰役，就沒有今天台澎金馬的民主自由與安定繁榮，因此這次特展共有4個意涵。 沈一鳴說，首先是感謝當年參戰前輩誓死保衛家園的決心與意志，不只贏得了勝利並保障了金門，也奠定台海70年來的和平與安全。 另外，也感念、緬懷當年不畏生死、慷慨激昂為國犧牲的烈士，因為蔣經國先生曾說過，這兩場戰役是政府遷台後轉敗為勝的關鍵戰役；也藉由這次特展讓民眾了解這兩場戰役對歷史的重要意義，並珍惜得來不易的和平、自由民主。 沈一鳴最後表示，也藉由展覽激勵國軍官兵，傳承前輩們犧牲奉獻、保家衛國的志向，他也向現場所有前輩保證，國軍官兵一定堅守崗位、盡忠職守，讓國軍成為國家安全最堅強的後盾。 這次的展覽，展場入口以金門著名古寧頭牌樓為設計，內部整體陳設更充滿金門建築風格。其中，展區設置「金門之熊」M5A1戰車模型VR互動裝置，提供民眾體驗，並可以透由APP，產生出M5A1戰車的模型在照片留念。（編輯：蘇志宗）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180092.aspx"}, "蔡總統：雖有選舉活動但國政最優先": {"content": "（中央社記者程啟峰高雄18日電）總統蔡英文今天南下高雄參訪日月光半導體公司K11廠接受媒體聯訪表示，身為總統參選人雖有一些選舉活動要做，但還是會把國政當做最優先項目。 高雄市長韓國瑜16日起請假投入總統大選，上午又銷假回高市府上班，蔡總統對此表示，任何一個執政團隊不論是中央和地方，最重要的領導人物是首長，今天來這裡看到高雄很重要的產業，相信高雄很多方面都需要進一步的發展，這都需要有一個首長帶領團隊來努力。 蔡總統認為，首長確實是每個團隊的運作核心，如果首長常常不在或者乾脆請假的話，整個團隊的運作一定會大打折扣。高雄現階段發展是不能停滯的，同樣道理，她也是以國政優先，雖然她是總統參選人會有一些選舉活動要做，但還是會把國政當做最優先項目。 至於是否看過民進黨不分區立委名單，蔡總統表示，「沒有名單哪來的看過呢？」她希望，黨內有更好的討論過程，相信在這個階段每個人都沒有特別的成見，或者有什麼樣不能更動的想法，重點在於大家坐下來好好談一談。畢竟最後的同意機關是中執會，在不分區的名單上，她是採取高門檻的同意。所以坐下來好好談一談溝通是必要的。 蔡總統上午由總統府祕書長陳菊、行政院副院長陳其邁、勞動部長許銘春、經濟部次長曾文生、民進黨立委李昆澤、劉世芳等人陪同南下高雄參訪日月光半導體公司K11廠，日月光集團董事長張虔生率員工夾道熱烈歡迎。蔡總統聽取日光月營運簡報，並與公司主管座談進行意見交流。 蔡總統致詞感謝日月光以台灣為基地積極投資台灣；她表示，今天陪同她來的人都與高雄有關係，請大家不要擔心，中央政府絕對聽到高雄的聲音。 蔡總統等人隨後轉往高市鳳山區鳳邑雙慈殿參拜。（編輯：謝雅竹）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180091.aspx"}, "原民請領老農津貼降為55歲修法 立院付委審查": {"content": "（中央社記者范正祥台北18日電）原住民請領老農津貼能否由現行65歲降為55歲受關注，立法院院會今天處理報告事項議程，通過將老農津貼暫行條例第3條條文修正草案交社會福利及衛生環境、經濟、內政三委員會審查。 國民黨籍平地原住民立委廖國棟領銜提出「老年農民福利津貼暫行條例第3條條文修正草案」。草案說明指出，原住民平均餘命比全體國民平均餘命低約8.16歲。 草案說明，原住民與全體國民在平均餘命不平等，法律已有其他補償措施，例如原住民公教人員部分，「公立學校教職員退休資遣撫卹條例」中自願退休年齡從65歲降低為55歲。 另外，在其他法律，針對一般原住民部分，「國民年金法」中原住民給付也已經從55歲開始適用；國民長照2.0政策，「長照法」也擴大服務至55歲失能老人等。 草案指出，以上相關現行法律措施都立意良善，但是「原住民農民漏未規範」。 草案說明，原住民截至民國107年底從事農林漁牧業人口占全體的9.37%，15歲以上人口約為44萬9484人，而55歲以上未滿65歲的人口約為6067人，原住民請領老農津貼資格如果由65歲降為55歲，估計每年僅需約多支付新台幣2億6000萬元。 廖國棟領銜提出老農津貼暫行條例第3條條文修正草案，主張將原住民請領老農津貼資格由現行65歲降為55歲。院會今天處理此案無異議通過付委審查。（編輯：楊凱翔）1081018", "link": "https://www.cna.com.tw/news/firstnews/201910180090.aspx"}, "陳副總統教宗合照未公布  吳釗燮：兩國邦交沒問題": {"content": "（中央社記者郭建伸台北18日電）副總統陳建仁13日獲教宗方濟各（Pope Francis）接見，但教廷至今未公布合照。外交部長吳釗燮今天表示，與教廷邦交沒問題，教廷將於適當時機公布照片。 立法院今天進行施政總質詢，國民黨立委許毓仁質詢時詢問，陳副總統11日出訪教廷，為什麼教廷至今沒有公布合照或相關照片？甚至教廷連英國威爾斯親王的照片都公布了，要求外交部盡快把這件事處理好，否則外界會以為教廷是下一個離開的邦交國。 吳釗燮備詢表示，外交部已經澄清，教廷將於適當時機公布，強調與教廷邦交沒問題。 許毓仁詢問，教宗將於11月訪問日本跟泰國，外界很關注他是否要接觸中國。吳釗燮表示，目前接到的資訊是教宗不會去。 許毓仁說，希望陳副總統不是去跟教廷談分手。吳釗燮回應，陳副總統去教廷，其實展現出與教廷是很好的關係。（編輯：蘇志宗）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180084.aspx"}, "韓國瑜銷假回高市府 與莫健會面50分鐘": {"content": "（中央社記者陳朝福高雄18日電）高雄市長韓國瑜16日請假投入總統選舉，今天銷假回高市府與美國在台協會主席莫健會面；莫健致詞時說，美台關係是「台灣關係法」40年前制訂以來最強健的時期。 韓國瑜目前正於屏東進行總統選舉行程，上午銷假半天由韓國瑜國政顧問團成員前國安會秘書長蘇起、前陸委會副主任委員趙建民陪同，在高市府鳳山行政中心與美國在台協會（AIT）主席莫健（James Moriarty）會面，隨後進行閉門會議。 韓國瑜致歡迎詞時先感謝美國長期對中華民國的支持，美國是中華民國最重要和最堅定不移的朋友，而莫健風塵僕僕由美國到台北再輾轉到高雄，他以高雄市長的身分表示相當感謝。 莫健表示，他帶著高興的心情來到高雄，因為每一次來都受到熱烈歡迎，高雄對台灣是非常重要的城市。他想韓國瑜的歡迎熱誠，就表示長期以來美國與台灣的關係非常的堅韌，尤其他一再地告訴大家，就是美台關係是「台灣關係法」40年前制訂以來最強健的時期。 莫健也向韓國瑜表示非常期待等一下會議時，要多多請教關於高雄的事物。 韓國瑜和莫健簡單寒暄後互贈紀念品，韓國瑜致贈畫有高雄市市花木棉花的白色瓷盤，莫健也回贈禮物後雙方舉行閉門會議。 韓國瑜與莫健舉行閉門會議進行約50分鐘，雙方是否觸及韓國瑜即將訪問美國議題，韓國瑜於會後面對媒體的詢問只表示「謝謝」。（編輯：謝雅竹）1081018", "link": "https://www.cna.com.tw/news/firstnews/201910180079.aspx"}, "美方歡迎訪美 韓國瑜陣營憂失分仍評估中": {"content": "（中央社記者余祥、劉冠廷高雄18日電）國民黨總統參選人韓國瑜訪美時間遲遲未定，韓營透露，「若行程安排不好，還不如不去」，而負責兩岸外交論述的前國安會秘書長蘇起對訪美也一直持反對意見。確實有不去的可能；這兩天會做出最後決定。 國民黨立委許毓仁同時透露，國慶日前夕他與國民黨立委江啟臣等人赴美參加「美台國防工業會議」，美方表示樂見韓國瑜訪美；黨主席吳敦義也要他向美方轉達，「國民黨不會放棄對美關係。」 韓國瑜訪美時間未定，日前傳出韓國瑜在一場餐會透露，訪美時間就是11月初，不過，至今尚未做最後定案，熟悉美方的黨內人士表示，若確定出訪，最遲要在11月第2週、趕在美國感恩節前訪美。 韓國瑜競選辦公室發言人葉元之今天表示，是否訪美目前內部還在評估，確定後會馬上向外界報告。 知情人士告訴中央社記者，其實韓國瑜本人傾向訪美，主要是認同前國民黨主席洪秀柱的論述，洪秀柱日前曾表示當年她拒絕訪美，對於後來的選情以及「換柱」事件有一定的傷害。 不過，韓營內部對於訪美與否意見分歧，知情人士說，蘇起等韓營幕僚反對訪美的原因，不外乎就是擔心韓國瑜準備不足失分，以及行程安排的規格存在未知數，恐對選情沒有正面幫助，不如留在國內勤走基層，擴大支持。 國民黨立委許毓仁透露，國慶日前夕他與國民黨立委江啟臣、韓國瑜國政顧問團成員等人赴美參加「美台國防工業會議」，美方向他們表達，樂見韓國瑜訪美，更提早準備一張考卷給韓陣營。 許毓仁說，這份考卷其中5題包括，若韓國瑜當選總統，未來台灣經濟是否將過度依賴中國；要如何證明比總統蔡英文更會處理兩岸關係；若中國要求兩岸簽署和平協議，是否會屈服中方壓力；對於中國介入台灣2020大選的看法，以及如何應對；是否繼續配合美方對台軍購政策。 熟悉美方的黨內人士認為，韓國瑜是國民黨提名的總統參選人，美方為表達善意，當然除歡迎總統蔡英文訪美，也會歡迎國民黨的總統提名人選訪美，並非是特別友善韓國瑜。 國民黨2016年敗選後，一直缺乏如海外黨部、智庫等與美方對口單位，只能靠個別國民黨內人士的私人關係居中聯繫。許毓仁也透露，在出訪美國前曾拜會國民黨主席吳敦義，吳敦義要他向美方轉達，「國民黨不會放棄對美關係。」（編輯：謝佳珍）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180076.aspx"}, "馬紹爾當選聯合國人權理事會成員國 外交部祝賀": {"content": "（中央社記者侯姿瑩台北18日電）太平洋友邦馬紹爾群島17日當選聯合國人權理事會（UNHRC）成員國，擔任亞洲太平洋區域的代表之一，外交部今天表示祝賀，並期待未來台馬雙方持續深化在聯合國體系的合作。 外交部發布新聞稿表示，對於馬紹爾當選聯合國人權理事會成員國，中華民國政府表達祝賀，樂見這項正面發展。馬紹爾群島當選實至名歸，有助於落實全球人權事務的各項目標。 外交部指出，「馬紹爾群島與我國同為堅持人權、法治價值的民主國家」，更是與台灣長久以來相互扶持的堅實友邦。政府歡迎並支持馬國獲選為聯合國人權理事會成員，期待未來台馬雙方持續深化在聯合國體系的合作，協助台灣有意義參與聯合國專門機構與相關會議，對全世界的人權維護工作做出貢獻。 聯合國人權理事會成立於2006年，總部設在瑞士日內瓦，是聯合國底下負責人權事務的機構，共有47個席位。 這次共選出14個新任人權理事會成員國，包括亞太地區的馬紹爾群島、韓國、日本、印尼。（編輯：蘇志宗）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180075.aspx"}, "2020選擇題 賴清德：深化民主還是一國兩制": {"content": "（中央社記者溫貴香台北18日電）前行政院長賴清德今天談及2020大選，對於台灣就是兩大選擇，選擇民主自由人權還是一國兩制；針對民進黨國會席次恐遭泛綠小黨分食，他以過去扁政府朝小野大的經驗表示，會影響國家進步速度。 賴清德在台北時間上午出席美國中西部總統蔡英文後援會「2020台灣要贏 LET’S WIN」演說，並代表蔡總統頒發證書與授旗給後援會幹部，同聲高喊「2020台灣要贏、總統勝選、國會過半、蔡英文當選」等口號。 賴清德表示，到美國輔選表達對蔡英文總統的支持，捍衛本土政權，要讓蔡總統高票連任、民進黨在國會要過半，讓台灣繼續壯大。 除細數民進黨執政三年多的政績外，他提到香港反送中運動超過百萬人上街遊行，台灣數10年的民主運動，還從未出現過一次集會有那麼多人參加，但這次反送中運動也造成許多人員傷亡，被逮捕的人數也不斷攀高。 他說，看到泛民組織民間人權陣線召集人岑子杰被打身受傷，上救護車前不忘向同志交代，五項訴求一樣都不能少，岑子杰的表現讓他感動、欽佩。 賴清德表示，香港人民持續努力，不因打壓而有所改變，已引起國際社會的關注，美國聯邦眾議院16日通過香港人權與民主法案，代表國際社會重視民主、自由、人權的價值。 談及香港反送中運動帶給台灣的啟示，賴清德表示有三項，第一項啟示是，中國承諾香港「一國兩制50年不變」已經失敗，換句話說，今年1月2日中國國家領導人習近平提出一國兩制台灣方案與一個中國原則的九二共識，在台灣都不可行。 第二項啟示，香港民眾追求自己的權益、追求民主自由人權的決心非常強烈，香港人口700多萬人，一場遊行超過100萬人參加，代表每7個人就有1人走上街頭，扣掉老人與小孩，走上街頭的人口比例更高，儘管不斷有人員傷亡，香港人仍不改追求人權民主自由的決心。 至於第三項啟示，則是有關台灣明年選舉的意義，台灣人民手中這張選票，不只是選總統而已，而是選擇與國際民主陣營站在一起，繼續深化民主自由人權，還是走回頭路接受一國兩制。 他說，面對中共的勢力擴大，台灣這一場選舉，國際社會都在看，這次選出的台灣國家領導人，是否有能力維護民主自由，總統蔡英文執政3年來，已經證明她有辦法。 2020大選，泛綠陣營小黨林立搶攻國會席次，民進黨面臨整合困境，賴清德對於以「小黨監督大政黨」的說法表達憂慮，陳水扁當年擔任總統期間，他擔任民進黨立院黨團幹事長，就因民進黨國會沒過半，很多政策沒辦法推動，也會影響國家進步的速度。 賴清德表示，要有正確的政黨政治的認知，支持蔡總統，讓民進黨的立委國會能過半，這對台灣才是最好。今天台灣能享受民主自由，是數10年來各界前輩與台灣社會共同努力的成果，得來不易應好好珍惜，一定要繼續深化台灣民主，讓「今日台灣成為明日香港」。（編輯：楊凱翔）1081018", "link": "https://www.cna.com.tw/news/firstnews/201910180074.aspx"}, "蔡壁如：列民眾黨不分區郭台銘考慮中": {"content": "（中央社記者陳怡璇台北18日電）台灣民眾黨發起人蔡壁如表示，有邀請鴻海創辦人郭台銘加入民眾黨不分區立委行列，郭台銘考慮中、之前郭台銘也提過覺得可以排第8或第10名，「表示他有在想」，蔡壁如說期待但不勉強。 蔡壁如今天與無黨籍市議員、北市第5選區（中正、萬華）立委參選人徐立信，接受廣播節目「POP撞新聞」主持人黃暐瀚專訪，接受媒體聯訪被問及與郭台銘關係。 被問到是否把郭台銘納入民眾黨不分區立委名單，蔡壁如表示有對他提出這樣的邀請，他也有在考慮，「但是因為不分區他還是要入民眾黨，所以他現在在考慮這個部分，就入黨的部分，不然的話他是說他很支持、有在思考這件事情」。 媒體追問郭台銘加入民眾黨、名列不分區的機率，蔡壁如說「這個我沒辦法估耶，應該有一半吧」。 蔡壁如說，郭台銘大約兩、三週前提過，覺得自己可以排在第8或第10名，「表示他有在想」，而如果郭台銘有意願的話也可以讓他排第一名，但郭台銘長時間是國民黨員，他可能還需要糾結一下，「我們期待，但沒辦法勉強」。 蔡壁如在專訪中表示，民眾黨第二波區域立委提名記者會20日在高雄登場，還會再提名11人，之後她會帶4名參選人去郭台銘的感恩之旅見面會。 蔡壁如表示，區域立委提名預計有第三波，希望民眾黨在國會席次、加上合作對象可以拿下10到15席。（編輯：張銘坤）1081018", "link": "https://www.cna.com.tw/news/firstnews/201910180062.aspx"}, "卓榮泰：蘇震清不要繼續威脅黨中央": {"content": "（中央社記者黃旭昇、郭宣彣新北18日電）民進黨主席卓榮泰是否承諾將蘇震清列不分區立委名單，引發爭議。卓榮泰今天表示，昨天聽到蘇震清不智的話，現在他選擇隱忍，但不要繼續威脅黨中央，這是不理智行為。 卓榮泰今天陪同立委呂孫綾到淡水區的傳統市場徒步掃街拜票。卓榮泰接受媒體訪問，被問及立委蘇震清是否列入下屆不分區立委名單，他表示，昨天聽到蘇震清不智的話，不要在這時候威脅黨中央，黨中央不接受威脅。 卓榮泰表示，現在程序仍在進行當中，他基於黨的負責人，選擇隱忍，但是，不要繼續威脅黨中央，這絕對是不理智的行為。 卓榮泰說，過去也因為選區調整，而名單兩院院長都有做過協調，他尊重、也照做，不過，他要確保名單中的每一個人，都能禁得起考驗，目前就在查證工作。 媒體再問，中執會所提名單傳因黨內派系受阻？卓榮泰說，黨內有黨的問題，不過，他一直要超脫派系考量，無論是人事、或者是這次區域立委提名，他沒有用派系考量。 他表示，派系的問題之多少，派系又會帶來多少問題，希望問題不因派系而不好處理，也將盡快找出時間點，讓大家討論。 媒體追問名單是否由總統看過？卓榮泰說，雖然這是黨務工作，因牽扯到總統與立委選舉，他很尊重總統看法，而名單在事先也跟總統報告。大家對名單可以有討論過程，只是因首次聚集討論時，有情緒上的反應，所以，造成16日中執會的流會，但也因時間有限，希望盡快找時間處理。（編輯：李錫璋）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180058.aspx"}, "韓國瑜嗆做不好一頭撞死  蘇貞昌：沒看過這種參選人": {"content": "（中央社記者陳俊華台北18日電）國民黨總統參選人韓國瑜昨天說，政府若沒做好教育、關懷弱勢，領導者該一頭撞死。行政院長蘇貞昌今天說，國民黨提名的參選人行徑、用語到這種地步，真的是過去沒看過的，難怪國民黨內部有聲音，甚至因此退黨。 行政院日前宣布推動高鐵延伸屏東，交通部就4條路線拍板選定採左營案，預計經費為新台幣554億元，目標在2029年底前啟用並正式營運。韓國瑜昨天在屏東召開座談會，他說若當選，不會同意也不會承認現在拍板的左營方案，將會歸零思考，不能用國家資源做「盲腸線」。 立法院會今天進行施政總質詢，蘇貞昌會前受訪時表示，當初高鐵規劃要進入高雄市的火車站，再延伸到屏東火車站及潮州，卻因為政黨輪替，國民黨執政時的前交通部長毛治國、次長葉匡時把它歸零的；現在高鐵已無進到高雄火車站的空間，且經專業評估，決定延到屏東六塊厝，將來就有機會再延到潮州。 蘇貞昌說，韓國瑜信口開河地說要歸零，「90萬屏東縣民情何以堪？」尤其韓國瑜講話時，旁邊就站著國民黨屏東縣黨部主委及2名國民黨提名的屏東縣立委參選人，「請屏東人睜大眼睛看看」。 蘇貞昌指出，高鐵延伸屏東案在9月10日辦說明會時，韓國瑜派高雄市政府秘書長到場，當時對4條路線表示完全開放態度，現在選出左營線後，韓國瑜竟不認帳，前言不對後語，批韓國瑜是不負責任的市長、不負責任的總統參選人，沒有遠見、沒看到如何提升軌道運輸規劃的用心與專業判斷，只是信口開河，「不知怎麼評論他」。 至於韓國瑜昨天說，政府若教育、關懷弱勢沒做好，除了該打屁股之外，「政府的領導者該一頭撞死」。蘇貞昌表示，國民黨提名這樣的總統參選人行徑、用語、言行、提出的政策都到這種地步，真的是過去沒看過的，怪不得國民黨內部都對韓國瑜有很大聲音，還有人因此退黨，「怎麼國民黨提名的總統候選人言詞到這種程度？」 另外，韓國瑜說，若當選總統將廢除「一例一休」。蘇貞昌表示，政府希望能好好照顧勞工，且當時國民黨是主張「兩例」，勞基法修法後執行時確實碰到問題，因為社會不只360行，更不只有3萬6000行，不可能用一個法規範全天下。 蘇貞昌說，從他就任以來及前行政院長賴清德努力下，為各種做法上窒礙難行之處解套，也看到總統蔡英文一方面要照顧勞工，一方面也注意到資方，創造共贏，執行上越來越往好的方向走，不像韓國瑜不負責任的只喊要廢除，卻沒講出具體方案，是為反對而反對。 媒體詢問，立法院長蘇嘉全力主讓侄子、民進黨立委蘇震清進入不分區名單，疑似主導民進黨中執會流會。蘇貞昌只表示，這種事情讓黨部去說明。（編輯：蘇志宗）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180053.aspx"}, "蘇嘉全：我沒有能力杯葛中執會": {"content": "（中央社記者劉冠廷台北18日電）立法院長蘇嘉全今天表示，他哪有能力杯葛民進黨中執會的會議，他平常就很少參與中執會的事務，所以他沒有能力且沒有杯葛中執會；此外，他也重申，他反對妻子洪恒珠參選立委。 民進黨16日召開中執會，原訂要通過成立不分區立委提名委員會，但因人數不足而流會。有媒體報導，蘇嘉全力主讓侄子、民進黨立委蘇震清進入不分區名單，但黨內對此有雜音，黨中央規劃提名委員會名單恐也無法確保蘇震清進入不分區安全名單中，蘇嘉全為此動員部分派系成員缺席，杯葛黨中央。 蘇嘉全今天上午在受訪時表示，他哪有能力杯葛民進黨中執會的會議，他平常就很少參與中執會的事務，所以他沒有能力且沒有杯葛中執會。 媒體詢問，外界都說蘇嘉全力挺姪子蘇震清進入不分區名單；對此，蘇嘉全則說，蘇震清到底能不能進入不分區名單，他相信民進黨主席卓榮泰會有大智慧來處理。至於妻子洪恒珠將參選立委的部分，蘇嘉全指出，他還是要重申，他個人反對太太的參選。（編輯：蘇志宗）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180038.aspx"}, "日相安倍謝台灣關懷哈吉貝災情 推友挺兩國友好": {"content": "（中央社記者楊明珠東京18日專電）日本受到今年第19號颱風哈吉貝的影響，災情慘重。總統蔡英文13日在推特發文表達慰問，日本首相安倍晉三今天在推特發文感謝台灣老朋友們慰問。有許多推友留言力挺台日友好。 安倍今天在推特貼上蔡總統關懷日本颱風災情的推文，並以日文和中文發文：「非常感謝真心的慰問，我們正在全力以赴救災及復健。台灣老朋友們的慰問令我們感受到台灣此時此刻與我們同在。台灣對我們而言是共有基本價值觀的重要夥伴及友人。」 安倍推文發出後，日本產經新聞即刻報導此事。不少推友陸續在安倍推特留言，包括「台日友好」、「日本要珍惜台灣」、「台灣不只是一般的朋友，而是像兄弟一樣」。 有推友要求日本政府正視台灣的存在，寫道：「台灣是與日本共享同樣價值觀的重要夥伴，是重要的友人。請在國會堂堂正正地說出此事，或許媒體不報導，但就是有發言。打開潘朵拉盒子最後出現的『希望』，東亞如果是潘朵拉的盒子，那麼『希望』就是台灣。」 此外，還有推友寫道：「請努力與台灣恢復邦交，如果恢復邦交有困難的話，可制訂像美國所制訂的台灣旅行法那樣的法律，對抗中國的威脅，加強美日台合作」。 颱風哈吉貝12日在日本靜岡縣伊豆半島登陸，猛烈風雨造成人員傷亡與財產損失。 蔡總統得知後，相當關心，13日上午在推特上表示誠摯的關心，並在當日一個會談場合向「日本台灣交流協會」代表沼田幹夫當面表達關懷，也透過外交部向日方致上慰問與協助的意願，希望受災區域能儘速復原，日本的朋友都能平安。 根據日本放送協會（NHK）自行統計報導，颱風哈吉貝在日本肆虐，已知造成77人死亡、9人失蹤、372人受傷。68條河川有125處潰堤氾濫。（編輯：陳永昌）1081018", "link": "https://www.cna.com.tw/news/aipl/201910180030.aspx"}, "韓國瑜18日銷假見莫健  觸及訪美行程與否受關注": {"content": "（中央社記者程啟峰高雄17日電）高雄市長韓國瑜16日起請假投入總統選舉，但高雄市政府今天晚間表示，韓國瑜明天上午將銷假回高市府與美國在台協會（AIT）主席莫健會面；雙方是否觸及韓國瑜訪美議題受關注。 高市府新聞局長王淺秋晚間說，韓國瑜明天上午銷假半天回高市府與莫健（James Moriarty）會面。 韓國瑜國政顧問團兩岸小組召集人趙建民表示，明天將陪韓國瑜與莫健會面，但不便透露雙方將會談的議題。（編輯：李明宗）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170393.aspx"}, "內政部訂辦法 加強監督所主管7個財團法人": {"content": "（中央社記者侯姿瑩台北17日電）為加強監督政府捐助的財團法人，內政部於今天部務會報通過「內政部主管政府捐助財團法人監督辦法」草案，明定所主管財團法人的預算編製、兼職費與薪資規範，以及每年應提出績效報告等。 內政部發布新聞稿表示，目前內政部共主管二二八事件紀念基金會、台灣省義勇人員安全濟助基金會、義勇消防人員安全濟助基金會、亞洲土地改革與農村發展中心、台灣營建研究院、中央營建技術顧問研究社、台灣建築中心等7個政府捐助的財團法人。 內政部指出，今天部務會報通過「內政部主管政府捐助財團法人監督辦法」草案，明定所主管財團法人的預算編製、兼職費與薪資規範，以及每年應提出績效報告等。草案將配合財團法人法施行日期，溯及自今年2月1日施行，以確保財團法人正常運作及健全發展。 內政部表示，今年2月施行的財團法人法規定，主管機關得就政府捐助財團法人的績效評估、預決算編審與核轉、董事與監察人兼職費、董事長與其他從業人員薪資及獎金等事項，訂定監督的規定。內政部這次訂定監督辦法，明確規範上述事項，以落實財團法人法對政府捐助的財團法人加強監督的立法意旨。 內政部進一步指出，監督辦法除明定薪資及兼職費支給基準外，也明定獎金支給上限，政府捐助的財團法人每年獎金總額，以平均每人2.5個月為原則，並得依個人績效表現，訂定差異化的發放基準。發放基準需經董事會決議後，報內政部核准，以有效監督並確保運作健全。（編輯：黃國倫）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170374.aspx"}, "是否承諾蘇震清不分區 卓榮泰：我自一口真氣足": {"content": "（中央社記者溫貴香台北17日電）民進黨主席卓榮泰是否承諾將蘇震清列入下屆不分區立委名單，引發政壇爭議，卓榮泰今晚在臉書以18字箴言「我自一口真氣足，不憂讒畏譏，正道自在人心」表明心跡，但未正面回應。 民進黨昨天召開中執會，原訂要通過成立不分區立委提名委員會，但因人數不足而流會。有媒體報導，立法院長蘇嘉全力主讓侄子蘇震清進入不分區名單，但黨內對此有雜音，黨中央規劃提名委員會名單恐也無法確保蘇震清進入安全名單中，蘇嘉全為此動員部分派系成員缺席，杯葛黨中央。 蘇嘉全昨天透過新聞稿表示，有關民進黨下屆不分區立委名單提名，他完全尊重黨的提名機制，至於中執會成會與否，更非他個人所能影響。 蘇震清今天接受新頭殼媒體訪問表示，關於不分區提名，總統、賴院長、陳菊都承諾過，卓榮泰還親口承諾3次以上，如果要用一個報章雜誌就弄掉他，他一定會跳下來選屏東區域立委，「今天主席你的承諾不算，我自己的政治路一定自己顧」，「我選輸了，我認了」。 蘇震清稍晚也透過國會辦公室表示，當初因為選區重劃的關係，黨中央多次承諾，要將他排入不分區安全名單內，所以才禮讓給同黨立委鍾佳濱。 針對此爭議，卓榮泰今天一整天未接媒體詢問電話，僅透過黨發言人李明俐表示，這件事情黨主席與黨中央會全力溝通，目標希望以大局為重，促成最大團結；現在最重要是不分區提名程序要先完備，所以黨中央會朝這目標去努力。 卓榮泰明天將陪同民進黨立委呂孫綾到淡水區傳統市場徒步掃街拜票，並出席桃園立委鄭寶清永和市場後援會座談、立委鄭運鵬「青創雄兵、桃園第一」等活動，不分區提名爭議可能仍是媒體關切焦點。（編輯：王思捷）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170365.aspx"}, "台捷交流增溫 捷克代表盼台北布拉格直航成真": {"content": "（中央社記者侯姿瑩台北17日電）捷克及斯洛伐克駐台辦事處今晚共同舉辦國慶酒會。捷克駐台代表Patrick Rumlar表示，捷克和台灣之間的交流逐漸增加，包括人民之間的往來、貿易等，他也期盼台北跟布拉格之間的直航能成真。 捷克斯洛伐克（Czechoslovakia）於1993年1月1日分成捷克與斯洛伐克兩國。 捷克經濟文化辦事處與斯洛伐克經濟文化辦事處今天共同舉行國慶酒會，Rumlar致詞時表示，今天除了慶祝國慶，同時也要紀念30年前的絲絨革命；這場發生於1989年的民主抗爭終結捷克斯洛伐克一黨獨大的共產政權。 他說，絲絨革命證明了無流血、政權和平轉移的可行性。若當時絲絨革命功敗垂成，也就不會有26年前於台北設立的捷克經濟文化辦事處。 他指出，15年前捷克加入歐盟，是重新成為尊崇自由、民主、人權的國家進程中，自然而然的一步。台灣也珍惜並守護這些相同的價值觀。 談到雙邊關係，他表示，捷克在許多領域發展與台灣的實質合作及交流。人與人之間的往來蓬勃發展，學生交流日益加深，貿易額不斷增加，還有越來越多的台灣人造訪布拉格等。 他期盼，布拉格與台北的直飛航班能成真，這將進一步促進雙方交流，雙方都能受惠良多。 斯洛伐克駐台代表博塔文（Martin Podstavek）致詞時表示，在不對社會造成傷害的前提下，追求自由、尋求更好的生活是一種高尚的美德跟情操。因此，他對1989年發生的絲絨革命，以及1993年斯洛伐克與捷克和平分手感到無比自豪，這2個事件都是不動用武力而達成奮鬥目標的範例。 他也提到，台灣人民不是用言語、而是用行動告訴世人，在民主、自由的法治社會過著美好生活是可能的、可行的。生活在大城市或是鄉鎮的一般民眾，是統治者也是領導者，他們把自己的訴求傳遞給自己選出的代表們，這是世界上所有獨裁統治者最懼怕的事情。 談到與台灣的關係，博塔文列舉雙方在經濟、文化方面的交流合作，他並說，未來將更加努力加深與台灣的關係。 外交部長吳釗燮代表政府出席酒會獻上祝福，他並強調，台灣與捷克、斯洛伐克共享自由、民主等價值。（編輯：林興盟）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170364.aspx"}, "韓國瑜喊廢一例一休 勞團批口號治國": {"content": "（中央社記者吳欣紜、王淑芬17日綜合報導）國民黨總統參選人韓國瑜今天說當選後將廢除一例一休，勞工團體批評，韓國瑜根本不清楚一例一休，明顯口號治國，籲韓國瑜不要像去年選舉喊太平島要挖石油一樣「隨便說說」。 韓國瑜今天參拜內埔天后宮、昌黎祠後表示，「一例一休」這段時間實施以來，企業主和勞工怨聲載道，若當選總統，會主動廢除一例一休。 對於韓國瑜說法，全國產業總工會理事長莊爵安接受中央社記者訪問時說「莫名其妙」，認為韓國瑜應講清楚要廢除一例一休的什麼東西，否則就是口號治國。 莊爵安指出，一例一休的立法宗旨就是要落實勞工週休二日來讓勞工有合理休息，回想當初實施時雖然勞方跟資方都跳腳不滿，但哪些業別碰到哪些問題，大家一直都在想辦法解決、討論。 莊爵安指出，一例一休實施到現在，未來應該朝更好方向發展，怎麼會突然說要廢除一例一休。莊爵安直言，韓國瑜會喊要廢一例一休，根本原因就是他根本不了解一例一休。 莊爵安強調，韓國瑜若真的有政策就拿出來說清楚，這都能夠公開討論，甚至韓國瑜要偏向資方，這也都可以，怎麼會只丟個廢除一例一休，很明顯是口號治國，「不懂東西就在胡扯」。 高雄市產業總工會副理事長江健興則反問，韓國瑜要檢討一例一休「是要增加勞工工時嗎」，台灣的勞工已經過勞了，「請韓國瑜放過台灣的勞工」。 他說，韓國瑜上任不到一年，對勞工權益沒有任何建設性成果，好不容易勞工可以因一例一休降低工時為每週40個小時，非常不容易。 江健興也質疑韓國瑜到底清不清楚什麼是一例一休，難道要增加勞工工時，呼籲韓國瑜不要像去年選舉時說太平島要挖石油一樣「隨便說說」。 江健興指出，先進國家都在減少工時；或許一例一休讓一些雇主認為法令太僵化被綁死，該檢討的是彈性不足的問題，不應該是要增加勞工工時，他也擔心，如果讓不了解制度的人當上總統該怎麼辦。（編輯：張芷瑄）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170338.aspx"}, "香港反送中棘手 傳北京懼教宗陳建仁合照曝光": {"content": "（中央社記者黃雅詩梵蒂岡17日專電）副總統陳建仁13日獲教宗接見，教廷至今未公布合照；有學者說，陳副總統曾兩度參加封聖，教廷之後都公布與教宗合照，這次未公布唯一的解釋是中國政府以梵中談判施壓教廷。 熟悉梵中關係的學者表示，北京當局這次連一張合照都在意，反映出兩個重要訊息，第一是香港特區「反送中」運動讓中國高層相當緊張，中國害怕象徵宗教自由的天主教力量，以及象徵華人社會唯一民主自由力量的中華民國，結合香港的抗爭運動，成為更強大的反中共專制力量，最後逐漸擴展到中國社會內部。 這位學者說，此事件的第二層意義，代表中國共產黨的「一個中國」、「一國兩制」政策已到黔驢技窮的地步，對台灣和香港無法發揮任何說服效果，只好連一張照片都要打壓。 中華民國駐教廷大使館表示，大使館多次洽談教廷國務院，教廷肯定陳副總統此行豐富順利，教廷表示因為目前忙於亞馬遜主教會議，造成作業程序延宕。 駐教廷大使館表示，有7位國家特使出席封聖典禮，梵蒂岡新聞網14日僅公布教宗接見5位國家特使的照片，這5位國家特使都是新聖人原籍國的代表，例如英國查爾斯王子代表受封的英國紐曼樞機主教。 對於有學者和新聞媒體揣測背後因素是「中國打壓」，以及教宗11月訪問日本是否有意順便接觸中國？駐教廷大使李世明說，他尊重新聞與言論自由，駐教廷大使館沒有評論。（編輯：郭中翰）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170325.aspx"}, "總統盼年底台灣芭樂首航美國 亞洲第一世界唯二": {"content": "（中央社記者溫貴香台北17日電）總統蔡英文今天表示，台美關係增溫，美國公布好消息，台灣芭樂可以賣到美國，成為全世界唯二，外銷芭樂到美國的國家，而且還是亞洲第一個。希望今年年底，讓台灣芭樂首航，這不是MOU（備忘錄）與芭樂票，是小英執政三年有成。 台美關係持續升溫，美國官方今年2月12日完成台灣芭樂輸銷美國60天預告期；華府時間17日公告台灣芭樂准入。台灣將成為第2個芭樂可以銷往美國市場的國家，農委會希望年底前首航。 總統蔡英文晚間在臉書發文表示，這三年多來，針對農業做出的宣示，就是要加強農產品的外銷，開拓全世界的市場，不把雞蛋都放在同一個籃子裡。 她說，過去，台灣一直想把芭樂賣到美國去，但是都未能順利外銷。近來，台美的關係增溫，美國今天終於公布好消息，台灣的芭樂可以賣到美國去了，成為全世界唯二，外銷芭樂到美國的國家，而且還是亞洲第一個。 總統表示，接下來，會與美國簽署工作計畫、輔導外銷供果園要符合美國的防檢疫規定，還要協助外銷業者與美國通路洽商。希望今年年底，就可以讓台灣芭樂首航。 總統說，未來，除了在美國的台灣人可以吃到來自家鄉的芭樂，我們也要讓美國的消費者品嘗台灣農產品的優質風味。文末，總統強調，這不是MOU、這不是芭樂票，小英執政三年有成。（編輯：林興盟）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170307.aspx"}, "陸委會：研議各級學校赴陸交流相關通報機制": {"content": "（中央社記者繆宗翰台北17日電）100多名苗栗中小學師生傳出接受福建平潭落地接待。陸委會發言人邱垂正今天表示，主管機關將依權責研判是否違規，陸委會也將與教育部，研議各級學校赴陸交流相關的通報機制。 民進黨立委黃國書今天說，苗栗縣通霄國中、通霄國小100多名師生以體育交流名義前往平潭參訪，交通食宿卻是對岸免費招待，事實上是被統戰；原訂4天行程因海象不佳，學生在中國滯留已第7天，讓家長相當憂心 大陸委員會下午舉行例行記者會，邱垂正在回答相提問時表示，上述師生預計今天返台。 他指出，主管機關苗栗縣政府曾在函覆給校方的公文裡表達，為利學校教學及校務工作推行，學期中申請出國，應以緊急必要或因公奉派執行職務事由為原則，而未同意校方赴陸。 邱垂正說，有關學校仍然赴陸交流，是否違反相關規定，陸委會尊重主管機關依權責處理。 他強調，陸方近期加大對台灣青年學生工作，經常藉文教交流名義包裝統戰意圖，並以落地接待等方式作為誘因，招攬台灣師生赴陸交流；多項交流活動背後，其實都有中共官方支持或主導，具有統戰規劃跟安排、設計。 邱垂正表示，陸委會與教育部已多次提醒各級學校，應注意陸方相關交流背後目的與政治意圖，應審慎評估，避免配合陸方所辦理具有政治目的的交流活動。 他說，除了希望教育主管機關持續加強宣導外，陸委會將會同教育部共同研議，建立各級學校赴陸交流相關通報機制，以維護師生安全，以及兩岸文教交流的正常、健康進行。（編輯：林克倫）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170299.aspx"}, "韓國瑜訪屏東  訴求原住民預算一毛都不能刪": {"content": "（中央社記者郭芷瑄屏東縣17日電）中國國民黨總統參選人韓國瑜屏東縣傾聽之旅今天下午最後一站到瑪家鄉參加「固本會報」時表示，原鄉預算、關愛太少，如果他當選，原住民預算一毛都不能刪。 屏東原鄉一向藍大於綠，近幾年差距雖有縮小，但仍屬國民黨優勢區，固本會報有數百名原住民與非原住民參加，舉國旗揮舞，高喊「韓國瑜凍蒜」。 韓國瑜表示，原住民的教育、醫療、建設和經濟都要受到公平待遇。 韓國瑜稍早從小琉球回到本島後，前往潮州鎮參拜三山國王廟，粉絲早已號召「如影隨形」，讓三山國王廟與隨後幾站都有熱情支持者追隨。 三山國王廟董事長楊耀輝致詞時對韓國瑜說，聽到韓國瑜說要去太平島挖石油覺得很開心，一旦成真，或許以後學生讀書就不用錢了；韓國瑜笑說，挖石油是中央政府職權，他之前拋這個議題，前提是中央有興趣、周邊國家不反對，不是說挖就挖。 韓國瑜也到萬巒豬腳街祝賀將登場的萬巒豬腳節，國民黨屏東縣黨部原本安排韓國瑜在一家店定點拜訪，但韓國瑜到場後，被拉著拜訪整條街的店，並被熱情店家請吃豬腳。（編輯：李明宗）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170293.aspx"}, "林口新創園區啟用 蘇貞昌加碼投資抵減稅捐利多": {"content": "（中央社記者王鴻國新北17日電）行政院長蘇貞昌今天主持林口新創園區啟動儀式，對園區進駐132家國內外加速器及新創業者的績效表示肯定，並宣布林口影視及新創文創等5大基地投資可抵減稅捐15%等利多。 林口新創園區（Startup Terrace）今天舉行啟動儀式，蘇貞昌及經濟部長沈榮津、內政部次長花敬群、科技部次長許有進、國發會副主委鄭貞茂等人都出席。啟動儀式由九天民俗技藝團揭開序幕，並藉由 Link啟動儀式象徵點亮林口、鏈結台灣與國際。 蘇貞昌致詞指出，中央於106年出錢出地在林口興建3500戶台北世大運選手村，賽後將選手村轉型為2500戶社會住宅，以及由經濟部與相關部會利用其他空間設立「林口新創園」，因為對進駐事業提供優質的一站式服務及租金減免優惠，成功吸引國內外新創事業進駐。 蘇貞昌現場加碼宣布利多指出，他上個月底剛批定「有利林口新市鎮產業減稅措施」並自10月4日生效，提供給新市鎮五大區約180公頃土地發展數位經濟及影視文創等產業，同時享有投資抵減營所稅15%；而國發會的「創業天使投資方案」，額度也由新台幣10億元加碼至20億元，希望扶植新創，帶動投資，做出更好的成績。 蘇貞昌強調，林口新市鎮50年前定調開發，但20年前，他擔任台北縣長當時，林口仍是荒煙蔓草，草比人高且土地棄置醫療廢棄物，但他任內把500公頃「林口新市鎮」建設起來，如今，林口新市鎮已成高樓大廈林立，交通便利，生活機能完善的現代新市鎮，顯示規劃要有遠見、決策要有魄力、執行要有效率，才能造福國人、發展地方。 經濟部表示，去年正式啟動「林口新創園」計畫，向內政部承租林口世大運選手村4處空間約1萬5000坪面積，打造適合新創團隊辦公、住宿及實驗的工作場域，自去年12月開始招商，目前已有10國共132家國內外新創業者及國際加速器進駐，包括亞馬遜Amazon Web Services（AWS）也與經濟部合作，在此共同成立「亞馬遜AWS聯合創新中心」。（編輯：方沛清）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170281.aspx"}, "民進黨籍議員動員 桃園擬成立200個小英後援會": {"content": "（中央社記者吳睿騏桃園17日電）民主進步黨籍桃園市議員10月起陸續成立總統蔡英文及區域立法委員後援會，蔡總統連任桃園市競選總部總幹事張火爐說，預計組200個後援會，團結守護進步價值，為民主自由而戰。 桃園市長鄭文燦下午出席桃園市政府與台灣產物保險股份有限公司冠名合作簽約記者會受訪表示，市議員自主成立小英後援會，依地區、職業或社團等，根據議員地方經營需要，主要希望後援會遍地開花。 張火爐說，台灣的民主自由正站在歷史轉捩點，面對對岸紅色滲透，本土進步力量須團結共同守護進步價值，為民主自由而戰。 張火爐表示，桃園在改變、進步，民眾投下的每張票都會改變這座城市，相信民進黨提出的優秀人才都能在選戰中得到民眾肯定，這代表進步、改變與社會正確方向。（編輯：李明宗）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170278.aspx"}, "美德挺台參與國際刑警組織：執法政治化助長犯罪": {"content": "（中央社記者侯姿瑩台北17日電）國際刑警組織（INTERPOL）大會正在智利舉行。美國、德國駐台機構今天接連在臉書發文表示，對於台灣無法以觀察員身分與會感到非常遺憾，並強調，「將執法政治化，只會助長犯罪」。 台灣爭取參與INTERPOL、國際民航組織（ICAO）、世界衛生組織（WHO）等國際組織，但卻處處受中國阻撓。 今年INTERPOL大會於15日至18日在智利舉行。知情人士日前透露，台灣今年再度向國際刑警組織叩關，1月下旬刑事局致函國際刑警組織，提出三大訴求，包括台灣以觀察員身分出席大會、使用國際刑警組織「I-24/7全球警察通訊系統」以及參與相關教育訓練活動，但未獲得回覆。 美國在台協會（AIT）今天在臉書轉發友邦挺台參與INTERPOL的影片，並發文表示，國際刑警組織大會目前在智利舉行，世界各國齊聚一堂共同討論執法合作，然而台灣出於純粹的政治因素，仍被排除在國際刑警組織之外，無法取得能夠預防全球犯罪和恐怖主義的資源，也無法做出貢獻；將執法政治化，只會助長犯罪。 AIT說，台灣是美國及世界許多其他國家的優秀執法夥伴。 德國在台協會也在臉書發文表示，「德國感到非常遺憾」，台灣再次無法以觀察員身分參與大會，也無法取得能夠預防全球犯罪、恐怖主義的資源；也強調，「將執法政治化，只會助長犯罪」。 澳洲駐台辦事處在臉書發文表示，歡迎台灣對全球執法的貢獻，也認同打擊跨國犯罪需要與擔綱全球執法所有積極成員的合作。 外交部日前發布友邦齊聲挺台參與INTERPOL的影片，包括馬紹爾群島、吐瓦魯、聖露西亞、瓜地馬拉等官員。友邦官員在影片中強調，台灣藉由參與INTERPOL，能夠提供協助，「更安全的世界，台灣幫得上忙」。 日本台灣交流協會15日也在臉書上轉分享外交部這支影片，表達對台灣的支持。 英國在台辦事處同樣在臉書發文表示，英國政府支持台灣有意義貢獻於打擊組織犯罪等國際事務；「我們樂見台灣在全球執法上的持續貢獻」。 INTERPOL成立於1923年，為僅次於聯合國的全球第二大政府間國際組織，也是全球最大打擊與防制犯罪警察合作平台，其總部位於法國里昂，目前有194個會員國，主要確保及促進各國刑警間的相互合作。台灣於1984年中國大陸申請入會後，就被迫退出。（編輯：林興盟）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170274.aspx"}, "時力台南黨部主委遭撤換 議員林易瑩盼明訂規則": {"content": "（中央社記者張榮祥台南17日電）時代力量台南黨部主委傳遭撤換，由黨主席徐永明兼任；時代力量台南市議員林易瑩發表聲明，建議黨中央儘早明確訂立地方黨部主委產生規則，地方黨部主委應由地方人士擔任。 林易瑩聲明指出，原任主委並非主動請辭，而是中央撤換，前主委事後表示知情、理解，她也鄭重感謝前主委為黨務的所有付出。 聲明表示，徐永明允諾未來台南黨部將會資訊、資源分永康辦公室以及海安路辦公室兩邊，以免政黨票物資分配問題再次發生。她期待徐永明的改革讓時代力量在台南能有更穩固的發展根基。 林易瑩強烈建議儘早明確訂立地方黨部主委產生規則，地方黨部主委應由地方人士擔任。 不過，黨員和支持者對黨部主委突遭撤換，紛紛表達不平，且在林易瑩臉書留言說，「時力的狀況是越來越糟，這根本就是要讓國民黨當選的概念啊」、「為何不能有在地人擔任主委」、「徐永明人在台北，要怎麼顧到台南啊」。（編輯：卞金峰）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170265.aspx"}, "國民黨考紀會決議 開除鄭佩芬李正皓黨籍": {"content": "（中央社記者劉冠廷台北17日電）國民黨中央考核紀律委員會今天召開第25屆第7次委員會議，審議有關總統及立委選舉的違反黨紀案件，最終決議，開除國民黨草協聯盟發起人李正皓與資深媒體人鄭佩芬黨籍。 國民黨考紀會今天下午發出新聞稿表示，審議通過建議開除黨籍案2件、同意恢復黨籍案1件以及駁回2件申訴案件。其中，李正皓經新北市黨部考紀會建議開除黨籍但「留校察看」的建議後，仍然繼續以不實言論造謠，汙衊國民黨提名總統及立委參選人。 除李正皓外，新聞稿也指出，鄭佩芬長年以黨內高層人士自居，卻持續汙衊國民黨，近日更以不實的「換連3.0」言論，詆毀國民黨及多位黨內同志。以上兩案將提報中央常會建請同意開除黨籍。 對於遭到開除黨籍，李正皓透過臉書表示，用莫須有的罪名開除，能挽救國民黨總統參選人韓國瑜的選情嗎，他更直指韓國瑜現在就像沒有穿衣服的國王，當國王沒有穿衣服的難堪事實被一個小孩揭開後，惱羞成怒的國王想的竟不是趕緊遮羞，而是選擇懲處指出事實的小孩。 李正皓說，災難不是因為烏鴉叫才來，趕走了烏鴉，災難一樣會到來。未來，他不會離開藍營的光譜，他始終是中華民國派、始終認為開除他的是國瑜黨，而非國民黨；鄭佩芬在接受媒體訪問時僅表示，她沒有意見，也不會提出申訴。 除李正皓與鄭佩芬外，在高雄市長韓國瑜確定被國民黨提名參選總統後，包括前高雄縣長楊秋興、國民黨代表敖博勝、國民黨中評委陳宏昌，也皆因發表批評韓國瑜的言論，遭到開除黨籍。（編輯：林興盟）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170235.aspx"}, "吐瓦魯擬建人工島盼外援 外交部：洽商未來合作": {"content": "（中央社記者侯姿瑩台北17日電）媒體報導，太平洋友邦吐瓦魯新任總理表示，吐國規劃建設人工島，盼外界援助。外交部今天說，台灣是吐瓦魯多年忠實友邦及發展夥伴，將持續與吐國政府洽商未來合作方式，包括氣候變遷議題。 媒體報導，吐瓦魯總理拿塔諾（Kausea Natano）日前接受日媒專訪時透露，全球暖化導致海平面上升使吐國面臨國土消失的危機，吐國計劃建設人工島，希望各界提供支援。 對此，外交部發言人歐江安回應表示，拿塔諾於10月1日舉辦的建國41週年慶典上提出百日施政優先工作及4年國建藍圖，揭櫫未來施政方向與重點建設計畫，強調將加強基礎建設、醫療、教育、鄉村發展與氣候變遷等領域。 她說，政府作為吐瓦魯多年忠實友邦及發展夥伴，將持續與吐國政府密切洽商未來合作方式，包括吐國最重視的氣候變遷議題，以彰顯台灣致力協助友邦落實聯合國永續發展目標（SDGs）的決心。 吐國組成新政府後，外交部次長徐斯儉預計10月下旬訪問吐瓦魯，與吐國新政府洽談未來如何加強雙邊合作。 官員先前指出，吐國面臨海平面不斷升高的威脅，台灣先前已協助吐國建造海埔新生地，這也是未來台灣可以持續協助之處。（編輯：黃國倫）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170234.aspx"}, "韓國瑜批高鐵南延盲腸線 政院：屏東不是盲腸縣": {"content": "（中央社記者顧荃台北17日電）國民黨總統參選人韓國瑜指高鐵南延屏東採左營案是「盲腸線」，行政院發言人Kolas今天說，韓國瑜顯然是把屏東縣當成「盲腸縣」，行政院當然「不同意」也「不承認」這種對待南台灣的方式。 行政院日前宣布推動高鐵延伸屏東，交通部就4條路線拍板選定採左營案，預計經費為新台幣554億元，目標在2029年底前啟用並正式營運。韓國瑜今天在屏東召開座談會，他說若當選，不會同意也不會承認現在拍板的左營方案，將會歸零思考，不能用國家資源做「盲腸線」。 Kolas Yotaka（谷辣斯．尤達卡）下午回應表示，韓國瑜竟然把高鐵南延到屏東稱為「盲腸線」，顯然是把屏東縣當成「盲腸縣」，行政院當然「不同意」也「不承認」這種對待南台灣的方式。 Kolas說，韓國瑜在沒有提出任何評估與理由的前提下，就任意揚言要推翻一個歷經藍綠執政、評估多年才成形的政策，這種即興的決策風格非常嚇人。 Kolas指出，高鐵南延至屏東經過歷年多次的討論，至於路線的選擇，是交通部經過專業的評估選定，不但兼顧交通正義與平衡城鄉差距，也為未來南台灣的產業發展鋪設重要的交通建設，同時會要搭配周邊鐵、公路建設連接周邊市鎮作為配套，是一個創造多贏的交通政策。建議韓國瑜拚選舉之餘，開支票前還是要三思。（編輯：蘇志宗）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170230.aspx"}, "韓國瑜喊廢一例一休 勞動部：說清楚講明白": {"content": "（中央社記者吳欣紜台北17日電）國民黨總統參選人韓國瑜今天說當選總統後將廢除一例一休。勞動部表示，勞基法修正目的在於落實週休二日，並適度照顧企業跟勞工彈性，呼籲韓國瑜應說清楚、不要只喊口號。 韓國瑜今天參拜內埔天后宮、昌黎祠後表示，「一例一休」這段時間實施以來，企業主和勞工怨聲載道，若當選總統，會主動廢除一例一休。 對此，勞動部指出，勞動基準法修正目的在於落實週休二日，並適度照顧勞工的加班需求及企業經營的彈性。實施以來，所有勞工都享有週休二日的權利，而其中52天的休息日，仍然可以依勞工意願加班，獲得加成的加班費，充分兼顧工作與生活平衡。 勞動部表示，有人喊要廢除，不能只會喊口號，恐怕要說清楚講明白，是指要強制規定勞工每週至少要有2天不得工作和加班，還是回到允許事業單位把正常工時分配到6天，讓勞工實際上每週可能只休1天的時代。（編輯：張芷瑄）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170228.aspx"}, "不分區爭議 蘇震清：若黨不信守承諾將脫黨參選": {"content": "（中央社記者陳俊華台北17日電）民進黨立委蘇震清今天透過辦公室表示，黨中央多次承諾要將他排入不分區立委安全名單中，卻因一篇媒體報導恐生變，他將親自出席民進黨廉政會說明，若黨不信守承諾，他將走自己的路，脫黨參選立委。 對此，民進黨發言人李明俐表示，這件事情黨主席卓榮泰跟黨中央會全力溝通，目標希望大家以大局為重，促成最大團結；現在最重要是不分區提名程序要先完備，所以黨中央會朝這目標去努力。 民進黨昨天召開中執會，原訂要通過成立不分區立委提名委員會，但因人數不足而流會。有媒體報導，立法院長蘇嘉全力主讓侄子蘇震清進入不分區名單，但黨內對此有雜音，黨中央規劃提名委員會名單恐也無法確保蘇震清進入安全名單中，蘇嘉全為此動員部分派系成員缺席，杯葛黨中央。 蘇嘉全昨天透過新聞稿表示，有關民進黨下屆不分區立委名單的提名，他完全尊重黨的提名機制，至於中執會成會與否，更非他個人所能影響。 蘇震清國會辦公室今天表示，當初因為選區重劃的關係，黨中央多次承諾，要將蘇震清排在不分區安全名單內，所以才禮讓給民進黨立委鍾佳濱。 蘇震清辦公室表示，黨中央不該為了一篇媒體報導，就抹煞蘇震清之前為黨、為國所做的努力；蘇震清不可能控制誠美材公司，因為誠美材是上市公司，有股東、董事會，他只是單純找朋友去買股票，自己的股票一張都沒賣，也沒獲利一塊錢，這部分可受公評。 蘇震清辦公室指出，昨天蘇震清也向民進黨主席卓榮泰解釋這個案子的狀況，並提出當初給地檢署、調查局的陳報狀，他作為公眾人物，必須捍衛自己的清白，至今也還沒被傳訊，且黨內有簽廉政公約，如果未來真的有問題，「該辭、該怎樣都會負責」。 蘇震清辦公室指出，如果蘇震清不捍衛自己的清白，等於是默認這件事，因此考慮要脫黨參選，但支持蔡總統連任的基調還是不變。蘇震清也將出席下週三民進黨的廉政委員會親自說明。 對於蘇震清的態度，民進黨發言人李明俐表示，這件事情黨主席卓榮泰跟黨中央會全力溝通，促成最大團結。李明俐也說，廉政會已經確認下週三會召開例會，屆時會討論這案子是否會成案；若成案後，會再邀請蘇震清到會說明。（編輯：紀淑芳）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170225.aspx"}, "韓國瑜稱高鐵南延是盲腸線 林佳龍：見樹不見林": {"content": "（中央社記者汪淑芬台北17日電）高雄市長韓國瑜今天表示，反對拍板的高鐵南延案。交通部長林佳龍說，高鐵延屏東是軌道產業百年願景，盼要競選國家領導人者，在鐵道發展上不要見樹不見林。 林佳龍說，環島路網一日生活圈、促進國土區域均衡發展，是目前軌道政策重要目標，外界不要單獨看高鐵延屏東，鐵道包括高鐵、快鐵、捷運、輕軌，高鐵是骨幹，串聯台鐵與捷運、輕軌，達到一日生活圈，是結合交通、產業、文化、觀光發展的百年願景。 林佳龍表示，交通部推動的西部高鐵、東部快鐵，就是要將目前軌道還未連結的路線串聯，6小時可以環島一週。 林佳龍指出，高鐵延屏東不是為了高雄人或屏東人，是為所有台灣人，讓大家可緊密透過交通連結，國外觀光客來台，可輕鬆搭鐵道環島。 林佳龍也說，要競選國家領導人的政治人物，更該提出鐵道發展願景與具體做法，且不應見樹不見林。（編輯：張芷瑄）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170221.aspx"}, "府首次原住民族語同步口譯 總統：比照國際標準": {"content": "（中央社記者溫貴香台北17日電）總統蔡英文今天主持原轉會議表示，總統府首次在正式會議中比照國際會議同步口譯標準翻譯原住民族語言，原住民各族族語都已經是國家語言應受到重視，以前政府做得不夠，一點一滴開始改變。 總統蔡英文下午主持「總統府原住民歷史正義與轉型正義委員會第11次委員會議」致詞表示，今天在與會者座位上都擺著一只耳機，在語言小組報告中安排排灣族語與中文同步口譯，這是總統府在正式會議中第一次比照國際會議同步口譯的標準，來翻譯原住民族語言。 總統說，這麼做的原因很明確是因為各族族語都已經是國家語言都應該受到重視，以前政府做得不夠，但是我們一點一滴加強，開始改變，讓各界熟悉我們族語的存在，一同創造使用族語的友善環境。 在部會代表報告相關提案最新進度後，原轉會委員帖喇．尤道（Teyra Yudaw）發言對行政院會今天通過修正「原住民保留地禁伐補償及造林回饋條例」修正草案，並將法案名稱將改為「原住民保留地禁伐補償條例」，擴大禁伐補償範圍的消息非常振奮。 他說，振奮原因不是將來得到實質經費補償，而是國家落實保障原住民生計，同時也尊重原保地，原住民是真正的主人，這才是讓原住民非常振奮的地方，這是原住民非常大的喜事，除當面向總統致謝外，也請與會者以掌聲向總統表達感謝。 總統聽完與會委員發言後表示，原住民保留地問題複雜多樣，不過，在各位委員提出建言，政府持續推動，不論個案的處理或通案法制、政策調整都一步一步解決問題，原住民保留地法制作業請行政院繼續依照步調進行，也請行政院政務委員林萬億等人費心幫忙。 總統表示，包括原住民保留地與土地議題是台灣不同族群需要面對的共同課題，一起學習理解歷史、相互溝通對話，才能逐漸消除偏見走向和解與永續發展，希望一起為這項長期目標而努力。（編輯：林興盟）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170207.aspx"}, "幻象戰機墜海打撈近2年 尋獲黑盒子": {"content": "（中央社記者游凱翔台北17日電）幻象2000戰機飛官何子雨少校民國106年11月在基隆外海失聯，歷經近2年打撈作業，空軍官員今天表示，國家實驗室台灣海洋科技研究中心3日尋獲幻象戰機黑盒子，已送原廠鑑定還原肇事原因。 何子雨駕駛的空軍新竹基地機號2040、幻象2000-5單座戰機，106年11月7日晚間6時43分於基隆北北東90浬處雷達光點消失；國防部去年6月認定因公殉職，總統蔡英文去年6月5日發布總統令，追晉何子雨為少校。 不願具名的空軍官員表示，期間共派遣數百架次的各型航空器搜救，也委託專業打撈公司搜尋，去年12月在光點消失的附近海域尋獲戰機的鼻輪、減震支柱及發動機等零件。 空軍官員指出，國家實驗室台灣海洋科技研究中心今年10月3日已在座標區域，尋獲幻象2000包含關鍵記憶體在內的黑盒子、起落架、發動機後段以及部分塊狀零件；黑盒子的外觀還算完整，已送回原廠進行鑑定，以還原肇事原因。（編輯：謝佳珍）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910175004.aspx"}, "鳳山立委四腳督 親民黨秦詩雁擬參選": {"content": "（中央社記者郭建伸台北17日電）親民黨預計提名秦詩雁參選高雄第7選區（鳳山）立委，由於這選區除了民進黨立委許智傑爭取連任，國民黨、時代力量也有意插旗，外界預料鳳山立委選情將再添變數。 秦詩雁是已故的親民黨前秘書長秦金生長女，1972年出生，是鳳山眷村第三代；曾任服裝設計師與私人企業執行長。 鳳山選區除了有現任的許智傑爭取連任，國民黨高雄市議員李雅靜、時代力量立法院黨團主任陳惠敏都表達參選。雖然許智傑在2016年拿下近6成選票，但去年高雄市長選舉，韓國瑜在鳳山拿下57.26%，因此鳳山明年選情備受關注。 親民黨組織部主任張碩文受訪時證實這一個區域立委提名。他表示，本來黨內有意讓秦詩雁在北部參選，因為秦金生曾當過新竹、新北的黨部主委，但因為秦金生過去在鳳山有許多老朋友，這些長輩也鼓勵秦詩雁參選。 張碩文說，因為綠營在鳳山選區無法整合，親民黨認為有空間發揮，而秦詩雁也表達有意願去高雄，所以決定由秦詩雁出戰鳳山選區。 至於親民黨其他區域立委人選，張碩文表示，親民黨這波區域立委將提名運動背景的參選人，其中一位是前職棒選手，另外一位則是武術選手，曾獲世界冠軍。 另外，橘營人士透露，親民黨打算提6到10席區域立委，黨中央預計11月公布區域和不分區的完整名單，目前秦詩雁是第一個曝光。（編輯：蘇志宗）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170182.aspx"}, "林右昌：總統未介入不分區提名委員會名單": {"content": "（中央社記者王朝鈺基隆市17日電）民進黨昨天召開中執會，傳出由總統蔡英文拍板確定的不分區提名委員會名單遭立法院長蘇嘉全反對未通過，基隆市長林右昌今天說，蔡總統沒有介入不分區提名委員會的名單。 風傳媒報導，「蘇嘉全造蔡英文的反」，痛罵不分區提名委員名單根本「新蘇連」，對此，林右昌上午出席中正國中老舊校舍整建啟用典禮後接受媒體聯訪表示，「我倒不這麼認為」，據他瞭解，蔡總統沒有介入不分區提名委員名單，也沒有個人意見和看法，媒體提到造反，「我覺得對蔡總統和蘇嘉全是不太公平的說法」。 報導指出，蔡總統在黨政平台餐敘上，也確認名單多納入正國會背景的林右昌，但蘇嘉全仍不能接受，甚還致電痛罵正國會領導人交通部長林佳龍，使得原受邀的林右昌，後來也因為顧忌蘇嘉全的情緒，暫時婉謝邀請。 林右昌表示，民主進步黨主席卓榮泰的確有打電話給他，希望他能擔任不分區提名委員會的委員，他一貫的立場就是黨如果有需要都會盡量配合，為黨努力貢獻。 林右昌指出，不過後來大家好像對名單的共識還有不同意見，記得以前在黨部任職時，這樣的委員會名單基本上會凝聚黨內共識，黨內和諧是最重要的事。 林右昌說，擔任提名委員會的委員其實是承擔「也不是什麼好康的事」，只要有需要他就會努力，會把他放進名單內，是因為他曾代理過民進黨主席，也是現任的縣市首長，大概黨內各系統都還蠻能認同和接受，卓榮泰也希望能有年輕世代的代表，但最後仍要尊重中執會和黨內的共識「我個人沒有特別意見，就是尊重和配合」。 至於是否擔心造成黨內不團結氛圍，林右昌表示，基本上民進黨內很多討論都只是過程，到最後黨一定是團結的。（編輯：張銘坤）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170172.aspx"}, "蘇貞昌：韓國瑜請假放棄高雄  總統不可能棄台灣": {"content": "（中央社記者王鴻國新北17日電）行政院長蘇貞昌今天針對媒體詢及高雄市長韓國瑜請假參選，總統蔡英文是否也請假參選的問題表示，「韓國瑜請假跑去自己選舉，放棄了高雄，總統不可能放棄台灣。」 蘇貞昌今天近中午出席林口新創園啟動儀式時接受媒體聯訪，媒體詢及韓國瑜請假參選等相關問題表示，一個市長上任有沒有認真、會不會做事，市民看得最清楚，該不該請假、請假是不是妥當，市民自有判斷。 他表示，「總統與市長不一樣，總統日理萬機，要處理國家各方面事務，豈能像韓國瑜一樣請假跑去自己選舉，放棄了高雄，總統不可能放棄台灣。」 蘇貞昌也針對是否廢掉一例一休的問題表示，當初在審查時，國民黨主張不只是「一例一休」，是要「兩例」，法律施行後各種需要再改進的地方都已大幅改進，不是像韓國瑜隨機的喊喊。 蘇貞昌被問到昨天民進黨中執會流會等相關問題時表示，他當過黨主席，知道黨主席不好當，也會給主席多鼓勵，主席來拜託他擔工作，作為黨員，他會幫忙，至於黨的各種事項由黨去說明。（編輯：李錫璋）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170171.aspx"}, "韓國瑜：若當選總統 廢除一例一休": {"content": "（中央社記者余祥、劉冠廷屏東17日電）國民黨總統參選人韓國瑜今天參拜內埔天后宮、昌黎祠後受訪表示，「一例一休」這段時間實施以來，企業主和勞工怨聲載道，若當選總統，會主動廢除一例一休。 韓國瑜競選辦公室發言人葉元之受訪表示，一例一休天怒人怨，勞方與資方都不滿意，在兼顧企業經營彈性、保障勞工的情況下，未來會提出勞動政策，同時修改勞基法內容。 韓國瑜從屏東展開傾聽之旅，昨晚與小琉球民眾座談，有民眾盼廢除「一例一休」，韓國瑜回應：「我們會檢討」。 張善政上午透過新聞稿進一步說明，韓國瑜的勞動政見將會重新檢討「一例一休」，落實勞工週休二日的目標。接下來會對現行「一例一休」進行法律衝擊評估，未來將透過行政院下勞資政委員會的設計，進行社會對話，在企業經營彈性與勞工就業安定間求取平衡。 張善政說，國政顧問團勞動組合所擬的政策草案中，已針對解決企業彈性和勞工工時過長等問題，提出因應政策，未來將會公布。（編輯：謝佳珍）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170155.aspx"}, "陳學聖盼調查總統論文 中研院：非調查機關": {"content": "（中央社記者吳欣紜台北17日電）總統蔡英文的博士論文真偽引起各界討論，國民黨立委陳學聖今天詢問中研院院長廖俊智是否願意籌組真相調查委員會調查，廖俊智回應，中研院是研究機關，並非調查機關。 立法院教育及文化委員會今天邀請中央研究院院長廖俊智列席報告業務概況並備質詢以及審查109年度中央政府總預算案有關中央研究院單位預算案，審查109年度中央政府總預算案有關中央研究院科學研究基金附屬單位預算案。 陳學聖14日已在立法院教育及文化委員會上，詢問在場的48名國立大學校長「是否相信蔡英文的博士論文為真？」，要求國立大學校長就總統論文真偽表態，今天質詢又提到蔡總統論文一事。 陳學聖表示，台灣大學教授邱榮舉告訴他，看完蔡總統論文，邱榮舉只相信蔡總統寫過論文草稿，且論文只是草稿並非定稿。 陳學聖指出，他對總統論文真假抱持超然立場，中研院隸屬總統府，且是全國最高的學術研究機構，院長就是總統身邊最重要的策士；陳學聖詢問廖俊智，是否願意籌組真相調查委員會，並擔任召集人，讓是非能黑白分明、不要讓大家猜來猜去。 廖俊智則回應，中研院是全國最高的學術「研究」機關，並非學術「調查」最高機關，做學術研究，「我們很在行也很願意努力」；但做調查，中研院非專家，應該請更高明的專家來解答。 陳學聖則說，不需要馬上做選擇，希望廖俊智回去思考，一週後再給答案。（編輯：屈享平）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170146.aspx"}, "砲轟綠高鐵南延是盲腸線  韓國瑜主張重新評估": {"content": "（中央社記者余祥屏東縣17日電）高鐵南延屏東拍板採左營方案，國民黨總統參選人韓國瑜與國政顧問團總召張善政今天在屏東召開座談會，傾向支持小港潮州案，並承諾若韓當選將會重新評估路線，並會將高鐵、台鐵進行綜合性規劃。 行政院日前宣布推動高鐵延伸屏東，交通部就4條路線拍板選定採左營案，預計經費為新台幣554億元，目標在2029年底前啟用並正式營運。 韓國瑜昨天從屏東啟動傾聽之旅，今天進入第二天，韓國瑜中午在屏東潮州召開高捷、高鐵南延的座談會，韓國瑜國政顧問團總召張善政也特別南下親自說明韓國瑜的主張。 張善政指出， 目前由左營繞道往屏東市（六塊厝）的方案是製造「盲腸線」，效益差、浪費錢，根本是避重就輕，騙選票，錯誤政策比貪污更可怕，民進黨是兩個都加在一起。 張善政說，高鐵南延效應最高的就是潮州案，雖然經費較高，但方便性也高，只是因為花錢花得多，民進黨就不敢面對。 張善政表示，若韓國瑜當選總統，會把高鐵南延案路線歸零，重新規劃，並非已經定案要採潮州案，而是以效應來說，的確最好。 除了路線重新評估外，張善政表示，更應該結合高鐵、台鐵，綜合考慮中屏東（如潮州）、南屏東（如墾丁）未來的發展需求，如果高鐵南延至潮州，台鐵往南到恆春，如此搭配起來，到墾丁的路程就快多了。 韓國瑜在民眾提出建言後做出總結，他說，若當選，不會同意也不會承認現在拍板的左營方案，將會歸零思考，不能用國家資源做「盲腸線」，選舉到了就喊一下，選舉結束後卻日子照過，怎麼樣讓高鐵南延的經濟效益最大，這個評估開不得玩笑。 韓國瑜表示，捷運南延至屏東可行性最高，將讓高屏地區交通網、生活一體化，一定可以讓南台灣生命力放出來，韓國瑜說，若當選總統，對南台灣建設一定不會大小眼，會朝向弭平貧富差距、南北均衡發展努力。 高鐵延伸屏東，審查委員9月底評估4條路線，包括燕巢案興建經費新台幣561億元，左營案興建經費554億元，高雄案1217億元，小港潮州案初估逾1500億元，交通部最後拍板採左營案。（編輯：蘇志宗）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170147.aspx"}, "人口普查109年9月登場　可網路填報": {"content": "（中央社記者顧荃台北17日電）行政院會今天通過主計總處提報的109年人口及住宅普查方案，10年一度的人口普查明年9月20日至10月17日進行，以了解基本國勢及各區域發展情形，作為政府施政參考。 主計總處表示，人口及住宅普查每10年辦理一次，這次普查預定於明年9月20日至10月17日舉辦，根據聯合國統計，2020年前後全球約有9成國家辦理人口及住宅普查，為世界各國重要施政項目之一。 主計總處指出，普查採公務登記及調查整合方式辦理，從7萬多個普查區抽選約15%樣本普查區，進行訪查填表，預計訪查約110萬個家庭。目的是了解全國人口及住宅分布，掌握區域發展情形，提供家戶組成、就學、就業等資訊，提供政府政策規劃參考。 根據普查方案規劃，普查區域範圍包括各直轄市、縣（市），凡普查標準時刻，在普查區域範圍內的常住人口及住宅（包含政府派駐國外工作人員與其眷屬、外勞及外僑，但不包括各國駐台人員及其眷屬），均為普查對象。 普查項目包括常住地區、住宅狀況、居住情形、家戶結構、就學就業、通勤通學、使用語言、健康照護和人口遷徙等。 主計總處說，為減輕民眾負擔，只要公務登記檔案有的資料，就不納入普查問項，並導入資訊技術，除了紙筆訪問，也提供網路填報管道，還設計可在任一行動載具使用的頁面，民眾可輕鬆填報。 行政院長蘇貞昌在院會中表示，政府每10年定期舉辦人口及住宅普查，以掌握各公務資料尚無法獲得的常住人口及住宅分布、人口遷徙、就學就業、使用語言、健康照護、居住狀況等重要資訊，藉以了解基本國勢及各區域發展情形，做為政府加強各項社會福利措施、規劃資源分配及相關政策的參據。（編輯：謝佳珍）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170148.aspx"}, "郭台銘幕僚：感受到吳敦義善意 溝通管道順暢": {"content": "（中央社記者劉冠廷台北17日電）鴻海創辦人郭台銘幕僚蔡沁瑜今天表示，從郭台銘被註銷國民黨籍後，黨主席吳敦義有一直在釋放善意，也都有感受到，而兩人的溝通管道一直是順暢的，但目前沒有要會面的打算。 吳敦義日前曾說，只要郭台銘不競選總統，且理念跟國民黨一致，就是中華民國能夠不只存在，還能夠繼續壯大，兩岸能夠和平，這樣郭台銘去關心國民黨立委參選人，沒有拒絕的道理。 蔡沁瑜今天上午在接受媒體訪問時表示，他們會自己去評估，會尊重提名審議小組的考核，若考核結果認為適合，郭台銘去站台輔選這不是難事。她也說，現在還沒有藍委來接洽，但在思考邏輯中，是不分顏色的。 蔡沁瑜強調，幫忙站台的人選，都有提名審議小組在評估，評估重點包括是否認同他們的理念，也希望在形象上是比較清新、年紀輕、在地形象好，所以會透過各地的推薦，仔細評估後，會向外界宣布。 現場媒體詢問，傳出國民黨將暫緩開除將打著郭家軍旗號參選立委的李縉穎，來交換郭台銘的站台，蔡沁瑜說，傾向以兩碼子事看待，不解外界為什麼一直會有這樣交換的想法，這種利益交換的感覺，一向不是郭家軍的作風；李縉穎如果因無黨籍身分參選而遭國民黨開除，尊重國民黨決定，但如果藍委有符合條件和要求，會評估站台的可能性。 媒體追問，若真的有這樣的交換，是否有感受到吳敦義的善意，蔡沁瑜說，從郭台銘被註銷國民黨籍後，吳敦義有一直在釋放善意，也都有感受到，目前雖然郭吳二人沒會面，但溝通管道一直是順暢的，而目前沒有要進一步要會面的打算。 面對郭粉整理出一份黑郭名單，前10位都是國民黨立委參選人，對此，蔡沁瑜則是說，不清楚這份黑郭名單，這是粉絲自發性的行為，郭陣營不干涉但尊重。 韓國瑜競選辦公室發言人葉元之在受訪時也說，這名單流傳很長的一段時間，希望能盡快弭平在初選時所造成的情緒問題，希望國民黨能過團結。 此外，郭台銘幕僚、永齡基金會執行長劉宥彤今天在接受廣播專訪表示，如果郭台銘明年立委選舉沒有勝選把握就提名很多人參選，反而會到處樹敵製造敵人，不利於政策推動；因此提名會相對保守，保留未來在立法院與藍綠合作的空間。（編輯：楊凱翔）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170145.aspx"}, "韓國瑜請假參選 政院：須向高雄市民負責": {"content": "（中央社記者顧荃台北17日電）國民黨總統參選人、高雄市長韓國瑜16日起請假投入總統大選，行政院發言人Kolas今天說，韓的假單15日送到政院備查，雖不需政院核准，但韓上任不到一年就請假，須向高雄市民負責。 韓國瑜16日起請假投入2020總統大選，請假日期為今年10月16日到明年1月10日。 總統蔡英文今天在臉書表示，相信只要每個政治人物都在自己的崗位上努力，把該做的事情做好，國家就會變得更好，總統的責任就是堅守崗位為國家服務。 蔡總統說，今天早上一連接見了三個來自國外的團體，包括丹麥國會副議長柯絲高（Pia Kjaersgaard）訪問團、美國「共和黨國際事務協會」訪問團等，下午在總統府主持「原住民歷史正義與轉型正義委員會」的會議。 Kolas Yotaka（谷辣斯．尤達卡）上午受訪時表示，韓國瑜的假單已在15日送到政院，韓請假選總統，行政院沒有准駁權力，僅會備查假單。 對於韓國瑜呼籲總統蔡英文也請假選舉，Kolas說，韓國瑜要請假是韓個人的決定，既然要選擇請假來競選另外一個公職，必須跟高雄市民交代，向當時投票的高雄市民負責，並好好說明。 Kolas表示，蔡總統選擇繼續推動國政、選擇繼續上班，這也是一位參選人的選擇，各自都要為自己的選民負責。（編輯：林孟汝）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170141.aspx"}, "不懼中國打壓 總統：用實際行動與世界交流": {"content": "（中央社記者溫貴香台北17日電）總統蔡英文今天表示，台灣身為國際社會中一員，即使面對中國打壓國際參與空間，依然用最實際的行動展開和世界上的交流，不論是在農漁產業、醫療技術，希望讓世界知道台灣絕對有能力、也願意付出。 總統蔡英文上午在總統府接見民國108年國防大學國際高階將領班第14期學員，首先代表中華民國人民及三軍官兵向遠從中南美洲來的朋友表達誠摯的歡迎。 總統說，在座的貴賓在各自的國家內都是高階軍警將校以及文職要員，很高興透過遠朋班的機制，定期邀請各位這樣優秀的人員到台灣，在軍官養成、軍事戰略課程等方面進行交流。 總統指出，過去的三年多來，台灣和中南美洲各國都有非常密切的交流，她也多次出訪友邦，了解技術團在當地的各項合作計畫，並且在過程中看到許多台僑打拚的成果，這些顯現不論是政府或民間的交流，台灣都和友邦建立了深厚的情誼。 總統表示，隨著時代的演進，全球也都面臨更多的挑戰，台灣身為國際社會中的一員，即使面對中國打壓國際參與空間，依然用最實際的行動展開和世界上的交流，不論是在農漁產業、醫療技術，希望讓世界知道台灣絕對有能力、也願意付出。 總統說，藉這個機會，要代表中華民國台灣感謝各位的國家不僅跟台灣一起推動軍事訓練、教育文化以及基礎建設等合作計畫，也長期在國際參與大力支持台灣，總統請訪賓們返國之後，務必代表她向所屬國家的元首致上最誠摯的問候與感謝。 總統期許訪賓們返國後發揮正面的影響力，促進邦誼，讓彼此更加緊密合作，協助台灣參與國際組織，一起為世界的永續發展盡一份心力。（編輯：蘇志宗）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170136.aspx"}, "保留地禁伐補償擬擴大 將新增4000原民受惠": {"content": "（中央社記者顧荃台北17日電）行政院會今天通過修正草案，擴大原住民保留地的禁伐補償範圍，預估將增加6500到7000公頃補償面積、新台幣2億元左右補償金，新增約4000人受惠。法案後續送立院審議。 行政院會上午通過「原住民保留地禁伐補償及造林回饋條例」修正草案，法案名稱將改為「原住民保留地禁伐補償條例」，擴大禁伐補償範圍。 原民會經濟發展處處長王美蘋（Akiku‧Haisum）出席院會後記者會時表示，全國原住民保留地有26萬2700公頃，其中65%是林業用地，因土地用途受到限制，只能種樹，無法耕種或產生其他經濟效益，民國105年起實施禁伐補償。4年來核發補償金計47億元，但為國土水源涵養、二氧化碳吸存、防災、減災帶來經濟效益超過298億元。 原民會副主委鍾興華（Calivat‧Gadu）指出，這次修法最大突破是放寬補償區位，除了原有禁伐限制的林業用地以外，還擴大到保護區、水源特定區及國家公園範圍內的原住民保留地。 鍾興華表示，108年核定補償面積為5萬6109公頃，每公頃補償3萬元，補償金額共16億8327萬元，受補償原住民地主逾3萬人；未來修法通過後，預估將增加6500到7000公頃補償面積、2億元左右補償金，新增約4000人受惠。 另外，原本該條例第6條規定，想申請禁伐補償的地主，其所栽種的林木或竹子必須超過6年，才可申請補償；草案則取消6年限制，只要種植竹、木的範圍覆蓋率仍達7成以上，就可申請補償。鍾興華說，這對挽救竹子產業有正面意義。（編輯：林孟汝）1081017 補償金擬增近2億 原民保留地修正草案送立院 （中央社記者張雄風台北17日電）行政院今天通過「原住民保留地禁伐補償及造林回饋條例修正草案」。原民會表示，待立法院審議通過，預計新增範圍達6525公頃，補償人數增加4000多名，並增加補償金近2億元。 原住民族委員會表示，行政院今天通過「原住民保留地禁伐補償及造林回饋條例修正草案」，本條例為落實原住民保留地所有人或合法使用人因土地使用受限制，應給予適當補償，將其他符合的原住民保留地納入補償範圍，預計增加受補償人數4000多人。 原民會經濟發展處科長高文斌接受中央社記者訪問表示，因現行條例只能補償林業用地，但很多受限制的土地編定不是林業用地，如新北市烏來區全區都是都市計畫區內，就不能依條例得到補償。 另外，高文斌說明，像國家公園分為一般管制區、特別景觀區、生態保育區，也沒有林業用地，如花蓮縣秀林鄉慕谷慕魚，因被劃在國家公園範圍內，也沒辦法補償。 高文斌指出，今天行政院會通過後，將核轉立法院審議，若能在今年底通過，明年就能適用。這次條例新增包含國家公園、保護區及水源特定區等，範圍可達6525公頃，能增加補償金計新台幣1.956億元。 原民會表示，本條例於民國105年7月1日啟動，經過105年至108年4年的執行，禁伐面積達每年4萬1000公頃，核發補償金共計47億元，受補償族人每年約2萬6000人，因而為台灣的碳吸存、水源涵養、防災、減災帶來經濟效益超過298億元。（編輯：張雅淨）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170132.aspx"}, "總統看香港民主抗爭：一國兩制永遠不是台灣選項": {"content": "（中央社記者溫貴香台北17日電）總統蔡英文今天表示，近期香港的民主抗爭，讓台灣人民更加珍惜現有的民主制度與生活方式。她重申，一國兩制永遠不會是台灣人民的選項，堅定捍衛台灣的主權與民主。 蔡總統上午在總統府接見美國共和黨國際事務協會訪問團成員，對訪賓來訪表達歡迎，並說共和黨國際事務協會致力於促進全球自由與民主，與台灣有多年友好關係，並以具體行動支持台灣的民主。 總統說，例如今年9月首度與台灣具名合辦「全球合作暨訓練架構」（GCTF）-培養媒體識讀與捍衛民主的國際工作坊，並且派人參加台美第一屆印太民主治理諮商的對話，相信藉由這次來訪可以進一步交流，共同探討如何促進區域民主發展與穩定民主機制。 「台美都堅信自由民主以及法治的核心價值，對印太區域具有共同的願景」，總統說，相信確保亞太地區和平穩定最好的方式之一，就是繼續維持台美的堅實關係，共同捍衛民主自由。 總統表示，近期香港的民主抗爭，讓台灣人民更加珍惜現有的民主制度與生活方式，我們堅定捍衛台灣的主權與民主，繼續擁護印太地區的自由、民主與人權的價值。總統重申，一國兩制永遠不會是台灣人民的選項。 針對美國共和黨國際事務協會在分析及對抗假訊息方面有長期深入的研究，總統表示，這也是民主國家必須面對的嚴肅課題，假訊息不僅造成民眾對政府的誤解，更會撕裂社會的和諧，對民主的傷害非常明顯，我們最近因總統大選即將到來，假訊息又再一次氾濫猖獗，甚至許多過去被澄清的假訊息又重複透過網路流傳。 她進一步說，每一次接見外賓，假訊息都是大家討論的重點，非常感謝共和黨國際事務協會也派專家到台灣，了解台灣面對假訊息的挑戰，並分享對抗假訊息的經驗，一起為捍衛民主而努力。 總統表示，台美關係享有美國跨黨派的支持，未來將持續與美方密切合作，在自由開放的印太地區強化雙邊的夥伴關係，共同因應區域的挑戰與威脅。（編輯：紀淑芳）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170126.aspx"}, "空軍同婚官兵也退出 國軍聯合婚禮無同婚新人": {"content": "（中央社記者游凱翔台北17日電）國防部日前開放同性伴侶參加陸、海、空聯合結婚報名，繼海軍同婚新人9月因輿論壓力退出後，三軍中僅剩空軍的一對同婚，今天也確定退出10月26日聯合婚禮，三軍無同婚新人。 台灣在今年5月17日通過「司法院釋字第748號解釋施行法」，並於5月24日開放登記同性婚姻，國防部依法也開放同性婚姻，同婚的官兵可參加各軍種舉辦的聯合婚禮。 繼海軍2對同婚新人因輿論壓力等因素與考量，9月主動退出聯合婚禮後。空軍今天表示，三軍中僅剩空軍的一對同婚新人，也確定退出10月26日在屏東機場舉辦的聯合婚禮。 據國防部統計資料，空軍10月26日將在屏東機場舉辦聯合婚禮，一對同婚新人已退出，無同婚新人；海軍11月15日舉辦，2對同婚新人已退出，無同婚新人；陸軍11月15日舉辦，至報名截止前無同婚新人報名。（編輯：蘇志宗）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170121.aspx"}, "林國成若入民眾黨 柯文哲：歡迎": {"content": "（中央社記者陳怡璇台北17日電）台北市長柯文哲今天赴議會專案報告，議員關注親民黨議員林國成退黨。柯文哲表示，他事先不知情、聽聞時也覺得很訝異，如果林國成要加民眾黨「歡迎啦」，會再找時間跟親民黨主席宋楚瑜解釋。 柯文哲今天上午至台北市議會進行第2次定期大會專案報告，因前親民黨議員黃珊珊轉任副市長，同黨議員林國成也在週一退黨，引發關注。 國民黨議員陳重文詢問柯文哲，若林國成要加入民眾黨作何反應，柯文哲說「歡迎啦」，陳重文說「橘子變白就發霉了」，柯文哲表示會再找時間跟宋楚瑜解釋。 國民黨議員秦慧珠批柯文哲忘恩負義、終結市議會的親民黨團，柯文哲則說他不知道林國成要退黨，知道消息時也很驚訝，並強調跟宋楚瑜關係不錯、會找時間拜訪。 秦慧珠問是否有跟宋楚瑜聯繫，柯文哲表示有，也有表達過想見面，秦慧珠反問宋楚瑜有沒有說過要見他，柯文哲坦言「沒有啊」，隨後說需要時間解釋跟溝通。（編輯：張銘坤）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170115.aspx"}, "政府3招創226億商機 助工具機業戰勝貿易戰衝擊": {"content": "（中央社記者顧荃台北17日電）經濟部次長林全能今天說，美中貿易戰衝擊國內工具機產業，今年1到9月出口衰退14.2%，政府提出三大策略協助，包括將加速政府、國營事業設備汰舊換新，創造商機新台幣226.69億元。 經濟部上午在行政院院會報告「工具機產業受美中貿易戰影響之因應策略」。 林全能上午出席行政院院會後記者會時表示，台灣部分產業雖有轉單效益，但因美中貿易戰使景氣不明朗，企業保留投資，使得短期內工具機景氣衰退，台灣工具機出口今年1到9月衰退14.2%。不過這不是長期現象，因此政府擬定「資金融通」、「擴大訂單」、「固本轉型」等三大策略協助業者度過難關。 經濟部報告指出，在「資金融通」方面，將與產業公會建立共同協處窗口，針對既有貸款提供專家服務資訊，並持續提供新增投資的業者優惠利率及手續費減免方案。在「固本轉型」方面，提供訓練補助津貼，規劃於北、中、南相關科技大學，設立高階藍領的中長期培訓基地等。 「擴大訂單」方面，經濟部說，將擴大內需市場，包括加速政府部會、國營事業、相關半公股機構進行設備汰舊換新約32億餘元，加上台商回台投資對工具機的需求約194億餘元，預計可創造226.69億元的機械設備商機；也將加強國際拓銷，包括辦理「台灣機械買主聯盟」、廣設商務中心協助海外通路、掌握第二生產基地移轉至新南向市場等作法，擴大邀國外買主來台採購等。 行政院長蘇貞昌在院會中表示，「擴大訂單」要在台商回台投資及政府部門汰舊換新等內需市場基礎上，進一步結合政府的重大政策與公共建設（例如5G、醫療、航太科技與前瞻基礎建設等），以提高相關工具機設備需求。 蘇貞昌也指示經濟部結合外貿協會與民間企業、公協會，在國際展場上積極搶單，就像9月才剛在德國落幕，全球規模最大的「德國漢諾威工具機展」，台灣今年參展廠商有239家，創下歷史新高，成為全球第二大參展國，僅次於地主德國，也首次在該展中設立「台灣智慧機械形象館」，讓國際能夠瞭解台灣工具機產業的優勢與能量。 蘇貞昌指出，台灣所製造的工具機深受國際肯定，在全球市占率排名第4。美中貿易衝突使得美、歐、日各工具機製造大國均呈現衰退，台灣的工具機產業發展空間也受到波及，因此提出三大策略要協助工具機業者能夠化危機為轉機。（編輯：楊凱翔）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170116.aspx"}, "傳三軍司令部虛級化 國防部：假訊息": {"content": "（中央社記者游凱翔台北17日電）媒體報導，因應少子化，國防部研擬三軍司令部虛級化。國防部今天表示，從未召開會議也未曾討論相關議題，這是毫無事實根據的假訊息，意圖分化國軍，不排除提告、以正視聽。 新新聞雜誌以「少子化殲三軍司令部，恐滅50顆星星」為題指出，國防部召開少子化因應策略小組會議，將三軍司令部虛級化列入研析報告議題。 國防部上午發布新聞稿表示，從未召開相關會議，也不曾討論媒體所述相關議題，報導為毫無事實依據的「假訊息」，意圖分化國軍，不排除向撰稿者提告，以正視聽。 國防部指出，因應未來敵情威脅與少子化趨勢、前瞻聯合作戰建軍規劃需求，依整體防衛構想，結合募兵制推動，持續針對國防組織、兵力結構進行滾動式調整，以組建最符作戰效益的兵力結構與規模，確保聯合作戰任務順利。 國防部強調，國防事務革新，攸關國家安全，請媒體善盡社會公器責任，審慎查證，避免錯誤報導，影響社會大眾。（編輯：謝佳珍）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170114.aspx"}, "韓國瑜請假 銓敘部將研究民選首長請假法制化": {"content": "（中央社記者游凱翔台北17日電）國民黨籍高雄市長韓國瑜請假投入總統大選，引起各界議論。民進黨籍立委管碧玲今天表示，法律限制了民眾對於縣市首長的罷免權門檻，卻未限制民選首長請假的規則，籲考試院將請假規則法制化；銓敘部長周弘憲承諾，會進行相關研究。 考試院上午赴立法院司法及法制委員會進行業務及立法計畫報告，由於韓國瑜自16日開始請假3個月投入總統大選，將不出席高雄市議會總質詢及總預算交付，引起各界議論及批評，民選首長請假規則成司委會上質詢焦點。 民進黨籍立委鄭運鵬提出4種請假方案，分別是「不論請假長短，都不需要請假，政治責任自負盈虧」、「自行決定，但超過日數由議會同意」、「自行決定，但超過日數由上級同意」及「各縣市議會自行決定」。 鄭運鵬建議，銓敘部應該從一個中立、理性的觀點去討論民選首長請假方式，讓必須要去選舉的首長可以明確對社會交代，而不是「自己想請假又牽拖給總統」。 周弘憲回應，銓敘部是請假規則的法制機關，但實際執行是地方民選首長的上級機關行政院，因此若要修改請假規則，要參酌行政院或內政部的意見，會再進行研究。 管碧玲表示，依照「公職人員選罷法」規定，要罷免民選縣市長，必須在縣市長擔任滿1年後；但民選首長就任不到1年，要請假卻沒有受到限制。 管碧玲認為，韓國瑜就任高雄市長僅10個月就要請假3個月，恐怕是首位「請假請到被扣薪」的民選首長。管碧玲強調，韓國瑜請假的議題，開始讓外界思考民選首長請假方式是否應法制化；周弘憲則承諾，會進行相關研究。 另外，韓國瑜昨天在屏東受訪時表示，希望在不動用國家資源下，與總統蔡英文平等的進行君子之爭，既然蔡總統重心都在選舉，何不大方請假。 民進黨籍立委何志偉質詢時詢問銓敘部，過去有無總統請假的紀錄，以及總統請假的方式。周弘憲回應，總統並非公務人員請假規則的適用對象，由於總統是國家元首也是三軍統帥，在行使職權時並沒有上下班的問題，而過去前總統李登輝、前總統馬英九也都沒有請假的紀錄；至於總統到底能不能請假、跟誰請假，並非銓敘部職權。（編輯：紀淑芳）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170113.aspx"}, "國防委員會通過  研議恢復退役上校子女教育補助": {"content": "（中央社記者范正祥台北17日電）立法院外交及國防委員會今天通過國民黨立委呂玉玲等人提案，決議「國軍退除役官兵輔導委員會應研議恢復發放退除役上校軍官子女教育補助費」。 行政院人事行政總處在民國106年7月表示，退休軍公教子女的教育補助，從106年8月1日起，公教修正為月退金在新台幣2萬5000元以下、軍人為中校以下退伍者才可請領，估計可節省近11億元；但外界對於恢復此補助的聲浪迄今仍未減。 立法院外交及國防委員會今天審查109年度中央政府總預算案關於退輔會主管收支部分，在歲入部分與歲出部分審查完畢之後，接續處理立委提案時，照案通過呂玉玲等人所提決議，退輔會應研議恢復發放退除役上校軍官子女教育補助費。 外交及國防委員會今天審查完畢109年度中央政府總預算案關於退輔會主管收支部分，立委不分藍、綠對於退輔會明年度預算案多予支持，部分遭委員會暫時凍結或適度刪減的預算科目，主要原因是為了督促相關計畫與用途能夠有效執行。 委員會召委、民進黨立委王定宇經詢與會立委同意後裁定，退輔會預算案審查完畢，送請財政委員會彙整後提報院會處理，院會審議前不須黨團協商。（編輯：蘇志宗）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170112.aspx"}, "否認是韓國瑜副手 李鴻源：都是名嘴爆料": {"content": "（中央社記者劉冠廷台北17日電）外傳國民黨總統參選人韓國瑜的副手是前內政部長李鴻源，李鴻源今天表示，沒有人跟他聯絡過，都是名嘴爆料，不值得回應，「沒有的事情，我要回應什麼。」 韓國瑜競選辦公室發言人葉元之則表示，有關副手問題，都是參選人直接處理，這部分他並不清楚，但如果確定人選，一定會盡快向外界公布。 韓國瑜請假拚選戰全台跑行程，媒體報導，媒體人陳敏鳳爆料，韓國瑜副手早已確定是李鴻源。 李鴻源上午接受中央社記者訪問時表示，沒有的事情，他要回應什麼，這都是名嘴爆料。若韓國瑜當選總統，任何的內閣位置，他都很樂意幫忙，但副總統這件事沒有任何人問他，也沒有這樣的事情，他要怎麼回應。（編輯：謝佳珍）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170098.aspx"}, "韓國瑜夜宿小琉球 宮廟主委為韓抽出上上籤": {"content": "（中央社記者余祥台北17日電）國民黨總統參選人韓國瑜昨天展開傾聽之旅，並夜宿小琉球。韓幕僚說，一早就有熱情居民到韓住宿處守候，韓也趕在正式行程開始前走訪花瓶岩，騰風宮主委還特地為韓國瑜求籤，抽中籤詩「凶事脫出見太平」。 韓國瑜從屏東展開傾聽之旅，昨天馬拉松式安排了10個行程，並夜宿小琉球，地方人士說，韓國瑜是首位夜宿小琉球的總統參選人，讓他們感受到被重視。 韓國瑜今天一早8時30分起即開始正式行程，拜訪琉球鄉農會和漁會，受到農漁會工作人員和居民的熱烈歡迎，大家搶著跟韓國瑜合照，韓國瑜也都配合民眾的需求，展現親民的一面。 韓幕僚透露，當地居民一早就在韓國瑜住宿的民宿前守候，要為韓國瑜加油打氣，韓國瑜也特別趕在第一個行程前，走訪當地景點花瓶岩，這是韓國瑜第一次來小琉球，希望把握時間了解當地風情。 韓幕僚也說，當地騰風宮主委特地為韓國瑜求籤，並求到上上籤，抽中的籤詩為「長江風浪漸夕靜，于今得進可安寧，必有貴人相扶助，凶事脫出見太平」。 韓國瑜約在10時搭船離開小琉球，大批身穿國旗裝以及揮舞國旗的支持者陪同韓國瑜前往乘船，沿途中也有居民特別在陽台上為韓國瑜加油打氣。 韓國瑜返回屏東後，隨即參拜潮州三山國王廟，並將在中午參加高鐵、高捷南移座談會，據了解，韓國瑜將會提出相關論述。 韓國瑜下午將祝賀豬腳節活動圓滿成功，也將繼續參拜內埔天后宮、昌黎祠、龍泉寺，並出席固本會報，結束第二天的傾聽之旅。（編輯：蘇志宗）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170091.aspx"}, "蔡英文台中競總招募青年軍  共同抗中保台": {"content": "（中央社記者郝雪卿台中17日電）總統蔡英文台中競選總部今天召開記者會，公開招募「青年軍」，呼籲18到30歲的青年在25日前踴躍報名，一起加入抗中保台的行列。 台中市議員黃守達及陳世凱上午與2000年到2016年歷屆的青年軍一字排開，在總統蔡英文台中競選總部高喊「TWENTY  TWENTY  TAIWAN WIN 青年團體挺小英」口號，歡迎青年朋友加入挺小英。 黃守達表示，希望能邀請更多朋友加入行列，打贏2020選戰。台灣歷史上重大改變，年輕人都沒有缺席，在關鍵時刻都會站出來，2020年也是年輕人的選舉，需要青年朋友出來為台灣打拚。 代表歷屆青年軍發言的林義偉表示，從2000年到現在，每個時代都有不同的目標及訴求，但捍衛台灣主權及民主的目標不變，香港目前的情況讓大家更關心台灣未來走向，台北市長柯文哲及國民黨總統參選人、高雄市長韓國瑜對中國的態度曖昧，只有蔡總統是唯一可以捍衛台灣民主機制的人選。 黃守達表示，台中競選總部這次招募18歲到30歲的青年朋友，也歡迎在職青年加入，培訓後將陸續投入輔選工作。（編輯：唐聲揚）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170088.aspx"}, "綠委爆中國統戰中小學生 赴陸食宿交通全免費": {"content": "（中央社記者陳俊華台北17日電）民進黨立委黃國書今天說，有100多名苗栗中小學師生以體育交流名義前往中國參訪，交通食宿卻是對岸免費招待，事實上是被統戰；原訂4天行程卻因海象不佳，學生在中國滯留已第7天，讓家長相當憂心。 黃國書與苗栗縣議員羅貴星上午在立法院舉行「苗栗中小學攜生赴中國，統戰交流變滯留」記者會。黃國書表示，苗栗縣通霄國中、通霄國小藉由體育、教育交流名意前往中國，主辦單位是福建省「海峽兩岸社會組織服務中心」，明顯帶有官方色彩。 黃國書表示，台灣學生去參訪只要交新台幣1000元，可能是代辦費用，到中國後全額補助船票、旅遊保險、食宿交通費用等，完全由對岸免費招待，對方當然會說是台商贊助；到平潭後完全是在參觀中國建設的偉大，就是在對台灣學生統戰，陸委會、教育部要密切注意，並建立通報機制。 黃國書說，這次共有通霄國中有6名教師、72名學生參加，通霄國小有3名教師、20名學生參加，還有100多人滯留在對岸，未來陸續還會分梯次，邀請台灣各縣市國中、小學生到中國進行交流，有太多透過學術交流名義，卻帶有統戰目的，「我們能不防嗎？」 羅貴星表示，他接到家長陳情後很擔心學生安全，目前都還滯留在國外，原本只有4天的行程，卻因海象問題船隻無法行駛，導致學生滯留，至今已是第7天，這段時間校長也積極聯繫，讓每名學生和家長報平安。據他了解，學生今天將透過小三通從金門回到台灣。 教育部國際及兩岸教育司科長賴信任表示，教育部早在去年、今年都有提醒各級學校，應注意這種交流活動的目的、行程、文宣資料不得違反兩岸人民關係條例，也不能涉及政治性目的，學校要做好第一關把關，縣市政府也要做好審核、把關。活動若涉及政治性、統戰性，教育部呼籲學生提高警覺，並注意赴陸的環境與風險。 陸委會文教處科長盛蕙珍說，希望學童能盡快安全回台，並加強提醒師生赴陸交流的風險，盼師生赴陸前要審慎評估，陸方若有涉及政治意圖的要避免，希望兩岸文教交流能維持正常有序、健康的進行。（編輯：蘇志宗）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170068.aspx"}, "接見丹麥副議長 總統：期待合作擴展亞洲市場": {"content": "（中央社記者溫貴香台北17日電）總統蔡英文今天接見丹麥國會副議長柯絲高表示，環保、創新設計、老人照顧以及農畜食品等產業都是丹麥重點發展產業，非常值得借鏡交流，未來希望與丹麥加強各領域的合作，一起擴展亞洲市場。 總統蔡英文上午在總統府接見丹麥國會副議長柯絲高（Pia Kjaersgaard）訪問團，總統說，柯絲高從32年前第一次訪問台灣之後多次來訪，是台灣在丹麥的重要友人，與台灣有深厚的情誼。 總統表示，這些年台灣與丹麥之間不論政府或民間都有更多的互動交流，在產業發展上雙方也加深夥伴關係。丹麥廠商來台投資離岸風電產業也與台灣分享成功的經驗，上個月接待丹麥出口信貸基金（EKF）的訪問團，EKF就是台灣發展風電的合作夥伴。 她並說，上周三（9日）台灣第一座離岸風電廠已經正式完工，目標是在2025年綠電比例達到20%，期待在台灣能源轉型這條道路上，與丹麥一起合作創造豐碩的成果。 除了綠能之外，總統表示，包括環保、創新設計、老人照顧以及農畜食品等產業都是丹麥重點發展產業，非常值得台灣借鏡交流，未來台灣希望與丹麥加強各領域的合作，一起擴展亞洲市場。 她並說，訪賓們的支持對台灣而言都是非常重要的助力，藉這個機會特別感謝柯絲高閣下長期以來對台灣的支持。 今年6月外交部長吳釗燮受邀到丹麥出席在哥本哈根舉行的2019民主高峰會，發表台灣守護自由與民主價值演說，總統表示，柯絲高副議長閣下出面接待並親自導覽丹麥國會，充分展現丹麥國會對台灣的重視與情誼。 總統表示，這次柯絲高副議長閣下率團訪問台灣，期待共同開創未來更多的合作的機會。（編輯：紀淑芳）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170062.aspx"}, "歐洲議員成立跨國平台挺台灣  外交部：強化合作": {"content": "（中央社記者侯姿瑩台北17日電）歐洲議會友台小組及德國、法國、英國國會友台小組共同倡議成立跨國議會平台「福爾摩沙俱樂部」，外交部對理念相近國家擴大對台灣的支持表達感謝，將有助促進投資與貿易，強化雙邊合作。 中國近年加大對台灣打壓，對兩岸與區域和平威脅日益升高之際，歐洲議會加上德國、法國及英國國會等4大議會友台小組共同倡議，成立一個跨國友台小組交流平台以整合及凝聚各方力量。「福爾摩沙俱樂部」（Formosa Club）16日在歐洲議會舉行成立酒會，外交部政務次長謝武樵代表部長吳釗燮應邀出席。 外交部今天發布新聞稿表示，歐洲跨國國會議員希望藉此平台整合各方力量，協助台灣有意義參與國際組織及推動其他共同關切議題，進一步深化台歐盟及台灣與德、英、法的實質友好合作。 外交部指出，台灣與歐盟，以及歐盟的會員國共享自由、民主、人權、法治等普世價值；外交部相信，跨國議會平台將成為國際友台的重要核心力量，未來可進一步促進彼此的投資與貿易，深化互惠交流，強化雙邊合作關係。外交部也呼籲全球理念相近國家繼續與台灣同行，建立更堅實的夥伴互助關係。 酒會出席者包括歐洲議會、德國國會、法國國民議會及法國參議會等4位友台小組主席蓋勒（Michael Gahler）、魏爾胥（Klaus-Peter Willsch）、賽沙里尼（Jean-Francois Cesarini）、李察（Alain Richard）。英國則由國會友台小組榮譽主席史蒂爾勳爵（Lord Steel of Aikwood）、英國國會友台小組副主席魯卡斯（Ian Lucas）等人。（編輯：蘇志宗）1081017", "link": "https://www.cna.com.tw/news/aipl/201910170044.aspx"}, "台灣大選防中國滲透自媒體 學者建議從金流追查": {"content": "（中央社記者江今葉華盛頓16日專電）中國試圖透過資訊戰影響台灣大選，台灣媒體觀察教育基金會董事長羅世宏表示，自媒體、網紅、網路公關等非主流媒體可以從金流著手，了解是否有中國資金介入。 華府智庫「全球台灣研究中心」（GTI）今天針對中國影響力與資訊戰舉辦研討會。羅世宏在會後接受訪問時表示，中國對台灣的影響一直都在，特別是明年台灣即將面臨大選，可以預期中國透過假新聞、不實訊息試圖影響選舉的情況會隨著選戰進入白熱化而更形嚴重。 羅世宏指出，媒體是中國一直試圖滲透的產業，向中國靠攏的媒體，有因為意識形態，也有資金或市場考量，其中有中國主動影響，也有台灣在地協力者影響。 對於大型主流媒體，羅世宏認為相對簡單，因為主流媒體體制較為健全，也可以透過換照或是評鑑等方式對媒體言論做約束。 但自媒體、網紅、網路公關等的管理就相對複雜。羅世宏指出，上述這些機構或個人金流多半不透明，加上財務相對不穩定，容易受到資金吸引，讓中國有機會滲透。國安部門應該想辦法從金流著手，向上追蹤金流來源，應能有效防堵中國的媒體滲透。 對於近來鬧得沸沸揚揚的美國職籃（NBA）自我審查事件，亞洲協會美中關係中心高級研究員石宇（Isaac Stone Fish）表示，許多人對中國或香港情勢發表言論，但中國不會有如此強烈反彈，NBA事件會鬧大，是北京的決定，也確實達到成效。 石宇指出，北京希望透過NBA事件向外界傳達一個清楚的訊息，那就是只要涉及主權議題，中國只有一個聲音。 他表示，北京成功使用美國的政治語言與政治自由，佐證中國所謂的言論自由。言論自由是有限度的，在戲院說失火不是言論自由，說要殺人也不是言論自由，北京使用類似的爭論為言論自由設限。但事實上這是兩個完全不同的狀況。 對於NBA事件，石宇也指出，當這些支持北京的言論從火箭隊球星哈登（James Harden）或是湖人球星詹姆斯（LeBron James）嘴裡說出來時，效果遠大於由姚明等中國自己的運動明星所說出來。問題在於許多美國個體自我審查，將北京訊息置於前，置於不當地位。（編輯：陳永昌）1081017", "link": "https://www.cna.com.tw/news/firstnews/201910170027.aspx"}, "侯友宜輔選動起來 籲支持國民黨提名的參選人": {"content": "（中央社記者王鴻國新北16日電）過去避談選舉的新北市長侯友宜日前出席新北市戰警總會成立大會，藍營立委參選人幾乎全到齊，侯友宜現場呼籲支持國民黨總統及立委參選人，展現輔選動能。 新北市警界人士於14日在新莊區新農園會館舉行的「新北市戰警總會」成立大會，包括侯友宜、新北市議長蔣根煌、國民黨新北市黨部主委李乾龍等人參與。 在這場非公開行程中，侯友宜展現豐沛警界人脈及輔選動能，獲國民黨提名及推薦的各區立委參選人中，除了羅明才因行程趕不及外，其餘都到場。 侯友宜向戰警總會的成員請託支持國民黨籍立委參選人，還介紹與會的韓國瑜北部競選辦公室主任鄭世維，現場氣氛熱烈，如同一場輔選造勢活動。 由於侯友宜對外說法都強調市政優先，未對外說明是否將投入總統及立委輔選工作。立委參選人、新北市退休警察人員協會理事長林國春說明，戰警總會多由退休警察組成，首任理事長為蔡義猛，當天並非選舉造勢大會。 李乾龍表示，當晚不是輔選行程，但他相信侯友宜市政優先的態度一定能對市民發揮最大的輔選效應，後續輔選工作啟動後，不僅能提振韓的選情，未來也會有助立委選情，因屆時有韓國瑜及前任新北市長朱立倫、侯友宜等3隻「母雞」輔選，區域立委選情一定看好。 鄭世維表示，國民黨總統參選人韓國瑜請假後從南部出發，逐漸向北部而來，侯友宜在面對下週議會市政總質詢下，這次籲現場支持國民黨總統及立委提名人選，其中輔選誠意「不言可喻」。 他強調，侯友宜市政優先並獲市民肯定的做法是正確的，未來輔選也才有力道，侯友宜現在輔選不需要說出「韓國瑜」3個字，相信未來一定能發揮更強分進合擊的效果。1081016", "link": "https://www.cna.com.tw/news/aipl/201910160389.aspx"}, "賀電疑雲 外交部：正研析福岡辦事處作業經過": {"content": "（中央社記者侯姿瑩台北16日電）駐福岡辦事處國慶酒會公布日本首相安倍晉三賀電卻遭日方否認，國民黨擬向監察院舉發。外交部今天表示，福岡辦事處已將說明報告回報給部內，外交部目前正在彙整研析相關處理經過。 駐福岡辦事處日前在駐處舉辦的國慶酒會公布日本首相安倍晉三賀電，但日本內閣官員卻說安倍並未發出賀電；外交部已說明，賀電不是假的，駐處確有收到透過友人轉交的賀電，但不便透露來源。 國民黨主席吳敦義今天表示，烏龍賀電顯示民進黨政府急於扭轉外交無能的形象，要求黨內匯集相關資料向監察院舉發。 對此，外交部發言人歐江安晚間向中央社記者表示，行政院長蘇貞昌8日在立法院接受國民黨籍立法委員蔣乃辛質詢時即表示，將進行查處。外交部隔天也要求福岡辦事處以特急件提交報告，駐處於當天晚間將說明報告報回外交部，目前外交部正進行內部審查與評估。 她說，外交部今天也正式接獲行政院來函要求，目前正在彙整研析相關處理經過，將遵照行政院指示，儘速函覆蔣乃辛並回報行政院。（編輯：林興盟）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160375.aspx"}, "蔡總統呼籲黨內團結  拚連任實現理想": {"content": "（中央社記者黃旭昇新北16日電）總統蔡英文今天頒發民進黨新北市創黨黨員尤清、邱庚祥等人表揚狀。她強調，以往黨員做事方法或有不同，但此時必須團結，才能讓打下根基的理想，繼續透過總統連任來實現。 民進黨新北資深黨員聯誼餐會今天晚上在土城區舉行，蔡總統以新北市黨員身分到場致意，並頒發表揚狀給前台北縣長尤清，還有邱庚祥等創黨黨員。 聯誼會創辦人尤清對黨齡25年以上的資深黨員致詞，希望維繫黨員向心力。他說，以前穿藍白拖上山下海走遍台北縣（現升格為新北市），在黨外時代心手相連，所以民進黨成立後才能在台北縣執政脫胎換骨，這是資深黨員打拚的成果。 蔡總統致詞時表示，需要有意志力的人守住台灣，現在支持者都已經歸隊了，要在最後的90天內爭取社會支持與認同，以往很多事情（黨員）或有不同想法，做事方法或有不同，但這時需要的是團結。 蔡總統指出，她執政以來替台灣做的很多事情是打地基，但做到一半需要連任實現理想，「對我來講，連任是一定要的事情，才會做的完整，才會永遠下去」。 新北市黨部主委余天致詞表示，台北縣黨部歷經改制一路走來，是許多資深黨員共同付出打拚的貢獻，才有今天民主的成果。 他表示，今天的主角是資深黨員，是溫馨的感謝便當會，2020年也是關鍵年，希望大家秉持著熱愛台灣與對民主的理想，一起繼續支持民主進步黨，推動台灣改革進步。 蔡總統除了逐一推薦立委參選人，致詞時也特別推崇黨部主委余天犧牲奉獻相挺，在立委補選時守住三重。她呼籲這次在三重的立委選舉也必須拿出最大力量，讓余天順利過關。（編輯：洪學廣）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160372.aspx"}, "韓國瑜拋南台灣需國際機場  交部：已有整建計畫": {"content": "（中央社記者余祥、余曉涵台北16日電）國民黨總統參選人韓國瑜下鄉首站到屏東，他說，南台灣到現在沒有一個現代化國際機場，「這簡直在開玩笑」，光靠一個小港機場，過了半夜12時就宵禁，讓南台灣生命力放不出來。 對此，交通部表示，政府了解南部發展需要，但在環保意識及空域、陸域難規劃下，要建新機場有其困難度。 交通部指出，現階段整建現有機場比較務實，對於提升高雄國際機場服務，行政院於107年2月核定「高雄國際機場2035年整體規劃」，預計投入新台幣252億元新建國際航廈、轉運中心、維修棚廠、汰換空橋以及改善滑行道等設施，可以大幅提升其服務能力。 韓國瑜今天從屏東開始下鄉之旅，在一場與觀光業者的座談會中，提到南台灣需要現代化的國際機場，他並表示，南台灣是個在睡覺的經濟巨人，站不起來，過去負責重工業、農漁業，很多人當完官從南台灣到北部，心態又變了，「要錢給你錢，請你閉嘴」，心不在這裡。（編輯：林興盟）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160360.aspx"}, "政院擬擴大保留地禁伐補償 3萬原住民地主受惠": {"content": "（中央社記者顧荃台北16日電）行政院會明天將討論「原住民保留地禁伐補償及造林回饋條例」修正草案，擴大原住民保留地的禁伐補償範圍，估計補償面積將達到5.3萬公頃，約3萬名原住民保留地地主受惠。 行政院發言人Kolas Yotaka（谷拉斯・尤達卡）今天表示，目前有4.6萬公頃屬於原住民族私有的原住民保留地，因為位於山林之間，屬於林業用地，禁止砍伐與耕種，只能種樹，造成2萬9000多名原住民地主的生計損失；因此現行規定，由國家提供每公頃每年3萬元的禁伐補償。 Kolas說，明天行政院會即將通過「原住民保留地禁伐補償及造林回饋條例」修正草案，擬擴大補償範圍，除了原有的4.6萬公頃受到禁伐限制的林業用地以外，還擴大到「水源特定區」及「國家公園」範圍內的原住民保留地。 Kolas指出，未來草案通過後，預估補償面積將再增加7000公頃，總計將有約5萬3000公頃的原住民保留地可獲得禁伐補償，預估將有超過3萬名原住民保留地地主受惠。 另外，Kolas說，原本該條例第6條規定，想申請禁伐補償的地主，其所栽種的林木或竹子必須超過6年，才可申請補償。政院版修正草案將取消6年限制，只要種植竹、木的範圍覆蓋率仍達7成以上，就可申請補償。（編輯：張良知）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160342.aspx"}, "韓國瑜下鄉走進群眾  重回熟悉舞台": {"content": "（中央社記者余祥屏東16日電）國民黨總統參選人韓國瑜傾聽之旅首站直搗民進黨執政的屏東縣，接下來將走訪台灣每一個縣市，韓陣營人士說，韓重回最熟悉的戰場，把能量施展開來，變回九合一選戰時的韓國瑜。 高雄市長韓國瑜請假力拚大選，今天展開傾聽之旅，韓國瑜參拜了屏東保安宮、福安宮、德興宮和六堆忠義祠，更與屏東觀光業者座談，並參加固本會報，以及拜訪漁會。屏東縣黨部主委廖婉汝全程陪同，國民黨立委參選人葉壽山、周佳琪也與韓國瑜合體，互相拉抬選情。 韓國瑜傍晚乘船至小琉球，將夜宿當地，晚間參拜當地的碧雲寺、三隆宮，並在廟前與琉球當地居民對話，受到大批當地支持者歡迎。 高雄市副市長李四川為小琉球人，晚間下班時間也抵達小琉球，明天一早即返回高雄上班。 韓國瑜傾聽之旅第一天安排了10站行程，有別於以往經常發生行程延遲的狀況，韓國瑜不但站站準時，甚至還提早到。 韓陣營人士表示，韓國瑜是庶民出身，2020競選行程當然就要從基層出發，這是他最熟悉的場域，藉由深刻走訪台灣每一個縣市，體察民心，重回九合一選戰席捲韓流的韓國瑜。 屏東和小琉球都被視為是民進黨的大本營，地方人士分析說，韓國瑜此次走訪的福安宮、東港漁會都是深綠選區，但韓國瑜仍掀起熱潮，過去所有藍營政治人物走訪屏東，無人有這股魅力，這種熱情絕非傳統動員可以達成，也給韓國瑜很大的信心和能量。 韓陣營說，傾聽之旅行程很多元，除了有傳統的拜廟行程，也結合與各種族群的深入接觸，今天的固本會報以原民為主，六堆忠義祠則為客家族群，另還安排了觀光業者、漁會座談，未來將配合提出觀光政見，將行程融合國政。 韓陣營也指出，這次韓國瑜特別到小琉球，就是要照顧到每一個地區的居民，不會因為要搭船、為了節省時間多跑一個縣市就遺漏，未來所有離島也都會安排走訪。 韓國瑜明天一早將拜訪琉球漁會、農會，之後回到屏東繼續參拜宮廟行程，並會參加高捷、高鐵南延的座談會等。 18日韓國瑜將橫跨高雄、屏東和台南3個縣市，據了解，韓國瑜18日上午將回高雄參加市政行程，下午到屏東拜訪社團法人屏東縣向陽啟能協會、高中同學等行程，晚間抵達台南，參加龍崎區文衡殿龍山老祖文衡聖帝聖誕，19日、20日繼續走訪台南。（編輯：林興盟）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160338.aspx"}}