{"台灣防假訊息有成  華爾街日報：西方國家可取經": {"content": "（中央社記者尹俊傑紐約3日專電）華爾街日報報導，中國散播網路謠言企圖影響台灣大選，台灣以制定反滲透法、製作長輩圖闢謠並與臉書等業者聯手反制，可供美國等憂心選舉遭極權政府干預的西方民主國家借鑑。 台灣總統與立法委員選舉即將於11日投票，報導指出，台灣民主數十年來受北京政治施壓，外界普遍認為，這場選舉是中國網軍干預與散播假訊息的主要目標，也是北京可能鎖定美國總統大選發動類似行動的試驗場域。 外交部長吳釗燮等官員表示，中國散播網路謠言企圖干預台灣總統大選，影響力似乎不及2018年11月九合一選舉，他們對此感到振奮，但依舊提高警覺。 多位官員與專家指出，九合一選舉期間，網路流傳假新聞拉高中國國民黨候選人聲勢，他們始料未及。主張改善兩岸關係的國民黨當時在縣市長選舉大有斬獲，跌破不少人眼鏡。 報導寫道，台灣在總統大選年致力防制假訊息，可當作美國、澳洲和加拿大等日益擔憂選舉遭極權政府干預的西方民主國家參考範例。 去年12月31日，立法院三讀通過反滲透法，明定任何人不得受「境外敵對勢力」滲透來源指示、委託或資助，捐贈政治獻金、違法從事競選活動，也不得就涉國安機密的國防、外交、兩岸事務進行遊說。違者最重可處5年有期徒刑、新台幣1000萬元罰金。 吳釗燮認為，多管齊下捍衛選舉公正取得成效，一部分要歸功於政府和社群媒體臉書（Facebook）與通訊軟體LINE合作。 為確保選舉公正，臉書已在亞太區總部新加坡設立「地區性選舉中心」。去年12月13日，臉書在台灣移除逾260個粉絲專頁、社團及多重帳號，包括支持國民黨總統候選人韓國瑜、擁有逾15萬粉絲的社團。臉書指出，相關帳號違反臉書「社群守則」，試圖以虛假手法提高貼文內容人氣。 臉書發言人表示，揭露這些行為是臉書保護台灣選舉公正的一環。 LINE表示，為協助辨認訊息真偽，LINE與台灣事實查核中心等倡導團體合作，並於去年9月發起一項教導用戶如何辨認假新聞、更負責分享訊息的全球計畫。 報導提到，台灣政府機關發現疑似假訊息時，不只要加以澄清，還要以類似長輩圖的形式在社群媒體上廣泛傳遞。但官員坦言，這類澄清訊息獲得的關注不見得高於他們想打擊的謠言。 舉例而言，去年6月，行政院長蘇貞昌拿禿頭自嘲，破除7天內染燙髮要罰造型師100萬元的謠言，臉書貼文按讚數量超過5萬。經濟部去年11月破除公司解散多代表經濟不好謠言的澄清圖則未獲得太大迴響，按讚數量不到1500。（編輯：馮昭）1090104", "link": "https://www.cna.com.tw/news/firstnews/202001040012.aspx"}, "黑鷹直升機失事8將士殉職  14日公祭": {"content": "（中央社台北3日電）國軍黑鷹直升機失事，為感念參謀總長沈一鳴等8名將士英勇殉職，國防部今晚表示，將在4、5日兩天，從上午9時至晚間9時，開放台北賓館供全軍官兵及全國民眾向殉職將士獻花、點燈，追思並致意。公祭訂於1月14日於空軍松山基地指揮部舉行。 UH-60M黑鷹直升機昨天在新北市山區失事，機上共13人，其中5人獲救、8人罹難，罹難者包括參謀總長沈一鳴、政戰局副局長于親文、情次室助次洪鴻鈞，以及黑鷹2名飛官、1名機工長等人。 國防部晚間發布新聞稿指出，8位將士都是國軍重要棟樑，一生功在國家，為國服務奉獻，以身為軍人為榮。發生令人遺憾的事故，國家痛失英才，家庭告別摯愛，全軍官兵更備感失去好長官、好袍澤的不捨與哀慟。 國防部說，將士殞落，舉國同悲。國軍會牢記肩上扛著國家交付的職責，延續殉職袍澤的大愛，繼續無悔、無懼，默默守護大家所深愛的家園。 國防部指出，除黃聖航侍從官已依照家屬意願移靈返回苗栗，7名殉職將士靈堂已設於三軍總醫院懷德廳供上香弔唁；另經治喪委員會與家屬開會討論，公祭訂於1月14日於空軍松山基地指揮部辦理，以表尊崇。（編輯：黃國倫）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030317.aspx"}, "系外行星命名 台灣只能用China Taipei": {"content": "（中央社記者吳欣紜台北3日電）國際天文聯合會（IAU）為慶祝成立100週年，首度開放會員國參與系外行星命名，台灣雖首次成功命名，但因過去與中國的談判結果，國名只能以China Taipei在網頁露出。 IAU去年成立100週年，為了慶祝此盛事，IAU讓全世界會員國參與系外行星命名、票選，總計有超過110個國家響應參與，其中台灣被指定可以為系外行星HD100655b及它所圍繞的恆星HD100655命名，結果去年底公布，由「水沙連－麗」獲選。 不過，打開IAU網頁發現，雖然台灣首次成功命名，但在網頁上顯示的國名卻是China Taipei，中研院天文所長、中華民國天文學會理事長朱有花受訪時指出，會有這樣的命名除了有歷史脈絡、也是過去談判的結果。 朱有花指出，中華民國雖較中共早加入IAU，但名字後來被中華人民共和國接收，台灣在1959年再度加入IAU，卻與中國衍生名稱爭議，由於兩邊都堅持要使用China名稱，最後在1979年IAU世界天文大會談判，決定台灣使用China Taipei，而中國使用China Nanjin。 朱有花也提到，台灣使用的China Taipei，兩字中間是沒有逗點的，而在IAU網頁上，China Taipei也是放在國家欄位，所以台灣使用China Taipei與現今任何因素都沒有關係。（編輯：葉俐緯）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030299.aspx"}, "黑鷹直升機失事  台北101點燈悼念殉職將士": {"content": "（中央社記者吳柏緯台北3日電）國軍黑鷹直升機2日失事，造成參謀總長沈一鳴上將等8人罹難，舉國哀慟。台北101外牆燈網今晚亮起，「謝謝您們畢生守護我們的家」等文字，悼念殉職國軍將士。 為了悼念在2日不幸因為黑鷹直升機失事，而殉職的參謀總長沈一鳴少將等8位軍士官，台北101今晚利用外牆燈網，展示「悼念總長、國軍將士，國人都是您們的家人，謝謝您們畢生守護我們的家。致敬 國軍將士」文字。 台北101指出，在國軍與國家痛失英才，全民悲慟不已的時刻，希望透過點燈打字，悼念與感謝殉職的總長、次長與諸位國軍將士多年來為台灣安全所付出的努力，向逝者致上最高哀悼與敬意，也願傷者早日康復。 台北101在臉書設了一個「祈願平安」相簿，包含6張大樓打上悼念與感恩文字的照片，到晚上10時前已有100多位網友留言。 有網友寫道「由衷感謝你們！這社會需要如此的同理與共感」、「謝謝101這份溫情，全台灣的軍人與軍眷都會由衷感謝」，也有人留言「天佑善良的台灣」。（編輯：蘇志宗）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030291.aspx"}, "韓國瑜4日台南造勢 綠5日恢復競選活動": {"content": "（中央社記者余祥、葉素萍台北3日電）選戰倒數，民進黨因黑鷹直升機失事暫停3天的競選活動，預計5日恢復；國民黨總統候選人韓國瑜明天將赴台南與立委候選人洪秀柱合體造勢，晚間在台北發布「國政領航台灣起飛政策」。 黑鷹直升機2日失事，造成8名將士罹難，舉國哀慟。民進黨與總統蔡英文競選連任辦公室第一時間宣布暫停2日至4日選舉造勢活動及相關行程；韓陣營也停止2、3日選舉行程。選戰倒數，選前黃金周，藍綠陣營競選活動陸續恢復。 民進黨發言人劉康彥今天受訪指出，黨主席卓榮泰下達競選活動一律停止到4日，因此5日會陸續恢復競選活動。 總統蔡英文競選辦公室則說，蔡總統目前仍以國防相關行程為主，暫停辦理選舉造勢活動及相關行程至1月4日。 民進黨原本規劃從1月開始有20場造勢活動，包括1月5日在台南市、桃園市、新北市有競選活動，另外，1月6日總統蔡英文、民進黨副總統候選人賴清德、副總統陳建仁、民進黨主席卓榮泰也規劃啟動全台車隊掃街，蔡總統從屏東楓港出發往北掃，賴清德從新北萬里出發往南掃，陳副總統從高雄旗山往東，卓榮泰從北投出發。 國民黨方面，韓國瑜明天開始恢復行程，明天下午將赴台南出席「顧台灣護憲大會」，與洪秀柱合體造勢，藉由大型造勢活動，拉抬總統與立委選情。 國民黨輔選人士表示，去年台南立委補選，台南市黨部主委謝龍介得票率是國民黨史上最高，「算是鬆動了原本極綠的土壤」，韓國瑜選在選前黃金週走訪台南，就是盼再翻動既有的選民結構，努力縮小在南台灣與綠營的差距。 韓國瑜明天結束台南造勢後立即北上，與副手張善政一起出席「國政領航台灣起飛政策發布會」。韓陣營幕僚說，過去已經發布各領域政策，這一次的發布會，是在韓國瑜全台傾聽之旅結束後，所做的融合和微調版本，將向民眾完整報告。 5日韓國瑜將回防北台灣，走訪桃園、新北、台北，為立委候選人輔選。韓陣營幕僚說，接下來6、7、8日的行程配合各地方黨部規劃，以輔選立委為主。 外傳韓國瑜女兒韓冰近日可望在造勢場合現身，近韓人士表示，韓冰應可為韓國瑜催出不少年輕選票，最後幾場造勢韓冰有機會現身。（編輯：謝佳珍）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030290.aspx"}, "沈一鳴夫人台北賓館追思會悲泣 蔡總統擁抱安慰": {"content": "（中央社記者陳俊華台北3日電）總統蔡英文今天說，參謀總長沈一鳴的犧牲、殉職，讓大家非常不捨，對於不幸殉職的8位將士，除了不捨，她也充滿謝意、敬意，感謝他們對國家的付出與貢獻。 黑鷹直升機昨天迫降新北市烏來山區，造成參謀總長沈一鳴等8人殉職。蔡總統上午召開「國防軍事會談」時指示，在台北賓館設置讓民眾可以致意的場所，讓民眾前往向殉職國軍致意。晚間會場布置完成後，4、5日上午9時到晚間9時，將開放民眾前往致意。 蔡總統晚間與副總統陳建仁、國防部長嚴德發到台北賓館，出席殉職將士追思活動，約有400名空軍司令部官兵到場，在蔡總統帶領下，獻上燭台及鮮花，場面感人。 現場並設有8位殉職將士的生前事蹟表及留言板，國防部也分別安排家屬或親友，向蔡總統簡介每個人的生前事蹟。當總統見到沈一鳴夫人時，不斷輕拍並擁抱，一旁的副總統陳建仁也神情哀戚。沈一鳴夫人因泣不成聲，情緒幾乎潰堤，須由兩人攙扶，才能離開會場。 蔡總統會後表示，這裡是為了這次事故因公殉職的8位將士所設的地點，希望民眾想來對他們表達感謝的，能有一個地方可以來獻花致敬；希望未來兩天，想對這些為國殉職的將士表達謝意的民眾，都可以來表達心意。 蔡總統說，沈一鳴的犧牲、殉職，讓大家非常不捨，對於這次不幸殉職的8位將士，除了不捨，也充滿謝意、敬意，她要代表國家對他們說聲謝謝，感謝他們對國家的付出與貢獻。（編輯：蘇志宗）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030283.aspx"}, "失事黑鷹黑盒子 運安會預計1/4解讀完畢": {"content": "（中央社記者余曉涵台北3日電）運安會執行長官文霖今天表示，預計明天就可以解讀完失事黑鷹直升機的黑盒子，相關解讀結果將會送給國防部，運安會並不會對外公布。 UH-60M黑鷹直升機昨天在新北宜蘭交界山區失事，軍方上午7時挺進山區尋找黑盒子。國防部表示，已在上午10時40分尋獲「失事殘存飛行資料紀錄器FDR（黑盒子）」，將送往國家運輸安全調查委員會釐清肇因。 運安會表示，下午3時2具黑鷹直升機黑盒子已經送達運安會。官文霖說，預計最快明天早上就可以解讀完成，屆時相關結果將會給國防部，運安會不會對外說明或公布。 2具黑盒子分別是飛航紀錄器、語音紀錄器，飛航紀錄器可看到精確飛行軌跡，並可套上雷達資料、飛航資料等，語音紀錄器則可記錄航機內部所有人的對話、機件異常聲音，以及機長與塔台對話。（編輯：葉俐緯）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030282.aspx"}, "黑鷹直升機失事 ABL富邦勇士開場默哀": {"content": "（中央社記者龍柏安台北3日電）東南亞職業籃球聯賽（ABL）台北富邦勇士，今晚在台北和平籃球館迎戰寶島夢想家，由於昨天發生黑鷹直升機失事，造成8人殉職，賽前全場也進行默哀1分鐘。 寶島夢想家領隊陳建州，他父親過去就是華航的座艙長，在1994年名古屋空難中逝世，「黑人」陳建州坦言，每次看到這樣的新聞事件，他都格外有感觸，家裡的氣氛也會低迷一陣子。 陳建州透露，他的哥哥原本考上醫學系，為了要延續父親在空中服務的遺願，才轉而報考空軍官校，最後也如願當上幻象2000的飛官，如今雖已退役轉任民航機師，「但每次看到空難新聞，我們總會非常擔心。」 這次黑鷹直升機失事，造成參謀總長沈一鳴上將等8人殉職，陳建州表示，由於哥哥就是飛官退役，因此他非常能夠理解軍眷們悲痛的心情，也希望未來類似的悲劇不要再發生。（編輯：葉俐緯）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030278.aspx"}, "山區活地圖陳秋霞帶路 加速黑鷹失事搜救進度": {"content": "（中央社記者沈如峰宜蘭縣3日電）黑鷹直升機失事新北宜蘭交界山區。素有「台灣高山活地圖」之稱的宜蘭縣消防局科員陳秋霞，在這次事件中靠過去豐富登山經驗，帶領搜救員及時找到失事現場，加速搜救進度。 60歲的陳秋霞平時在宜蘭縣消防局行政科擔任科員，已有20多年資歷，同仁都稱她「秋霞姊」，雖不是消防局編制的外勤搜救人員，但她平時熱愛登山，30歲前就爬完百岳。 此外，她也對宜蘭的山區相當熟悉，過去山區搜救任務往往有她參與。 UH-60M黑鷹直升機昨天在新北與宜蘭交界的桶後溪谷山區失事，造成8死5傷。宜蘭縣消防局長徐松奕在獲報第一時間，就帶著山域經驗豐富的陳秋霞上山，由她帶領搜救隊走在最前面。 原本搜救人員在昨天上午約10時，要沿著桶後越嶺步道上山，但是陳秋霞當時研判，應該改從櫻花陵園烘爐地山進去找人，才能大幅縮短救災時間及距離，事後也證明她當初判斷是正確，省去搜救人員繞路干擾，並加速找到直升機失事地點。 陳秋霞今天接受媒體聯訪時說，昨天接到任務時，她與搜救團隊研判，因為桶後越嶺步道近年來曾因颱風造成坍方，之後就比較少有登山客健走，考量路況已經不佳，甚至道路已消失，搜救隊屆時還要親自開山路，恐延宕搜救進度。 她表示，因對櫻花陵園烘爐地山附近步道很熟悉，加上路況也不壞，就率隊從櫻花陵園上山。入山後，搜救隊花了一個多小時，挺進到原本獲報的第一座標點後，並沒有發現殘骸，之後就收到修改後的第二座標位置，她們一行人在山區由下往上一直開路，倖存者雖有吹哨求助，但因當時山區有濃霧，且山谷間又有回音，起大風，造成每名搜救員聽到的哨音可能都會有差異，數度造成方向混淆。 陳秋霞說，最後所有搜救隊人員站在同一處，一致認同哨音應該是來自隔壁山頭後，大家才堅持再翻山挺進，雖最後好幾段路都因日前大雨，非常泥濘陡峭，且幾乎都是靠搜救隊開路踩踏出來，但聽到哨音越來越明顯後，搜救團隊就越有信心，順利在昨天下午約1時就找到失事的黑鷹直升機。 「找到失事的直升機時，情況竟然這麼慘」陳秋霞回憶，當時抵達現場時已有3名軍方人員在直升機外，1人受傷躺在地上。搬運傷者與遺體的搜救隊人員跟國軍，真的很辛苦。 「如果不是她判斷正確，這次墜機搜救任務不會如此順利」徐松奕說，宜蘭山區地圖就印在陳秋霞腦海中，還好這次有她精準判斷搜救方向，並建議設立前進指揮所的地點，才能縮短救人時間，並在昨晚9時就順利結束整個搜救任務。 宜蘭縣長林姿妙今天到宜蘭縣消防局，慰問這次參與搜救任務的消防員時，還緊握救陳秋霞的手說「還好有妳，當下做出正確判斷」，陳秋霞在這次救災發揮極大功用，真的非常感謝。 UH-60M黑鷹直升機昨天上午在新北宜蘭交界山區失事，機上13人，共8名軍士官罹難，其中參謀總長沈一鳴也不幸罹難，另有5人受傷。（編輯：張銘坤）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030271.aspx"}, "國民黨追思黑鷹殉職將士 吳敦義哽咽落淚": {"content": "（中央社記者余祥、劉冠廷台北3日電）參謀總長沈一鳴上將等8名將士官空難殉職，國民黨今天晚間在黨中央前舉行追思會，黨主席吳敦義率多位退役領將哀悼，數度啜泣，場面哀傷。 國軍黑鷹直升機2日失事，參謀總長沈一鳴上將等8人罹難，舉國哀慟。 國民黨暫停兩天選舉行程，今天晚間在黨中央前舉行追思會，黨主席吳敦義、副主席曾永權和郝龍斌以及一級主管與會，陸軍上將陳鎮湘、海軍上將費鴻波、前國防部長空軍上將嚴明、前聯勤司令戴伯特等多位退役將領與會，黃復興黨部主委金恩慶、國民黨不分區立委候選人吳斯懷、葉毓蘭等人也出席。 吳敦義會中數度落淚、啜泣，還拿出手帕擦拭眼淚，在燭光中率與會者站立默哀，悼念罹難者。 吳敦義致詞一開始提到黑鷹事故就哽咽，感念國軍為國家安全付出，並希望不幸的事情別再發生。 他說，今天在這裡追思罹難者之外，也要祝福在座的每一位，希望大家一起同心協力，讓中華民國國泰民安、海峽兩岸和平穩定發展。 最後追思會現場參與者將手中蠟燭放置台前，並以合唱「隱形的翅膀」作為結束。 此外，新黨上午召開記者會，黨主席郁慕明呼籲，這次失事讓台灣痛失參謀總長等多位將官，應要求美國政府協助向原廠求償，由第三國專業團隊展開調查，既確保向美國購買的軍備安全，也為死者討回公道。（編輯：紀淑芳）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030266.aspx"}, "醫療小組共照黑鷹傷者 曹進平可望最快出院": {"content": "（中央社記者陳偉婷台北3日電）三軍總醫院院長蔡建松今天表示，黑鷹直升機失事的5名傷者狀況持續穩定，中將曹進平可望最快出院。院方組成醫療小組，每週開2次共照會議討論照護、出院等相關議題。 一架黑鷹直升機2日上午失事，包括參謀總長沈一鳴等8人死亡，軍聞社記者陳映竹等5人生還受傷，送往三總治療。 獲救者為作計室處長劉孝堂少將、作計室參謀周欣頤中校、軍聞社記者陳映竹、後次室次長黃佑民中將、通次室次長曹進平中將。 蔡建松上午受訪時對外表示，5名傷者身體狀況明顯進步，其中黃佑民、陳映竹住加護病房，但都意識清楚、堅定，非常穩定。 蔡建松傍晚受訪時再度表示，5名傷者的傷勢有輕有重，但嚴重者的傷勢與其他重大傷害相比，「也不那麼嚴重」，算好照顧，加上傷者年紀不大，又是軍人，個性、意志剛強，比較好照顧。 5名傷者的狀況都比2日晚間送醫時明顯進步，蔡建松也吐露部分傷者心情，認為僥倖逃過此重大劫難，又沒有受到肢體的重傷導致傷殘，有「劫後餘生」之感。 蔡建松表示，曹進平的傷勢最為輕，應該會比較快出院，但出院時間需要尊重主治醫師判斷。現在三總為此事組成醫療小組，一週開2次共照會議討論病情，傷者出院也不是由單一主治醫師決定。（編輯：葉俐緯）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030260.aspx"}, "見兒子在電視上才放心 曹進平母親感謝神明保佑": {"content": "（中央社記者張祈花蓮縣3日電）黑鷹事件中幸運生還的通次室中將曹進平，他的沉著冷靜是這次傷者獲救的關鍵。85歲的曹媽媽還原昨天得知事情經過，感謝神明、祖先對兒子的保佑，自己則是看到電視畫面才放心。 家住花蓮玉里鎮的曹媽媽林淑女今天接受媒體訪問表示，昨天在家中接獲親友告知才知道兒子出事，急忙先向祖先、神明祈求，也跪在家門前向上天禱告一定要將兒子平平安安的救起。 曹媽媽說，正準備起身到鎮裡寺廟拜拜時，接到親戚電話告知曹進平人沒事。只是沒有親眼看到仍不放心，打開電視在新聞中尋找兒子身影，直到看見兒子在電視上指揮畫面，心裡大石頭也才放下，趕緊再向神明、祖先們感謝。 曹媽媽說，等到兒子打來報平安，有問他傷勢如何，也叮嚀兒子要就醫檢查，看不到的內傷不能忽略。 55歲的曹進平是花蓮玉里鎮人，家中排行老么，有2個哥哥、4個姊姊。曹媽媽說，曹進平從小就很乖，喜歡跟哥哥去釣魚，因為家境不好，長大後也跟著大哥去從軍，上月30日才因晉升中將回家拜祖先。 曹媽媽說，現在孩子大了，自己花很多時間投入公益事務，兒子工作危險，希望透過自己多做善事、做公益，讓天上神明可以保佑兒子平安。 曹進平的呂姓國小同學說，對曹進平的印象就是非常勤勞、努力讀書，考試都拿第一名，也很孝順、尊敬長輩，前陣子才回來跟同學團聚一起拜訪國小老師。 呂姓國小同學說，曹進平長期在外工作，同學們都是從曹媽媽那得知他的近況，前陣子曹進平也有邀請同學北上參加晉升中將授階儀式，只是當天因工作繁忙婉拒。這次看到曹進平幸運生還，也希望他能繼續發揮所長，為國效忠。（編輯：孫承武）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030258.aspx"}, "宋楚瑜談黑鷹墜機事件 肯定蔡總統危機應變": {"content": "（中央社記者郭芷瑄屏東縣3日電）親民黨主席宋楚瑜今天在屏東談到黑鷹直升機墜機事件，他肯定總統蔡英文召開國防軍事會談、副參謀長代理參謀總長及軍事單位降半旗等危機處理；並以「老師父」提出建言。 黑鷹直升機昨天墜毀，親民黨主席、總統候選人宋楚瑜昨天發出2個聲明，除呼籲三軍統帥的總統蔡英文，應回台北進駐衡山指揮所緊急應變，穩定軍心外；同時也表示，參謀總長遇險失聯，應妥為因應，在總統尚未完全了解情況前，行政院卻搶著對外說明，凸顯國家指揮體系混亂，更有侵犯三軍統帥權之虞。 宋楚瑜今天訪視屏東勝利之家，面對媒體聯訪時，他表示，是以「老師父」提出建言，不是批評、是善意的提醒，並說自己是台灣少有國防、外交、軍事都有參與過的人。 他說，沈一鳴失聯的2、3小時，資訊卻混亂不明，這時應該由軍方向社會大眾說清楚，目前到底發生什麼事，以安定民心。參謀總長是最重要的指揮官，如果行蹤不明，最高統帥應盡快進到衡山指揮所，了解到底發生了什麼事。 宋楚瑜提到1995年，前總統李登輝到宜蘭，他也坐在直升機隊裡，前導直升機在昨天沈一鳴等人墜機地點附近失事。如果他當時也坐在那架直升機上，今天就「沒有宋楚瑜」，昨天的墜機事件，參謀總長、後次室次長等這麼多重要的將領在同一架飛機上，將來需要檢討，不能如此大意。 宋楚瑜肯定蔡總統今天召開國防軍事會談、指示軍事單位降半旗及由副參謀長代理參謀總長的危機處理，；他並表示，墜機原因、沈一鳴失聯的資訊為何2、3小時後才知道，這些要好好檢討和了解。 宋楚瑜表示，台灣真正的安全是有備無患，台灣不要去挑戰，要避戰，但是也不畏戰，要有備而無患。（編輯：黃世雅）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030256.aspx"}, "沈一鳴關心二二八  參觀紀念館影像曝光": {"content": "（中央社記者陳俊華台北3日電）「二二八國家紀念館」今天在臉書發文悼念空難殉職的參謀總長沈一鳴，沈一鳴曾前往紀念館參觀，發文的小編當時陪同參訪、拍照，小編受訪表示，很少有軍方將領到館內參觀，沈一鳴當時相當專心聆聽，顯見他的關心。 UH-60M黑鷹直升機昨天上午在新北宜蘭交界山區失事，機上13人，共8名軍士官罹難，其中參謀總長沈一鳴也不幸罹難，另有5人受傷。 二二八國家紀念館今天在臉書發文悼念沈一鳴，並附上一張沈一鳴參觀展覽的照片。文中指出，來參訪過二二八國家紀念館的國軍將領不多，沈一鳴總長是其中一位，顯見沈一鳴對二二八事件的關心。 二二八國家紀念館指出，昨日的黑鷹失事，讓國家痛失多位優秀的軍事人才，事故消息令大家難過不捨，僅向所有罹難者的家屬，致上最誠摯的哀悼之意。 負責發文的二二八國家紀念館臉書小編下午向中央社記者表示，這張照片拍攝於2013年，是在沈一鳴擔任國防部常務次長期間，由幕僚陪同下到館內參觀，當時由他陪同館長與沈一鳴一起參觀展區，並由他負責拍照。 小編回憶，當天的參訪活動約一個半小時，沈一鳴先與館長聊天後，才由館長親自導覽，過程中沈一鳴滿仔細地看展覽，在館長導覽時，沈一鳴也專心聆聽，可見沈一鳴想要更加認識二二八事件。 小編也說，過程中可以感受到沈一鳴的溫文儒雅，因為比較少有軍方將領到館內參觀，他比較有印象的就是沈一鳴；昨天事發後，他想起曾經有位空軍將領到紀念館來，今天上班時就找出當時的照片，證實他的印象沒有錯，就在臉書發文，悼念沈一鳴。（編輯：黃國倫）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030222.aspx"}, "遭阿扁控妨礙名譽 韓辦：319槍擊案可受公評": {"content": "（中央社記者余祥台北3日電）319槍擊案遭控自導自演，前總統陳水扁今天提告前總統馬英九、國民黨總統候選人韓國瑜。韓競辦表示，319槍擊案是可受公評之事；馬辦回應，陳水扁應嚴守保外就醫規定，請自重。 陳水扁今天在一邊一國行動黨成員陪同下，前往台北地檢署按鈴控告馬英九、韓國瑜、資深媒體人陳文茜。陳水扁說，319槍擊案發生時，馬英九、陳文茜定位成自導自演，直到現在韓國瑜還在說阿扁自導自演，因此對馬、陳、韓3人提出涉嫌妨害名譽告訴。 韓國瑜競選辦公室表示，319槍擊案是可受公評之事，全民都想知道真相，很高興看到陳水扁身體健康，能夠四處奔波，但既然已經運用了保外就醫資源，就請陳水扁注意多多保重身體。 馬英九辦公室表示，馬英九從未說過自導自演等語，這涉及刑法的誣告罪，請陳水扁在保外就醫期間嚴守保外就醫相關規定，不應參加政治活動甚至選舉操作做出錯誤示範，請陳水扁自重。（編輯：林孟汝）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030220.aspx"}, "黑鷹失事8人殉職  黃偉哲籲入祀忠烈祠": {"content": "（中央社記者楊思瑞台南3日電）國軍黑鷹直升機失事造成8人罹難，台南市長黃偉哲今天表示，國防部應將殉職軍士官入祀忠烈祠；市府已慰問住在台南的罹難者家屬，會全力協助治喪。 立委任內曾在立法院國防委員會服務的黃偉哲表示，忠烈祠不只是紀念革命先烈，也包括陣亡將士以及為民犧牲的英靈，這次8人在執行公務期間罹難，無疑是為了國家而犧牲，政府除了表彰這些軍士官的貢獻，更應該讓他們入祀忠烈祠。 他說，希望這個做法能撫慰家屬，也能安定軍心，提升軍人在社會的形象。（編輯：唐聲揚）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030211.aspx"}, "于親文罹難 新竹縣長楊文科拈香致敬": {"content": "（中央社記者郭宣彣新竹縣3日電）黑鷹直升機昨天墜毀烏來山區，其中，罹難者政戰局副局長于親文少將與獲救者作計室參謀周欣頤中校，都是新竹縣民。縣長楊文科今天向于親文親自拈香致敬，並前往探視周欣頤。 楊文科今天下午前往三軍總醫院，探視周欣頤。楊文科表示，周欣頤是新竹縣湖口鄉民，在災難發生後，即使已受傷，仍堅持從山上走3個小時路程，下山前往就醫，對於他不畏艱難、不怕苦的精神，讓人敬佩。 楊文科到三總懷德廳，向于親文拈香致敬，同時，慰問于親文的妻子及2名女兒。 楊文科表示，盼國軍應該重視各項交通工具的安全性，並徹底進行改善，希望不要再發生如此遺憾的事件。（編輯：張銘坤）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030209.aspx"}, "悼念沈一鳴 老長官淚憶：他為飛行努力練粗脖子": {"content": "（中央社記者陳至中台北3日電）黑鷹直升機昨天迫降，造成參謀總長沈一鳴等8人殉職。前國安會副秘書長葛光越今天到靈堂悼念，他受訪時哽咽回憶沈一鳴「一直埋頭苦幹、不退縮」，曾為飛行努力把脖子練粗。 葛光越當年曾帶著沈一鳴等多名飛行員、地勤人員到法國迎接幻象戰機，他今天下午帶領許多退役人員到三軍總醫院靈堂悼念亡者，接受媒體聯訪時語氣堅定，但仍不免有些哽咽。 葛光越表示，當時接機的都是從空軍精挑萬選出來，大家在法國不同語言、文化環境下，努力走過來，使幻象戰機成為國軍中最優秀、能夠面對任何挑戰的戰力。 作為老長官，葛光越過去常和沈一鳴一起訓練，他印象最深刻的是，沈一鳴為了避免飛行黑視，不斷鍛鍊自己的頸部，把脖子練的非常粗，犧牲了自己的面貌。他說，外界看沈一鳴非常英俊瀟灑，其實當年在部隊時，沈一鳴的脖子比現在粗了一倍。 「他一直埋頭苦幹、絕不退縮。」葛光越說，沈一鳴非常努力修練自己，讓自己成為一個非常優秀的飛行軍官，後來增加許多經歷、學歷，變成國家長官，大家稱沈一鳴是模範生，其實背後都是努力出來的。 葛光越說，昨天得知消息後，舊長官、同僚群組的大家都非常難過，所以今天上午臨時決定要到靈堂致意，許多人專程從新竹北上，一同送沈一鳴最後一程。 今天下午包括前新北市長朱立倫、中國國民黨總統候選人韓國瑜、民主進步黨副總統候選人賴清德、台北市長柯文哲等政治人物，都先後到三總靈堂悼念，但都未接受媒體訪問。（編輯：洪學廣）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030208.aspx"}, "黑鷹機工長許鴻彬殉職  張麗善赴老家慰問": {"content": "（中央社記者蔡智明雲林縣3日電）一架黑鷹直升機昨天在新北市烏來山區失事，機工長許鴻彬不幸罹難，雲林縣長張麗善今天前往許鴻彬雲林土庫老家，慰問他的母親。 張麗善下午與民政處長張政國、雲林後備指揮部指揮官林鼎育等人前往土庫，慰問黑鷹直升機事故罹難機工長許鴻彬的母親，請她節哀、保重。 雲林縣政府表示，許鴻彬的爸爸已離世，母親住在土庫的老家，縣府除表達關懷，並留連絡電話，會竭盡所能予以幫助。 雲林縣政府指出，許鴻彬設籍嘉義市，由嘉義市政府處理慰問金相關事宜。 嘉義市政府表示，許鴻彬一對子女就讀嘉義市的國小，市長黃敏惠已責成教育處長林立生表達慰問及關切之意，許鴻彬太太已北上處理後事，目前先不打擾家屬，後續學校也會同步啟動輔導機制。（編輯：唐聲揚）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030199.aspx"}, "黑鷹直升機失事 北檢軍方入山帶走相關機件調查": {"content": "（中央社記者沈如峰、蕭博文宜蘭縣3日電）UH-60M黑鷹直升機昨天在新北宜蘭交界山區失事。台北地檢署與軍方今天派員入山蒐證，並帶走相關機件殘骸下山，以利後續調查。 UH-60M黑鷹直升機失事後第2天，台北地檢署與空軍等單位上午從礁溪鄉櫻花陵園「渭水之丘」附近入山後，前往事發地點進行蒐證。 軍方和檢方單位初步完成調查後，下午一行人步出登山口時，部分隨行人員分別提了橘色帆布袋、還有紙箱物品出來，之後以軍用車輛載走。 空軍部分負責帶隊的空軍司令部督察長黃志偉接受媒體聯訪時說，今天事件蒐證工作初步告一段落，後續將視情況再入山處理，今天也將失事罹難人員相關物品與細部機件殘骸帶下山，以提供後續調查需要。 台北地檢署配合國防部調查作業，今天一早派出主任檢察官張智堯、檢察官蕭永昌隨軍方人員前往事發現場。檢察官抵事發現場後，與軍方人員針對直升機失事位置、殘骸分布及散落狀況、機身受損狀況等重點進行現場勘驗，做為日後還原事實的依據。 另外，北檢主任檢察官沈念祖、檢察官林希鴻昨天在台北內湖三軍總醫院相驗遺體到深夜，沈念祖今天上午又重回三總，詢問部分生還者製作筆錄，了解事故發生前的機上狀況。 UH-60M黑鷹直升機昨天上午在新北宜蘭交界山區失事，機上13人，共8名軍士官罹難，其中參謀總長沈一鳴也不幸罹難，另有5人受傷。（編輯：方沛清）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030196.aspx"}, "侯友宜：哀痛黑鷹罹難者 未說過總長生還": {"content": "（中央社記者黃旭昇、葉臻新北3日電）新北市長侯友宜今天表示，對黑鷹直升機失事不幸感到哀痛與不捨，也感念國軍為中華民國的付出。他從來沒有說過已故參謀總長沈一鳴當時是生還的，所有的消息都是轉述軍方。 侯友宜今天出席市府交通局的「新北智慧運輸展」記者會，接受聯訪時表示，對昨天國軍的殉職，十分的哀痛與不捨，更感念他們對中華民國的付出。 侯友宜說，第一時間指派消防局特搜大隊在烏來消防分隊成立指揮應變中心，因直升機失事地點不明確，軍方在宜蘭、新北市都成立前進指揮所同時出動。 他說，軍方也派兩組人馬在新北市駐點，與宜蘭前進指揮所協調聯絡，新北市全力配合救災。 侯友宜說，從來沒說過當時沈一鳴是生還的，因兩邊都由軍方進駐，新北只是轉述軍方的暫時消息，一切以國防部的軍方發布為主。 對外界抨擊失事時資訊混亂，市府消防局今天也在臉書（Facebook）「新北消防發爾麵」發文表示，謝謝在第一線用生命救災的夥伴們，也對折翼的黑鷹與盡忠職守的國軍表示哀悼。 新北消防局表示，確認迫降點接近宜蘭後，派遣新北特種搜救隊挺進宜蘭，救援受困機艙者直到昨晚9時完成任務，讓將士得以安息。 消防局說，黑鷹事故失事地點位處深山，從新北出發挺進案發的點需要3至4小時才能抵達，因此與宜蘭縣消防局合作兵分兩路。 消防局說，整合救災能量包含警察、義消、農委會林務局、烏來區公所及軍方單位，在情資交換也必需瞭解現場最新的傷亡，希望適切的攜帶裝備器材。 消防局說，新北市府轉述在場軍職對口人員的說明內容，也強調須以中央發布的訊息為主，但仍有後續訊息的落差。能深刻體會同袍殞落的心情，救災單位只想把救援工作做好也盡全力，希望外界把焦點回歸保家衛國的官兵奉獻，也對參與救災者多點鼓勵。（編輯：張銘坤）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030178.aspx"}, "易始遭疑一張發票請兩次款 北市體育局：不可能": {"content": "（中央社記者陳怡璇台北3日電）議員日前質疑WTA台灣網球公開賽廠商易始公司以一張發票請兩次款。台北市體育局表示，因屬勞務採購形式，在局內絕不可能；若是指同時跟體育局及體育署請款，方式不同也說不通。 「卡神」楊蕙如的易始公司承辦WTA公開賽，核銷疑雲未解。台北市長柯文哲曾表示，易始公司採用會計師簽證申報，市府未看到原始憑證，所以易始能用一張發票申請2處經費。 國民黨台北市議員應曉薇、王鴻薇、汪志冰日前則開記者會表示，此案核銷單據有問題，例如2017年、2108年使用同一張發票。 台北市政府體育局競技運動科長羅國偉表示，易始公司承辦WTA屬勞務採購案，體育局第一期的撥款上限是契約價金的30%、驗收完整體賽事後再付給對方70%，當然還是要單據，但不是像補助案方式對照發票項目給錢，「所以不可能用同一張發票在體育局重複請款」。 羅國偉指出，體育局於2017年賽事共分攤460萬元，故第一期款金額上限為138萬元，易始公司以台北捷運公司開立小巨蛋場地租金發票277萬8545元向體育局請款，體育局即撥付138萬元，並非撥付該發票全額。 賽事辦完後、易始公司向體育局申請撥付尾款時，因契約規定結案時須檢附體育局所有分攤項目原始憑證影本，所附單據也包含這筆200多萬的場租發票，才導致有「重複申請」的誤解，體育局僅依契約規定撥付剩餘70%價金，沒有多給。 至於有無可能用同張發票同時在體育局與體育署請款，羅國偉表示，體育署補助的是賽事權利金，且體育署、體育局編列項目與核銷方式都不同，不會出現這種通吃情況。（編輯：李亨山）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030171.aspx"}, "黑鷹失事8人殉職 美日德英澳駐台機構哀悼": {"content": "（中央社記者侯姿瑩台北3日電）國軍黑鷹直升機失事，造成參謀總長沈一鳴等8人殉職。繼美國、日本後，德國、英國、澳洲、波蘭的駐台機構今天也紛紛透過臉書對此事件表達哀悼之意，同時，也祝福生還者早日康復。 國軍向美國採購的UH-60M黑鷹直升機昨天在新北市山區失事，機上共13人，其中5人獲救、8人罹難，罹難者包括參謀總長沈一鳴、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長等人。 德國在台協會今天在臉書發文表示，對這起事件造成沈一鳴在內等8人不幸罹難的事件深表哀慟，同時，祝福生還者早日康復。 英國在台辦事處隨後也在臉書發文對此表達最誠摯的哀悼，向這次為台灣執行公務而受傷、罹難者的家屬、朋友及同事，「致上我們最深切的慰問之意，也祝福受傷者早日康復」。 另外，澳洲駐台辦事處也透過臉書表示，對於這起直升機意外，深感震驚與哀慟，並向罹難者家屬與朋友致上慰問之意，祝福受傷者早日康復。 波蘭台北辦事處也在臉書發文，向罹難者家人、同袍及所屬團體表達最深切的哀悼之意，並祝福生還者早日康復。 AIT昨天下午在臉書發文表示，對於這起直升機墜毀事件，AIT代表美國，向罹難者家人、同袍等表達最深切的哀悼之意，並祝福生還者早日康復。AIT已準備好，隨時就此一事件為台灣提供協助。 日本台灣交流協會2日深夜也在臉書發文表示，對於沈一鳴等8人因公殉職，「我們深感震驚與哀慟」，在此為罹難者祈求冥福，對其遺族與同事深表哀悼之意，並願生還者身心早日康復。（編輯：紀淑芳）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030167.aspx"}, "黑鷹飛官葉建儀殉職 高中學弟妹追思敬悼": {"content": "（中央社記者蕭博陽南投縣3日電）一架黑鷹直升機昨天失事，造成參謀總長沈一鳴等8人罹難。殉職的正駕駛葉建儀中校的老家在南投縣魚池鄉，他就讀高中的學弟妹今天手持「以你為榮」標語，表達敬悼與追思。 設籍嘉義縣的葉建儀，老家在魚池鄉，他的雙親昨天聽聞噩耗即北上處理後事。葉建儀畢業於國立暨南國際大學附屬高級中學的前身埔里高中，校方今天以「敬悼本校86級畢業學長葉建儀中校…因公殉職」為題發文，還有多名學弟妹手持「我們以你為榮」標語，表達追思與不捨。 暨大附中圖書館主任沈坤德是葉建儀高中同學，沈坤德今天接受媒體訪問指出，葉建儀個性很開朗，印象中就是笑容常掛臉上，與每個人相處很融洽，人緣很好，當時他們一群好同學無憂無慮，下課就開心去打球，直到升上高三才開始討論未來生涯。 沈坤德表示，當時班上沒有近視的學生不多，沒近視的幾名同學想要從軍，尤其是想要駕駛戰鬥機，但最後只有葉建儀通過體能檢測；畢業前夕，葉建儀還與葉父找導師討論有關軍校事務，導師很支持葉建儀從軍；如今葉建儀殉職，讓已退休的導師感到非常悲傷。 暨大附中校長張正彥向媒體表示，葉建儀是一名相當有抱負、親切又溫暖的人，忙碌軍職同時也不忘關心孩子教育，對於痛失一名優秀校友感到相當哀慟。 葉建儀殉職後，他的同學透過通訊群組回憶往事，有人提及葉建儀喜歡打籃球及唱歌，笑聲清亮又溫柔，而且特別有女人緣；也有人說，葉建儀皮膚黝黑發亮，是個總是帶著爽朗笑容的男孩，如今完成上天給的任務回天上了，相信未來仍會好好守護親愛的家人及朋友。 葉建儀的臉書（Facebook）也湧入許多親友及同僚留言。有人說，「葉建儀雖在空軍救護隊時間不長，但教官你總是親切待人，看到罹難新聞無法相信，也不想相信」；也有人留言說，「辛苦了一輩子，任務已結束，請好好安息，會永遠懷念您們，祝您們一路好走」。 葉建儀老家的鄰居透露，元旦晚間到葉家聊天，當時見到葉建儀與葉母視訊，並告知要駕機出任務去宜蘭；另一名鄰居說，聽聞葉建儀父親曾勸兒子轉地面工作，不料突然殉職，葉母昨天傍晚得知消息後一度癱軟，簡單收拾行囊後就與家人趕赴北部處理。（編輯：戴光育）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030164.aspx"}, "視導衡山指揮所穩軍心  總統先進沈一鳴辦公室緬懷": {"content": "（中央社記者葉素萍台北3日電）黑鷹直升機昨天迫降新北市烏來山區，造成參謀總長沈一鳴等人殉職。總統蔡英文今天下午視導國防部及衡山指揮所，請國軍必須確保民心軍心的穩定、台海周邊安全、裝備檢整完善，並強調國防事務如常操作，不可一日懈怠。 總統府發布新聞稿指出，蔡總統抵達國防部後，首先進入空難殉職的參謀總長沈一鳴辦公室，緬懷沈一鳴過去戮力從公的點滴。隨後也至其他處室，為堅守岡位的國軍加油打氣。 從總統府提供的影片也可以看到，蔡總統參觀沈一鳴辦公室時，國防部官員向蔡總統介紹，沈一鳴不僅參與過「大漠案」，也是經國號研發測試的試飛官與種子教官。蔡總統至處室，為堅守岡位的國軍加油打氣，她說，「這段期間麻煩各位多加把勁」。 接著，蔡總統前往衡山指揮所，視導國軍聯合作戰指揮中心，透過視訊聽取各戰備部隊工作報告。蔡總統致詞時表示，今天上午她召開了國防軍事會談，提出了三個確保，下午她也立即到國防部視導，穩定軍心。 蔡總統指出，國防事務如常運行，讓國人安心，這是最重要的事情，她請國軍弟兄務必全力以赴。有三件事情要特別請弟兄們注意。第一、必須確保民心軍心的穩定。國防事務有完整的分工，也有代理制度，大家一定要堅守崗位，讓國防事務如常運行，讓軍心穩定。 總統進一步指出，第二、必須確保台海周邊安全。這段時間，大家一定要提高警覺，密切注意台海周邊的軍事動態，第一時間快速反應、部署。 總統接著說明，第三、務必確保裝備檢整完善。務必詳細檢整裝備，維持妥善率，不能有任何鬆懈。她再次強調，國防事務如常操作，不可一日懈怠，「這就是我們懷念沈總長最好的方式，請大家加油」。 包括國安會秘書長李大維、國防部長嚴德發、副參謀總長執行官劉志斌、國安會副秘書長陳文政等人都出席這項行程。（編輯：蘇志宗）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030162.aspx"}, "19政黨爭取不分區席次 競選影帶5日起播出": {"content": "（中央社記者侯姿瑩台北3日電）立委大選將至，這次共有19個政黨爭取不分區立委席次。中選會今天表示，針對參加全國不分區及僑居國外國民立委選舉的政黨，自5日起安排全國性無線電視頻道，播送政黨自製競選宣傳影帶。 中央選舉委員會發布新聞稿表示，針對這次參加全國不分區及僑居國外國民立法委員選舉的政黨，自5日起，安排5家全國性無線電視頻道，播送政黨自製競選宣傳影帶宣傳。播送日期及頻道為5日華視、6日民視、7日公視、8日台視、9日中視；播送時間為晚上9時至10時。 中選會指出，這次共有19個政黨申請，播出次序為1號合一行動聯盟、2號中華統一促進黨、3號親民黨、4號安定力量、5號台灣基進、6號時代力量、7號新黨、8號喜樂島聯盟、9號中國國民黨、10號一邊一國行動黨、11號勞動黨、12號綠黨、13號宗教聯盟、14號民主進步黨、15號台灣民眾黨、16號台灣維新、17號台澎黨、18號國會政黨聯盟、19號台灣團結聯盟。 總統、立委選舉將於11日舉行。113席立委總席次中，不分區占了34席，政黨票得票比率達5%以上政黨，可參與分配這34席。 中選會表示，有關不分區立委的部分，這次共有19個政黨、216位不分區立委候選人，雙雙創下新高。（編輯：蘇志宗）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030159.aspx"}, "曹進平念預校小學老師作保 贈手雕卡片謝師恩": {"content": "（中央社記者盧太城台東縣3日電）黑鷹事件中生還的通次室中將曹進平沉著冷靜是後續5名傷者獲救關鍵；他曾是老師拉一把的小孩，也不忘感恩，曾用少將名片雕刻卡片，感謝幫他作保得以念軍校的國小老師。 曹進平是花蓮玉里鎮人，就讀玉里國小、國中後進入中正預校，擔任過幻象戰機種子教官，也是玉里鎮上首名中將。認識他的人說，曹進平不僅沉著冷靜，還是有情有義的人。 曹進平的玉里國小老師曾霖炳的兒子、也是台東大學師範學院院長曾世杰，曾在自己2017年的一篇專欄文章中談到曹進平的故事。他當時寫到「今年父親節（2017年），曹進平，親手紙雕了一張卡片，寄給他就讀花蓮縣玉里國小時的老師曾霖炳」。 內容提到，親愛的老師，父親節到了，我給您做了一張完全不起眼的卡片，我沒有時間去挑選精美的禮物，我知道您不會介意，因為您會看到我的心。讓您不會忘記，曾經有這樣的一個學生，因您的愛護與啟發而獲得機會，您始終待我如子，沒有您的指導和照應，就不會有今天的我。在心裡，您始終就是我的父親。 當年報考中正預校前，我怯怯的拿著保證書去請您為我擔任保證人，您毫不考慮就答應了，但您進去拿章用印的時候，師母很認真的說，「我們從來不幫人家作保，但，是你，我們一定要保！」 曾世杰今天接受中央社記者電話訪問時說，曹進平家境不是很好，國中畢業後選擇念中正預校，但是念預校需要人作保，父親於是幫他作保，這也是父親第一次作保。 曾世杰說，曹進平是個有情有義的人，在2017年父親節，以自己的將軍名片雕刻成賀卡寄給父親，並一直和父親保持聯絡，去年12月25日升中將，第一時間也和父親分享榮耀。 玉里鎮長蔡秋龍接受電話訪問時表示，曹進平是自己玉里國中的學弟，小時候很活潑，但家境不好，兄弟倆都選擇念軍校，哥哥退伍了，他則升中將，目前是玉里首名中將，玉里之光。（編輯：黃世雅）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030153.aspx"}, "悼念黑鷹亡者 朱立倫韓國瑜先後到靈堂致意": {"content": "（中央社記者陳至中台北3日電）黑鷹直升機昨天迫降新北市烏來山區，造成參謀總長沈一鳴等人殉職。前新北市長朱立倫、中國國民黨總統候選人韓國瑜今天下午先後到靈堂悼念亡者，但面對媒體都未發一言。 朱立倫今天下午2時抵達三軍總醫院內湖院區的懷德生命紀念館向亡者致敬，並慰問罹難者家屬，走出靈堂後向媒體致了意即上車離開。隨後沒幾分鐘，韓國瑜的車隊抵達，兩人剛好一前一後沒有碰頭，韓國瑜步出靈堂後，也未接受媒體採訪。 今天稍早外交部長吳釗燮和3名次長、多名一級主管到靈堂致意，並透過外交部發布新聞稿指出，外交部和國防部向來合作無間，業務緊密相連，優秀國軍將領在意外中殉職，是國家的重大損失，令人格外沉痛。 外交部指出，罹難的參謀總長沈一鳴，優秀工作表現深獲各界肯定，也贏得各國友人的尊敬。沈一鳴同時也是吳釗燮的友人，多次共同出席重要外交場合，為國家外交一起努力。吳釗燮透過新聞稿表達哀悼，並祝願受傷國軍將士早日康復。 今天稍早，包括總統蔡英文、國防部長嚴德發、國安會秘書長李大維、內政部長徐國勇等人到場探視傷者和悼念亡者。監察院長張博雅也和多名監察委員一同致意，三總靈堂前不時有黑頭車往返，聚集媒體、國軍官兵百餘人。（編輯：葉俐緯）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030143.aspx"}, "與洪鴻鈞有一面之緣 黃偉哲表達不捨": {"content": "（中央社記者楊思瑞台南3日電）國軍黑鷹直升機失事事故的8名罹難者中，上尉副駕駛劉鎮富及情報次長室少將助次洪鴻鈞住在台南。台南市長黃偉哲今天表示，去年端午勞軍時曾與洪鴻鈞見面，聞訊特別感到不捨。 黃偉哲上午到台南孔廟出席古蹟歷史建築火災搶救演練記者會，接受媒體聯訪時表示，劉鎮富與洪鴻鈞都是非常優秀的人，碰到這種事情，大家都深感不捨。 他說，去年到歸仁基地勞軍的時候，就是由洪鴻鈞來簡介國軍的直升機等裝備、設施，分析非常精闢。會後合影時，洪鴻鈞就坐在他旁邊，算是有一面之緣；因此聽到噩耗後，個人特別感到不捨。 黃偉哲指出，本來希望台南市政府針對國家重大不幸的事件發生，能夠降半旗；但降半旗必須經過行政院核定，配合中央的指示。中央已由總統蔡英文下令軍事機關降半旗，他心裡雖然哀痛，但是沒有奉核示，市府機關就不能夠降半旗。 媒體詢問對於親民黨總統候選人宋楚瑜在事故發生後曾發表聲明，呼籲蔡總統第一時間進駐衡山指揮所一事有何看法時，黃偉哲表示，蔡總統已經停止競選活動，而且國家逢此不幸的事件，大家都應該要禁聲，不要再拿來當作選舉消費。 黃偉哲說，如果是因為受外敵威脅，那三軍統帥進駐衡山指揮所是對的，但昨天不是這樣的狀況，是否進駐是由三軍統帥來做決定。其他人要批評，也只能說尊重，但應該也要先弄清楚狀況再批評。（編輯：黃世雅）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030135.aspx"}, "黑鷹8將官殉職 台北賓館將設場所讓國人致意": {"content": "（中央社記者葉素萍台北3日電）黑鷹直升機昨天迫降新北市烏來山區，造成參謀總長沈一鳴等人殉職。總統蔡英文今天在「國防軍事會談」指示，在台北賓館設置讓民眾可以致意的場所，讓國人前往向殉職國軍致意。 國軍向美國採購的UH-60M黑鷹直升機昨天在新北市山區失事，機上共13人，其中5人獲救、8人罹難，罹難者包括沈一鳴、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長等人。 先前傳出8位殉職將士在三總設置的臨時靈堂，將移到台北賓館。不過，總統府幕僚解釋，會在台北賓館設置讓民眾可以致意的場所，並非移靈，設置完畢後，蔡總統會前往致意，也開放讓國人前往向殉職國軍致意。 至於台北賓館開放時間，幕僚說，待設置完成後相關單位也會進一步說明。（編輯：紀淑芳）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030134.aspx"}, "國防部：黑鷹殉職8將士獲總統追晉核頒勳獎章": {"content": "（中央社記者余祥台北3日電）國防部今天表示，故參謀總長沈一鳴特奉總統核頒「青天白日勳章」，並追晉空軍一級上將；另故于親文少將、洪鴻鈞少將等6人依原階各追晉一階，故國防部總士官長韓正宏總統核頒「雲麾勳章」，以表殊榮。 國軍黑鷹直升機2日失事，造成參謀總長沈一鳴上將等8人罹難，舉國哀慟。 國防部透過新聞稿表示，為表彰故參謀總長沈一鳴上將服務軍旅期間，對提升國軍整體建軍備戰工作，功勳卓著，特奉總統核頒「青天白日勳章」，並追晉空軍一級上將，以昭懋賞。 另故于親文少將、洪鴻鈞少將、葉建儀中校、黃聖航少校、劉鎮富上尉及許鴻彬二等士官長等6員，因著有功績，分別頒贈勳、獎章，並依原階各追晉一階；故國防部總士官長韓正宏，為國軍士官最高職務，任職期間，對國軍士官制度推動與士氣提升，著有功績、足堪士官表率，總統特提升獎勵，核頒「雲麾勳章」，以表殊榮。 國防部表示，國軍為國家安全穩定的基石，黑鷹意外發生後備受國外關注及國人關心，國防部銜哀奮勵，當深切面對問題，務實釐清真相，並採取具體有效措施，確保飛航安全、穩定軍心士氣，保持正常戰備及各項國防事務運作，以維繫國軍戰力，確保國家安全。（編輯：郭萍英）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030132.aspx"}, "總統召開軍事會談 專家：大選前穩定軍心應變": {"content": "（中央社記者侯姿瑩、游凱翔台北3日電）國軍黑鷹直升機失事第二天，總統蔡英文上午召開軍事會談，學者分析，在總統、立委大選進入倒數的敏感時刻，有心人士可能會在此時發動不實訊息攻擊，或解放軍可能有所動作，總統召開軍事會談即時因應很重要。 蔡總統上午在總統府召開「國防軍事會談」應變。總統表示，這次墜機事件是國家重大損失，但國家安全一日也不可懈怠，要求三軍將領確保軍心民心穩定、確保台海周邊安全、確保裝備檢整完善，讓軍心穩定、民心如常。 中正大學戰略暨國際事務研究所助理教授林穎佑接受中央社記者訪問時表示，國軍有代理人制度，在運作上不會有問題，但總統身為三軍統帥，今天召開軍事會談具有象徵性跟代表性，一方面表達對軍方的關心，同時也藉此穩定軍中狀況；但並非代表軍中出現混亂，而是總統身為高層，藉此展現態度。 黑鷹失事後，機上全數人員昨天都已尋獲，失事飛鷹的黑盒子在今天早上也已經找到。總統此時召開這場會議，林穎佑認為，時機點很適合。 他分析，在總統、立委大選進入倒數階段的敏感時機，發生這起事件，有心人士可能會在此時發動不實訊息攻擊，或是解放軍可能有所動作，總統開會即時因應滿重要。 此外，另一名軍事專家指出，總統府可能每一週或隔週都會例行性在府內進行大軍談、小軍談，大軍談以國防部長為主，小軍談則是參謀總長，並由相關人士將國防軍事戰備事務呈報給總統了解，總統視情況使用「大簽」進行裁核，是屬於常態性的會議，有點類似美國白宮的橢圓形辦公室，美國總統會召集國防部長進行非正式軍事會談。 不過，每一名總統的個性有所不同，並沒有明文規定大小軍談召開的時間以及對象。 參謀總長沈一鳴上將昨天殉職，軍事專家指出，總統在府內召開的「國防軍事會談」與大小軍談性質截然不同，是屬於正式的會議。他強調，國防六法通過後，國防部本來就會有代理人制度的設計，當重要主官遭逢變故時就會啟動制度，確保戰備不會受到影響。 UH-60M黑鷹直升機昨天在新北市山區失事，機上共13人，其中5人獲救、8人罹難，罹難者包括參謀總長沈一鳴、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長等人。（編輯：林淑媛）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030128.aspx"}, "待兵如子沒官架 前傳令盼沈一鳴殉職是假新聞": {"content": "（中央社記者王朝鈺基隆3日電）黑鷹直升機昨天失事，參謀總長沈一鳴不幸罹難，基隆市府科長李上泰回憶自己當兵時，沈一鳴是他的長官，他說，沈一鳴待兵如子，沒有官架子，真希望殉職消息是「假新聞」。 基隆市政府教育處體育保健科長李上泰在臉書上傳一張當兵時期與沈一鳴的泛黃合照，回憶2008年到2009年間，自己在國防部服役擔任傳令兵，當時沈一鳴已是少將，擔任國防部長辦公室主任，為人親切斯文有禮，待兵如子，沒有任何一點官架子。 李上泰說，就算部屬犯錯，沈一鳴也不會罵人，只要眉頭一皺，大家就會為出的包自責不已，服役期間在眾多將星中，讓他由衷信服、感佩與尊敬。 李上泰回憶，部長辦公室以前蚊子很多，小兵都要輪流拿電蚊拍電蚊子，軍官通常不會理會小兵，但某天沈一鳴留守時竟說，「蚊子太多了，我也一起來抓」，完全沒有官架子。另外，沈一鳴飲食也很簡單，阿兵哥吃什麼就跟著一起吃，不會特別要求其他餐點。 「你退伍想幹嘛呀？師大畢業不當老師，也可以來從軍，要不要我幫你引薦一下」，李上泰說，沈一鳴以低沉嗓音曾說的這段話至今仍言猶在耳，因此昨天在新聞看到沈一鳴殉職消息，真心希望這是「假新聞」。 李上泰表示，這是國家損失，自己非常哀慟且不捨，沈一鳴一生投筆從戎，為國奉獻、犧牲，「長官，謝謝您過去的照顧，願您一路好走」。 UH-60M黑鷹直升機昨天上午在新北和宜蘭交界山區失事，機上13人，包含沈一鳴在內共8人罹難，另有5人受傷。（編輯：洪學廣）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030122.aspx"}, "沈一鳴追晉一級上將 2009年以來第一人": {"content": "（中央社記者游凱翔台北3日電）參謀總長沈一鳴二級上將昨天殉職，今天追晉一級上將。由於西元2013年國防部參謀本部組織法上路後，除非戰時，承平時期參謀總長降編為三星二級上將，沈一鳴追晉為一級上將，是2009年以來第一人，軍方也認為有利激勵士氣。 沈一鳴昨天搭乘黑鷹直升機失事殉職，總統蔡英文今天召開「國防軍事會談」，裁示追晉沈一鳴為一級上將，並頒授青天白日勳章，蔡總統並交付國軍「三個確保」任務，包括務必確保軍心民心穩定、務必確保台海周邊安全、務必確保裝備檢整完善。 「國防組織六法」於2012年三讀通過，2013年1月1日正式上路，六法包括國防部組織法、參謀本部組織法、軍備局組織法、政治作戰局組織法、主計局組織法，以及軍醫局組織法等六項攸關國軍組織改造的重大法律。 最重大的改變是六大司令部減少為三個，憲兵和後備降編為指揮部，聯勤併入陸軍，參謀總長由一級上將降編為二級上將，總政戰局降編為政戰局，局長由上將編階降為中將。 因此除非戰時，或在承平時期除非立下特殊功勳，否則參謀總長則為二級上將，而沈一鳴獲追晉為一級上將，則是2009年以來在前參謀總長林鎮夷晉升一級上將後的第一人。 軍方人士受訪時認為，在這個當下追晉沈一鳴為一級上將，除了表彰他對國防的貢獻之外，也是現階段對國軍士氣最大的激勵，具有正面的效果，更是體現蔡總統對軍人的尊重。 另一名不具名人士則認為，追晉為一級上將是最基本的表彰，後續可能還會有隆重的國葬，由於沈一鳴是空軍出身，空軍可能會以「缺席隊形」進行戰機機隊衝場，一般的正規軍隊都會有這個慣例。 但他補充，沈一鳴身邊的少校侍從官黃聖航在事發後，仍緊緊抱住並保護沈一鳴，這是可貴的軍人本色展現，更是軍人最高的職業精神，應也要追晉黃聖航為中校。 他指出，美國軍方若有飛行員失事罹難，就會在告別式或者國葬時，出動戰機「缺席隊形」飛越上空，但其中一架戰機會快速爬升、向殉職人員致敬，也代表飛行員的殞落；而空軍的幻象飛官王同義2012年在法國接受訓練時失事，空軍也曾以4架幻象戰機衝場，並進行缺席隊形。（編輯：林興盟）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030120.aspx"}, "黑鷹直升機黑盒子尋獲 外型完整": {"content": "（中央社記者沈如峰、王朝鈺宜蘭縣3日電）一架UH-60M黑鷹直升機昨天失事，國防部總督察長黃國明今天表示，上午10時40分在直升機主要機體裡尋獲黑盒子，所有卡片和紀錄器都已找到，外型完整。 UH-60M黑鷹直升機在新北市與宜蘭縣交界山區失事，機上13人，共8名軍士官罹難，其中參謀總長沈一鳴不幸罹難，另有5人受傷。 為執行意外事件現場調查作業，黃國明上午率空軍、陸軍特戰官兵與國防部軍備局等共49人，前往失事區域蒐證後，於宜蘭縣礁溪鄉櫻花陵園「渭水之丘」附近接受媒體聯訪表示，已找到「失事殘存飛行資料紀錄器FDR（黑盒子）」，將送往軍方和國家運輸安全調查委員會研讀，完成報告後會再對外公布。 他說，機體「嚴格來說不是很完整」，外型大體還在、但有點殘破，黑盒子是在直升機主要機體裡尋獲，外型完整；至於殘骸如何處理，要進一步評估後再決定。 黃國明表示，現場發現3、4個公事包，確定是工作人員所有，但屬於個人物品不便拆開檢視，會原封不動送到空軍司令部。（編輯：李明宗）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030117.aspx"}, "319槍擊案遭指自導自演 陳水扁告馬英九韓國瑜": {"content": "（中央社記者蕭博文台北3日電）前總統陳水扁今天表示，319槍擊案發生時，馬英九、陳文茜定位成自導自演，直到現在韓國瑜還在說阿扁自導自演，因此對馬、陳、韓3人提出涉嫌妨害名譽告訴。 陳水扁今天在一邊一國行動黨成員陪同下，前往台北地檢署按鈴控告前總統馬英九、國民黨總統候選人韓國瑜、資深媒體人陳文茜。 陳水扁說，這是他第一次按鈴申告，過去他從來沒有告過人，都是擔任被告代理人或律師，但這次真的忍不住、不告不行，不然會被人當作死老鼠。 他說，不信公義喚不回，不相信2004年319槍擊案，當時的連宋競選總幹事馬英九、陳文茜在三更半夜定位成阿扁自導自演，一直到現在，韓國瑜選總統還在說是阿扁自導自演。 陳水扁說，15年過去，他被縫了3、40針，長11公分、寬2公分、深2公分的傷口已癒合，但阿扁的心痛，每一天洗澡看到傷口，心都在滴血，竟然為了選舉利益一再消費阿扁，說319案件是阿扁當總統時的秘書長邱義仁一手主導，阿扁才中槍，真的是忍無可忍，如果不提告，世間真的沒有公義， 他表示，不相信15年過去，過去專案小組的調查報告不算數，真調會總結報告不算數，馬英九當總統重新調查8年，調查到哪裡去了；蔡政府說要轉型正義，已經4年了，轉到哪裡去了，司改改到哪裡了。 陳水扁最後說，不對馬英九、陳文茜所謂自導自演的始作俑者，還有前幾天在政見發表會說阿扁自導自演的韓國瑜提告，阿扁真的死不瞑目。（編輯：李亨山）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030115.aspx"}, "承諾搶救大潭藻礁 環團籲票投5小黨立委候選人": {"content": "（中央社記者楊淑閔台北3日電）搶救大潭藻礁行動聯盟今天公布，時代力量、宗教聯盟、台聯、基進、一邊一國5個小黨立委候選人已全數承諾選後要求中央代行啟動大潭藻礁自然地景審議，籲選民優先投給他們。 聯盟今天召開「搶救大潭藻礁承諾書簽署結果公布」記者會，會中肯定時代力量、宗教聯盟、台灣團結聯盟、台灣基進、一邊一國5個小黨的所有不分區立委候選人，與勞動黨1名不分區立委候選人均已簽署承諾書，承諾選後會要求中央應該立即代行啟動「大潭藻礁自然地景審議」。 聯盟進一步表示，執政的民進黨立委以及國民黨、民眾黨、親民黨、新黨等可獲得補助款的大黨不分區立委候選人簽署人數掛零，全數沒簽署承諾書。至於向來關注環保議題的綠黨沒有簽署，聯盟也質疑綠黨對於環境議題的堅持已有所瑕疵。 區域立委部分，聯盟也針對大潭藻礁開發案所在地選區，列出各政黨桃園市立委候選人名單，包含國民黨3名、國政聯盟2名、勞動黨1名、台灣維新黨1名，以及時代力量1名。 搶救大潭藻礁行動聯盟召集人潘忠政說，呼籲選民優先投給簽署保育大潭藻礁的立委候選人。 環境法律人協會理事長張譽尹、台灣蠻野心足生態協會專職律師蔡雅瀅、搶救大潭藻礁行動聯盟義務律師陳憲政更呼籲選民將政黨、總統及立委選票進行分裂投票。 張譽尹指出，希望透過分裂投票，讓台灣的政治不要被綠色媒體操弄的亡國感給綁架，有更多獨立、自由、思考，以及發聲與協調機會。 中央研究院生物多樣性研究中心研究員陳昭倫強調，農委會林務局2018年早已有豐富科學資料確認，大潭藻礁的生物多樣性與生態是目前桃園27公里藻礁狀況最好的一段，2019年3月也獲藍色任務國際海洋保育組織認定為東亞第一個「希望熱點」，相關科學資料也陸續在國際學術期刊發表。 陳昭倫表示，無奈這一切都抵不過「政治意志」決策，就看執政者有沒有心留下這一塊台灣海洋生態最重要，且可向全球展示的驕傲瑰寶。 潘忠政強調，中油第三天然氣接收站開發將破壞300公頃藻礁，但是去年全台供電備轉容量率在6%到10%，並不缺電，呼籲全民投給支持保育大潭藻礁的政黨、立委候選人，以搶救藻礁。（編輯：洪學廣）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030109.aspx"}, "海豚直升機支援台東救護  慈航任務不中斷": {"content": "（中央社記者盧太城台東縣3日電）一架空軍黑鷹直升機昨天發生迫降意外，內政部空勤總隊同型直升機停飛特檢，改由海豚直升機今天進駐台東接手救護工作，讓慈航任務無縫接軌。 空軍救護隊編號933的「UH-60M」黑鷹直升機昨天迫降新北市烏來區桶後溪谷，造成參謀總長沈一鳴上將等8人不幸殉職。內政部空中勤務總隊現有黑鷹直機全面停飛特檢，以確保飛航安全。 基於救護任務需要，空勤總隊第3大隊第2隊（服務區域為高雄市、屏東縣、澎湖縣等地區）今天派遣1架AS-365海豚直升機支援第3大隊第3隊（服務區域為台東縣）。 早上由特搜人員陪同前往接機，中午海豚直升機抵達台東豐年機場，同時擔任台東救護重任的海巡人員也前往豐年機場接機。 空勤總隊第3大隊第3隊隊長祝世全向媒體指出，國軍黑鷹直升機意外發生後，總隊即指示進行特檢，所屬黑鷹停飛進廠受檢，這段期間離島後送勤務，將由海豚直升機暫時接替任務，台東鄉親不用擔心。 祝世全表示，特檢由漢翔公司承包專業技術人員進行檢查，預計特檢作業需費2天時間，經試車沒有問題，黑鷹就可接手後送任務。 祝世全指出，台東離外島傷病患後送及山難救援任務，目前已做好萬全準備，無縫接軌，絕不會有空窗期；至於海豚直升機無法執行高山救護問題，空軍救護隊還有另一架EC225機種能執行高山救援，8000呎以下則由海豚直升機支援。（編輯：戴光育）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030103.aspx"}, "各黨悼黑鷹競選活動停  柯文哲：執政黨行政優勢": {"content": "（中央社記者陳怡璇台北3日電）UH-60M黑鷹直升機昨天失事造成8死5傷，各政黨立即暫停競選活動。台灣民眾黨主席柯文哲表示這是典型行政優勢，「因為既然中央政府先說要停止，我們當然是也跟著停止」。 台北市長、台灣民眾黨主席柯文哲今天視察成功中繼市場工地及成功市場臨時攤棚，接受媒體聯訪時被問及由於黑鷹失事、各黨都暫停競選活動相關問題時，柯文哲說「這是典型的行政優勢，因為既然中央政府先說要停止，我們當然是也跟著停止」。 柯文哲說，一次損失這麼多國軍將領，一定是要表達哀悼，調查結果沒有出來之前不用多講、靜觀其變。 媒體追問行政優勢是否指執政黨，柯文哲說：「執政黨本來就有行政優勢，你要停多久或要幹什麼，還是可以控制新聞的發布，這沒辦法」。 媒體再問，柯文哲也可利用市長身分、出席市政活動而曝光，這是否也可稱為是他的行政優勢，柯文哲回「對啊」，並表示市政工作每天在做。 柯文哲原訂今天有輔選行程，被問及是否會改為市政行程，柯文哲表示，首長也沒有所謂的上班時間，「反正我們其實工作都一大堆，堆在那裡，一樣一樣有時間就做調整」。（編輯：方沛清）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030100.aspx"}, "黑鷹失事 齊柏林兒緬懷沈一鳴與父親生前暖心情誼": {"content": "（中央社記者洪健倫台北3日電）參謀總長沈一鳴昨天在黑鷹直升機失事中不幸殉職，震驚國人。空拍紀錄片導演齊柏林的兒子齊廷洹也在臉書、PTT哀悼，並且感念沈一鳴在齊柏林生前生後，都大力協助的暖心情誼。 紀錄片導演齊柏林曾以空拍紀錄片「看見台灣」，帶大家看見台灣的美麗與傷痕，卻在2017年進行新片空拍工作時不幸失事喪生，昨天參謀總長沈一鳴也在黑鷹直升機失事墜毀時不幸殉職，讓齊柏林兒子齊廷洹特別有感觸。 批踢踢實業坊（PTT）貼文昨天深夜出現一篇悼念沈一鳴的文章，提到沈一鳴在生前曾大力協助齊柏林，「看見．齊柏林基金會」執行長萬冠麗向中央社記者證實，這篇文章是齊廷洹所發表。 齊廷洹在文中表示，齊柏林生前結識沈一鳴，印象中的沈一鳴將軍「謙和友善、毫無架子，甚至有點可愛風趣」。 齊柏林後與國軍合作拍攝了「御風勇士」、「看見台灣：慈航天使」、「UH1H回娘家」等紀錄短片，在空拍工作中也得到沈一鳴與空軍弟兄大力支持。齊廷洹回憶，過程中沈一鳴「完全沒有所謂官大學問大的官僚氣息，完全相信且尊重專業」。 齊廷洹並寫道，2017年齊柏林在花蓮空拍工作中罹難，「有賴沈將軍與空軍弟兄大力幫助，才順利協助將遺體運回台北」，沈一鳴更親自代表國防部出席告別式與紀念音樂會，並錄製一段緬懷影片。齊廷洹也說，沈一鳴事後也從來不把這些事情跟人宣揚，「種種回憶與感激，痛哉！」 「看見．齊柏林基金會」臉書官方粉絲專頁「齊柏林的飛閱台灣」在昨天深夜也發表文章，緬懷沈一鳴在齊柏林與空軍弟兄牽起的情誼，並感謝他過去對齊柏林在拍攝與後事的種種協助，「這個國家、這塊土地謝謝您軍旅生涯的鞠躬盡瘁，更謝謝您，曾經那麼全力地支持著齊柏林導演」。（編輯：張芷瑄）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030099.aspx"}, "總統追晉沈一鳴 韓國瑜辦公室籲另7人比照辦理": {"content": "（中央社記者余祥台北3日電）總統蔡英文今天召開國防軍事會談，裁示追晉參謀總長沈一鳴一級上將。國民黨總統候選人韓國瑜競選辦公室表達支持，同時呼籲中央同步追晉另外7名英勇殉職的國軍弟兄，以慰軍心。 國軍黑鷹直升機2日失事，造成參謀總長沈一鳴等8人罹難，舉國哀慟。 韓國瑜競選辦公室今天表示，國軍是國家重要的棟梁，要培育出一名優秀的將才，需要經過多少時間與心血，這次事件是國家的重大損失，他們也呼籲政府應全力協助罹難者家屬，給予他們最大的支持及照顧。 韓國瑜競選辦公室說，在哀痛之餘，他們也要提醒政府，這兩年已經發生兩次黑鷹直升機墜毀意外，新購的直升機為何頻頻出狀況，政府應做徹查，讓國軍弟兄每次出勤時都能不再心驚膽顫、得到最大保障。（編輯：林興盟）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030098.aspx"}, "黑鷹直升機失事 陳滄江發表政見前為沈一鳴默哀": {"content": "（中央社記者黃慧敏金門縣3日電）第10屆立委選舉金門公辦電視政見發表會今天登場，無黨籍立委候選人陳滄江發言前先為昨天罹難、空軍官校同學參謀總長沈一鳴默哀，讓政見發表會瀰漫些許哀戚氣氛。 國防部黑鷹直升機昨天在新北市坪林和宜蘭交界處失事，沈一鳴等將領罹難。出身空軍官校第59期的陳滄江表示，自己雖然是沈一鳴學長，但當時曾因休學，偶然與沈一鳴成為同學，兩人有半年同窗情誼。 陳滄江得知沈一鳴殉職後，昨天起取消競選相關造勢活動3天，他今天從政見發表會入場、抽籤到上台，始終神情嚴肅，正式發表政見前更建議先為沈一鳴默哀1分鐘。金門高粱黨主席洪志恒發言時，則是為沈一鳴誦唱「心經」。 陳滄江表示，這次是第4度參選立委，期盼有生之年能到立法院為鄉親打拚。 前金門縣長、無黨籍候選人陳福海則訴求「再給我一次機會」，他說，包括鎮長、縣議員等選舉在內，這次是自己第9次參選，並細數縣長任內政績，強調金門發展一定要做好基礎建設。 另外，針對前機要秘書薛淑真涉新台幣4億元地下匯兌遭收押，陳福海說，如果這件事與自己有關，以後絕不參與任何選舉。 現任國民黨金門縣立委陳玉珍說，自己在立院服務2000多件案件受到肯定，包括為鄉親爭取醫療、解決交通需求和被軍方占用土地等。她表示，很憂心兩岸關係倒退，如能連任首要將鬆綁金門法令，讓金門脫胎換骨。（編輯：洪學廣）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030097.aspx"}, "警專特考班結業 徐國勇：推警消福利政策": {"content": "（中央社記者劉建邦台北3日電）台灣警察專科學校今天舉行107年特考班結業典禮，2144名結業生將分發至各地警消機關服務。出席的內政部長徐國勇說，政府重視警消權益，已推動更新警服、住宅等福利政策。 警專舉行107年特種考試訓練班結業典禮，共2144名學員結業，男生為1487人、女生657人，結業生先通過國家考試及格後，再由保一總隊、保四總隊、保五總隊、消防署訓練中心進行一年教育訓練，後續將分發至各地警消機關進行6個月實務訓練，才可為民服務。 出席結業典禮的徐國勇致詞時說，警察跟消防員的工作很辛苦，也是民眾信任度很高的行業，總統蔡英文重視警消權益，推動多項福利政策，像更新警察制服、增配電擊槍、改善通訊設備、提供警消住宅等，就是希望讓基層警消更具有保障。 徐國勇表示，第一線警消同仁工作具危險性，像消防員要進入火場救援、警察要與歹徒搏鬥等，政府會保證基層警消安全，才能間接提供民眾安居樂業的生活。 徐國勇最後勉勵結業學員未來在職務上要全力以赴，堅持是非善惡，秉持原則和為民服務精神，才能成為台灣社會最堅實的力量。（編輯：李亨山）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030088.aspx"}, "蔡總統提三個確保 立委：反應明快處置適當": {"content": "（中央社記者陳俊華、劉冠廷台北3日電）總統蔡英文今天召開「國防軍事會談」交付國軍「三個確保」任務。民進黨團書記長李俊俋說，蔡總統反應明快、處置適當；國民黨團總召曾銘宗說，贊成蔡總統提的「三個確保」。 蔡總統今天召開「國防軍事會談」，裁示追晉參謀總長沈一鳴一級上將，頒授青天白日勳章，總統並交付國軍「三個確保」任務，包括務必確保軍心民心穩定、務必確保台海周邊安全、務必確保裝備檢整完善。 民進黨立法院黨團書記長李俊俋向中央社記者說，發生這麼大的事，最重要是要穩定軍心，蔡總統昨天第一時間就趕到宜蘭處理後續，今天上午則召開「國防軍事會談」，宣布這「三個確保」，反應相當明快，蔡總統作為國家領導人，是適當的處置。 李俊俋說，黑鷹不只在台灣出問題，在世界各國也有其他黑鷹出事的案例，是飛機本身的問題還是有其他原因，要再更進一步了解，蔡總統也提醒要維護裝備檢整完善，這點要做到好。 國民黨立法院黨團總召曾銘宗表示，贊成蔡總統所提出的「三個確保」，這本來就是面臨這樣的情況，應該要做的事，也希望能夠落實執行；對於此事事件，國民黨團表達高度哀悼之意，也謝謝他們對國家做出重大貢獻，事後蔡總統要追晉，國民黨團完全贊成。 親民黨立法院黨團總召李鴻鈞說，這次事件是大事，蔡總統在第一時間召開軍事會談，這是首要的事，再來就是肯定軍人長期對國家、社會安全的付出，這也是非常好的；他認為，國家在培養軍事的人才是非常不容易的，希望未來這樣的事情，該去如何杜絕，也是非常重要的。 時代力量黨團幹事長徐永明說，蔡總統反應、處置明快，有穩定民心、軍心的效果，這不只是一個悲劇，對國軍領導階層更是很大的傷害；蔡總統立刻注意到這件事對週邊情勢影響，要如何穩定國軍，建立新的領導階層也很重要，目前參謀總長是代理，是否能在大選前找到繼任人選，讓國軍領導建立起來更重要。 徐永明表示，黑鷹兩年兩次發生事故，頻率真的太高，且是新購裝備，是否有結構性問題？未來立法院外交及國防委員會，盼請國防部來做專案報告，尤其是裝備這塊要如何降低失事。 UH-60M黑鷹直升機昨天上午在新北宜蘭交界山區失事，機上13人，共8名軍士官罹難，其中沈一鳴也不幸罹難，另有5人受傷。（編輯：蘇龍麒）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030084.aspx"}, "黑鷹失事 友邦向台灣致哀慰問": {"content": "（中央社台北3日電）國軍一架黑鷹直升機昨天搭載參謀總長沈一鳴等人執行春節慰勞行程時墜毀新北烏來山區，包括沈一鳴在內多人罹難。多個友邦今天都向台灣傳達深切哀悼與慰問。 海地總統摩依士（Jovenel Moise）推文：「我獲知這起造成中華民國（台灣）參謀總長、空軍上將沈一鳴及他7名同袍喪命意外的消息後，感到極為震驚。我向蔡總統及台灣人民致上哀悼。」 瓜地馬拉政府透過瓜國外交部，對昨天在台灣烏來山區發生軍機墜毀、造成8死5傷一事，向中華民國台灣政府及人民表達深切的同情，特別是失事意外的罹難者家屬表達最誠摯的哀悼，也希望傷者能盡速康復。 瓜地馬拉國防部長杜伯斯（Albin Enrique Dubois Ramirez）也發出新聞稿，代表瓜國全軍官兵向沈一鳴的家屬致上最誠摯的哀悼，並請求主給予他們力量來面對至親的離去；瓜地馬拉國防部會為家屬禱告。 巴拉圭政府透過巴國外交部，對昨天的軍機失事向中華民國台灣政府及人民表達哀悼，也對罹難者家屬表達最誠摯的哀悼，同時望傷者能盡快康復。 宏都拉斯政府透過宏國外交部發出新聞稿表示，對不幸殉職的台灣參謀總長沈一鳴及其他7名軍官一事，表示最沉痛的哀悼，也向罹難者家屬表達最深切的同情，並請求主給予罹難者家屬力量度過失去至親的悲痛。（編輯：陳亦偉）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030077.aspx"}, "悼黑鷹失事提年改遭批 王惠美盼正視軍警消危勞": {"content": "（中央社記者蕭博陽彰化縣3日電）彰化縣長王惠美追悼黑鷹直升機罹難將士提及年金改革而遭批。對此，王惠美今天說，希望政府正視軍警消的危勞，多給尊重與照顧，包含危險加給或退休權益，都應要有特殊考量。 國防部黑鷹直升機昨天失事，造成參謀總長沈一鳴等8人殉職，王惠美昨天深夜透過臉書（Facebook）追悼英勇將士，同時呼籲「正視軍警消保障」，但內文提到「之前已通過的公務人員年金改革中，軍警消工作的特殊性並未充分獲得考量」，遭批扯年金改革消費亡者。 王惠美今天出席活動接受媒體訪問表示，對於一件意外發生，除不捨及哀悼，也不希望像流星一樣就過了，期待政府能保障軍、警、消等特殊公務人員工作期間的危勞，以及退休後相關權益，希望政府多重視。 王惠美說，她從當立委到現在，一路以來原則都沒變，如何讓基層軍、警、消得到最好照顧，這是國家應該要考慮。 對於網友留言批評「消費國殤」，王惠美說，公務人員應該不會認為她消費這次事件，而且那些留言幾乎都不是彰化鄉親，有點像是「楊蕙如」般的網軍，她最主要目的還是希望，政府對在職軍、警、消的危險加給，及退休後應要給好的照顧，讓他們工作無後顧之憂。 在接受媒體訪問後，王惠美上午再透過臉書表示，祈願逝者一路好走，一名優秀軍人養成殊為不易，特別是參謀總長的育成，是更多國家資源投資而來，「失去這8名將官是國家莫大損失」。 王惠美說，痛定思痛之餘，也衷心希望能喚起政府正視軍、警、消的危勞性，多給他們一點尊重與照顧，不管是在職期間危險加給，或是退休後權益問題，都應該要有特殊考量，這也是她擔任立委至今一貫主張。 她說，對於各界指教選擇傾聽與寬容，因為，她在意的是保障軍、警、消工作尊嚴，關心的是地方警消人力不足現象，相信軍、警、消不會認為她在消費他們。 王惠美最後強調，再次向黑鷹直升機罹難的8名軍士官表達沉痛哀悼，並向軍士官家屬致上最深關懷，願亡者安息，生者平安健康、早日康復。（編輯：卞金峰）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030074.aspx"}, "羅紹和悼于親文洪鴻鈞 感念低調行善助弱勢": {"content": "（中央社記者陳俊華台北3日電）國軍黑鷹直升機2日失事，造成參謀總長沈一鳴等8人殉職。前國防部軍事發言人羅紹和今天悼念于親文少將、洪鴻鈞少將，感念兩人在他退伍到安得烈慈善協會服務後，都定期捐款，贊助弱勢兒童。 UH-60M黑鷹直升機昨天上午在新北宜蘭交界山區失事，機上13人中有8人罹難，另有5人受傷。 羅紹和上午在臉書發文，悼念他的政戰同學政戰局副局長于親文少將、陸官學弟情次室助次洪鴻鈞少將。羅紹和以「親愛的老于」稱呼于親文，他說，于親文在同學中一向勇於任事，不汲汲營營於職位，每個與于親文共事過的長官，對于親文的人品和能力只有信任和肯定。 羅紹和表示，去年于親文代理政戰局長期間，同學們祝福于親文能夠真除代理的職務、且榮晉中將，雖然事與願違，于親文卻豁達地表示，無論在什麼位置就應該扮演好那個位置的角色，而不是想著得到什麼樣的好處；于親文當時對他說，接任局長的也是同學，幫同學舖好路是應該的。「老于，你從年輕到現在，永遠都是這個樣子」。 羅紹和說，政戰圈子很小，于親文雖然晉升將軍了，「但是你的心柔和謙卑，對於曾經失意的同學，你總是給予溫暖」，對於弱勢的同學，也不吝於提供幫助。于親文支持他在安得烈慈善協會的志業，並長期贊助弱勢兒童的關懷工作。「老于，我可以想像，當你所幫助的孩子知道你不幸殉職時，他們內心會多麼的不捨」。 羅紹和也以「親愛的鴻鈞老弟」稱呼洪鴻鈞，他和洪鴻鈞相識在民國100年，當時他當發言人，洪鴻鈞是部長室的陸軍聯絡官，常常協助外賓接待任務。初次在部長室見到頂著小平頭、兩眼有神、腰桿挺直的洪鴻鈞，留下深刻的印象；洪鴻鈞雖然外表嚴肅、話語不多，但有著金門子弟的熱情熱血。 羅紹和表示，105年5月他退伍前夕，洪鴻鈞打電話問他為何要提前退伍，他坦誠說明，小時候的貧困及當時感恩回饋的心願，洪鴻鈞對他說，「老哥，我也是金門弱勢家庭長大的孩子，我支持你！」在他進入安得烈慈善協會後，每個月都會定期收到洪鴻鈞的捐款。 羅紹和說，「你很低調，不希望我告訴任何人。鴻鈞老弟，你生前，我聽你的話，你走了，我一定要讓別人知道你的大愛」。 最後，羅紹和表示，親愛的老于，親愛的鴻鈞，你們盡忠職守，為國家、為國軍而盡心竭力，任務已經結束了，願你們靜靜安睡在上帝的懷抱裡，至於嫂夫人和孩子們，請你們放心，「我和同學們、學弟們一定會陪伴他們度過悲痛，陪伴他們成長」。（編輯：林興盟）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030075.aspx"}, "黑鷹事件 高層：國軍能在壓力時刻擔負保台責任": {"content": "（中央社記者游凱翔、余祥台北3日電）黑鷹直升機失事，造成參謀總長沈一鳴等8人殉職。國軍高層指出，壓力最大是戰管人員，未來應特別注意戰管單位的士氣。他也表示，國防部長嚴德發一手掌握軍政、軍備及軍令，在國軍的運作層面來說，不會有問題，國軍也絕對有能力在壓力時刻擔負起保衛台灣的責任。 國軍黑鷹直升機2日失事，造成沈一鳴等8人罹難，舉國哀慟。 國軍高層接受中央社訪問時表示，國軍高階將領殉職，加上沈一鳴上將在部隊內的好人緣，這項憾事勢必衝擊三軍、尤其是空軍的士氣，而現在所有人都在關注「到底怎麼回事」，因此空軍司令部、空軍戰管、空軍作戰指揮部官兵一定會有工作壓力。 這名高層指出，壓力最大的是戰管人員，因為當飛機起飛後所有的責任大部分都在戰管人員身上，而出身空軍飛官的沈一鳴是空軍的大家長，未來應特別注意戰管單位的士氣。 他表示，現在這個時間點最困難的就是「釐清責任的同時，又要恢復官兵的自信心」，雖然他認為官兵情緒尚未恢復狀況，繼續執行相關任務可能有些不妥，但因為人力調度有限，軍方現在除了處理高層人事之外，也必須啟動相關心理輔導作業，找回原本應有的士氣及態度，主官更應給予鼓勵及信任。 他也表示，國防部長嚴德發一手掌握軍政、軍備及軍令，在國軍的運作層面來說，不會有問題，國軍也絕對有能力在壓力時刻擔負起保衛台灣的責任。 另一名軍方人士則認為，事件發生後，身為三軍統帥的總統蔡英文立刻對外強調「穩定軍心」，此舉不僅告訴軍方內部不要猜疑、要正常執勤，也是另一種穩定軍心的方式；此外，由於參謀總長是重要的職位，國防部立刻發布代理人，對於穩定軍心也相當重要。 民進黨立委王定宇說，這件意外對家屬造成無法恢復的痛，也是國家的重大損失；要重振國軍士氣，首先就是要穩定軍心，蔡總統今天召開了國防軍事會談，另也要讓大家了解國防二法修正後，軍令軍政已經一條鞭，國防部也立即宣布參謀總長一職由副參謀總長兼執行官劉志斌暫代，沒有空缺的問題，讓民眾安心。 第二，一定要照顧傷者，把罹難弟兄完整的帶回來，以及後續對於罹難眷屬的照顧和安撫。 第三，調查真相，在結果出爐前各界應避免對於事故發生原因的猜測，他舉例，2018年漢光演習F-16戰機飛官失事殉職，經過調查後發現缺了防撞的警示器，因此當年年尾立法院立即追加預算，為每台戰機加裝了防撞器，這就是一個科學調查後，避免事故再次重演的作法；期盼檢調、飛安小組儘速調查，讓人民了解真相。 第四，在罹難者消息確定之後，還有中國網軍刻意散布假消息，司法單位應該動起來，遏止這樣的事情發生。 國民黨立委呂玉玲則說，黑鷹上面坐了太多好長官，照顧過的官兵不計其數，短期之內的確很難恢復國軍士氣。 呂玉玲認為，政府應該要做到兩件事，一是盡最大誠意及優待照顧遺眷家屬，將士領命在外最擔心家小無人照顧，國家對遺眷家屬展現最大的誠意及優待，多少能撫平國軍內部的不安；二是詳細調查這次事件發生的原因，讓這次事件能夠促成提升及改善，這些好人應該永遠被銘記在心，他們的犧牲會在歷史上寫下令人感佩的一頁。（編輯：林興盟）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030067.aspx"}, "發言惹議 林靜儀辭蔡競辦發言人": {"content": "（中央社記者劉冠廷台北3日電）民進黨總統候選人蔡英文競選辦公室發言人林靜儀日前接受德國之聲訪問，被媒體以「支持統一就是叛國」下標題，她今天說，訪談過程中用詞不精確，引起紛擾，即日起辭發言人職務。 民進黨立委林靜儀今天透過臉書表示，抱歉，日前德國之聲的訪問她的用詞不夠精確，標題被標註為「支持統一就是叛國」。明確的說法是，在中共堅持武力併吞台灣並且完全不承認中華民國主權存在的情況下，附和支持中國以武力併吞台灣的主張，是對於主權的威脅，也會對國家安全造成危害。 她說，大家了解台灣內部對於統獨爭議與主張或仍存在些許差異。而台灣的民主制度保障言論自由，國家的未來也應該基於民主制度，由人民的意志來決定。這是民主的可貴之處。但是，在國家主權與安全幾十年來都受到中國威脅的情況下，附和中共對台灣武力併吞侵犯的主張，是不能認同的。 林靜儀表示，對於在近半小時訪談過程中用詞不精確，恐造成誤解或過度渲染，引起紛擾，她即日起辭去蔡英文競選辦公室發言人職務。 蔡英文連任辦公室也發出聲明表示，台灣是民主國家，國家的未來，應該由2300萬人民共同決定，這就是基本立場。台灣也是一個言論自由的國家，不論主張統獨，都受憲法保障。政府的政策也非常清楚，就是維持台灣自由民主現狀，維持中華民國主權獨立現狀。 蔡英文連任辦公室指出，兩岸事務上，一如總統於新年談話所重申的「四個必須」，也就是中國政府必須要正視中華民國存在的事實、必須要尊重2300萬人民，對自由民主的堅持、必須以和平對等的方式，來處理之間的歧異、必須是政府，或政府所授權的公權力機關，坐下來談，而民主與威權，無法同時存在於同一國家。香港人民做了示範，告訴大家「一國兩制」絕對不可行。 蔡英文連任辦公室也表示，林靜儀發言引發誤解，林靜儀已對外表示即日起辭去蔡英文競選辦公室發言人職務。（編輯：郭萍英）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030066.aspx"}, "失事黑鷹黑盒子送運安會 最快一天可解讀完畢": {"content": "（中央社記者余曉涵、游凱翔台北3日電）UH-60M黑鷹直升機昨天在新北宜蘭交界山區失事，軍方今天上午7時挺進山區尋找黑盒子。國防部表示，已在上午10時40分尋獲黑盒子，將送至運安會釐清肇因。運安會執行長官文霖表示，如果黑盒子沒有損壞的狀況下，最快一天就可以解讀完成，但如果有損壞就需要3天。 UH-60M黑鷹直升機昨天上午在新北宜蘭交界山區失事，機上13人，共8名軍士官罹難，其中參謀總長沈一鳴也不幸罹難，另有5人受傷。 國防部發布新聞稿表示，為執行黑鷹飛行意外事件現場調查作業，上午由總督察長黃國明中將率空軍、陸軍特戰官兵、軍備局等共49人，前往失事區域進行蒐證。 國防部指出，現場人員已於上午10時40分尋獲「失事殘存飛行資料紀錄器FDR（黑盒子）」，將送往國家運輸安全調查委員會等相關單位協助進行資料判讀，以釐清肇事原因。 對此，運安會執行長官文霖今天告訴中央社記者，軍機的完整調查報告是由國防部負責，雖然國防部已經委託運安會做解讀，但相關解讀結果，運安會不對外公布，只會把解讀結果交給國防部。 官文霖指出，黑盒子如果沒有損壞，最快一天就可以解讀完畢，但不會是今天，而如果有損壞就需要3天的時間，解讀完的結果會直接交給國防部。 國防部強調，針對這次意外事件，感謝各界關心及協助，相關飛安調查作業目前仍在進行中，懇請媒體、各界勿做臆測性報導，以避免誤導視聽。（編輯：張芷瑄、蘇龍麒）1090103 黑鷹直升機黑盒子尋獲 外型完整 （中央社記者沈如峰、王朝鈺宜蘭縣3日電）一架UH-60M黑鷹直升機昨天失事，國防部總督察長黃國明今天表示，上午10時40分在直升機主要機體裡尋獲黑盒子，所有卡片和紀錄器都已找到，外型完整。 為執行意外事件現場調查作業，黃國明上午率空軍、陸軍特戰官兵與國防部軍備局等共49人，前往失事區域蒐證後，於宜蘭縣礁溪鄉櫻花陵園「渭水之丘」附近接受媒體聯訪表示，已找到「失事殘存飛行資料紀錄器FDR（黑盒子）」，將送往軍方和國家運輸安全調查委員會研讀，完成報告後會再對外公布。 他說，機體「嚴格來說不是很完整」，外型大體還在、但有點殘破，黑盒子是在直升機主要機體裡尋獲，外型完整；至於殘骸如何處理，要進一步評估後再決定。 黃國明表示，現場發現3、4個公事包，確定是工作人員所有，但屬於個人物品不便拆開檢視，會原封不動送到空軍司令部。（編輯：李明宗）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001035005.aspx"}, "黑鷹失事5傷者狀況穩定 黃佑民陳映竹住加護病房": {"content": "（中央社記者陳偉婷台北3日電）黑鷹直升機失事，5名傷者在三總治療。三總院長蔡建松今天說，5名傷者身體狀況明顯進步，其中黃佑民、陳映竹住加護病房，但都意識清楚、堅定，非常穩定。 一架黑鷹直升機2日上午在烏來和宜蘭交界山區失事，包括參謀總長沈一鳴等8人死亡，軍聞社記者陳映竹等5人生還受傷，送往三軍總醫院治療。 獲救者為作計室處長劉孝堂少將、作計室參謀周欣頤中校、軍聞社陳映竹、後次室次長黃佑民中將、通次室曹進平中將。 蔡建松上午接受媒體聯訪時表示，目前5名傷者病情非常穩定，不管疼痛度、身體活動力、意識比昨天更好，他們身體都很健康，雖然經過重大創傷，但今天有明顯進步。 黃佑民、陳映竹目前在加護病房治療；蔡建松表示，黃佑民傷勢稍微嚴重，有胸椎、腰椎壓迫性骨折，但沒有傷到神經、脊髓；左側肋骨、尾椎骨骨折、兩邊肺輕微挫傷，但四肢行動、意識、呼吸、氧氣都穩定。雖然創傷嚴重，但狀況算非常好。 蔡建松說，陳映竹狀況比黃佑民好，左臉有約4公分裂傷，腰椎稍微骨折，左邊小腿骨有點裂開、輕微骨折，只要打石膏，用束腹、束腰固定即可，不用手術。 蔡建松表示，陳映竹可以住加護，也可以住一般病房，住在加護並不是說她病況多嚴重，而是因為她受傷當下左腳被木板跟箱子壓到，花了一點時間才脫困，壓久了怕循環會有問題，如果這兩天觀察沒問題，很快就能轉普通病房。陳映竹和黃佑民意識都非常清楚，且身為軍人，都非常堅定、狀況穩定。 至於住一般病房的3名病人，蔡建松說，其中曹進平、劉孝堂狀況比較輕微，都可自由行走，但出院時間都未定。 至於事發當下狀況，蔡建松表示，雖有稍微問傷者當下狀況，但可能因當下撞擊太強，無法詳談。（編輯：方沛清）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030049.aspx"}, "總統軍事會談提三個確保 追晉沈一鳴一級上將[影]": {"content": "（中央社記者葉素萍、侯姿瑩台北3日電）總統蔡英文今天召開「國防軍事會談」，會前先默哀一分鐘，裁示追晉參謀總長沈一鳴一級上將，頒授青天白日勳章，總統並交付國軍「三個確保」任務，包括務必確保軍心民心穩定、務必確保台海周邊安全、務必確保裝備檢整完善。 國軍向美國採購的UH-60M黑鷹直升機昨天在新北市山區失事，機上共13人，其中5人獲救、8人罹難，罹難者包括沈一鳴、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長等人。沈一鳴殉職後，國防部表示，由副參謀總長兼執行官劉志斌上將暫時代理參謀總長一職。 蔡總統上午在總統府召開「國防軍事會談」應變，總統在會中致詞時表示，這次墜機事件是國家重大損失，但國家安全一日也不可懈怠，她要求三軍將領確保軍心民心穩定、確保台海周邊安全、確保裝備檢整完善，讓軍心穩定、民心如常。 會議出席人士包括國安會秘書長李大維、國防部長嚴德發、劉志斌、國安會諮詢委員陳俊麟、副秘書長陳文政、陸軍司令陳寶餘、海軍司令黃曙光等人。 會議開始前，總統先率領與會人士起立，共同為昨天殉職的國軍弟兄默哀一分鐘。 蔡總統接著表示，「這一次的意外，是我們國家重大的損失」，除了不捨和哀悼之外，她也已經交代，後續的撫卹、醫療協助，都要從優、從寬跟從速。 總統也交付三項任務。第一，務必確保軍心民心的穩定，沈一鳴受到軍中同袍愛戴，他在世時，治軍非常嚴明，紀念他最好的方式，就是繼續堅守崗位，共同守護國家安全。 總統指出，國防事務有完整分工，也有代理制度，要求務必在國防部長嚴德發領導下，讓國軍、國防事務如常運作，穩定軍心。 第二，務必確保台海周邊安全。總統表示，這段時間，大家要提高警覺，密切注意台海周邊的軍事動態，並於第一時間快速反應、部署。 第三，務必確保裝備檢整完善。總統說，要求在場各位回去後，嚴格要求各部隊，務必詳細檢整裝備，維持妥善率，不能有任何鬆懈。 「沈總長是我們的弟兄，他的過世讓大家都很難過」，總統說，讓軍心穩定、民心如常，也是三軍將領的責任。這「三個確保」，她要求要嚴格督導、認真執行，以確保台灣安全。 蔡總統聽取國防部的簡報，掌握目前區域情勢及國防安全概況，並感謝國際社會對此事故的關心。同時，總統也指示全力協助罹難同仁的家屬處理治喪事宜，後續的撫卹從優、從寬、從速辦理；對於受傷的國軍同仁，也要全力提供後續協助。 至於事故的相關調查都在進行中，總統呼籲各界不要妄加臆測，也不要散布未經確認的不實訊息；同時，總統也要求相關單位務必徹底調查事故原因，釐清真相。 總統會定期召集國防部長、副部長、各軍種司令及相關軍事將領，以及國安會秘書長及國安會幕僚，召開「國防軍事會談」，簡稱「軍談」。軍談的目的，主要在於掌握區域局勢、國防軍事現狀、研判國家安全情勢，以及各軍種整備或演訓概況，以確保國家安全堅實，維持國防穩定運作。（編輯：林淑媛）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001035004.aspx"}, "黑鷹直升機事故  加拿大政要紛表哀悼": {"content": "（中央社記者胡玉立多倫多2日專電）台灣黑鷹直升機失事，導致參謀總長沈一鳴等8人殉職，加台國會友好協會會長史葛洛（Judy Sgro）眾議員代表上百位協會成員表達誠摯的哀悼。 史葛洛在推特發文表示，「身為加台友好協會會長及台灣之友，我為最近發生的直升機事故送上誠摯的哀悼之意，我心和祈願與你們同在。」 其他多位加國友台人士包括學界、政界和媒體人士也紛紛透過我駐外館處，為此事故死難者致哀。 其中，前加拿大聯邦自然資源部助理副部長、亞伯達大學中國學院資深研究員瑪奎格-強斯敦（Margaret McCuaig-Johnston）除了表達哀傷外，也期盼這起事故能獲得深入調查，找出案發原因。（編輯：高照芬）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030044.aspx"}, "馬英九籲檢討飛機性能安全  郝龍斌建議贈勳晉階": {"content": "（中央社記者葉素萍、陳偉婷台北3日電）黑鷹直升機昨天迫降新北市烏來山區，造成參謀總長沈一鳴等人殉職。前總統馬英九今天赴靈堂上香，盼軍方檢討相關飛機性能安全，別讓類似事件再發生。國民黨副主席郝龍斌則建議贈勳或晉階，同時要從優撫卹。 UH-60M黑鷹直升機昨天在新北坪林、宜蘭交界處失事，機上13人共8人罹難。 前總統馬英九、中國國民黨副主席郝龍斌、行政院長蘇貞昌等政界人士，上午陸續赴國軍三軍總醫院懷德廳上香致意。 蘇貞昌先赴醫院探視傷者，面對媒體詢問，蘇貞昌一言不發，快速離開；赴靈堂上香後，蘇貞昌向媒體點頭致意，未受訪就上車離去。 馬英九會後受訪指出，他昨天接到消息，感覺震驚、悲痛與不捨，尤其他在總統任內任命沈一鳴做空軍司令，兩人有一些互動，對沈一鳴的堅定、謙沖與專業，非常敬佩，沒有想到沈一鳴擔任參謀總長這麼短的時間就走了，真的是國軍很大損失。他也希望軍方、尤其是空軍，能夠檢討相關飛機的性能安全，不要讓類似事件再發生。 馬英九說，40多年前陸軍總司令于豪章也摔飛機，這是第二次了，飛航安全、尤其是這麼重要人物的座機，要做好相關的安全維護工作。 郝龍斌說，這不僅是軍方重大傷亡事件，非常多高階將領傷亡，也是國家的損失，面對這樣狀況，政府應該用最高規格、有尊嚴的方式來悼念死者、安慰生還者與家屬。他覺得，如果用贈勳或晉階都是可行的方式，同時要從優撫卹，讓家屬無後顧之憂。 他表示，從這件事很清楚看到，軍人只有國家，沒有個人，軍人的家屬為國家所做的犧牲、奉獻，外界看到中將曹進平、少將劉孝堂等人身體受傷、強忍悲痛，臨危不亂指揮救災，勇敢的行為發揮軍人本色，也看到沈一鳴夫人說她只看到沈將軍的背影。 郝龍斌說，從這事件可以了解到軍人對國家的奉獻以及家屬所做的犧牲，社會大眾、尤其政府應重視軍人的權益、維護軍人的尊嚴。（編輯：郭萍英）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030038.aspx"}, "黑鷹直升機失事舉國哀慟 屏東綵燈節延後點燈": {"content": "（中央社記者郭芷瑄屏東縣3日電）黑鷹直升機不幸失事墜毀，造成參謀總長沈一鳴等8名將士殉職，舉國哀慟，屏東縣政府原訂今晚點燈的屏東綵燈節活動延至6日點燈，向逝者致上哀悼。 縣府表示，除了點燈時間延後外，3日至5日發送小提燈及貼紙等相關活動也全數取消，後續辦理時間再另行公告。 今年綵燈節以「森林動物派對」為主軸，燈區範圍自屏東市千禧公園勝利東路起，至屏東夜市停車旁的萬年溪河（路）段，總共規劃20組燈座。 縣府指出，燈座包含「森林區」的鹿、貓頭鷹、大猩猩、飛鳥、兔子、兔子隧道、白鷺鷥、水鳥、大象；「海洋區」的鯨魚、熱帶魚、水母；「草原區」的長頸鹿、獅子、袋鼠、河馬、狐狸；以及「極地區」的北極熊、企鵝、海豹。 縣府表示，「2020屏東綵燈節」點燈後，將持續至2月9日，每晚6時至10時讓遊客體驗森林派對。（編輯：張芷瑄）1090103", "link": "https://www.cna.com.tw/news/aipl/202001030034.aspx"}, "沈一鳴等8人搭黑鷹罹難 AIT內湖新館降半旗哀悼": {"content": "（中央社記者侯姿瑩台北3日電）國軍黑鷹直升機2日失事，造成參謀總長沈一鳴上將等8人罹難。美國在台協會（AIT）今天在內湖新館降半旗，以示哀悼；此外，日本及不少友邦國家也紛紛對此事件表達哀悼之意。 國軍向美國採購的UH-60M黑鷹直升機在新北市山區失事，機上共13人，其中5人獲救、8人罹難，罹難者包括沈一鳴、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長等人。沈一鳴殉職後，國防部表示，由副參謀總長兼執行官劉志斌上將暫時代理參謀總長一職。 AIT昨天下午在臉書發文表示，對造成包括沈一鳴在內等8名人員不幸罹難的直升機墜毀事件深感哀慟，AIT代表美國，向罹難者家人、同袍等表達最深切的哀悼之意，並祝福生還者早日康復。AIT已準備好，隨時就此一事件為台灣提供協助。 AIT人士向中央社記者表示，AIT今天也在內湖新館降半旗，以示哀悼。AIT下午也在臉書發布2張黑白照片，一張是AIT降半旗，另一張則是AIT處長酈英傑（Brent Christensen）日前在AIT舉辦的一場活動上，與沈一鳴相互敬酒的照片。 除了AIT之外，日本台灣交流協會2日深夜也在臉書發文表示，對於沈一鳴等8人因公殉職，「我們深感震驚與哀慟」，在此為罹難者祈求冥福，對其遺族與同事深表哀悼之意，並願生還者身心早日康復。 此外，不少友邦高層官員也紛紛透過推特發文表達對沈一鳴等人罹難表達哀悼，包括海地總統摩依士（Jovenel Moise）、巴拉圭國防部長索多（Bernardino Soto Estigarribia）、聖克里斯多福及尼維斯外交部長布蘭特利（Mark Brantley）等。另外，瓜地馬拉政府也透過其外交部發表聲明，為這起直升機事故，向中華民國台灣人民與政府表達最深切的哀悼之意。（編輯：林興盟）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030033.aspx"}, "羅紹和深夜發文悼念沈一鳴 憶過往相處點滴": {"content": "（中央社台北3日電）國防部黑鷹直升機2日失事，造成參謀總長沈一鳴等8人殉職，前國防部軍事發言人羅紹和2日深夜在臉書發文，悼念因公殉職的長官，一開頭便寫道：「敬愛的總長：夜已深了，您身上的衣物夠暖嗎？身上的傷還疼嗎？」也回憶與沈一鳴相處點滴，文字間充滿不捨與哀傷。 羅紹和全文如下： 敬愛的總長： 夜已深了，您身上的衣物夠暖嗎？身上的傷還疼嗎？ 距離今天上午獲悉您在失聯的黑鷹直升機上，已經超過14個小時了，我怎麼都無法相信眾人心目中英俊挺拔、溫文儒雅的您，就這樣不告而別！ 從您擔任國防部情報次長室次長到榮任空軍司令，我們前後多年的時間在國防部共事，即使您在空軍司令部服務期間，我們仍然常常電話聯繫、討論空軍新聞議題的處理方式。您是我在國防部服務期間，感受到最沒有官架子、為人謙虛、胸有點墨的長官之一。 您對部屬和學弟的關愛，全然發自內心，讓人感受到溫暖和力量。猶記得102年洪案期間，國軍被某些假訊息黑得厲害，形象、士氣跌到谷底，有一天您在紅樓的樓梯間看到面容憔悴消瘦的我，特別拍拍我的肩膀，用關懷的眼神鼓勵我：老弟辛苦了，發言人常常要獨自面對外界許多的壓力，你要挺住，更要保重身體。您的話雖然不多，卻溫暖了我的心，也讓我熟記至今。 您在擔任空軍司令期間，公務更加繁重，有次我為了處理空軍的新聞議題，特別打電話向您請教，我說，會不會打擾司令？您笑笑的告訴我，再怎麼忙也沒有發言人來得忙，只要有需要，任何時間都可以打電話給您。 敬愛的總長，您總是如此的體貼、顧念部屬。 您的觀念開明，對於媒體，您一向以同理心面對記者的工作，當您每次和媒體聯誼活動之後，您總會和我分享一些趣事，我知道您把媒體記者當朋友，但在互動之間，您也很精準的拿揘分寸。 敬愛的總長，謝謝您曾經帶給國軍、空軍的美好。 敬愛的總長，您的人生已經功德圓滿了，我們會懷念您的一切，請您不要再牽掛軍務，平靜安息在上帝的懷抱裡，終有一天，我們會在天國相見！1090103", "link": "https://www.cna.com.tw/news/firstnews/202001035003.aspx"}, "探視黑鷹傷者悼念亡者 總統：社會應感謝軍人付出[影]": {"content": "（中央社記者葉素萍台北3日電）黑鷹直升機昨天迫降新北市烏來山區，造成參謀總長沈一鳴等人殉職。總統蔡英文今天赴三總探視傷者，並前往靈堂上香、慰問罹難者家屬，指社會應該珍惜感謝軍人的付出；她隨後將在總統府內召開「國防軍事會談」，盤點軍事整備。 蔡總統今天在國防部長嚴德發、國安會秘書長李大維、內政部長徐國勇等人陪同，8時赴國軍三軍總醫院，探視受傷的國軍人員，總統手握通次室次長曹進平纏繞繃帶的雙手，「看到你真好，加油，加油！」，隨後前往靈堂上香致意，並慰問罹難者家屬。 蔡總統會後受訪，神情嚴肅沉痛。她說，傷者狀況都穩定，兩人在加護病房，3人在一般病房，意識都很清楚，有些有外部創傷，有些有骨折，有一些人需要一段時間休養，不過大致情況都穩定，醫生很有信心。 蔡總統赴靈堂上香並向罹難者家屬致意。蔡總統說，從昨天到今天，家屬都非常哀傷，對他們來講，親人突然不能回家，是難以承受的事情，從他們的心情可以看得出來軍人眷屬承受很多負擔，更讓大家體會到軍人很辛苦，他們的家屬其實更辛苦，整個社會對他們的付出應該更加珍惜、感謝。 蔡總統強調，後面的撫卹、協助，都會盡最大力量，務必讓家屬生活無虞，讓家屬恢復情緒心情的過程可以順利。 而為確保國家安全、維持國防運作與穩定軍心，蔡總統上午10時，將在總統府內召集軍事將領及國安會幕僚，召開「國防軍事會談」，並聽取國防部簡報，掌握國防安全概況。 媒體關切，召開軍事會談是否要穩定軍心；蔡總統說，主要還是盤點一下整個軍事整備情況，也希望在這樣變故情況下，整體軍事人員都能夠恪守崗位，保衛國家，讓台灣持續處在安全狀態。 她說，同時利用軍事會談，向弟兄傳達慰勉之意，他們很辛苦，他們為國家付出也很多，真的很感謝他們的付出；蔡總統說，她和跟國防部長都有持續在關注、討論整體士氣，整體情況是平穩的。 另外，內政部長徐國勇稍早也前往上香致意。他說，沈一鳴擔任總長前，兩人在行政院相關會議都會碰到，沈一鳴是一個溫文儒雅的飛將軍，相當不捨沈因公殉職；他也相當感謝國軍弟兄保護中華民國台灣，特地致意上香，盼他們一路好走。 徐國勇說，昨天第一時間也與空勤總隊弟兄做相關溝通；空勤總隊飛機機型現在大部分是黑鷹，當然還有海豚還沒有退役，不過海豚退役後都是黑鷹，昨天第一時間要求加強相關維修工作。（編輯：林興盟）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030026.aspx"}, "黑鷹直升機失事8死5傷 軍方上山找黑盒子啟動調查": {"content": "（中央社記者沈如峰宜蘭縣3日電）UH-60M黑鷹直升機昨天在新北宜蘭交界山區失事，搜救任務告一段落後，軍方今天派員入山前往現場，尋找飛行紀錄器，希望進一步了解失事原因。 20多名特戰官兵在國防部總督察長黃國明指揮下，上午近7時從宜蘭礁溪櫻花陵園入山，徒步前往黑鷹直升機失事地點。 軍方說，今天任務主要是尋找俗稱黑盒子的飛行紀錄器，以利後續事故原因調查，至於殘骸後續再處理。 UH-60M黑鷹直升機昨天上午在新北宜蘭交界山區失事，機上13人，共8名軍士官罹難，其中參謀總長沈一鳴也不幸罹難，另有5人受傷。（編輯：管中維）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030025.aspx"}, "黑鷹直升機事故 美參謀首長發函悼念沈一鳴": {"content": "（中央社記者江今葉華盛頓2日專電）國防部黑鷹直升機事故造成參謀總長沈一鳴等8人殉職，美國國防部參謀首長聯席會議主席密利今天發函致哀，感念沈一鳴的無私奉獻，並表示美方珍惜與台灣的友誼與堅定的國防關係。 密利（Mark Milley）在信函中代表美軍向沈一鳴與其他7名在這起直升機事故中不幸喪生的台灣軍人表示哀悼。 密利表示，沈一鳴上將將被他的同胞銘記是位傑出的領袖，也是台灣國防與區域安全的支持者。美方感謝他的無私奉獻，並珍惜與台灣的友誼與堅定國防關係。 美國聯邦參議員昆斯（Chris Coons）也推文表示，台灣國防因為這起意外蒙受巨大損失，對於這起意外他備感遺憾。在此悲痛時刻，他與台灣同在，也重申他對美國支持台灣安全的一貫承諾。 美台商會今天也發布新聞稿表示，會長韓儒伯（Rupert Hammond-Chambers）與全體會員對這起意外罹難者表達哀悼之意，也盼傷者能早日康復。 韓儒伯表示，在面對中國對台的脅迫性戰略，以及透過必要採購、培訓等方式遏阻中共片面破壞台灣主權等方面，沈一鳴是重要關鍵。他為人謙遜、善良、睿智，在台灣軍事與民間備受推崇。 華府智庫「2049計畫協會」（Project 2049Institute）也發出聲明表示哀悼。協會主席阿米塔吉（Richard Armitage）表示，這8位包括沈一鳴在內的罹難軍官致力於確保台灣2400萬人的自由、安全與保障。他也祝願倖存者能全面、快速的康復。（編輯：高照芬）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001035002.aspx"}, "殉職侍從官回家 親友慟：他最後一刻仍保護總長": {"content": "（中央社記者管瑞平苗栗縣3日電）黑鷹直升機失事罹難的參謀少校黃聖航，遺體今天凌晨被送回苗栗家中。親友哀慟指出，黃聖航擔任參謀總長沈一鳴的侍從官，生前最後一刻仍盡忠職守，雙手緊緊抱著守護總長。 在警車開道下，載運黃聖航遺體的廂型車今天凌晨1時許，緩緩駛進他位於苗栗頭份住家街道，數十名親友聚集在家門前，悲傷不停啜泣，2名姪女持香跪地，呼喚著「叔叔，回家了」，場面哀戚。 黃聖航的哥哥黃聖裕是苗栗縣議員徐功凡的好友兼秘書，3人交情宛如兄弟，昨天上午得知黑鷹直升機出事後，徐功凡便陪著黃聖裕北上處理，直到今天凌晨返抵家門，兩人分別手捧遺照、牌位下車，黃聖裕難忍悲傷，與孩子們淚眼相擁，令人鼻酸不捨。 徐功凡表示，昨天第一時間聽到直升機上人員大多平安無事，豈料，中午過後竟傳來噩耗，親友都難以置信，當時就答應黃聖航的母親，「不論如何今天一定把他帶回家」，讓黃母看最後一面，因此漏夜陪同家屬將遺體送回。 徐功凡指出，「在台北等待過程真的很難熬」，尤其看到失事現場照片，擔任參謀總長沈一鳴侍從官的黃聖航被尋獲時，雙手緊緊抱著總長，可以想見他生前奮力守護，「最後一刻仍在盡忠職守」，實在感到無比欽佩與不捨。 親友眼中的黃聖航是個善良孝順又顧家的暖男，如今因公殉職為國犧牲，哥哥黃聖裕忍住悲傷說，「弟弟已經圓滿完成任務，我們都以他為榮。」此外，黃聖航有一個論及婚嫁的女友，昨天出勤前，還特別打電話跟女友報備，想不到竟成訣別。（編輯：徐崇哲）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030009.aspx"}, "反滲透法通過 美國務院籲兩岸建設性對話": {"content": "（中央社記者江今葉華盛頓2日專電）對於立法院日前通過反滲透法，美國國務院重申兩岸和平與穩定符合美方長久利益，也鼓勵兩岸進行建設性對話，尋求台海兩岸人民可以接受的和平方式解決分歧。 美國國務院今天以不具名發言人名義回覆媒體關於台灣通過反滲透法的郵件時表示，兩岸和平與穩定符合美方長久利益，台海兩岸應了解這些利益的重要性，並努力為和平與穩定的持續性奠定基礎。 這名發言人也重申美方立場表示，美方鼓勵北京與台灣當局進行建設性對話，尋求台海兩岸人民可以接受的和平方式解決分歧。 反滲透法去年12月31日於立法院院會三讀通過。法案明定不得接受滲透來源指示、委託或資助，捐贈政治獻金，或從事選罷法中各項競選活動，違者可處5年以下有期徒刑，得併科新台幣1000萬元以下罰金。 對於台灣通過反滲透法，中國國務院台灣事務辦公室隨即以發言人朱鳳蓮名義發出新聞稿表示，「民進黨當局為了謀取政治和選舉私利，大搞『綠色恐怖』，破壞兩岸交流交往，製造兩岸敵意對抗，傷害兩岸人民情感，嚴重損害台灣民眾福祉利益」。（編輯：徐崇哲）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030005.aspx"}, "黑鷹直升機迫降意外 遺體全數相驗完畢": {"content": "（中央社記者蕭博文台北3日電）國軍黑鷹直升機昨天失事，參謀總長沈一鳴等8人殉職。台北地檢署、宜蘭地檢署共同負責遺體相驗工作，已於昨天晚間約11時30分許相驗完畢，遺體交還家屬處理後事。 新北憲兵隊昨天晚間向台北地檢署報請相驗遺體，北檢、宜檢共派出4組檢察官、法醫前往台北內湖三軍總醫院進行相驗工作。 檢察官相驗遺體後，已開出相驗屍體證明，將遺體交還家屬。（編輯：徐崇哲）1090103", "link": "https://www.cna.com.tw/news/firstnews/202001030004.aspx"}, "黑鷹直升機失事 美製造商提供調查機構協助": {"content": "（中央社記者江今葉華盛頓2日專電）對於國防部黑鷹直升機今天失事，直升機製造商塞考斯基飛機公司表示，已經知道這項不幸事件並表達最深切哀悼，他們並已向調查機構提供協助。 載有參謀總長沈一鳴上將等高階將領的一架UH-60M黑鷹直升機，今天上午迫降不成，墜毀新北烏來山區，造成沈一鳴等8名將士殉職，這是國軍高級將領搭乘專機發生失事，軍職最高的紀錄。 對此，已被美國國防武器製造商洛克希德馬丁公司（Lockheed Martin Corp.）收購的塞考斯基飛機公司（Sikorsky Aircraft Corporation）公關部門主管費拉里（Callie Ferrari）在回覆中央社電子郵件詢問時表示，已經知悉發生在台灣的這起事件，也表達最深切的哀悼之意。 至於塞考斯基是否會派遣專家小組赴台協助調查，費拉里並未明確回覆，僅表示安全是該公司的首要目標，塞考斯基已向調查機構提供協助。不過，費拉里並未指明調查機構是指哪些單位，至於失事原因等細節，將由調查機構對外答覆。 黑鷹直升機今天發生事故後，國防部表示，為求慎重，空軍、陸軍共44架的黑鷹直升機全面停飛，並就操控、雷達、動力、結構等系統檢查，進行「天安特檢」。（編輯：周永捷）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020365.aspx"}, "8罹難者遺體晚間全數送三總 高華柱赴靈堂致意": {"content": "（中央社記者吳家豪台北2日電）UH-60M黑鷹直升機今天失事，造成8人罹難的悲劇，三總在懷德廳設置臨時靈堂，晚間8時許，參謀總長沈一鳴的遺體率先送到三總，隨後罹難者的遺體也陸續抵達，到晚間10時12分，8名罹難者遺體已全數送至臨時靈堂。 三軍總醫院院方在懷德廳設置臨時靈堂，並在靈堂入口處，舉行軍禮迎靈，兩側有三軍儀隊恭迎禮兵和憲兵恭迎軍官代表，估計約上百人；國防部長嚴德發及三軍司令等將領都參加，要送罹難者最後一程。 晚間8時10分，罹難者家屬乘坐軍用小巴士抵達三總臨時靈堂。晚間8時13分，參謀總長沈一鳴遺體由救護車送至臨時靈堂。 晚間8時33分，副駕駛劉鎮富上尉遺體送至三總靈堂。8時38分，情次室助次洪鴻鈞少將遺體抵達。8時51分，機工長許鴻彬遺體送至靈堂。9時3分，政戰局副局長于親文少將遺體抵達。 晚間9時51分，正駕駛葉建儀遺體由救護車送至三總臨時靈堂。10時，參謀黃聖航少校遺體抵達。10時12分，總士官長韓正宏遺體送至靈堂。 國民黨主席吳敦義於晚間8時許抵達靈堂致意，短暫停留後未受訪即離去。隨後前國防部長高華柱抵達靈堂，一直等到第8位罹難者遺體送達，都留在靈堂內。 三軍及憲兵迎靈代表晚間10時22分起陸續收隊。 軍方預計4日上午8時起，在三軍軍官俱樂部設置簡易靈堂，供各界弔唁致意。 國防部一架黑鷹直升機今天上午7時55分自松山機場起飛，擬前往宜蘭東澳進行春節慰勉，因不明原因迫降新北市烏來山區，機上13名人員共有5人獲救、8人罹難，罹難者包括參謀總長沈一鳴上將、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長。（編輯：謝佳珍）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020364.aspx"}, "黑鷹直升機失事原因待查 罹難者均坐前3排": {"content": "（中央社記者王揚宇、游凱翔台北2日電）黑鷹直升機今天不幸失事墜毀，由於8名罹難者均坐在前3排位置，且飛機如同無法控制像鐵塊般掉下來，機體嚴重扭曲變形，雖有軍事專家認為，天候因素導致事故發生的機率相當高，但真正的肇因需待進一步調查釐清。 空軍救護隊UH-60M黑鷹直升機今天墜毀新北市坪林、宜蘭交界處，導致包括參謀總長沈一鳴上將等8名將士罹難，為有史以來最高層級的將領因公殉職，各界悲痛。 國防部上午在松山基地指揮部召開臨時記者會，空軍司令熊厚基指出，全機共13人，扣除正駕駛、副駕駛及機工長，共有10人前往宜蘭進行春節慰問行程，直升機在上午7時54分從松山起飛、8時7分松山105度/16浬處光點消失烏來山區，最後位置於桶後溪溪谷。 軍方指出，黑鷹直升機失聯最後的回報時間是在上午8時6分左右，主要回報「能見度符合進場標準」等語，並沒有提及其他狀況，已組成專案調查小組了解事件肇因。 據了解，這架失事的黑鷹直升機艙內座位共5排，最前排是正、副駕駛，第2排為機工長，沈一鳴、政戰局副局長于親文少將坐在第3排，第4、5排為背對背的座位設計，生還的軍聞社記者陳映竹坐在第5排最右邊。 針對這起事故原因，不具名人士受訪時認為，黑鷹直升機算是很新的機型，機械故障的可能性不高，而正駕駛葉建儀中校總飛行時數高達2651小時，人為因素的機率應該初步可以排除。 他認為，秋冬季節容易有山嵐、霧氣產生，加上失事前通聯的相關內容與能見度有關，因此天候因素導致事故發生的機率相當高，不過最後真正的肇因仍待進一步調查釐清。 這名人士強調，近20年來直升機的失事紀錄超過9成都在山區，且從搜救隊公布的照片來看，直升機應該不是迫降，而是在霧中突然撞上障礙物；但他也認為，去年8月飛航安全調查委員會才剛成立，如何藉由這次事件提升國家整體運輸安全，更是可以觀察的重要指標。 軍事連線雜誌主編陳維浩則說，目前這個時間點，非常難判斷事故主因，外界在傳飛機失事有可能是撞山，他認為這不合理，另外也與跟戰管導航無關。 陳維浩說，飛機事故要從天候、人為操作（現場操作、機械維護），以及飛機設計跟機械問題等各面向來判斷，而這次的事故，最後一刻回報的情形是天候良好，也沒有回報機械故障，因此目前很難判斷事故主因，要看後續調查結果，才知道發生怎樣的問題，導致飛機有這樣的摔法。 陳維浩認為，看到失事場面畫面，基本上不是迫降狀況，而是帶有衝力，幾乎是墜毀的情況，這代表直升機無法操控，才有可能像「鐵塊」一樣掉下來，但通常直升機失去動力後還是會保有升力，讓駕駛員用最後殘存的升力控制飛機，可以比較安全的降落，不過，從這次事故看來，看起來不存在。（編輯：林孟汝）1090102", "link": "https://www.cna.com.tw/news/firstnews/202001020363.aspx"}, "沈一鳴空難殉職  蔡總統3日召開國防軍事會談": {"content": "（中央社記者葉素萍台北2日電）黑鷹直升機今天迫降新北市烏來山區，造成參謀總長沈一鳴等人殉職。總統蔡英文將於明天8時將前往國軍三軍總醫院，探視傷者，也將前往靈堂上香致意，慰問罹難者家屬；明天上午10時，在總統府內召開「國防軍事會談」。 總統府幕僚晚間表示，今天上午事故發生後，蔡總統第一時間接獲國防部長嚴德發報告，隨即在總統府聽取相關簡報，並指示各相關單位動員全力救難。隨後，總統完成既定的府內接見行程後，再次邀集國安幕僚，全程掌握最新搶救進度。 在聽取進度後，蔡總統指示取消原訂今天下午的全部行程，並要求競選總部發布停止競選活動3天。並在下午親自前往宜蘭金六結營區，關心搜救進度，並慰問沈一鳴遺孀。在金六結營區行程結束後，總統便驅車前往國軍松山指揮部慰問其他罹難同仁的家屬。 蔡總統將於明天一大早8時前往國軍三軍總醫院，探視受傷的國軍同仁，協助後續處理。也將前往靈堂上香致意，慰問罹難同仁的家屬，並全力協助家屬治喪事宜，後續的撫卹，務必從優、從寬、從速辦理。 而為確保國家安全、維持國防運作與穩定軍心，蔡總統也將於明天上午10時，在總統府內召集軍事將領及國安會幕僚，召開「國防軍事會談」，並聽取國防部的簡報，掌握國防安全概況，訓勉國軍恪守崗位，衛護國土安全。（編輯：蘇志宗）1090102", "link": "https://www.cna.com.tw/news/firstnews/202001020361.aspx"}, "黑鷹直升機失事 搜救員靠哨音找到事發點": {"content": "（中央社記者沈如峰宜蘭縣2日電）一架黑鷹直升機今天在新北市烏來和宜蘭交界失事，由於地點位在偏僻山區，一度讓搜救人員如大海撈針，所幸倖存者吹哨求助，最後順利讓警消找到失事點展開救援。 黑鷹直升機上午在宜蘭與新北交界山區墜毀，機上13人，共造成8死、5傷。宜蘭縣政府消防局第一時間派員從礁溪山區挺進救援。 搜救過程中，偏僻廣大的山林一度讓搜救人員宛如大海撈針，倖存者雖有吹哨求助，但因位處山谷有回音，數度造成警消方向混淆。宜蘭縣消防局長徐松奕最後在前進指揮所以無線電要求所有搜救員暫時不要出聲，仔細聽軍方求助哨音辨位，搜救人員在下午約1時順利找到事發地點。 宜蘭縣冬山消防分隊小隊長李逸鎮接受媒體聯訪時說，上午10時許他們從櫻花陵園登山口入山後，因為這幾天宜蘭下雨，山區泥濘非常不好走，且山區也起濃霧，一度讓搜救任務增添困難。 李逸鎮說，搜救人員抵達現場後，發現黑鷹直升機有點像前後折在一起，已經扭曲變形，有4名傷者可以自行脫困到飛機旁，軍聞社記者陳映竹則是受困機艙內。至於罹難者遺體四肢大致都算完整，但有的頭部已破裂。 徐松奕表示，晚間近9時，8名罹難者遺體已全數運出事故現場。 軍方在救援任務告一段落後，已派憲兵把守，封鎖登山口，避免閒雜人等進入，明天將派飛安、特戰部隊入山前往現場，進一步調查及釐清事故原因，處理直升機殘骸。（編輯：唐聲揚）1090102", "link": "https://www.cna.com.tw/news/firstnews/202001020354.aspx"}, "黑鷹失事5傷患生命跡象穩定 1人送加護病房": {"content": "（中央社記者張茗喧台北2日電）一架黑鷹直升機今天失事釀成8死5傷，5名傷患晚間陸續送抵三軍總醫院，三總副院長鄭書孟晚間表示，5名傷患生命跡象都穩定，其中黃佑民傷勢較嚴重，送加護病房救治。 黑鷹直升機上午在烏來和宜蘭交界山區失事，包括參謀總長沈一鳴等8人死亡，軍聞社記者陳映竹等5人生還受傷。宜蘭縣警消單位獲報後立即從礁溪山區入山，下午到達失事現場，將傷者用擔架等方式運送下山。 國防部軍醫局衛勤保健處長高中錚稍早受訪時表示，經陽明大學附設醫院就近初步評估醫治，4名傷者都暫時沒有生命危險，轉送三總；陳映竹四肢多處擦挫傷，沒有生命危險，被救下山後直接送往三總醫治。 5名傷者今天晚間7時17分陸續抵達三總急診室，三總副院長鄭書孟晚間9時30分出面說明傷者傷勢。 鄭書孟表示， 目前5名傷者意識都清醒且生命跡象穩定，雖有挫傷、擦傷、撕裂傷，也有傷者的脊椎、腰椎、胸椎骨折，但目前都不需要開刀，另安排精神科醫師、社工師及心理師介入安撫傷患及家屬情緒。 鄭書孟說，5名傷患中，後次室次長黃佑民因傷勢較嚴重，到院時行動不便，經檢查腰椎第3至4節骨折、胸椎第12節骨折、左側肋骨第7至10節骨折，已立即送進加護病房救治；陳映竹左腳水腫，但目前檢查看起來沒有骨折，還需進一步接受電腦斷層檢查。 鄭書孟指出，其餘正持續接受相關檢查，三總會盡全力救治傷患。（編輯：陳清芳）1090102", "link": "https://www.cna.com.tw/news/firstnews/202001020349.aspx"}, "黑鷹直升機失事 三軍俱樂部將設簡易靈堂": {"content": "（中央社記者吳家豪台北2日電）UH-60M黑鷹直升機今天在新北坪林、宜蘭交界處失事，機上13人共8人罹難，三總已設置臨時靈堂；軍方預計將於4日上午8時起，在三軍軍官俱樂部設置簡易靈堂，供各界弔唁致意。 三軍總醫院在懷德廳設置的臨時靈堂仍將持續，但考量地點位於半山上，不易抵達，因此規劃於三軍軍官俱樂部另設簡易靈堂。 三總懷德廳平時有開放民眾作為公祭場地，不過從成功路步行上山約1公里，周圍停車位也不多。 國防部一架黑鷹直升機今天上午7時55分自松山機場起飛，擬前往宜蘭東澳進行春節慰勉，因不明原因迫降新北市烏來山區，13名人員共有5人獲救、8人罹難，罹難者包括參謀總長沈一鳴上將、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長。（編輯：蘇志宗）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020347.aspx"}, "史上最高層級將領殉職空難 各陣營暫停競選活動": {"content": "（中央社記者葉素萍台北2日電）一架UH-60M黑鷹直升機今天上午墜毀新北烏來山區，造成參謀總長沈一鳴等8名將士殉職，總統蔡英文指示國防部穩定軍心，軍事單位降半旗3天。受到此事影響，儘管總統立委大選倒數計時，各陣營宣布暫停競選活動。 UH-60M黑鷹直升機今天失事新北坪林、宜蘭交界處。機上共13人，其中5人獲救、8人罹難。 獲救者為作計室處長劉孝堂少將、作計室參謀周欣頤中校、軍聞社記者陳映竹、後次室次長黃佑民中將、通次室曹進平中將。 罹難者為參謀總長沈一鳴上將、政戰局副局長于親文少將、情次室助次洪鴻鈞少將、總士督長韓正宏士官長、參謀黃聖航少校，以及黑鷹正駕駛葉建儀中校、副駕駛劉鎮富上尉、機工長許鴻彬機工長。 8名罹難者遺體陸續於晚間送往三總，其中，沈一鳴遺體在晚間8時13分抵達三總。三總院方在懷德廳設置臨時靈堂供各界弔唁致意，包括國防部長嚴德發及三軍司令等上百名官兵在臨時靈堂入口處舉行軍禮迎靈，送參謀總長最後一程。 國防部晚間表示，將由副參謀總長兼執行官劉志斌上將暫時代理參謀總長。 第一個傳出求救訊息的是在機艙內的軍聞社記者陳映竹。 直升機迫降失事後，陳映竹的腿部受困在機身殘骸中無法動彈，為了向外界傳遞搜救訊息，她忍痛拿出手機，並在軍方LINE群組中傳遞求救訊息，同時利用手機中的定位功能讓救難人員得以快速尋獲失事地點，避免透過大範圍的搜索而浪費黃金救援時間。 宜蘭縣警消單位獲報後從礁溪山區入山，下午找到失事現場，並將傷者用擔架等方式運送下山；傷者經送往國立陽明大學附設醫院初步診斷後，都無生命危險，先後送抵三軍總醫院醫治。 總統蔡英文下午前往宜蘭金六結新訓中心，她沉痛地表示，「這是有史以來最高層級的將領因公殉職」，蔡總統向所有罹難者家屬致上最深的哀悼之意，她並下令，從今天開始，所有國防軍事單位降半旗3天。 蔡總統也說，已請國防部長嚴德發等救援工作告一段落，迅速展開所有調查工作，務必要釐清事故原因。最重要的是，這段期間必須維持軍心穩定，也確保所有國防軍事穩健運作，確保國家安全及穩定。 受到此事影響，儘管總統和立委選舉正進入最後倒數階段，但蔡總統、民進黨副總統候選人賴清德率先宣布暫停3天競選行程，後續包括國民黨總統候選人韓國瑜、國民黨副總統候選人張善政，親民黨總統候選人宋楚瑜等人各宣布取消今明兩天、及明天的造勢活動。 另外，為求慎重，空軍、陸軍共44架的黑鷹直升機全面停飛，並就操控、雷達、動力、結構等系統檢查，進行「天安特檢」。（編輯：林孟汝）1090102", "link": "https://www.cna.com.tw/news/firstnews/202001020346.aspx"}, "沈一鳴夫人：以總長為榮 一定會堅強": {"content": "（中央社記者葉素萍台北2日電）國防部黑鷹直升機今天上午在新北坪林、宜蘭交界處失事，包括參謀總長沈一鳴等8人不幸罹難。蔡英文總統今晚在臉書貼文轉述沈一鳴夫人談話表示，她以沈總長為榮，一定會堅強。 UH-60M黑鷹直升機今天迫降新北坪林、宜蘭交界處，機上共13人，其中包括參謀總長沈一鳴等8人死亡，軍聞社記者陳映竹等5人生還受傷。宜蘭縣警消單位獲報後立即從礁溪山區入山，下午找到失事現場，並將傷者用擔架等方式運送下山。 沈一鳴遺體也於晚間8時13分抵達三總，上百名官兵進行軍禮迎靈，送參謀總長最後一程；沈一鳴家屬也在救護車後跪地哭喊「一鳴，回來了」，場面哀痛。 蔡英文總統下午前往宜蘭金六結新訓中心，關心搜救進度並聽取相關簡報時表示，這是有史以來最高層級將領因公殉職，她已下令，所有國防軍事單位降半旗3天。 總統晚間也在臉書貼文表示，今天發生的事故，來得突然，在等待消息的過程中，我明白家屬的心情一定很忐忑、很難受。 總統轉述在宜蘭慰問沈一鳴總長的夫人時，沈一鳴夫人跟總統說，她經常只能看見沈總長的背影，沈總長為國辛勞，她以沈總長為榮，一定會堅強。 從宜蘭趕回空軍松山指揮部後，總統也慰問了其他罹難官兵的家屬，表達最深的哀悼，並指示國防部全力協助治喪事宜，後續的撫卹，一定要從優、從寬、從速辦理。（編輯：林孟汝）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020342.aspx"}, "史瓦帝尼眾議院副議長將率團訪台  進行國會交流": {"content": "（中央社記者陳韻聿台北2日電）台灣在非洲唯一友邦史瓦帝尼王國眾議院副議長布特雷齊6日將率議員代表團訪台，期間將拜訪立法院，進行雙邊國會交流。外交部表示，訪台議員皆為民選，民意代表性高。 外交部亞西及非洲司長楊心怡今天在外交部例行新聞說明會表示，史瓦帝尼眾議員代表團在台訪問期間為6日至10日，訪團成員包括副議長布特雷齊（Phila Buthelezi）、眾議員方若凱（Roy Douglas Nicolas-Fanourakis）、達敏尼（Lutfo Ephraem Dlamini）、馬肅庫（Derrick Mtaki Masuku）及恩塞寇（Philemon Gilija Nhleko）。訪台期間預定拜會立法院、國際合作發展基金會，並參訪國立故宮博物院、台北101大樓和日月潭國家風景區等。 楊心怡表示，史瓦帝尼眾議院包含10名由國王指派的席次，而訪台的5名眾議員皆為民選，因此民意代表性高。 其中，34歲的布特雷齊在2018年8月的國會大選中順利連任，並於10月獲選副議長，今年是首次訪台。方若凱和達敏尼皆曾擔任史國外交部長，方若凱曾任史王辦公室執行長。 外交部期盼藉由此次訪台，布特雷齊及其他眾議員更深入了解台史雙邊合作及台灣政經發展現況，並強化兩國國會交流。 至於媒體關注的台灣透過駐史國大使館及國防部辦理援贈史瓦帝尼2架UH-1H直升機一案，楊心怡表示，為配合史王行程，捐贈典禮預定不早於2月舉辦。 另外，針對台灣護照在包括摩爾多瓦、亞塞拜然、喬治亞等部分前蘇聯國家基於中國壓力等因素不受承認、無法辦理入境或過境簽證的問題，楊心怡回覆中央社記者提問表示，已請駐俄羅斯代表處持續與相關國家交涉，但目前尚未有善意釋出。（編輯：蘇志宗）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020340.aspx"}, "黑鷹直升機失事 親民黨3日高雄造勢改祈福音樂會": {"content": "（中央社記者王淑芬高雄2日電）受到黑鷹直升機失事意外暫停政治選舉活動的影響，親民黨原訂3日在高雄市「這一橘，我們一定贏」造勢將改為音樂會形式舉行，不會有政治宣傳，親民黨歡迎民眾參加祈福晚會。 高雄市第6選區（鼓山、鹽埕等區）親民黨候選人吳益政偕黨籍另3名立委候選人規劃3日晚上在凹子底公園舉辦的「這一橘，我們一定贏」造勢活動，原安排正、副總統候選人宋楚瑜、余湘站台並擬邀鴻海創辦人郭台銘同台拉抬候選人選情，但是受到墜機事件的影響，打亂所有既定行程。 吳益政競選辦公室晚上發布「為亡者哀悼、為傷者祈福」，向保衛家園的國軍弟兄致敬，願逝者安息、傷者復原順利的聲明。 聲明指出，黑鷹直升機意外造成重大傷亡，國軍痛失優秀人才，向因公罹難的國軍弟兄家屬致哀，願死者安息、希望傷者早日康復。 吳益政等人下午起中止選舉行程，原訂3日於高雄的造勢活動與車隊遊行也將取消，晚上7時起設於凹子底公園（博愛、神農路口）的活動將改為祈福音樂會。 聲明指出，親民黨正、副總統候選人將不會出席，現場也不會有政治宣傳，要讓祈福晚會回歸人性的最原點。大家先放下政治，團結一心，願天佑台灣。（編輯：黃世雅）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020336.aspx"}, "沈一鳴遺體運離山區 官兵排隊敬禮": {"content": "（中央社記者沈如峰宜蘭縣2日電）一架黑鷹直升機今天在新北宜蘭交界山區失事。參謀總長沈一鳴遺體晚間運離山區時，數十名官兵排隊敬禮，送他最後一程，場面令人鼻酸。 黑鷹直升機機上13人，共8人罹難，另有5人受傷。 宜蘭搜救人員晚間先後將傷者護送到宜蘭礁溪山區後，沈一鳴遺體隨後也由救難官兵護送下山。 沈一鳴遺體被移上救護車後，由夫人及家屬陪同送往三軍總醫院。救護車離開時，數十名官兵排隊敬禮，送他最後一程，現場許多國軍官兵及救難人員都紅了眼眶，場面令人鼻酸。（編輯：張銘坤）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020331.aspx"}, "總長殉職 學者：軍政軍令一元化不會有真空期": {"content": "（中央社記者侯姿瑩台北2日電）國防二法實施後，軍政軍令一元化，學者表示，國防部下轄軍政、軍令及軍備3個體系，參謀總長相當於軍令副部長，軍方對於各種可能出現的狀況，也一定會嚴加因應，「不可能出現真空期」。 UH-60M黑鷹直升機失事新北坪林、宜蘭交界處，機上共13人，其中5人獲救，參謀總長沈一鳴等8人罹難。國防部晚間表示，將由副參謀總長兼執行官劉志斌上將暫代參謀總長。 中正大學戰略暨國際事務研究所助理教授林穎佑接受中央社記者訪問時表示，國防二法實施後，參謀總長相當於軍令副部長，另外還有軍政副部長、軍備副部長。 沈一鳴在擔任參謀總長前，即為國防部軍政副部長。 林穎佑說，總長罹難是令人難過的消息，但軍令系統不至於出現群龍無首、混亂的狀況；國防組織原本就存有指揮鏈，有副手、備位的機制。發生軍方高層罹難的狀況，軍方對於各種可能出現的狀況，也一定會嚴加因應，「不可能出現真空期」。 黑鷹失事後，親民黨總統候選人宋楚瑜呼籲總統蔡英文第一時間應趕回台北、進駐衡山指揮所緊急應變，穩定軍心。總統府回應，國防二法修正已實施多年，軍令軍政系統早已一元化，事故發生後，國防部長在第一時間即向總統報告，總統也立即下達全力救難的指令，並全程掌握狀況，維持國防運作與軍心穩定；沒有總統必須進駐衡山指揮所問題。 對此，不具名的學者認為，目前的狀況是軍方高層罹難，還不到需要總統進駐衡山指揮所的程度。 國防二法於2002年3月實施，國防體制邁入「軍政、軍令一元化」，落實「軍隊國家化」。根據國防法規定，國防部設參謀本部，為部長之軍令幕僚及三軍聯合作戰指揮機構，置參謀總長一人，承部長之命令負責軍令事項指揮軍隊。（編輯：張均懋）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020332.aspx"}, "黑鷹直升機機工長許鴻彬殉職 妻不忍告知2幼子獨自北上": {"content": "（中央社記者黃國芳嘉義市2日電）UH-60M黑鷹直升機今天發生迫降意外。殉職的機工長許鴻彬士官長住嘉義市，他的妻子不知如何告知就讀國小子女，獨自北上處理，市長黃敏惠獲悉表達慰問。 黃敏惠下午已請教育處長林立生表達慰問，許鴻彬的妻子已聯繫校方，校方也希望提供協助，但許妻要先北上了解整個事件，目前先不打擾家屬，校方後續會對許鴻彬在學的一對子女啟動輔導機制。 殉職的機工長許鴻彬士官長住嘉義市，一對子女就讀嘉義市某國小五年級及二年級，他的妻子在國小擔任圖書館室志工，因許鴻彬長期在外服役，平時都是他的妻子接送小孩，小孩很乖巧，目前都由他的岳母照顧。 校方指出，許鴻彬就讀國小子女，平時都以父親當軍人為榮，他的妻子今天獲悉噩耗後，還不知道如何告訴孩子，就獨自北上處理後事。 校方表示，許鴻彬妻子已聯繫校方，但還不知如何向小孩表達爸爸發生不幸，她需要沉澱一下，學校輔導老師會視情況介入輔導，目前先不打擾家屬。（編輯：謝雅竹）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020326.aspx"}, "黑鷹罹難者遺體抵三總  總長家屬慟：一鳴回來了": {"content": "（中央社記者吳家豪台北2日電）UH-60M黑鷹直升機今天在新北坪林、宜蘭交界處失事，機上13人共8人罹難，參謀總長沈一鳴遺體晚間8時13分由救護車送抵三總，上百名官兵以軍禮迎靈，沈一鳴家屬在救護車後跪地哭喊「一鳴，回來了」。 內湖三總在懷德廳設置臨時靈堂供各界弔唁，並在臨時靈堂入口處舉行軍禮迎靈，兩側有三軍儀隊禮兵和憲兵軍官代表，估計約上百人；國防部長嚴德發率三軍司令等將領行禮。 沈一鳴遺體抬離救護車後，先由護靈人員行禮，司儀高喊敬禮後，兩側三軍儀隊代表舉槍，目送遺體進入靈堂，軍方將領代表隨後一起進入。 國民黨主席吳敦義晚間8時許抵達靈堂致意，簡短停留後未受訪即離去。 晚間8時33分及8時38分，第二、三位罹難者遺體分別由救護車送達三總臨時靈堂。 國防部一架黑鷹直升機今天上午7時55分自松山機場起飛，因不明原因迫降新北市烏來山區，13名機組人員共有5人獲救、8人罹難，罹難者包括參謀總長沈一鳴上將、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長。（編輯：黃瑞弘）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020327.aspx"}, "黑鷹直升機迫降黃佑民生還 去年7月晉任中將": {"content": "（中央社記者張建中台北2日電）國防部黑鷹直升機今天上午在烏來和宜蘭交界迫降，參謀本部新任後勤參謀次長黃佑民中將受傷獲救。黃佑民是海軍官校77年班，曾歷任192與124艦隊長，去年7月晉任中將。 國防部黑鷹直升機今天因不明原因失事新北市烏來、宜蘭交接處山區，8名罹難者包括參謀總長沈一鳴上將，另黃佑民等5人幸運獲救，但躺在擔架上送醫的黃佑民，表情痛苦，可看出傷勢不輕。 黃佑民是民國102年晉升海軍少將，去年7月晉升中將。期間他曾歷任192艦隊長、國防部部長室主任、124艦隊長及參謀本部作戰計畫助理次長。去年6月接任參謀本部新任後勤參謀次長。 黃佑民獲得重用有跡可循，他擔任192艦隊長半年，即被調任俗稱「小主任」的部長室主任，之後又被外放擔任海軍124艦隊長，讓艦隊長資歷達一年以上，避免未來發展受到影響，是國軍將領中「分批湊滿」同一類職務年資的一例。（編輯；林孟汝）1080102", "link": "https://www.cna.com.tw/news/aipl/202001020325.aspx"}, "黑鷹直升機失事  宋陣營3日造勢取消": {"content": "（中央社記者范正祥台北2日電）國軍黑鷹直升機發生意外，親民黨總統候選人宋楚瑜陣營今天宣布，明天造勢活動取消，但原訂高雄音樂晚會照常舉行，改為單純音樂會，包含候選人和鴻海集團創辦人郭台銘都不會到場。 選戰進入最後衝刺，宋陣營原本規劃明天和10日舉行高雄和台北兩場造勢晚會，並預告郭台銘將到場力挺，但因空軍黑鷹直升機今天發生意外，造成參謀總長沈一鳴上將等8人罹難，宋陣營決定取消明天的造勢。 親民黨總統候選人宋楚瑜競選總部發言人于美人下午受訪時說，選舉造勢活動，明天全部取消。但明天在高雄市博愛路與神農路口原本就有一場音樂會，就單純成為音樂會，包括宋楚瑜、親民黨副總統候選人余湘，還有郭台銘，以及不分區立委候選人都不會到場。 于美人表示，對於黑鷹直升機發生重大意外，大家都感到非常悲痛，明天前往參加音樂會時，可以抱持哀悼的心情，希望撫慰所有受傷的心靈。（編輯：謝佳珍）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020322.aspx"}, "黑鷹直升機失事 日華議員懇談會長致唁電": {"content": "（中央社記者楊明珠東京2日專電）國軍黑鷹直升機失事，參謀總長沈一鳴等人殉職。日本跨黨派議員組成的「日華議員懇談會」會長古屋圭司對此表達深切哀悼之意，並請駐日代表處轉達唁電。 由逾280名日本國會議員組成的「日華議員懇談會」會長古屋在唁電寫道：「對此次國防部參謀總長沈一鳴等8人因不幸事故罹難，深表哀悼之意。思及罹難者的使命感與志氣，令人至感遺憾。謹衷心祈求罹難者在天之靈安息。」 載有參謀總長沈一鳴上將等高階將領的一架UH-60M黑鷹直升機，今天上午迫降不成，墜毀新北烏來山區，造成沈一鳴等8名將士殉職，這是國軍高級將領搭乘專機發生失事，軍職最高的紀錄。 消息傳出後，包括日本放送協會（NHK）、共同社、時事社、朝日電視台、朝日新聞、讀賣新聞等各大媒體紛紛報導此事。（編輯：周永捷）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020318.aspx"}, "黑鷹直升機迫降意外 北檢宜檢合力相驗": {"content": "（中央社記者蕭博文台北2日電）國軍黑鷹直升機今天失事，參謀總長沈一鳴等8人殉職。新北憲兵隊晚間向台北地檢署報請相驗遺體，北檢、宜檢已派出檢察官、法醫前往內湖三總準備相驗。 據了解，由於事故地點位處北檢、宜蘭地檢署轄區交界，為加速遺體相驗工作，北檢、宜檢協調後，決定同步投入相驗。 北檢今天下午原本出動2名檢察官、2名書記官及3名法醫前往宜蘭，準備展開相驗，但因應軍方決定將罹難者遺體送回台北的內湖三軍總醫院，已抵達宜蘭的人員隨即趕回台北，前往三總待命。 此外，宜檢也派出2名檢察官與法醫前往三總，待遺體運抵後即開始相驗。（編輯：張銘坤）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020316.aspx"}, "沈一鳴空難殉職 副參謀總長劉志斌暫代總長": {"content": "（中央社記者游凱翔台北2日電）UH-60M黑鷹直升機今天在新北坪林、宜蘭交界處失事，造成參謀總長沈一鳴上將殉職，國防部晚間表示，將由副參謀總長兼執行官劉志斌上將暫時代理參謀總長。 UH-60M黑鷹直升機（機號933）今天失事在新北坪林、宜蘭交界處。空軍司令熊厚基上將表示，機上共13人，其中5人獲救、8人罹難，罹難者包括參謀總長沈一鳴上將、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長等人。 國防部晚間發布新聞稿指出，為持續推動各項國防事務，即日起參謀總長一職由副參謀總長兼執行官劉志斌上將代理。 國防部強調，感謝各界對國防部的關心與協助，國軍仍會堅守崗位，戮力戰訓本務，確保國家安全。 根據國防部資料，劉志斌是海軍官校73年班、戰院96年班，曾任海軍參謀長、總統府侍衛長、海軍艦指部指揮官等重要軍職，學、經歷完整。（編輯：謝佳珍）1090102", "link": "https://www.cna.com.tw/news/firstnews/202001025006.aspx"}, "黑鷹正駕駛葉建儀經驗豐富 最後回報符進場標準": {"content": "（中央社記者王揚宇、游凱翔台北2日電）UH-60M黑鷹直升機今天失事墜毀，造成參謀總長沈一鳴等8名將士殉職；不幸罹難的正駕駛葉建儀中校，飛行總時數為2651小時，經驗豐富，而副駕駛劉鎮富飛行總時數為536小時。 軍方指出，黑鷹失聯最後的回報時間在上午8時6分左右，主要回報「能見度符合進場標準」等語，並沒有提及其他狀況，已組成專案調查小組了解事件肇因。 空軍救護隊UH-60M黑鷹直升機今天失事新北坪林、宜蘭交界處。機上共13人，其中5人獲救、8人罹難，罹難者包括參謀總長沈一鳴上將、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長。 國防部上午在松山基地指揮部召開記者會，空軍司令熊厚基上將指出，全機共13人，扣除正駕駛、副駕駛及機工長，共有10人前往宜蘭進行春節慰問行程，並在上午7時54分從松山起飛、8時7分松山105度/16浬處光點消失烏來山區，最後位置於桶後溪溪谷。 正駕駛葉建儀中校官校91年班，飛行總時數為2651小時，其中飛行UH-60M時數為261小時，S-70C的時數為2214小時；副駕駛劉鎮富上尉官校101年班，飛行總時數536小時，其中飛行UH-60M的時數為220小時。 為確保黑鷹直升機的飛航安全，軍方人士表示，已下達空軍救護隊所屬的14架黑鷹停飛，並就操控、雷達、動力、結構等系統檢查，進行「天安特檢」。 黑鷹直升機是美國西科斯基公司生產的雙渦輪軸引擎、單旋翼直升機，是從S-70型發展而來的一種中型通用或攻擊直升機，目前中華民國共有60架黑鷹，分別是陸軍30架、內政部空勤總隊15架（蘭嶼失事一架，剩14架）、空軍救護隊15架（剩14架）。（編輯：張均懋）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020314.aspx"}, "沈一鳴遺體抵三總 上百名官兵軍禮迎靈": {"content": "（中央社記者吳家豪、張茗喧台北2日電）UH-60M黑鷹直升機今天在新北坪林、宜蘭交界處失事，機上13人共8人罹難，參謀總長沈一鳴遺體晚間8時13分抵達三總，上百名官兵進行軍禮迎靈，送參謀總長最後一程。 三總院方在懷德廳設置臨時靈堂供各界弔唁致意，並在臨時靈堂入口處舉行軍禮迎靈，兩側有三軍儀隊恭迎禮兵和憲兵恭迎軍官代表，估計約上百人；國防部長嚴德發及三軍司令都參加。 三軍總醫院政戰主任何中南今天接受記者電訪時表示，目前僅知2名重症患者將優先送往位於宜蘭的陽明大學附設醫院蘭陽院區，另外3名輕傷者將到三總接受治療，稍晚傷患到院後，預計將由主治醫師說明傷勢。 此外，這次事件中罹難的8名罹難者遺體，將於晚間將送往三總。 何中南指出，三總平時並未設置靈堂，但因這次罹難者均為國軍同仁，因此緊急在懷德廳設立臨時靈堂，供各界弔唁致意。 晚間5時許，前往懷德廳的路口擠滿媒體，先後有2部軍用卡車進入，經詢問得知為靈堂用品，隨即又有禮儀公司、花卉公司車輛陸續駛入。 晚間8時10分，罹難者家屬乘坐軍用小巴抵達三總臨時靈堂。晚間8時13分，沈一鳴遺體由救護車送至臨時靈堂。 國防部一架黑鷹直升機今天上午7時55分自松山機場起飛，擬前往宜蘭東澳進行春節慰勉，因不明原因迫降新北市烏來山區，經搜救人員搜救一上午，13名機組人員共有5人獲救、8人罹難，罹難者包括參謀總長沈一鳴上將、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長。（編輯：謝佳珍）1090102 黑鷹罹難者遺體抵三總 總長家屬慟：一鳴回來了 （中央社記者吳家豪台北2日電）UH-60M黑鷹直升機今天在新北坪林、宜蘭交界處失事，機上13人共8人罹難，參謀總長沈一鳴遺體晚間8時13分由救護車送抵三總，上百名官兵以軍禮迎靈，沈一鳴家屬在救護車後跪地哭喊「一鳴，回來了」。 內湖三總在懷德廳設置臨時靈堂供各界弔唁，並在臨時靈堂入口處舉行軍禮迎靈，兩側有三軍儀隊禮兵和憲兵軍官代表，估計約上百人；國防部長嚴德發率三軍司令等將領行禮。 沈一鳴遺體抬離救護車後，先由護靈人員行禮，司儀高喊敬禮後，兩側三軍儀隊代表舉槍，目送遺體進入靈堂，軍方將領代表隨後一起進入。 國民黨主席吳敦義晚間8時許抵達靈堂致意，簡短停留後未受訪即離去。 晚間8時33分及8時38分，第二、三位罹難者遺體分別由救護車送達三總臨時靈堂。 國防部一架黑鷹直升機今天上午7時55分自松山機場起飛，因不明原因迫降新北市烏來山區，13名機組人員共有5人獲救、8人罹難，罹難者包括參謀總長沈一鳴上將、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長。（編輯：黃瑞弘）1090102", "link": "https://www.cna.com.tw/news/firstnews/202001020313.aspx"}, "黑鷹直升機失事  44架全面停飛待檢": {"content": "（中央社記者游凱翔台北2日電）UH-60M黑鷹直升機今天上午在新北烏來、宜蘭交界山區失事，軍方人士晚間表示，為求慎重，空軍、陸軍共44架的黑鷹直升機全面停飛，並就操控、雷達、動力、結構等系統檢查，進行「天安特檢」。 參謀總長沈一鳴上將、政戰局副局長于親文少將、情次室助理次長洪鴻鈞少將及軍聞社記者陳映竹，含機組人員共13人，上午7時50分搭乘UH-60M黑鷹直升機前往宜蘭東澳進行春節慰勉，因不明原因在新北市烏來及宜蘭的交界處失事，沈一鳴等8人殉職；陳映竹等5人獲救。 軍方人士晚間受訪表示，扣除內政部空勤總隊所屬的15架黑鷹（日前蘭嶼失事一架，剩14架），軍方目前共擁有44架黑鷹直升機，分別是陸軍30架、空軍救護隊15架（今天失事一架，剩14架）。 為了確保飛航安全，陸軍、空軍進行「天安特檢」，檢查項目包括「動力系統」、「雷達系統」、「機體結構」、「操控系統」，目前則由S-70C直升機及EC-225直升機擔負救援工作。 主要特色是在高海拔與海上救災、救難、救護、觀測、偵巡、運輸等任務，可裝載15名人員（含飛行員2員、機工長2員、搜救員2員）或救護擔架4具。 在運送物資時，黑鷹可以裝載1170公斤貨物，或吊起4050公斤貨物，滅火時，載水量高達2400公升。台灣四面環海及高山林立，可充分滿足台灣2000公尺高山地區與夜間海上搜救等需求，其中最強特色就是夜間偵蒐功能。（編輯：蘇志宗）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020311.aspx"}, "漢翔：非失事黑鷹維修廠 媒體報導偏離事實": {"content": "（中央社記者潘羿菁台北2日電）媒體報導，目前黑鷹直升機都是並未取得原廠授權維修的漢翔承包，此事一出引起關注，對此漢翔晚間聲明強調，公司為美國陸軍合格授權維修廠，但並非此次事件直升機，對於媒體報導偏離事實，公司考慮採取法律行動。 鏡週刊今天報導指出，專精於直升機維修的亞航當時為了承接黑鷹維修訂單，於2015年斥資數千萬元，遴選16位工程師赴美國受訓，為國內唯一取得美國原廠塞考斯基公司授權與人員受訓合格證書，未料，黑鷹維修卻交給並未取得原廠認證的漢翔維修。 漢翔晚間發出聲明稿強調，公司為美國陸軍合格授證維修廠商，現正負責空勤總隊部份黑鷹直升機維修，但並非本次事件之直升機，該報導內容嚴重偏離事實。 漢翔進一步說，鏡週刊報導前未向本公司查證，即逕自刊載非事實內容，已嚴重影響公司商譽，將考慮採適當法律行動，同時請鏡周刊立即更正報導。（編輯：趙蔚蘭）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020310.aspx"}, "黑鷹直升機失事參謀總長殉職 國際媒體紛表關注": {"content": "（中央社台北2日電）參謀總長沈一鳴搭乘的UH-60M黑鷹直升機今天發生迫降意外，造成8人殉職、5人受傷意外。國際重要媒體紛紛關注這起事故。 法新社以「台灣最高軍職官員死於直升機墜毀」為題報導。內容提到沈一鳴是有史以來因公殉職的最高層級將領，所有軍事單位將降半旗3天。 法新社指出，總統蔡英文辦公室與執政黨民進黨皆宣布暫停競選活動3天；總統候選人韓國瑜與國民黨也向罹難者致敬，並宣布暫停競選行程2天。 美國有線電視新聞網（CNN）的報導「台灣軍事首長等8人死於黑鷹直升機失事」，同樣提及蔡總統在墜機事故後暫停競選活動3天。 美聯社報導則以「直升機墜毀致台灣最高軍職官員與另7人死亡」為標題。內文引述曾與沈一鳴共事的前國防部長楊念祖分析，沈一鳴等高階軍官殉職，使軍方必須迅速重新安排職位，但對於11日的總統和立委選舉影響應該不大。 路透社報導標題為「台灣軍事首長等8人死於直升機墜毀」。內容引述中央社指出，國軍2014年向美國採購60架黑鷹直升機UH-60M，今天失事的直升機為其中一架。 英國廣播公司（BBC）的報導「台灣軍事首長死於直升機失事」同樣引述中央社，提到空軍出動2架黑鷹直升機、蘭陽指揮部也出動80名官兵前往救援。 另外，華盛頓郵報（Washington Post）也以「台灣軍事首長等8人死於黑鷹直升機失事」，紐約時報中文網以「台灣黑鷹直升機墜毀、參謀總長沈一鳴等八人死亡」為標題，都對台灣今天這起事故表達關切。（譯者：楊昭彥/核稿：陳政一）1090102", "link": "https://www.cna.com.tw/news/firstnews/202001020303.aspx"}, "空難生還秒現軍人本色 曹進平滿身泥濘指引搶救[影]": {"content": "（中央社記者范正祥台北2日電）國軍黑鷹直升機今天發生意外，警消趕赴救援的影片曝光，幸運生還的國防部通次室次長中將曹進平滿身泥濘，但仍然冷靜指引搜救人員搶救同袍，臨危不亂令人印象深刻。 國防部黑鷹直升機上午在烏來和宜蘭交界迫降造成參謀總長沈一鳴上將等8人罹難，警消獲報迅速派員進山救援，5名生還者中，參謀本部通資次長曹進平今年元旦剛晉任中將，曾服務於新竹幻象戰機聯隊。 由警消趕赴救援的影片中顯示，拿著救援關鍵「銀色哨子」的曹進平滿身泥濘，雖有傷勢但仍可站著講話，他向搜救人員還原出事情況，並指引傷者位置，希望可以盡速搶救同袍生命，冷靜表現令人印象深刻。 曾謙稱自己是「七隊飛行兵」，曹進平畢業於空軍官校76年班，之後到空軍指揮參謀學院、戰爭學院深造，並獲有交通大學管理科學碩士學位。他曾先後擔任國防部作計室戰情中心主任、空軍司令部人事軍務處長及空軍副參謀長等重要職務，學、經歷完整。 曹進平也曾擔任過「國防部情報次長室駐法軍協組長」，出色表現被譽為「歐洲通」，他不僅對促進台灣與法國空軍友誼與互動有所貢獻，從軍方過去相關出國報告資料也顯示，他十分重視飛安資訊及訓練等相關議題。 受到歷任國防部長重用，曹進平軍職發展順利，長官們給予曹進平總評，「過去歷練均能秉持積極主動的態度，戮力達成戰備訓練、內部管理及軍紀維護等任務。」（編輯：林孟汝）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020299.aspx"}, "黑鷹駕駛葉建儀殉職 軍職忙碌仍熱心孩子教育": {"content": "（中央社記者黃國芳嘉義縣2日電）一架黑鷹直升機今天失事，殉職的正駕駛葉建儀中校是嘉義縣和睦國小家長委員，他在忙碌的軍職生涯中，仍舊非常關心嘉義縣教育。縣長翁章梁在臉書PO文感到非常哀痛與遺憾。 翁章梁今天在臉書PO文，對於黑鷹直升機發生意外，感到非常哀痛與遺憾。直升機正駕駛葉建儀中校，是嘉義縣和睦國小的家長委員，他在忙碌的軍職生涯中，仍舊非常關心嘉義縣教育，如今殉職，大家要向殉職的國軍弟兄致上最高敬意。 和睦國小校長陳振興表示，中午透過一名軍人退役的志工告知，發生意外的黑鷹直升機正駕駛葉建儀中校是學校家長委員，向他的妻子求證時，當時獲得的訊息是受傷獲救，後來不幸已經罹難，心情從慶幸急轉到痛心與不捨。 陳振興指出，葉建儀妻子及2名就讀和睦國小5年級及3年級的女兒，下午由空軍嘉義基地人員接到台北處理後事，後來進一步聯繫、慰問，告知縣府及學校都會全力協助善後，同時會關懷並輔導他的2名女兒。 陳振興說，葉建儀2年前接任學校的家長委員，為人低調客氣、熱心教育，且關心並疼愛2名女兒，去年12月間，葉建儀全家才出國旅遊。 陳振興表示，葉建儀與醫院擔任行政職的妻子都很關心小孩子的教育，都會參與學校舉辦的活動，今天獲悉40歲的葉建儀殉職，感到非常地惋惜。 UH-60M黑鷹直升機今天失事，軍方人士表示，為確保黑鷹直升機的飛航安全，已下達空軍嘉義基地救護隊所屬的14架黑鷹直升機停飛，並就操控、雷達、動力、結構等系統檢查。（編輯：黃世雅）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020297.aspx"}, "免試換照再添德國 台灣駕照通行歐洲13國": {"content": "（中央社記者陳韻聿台北2日電）台灣與德國去年12月簽署互換駕照意向書，旅德台人可持台灣駕照免試換發德國駕照。外交部指出，德方已完成相關程序並公告生效，德國成為第13個與台灣相互實施免試換駕照的歐洲國家。 台灣駐德代表謝志偉與德國駐台代表王子陶（Thomas Prinz）去年12月12日在柏林簽署「台德互換駕照程序共同意向書」，供符合條件的旅德台人持台灣駕照免試換發德國駕照。 外交部今天發布新聞稿指出，德國已於去年12月31日完成修正駕照法規等相關程序並公布生效，台德免試互換駕照正式上路。 依台德意向書規定，赴德國前已持有台灣有效小客車普通駕照，且具備居留德國6個月以上身分並設有住所的台灣民眾，可持相關資料並在繳納規費後，向在德居住地政府的駕照主管機關申請換發德國駕照，不須經過筆試及路考。 外交部指出，德國是繼法國、荷蘭、義大利、比利時、盧森堡、丹麥、芬蘭、瑞士、愛爾蘭、斯洛伐克、葡萄牙及波蘭之後，第13個與台灣相互實施免試換駕照的歐洲國家。 德國是台灣在歐洲最大貿易夥伴，在多個領域也交流活絡。在交通方面，除了12月簽署的互換駕照共同意向書，雙方還於去年8月簽署「陸路運輸合作意向共同宣言」及「道路安全合作意向共同宣言」。（編輯：趙蔚蘭）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020294.aspx"}, "參謀少校黃聖航是顧家暖男 今年想婚不幸殉職": {"content": "（中央社記者管瑞平苗栗縣2日電）國軍黑鷹直升機今天失事，8名罹難者中，參謀少校黃聖航原本有意今年結婚，不料卻傳出噩耗；親友指出，黃父2年前才剛過世，黃母今天又痛失愛子，得知消息時，一度崩潰。 黑鷹殉職空軍參謀少校黃聖航（76年次）是苗栗縣頭份市人，父親2年前因病過世，母親與他和經營殯葬事業的兄嫂相依為命，一家人感情甚篤。 與黃家兄弟交情深厚的苗栗縣議員徐功凡事發後，陪同黃家長兄黃聖裕北上處理後續事宜。 徐功凡告訴中央社記者，今天上午9時許，黃聖航哥哥接到軍方電話通知黑鷹直升機發生迫降意外，第一時間根本不敢告訴母親，直到下午，服務處人員協助將黃母安置妥當，確認有人陪伴在旁，才由黃聖航哥哥透過電話告知噩耗，黃母得知一度崩潰。 徐功凡表示，黃聖航個性善良，更是個顧家暖男，因為哥哥經營殯葬事業忙碌，他只要放假，一定回家看媽媽、幫忙照顧姪女生活、功課。 徐功凡說，黃聖航高職畢業後想從軍，朝著目標努力一步步前進，原本在空軍司令部擔任侍衛官，2年前晉升少校，是名優秀軍官，去年參謀總長沈一鳴上任後，也拔擢他擔任侍從官，「本該是前途一片看好，人生正要發光發熱，怎會突然遭此劫難，大家都很難接受」。 黃聖航在親友眼中認真、優秀又孝順，有一名交往感情穩定女友。徐功凡透露，黃聖航曾提及今年過完年「想婚」，當時幾個哥兒們還約定「一定幫你辦個最風光的婚禮」；今天上午女友也曾接獲黃聖航電話告知「要出勤了」，未料，卻從此天人永隔。 事發後，親友紛紛在黃聖航臉書留言表示哀悼，哥哥黃聖裕也貼文「我最愛，最疼的你，你很棒，你的任務圓滿了。哥哥以你為榮，我會好好幫你圓滿你的畢業典禮」令人鼻酸。（編輯：李錫璋）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020290.aspx"}, "國軍直升機失事 昌平演習曾釀13軍官殉職": {"content": "（中央社記者王揚宇、游凱翔台北2日電）UH-60M黑鷹直升機今天失事墜毀，參謀總長沈一鳴等8名將士官殉職；回顧國軍直升機失事意外，40多前的「昌平演習」墜機意外，曾釀13名幹部殉職，時任陸軍總司令于豪章以輪椅度過下半生，時任侍從官的高華柱浴血馳救長官，成為佳話。 空軍救護隊UH-60M黑鷹直升機今天在新北坪林、宜蘭交界處失事。空軍司令熊厚基上將表示，機上共13人，其中5人獲救、8人罹難，罹難者包括參謀總長沈一鳴上將、政戰局副局長于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長。 這是國軍高級將領搭乘專機發生失事，軍職最高的紀錄。 在此之前，民國63年12月27日陸軍指揮所高司演習「昌平演習」，以第68師演「南軍」，第17師演「北軍」進行攻防演練，當時擔任陸軍總司令的于豪章上將與督訓將校搭乘UH-1H直升機視導陸軍「昌平演習」，在龍岡飛往桃園航線，因天候不佳遭積雲和氣流，造成墜機意外，包括陸軍總部主任張雯澤中將、第一軍團司令茍雲森中將、第十軍軍長馮應本中將等13名幹部殉職，于豪章上將、聯訓部督考官張兆聰中將等人重傷。 前國防部長高華柱當年是于豪章總司令的侍從官，在空難中負傷，雙腿已斷，仍奮不顧身在田中爬行向外求援，使得于豪章保住性命。 而在75年5月3日，當年陸軍空降第62旅參與一項空中校閱，兩架UH-1H機互撞，造成機上18名空降官兵殉職。 另外，83年1月12日，海軍1架機號2311號的S-70C（M）-1型反潛直升機，由成功級巡防艦成功號（1101）上起飛時，因失速墜毀在花蓮外海，1名機組員殉職。 84年11月5日，空軍編號7002號S-70C直升機墜毀在台北縣瑞芳金瓜石附近山區，機上3人全部罹難。失事原因研判是山區大霧，視線不良而撞山。 88年7月17日，陸軍第602空騎旅526號AH-1W直升機墜落德基水庫 ，駕駛馮俊傑上尉及施柏壽殉職。90年8月23日，陸軍第602空騎旅613 號OH-58D戰搜直升機於苗栗縣三義鄉撞上高壓電線後墜毀，正駕駛陳耀正少校殉職，副駕駛魏雅得上尉輕傷。 94年10月19日，海軍1架機號2316號的S-70C（M）-2型反潛直升機，於夜間降落成功級巡防艦子儀號（1107）時，失事墜毀在左營外海，副駕駛楊順元少校（考核官）殉職、正駕駛宋育韶上尉及偵潛士官長黃憲華失蹤。 此外，96年4月3日，陸軍航特601旅編號355UH-1H直升機在屏東中寮山區撞及電塔，機上計7位軍官，1位士官，共8人殉職。隔年7月16日，陸軍航特601旅AH-1W超級眼鏡蛇攻擊直升機，在龍潭基地附近墜毀，飛行員和武器官雙雙殉職。 101年3月27日，空軍救護隊S70C-6型海鷗直升機，接獲命令要到蘭嶼東南方海域執行漁船病患醫療後送任務，但卻在抵達目標海域並且定位時，突然不明原因墜海，機上6人墜入海中，經海空緊急聯合搜救後，救起1人，另有5人失蹤。 103年4月25日，陸軍AH-64E阿帕契直升機，進行訓練飛行，當時由少校教官陳龍謙駕駛，帶飛中校學官劉銘輝，墜毀在民宅樓頂上，所幸人員都順利逃生。（編輯：蘇志宗）1090102", "link": "https://www.cna.com.tw/news/firstnews/202001020289.aspx"}, "從軍拿針筒改扛攝影機 軍聞社陳映竹率先求救": {"content": "（中央社記者游凱翔台北2日電）UH-60M黑鷹直升機今天在新北坪林、宜蘭交界處失事，其中腿部受困機身殘骸的軍事新聞通訊社陳映竹上士，不顧痛楚，率先傳出求救訊息，成為救難關鍵。 原本是護理專業的她，在部隊工作是打針、抽血，轉行考軍聞社，一人身兼多職，寫稿剪接攝影都自己來。 空軍UH-60M黑鷹直升機（機號933）今天上午在新北烏來山區、宜蘭交界處迫降失事，空軍下午召開記者會證實，包括參謀總長沈一鳴上將在內等8人罹難，陳映竹等5人生還。 直升機上午迫降失事後，陳映竹的腿部受困在機身殘骸中無法動彈，為了向外界傳遞搜救訊息，她保持曾經擔任軍醫的冷靜，忍痛拿出手機，並在軍方Line群組中傳遞求救訊息，同時利用手機中的定位功能讓救難人員得以快速尋獲失事地點，避免透過大範圍的搜索而浪費黃金救援時間。 陳映竹在民國92年2月從學校畢業任官，92年2月至99年5月間均在新訓旅擔任醫務領導士，具有軍事醫療的專業，隨後在同年進入軍聞社擔任記者，挑戰不曾挑戰過的專業領域直到現在。 跳進新聞領域，陳映竹是為了「挑戰自己」，非新聞科班出身的她，為了更加了解新聞運作的實務，曾在加入軍聞社後前往南華大學進修大眾傳播系，對於軍聞社的同仁來說其實是「從零開始」學習。 軍聞社記者經常要到各地採訪，無論是烈日下、寒冬中都必須翻山越嶺，甚至出海採訪，每一名記者的體力與耐力均要有一定水準才能夠負荷，而陳映竹為了讓自己的體能更上層樓，閒暇之餘時常前往鄰近的健身中心或者公園鍛鍊體能，為的就是讓新聞表現更上層樓。 除此之外，陳映竹更是一名多功能的新聞記者，除了採訪及文字撰寫能力之外，也時常看見她是「平面攝影」，在新聞場合拿著單眼相機拍照；又時而看見她轉換身份扛著笨重的攝影機及腳架，曾經被問過會不會覺得很辛苦，她以招牌笑容回應：「呵呵，我才不怕累呢！」（編輯：林淑媛）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020287.aspx"}, "金門五金行之子 蛙人將軍洪鴻鈞不幸殞落": {"content": "（中央社記者吳柏緯台北2日電）不幸在這次黑鷹直升機空難中殉職的情報次長室少將助次洪鴻鈞，素有「兩棲蛙人將軍」之稱，是台灣少數接受過美國突擊兵訓的軍官。他出身金門，2012年晉任少將時，金門當地的媒體曾大篇幅報導。 陸軍官校第56期的洪鴻鈞少將，有「兩棲蛙人將軍」的美名，曾任花防參謀長、東指部指揮官、國防大學陸軍學院院長、管理學院院長、航特參謀長等職，於2019年6月接任國防部情報次長室少將助次。 軍方人士指出，洪鴻鈞外文能力極佳，過去曾到美國接受嚴格的突擊兵領導訓，是台灣少數受過此一戰鬥領導訓練的軍官。該名軍方人士進一步說明，突擊兵領導訓嚴格而且精實，能夠順利結訓的學員大概只有1/4。洪鴻鈞因公殉職，對於國軍而言折損了一名重要的將領。 根據金門當地的媒體報導，洪鴻鈞家中經營五金行，是家中的長子，自小就知道自己對於生意不在行，沒有想要繼承家業的打算，在國中時期立志從軍、報效國家。後來順利考上中正預校，開啟了軍旅生涯。 報導也提到，洪鴻鈞的家人都非常支持他，雖然他的母親坦言，每逢過節都會暗自垂淚、感到心疼，但還是堅定的支持著洪鴻鈞。洪鴻鈞的弟弟也擔負起照顧父母的責任，讓他能夠無後顧之憂的報效國家。 2012年洪鴻鈞以46歲的年紀晉任少將，在金門當地是一大喜事，當地的媒體更大篇幅報導。（編輯：林孟汝）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020281.aspx"}, "黑鷹失事少將洪鴻鈞罹難 家人怕母傷心隱瞞噩耗": {"content": "（中央社記者黃慧敏金門縣2日電）一架黑鷹直升機今天失事，造成國防部情次室助理次長洪鴻鈞少將等人殉職，洪鴻鈞在金城鎮北門老家大門深鎖。家人為避免洪母受到刺激，隱瞞噩耗；親友得知他罹難，不勝唏噓。 一架黑鷹直升機今天在新北市坪林、宜蘭縣交界處失事，機上共13人，5人獲救、8人罹難。罹難者包括參謀總長沈一鳴上將、政戰局副局長于親文少將、洪鴻鈞，以及黑鷹直升機2名飛官、1名機工長等人。 其中，洪鴻鈞出身金門，陸軍官校56期，2012年升少將，有「兩棲蛙人將軍」之稱。他曾到美國突擊兵學校受訓，外文能力極佳，曾任花防參謀長、東指部指揮官、國防大學陸軍學院院長、管理學院院長、航特參謀長等職務；2019年6月間接任國防部情次室助理次長。 事發後，洪鴻鈞位於金城鎮北門的老家大門深鎖。為避免洪鴻鈞的9旬母親受到刺激，家人把電視、電話等插頭拔掉，不讓她接觸外界訊息。 鄰居表示，洪鴻鈞英俊挺拔，人很和善。平日洪母與洪鴻鈞的弟弟洪鴻源同住，並由外勞照顧；洪鴻源於事發時人在台灣，得知消息後趕回金門，陪伴媽媽。 洪鴻鈞是在2012年12月27日晉升少將，由當時的國防部長高華柱授階，洪母在兒女陪同下，到台北三軍軍官俱樂部觀禮，分享兒子「摘星」榮耀。 身為長子的洪鴻鈞，有一個姊姊及一個弟弟，父母經營五金店。親友透露，洪鴻鈞兒時對未來前途有自己的想法，國中時曾告訴洪父，他對做生意不在行，打算投筆從戎，並向洪母保證不怕苦，立志在軍旅生涯中求發展。 洪鴻鈞在軍校期間成績優異，46歲晉升陸軍少將時，洪母歡喜不已。授階時洪母受訪表示，洪鴻鈞接受嚴格的軍事訓練，她逢年節想起兒子就哭，不甘他從軍受苦；但這是兒子的決心，她只能為兒子加油打氣。 洪鴻鈞未辜負父母期望，官拜少將，光耀門楣，親友都與有榮焉，當時洪母曾在洪父靈前哽咽地說，「兒子官拜少將，要給你做老太爺，他終於做到了」。 洪鴻源自小就非常支持哥哥，擔負起照顧父母的責任，讓洪鴻鈞沒有後顧之憂，可以全心全力報效國家。當年洪鴻源看到哥哥「摘星」，他比任何人都高興；如今哥哥殉職，他悲傷地難以言喻，還要想盡辦法隱瞞消息不要讓母親知道，避免母親受到刺激。 洪鴻源在臉書（Facebook）貼文指出，「感謝大家的關心，目前我還沒有想讓老媽媽知道，請親朋好友不要到我家關心，萬分感謝」。（編輯：戴光育）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020280.aspx"}, "黑鷹直升機迫降意外 4名傷者送陽大附醫": {"content": "（中央社記者沈如峰宜蘭縣2日電）一架黑鷹直升機今天迫降新北市烏來山區，造成8死、5傷。宜蘭縣消防局表示，晚間4名傷者已送抵國立陽明大學附設醫院醫治。 黑鷹直升機迫降新北市烏來山區，包括參謀總長沈一鳴等8人死亡，軍聞社記者陳映竹等5人生還受傷。宜蘭縣警消單位獲報後立即從礁溪山區入山，下午找到失事現場，並將傷者用擔架等方式運送下山。 晚間約6時，救護員已分別將後次室次長黃佑民、作計室參謀周欣頤、通次室中將曹進平、作計室處長劉孝堂共4人以救護車送到陽大附醫。（編輯：李錫璋）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020278.aspx"}, "每月捐款關懷弱勢 于親文差半年退伍不幸罹難": {"content": "（中央社記者侯姿瑩台北2日電）國軍黑鷹直升機今天失事，共有8人罹難，包括政戰局副局長于親文少將等人。于親文原定今年下半年屆齡退伍，不料，卻在退伍前發生憾事；他過去曾代理政戰局長，當時一度傳出他將被扶正。 熟悉于親文的人士表示，于親文做事認真負責，擔任政戰局副局長期間，常常看公文看到午夜12點多，有時候公文堆得比一個人還高。 UH-60M黑鷹直升機失事新北坪林、宜蘭交界處。空軍指出，機上共13人，其中5人獲救、8人罹難，罹難者包括參謀總長沈一鳴上將、于親文少將、情次室助次洪鴻鈞少將，以及黑鷹2名飛官、1名機工長。 于親文為空軍少將，曾任空軍司令部政戰副主任、空軍作戰指揮部政戰主任、國防部政戰總隊總隊長等職，2017年接任政戰局副局長。軍方人士指出，于親文是首位出身空軍、接任政戰副局長的人，以往大多是陸軍、海軍將領擔任。 前政戰局長黃開森中將於108年9月1日屆齡退伍後，由于親文代理局長，當時曾傳出他有可能真除、接任局長，不過，局長一職懸缺近1個月後，國防部核定由時任陸軍司令部政戰主任簡士偉中將接任。雖與局長一職失之交臂，但于親文仍被認為是盡職的副手。 軍方人士透露，于親文代理局長期間，對於所有大小事都事必躬親，認真負責，軍方內部對他的評價都不錯。于親文個性開朗、樂觀，也常跟部屬說，「凡事要堅持下去」；他也相當要求政戰幹部的體能，自己則是每天早晨一定去跑步或游泳。 于親文是政戰學校31期（74年班）政治系畢業，與前任國防部發言人羅紹和是同期同學。 已從軍中退伍、目前擔任安得烈食物銀行的羅紹和接受中央社記者訪問時表示，于親文為人誠懇，也非常有愛心，于親文跟妻子每個月都會固定捐款給安得烈，關懷弱勢家庭；聽到于親文不幸罹難的消息，真的很難過。（編輯：謝佳珍）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020276.aspx"}, "黑鷹失事AIT哀悼  酈英傑：將會懷念沈一鳴": {"content": "（中央社台北2日電）國軍黑鷹直升機失事，參謀總長沈一鳴等人殉職，美國在台協會今天透過新聞稿表達哀悼，處長酈英傑表示，沈一鳴是備受愛戴的領導者，能有機會共事，非常榮幸，「我會非常懷念他」，美國在台協會已準備好，隨時就此一事件為台灣提供協助。 UH-60M黑鷹直升機今天失事新北坪林、宜蘭交界處。空軍司令熊厚基上將表示，機上共13人，其中5人獲救、8人罹難，罹難者包括參謀總長沈一鳴上將。 美國在台協會下午透過新聞稿表示，對於今天上午造成包括參謀總長沈一鳴在內等8名人員不幸罹難的直升機墜毀事件深感哀慟。美國在台協會謹代表美國，向罹難者的家人、同袍、及所屬團體表達最深切的哀悼之意；同時祝福生還者早日康復。 美國在台協會指出，許多過去和目前仍在美國在台協會服務的同仁，都曾經與沈一鳴及其他罹難者共事愉快，一同致力促進美台的安全合作。「這些不幸喪生的好朋友與曾經共事的夥伴將會常留在我們的心中。我們希望，我們對支持台灣安全的堅定承諾，可以榮耀他們曾經留下的回憶。」 美國在台協會處長酈英傑表示：「能有機會和沈將軍共事，一同促進美台安全關係，我感到非常榮幸。他是一位具有睿智見解、高度幽默感、且備受愛戴的領導者、同事和好友。我會非常懷念他。」（編輯：謝佳珍/林淑媛）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020266.aspx"}, "首任總士官長韓正宏殉職 同袍悼：任務結束了": {"content": "（中央社台北2日電）「您的任務已經結束，願您一路好走安祥。」空軍黑鷹直升機失事，罹難的韓正宏是國防部首任總士官長，從軍34年，深獲同袍愛戴，不幸消息傳出後，紛紛到他臉書留言表達不捨。 韓正宏是首任國防部總士官長，陸軍士校常士74年班畢業，先後完成士校正規班、菁英士官長班等軍事教育，並公餘進修取得大學學歷，歷任連、營、旅、軍團及司令部士官督導長等職。 國防部2017年編設參謀本部總士官長，在評選與同僚推薦中，韓正宏獲得一致好評，成為首任總士官長，襄助推行士官兵相關政策、工作的顧問角色，以及士官兵的代言人與表率。 韓正宏和士官兵互動多，相當照顧下屬，他也經常在臉書分享生活和軍事生涯點滴，從他的臉書看出獲得不少士官兵愛戴。 「學長，你一路好走！士官的精神學弟們會傳承下去的。」韓正宏今天不幸在黑鷹直升機失事中罹難殉職，認識他的同袍都相當震驚不捨，紛紛到他臉書留言哀悼。（編輯：蘇志宗）1090102", "link": "https://www.cna.com.tw/news/aipl/202001020265.aspx"}}