{"邁阿密市辦台灣日  盼增台美交流": {"content": "（中央社記者江今葉華盛頓15日專電）佛羅里達州邁阿密市政府今天舉辦「台灣日」茶會，市長斯瓦瑞茲親自到場祝賀，歡慶台灣關係法40週年，也期盼增進台美交流，聯繫情誼。 邁阿密市政府今天與駐邁阿密台北經濟文化辦事處在邁阿密市政廳聯合舉辦「台灣日」（Taiwan Day）茶會，邁阿密市市長斯瓦瑞茲（Francis Suarez）、市府官員與議會成員、僑領、商界代表超過200人與會，歡慶台灣關係法40週年。這也是邁阿密市政廳首度舉辦台灣日活動。 邁阿密經文處處長錢冠州表示，台灣與美國關係密切，台灣是美國第11大經貿夥伴，也是佛州在亞洲第6大出口市場，今年適逢台灣關係法立法40周年，也是邁阿密市與高雄市締結姊妹市關係32周年，邁阿密經文處感謝當地政府的支持，期望未來能繼續與邁阿密市市政府及當地政、商各界合作促進雙邊經貿與文化交流，共創雙贏。 邁阿密市市政經理龔薩雷茲（Emilio Gonzalez）與市議會副議長高特（Wifredo Gort）代表市府與議會致詞時表示，台灣政治民主、社會自由已成為發展中國家典範，台美兩國共享民主、自由、人權等普世價值也是雙邊關係歷久彌新基礎。該市珍惜與高雄市姐妹市關係，也期盼雙邊情誼永續長存。（編輯：高照芬）1081016", "link": "https://www.cna.com.tw/news/aipl/201910160017.aspx"}, "唐鳳投書紐約時報  細數台灣數位民主成就": {"content": "（中央社記者尹俊傑紐約15日專電）行政院政務委員唐鳳投書紐約時報，細數台灣推行數位民主的成就。她指出，數位科技增進公民對話、向政府灌輸社會創新精神，台灣讓人人都能發聲，正在為未來加強民主。 紐時網站今天刊出唐鳳題為「堅強民主是數位民主」（A Strong Democracy Is a Digital Democracy）的文章寫道，民主隨更多人參與而增強，只要焦點放在凝聚共識而非分化，數位科技依舊是加強民眾參與的最佳方式之一。 她表示，近年來，台灣政府與科技社群攜手打造線上平台和數位計畫，讓老百姓有機會在政策改革方面提案並表達意見，「台灣正由群眾外包民主，創造一個反應更積極的政府」。 唐鳳在文中舉的首個實例，是2015年上線、討論法規該如何制定或修改的平台vTaiwan。 vTaiwan集合公、私與社會部門代表，討論如何以政策解決主要與數位經濟相關的問題。唐鳳表示，vTaiwan上線以來，融合線上討論及利害關係各方當面商討，已處理30項問題，特別是棘手的數位政策問題，包括為如何管理叫車平台Uber（優步）獻策。 行政院Join（公共政策網路參與）平台是唐鳳舉的另一實例。這個平台與vTaiwan都運用名為Pol.is的討論系統凝聚共識，但處理的問題範疇超越數位經濟，例如課徵空屋稅、獸醫使用人藥醫治動物。 唐鳳寫道，vTaiwan與Join為台灣政府與公民開闢更多直接溝通管道，為政府帶來極大益處。官員不僅接觸到新點子與思維模式，也可發現核心公共服務需求。 此外，總統盃黑客松是集合台灣公、私與社會部門解決迫切問題的科技計畫。這項競賽去年首度舉辦，由民間人士或公務員組成的黑客團隊參加，設計改善公共服務的創新方案。獲獎團隊沒有獎金，而是得到政府會應用構想的承諾。 今年第2屆總統盃黑客松的獲獎作品之一，是司法院隊伍開發的裁判易讀與量刑參考小幫手。這兩項數位工具將判決書中法律用語即時翻譯成白話文，協助民眾看懂判決書內容，並運用機器學習，針對酒駕案件自動析取量刑因素。 唐鳳在文末寫道，總統蔡英文7月出席黑客松頒獎典禮時，期勉公務員致力滿足民眾需求時擁抱黑客精神，「勇敢去做、不要怕犯錯」。台灣運用數位科技增進公民對話、向政府灌輸社會創新精神，透過讓人人有機會發聲為未來加強民主。（編輯：周永捷）1081016", "link": "https://www.cna.com.tw/news/firstnews/201910160015.aspx"}, "抗中國假訊息 國安局籲理念相近國與台灣組聯盟": {"content": "（中央社記者徐薇婷華盛頓15日專電）台灣大選在即，外界預測中國將利用假訊息及其他媒介來影響選舉。國安局副局長陳文凡今天在華府表示，台灣應與理念相近國家組成跨區域聯盟，並與美國簽署合作備忘錄，來共同對抗假訊息。 美國智庫詹姆士敦基金會（Jamestown Foundation）今天舉辦年度中國國防暨安全會議，目前在華府訪問的國安局副局長陳文凡受邀出席，並以「中國對台影響力行動」為題發表演說。 陳文凡在演講中指出，中國過去多次企圖影響台灣選舉，為了台灣2018地方選舉及2020總統立委大選，還特別在2017年底，成立跨部會工作小組評估選情、資助親中政黨、及支持陸配團體及節目主持人等。 陳文凡表示，北京不只透過Youtube平台散播影片訊息，還利誘親中媒體及台灣網紅在Facebook、推特（Twitter）、Line等網路媒介替中共打文宣戰。他強調：「這些行動是中共對台的新型態認知戰手法。」 由於貿易戰所帶給中國的壓力，以及延燒數月的香港「反送中」示威運動，陳文凡指出，國安會評估北京在台灣大選前，會盡一切努力在外交、經濟及軍事上脅迫台灣，並在政治上進行分化。 除此之外，陳文凡表示，在特殊情況下中國也可能因為內部原因，需要對外表現強硬以催化國內民族主義，例如宣布統一時間表。他指出，北京也可能在選前，再搶奪台灣1至2個邦交國。 為了對抗中國在世界上的資訊戰，陳文凡提議理念相近國家與台灣，成立跨區域網路安全聯盟來對抗假訊息，目的是維護言論自由並探討規範網路活動。陳文凡也建議，由於台灣是假訊息即時戰區，美國可考慮與台灣簽署共同對抗假新聞的合作備忘錄（MOU）。 被問及是否已向美方提出簽署MOU的想法，陳文凡會後受訪表示，這只是一個想法，因為政府必須想盡各種方法面對挑戰，但台灣許多部會都表達過類似概念。他並表示，目前相關事項雙方還在討論當中。 對於國安會示警，中國在大選前恐再奪台灣邦交國，陳文凡則不願預測可能轉向的邦交國是哪些。不過，他強調：「我們不會放棄任何一個友好的國家，更不要說是邦交國。」（編輯：陳政一）1081016 台美共同打擊假訊息 薛瑞福：相互交流與學習 （中央社記者江今葉華盛頓15日專電）國安局副局長陳文凡建議台美簽署合作備忘錄，共同對抗假訊息。對此，美國國防部印太事務助理部長薛瑞福不願評論，但他指出，這是台美關注領域，應相互交流與學習。 美國智庫詹姆士敦基金會（Jamestown Foundation）今天舉辦年度中國國防暨安全會議，陳文凡受邀以「中國對台影響力行動」為題發表演說。他在會上指出，台灣是假訊息即時戰區，美台可考慮簽署共同對抗假新聞的合作備忘錄（MOU）。 至於是否已向美方提出簽署MOU的想法，陳文凡會後受訪表示，這只是一個想法，因為政府必須想盡各種方法面對挑戰，但台灣許多部會都表達過類似概念。他並表示，目前相關事項雙方還在討論當中。 隨後在中午進行專題演說的薛瑞福（Randall Schriver）被問及此事時表示，不對未來可能達成的任何協議作評論。但他進一步指出，假訊息是美台共同關注的領域，應從了解與實踐中受益。在台灣即將舉行大選，美國隨後也將進行選舉之際，假訊息確實是美台關切的議題，美台應相互交流，相互學習。 甫結束北京訪問返美的薛瑞福也透露，在和中方接觸的過程中，因為美國甫通過售予台灣F-16V戰機，中方主動提到台灣議題。薛瑞福向中方重申美國政策不變，基於台灣關係法，提供台灣自我防衛所需。 薛瑞福也指出，台灣面臨來自中國真實且直接的威脅，並以各種形式出現，包括外交壓力、經濟脅迫與軍事手段等。台灣在促進自由、開放印太區域的主要角色是自我保護，確保民主得以維持現狀，並保有為自身未來做決定的能力，然後才是思考如何為區域做出貢獻。 談及香港現況，薛瑞福表示，美國相信言論自由、相信人權，香港示威者只是要求尊重1984年中英聯合聲明所保障的基本法權利，這些基本權利應當得到尊重與保護。對此，美方百分之百予以支持。 薛瑞福不諱言，對於部分香港抗議人士採取的作法有疑慮，但美方也擔憂中國與香港當局會對示威者下重手，將其扭曲並變得更具壓制性。（編輯：陳政一）1081016", "link": "https://www.cna.com.tw/news/firstnews/201910160008.aspx"}, "韓國瑜向總統下戰帖 不能香港人流血民進黨補血": {"content": "（中央社記者余祥台北15日電）國民黨總統參選人韓國瑜今天請假正式投入總統大選，他接受媒體專訪時向總統蔡英文下戰帖，盼盡快就兩岸議題進行有建設性的辯論，不能一再利用香港反送中事件，「香港人流血，民進黨補血」。 韓國瑜接受媒體專訪的內容在晚間播出，韓國瑜親自邀請蔡總統針對兩岸問題進行辯論。 韓國瑜說，蔡總統現在不願意辯論，主要是蔡總統在帥位，旁邊有車馬炮保護，他卻是赤裸裸的被抹黑攻擊，在這種狀態下，蔡總統可能想說不用直接上擂台，光車馬炮就可以把韓國瑜打掉半條命。 韓國瑜認為，既然兩人在國慶當天都有發表重要談話，應盡快就中華民國未來走向和兩岸關係應如何處理進行有建設性的辯論，不用等到11月，這才是一個負責任的總統該有的作為。 至於韓國瑜的兩岸政見，被外界形容跟前總統馬英九過於雷同，韓國瑜說，馬英九過去為兩岸穩定所做的，他當然要保留，但有些作法會不一樣，他是第一個出來呼籲，全世界華人都有責任保護中華民國，這個跟馬英九不一樣。 談及兩岸議題，韓國瑜表示，越南有一句名言「天堂太遠，中國太近」，對越南人來說，天堂很遠，但中國就在面前，怎樣處理與中國的關係，對越南人民來說是頭等大事，這句話值得台灣人民思考。 至於韓國瑜自參選總統以來，民調持續落後，韓國瑜說，民調是冷冰冰的數字，民心是熱呼呼的感情，他跟蔡總統民調非常接近，但卻有特定機構想藉由冷冰冰的數字，打擊熱情的支持者。 韓國瑜並以競選高雄市長時為例，當時民調有機構效應，做一百次民調，他輸了一百次，但他其實瞭然於心，當有了民心，民調自然高，去玩弄民調沒有用，「民進黨失去的是民心，投票那天就會知道」。 至於媒體炒作「馬韓心結」，韓國瑜妻子李佳芬日前出席台北國慶活動時遲到，與馬英九錯開，被外界質疑是刻意避開。 韓國瑜解釋，見面錯開可能是時間耽誤，不是故意的，本來約好一個時間，但沒有見到面，不代表不關心彼此，這些問題都不大。 針對馬英九日前與鴻海創辦人郭台銘同台互動熱絡，引發支持者不滿，韓國瑜說，馬英九在雙十國慶那天，也跟總統蔡英文握手，難道就代表馬要為民進黨輔選嗎，這種延伸沒有意義。 韓國瑜說，馬英九跟郭台銘有老交情，感情歸感情，握手、擁抱，完全沒有關係。 至於未來如何與郭台銘整合，韓國瑜認為，他跟郭台銘有共同的價值，沒有什麼不能談的，郭台銘也擔心中華民國，當中華民國發生危險，個人的小情小愛就不重要，應從大格局來看。 不過，郭台銘幕僚時常在政論節目對國民黨有些針對性的說法，韓國瑜說，郭台銘發言人所說的，他們也願意改進，郭幕僚的發言代表自己的觀點，他也會聆聽，不會因為這些發言，忘了更神聖的目標。 在爭取年輕人支持方面，韓國瑜認為，他才是最關心年輕人，高雄市政府成立青年局，幫助青年創業，招商引資，為年輕人建立平台，但所有韓國瑜的好，媒體都不報，他相信年輕人了解之後，會轉向支持。 韓國瑜再次強調，他的民調很強，請支持者不必擔心，所有的抹黑都是低層次的東西，他們要拉高層次，思考如何幫老百姓帶來更好的生活，他從來沒有改變過，希望明年與選民一起翻轉台灣。（編輯：林淑媛）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150368.aspx"}, "聖露西亞獨立40週年音樂會 台露藝術家同慶": {"content": "（中央社記者侯姿瑩台北15日電）今年是加勒比海友邦聖露西亞獨立40週年，聖露西亞駐台大使館今天在台北舉辦音樂會慶祝，由台灣、聖露西亞的藝術家帶來音樂、舞蹈等多元表演，盼藉此替兩國友誼增添新的發展可能。 聖露西亞於1979年2月22日宣布脫離英國獨立，今年滿40週年。聖露西亞駐台大使館今晚在實踐大學台北校區舉辦音樂會，由來自台灣、聖露西亞的藝術家演出，作為露國獨立40週年的系列慶祝之一。 聖露西亞駐台大使勞倫特（Edwin Laurent）致詞時表示，聖露西亞與台灣長期合作關係良好，共同致力促進兩國利益，今晚活動也展現兩國堅定情誼。台灣一直是協助聖露西亞發展的夥伴，聖露西亞也在國際舞台上持續替台灣發聲。 他說，兩國官方交流非常熱絡，但同時人民與人民之間互動也須持續加強；今晚是聖露西亞首次在台灣舉辦這樣的音樂會，希望替兩國友誼增添新的發展可能。 代表政府出席的外交部常務次長曹立傑表示，聖露西亞與台灣雙邊關係親近且融洽，文化交流更加強台露邦誼篤睦與相互理解，相信透過今天的活動將會催化更多藝術相關的文化交流。 音樂會由台北愛樂弦樂四重奏帶來開場表演，接著是「丞舞製作團隊」（B.Dance）的現代舞表演。另有加勒比海知名古典爵士樂手辛克森（Boo Hinkson）帶來演出。 特別的是，聖露西亞的嘉年華舞團Tribe of Twel也在實踐大學的校園重現日前在雙十國慶遊行的表演，講述聖露西亞建立家園的故事，吸引許多學生停留觀賞。（編輯：郭萍英）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150366.aspx"}, "邱俊憲議會秀韓國瑜人形立牌  轟市府無人決策": {"content": "（中央社記者王淑芬高雄15日電）國民黨總統參選人、高雄市長韓國瑜明天起請假投入競選活動，民進黨高雄市議員邱俊憲今天在議會拿出韓國瑜人形立牌，批評韓國瑜沒有誠信，未來市府無人能做重大決策。 韓國瑜今天在高雄市政會議後宣布請假到明年1月11日，市長職務由高雄副市長葉匡時代理，韓國瑜將不列席市議會市政總質詢，也不會出席總預算交付審查。 議員邱俊憲今天在議會交通部門質詢時搬出韓國瑜人形立牌，批評韓國瑜沒有誠信，導致市府很多重大決策無人負責。 他質疑，韓國瑜請假後，觀光局推動賽馬、捷運局輕軌二階爭議路段等問題該由誰做決定，市府至今也還有觀光局、環保局長兩個空缺未補齊，他更不滿未來總質詢都要面對韓國瑜人形立牌。 對此，葉匡時告訴中央社記者，代理市長無法就人事做決定，人事安排要等韓國瑜回來才能做決定。 另外，粉絲專頁「Wecare高雄」也貼文質疑韓國瑜忘了去年就職時「余誓以至誠，恪遵政府法令…如違誓言，願受最嚴厲之處罰」誓詞，並指「今天韓國瑜上任295天、歷史上最短命市長，背棄市民，只要韓粉」。 民進黨高雄市議員康裕成也改編兒歌「哎呀不得了，怎麼不見了，高雄的市長跑到哪去了…」並貼文「糟糕、市長不見了」，請大家一起來找一找。（編輯：洪學廣）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150353.aspx"}, "宋楚瑜：親民黨總統入場券是非賣品": {"content": "（中央社記者郭建伸台北15日電）親民黨主席宋楚瑜今天表示，他耐得寂寞，而親民黨的總統參選入場券就像畫展的門票，票上蓋著「非賣品」3個字。至於是否第4度參選總統，他表示，11月黨內開完會，就會向外界報告。 宋楚瑜今天下午參觀「錦繡河山少數民族風情攝影展」，被媒體問及親民黨總統門票及是否親自參選問題。 宋楚瑜說，親民黨的總統參選入場券就像畫展的門票，票上蓋著「非賣品」3個字；人家常常說沒看到他，但他就是四個字，「耐得寂寞」，他不會每天等著被媒體訪問。 媒體詢問，是否有可能親自出馬？宋楚瑜說，不是年紀大就不行，比如台積電創辦人張忠謀雖然年紀大，但他頭腦清楚，照樣為國宣勞。 談及台灣總統人選問題，宋楚瑜說，台灣的領導人，第一要認識台灣，第二要認識對岸，第三則要認識美國。 不過，媒體追問如何看待高雄市長韓國瑜為了參選總統而請假，宋楚瑜表示，他今天已經講太多了。 至於是否跟鴻海前董事長郭台銘談合作，宋楚瑜沒回答，僅表示「謝謝」。（編輯：郭萍英）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150350.aspx"}, "外配親屬來探親 外交部：已簡化文件無親等限制": {"content": "（中央社記者侯姿瑩台北15日電）立委今天呼籲外交部比照陸配，放寬外籍配偶親屬來台探親的資格限制。外交部表示，除少數簽證高風險國家人士外，已針對外籍配偶親屬以探親事由申請的簽證案，提供簡化應備文件且無親等限制。 國民黨立法院黨團副書記長林麗蟬表示，內政部將陸籍配偶家屬來台探親的資格，放寬至三等親，陸、外配權益應一致，呼籲外交部與領事事務局應將外配的探親資格，比照陸配。 對此，外交部發言人歐江安晚間表示，為便利外籍配偶親屬來台探親，除少數簽證高風險國家人士外，外交部及駐外館處已針對外籍配偶親屬以探親事由申請的簽證案，提供簡化應備文件且無親等限制，並針對具有人道考量的個案核予最長可停留至180天的停留簽證。 同時，她說，外交部針對非特定國家的外籍人士以觀光、探親、一般社會性訪問等事由申請簽證來台，也未限定其身分須為外籍配偶的親屬，一般人士均得以免簽證或申請簽證的方式來台。 歐江安指出，外交部配合政府推動新南向政策，自民國105年起陸續放寬東南亞人民的簽證待遇，包含試辦免簽證、「觀宏專案」團體旅遊電子簽證及「東南亞人民來台先行上網查核」（有條件式免簽證）等。 她說，整體而言，外籍配偶親屬來台的管道多元、管道暢通且便利；外交部將持續檢視現有的簽證便利措施，並研議提升外籍配偶親屬來台探親便利度的可行性。（編輯：黃國倫）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150346.aspx"}, "立委籲讓里長領薪水  徐國勇：進一步釐清定位": {"content": "（中央社記者陳俊華、顧荃台北15日電）民進黨立委余天今天在立法院關切里長權益，內政部長徐國勇表示，里長屬最廣義的公務員，目前只有事務費，正研究讓里長定位更清楚，但里長若改為領月薪，對里長不見得有利。 立法院會今天進行施政總質詢，民進黨立委余天關心里長權益，認為里長大小事都要處理，但所有民選公職都有研究費，唯獨里長沒有，也因為里長沒有固定薪資，甚至無法去貸款。 余天說，將提案修法，讓所有里長每個月有固定薪資，例如每個月新台幣3萬元薪水，這會讓里長更甘願、更認真工作。 徐國勇答詢時表示，公務員有4種定義，包括最廣義、廣義、狹義、最狹義，里長屬於「最廣義的公務員」，可以兼職，但其實沒有薪水，每個月只有4萬5000元的村里長事務補助費，否則就要交稅。 徐國勇晚間接受中央社記者訪問指出，正研究如何讓里長的定位更清楚，若里長改為領月薪，必須要交所得稅且不能兼職，與現在領事務補助費不用繳稅且可兼職相比，對里長不見得有利。 徐國勇說，他近期和行政院長蘇貞昌及里長商量，是否要將里長當作地方政府派出去的「派駐機關」或「代行機關」等性質，就像坊間有很多汽車修理廠，可以替民眾「驗車」，那也是行使公權力，卻不受公務員服務法限制，類似這種性質來處理，不過都還在研議，目前沒有任何定案內容。（編輯：林淑媛）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150344.aspx"}, "許崑源：韓國瑜2天前告知要請假選總統": {"content": "（中央社記者程啟峰高雄15日電）高雄市議會議長許崑源今天表示，尊重高雄市長韓國瑜明天起請假投入總統選舉。韓國瑜2天前已慎重向他報告16日起請假事宜，並說明無法列席議會第2次定期大會相關議程。 中國國民黨總統參選人、高雄市長韓國瑜宣布16日起請假投入總統選舉；許崑源下午透過議會發布新聞稿表示，韓國瑜依規定請假，議會尊重，但他要求韓國瑜請假期間仍要督促高雄市政府團隊及全體公務人員堅守工作崗位，延續及落實市政，維護市民權益。 許崑源說，高市府團隊於韓國瑜請假期間依法仍應接受高雄市議員監督並到議會列席備詢，全體議員也應善盡職責理性問政、嚴格監督。 韓國瑜中午應國民黨高雄市議會團邀請拜會黨團，國民黨籍高雄市議員齊聚為韓國瑜加油，並同唱「我現在要出征」，現場「韓國瑜凍蒜」等口號此起彼落，力挺韓國瑜請假拚選舉。 許崑源不在議會，由副議長陸淑美代表相迎，許崑源妻子林絲娛也代夫到場為韓國瑜加油。（編輯：李明宗）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150328.aspx"}, "刑事局長投書羅馬大報  籲挺台參與國際刑警組織": {"content": "（中央社記者黃雅詩羅馬15日專電）羅馬第一大報「訊使報」（Il Messaggero）網站昨晚刊登刑事警察局長黃明昭投書，他呼籲國際社會支持台灣以觀察員身分，參與國際刑警組織今天開始在智利舉行的會議。 黃明昭指出，維護全球治安和社會正義的需求，應該超越地域、種族、政治的藩籬之上，但中國把台灣視為自己領土的一部分，拒絕讓台灣參與任何國際組織。 黃明昭表示，台灣無法參與國際刑警組織，就無法獲取「I-24/7全球警察通訊系統」及「遭竊及遺失旅行證件（SLTD）資料庫」的即時犯罪情資，更無法參加相關國際活動與教育訓練，恐將成為全球反毒、治安、反恐聯防網絡的重大漏洞。 他在投書中指出，台灣雖然處於艱困條件下，對於打擊國際犯罪仍不遺餘力，曾成功發現許多國際犯罪案例，但只有讓台灣加入國際刑警組織，即時取得國際犯罪情資，台灣警方才能和各國警方更緊密合作，一起有效打擊國際犯罪。 投書還指出，毒品販運之類的犯罪活動，往往涉及跨國和跨地區，造成偵辦上困難重重，隨著犯罪方法不斷翻新，各國都更需要從其他國家的經驗中學習。 投書表示，電子和網路欺詐都是超越國界的，是業務分工複雜的高組織性國際犯罪，犯罪集團會在不同國家建立非法電信平台，利用網路和其他通信技術跨國欺詐，讓當地警方很難單從國內制止此類活動。 投書指出，台灣要協助打擊這些跨國犯罪案件，就必須加入國際刑警組織，透過國際合作查明犯罪活動根源，遏止洗錢管道，杜絕非法收入，最終徹底消滅國際犯罪組織與跨國毒品欺詐交易等。（編輯：林憬屏）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150317.aspx"}, "賴清德赴美輔選蔡總統  蔡賴配議題受關注": {"content": "（中央社記者溫貴香台北15日電）前行政院長賴清德抵達美國展開一週四城市輔選行程，第一站北加州首場公開演說將以團結台灣為主軸，力拚總統連任、國會過半為目標；至於外界關注的蔡賴配，賴清德將強調，輔選天經地義，與未來接什麼位子沒什麼關係。 賴清德此行是應2020總統蔡英文連任競選辦公室與民進黨中央黨部邀請與安排，前往美國參加蔡英文連任美加後援會成立活動，也是他參加黨內總統初選過後，首度為蔡總統公開輔選。美國當地時間15日參加美國北加州造勢大會、17日參加中西部後援會、19日參加華府後援會、20日參加紐約後援會。 賴清德14日在美國舊金山（當地時間）抵達機場，支持者到場歡迎，隨後賴清德抵達舊金山香滿樓飯店，現場台灣同鄉們夾道歡迎。陪同賴清德出訪的前彰化縣文化局長陳文彬轉述，賴清德請大家要為台灣團結一致，全力支持蔡總統連任，國會立委過半，共同守護台灣。 賴清德預計於台灣時間明天上午出席北加州舊金山造勢大會，這也是民進黨總統初選過後首場公開演說，民進黨人士表示，賴清德在海外人氣指數高，賴清德此行目的很單純，主要是輔選拚總統蔡英文連任與國會過半。 民進黨人士指出，賴清德的演說，主要聚焦於身為民進黨的一員，輔選是天經地義的事，與賴清德未來要接什麼位子沒什麼關係，他將盡全力輔選蔡總統與力拚立委席次過半。 輔選幹部表示，賴清德第一站舊金山行程，小英後援會原本租借的場地規模僅能容納100、200人，當賴清德要到美國輔選的訊息確定後，後援會馬上換場地，場地規模擴增為500、600人。 該人士說，過去VIP餐券票一張要賣200美元，已經熱銷超過60張。第二站芝加哥和第三站華盛頓，僑胞反應也相當熱烈。 第四站紐約行程，輔選幹部表示，原本僅打算在最多容納200多人的台灣會館舉行，因賴清德的出席，僑界反應踴躍，場地從台灣會館換成飯店等級的牡丹宴會廳，能容納400、500人。 輔選幹部表示，賴清德公開的行程僅4場大型造勢晚會，確實具有振奮僑界的士氣，僑界參與非常踴躍，為團結勝選邁出重要一大步。（編輯：郭萍英）1081015", "link": "https://www.cna.com.tw/news/firstnews/201910150313.aspx"}, "蔡總統：選戰關鍵是選自由民主或被統一": {"content": "（中央社記者郭宣彣新竹縣15日電）總統蔡英文今天在全國中央客家助選團成立大會表示，公元2020年選戰關鍵，「台灣人要選自由民主，還是要走上被統一的路？」這是重要與關鍵選擇時刻，不要做錯決定。 蔡總統傍晚在新竹縣參加大會時說，過去幾年政府在台灣建設，發展經濟與福利等，為長遠發展奠定基礎，現在面對的壓力與挑戰前所未有，這時刻台灣只有團結才能面對挑戰。 蔡總統說，假消息和抹黑訊息多，為台灣民主，民眾要站出來對抗假消息。面對選戰，票投下去前，沒有穩定的局，一定要小心翼翼，希望大家讓她連任，國會也要過半。 蔡總統表示，浪漫台3線風貌迷人，政府為推動民眾到客家旅遊投入資源，客家委員會更加碼旅遊補助，並投入前瞻基礎建設。這次執政是客家文藝復興，要重新在世界展示客家人生活方式。 蔡總統說，浪漫台3線能成為國際旅遊重要景點，她深具信心，也要發展成為全世界客家文化中心，還成立客語廣播電台，定位客語為國家語言。 蔡總統表示，她推動客家文藝復興運動，結合現代企業與在地小農共同努力，重新振興客家文化，讓客家人以客家為榮，讓客家年輕人能創業、傳承文化傳統，也讓客家語言代代傳承。（編輯：李明宗）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150302.aspx"}, "韓國瑜拚拉回大選主戰場 韓營：請假必要之痛": {"content": "（中央社記者余祥台北15日電）國民黨總統參選人韓國瑜明天起請假拚總統大選，韓陣營表示，請假是必要之痛，雖有政治副作用，但代表韓國瑜全心投入總統大選，不只是對高雄市民負責，更要用政策牛肉向全國民眾交代。 韓國瑜明天將從屏東展開全台學習傾聽之旅，韓陣營人士分析，從過去例子可見，呂秀蓮時任桃園縣長帶職參選副總統、朱立倫時任新北市長帶職參選總統，都是在投票日的前3個月左右，韓國瑜請假的時間點也差不多，主要就是在選戰白熱化時間，全心投入總統大選，更要力拚讓民調止跌回升。 韓陣營說，民進黨過去利用高雄市議會作為政治主戰場，修理韓國瑜，但韓國瑜畢竟身為國民黨的總統參選人，不僅是高雄市長而已，勢必需要全台走透透，更要針對國家大方向和願景提出論述，現階段需要負責的對象不再只是高雄市民，更要外擴到全國民眾。 韓陣營表示，請假當然有政治副作用和後座力，但這也是必要之痛，未來韓國瑜只能靠更多的政策牛肉彌補高雄市民。 韓國瑜明天上午10時將從參拜鵝鑾鼻保安宮開始，之後將參拜車城福安宮、枋寮鄉德興宮、六堆忠義祠等宮廟，並安排與觀光業者座談，以及參加固本會報、拜訪漁會等活動。 有別於尚未請假前的下鄉之旅，多半以馬拉松式參拜宮廟為主，韓陣營指出，韓國瑜正式請假後的學習傾聽之旅，著重在學習、傾聽和關懷等三大特點上，把行程結合國政論述。 韓國瑜國政發言人黃曼昕表示，韓國瑜觀光政見的方向為，希望把台灣打造成多彩多樣觀光島，讓世界看見台灣的真善美。 黃曼昕說，國政顧問團已經大致擬定觀光政見，明天有兩位國政顧問團成員包括墾丁民宿業者和台北城市科技大學觀光系助理教授李奇嶽將陪同韓國瑜參加與觀光業者的座談，兩位顧問對墾丁觀光業的沒落都很有感觸。 黃曼昕說，國政顧問團將會蒐集業者意見，作為韓國瑜觀光政見參考和修正的方向，並會在近期完整提出觀光政見。 韓國瑜明天除了在屏東地區外，也將搭船前往小琉球，並至碧雲寺、三隆宮參拜，晚間與琉球鄉親開講。 韓國瑜競選辦公室目前僅公布明天行程，不過，據了解，韓國瑜17、18日的學習傾聽之旅行程一樣在屏東，將持續參拜宮廟，並將出席高鐵、高捷南移的座談會、工業區廠商座談會、屏北原住民固本會報等活動。 19日韓國瑜將直搗綠營票倉台南市，預計晚間與包括前國民黨主席洪秀柱等台南立委參選人合體，舉行聯合造勢活動，盼重現新北三重造勢時的狂潮。（編輯：郭萍英）1081015", "link": "https://www.cna.com.tw/news/firstnews/201910150287.aspx"}, "立委籲公務員酒駕考績不得甲等  蘇貞昌：可考量": {"content": "（中央社記者王揚宇台北15日電）行政院長蘇貞昌今天在立法院答詢指出，他對於酒駕的態度是零容忍，但如果公務員酒駕，考績就不能甲等，這可以考量。 立法院會今天進行施政總質詢；時代力量立委徐永明質詢時提到酒駕議題，並舉數據表示，近5年有1000多名軍公職酒駕，而且進一步追查，其中有33名酒駕軍公職該年度考績都是甲等。 徐永明說，行政院能否做出宣示，只要公務人員酒駕，當年度考績就絕對不會是甲等。 蘇貞昌表示，他對於酒駕是零容忍，但是不是在年度內，有某種行為的人考績不該甲等，這個可以來研究。 針對蘇貞昌的回答，徐永明質疑，公務員酒駕被抓，當年考績還拿甲等，對照蘇貞昌之前在臉書上寫的施政成績，包括有「重罰酒駕，讓您安心」等，這會不會只是說說而已。 蘇貞昌說，對於酒駕要怎樣處罰、立法院要怎樣修法，他都尊重，自己對於酒駕是零容忍；考績是對於公務人員在工作表現上給予核定，如果要規定在公務上表現優良，但如果有酒駕就絕不能考績甲等，這是可以考量。（編輯：趙蔚蘭）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150282.aspx"}, "韓國瑜請假拚選舉  卓榮泰：連假剛結束又放長假": {"content": "（中央社記者管瑞平苗栗縣15日電）民主進步黨主席卓榮泰今天表示，高雄市長韓國瑜請假投入總統選舉是放棄主戰場高雄市政府及市議會，讓高雄市民失望，韓國瑜「才剛放完雙十連假又要放長假，國人會很羨慕」。 卓榮泰前往苗栗縣輔選，為總統蔡英文連任路及民進黨苗栗縣第1選舉區（海線）立法委員參選人羅貴星與第2選區（山線）立法委員參選人徐定禎拉抬聲勢。 中國國民黨總統參選人、高雄市長韓國瑜宣布16日起請假投入總統選舉；卓榮泰表示，韓國瑜放棄主戰場，到處找人下戰帖、找戰場非明智之舉，會讓高雄市民失落；尋求連任的總統蔡英文也是參選人，但目前仍以國政為主，「只有我是全程從事輔選」。 他說，韓國瑜在高雄提出的政見很少實現，目前看來更遙遙無期，連市長標準都達不到，要往總統路邁進更難上加難。 此外，卓榮泰由民進黨苗栗縣黨部主任委員杜文卿陪同，分別前往徐定禎及羅貴星競選總部加油、造勢，並與基層座談。 卓榮泰表示，苗栗長期「藍大於綠」，黨內在艱困選區提名作業雖起步較慢，但後續腳步要快，提醒徐定禎及羅貴星鞏固地方既有人脈，擴大組織能量，積極拜訪選區，以「山、海聯合作戰」努力尋求選民支持，當蔡總統連任「定心丸」，力拚「總統會贏、國會過半」。 不分區立委提名部分，卓榮泰說，安全名單有限，要顧慮現實，也要給黨最好的理想名單，黨內明天通過不分區提名委員會委員，預計以3週完成名單及排序，目前委員會尚未成立，他不宜講太多，但和他黨保持合作、照顧民進黨現任名單與尋找新亮點同時進行，會謹慎安排。（編輯：李明宗）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150279.aspx"}, "民眾黨20日公布7席區域立委 遍及北中南東": {"content": "（中央社記者梁珮綺台北15日電）台灣民眾黨20日將推第二波區域立委7席，遍及新北市、桃園市、台中市、台南市、高雄市與台東縣；至於不分區立委名單，預計11月中公布。 民眾黨首波推8席區域立委，包括台北市4席、新北市1席、苗栗縣1席、台中市1席及高雄市1席。 民眾黨發言人林珍羽表示，20日上午將在高雄市召開第二波區域立委提名記者會，將公布7席，其中有4席分別是台南市、高雄市與台東縣立委參選人等，這也是選在高雄市開記者會的原因，同時搭配黨主席柯文哲簽書行程，並且注重南北平衡。 20日公布的7席區域立委，其中，將代表參選新北市第3選區（三重區）的李旻蔚是民進黨籍新北市議員李余典女兒，將對上尋求連任的民進黨立委余天，以及與國民黨合作的無黨籍市議員李翁月娥。 李旻蔚是綠營出身，參戰是否意味分裂，對此，柯文哲上午接受媒體聯訪時表示，只是有理想的年輕人願意從政而已，當然要給予鼓勵，「不要說是去戰誰」。 桃園市第1選區（龜山區、蘆竹區、桃園區汴洲里等13里）則由民進黨前鄉代陳秋喜兒子陳泓維代表，與尋求連任的民進黨立委鄭運鵬、國民黨老將陳根德呈現三腳督態勢。 台中市第5選區（北區、北屯區）推出謝文卿，挑戰國民黨立委沈智慧，因鴻海創辦人郭台銘本要在同區推「郭家軍」郭昕宜，外界解讀雙方合作破局，郭昕宜則說，會協調只推1人。 台南市第1選區（新營、後壁等11區）則推出顏耀星，將對上民進黨賴惠員及國民黨蔡育輝。 高雄市第1選區（旗山、美濃、內門等14個區）由前民進黨高雄市議員羅鼎城代表，將對上民進黨立委邱議瑩、國民黨王齡嬌，另有無黨團結聯盟現任議員朱信強加入戰局。 高雄市第8選區（前鎮、小港、旗津區）由前國民黨黨代表敖博勝出戰，挑戰民進黨立委賴瑞隆，以及國民黨高雄市議員陳麗娜；台東縣則由陳允萍出戰，與民進黨劉櫂豪、國民黨張志明上演三腳督。（編輯：李亨山）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150277.aspx"}, "簡東明盼原民立委增為8席 原民會：需修憲": {"content": "（中央社記者范正祥台北15日電）國民黨立委簡東明今天在立法院質詢時建議原住民立委至少8席，選舉朝單一選區修正。原民會表示，需修憲。 立法院會今天繼續進行施政總質詢，山地原住民立委簡東明質詢時表示，他下屆不選了，但非常盼望行政院能夠重視原住民立委選舉區的問題，「整個台灣都是我們的選舉區」，選舉區實在太大，有檢討必要。 他指出，憲法增修條文規定平地原住民和山地原住民的立委各有3席，但是要選原住民立委，必須爬山涉水，都市、離島都有票，都要去爭取，這樣的選舉區太大。 原民會主委夷將．拔路兒說，原民會曾兩度做過調查報告，多數原住民族對於打破山地原住民和平地原住民的劃分，是有共識的，但是這部分要修憲處理才能打破。至於山地原住民和平地原住民立委選區劃分，是不是可以在選舉罷免法中作選區劃分，權責屬於中選會。 中選會主委李進勇答覆，山地原住民和平地原住民各有3席立委名額，明文規定在憲法增修條文。但是憲法增修條文中並沒有像區域立委一樣按照應選名額細分選舉區，「沒有這樣的規定」，選罷法規定山地原住民立委選舉和平地原住民立委選舉是複數選區。 他說，該不該改成單一選區，應先在內部形成共識，尤其必須尊重原住民族的意見。 簡東明說，當然這需要修憲，有其困難度。下屆立委選舉是來不及了，但是希望下下屆能看到原住民立委選舉不要再那麼辛苦。（編輯：郭萍英）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150270.aspx"}, "防中共代理人 蘇揆：法若不足透過立院職權補足": {"content": "（中央社記者陳俊華台北15日電）無黨籍立委林昶佐今天關注外國代理人修法進度。行政院長蘇貞昌表示，中國就是想拿下台灣，怎能允許中國在台灣有代理人，若已有法律就要好好執行，不足的地方就透過立法院職權補足。 立法院會今天進行施政總質詢，林昶佐關心中國對台灣打壓手段不斷增加，政府是否有可以加強的地方。蘇貞昌答詢時表示，中國當初對香港承諾，一國兩制50年不變，但才20幾年就對人民開槍，中國對人民的手段非常殘暴，港府照理說要回應民意，但也越來越殘暴。 蘇貞昌說，過去台灣受中國打壓時，很多人覺得跟他們無關，但現在發生香港的事件後，全世界都看出「原來台灣不是麻煩製造者，反而台灣是站在第一線」；全世界應該替香港發聲，要共同維持基本人權、自由民主。 林昶佐也說，過去幾年透過國安法、兩岸人民關係條例等修法，阻止中國勢力入侵，國際上則有美國、澳洲等，都已通過代理人相關法案，他問蘇貞昌對外國代理人法案的看法。 蘇貞昌表示，中國主張台灣是他們的，無所不用其極要拿下台灣，除了在國際打壓台灣，縮小台灣的國際空間，接著進到台灣內部滲透，透過媒體宣傳，「利用台灣的自由開放民主，要破壞台灣的自由民主」；政府為了守護國家主權，要用各種方法守護，目前法律如果還有不足的地方就來強化，這是政府的責任。 蘇貞昌說，中國滲透台灣很嚴重，用各種方法就是要拿下台灣，「怎麼能允許在台灣有代理人？」任何行為若違反自由民主、要替中國政權講話、或是替中國拿下台灣鋪路，政府為了守護主權要擋下，如果有法律就要好好執行，如果有不足的地方，就透過立法院的職權來補足。（編輯：郭萍英）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150252.aspx"}, "國民黨：尊重郭台銘幫站台 反對者非真韓粉": {"content": "（中央社記者王承中台北15日電）傳有國民黨立委參選人盼鴻海創辦人郭台銘站台，國民黨副秘書長兼組發會主委杜建德今天表示，郭台銘基本主張與國民黨一致，尊重也樂觀其成，若有韓粉反彈，那就不是真韓粉。 國民黨總統參選人、高雄市長韓國瑜上午對外宣布從明天開始正式請假，全心全力投入總統大選。杜建德下午跟媒體茶敘時表示，韓國瑜競選總統，韓國瑜競選辦公室跟國民黨中央一定相輔相成，有單一窗口聯繫，避免多頭馬車，黨中央跟韓辦的步調絕對一致，也一定會跟國民黨立委參選人聯合作戰。 對於有國民黨立委參選人希望郭台銘幫忙站台，卻擔憂韓粉反彈。杜建德表示，郭台銘的基本主張與國民黨一致，堅決支持中華民國，只要理念一致，現在郭台銘又不參選總統，不影響韓國瑜選情，郭台銘幫國民黨立委參選人站台，國民黨尊重也樂觀其成。 杜建德指出，每個選區的區域立委只有單一名額，要累積各方面的支持力量，只要是朋友都歡迎站台，相信韓粉也會尊重，因為國民黨立委參選人的得票多，也有助韓國瑜選情，相輔相成，若有反彈，那就不是真韓粉。 杜建德指出，「外行看熱鬧，內行看門道」，大家都說韓國瑜的民調低迷，但沒有這回事情，韓國瑜是庶民總統，所標榜的是「莫忘世上苦人多」，所以韓國瑜支持度，不是只用民調就可以看出來。 對於國民黨主席吳敦義婉拒擔任韓國瑜競選總部主委，杜建德表示，國民黨人才濟濟，吳敦義負責領導黨，除總統選舉外，還有立委選舉，吳敦義必須要統籌，不能只做總統參選人競選總部的主委，當榮譽主委都可以，負責指揮調度全黨輔選事宜。 媒體詢問，吳敦義是否會列入不分區名單，杜建德指出，各界都關注國民黨不分區提名事宜，國民黨有提名辦法，10月底前會提到中常會通過，組發會負責不分區提名事宜，一定會秉持公平、公正，提名一定代表性、均衡性、功能性，號召社會支持國民黨。 杜建德也提到，韓國瑜和總統蔡英文競選最大的區別，一個是中華民國派、一個是台灣獨立派，蔡總統是藉中華民國外殼搞真正的台獨，會帶給台灣安全顧慮，所以國民黨堅決要求，希望蔡總統表態，公開說出「我反對台獨」，不要再利用中華民國台灣這6個字，來欺瞞台灣善良的老百姓。（編輯：黃國倫）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150249.aspx"}, "鄭文燦：黨內同志會支持蔡總統決定的副手": {"content": "（中央社記者吳睿騏、郭宣彣、管瑞平桃園15日電）桃園市長鄭文燦今天表示，按民主進步黨制度，副總統人選是由總統提名人決定，應還是會在登記參選前由尋求連任的總統蔡英文決定，相信黨內同志都會支持。 為拚勝選，蔡總統與前行政院長賴清德分進合擊，展開輔選的賴清德抵達美國，將接連4天出席造勢活動，另網路媒體放言報導，「蔡賴配成局」。 蔡總統稍早在新竹市受訪表示，「答案還是一樣，會在最適當機會宣布最佳組合」。 鄭文燦下午出席桃園NPO論壇接受媒體聯訪表示，賴清德訪問美國，主要傳達蔡總統參選目標，希望讓台灣民主走得更好，他相信這有加分。（編輯：李明宗）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150227.aspx"}, "韓國瑜請假選總統  Wecare高雄：自毀前程": {"content": "（中央社記者程啟峰高雄15日電）高市長韓國瑜今天宣布明天起請假拚2020總統大選，Wecare高雄發起人尹立在臉書貼上撕毀韓市長就職誓詞的影片，批評韓自毀前程，將成為史上最短命的直轄市民選市長。 尹立表示，「余誓以至誠，奉行憲法，恪遵政府法令，報效國家，不妄費公帑，不濫用人員，不營私舞弊，不受授賄賂。如違誓言，願受最嚴厲之處罰，謹誓。」這是10個月前韓國瑜就職市長的誓詞，他今天幫韓撕掉，代表韓毀棄承諾。 他說，韓國瑜上任市長迄今295天，背棄市民，只要韓粉，「今天韓國瑜看咱高雄人沒，明年高雄人要給你沒市長做。」讓韓成為史上最短命的直轄市民選市長。 尹立表示，今年12月是美麗島事件40週年，也敲起罷免韓國瑜的喪鐘，「高雄人已經切心（台語，意指絕望），高雄作為民主聖地，必展現力量下架韓國瑜。」 另外，韓國瑜宣布請假投入總統大選後直奔高雄市議會拜會國民黨團，市議會民進黨團在門口設置看板表達抗議，韓國瑜則是過門不入。面對媒體追問為何不進市議會民進黨團，韓國瑜回應說，「民進黨沒人邀請我、沒有約」。 市議會民進黨團書記長林智鴻對此表示，韓國瑜來議會拜會黨團告假，還要邀請嗎？韓國瑜來議會只進國民黨團，令民進黨團覺得很不受尊重。（編輯：謝雅竹）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150224.aspx"}, "官員投書印尼媒體  籲支持台灣參與國際刑警組織": {"content": "（中央社記者石秀娟雅加達15日專電）國際刑警組織年度大會今天登場，中華民國駐印尼大使陳忠及內政部警政署刑事警察局長黃明昭近日投書印尼媒體指出，因政治因素拒絕台灣參與，將是打擊國際犯罪的一大漏洞。 國際刑警組織（INTERPOL）第88屆大會今天在智利舉行，台灣在一月致函國際刑警組織主席金正陽（Kim Jong-yang），訴求以觀察員身分參與大會並使用全球警察通訊系統，至今未獲回應。 中華民國駐印尼代表處今天透過新聞稿表示，陳忠指出，台灣的參與對打擊跨國犯罪十分重要，去年台灣與印尼警方合作，在印尼巴淡島（Batam）查獲漁船走私1公噸的安非他命。這展現出台灣偵查、防治跨國犯罪的能力與意願。 陳忠指出，可惜目前因為政治因素，台灣被排除在國際刑警組織之外，這樣不合理的政治阻撓，甚至阻礙了其他國家與台灣在警政合作上的意願。 黃明昭在投書中表示，台灣無法參與聯合國毒品暨犯罪辦公室與國際刑警組織的會議，無法即時獲取國際刑警組織「I-24/7全球警察通訊系統」及「遭竊及遺失旅行證件（SLTD）資料庫」分享的情資，更無法參加教育訓練等活動，恐將成全球反毒、治安及反恐聯防網的重大漏洞。 黃明昭說，儘管面對艱鉅環境，台灣警察仍不遺餘力，成功破獲多起跨國犯罪。台灣雖積極透過雙邊管道，盼取得最新犯罪資訊，仍有許多國家礙於政治考量不願配合。 陳忠、黃明昭均指出，維護全球治安的需求及社會正義應凌駕地域、種族、政治的藩籬，籲請印尼及各國支持台灣的訴求。 代表處新聞稿表示，投書獲得多家印尼主流媒體報導，充分顯示出印尼媒體界支持台灣的力度。（編輯：馮昭）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150216.aspx"}, "韓國瑜將請假參選  吳敦義：明智選擇": {"content": "（中央社記者郝雪卿台中15日電）高雄市長韓國瑜今天宣布將請假全力投入總統選舉，國民黨主席吳敦義表示，這是明智選擇，如果要專心負責市政，又要選總統，兩邊行程緊湊，可能兼顧不那麼好。 國民黨醫療委員會今天中午在台中市舉辦「醫療界挺韓國瑜選總統暨立委選舉中部後援會」成立大會，吳敦義到場致詞及授旗前，接受媒體聯訪時，對韓國瑜請假參選表示肯定。 吳敦義指出，韓國瑜依照法律規定請假，「OK的」，專心競選總統是很好的選擇，但一定要依照法令來，所以韓依照法律規定請假，這也是很自然的事情。 被問到鴻海集團創辦人郭台銘若為台灣民眾黨站台是否能視為友軍，吳敦義對此表示，如果郭台銘有競選總統，當然就不能為藍軍立委站台，可是郭不選總統已是事實，而且堅持是中華民國派，反對台獨、反對一國兩制，跟中國國民黨主張是一致的，郭台銘如果願意在公餘之暇來跟國民黨提名的總統或立委參選人站台，「我們歡迎感謝都來不及了，哪裡有拒絕的道理。」 對於今天在台中成立後援會是否意味決戰中台灣，吳敦義說，今天是以中台灣為主，接著會有北部、南部，很多競選老將都知道，通常北北基、桃竹苗、中彰投、雲嘉南、高屏、宜花東、金門、澎湖都各有區塊，一定會分區塊來處理。 被問到是否接韓國瑜全國競選總部主委，吳敦義表示，國民黨副主席曾永權已經擔任競選總部總幹事，他是黨主席，一方面要兼顧總統的輔選，一方面兼顧立委輔選，他如果去當誰的特定主委，就要在那裡接見賓客，然後開會，就會分身乏術，「我們都已經考慮過了啦」。（編輯：謝雅竹）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150214.aspx"}, "蘇貞昌：韓國瑜請假 每天都變假日": {"content": "（中央社記者陳俊華台北15日電）行政院長蘇貞昌今天說，高雄市長韓國瑜之前說平日忙市政、假日拚選舉，現在一請假，每天都變假日；他看韓國瑜的競選行程從早上11時才開始，他當行政院長早上7時30分就在行政院。 中國國民黨總統參選人、高雄市長韓國瑜宣布16日起請假投入總統選舉。 立法院會今天進行施政總質詢，民進黨立委余天指出，韓國瑜明天要開始請假拚選舉，韓國瑜說多數台灣人民傷心、失望，政府只會砍軍公教警消的退休金，欺負農民、庶民，還說政府只會講酸話、恐嚇人民。余天問蘇貞昌對韓國瑜的說法有什麼意見。 蘇貞昌答詢時說，韓國瑜市長做沒幾天，就要請假3個月，當初說市政優先，現在自己跑去選舉，可以不用上班、不用批公文，也不用去市議會備詢；韓國瑜之前說平日拚市政、假日拚選舉，「現在一請假，每天都變假日」，背棄對高雄市民的承諾，還說要跑去各縣市救台灣，「這說得通嗎？」 蘇貞昌表示，要不是政府會做事，中國的非洲豬瘟病毒早就進到台灣，「一邊吃豬肉、一邊罵政府不會做事」；他說，看韓國瑜明天起3天的行程，「真好耶」，從早上11時才開始，下午4、5時就結束，「選總統選成這樣，我當行政院長早上7點半就在行政院。」（編輯：郭萍英）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150209.aspx"}, "從海洋到陸域端整套措施  蘇貞昌將宣布向海致敬政策": {"content": "（中央社記者王揚宇台北15日電）行政院長蘇貞昌今天表示，他將宣布「向山致敬」政策，接著也要公開「向海致敬」政策，讓台灣成為真正美麗之島，從海洋到陸域，政府單位各有責任，也有整套措施。 立法院會今天進行施政總質詢；民進黨籍立委洪宗熠質詢時提到海洋廢棄物議題，並說這不只是彰化縣的問題，而是全國性的嚴重問題，必須跨部會處理。 行政院政務委員吳澤成說，蘇貞昌已經交代他組成專案小組，全面清查，要求每一寸土地都要有人管、每一寸清潔都要有人負責。 蘇貞昌表示，隨著海流、海風、颱風及台灣天氣等狀況，海域與陸域垃圾會隨時間與地域不同，他已請吳澤成協調海委會、環保署、交通部等相關部會，了解全年各地方會發生情況，比如颱風過後的倒木，隨大雨沖刷下來讓漁港塞滿，導致船出不去，或者隨季節從中國跨海漂來的垃圾等，都要訂出整套辦法。 蘇貞昌也說，地方經常舉辦淨灘活動，可見大家很重視這個議題，但沒有主管機關長期有計劃負責，才會每隔一陣子就有熱心人士或地方政府辦淨灘活動，「這表示灘沒有淨」。 蘇貞昌指出，他即將宣布「向山致敬」政策，接著也會公開「向海致敬」政策，不只有海面，還涵蓋海灘，希望有機會結合政府與國人，讓台灣成為真正的美麗之島，從海洋到陸域，政府各有單位負責，要有整套措施，這樣才是「有政府、會做事」。（編輯：林淑媛）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150205.aspx"}, "拚總統立委雙贏  藍綠雲林競選組織底定": {"content": "（中央社記者姜宜菁雲林縣15日電）國民黨雲林縣黨部今天宣布2020雲林縣總統立委聯合競選總部主委為雲林縣長張麗善。另外，總統蔡英文競選連任雲林辦公室主委為中華民國雲林同鄉總會長黃銘得，藍綠組織底定。 張麗善表示，國民黨提名總統參選人、高雄市長韓國瑜是雲林女婿、雲林縣第二選區立委參選人謝淑亞是雲林媳婦、雲林縣第一選區立委參選人張嘉郡是雲林女兒，家人參選手臂彎內不彎外，支持家人是天經地義。 她提到，唯有雲林女婿被看見，雲林才會被重視，距離明年大選只剩不到90天，仰賴大家團結齊心，這是雲林發展的契機，雲林贏台灣就贏。 韓國瑜小舅子、雲林縣議員李明哲懇託民眾支持雲林女婿當選總統，他說，韓國瑜是會做事不會廣告的人，韓國瑜一直希望台灣走向正向，所以堅持不抹黑對手。 國民黨雲林縣黨部主委許宇甄公布競選組織，雲林同鄉文教基金會董事長譚量吉擔任榮譽主委，雲林縣議長沈宗隆擔任後援會總會長，張麗善擔任主委，並訂下「團結雲林、贏回台灣」的目標。 民進黨雲林縣黨部9月24日確定蔡英文總統競選連任雲林辦公室人事布局，由國策顧問、中華民國雲林同鄉總會長黃銘得擔任雲林縣競選辦公室主委，肩負雲林縣總統選務事宜，競選總幹事由黨部主委廖丁賜接任，雲林辦公室預計10月底成立。（編輯：洪學廣/卞金峰）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150198.aspx"}, "台灣經濟發展穩定 蔡總統：將成四小龍第一名": {"content": "（中央社記者郭宣彣新竹縣15日電）總統蔡英文今天表示，台灣的經濟發展，這幾年來穩定成長，經過3年多的努力，在今年第1季第2季都是四小龍第一名，更預計，今年全年台灣經濟成長率也會是四小龍第一名。 總統蔡英文今天到新竹縣寶山保生宮參拜。總統說，這段時間以來，台商回流投資，外商投資加碼，本地投資也一直增加，而政府擴大內需，投資基礎建設，讓台灣到處都有投資與建設。台灣經濟正在快速向上，將持續讓這股動力走下去。 總統指出，政府經過3年多努力，改變經濟結構，讓產業轉型，現在已經是四小龍第一。台灣經濟發展機會多，也給年輕人就業機會。 總統說，台灣近年發展機會多，只要穩穩往前走，台灣一定越來越好。 總統表示，她要讓台灣經濟脫胎換骨，讓台灣重回四小龍第一名，也讓年輕人對未來有希望，讓長輩可以安享晚年，更要讓孩子能健康成長，成為未來能撐起台灣責任的年輕人。（編輯：方沛清）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150196.aspx"}, "參選爆炸 時力暫緩提名三重大同兩選區": {"content": "（中央社記者郭建伸台北15日電）時代力量提名小組上週通過台北市第二選區（士林、大同區）立委提名林鈺傑、新北市第三選區（三重區）立委提名陳志明案，外界原以為今天決策委員會將通過。不過時代力量今天指出，將先暫緩這兩區立委提名。 據了解，決策會議中，經表決後未通過提名案，投下反對票的決策委員認為，距離選舉時間所剩不多，候選人的準備時間太少，恐怕勝算不高。 目前台北市第二選區（士林、大同區）現任立委為民進黨立委何志偉、國民黨則提名孫大千，尚有親民黨現任不分區立委陳怡潔有意投入該區參選。新北市第三選區（三重區）現任立委為余天，將對上無黨籍新北市議員李翁月娥，民進黨新北市議員李余典女兒李旻蔚則將披台灣民眾黨戰袍參選。 時代力量秘書長吳佩芸在決策委員會會後記者會上表示，黨內將先凝聚內部共識為優先考量，之後再進一步討論，今天先暫緩處理這兩個選區提名。 媒體詢問，決策委員中是否有人反對兩位擬參選人。吳佩芸說，主要是這兩個選區的選民結構及選戰倒數80天的考量，決策委員希望能更細部歸納考量，因此先暫緩提名；黨之後會視選舉進度，再公布是否有其他立委人選。 媒體追問，暫緩是指不提名還是先不處理這兩位人選？吳佩芸說，是先不處理。 吳佩芸也說，若有時代力量在立委選區有提名人選，希望時代力量黨公職先支持本黨候選人，若要跨黨跨區站台輔選，希望他黨候選人能具體承諾落實反紅媒、反併吞滲透法、實價登錄2.0、囤房稅及最低工資法等5大法案，時代力量才有支持基礎，未來決策會將再與議員討論具體行為準則。（編輯：蘇龍麒）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150194.aspx"}, "民進黨：韓國瑜違背承諾 請假不如請辭": {"content": "（中央社記者溫貴香台北15日電）高雄市長韓國瑜明天起請假參選總統，民進黨今天呼籲韓國瑜請假不如請辭、請益前不如先請罪；總統蔡英文連任競選辦公室發言人阮昭雄表示，很訝異，韓國瑜違背了自己平日市政、假日選舉的承諾。 中國國民黨總統提名人、高雄市長韓國瑜今天宣布16日起請假投入總統選舉。 2020總統蔡英文連任競選辦公室發言人阮昭雄下午表示，很訝異，韓國瑜面對第一次自己提出的市政計畫（預算），還有議會的總質詢，卻選擇逃避，違背了自己平日市政、假日選舉的承諾。 阮昭雄說，對蔡總統來說，面對包括美中貿易衝突、香港一國兩制的失敗可能對區域穩定造成衝擊等挑戰，蔡總統就是國政優先，一切以確保國家安全、穩定，經濟持續發展為最重要工作。 至於爭取連任的選務期程規劃，阮昭雄說，由競總來進行規劃，掌握有限的時間，向國民報告4年來成果與未來展望，並爭取大家繼續一起努力，讓蔡總統繼續連任，讓國家下一個4年能夠更好。 民進黨發言人李明俐下午也在記者會表示，韓國瑜上任不到365天，高雄市長的位置都沒坐熱，迫不急待要投入總統選舉，擔任高雄市長期間請假、遲到、早退、說謊紀錄相當輝煌，甚至技術性剝奪民意代表質詢市長的權力，韓國瑜選前對高雄的雄心壯志，已證明是一場空。 她進一步說，韓國瑜既然無心市政就不用再演戲，請假不如請辭。 李明俐表示，韓國瑜競選高雄市長政治獻金收入總數是新台幣1億2914萬元，選舉補助款也有2600多萬元，高雄人民都還沒發大財，韓國瑜市長看起來已經發了大財，且各家民調顯示，韓國瑜民調最後一名，罷免韓國瑜連署超過30萬份，顯示韓國瑜有負人民請託，把民主當兒戲，請益之前先請罪。 李明俐呼籲選民用選票告訴韓國瑜與國民黨，民主政治不是過水政治，必須往更負責任的方向前進，才能奠定穩定國政發展。 民進黨立委羅致政表示，韓國瑜啟動long stay，這不是新的，過去前總統馬英九時代用過，但韓國瑜與過去馬英九不同的是有一個「市長」身分，也就是高雄市民對韓國瑜的期待，韓國瑜不請辭市長而是請假且長達3個月，對高雄市民而言不公平。 他進一步說，long stay只是一個過程，最重要是提出產業政策、國家願景等目標，如果只是換個地點、不同背景職業、住一住、聊一聊，只是作秀性質、意義不大。 羅致政說，蔡總統的選戰策略是拚連任、贏得國會過半為目標，以此目標持續前進，不需要跟著對手的節奏做調整。（編輯：黃國倫）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150189.aspx"}, "外傳長照基金會破產  蔡總統保證絕對不會": {"content": "（中央社記者郭宣彣新竹縣15日電）總統蔡英文今天表示，針對有人說長照基金會破產，她保證，由於長照基金來自於國家稅收與編列預算，「絕對不會破產」，民眾都能安心使用。 總統說，她剛開始執政時，長照預算僅有新台幣50億元，她接手後，每年都增加服務項目等，擴大服務，明年開始，長照預算將達到400億元。 總統提到，針對有人說長照基金會破產，她向民眾保證，因為長照基金來自於國家稅收與編列預算，「絕對不會破產」，民眾都能安心使用。 「大家都愛抱孫子」，總統指出，她鼓勵年輕人多生孩子，而政府也成為後盾，從0歲至6歲的孩子國家全面照顧，如孩子讀公立幼兒園，家長每月只要負擔2500元、非營利幼兒園則是3500元，盼能降低年輕人養兒育女的壓力。 總統表示，一個好的政府，不但要發展經濟與產業，也要照顧年輕人、長輩、孩子，全民都得照顧妥善，成為「最貼心的政府」。（編輯：方沛清）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150187.aspx"}, "蔡總統提醒韓國瑜  莫忘市民期待市長責任": {"content": "（中央社記者郭宣彣、管瑞平新竹市15日電）總統蔡英文今天表示，城市能否改變、進步，市長全心投入是最關鍵因素，她要提醒高雄市長韓國瑜，別忘記背負的市民期待和市長責任。 中國國民黨總統參選人、高雄市長韓國瑜宣布16日起請假投入總統選舉。 蔡總統出席民主進步黨新竹市立法委員參選人鄭宏輝舉辦的「毛小孩健康教室」活動後接受媒體訪問表示，民選首長背負著選民期待，城市要能進步、改變，市長是否全心全力投入是最關鍵因素。 蔡總統以新竹市為例說，新竹過去幾年改變很多，城市幸福感大幅提升，主要就是新竹市長林智堅日以繼夜努力，全心全力關注市政，帶動城市改變。 蔡總統表示，還是要提醒一下韓國瑜，去年那麼多人投票支持、期待下當選，這時更要注意自己背負選民期待，「不要忘了市長的責任」。 至於韓國瑜陣營下戰帖要求辯論，蔡總統說，「辯論永遠都不會太遲，問題在你準備好了沒有，選民是否已經準備好要聆聽」，韓國瑜可能要花時間先準備一下，11月登記參選後就會按規則辯論。 另外，國民黨籍立委陳學聖昨天在立法院教育及文化委員會詢問在場48名國立大學校長，「是否相信蔡英文的博士論文為真？」 蔡總統表示，很吃驚陳學聖這麼做，在審查預算案情況下要求國立大學校長政治表態，「在一個錯誤場合裡問了錯誤的問題，不值得我們效法」。立委做這樣的事極端不恰當，提醒大家「選立委時要特別注意」。 蔡總統說，選戰進入最後3個月，這段時間發現在去年選舉出現的網路操作亂象又故態復萌，包括假訊息問題越來越嚴重，如上週她參加動物保護議題座談，被謠傳成帶貓狗看醫生動員大批人力，她呼籲全國人民，選戰最後關頭，「台灣民主的素質、健康，就取決於能否辨識、抵擋這些假訊息」。（編輯：李明宗）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150184.aspx"}, "韓國瑜請假選總統 林右昌：市民自有公斷": {"content": "（中央社記者王朝鈺基隆市15日電）高雄市長韓國瑜宣布明天起請假投入總統選舉，對此，基隆市長林右昌說，市民自有公斷，但「基隆我就拚成這樣，沒有市長下去盯，家裡沒有大人放空城，該有的進度不會出來」。 林右昌今天在市務會議後記者會表示，過去也有縣市長帶職參選，參選是個人權利，「這個沒有什麼好批評」，不過，韓國瑜比較特別，當選到現在不到一年，甚至在任職後約半年就決定要參選總統，「我是覺得市民自有公斷」。 林右昌說，當市長最辛苦和最重要其實是在第1年，如果第1年夠拚把基礎打好，差不多要到第3年和第4年才會真正有政績出來，因為第1年預算都是由上一任編列，不太可能有政績，韓國瑜任職還沒滿1年，現在又請假去選舉，高雄市民自會有評斷。 此外，對於國慶連假期間，3天內發生2名外送員發生嚴重車禍身亡事件。林右昌說，外送雖然很方便，但外送員風險也很高，因為要搶時間、搶速度把餐點送到民眾手上，壓力、車速等各方面都隱藏著危險因子。 他表示，中央也注意到這件事，勞動部已認定美食外送平台與外送員間為僱傭關係，對外送員來講是種保障，當然應該要給的相關保險或安全要求，市府社會處也會依照中央相關規定。 林右昌指出，即日起也會請社會處針對基隆市業者進行規勸，希望業者能正視外送員安全，也提醒市民享受便利服務時也要有同理心，考慮外送員的工作安全，彼此互相體諒社會才能更融洽，避免憾事發生。（編輯：李錫璋）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150182.aspx"}, "拚勝選蔡賴分進合擊 高雄競總11/16率先成立": {"content": "（中央社記者溫貴香台北15日電）高雄市長韓國瑜明天起請假投入總統大選，聲勢領先的總統蔡英文競選節奏不受影響，第一個競選總部擇定韓國瑜根據地高雄，11月16日成立、全國競選總部與台北市競選總部同步11月17日成立。 為拚勝選，蔡總統與前行政院長賴清德分進合擊，展開輔選的賴清德抵達美國，今天起將接連4天出席造勢活動；民進黨副秘書長林飛帆也赴加拿大僑界說明執政成果。選戰最後倒數不到百日，民進黨兵分多路、多層次溝通，全力催票。 2020蔡總統連任競選團隊操盤手林錫耀表示，11月16日將率先成立高雄競總、11月17日成立全國與台北市競選總部，11月18日當週會挑一天到中選會登記，12月初預計各地競總就定位。 民進黨立委郭正亮說，一般打選戰通常是先成立分部再成立總部，將聲勢拉抬到最高，這次聯合競總率先在高雄成立是有特殊原因，因為韓國瑜是高雄市長，蔡總統要幫高雄市立委參選人輔選，凸顯韓國瑜是落跑市長。 林錫耀說，就選戰的角度來看，傳統黨公職等基層組織外，必須透過各地同鄉會、四大社團、宗教社團、百工百業等各種組織與選民密切連結，動員與宣傳的通路才能深且廣，除了先前已經成立的組織外，未來還有30、40個各類別的後援會將陸續成立。 他表示，選戰最後兩週才會進入最後衝刺期，最後衝刺不代表會採取傳統選戰大型造勢的模式，至於採取何種模式，列最高機密，會讓民眾感覺新鮮。 民進黨人士表示，現階段總統與立委各縣市聯合競選總部陸續成立，加上社團、百工百業全國後援會成立，總統行程滿檔；最後關鍵將回到選戰主軸「護國保台、反對一國兩制」。 2020總統蔡英文連任競選辦公室發言人阮昭雄說，面對美中貿易衝突、香港一國兩制的失敗可能對區域穩定造成衝擊等挑戰，蔡總統就是國政優先，以確保國家安全、穩定，經濟持續發展為最重要工作。 民進黨立委羅致政則說，總統的選戰策略是拚總統連任、贏得國會過半作為目標，不需要跟著對手的節奏做調整。（編輯：謝佳珍）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150176.aspx"}, "台大醫院進駐新竹生醫園區 蔡總統：提升醫療品質": {"content": "（中央社記者郭宣彣新竹縣15日電）總統蔡英文今天到新竹縣寶山保生宮參拜。總統表示，新竹地區正值發展關鍵，竹北已打造生醫園區除發展生物科技等，現在也有台大醫院進駐，提升醫療品質，完善長照體系。 總統抵達寶山保生宮，不僅用客家話與民眾打招呼，也逐一向民眾握手，展現親和力。 總統說，新竹地區正在發展關鍵時刻，新竹縣在竹北打造生醫園區，包含發展生物科技，更重要是還有台大醫院新竹生醫園區分院進駐，代表新竹地區擁有醫學中心級醫療進駐，提升醫療品質。 總統指出，台大醫院新竹生醫園區分院已蓋好，將準備開始服務，待醫院就定位後，將提升新竹地區的醫療品質，成為全台灣擁有最好的醫療資源之一，也讓長照體系更好。 總統表示，竹北生醫園區發展高科技研發，也將帶給民眾良好工作機會，也創造就業機會給年輕人，讓青年能返鄉就業、創業，能與家人團圓同住，這是她所樂見的。（編輯：方沛清）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150174.aspx"}, "韓國瑜請假綠委籲捐出薪水 朱立倫：相信韓會做": {"content": "（中央社記者王承中台北15日電）民進黨立委呼籲國民黨總統參選人韓國瑜請假應仿效前新北市長朱立倫帶職參選時捐出請假期間的薪水。朱立倫今天表示，不管是不支薪，還是捐出請假期間的薪水，他相信韓國瑜一定會做。 韓國瑜上午對外宣布從明天開始正式請假，全心全力投入總統大選。民進黨立法院黨團稍早召開記者會呼籲，韓國瑜請假期間，應比照4年前帶職參選的朱立倫，將請假期間的薪水全數捐出。 朱立倫下午在出席「美力台灣3D成果展發布會」前受訪表示，不管是不支薪，還是把請假期間的薪水捐出來，他相信韓國瑜一定會做。 朱立倫指出，韓國瑜本來就是非典型的政治人物，相信會有很多創新的想法，把競選總部設在高雄也很好，可讓中南部的支持者感到士氣大振，現在最重要是凝聚共識、提振士氣，這段期間不要再有內鬨，讓未來選戰主軸明確，一步一腳印爭取勝選。 對於國民黨主席吳敦義婉拒擔任韓國瑜競選總部主委，朱立倫表示，相信大家最後都會幫忙，至於要扮演什麼角色，關鍵在韓國瑜做最後的安排，如果由吳敦義擔任主委或重要職務，相信對競選總部的領導一定會有非常正面的幫助。 媒體詢問，外傳不少國民黨立委參選人都希望鴻海創辦人郭台銘幫忙站台，但郭韓心結未解，是否會讓韓國瑜很難看。朱立倫指出，這件事不需要用這種角度來看，畢竟現在國民黨提名的總統參選人就只有韓國瑜，而郭台銘並未參與大選，能夠多幫忙國民黨的參選人都是好事。（編輯：趙蔚蘭）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150166.aspx"}, "2019德國日冠蓋雲集 台青年及謝志偉受邀參加": {"content": "（中央社記者林育立柏林15日專電）有德國「政壇明星搖籃」之稱的德國執政黨基民/基社聯盟青年聯盟11日至13日舉行「2019年德國日大會」，現場德國政要雲集，台灣有3位政黨青年及駐德代表謝志偉受邀參加。 隸屬德國基民/基社聯盟（CDU/CSU）的青年聯盟（Junge Union）於10月11日至13日在德國薩爾邦首府薩爾布魯根（Saarbrücken）舉行「2019年德國日大會」活動，現場德國政要雲集。 包括人稱「小梅克爾」的現任德國國防部長暨基民黨（CDU）黨魁克朗普凱倫鮑爾（Annegret Kramp-Karrenbauer）、健康部長史巴恩（Jens Spahn）、經濟暨能源部長阿特麥爾（Peter Altmaier）及巴伐利亞邦總理暨基社黨（CSU）黨魁索德（Markus Söder）均應邀致詞。 駐德代表謝志偉及駐法蘭克福辦事處總領事張維達以貴賓身分受邀入座大會首排。 特別令人興奮的是，今年台灣共有包括時代力量彰化縣議員吳韋達、民進黨國際事務部副主任陳治維及國民黨海外暨國際事務部專員朱永婷3位政黨青年獲選參加「國際青年菁英團」，出席「德國日大會」活動。 現場台灣3位政黨青年代表致贈克朗普凱倫鮑爾台灣噶瑪蘭單一純麥葡萄酒桶威士忌以及觀光局出版的「Travel in TAIWAN」雜誌。 克朗普凱倫鮑爾回應說，台灣與德國近年有許多互動、合作，並盛讚台德「有著很棒的關係」。 台灣政黨青年在德國參訪期間拜會歐洲央行行長顧問及德國漢莎航空談判及政策經理，並與多位薩爾邦及黑森邦議員座談，與各國青年菁英齊聚一堂，討論全球關注的經濟、社會及環境等議題，表現亮眼。 德國代表處也獲青年聯盟邀請，在德國日大會上設置文宣攤位，以台德度假打工、台灣獎助學金及台灣觀光等為宣傳主軸，共同宣傳台灣。 此外，不乏有德國青年對兩岸關係、台灣政治現況提出問題，與謝志偉熱烈討論。本次活動過程圓滿順利，展現台德雙方透過交流深化實質關係，成功促進德國青年對台灣的認識與了解，並增進國際政黨青年交流，提升台灣國際能見度，推廣台灣軟實力。（編輯：周永捷）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150157.aspx"}, "韓國瑜請假選總統 人事總處：超過21天要扣薪": {"content": "（中央社記者顧荃台北15日電）國民黨總統參選人、高雄市長韓國瑜明天起請假投入2020總統大選，行政院人事行政總處今天表示，直轄市長請假向行政院備查即可，過去前新北市長朱立倫也有請假選總統的前例。 人事總處官員指出，韓國瑜上任不滿一年，根據公務人員請假規則，民選地方首長第一年有14天年假，另有7天事假，總計有21天不扣薪的假，若請假超過21天則需扣薪。 韓國瑜上午在鳳山行政中心召開記者會，對外宣布從明天開始請假3個月，「全心全力投入總統大選」。 人事行政總處副人事長蘇俊榮受訪表示，韓國瑜為直轄市長，請假假別與天數遵照公務人員請假規則，請假程序則依高雄市政府程序辦理，請假程序完備後報行政院備查即可，不需經由政院核准；目前尚未收到韓國瑜的請假公文。 蘇俊榮說，直轄市長請假選總統已有前例，過去朱立倫在新北市長任內，也請假投入2016年總統大選。 依據人事行政總處資料，朱立倫當時請假日期為104年10月20日至105年1月15日，其中包含54天4小時的特休假與8天4小時的事假。（編輯：謝佳珍）1081015", "link": "https://www.cna.com.tw/news/firstnews/201910150145.aspx"}, "總統出席毛孩見面會 力挺竹市鄭宏輝接棒進國會": {"content": "（中央社記者管瑞平新竹市15日電）總統蔡英文今天出席新竹市立委參選人鄭宏輝競選辦公室舉辦「我愛毛孩」活動，力挺鄭宏輝打造新竹成為友善動物、尊重生命城市理念，期盼他順利從柯建銘手中接棒，進軍國會。 新竹市立委參選人鄭宏輝今天在競選總部舉辦「我愛毛孩-毛寶貝健康教室」活動，邀請講師使大毛與飼主分享照顧流浪貓狗正確觀念；總統蔡英文由民進黨立院黨團總召柯建銘等人陪同出席，以行動支持鄭宏輝友善動物的競選理念。 喜歡小動物的蔡總統在官邸飼養了「想想」、「阿才」2隻貓以及3隻退役導盲犬，現場主持人稱她是「全國最大咖貓奴」，總統並在講師指導下，伸手撫摸、舒緩貓咪情緒，並透過觀察眼、耳、鼻、口等方式掌握小動物健康狀況，也親手幫一隻貓咪「小蝌蚪」點眼藥水，事後並將牠抱在懷裡，頻頻安撫。 總統表示，寵物可能只是飼主的一部分，但對每隻貓咪、狗狗來說，你就是牠們的全部，每次想出手教訓「蔡想想」或「阿才」時，想到這句話就會收手。 「既然一起生活，就要好好照顧牠們一生」總統說，對於這些小生命，如何照顧，就決定了牠們的命運，一個進步、幸福的城市指標之一，就是如何對待這些動物，無論是在街上遇到、或是養在家裡，這是很多人關切、也應該要關切的事，當然，這過程中需要一些國家制度、資源的幫忙，才能讓照顧系統更完整。 總統指出，鄭宏輝將競選辦公室佈置成像個遊樂區，由此可見他掌握了新竹年輕市民、年輕城市的需求，包括對小朋友的照顧，另外，新竹市是成長中的城市，也需要很多地方建設，過去黨團總召柯建銘爭取很多，未來將來交棒給鄭宏輝，希望他能順利進入國會，和市長林智堅連線，一起為新竹市建設打拚，讓小朋友、小小朋友（寵物）獲得最好的照顧。（編輯：李錫璋）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150143.aspx"}, "學姐帶學弟妹 民進黨立委籌組新創縱隊": {"content": "（中央社記者郭建伸台北15日電）迎戰2020大選，民進黨立委余宛如今偕台北市3位立委參選人許淑華、吳怡農、謝佩芬籌組成立「新創縱隊」。記者會上4人簽署創新政策共同宣言，承諾未來進入立法院將推動各項創新政策。 余宛如說，過去這幾年民進黨執政，台灣的經濟轉型有目共賭，而瑞士世界經濟論壇WEF日前評比台灣創新能力為全球排名第四，更是台灣的殊榮。 余宛如說，在立法院這3年多，她也參與許多新創相關法案，包含產業創新條例、公司法、金融監理沙盒、無人載具科技創新實驗條例等；這次他們4個「學姐、學弟、學妹」連結在一起，就是希望讓社會看到他們的強力能量。 許淑華說，她與吳怡農、謝佩芬的選區都是新創產業發展的熱區，他們會跟「學姐」余宛如學習，了解新創產業發展，未來進入立法院，他們將扮演政府跟新創產業的協調角色。 吳怡農表示，他過去作過投資工作內容就是要找新創業者，所以他很熟悉新創業的需求；但光靠單一立委沒辦法做到所有的事，一旦他們明年有機會進入國會，將匯集成一個共同陣線，努力替新創產業耕耘。 謝佩芬表示，她認為創新是台灣人的基因，也是許多年輕人的夢想與未來，她的選區有很多新創基地及社會企業，她參選後也走訪一些新創公司，希望未來有機會藉由她的外交專長，替新創產業連結國際。 余宛如等4人記者會結束前也簽署「創新政策共同宣言」，內容包含推動友善新創發展的法規、協助台灣新創團隊開拓國際市場及引入國際資金、打造台灣成為國際新創匯流基地、媒合新創團隊與成熟企業合作、鼓勵社會新創企業發展。（編輯：林孟汝）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150139.aspx"}, "韓國瑜請假3個月 16日起投入競選活動[影]": {"content": "（中央社記者王淑芬高雄15日電）高雄市長韓國瑜今天宣布16日起請假投入總統選舉，將不列席市政總質詢及總預算交付，市長一職由副市長葉匡時代理。民進黨高雄市議員譴責韓國瑜「落跑」，違背民意、承諾跳票。 韓國瑜在市政會議結束後在鳳山行政中心1樓廣場宣布請假，今天也是他在明年總統大選前，在市府的最後一個上班日。他在葉匡時等首長陪同下，宣布請假投入大選，現場數百名支持者歡呼並高舉「為高雄出征為台灣而戰」牌子為他加油打氣。 韓國瑜發表「從南方出發」的簡短談話，但對於外界關切的請假相關議題都未答覆，只說想起一首可以代表此刻心境的歌曲，隨後唱了一首「我現在要出征」，在支持者唱和下，現場響起了一陣歡呼。 韓國瑜未回答媒體提問，在隨扈保護下離開。韓國瑜明天起投入競選活動，將從鵝鑾鼻燈塔出發，一連3天走訪屏東、小琉球等地。 韓國瑜隨後在臉書貼文「從高雄出征、為台灣而戰」，文前還有「高雄起飛」四字藏頭詩，分別是「高」瞻四海貨暢流、「雄」企八方人和通、「起」心包容愛鄉土、「飛」鰲港都化騰龍；並應議會國民黨團之邀赴議會，感謝議員的支持。藍營黨團聲明全力支持「市長要出征、高雄咱來顧、國家你去拚」。 葉匡時受訪表示，韓國瑜將請假3個月，將不出席議會總質詢及總預算交付，職務由他代理。韓國瑜會向議會請假並取得同意。葉匡時說，3名副市長各有所司有好的默契，會照韓國瑜的施政理念執行；韓國瑜在市政會議告假有交代同仁，在他請假期間，要把螺絲鎖緊，不能鬆散。 民進黨團也發布新聞稿，指韓國瑜說「做好做滿、週一到週五拼市政、假日拼總統選舉」，根本是滿口謊言、毫無誠信，並代表高雄市民正式對韓市長宣布「不准假」，批評韓國瑜身為市長、主帥卻落跑，卻勉勵局處長努力，非常諷刺。 稍早民進黨鳳山黨部開記者會的民進黨市議員康裕成等人嗆聲韓是「高雄市歷史性的恥辱」；韓的支持者則隔著光復路二段反批評民進黨議員的不是，所幸員警隔開。 率先揭露韓請假投入大選的民進黨高雄市議員陳致中一早就在臉書FB貼文指出「高雄市民駁回韓國瑜的假單」，批評韓違背民意、一意孤行，放生高雄市民。（編輯:孫承武）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150138.aspx"}, "坎培拉僑社國慶健走  凝聚海外台灣人向心力": {"content": "（中央社記者石秀娟雅加達15日專電）澳洲坎培拉台灣僑社日前舉辦雙十國慶遊湖健走，藉此凝聚海外台灣人的向心力，駐澳洲代表常以立等約250人參與。 健走活動13日在坎培拉的波文湖（Bowen Park）湖畔舉行，由坎培拉最大的台灣僑社「坎培拉台灣同鄉會」舉辦。 坎培拉代表處今天透過新聞稿指出，參與活動的青壯僑胞攜家帶眷，顯示台僑年輕化。 駐澳洲代表常以立致詞時指出，他參與類似活動數年以來，今年特別有感觸，從活動中看到坎培拉台灣社群的凝聚力及僑社未來的生命力。 活動現場中華民國的旗海飄揚，主辦單位準備台式的「鐵路便當」，並邀請台灣歌手楊予菁演唱鄉土歌曲，讓民眾在充滿濃厚家鄉味中，歡慶國家的生日。同鄉會會長林絹敏指出，每年在國家生日及重要民俗節日都會舉辦類似活動，盼藉此擬聚台灣社群及海外遊子向心力。（編輯：周永捷）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150133.aspx"}, "扣除剩餘休假 韓國瑜將請扣薪事假57天": {"content": "（中央社記者王淑芬高雄15日電）高雄市長韓國瑜16日起請假投入競選。高市府人事處指出，將先扣除韓國瑜剩餘休假再為他請扣薪事假，總計要請的扣薪事假共57天；今天會把假單送行政院，同時送議會核備。 有關韓國瑜請假將先扣除108年尚有13天休假、1天有薪事假及109年7天休假屬於有薪假部分，市府新聞局聲明換算到109年1月11日止，共有新台幣19萬7378元（含假日）薪資將全數捐給高雄市社會局急難救助專戶；韓國瑜於請假期間也不支領特別費。 韓國瑜今天宣布請假投入競選，明天起請假到明年1月11日總統選舉投票當天，市長一職由副市長葉匡時代理。 人事處長陳明忠告訴中央社記者，韓國瑜今年度尚餘休假（有薪14天）13天6小時、事假（有薪7天）1天，將會先扣除其剩餘休假，再併同扣除明年1月11日前許可的休假日，總計韓國瑜要請扣薪假達57天。 市府主計處表示，只要韓國瑜請假超過1個月，當月份特別費由代理人支領，也就是韓國瑜請假期間不能支領特別費。韓國瑜的月薪是新台幣19萬6320元、特別費是14萬4000元。（編輯：孫承武）1081015", "link": "https://www.cna.com.tw/news/firstnews/201910150131.aspx"}, "是否恢復關島駐處 外交部評估國際情勢與雙邊關係": {"content": "（中央社記者侯姿瑩台北15日電）外交部今天表示，對於是否恢復駐關島辦事處，目前還沒有具體決定；先前撤掉關島辦事處有當時的考量，若要做其他的評估，是依據國際情勢變化與雙邊關係的發展來評估。 外交部先前表示，為因應國際情勢變遷，將政府有限外交預算、資源及人力配置發揮最大效益，駐關島辦事處於2017年8月31日暫停運作，原有業務由駐帛琉大使館兼轄。近日傳出政府已決定復設駐關島辦事處，進一步強化太平洋區域經營。 對此，外交部北美司司長姚金祥今天在外交部例行新聞說明會回應表示，是否恢復設立駐關島辦事處，目前還沒有具體決定，待有具體決定後，會向外界說明。 對於考量恢復設立關島駐處的原因，姚金祥表示，外交部一向根據整體情勢與雙邊關係發展來決定設處或是撤處的需求。先前關島辦事處撤處有當時的考量，如果要做其他評估，就是要根據國際情勢變化跟雙邊關係的發展來做評估。 此外，美國在台協會（AIT）主席莫健（James Moriarty）於14日至19日偕AIT政軍組長唐默迪（Matthew Tritle）訪問台灣，將拜會政府高層及相關部會。外交部指出，這是莫健自民國105年10月接任AIT主席後第7度來台訪問。 姚金祥說，這是例行訪問，預期將針對台美安全、經濟等廣泛議題進行討論。 有關台美經貿議題，姚金祥說，目前還是努力爭取、希望今年可以召開台美貿易暨投資架構協定（TIFA）會談。 對於台美7日在台北舉行首屆「太平洋對話」（Pacific Islands Dialogue）是否達成具體結論，姚金祥說，會中針對雙方實質計畫交換意見並設定目標，也討論在區域內如何維護共同利益。 另外，對於國民黨總統參選人、高雄市長韓國瑜計畫訪美，是否有向外交部提出協助的需求，姚金祥說，目前不論是高雄市政府或是中國國民黨，都沒有提出要求。（編輯：鄭雪文）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150117.aspx"}, "韓國瑜請假拚選舉  蔡陣營：忘記高雄市民期待": {"content": "（中央社記者溫貴香台北15日電）總統蔡英文競選連任辦公室發言人顏若芳今天說，一群種芒果的人卻不知道芒果乾（亡國感）的來源，是很諷刺的事，就像高雄市長韓國瑜忘記高雄市民的期待，請假拚總統選舉一樣。 前總統馬英九基金會日前舉辦「哪來的芒果乾？國安問題研討會」，再度掀起藍綠就兩岸立場的唇槍舌戰。韓國瑜競選總部發言人何庭歡14日指稱，蔡總統執政3年多來「芒果」不斷成長茁壯，「芒果乾」是蔡總統自種、自產、自銷出來的。 顏若芳反諷何庭歡表示，這不只是不知道芒果誰種、芒果乾打哪來，根本是不識芒果為何物，嘴巴說擁護中華民國，做的全是消滅中華民國的事。 顏若芳指出，當韓國瑜走進中聯辦，主張兩岸指腹為婚、你儂我儂，立場已經很清楚了，韓國瑜的安全感來自中國，而不是台灣，不是他口口聲聲最愛、最擁護的中華民國，這就是大家的亡國感。 她說：「一群種芒果的人卻不知道芒果乾的來源，是很諷刺的事情，就像韓市長忘記高雄市民的期待，請假拚總統選舉一樣。」 顏若芳表示，台灣面對中國的威脅打壓，全世界也正面臨中國問題，香港的例子更告訴大家，一國兩制是失敗的。韓國瑜和他的團隊論調，跟現在國際情勢，還有台灣主流民意，根本就是「平行時空」。 她指出，面對中國的步步進逼，大家應該團結在一起。問題在中國、不是在台灣，韓國瑜和國民黨不該「砲口對內，媚眼對中」，也不該繼續走過去已經證明是失敗的路線。（編輯：謝佳珍）1081015", "link": "https://www.cna.com.tw/news/firstnews/201910150116.aspx"}, "綠控要校長對總統論文表態是勒索 藍：就事論事": {"content": "（中央社記者王揚宇、劉冠廷台北15日電）國民黨立委陳學聖昨天在立法院審查國立大學預算時，要求校長就總統論文表態；民進黨立法院黨團今天說，這是政治勒索，也把政治髒水潑到學術領域，羞辱大學校長的學術尊嚴。 陳學聖隨後也召開記者會表示，從政多年如果有用預算去威脅政府官員，「我立委可以不做」，他對自己的清譽非常重視，這件事從頭到尾沒有預算勒索，過去、現在、未來都沒有，就是就事論事。 陳學聖昨天在立法院教育及文化委員會上，詢問在場48名國立大學校長「是否相信蔡英文的博士論文為真？」民進黨立法院黨團今天召開記者會，並播放陳學聖昨天的質詢畫面，出現陳學聖向政大校長郭明政提到，「我一定特別審政大的預算，審校長你的預算」等內容。 民進黨立法院黨團書記長李俊俋指出，陳學聖不是第一次在該委員會提蔡總統的論文問題，上次他要求要看蔡英文當初升等的學經歷文件，教育部已安排10月16號要去政大看，但陳學聖昨天卻又表示沒有要去，「政大都等你去，你為什麼不去。」 李俊俋表示，陳學聖藉由審查預算，實際上在做政治勒索，跟他意見一樣就加預算，意見不一樣就嚴格審查，請陳學聖說清楚議事規則有哪一條規定立委有這樣的權限，「如果利用審查預算來做政治勒索，這是盡職的國會議員嗎？」 民進黨立法院黨團幹事長管碧玲認為，陳學聖完全拋棄專業審查，大做政治操作，她心裡感到很沈重，因為蔡總統的論文跟學歷，早就是千真萬確的事實，也有相關鐵證可以證明。 管碧玲質疑，陳學聖以言論免責權的外衣，助長國民黨總統參選人韓國瑜的選情，讓人沒辦法接受，而陳學聖明天不敢去政大，就是因為事實就在那裡，「請你明天去，不去你就是狡猾、政治操作、惡質傳播假消息。」 對此，陳學聖召開記者會時說，身為立法院教育及文化委員會最資深的立委，當然有這責任要去了解總統的清譽，為什麼會受到外界那麼多的質疑，這是他應該去追查的職掌；教育部與政大是他監督單位，手上保留著蔡總統在擔任教授時的證件與論文影本，在調閱公文書上，他本來就有這職權，所以沒有濫用職權，更不用講有勒索。 陳學聖也說，這件事與總統大選無關，民進黨團開記者會都要把韓國瑜選總統這件事牽扯進來，他保證這件事與韓國瑜無關，若是要升格為總統大選，是心中有心虛，這件事很單純，請直球對決，把所有原始資料拿出來，讓真相大白、讓社會公評。（編輯：蘇龍麒）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150113.aspx"}, "立委籲外配應比照陸配 開放三等親來台探視": {"content": "（中央社記者劉冠廷、侯姿瑩台北15日電）國民黨立法院黨團副書記長林麗蟬今天說，內政部將陸籍配偶家屬來台探親的資格，放寬至三等親，陸、外配權益應一致，呼籲外交部與領事事務局應將外配的探親資格，比照陸配。 國民黨立法院黨團今天上午召開記者會，來自柬埔寨、也是外配的新住民立委林麗蟬在會中表示，內政部移民署在8月1日，同意修改「大陸地區人民進入台灣地區許可辦法」，將陸籍配偶家屬來台探親的資格，由原本的二等親放寬至三等親，外交部與領事事務局卻未跟進，在外籍配偶親屬的探親資格上，仍然維持二等親規定，而無任何作為。 林麗蟬說，很多外籍配偶的姐妹不斷向她陳情，不懂為何探親權會有不同，差別待遇也是撕裂族群的元兇，因此她呼籲政府，一定要盡快將外配的探親權，比照陸配，不要讓族群之間，產生另一種的對立。 與會的國民黨立委許毓仁表示，外配加上陸配的人數，約有54萬人，其中非陸配的人數高達18萬人，難道這18萬人是幽靈人口嗎，為何不能享有與陸配一樣的權利；既然內政部已放寬陸配家屬的探親資格，希望領事事務局能夠保障外配的權利，以符合平等的原則。 國民黨立委童惠珍則說，政府在2017年成立新住民委員會，強調保障新住民來台的發展，但是2年過去了，政府做了什麼，若真的有心將移民的權益做好，就要趕快修正兩岸人民關係條例，將陸配取得身分證的時間，從6年改為4年，以及修改國籍法，讓外配的實質權益，可以確實落實。 據了解，外交部將於近日召集相關部會，討論相關議題。（編輯：楊凱翔）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150103.aspx"}, "韓國瑜請假投入大選 高市議會藍綠攻防": {"content": "（中央社記者程啟峰高雄15日電）高雄市長韓國瑜請假投入大選，今天在議會藍綠議員隔空攻防。綠營議員呼籲韓請假前先向市民道歉，並將一年薪水繳市庫；藍營議員則籲請綠營不要昨是今非。 市議會民進黨團書記長林智鴻上午領軍與民進黨籍議員李喬如、黃文益等人在議會舉行記者會，高舉「不准」韓國瑜請假看板。 林智鴻表示，當韓國瑜選擇請假選總統就是選擇一條能撈就撈的競選路線，把高雄當備胎，落選後領大筆的選舉補助款回來繼續當市長。他呼籲無心市政的韓國瑜在明天傾聽之旅的第一天，就要將一年的薪水約新台幣230萬元繳回市庫。 李喬如說，許多議員在服務處接到不少市民來電詢問市長請假的問題。韓可能忘記他的老闆是市民，應該要坦坦蕩蕩跟市民請假，而不是左閃右躲像做壞事。 李喬如指出，雖然韓在法律上有請假的權利，但在道德及政治責任上應該在一個月前向市民預告請假，韓因請假選總統，個人誠信已低到負分，她要在此向韓表達市民心聲。 黃文益批評，韓國瑜連要不要請假這件小事都左閃又躲，難道韓要選總統還要把高雄吃乾抹淨後才甘願放無薪假？這不是總統參選人的格局。他建議，韓如有魄力，大可大大方方的說「高雄市長我不要，高雄市長有薪假的薪水我不要，我要去追求更好的未來」，這樣才能讓人佩服。不然，韓也應將其一年薪水繳市庫，向就任一年來無心市政謝罪。 將轉戰立委的國民黨市議員黃柏霖、陳麗娜及陳美雅等人隨後也在議會召開記者會，強調以政見取代政治口水才是人民之福。黃柏霖會前接受媒體訪問認為，韓國瑜是國民黨提名的總統參選人，選前請假投入選戰無可厚非，但在道義及責任上是需要勇敢且光明正大向市民報告。 陳麗娜受訪認為，時任桃園縣長的前副總統呂秀蓮為與前總統陳水扁搭檔參選2000年總統，選前請假投入選戰；前新北市長朱立倫4年前請假投入總統大選，都有前例可循，韓請假投入投入選戰，不動用行政資源才是負責任的態度。 她並建議，日後立法規範公職人員帶職選總統請假規則，以杜日後類似爭議，被人以此用來做文章模糊選戰焦點。 陳美雅表示，昔日前市長謝長廷、前市長陳菊任期未到即辭職北上接大位，棄市民於不顧，當時民進黨議員沒有人罵他們落跑，如今卻罵韓落跑，民進黨議員不應昨是今非。她並呼籲總統蔡英文也依法請假競選連任，保持行政中立進行一場君子之爭，不要再濫用國家行政資源。 高雄市議會國民黨黨團稍晚也將開記者會支持韓國瑜依法請假參選總統，並呼籲蔡總統也依法請假參選總統，秉持行政中立來一場君子之爭。（編輯：黃世雅）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150101.aspx"}, "陸軍：M1A2T採購案進度正常 美近期提供發價書": {"content": "（中央社記者游凱翔台北15日電）陸軍司令部今天表示，近期透過美國在台協會（AIT）、華美會議等管道，與美方綿密研討M1A2T戰車發價書需求，目前已在最終審查階段、進度正常，近期之內將可提供台灣發價書。 目前陸軍擁有約1000輛戰車，包括CM11勇虎式戰車、M60A3戰車，但使用年限超過20年，軍方向美採購首批108輛被譽為「地表最強戰車」的M1A2T戰車，預計駐守在六軍團，戍守北部中樞安全。 聯合新聞網報導，因預算限制，M1A2T戰車採購案必須減量減項採購部分裝備，發價書預計年底才會簽署。 陸軍發布新聞稿表示，陸軍積極透過美國在台協會、華美會議等管道，與美方綿密研討發價書需求，目前已在最終審查階段、進度正常，近期內將可提供台灣發價書。 陸軍也指出，獲得正式發價書後，陸軍將依備戰實際需求為前提，以立法院核定預算為基準，審慎檢討採購品項及工業合作需求，完成發價書簽署作業；媒體報導「減項減量採購」，純屬臆測。 陸軍強調，國軍各項武器裝備籌獲，均依敵情威脅、軍事戰略及整體防衛構想作戰需求審慎評估，籲國人支持。 根據民國106年國防報告書刊載的「台美軍售流程」，先由台灣依作戰需求擬定所需武器後，送交報價需求信函，由美國審查後回覆報價資料，台灣完成整理獲得規畫書後，再送交發價書需求信函，美國進行跨部會審查後，「進行知會國會程序」、「國防安全合作局（DSCA）網站公告」及「回覆發價書」後，台灣才會簽署發價書。（編輯：謝佳珍）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150097.aspx"}, "F-16升級延宕 空軍：漢翔人力不足已要求改進": {"content": "（中央社記者游凱翔台北15日電）空軍142架F-16A/B戰機正在漢翔升級為F-16V。立法院預算中心表示，戰機出廠時程延宕，空軍說明因漢翔人力不足及出廠階段非計畫性故障改正時程過長所致，已要求漢翔人員訓練。 空軍先前以「鳳展專案」為代號，耗資約新台幣1100億元，將現有142架F-16A/B升級為F-16V，首批4架F-16V已在漢翔公司，由美國洛克希德馬丁（Lockheed Martin）公司人員與漢翔共同測試。 另外，空軍也以代號「鳳翔專案」，同步向美方採購66架全新的F-16V戰機，未來擬部署在台東志航空軍基地。 立法院預算中心表示，目前辦理構改的F16A/B戰機數為140架，規劃在民國107年度至112年分別出廠4架次、24架次、27架次、34架次、36架次及15架次。 依空軍提供107年度及108年度應出廠28架戰機的實際出廠狀況，雖107年度的4架均依規劃在該年底前完成，但今年1月至3月應出廠的6架次，已延至2月、4月、6月、7月及9月才完成構改作業，戰機出廠時程延宕。 預算中心指出，空軍說明主因為漢翔公司人力不足及出廠階段非計畫性故障改正時程過長所致，漢翔公司已依洛馬公司要求完成人力補充及訓練。 預算中心也說，調查目前進場構改尚未出廠戰機數為32架，占國內F-16A/B型機的比率達25.2%，一旦構改進度恢復不如預期，眾多因構改而無法執行飛行任務戰機是否對台灣空防戰力產生影響恐有疑慮，因此為避免影響空防戰力，要求空軍司令部應加強督導作業。（編輯：鄭雪文）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150083.aspx"}, "韓國瑜16日起請假投入總統選舉 高唱我現在要出征[影]": {"content": "（中央社記者王淑芬、郭芷瑄高雄市15日電）高雄市長韓國瑜今天上午11時40分在鳳山行政中心召開記者會，對外宣布從明天開始正式請假「全心全力投入總統大選」，他說，從南方出發，把溫暖和希望帶給全台灣。 韓國瑜比原訂的11時30分晚了10分鐘走到行政中心大門口，對外正式宣布明天起正式請假選總統，大批韓粉一早在大門口等候，舉著「為高雄出征，為台灣而戰」的牌子，不斷喊加油，等候期間一度與綠營人士及警方有小衝突。 韓國瑜表示，「今天是一個重要的日子，我在這裡鄭重宣布，從明天開始，我將請假，全力投入總統大選」。 他說，這幾個月來，市府團隊捲起袖子，努力工作，和市民通力合作，為建設新高雄打拚，讓他最感動的是，全高雄上上下下，充滿一股奮發向上，脫胎換骨的氣息，我們很快看到高雄的新風貌。 他表示，這種充滿希望與奮鬥的氣息，感染了很多朋友，他們喜歡來高雄，就是想要感受這種溫暖、勇氣和希望，許多朋友勸他去參選總統，不是要他放棄高雄，而是要把溫暖與希望，帶到全台灣。 他說，自己深深了解，這幾年大家都活得辛苦了。世上的苦人不怕苦，只怕得不到一絲溫暖、只怕看不到一點希望。而我們當今政府，帶給人民什麼溫暖？帶給人民什麼希望？ 韓國瑜表示，這個政府，只會大砍最守法、最聽話的軍公教警消的退休金和薪水，欺負沒有反抗能力的工人和農民。一個政府最後只會講酸話、恐嚇人民，請問人民有什麼希望？ 他表示，酸話再多，都不能使我們壯大；批判再強，都不會使我們變強。真正能使台灣強大起來的，只有建設自己，壯大自己，朝正向發展。人生何曾不是這樣？我們可以不要到處挑釁，建立和平環境，讓台灣成為民主繁榮的典範。台灣有純樸善良的人民，勤奮安定的社會，為什麼不一起努力，建設美好家園？ 最後他提到「今天，我們從南方出發，是為了把南方的精神，帶給全台灣。南方是純樸的、勇敢的、勤懇的、溫暖的。我們會腳踏實地，一步一腳印；我們要互相友愛，團結更多的人，為了建設充滿溫暖與希望、真正民主與繁榮的台灣，一起奮鬥、努力。從今天開始，我們帶著溫暖與希望，從南方出發，重建台灣的榮光。」 韓國瑜最後還唱了段「我現在要出征」，他說，這首歌可表明此刻的心情。大批韓粉也跟著唱。（編輯：黃世雅）1081015 韓國瑜請假投入大選 高市議會藍綠攻防 （中央社記者程啟峰高雄15日電）高雄市長韓國瑜請假投入大選，今天在議會藍綠議員隔空攻防。綠營議員呼籲韓請假前先向市民道歉，並將一年薪水繳市庫；藍營議員則籲請綠營不要昨是今非。 市議會民進黨團書記長林智鴻上午領軍與民進黨籍議員李喬如、黃文益等人在議會舉行記者會，高舉「不准」韓國瑜請假看板。 林智鴻表示，當韓國瑜選擇請假選總統就是選擇一條能撈就撈的競選路線，把高雄當備胎，落選後領大筆的選舉補助款回來繼續當市長。他呼籲無心市政的韓國瑜在明天傾聽之旅的第一天，就要將一年的薪水約新台幣230萬元繳回市庫。 李喬如說，許多議員在服務處接到不少市民來電詢問市長請假的問題。韓可能忘記他的老闆是市民，應該要坦坦蕩蕩跟市民請假，而不是左閃右躲像做壞事。 李喬如指出，雖然韓在法律上有請假的權利，但在道德及政治責任上應該在一個月前向市民預告請假，韓因請假選總統，個人誠信已低到負分，她要在此向韓表達市民心聲。 黃文益批評，韓國瑜連要不要請假這件小事都左閃又躲，難道韓要選總統還要把高雄吃乾抹淨後才甘願放無薪假？這不是總統參選人的格局。他建議，韓如有魄力，大可大大方方的說「高雄市長我不要，高雄市長有薪假的薪水我不要，我要去追求更好的未來」，這樣才能讓人佩服。不然，韓也應將其一年薪水繳市庫，向就任一年來無心市政謝罪。 將轉戰立委的國民黨市議員黃柏霖、陳麗娜及陳美雅等人隨後也在議會召開記者會，強調以政見取代政治口水才是人民之福。黃柏霖會前接受媒體訪問認為，韓國瑜是國民黨提名的總統參選人，選前請假投入選戰無可厚非，但在道義及責任上是需要勇敢且光明正大向市民報告。 陳麗娜受訪認為，時任桃園縣長的前副總統呂秀蓮為與前總統陳水扁搭檔參選2000年總統，選前請假投入選戰；前新北市長朱立倫4年前請假投入總統大選，都有前例可循，韓請假投入投入選戰，不動用行政資源才是負責任的態度。 她並建議，日後立法規範公職人員帶職選總統請假規則，以杜日後類似爭議，被人以此用來做文章模糊選戰焦點。 陳美雅表示，昔日前市長謝長廷、前市長陳菊任期未到即辭職北上接大位，棄市民於不顧，當時民進黨議員沒有人罵他們落跑，如今卻罵韓落跑，民進黨議員不應昨是今非。她並呼籲總統蔡英文也依法請假競選連任，保持行政中立進行一場君子之爭，不要再濫用國家行政資源。 高雄市議會國民黨黨團稍晚也將開記者會支持韓國瑜依法請假參選總統，並呼籲蔡總統也依法請假參選總統，秉持行政中立來一場君子之爭。（編輯：黃世雅）1081015", "link": "https://www.cna.com.tw/news/firstnews/201910155005.aspx"}, "民法成年年齡 民團力推修法盼下修至18歲": {"content": "（中央社記者范正祥台北15日電）「修民法挺青年」陣線今天宣布成立，力推民法成年年齡下修至18歲，並呼籲立法院朝野各黨團支持，希望能在本會期結束前完成民法修法，以期權責相符、接軌國際、還權青年世代。 台灣少年權益與福利促進聯盟、台灣青年民主協會、台灣大學學生會、今周刊發起成立「修民法挺青年」陣線，已經獲得近60個非政府組織及學生社團響應。 「修民法挺青年」陣線今天在立法院召開記者會說明修法主張。陣線發言人葉大華指出，90年前訂下的民法滿20歲為成年年齡的規定，到了現今已經出現諸多不合時宜，造成目前台灣有57萬餘名介於18歲到20歲之間的青年，生活中包括無法自行辦手機、辦學貸、開立銀行帳戶等，應修法與時俱進回應青年現實生活需求。 談及現行民法成年年齡延伸的各項法規行為能力規範，出現許多標準不一，導致各種怪現象，台灣青年民主協會副理事長何蔚慈指出，包括為什麼民法的成年和刑法的成年不一樣。為什麼18歲可以買大樂透、買菸酒，但到20歲才能買運彩、在免稅店買菸酒。為什麼在太魯閣國家公園，18歲就可以當登山領隊，但在雪霸國家公園，要20歲才能當登山領隊。很多青年學生疑惑，上述之間的差異究竟在哪裡。 何蔚慈說，希望透過民法成年年齡下修至18歲，讓台灣的成年標準能夠一致化。 記者會上，「修民法挺青年」陣線也指出，民法成年年齡下修至18歲也是國際社會的潮流。包括英國、法國、德國等歐洲國家，在70年代已經下修成年年齡為18歲，日本也在2018年將成年人訂為18歲，台灣應該跟上腳步鬆綁90年前的舊思維。 「修民法挺青年」陣線指出，2016年時，民進黨立委顧立雄、尤美女、周春米曾提出民法成年年齡下修至18歲，朝野各黨與專家學者大多持正向肯定的態度。可惜當時由於18歲投票年齡修憲案功敗垂成，也造成民法成年年齡一案無疾而終。 記者會後，「修民法挺青年」陣線也拜會立法院各黨團，希望朝野政黨能加速腳步，支持將民法下修18歲提案排入本會期優先法案，於本會期結束前完成修法，把自主的權利及義務交還給青年，讓現行民法成年年齡於18歲「轉大人」。（編輯：楊凱翔）1081015", "link": "https://www.cna.com.tw/news/firstnews/201910150078.aspx"}, "韓國瑜要請假參選 反韓挺韓人馬隔街互嗆": {"content": "（中央社記者王淑芬高雄15日電）高雄市長韓國瑜今天將宣布請假投入總統選舉，但支持者在廣場等候時就干擾電視台採訪，也隔街對民進黨市議員記者會嗆聲，前後數度爆發口角衝突。 韓國瑜預計上午11時30分結束市政會議後在市府一樓廣場宣布請假事宜，一早廣場就湧入數百名支持者，熱情喊口號為韓國瑜加油打氣。媒體拍攝畫面，卻遭民眾拍打攝影機干擾，所幸員警拉開，才免於衝突擴大。 民進黨市議員康裕成、邱俊憲等人臨時通知10時50分在市府廣場對街的民進黨鳳山黨部前召開「高雄市歷史性的恥辱」記者會，議員輪番批評韓國瑜無恥、草包等施政無能。卻遭到韓的支持者嗆聲批評，讓記者會一度失序，議員也回嗆，記者會陷入混亂，但嗆聲者隨即被員警架開。 韓國瑜的支持者隔著光復路二段不斷的朝民進黨部喊「加油、市長加油」，市府廣場頓時充斥震天的加油聲。（編輯：孫承武、黃世雅）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150077.aspx"}, "吳敦義婉拒接韓國瑜競總主委 韓辦：他要綜觀大局": {"content": "（中央社記者余祥台北15日電）國民黨主席吳敦義昨天婉拒出任韓國瑜競選總部主委。韓國瑜陣營發言人葉元之今天說，韓陣營跟黨中央的溝通順暢，吳敦義也請副主席曾永權全力協助，國民黨一定會團結，重返執政。 國民黨總統參選人韓國瑜競選辦公室發言人葉元之上午接受媒體聯訪，媒體詢問，吳敦義不出任競總主委，是否認為黨中央沒用力幫忙，葉元之說，吳敦義要綜觀大局，國民黨從上到下都是同心協力，要打贏這場選戰，相信所有黨員都是一條心。 韓國瑜夫人李佳芬23日起出訪菲律賓、越南，跟韓國瑜分進合擊，葉元之說，李佳芬走訪東南亞主要是宣慰僑胞、跟台商交流。 外界關注韓國瑜訪美行程，葉元之說，還沒有確定，確定後會公布。 外傳韓國瑜將在今天請假拚大選，葉元之表示，這部分由市府說明；至於韓國瑜是否將請辭高雄市長，葉元之說，以請假為主，雖然韓國瑜請假，依然會對高雄負責，而高雄市3位副市長都是部長級的，大家不用擔心。 韓國瑜16日至屏東啟動全台傾聽之旅，部分行程已外流，不過，競選辦公室遲未鬆口，要待韓國瑜正式請假之後才會公布。 有民進黨議員批，韓國瑜請假扭扭捏捏，葉元之說，請假一事待確定後才會說明，民進黨不用小心眼，老在這個問題打轉，他呼籲總統蔡英文進行兩岸政策辯論，直球對決。 行政院長蘇貞昌說，韓國瑜上任高雄市長沒多久就請假，欺騙選民；葉元之表示，最會騙人的應該就是蘇貞昌，蘇貞昌騙過神明，競選新北市長輸了29萬票還當行政院長，非常誇張，蘇貞昌不要一直酸別人。（編輯：謝佳珍）1081015", "link": "https://www.cna.com.tw/news/aipl/201910150074.aspx"}, "AIT主席莫健訪台 外交部盼深化台美合作": {"content": "（中央社記者侯姿瑩台北15日電）外交部今天表示，美國在台協會（AIT）主席莫健偕AIT政軍組長唐默迪訪台，將拜會政府高層及相關部會，針對台美關係交換意見；盼雙方持續穩健深化合作夥伴關係。 外交部發布新聞稿表示，莫健（James Moriarty）於14日至19日偕唐默迪（Matthew Tritle）訪問台灣；訪台期間將拜會政府高層及相關部會，針對台美關係各項議題交換意見。此行是莫健自民國105年10月接任AIT主席後第7度來台訪問。 外交部期盼，雙方在現有友好穩固基礎上，持續穩健深化台美各領域的合作夥伴關係。 外交部指出，莫健嫻熟亞洲及兩岸事務，過去曾兩度派駐台北，並擔任白宮國安會中國事務主任及亞洲事務資深主任、美國駐尼泊爾及孟加拉大使等職。 外交部表示，今年3月總統蔡英文「海洋民主之旅」過境檀香山，以及7月「自由民主永續之旅」過境紐約及丹佛期間，莫健均親自迎送並全程陪同，表達美方對蔡總統過境與台美關係的重視。（編輯：謝佳珍）1081015", "link": "https://www.cna.com.tw/news/firstnews/201910150047.aspx"}, "國防部：後備戰力經演習驗證 達防衛作戰需求": {"content": "（中央社記者游凱翔台北15日電）國防部今天表示，後備戰力的編成，每年都經過漢光、同心、自強等演習驗證，均能達到防衛作戰需求。後備軍人列管以8年內退伍的精壯人力為主、約77萬人，並以志願役退伍為主、4個月軍事訓練役為輔。 自由時報報導，立法院預算中心近期公布國防部明年度預算評估報告揭露，截至8月止，退伍8年內、可選充教召的後備軍人數為77萬6662名，卻僅31萬9067人曾受召訓，召訓率41.08%，呼籲國軍改善。 國防部上午發布新聞稿表示，國軍後備軍人的列管，以8年內退伍精壯人力為主，概約77萬人，近年轉型為志願役之後，召訓人員以役期長、戰技純熟的志願役退伍軍人為主、4個月軍事訓練役男為輔。 國防部指出，針對立法院預算中心所提出的建議，國防部已從訓練場地、訓練時程及相關法令配套，審慎完成評估研究，期由各個層面提升國軍後備戰力，以符合台澎防衛作戰需求。 國防部強調，後備戰力的編成，每年都經過漢光、同心、自強等演習驗證，均能達到防衛作戰需求，自兵役轉型為以志願役為主的部隊後，無論在訓練、戰技及對軍事事務的嫻熟度，均較以往更為進步；隨著志願役退役人數逐年增加，對台灣後備戰力的提升有相當大的助益，國軍絕對有能力、有信心確保國家安全，請國人放心。（編輯：謝佳珍）1081015", "link": "https://www.cna.com.tw/news/firstnews/201910150034.aspx"}, "蘇貞昌：韓國瑜請假救台灣 邏輯說得通嗎": {"content": "（中央社記者陳俊華台北15日電）傳高雄市長韓國瑜將請假投入總統大選，行政院長蘇貞昌今天說，韓國瑜才當市長沒幾天，就要請假3個月，違背對高雄市民的承諾，跑到其他縣市說要救台灣，「這邏輯說得通嗎？」 韓國瑜的傾聽之旅預計16日上午自鵝鑾鼻燈塔出發，共3天密集的行程，還會到小琉球等，但韓國瑜對何時要請假仍不鬆口。 立法院會今天進行施政總質詢，蘇貞昌會前受訪時表示，韓國瑜才當市長沒幾天，就要請假3個月，不用上班、不用批公文、不用到議會，違背對高雄市民的承諾，卻跑到其他縣市說要救台灣，「這邏輯說得通嗎？你還要再上當嗎？」 媒體詢問，「芒果乾」（亡國感）最近成為各陣營選舉討論焦點，蘇貞昌說，面對中國一再無理打壓台灣，台灣內部還有人用犯法行為唱和，年輕世代看到中國以非常殘忍的手段對待香港年輕人，因此普遍認為，「若讓和中國唱和的政權再回來，確實有亡國的感覺」。 蘇貞昌指出，總統蔡英文雖面對中國無理打壓，但對主權堅守寸步不讓，還能拚經濟、提高各種福利津貼，大家應該守護台灣向前行。 至於「蔡賴配」是否有成形的氛圍，蘇貞昌說，應該要尊重蔡總統，「但我看時間還早」。（編輯：楊玫寧）1081015", "link": "https://www.cna.com.tw/news/firstnews/201910150032.aspx"}, "陳副總統返台  邀請教宗來台牧靈訪問": {"content": "（中央社記者邱俊欽桃園機場15日電）副總統陳建仁今晨結束聖德專案之旅返台，他表示，此行特別代表總統蔡英文邀請教宗來台，同時也祈禱兩岸走向和平對話的道路，全世界享有宗教自由、民主法治、人權尊嚴。 陳副總統伉儷清晨結束「聖德專案」之旅返台，他表示此行相當順利圓滿成功。訪問團此行參加英國紐曼（John Henry Newman）樞機主教等5位天主教先人封聖典禮，也將覲見教宗方濟各，視察駐教廷大使館。 副總統在桃園國際機場表示，很幸運的能夠以特使訪團長的身分，向教宗方濟各轉達蔡總統、我國人民、政府，天主教教友的誠摯問候和祝賀，同時也請教宗降福台灣人民。 副總統說，這次封聖大典期間與教廷多位高階神職人員，針對台梵兩國關係共同推動人道救援、防制人口販賣、文化交流、宗教對話以及促進環境永續的合作交換意見，他們都非常肯定台灣在各方面的貢獻努力，讚譽台灣民主法治、宗教自由、保障人權和環境保護。 副總統說，他也特別向教宗表達蔡總統邀請來台牧靈之旅的請求；此行同時參加為全球環境保護、人類永續發展祈禱的彌撒，也衷心祈求天主保佑全球環境永續以及人類的永續發展，同時降福兩岸人民，能夠和平發展，引導華人世界的教友享有完全自由信仰的生活；也希望兩岸走向和平對話的道路，全世界每一個角落的人民能夠享有完全的宗教自由、民主法治、人權尊嚴。 副總統說，他也祈求將智慧和慈悲在台灣人人民的心中，為台灣帶來更好的未來與繁榮昌盛；中華民國台灣也將持續與教廷、世界各國合作，維護人類的自由民主、法治人權與和平，也希望未來全世界都能夠更自由、更民主、更法治、更繁榮。（編輯：蔡佳敏）1081015", "link": "https://www.cna.com.tw/news/firstnews/201910150012.aspx"}, "林國慶以無黨籍選嘉縣立委  保留國民黨協商空間": {"content": "（中央社記者蔡智明嘉義縣14日電）前立法委員林國慶10日在社群網站臉書宣告以無黨籍選嘉義縣第2選舉區（山線）立委，與中國國民黨共組「打破明文規定聯盟」可能無法實現，但林國慶今天表示，還有協商空間。 現任嘉義縣第2選區立委為民主進步黨籍的陳明文。 林國慶晚間接受中央社記者訪問表示，還有（與國民黨）協商空間，團結不一定能贏，何況分裂；他主張以民意調查方式決定誰適合挑戰陳明文。 國民黨嘉義縣黨部主任委員蔡明顯說，不到最後關頭，還是有整合機會，仍以勝選為最大考量。在野原本就弱勢，只有共組聯盟才能對抗陳明文。 此外，社群媒體流傳林國慶一家到中國經商，兒子還是政治協商會議委員；林國慶表示，妻兒是為躲避在台灣的政治壓力才到中國經商，是單純的台商，不要一到選舉就抹紅他的家人；目前他的妻子、兒子和女兒都回台灣準備助選。（編輯：李明宗）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140337.aspx"}, "刑事局長投書菲報：打擊跨國犯罪 台灣不能缺席": {"content": "（中央社記者陳妍君馬尼拉14日專電）刑事警察局長黃明昭投書菲國媒體指出，唯有參與國際刑警組織（INTERPOL），台灣才能取得即時完整犯罪資訊，維護國境安全，與全球警察單位更緊密合作打擊跨國犯罪。 國際刑警組織大會明天起到18日在智利舉行。菲律賓「自由商業報」（Malaya Business Insight）和「人民報」（People''s Journal）分別在今天和12日刊登內政部警政署刑事警察局長黃明昭專文「台灣可以協助讓世界更安全」及「全球打擊跨國犯罪，台灣不能缺席」。 黃明昭在文中說，聯合國毒品和犯罪問題辦公室（UNDOC）2019年報告顯示，來自澳門、香港、中國及泰國的大型犯罪集團和金主，與台灣犯罪網路和製毒師合作，東南亞已成為生產、運輸甲基安非他命和其他毒品的主要中心。 他指出，由於來自不同國家的犯罪集團互相串聯，毒品販運逐漸超越國家層級，在國際間受到掌控，販運行動組織嚴密，遍及各個地區，主權國家很難在境內全面遏制這些犯罪網路的生產、運輸、銷售和金流。 黃明昭說，台灣面臨的挑戰更加艱鉅，由於政治因素，台灣無法參與聯合國毒品和犯罪問題辦公室及國際刑警組織相關會議，無法獲取國際刑警組織「I-24/7全球警察通訊系統」即時共享的關鍵情報，無法使用「遭竊及遺失旅行證件資料庫」，也無法參加相關活動和培訓課程。 他表示，這可能在打擊毒品犯罪、確保公共安全和打擊恐怖主義的全球努力上，導致重大漏洞。 黃明昭說，儘管台灣試圖透過雙邊管道獲取最新犯罪資訊，各國卻基於政治考量不願合作。台灣警政單位2017年向各國提出130次國際資訊分享及協助調查請求，但僅獲得46次回應。 他表示，維護全球安全和社會正義須凌駕於區域、種族和政治分歧上，籲請支持台灣以觀察員身分參與國際刑警組織年度大會，還有國際刑警組織及聯合國毒品和犯罪問題辦公室的會議和培訓活動。（編輯：馮昭）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140308.aspx"}, "韓競辦：李佳芬將出訪菲律賓越南": {"content": "（中央社記者王淑芬高雄14日電）國民黨總統提名人韓國瑜妻子李佳芬將代夫出訪菲律賓、越南，韓國瑜競選辦公室今天同時公布隨行者有學者、台北市議員等人，並公布李佳芬出訪行程中有韓國瑜造勢大會。 傳韓國瑜明天將宣布請假並投入選舉活動，除了他將展開傾聽之旅，韓辦也公布李佳芬23到27日的海外參訪行程。 李佳芬預計23日前往馬尼拉，有參訪華僑、出席菲律賓台商總會歡迎宴會、專題演講及韓國瑜造勢大會，25日轉往越南，有拜會行程及參加後援會造勢活動等，預計27日中午返台。 隨行人員有國立中山大學政治學研究所教授廖達琪、律師陳香嚴、台北市議員王鴻薇等人。（編輯：林沂鋒）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140301.aspx"}, "韓國瑜邀辯論 羅文嘉：利用時間做功課比較好": {"content": "（中央社記者游凱翔台北14日電）國民黨總統參選人韓國瑜邀總統蔡英文進行兩岸政策辯論，民進黨秘書長羅文嘉今天表示，辯論對蔡總統來說不是問題，比較有問題的是韓國瑜，大家都說韓國瑜連高雄市政都不清楚，國家的事對韓來說應該蠻困難的。 韓國瑜國政顧問團發言人黃曼昕昨天表示，韓國瑜真心希望能和蔡總統進行一場兩岸政策大辯論，因為人民沒有時間再等，時間、地點都由民進黨選，不要再隔空噴口水。 羅文嘉傍晚接受廣播節目「POP大國民」主持人蔡詩萍專訪，並針對校園設置智慧販賣機、總統及立委選舉等議題討論。 對於韓國瑜要求辯論，羅文嘉表示，蔡總統在進行總統初選時也與前行政院長賴清德進行辯論，不管是對整體國家政策的熟悉，以及兩岸、外交及國防等議題，辯論對蔡總統來說並不是問題，比較有問題的是韓國瑜，因為大家都說，韓國瑜連高雄市政都搞不清楚，國家的事對韓來說應該蠻困難的。 羅文嘉也說，如果真的要辯論大概不會有太大問題，但對於選戰節奏來說，民進黨不需要隨著對手起舞，韓國瑜也不用急，因為韓國瑜可以利用時間做點功課比較好。雖然落後的一方一定希望能趕快炒熱、拉抬選情扭轉情勢，這都是人之常情可以理解。 蔡詩萍詢問羅文嘉，認為蔡總統在未來的幾個月應該要加強哪一方面的論述。羅文嘉認為，40歲以下選民的支持度，蔡總統都保持相當程度優勢，但可以考慮加強40歲至49歲、50歲至59歲這兩個世代，這些族群因為必須維持家庭及養育父母、孩子，已不再有年輕時的浪漫，因此他們在乎政策而不是口號。 羅文嘉也認為，他回民進黨就是要加速民進黨世代交替，但國民黨並沒有這麼做，也造成了國民黨與民進黨間的落差，若國民黨能加速世代交替，便可以找到與年輕人的共同語言。 談到校園設置智慧販賣機議題，羅文嘉表示，他的小孩目前正就讀台北的小學，他並不反對在捷運站、商場裝設智慧販賣機，但應考慮是否對孩童的學習造成影響，去年7月23日台北市長柯文哲才公開宣示「自動販賣機」不能存在，也不能夠販售瓶裝水，一年後卻換了名字稱為「智慧販賣機」。 羅文嘉指出，智慧販賣機除了還是會製造更多一次性垃圾外，最重要的是，孩童每天經過販賣機前不停受到誘惑及刺激，若有個小朋友去刷卡購物，接下來就會引起更多孩童去採購，因此他身為一個家長有權對此提問。（編輯：黃國倫）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140292.aspx"}, "藍委要求大學校長為總統論文表態  府批政治勒索": {"content": "（中央社記者葉素萍台北14日電）國民黨立委陳學聖今天要求國立大學校長就總統論文表態，總統府說，大學校長沒有義務配合政治作秀，要大學校長做政治表態，是傷害學術自由的政治審查、政治勒索，也是羞辱自己的立委職權。 國民黨立委陳學聖今天在立法院教育及文化委員會上，詢問在場48名國立大學校長「是否相信蔡英文的博士論文為真？」 總統府晚間指出，總統蔡英文的論文真實性，已經經過英國倫敦政經學院（LSE）的證實，總統府也多次清楚說明。這件事唯一值得問的學校，就是LSE，其他只是沒有意義的政治操作，大學校長也沒有義務配合政治作秀。 總統府說，國民黨公然在立法院，於審查國立大學校務基金時，拿一個假新聞，要大學校長做政治表態，這是傷害學術自由的政治審查、政治勒索，也是陳學聖在羞辱自己的立委職權。 陳學聖之後也發表聲明指出，質詢從來沒有威脅、勒索過任何人，校長的反應，只代表了學界對蔡總統論文、畢業證書風波的態度；請總統府同意政大、教育部直接解密，立刻直球對決。（編輯：趙蔚蘭）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140273.aspx"}, "台獨聯盟決議支持蔡總統連任  政黨票投台灣基進": {"content": "（中央社台北14日電）台灣獨立建國聯盟召開世界中央委員會大會，針對2020年台灣大選，以多數決議支持總統蔡英文連任、政黨票支持台灣基進黨、區域立委則選擇支持具有本土意識、強化台灣安全的人選。 台獨聯盟世界中央委員會大會10月12日召開，今天發表聲明，除做成上述決議外，會中並進行主席改選，由陳南天繼續擔任主席。 台獨聯盟表示，從2016年民進黨執政起，多次舉辦研討會，對民進黨用人與政策不乏提出批判，也指出民進黨維持現狀的保守性。不過，盤點2018年地方選舉大敗之後情勢，抵抗中國侵吞控制台灣已成首要之務。 台獨聯盟指出，從「抗中保台」的角度支持蔡總統，並防止國民黨等親中政黨復辟，期許並要求蔡總統盡可能促進台灣人的團結，以總統的高度、台灣大局為前提，廣納良言，聽取不同意見。 不過，在政黨票上，台獨聯盟決議支持台灣基進黨，肯定2014年以來台灣基進黨雖然沒有公職與民代席次，卻屢敗屢戰，堅持抗中保台的路線。 台獨聯盟指出，台灣的處境，比過去任何時期都更危險。即將來到的2020大選，將是台灣史上最為關鍵的一場選舉，是台灣能否展現意志，反中國併吞、繼續走向民主、成為獨立的正常國家的分水嶺。（編輯：黃國倫）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140271.aspx"}, "中國企圖威脅美國友台議員  外交部嚴厲譴責": {"content": "（中央社記者顧荃台北14日電）美國聯邦眾議員馬隆尼投書媒體，揭露他因計劃訪問台灣而被北京當局拒發赴中國的簽證。外交部今天說，對中國政府的霸道橫蠻行徑、企圖威脅美國友台議員與台灣互動，予以嚴厲譴責。 「華爾街日報」今天刊登美國聯邦眾議員馬隆尼（Sean Patrick Maloney）的投書，他撰文指出，本月稍早他和一群跨黨派國會議員申請北京簽證遭拒，理由是當時代表團規劃造訪台灣。 外交部發言人歐江安表示，對於中國政府的霸道橫蠻行徑，以威脅逼迫的手段企圖阻撓美國國會友台議員與台灣互動，外交部給予中方嚴厲譴責。 歐江安表示，中國在國際上無所不用其極打壓台灣及友人，不僅無益於兩岸關係的正面發展，更激起國際社會對台灣更強而有力的支持。 歐江安說，總統蔡英文7日接見馬隆尼的訪問團，並就台美關係各項議題深入交換意見。外交部感謝馬隆尼以具體行動表達對台灣的堅定支持，也將繼續與美國國會保持密切合作，持續深化台美實質友好的夥伴關係。（編輯：郭萍英）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140263.aspx"}, "卓榮泰：戰術靈活  綠新北12個選區要聯合作戰": {"content": "（中央社記者黃旭昇新北14日電）民主進步黨主席卓榮泰今天表示，新北立委選舉是兵家必爭之地，9個衛冕區全力防守，3個進攻區新人也全面發動。12個選區黨籍立委參選人聯合作戰，相互拉抬支援選票才會上升。 卓榮泰下午前往樹林區濟安宮為行政院長蘇貞昌的女兒立委蘇巧慧輔選後，接著到土城區清溪活動中心，與黨籍立委吳琪銘支持者座談。 新北市第10選區（土城、三峽）目前除吳琪銘爭取連任，挑戰的有國民黨提名新北市議員林金結，表態參選的無黨籍李縉穎獲鴻海集團創辦人郭台銘支持。 卓榮泰接受聯訪時，媒體詢問第10選區「三腳督」狀況，他表示，第一道指令是要各層面固守防區，新北有9席，選舉增加對手就增添變數，第10選區無論對手是誰，擺出什麼陣勢，吳琪銘會以過去政績，全力打贏選戰。 卓榮泰稱讚吳琪銘推動捷運萬大樹林線、及國道3號北土城交流道可行性評估，是優秀的立委；強而有力的總統也需要國會支持，盼其連任留在國會繼續打拚。 卓榮泰表示，這一站是他全國總動員輔選任務的第21場，將全國走透透挑出熱戰區加強選務。他說，新北市為兵家必爭之地，他視新北為一整個大戰區，且是熱戰區。 他說，現有民進黨9席是熱戰區，不能忽略、不能放棄、不能輸，一定要全力防守，且戰略明確、戰術靈活，必須跨區支援。 他解釋，「不能忽略、不能放棄、不能輸的選區叫做熱戰區」。他會在第一輪座談聽取心聲後，第二輪再巡迴新北市的9席熱戰區。 他說，吳琪銘過去擔任新北市議員都高票當選，且誠懇服務爭取很多地方建設，是親近的國會議員，盼望選民支持讓新北的土城變成黃金城。（編輯：方沛清）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140262.aspx"}, "李旻蔚證實代表民眾黨選立委  余天：三重變艱困": {"content": "（中央社記者王鴻國、王揚宇新北14日電）民主進步黨籍新北市議員李余典女兒李旻蔚今天證實，將披台灣民眾黨戰袍選新北第3選舉區（三重區）立委；競選連任的民進黨籍立委余天說，三重成艱困選區，全力以赴。 截至發稿時，記者仍無法取得李余典回應。 李旻蔚接受中央社記者訪問表示，她協助父親地方服務時，深切了解新北與台北市合作重要性，年輕人在政治上應負起更多責任及使命感。 她說，相信年輕世代有能力可在政治環境改變上盡更多心力，她與兼任民眾黨主席的台北市長柯文哲團隊接觸過程，更增加服務不分藍綠信念。 李旻蔚表示，9月初和民眾黨接觸並談及披掛戰袍參選時就想為三重民眾做更多事，及在國會盡更大心力監督，深思後決定參選並於9月底告知父親，當時父親很震驚。 她說，父親是新北市議員，母親黃書禹曾任三重市民代表，祖父李火土是前三重市長，地方人士對她有期許，父親也全力支持她的決定，10日確認將代表民眾黨選立委。 李旻蔚表示，雖然面對余天等強勁對手，有人認為她自不量力，但她會為決定負責，也做好可能面臨藍綠夾殺的最嚴峻選情，但選舉就是說服選民支持，她相信能說清楚政治訴求並爭取支持，也會確認維護台灣自由民主是她最重要的論述。 三重一向是綠營票倉，余天得知李旻蔚將代表民眾黨參選時表示，時代力量也準備推人參選，原本較具優勢的三重已成為「艱困選區」，但他仍會全力以赴，有信心爭取勝選。 此外，余天辦公室也發聲明表示，特定媒體報導「余天承諾立委補選勝選後，將轉為不分區立委」，相關說法子虛烏有、非事實。 余天表示，他循民進黨選舉規則，按部就班，也與初選對手李余典君子之爭，特定媒體指他承諾轉不分區立委真讓人匪夷所思，畢竟民進黨一直以來都有一定的民主機制，豈可憑個人意志私相授受任何位置。 李旻蔚仍具民進黨籍，民進黨新北市黨部執行長李建興說，尚未收到李旻蔚退黨資訊，但他相信黨中央會積極協調，希望大家團結為重，共同爭取勝選。（編輯：李明宗）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140243.aspx"}, "陳副總統訪教廷4天豐收  從羅馬搭機返國": {"content": "（中央社記者黃雅詩梵蒂岡14日專電）副總統陳建仁夫婦上午結束4天聖德專案訪問教廷行程，11時30分從羅馬達文西機場搭乘中華航空班機返國。陳副總統此行目的是參加昨天英國紐曼樞機主教等5人的封聖典禮。 陳副總統夫婦今天上午在禮遇通關安排下，由外交部政務次長謝武樵、駐教廷大使李世明、駐義代表李新穎陪同進入機場國賓室候機。 陳副總統夫婦都是虔誠的天主教徒，此次是陳副總統第三度代表中華民國出席教廷的封聖典禮。第一次是2016年出席德雷莎修女封聖典禮，第二次是去年先教宗保祿六世等7人的封聖典禮，他受訪時形容每次參加都有「滿滿感動」。 陳副總統昨天在封聖典禮前獲得教宗單獨接見，他向教宗轉達總統蔡英文的問候，並再度當面邀請教宗來台灣訪問。教宗規劃最近一次的亞洲行，是11月19日到26日訪問日本、泰國。 昨天的封聖典禮共有7位正副元首、部長級代表出席，包括英國威爾斯親王（查爾斯王子）、巴西副總統莫勞（Hamilton Mourão）、愛爾蘭教育與技能部長麥克修（Joe McHugh）、義大利總統馬塔雷拉（Sergio Mattarella）、印度外交國務院院長穆拉利達哈蘭（Vellamvelly Muraleedharan）、瑞士聯邦委員凱勒蘇特（Karin Keller-Sutter）。 陳副總統在典禮中與數位出席政要簡短互動，傳達中華民國願與全世界民主國家共同促進宗教自由與和平的友好訊息。 陳副總統12日前往苗栗聖母之家的發源地洛雷托（Loreto）朝聖，並參訪明末傳教士利瑪竇（1552-1610年）的出生地馬切拉塔（Macerata），討論該教區利瑪竇研究中心與中華民國國家圖書館的合作契機。（編輯：郭中翰）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140244.aspx"}, "空軍戰機國慶日完美演出 ACT扮演幕後英雄": {"content": "（中央社記者游凱翔台北14日電）雷虎小組AT-3教練機、經國號IDF戰機及各式直升機，在雙十國慶典禮獲得滿堂喝彩。但其實「空戰出英雄，地勤一半功」，靠的是在地面空軍空中管制組（ACT）精準的時間控制，才得以完美演出。 雙十國慶大會10日上午舉行，揭開序幕的是由黑鷹、S-70C、阿帕契、眼鏡蛇直升機組成的旋翼機隊飛越觀禮台上空，期間唱國歌時，則有CH-47運輸直升機吊掛巨幅國旗進場；壓軸演出是象徵國機國造的空軍經國號IDF戰機、雷虎小組AT-3教練機進行空中分列式，以大雁隊形衝場飛越總統府上空；其中雷虎小組更施放紅白藍三色的彩煙，替大會掀起最後高潮。 軍事新聞通訊社報導，國慶日當天各型機能準時通過，「ACT」扮演重要幕後英雄；所謂「ACT」就是空中管制組，編組氣象、戰術管制、督導等及相關指管裝備。 參謀總長沈一鳴上將上午前往空軍作戰指揮部，慰勉空中管制組官兵辛勞。沈一鳴表示，負責空中動態管制的管制組，在此次國慶日應變得宜，各型機配合任務時間的掌握非常精準，充分展現國軍平日勤訓精練成果，期勉大家繼續秉持良好的工作態度與專業職能，圓滿達成各項任務。 國慶日擔任ACT小組指揮管制長的許丕追上校也表示，空中各型航空器的動態，管制組都與松山塔台保持密切協調，以利空域及航線的管制。 許丕追說，因應國慶日當天演出時序調整，管制組必須立即精密計算，再告知空中領隊各航行點的時間調整，讓空中領隊能修正飛行計畫。 軍聞社指出，天候也是相當關鍵的因素，ACT小組另一個靈魂部門，就是負責氣象測報工作的氣象中心，擔任小組氣象中心主任的李子儀上校表示，無論是快速機的強制報告點，或是旋翼機待命空域的輔助觀測點，每一次的訓練，氣象團隊都會針對可能影響操演的能見度、雲量多寡及雲層高度等進行分析跟討論，產出天氣預報，提供飛行部隊與ACT小組運用。 李子儀指出，由於機種不同，每種機型對風的忍受程度都不一樣；因此，氣象中心也運用剖風儀，針對高空風速做觀測，以利空中編隊整齊劃一的通過總統府觀禮台；例如旋翼機要注意雲幕、風速；快速機主要要注意雲幕及能見度，飛行員掌握了天候狀況，才能夠圓滿達成展演任務。（編輯：黃國倫）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140242.aspx"}, "國際刑警組織15日大會 台訴求參與未獲回應": {"content": "（中央社記者顧荃台北14日電）國際刑警組織（INTERPOL）大會15日登場，台灣1月下旬致函國際刑警組織主席，訴求以觀察員身分參與大會並使用全球警察通訊系統，但至今未獲得回應。 國際刑警組織第88屆大會10月15日到18日在智利聖地牙哥舉行。 國際刑警組織成立於1923年，為僅次於聯合國的全球第二大政府間國際組織，也是全球最大打擊與防制犯罪警察合作平台，總部位於法國里昂，目前有194個會員國，主要確保及促進各國刑警間的相互合作。台灣1961年加入，但1984年中國大陸申請入會後，就被迫退出。 知情人士今天表示，台灣今年是第三度向國際刑警組織叩關，1月下旬刑事局致函國際刑警組織南韓籍主席金鍾陽，提出三大訴求，包括台灣以觀察員身分出席大會、使用國際刑警組織「I-24 /7全球警察通訊系統」以及參與相關教育訓練活動，但至今國際刑警組織都沒有回覆。 知情人士說，台灣曾在2016年與2018年向國際刑警組織訴求參與大會，但回覆皆是不當援引1984年要求台灣退出的決定，指台灣不具備成為觀察員的資格，要求台灣與北京聯繫處理。 知情人士表示，去年加強洽詢國際協助，推案獲得5個理念相近國家支持，11個友邦致函秘書長。今年推案重點是強化國際支持與國際文宣，不僅美國支持力道比去年強勁，也已有12國國會、130多名議員以通過決議文或聯名致函方式支持台灣參與。 他坦言，參與國際刑警組織最大阻礙還是中國，此案難度還是很高，但希望能夠為明年的推案打基礎，讓各國能了解台灣對國際共同打擊犯罪有所貢獻，以及台灣警察體系被排除在外，會造成打擊犯罪的缺口。 知情人士舉例指出，台灣不能使用全球警察通訊系統，無法獲得即時完整的情資，過去曾有一名韓國籍通緝犯欲入境台灣，但因台灣收不到紅色通報，不知此人被國際通緝，形成治安漏洞；日前一名伊拉克籍男子在台殺害岳父母後逃亡出境，花費4個月辦案，但若能獲得國際情資協助，應只需要1到2週就能破案。 他說，2017年發生一銀ATM盜領案後，歐洲刑警組織邀請台灣赴歐洲交流分享相關經驗與情資，並在台灣協助下瓦解背後的國際犯罪集團，若台灣能加入國際刑警組織，情資流通將會更有效率。（編輯：張均懋）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140239.aspx"}, "離梵前彌撒 陳建仁替艱困處境華人教友祈禱": {"content": "（中央社記者黃雅詩梵蒂岡14日專電）副總統陳建仁今天清晨7時到教廷聖伯多祿大教堂望彌撒，在禱告中除了祈求天主降福台灣人民外，也祈求天主降福給那些艱困處境下的華人教友，能早日過正常的信仰生活。 彌撒主題是為環保與永續發展祈禱，呼應教宗之前為亞馬遜雨林危機舉辦的世界主教會議。 陳副總統伉儷在彌撒中響應教宗方濟各對環境保護的呼籲，祈求天主祝福普世教會與教宗，也賜給人類尊重大自然環境的智慧，能與萬物和諧共處。 陳副總統彌撒後在臉書（Facebook）表示，他除了衷心祈求天主降福台灣人民，為台灣的民主發展、宗教自由、經濟繁榮、社會祥和祈禱外，並祈求天主降福予那些正處於困難時期、艱困環境下的華人教友，期盼他們早日過正常的信仰生活，達到地方教會與普世教會的共融與合一。 彌撒由邱琮傑、王秉鈞兩位神父主持。邱琮傑是長期在教廷服務的台灣籍神父，80歲的王秉鈞則是來台奉獻超過半世紀的義大利神父，他去年獲得中華民國身分證，能說流利的中文與台語。 舉行彌撒的「聖多祿小堂」（Chapel of St. Peter）具有特殊意義，後方2公尺處就是耶穌門徒、首位教宗聖伯多祿的靈寢（墓），是大殿內最接近聖伯多祿的地點。天主教徒認為接近聖人遺骸可獲得祝福。 教宗方濟各憂心亞馬遜雨林大火與生態破壞，10月6日邀集9個亞馬遜雨林區主教舉行3週的會議，這是首度以亞馬遜為主題的主教會議（Synod），展示教宗對環境保護的高度關切。 陳副總統夫婦清晨在聖伯多祿大教堂望彌撒後，上午搭機返國。（編輯：郭中翰）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140227.aspx"}, "外送員之死  韓陣營：應研訂非典型勞工保障法": {"content": "（中央社記者范正祥、王承中台北14日電）國慶假期一連發生2起餐飲平台外送員交通死亡事故，國民黨立法院黨團今天促請勞動部正視問題，同時呼籲必須強制業者為外送員投保意外險與第三責任險，保障外送員勞動權益。 韓國瑜國政顧問團勞動小組也發布新聞稿表示，勞動部應該儘速釐清，外送員與外送平台間是否有僱傭關係，否則發生職災事故時，外送員因為沒有勞保（含職災保險）、健保，缺乏應有保障。 韓國瑜國政顧問團指出，應該立即將外送員加入相關保險，若有僱傭關係者，應該由雇主幫外送員加保；若是承攬關係，屬於自營作業者，可透過職業工會加保，若無相關職業工會，地方勞動主管機關應主動協助外送員籌組工會。 同時，韓國瑜國政顧問團表示，為因應就業型態多元化的發展，主張研訂非典型工作勞工權益保障法，確保所有勞工，無論其契約形式或就業身分如何，都應享有基本的權益保障。 國民黨立法院黨團召開記者會，立委王育敏指出，根據勞動部統計，目前全國外送員粗估約有8萬名。外送經濟早已發展多年，不能讓外送員成為勞動基準法照顧不到的「勞工孤兒」。 另外，國民黨立委李彥秀表示，8萬外送員沒有工會，也無法納入職業災害醫療體系，發生事故之後，原本應該由雇主負擔的責任，就轉嫁由社會成本分擔。 國民黨團首席副書記長、立法院社福及衛環委員會召委陳宜民指出，業者將外送員「自行認定」為承攬，等同外送員發生意外公司可以完全置身事外，得自己承擔，沒有勞健保，這些都是消費者與外送員在訂餐出餐前看不到的隱形成本。 國民黨立委費鴻泰說，無論外送平台與外送員是僱傭還是承攬關係，勞動部都應該訂定遊戲規則，而不是放任業者自行認定，保險局也應盡快制訂電商外送員相關保險制度，減低社會悲劇的發生。（編輯：黃國倫）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140218.aspx"}, "新任政戰局長布達  簡士偉接任": {"content": "（中央社記者游凱翔台北14日電）前政戰局長黃開森中將9月1日屆齡退伍，局長一職懸缺近1個月後，國防部10月核定由陸軍司令部政戰主任簡士偉中將接任，國防部副部長張哲平上將今天主持就職布達典禮。 黃開森9月1日屆齡退伍，局長一職懸缺近1個月，期間由政戰局副局長于親文代理，國防部10月1日核定由簡士偉接任，而陸軍政戰主任遺缺由國防大學政戰主任楊安少將接任，占中將缺，但因日前颱風襲台，國防部考量救災整備，因此延後就職典禮。 軍事新聞通訊社報導，張哲平今天主持政戰局長的任職布達典禮，張哲平也頒贈「干城甲種二等獎章」，肯定簡士偉在政戰工作上的卓越付出與貢獻。 張哲平表示，簡士偉學、經歷完整，在各項任務的推動上均有優異表現，相信一定能在歷任局長建立的堅實基礎上，繼續領導部屬，精進國軍政戰工作發展，再創卓越績效。 張哲平指出，政戰局負責國軍政治作戰工作的策劃與督導，對內以強化「官兵精神戰力蓄養」、「心理輔導」、「保防安全」及「軍事新聞處理」等要項；對外則以「文宣作為」、「心理作戰」及「為民服務」為重點。（編輯：郭萍英）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140198.aspx"}, "是否請假拚大選 韓國瑜仍不鬆口": {"content": "（中央社記者王淑芬高雄14日電）傳高雄市長韓國瑜明天市政會議之後就要請假投入總統選舉，今天視察海洋文化流行音樂中心工程，媒體仍關切請假問題，他說「所有請假都會照既定程序」，至於何時請假仍不鬆口。 韓國瑜的傾聽之旅預計16日上午自鵝鑾鼻燈出發，共3天密集的行程還會到小琉球等，但是韓國瑜下午視察海洋文化及流行音樂中心新建工程進度後於媒體聯訪仍未鬆口，只表示「所有請假都會照既定程序」，他的回應被民進黨議員批評迴避，不像個「男子漢」。民進黨市議員陳致中在臉書FB質問韓國瑜「誠實很困難嗎？」並揭露傾聽之旅行程。 韓國瑜13日出席衛武營國家藝術中心之後，今天再視察海音中心，聽取文化局及工程單位的進度簡報。 韓國瑜表示，新團隊很關心海音中心工程，目前第2標及後續工程進度都超前。他知道年輕朋友很期待有一個屬於自己的流行音樂中心，相信這裡可以滿足很多年輕朋友對流行音樂的期待，預計今年底會有第一場試營運，明年8月工程驗收完會照表推進，讓很多年輕朋友得到在音樂上最大的享受。 訪衛武營之後又到海音中心，「Wecare高雄」也在臉書發文「蹭完衛武營，換蹭流音中心」指韓國瑜上任293天才第一次踏進衛武營、上任294天才第一次踏進流音中心「上任10個月又20天，#文化黑皮書 即將出爐，有夠黑！還在請假前夕，拼命補課！」 貼文指出「一個第一次期中考最後一名，不但繼續混，還要請假3個月，連期末考都沒有要參加！請假前夕拼命補課有何用處？只有退學一途，連留級都沒有！」 「Wecare高雄」發起人尹立指出，韓國瑜上任以來10個多月是「高雄文化最黑色的一年」，短短的時間「文化黑皮書」就可以出爐了。 市府工務局簡報，海洋文化流行音樂中心總工程費新台幣約55億元，目前進行第2標及後續工程，預計會在109年8月底完工。（編輯：林沂鋒）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140195.aspx"}, "韓國瑜競總副總幹事 周錫瑋等3人出任": {"content": "（中央社記者王淑芬高雄14日電）國民黨總統提名人韓國瑜競選辦公室今天發布競選總部3名副總幹事，將由前台北縣長周錫瑋、國民黨中常委姚江臨、國民黨立委曾銘宗出任，展現國民黨的團結合作，團隊再添強將。 韓國瑜競選辦公室發布新聞稿指出，周錫瑋擁有雙碩士學位，給外界能文能武印象，在台北縣長任內成功治理淡水河，政績有目共睹。 曾任財政部次長的立委曾銘宗，擁有財經專業背景，實力有目共睹。姚江臨曾任台電工會理事長，關心勞工權益，理念和韓國瑜陣營相符。 韓國瑜競辦表示，現在國民黨內部各派人馬已經集結、進行整合，相信強將加入，明年將成功下架民進黨，維護中華民國。（編輯：黃世雅）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140192.aspx"}, "立院協商消防法 蘇嘉全：總質詢後優先處理": {"content": "（中央社記者陳俊華台北14日電）立法院長蘇嘉全今天召集朝野協商消防法，朝野黨團達成共識，將消防員退避權入法；若消防人員死亡或重傷，應組成災害事故調查會，成員納入基層人員。蘇嘉全說，總質詢結束後，將先處理消防法。 台中市大雅區鐵皮工廠大火造成2名消防員殉職，引發各界對消防法修法的討論，消防員工作權益促進會昨天在立法院外發起靜坐活動，要求將退避權、資訊權、調查權等保障消防員的生命三權入法。 蘇嘉全下午召集朝野協商消防法部分條文修正草案。關於退避權部分，初審通過條文中明定，現場搶救人員應在救災安全前提下，衡酌搶救目的與風險後，採取適當搶救作為；如現場無人命危害之虞，得不執行危險性救災行動。 時代力量立法院黨團提出的再修正動議中，建議明列出「高風險救災行動」，包括入室搶救，現場人力、防護裝備、水源部署不足，涉及復合型災害等，且主管機關不得對搶救人員予以解聘、調職等不利處分。 內政部消防署長陳文龍表示，災害現場有各種情境、態樣都不同，若只列出6項恐會掛一漏萬，消防員可以在安全第一的前提下退避，事實上也沒有消防人員因此被懲處。 經協商後，朝野達成共識，條文中增列「危險性救災行動認定標準，由中央主管機關另定之」；立法說明中也增訂，因災害樣態種類繁多，且實務上救災行動相當多元，可能包含無人待救而入室搶救的危險救災行動，因此授權中央主管機關明定危險性救災行動的認定標準。 另外，調查權部分，初審通過條文明定，為調查消防人員因搶救災害致發生重大傷亡事故原因，應召開公共安全事故調查委員會，並聘請相關學者專家與團體代表擔任調查委員。 時代力量黨團總召徐永明表示，不應只侷限於火災事故；國民黨立委林為洲說，國民黨團認為不要只涵蓋火災，消防業務很廣，也包括訓練的時候，且只有發生重大傷亡時，才會成立調查會。民進黨團總召柯建銘說，所有消防人員的傷亡當然都要調查，要納入基層人員也都可以入法。 經協商後，蘇嘉全說，要把所有災害納入，不限於火災，調查會的名稱則改為災害事故調查會，且成員要將「基層消防團體代表」納入，並請內政部回去修正草案文字，達成各黨團督促的方向。 蘇嘉全表示，待施政總質詢結束後，消防法部分條文修正草案就排入院會討論事項第一案，若有共識唸一唸很快就過了。（編輯：蘇志宗）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140193.aspx"}, "有人發郵件轟炸LSE 北美台灣人教授協會批評稱羞愧": {"content": "（中央社記者林宏翰洛杉磯14日專電）北美洲台灣人教授協會今天發表聲明，指稱少數人為了政治目的，踐踏世界頂尖大學的自治精神，作為海外台灣人學界最悠久的團體「同感羞愧」。 北美洲台灣人教授協會會長吳倍茂、副會長葉耀元及9名理事今天署名發布「對蔡英文總統博士學位與論文爭議的立場與聲明」，聲明說倫敦政經學院（LSE）正式證實蔡總統學位後一切爭議應該打住。 這篇聲明稿表示，有心人士惡意的操作下，含沙射影，指控蔡總統的學位與論文造假，「惡意的造謠抹黑竟延燒到國外杏壇，紛擾數月，讓國際知名的一流學府不勝其擾」。 聲明表示：「除非有違反法律的事實，LSE的學位授予無須旁人指點，這是歐美大學自治的精神，也是本會堅持的高等教育理念。」 聲明並說，少數人為了拉下蔡總統的政治目的，不惜與世界頂尖的學府為敵，「好事者不但日以繼夜郵件轟炸，還登門指點LSE圖書館的閱覽規則，揚言提告倫敦政經學院。凡此種種怪異行徑，貽笑大方」。 聲明也向2004年3月到9月曾任會長的台裔教授林環牆喊話，對林環牆指控LSE頒發的畢業證書為「偽造的贗品」等論點感到遺憾，並鄭重聲明「林環牆教授的言行不代表本會立場」。 聲明呼籲，台灣人要展現對大學自治精神的尊重，「我們要同聲譴責部分國人，把國內的政治紛擾帶到國外，踐踏世界頂尖學府的自治精神」。（編輯：郭中翰）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140183.aspx"}, "卓榮泰：選總統不能隨便下戰帖  不知所云": {"content": "（中央社記者黃旭昇新北14日電）民主進步黨主席卓榮泰今天說，總統蔡英文是強力母雞，率立法委員參選人作戰，對手也是盡職的參選人，各有巧妙不同，但不能到處趴趴走下戰帖不知所云，希望君子之爭正面選舉。 卓榮泰前往新北市樹林區為尋求連任的民進黨籍立委蘇巧慧輔選幹部加油並接受媒體訪問，被問及中國國民黨是否有強力的「母雞」時表示，蔡總統是最強母雞，他是政黨負責人，盡責輔選。國民黨當然有母雞，也很努力，各有巧妙不同。 不過，他說，希望參選人正面選舉，不要到處不在主戰場，去下戰帖說些不知所云的話，選舉應看誰有助於國家主權。 記者追問，是否認為對手是「鬥雞」；卓榮泰表示，對手也是盡責參選人，如果隨便說是鬥雞，明天媒體又要大幅報導。 此外，卓榮泰先在濟安宮上香祈福表示，保護主權是政府責任，希望讓世界的台灣定錨於國際。總統與國會選舉攸關國家命運，台灣要贏，樹林一定要大贏，盼望蘇巧慧連任，留在國會發光發熱，創造更多福利。 行政院長蘇貞昌的女兒蘇巧慧說，競選總部已啟動籌備，她也在爭取飲用翡翠水庫的水、捷運建設，政府逐漸展現經濟成果，這是做實事的政府，台灣一定要贏。 濟安宮董事長陳黃綠妹表示，宗教不分黨派，但神明會分辨，希望大家支持蔡總統連任領導台灣。（編輯：李明宗）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140185.aspx"}, "逾8成民眾認為 總統參選人氣候政見影響投票意願": {"content": "（中央社記者張雄風台北14日電）環保團體綠色和平今天公布台灣氣候變遷危機意識民調結果，有83%民眾認為總統參選人的氣候政見會影響投票意願；綠色和平也發表氣候曙光宣言寄給各參選人，並依回應評分。 綠色和平公布「台灣氣候變遷危機意識民調」結果，綜觀總統參選人政見，超過9成民眾認為氣候變遷導致極端氣候已經影響到日常生活，同時有高達83%民眾認為總統參選人提出的氣候政見將影響到投票意願。 綠色和平特聘專案主任蔡篤慰受訪時表示，不管是現任政府、總統參選人，大部分提出的政見都屬中短期、或是沒有可行步驟，而目前總統參選人的政策也較缺乏深度、廣度和時間長期性。 蔡篤慰說明，雖然電力是能源使用占比最高的地方，但減碳應廣泛運用在運輸、工農業等方面，才能達到聯合國跨政府氣候變化專門委員會（IPCC）全球升溫不超過1.5度的目標；政策長度也建議是30年之後，如果只到2025年或2035年其實不夠。 她指出，再生能源在過去10年發展很快，成本也隨之下降了70至80%，但台灣發展再生能源時間不長，成本還有很多下降空間；再生能源不穩定性也有很多輔助系統，國外也有許多案例可以參考，會愈來愈成熟。 蔡篤慰說，現在國內有一些銀行已加入不參與燃煤發電融資，希望不管是個體、企業、政府，都能往建立自己再生能源的發電系統，或業務上思考對抗氣候變遷的方向考慮。 綠色和平也發表「氣候曙光宣言」，會後將宣言製成問卷寄給各總統參選人，包含能源轉型、減碳、適應氣候變遷等面向，並依據參選人回覆內容與公開發言評分「氣候領袖」指數，將於網站公布結果。 這次台灣氣候變遷危機意識民調委託大社會股份有限公司於今年9月1日至9日進行，成功訪問1126位成年人；在95%信心水準下，抽樣誤差為正負2.92%。（編輯：洪學廣/卞金峰）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140179.aspx"}, "韓國瑜民調落後 朱立倫：選戰不能單靠同溫層": {"content": "（中央社記者王承中台北14日電）前新北市長朱立倫今天表示，明年總統大選絕對不能單靠同溫層，要擴大支持群眾，爭取朋友，不理性支持者不斷攻擊自己的朋友，只會縮小國民黨總統參選人韓國瑜的支持圈。 距離明年總統大選不到100天，韓國瑜民調持續落後總統蔡英文。朱立倫下午受訪表示，這場選戰絕對不能單靠同溫層，一定要擴大各層面的支持群眾，不要再內鬨、自我犯錯、自己人打自己人，要擴大支持，爭取朋友。 朱立倫指出，過去這段時間看到部分不理性的支持者，或是假韓粉不斷攻擊自己的朋友，這些都只會縮小韓國瑜的支持圈，影響爭取支持的成果。 外傳韓國瑜本週將請假拚大選引發批評，朱立倫表示，這是一個選擇，若韓國瑜繼續全力拚市政，當然很難兼顧選舉，若要全力拚選舉，可能就必須要請假。但他認為韓國瑜會做好完善的安排，相信在三位副市長及市府團隊努力下，市政一定可以穩定。 國民黨主席吳敦義稍早表明自己非常忙，無法擔任韓國瑜競選總部主委，至於要推薦誰擔任主委，朱立倫表示，這都要尊重韓國瑜，最重要如果能夠把各方力量，包含黨的力量，以及各界支持國民黨的力量都能夠整合在一起是最重要的，韓國瑜一定要做全方位的考量。 媒體詢問，蔡總統指出亡國感是國民黨炒作出來的。朱立倫表示，今天中華民國總統是蔡總統，若中華民國總統堅定支持、領導國家，誰都沒有辦法塑造亡國感，若今天人民出現亡國感，相信還是要從國家領導人的角度來看，沒有空間指責個人或在野黨。 媒體追問，有國民黨立委參選人希望郭台銘幫忙站台。朱立倫指出，郭台銘雖然不是同志，但也是朋友，如果郭台銘願意站台，都要表示歡迎才對。 對於外界關注郭台銘是否會支持韓國瑜，郭台銘幕僚之一的前國民黨立委周守訓下午出席同場合，他接受媒體訪問時表示，任何人只要支持中華民國派、可以下架蔡總統，都是郭台銘的人選。 對於有國民黨立委參選人希望郭台銘站台，周守訓指出，郭台銘一定會幫忙國民黨立委站台。他透露，郭台銘曾有問他有哪些參選人需要幫忙，他則回答，包含他過去的老同事、老朋友在內，有一些人現在還蠻危險的，郭台銘則表示他很樂意幫忙站台。（編輯：蘇志宗）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140174.aspx"}, "一邊一國行動黨推立委人選  訴求台獨要行動": {"content": "（中央社記者葉素萍台北14日電）一邊一國行動黨今天推出台北市北投天母立委參選人蕭亞譚等6席區域立委，呼籲「正綠軍大團結」。一邊一國行動黨表示，要讓全台灣人民知道，「台獨不只要說、更要做」。 一邊一國行動黨今天召開第一次「2020區域立委候選人公告大會」，他們指出，這次推派的立委選將有台北市北投天母的蕭亞譚、新北市永和區的楊智淵、桃園市第5選區的黃國華、台中市太平大里的林培基、台南新市永康的林志文，以及屏東第一選區、年僅25歲的潘偉龍。 一邊一國行動黨表示，推出人選投入明年區域立委選舉，要讓全台灣人民知道，「台獨不只要說、更要做」，也號召所有台灣人民一同起身行動。（編輯：張均懋）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140166.aspx"}, "守護台灣人夢想 林飛帆：年輕世代總是衝最前面": {"content": "（中央社記者林宏翰洛杉磯13日專電）民進黨副秘書長林飛帆訪問美國，今天在洛杉磯對600名僑胞演講，他說，台灣人的夢想很簡單，就是有尊嚴地在世界上行走，「每一個關鍵時刻，年輕人都會衝在最前面」。 2020海外小英後援會今天在聖蓋博（San Gabriel）的希爾頓飯店舉行造勢大會，林飛帆、新北市議員何博文擔任特別嘉賓，上台演講之外也為來自舊金山、聖地牙哥、丹佛等各地後援會代表授旗。 總統蔡英文的競選標語與主視覺「2020台灣要贏」高掛舞台，活動開始之前，主辦單位播放蔡總統預錄的3分鐘談話影片。 身穿灰色西裝、戴著招牌的圓框眼鏡亮相，林飛帆是2014年太陽花學運領袖，這幾年來分別拿到台大政研所、倫敦政經學院的碩士學位，今年7月宣布加入民進黨。 「民主進步黨成立33年，我今年剛好31歲。」林飛帆提到自己加入民進黨，經過了半年思考，而最重要的想法是，希望透過自己的投入，改革民進黨，「讓年輕人看見民進黨的改變」。 林飛帆受訪說：「過去一段時間大家對執政黨有很多批評，我個人也有不同聲音。我認為民進黨是可以改變的政黨，可以透過參與、改變它的論述，實現我們對政治的想像與期待。」 改革之外，林飛帆更談到傳承。上一站休士頓、這一站洛杉磯，林飛帆在行程中拜訪的當地的台灣社團，他表達對海外民主運動的欽佩，也宣告新一代接棒的使命感。 林飛帆說：「我們這代沒有經歷過威權時期白色恐怖，成長背景、生命經驗很不一樣，但一代一代台灣人追求的夢想很簡單，希望一個民主自由而獨立的國家，能夠在世界上被認知肯定，能夠有尊嚴的行走，並免於被打壓的恐懼。」 林飛帆闡述看待台灣自我定位的新視角，他說：「我們不再用海峽兩岸的一側來看待台灣，我們用台灣人的台灣、世界的台灣、太平洋的台灣來看待自己，這寫在民進黨的決議文裡。」 林飛帆提醒僑胞，目前民調結果雖然樂觀，但不容大意，中國的介入台灣大選方案未來3個月可能升級，透過軍事、外交手段恫嚇的「極限施壓」，加上對台灣基層的滲透，甚至用金錢介入。 林飛帆鼓勵僑胞回台投票，語出幽默與台下互動，獲得掌聲，「聽說經濟艙快買不到了，經濟艙沒有可以買商務艙，商務艙沒有怎麼辦？還有頭等艙。要是買不到飛機票，我們坐船也要回去對不對」。（編輯：王永志）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140163.aspx"}, "施錦芳：婦聯會若轉型政黨 不影響黨產會處分": {"content": "（中央社記者游凱翔台北14日電）婦聯會16日將召開會員代表大會，可能轉型為政黨。不當黨產處理委員會副主任委員施錦芳今天表示，尊重婦聯會的家務事，但無論結果如何，並不會影響黨產會認定婦聯會為國民黨附隨組織及不當黨產的處分效力。 政黨法規定，政治團體必須在今年12月6日前申請轉型為政黨，否則會面臨清算解散。名下財產高達新台幣387億元的婦女聯合會，為力拚生路不消失於世，10月16日將召開會員代表大會決定未來命運，有可能轉型為政黨。 施錦芳下午受訪時表示，尊重婦聯會的家務事，而此案涉及婦聯會已被認定為國民黨附隨組織，共約387億元的不動產為不當取得的財產，婦聯會也對此向法院聲請停止執行及進行相關訴訟，但即使未來轉型為政黨，並不會影響黨產會對其的處分效力，不過相關案件目前正在訴訟中，仍有待司法判決。 黨產會3月16日決議認定婦聯會的財產中，除了「保管委員會經費」的2億4000萬元可自行動用外，其餘包括381億元的現金存款及股票、公告現值約6億元，共約387億元的不動產為不當取得的財產，應移轉為國家所有。（編輯：蘇志宗）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140152.aspx"}, "郭柯區域立委合作 蔡沁瑜：不會要求全部禮讓": {"content": "（中央社記者王承中台北14日電）鴻海創辦人郭台銘幕僚蔡沁瑜今天表示，在區域立委提名上，與台灣民眾黨的合作只要有95%就算正向，不會要求全部都要禮讓，不排除雙方會在同一選區都推出人選，但會有協調機制。 外傳台灣民眾黨不分區立委名單有意讓郭台銘列首位，且郭台銘日前宣布不角逐總統大選，自認對台北市長柯文哲有虧欠，因此主動對柯文哲提出，願意列在不分區立委名單第8位或第10位，幫民眾黨衝政黨票。 蔡沁瑜今天接受媒體訪問時表示，其實不分區名單跟區域立委比較起來，比較不急，目前都還在跟民眾黨協調，沒有確定名單，且郭台銘對於加入民眾黨成為不分區第一位，並不是人生規劃的劇本之一，且郭台銘現在無黨一身輕，目前都沒有這方面的考量。 蔡沁瑜指出，郭台銘也沒有主動提出列入民眾黨不分區的要求，要成為民眾黨不分區，按選舉罷免法規定，一定要成為民眾黨黨員，這對郭陣營來說是重要關卡，能否克服，是目前最主要的考量。 在區域立委名單部分，蔡沁瑜表示，雙方目前還處於溝通、協調、再溝通、再協調的合作模式，且只要有95%以上是可以合作就算正向，不會要求全部禮讓，所以不排除雙方可能會在同一選區都推出人選。 不過，蔡沁瑜指出，雙方在區域立委的合作，最後會有一個協調機制，時間點就以11月22日的登記日期為主，看最後由誰登記，至於協調機制，會再跟民眾黨溝通協調。 媒體詢問，蔡沁瑜跟另外一位幕僚郭昕宜是否也會參選立委，蔡沁瑜表示，她與郭昕宜都在等最後一聲令下才會出馬，但還需要做整體規劃考量，時間點也是押在登記日截止時，希望外界再多給一點時間。 蔡沁瑜說，「我們也希望勤跑地方，但尊重郭台銘及提名審議小組的安排，若希望我們去區域為民服務，我們就去，或更好安排或其他人力考量，我們就尊重郭台銘的安排，我們都做好準備，就是等需要我們的時候才會去。」 對於有國民黨立委參選人希望郭台銘幫忙站台，蔡沁瑜指出，只要是認同郭台銘的理念，經郭辦提名審議小組評估參選人形象能與郭台銘連結，也支持郭台銘理念，不分藍綠郭台銘都不排斥幫忙站台，但目前還未收到邀約。 媒體追問，若同一選區，民眾黨及國民黨都有參選人的狀況下，郭台銘要幫誰站台。蔡沁瑜說，這部分會再評估，原則上，必須考量誰與郭台銘有直接連結，未來誰能在立法院推動郭台銘的政策，都會是主要的考量。（編輯：楊玫寧）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140149.aspx"}, "參選立委可能被開除黨籍  陳杰：堅持做對的事": {"content": "（中央社記者吳哲豪彰化14日電）前立委陳杰宣布參選立委，遭國民黨彰化縣黨部建議開除黨籍，陳杰今天開記者會指出，距離立委選舉正式登記還有一段時間，他不懂為什麼縣黨部急著要開除他，他會堅持做對的事。 國民黨彰化縣黨部主任委員張曼莉接受中央記者訪問時表示，陳杰在初選結束後，對外自行宣布要參選立委，選舉看板都弄出來了，身上穿的背心也都說明要參加立委選舉，國有國法，黨有黨紀，為了保障其他黨員的權益，考紀會才會向黨中央建議開除黨籍。 前中國國民黨籍立法委員陳杰日前宣布投入彰化縣第二選區立委選舉，不過在國民黨黨內初選敗給對手彰化縣議員張瀚天，陳杰認為張瀚天參選資格有問題，不承認初選結果，自行宣布參選且成立立委選舉競選總部，國民黨彰化縣黨部因而向黨中央建議開除陳杰的黨籍。 陳杰今天在立委選舉競選總部開記者會，對於縣黨部建議開除黨籍大表不滿；身兼中華民國全國總工會理事長的陳杰表示，他在日本幫忙拚工會外交時聽到開除黨籍的消息，感覺晴天霹靂，不解國民黨到底在急什麼，還沒有到登記的時間，他的民調數字不斷上升，不懂國民黨為什麼急著要開除他的黨籍。 陳杰指出，國民黨的作法會讓民眾失望，他現在是在做對的事情，他之前擔任立法委員以及彰化市長時為大家做的事情，民眾有目共睹，他是國民黨立委初選的合格參選人，呼籲黨中央和縣黨部回頭是岸。 陳杰的姪女、國民黨彰化縣議員溫芝樺被問到是否會幫陳杰助選，溫芝樺則說，她堅持做對的事情，幫陳杰站台，但她也強調，自己是國民黨員，不會拋棄國民黨。（編輯：謝雅竹）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140127.aspx"}, "是否本週請假拚大選 韓辦：該請假時還是要請假": {"content": "（中央社記者王承中台北14日電）傳國民黨總統參選人韓國瑜將在本週請假拚大選，競選辦公室發言人何庭歡今天表示，韓國瑜不會忘記擔任高雄市長該盡的責任，但該請假的時候還是要請假，並非利用行政資源來選舉。 外傳韓國瑜將在16日請假全力拚總統大選，何庭歡今天接受媒體訪問時表示，韓國瑜不會忘記擔任高雄市長該盡的責任，不會就此把高雄市政放下，也不會把高雄市民的權益及所交付的責任放掉，但是該請假的時候還是要請假，並非利用行政資源來選舉。 對於韓國瑜到底何時要請假，何庭歡指出，韓國瑜現在有許多市政工作要完成，且國政跟市政要如何協調，相信韓國瑜在做好決定後會馬上公布對外說明。 但媒體追問，若韓國瑜請假就無法出席議會總質詢，何庭歡說，高雄市政府有很多優秀的部門，對於市政各項問題，相信都能很快做出適度回應。 對於蔡總統昨天回應媒體有關亡國感提問時表示，這是國民黨炒作出來的，這是不好的現象，是政治炒作。 何庭歡表示，亡國感是蔡政府上任以來開始的，過去馬政府執政時台灣像漂亮果園，有100多個國給予免簽待遇，還可實質參與國際組織，但蔡政府上任後，果園慢慢被破壞，不僅邦交國連斷、兩岸關係緊張，只剩下芒果不斷成長茁壯。 她說，「芒果乾是蔡政府自種、自產、自銷，到底人民想要的是以前欣欣向榮的果園，還是只有芒果成長茁壯的果園，相信人民會做最好的選擇」。（編輯：蘇志宗）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140125.aspx"}, "立院初審中選會人事同意權案 提請院會處理": {"content": "（中央社記者陳俊華台北14日電）立法院內政、司法及法制委員會今天聯席審查中選會委員人事同意權案，內政委員會召委、民進黨立委李俊俋表示，人事同意權案審查完竣，無異議通過，將提請院會處理。 中選會委員目前出缺1人、4人將於11月3日任期屆滿。行政院8月提名東吳大學政治學系特聘教授兼人文社會學院院長黃秀端、內政部常務次長邱昌嶽、高雄大學財經法律學系教授陳月端、政治大學政治學系副教授林超琦及成功大學政治學系副教授蒙志成等5人為中選會委員。 民進黨立委呂孫綾質詢時指出，去年九合一選舉發生邊投票邊開票的情況，非常不妥，造成許多選舉不公的輿論，詢問中選會如何改善。 中選會選務處長謝美玲答詢時表示，中選會朝分流方式，調降每個投票所的選舉人數，並增設投票所，人數較多的投票所，則會有2處領票處來分散人流；在超過投票時間的下午4時後，也會有警衛站在排隊隊伍末端。 黃秀端則說，這次大選公投跟選舉已經分開，以後要發生像上次那樣的狀況，「應該是比較不可能」，事前要盡量避免，有狀況要立刻應變。 邱昌嶽在答復民進黨立委吳琪銘質詢時也說，去年九合一選舉會發生這種狀況，跟公投有很大關係，當時選舉規劃流程並不周延也是重要因素。這次中選會採取幾個做法，要先確定設置適當規模的投開票空間，並增設投開票所，每個投開票所最多是1200個選舉人，超過的話就要分流。 邱昌嶽說，因為沒有公投，「預期今年總統、立委選舉應該會比較順利」，不會發生過去的狀況，且增設中央選舉指揮、應變中心，若有任何狀況，所有選監人員要立即處理，把可能發生的風險降到最低。（編輯：紀淑芳）1081014", "link": "https://www.cna.com.tw/news/firstnews/201910140123.aspx"}, "立委要求屏東軍機場起降醫療專機 馮世寬支持": {"content": "（中央社記者游凱翔台北14日電）民進黨籍立委鍾佳濱今天表示，希望退輔會與國防部協調，讓屏東空軍第六聯隊所在的屏東機場未來可起降醫療專機，協助高榮分院發展國際醫療；退輔會主委馮世寬表示支持。 前國防部長、國防安全研究院董事長馮世寬8月5日接國軍退除役官兵輔導委員會主任委員後，上午首次到立法院外交及國防委員會業務報告。 位於屏東市大武營傘兵訓練中心的高雄榮民總醫院分院預定地，即將在11月動土。民進黨籍立委鍾佳濱質詢時表示，屏東空軍第六聯隊所在的屏東機場，並非執行戰鬥機起降作業，而是反潛機、預警機及運輸機使用，因此可以執行包括緊急醫療等後勤工作。 鍾佳濱指出，屏東軍用機場距離未來的高榮分院車程僅約8分鐘，高榮分院未來除了要提供屏東80萬名居民的醫療照護外，更應肩負南海緊急、高端醫療責任，希望退輔會與國防部協調，評估讓醫療專機能夠在屏東機場起降，打造高端醫療重鎮、發展國際醫療；馮世寬表示支持。 目前空軍共有7個聯隊、1個指揮部。分別是位在台南及澎湖的一聯隊（IDF經國號）、新竹空軍基地的二聯隊（幻象2000）、台中清泉崗的三聯隊（IDF經國號戰機）、嘉義的四聯隊（F-16）、花蓮的第五戰術混合聯隊（F-16、RF-16、F-5）、屏東及金門的第六混合聯隊（E-2K預警機、C-130H運輸機、P-3C反潛機）、台東志航的第七飛行訓練聯隊（F-5），及台北的松山基地指揮部（行政專機）。（編輯：林孟汝）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140122.aspx"}, "是否擔任韓國瑜競總主委 吳敦義：可當名譽主委": {"content": "（中央社記者王承中台北14日電）國民黨主席吳敦義今天表示，他非常忙碌，立委輔選也很重要，如果擔任國民黨總統參選人韓國瑜競選總部主委，就必須要接待來賓、開會及主持各種活動，他可以擔任名譽主委。 總統蔡英文昨天回應媒體有關亡國感提問時表示，這是國民黨炒作出來的，近來看到很多言論都往這個方向，這是不好的現象，是政治炒作。 吳敦義中午出席全球華人牧師藝術節活動前受訪表示，所謂亡國感，是因為現在民進黨執政，不管明獨、暗獨，都可能會以獨引統，且恐會引來中國大陸武裝統一，才讓大家擔心。 吳敦義指出，蔡政府執政以來，國際環境越來越不好，兩岸對峙越來越僵持，不像國民黨執政是以一中各表的九二共識為兩岸政策，讓兩岸不會產生重大衝突，所以才會有兩岸經濟合作架構協議（ECFA）、邦交國穩定，且給予台灣免簽證待遇的國家也增加非常多，不像蔡政府帶給民眾很嚴重的亡國感。 對於是否接任韓國瑜競選總部主委一職，吳敦義指出，若他接任主委，就需要專心一致幫忙總統參選人，要接待來賓，又要開會跟主持各種活動，但是他非常忙碌，且立委輔選的行程也很重要，所以目前已由副主席兼秘書長曾永權擔任競選總部總幹事，曾永權實際上有可以調動全黨的能力，而他可以接名譽主委。 媒體詢問，國民黨立委參選人是否可以找鴻海創辦人郭台銘站台。吳敦義表示，只要郭台銘不競選總統，且理念跟國民黨一致，就是中華民國能夠不只存在，還能夠繼續壯大，兩岸能夠和平，這樣郭台銘去關心國民黨立委參選人，沒有拒絕的道理。（編輯：楊玫寧）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140120.aspx"}, "司法院預算初審  釋憲檔案未送交主管機關遭質疑": {"content": "（中央社記者王揚宇台北14日電）立法院司法及法制委員會今天初審通過司法院109年度預算案，但民進黨立委不滿司法院未將大法官解釋的相關檔案，依相關規定送交主管機關，因此提案凍結部分「一般行政」預算；全案須交由黨團協商。 立法院司法及法制委員會今天審查「109年度中央政府總預算案關於司法院及所屬主管收支部分」案，朝野立委共提出35案凍結或減列案，以及12案主決議。 民進黨立委段宜康提案指出，為健全政府機關檔案管理，促進檔案開放與運用等功能，訂有檔案法、檔案法施行細則及國家檔案移轉辦法，規範政府機關檔案應統一規劃集中管理，但司法院依據大法官審理案件法等規定，未將大法官解釋的相關檔案、資料編制案名目錄，送交檔案中央主管機關，不符檔案法相關規範。 段宜康說，為何這些檔案可以不送交檔案局，拒絕被列為國家檔案，如果大法官對於案件的審理過程，跟一般的國家檔案不一樣，「你們就去訂特別法，如果沒立法前，應該就是國家檔案」。 段宜康的另外一個提案則提到，司法院針對大法官審理案件的分配、審理、討論及其他經過情形，未區分應秘密的範圍，一律依據司法院大法官審理案件法施行細則規定，不予公開，這有檢討的必要。 段宜康認為，大法官釋憲具憲法價值及對世效力，司法院應基於公益性，並兼顧民眾知的權利，針對大法官審理終結的案件，公開具有公益的資訊。 對於上述2項提案，段宜康提案凍結「一般行政」項目部分預算，共計新台幣1000萬元，等司法院檢討改善，並向立法院司法及法制委員會提出專案報告後始得動支。 經在場立委與官員討論後，關於「一般行政」項目預算，段宜康所提這2項提案，與其他立委的7項提案，合計凍結1000萬元，待司法院提出專案報告或書面報告，經同意後始得動支。（編輯：蘇志宗）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140119.aspx"}, "赴洛城為蔡總統造勢  林飛帆：團結是選舉主旋律": {"content": "（中央社記者葉素萍台北14日電）民進黨副秘書長林飛帆今天出席2020總統蔡英文連任洛杉磯造勢大會，他說，團結是這次選舉的主旋律，明日他將前往多倫多，而前行政院長賴清德則將從歐洲抵達舊金山，代表黨中央跟競選辦公室接續海外造勢團結的行程。 民進黨今天發布新聞稿指出，2020蔡總統連任洛杉磯造勢大會於台灣時間14日上午6時30分於洛杉磯舉辦。林飛帆、新北市議員何博文跟外貿協會副董事長莊碩漢出席這場造勢活動。 洛杉磯後援會會長田詒鴻致詞時向現場鄉親呼籲，蔡總統做了很多改革，需要再4年的時間，而且國會要能持續過半，改革之路才能堅持。造勢大會氣氛熱絡，當地僑界及後援會幹部約有600人出席。 何博文說，傳出明年投票前的經濟艙等已經接近售完狀態，呼籲僑胞加快動作，無論如何都儘量趕回台灣投蔡總統一票，獲得現場鄉親熱烈回應。 林飛帆強調，這次選舉中共積極用各種方式介入，先前，在一週內斷台灣兩邦交國就是方式之一，目的是拉民進黨下台，他請鄉親一定要做蔡總統的後盾，支持總統連任跟國會過半。 林飛帆強調，團結是這次選舉的主旋律，明天他將前往多倫多，而賴清德將從歐洲抵達舊金山，代表黨中央跟競選辦公室接續海外造勢團結的舊金山、芝加哥、華府、紐約四站行程。 林飛帆也呼應何博文的談話指出，海外鄉親如果買不到機票也要坐船回台投票，這次是最關鍵的選舉，請回台將總統、立委跟政黨票都投給民進黨，讓改革轉型不再回頭。（編輯：紀淑芳）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140114.aspx"}, "被問是不是100分主委 馮世寬：讓我繼續努力": {"content": "（中央社記者游凱翔台北14日電）曾說自己是「100分部長」，前國防部長馮世寬轉任退輔會主委後，今天首次在立法院備詢，面對立委質詢是否也是「100分主委」，馮世寬說，「讓我繼續努力後再來回答」。 前國防部長、國防安全研究院董事長馮世寬，8月接任國軍退除役官兵輔導委員會主委後，今天上午首次到立法院外交及國防委員會業務報告；會前媒體詢問馮世寬久別重逢立法院的心情如何，馮世寬笑稱：「沒有心情。」 由於馮世寬在國防部長任內赴立法院備詢時，曾說自己是「100分部長」引起討論。民進黨籍立委蔡適應上午質詢時表示，馮世寬現在是否也是「100分主委」；馮世寬則一改過去幽默風格，謙虛的表示：「讓我繼續努力後再來回答這個問題。」 國民黨立委馬文君也詢問同樣的問題，馮世寬則解釋，他擔任退輔會主委迄今才2個月，目前才剛巡視完所有的榮民之家，但退輔會系統的醫院還沒去訪視，因此希望給他一點時間作業完成，並了解還有什麼努力之處後，再來替自己打分數。 馬文君也詢問，退輔會主委李文忠日前曾提出17項退輔會的改革建議，是否已轉換成為具體的措施。馮世寬回應，退輔會很重要的就是廉政，不只是廉潔還要依法行政，他舉例，採購作業不管在哪個單位都為人詬病，因此要從各個方面增加考核、訓練來督導改進。 但馮世寬也指出，一個單位中出現瑕疵並不代表不努力，退輔會勇於找出問題，是很勇敢且值得尊敬的單位。（編輯：林孟汝）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140113.aspx"}, "傳賴清德將在美談蔡賴配 李退之：應會談3面向": {"content": "（中央社記者葉素萍台北14日電）媒體報導，民進黨台南市議員林宜瑾指前行政院長賴清德在美國輔選時會有蔡賴配相關談話，賴清德子弟兵李退之說，賴清德未與他談及演講內容，但他個人認為，賴清德的具體作為將呈現選後與總統蔡英文合作關係等3個面向。 前行政院長賴清德明天將展開在美國的海外輔選行程。媒體今天報導，林宜瑾呼籲台南人支持「最強組合蔡賴配」，並指明天賴清德在美國會有相關談話。 民進黨總統初選時擔任賴清德發言人的李退之今天受訪指出，明天賴清德在美國演講，將是賴清德在民進黨總統初選後的首場公開談話，他不知道賴清德演講內容，但他個人判斷，賴清德這次的整體作為，將自然呈現民進黨的目標、在選後與蔡總統的關係，以及在這場總統立委大選所扮演的角色3個面向。 李退之說，民代當然會表達個人的想法與地方的民意心聲，不過，怎麼配、副手人選的問題是總統職權，要以總統與競選總部為主。（編輯：楊玫寧）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140109.aspx"}, "接見長老教會成員  蔡總統：一起為台灣繼續努力": {"content": "（中央社記者葉素萍台北14日電）總統蔡英文今天接見台灣基督長老教會總會教會與社會委員會成員，總統表示，面對國際社會，她堅定表達2300萬人民反對一國兩制的共識；她也說，會跟大家一起繼續地走在追求公義的這條道路上，一起為了台灣繼續努力。 蔡總統今天在總統府接見台灣基督長老教會總會教會與社會委員會成員，由於先前曾傳出，長老教會因為同婚議題，不支持蔡總統，今天這場接見活動也受到外界關注。 據轉述，與會者之一的台灣宗教自由無任所大使布興・大立致詞時感謝蔡總統努力讓台灣人民安居樂業，台灣基督長老教會一直秉持「使台灣成為新而獨立的國家」信念，這與蔡總統施政方針與堅定守護台灣主權的意志力相吻合。 他說，國政訪問團的牧長強烈支持蔡總統連任成功，也會主動成為蔡總統競選連任的後盾，支持蔡總統繼續帶領台灣人民走向新而獨立的國家。 蔡總統公開致詞時，並未提及同婚議題。她說，基督教長老教會長期用正面的力量，支撐起台灣社會，許多的牧師、傳道人不只是傳福音，也推動醫療、教育等社會事業，更一起促進台灣民主化；實踐公義、實踐對台灣這片土地的愛，就是長老教會讓她最欽佩的地方。 蔡總統指出，身為總統，她每一天都要求自己要帶給社會正面的力量，要守護國家的主權以及前人辛苦爭取來的民主自由；所以，面對國際社會她堅定地表達2300萬人民反對一國兩制的共識，也連結理念相近的國家一起捍衛宗教自由。 她提到，面對國內，她把握時間，實踐轉型正義的承諾，讓過去受難的民主前輩能夠得到徹底的平反，確保政府不會再度地犯錯。 她認為，打造一個自由而且公義的國家，確保下一代擁有選擇的機會，就是在呼應台灣基督長老教會焚而不燬的精神。 蔡總統說，今天在現場有來自台灣各地的牧師、長老跟執事，也有來自原住民族各族的牧師，她相信，不分族群都有共同的目標，就是要讓台灣更好；展望未來，她會跟大家一起繼續地走在追求公義的這條道路上，一起為了台灣繼續努力。（編輯：蘇志宗）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140104.aspx"}, "馮世寬：無高階退役將領參與中國建政活動": {"content": "（中央社記者游凱翔台北14日電）國軍退除役官兵輔導委員會主委馮世寬今天表示，中國1日舉辦建政70週年活動，經查，完全沒有高階的退役將領赴中國參與相關慶祝活動。 前國防部長、國防安全研究院董事長馮世寬，8月5日接任國軍退除役官兵輔導委員會主委後，今天上午首次到立法院外交及國防委員會業務報告。 立法院上會期三讀通過兩岸人民關係條例部分條文，明定政務副首長或少將以上人員退休後，不可參與中國大陸相關政治活動，而有妨害國家尊嚴行為，違者最重可剝奪月退俸、領一次退者最高處新台幣1000萬元罰鍰。 此修法起源自2016年11月，包含吳斯懷在內等32名退將赴中國參加「紀念孫中山先生誕辰150週年紀念活動」，在台下聆聽中共總書記、軍委主席習近平演說，並在唱中國「國歌」時站立致敬，引起大眾輿論批評。 由於中國1日舉辦建政70週年活動，外界關注是否有國軍高階退役將領參與，民進黨籍立委趙天麟今天也質詢此議題。 馮世寬回應，完全沒有高階退役將領參與。趙天麟詢問，是否因為擔憂遭剝奪月退俸才沒去。馮世寬表示，可能也有此原因，但退輔會事前也與這些退役將領溝通，希望能夠參加中華民國台灣自己的國慶。 退輔會副主委李文忠日前接受中央社訪問時也表示，由於中國十一國慶都會邀請國軍退將赴中參加活動，今年也不例外，退輔會基於服務照顧的義務，都會透過系統對退將等人善意提醒，若出現不適當的行為，將面臨行政處分甚至是刑事責任，但不會要求退將明確回覆是否前往。（編輯：紀淑芳）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140089.aspx"}, "張忠謀：美中貿易達初步協議 川普去APEC可能性增": {"content": "（中央社記者葉素萍台北14日電）台積電創辦人張忠謀今年再度出任APEC經濟領袖會議代表。張忠謀說，美中貿易戰近期達成初步協議，他認為美國總統川普參加APEC的可能性增加，如川普出席的話，兩人一定會見面。 至於打算與中國領導人習近平談什麼，張忠謀說，他會見到習近平，但到現在為止，還沒什麼計畫要談什麼。 今年亞太經濟合作會議（APEC）經濟領袖會議，11月16、17日將在智利聖地牙哥舉行，蔡總統上午在總統府召開記者會，宣布由張忠謀再度出任領袖代表。 張忠謀在前總統陳水扁執政時期，曾擔任APEC領袖代表；蔡總統2018年也委派他擔任台灣的APEC領袖代表，今年是他第三度擔任APEC領袖代表。 張忠謀去年參加APEC領袖峰會時，曾與美國副總統彭斯（Mike Pence）見面，媒體詢問張忠謀，這次是否有規劃與美國總統川普見面，若見面，會向川普表達哪些議題。 張忠謀說，川普會不會參加APEC峰會，還是一個問題，在3天以前，他認為川普「不參加的可能性大於參加的可能性」，但是，10月11日美國與中國達成初步的貿易協議，並且說可能在4、5週當中達成更進一步協議。 張忠謀表示，這4、5週剛好跟APEC會議日期吻合，所以今天他認為川普總統「參加的可能性增加了」，但是，「還是一個問題」。 他說，自己第一次參加APEC峰會時，跟美國布希總統有非常親切的見面會，自己去年與彭斯有很好的會談，他希望這次川普能夠去；假如川普去的話，他一定會見到川普，並告訴川普，他是川普的房客，還曾在川普大廈電梯裡頭見過川普，「當然那個時候他還不是總統」。 張忠謀的夫人張淑芬也提到之前參加APEC峰會的經驗。她說，自己跟與會國家的總統、總統夫人相處都很愉快，彭斯夫人是藝術家，彭斯夫人也知道她的作品，兩人可以談的話題更多；張淑芬說，很多夫人對藝術、慈善都有涉獵，今年會有很多話題可以談。 張忠謀則補充，第一次跟第二次參加峰會有共同因素，就是日本首相安倍的太太，這次她應該也會去吧。（編輯：林孟汝）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140085.aspx"}, "日相國慶賀電遭質疑  謝長廷：賀電當然是真的": {"content": "（中央社記者范正祥台北14日電）駐福岡辦事處4日在中華民國108年國慶酒會會場公布日本首相安倍晉三賀電，卻遭日本官房副長官岡田直樹公開否認有發此賀電。駐日代表謝長廷今天在立法院受訪表示，「賀電當然是真的」。 謝長廷今天現身立法院，他告訴媒體，是來拜訪立法院長蘇嘉全，主要因為蘇嘉全是立法院台日交流聯誼會會長，談國會交流問題，同時也報告最近台日關係。 面對媒體追問安倍晉三賀中華民國國慶遭質疑賀電是真是假，謝長廷說，賀電當然是真的。 對於日方說沒發出賀電，謝長廷表示，沒有辦法替日本解釋，「但是日本這樣回答也對」。 謝長廷表示，尊重日本的回答，他說，不矛盾。 談及國慶賀電，謝長廷說，「最著急的應該是中方」。 謝長廷指出，「變成我們在替中方找『答案』」，他無奈地說，「我們是很奇怪」。 此外，對於媒體追問有沒有證據可以證明，謝長廷說，「友人替我們爭取到這賀電，我們是要保護的，不能出賣。」（編輯：蘇志宗）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140084.aspx"}, "傳韓國瑜找他當副手 張忠謀：沒有這回事": {"content": "（中央社記者葉素萍台北14日電）台積電創辦人張忠謀今年再度出任APEC經濟領袖會議領袖代表，對於先前曾傳出，國民黨重量級大老建議韓國瑜可找張忠謀當副手，張忠謀今天明確表示「沒有這回事、我是在報紙上看到的」。 今年亞太經濟合作會議（APEC）經濟領袖會議，11月16、17日將在智利聖地牙哥舉行，總統蔡英文今天在總統府召開記者會，宣布由張忠謀再度出任領袖代表。 先前曾傳出，國民黨重量級大老建議國民黨總統參選人韓國瑜可找張忠謀當副手。對此，張忠謀說「沒有這回事，我是在報紙上看到的，沒有這回事」。 另外，明年大選投票剩下不到90天，媒體詢問，張忠謀代表出席APEC經濟領袖會議，是否擔心失焦，被解讀成他挺蔡總統。 張忠謀則說，其實每4年，都會有媒體講這個問題，但他覺得，大家的政治想像太豐富了，關於國內的選舉、國內的政治，他在十幾年前、2008年第一次講，他支持「民選的總統」。（編輯：紀淑芳）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140077.aspx"}, "中選會委員審查 主委李進勇意外成焦點": {"content": "（中央社記者陳俊華台北14日電）立法院內政、司法及法制委員會今天聯席審查中央選舉委員會委員人事同意權案，多位國民黨立委詢問中選會委員被提名人，是否支持李進勇擔任主委，意外成為質詢的焦點。 中選會委員目前出缺1人、4人將在11月3日任期屆滿。行政院8月提名東吳大學政治學系特聘教授兼人文社會學院院長黃秀端、內政部常務次長邱昌嶽、高雄大學財經法律學系教授陳月端、政治大學政治學系副教授林超琦及成功大學政治學系副教授蒙志成等5人為中選會委員。 國民黨立委黃昭順質詢時表示，這次中選會委員被提名人將是明年總統大選的裁判，但外界認為被提名人「綠油油」，並問被提名人，是否支持曾有民進黨籍、去年參選雲林縣長敗選的李進勇擔任中選會主委。 蒙志成表示，於法是可以的，但適不適任，「某種程度是適任的」，在去年選舉亂象有個狀況，學者不是很了解實務辦理選舉事項，李進勇有政黨色彩，當然會有爭議，「如果我是行政院長，我不會提名他」；但他也說，由於李進勇的實務經驗，或許能將亂象降到最低。 黃秀端說，主要是要看李進勇的表現是否能符合中立原則，過去中選會主委都是無黨籍；陳月端表示，這是經過行政院提名、立法院議決的，予以尊重；林超琦僅表示，這是行政院長的權力。 邱昌嶽在答覆國民黨立委許毓仁質詢時則說，這是行政院長提名權力，「如果我是行政院長，能避免這樣的狀況，最好還是避開」；過去的東西也許是可以考量的參考，但重點在李進勇未來行使職權是否超出黨派、依法獨立行使職權。（編輯：楊玫寧）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140073.aspx"}, "議員問參選總統可能性 柯文哲：機會渺茫": {"content": "（中央社記者黃麗芸台北14日電）中國國民黨台北市議員秦慧珠今天質詢問到，是否會爭取親民黨的總統「門票」；台北市長柯文哲表示，沒有，並說自己參選2020總統大選的機會很渺茫。 柯文哲上午列席台北市議會進行專案報告。 由於親民黨擁有政黨推薦總統參選人資格，秦慧珠質詢問到，是否會去爭取親民黨的總統「門票」，還是肯定不會參選總統，又或者是親民黨主席宋楚瑜自己使用。 柯文哲表示，沒有爭取，認為自己應該先去拜訪宋楚瑜，也說參選「機會很渺茫」，宋楚瑜是否自己參選則要看他自己的意願。 宋楚瑜10日先後參加台北市政府的國慶升旗典禮及總統府的國慶大典，被解讀是重出江湖的起手式。對此，親民黨秘書長李鴻鈞說，不需要政治聯想，但親民黨一定會使用總統大選門票，不會缺席。（編輯：張銘坤）1081014", "link": "https://www.cna.com.tw/news/aipl/201910140068.aspx"}}