{"駐加代表處慶雙十 陳文儀：台灣正發展成堅韌之島": {"content": "（中央社記者胡玉立多倫多8日專電）駐加拿大代表處7日在渥太華舉行中華民國108年國慶酒會。駐加代表陳文儀向全場400多位嘉賓強調，台灣正發展成「堅韌之島」，將致力區域和平穩定，與印太夥伴更密切對話。 陳文儀致詞指出，中國在全世界不斷打壓台灣，但也有越來越多理念相近的國家意識到，台灣作為捍衛共同價值和以規則為基礎國際秩序的第一線國家，地位有多麼重要。 陳文儀表示，台灣是亞洲最成功民主國家之一，台灣需要國際空間來發展經濟，保護民主自由，為世界作出貢獻。台灣由衷感謝加拿大政府支持台灣有意義參與世界衛生大會（WHA）、國際民航組織（ICAO）和其他聯合國相關國際組織。 談及剛剛結束的ICAO第40屆大會，陳文儀指出，ICAO的成功，必須基於「飛安無關政治」的事實。台灣是國際航空業重要成員，每年提供逾175萬架次管制航班及近7000萬旅客進出服務。台北飛航情報區由台灣交通部民航局管理，而非由北京控制。唯有台灣直接參與ICAO，才能及時全面獲取最新資訊，ICAO也才能實現「無縫天空」目標。 陳文儀並強調，台灣是加拿大全球重要經貿夥伴及共享進步與普世價值的「天然夥伴」，也是20萬台裔在加拿大、6萬加拿大人在台灣工作及定居的主因。 他呼籲台加雙方進一步擴大兩國互利互補關係，期盼加拿大協助台灣加入跨太平洋夥伴全面進步協定（CPTPP）、洽簽台加投資保障協議。台灣在亞太地區獨特位置及與鄰國的深厚經貿聯繫，可扮演加拿大的企業貿易投資多元化跳板。 陳文儀並以中文向與會的台灣鄉親表示，台灣將善盡地球公民責任，也將善用暖實力及軟實力，努力向國際社會傳達Taiwan Can Help的觀念，希望鄉親大力協助，讓台灣明天會更好！ 這場國慶酒會的出席貴賓包括加國聯邦參議員吳藍海（Thanh Hai Ngo）、麥克費德倫（Marilou McPhedran），前加台國會友協會長及前加拿大國際合作部長布德瑞亞（Don Boudria）、前加拿大主管亞太事務國務部長基固爾（David Kilgour）、外交團成員、加國三級政府官員以及各界人士400多人。 現場並有長榮航空、中華航空、福衛5號及7號衛星、國家實驗室地震中心設攤展示。台灣泰雅原舞工坊及成功醒獅團則應邀在酒會演出，娛樂嘉賓。（編輯：陳永昌）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090027.aspx"}, "亞特蘭大國慶酒會 南卡州務卿感謝台灣": {"content": "（中央社記者江今葉華盛頓8日專電）亞特蘭大辦事處昨晚舉辦國慶酒會，南卡羅來納州州務卿韓蒙德讚許台灣民主自由，也對台灣採購F-16V戰機與奇異天然氣，對美國經濟多所貢獻並增加南卡就業機會，表示感謝。 駐亞特蘭大台北經濟文化辦事處昨天晚間舉辦中華民國108年國慶酒會。處長劉經巖表示，過去一年台美經貿互動更加緊密，總統蔡英文3月及7月出訪過境美國、美國前國會眾議院議長萊恩（Paul Ryan）率團訪台，以及美國在台協會（AIT）新館落成，均顯示雙方堅實夥伴關係。 韓蒙德（Mark Hammond）致詞讚許台灣民主自由，也提到美國國防部同意售予台灣的F-16V戰機生產基地就在南卡，與台電簽署燃氣機組採購的奇異天然氣公司也是位於南卡的格林維爾（Greenville），這兩項經濟採購案為美國經濟貢獻超過92億美元，也為南卡帶來數千個就業機會。 他期許未來台美經濟合作更加密切，也祝賀中華民國與美國友誼長存。 除了韓蒙德外，包括友邦宏都拉斯、瓜地馬拉及友好國家韓國、巴西、印度、匈牙利等國領事團代表、喬治亞州眾議員與亞特蘭大市議會議長摩爾（Felicia Moore）與當地政商、文化、學術界領袖、僑領等逾250人與會，祝中華民國生日快樂，台美國運昌隆，友誼長存。（編輯：高照芬）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090025.aspx"}, "駐土耳其代表處國慶招待會 籲支持台灣參與國際": {"content": "（中央社記者何宏儒安卡拉8日專電）駐土耳其代表處8日在安卡拉舉辦中華民國108年國慶招待會。駐土耳其代表鄭泰祥強調，參與聯合國、國際民航組織、世界衛生大會、國際刑警組織，是台灣人民的基本權利。 活動在安卡拉巿中心的安卡拉大飯店（Grand Ankara Hotel）舉行，由國立哈杰太佩大學（Hacettepe University）兒童和青年民俗舞蹈團以大鼓、手鼓、框鼓帶來節奏感明快的演出揭開序幕，博得滿堂彩。 鄭泰祥致詞時指出，台灣雖小，但有堅強意志要與全球各國交往，並已成為全球華人社群的民主典範。他強調，參與聯合國、國際民航組織（ICAO）、世界衛生大會（WHA）、國際刑警組織（INTERPOL），是台灣人民的基本權利。 他表示，土耳其總統艾爾段（Recep Tayyip Erdogan）嘗言，「世界大於5」（5意指聯合國安全理事會5個常任理事國）。鄭泰祥說：「5國裡頭有一個國家一直不斷地在折磨自家維吾爾公民、扭曲香港民主、將台灣阻擋在國際社會之外。如果世上有正義公理，各位理應支持台灣堅定不移地對抗此一共產政權的迫害。」 土耳其國會議員尚菲帝（Huseyin Sanverdi）致詞時表示，過去5年來，台灣的政府與民間已對土耳其提供超過2000萬美元（約新台幣6.1億元）援助，除已在土耳其與敘利亞邊界的哈泰省（Hatay）雷伊漢勒（Reyhanli）援建難民學校，另一所職訓暨多元活動中心也正在當地興建中，「我要代表土耳其人民感謝台灣」。 中華民國政府援建的雷伊漢勒世界公民中心（Reyhanli Centre for World Citizens），由任教安卡拉畢爾肯特大學（Bilkent University）建築系的台灣學者裘振宇帶領其團隊規劃並執行。鄭泰祥特別於晚會中頒獎感謝這群年輕學生的付出。 土耳其各界共300餘人出席晚會，鄭泰祥帶領貴賓切下蛋糕，祝賀中華民國108年生日快樂。活動並安排為來賓現場寫書法，介紹中華文化，並邀請土耳其青年聲樂家厄茲德米爾（Mert Ozdemir）用中文演唱「月亮代表我的心」，還有學習華語的土耳其官員上台演唱獻藝，場面溫馨熱烈。（編輯：周永捷）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090023.aspx"}, "駐芬蘭代表處國慶酒會 當地政要出席盛況空前": {"content": "（中央社記者林育立柏林8日專電）駐芬蘭代表處今晚在首都赫爾辛基舉辦中華民國108年國慶酒會，由新任駐芬蘭代表張秀禎主持，包括國會友台小組主席凱爾納在內近20位國會議員出席，盛況空前。 張秀禎在致詞時表示，台灣面積雖小，在全球的政經地位並不低，多種資訊通信產品的市佔率更是全球第一。此外，台灣今年跨出歷史性的一步，通過同性婚姻合法化，鞏固台灣做為亞太地區人權領導者的地位。 張秀禎指出，台灣有意願和能力貢獻國際社會，卻因政治因素受到孤立，呼籲在場來賓支持台灣參與世界衛生組織（WHO）、聯合國氣候變遷會議（COP）、國際民航組織（ICAO）和國際刑警組織（INTERPOL）等專門性的國際組織。 張秀禎今年7月一上任，即馬上籌組這屆芬蘭國會的友台小組。她強調，台灣與芬蘭雖然相距8000多公里，但價值與理念的共享拉近兩國距離，期盼在既有基礎上繼續深化雙邊關係。 凱爾納（Mikko Kärnä）在致詞時呼應張秀禎，指出自由、民主、人權、法治與平等的價值是台芬友誼的基礎，兩國在資通訊產業也具有相當優勢，可為全球提供可靠的解決方案。 他說，台灣與芬蘭應該關注當前香港的局勢，政治問題不能用暴力解決，必須用民主的方式來化解。 駐芬蘭官員指出，今晚在赫爾辛基坎普旅館（Hotel Kämp）舉行的國慶酒會，共有多國駐芬蘭的使節及芬蘭政、商、學界100多位貴賓參加，包括友台小組主席、副主席洛夫斯特隆（Mats Löfström）在內有近20位國會議員出席，人數為歷年最多。（編輯：高照芬）1081009", "link": "https://www.cna.com.tw/news/aipl/201910090021.aspx"}, "駐日代表處國慶酒會 日相安倍母親連3年出席": {"content": "（中央社記者楊明珠東京8日專電）駐日本代表處代表謝長廷今晚在東京主持中華民國108年國慶酒會，日本首相安倍晉三的母親安倍洋子連續3年出席致賀，她並上台致詞說，期盼今後兩國建立更友好的關係。 駐日代表處今晚在帝國飯店舉辦國慶酒會，日本台灣交流協會會長大橋光夫、日本約300名跨黨派國會議員所組的「日華議員懇談會」會長古屋圭司、台裔參議員蓮舫等約110名國會議員出席，另有逾70位國會議員由秘書代理出席。 此外，教廷、宏都拉斯、瓜地馬拉、帛琉、馬紹爾群島等台灣邦交國及理念相近國家的使節等都出席祝賀。旅日僑胞包括女星翁倩玉、圍棋棋后謝依旻等人以及日本政經學各界人士，共約1700人出席。 謝長廷致詞時表示，台日都是享有高度自由的國家，共享相同價值觀的夥伴。近來美中貿易摩擦不斷升高，台日必須在經貿領域上加強合作。台灣期盼能夠加入「跨太平洋夥伴全面進步協定」（CPTPP），這對台灣的生存與經濟發展至為重要，對日本也是有所助益。 謝長廷表示，今年1月中國國家主席習近平要求台灣接受「一國兩制」，但見到近來香港所發生的「反送中」示威運動，絕大多數的台灣人並不希望造成台灣自由與民主後退的「一國兩制」。中國雖然以各種壓力逼迫台灣接受，但誠如總統蔡英文多次強調，台灣絕不會屈服、絕不會接受，這是台灣人民的真正民意。 他說，台灣面對中國打壓，需要世界各國聲援。上月底由台日約320名地方議員在日本富山縣召開的台日交流高峰會發表「富山宣言」，支持台灣參加國際組織。日本政府與「日華議員懇談會」也多次表達支持台灣參加「世界衛生組織」（WHO）等國際組織。 這場國慶酒會會場上，展示著「日華議員懇談會」支持台灣加入CPTPP以及WHO的決議文，相當搶眼。 謝長廷指出， 地方交流、民間交流與「善的循環」是台日友好關係的三大支柱。此外， 台灣配合明年東京奧運暨帕運，要加強與日本各地的體育、文化交流活動。 這場國慶酒會上，適逢中華奧會東京奧運賽前考察團來日本考察，謝長廷特別邀請考察團參加酒會，並致贈「滿載而歸」題字，預祝中華代表隊明年於東京奧運能有好成績，由考察團團長國立台灣體育運動大學校長林華韋代表接受。 有「政壇教母」之稱、現年91歲的安倍洋子今晚在國慶酒會上致詞時說：「很高興受邀參加今天的國慶酒會，在此致賀。眾所周知，台灣和日本長久以來就建立深化且友好的關係，很感謝台灣在（2011年）東日本大震災、熊本地震時給予溫馨關懷與善款，盼今後也能持續建立兩國的友好關係。」 日本台灣交流協會會長大橋光夫致詞時表示，受到美中貿易摩擦、世界景氣衰退、中東局勢不透明等影響，環繞台日的環境日益嚴峻，共享自由、民主、人權這些基本價值的台日，今後將更努力為世界和平與穩定做出貢獻。 他認為，台日關係的友好足以做為世界模範，台日關係的緊密備受世界注目。 日華議員懇談會會長古屋圭司致詞時表示，雖然日本國會正在開議，但明天他將率領朝野政黨多名議員赴台參加國慶慶典，除將首度參加國慶花車遊行外，也將與建國中學的學生交流。他此行也將參加「玉山論壇」，將在會中呼籲共享自由、法治與人權等普世價值的各國應更加團結、強化印太戰略的安保合作。 日本前眾議院副議長、現任日台親善協會會長衛藤征士郎接受媒體採訪時首先恭賀中華民國108歲生日。他說，僅向中華民國與中華民國國民致上最大的敬意。他明天將赴台參加國慶活動。 駐日代表處今年也邀請「中華民國國際調酒協會」在國慶酒會上表演各種高難度的花式動作，獲得會場來賓讚賞。（編輯：林憬屏）1081008", "link": "https://www.cna.com.tw/news/aipl/201910090003.aspx"}, "日相賀中華民國國慶遭質疑  謝長廷：日方沒說賀電是假的": {"content": "（中央社記者楊明珠東京8日專電）台灣駐大阪辦事處福岡分處4日舉辦國慶酒會時，公布日本首相安倍晉三祝賀中華民國108年國慶的賀電，但日本內閣官員昨天說安倍並未發出賀電，駐日代表謝長廷今晚對此表示，日方並未說賀電是「假的」。 他並說，外交很微妙，台灣從事外交工作必須有所突破，但有突破，中國必定抗議。 根據福岡分處國慶酒會會場的照片，署名為「內閣總理大臣安倍晉三」的日文賀電寫道：「由衷祝福中華民國一Ｏ八年國慶酒會盛大舉辦，同時也祝國運昌隆，與會人士健康幸福。」日本與台灣沒有外交關係，安倍慶賀中華民國國慶的賀電被公開一事經台灣媒體報導後在中國引發議論。 在日本內閣官房副長官岡田直樹昨天的記者會上，有中國記者問到此事。岡田答覆說，安倍沒發出媒體所提到的賀電。他說，對於台灣，日本政府的立場就如1972年日中建交時所發布的共同聲明所載明。 駐日代表處今晚在東京帝國飯店舉辦國慶酒會，謝長廷在酒會上被媒體問到此事時說：「他們（日本內閣）沒說賀電是假的，外交就是很微妙。他們沒說賀電是假的，如果是假的，那是犯罪行為。」 謝長廷表示：「談到外交，那台灣要去突破，台灣有所突破的話，中國一定會抗議，這也是必然的，但我們不能說好大喜功，為了突破而做假。我們有些突破的話，中國都抗議，像日本的副大臣去台灣，中國也抗議。最重要的是要看（賀電）是不是真的。」 謝長廷說，在福岡分處公布安倍的賀電之前，他並不清楚。他認為，現在最重要的問題在於賀電的真假，如果是假的，那當然事態嚴重，但「如果是真的，那就是外交上有一些（不能說的），他可以體諒大家的立場」。 謝長廷被記者問到福岡分處未經他同意就發出「新聞稿」，揭露安倍的賀電，如今責任的歸屬，他回答說，福岡分處發新聞從來不需要他的同意。 記者問到往年賀電的處理方式是不是公開，謝長廷答說：「我不能回答它是不是公開出來，用什麼方法公開，因為慶典接到賀電，接到賀電就公布，大概就是這樣。我了解是這樣，給他賀電就是要展示，不然給他賀電要收在抽屜裡嗎？應該也不是，最重要的是說那個賀電，應該有向外交部報告。」 謝長廷再次強調，福岡分處並沒義務要向他報告。 今晚國慶酒會未公布安倍首相的賀電，謝長廷在記者問到此事時說：「我們有展示的就承認，沒有展示，就沒承認。」 他說，今天有161名國會議員報名要出席，這還不包括國會議員的秘書。他說，國慶酒會是喜事，且屬比較大型的酒會，駐日代表處對於來賓都歡迎，例如安倍的母親安倍洋子出席。他原本聽說安倍的母親年紀大，身體欠安，駐日代表處不敢事先對外發表說她要出席。 有「政壇教母」之稱、現年91歲的安倍洋子今晚在國慶酒會上上台致詞時說：「很高興受邀參加今天的國慶酒會，在此致賀。眾所周知，台灣和日本長久以來就建立深化且友好的關係，很感謝台灣在（2011年）東日本大震災、熊本地震時給予溫馨關懷與善款，盼今後也能持續建立兩國的友好關係。」（編輯：陳正杰）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080405.aspx"}, "印尼泗水辦事處舉辦國慶酒會  500人祝賀": {"content": "（中央社記者石秀娟雅加達8日專電）中華民國駐泗水台北經濟貿易辦事處8日舉辦慶祝108年雙十國慶酒會，來自東爪哇省等地政要、領事團、商會人士、學界人士、僑界及台商等約500餘人出席。 辦事處透過新聞稿指出，處長林鼎翔致詞表示，台灣是印尼第18大投資國，印尼是台灣第14大貿易夥伴。他期許台灣與印尼持續加強各項雙邊合作，共創雙贏的未來。 泗水僑務委員林昭全表示，台灣的自由民主與和平是普世價值，海外僑胞將全力支持政府為台灣打拚國際空間。 辦事處指出，今年泗水辦理國慶系列慶祝活動，包括泗水台校舉行國慶暨校慶運動會、台灣工商聯誼會辦理國慶餐會，以及愛鄉高爾夫球隊舉辦國慶杯高爾夫球賽等。（編輯：林憬屏）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080403.aspx"}, "南非駐館舉辦酒會  慶祝108年雙十國慶": {"content": "（中央社記者徐梅玉約翰尼斯堡8日專電）駐南非共和國台北聯絡代表處7日晚間在斐京聖丘嶺俱樂部（Centurion Country Club）舉辦中華民國108年國慶酒會，由駐南非代表周唯中伉儷主持，場面盛大隆重。 周唯中致詞時首先代表中華民國人民及政府歡迎在場嘉賓共同慶祝中華民國108年生日，並表示回顧過去一年，世界似乎進入一個動盪時期。各國分別面臨包括經濟不安、核武威脅、貿易戰及人權的抗爭衝突等嚴峻挑戰，還有持續多年的氣候變遷、能源及傳染疾病等各種全球性議題。 他說，中華民國人民發揮思考、調整應變，與政府一起堅持民主、自由、人權、法治的價值，捍衛台灣的永續發展。 他指出，中華民國外交上在過去一年中有亮眼的突破。總統蔡英文今年兩次出訪，一共訪問7個友邦，並在過境美國時，創下首次與邦交國駐聯合國常任代表在美公開活動。展望未來，台灣將在國際舞台上扮演更重要的角色。 周唯中表示，中華民國與南非的關係持續發展中，雙邊貿易總額於2018年增長為17億美元（約新台幣510億元），較2017年成長10%以上。 另據瑞士世界經濟論壇（WEF）發布的「2018年全球競爭力報告」，台灣在140國中排名第13位，台灣與德國、美國、瑞士並列4大超級創新國家，總體經濟穩定度名列全球首位，金融體系排名全球第7，表現出色、精益求精。 最後，周唯中感謝所有旅居南非鄉親對代表處的支持、協助與鼓勵，對中華民國攜手南非邁向更美好的未來，充滿信心。 酒會除備有台灣與南非美食外，並邀請南華寺、斐京中文學校等學生表演舞蹈、歌曲及電音三太子等精彩節目。 現場來賓包括南非國會議員馬拉特西（Solly Malatsi）等5位國會議員政要、外交使節團成員、工商業、學術、智庫、非政府組織、媒體、僑胞代表等各界人士約500人齊聚一堂。 會場播放「勇敢自信，世界同行」國慶文宣影片，並有介紹台灣觀光的立牌海報及「多元文化」、「踏實外交」、「創新經濟」三大主題廣告等文宣品，增進賓客對台灣現況、藝文及美食的感受。酒會歷時約3小時結束。（編輯：馮昭）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080404.aspx"}, "抗中國打壓 總統：與球迷玩家一起守護民主自由": {"content": "（中央社記者葉素萍台北8日電）總統蔡英文今天說，一個能夠自由表達意見、互相討論激盪創意的社會，體育賽事、電競產業將會更蓬勃發展。身為台灣的總統，她會和所有球迷及玩家一起，守護得來不易的民主自由價值。 香港選手Blitzchung日前在電競遊戲「爐石戰記」賽後受訪時，蒙面高喊「光復香港，時代革命」，遭大師職業賽除名，並取消其第2賽季所獲得獎金；美國職籃NBA休士頓火箭隊總經理支持香港的發文，引來中國方面強烈抨擊和抵制。 蔡總統晚間透過臉書貼文指出，她欣賞電競選手、籃球選手的專注和拚勁，也享受看比賽的過程。賽場上，大家憑著長期的訓練和努力，爭取最好的成績，贏得榮耀和喝采，也帶給觀眾最大的享受。 她說，在運動場域之外，每一位選手、教練、或是從業人員，都會有自己的政治立場，也可能公開發表意見。不論喜不喜歡，這都屬於言論自由的範圍。 蔡總統認為，個人的立場，一定會有喜歡和不喜歡的人。但如果因此就要將比賽停播、或是把特定選手除名，威脅大家只能有一種意見，這反而是所有球迷跟玩家的損失，她也不能理解這種恐懼言論自由的做法。 她說，一個能夠自由表達意見、互相討論激盪創意的社會，體育賽事、電競產業將會更蓬勃發展。身為台灣的總統，她會和所有球迷及玩家一起，守護得來不易的民主自由價值。（編輯：張良知）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080402.aspx"}, "張淑芬清大演講：政治不需分藍一塊綠一塊": {"content": "（中央社記者郭宣彣新竹市8日電）台積電慈善基金會董事長張淑芬今天晚間到清華大學演講「把愛送出去」，她有感台灣選舉太多，政治不需分藍一塊、綠一塊，大家應把「我」放小，把別人放大，社會會更好。 張淑芬受邀到清華大學孫運璿科技講座演講，主題為「把愛送出去」，她在現場播放高雄氣爆、花蓮震災時進行慈善公益活動的紀錄片段，分享團隊結合民間廠商駐守災區，協助重建與心靈療癒，她鼓勵大家一起當志工，用行動來體驗人生。 清華大學科管院長林哲群引言時表示，高雄氣爆時，台積電慈善基金會深入幫助受災戶，也成立平台協助偏鄉醫療教育，如關懷弱勢以及獨居老人、提倡孝道，尤其，台灣邁向高齡化，更為社會價值所在。這次感謝張淑芬演講，盼能用愛的力量傳播，也讓社會有感。 現場有人提問，能否運用台積電力量串聯台灣中小企業，集結資源送暖社會。張淑芬表示，這也是她的希望，她有感社會越來越冷淡，也期能透過一個連線，將彼此相連。 張淑芬說，也因為大家對她信任，共同發出愛心，如能將募得資源確實運用在孩子身上，她一步一腳印在拉著這條線，也希望政府能一起做。 張淑芬表示，她很希望出來選總統的人，能來聽演講，談什麼經濟，日子都沒辦法過。她有而發，若台灣人能認養幫助弱勢，台灣會變很好，不需要藍一塊、綠一塊，可惜，台灣選舉太多，大家應要把「我」放小，把別人放大，社會會更好。 張淑芬說，今天來幫助她的人，透過台積電的平台，也願意幫助不認識的人，透過這條線，把愛擴大。 張淑芬分享，智慧不一定從書所學，而是從人生路上而收穫，更是書本上所沒有的，也是AI人工智慧無法做到的。人生就像一幅畫作，生出來為白色布面，等到一定年齡時，畫布上的顏色，為自己所選。 張淑芬說，在人生的最後一念是心無罣礙，而不是假如我能夠重新再來。（編輯：管中維）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080398.aspx"}, "印尼總統幕僚長出席國慶酒會  祝賀中華民國國慶": {"content": "（中央社記者石秀娟雅加達8日專電）中華民國駐印尼代表處今天晚間舉辦國慶酒會，印尼總統佐科威幕僚長穆爾多科出席致賀，與駐印尼大使陳忠等貴賓共同切蛋糕，祝賀中華民國108年生日快樂。 穆爾多科（Moeldoko）等印尼官員以及教廷駐印尼大使等多國使節出席歡慶中華民國108年國慶的酒會。代表處表示，包括國會議員、華社、台商、智庫、藝文界及媒體界共約800人出席。 穆爾多科對於中華民國國慶說「恭喜」，並未接受記者訪問。 陳忠致詞時指出，在台灣「新南向政策」以人為本的精神下，台、印兩國人民的互動與交流更是緊密。目前在台灣工作、求學、生活的印尼民眾約30萬人，其中有約26萬名移工，台灣對印尼移工的薪資、健保及福利，在其他外籍移工接受國家中，都是名列前茅。 陳忠說，在台灣求學的印尼學生有1萬2000名，台灣與印尼合作的「2+i」產學計畫、台灣政府與各大專院校提供的獎學金以及台灣政府與民間單位開辦的各式專業人才培訓計畫，都與佐科威（Joko Widodo）列為施政重點的「提升人力資源」目標不謀而合。 陳忠指出，農業合作、登革熱防治、國土測繪、醫療保健、垃圾處理及資源回收等都是兩國交流往來的實質合作範疇。相信在新南向政策持續推進下，台印互利互惠的緊密合作關係繼續提升。 國慶酒會備有多項台灣知名小吃，如鼎泰豐小籠包、日出茶太、幸福堂珍珠奶茶、雪花冰，以及台商深耕印尼多年所設立的「金色莊園」咖啡。現場擺設101大樓大型冰雕，讓來賓感受濃濃的「台灣味」。 酒會現場播放外交部製作的「勇敢自信，世界同行」國慶影片，讓與會來賓透過影片瞭解台灣科技、政治及政經發展，一覽台灣美麗的風景，感受台灣多元文化。（編輯：馮昭）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080397.aspx"}, "國防部：國軍智能販賣機不會遭竊取個資": {"content": "（中央社記者游凱翔台北8日電）網路社群PTT指出，國軍智能販賣機疑似遭中資竊取個人資料。國防部今天表示，「國軍mini智能福利站」僅開放個人可供扣款功能的信用卡、悠遊卡2種支付方式，不會有個資被竊取問題。 有民眾在網路社群PTT發文討論，指國軍引進的無人智能販賣機台，疑似遭到中資竊取個人資料。國防部晚間發布新聞稿表示，此訊息為不實訊息，國軍mini智能福利站機台僅開放個人可供扣款功能的信用卡、悠遊卡2種支付方式。 國防部指出，網友質疑的銀聯、支付寶、微信、街口等支付方式，均不能夠在國軍mini智能福利站機台使用，不會有官兵個資被竊取的問題。 國防部強調，國軍mini智能福利站的設置，是為照顧官兵全天候生活需要，讓官兵隨時可以享有熱騰騰餐食，並提供無現金支付方式，提高官兵付款方便性；未來將在偏遠或未有服務台及營站的營區優先設置，以提升服務官兵效能。（編輯：郭萍英）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080392.aspx"}, "大林蒲遷村 行政院：朝循環產業園區方向規劃": {"content": "（中央社記者侯姿瑩、廖禹揚、蘇龍麒台北8日電）行政院長蘇貞昌今天核定高雄大林蒲遷村案，行政院秘書長李孟諺說，原來既有的土地將作為循環產業園區，部分土地也可做為自由貿易港，有助高雄港未來的發展。 行政院副院長陳其邁今天在臉書發文表示，他1月到行政院後，對高雄重大建設一直盯緊進度，大林蒲遷村，就是一個例子。能夠落實對於鄉親的承諾，「不管我在哪個工作，這都是我應該做的」。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）表示，新社區面積154公頃，共安置1萬9000人，總經費新台幣1054億元。遷村後，原址將有約300公頃作為產業園區用地。 她指出，1054億元的經費中，包括公務預算390億元、產業基金664億元。 李孟諺接受中央社訪問時表示，大林蒲遷村案是台灣近年規模最大的遷村案。遷村之後，村民將遷到比較靠近市區、臨近小港機場的地方，居住的品質將獲得大幅改善。 李孟諺說，原來既有的土地將作為循環產業園區，部分土地也可做為自由貿易港，有助高雄港未來的發展。 他指出，高雄港沒有貨櫃專用道，在村民遷走後，也較有可能開闢貨櫃專用道；另外，國道7號通往高雄港的規劃也可以實現。因此，這項遷村計畫將帶來一舉數得的效果。 大林蒲當地的民進黨立委賴瑞隆告訴中央社記者，大林蒲如果不遷村，將不能改善當地民眾的生活品質，據他了解，未來大林蒲朝循環經濟園區的方向規劃，但細節還需要經濟部來研商與說明。他說，遷村最核心的問題，就是要給人民健康安全的環境。 經濟部官員指出，目前大林蒲開發計畫還在規劃中，循環園區開發計畫、循環經濟試點計畫、新材料研發這些都會在這邊做，但詳細建設計畫，近期會再與相關單位開會協調。 根據行政院「循環經濟推動方案」的政策說明指出，循環經濟是總統蔡英文的重要政見，為政府推動「5+2」產業創新政策之一，是透過能資源的再利用，讓資源生命週期延長或不斷循環，以有效緩解廢棄物與污染問題，「從搖籃到搖籃」的新經濟模式。 為宣示台灣向循環經濟邁進的決心，讓產業發展從「開採、製造、使用、丟棄」直線式的線性經濟，轉型為「資源永續」的循環經濟，行政院於民國107年12月20日通過「循環經濟推動方案」，將循環經濟理念及永續創新的思維融入各項經濟活動，期創造經濟與環保雙贏並接軌國際。（編輯：林興盟）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080391.aspx"}, "美台關係深化 美副助卿：台灣是區域堅定夥伴": {"content": "（中央社記者侯姿瑩台北8日電）美國副助卿孫曉雅今天表示，過去40年來，基於共享價值與共同利益，美台夥伴關係深化；台灣是自由與開放印太地區願景的夥伴，台灣在APEC有諸多貢獻，也是太平洋地區及全世界的堅定夥伴。 美國國務院亞太局主管澳紐暨太平洋事務副助卿兼APEC資深官員孫曉雅（Sandra Oudkirk）6日抵台訪問，預計9日離台。在台期間，她除了參加台美太平洋對話首屆會議之外，也參加今明兩天舉行的玉山論壇，並在歡迎晚宴發表演講。 據與會人士轉述，孫曉雅演講時表示，過去40年，美國與台灣的關係深化，基於共享價值與共同利益，雙方建立全面性、持久性且互利的夥伴關係。美國將會持續支持台灣，特別是在台灣努力為解決全球挑戰作出貢獻之際。 孫曉雅說，美台在亞太經濟合作（APEC）架構下進行合作，也透過全球合作暨訓練架構（GCTF）、印太民主治理諮商機制等與台灣合作。更重要的是，美國將台灣視為自由與開放的印太地區願景的夥伴。 她表示，美國提倡自由與開放印太地區的願景，許多夥伴都有相同的理念，包括台灣推行的新南向政策。 她也提到，美國與泰國將於11月共同在曼谷舉辦印太商務論壇（Indo-Pacific Business Forum），屆時希望台灣的企業踴躍參與。 此外，孫曉雅表示，大家齊聚在玉山論壇，就代表台灣在區域內有許多不同的夥伴關係。她說，台灣自從加入APEC之後，就是一個有價值的夥伴，並積極提倡婦女經濟賦權。 在區域上，孫曉雅說，台灣在維持自由與開放的印太區域上扮演關鍵角色，以經濟、安全、良好治理的觀點而言，都是如此。在GCTF架構下，美國與台灣透過提供訓練的方式，共同協助區域內國家解決所面臨的挑戰。美國期盼持續與台灣合作，共同實現印太地區更繁榮、安全、更具包容性與相互連結的願景。 過去40年來，美國和台灣的夥伴關係深化，她說，台灣是整個太平洋地區也是全世界堅實的夥伴。 玉山論壇第二天上午將舉行「亞洲前瞻」圓桌對話，針對台灣推動的「新南向政策」與區域各國戰略協作等議題交換意見。這場對話將由副總統陳建仁主持，講者包括孫曉雅、印度中國研究所諮詢委員會主席梅農（Shivshankar Menon）、韓國前外交通商部通商交涉本部長朴泰鎬、政務委員鄧振中、台灣亞洲交流基金會董事長蕭新煌。（編輯：黃國倫）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080385.aspx"}, "政院核定大林蒲遷村經費 高市府：等公文到就辦": {"content": "（中央社記者王淑芬高雄8日電）行政院今天核定高雄大林蒲案，擬投入新台幣1054億元經費。民進黨立委賴瑞隆說，其中589億元經費辦理遷村，住商一坪換一坪。高市府回應，收到正式公文後會配合中央代辦遷村。 行政院副院長陳其邁今天在臉書表示，經過多次會議、並與市府協商，行政院已正式核定大林蒲案預計投入新台幣1054億元經費。 大林蒲是高雄市小港區的濱海聚落，因為當地重工業化工廠林立，空氣污染導致居住環境惡劣，遷村是解決方案之一；不過對於遷村方式和經費，立委或市議員、里長和公民團體都有不同主張。 賴瑞隆今天發布新聞稿指出，他長期關心大林蒲2萬多名居民的遷村進度，在施政總質詢時，蘇貞昌也表示，今天正式核定新台幣589億元遷村經費，住商土地一坪換一坪不變，期待給人民更好的生活環境。 賴瑞隆表示，2016年11月19日，前行政院長林全及前高雄市長陳菊等代表中央，向大林蒲居民長期承受污染鞠躬致歉後，至今已近3年；艱鉅的遷村任務因為中央積極協調，能走到最後一關很不容易，盼未來經濟部會和高市府合作，加速後續遷村任務。 台灣要健康婆婆媽媽協會接受中央社記者電訪指出，既然中央核定了遷村計畫，就請趕快核准遷村經費，加速撥款，以利推動遷村作業。 小港區鳳興里長洪富賢指出，大林蒲居民至今未看過遷村計畫書，而且對到底要怎麼遷村，經費怎麼執行都沒看到官方來溝通，希望遷村中央需地單位與地方專責單位說明。 高雄市政府晚間回應，大林蒲居民為了台灣經濟犧牲健康多年，感謝行政院總算核定遷村，待收到正式公文後高市府會全力配合中央代辦遷村，讓大林蒲居民未來可以健康、安心生活。 都市發展局長林裕益則告訴中央社記者，已在5月底設立大林蒲遷村專案辦公室，辦理遷村籌備作業。 都發局統計至今年4月底，大林蒲有1萬1753戶、2萬129人。（編輯：洪學廣/卞金峰）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080382.aspx"}, "宋楚瑜將出席國慶大典  參選總統與否受矚": {"content": "（中央社記者郭建伸台北8日電）親民黨手握2020總統大選提名門票，是否自提人選備受外界關注。親民黨立院黨團總召李鴻鈞證實，親民黨主席宋楚瑜將出席國慶大典。外界認為這是宋楚瑜重出江湖的起手式。 親民黨人士指出，國慶日後親民黨將召開決策會議，並在10月底公布立委人選布局，預計推出6到10席立委人選，而黨內對宋楚瑜親征總統的呼聲不小。 親民黨立院黨團總召李鴻鈞表示，有關總統人選還需要開決策會議討論，是否自提人選或跟他方合作，目前還沒定案。不過李鴻鈞證實，宋楚瑜將出席今年的國慶大典。（編輯：林興盟）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080380.aspx"}, "阮昭雄國政說明會  跨黨派立委議員力挺": {"content": "（中央社記者劉建邦台北8日電）明年選舉接近，民進黨台北市議員阮昭雄獲徵召參選北市文山區立委。民進黨今晚舉辦國政說明會，黨主席卓榮泰、無黨籍立委林昶佐及其他黨派議員出席力挺，宣示跨黨派大團結。 民進黨台北市黨部晚間舉辦北市第8選區（文山、南中正）立委參選人阮昭雄國政說明會，包含卓榮泰、2020蔡英文總統連任台北市競選總部主委黃承國、林昶佐、社會民主黨台北市議員苗博雅、無黨籍議員李慶元、時代力量議員林穎孟及民進黨多名議員都出席力挺。 卓榮泰致詞時說，這次包含無黨籍台北市立委、議員及其他黨派議員到場力挺阮昭雄，感受到文山區就是政黨合作的示範區，非常感謝其他黨派議員到場，未來會要求全國所有縣市立委參選人聯合作戰，每一選區都要團結，參選人要互相拉抬、支援，不會有選區單獨作戰，像是台北市8名立委參選人也會互相合作，要守住現任立委席次，翻轉艱困選區。 黃承國表示，文山區是艱困選區，看到許多其他黨派立委、議員出席力挺阮昭雄，展現跨黨派大團結，民進黨在去年市長選舉後，開始深刻檢討，也獲得民眾支持，且總統近期民調領先，看到這樣狀況很高興，雖然選情穩定，但沒到明年投票日前仍要小心，持續爭取民眾支持。 林昶佐、苗博雅、李慶元、林穎孟致詞時都提到，文山區現任立委擔任多年，但許多地方建設遲遲未推動，選民服務不好，且不願支持與時俱進的改革政策，許多年輕人都希望文山區立委可換人做看看。（編輯：李亨山）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080376.aspx"}, "韓國瑜：台無法加入關稅同盟 下一步跟北韓一樣": {"content": "（中央社記者余祥台北8日電）國民黨總統參選人韓國瑜今天出席全國工商界後援會成立大會時表示，台灣無法加入關稅同盟，再往下一步就跟北韓一樣被鎖住了，台灣需要突破現狀，未來只有開放兩字，在沒有國安疑慮下開大門走大路。 工商建設研究會今天在福華飯店舉行會員大會暨全國工商界支持韓國瑜競選總統後援會成立大會，並由韓國瑜授旗給總會長、工商建設研究會理事長郭國聖。 今天的成立大會藍營大老齊聚，包括黨榮譽主席吳伯雄、前主席洪秀柱、黨主席吳敦義以及黨副主席曾永權等皆出席，展現團結氣勢。 韓國瑜致詞時說，建研會對台灣的付出、貢獻，令他感到很佩服，會員們賺錢不忘愛國，愛國不忘賺錢，他也提到，台商非常神奇，生命力和韌性強，為了成功吃任何苦都不怕，所有台商都是在懸崖邊奮鬥，沒有退這個字，只能衝。 韓國瑜說，20年前密克羅尼西亞的一個小島上女孩子不穿上衣，路人看到陌生人還會拿石頭丟，非常原始，大家做夢也沒想到台灣人會在上面開工廠，像是這種故事都很令人感動。 韓國瑜問，「台灣的現況你們不擔心嗎？」蔡總統執政3年半，讓太多台灣人民傷心，讓綠軍支持者憤恨，給了民進黨機會當總統、立委過半，為什麼不讓人民有錢。 韓國瑜批，民進黨把台灣搞成這樣，前兩天東協邀請澳大利亞、紐西蘭、中國大陸、南韓等16國家加入關稅同盟，台灣沒辦法加入，再往下一步，台灣就跟北韓一樣，整個被鎖住，所以必須突破現狀，未來只有「開放」兩個字，只要國安沒有威脅，必須開大門走大路，為了自己、下一代、家人走出去，一天都不能再等。 韓國瑜說，民進黨若2020敗了還是一樣強大，但若國民黨敗了可能被民進黨抄家滅族，可能走向一黨專政、民主逆流，因此盼大家把小愛拋掉變成大愛，把小是小非拋掉，變成大是大非。 吳敦義說，國民黨要能重返執政、撥亂反正，必須總統當選、立院過半，如此才能充分支持新任總統的理念，領導廉能而有效率的政府，拚繁榮均富的經濟，建立公益和諧的社會，在九二共識的基礎下讓兩岸和平穩定發展。 吳敦義說，韓國瑜若當選總統、立院過半，國民黨就有能力把不好、違憲的施政改變過來，這是大家共同的期待。 「韓國瑜帶動庶民大團結！」吳伯雄說，台灣安全、人民有錢就是庶民共同的願望，他更以劉邦為比喻，當年劉邦揭竿而起，就是帶動庶民站起來，劉邦建立漢朝光榮的歷史，靠著蕭何、張良、韓信，國民黨內蕭何、張良、韓信多的是，韓國瑜當選總統將會有很多人才幫忙他，中華民國一定可以重新站起來。 吳伯雄也呼籲，選舉一定要拚到最後關頭，團結、團結、再努力。 洪秀柱則說，剩下3個月不是坐而言，而是起而行的時候了，拜託大家同心一致，沒有所謂的經濟藍、知識藍、庶民藍，你一藍、我一藍就沒有希望了，大家都放在一個藍裡面，集中力量，下架民進黨；如果無法下架民進黨，今天香港可能變明日台灣。 韓國瑜國政顧問團總召張善政說，去年把民進黨在高雄下架，明年要把民進黨在中央再次下架，現在看到高雄市被翻轉，明年要看到中華民國翻轉。（編輯：林興盟）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080373.aspx"}, "郭台銘辦公室：20日公布新一波立委提名人選": {"content": "（中央社記者王承中台北8日電）鴻海創辦人郭台銘幕僚蔡沁瑜今天表示，按照期程規劃，會在20日高雄場的果粉見面會中公布郭家軍新一波區域立委提名人選，原則上不會有國民黨人，會找符合郭台銘理念且會推動政策的人。 郭台銘將於20日、27日分別舉辦高雄場、台中場果粉見面會。蔡沁瑜下午告訴中央社記者，原則上按照相關的期程，會在20日當天公布郭家軍新一波的區域立委提名人選。 除目前已宣布參選新北市立委的郭台銘幕僚李縉穎外，外傳包含蔡沁瑜在內的郭台銘幕僚郭昕宜、高虹安、前國民黨立委周守訓已做好參選立委的準備，就等郭台銘一聲令下。 對於是否名列可能在20日公布的名單中，蔡沁瑜否認，並表示，20日的名單跟郭台銘的幕僚都沒有關係。而周守訓表示，絕對不可能，他完全沒有聽過這些事情，也不知道20日會發生什麼事。 針對可能的提名人選，蔡沁瑜指出，目前正由提名審議小組規劃，原則上不會有國民黨的人，會找符合郭台銘所提的政治替經濟服務、支持創新顧及民生、務實中道不以意識形態騙選票等三大理念，並承諾當選後會推動郭台銘所提政策，有衝勁、理想的年輕人，若有地方淵源或經驗，更會加分。 對於國民黨新北市黨部已決定開除李縉穎黨籍，待國民黨中央核定。對此，蔡沁瑜表示，尊重。但有郭台銘幕僚表示，李縉穎都還沒登記，不知道國民黨在急什麼，且日前國民黨主席吳敦義還希望跟郭台銘見面，也表達希望郭台銘照顧國民黨立委參選人，結果現在又要開鍘李縉穎，這還蠻奇怪的，雙方要如何相處。（編輯：郭萍英）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080363.aspx"}, "政院核定高雄大林蒲遷村案 擬投入1054億經費": {"content": "（中央社記者侯姿瑩台北8日電）有關高雄大林蒲遷村案，行政院副院長陳其邁今天表示，經過多次會議、並與市府協商，行政院已正式核定遷村計畫，預計投入新台幣1054億元經費。 陳其邁今天在臉書發文表示，他1月到行政院後，對高雄重大建設一直盯緊進度，大林蒲遷村，就是一個例子。能夠落實對於鄉親的承諾，「不管我在哪個工作，這都是我應該做的」。 他說，大林蒲原是一個小漁村，國民政府遷台後，在重工業的發展政策下，四周環繞著中油大林煉油廠、台電大林發電廠及中鋼公司等大型工廠。長期工業氣體排放，讓大林蒲居民健康及生活品質受到嚴重影響；當地的天空，總是一片灰濛濛，大林蒲也像一座孤島，居民無論要前往何處，交通都非常不便。 他指出，2016年11月，前行政院長林全前往大林蒲視察時，為當地長期承受污染，向大林蒲居民鞠躬致歉。經過多次會議、並與市府協商，今天行政院長蘇貞昌正式核定遷村計畫，預計投入1054億元經費（公務預算390億元、自償率64.52%）。 陳其邁表示，未來讓大林蒲的居民能夠在環境更好的地方，安心生活，行政院一定會全力協助。（編輯：林興盟）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080345.aspx"}, "卡培拉相隔24年來台  陳副總統盼台瓜關係更緊密": {"content": "（中央社記者葉素萍台北8日電）副總統陳建仁今晚在總統府宴請瓜地馬拉副總統卡培拉（Jafeth Cabrera）伉儷，卡培拉曾於1995年訪問台灣，24年後再度來訪；陳副總統期盼透過更多交流互動，建立兩國更緊密夥伴關係。 陳副總統致詞指出，他非常高興為來自中美洲重要友邦瓜地馬拉副總統卡培拉伉儷及訪團接風，感謝卡培拉伉儷遠道訪問台灣，參加國慶慶典，以具體行動展現對台灣的支持。 副總統提到，卡培拉曾於1995年訪問台灣，24年後再度來訪，可以親自體驗台灣近年來在各方面的發展與進步。 他並指出，瓜地馬拉是台灣在拉丁美洲重要且堅實的友邦，雙邊合作關係緊密多元，成果嘉惠兩國人民，廣受好評及支持，具體落實「踏實外交、互惠互助」外交政策。台灣與瓜地馬拉雖然分處太平洋兩岸，但彼此相隔的距離卻從未減損兩國的邦誼，反而都因重視自由、民主與人權等普世價值而更加緊密連結。 談及雙方在各領域的合作，陳副總統表示，台灣與瓜地馬拉兩國除在基礎建設、公衛醫療、教育、農業、科技等領域密切合作外，近年來，經貿交流成果也十分豐碩。 他說，瓜國薇薇特南果咖啡在台灣已成為獨特品牌，今年瓜地馬拉總統莫拉萊斯（Jimmy Morales）伉儷訪台時的國宴，特別提供瓜國咖啡，應邀出席嘉賓讚不絕口。兩國的合作與交流多元，展現在經貿、美食上，相信台瓜兩國在持續共同努力下，一定可以創造雙贏的未來。 陳副總統說，總統蔡英文上任後，積極帶領台灣走向世界，希望為國際社會作出具體貢獻。感謝瓜國一直以來支持台灣參與國際組織，尤其感謝莫拉萊斯總統9月在聯合國氣候行動峰會為台灣發聲。期盼瓜國未來在聯合國、世界衛生組織、聯合國氣候變化綱要公約（UNFCCC）等國際場域繼續助台灣一臂之力。 另外，副總統也提到，台灣、瓜地馬拉政府及人民彼此共享自由、民主、法治等普世價值，無論國際局勢如何變遷，希望彼此能繼續攜手合作，透過更多的交流互動，建立兩國更緊密的夥伴關係。（編輯：趙蔚蘭）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080343.aspx"}, "時代力量提名小組通過人選 將對戰何志偉余天": {"content": "（中央社記者郭建伸台北8日電）時代力量今天召開提名小組會議並通過林鈺傑、陳志明兩名人選，擬分別參選台北市第二選區（士林、大同區）、新北市第3選區（三重區）。參選名單將送交決策委員會討論，最快15日定案。 林鈺傑現為時力黨主席、立委徐永明的國會辦公室主任，陳志明為時力發言人兼新北黨部主委，若兩人披上時力戰袍，將對上民進黨立委何志偉及余天，外界認為恐造成綠營票源分裂。 時代力量提名小組今天開會討論立委提名，小組成員包含秘書長吳佩芸、彰化縣議員吳韋達、律師曾威凱、導演柯一正及陳志明；由於陳志明是提名小組一員，他沒有參與自己的提名審查及投票。 陳志明受訪時說，提名小組今天有通過他跟林鈺傑的提名案，雖然兩邊投票都有人反對，但贊成票數都有過半，名單將送交下週二的決策委員會討論。 此外，除了台北與新北，據了解時力也鎖定人選投入宜蘭立委選舉，目前正在最後敲定階段。 民進黨發言人李晏榕受訪指出，民進黨尊重他黨參選人參選的自由，然而有鑑於中共勢力對台灣的施壓與滲透，民進黨今年大選的目標是「總統連任、國會過半」，未來會持續以「護國會、保台灣」的戰略，爭取立委過半席次，同時也呼籲關心台灣主權的政黨能以大局為重，勿將可能的盟友當作敵人，這也不會是愛台灣的廣大群眾所樂見的情形。（編輯：林興盟）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080342.aspx"}, "雙十國慶 友邦高層訪台同慶": {"content": "（中央社記者侯姿瑩台北8日電）雙十國慶將至，外交部表示，友邦史瓦帝尼、貝里斯、瓜地馬拉、聖露西亞政府高層，以及聖克里斯多福及尼維斯國會議長來台參加國慶活動。此外，美國聯邦參議員克魯茲也將來台參加國慶。 10日就是國慶日，除了國慶大典，外交部在當天晚間將在台北賓館舉行國慶酒會，邀請各國人士同慶。美國在台協會（AIT）今天表示，克魯茲（Ted Cruz）於9日至10日訪台，將會晤台灣當局並參加雙十慶典；9日晚間克魯茲與外交部長吳釗燮將舉行聯合記者會。 AIT表示，除了克魯茲之外，AIT處長酈英傑（Brent Christensen）與其他AIT官員也將出席國慶活動。 友邦的部分，外交部表示，非洲友邦史瓦帝尼總理戴安伯（Ambrose Mandvulo Dlamini）、中美洲友邦貝里斯副總理兼教育部長法博（Patrick Faber）、瓜地馬拉副總統卡培拉（Jafeth Ernesto Cabrera Franco），以及加勒比海友邦聖露西亞總理查士納（Allen Chastanet）、聖克里斯多福及尼維斯國會議長柏金斯（Anthony Michael Perkins）等人來台參加國慶活動。 其中，外交部表示，法博於7日至11日訪問台灣，除了參加國慶活動，也將出席兩國建交30週年的相關活動。為促進兩國航空合作，訪問團的貝國觀光及民航部長赫瑞迪（Jose Manuel Heredia Jr.）將與交通部長林佳龍針對台貝「通航服務協定」（Air Services Agreement）簽署瞭解備忘錄。 中華民國與貝里斯於1989年10月13日建交。（編輯：林興盟）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080333.aspx"}, "蘇貞昌：有錢給人民享利多 是最好的政府": {"content": "（中央社記者郭建伸台北8日電）立法院今天繼續進行施政總質詢，行政院長蘇貞昌備詢時說，在野黨都說政府灑錢、灑幣，其實政府有錢可以灑給人民，讓人民利多，是最好的政府。 立法院今天繼續進行施政總質詢，民進黨立委許智傑質詢時先提到今年減稅讓人民有感，又提到前鴻海董事長郭台銘在參加國民黨總統初選時，提出「0到6歲國家養」政策。許智傑認為，這可以分階段實施並成為蔡政府執政目標，詢問蘇貞昌是否能接受這樣的觀念。 蘇貞昌說，蔡政府的減稅不只讓人民有感，明年長照3類型也可享扣除額；在野黨都說政府灑錢、灑幣，其實政府有錢可以灑給人民，讓人民利多，是最好的政府。 蘇貞昌說，國民黨執政8年財政赤字，甚至一年赤字新台幣2000多億元，但蔡政府執政3年多，還有很大的年度剩餘，甚至歲入歲出還平衡，「這不是最會做事的政府嗎？」 談到0到6歲國家養，蘇貞昌說，政府會一步步減輕婚育家庭負擔，並讓托嬰托育每個方面完整，強調講得不是口號，一個口號做得出來並且執行，才是最重要。（編輯：蘇龍麒）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080325.aspx"}, "駁藍營質疑  蘇嘉全：從未聞問張仲傑升遷": {"content": "（中央社記者范正祥台北8日電）有關藍營質疑唐榮總經理張仲傑任職一事，立法院長蘇嘉全今天表示，張仲傑在唐榮資歷長達35年，相關升遷他從未聞問，故意牽扯張仲傑的升遷是因與他的親屬關係，屬惡質抹黑行徑，深表遺憾。 立法院發布新聞稿，轉述蘇嘉全以上聲明。 2020選戰倒數，國民黨今天召開記者會，公布「總統蔡英文政府倒行逆施十大惡政」，由國民黨副主席兼韓國瑜競選總部總幹事曾永權主持，國民黨立法院黨團總召曾銘宗、立委王育敏等人出席。曾銘宗列舉蔡政府各項人事酬庸時點名張仲傑原來是蘇嘉全的外甥。（編輯：郭萍英）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080315.aspx"}, "國慶大會預演  雷虎小組衝場吸睛": {"content": "（中央社記者王承中台北8日電）國慶籌備委員會今天在總統府前舉辦「國慶大會預演」活動，吸引不少民眾搶先觀看國慶大會演出。雷虎小組AT3教練機以5機大雁隊形，施放彩煙通過總統府上空，為預演掀起最後高潮。 雙十國慶將至，國慶籌備委員會今天下午總統府前舉辦「國慶大會預演」活動，台北市中正區總統府周邊道路進行車輛管制。不少民眾趁著免申請便可近距離觀賞表演機會，扶老攜幼到總統府前卡位觀賞演出。 今年國慶以「攜手世界．台灣耀飛」為主題，出席預演活動的國慶籌備委員會秘書長、內政部次長陳宗彥在致詞時表示，主要是展現這幾年來台灣在人權、教育、科技、數位資訊、醫療衛生、農林環保等各面向上不斷努力，不管是年輕創新，還是各產業各階層，大家不斷努力奮發，讓世界看到台灣，也讓台灣跟世界接軌，希望台灣跟世界不斷緊密在一起。 今年國慶大會演出活動共分為序幕暖場、國慶大會及主題表演。序幕暖場先由陸軍專科學校熱舞演出「旌鼓齊鳴舞動青春」，接續樂旗展演「台灣的脈動飛躍的能量」，以及由醒獅團帶來「舞動台灣獅耀國際」替大會揭開序幕。 隨後，三軍樂儀隊及海軍陸戰隊特勤隊則帶來「軍民同心守護家園」花式操槍、反恐戰技表演，接續由陸軍黑鷹直升機、海軍S-70C直升機、陸軍阿帕契攻擊直升機、陸軍眼鏡蛇攻擊直升機組成的旋翼機隊，飛越觀禮台前上空。 今年國慶大會將由歸化取得中華民國國籍的雷敦龢神父和鋼琴家藤田梓，與30位東南亞新住民共同唱國歌。同時陸軍航特部運輸直升機，也吊掛巨型國旗飛越觀禮台。 主題表演則由54輛哈雷重型機車的憲兵指揮部快反連領先登場，帶領包含23台花車遊行隊伍進場，其中推動國機國造、國艦國造的漢翔、台船則是首度參與國慶花車遊行，漢翔花車上的主題，是日前才出廠的首架新式高教機「勇鷹號」。 整個國慶大會的壓軸演出，則是國機國造的空軍經國號戰機、雷虎小組AT3教練機分別以5機組成大雁隊形的空中分列式，通過總統府上空，其中雷虎小組通過時機尾還施放紅白藍三色的彩煙，為國慶大會預演掀起最後的高潮，吸引觀演民眾搶拍，整個預演活動約在下午4時許順利結束。（編輯：黃國倫）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080314.aspx"}, "主計總處專委兼職自家公司董事 監察院彈劾": {"content": "（中央社記者游凱翔台北8日電）監察院今天表示，行政院主計總處專門委員陳莉惠在任職期間，兼任鴻總建設公司董事，違反公務員服務法，監察院今天以11比0的票數通過監委楊美鈴、章仁香、楊芳玲的提案並彈劾陳莉惠，全案移送公務員懲戒委員會。 監察院晚間發布新聞稿表示，陳莉惠雖然辯稱，其兼任父親設立的鴻總公司董事，是因不了解公務員服務法相關規定所致，但不得以不知法律而免除違法的責任，何況，陳莉惠在西元2002年8月調任行政院主計總處科員後，該處共有5次宣導公務員服務法。 監察院指出，陳莉惠去年8月13日簽署「公務員經營商業及兼職情形調查表」時，當時已兼任鴻總公司董事，卻在相關欄位勾選「無」；而此調查表也附註「本人已瞭解相關規定並確實填寫，如有不實，願負法律責任」等語。 監察院表示，陳莉惠既然簽署調查表，理應對公務員服務法相關規定有所認知。她雖稱是父親未事前告知的情形下將她列為董事，但她在董事簽到簿及董事願任同意書簽名時，就已知悉她被列名董事，並非於不知情的情況下遭掛名公司董事。 監察院指出，公務員如經選任登記為私人公司的董監事，不論其是否實際參與經營活動，也不問有無支領報酬或其他獲利，就屬違反公務員服務法第13條第1項不得經營商業的規定，因此今天以11比0的票數通過監委楊美鈴、章仁香、楊芳玲的提案並彈劾陳莉惠，全案移送公懲會。（編輯：林興盟）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080308.aspx"}, "友邦國會議長會見蘇嘉全 讚譽台灣美麗國度": {"content": "（中央社記者范正祥台北8日電）率團來台慶賀中華民國國慶的聖克里斯多福及尼維斯聯邦國會議長柏金斯（Michael Perkins）今天會見立法院長蘇嘉全。柏金斯讚譽台灣是美麗的國度，蘇嘉全期盼兩國緊密合作造福彼此人民。 柏金斯一行由外交部次長曹立傑及聖克里斯多福及尼維斯駐台大使哈菁絲等人陪同，拜訪立法院。立法院秘書長林志嘉及民進黨立委趙天麟、陳曼麗在場。 蘇嘉全指出，台灣非常珍惜與聖克里斯多福及尼維斯的寶貴友誼，期盼未來除了現有的合作計畫之外，兩國能夠在再生能源、觀光產業等面向上，有更多合作的機會，立法院也會扮演督促的角色，為兩國謀求新的合作契機，造福彼此人民。 柏金斯表示，台灣是美麗的國度；他也推崇總統蔡英文的治國理念。 柏金斯感謝蘇嘉全的邀請與祝福，他指出，當訪團成員踏入台灣的土地時，他們都已經愛上台灣，相信兩國間的緊密關係也會長久持續。（編輯：郭萍英）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080304.aspx"}, "蘇貞昌：中華民國最不快樂是在國民黨執政時": {"content": "（中央社記者范正祥台北8日電）國民黨立委李彥秀今天質詢指中華民國生日在民進黨執政之下，一點都不開心，甚至中華民國逐漸不見了。行政院長蘇貞昌答覆，「中華民國最不快樂的時候是在國民黨執政的時候」。 立法院院會進行施政報告質詢，李彥秀質詢時以駐大阪辦事處福岡分處4日在中華民國108年國慶酒會會場公布日本首相安倍晉三的賀電，但後來據查非出自首相府一事，怒批貽笑國際。她要求政府說明，到底是駐外人員求好心切，自己生出賀電，還是日方禮貌性致賀，但是駐外單位高調慶祝之後，日方只能否認。 李彥秀還以斷交等問題批評說，「結論」是中華民國生日在民進黨執政之下，一點都不開心、快樂不起來。甚至在民進黨刻意操作之下，中華民國逐漸不見了。 對於賀電風波，蘇貞昌答覆，外交人員應該嚴謹，他重申，這件事要求查處。 至於李彥秀質疑中華民國生日在民進黨執政之下，一點都不開心，甚至中華民國逐漸不見了，蘇貞昌答覆，「中華民國最不快樂的時候是在國民黨執政的時候」。 蘇貞昌還說：「斷交最多的是在國民黨執政的時候，中華民國最不快樂。」 蘇貞昌並認為，中華民國「亡國感」最厲害的時候，也是國民黨執政的時候，「連國民黨的蔣介石都說中華民國已經完了」。 對於蘇貞昌的答覆，李彥秀說：「如果您是這樣的邏輯，我只能覺得非常遺憾。」（編輯：林興盟）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080283.aspx"}, "立院總質詢  藍委拍桌怒嗆與蘇貞昌爆口角": {"content": "（中央社記者劉冠廷台北8日電）國民黨立委馬文君今天在立法院施政總質詢，問到有關正副總統選舉的連署書問題時，拍桌表達不滿，行政院長蘇貞昌則反嗆拍桌降低了立法院的水準，雙方你來我往，充滿火藥味。 立法院會今天進行施政總質詢，馬文君在質詢時問到總統、副總統連署書的相關問題。馬文君問，目前正、副總統連署書，是否一定要10個條件全部符合才有效，包括連署人姓名要上下書寫、不可左右書寫等。 列席備詢的李進勇表示，這完全是誤會，相關問題其實在月9月20日，前副總統呂秀蓮提出後，中選會已答覆。馬文君批評李進勇沒有針對問題回答，質疑李進勇有沒有在聽到她的問題，一旁的蘇貞昌則說，「委員，主委正在跟妳講，妳都沒有在聽」。 蘇貞昌的回應，引起馬文君不滿，提高分貝批評；蘇貞昌則說，「妳在大聲什麼，在這裡不是用大聲的」。過程中，雙方你一言我一句，並互批「胡扯」。 馬文君一度不滿拍桌，蘇貞昌也拍桌回嗆，「妳拍什麼桌子」。馬文君回擊「你怎麼樣，這是我質詢的權力」，蘇貞昌則說，「這種拍桌子降低立法院的水準，也降低國民黨立委的水準」。 馬文君質疑，正副總統參選人的連署人姓名一定要上下書寫，如果左右可不可以，李進勇說，連署是非常嚴謹的事，因為事關總統、副總統的選舉，所以所有的格式都按照法律的格式，這不是嚴苛的條件。 中選會隨後發布新聞稿指出，連署人填寫改制前行政區域名稱，得由被連署人或其代理人於名冊上加蓋更正章，連署仍屬有效；戶籍地址填寫不完整，如以人工及電腦查核方式仍能確認該連署人之身分，連署仍屬有效。此外，連署人簽章2次、編號欄修正等情形，都不影響連署效力。 至於出生年應填寫西元或民國，中選會說，請依身分證資料填寫民國，但填寫西元並不影響連署效力。而身分證字號開頭英文字母應以大寫填寫，以免因無法辨識而影響效力。（編輯：蘇龍麒）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080265.aspx"}, "韓國瑜將啟動全台傾聽之旅 與吳敦義合體作戰": {"content": "（中央社記者余祥台北8日電）2020選戰倒數，國民黨副主席兼韓國瑜競選總部總幹事曾永權今天表示，已擬定百日作戰計畫，韓國瑜將展開全台傾聽之旅，各地競總、後援會也將陸續成立，黨主席吳敦義將與韓國瑜合體作戰，盼達勝選目標。 國民黨今天召開記者會，公布總統蔡英文政府倒行逆施十大惡政，由曾永權主持，黨團總召曾銘宗、立委王育敏等人出席。 媒體詢問，選戰進入倒數階段，吳敦義是否有與韓國瑜合體競選計畫，曾永權說，吳敦義昨天已邀集22縣市黨部主委開工作會報，在各縣市除了平時已經推動的固本會報、小組長活動外，吳敦義也會配合各縣市輔選工作，像是各地競選總部與後援會成立，吳、韓都會同時出現，要讓輔選工作不只順利，更要達到勝選目標。 至於外界認為國民黨競選步調慢，曾永權表示，各行各業後援會都在陸續成立，按照既定目標向前推動，11月初韓國瑜全國競選總部將在高雄成立，而各縣市的競選總部則因地制宜，以適當時間，配合立委參選人行程陸續成立。 國民黨羅列蔡政府十大惡政，內政方面意識形態治國；兩岸關係對立讓陸客觀光大減；外交接連痛失邦交國；國防軍紀渙散，發生雄三飛彈誤射事件；司法改革失信跳票，前總統陳水扁保外就醫挑戰司法紅線；能源政策錯誤，導致空污嚴重；民生經濟推出一例一休致雇主、勞工、政府三輸；庶民只感受到政府「幹話滿天」；競爭力落後，經濟成長率不如以往；大開民主倒車，漠視反空污等公投結果，讓獨立機關東廠化。 國民黨團總召曾銘宗更列舉蔡政府各項人事酬庸，他點名唐榮總經理張仲傑，原來是立法院長蘇嘉全的外甥；邱議瑩的另一名弟弟邱名璋，則在中鋼轄下寶固實業股份有限公司擔任董事長，他砲轟，蔡政府囂張酬庸程度，可申請金氏紀錄，相信全民都看不下去。 國民黨副主席兼秘書長曾永權說，蔡政府執政在內政、兩岸關係、國際空間等各項重要指標全部不及格，人民看不到未來，出現一個台灣兩個世界，人民百姓苦哈哈，但在中央政府裡，只要有民進黨黨證就是吃香喝辣的保證，酬庸滿天下。 曾永權認為，蔡政府只剩芒果乾（亡國感）與政策買票，施政嚴重與民意脫節，明年要用選票下架民進黨，國民黨要結合這股對民進黨的民怨，轉化為支持國民黨的力量。（編輯：林興盟）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080263.aspx"}, "前白宮發言人：川普盼與台總統勝選者保持良好關係[影]": {"content": "（中央社記者林行健台北8日電）前白宮發言人桑德斯今天在台北出席玉山論壇，她接受媒體訪問時指出，川普應會希望與明年台灣總統大選的勝選者保持良好關係，並由在台灣的人民決定他們的領導人。 第3屆玉山論壇今天在台北舉行，桑德斯（Sarah Sanders）受邀在午餐會中發表演說。之後在記者聯訪中，桑德斯被問及川普（Donald Trump）對台灣的態度時表示，她已不具官方身分，這個問題應由川普領導的行政部門回答，但她相信川普會十分支持與各方的良好關係。 此外，她也認為，川普喜歡在推特發文，能與民眾直接溝通是好事；至於香港情勢，桑德斯指出，各方都希望能看到局勢能從內部和平地獲得處理，美國對香港的政策維持不變。 桑德斯在玉山論壇午餐會中發表演說，形容美國總統川普是「主權與自由的鬥士」，樂見其他國家自立自強，而非過度倚賴國際社會，因為這樣做會削弱他們的主權和自由。 她指出，對川普來說，自由不是恣意妄為，「美國不會容許其他國家佔美國或盟友的便宜，大家都必須遵守規則，否則就要承擔後果。」 桑德斯說，她年輕時曾利用父母出門時給她的自由，違反了事先定下的規矩，破壞了父母對她的信任，也因此受到了懲罰。 她說：「世界秩序也是如此。如果某個國家做了不對的事，以偷盜、欺騙或其他傷害他人的方式破壞規矩，國際社會應該要有回應。」 桑德斯感嘆，人類在歷史上有太多時候眼見「惡魔」作惡卻袖手旁觀，並憶起幼時隨父母到以色列參觀猶太大屠殺紀念館的往事。 當時11歲的桑德斯，在看完許多震撼且悲慘的照片後，在訪客留言簿上寫下了「為什麼沒有人挺身相助？」。 桑德斯語氣堅定地說：「我們不能讓惡魔得逞，我們不能袖手旁觀，我們必須挺身做對的事。」她並未對「惡魔」一詞作出進一步的說明。 桑德斯回憶，川普當選之初，部分美國媒體並不樂見選舉結果，川普也因接聽來自「台灣總統」的電話，部分媒體感到錯愕，懷疑川普是政治新人，不瞭解兩岸議題。 她指出，這件事引發媒體騷動，「（川普）總統當然知道我們跟台灣的關係，他不知道這有什麼好大驚小怪，而且他也不在乎外界的想法。」 她也提到，雖然川普對中國態度強硬，但美國在亞洲仍有許多盟友，川普也很重視他與其他國家領導人之間的關係，這些領導人都有不同的習性與文化背景，但川普總能妥善地處理關係。 她舉出川普於2017年11月的首次亞洲之行為例，川普馬不停蹄地在12天內訪問了5國，最後一站是在菲律賓，與菲律賓總統杜特蒂（Rodrigo Duterte）建立了良好關係，杜特蒂甚至還為川普現場高歌一曲。 在此之前，杜特蒂的立場極度反美，甚至辱罵當時的美國總統歐巴馬，並揚言停止與美國之間行之有年的例行軍事演習。 桑德斯強調，川普雖持「美國優先」的立場，但這不代表美國不能與其他國家合作，川普也常鼓勵其他國家要保護自己的利益。（編輯：郭無患）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080242.aspx"}, "台灣印度交流加溫 學者籲共築安全架構": {"content": "（中央社記者李欣穎台北8日電）印度戰略專家卡納德今天在玉山論壇的「台印關係研究報告書」發佈會上呼籲，包括台灣在內的亞洲海洋國家應該加強合作，建立安全架構，對抗中國軍事強權。 美國近年孤立主義抬頭，加上美國總統川普主導下的外交政策不可預測，卡納德（Bharat Karnad）認為：「我們太仰賴外力，我們必須使用自己的資源、保障自己的安全。」 他並強調，日本、台灣、菲律賓、越南等國，有很好的軍備實力，印度更是優於中國，是全球海軍第4強國，如果這些中國周邊的國家能強化合作，將能建構更好的防禦系統。 他表示，美國的國防資源雖然遠大於個別國家，但是近年愈來愈無意介入他國事務，川普本週決定撤出駐紮敘利亞北部的美軍，可見一斑。 卡納德說，亞洲諸國過度畏懼中國，希望維持眼下的和平；其實，中國首先打破區域共識，協助巴基斯坦發展核武。 卡納德在「台印關係研究報告書」發佈會上評析集體安全合作，也和其他作者討論了台印交流、政治互動、科技展望、教育人才、智庫合作與經濟貿易等面向，完整報告將於年底出版。 遠景基金會執行長賴怡忠指出，台印交流有獨立的脈絡發展，並非台印中三方互動下的「次關係」，台灣必須思考台印關係中「不受中國影響的部分」和內部動機，交流才能永續。 印度「中國分析與戰略中心」（Centre for China Analysis and Strategy）研究員夏海娜（Hasija Namrata）綜合自己在台灣求學經驗及觀察表示，相較於2016台灣僅有1000位印度留學生，今年已有2500名印度學生來台，其中教育部提供65名學生獎學金，是很大的進步。 夏海娜說，台灣政府應積極把握這些菁英學生之後的動向，鼓勵他們留下來，另外，她也表示，台印學術交流可以更強調人文科學，而非僅探討科技領域，以利全面增進雙方了解。（編輯：郭無患）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080233.aspx"}, "蔡總統：帛琉與台灣夥伴關係  一天比一天緊密": {"content": "（中央社記者葉素萍台北8日電）總統蔡英文今天接見帛琉共和國國務部長馬緹娜訪團，她說，透過相互的訪問、恭賀以及一起舉辦重要的論壇，帛琉與中華民國台灣的夥伴關係一天比一天緊密。 蔡總統今天在總統府接見馬緹娜（Faustina Rehuher-Marugg）訪團表示，今年3月她訪問帛琉時，馬緹娜幾乎全程陪伴，帶她走進社區和長老一起編織，也體驗帛琉的傳統文化與美食，她很高興今天換她歡迎馬緹娜來參加中華民國108年的國慶。 她說，就在前幾天，帛琉共和國慶祝獨立25週年國慶，國慶前，台灣的代表參與在帛琉舉行的南島語言復振國際論壇，以及南島民族論壇執行委員會的會議，聽說活動非常成功。 蔡總統認為，透過相互訪問、相互恭賀，以及一起舉辦重要的論壇，帛琉與中華民國台灣的夥伴關係一天比一天緊密。 「在國際場合，我們兩國也總是做彼此最真誠的朋友，一起為更好的世界來努力」，蔡總統說，她要謝謝帛琉總統雷蒙傑索（Tommy Remengesau Jr.）在剛結束的聯合國大會中，發言支持台灣參與更多國際組織，也肯定台灣對聯合國永續發展目標所做出來的承諾。 她說，台灣是太平洋的一份子，也是地球村的一份子，帛琉長期倡議的海洋保育、氣候變遷、再生能源等議題，台灣有責任一起來努力，持續貢獻相關的技術跟經驗給世界。（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080215.aspx"}, "蔡總統見佛訥：能源是台美發展最快合作領域之一": {"content": "（中央社記者葉素萍台北8日電）總統蔡英文今天接見美國傳統基金會創辦人佛訥指出，過去2年多來，台美宣布許多新能源合約，這是台美發展最快的合作領域之一；她期待未來台美可透過簽訂雙邊貿易協定，進一步強化經貿往來。 蔡總統今天在總統府接見美國傳統基金會創辦人佛訥（Edwin J. Feulner Jr.）訪團。 她說，這是她今年第2次在總統府與佛訥見面，上任以來，她常常可以跟佛訥請益，非常歡迎他來到台灣一起參加雙十國慶。 蔡總統表示，今年是台灣關係法立法40週年，這項法案讓台美雙方不論是在國防安全、經貿科技或文化等各領域，都有更加緊密堅實的合作。 她提到，過去3年多來，台灣在法規鬆綁、財務健全、市場開放以及能源轉型等方面做了很多努力；今年傳統基金會將台灣列為亞洲最佳經商地點之一，台灣的經濟自由度也名列世界第10；台灣在推動經濟結構轉型的同時，也持續深化民主、健全法治。 蔡總統說，現在美國的尖端企業包括思科、Google、微軟等，都來台設立研發或創新中心；過去2年多來，台美宣布了很多新的能源合約，這是台美發展最快的合作領域之一。 她期待，未來台美之間可以透過簽定雙邊貿易協定，進一步強化彼此間的經貿往來；蔡總統也期待訪賓們繼續給台灣最大的支持，一起為台美夥伴關係打拚。（編輯：林興盟）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080184.aspx"}, "舊金山國慶酒會 當地政要見證台灣軟實力": {"content": "（中央社記者周世惠舊金山7日專電）駐舊金山台北經濟文化辦事處今天晚間舉行中華民國108年國慶酒會，加州當地華裔女市長和議員以及鄰近內華達州等多位政治人物出席，共同見證台灣的民主成就。 駐舊金山經文處處長馬鍾麟致詞時表示，台灣與美國之間最重要的共同價值是自由、民主與法治，台灣向世人證明，民主可以在華人社會的土壤中生根、開花、結果。 華人從政是舊金山的特色之一，今天的盛會有多位被號稱「MIT」台灣製造的華裔政治人物出席，包括父母來自台灣的高敘加（Lily Mei），她是舊金山東灣佛里蒙特（Fremont）建市一甲子以來的第一位女性市長。 去年12月就任佛里蒙特市議員的黃潔宜（Teresa Keng），15歲從板橋國中畢業來到美國發展；另外，洛薩托斯（Los Altos）巿長李冬倩（Lynett Lee Eng）則代表舊金山南灣，她們都是女力參與美國主流政治的表彰。 舊金山國慶酒會舉行地點在福斯特市（Foster City）皇冠假日酒店，會場充滿濃濃台灣味，中國結混搭喜鵲的畫作迎賓，象徵喜氣連結，舞台上有四幅大型畫作，把異鄉變故鄉，包括中正紀念堂、台北101大樓煙火、野柳女王頭及新北平溪十分瀑布的意象布置，皆出自旅美藝術家牟宗瑋的畫筆；另一位高雄美濃出身的畫家陳菊美也參與聯合畫展，為酒會增添文藝氣息。 今年的特別之處還包括舊金山灣區的僑團、台灣餐飲商家參與的家數眾多，航空界企業共襄盛舉，從美食、藝術及文化表演等面向展現台灣軟實力。（編輯：陳永昌）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080173.aspx"}, "民團發起兒童連儂牆 籲港府謹守兒童權利公約": {"content": "（中央社記者陳俊華台北8日電）台灣親子共學教育促進會發起「兒童連儂牆」撐香港活動，並在濟南教會外架起連儂牆，譴責港府實施禁蒙面法；呼籲港府應謹守「兒童權利公約」，不可以維持秩序之名，行壓迫兒童人權之實。 台灣親子共學教育促進會、台灣基督長老教會教會、濟南教會、台灣人權促進會、台灣青年民主協會、台灣公民陣線、小民參政歐巴桑聯盟等公民團體今天在立法院外舉行記者會，並在濟南教會外架起連儂牆，聲援香港。 親子、人權團體呼籲，港府作為「兒童權利公約」締約國的一部分，應謹守「兒童權利公約」，盡力保障兒童的生存與全面發展，使其免受剝削、虐待或其他不良影響；呼籲港府謹守人權底線，不可以擴張警權，以維持秩序之名，行壓迫兒童人權之實。 台灣親子共學教育促進會北區召集人林壯穎表示，親子共學的媽媽爸爸們都相信自由、平等與民主，是世界的普世價值，期待透過民主教養方式的實踐與行動能夠改變社會；港府禁止蒙面規例形同戒嚴的作法，也讓家長越來越擔憂香港的情勢，另一方面，也很痛心香港的兒童與年輕人所面臨的艱困處境。 台灣人權促進會副秘書長施逸翔說，他在幫孩子洗澡時，都會播放「撐起雨傘」、「問誰未發聲」、「願榮光歸香港」等撐香港歌曲，透過歌曲、繪本，希望孩子能夠理解在地球上的其他地方，有別的孩子正在苦難中。 施逸翔表示，在台灣只要有虐兒案被揭露，所有社會輿論會全力追究責任，但台灣對香港侵害兒童基本人權的各種作為，目前只是旁觀他人的痛苦，盼透過「兒童連儂牆」讓更多人關注香港兒童人權議題。 目前小學六年級的楊澂昀表示，聽到香港最近發生的事讓她內心充滿恐懼，面對惡意的政權，香港的小孩都已經不怕危險、勇敢站出來了，她更不應該沉默；她很喜歡現在的台灣，也希望台灣永遠自由不被侵略，讓他們這一代能在這塊土地上安心長大。 台灣青年民主協會秘書長張育萌說，譴責香港與中國作為「兒童權利公約」的締約國，竟無視國際公約，忽視香港青年與兒少的意見，一步步將香港的自由民主與法治基礎推向斷崖。（編輯：林孟汝）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080160.aspx"}, "談印太發展 加拿大前總理提3大重點": {"content": "（中央社記者侯姿瑩台北8日電）加拿大前總理哈帕今天在玉山論壇發表演講表示，印太地區的發展有3大重點，包括有包容性的經濟成長、雙贏的貿易策略，以及要有好的移民政策。對於未來，他認為，應該要保持樂觀的態度。 哈帕（Stephen Harper）於2006年至2015年間擔任加拿大總理。他來台參加第3屆玉山論壇，並發表主題演講。 哈帕談到，許多國家都面臨民粹主義的問題。在全球化、外來移民等議題上，出現一些基於意識型態的論點。 他提到印太地區的經濟成長，並對於印太區域的發展提出3大重點。 首先，他指出，各國在發展經濟的時候，要確保包容性的目標；市場經濟是動態發展的，如果經濟成長無法共享，會產生問題。玉山論壇的舉辦是要深化區域夥伴關係，並認同經濟發展有不同面向，包括包容性，他對此表達肯定。 哈帕說，第二點是雙贏貿易關係的重要。如果貿易策略是為了要與其他國家有大量的貿易順差，他預測，這樣的貿易關係將無法持久。 第三點則是關於邊境管制，他說，加拿大有成功的移民政策，這也是加拿大經濟發展很重要的一部分。要有好的移民政策，不然將會產生社會問題；移民政策須讓外來移民與本地社會都能受惠。 對於未來，哈帕表示，應該抱持樂觀態度。這個世界的人口可能會越來越多，人類越來越長壽、活的越來越健康。科技的發展也帶來機會，那些以前在科幻小說出現的事情，也可能會實現。因此，他認為，相較於以前的世代，現在有更多的理由對未來保持樂觀。 今年「玉山論壇」主題為「深化亞洲進步夥伴關係」，結合國內相關部會及非政府組織的力量，針對「推進技術與科技夥伴關係」、「搭建亞洲人才培育夥伴關係」、「促進發展經驗夥伴關係」、「公民社會的協力實踐」等議題舉行座談。（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080146.aspx"}, "被點名韓國瑜副手人選  朱立倫：做好輔選角色": {"content": "（中央社記者郭宣彣新竹市8日電）國民黨總統參選人韓國瑜副手人選尚未出爐，有人點名前新北市長朱立倫，對此，朱立倫今天表示，他將全力輔選，「成功不必在我，但一定有我。」 朱立倫今天到新竹市，與國民黨新竹市立委參選人鄭正鈐共同體驗製作米粉，隨後轉往新竹市議會拜訪議長許修睿。 面對媒體詢問是否擔任韓國瑜副手人選，對此，朱立倫表示，過去已強調多次，無論在立委、或總統選戰，他都會努力幫同黨參選人全力加油，做好輔選角色。 朱立倫說，大家是助選員、啦啦隊，雖不是主角，但也要做好各自的角色，且不一定要站在舞台中間，能在台下為參選人努力加油，就是很好的角色。 媒體詢問韓國瑜最近選戰狀況。朱立倫表示，在前一段時間，戰略上可能還未穩定，但一定要穩住、且按部就班。其次，打破在同溫層取暖，多交朋友，才能爭取更多支持。 他說，大家都知道，很少人可以打敗國民黨，但國民黨都是被自己打敗，要了解到「不是同志也是朋友」，朋友越多越好，不要樹立敵人，而是要化敵為友。 朱立倫也談到新竹市選情，他表示，竹市有關鍵性影響力，且桃竹苗是三位一體，鄭正鈐在關鍵席次，若能勝選也代表桃竹苗區能贏。鄭正鈐說，竹市共有5人參選，他會努力爭取支持。 媒體問，新北市今年不辦國慶升旗典禮。朱立倫說，新北市每年元旦都有辦升旗典禮，且各處都懸掛國旗，算是全台灣懸掛國旗最多的城市，而慶祝國慶有各種方式。（編輯：李錫璋）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080143.aspx"}, "聖露西亞派專業舞者來台 率留學生參與國慶遊行": {"content": "（中央社記者葉素萍台北8日電）總統蔡英文今天接見加勒比海友邦聖露西亞總理查士納，她提到，這次聖露西亞特別派來專業舞者，率領聖露西亞在台灣的留學生一起參與國慶遊行；蔡總統也說，只要兩國攜手努力就會創造很多令人驕傲的成就。 蔡總統今天在總統府接見來台參加國慶典禮的聖露西亞總理查士納（Allen Michael Chastanet）。 蔡總統提到，聖露西亞這次特別派來專業舞者，率領聖露西亞在台灣的留學生一起參與國慶遊行，分享聖露西亞人民建立家園的故事，她相信這個演出一定可以傳遞聖露西亞人民與台灣人民攜手前進的堅定情誼。 蔡總統說，今年7月她出訪聖露西亞，實地了解許多共同合作的計畫，也見證很多豐碩成果，她特別與查士納參訪香蕉出口的集貨中心，一起幫香蕉封箱。 她說，那天，她除了看到台灣媒體非常喜歡查士納，也看到很多聖露西亞農民與台灣農業技術團同仁感情融洽、合作無間；很多農民說，這樣的合作實質改善了他們的生活，查士納也把香蕉比喻成聖露西亞的綠金，還用中文稱讚香蕉真的很讚。 蔡總統指出，現在聖露西亞是東加勒比海唯一有能力出口香蕉到歐洲的國家，她相信只要兩國攜手努力，就會創造很多令人驕傲的成就。 另外，蔡總統提到，台灣在國際上依然面對中國各種打壓，她要特別感謝聖露西亞與查士納，在今年聯合國大會為台灣仗義執言，支持台灣的國際參與。 她相信，雙方能夠秉持互惠互助的精神，繼續開創更多嶄新的合作事項，為兩國人民謀求更大的福利。（編輯：林孟汝）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080144.aspx"}, "總統：與理念相近國家共同努力 因應區域挑戰": {"content": "（中央社記者葉素萍台北8日電）總統蔡英文今天接見玉山論壇貴賓時表示，台灣會繼續與所有理念相近國家一起努力，加強合作夥伴關係，共同因應區域的挑戰和威脅，維護自由、開放的印太區域；此外，台灣有能力、也有意願更積極參與國際事務。 蔡總統今天在總統府接見玉山論壇貴賓，她致詞提到，玉山論壇是台灣和新南向目標各國建立區域多元對話、促進區域繁榮穩定的重要平台，她很高興加拿大前總理哈帕（Stephen Harper）、印度德里「中國研究所諮詢委員」主席梅農（Shivshankar Menon）及美國白宮前發言人桑德斯（Sarah Sanders）等貴賓，藉這機會第一次訪台，分享寶貴的建言及觀點。 蔡總統指出，今年玉山論壇的主題是「深化亞洲進步夥伴關係」，議程豐富，包括科技、經濟及永續發展的合作，甚至更進一步探討公民社會的協力實踐、亞洲智庫的合作，以及新世代領袖的培育。而這些領域都是印太區域未來發展的重要方向。 她說，這3年多來，台灣積極推動「新南向政策」，透過結合政府和民間力量，在觀光、經貿、人才培育、醫療及農業等方面，逐漸累積豐富成果，並且以「以人為本」的核心價值，為區域帶來更多互信及合作機會。 蔡總統表示，在新南向政策執行成果的基礎上，台灣持續深化跟區域各國的夥伴關係，展現台灣有能力、也有意願更積極參與國際事務。 她強調，台灣會繼續與所有理念相近國家一起努力，加強合作夥伴關係，共同因應區域的挑戰和威脅，維護自由、開放的印太區域。（編輯：林孟汝）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080132.aspx"}, "楊志良列白色聯盟不分區立委 呼喚郭台銘加入": {"content": "（中央社記者王承中台北8日電）白色聯盟今天公布首波不分區立委名單，前衛生署長楊志良名列其中。楊志良表示，小黨一定要團結才能產生力量，否則都是無聲無息；他們的理念就是中華民國派，呼籲鴻海創辦人郭台銘來投奔。 不以執政為目的、永遠監督執政黨，瞄準立委選舉的白色聯盟今天召開記者會，公布首波不分區立委名單，分別是白色聯盟執行長吳蕚洋、楊志良、前司法改革國是會議委員張靜，以及作家李敖女兒李文。 楊志良表示，小黨力量分散的結果，最後是讓國民兩大黨輪流擺爛，小黨一定要團結才能產生力量，否則到最後都是無聲無息。 楊志良隨後拿出當年郭台銘以新台幣500萬元標下的手提包，他指出，這個手提包當年被標500萬元，他再加50萬元，總共550萬元捐給健保基金。為國家、為社會願意用心的首富真的不多，政黨聯盟的理念就是中華民國派，他在此呼喚郭台銘，有機會過來聊聊，這裡才是郭台銘適合的地方。 他指出，郭台銘公開講自己是中華民國派，郭台銘一個月前曾邀請他到家中懇談，郭台銘愛中華民國，就算不選總統也一定要為中華民國做些事情。所以他呼籲郭台銘：「既然要下架蔡政府，又愛中華民國，但國民黨又不愛你，所以就投奔我們這裡吧。」 白色聯盟新聞發言人林睿康表示，目前只是公布首波不分區立委名單，還會再尋找各界人才，將陸續公布。白色聯盟也會提名區域立委參選人，目前正在全台灣尋覓人選，不一定集中在台北市，會檢視上次立委的投票情況，找尋第三勢力有發展性的選區。（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080129.aspx"}, "日相安倍國慶賀電出錯 蘇貞昌要求查處": {"content": "（中央社記者郭建伸、侯姿瑩台北8日電）駐大阪辦事處福岡分處4日在中華民國108年國慶酒會會場公布日本首相安倍晉三的賀電，據查非出自首相府。行政院長蘇貞昌今天說，若真有首相賀電何其重大，此事要查處。 外交部發言人歐江安表示，將遵照行政院長蘇貞昌的指示，依據查明結果，做必要處置。 立法院今天進行施政總質詢，國民黨立委蔣乃辛質詢時表示，駐大阪辦事處福岡分處日前在國慶酒會秀出安倍晉三的賀電，祝中華民國108年生日快樂，這是大突破、更是好事情；但後來爆出是接獲友人轉交賀電，查證後未列入官方紀錄，這簡直鬧了大笑話。 蘇貞昌表示，如果日本首相或副首相稱呼「我國完整國名」，這確實是大突破；但他認同立委質詢所言，受過外交訓練且公職在身的外交人士，卻公布這樣不當的訊息，這件事應該要查處。 歐江安接受中央社訪問時表示，福岡分處在籌備國慶日活動期間，接獲長期信任的政壇友人轉交日方賀電。駐處事後注意到該賀電並未出自日方的署名單位，經主動查證後瞭解日方未列入官方紀錄，因此該賀電也未計入駐處國慶活動新聞稿的統計資料。 她表示，相關發展情形與日方均有充分瞭解，並掌握日方立場。本案將遵照行政院長蘇貞昌的指示，依據查明結果，做必要處置。（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080125.aspx"}, "蔡英文競辦國慶影片 傳達守護中華民國不分你我": {"content": "（中央社記者葉素萍台北8日電）總統蔡英文連任辦公室今天說，蔡總統守護中華民國不遺餘力，但仍經常有不實指控，甚至把主權議題當作選舉籌碼操作；競辦推出最新影片，蔡總統現「聲」旁白配音，「中華民國不分你我，守護台灣，需要你我」。 中華民國108年國慶即將到來，2020蔡總統連任辦公室推出最新影片「中華民國不分你我」，蔡總統競辦發言人廖泰翔表示，這支影片傳達蔡總統守護中華民國主權的決心，並強調國家團結不分你我。 廖泰翔表示，儘管中國透過各種惡劣手段在國際上打壓台灣，甚至喊出「一國兩制台灣方案」，欲消滅中華民國主權，但只要蔡總統執政一天，就會繼續讓中華民國存在於台灣的各個角落，這是全台2300萬人的共識。 他說，這支影片透過鏡頭畫面及旁白，提示中華民國就在日常生活之中，在孩子的圖畫裡，在年輕的律動中，以及在每次旅行的背包中。 廖泰翔解釋，這些看似再平凡不過的日常，是蔡總統不畏中國壓力，在執政期間努力守護主權的成果。相較之下，國民黨聲稱要捍衛中華民國，但每當遇見中國時，卻又絕口不提中華民國，在2015年的馬習會上更不見任何中華民國國旗。 廖泰翔表示，蔡總統在影片最後現「聲」旁白配音，「中華民國不分你我，守護台灣，需要你我」，這段簡單明瞭的文字，搭配蔡總統溫和堅毅的語氣，表達守護中華民國是總統、更是跨黨派人民的共同責任與願景。 他強調，即便蔡總統守護中華民國不遺餘力，但在選舉期間，經常有來自各方陣營的不實指控，甚至把主權議題當作選舉籌碼來操作。守護國家主權不應區分黨派、區分你我，這是影片要傳達的精神。（編輯：林孟汝）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080124.aspx"}, "馬郭互動熱絡挨轟 馬辦：假韓粉勿再分化國民黨": {"content": "（中央社記者余祥台北8日電）前總統馬英九日前與鴻海創辦人郭台銘同框互動熱絡，遭特定媒體、韓粉攻擊。馬辦今天呼籲特定媒體和假韓粉，不要再分化國民黨；韓國瑜競選發言人葉元之也說，馬英九絕對最支持韓國瑜，對郭台銘釋出善意也是在幫韓國瑜。 馬英九日前應邀出席前台東縣長黃健庭專題演講，與郭台銘同框，兩人擁抱、互動熱絡，但遭特定媒體砲轟「國民黨奶水盡養這種咖」，甚至揚言要黨中央開除馬英九黨籍。 馬英九辦公室上午發出聲明表示，選舉理應是多交朋友、減少敵人，「難道不是同志，就是敵人？」現在國民黨應團結對外的關鍵時刻，還在幫韓國瑜製造敵人的特定人士或媒體，「到底是真韓粉還是假韓粉？」 馬辦表示，郭台銘沒有要選總統，和馬英九是多年老友，在一個非關政治的場合同台握手擁抱，卻被特定媒體鋪天蓋地的責難，甚至喊話要黨中央開除黨籍，所以馬英九可以見誰、不能見誰，可以出席那些行程、不能出席那些行程，甚至可以被誰擁抱、不能被誰擁抱，是由特定媒體或這些「假韓粉」說了算嗎。 馬辦表示，上周馬英九基金會舉辦「哪來的芒果乾？國安問題研討會」，早在9月5日前就已經邀請韓國瑜出席，但韓國瑜辦公室最後以市政為重考量，婉拒出席。 馬辦說，即使如此，包括前國安會秘書長蘇起在內的韓國瑜國政顧問團總召集人張善政和國安小組成員，幾乎全員到齊，向民眾和媒體說明國民黨的國安政策，爭取人民支持國民黨重返執政，「這難道不是在幫國民黨、在幫韓國瑜嗎？」 馬辦說，選舉剩不到100天，全黨都應盡心盡力、各自分工，積極幫韓國瑜等所有黨籍提名人輔選，但輔選方式有很多種，不是只有站台搖旗吶喊才算，國民黨主席吳敦義也曾說過，「團結不一定碰面，只要同心協力就團結。」 馬辦呼籲，請特定媒體和假韓粉，不要再分化國民黨，不要再給民進黨見縫插針的機會；黨內同志全力輔選，讓國民黨重返執政。 韓國瑜競選辦公室發言人葉元之則說，馬英九和郭台銘是老朋友相見，大家不必用放大鏡來看，馬英九一直都很挺韓國瑜，外界不必懷疑。 媒體追問，韓國瑜今晚將北上出席「全國工商界支持韓國瑜競選總統後援會成立大會」，馬英九卻缺席；葉元之說，馬英九很忙，馬英九也有他的高度和想法，他們都尊重。（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080117.aspx"}, "侯友宜與黨不同調 韓陣營：方法不同目標一致": {"content": "（中央社記者余祥台北8日電）國民黨主席吳敦義盼執政縣市長任韓國瑜競總主委，但新北市長侯友宜至今尚未接下，新北市也不會舉辦國慶升旗典禮。韓國瑜競選辦公室發言人葉元之今天表示，侯友宜一定會支持韓國瑜，可能方法不同，但目標一致。 民間團體松濤社我愛國旗委員會將於國慶日下午2時在國父紀念館舉辦愛國旗愛國家國慶大會，吳敦義、前總統馬英九和國民黨總統參選人韓國瑜夫人李佳芬皆會出席。 吳敦義昨天召集國民黨各縣市黨部主委下達輔選軍令狀，並盼執政縣市都能同步舉辦國慶升旗典禮，讓旗海飄揚，但侯友宜至今未接下韓國瑜新北競總主委，新北市又不辦升旗典禮，引發外界聯想。 韓國瑜競選辦公室發言人葉元之今天表示，侯友宜支持韓國瑜的方法可能不是現在大家期待的接競總主委等，侯友宜認為先把市政做好，到時候再拜託大家支持韓國瑜，這樣的方法更棒。 葉元之說，吳敦義昨天召集縣市黨部主委會報，請大家盡快成立各地競總和後援會，韓國瑜競選總部也會於11月初在高雄成立。 媒體詢問，韓國瑜民調持續落後總統蔡英文，葉元之表示，民調起起伏伏，他們都會參考，目前已經擬定策略和方法，想辦法爭取中間選民和年輕人支持。 葉元之說，現在很多中間選民還沒有決定要投誰，但都對民進黨感到失望，他們會將主軸拉回對執政能力的討論，讓大家知道民進黨政策的缺失，不能單靠操作「芒果感」選舉，而韓國瑜國政顧問團也會陸續提出好的政策。 至於韓國瑜何時將請假投入選戰，葉元之說，內部的確有討論，但確切時間尚未確定。（編輯：楊玫寧）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080115.aspx"}, "台灣遊行可否蒙面 徐國勇：沒有禁止但不鼓勵": {"content": "（中央社記者范正祥台北8日電）香港政府強推禁蒙面法，引發港人反彈。國民黨立委羅明才今天質詢台灣遊行可否蒙面，內政部長徐國勇對此答覆，沒有禁止，但不是鼓勵。他強調，蒙不蒙面是表象，真正要的是自由民主。 立法院院會進行施政報告質詢，羅明才表示，在台灣上街頭遊行能不能戴面具、蒙面，「規則應該講清楚」。 他強調，自己是善意提醒，大家應該理性討論這個問題。因為如果蒙面上街頭遊行，秩序井然倒也還好，萬一發生脫序、甚至犯罪行為，治安怎麼做臉部辨識。 徐國勇答覆，原則上都不會禁止，到現在想不出有哪次遊行禁止戴面具、蒙面。 羅明才質疑，徐國勇如此答覆，是不是意味政府鼓勵人民上街頭遊行時蒙面。 徐國勇澄清，沒有禁止，但不是鼓勵。他說，台灣民主經歷，集會遊行非常成熟。 此外，行政院長蘇貞昌答覆羅明才質詢時也指出，集會遊行法是立法院通過的，也不是才剛通過一天，政府從不鼓勵遊行蒙面，但也不禁止，這就是因為台灣自由民主開放，從台灣過去民主經歷，也沒有看到有人藉此做危害的事情。（編輯：林孟汝）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080116.aspx"}, "談兩岸關係 蘇貞昌：屈膝求饒換不來更好": {"content": "（中央社記者陳俊華、范正祥台北8日電）行政院長蘇貞昌今天說，香港從繁榮漸漸走到動亂，中國答應一國兩制50年不變，現在20幾年就變了；中國宣布一國兩制台灣方案，台灣為堅守主權，當然不能配合，「屈膝求饒換不來更好」。 立法院會今天進行施政總質詢，蘇貞昌率領內閣官員列席。 民進黨立委鄭寶清質詢時表示，有人認為兩岸關係是30年來最糟。蘇貞昌答復，台灣一直充滿善意做各種努力，但中國始終不放棄武力對付台灣，中國國家主席習近平年初宣布一國兩制台灣方案，台灣為了堅守主權、自由民主，當然不能配合他們，「屈膝求饒換不來更好」；香港從繁榮漸漸走到動亂，中國答應一國兩制50年不變，現在20幾年就變了。 蘇貞昌表示，台灣希望跟世界各國建立正式外交關係，這是始終一直努力的，雖然台灣在實質關係屢有突破，但邦交國因受中國封鎖外交空間，這也是事實；台灣絕對不能失去主權，香港之所以這麼困難就是沒有主權，一切取決中國決定，台灣絕不放棄主權。 蘇貞昌在答復國民黨立委羅明才質詢時也說，看到香港從繁榮走到動亂，令人感到遺憾。「香港被中國收進去以後，結果就是變成這個樣子，連一國兩制都不遵守」。他呼籲港府應該尊重民意，與人民對話，回應訴求，早日恢復香港繁榮。 此外，鄭寶清表示，外傳韓國瑜要請假3個月投入總統大選，恐造成市政荒廢；韓國瑜請假是否要經過行政院核准。 蘇貞昌答詢時表示，市長請假送行政院是核備，不是核准，過去慣例都是尊重地方首長。地方首長如果在議會開會期間要請假，應向議會請假，議會是否同意，行政院尊重議會的職權，但議會的決議是否符合高雄市民的民意，「高雄市民是主人，可以決定。」 蘇貞昌說，首長是用選票誕生，他曾呼籲韓國瑜，能選上縣市首長實在不簡單，應該把握機會做好，大家看到韓國瑜有能力就會肯定、感謝，但若沒做好，會被民意唾棄。韓國瑜是否要請假，尤其總質詢是民意監督最好的時間，像立法院總質詢時，他都很恭敬地依據憲法答復委員質詢，議員質詢市長也是直接的民意監督。（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080100.aspx"}, "中國孤立台灣無助區域穩定 總統籲國際與台同行[影]": {"content": "（中央社記者侯姿瑩台北8日電）總統蔡英文今天在玉山論壇開幕致詞時表示，中國試圖孤立台灣的舉動對區域穩定毫無建樹，國際上理念相近的國家願意認可台灣在印太區域的角色，她呼籲繼續與台灣同行，建立更堅實的夥伴關係。 台灣亞洲交流基金會今、明兩天在台北舉辦第3屆「玉山論壇」，安排多位國際政經意見領袖發表演說，包括加拿大前總理哈帕（Stephen Harper）、前美國白宮發言人桑德斯（Sarah Sanders）。美國國務院亞太局主管澳紐暨太平洋事務副助卿兼APEC資深官員孫曉雅（Sandra Oudkirk）將在歡迎晚宴上發表演講，印度「中國研究所」諮詢委員會主席梅農大使（Shivshankar Menon）也將擔任講者。 蔡總統出席開幕式致詞時表示，這次論壇大家齊聚一堂，探討有關南亞、東南亞及更廣大的印太地區夥伴關係，很高興看到玉山論壇成為區域對話的重要平台。 有關台灣透過新南向政策協助解決區域國家需求的例子，總統指出，目前新南向國家有超過5萬名學生在台灣就學，2018年台灣學生在新南向國家的人數也達到2萬。這樣的區域經驗有助學生拓展眼界，並了解區域議題。 總統表示，除了協助治療新南向國家的病患，台灣也協助新南向國家訓練醫療人才，提升當地的醫療服務品質。在觀光、貿易投資等方面，台灣與新南向國家的交流也有提升。 展望未來，蔡總統說，全球供應鏈重組之際，台灣企業在尋找新的生產基地時，南亞和東南亞將會是首選。只要能共同努力，就有潛力在區域創造舉足輕重的供應鏈，並與全球市場更緊密連結。 總統指出，台灣願意主動參與區域夥伴關係，為世界貢獻不應該受阻於單方面的脅迫。 總統說，中國試圖孤立台灣的舉動，對區域穩定毫無建樹。國際上理念相近的國家願意認可台灣在印太區域的角色。她呼籲繼續與台灣同行並與台灣合作，建立更堅實的區域夥伴關係。 今年「玉山論壇」主題為「深化亞洲進步夥伴關係」，結合國內相關部會及非政府組織的力量，針對「推進技術與科技夥伴關係」、「搭建亞洲人才培育夥伴關係」、「促進發展經驗夥伴關係」、「公民社會的協力實踐」等議題舉行座談。 日本「日華懇」會長、眾議員古屋圭司、菲律賓總統府前內閣部長艾曼德（Jose Rene Gregory D. Almendras）、韓國前外交通商部通商交涉本部長、現任國際通商研究院院長朴泰鎬等人將發表演講或參與對談，另有來自印度、菲律賓、馬來西亞、澳洲、印尼、越南、泰國等新南向夥伴國家的官員、學者、專家及非政府組織代表與會。（編輯：楊玫寧）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080098.aspx"}, "空軍台南基地19日開放 三型戰機性能展示": {"content": "（中央社記者游凱翔台北8日電）空軍司令部今天表示，空軍台南基地營區19日開放，屆時除空軍三型主力戰機（IDF、幻象2000、F-16）性能展示外，雷虎小組將特技表演，並陳展各型直升機及裝備。 空軍第一聯隊聯隊長胡中緯少將上午在國防部例行記者會表示，空軍台南基地營區19日上午9時至下午4時開放，有31項靜態地面裝備陳展，包括三型主力戰機（IDF、幻象2000、F-16）、UH-60M黑鷹直升機、C-130H運輸機、E-2K預警機、P-3C反潛機等。 另外，也有M109A2自走砲車、M113人員運輸車、雷霆2000多管火箭、CM33雲豹輪型甲車等裝備。 交通資訊部分，胡中緯表示，當天不開放一般車輛入營，採免費接駁方式，地點為高鐵台南站、台鐵沙崙站及高鐵台南站停車場等地。（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080090.aspx"}, "蔡總統接見史瓦帝尼總理 感謝挺台國際參與": {"content": "（中央社記者葉素萍台北8日電）總統蔡英文今天在總統府接見前來參加國慶大典的史瓦帝尼王國總理戴安柏，她感謝戴安柏與史瓦帝尼王國堅定地支持台灣的國際參與，「這些支持的行動，都讓我們銘感於心」。 蔡總統今天在總統府接見史瓦帝尼王國總理戴安柏（Ambrose Mandvulo Dlamini），歡迎他來訪共同慶賀國慶。蔡總統說，這也是戴安柏第一次來訪，展現對雙邊關係的重視，彰顯兩國邦誼的歷久彌新。 蔡總統並藉此機會，特別感謝戴安柏與史瓦帝尼王國堅定地支持台灣的國際參與；她說，9月聯合國大會上，史瓦帝尼國王恩史瓦帝三世（Mswati III）呼籲聯合國允許台灣尊嚴、平等地參與相關活動。 蔡總統說，戴安柏去年出席聯合國氣候變化綱要公約（UNFCCC）第24次締約方會議（COP 24），也為台灣發聲，肯定台灣對抗氣候變遷的努力，「這些支持的行動，都讓我們銘感於心」 她說，不論是在國際場域或在國家發展上，中華民國台灣和史瓦帝尼王國都是相互扶持的夥伴，這幾年來兩國持續在鄉村發展、農業、醫療衛生、人力資源各領域有許多合作的成果。 蔡總統指出，戴安柏在企業界有非常豐富的經驗，上任以後高效率的企業精神為史瓦帝尼王國帶來新的氣象，她期待有總理的支持與建議，兩國的交流合作可以創造更多新的發展，一起提升雙邊的關係；蔡總統最後並請戴安柏向史瓦帝尼國王、王母轉達來自台灣的問候。（編輯：鄭雪文）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080066.aspx"}, "國民黨代表與美官員密談  說明韓國瑜國防政策": {"content": "（中央社記者江今葉馬里蘭州埃利科特市7日專電）國民黨籍立法委員江啟臣透露，今天與美國國防與行政官員召開閉門會議。立委許毓仁透露，主要是針對國民黨與國民黨總統參選人韓國瑜對軍事軍購看法進行交流。 美台國防工業會議6至8日在馬里蘭州舉行，國民黨今年特別派出江啟臣、許毓仁、前國防部副部長陳永康、淡江大學副教授黃介正、國安局前駐美中將特派員田在勱等5人組團與會。 江啟臣在會後記者會上透露，今天上午和美國國防官員、美國在台協會主席莫健（James Moriarty）等人進行閉門會議，雙方有良好的對話與溝通。美方也從黃介正中午的專題演講中了解國民黨的國防政策是以預防戰爭、維持戰力為最大主軸。 許毓仁表示，閉門會議主要是與美方官員針對韓國瑜國防政策與國民黨軍事軍購的看法交流。美方也希望了解國民黨執政後的軍購態度、美中台關係中國民黨的立場，以及在即將進行的F-16戰機特別預算上國民黨的想法。 除了今天上午的閉門會議，黃介正也表示，此行還有拜會行程，包括與智庫學者交流，並持續與美方行政官員會接觸，主要是強化、深化美方對國民黨政策與總統參選人的了解。 黃介正不諱言，相較於已經打交道3年多的民進黨政府，美方對國民黨的各項政策，特別是牽涉美國利益部分不太了解，此行主要目的在讓美國對國民黨有信心。此外，美方亦不了解韓國瑜，難免較為擔心與不踏實，所以此行希望讓美方更清楚理解，勿因假新聞或片面說法而負面解讀韓國瑜。 江啟臣表示，台灣在對外政策與兩岸關係上應能扮演重要角色。台灣採取主動也有助包括美國在內的友邦利益，這是雙贏、多贏的策略。但現今情況已不同於8年前國民黨執政時代，若能重返執政，將過去兩岸關係、對外關係造成的傷害降低，將是優先要務。 江啟臣也指出，美中台三邊關係上台灣應該有角色，而非選邊站，相信美國也會樂見台灣扮演積極性且對大家都有利的角色，不會損及某一方或製造對立。這是台灣在這三邊關係中可以掌握的角色，也是國民黨執政後希望積極去扮演。（編輯:韋樞）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080065.aspx"}, "陸客撕毀連儂牆  蘇貞昌：逮捕遞解出境剛好而已": {"content": "（中央社記者王揚宇台北8日電）近日有中國遊客來台撕毀連儂牆，行政院長蘇貞昌今天說，從沒有自由民主的國家到台灣自由行，卻破壞自由、民主，他很不同意；如果是為了犯罪目的而來，「我們要立刻逮捕、遞解出境，剛好而已。」 蘇貞昌上午率內閣官員到立法院進行施政報告並備詢。民進黨立委呂孫綾就近日有中國遊客來台灣卻撕毀連儂牆，詢問蘇貞昌看法。 蘇貞昌表示，從沒有自由民主的國家，來到台灣這個民主自由開放的國家自由行，卻是破壞自由、民主，他很不同意；如果為了犯罪目的而來，「我們要立刻逮捕、遞解出境，剛好而已。」 他說，不容許中國相關極權統治下的人，來這裡不好好看看台灣的自由民主、社會開放，卻到民主牆上做違法的事情、做國家所不容的事情，「我們不是只有不歡迎，是根本不容許他在這裡。」 蘇貞昌表示，台灣的自由民主是經過幾代人犧牲努力才得到，大家非常珍惜、絕對呵護，絕不容有目的性的來破壞，更不容許外國人到這裡來破壞台灣的安定、民主自由。 蘇貞昌說，自由民主不是天生的，尤其他們這代人感受最深，是他們這一代人甚至是上一代的犧牲，才好不容易撐開民主大門，這非常不簡單。此外，中國在旁邊虎視眈眈，用盡各種手法要吞併台灣，台灣今天的自由民主，「我們這一代人要守護，否則我們對不起前輩，無法對後代交代。」（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080063.aspx"}, "紐約雙十酒會 馬紹爾外長等12友邦代表出席": {"content": "（中央社記者尹俊傑紐約7日專電）駐紐約辦事處今天舉辦中華民國108年國慶酒會，12友邦派代表出席。馬紹爾群島外長席克指出，馬紹爾與台灣關係堅實，台灣有如希望燈塔，應在聯合國體系內發揮明確作用。 酒會在紐約時報廣場萬豪酒店（Marriott Marquis）舉行，友邦代表、轄區4州政要及僑界逾600人參加。與會12友邦為史瓦帝尼、瓜地馬拉、宏都拉斯、馬紹爾群島、尼加拉瓜、巴拉圭、聖克里斯多福及尼維斯、聖露西亞、貝里斯、教廷、諾魯、吐瓦魯。 席克（John Silk）代表友邦致詞時，提到昨晚與中華民國外交部長吳釗燮通話，傳達馬紹爾與台灣關係緊密，自由民主國家間的持久友誼無可阻擋。馬紹爾國會9月無異議通過友台決議，兩國關係更加堅實。 他說：「我們擁有共同價值和承諾，無論面對什麼挑戰，馬紹爾群島與中華民國台灣都會一起擁有共同的未來。」 席克表示，台灣與人民溫暖且堅毅，一直是為全球各地帶來希望與鼓舞的燈塔。馬紹爾群島認為，台灣應在聯合國體系內發揮明確作用，包括有意義參與相關專門機構與機制。如果聯合國認真看待「不遺漏任何人」，就要肯定各方參與和協助，適當肯定台灣與馬紹爾等國夥伴關係與互動。 駐紐約辦事處長徐儷文表示，友邦領袖與代表9月在第74屆聯合國大會強力支持國際社會接納台灣，美國也支持台灣發揮負責任利害關係方及印太地區堅實夥伴的作用，台美首屆「太平洋對話」（Pacific Islands Dialogue）今天在台北舉行，都對台灣投下信任票。 徐儷文說：「這也提醒我們，當自由遭受威脅時，特別是在香港當前局勢下，民主世界與台灣等蓬勃民主社會同在一起更加重要。」 她表示，中華民國在台灣展現自由民主能在華人社會蓬勃發展，「當部分國家將科技進步用在監視人民一舉一動、壓抑人民聲音的監控系統上，我們運用科技鼓勵透明與政策討論，協助政府妥善回應民眾需求」。 紐約中華公所主席伍銳賢說，中華公所與紐約華人慶祝中華民國建國108年，今後將持續支持中華民國及國父孫中山建國理念。他並帶領在場人士高呼「中華民國萬歲，台灣加油」。 10多名紐約州參眾議員出席酒會，包括台裔州參議員劉醇逸、州眾議員牛毓琳。不少人致詞時都強調，未來將持續致力深化紐約州與台灣的關係，並祝賀中華民國國運昌隆。（編輯：王永志）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080057.aspx"}, "來去總統府住一晚  蔡總統親自開箱小套房[影]": {"content": "（中央社記者葉素萍台北8日電）全球首創開放國際觀光客入住百年古蹟總統府住一晚活動今天開始，總統蔡英文親自開箱為遠道而來的賓客所設計的房間；她說，家具與檯燈都是台灣在地的設計品牌，希望賓客體驗最道地的台灣味。 總統府與文化總會、觀光局等單位合作舉辦「來去總統府住一晚」活動，日前公布全球10組入選名單，並從10月8日開始，每週一組，免費入住體驗活動預計進行到12月底；拔得頭籌第一組入住的幸運兒是韓國知名旅遊攝影部落客Kim Juhyeok將於今天入住總統府一晚。 蔡總統上午在臉書發布開箱影片，她說，她常在總統府接待外賓，這次決定由總統府帶頭拚觀光，接待另一種外賓，就是在社群上很有影響力的外國朋友，邀請他們來總統府住一晚，也藉此宣傳台灣。 總統府為遠道而來的賓客所設計的房間，今天正式曝光，蔡總統並開箱給大家看。 總統說，這裡面的家具、桌椅、櫥櫃，就連檯燈都是台灣在地的設計品牌。她的想法很簡單，就是希望賓客能體驗最道地的台灣味，並且有賓至如歸的感覺。 蔡總統在影片裡也提到，她覺得這房間很漂亮，比總統府大多數的房間都漂亮。 被問到，如果得到一週的假期，會去台灣哪裡玩；蔡總統說，如果能夠開車環島走一圈，是她最希望的事。她並推薦國際旅人來到台灣旅行，最好能夠到總統府來住一晚，一定要吃滷肉飯、喝珍珠奶茶。（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080055.aspx"}, "最低工資法草案 蘇揆：本會期送立院審議": {"content": "（中央社記者劉冠廷台北8日電）國民黨立委蔣萬安今天在總質詢時問，基本工資法草案何時能送進立法院審議，行政院長蘇貞昌說，待政務委員審慎審議報院後，行政院會會盡快通過，在本會期送立法院審議。 立法院會今天進行施政總質詢，蔣萬安在質詢時表示，4年前總統蔡英文的競選承諾，要扭轉勞工低薪的趨勢，且具體承諾，要訂定最低工資法，立法改變審議基本工資的程序；他詢問備詢的蘇貞昌，目前訂定基本工資法的進度如何。 蘇貞昌表示，最低工資法草案在5月時，勞動部報行政院，政務委員則在9月23日審查完竣，後續將依程序辦理。 蔣萬安繼續問蘇貞昌，是否能承諾何時將草案送進立法院，蘇貞昌則說，他現在還沒看到草案，政委才剛審議完竣，待定案後，在行政院會中通過後，將送立法院審議。 蘇貞昌強調，政府過去在修法過程中，像是一例一休，並不是大家都很贊同，這次訂最低工資法，是希望斟酌各方意見，所以非常慎重，在勞動部提出後，還由政委召集相關部會討論，現在已經審議完竣，待行政院會通過後，會送立法院審議。 面對蘇貞昌的回應，蔣萬安表示，他不逼蘇貞昌壓一個時間點，但是否能承諾，本會期送進立法院；這是一個決心的問題，有沒有要落實蔡總統4年前的政見；蘇貞昌則說，他不是不願意承諾，是要審慎。 蔣萬安也進一步指出，最低工資法很重要，因為台灣許多勞工是領最低工資，能夠調整薪資的唯一途徑，就是要靠基本工資的審議，請蘇貞昌能夠重視，要解決低薪問題，要有明確立場，不是選舉時說的漂亮，但看不到法案。 最終，蘇貞昌表示，他肯定蔣萬安的認真，也感謝蔣萬安體諒的態度，待政委審慎審議後，行政院會會盡快通過，在這個會期送立法院，讓立委審議。（編輯：鄭雪文）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080053.aspx"}, "蘇貞昌：不容許有公安疑慮農地工廠 勿心存僥倖": {"content": "（中央社記者陳俊華台北8日電）行政院長蘇貞昌今天說，農地工廠是過去幾十年來所累積的問題，政府修正工廠管理輔導法，絕不容許有公安疑慮、污染的工廠，不該存有任何僥倖，都要一體改善，否則政府當然會執法。 立法院會今天進行施政總質詢，蘇貞昌率領內閣官員列席。會前媒體詢問，農地工廠問題未解，農委會、經濟部是否互踢皮球，蘇貞昌說，台灣有很多工廠不合法，這是事實，幾十年來不管是哪個政黨執政累積的，過去訂了10年期限卻沒做到。 蘇貞昌說，修正工廠管理輔導法後，對於有公安疑慮、污染的工廠絕不容許，要輔導它們合法，不該存有任何僥倖，都要一體改善，否則政府當然會執法；如果光訂一個高的目標，但什麼都不做那就是空談，所以政府務實的來做，「不是要就地合法，而是不要再有污染、不能有公安疑慮。」 另外，台北市政府顧問蔡壁如在LINE群組轉發總統蔡英文論文案訊息，蔡總統說是假訊息；台北市長柯文哲則說：「看看就好，不要當真。」 蘇貞昌表示，蔡總統的博士論文已經過學校認定，各界也都清楚看到資料，「這種假訊息跟無端污衊很不應該」，尤其是動見觀瞻的人，更應該謹慎。 國民黨質疑前總統陳水扁在保外就醫期間「趴趴走」，陳水扁說，為了生活跟職業所需，當然可以「趴趴走」，參加簽書會加減賺點生活費。蘇貞昌表示，相關法律的執行，都由權責機關依權責辦理。（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080051.aspx"}, "高鐵南延恐虧錢 林佳龍：交通平權不分南北": {"content": "（中央社記者王揚宇台北8日電）針對高鐵南延屏東遭質疑恐虧錢，交通部長林佳龍今天在立法院受訪指出，交通平權不分南北跟城鄉，只要是投資在台灣的基礎建設，是誰都搬不走的公共財，政府投資建設就是投資未來，也是投資下一代。 立法院會今天上午邀請行政院長蘇貞昌率內閣官員進行施政報告並備詢。林佳龍會前被媒體問到，高鐵南延會不會虧錢等問題。 林佳龍說，有關於高鐵南延，現在是可行性評估告一個段落，交通部完成審查在修正中，一定會有完整的財務計畫，而行政院的立場，會以公務預算來編列。 他指出，大眾運輸是一個基礎建設，要有一定的財務計畫支持，但它綜合的經濟社會效益也非常重要，大家關心的這個部分，一定會循行政程序、符合規定，逐步向前推動。 媒體追問，是否無法保證高鐵南延不虧錢；林佳龍說，「公共建設看你打的是大算盤還是小算盤」，過去興建高速公路、捷運系統，都促進地方發展、縮小城鄉差距，交通平權不分南北跟城鄉，這是重要的施政理念，只要投資在台灣的基礎建設，都是誰也搬不走的公共財；在經濟學上，它會促進綜合發展，從這角度來看，政府投資建設就是投資未來，也是投資下一代。 記者也問，在野黨質疑高鐵南延為何不採用BOT；林佳龍說，公共建設在台北，包括過去的鐵路立體化與捷運系統，也是由行政院編列預算來推動，BOT有BOT的評估，政府來投資也是很好的選擇。（編輯：鄭雪文）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080045.aspx"}, "高鐵南延遭質疑虧錢 蘇貞昌：政府不能唯利是圖": {"content": "（中央社記者陳俊華台北8日電）高鐵南延屏東案遭質疑將虧損30年，行政院長蘇貞昌今天說，政府做事不能唯利是圖，交通平權上要注意各區域平衡，決策要有魄力、規劃要有遠見，「不能用錢做唯一考量」。 立法院會今天進行施政總質詢，蘇貞昌率領內閣官員列席。針對高鐵南延屏東案，蘇貞昌會前受訪時表示，政府做事不能唯利是圖，不能像一般公司只算會不會賺錢、幾年能回收成本，在交通平權上，政府要全面規劃、照顧全民。 蘇貞昌說，若照這邏輯，只要都市裡有交通建設就好，偏遠地區居民根本不必有什麼公車路線，因為大家只想經營黃金路線；政府不但要注意到各區域平衡，規劃更要有遠見，決策要有魄力，早一點做規劃、有遠見的開闢，就能因為今天有做，未來享受豐碩成果，「不能用錢做唯一考量」。 另外，宜蘭縣南方澳跨港大橋坍塌，在PTT上有鄉民指「現任宜蘭縣長為中國國民黨籍的林姿妙」，但卻遭其他人打臉，指南方澳大橋是前行政院長游鍚堃在宜蘭縣長任內發包。 蘇貞昌說，昨天他親自到南方澳大橋視察災後復原進度，很感謝救助人員都盡心盡力，趕快善後、查明原因，任何方面有責任，都一體追究，但現在還沒抓出原因，「說誰該負責、（責任）推給誰，都是不確實的。」 至於高雄市政府警察局在雙十國慶連假前進行擴大臨檢，由高雄市長韓國瑜領軍，卻提前預告臨檢時間、地點。蘇貞昌說，地方首長重視治安應該肯定鼓勵，但方法是不是有效，可以好好檢討。（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080040.aspx"}, "柯文哲：MG149與葛特曼事件是藍綠操縱帶風向": {"content": "（中央社記者梁珮綺台北8日電）對於總統府發言人林鶴明指「當年MG149案，沒人笑一笑就好」，台北市長柯文哲今天說，2014年的MG149與2018年的葛特曼事件，見證藍綠操縱媒體帶風向、製造文字獄與政治迫害紀錄。 柯文哲心腹蔡壁如日前在LINE群組「台灣阿北聯誼會」轉傳總統蔡英文論文相關訊息，蔡總統表示，不要以訛傳訛；柯文哲認為，看一看、笑一笑就好。而林鶴明昨天在臉書貼文指出，當年面對MG149，好像沒人能笑一笑就好。 柯文哲上午在市政大樓12樓接受媒體聯訪時，再度被問及相關問題時表示，他曾問過蔡壁如，該則訊息是他人傳給蔡壁如後，蔡再轉傳，且上面也沒有任何評論。 被問及是否會提醒幕僚確認訊息後再轉傳時，柯文哲說，不需要訂定一大堆規定，「有時在LINE裡面轉來轉去、好笑的東西轉來轉去，這也是常有的東西」，認為不需要登上自由時報頭版，「還勞動總統府發言人出來發言，這個太辛苦了吧」。 面對媒體質疑蔡總統論文案訊息不屬於「好笑的東西」時，柯文哲說，「對啦！也許我會跟她講，以後就少傳」，並指蔡壁如僅是原封不動的轉傳訊息，沒有加任何個人評論，「如果這樣上自由時報頭版，太過於操作了」。 對於行政院長蘇貞昌指「動見觀瞻的人要更謹慎」時，柯文哲說，「什麼叫動見觀瞻？平常心把每個人視為一個國民就好」。 蔡壁如在群組轉傳的訊息內容為「國際醜聞！國恥！國恥！英國LSE正式否認蔡英文有提交論文，結尾講沒有博士學位可以當總統，沒人格的人不能當領導的人。國恥！請先進用力傳！」 群組訊息被截圖後，放到PTT上廣傳，引發討論，蔡壁如昨天說，她的用意是提醒綠營友人「外面在傳很多這種東西」；蔡總統則表示，錯誤訊息已一再澄清，希望不要再以訛傳訛。（編輯：張銘坤）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080039.aspx"}, "駁柯文哲　蔡總統：兩岸關係沒有好壞問題": {"content": "（中央社記者侯姿瑩台北8日電）總統蔡英文今天表示，兩岸關係沒有好壞的問題，只有國家利益的問題，面對中國步步進逼，政府採取理性的立場，堅守國家立場，並維持兩岸正常交流；不過，中國卻以觀光客作為政治手段。 媒體報導，台北市長柯文哲說兩岸關係是30年來最差。對此，蔡總統上午出席玉山論壇開幕致詞，會前受訪表示，兩岸關係沒有好壞的問題，只有國家利益的問題，這幾年政府的兩岸政策，採取理性的立場，面對中國步步進逼，「我們採取不挑釁、不冒進」，但堅守國家立場，「我們在兩岸交流上也讓它維持正常交流」。 不過，總統說，中國卻以大陸觀光客作為政治手段。她重申，每一個政府在每一個階段都會以國家利益來考量政策，「兩岸關係尤其是如此」。 蔡總統爭取連任，前行政院長賴清德、民進黨副秘書長林飛帆將赴美為蔡總統助選；媒體詢問，是否有傳遞賴清德要帶去的訊息，蔡總統說，他們兩個都很有經驗，知道要怎麼做。 另外，媒體報導，台北市政府顧問蔡壁如在LINE群組轉傳訊息指蔡總統的論文是假的，柯文哲則表示，笑笑就好。對此，蔡總統說，希望柯文哲以更嚴肅的態度看這個議題、更有同理心。 是否將請假競選，蔡總統說，總統工作是24小時，在這個階段以國政優先。（編輯：謝佳珍）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080038.aspx"}, "美台後勤供應鏈合作  陳文政：近期有可觀成就": {"content": "（中央社記者江今葉馬里蘭州埃利科特市7日專電）國防部軍備副部長張冠群今天表示，正與美方洽談後勤維護能量合作可能。國安會副秘書長陳文政透露，美台雙邊產業在維保合作近期內會有「可觀成就」。 張冠群在美台國防工業會議開幕致詞演講上表示，期盼未來武器採購不只是取得主裝備，對於長期服役的後勤維護能量，台灣也非常重視，希望是未來的合作重點。 他在會後記者會上談到此事時表示，未來在整體後勤方面，美方也希望能與台灣廠商建立後勤供應鏈，這將是未來努力方向。 至於合作細節，張冠群僅表示，現在還在提出想法階段，至於未來項目、時程的規劃還要再詳談。美方對此則抱持正面意願。 陳文政則指出，這些年來透過美台國防工業會議，美方充分了解台灣國防產業產能與研發能量。台美雙邊產業在維保合作上，相信近期內「一定會有很可觀的成就出現」。 至於何謂「很可觀成就」，陳文政不願透露，僅表示具體項目涉及商業機密。對於近期，則是指幾個月內。但若透露時間點、產業別將會很容易被猜出，因此不方便多所透露。 陳文政也談到，今年參加的廠商主要是航太、造艦與資安3個傳統核心產業，共有23家廠商派員與會。 他以資安為例表示，台灣資安產業產能、研發能量世界數一數二，台灣遭受資安攻擊後所匯集的資料許多是美方感興趣的。這些年台灣因為遭逢中國有組織駭客入侵，讓台灣資安業發展甚早，也相當進步，未來產業合作非常多元，除了涉及政府部門防禦，重要產業像是金融、高科技產業電腦防護，個人電腦防護等，台灣與美國都能共同合作。（編輯：王永志）1081008", "link": "https://www.cna.com.tw/news/firstnews/201910080037.aspx"}, "西雅圖慶雙十 凝聚僑界愛台力量": {"content": "（中央社記者周世惠舊金山7日專電）慶祝今年雙十國慶，駐西雅圖經文處以「台灣元素、世界同行」為主軸舉辦升旗典禮和酒會凝聚僑界愛台力量，處長范國樞表示：「台灣多元豐富的面貌，是亞洲民主的燈塔。」 升旗典禮6日（當地時間）下午在西雅圖的華埠慶喜公園舉行，護旗人員進場後，交給兩位幼童軍升旗手，表彰薪火相傳；每年此時的升旗和國慶遊行，把在西雅圖僑界的台灣情、愛國心連結起來。 此外，駐西雅圖台北經濟文化辦事處3日舉行國慶酒會，並發布新聞稿，范國樞強調，台灣的民主、自由價值和多元豐富的面貌，讓台灣成為亞太區域發展楷模與亞洲的民主燈塔。 范國樞向國際友人及僑團報告台灣與美國關係的最新進展，包括總統蔡英文兩度過境美國；今年台灣關係法（TRA）立法40週年，在美國國會支持下，陸續通過多項軍售案；台美透過「全球合作暨訓練架構」（GCTF）平台，有多項合作成果；許多美國科技公司持續在台投資，而台灣農訪團訪美11州、簽署37億美元（約新台幣1140億元）採購意向書。 西雅圖位居美國西北各州的樞紐，與台灣民間經貿交流與文教合作密切，今年的雙十慶典以「台灣元素、世界同行」為主軸，支持台灣自由民主及市場經濟，包括代表台灣的航空界、科技界及民間社團共襄盛舉，以及代表美方的華盛頓州眾議員、參議員、市議員等貴賓共600餘人出席。（編輯：陳永昌）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080017.aspx"}, "黃介正談韓國瑜國防理念  有實力才有和平民生": {"content": "（中央社記者江今葉馬里蘭州埃利科特市7日專電）國民黨總統參選人韓國瑜國政顧問團成員黃介正闡述韓國瑜國防理念指出，韓國瑜認為維護兩岸和平需有務實的大陸政策，也要有堅強的軍事力量做後盾，相信「實力才有和平」，「和平才有民生」。 黃介正今天在國民黨主席吳敦義與韓國瑜授權下，在美台國防工業會議發表專題演說。根據他公布的講稿內容，黃介正向與會人士表示，台灣歷經3度政黨輪替，已經一再確認，堅持「親美路線」的台灣人要以選票決定是否持續兩岸溝通中斷現況，以及是否延續台海戰爭風險升高做法。 他指出，有別於以往定位兩岸政治關係的「橫向光譜」，今年總統選舉更添加庶民與建制對比關係的「縱向光譜」，讓選情更為複雜。 至於國民黨與韓國瑜的國防理念，黃介正指出，韓國瑜認為國防目的在於維護台海和平穩定，讓百姓安居樂業，而創造及維持兩岸和平，除了要有聰慧且務實的大陸政策外，也要有堅強的軍事力量做為後盾。韓國瑜始終服膺已故美國總統雷根所說的「有實力才有和平」，也更相信「有和平才有民生」。 黃介正進一步闡述表示，國民黨與韓國瑜的國防理念建築在「預防戰爭」、「持久戰立」、「軍民結合」、「軍紀榮譽」四個基本概念上。國防建軍重點在於「不讓對方下達動武決心」，決不做區域的麻煩製造者，而是要做一個負責任的印太區域安全伙伴。 他指出，要預防戰爭就必須依循「探索創新」、「貼近實戰」的原則，不斷透過訓練演習驗證，建構國軍「不對稱」、「能持久」的實質戰力。相信國防是國家總體建設的一環，投資國防與建構戰力的同時，也要與經濟產業發展融合，「國防與民生結合」才能厚實整體國力。 他指出，國防建軍原本就是「持續」與「革新」的融合，也就是在既有的建軍計畫基礎之上，依據現代戰爭需求、可獲先進科技、管理模式創新、組織結構調整，與時俱進地進行改革。 黃介正指出，若是明年韓國瑜能在總統大選獲勝，國防政策的優先重點將包括制訂國家安全戰略、持續充實「整體防衛構想」、優化國防採購、支持本土國防產業、國防預算有意義增長、基礎兵力需求檢討、驗證後備動員改革、大力投資軍事教育、重視基層部隊管理效能，以及以實戰需求建構軍陣醫學。（編輯：張佑之）1081008", "link": "https://www.cna.com.tw/news/aipl/201910080008.aspx"}, "首爾雙十國慶酒會 唐殿文盼台韓互惠互利": {"content": "（中央社記者姜遠珍首爾7日專電）國慶酒會今晚在首爾樂天飯店舉行，由中華民國駐韓國代表唐殿文主持，他籲請到場的僑胞和韓國友人繼續協助發展兩國之間更深厚、互惠互利的關係；將近700人參加這場酒會。 在漢城華僑中學校長于植盛率領下，漢高醒獅隊的祥獅獻瑞登台開場，漢城華僑小學校長郭美華率領的漢小合唱團也在鋼琴和小提琴伴奏下，與現場來賓齊唱國歌。漢城華僑中學的電音三太子背上扛著巨幅國旗，猶如「背國旗的人」般，在音樂下跨出輕快逗趣的步伐，博得台下一陣歡呼。 唐殿文致詞時說，台韓同為東亞民主國家，歷史情誼深厚，互動頻繁密切。今年正值大韓民國臨時政府成立100周年，中華民國政府100年前協助大韓民國成立臨時政府，幫助大韓民國獨立建國；100年後的現在，台韓關係持續緊密發展，兩國為共同迎接新的百年，共創繁榮未來，積極推動合作交流。 唐殿文說，台灣的民主社會日益成熟，經濟成就有目共睹，除了致力於經濟發展、維護國內的自由、民主價值，也希望能為國際社會盡一份心力。 他表示，儘管台灣在國際參與上持續受外力阻撓，仍積極為參與世界衛生大會（WHA）及國際民航組織（ICAO）大會，在相關領域與國際接軌作出貢獻，包括協助培訓各國醫療衛生專業人員、盡力維護飛航安全，提供近7000萬人次、超過300條客貨運航線服務，連接全球超過140座城市、亦積極推動反洗錢措施，共同打擊跨國犯罪，受到相關組織肯定。 唐殿文籲請在場的僑胞及韓國友人繼續協助台灣及韓國以深厚的歷史淵源及現有的良好互動為基礎，持續發展更深厚、互惠互利的關係。 南韓最大在野黨「自由韓國黨」國會議員、韓台灣議員親善協會韓方會長趙慶泰應邀上台致賀詞：「中華民國對我國民眾而言，可說是一個極其親近的國家，更是今後更應加強敦篤關係的國家，尤其地理位置極為毗鄰，是長久以來以友情與合作來維繫的傳統友邦，兩國間開設直航路線，雙方的地方團體透過姐妹結緣維持深厚的情誼」，重申台韓的友誼彌堅。 執政黨共同民主黨國會議員俞承希上台致敬酒詞後，接受中央社記者訪問時說：「我是大韓民國國會議員俞承希，我熱愛台灣，大韓民國和台灣不論是艱辛或幸福、喜悅或悲傷，一直是並肩同行、分享情誼的好朋友，為大韓民國和台灣之間永久的友情加油！」 趙慶泰在台下與唐殿文夫婦高舉香檳，齊祝中華民國國運昌隆，台韓友誼長存。 趙慶泰、俞承希、巴拉圭大使席維羅（Irineo Raul Silvero Silvagni）、宏都拉斯大使巴拉迪斯（Virginia Parades Trapero）、峨山政策研究院理事長韓昇洲等應邀上台，與唐殿文夫婦一起切蛋糕為中華民國慶生。 酒會上備有豐盛的自助餐、金門高梁酒及台灣啤酒，尤其台灣芒果啤酒非常叫好。 南韓前駐中華民國大使韓哲洙、漢城華僑協會會長李寶禮、漢城華僑中學理事長譚紹榮等近700人參加。（編輯：郭中翰）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070361.aspx"}, "未來對美軍購  張冠群：強化後勤維護能量": {"content": "（中央社記者江今葉馬里蘭州埃利科特市7日專電）國防部軍備副部長張冠群今天在美台國防工業會議表示，未來對美武器採購將不只是取得主裝備，長期服役的後勤維護能量將是未來可以合作的重點。 張冠群在美台國防工業會議開幕致詞演講，根據國防部提供的書面講稿，他表示，美國提出的印太戰略觀更凸顯台灣地緣局勢，政治、軍事與經濟各層面的重要性。 他指出，台灣是第三波民主化最成功的範例，不僅帶給中國大陸民眾示範作用，更可給予印太發展中國家更多啟示，凸顯台灣追求和平及民主政治與中共制度的差異性，更值得美國信賴並贏得印太各國尊重。 張冠群指出，面對中共龐大軍事威脅，中華民國台灣不會進行軍備競賽。台灣的武力建構是以「防衛固守，重層嚇阻」的軍事戰略指導，發展「戰力防護、濱海決勝、灘岸殲敵」整體防衛構想。 對於美方近期通過多項軍售案，以個案處理，而非以往包裹出售，張冠群對此表示感謝，認為這有助台灣隨時基於防衛需求提出採購項目，軍購案期程更具可預測性，有利整體建軍規畫與預算編列，更有助戰力提升。 他期盼未來武器採購不只是取得主裝備，對於長期服役的後勤維護能量，台灣也非常重視，希望是未來的合作重點。 張冠群提出，配合美國近期售台M1A2T型戰車與F-16V戰機，產業可進一步與台廠合作，協助在台建立廠級維修能量，不僅可協助降低維護成本，並可提升維修效率、增強台灣作戰持續力；也能藉由建立在地維修供應鏈，有效提供亞太區域其他國家長期整體後勤維保服務，有助美國未來在區域間的軍事裝備妥善率，達到資源共享、互惠互利的目標。（編輯：廖漢原）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070359.aspx"}, "蔡總統後援會成立  賴清德林飛帆分進合擊訪美加": {"content": "（中央社記者葉素萍台北7日電）總統蔡英文競選連任辦公室發言人阮昭雄今天說，蔡總統美加後援會將從12日起陸續成立，民進黨副秘書長林飛帆將出席美南、洛杉磯、加拿大多倫多後援會，前行政院長賴清德赴北加州、中西部、華府、紐約後援會。 阮昭雄晚間表示，蔡總統競選連任美加後援會將從12日陸續成立，民進黨中央黨部及總統連任辦公室聯手出動，由林飛帆及新北市議員何博文參加10月12日美國美南後援會、10月13日美國洛杉磯後援會、10月15日加拿大多倫多後援會。 阮昭雄指出，賴清德應中央黨部及總統連任辦公室邀請，也將在下週馬不停蹄參加海外後援會成立活動，輔選總統和立委，賴清德預計10月15日出席美國北加州後援會、10月17日美國中西部後援會、10月19日美國華府後援會、10月20日美國紐約後援會。（編輯：林興盟）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070358.aspx"}, "菲律賓華人慶雙十 近千人齊聚同歡": {"content": "（中央社記者陳妍君馬尼拉7日專電）「菲華各界慶祝中華民國108年國慶大會」今晚舉行，席開90桌，近千名菲律賓華人齊聚一堂同歡。 駐菲代表徐佩勇致詞表示，這一年來，台菲關係有所進展，在醫衛、觀光等各方面，台灣跟菲律賓都有緊密的聯繫。 徐佩勇說，代表處和慈濟基金會合作，在菲律賓南部馬拉韋市（Marawi）為難民興建組合屋，已建成88間，希望在年底前，能完成所有400間組合屋。 馬拉韋市位於民答那峨島，2017年5月爆發親伊斯蘭國（IS）恐怖分子叛亂，軍方圍剿5個月才平定，雙方死傷逾千人，20萬平民無家可歸。 徐佩勇在會中也為「菲華各界雙十國慶回國慶賀團」及世界華商經貿菲律賓分會、菲華文經總會馬尼拉健行支會、關愛基金會等回國慶賀團授旗。 他表示，菲華青年服務團昨慶祝65歲生日，菲律賓僑胞在1950年代中華民國最需要幫助的時候，不僅組織軍中服務團，之後的歲月也始終不離不棄，從來沒有中斷跟中華民國的聯繫，感謝在座所有人今天一起為中華民國108歲生日慶生。（編輯：廖漢原）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070348.aspx"}, "美副助卿：支持台灣與太平洋友邦維持邦交": {"content": "（中央社記者顧荃台北7日電）美國國務院副助卿孫曉雅今天表示，台灣在太平洋乃至全世界都是一股良善力量，美國堅定支持台灣與其太平洋友邦維持外交關係。 外交部晚間透過新聞稿表示，台美首屆「太平洋對話」（Pacific Islands Dialogue）上午在外交部長吳釗燮與美國國務院亞太局主管澳紐暨太平洋事務副助卿孫曉雅（Sandra Oudkirk）共同主持下開幕，出席成員包括美方代表團、美國在台協會（AIT)、多個理念相近國家的駐台機構、太平洋友邦大使館等。 外交部表示，下午舉行台美太平洋對話閉門會議，由外交部政務次長徐斯儉與孫曉雅共同主持，多個理念相近國家自國內或指派其駐台機構派員代表出席。會議主題為台美在太平洋地區援助計畫的資訊分享與資源協調，以及台美雙方或與理念相近國家進行多方合作的可行性。 孫曉雅表示，美國政府的印太戰略奠基於經濟、治理與安全三支柱，強調維護開放、自由、透明、法治印太區域的重要性。美方重視太平洋島國人民的福祉，發展援助應避免債務負擔。美國總統川普今年5月款宴帛琉、馬紹爾群島與密克羅尼西亞聯邦領袖，美國國務卿近期造訪馬國與密國，均為史上首次，加上本次台美共同主辦「太平洋對話」，在在顯示美國用行動證明對此區域的重視。 孫曉雅指出，在美國擬強化與太平洋島國合作的領域中，台灣在技術與資源上都具有重要的優勢，因此美國積極尋求與台灣進行合作。此外，本次對話有助於美國、台灣及其他理念相近國家找出符合共同利益的合作模式。 孫曉雅說，台灣在太平洋乃至全世界都是一股良善的力量，台美共享尋求法治、繁榮與安全的區域願景，美國因此堅定支持台灣與其太平洋友邦維持外交關係。 徐斯儉指出，當今全球民主自由秩序在威權中國強勢擴張的影響力下備受挑戰，民主台灣也被推上全球捍衛民主價值的最前線；儘管理念相近國家多支持台灣的國際生存空間，但近期所發生中國誘迫索羅門群島與吉里巴斯外交轉向的事例，以及中國對區域和平穩定與普世價值可能帶來的衝擊，也引發世界各國的高度警覺。 徐斯儉說明，本次對話確實有必要性及建設性，因為台灣在太平洋友邦的合作計畫宗旨是「以人為本」，強調民主與永續發展為原則。與友邦等國的合作範疇涵蓋農漁牧、基礎建設、醫療衛生、再生能源、教育訓練、海巡保育與資通訊合作等領域，盼區域內理念相近國家能與台灣加強合作，深化與太平洋友邦的關係，共同抗拒不利於民主價值與區域自由開放精神的影響力。 外交部說，本次對話會議歷時約2個半小時，與會各方討論熱烈。會後孫曉雅率領美方代表團拜會吳釗燮並接受徐斯儉款宴，繼續就對話內容與結論進一步交換意見。（編輯：林興盟）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070337.aspx"}, "郭台銘果粉見面會 高雄台中場開始報名": {"content": "（中央社記者王承中台北7日電）鴻海創辦人郭台銘辦公室今天表示，將於20日、27日分別舉辦高雄場、台中場果粉見面會，各限額2000名，於晚間8時開始報名，報名網址公布在郭台銘臉書粉絲專頁，到時憑報名成功的QR Code入場。 郭台銘宣布不參選總統後，日前在台北三創生活園區舉辦果粉見面會，反應熱烈，1000個名額在開放報名後半小時內便額滿。 郭台銘辦公室今天宣布將在20日、27日分別舉行高雄場、台中場的果粉見面會，各限額2000名，於晚間8時開始報名，報名網址公布在郭台銘的臉書粉絲專頁。 郭辦指出，高雄場為20日下午2時至5時，地點在高雄展覽館301大會堂，而台中場則是27日下午2時至5時，地點在台中洲際宴展中心3樓多功能會議中心。 郭辦表示，現場憑報名成功的QR Code入場，郭台銘除貼心準備神秘禮物給參加的果粉，還有限定版應援小物。而不能到場的果粉別傷心，活動全程在郭台銘臉書直播。（編輯：林興盟）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070327.aspx"}, "失去2邦交國  蔡總統感謝美國續與台灣合作因應": {"content": "（中央社記者葉素萍台北7日電）總統蔡英文今天接見美國聯邦眾議員馬洛尼，感謝美國國會支持台灣，並期盼雙方更緊密合作，進一步加強互惠夥伴關係；她說，近來因為來自中國的壓力，台灣失去2個邦交國，她感謝美國政府持續與台灣合作因應。 蔡總統今天在寓所接見美國聯邦眾議員馬洛尼（Sean Patrick Maloney），這項行程未公開，總統府會後發布新聞稿。 蔡總統致詞時提到，感謝馬洛尼對台灣的堅定支持，共同連署了去年3月正式生效的「台灣旅行法」。 蔡總統提到，美國國務院主管澳洲、紐西蘭及太平洋島國事務副助卿暨APEC資深官員孫曉雅（Sandra Oudkirk）此刻正在台北參加「太平洋對話」，商討台美如何在太平洋島國更密切合作。近來，因為來自中國的壓力，台灣失去2個邦交國，她感謝美國政府持續與台灣合作因應。 蔡總統指出，美國國會總是率先支持台灣，她感謝國會通過多項法案和決議案，支持台灣參與國際組織，並期盼雙方更緊密合作，進一步加強互惠夥伴關係。 訪賓一行由外交部長吳釗燮、美國在台協會台北辦事處處長酈英傑（William Brent Christensen）陪同晉見總統，國家安全會議秘書長李大維也在座。（編輯：蘇龍麒）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070325.aspx"}, "法律規定遊行得禁蒙面  蘇貞昌：政府從未要求": {"content": "（中央社記者沈如峰宜蘭縣7日電）行政院長蘇貞昌今天表示，台灣雖有法律規範（遊行得禁止蒙面），但政府從沒這樣要求。政府會嚴守台灣得來不易的自由民主開放成果，維持亞洲最民主開放國家。 集會遊行法規定，主管機關許可室外集會、遊行時，得就關於妨害身分辨識化裝事項為必要限制。 港府因應「反送中」運動宣布訂定「禁蒙面法」引發質疑，台北市政府警察局長陳嘉昌稱要落實台北遊行禁蒙面引發爭議。 蘇貞昌下午在宜蘭縣視察南方澳大橋災後復原進度後受訪表示，台灣從威權走到民主開放，是一代一代台灣人勇敢爭取，相關法令都很齊備，可不可蒙面由各種事態情況判斷。 他說，台灣與香港不同，已是全亞洲最自由民主開放的國家，政府、人民也都遵守相關規範；此外，遊行訴求過程中，從沒看到台灣警察拿長槍、實彈對付人民，這也是台灣、香港不一樣的地方。自由、民主與開放是一代一代台灣人爭取，政府會嚴守這樣的成果，跟人民一起維持台灣是亞洲最民主開放的國家。 至於高雄市長韓國瑜如果要請假參選總統，中央政府是否准假；蘇貞昌表示，中央原則上會尊重縣市首長，但市長剛當選幾個月就選總統，要請假到外國跑選舉行程，這倒是過去沒看過。 此外，他說，議會總質詢是非常重要的民意監督，也是市長跟民意對話最好時期，這時期市長要請假，這也比較少看到，議會是否同意也要尊重議會職權；議會做何決定，是否符合高雄民意，市民手上有選票，大家可看應該怎麼做才符合民意，還是尊重高雄主人。 行政院人事行政總處6日表示，民國109年起鬆綁國民旅遊卡使用限制，目前無法用國旅卡消費的珠寶銀樓，將於109年起解禁。 蘇貞昌說，讓持卡人實用而方便，帶動商機，一半額度要用於旅行住宿，至於其他隨社會多元，政府希望讓大家更實用、方便，更能帶動商機，這應是開放社會及服務人民的政府應該做的事。（編輯：李明宗）1081007", "link": "https://www.cna.com.tw/news/firstnews/201910070307.aspx"}, "曾永權：國慶假期後 吳韓全國跑透透合體拜票": {"content": "（中央社記者李先鳳台東縣7日電）國民黨副主席兼秘書長曾永權今天下午到台東主持輔選幹部會議，會前接受媒體聯訪時表示，黨主席吳敦義及總統候選人韓國瑜，預定國慶假期結束之後就會合體，全國各地跑透透。 曾永權表示，今天上午黨主席吳敦義已召集全國各縣市黨部主委到中央黨部召開縣市黨部主委輔選會報，已聽過台東縣主委吳秀華簡報，主席對台東選情很有信心；下午是代表主席到台東，舉行輔選幹部會議。 對於總統候選人韓國瑜在高雄市的競選總部與黨中央如何聯繫整合，曾永權表示，他兼任韓辦總幹事，聯繫一直很通暢，未來台北還會成立總統候選人競選辦公室，南北分進合擊，目前各縣市輔選團隊架構已就緒，勝選有信心。 他說，吳敦義與韓國瑜將在國慶假期結束之後合體，到各縣市按既定步驟展開選舉拜票行程。 媒體問及前台東縣長黃健庭會不會入國民黨不分區名單，曾永權說，黃健庭是國民黨菁英，希望他會留在國民黨一起努力；媒體進一步追問相同問題，曾永權則回答沒有評論。（編輯：李亨山）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070303.aspx"}, "印度學者梅農：新南向政策確實有成效": {"content": "（中央社記者顧荃台北7日電）印度中國研究所諮詢委員會主席梅農（Shivshankar Menon）今天表示，從台灣印度雙方近年的貿易、人民交流來看，雙邊關係穩定成長，新南向政策對台印關係確實有成效。 政府推動新南向政策，一年一度舉辦「玉山論壇」，作為新南向論壇及青年交流平台；曾任印度國家安全顧問及外交大臣的梅農，受邀出席明天舉行的第三屆「玉山論壇」。 梅農下午對媒體表示，數字會說話，台印雙方近年在貿易投資、人民交流上不斷成長，有2000多名印度學生在台灣學習，雙方關係穩定卓越成長，新南向政策對台印關係確實有成效，是滿成功的舉措。 梅農說，他1960年代學中文時，印度德里大學剛成立中國研究學系，6位老師有3位來自台灣，他學中文的老師也是台灣人；如今教育上的合作不只限於語言及文化，可以在科技、技術層面上有更多合作。 談到台灣與印度的關係，是否受到美國印太戰略或是中國因素影響，梅農表示，他個人認為，自由開放的印太戰略還在成型之中，戰略內容也沒有官方正式文件可以作為依據，台印在美國提出印太戰略之前，已經有穩定的雙邊關係，因此不需要跟印太戰略連結，而應著重在雙邊人民需要什麼，印太戰略也需要在一段時間才會比較明朗。 梅農說，兩國之間建立關係，最重要的還是共通利益，例如雙邊人民需要投資、旅遊、貿易等交流，關係自然就會建立，中國跟美國因素都是次要的，雖然大環境是有這些影響在，但不是主要因素，而是由雙邊需求出發，來看會發展出什麼樣的機制。台印之間的互動在過去30年有大幅成長，雖確實有中國或美國因素在內，但不是增長或消減台印關係的主要因素，兩國關係是雙方人民決定的。 至於中國崛起對區域的影響，梅農指出，過去30年中國崛起對地區情勢帶來一定的干擾，但仍維持和平至今。他認為理由有三點，一是崛起的不只中國，還有其他國家崛起，現在已形成新的平衡；亞洲成為核武化最劇烈的區域，破壞和平的代價太大；以及中國、印度與日本等區域內主要政權，都有各自的國內議題要面對。 他說，不過他也看到一些令人擔憂的因素，例如越來越多國家往集權發展，對外擴張野心更強，外交上的妥協跟協商將更為困難。 梅農表示，美國總統川普的印太戰略更強化圍堵中國的基調，但印度總理莫迪去年提出印度版的印太戰略，與美國版本不同，中印關係有所競合，雖有領土爭議，但中國也是印度最大的投資來源，印度不會在中美之間選邊站，維持開放、有包容性的印太戰略，才符合印度利益。 另外，對於兩屆的中國「一帶一路」高峰會，印度都沒有派人參與，梅農表示，印度是唯一受邀但沒有參加的國家，他不確定代表什麼意涵，但一帶一路的建設範圍行經印度領土跟巴基斯坦，牽涉領土跟主權爭議，自然會反對。（編輯：蘇龍麒）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070297.aspx"}, "蔡總統：和平從來不是靠別人施捨 是靠自己捍衛": {"content": "（中央社記者葉素萍台北7日電）總統蔡英文今天說，和平從來不是靠別人的施捨，而是靠自己捍衛。一定隨時保持最強的戰力，共同面對挑戰，打造更精實的中華民國國軍，捍衛台海的和平。 蔡總統今天走訪馬祖，視導國軍。她晚間透過臉書貼文指出，「說到馬祖，大家第一個印象是什麼？」 她說，很多人可能會想到蛙人部隊。今天，她前往馬祖關心前線的陸軍以及海龍蛙人部隊，謝謝每一位國軍弟兄姊妹，肩負起守備馬祖、捍衛國家安全的責任。 蔡總統也再次強調，和平從來不是靠別人的施捨，而是靠自己捍衛。一定隨時保持最強的戰力，共同面對挑戰，打造更精實的中華民國國軍，捍衛台海的和平。 另外，蔡總統提到，馬祖不是只有國軍及坑道，還有很豐富多元的自然和人文景觀。行政院剛編列新的「台馬輪」預算新台幣11.4億元，也推出離島加碼的「擴大暖冬遊補助」，她推薦大家，利用假日到馬祖走走。（編輯：林興盟）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070292.aspx"}, "美副助卿稱代表川普 學者：美國支持台灣": {"content": "（中央社記者郭建伸台北7日電）美國國務院副助卿孫曉雅（Sandra Oudkirk）今天說，「代表川普總統與蓬佩奧國務卿啟動這次首度對話」。學者認為，孫曉雅發言顯然有更高層授意，也代表美國支持台灣。 台美今天舉行首屆太平洋對話，孫曉雅說，美國始終強調台灣對外交夥伴、鄰國和國際社會的貢獻，而台灣是可信任且負責任的夥伴，並強調她代表總統及國務卿啟動對話。 政大名譽教授丁樹範說，之前曾傳出川普把訪台的副助卿黃之瀚罵了一頓，而孫曉雅這次稱她代表總統跟國務卿，當然與之前的狀況不太一樣。 丁樹範說，因為美中對立，台灣價值得以凸顯，雖然值得高興，但對台美關係還是要謹慎以待。 台大政治系副教授陳世民表示，目前美中貿易戰的大架構下，美國共和黨政府對台灣相當支持，就像外交部長吳釗燮所言，台美關係是40年來最佳。 陳世民說，孫曉雅能來台灣就是重要的象徵意義，因為在美國政府去年通過台灣旅行法之前，外交系統官員來台灣是滿忌諱的；不過孫曉雅這次能夠來台發言，也代表台灣旅行法的實踐。 陳世民說，孫曉雅若沒有美國政府更高階層同意或授意，相信她絕對不敢說自己代表川普跟國務卿啟動對話，可看出美國相當支持台灣。 但陳世民也說，不可否認，美中貿易談判進入關鍵時刻，美國這樣支持台灣，多少還是跟貿易戰有關聯性，至少對川普而言，多多少少會有拿美台關係施壓北京的可能性。 陳世民說，特使身分需要由總統賦予，但川普並沒有明講，孫曉雅尚不算是特使，但能夠來台仍算是種突破。（編輯：林興盟）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070290.aspx"}, "南方澳大橋坍塌 蘇貞昌代表政府致歉": {"content": "（中央社記者沈如峰宜蘭縣7日電）宜蘭縣南方澳跨港大橋坍塌，行政院長蘇貞昌今天指出，政府對這起意外造成移工罹難、漁民受損等致歉，政府會全力盡速重建新橋，也希望因這起教訓，讓台灣相關建設更安全。 南方澳跨港大橋1日坍塌後，已找到6名罹難外籍漁工遺體，目前正進行橋梁殘骸拆除工作。蘇貞昌下午先前往醫院探視事故傷者，隨後轉往南方澳視察相關災後復原進度，由交通部政務次長黃玉霖負責簡報。 簡報時，黃玉霖表示，災後為快速將坍塌橋體吊離，港務公司已調動國家最大噸級海面作業船及750噸、650噸、150噸等3台大型吊車抵達蘇澳港。 黃玉霖說，作業船預定9日上午進駐災害現場，進行第一階段南方澳跨港大橋橋拱拆除工程，屆時將暫時封閉南方澳漁港航道；待橋拱拆除後，後續再進行第二階段拆除橋墩及橋體等結構作業，希望在最短期限內，完成斷橋拆除工作。 蘇貞昌在簡報總結時表示，感謝警消、國軍、地方縣府在事發當時一起協力處理，事發後大家都是一個團隊共同救災、救難，並盡速善後。發生不幸後，政府非常遺憾，對於亡者致哀，也要對於傷者致歉，政府會盡最大的力量，讓損害減到最小；對於權益受損的漁民，也要從寬盡速補償。 蘇貞昌說，蘇澳漁港及商港非常重要，未來新橋規劃興建時希望以功能、實用來考量。俗話說「打斷手骨顛倒勇」，希望大家藉由這起意外教訓，改善全國橋梁相關建設，不要再讓類似憾事發生，讓台灣更安全。 有21年歷史的南方澳跨港大橋1日坍塌，損害橋下3艘漁船。根據宜蘭縣政府消防局統計，事件共造成6名外籍漁工死亡、至少2人重傷與8人輕傷。（編輯：戴光育）1081007", "link": "https://www.cna.com.tw/news/firstnews/201910070265.aspx"}, "總統大選前請假 韓國瑜：一定跟議會溝通": {"content": "（中央社記者程啟峰高雄7日電）外傳中國國民黨總統參選人、高雄市長韓國瑜10月中旬將請假投入總統大選，韓國瑜今天表示，選前請假一定跟議會來溝通，並依法定程序辦理，屆時正式請假也會對外說明。 高市府道路交通安全督導會報民國108年第8次委員會議下午在市府四維行政中心舉行，韓國瑜主持道安會報後，接受媒體聯訪做以上表示。 由於韓國瑜國政競選團隊已透露有赴美行程安排，而高雄市議會第二次定期大會會期，包括部門業務質詢、專案報告、市政總質詢、總預算審查，要到12月12日才結束。 因此韓國瑜究竟何時要請假，已成為民進黨議員質詢焦點。包括簡煥宗等民進黨市議員也不滿韓國瑜要請假逃避議員總質，致使議員於總質詢恐要面對人形立牌質詢的處境，在今天質詢中先後批評。 韓國瑜在會中肯定義警投入協助交通事故熱點的交通維安，結合警方科技取締違規作為，讓高市今年7、8月的死亡及重大傷亡交通事故件數下降，但他仍不滿意成果，要求市府相關局處持續合作加把勁，保障民眾行的安全。 另外，韓國瑜也表示，高雄鐵路地下化後都市正在縫合過程中，除考慮車輛通行順暢外，也要顧慮到行人、自行車的通行安全，以及大眾運輸搭乘與轉乘的便利性，請相關單位也要顧到。（編輯：黃世雅）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070263.aspx"}, "韓國瑜新北競總主委 李乾龍：虛位以待侯友宜": {"content": "（中央社記者黃旭昇新北7日電）中國國民黨新北市黨部主任委員李乾龍今天表示，不管新北市長侯友宜是否擔任國民黨總統參選人韓國瑜新北競選總部主委，這位子會一直虛位以待。 國民黨副主席曾永權希望執政縣市長任縣市競選總部主委，但侯友宜屢次被媒體詢問這議題時都說，一切以市政優先，唯有加強市政獲市民肯定，才有能力輔選。 侯友宜在新北市新店區主持「108年新北市里環境認證計畫」頒獎典禮後接受媒體聯訪時，提到總統選舉議題及韓國瑜妻子李佳芬昨天在新北的助選行程。 侯友宜表示，選舉過程參選人自有作戰方式，由眷屬支持很正常，理所當然。至於韓國瑜是否請假投入選舉，外界理當尊重與體諒。 至於昨天未與李佳芬見面，他說，「忙於市政，我們就彼此祝福加油打氣」。 李乾龍接受中央社記者訪問表示，無論侯友宜是否接任新北競總主委，會虛位以待不補實，相信愈接近投票日，選情逐漸加溫，侯友宜一定在適當時間挺身而出，展現「強力母雞」姿態助選立法委員參選人、輔選韓國瑜，絕不缺席。 他說，目前很重要的輔選人就是前新北市長朱立倫和侯友宜，兩人也都表明將全力輔選。新北12席立委一定過半，朝「坐7望8」努力；韓國瑜得票目標要超過侯友宜當選新北市長「至少30萬票」。 侯友宜去年得票數為116萬5130票。（編輯：李明宗）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070250.aspx"}, "郭台銘國慶好忙 參加北市升旗再赴桃園國旗屋": {"content": "（中央社記者王承中台北7日電）台北市政府邀請鴻海創辦人郭台銘參加國慶升旗，郭台銘幕僚蔡沁瑜今天表示，目前正在安排行程。另外，郭台銘接著將前往桃園國旗屋，參加民間版國慶升旗典禮。 郭台銘將與台北市長柯文哲同框，台北市政府副發言人戴于文證實，已遞送108年國慶升旗暨慶祝活動邀請函給郭台銘，尚待回覆。 蔡沁瑜告訴中央社記者，郭台銘應該會出席北市府舉辦的國慶升旗暨慶祝活動，目前幕僚正在幫郭台銘安排行程。 另外，蔡沁瑜也透露，郭台銘在參加北市府的升旗後，將到桃園市平鎮區的國旗屋，參加民間自辦的國慶升旗典禮。她說，郭台銘在參加國民黨總統初選時，到當地拜票時，有答應國慶日時要去參加升旗典禮，郭台銘一直記得這件事情。 桃園國旗屋的屋主張老旺為異域孤軍後裔，每年國慶都會自辦升旗典禮，至今年已連續25年，往年都吸引上千民眾自發性參加，被喻為民間版國慶升旗。（編輯：林興盟）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070245.aspx"}, "智慧販賣機進校園  羅文嘉連篇發文槓柯文哲": {"content": "（中央社記者葉素萍台北7日電）台北市教育局全面規畫智慧販賣機進入校園，引發國小家長疑慮。也是家長的民進黨秘書長羅文嘉連日發文批評台北市長柯文哲這項決策；他說，自動販賣機全面返校，目的是賺錢，不要說成是教育，那令人作噁。 羅文嘉連續多天發文批評柯文哲自動販賣機政策，他今天再度透過臉書貼文指出，越來越多家長反映相同看法給他「明明就是配合廠商讓自動販賣機自動返校，卻大言不慚說是，學習人工智慧。」 羅文嘉認為，對自動販賣機廠商言，這是生意，目的是賺錢，絕不敢說是為了教育，為了教孩子理財。教育部早有規定，販賣機不得入校，只有市長與教育局官員，為了掩飾違法以及背後啟人疑竇的過程與動機，才會說要讓孩子學習自動支付與智慧交易。 羅文嘉說，自動販賣機全面返校，目的是賺錢，就如同彩虹媽媽進入晨間活動，目的是宗教，這些都是事物真正的本質，要分辨清楚，不要說成是教育，那令人作噁。 羅文嘉昨天也貼文強調，國家出錢辦的學校，最高理念是教育，不是商業；他說：「如果在每個市民家樓下放一台自動販賣機是不是更像智慧城市？如果在每個市民家樓下裝一支臉孔辨識攝影機是不是更智慧？」（編輯：郭萍英）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070213.aspx"}, "全台123座危急橋梁 蘇貞昌允助地方改善": {"content": "（中央社記者沈如峰宜蘭縣7日電）行政院長蘇貞昌今天表示，宜蘭縣南方澳跨港大橋坍塌後，交通部發現全台有123座尚未維修橋梁，狀況被列為「危急」，若地方在維修、修繕時有經費問題，中央會協助地方改善。 南方澳跨港大橋1日坍塌後，已找到6名罹難外籍漁工遺體，目前也正在進行橋梁殘骸拆除工作，蘇貞昌下午前往南方澳視察相關進度。 蘇貞昌接受媒體聯訪時指出，南方澳跨港大橋坍塌後，交通部針對由地方政府管轄的橋梁進行調查統計後發現，全台有123座尚未維修橋梁，狀況被列為「危急」。他已特別要求交通部就名單上危急的橋梁，若地方因為財務困難，沒有辦法維修、修繕，將由中央來幫忙，全力支持改善。 對於全台特殊結構的橋梁方面，他也要求交通部一樣要以最嚴謹的角度盤點，如有需要進一步維修改善，中央會補助地方辦理。 有21年歷史的南方澳跨港大橋1日坍塌，損害橋下3艘漁船。根據宜蘭縣政府消防局統計，事件共造成6名外籍漁工死亡、至少2人重傷與8人輕傷。（編輯：戴光育）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070210.aspx"}, "美台國防工業會議召開  因應虛假訊息納議程": {"content": "（中央社記者王承中台北7日電）美台國防工業會議將於今天在美國馬里蘭州召開，會議主題延續去年，聚焦在台灣的整體防衛構想，並進一步探討台灣如何因應虛假訊息、斬首作戰等各層級的威脅。 美台國防工業會議於美東時間6日在馬里蘭埃利科特市（Ellicott City）召開3天。台灣代表團由國安會副秘書長陳文政、國防部副部長張冠群率團出席。國民黨則派出國民黨立委江啟臣、許毓仁，及前國防部副部長陳永康、國安局前駐美中將特派員田在勱與淡江大學副教授黃介正等人與會。 根據會議議程資訊指出，美方則派出美國國防部印太安全事務首席副助理部長海大衛（David Helvey）、美國在台協會（AIT）主席莫健（James Moriarty）與會，層級和往年相當。 今年美台國防工業會議主題延續去年，聚焦在台灣的整體防衛構想（Overall Defense Concept, ODC），會議以威脅程度及台灣未來軍隊的需求分成5個論壇，探討台灣如何面對有限軍事行動的封鎖、禁運、斬首作戰，並討論衝突升高到全面戰爭的可能性，以及台灣面對網路、兩棲、空中及網路攻擊的因應對策及盟國可能扮演的角色。 今年的會議，除了探討中高程度的威脅，以及全面戰爭的可能性，針對中低程度的威脅有所著墨，包含網路安全、虛假訊息等問題，並就台灣能否因應低強度的威脅進行討論。同時，也會討論台灣的國防需求，包含人口變化、志願役的招募、培訓及留營，能否應對挑戰。 根據議程規劃，張冠群、莫健、黃介正、海大衛將分別在美東時間7日先後發表專題演講，而台海安全研究中心主任梅復興、陳永康、許毓仁、民進黨立委王定宇、國防院副執行長歐錫富、駐美代表處政治組長趙怡翔，以及美國知名學者易思安（Ian Easton）、費學禮（Rick Fisher）等人，則將在各論壇擔任主持人、講者。（編輯：黃國倫）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070208.aspx"}, "國慶花車提前亮相  漢翔勇鷹號成焦點": {"content": "（中央社記者葉素萍台北7日電）雙十國慶即將來臨，重頭戲之一是國慶花車遊行及展示。國慶籌備委員會今天開放媒體拍攝花車，今年有23部花車；其中，台船、漢翔是首度參加，漢翔花車上面的「勇鷹號」成焦點。 國慶籌備委員會秘書長、內政部次長陳宗彥今天向媒體介紹即將在國慶大會上遊行的花車；台灣菸酒公司與中華航空的花車並列，引起媒體關注。 台灣高鐵今年也是首度加入國慶花車遊行行列，特別以「搭高鐵．遊台灣」為主題，將高鐵列車變身為萌版可愛造型展現花車的車頭。 今年國慶主題是「攜手世界、台灣耀飛」，陳宗彥說，今年有23部花車，包括台船、漢翔都參與國慶花車遊行，台船、漢翔這幾年推動國艦國造、國機國造等重要國家政策，希望透過花車的呈現，讓民眾了解。 漢翔花車上面的主題，是日前才出廠的首架新式高教機「勇鷹號」。 陳宗彥說，花車遊行隊伍也有很多友邦國家參與，包括友邦國家在台灣的留學生也會出席；今年同樣有邀請傑出運動員參與花車遊行；另外，前陣子參加世界技能競賽得到優秀獎牌的國家代表選手也會與民眾一起分享他們的榮耀。 陳宗彥指出，台酒、金酒等事業單位都參加花車遊行；台酒公司的花車，呈現早期柑仔店的風味、意象；原民會將部落文化、各族群特色設計在花車裡面。 陳宗彥表示，除了有友邦國家參與花車，甚至有非友邦國家，至於是哪些國家，就留待雙十那天再揭曉；他說，國慶當天，大家會看到這些友邦們對台灣的熱情。（編輯：蘇志宗）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070202.aspx"}, "林鶴明：當年面對MG149  好像沒人能笑一笑就好": {"content": "（中央社記者葉素萍、梁珮綺台北7日電）台北市長柯文哲的前幕僚、總統府發言人林鶴明今天說，「當年我們面對MG149的時候，好像沒有人能夠笑一笑就好。」他說，今天看到柯文哲的言論，「我以為柯市長被盜帳號了」。 台北市政府顧問蔡壁如在LINE群組轉發總統蔡英文論文案訊息，蔡總統說是假訊息；柯文哲今天說，「看看就好，不要當真」，每件事都要計較的話，會先發瘋。 林鶴明今天透過臉書貼文指出，「當年我們面對MG149的時候，好像沒有人能夠笑一笑就好。」 他說，姑且不論柯文哲當年氣憤到含淚控訴前立委羅淑蕾等人的惡意抹黑，姑且不論當年窮盡所有人力準備攻防的資料。他個人就為了整理MG149的懶人包，在上線日那一天工作到超過晚上12時才能離開競選辦公室，因為懶人包上線的那一刻流量太大，導致系統掛點。 林鶴明說，當年為了讓柯文哲擺脫國民黨對於MG149的糾纏，「我們沒有一個人笑得出來」；歷史是一面鏡子，作為參與2014年的一份子，「今天看到這樣的言論，我以為柯市長被盜帳號了」，文末他還標註「笑著笑著就哭了」。 對於總統府發言人林鶴明的質疑，台北市政府副發言人戴于文表示，當年MG149案是國民黨傾全黨之力抹黑柯文哲，而市府顧問蔡壁如在LINE群組轉傳訊息，用意是要提醒綠營友人，外界仍在流傳類似消息，兩者狀況不能相提並論。（編輯：黃國倫）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070196.aspx"}, "台美太平洋對話 美副助卿：我代表川普參加【全文】": {"content": "（中央社台北7日電）台美今天舉行首屆太平洋對話，美國國務院副助卿孫曉雅說她「代表川普總統與蓬佩奧國務卿啟動這次首度對話」，強調台灣是對太平洋及世界一股善的力量，堅定支持台灣與太平洋國家的關係。 孫曉雅（Sandra Oudkirk）表示，美國始終強調台灣對外交夥伴、鄰國和國際社會的貢獻。台灣是可信任且負責任的夥伴，也是對太平洋及世界一股善的力量，這也是美國堅定支持台灣與太平洋島國關係的原因。 孫曉雅指出，美國會持續深化對太平洋人民的繁榮和福祉的長期承諾，這包括了自由等重要的共同價值在內。這項承諾始於川普，他今年5月在白宮橢圓形辦公室接待密克羅尼西亞聯邦和馬紹爾群島的領導人；國務卿蓬佩奧（Mike Pompeo）也在8月訪問密克羅尼西亞聯邦，並會見馬紹爾等國領袖。 孫曉雅強調說：「我今天在此代表川普總統與蓬佩奧國務卿啟動這次首度對話。」 美國政府自二戰後就與太平洋區域發展夥伴關係，9月27日美國在聯合國大會場邊宣布對南太平洋島國增加6500萬美元援助，包括珊瑚礁保育、天氣觀測、改善數位連結性和能力等。 孫曉雅也說，美國和台灣在因應天災、保護環境和加強法治上有長期合作關係，現在要思考的是如何在太平洋島國擴大這種合作關係。（譯者：陳昱婷/核稿：徐崇哲）1081007 美國國務院副助卿孫曉雅致詞全文： 非常謝謝您。外交部吳部長，酈處長，各位大使及代表閣下，我深感榮幸今天能夠到場共襄盛舉。能夠以美國新任APEC資深官員的身分第一次來到台灣，同時代表美國國務院參與這項重要的對話，讓我心情十分激動——我期待未來還有更多類似的對話進行下去。 美國的印太願景十分明確。我們希望看到一個自由且開放的印太區域。我們希望與全印太區域共享相同價值的國家建立並深化關係。我們希望以夥伴的身份共同攜手合作，而不是成為彼此的債務人與債權人。 美國印太戰略的3大支柱分別是經濟、治理與安全。經濟必須是開放、透明且基於規則的。我們持續呼籲採行高標準並進行問責，因為這是確保經濟成長能夠長期、永續且具包容性的唯一道路。 美國希望見到我們的太平洋夥伴能從發展活動中受惠。發展籌資不該造成無法維持的債務負擔。籌資與發展援助的受援方應該要有把握其合作夥伴將致力促成該社會各個面向的蓬勃繁榮。 在確保太平洋維持自由且開放的海上貿易上，我們也擁有共享的利益。同時我們也一同合作，力求增強本區域面對天災及氣候變化的復原力。 美國是個太平洋國家。我們持續深化我們對增進太平洋住民們繁榮及福祉的長期承諾；我們與太平洋的人們共享許多價值，包括對自由的熱愛。 美國對太平洋的承諾始自我們的最高層級——川普總統。今年5月，川普總統接待了密克羅尼西亞聯邦、馬紹爾群島以及帛琉的領袖；這是有史以來首度有美國總統在白宮會晤「自由聯繫邦」的3國領袖，而此次的會面相當順利圓滿。 今年8月，蓬佩奧國務卿造訪了密克羅尼西亞聯邦，這又是另一項歷史創舉。而我今天則代表川普總統與蓬佩奧國務卿來到這裡，為本項對話機制的首次會議揭開序幕。從二戰以來，我們就一直是太平洋島國的夥伴，而我們將持續在太平洋深耕下去。 9月27日，蓬佩奧國務卿在紐約聯合國大會場邊與太平洋島國領袖的會面中，宣布了1項6,500萬美元的全新援助。在美國印太戰略的「太平洋承諾」之下，美國政府已對本區域投入1億美元以上的全新援款。 此項全新援助將用於支持珊瑚礁保育、天氣觀測及數據蒐集，以增強對天災的防災能力、改善數位連結，並針對打擊非法、未報告且未管制的漁業活動，進行能力建設。 美國國際開發署（USAID）今天也有代表與會；他們現在也正在擴大於太平洋的計畫，並增加相關派遣人員編制。 台灣在我剛剛所提的各項領域都具備出眾的能力。正如酈處長剛才所說，美國與台灣在應對天災、保護環境及加強法治方面，有著悠久的合作歷史。現在，我們則在尋找方式，將這樣的合作拓展到太平洋島國。 這些全球面對的迫切議題，只有透過眾人齊心合作才能克服。美國一向重視並強調台灣對其友邦、鄰國及國際社會的諸多卓越貢獻。台灣是可靠的夥伴，也是負責任的利害關係方。 台灣是太平洋地區及全世界一股良善的力量。這正是為何美國堅定支持台灣與太平洋島國的關係。我們對本區域有著共同的願景，即包括法治、繁榮和人人安全的印太區域。我們希望研究美國可如何與台灣攜手合作，落實這項願景，使印太區域自由、開放且欣欣向榮。 我非常期待在今天與接下的幾天，與台灣及來自太平洋島國和其他各地理念相近的朋友及夥伴，有更多的互動交流。 謝謝大家。", "link": "https://www.cna.com.tw/news/firstnews/201910070188.aspx"}, "鄭文燦：備詢為市長義務  請假調整須與議會溝通": {"content": "（中央社記者吳睿騏桃園7日電）外傳高雄市長韓國瑜將自14日或15日起請假，但高雄市政府表示未接獲告知。對此，桃園市長鄭文燦今天表示，備詢為市長的義務，若要改變調整，市政府應該跟市議會坐下來談。 民進黨高雄市議員陳致中昨晚發布訊息指出，韓國瑜將自14日或15日起請假，韓國瑜競選辦公室發言人何庭歡表示，目前沒有韓國瑜要請假的消息，而高雄市政府新聞局長王淺秋在議會答詢也表示「到目前為止，未被告知相關訊息」。 鄭文燦到桃園市議會定期會進行施政報告後接受聯訪，鄭文燦表示，總質詢當然是一個首長最重要的工作，市長必須備詢，若有非常特殊的情況必須要請較長的假，應該與議會好好溝通，否則角色會有衝突，高雄市政府跟市議會必須要坐下來談。 鄭文燦指出，備詢是擔任市長的義務，如果要改變備詢的情況，包括會期的調整等等，這些是比較大的事情，市政府跟市議會應該坐下來談，至於出國訪問算不算重大特別的事，鄭文燦僅說，要看是什麼樣的出國訪問。（編輯：張銘坤）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070187.aspx"}, "台貝建交30週年 蘇嘉全：相信自由民主能戰勝一切": {"content": "（中央社記者陳俊華台北7日電）立法院長蘇嘉全今天說，今年是台灣與貝里斯建交30週年，感謝貝里斯在國際場合表達對台灣的支持；雖然台貝都面臨強大國家但都毫無畏懼，只要民主自由能延續，相信自由民主能戰勝一切。 蘇嘉全今天中午在民進黨立委尤美女、立法院秘書長林志嘉、外交部次長曹立傑、貝里斯駐台大使賀黛安（H.E. Amb. Diane Haylock）陪同下，會見貝里斯副總理兼教育部長法博（Hon. Patrick Jason Faber）、觀光暨民航部長赫瑞迪（Hon. Jose Manuel Heredia Jr.）、貝里斯聯合國教科文組織國家委員會秘書長布雷茲（Mr. Roosevelt Alexander Blades）等一行。 蘇嘉全表示，今年是台貝建交30週年，台貝共同追求自由、民主、人權及法治的普世價值，在科技、技術、教育及基礎公共建設等領域緊密合作，為人民創造幸福；貝里斯經常在國際場合對台灣堅定支持，要特別感謝貝國政府、國會及人民，長期在各大國際組織為台灣發聲，期待未來在農漁業、教育、公衛醫療、社福計畫及資訊科技等領域共同努力。 蘇嘉全表示，除了政府與政府間的溝通，國會交流也是兩國合作的重要指標，今年4月份立法院由民進黨立委蔡適應號召成立「台灣與貝里斯國會友好協會」，為台貝兩國國會提供一個維繫情誼的平台，可以強化政府合作的能量，盼進一步增進彼此的連結，祝福台貝邦誼永固。 蘇嘉全強調，台灣與貝里斯相同，面臨強大的國家但都毫無畏懼，只要民主自由能夠延續，他相信民主自由一定可以戰勝一切。 法博表示，台貝兩國一直以來共同分享及珍惜民主價值，非常高興此行能出席中華民國108年國慶大典；兩國在許多領域都有合作，貝國人民感激台灣政府在各方面的支持，貝國也在每年聯合國大會上發聲支持台灣。他提到，台灣長期提供獎學金，讓來台留學的貝國學子獲益良多，今年更是創下36名貝國學生來台的紀錄。 法博表示，這是他第4次訪台，非常高興能見證台貝建交30週年，而他的議員生涯已16年，占了邦交一半以上的時間，參與及見證這段美好的友誼；同時，他也特別感謝立法院支持貝國政府的計畫，期待未來30年及往後的日子，可以繼續與台灣站在同一陣線，分享同一信念，並祝福國慶大典一切順利。（編輯：黃國倫）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070167.aspx"}, "玉山論壇8日登場 加拿大前總理來台演說": {"content": "（中央社記者顧荃台北7日電）外交部今天表示，台灣亞洲交流基金會8日至9日在台北舉行第3屆「玉山論壇」（2019 Yushan Forum），加拿大前總理哈帕與美國白宮前發言人桑德斯等重要國際意見領袖將發表演說。 外交部透過新聞稿表示，今年「玉山論壇」主題為「深化亞洲進步夥伴關係」（Deepening Progressive Partnerships in Asia），結合相關部會及非政府組織力量，共同協力就「佈建技術與科技夥伴關係」、「搭建亞洲人才培育夥伴關係」、「促進永續經驗夥伴關係」及「公民社會的協力實踐」等議題安排數場座談場次。 外交部表示，加拿大前總理哈帕（The Rt. Hon. Stephen Harper）將在8日的開幕式發表主題演講，就當前國際政經變局等議題分享整體觀察及建言。美國國務院亞太局主管澳紐暨太平洋事務副助卿兼APEC資深官員孫曉雅（Sandra Oudkirk）及白宮前發言人桑德斯（Sarah Sanders）也將在重點場次發表專題演講。 外交部說，日本日華議員懇談會會長、眾議員古屋圭司，以及菲律賓總統府前內閣部長艾曼德（Jose Rene Gregory D. Almendras）、印度德里「中國研究所」諮詢委員會主席梅農大使（Shivshankar Menon）、韓國前外交通商部通商交涉本部長朴泰鎬等人，也將出席相關場次發表演講或參與對談。 外交部說，同時大會將有來自印度、菲律賓、馬來西亞、澳大利亞、印尼、越南及泰國等新南向夥伴國家的官員、學者、專家及NGO代表出席與會。9日上午論壇將舉行「亞洲前瞻」圓桌對話，安排國際領袖就台灣推動的「新南向政策」與區域各國戰略協作等議題深入交換意見。 外交部表示，期盼透過「玉山論壇」常態辦理等對話機制，深化與國際社群紐帶鏈結，分享台灣創新及進步經驗，尋求與新南向及理念相近國家進行區域連結、推展合作機會，共同為區域的繁榮及永續發展做出貢獻。（編輯：蘇志宗）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070160.aspx"}, "立陶宛議員投書媒體 籲在台灣設代表處": {"content": "（中央社記者顧荃台北7日電）外交部發言人歐江安今天說，立陶宛3位國會議員日前投書該國媒體，呼籲應在台灣設立代表處，以展現立陶宛對民主自由的支持。外交部感謝立國議員支持，若設處將可加強雙方合作。 前台北市觀傳局長簡余晏昨天在臉書發文表示，立陶宛3位國會議員聯名在立陶宛第一大報主張，希望立陶宛不要再慶祝中國國慶，應該要在台灣（中華民國）設立陶宛代表處，公開呼籲全面加強跟台灣經貿交流。 對此，歐江安表示，立陶宛媒體10月1日刊登3位曾於8月訪台的立國國會議員奧茉娜（Ausrine Armonaite）、帕季格（Zygimantas Pavilionis）以及歐竹拔（Audronius Azubalis）聯名投書指出，10月1日應是紀念共產主義受難者的日子，公開呼籲立國應基於與台灣的共享利益與價值，效法其他歐盟會員國在台灣設立代表處，以展現立陶宛對民主自由的支持。 她說，這3位立國國會議員曾於8月首次訪台，實地瞭解台灣的自由民主制度及經濟發展成就，特別是對台灣與歐盟及其會員國間的密切合作留下深刻印象，從而呼籲立國應在台灣設處，以共同提升台立雙邊關係。 歐江安表示，外交部感謝立陶宛國會友台議員以具體建議展現對台灣的支持，未來立陶宛若能如同歐盟及其他會員國在台灣設處，相信將能進一步加強雙方的合作，也符合歐盟整體的歐亞連結策略。願持續與立國友台各界深化合作，推動台立關係進一步發展。 歐江安說，台灣與立陶宛基於共享民主、自由及人權的普世價值，近年來雙方關係持續提升。例如今年4月，立國國會高達80名議員聯名致函世界衛生組織幹事長，要求邀請台灣參與世界衛生大會（WHA），顯示立陶宛民意對台灣的普遍好感。（編輯：謝佳珍）1081007", "link": "https://www.cna.com.tw/news/firstnews/201910070140.aspx"}, "蔡總統到馬祖 出席媽祖昇天祭": {"content": "（中央社馬祖7日電）總統蔡英文今天到馬祖，出席媽祖昇天祭活動，蔡總統表示，馬祖是個適合旅遊的好地方，政府會持續關心馬祖，為改善離島居民交通及生活不便努力。 蔡總統上午在交通部長林佳龍陪同下到馬祖，縣長劉增應、立委陳雪生、議長張永江等人陪同下，前往馬祖香火鼎盛天后宮參香祈福，祈求國泰民安，適逢農曆9月9日媽祖得道升天的紀念日，媽祖昇天祭系列活動，受到馬祖鄉親、遊客熱情歡迎。 總統說，媽祖悲天憫人、普渡眾生的精神一直帶給所有信眾很深的感動，非常值得所有人學習。這幾年來，中央政府做了很多重要的努力，讓馬祖鄉親回家的路更穩定、也更方便。 隨後，總統前往媽祖巨神像觀景平台俯瞰山海景色，劉增應介紹南竿知名景點。 蔡總統表示，馬祖近年在劉增應團隊帶領下，包括馬祖大橋、新臺馬輪等多項重大建設推動，今年已核定「新臺馬輪」11.4億元造船經費，希望造福馬祖，特別是東引的鄉親。 蔡總統表示，百年大計「馬祖大橋」也終於在去年核定可行性研究，並開始正式啟動綜合規劃作業，這是非常關鍵的第一步。同時，也推動航空疏運及醫療直升機專機駐地等這些馬祖鄉親們期待已久的計畫，相信政府只要有用心，人民一定看得到。 蔡總統同時說，政府推出擴大暖冬遊補助方案，從週日到週五每房補助1000元，離島還可以再加碼1000元住宿補助，希望大家好好利用，來感受馬祖的宗教文化，以及很有特色的戰地歷史人文風情。同時，她也推薦馬祖淡菜，她說，現在正是產季，新鮮好吃，國人有機會一定要品嘗馬祖海鮮。（編輯：張銘坤）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070136.aspx"}, "抗中護民主 洪慈庸林昶佐陳柏惟組跨黨派前線": {"content": "（中央社記者郭建伸台北7日電）無黨籍立委洪慈庸、林昶佐與台灣基進立委參選人陳柏惟共組跨黨派團體「前線」，今天舉行記者會。他們強調，不僅要當阻擋中國侵略的前線，更要維護台灣免於恐懼的生活方式。 日前傳出民進黨立委參選人吳怡農也是前線成員，卻未出現在上午的記者會。洪慈庸說，一直有跟吳怡農聯繫，也有邀請他加入，但因為民進黨有相關規劃，彼此還在溝通，後續不排除與他有其他議題串連方式，而前線也會持續加強陣容。 「前線」是跨黨派的組織，沒有實體辦公室，關注社福及托幼議題的洪慈庸是召集人，林昶佐則關注台灣的外交及向國際發聲，陳柏惟則代表政治改革及捍衛言論自由。 洪慈庸在記者會中發表前線宣言，表示有一種生活方式，叫做台灣；但這樣的生活方式正遭受威脅，不只在新疆的集中營，連曾經以繁榮經濟為傲的香港，如今為了爭取政府承諾的自治，香港人甚至必須在背包裡放著遺書、帶著頭盔去面對槍口。 前線宣言強調，2020選舉不只是價值的選擇，也是生活方式的選擇；過去前輩以血淚爭取自由和民主，但現在卻有人趁亂以「一家親」、「發大財」為名，試圖要將充滿恐懼的中國式生活帶進台灣。 洪慈庸說，台灣有習以為常的自由空氣，但中國近年對台打壓，國民黨一直站在中國那一方指責執政黨，甚至高雄市長韓國瑜踏入香港中聯辦；近來她與許多民眾接觸，很多人都害怕失去習以為常的生活方式。 她強調，他們不僅是阻擋中國威脅最前線，也是守護民主最前線，希望能團結本土勢力，在2020取勝。 林昶佐則說，台灣絕對是站在抵抗中國滲透的第一線，並是聲援香港的最前線；前線成員參選人都在艱困選區參選，他們也是本土陣營讓國會過半的前線。 陳柏惟說，前線希望能建立好制度，讓國家走向公平正義，他們雖然是不同黨派，但都擁有一顆堅定團結愛台灣的心。（編輯：謝佳珍）1081007", "link": "https://www.cna.com.tw/news/firstnews/201910070126.aspx"}, "蔡總統馬祖視導  感謝國軍辛勞付出": {"content": "（中央社記者葉素萍台北7日電）總統蔡英文今天前往馬祖視導「陸軍航特部兩棲偵察營偵3連」及「陸軍南竿守備大隊混砲連」，頒發加菜金給部隊官兵，並感謝國軍弟兄姐妹的辛勞付出。 蔡總統這項行程未公開，總統府會後發布新聞稿。 蔡總統首先抵達「陸軍航特部兩棲偵察營偵3連」，聽取部隊任務及裝備介紹，並視導蛙人操及綜合格鬥操演，隨後前往「陸軍南竿守備大隊混砲連」，視導國軍M1型240公厘榴砲射擊操作實況。 國安會秘書長李大維、國防部長嚴德發、參謀總長沈一鳴、立法委員陳雪生、連江縣長劉增應及議長張永江等人都陪同總統視導。（編輯：蘇志宗）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070122.aspx"}, "新北私幼爆超收  教育局：嚴查最重可停業": {"content": "（中央社記者王揚宇台北7日電）針對新北市某幼兒園日前爆出超收學生、違規營業等爭議，今天有受害家長與民進黨立委余宛如、李麗芬一同召開記者會，盼政府協助處理孩子的轉校、退費作業等相關配套事宜，保障孩子權益。 今天出席記者會的新北市政府教育局幼兒教育科長廖曼雲表示，事發迄今已稽查6次，開罰新台幣51萬多元，此案非常嚴重也不應該；因此「提升到工安層級，如果再有一次的話，最重可罰廢止設立許可，不要讓幼兒繼續受害」，也會在網路上公告缺額讓家長查詢，給予相關協助。 余宛如質疑，這家幼兒園爆出超收學生狀況，而且與幼兒園同一負責人的補習班，還把孩子關在狹小密室；另外，園方當初向家長說明的服務內容不符事實，這些恐涉及刑法妨害自由罪與詐欺罪罪嫌。 受害家長說，幼兒園告訴家長其場地設施、空間、師資優良，沒想到孩子就讀後，發現這根本是一場騙局，而且看了新聞才知道幼兒園有那麼多違規紀錄。 這名家長指出，此幼兒園不僅有超收學生問題，而且在未告知家長的情形下就把孩子載到補習班，還有將孩童關在密室內躲避查緝等違法情事，而且還要家長簽保密協議，她希望這件事情能趕快停止，不要再有家長和孩童受害，也希望政府單位能提供相關協助，包括孩子轉學等。 李麗芬表示，針對違規幼兒園的負責人、名稱或違規事項等依法要公告，但一般家長不易查詢，希望中央督促地方政府進行改善；此外，教育部國教署要去全面清查各縣市的收退費標準中，「超收」部分有無納入退費規範中。 余宛如也問今天到場官員，對於不法超收問題，家長能否要求全額退費，以及是否能協助孩童轉校，減輕家長負擔。 廖曼雲說，事情發生到現在，有陸續安排6次稽查，而在最後一次，甚至覺得幼兒園、補習班涉及重大工安事件，因此非只有教育局，而是包括消防、工務單位一起破獲密室，且在密室裡面查獲有90名幼童非法收托狀況，最後裁罰新台幣30萬元，超過現行法規所規定的3萬元。 廖曼雲表示，幼兒園與補習班所涉違法狀況，從8月到現在已開罰51萬9000元，「這案子真的非常嚴重，我們非常震怒，覺得非常不應該，這案子目前提高到工安層級，如果再有一次的話，最重可罰直接廢止設立許可」。 廖曼雲指出，至於退費部分，目前已函文給教育部國教署，詢問相關退費依據與標準，另外也詢問板橋區其他幼兒園有無缺額，家長若有需要會提供相關協助，會將缺額公告在網路上讓家長查詢。（編輯：蘇志宗）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070117.aspx"}, "傳韓國瑜請假參選  朱立倫：選前應全心投入": {"content": "（中央社記者王鴻國新北7日電）前新北市長朱立倫今天對國民黨總統參選人韓國瑜是否請假投入選舉一事表示，尊重韓的決定，他過去是休完60多天年度休假；他強調，候選人選前最後期段一定要全心全力投入。 朱立倫今天上午出席「重陽獻好禮-青銀共創銀光生活」記者會接受媒體聯訪指出，這是創新作法，以QR code貼紙來防止長輩走失，讓他們都平安快樂創新作法。 媒體詢及高雄市長韓國瑜可能10月14日請假投入選舉一事表示，請假的說法目前仍僅是傳言，他尊重韓的安排。而他當年參選總統是休完60多天的年度休假。 媒體詢及韓若請假，在時間點上是否太晚的問題，朱立倫表示，不清楚，但一切尊重韓的安排。只是總統候選人到了選舉最後期段，一定是全心全力投入，包括海內外各地選民都期待看到候選人參與選舉活動。 他也對藍營團結問題表示，從前總統馬英九和鴻海創辦人郭台銘一起抱抱是很好，他未來看到郭也想握手或抱抱，也希望未來韓國瑜遇到郭也能有同樣情景出現。 媒體詢及「韓江配」等副手人選傳聞，朱立倫答說「都好」，他尊重韓國瑜明智選擇，而他是助選員，大家都是助選員，都是啦啦隊；至於韓國瑜太太李佳芬昨天到新北跑行程，韓的護衛隊和媒體推擠引發不愉快情形，朱立倫也強調，希望大家多幫候選人多爭取選票、多交朋友及少樹立敵人。 至於是否訪美，朱立倫表示，由韓做決定，但國民黨一直堅持親美立場，韓到美國僑界及各地走走，也能讓美方更了解韓及國民黨的立場。（編輯：張銘坤）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070106.aspx"}, "吳釗燮：「台灣模式」若被中國取代 太平洋將充斥債務陷阱": {"content": "（中央社記者葉素萍台北7日電）外交部長吳釗燮今天表示，中國對太平洋的戰略野心與侵略行為顯露無遺，呼籲國際社會莫讓太平洋成為另一個南海。他並說，維護太平洋的自由與開放是台灣、美國及其他民主國家的共同利益。 吳釗燮上午與美國國務院亞太局主管澳紐暨太平洋事務副助卿暨APEC資深官員孫曉雅（Sandra Oudkirk）等人，共同為在台北舉行的首屆台美「太平洋對話」揭開序幕；美國在台協會台北辦事處處長酈英傑（William Brent Christensen）、馬紹爾駐台大使艾芮瓊（Neijon Rema Edwards）分別致詞。 吳釗燮致詞指出，台灣透過提供太平洋友邦農技團、醫療團、職訓計畫及獎學金等合作計畫，建立成功的「台灣模式」，實質嘉惠人民。台灣也與理念相近國家合作，例如台美全球暨合作訓練架構（GCTF）提供太平洋國家官員與專家在公共衛生、環境保護、人道援助與救災、媒體識讀、網路安全、婦女賦權等議題的相關訓練與對話機制。 吳釗燮說，GCTF工作坊不僅成效良好，更獲得日本、瑞典等理念相近國家共同參與。「台灣模式」在太平洋地區的貢獻已成為國際援助的良善典範。 他強調，在太平洋地區內行之有年的國際援助合作模式，如今卻遭受威權國家的挑戰。例如今年9月，中國以利誘方式搶奪台灣在太平洋的兩個友邦索羅門群島與吉里巴斯。 吳釗燮指出，中國打壓台灣的政治企圖及擴張野心昭然若揭，「台灣模式」若漸被「中國模式」所取代，區域內恐將充斥貪腐、欺詐及債務陷阱。 他以中國近10年在南海大肆興建人工島礁及軍事設施為例指出，中國對太平洋的戰略野心與侵略行為顯露無遺，呼籲國際社會莫讓太平洋成為另一個南海。 吳釗燮強調，維護太平洋的自由與開放是台灣、美國及其他民主國家的共同利益，最好方式就是讓相關國家看見台灣在太平洋區域內貢獻的價值，共同平衡中國侵蝕現狀的擴張作為，而現在正是國際社會必須團結一致、共同捍衛以規則為基礎的國際秩序與和平的時刻。 由台灣與美國共同召開的首屆「太平洋對話」今天舉行，外交部說，參與對談的各方盼藉由此一平台，深入探討各國在太平洋島國發展援助項目的協調合作。論壇旨在讓台灣對太平洋友邦國家的各項援助能發揮最大效益，使台灣與友邦及理念相近國家的合作更為密切直接，共同捍衛彼此的共享價值，共同維護太平洋區域的和平、穩定與繁榮。（編輯：謝佳珍）1081007", "link": "https://www.cna.com.tw/news/firstnews/201910070098.aspx"}, "高鐵南延左營方案 交通部將以OT為規劃方向": {"content": "（中央社記者潘姿羽台北7日電）高鐵南延屏東以左營方案為優先考量，交通部報告指出，初步構想將以OT模式為未來規劃方向，這部分將納入後續綜合規畫階段，與財主單位及台灣高鐵公司協商討論。 立法院財政委員會今天邀請主計總處主計長朱澤民、財政部長蘇建榮、國發會主委陳美伶、交通部次長黃玉霖、台灣高速鐵路股份有限公司董事長江耀宗就「高鐵南延相關評估、財源及財務規劃」進行專題報告，並備質詢。 交通部指出，高鐵南延的左營方案是由高鐵左營站經高雄市仁武區、鳥松區、大樹區，跨越高屏溪後於屏東市六塊厝設站；此方案全長約17.5公里，工程經費約新台幣619億元，不含車輛購置的工程經費則約554億元。 由於交通部與台灣高鐵簽訂的「台灣南北高速鐵路興建營運合約」，範圍僅包含台北（汐止）至高雄（左營）高速鐵路的興建、營運，高鐵延伸屏東路線並不屬於合約範圍。 交通部說明，高鐵南延案將由政府編列預算推動建設，並由政府與營運機構協商營運階段的權利義務及分工細節，初步構想將以OT模式（營運－移轉）為未來方向，這部分將納入後續綜合規畫階段，與財主單位及台灣高鐵公司協商討論。 財委會中，立委多關注高鐵南延案的財政問題，交通部次長黃玉霖表示，交通部將來不會補貼高鐵左營到屏東站的營運成本。 交通部最後強調，高鐵延伸屏東不只是屏東地區民眾長期訴求，也是政府推動環島高快速鐵路網，以及東西部走廊均衡發展的重要計畫，希望獲得各界支持。（編輯：紀淑芳）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070095.aspx"}, "傳韓國瑜將請假投入大選 王淺秋：未獲告知": {"content": "（中央社記者王淑芬高雄7日電）外傳高雄市長韓國瑜將在10月14或15日開始請假投入總統選舉。高市府新聞局長王淺秋今天議會答詢表示「到目前為止，未被告知相關訊息」。 韓國瑜競選辦公室發言人何庭歡上午受訪表示，目前沒有韓國瑜要請假的消息，經詢問，高雄市政府新聞局也指出，韓國瑜並沒有要在14、15日請假，若有請假，一定會跟外界說明。 民進黨高雄市議員陳致中昨晚發布訊息指出，韓國瑜將自10月14或15日起請假，促韓國瑜「阿沙力一點請辭市長，不要腳踏兩條船當政治渣男」。這項消息昨晚第一時間，包括高雄市副市長葉匡時、李四川都回應「不知道」。 民進黨市議員簡煥宗在今天議會教育委員會質詢王淺秋，她說，到目前為止，未收到韓國瑜會自14或15日請假的通知。不過，簡煥宗質疑，因為「有國民黨市議員證實韓國瑜會在11月請假」，王淺秋仍表示，未被告知相關訊息。 媒體再追問，如果韓國瑜訪美後是否會再列席市議會市政總質詢，王淺秋仍回應「目前沒有請假訊息、也沒有被告知」。 陳致中今天重申，韓國瑜可能自中旬起請假，確定逃避市議會的市政總質詢，促韓國瑜要專心市政，如果要選舉就乾脆請辭市長，否則屆時恐會落到兩頭空。(編輯:孫承武) 1081007", "link": "https://www.cna.com.tw/news/aipl/201910070093.aspx"}, "國民黨誓師  盼執政縣市長擔任地方競選總部主委": {"content": "（中央社記者王承中台北7日電）國民黨主席吳敦義及黨中央一級主管今天與國民黨各縣市黨部主委開會，吳敦義表示，全黨一定要同心協力，每張選票都要設法爭取到位，讓國民黨總統參選人韓國瑜當選總統，立委選舉也必須要贏。 國民黨上午召開「2020二合一大選誓師（主委會報）」，吳敦義親自參與，包含副主席兼秘書長曾永權、副秘書長兼組發會主委杜建德、文傳會主委程美華等中央黨部一級主管及各縣市黨部主委都參加，針對明年1月11日總統及國會大選廣泛交換意見。 國民黨發布新聞稿表示，吳敦義在致詞時表示，經過國民黨最公平、公正、公開的初選，選出韓國瑜代表國民黨參選總統，全黨一定要同心協力，每張選票都要設法爭取到位，讓韓國瑜當選總統。 吳敦義指出，國會攸關法律案、預算案與國家重大政策的審議，其重要性非常無與倫比，因此立委選舉也必須要贏，他訂了立法委員113席中達到60席的目標。有好的立法委員，配合國民黨提名的總統，才能重返執政，撥亂反正。對於不公不義、違法違憲的法規，要設法撥亂反正，這是即使地方選舉大勝，但中央選舉非贏不可的重要目標。 曾永權則表示，目前各地組織架構已布局完成，希望執政的縣市長擔任該縣市競選總部主委；議長擔任後援會總會長；大家共推德高望重、具號召力的地方人士擔任顧問團總團長；各黨部主委擔任總幹事。將黨的輔選系統、地方組織系統以及韓辦系統，加以整合，讓競選總部更為紮實，提升戰力。 另外，雙十國慶將屆，吳敦義也指出，總統蔡英文說「這個國家、這個國家」，沒有講中華民國。他希望15個國民黨執政縣市，能經過溝通協調，於10月10日當天舉辦升旗典禮，非執政縣市，由縣市黨部舉辦升旗典禮，讓青天白日滿地紅的國旗飄揚在每個縣市。 國民黨表示，與會者皆表達強力爭取明年大選勝利的信心與決心，相信一定能達成重返執政，撥亂反正的目標。大家在吳敦義帶領下，高喊「韓國瑜凍蒜」、「立法委員全壘打」及「中國國民黨勝利成功」等口號。（編輯：蘇志宗）1081007", "link": "https://www.cna.com.tw/news/aipl/201910070088.aspx"}, "舊金山慶雙十 旗海飄揚繞華埠": {"content": "（中央社記者周世惠舊金山6日專電）美國僑界接力慶祝雙十國慶，舊金山中國城今天有超過2000位僑胞繞城參加國慶遊行，原讓本熱鬧的華埠在旗海中更顯歡欣。 舊金山華埠的國慶活動在青天白日滿地紅國旗與陸軍官校旗隊前導下進場，現場人士在聖瑪麗廣場齊聲高唱中華民國與美國國歌，兩國的國旗緩緩在國父孫中山銅像前升起。 駐舊金山台北經濟文化辦事處處長馬鍾麟5日在舊金山南灣主持升旗典禮，今天來到舊金山中國城。 馬鍾麟指出，目前台美關係是40年來最佳狀態，40年來「台灣關係法」成為維護台灣及亞太地區和平、安全的基石。 馬鍾麟強調，美國國會跨黨派支持，讓「台灣再保證法」及「台北法案」陸續於今年5月及9月通過。他堅信台灣是美國印太戰略的最佳夥伴，台灣作為成熟的民主國家，會與美國及理念一致等國家，善盡國際義務，致力區域及全球穩定。 馬鍾麟向舊金山北灣的僑界說明台灣的民主成就，除了持續被「自由之家」、「人權觀察組織」及「無國界記者組織」評為全球最自由與民主的國家，於2019年度「傳統基金會」的報告中，台灣自由開放的經濟也高居全球180個國家中的第10名。 升旗典禮後，由台客重機車隊引導，130多支隊伍、手持國旗的舊金山僑民遊行舊金山中國城，在醒獅隊及美國高中鼓號樂隊的陪襯下，吸引數千名觀光客及當地居民駐足同慶。（編輯:韋樞）1081006", "link": "https://www.cna.com.tw/news/aipl/201910070086.aspx"}}