{"駐義外館急難救助年逾兩百件  陳建仁視察打氣": {"content": "（中央社記者黃雅詩羅馬12日專電）副總統陳建仁11日視察駐義代表處，慰勉駐外人員的辛勞。駐義代表李新穎表示，義大利是國人最熱門旅遊地之一，該館每年處理急難救助案達兩百多件，在全球各外館中名列前茅。 李新穎表示，駐義代表處非常積極處理急難救助，但人員、資源有限，所以也藉著僑界力量，近期已在米蘭與威內托（Veneto）大區，分別成立僑界急難救助協會。 陳建仁夫婦出訪教廷，11日上午抵達羅馬機場後，前往位於羅馬的駐義代表處聽取業務簡報。 陳建仁表示，去年10月他率特使團到教廷參加先教宗保祿六世封聖大典，也曾訪視駐義代表處，對大家致力推動台義政經、文化、學術、觀光等各方面交流，留下非常深刻的印象。 陳建仁稱讚台義雙邊各項實質關係不斷深化，例如義大利政府今年六月開放台灣護照使用機場「自動查驗通關系統」，給台灣旅客極大方便。 陳建仁表示，台義雙邊交流愈來愈頻繁，除了華航每週有三班班機從台北直飛羅馬，長榮航空也將於明年2月開啟台北-米蘭新航線，每週將有4班直航班機，他希望駐義代表處未來在台義現有友好基礎上，持續深化雙邊合作。（編輯：王永志）1081012", "link": "https://www.cna.com.tw/news/aipl/201910120020.aspx"}, "紐約上州慶雙十 雪城連24年升中華民國國旗": {"content": "（中央社記者尹俊傑紐約11日專電）紐約上州雪城慶祝雙十國慶，連續24年在市政府舉辦升旗典禮。駐紐約辦事處長徐儷文表示，今年適逢台灣關係法40週年，升國旗別具意義，相信台美關係能持續堅實發展。 升旗典禮由雪城（Syracuse）市政府、紐約上州台灣同鄉會及雪城中華文化中心共同舉辦，徐儷文與紐約華僑文教服務中心主任黃正杰專程前往，和雪城市長華爾希（Ben Walsh）與來自雪城、羅徹斯特（Rochester）、綺色佳（Ithaca）等地的台灣僑胞及留學生代表共百餘人出席。 徐儷文致詞表示，這是自1996年以來，雪城連續第24年在市政府廣場舉辦升旗典禮，慶祝中華民國國慶，象徵台灣與雪城的深厚友誼。 她指出，台灣與美國不僅經貿、文化與教育等實質關係密切，更重要的是共享自由、民主與人權普世價值。今年為台灣關係法立法40週年，這次升旗典禮格外有意義，相信台美關係在兩國共享價值及互惠互利基礎上，能持續堅實發展。 典禮由紐約上州台灣同鄉會長劉忠欽主持，聯邦眾議員卡特科（John Katko）、紐約州參議員安托納奇（Bob Antonacci）及州眾議員韓特（Pamela Hunter）等當地政要及代表出席。 卡特科致詞時強調，美國政府堅定支持台灣民主。華爾希等政要肯定台美雙邊關係，推崇台灣僑民及留學生對雪城發展及多元文化貢獻卓著，並強調台灣民主成就與經濟發展令人稱羨，雪城重視與台灣的關係，期盼加強雙邊交流。 華爾希特別頒發賀狀，祝中華民國生日快樂，並宣布2019年10月11日為雪城的「台美友誼日」（Taiwan-American Friendship Day）。1081012", "link": "https://www.cna.com.tw/news/aipl/201910120019.aspx"}, "台英國會小組聯合聲明 挺台參與國際刑警組織": {"content": "（中央社記者戴雅真倫敦11日專電）台英國會小組共同主席下議員伊凡斯及上議員羅根發布聯合聲明，呼籲國際刑警組織（INTERPOL）邀請台灣以觀察員身分出席15日至18日在智利聖地牙哥舉行的第88屆大會。 駐英代表林永樂對台英國會小組友台國會議員強力支持台灣有意義參與國際組織，表示由衷感謝。 下議員伊凡斯（Nigel Evans）及上議員羅根（Lord Rogan）發布聯合聲明表示，身為台英國會小組的共同主席，長期以來持續支持台灣有意義參與可以做出具體貢獻的國際組織，其中包括國際刑警組織，因此對於台灣因為不必要的政治因素受阻，迄今尚未能受邀以觀察員身分出席國際刑警組織即將舉行的第88屆大會，甚感失望，國際社會的集體利益也因此而遭受阻礙。 聲明指出，國際刑警組織憲章第2條明確規定，該組織的宗旨是為了要「確保及促進所有刑事警察機關之間最廣泛的相互協助」。在今日全球化的時代，跨國界犯罪日漸猖獗，必須建立可信賴及無缺口的全球安全網絡，此有賴於全球警察機關的通力合作，而台灣則是其中不可或缺的一環。 聲明指出，台灣人口達2350萬，超過國際刑警組織100多個會員國的人口數。台灣是金流、物流及人流的匯集地，去年就有6890萬人次旅客經過台灣。台灣有能力與國際社會分享情資及共同打擊犯罪，有助維繫全球安全及對抗恐怖活動。 聲明表示，台英國會小組支持台灣有意義參與國際刑警組織，包括受邀以觀察員出席大會，參加該組織相關會議、機制及活動，及獲取I-24/7全球警察通訊系統的情資及參與重要訓練計畫。（編輯：周永捷）1081012", "link": "https://www.cna.com.tw/news/aipl/201910120015.aspx"}, "籲美國承認台灣 白宮請願網連署中": {"content": "（中央社記者徐薇婷華盛頓11日專電）美國白宮請願網站7日出現一個呼籲「美國正式承認台灣為獨立國家」的請願案，連署開跑才幾天，已有1萬9100多人支持，但距離10萬人門檻還有一段路。 白宮這個請願案，是由署名「K.W.」的人士於7日發起，目的是呼籲「美國應正式承認台灣為獨立自治的國家，一如超過60年來的狀況」。 發起人在請願網站寫道，台灣獨立自治已有60年，住在這個島國的2300萬台灣人民，是其他亞洲國家的典範，有鑒於台灣在1996年以無流血方式從威權獨裁轉型至民主政體，並舉辦首場總統大選。 請願發起人表示，台灣是個領袖國家也是美國夥伴，並提供其他國家人道援助及在災難發生時派遣救難隊。除此之外，發起人說，台灣是美國在太平洋地區戰略夥伴，也是協助圍堵中國的重要盟友。 發起人強調：「台灣2300萬民眾是時候在聯合國擁有代表（台灣是唯一一個在聯合國沒有代表的國家），但唯有美國正式承認台灣，讓其他國家起而效尤，這件事才可能發生。」 按照白宮請願網站規定，請願案若能在30天內獲得10萬人連署，白宮官員將會在60天內回應。截至目前為止，請願案已有19100多人連署，截止日是11月6日。 今年5月，有德國民眾向國會請願，建議德國聯邦政府與中華民國（台灣）建立外交關係，連署人數在10月3日前超過立案門檻5萬人。按照相關程序，請願案立案後，請願委員會將邀請請願人、連署人和政府代表在國會舉行公聽會。 2016年有英國公民在政府請願網站發起連署，呼籲英國政府承認台灣為一個國家。英國政府請願規定，連署人數達一萬人政府將會作出回應，若有超過10萬人連署，請願案將被考慮送至英國國會辯論。 請願案共獲得2萬2146人簽名連署，達到政府回應門檻。當時英國政府的回覆是，認為台灣議題需要透過對話解決，並符合台灣海峽兩岸人民的意見想法。（編輯：郭中翰）1081011", "link": "https://www.cna.com.tw/news/firstnews/201910110247.aspx"}, "視察駐教廷使館 陳建仁：台梵同為宗教自由努力": {"content": "（中央社記者黃雅詩梵蒂岡11日專電）副總統陳建仁抵達教廷訪問，上午視察駐教廷大使館替外交人員打氣，他說最近大家感到情況特別艱困，但相信台灣與教廷有共同價值理念，會一起為中國的宗教自由祈禱與努力。 陳副總統夫婦今天清晨抵達羅馬機場，隨後前往駐義代表處視察，再到中華民國駐教廷大使館舉行座談會，參觀使館內正舉辦的「世界的光」台灣藝術展，以及享用簡單的義大利披薩午餐。 近日中華人民共和國不斷挖角中華民國邦交國，傳出教廷也被鎖定。陳副總統表示，教廷今年8月派駐在台灣的新任代表佳安道（Arnaldo Catalan）蒙席與教宗方濟各的關係相當親近，教宗選擇一位親信到台灣擔任代表，足見教廷對台灣的重視。 陳副總統表示，梵中2018年簽署主教任命協議，主要目的是促成中國教會與普世教會共融，教宗是好牧人，所以教宗會像聖經所說的，放下99隻羊去尋找迷失的那一隻。 他說，事實證明，中國在梵中協議後任命了兩個新主教，都註明是「經過教宗同意」，確認中國政府承認教宗是中國天主教的領袖，這是一大開放，台灣祈禱中國能邁向真正的宗教自由，不只天主教，伊斯蘭教、基督教、佛教、道教等都能獲得平等尊重。 陳副總統說，台灣是享有高度宗教自由的國家，不同宗教間都能和諧共處，因此很多國際宗教對談會議都選在台灣舉行，例如去年10月台灣舉辦了第一屆「天主教修女與佛教比丘尼對話」研討會，引起廣泛迴響。 他說，台灣積極響應教宗在「願祢受讚頌」通諭裡提出的環境保護呼籲，台灣到2025年可望有10%的能源來自風力發電，再加上10%的太陽能發電，再生能源的使用率將占20%， 陳副總統夫婦參觀完「世界的光」畫展，表示非常感動。陳副總統認為，每幅畫作都有特色，像牛俊強作品將耶穌受難傷痕與中醫經絡知識結合，蘊含東西文化交流意義，畫家賀惠芝所繪的豐饒食材，既象徵台灣傳統慶豐收習俗，在信徒眼中，也代表萬事萬物中都能看到天主的存在。 陳副總統特別肯定駐教廷大使李世明是「點子王」，開創許多充滿創意的台梵合作契機，包括科技、藝術文化等領域，他代表政府感謝外館人員的辛勞，但總統蔡英文請他務必轉達，前線外交人員一定要先顧好自己身體，也別忘了照顧眷屬和家庭。 李世明打趣回答，「總統交辦的工作只有這點他們做不到」，這裡外交人員都是一個人當好幾個人用，連眷屬也常必須一起「加班」幫忙。（編輯：郭中翰）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110228.aspx"}, "宋瑋莉自稱粉絲迎接  柯文哲沒鬆口力挺": {"content": "（中央社記者沈如峰基隆11日電）台灣民眾黨主席柯文哲今天參訪基隆市，中國國民黨基隆立法委員參選人宋瑋莉也現身自稱「柯粉」，但當柯文哲被問到是否支持宋瑋莉選立委時，柯文哲沒直接回應。 柯文哲下午在前行政院長賴清德姪子、無黨籍基隆市議員童子瑋陪同下，參訪基隆地方創生基地，宋瑋莉現身力挺，還自稱：「我也是柯粉。」 媒體詢問是否支持宋瑋莉，柯文哲說，宋瑋莉曾任基隆市議會議長，有一定的政壇經歷與實力，而民眾黨現在在基隆也沒推出相關人選。 是否與童子瑋合作或找童子瑋加入民眾黨，柯文哲表示，童子瑋年輕、很有腦袋，但沒表態要選立委；至於童子瑋是賴清德姪子，他說，這又沒關係。 外傳柯文哲有意在總統府秘書長陳菊子弟兵劉世芳的選舉區提名立委參選人，是否有較勁意味；柯文哲表示，不會刻意跟誰過不去，「提名要針對誰？媒體想太多了」。（編輯：洪學廣/李明宗）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110212.aspx"}, "回應卓榮泰 韓國瑜陣營：民進黨只會激化仇中感": {"content": "（中央社記者余祥台北11日電）民進黨主席卓榮泰今天回應韓國瑜的兩岸政策時表示，請他去中聯辦說。韓國瑜國政發言人黃曼昕今天表示，民進黨除了會口號恐嚇，激化仇中感，請問民進黨能保護中華民國人民的實際作為是什麼。 國民黨總統參選人韓國瑜昨天在國慶演說質問「民進黨操弄亡國感騙取選票」。民進黨主席卓榮泰今天表示，並未操弄亡國感，反送中不是撿到槍。對於韓國瑜所提兩岸政策，卓榮泰說，請韓國瑜到香港中聯辦對著中國高官講一次，大家就會相信。 黃曼昕說，請卓榮泰在刮別人鬍子前，先刮乾淨自己的鬍子。韓國瑜曾對一國兩制說出「over my dead body」，昨天記者會也強調「會拿槍捍衛中華民國主權」，對比總統蔡英文只說「拒絕一國兩制」，誰比較堅定。 黃曼昕說，韓國瑜今年3月在深圳記者會上，提到中華民國，請問民進黨總統蔡英文、總統府秘書長陳菊、前行政院長賴清德、駐日代表謝長廷，在野時拜會過不少的中共高層，哪一個在大陸時有提過中華民國，只會把中華民國當工具，這就是所謂的訴諸國家安全和主權嗎。 黃曼昕強調，韓國瑜的兩岸政策白皮書明確提出堅決捍衛中華民國主權、堅持一中各表的九二共識、兩岸恢復互信並重建對話架構、建立朝野對話機制並形成內部共識，以及讓台灣成為大陸民主化的借鑑等主張，這些才是真的用政治智慧在思考、解決問題。反觀蔡總統和民進黨只會用嘴巴治國同時讓人民深處恐懼中，蔡總統到底該為「辣台妹」這個稱號驕傲，還是該慚愧，「芒果蔡」才是最寫實的綽號。（編輯：林興盟）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110211.aspx"}, "駐瑞士處國慶酒會 籲支持台灣捍衛民主自由": {"content": "（中央社記者唐佩君布魯塞爾11日專電）駐瑞士代表黃偉峰昨天晚間主持雙十國慶酒會，致詞表示台灣雖然面對中國打壓，但不會屈服威權者的壓力，呼籲瑞士友人支持台灣就是捍衛民主與自由。 駐瑞士代表處今天表示，10日晚間在首都伯恩市舉辦慶祝中華民國108年國慶酒會暨音樂會；黃偉峰致詞時說明台灣政經社會最新發展，特別提到據瑞士世界經濟論壇（WEF）最新公布競爭力報告，台灣在全球排名第12名、亞太第4名，表現亮眼。 黃偉峰說，台灣位在民主與獨裁、自由與奴役、人權與野蠻的前哨，且面對來自對手的壓制，致使被排除在多數國際組織的活動之外，如聯合國、世界衛生組織（WHO）、國際民航組織（ICAO）及國際刑警組織（INTERPOL）等。 但他說，台灣不會因遭打壓而放棄幫助國際社會的責任，也不會屈服於威權者的壓力，期盼瑞士友人支持台灣，因為台灣人民不僅捍衛台灣，同時捍衛民主與自由。 他也向在場人士說明，總統蔡英文在國慶演說中提到捍衛國家主權、壯大台灣、克服挑戰，讓中華民國台灣在國際舞台上抬頭挺胸，勇敢自信。 瑞士聯邦國會友台小組主席穆利（Felix Muri）致詞時說，瑞士與台灣共享民主價值，他將與國會友台小組成員一同努力提升台瑞經貿關係，促成經濟合作協定（ECA）洽簽並支持台灣參與國際組織。 這場酒會計有聯邦及地方政府官員、國會議員、使節團成員、政黨代表、文化、商界、媒體人士、僑團領袖、留學生代表，以及駐日內瓦辦事處處長王良玉與中華民國常駐世界貿易組織（WTO）副代表趙光訓等約200多名來賓出席，場面歡欣，氣氛熱烈友好。 駐處今年精心安排活動，與旅瑞大提琴家簡碧青及其夫婿瑞士作曲家穆勒（Fabian Muller）合辦音樂會，另邀請原住民歌手舒米恩及瑞士阿爾卑斯山傳統樂團Kapelle Alderbuebe一同演出，透過音樂促進台瑞交流。（編輯：郭中翰）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110208.aspx"}, "蔡總統替吳怡農輔選 幫夾菜羨煞粉絲": {"content": "（中央社記者游凱翔、侯姿瑩台北11日電）總統大選倒數，總統蔡英文今天到台北市松山區替民進黨立委參選人吳怡農等人輔選，在一處鵝肉店與吳怡農用餐，席間並替吳怡農夾菜，讓現場不少「農粉」感到羨慕。 總統大選進入倒數階段，即便是雙十連假，但蔡總統下午馬不停蹄，先是赴內湖碧山巖開漳聖王廟參拜後，赴南港玉成公園福德宮，再赴松山區的台北府城隍廟參拜，最後一站則前往松山區民生社區，由吳怡農替蔡總統導覽富民生態公園後，前往一旁鵝肉店與吳怡農用餐。 蔡總統前往南港玉成公園時，受到現場民眾熱情的歡迎，爭相與蔡總統握手、索取簽名。總統致詞時呼籲，「再給蔡英文4年」，讓目前的執政團隊繼續推動改革，台灣的經濟一定會越來越好， 蔡總統也細數執政團隊在經濟、農業、社福等方面的施政成果，除了呼籲民眾支持她連任，也為同台的台北市議員、民進黨籍立委參選人高嘉瑜拉票。 蔡總統抵達富民生態公園後，同樣也受到大批民眾的簇擁，蔡總統致詞表示，非常高興吳怡農勇敢承擔責任來到困難選區參選立委，距離投票日不遠了，這對於願意投入選戰的年輕世代相當有意義，而她本身也是在松山區長大，希望松山區的好朋友多給吳怡農鼓勵，讓他順利當選。 蔡總統致詞後，也反問吳怡農說，「我聽說你很受歡迎？」現場一片哄堂大笑。隨後蔡總統便與吳怡農來到公園旁的鵝肉店用餐，過程中還替吳怡農夾菜、夾麵，羨煞不少一旁吳怡農的粉絲。 吳怡農受訪表示，很高興蔡總統能來松山區替他打氣，他認為松山區的藍綠版圖已起了變化，他與民眾溝通的議題就是要保護台灣、投資台灣，所有人要團結起來。 至於勝選的關鍵，吳怡農表示，由於國民黨籍的蔣萬安擁有現任立委的優勢及基礎，在蔣萬安之前還有前國民黨立委羅淑蕾，更早還有蔣萬安的父親蔣孝嚴，過去近20年國民黨都在松山區，而他要與20年資源來競爭，只有一個方式，就是勤勞。（編輯：蘇龍麒）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110206.aspx"}, "傳陳奕齊列民進黨不分區  台灣基進否認": {"content": "（中央社記者葉素萍台北11日電）媒體報導台灣基進黨主席陳奕齊可能列民進黨不分區立委名單，不過，台灣基進發出聲明澄清「完全是子虛烏有」，並指陳奕齊會帶領台灣基進，參與2020不分區立委選舉。 民進黨16日將成立不分區立委提名委員會，最快在10月底或11月初完成不分區人選提名及排序；民進黨4年前拿下18席不分區，這次不分區安全名單預估12到14席，席次僧多粥少，黨內多人積極爭取。 今天有媒體報導陳奕齊是民進黨不分區名單的可能人選，台灣基進聲明，「完全是子虛烏有的事」，陳奕齊會帶領台灣基進，參與2020不分區立委選舉。 台灣基進並說，只要政黨票突破3%，就能夠獲得政黨補助款，發揮更大戰力；突破5%，就有機會「一次獲得2席不分區立委」，支持台灣基進，不只不會浪費政黨票，更能將護台立委席次最大化。（編輯：林興盟）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110198.aspx"}, "不約而同造訪板橋  卓榮泰盼與柯文哲碰面": {"content": "（中央社記者黃旭昇新北11日電）民主進步黨主席卓榮泰今天造訪新北市板橋區出席活動，被問到台灣民眾黨主席柯文哲也在板橋出席活動時表示，希望有機會與柯文哲碰面。 卓榮泰出席民進黨婦女發展部在板橋農村公園舉辦的新住民市集活動接受媒體聯訪時，記者提問，昨天國慶典禮是否與柯文哲聊天，與時代力量主席徐永明比鄰而坐時是否聊到合作議題？ 卓榮泰表示，柯文哲較晚到，他沒辦法在典禮上一直回頭講話，但他與徐永明有提到兩黨秘書長可能會在假日約時間，他很樂意看到這樣的發展與相約，希望雙方有機會談談。 這是否意味兩黨重啟對話出現曙光，卓榮泰說，雙方對話從沒停止，一直在進行，沒有「重啟」一事。 此外，柯文哲稍早也在板橋陪民眾黨新北第7選舉區（板橋）立法委員參選人吳達偉拉抬聲勢；卓榮泰受訪時說，希望有機會與柯文哲碰面。（編輯：李明宗）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110175.aspx"}, "邀約羅文嘉喝咖啡 時代力量吳佩芸：靜候佳音": {"content": "（中央社記者郭建伸台北11日電）時代力量秘書長吳佩芸前天邀約民進黨秘書長羅文嘉喝咖啡，她今天受訪時表示，目前仍靜候佳音，希望真的能促成黨與黨會面，「不管是連假還是連假之後，這杯咖啡都是熱的」。 吳佩芸9日透過新聞稿表示，時代力量與民進黨的對談大門一直敞開，依然期待與民進黨秘書長羅文嘉會面，且雙十連假每天都空下來，就等著羅文嘉喝咖啡。 民進黨主席卓榮泰與時代力量黨主席徐永明在國慶典禮上比鄰而坐，而卓榮泰今天受訪有提到兩黨秘書長可能會在假日期間約時間碰面對談。 吳佩芸說，她很高興聽到有這樣的機會，她相當敬重羅文嘉，希望有機會能進一步交流；雖然目前還處於「靜候佳音」，但不管是連假或連假之後，這杯咖啡都是熱的。 記者詢問是等待民進黨邀請，還是會主動遞橄欖枝，吳佩芸說，他們會不斷發出邀請，時代力量的大門也一直敞開。 記者追問是否可能透過民進黨副秘書長林飛帆邀請羅文嘉，吳佩芸先是笑了一下，但連忙說「沒有沒有」，但隨後補充，希望先跟羅文嘉對談，若羅文嘉有其他考量，他們會再視情況而定。 由於時代力量決策委員會將於15日討論台北市第2選區（士林、大同區）、新北市第3選區（三重區）立委提名，外界揣測若真的通過提名，可能反而成為阻礙對談的絆腳石。 對此，吳佩芸說，立委提名這件事情仍在程序中，她相信這不會阻礙兩黨對話，是否通過提名還待決策委員討論。（編輯：林興盟）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110171.aspx"}, "聖德專案出訪教廷  陳建仁夫婦抵達羅馬": {"content": "（中央社記者黃雅詩羅馬11日專電）副總統陳建仁伉儷出訪教廷，今天清晨抵達羅馬達文西機場，駐教廷大使李世明、駐義代表李新穎到場接機，陳建仁夫婦隨後前往視察位在羅馬的兩個外館，為前線外交人員打氣。 陳建仁夫婦都是虔誠天主教徒，他們將於13日代表中華民國出席英國紐曼（John Henry Newman）樞機主教等5位天主教先人封聖典禮，也將覲見教宗方濟各。 此次出訪行程「聖德專案」，旨在增進教廷與中華民國的良好互動與長久邦誼，陳建仁將代表蔡英文總統，表達台灣人民誠摯盼望教宗來台訪問的期待。（編輯：林憬屏）10801011", "link": "https://www.cna.com.tw/news/aipl/201910110155.aspx"}, "本土社團：友台氛圍難得 台灣應把握參與國際": {"content": "（中央社記者郭建伸台北11日電）台灣社社長、台灣客社社長張葉森今天表示，國際社會都相繼對台表達善意，這是台灣千載難逢的機會，應該更積極壯大台灣，並加入國際社會，才能讓台灣長治久安。 台灣社、台灣北社、台灣客社、台灣中社、台灣南社及一邊一國行動黨的代表今天共同舉行記者會，呼籲蔡政府應該把握良機，將台灣建構成正常國家。 張葉森表示，自從美國總統川普（Donald Trump）當選後以「台灣總統」稱呼總統蔡英文後，美方就實施一連串的友台法案；日本也將駐台機關更名為「日本台灣交流協會」，甚至捷克首都布拉格也與北京解除姐妹市關係，顯示國際社會對台相當友善。 張葉森說，蔡總統的國慶演說雖然多次提到台灣，但也有講到中華民國，但中華民國字眼恐讓台灣陷入一國兩區的陷阱，希望政府應該要趁著國際友台機會，把握機會將台灣建構成正常國家。 台灣北社社長李川信說，美國國務院副助卿孫曉雅（Sandra Oudkirk）在太平洋對話中發言表示，「代表川普總統與蓬佩奧國務卿啟動這次首度對話」，雖然美國跟中華民國沒有建交，但很明確可見美方有強化跟台灣的外交關係。 李川信說，國際社會都遞橄欖枝給台灣，期待台灣的民選總統，運用各種方式提出訴求。 台灣社副社長張復聚說，台灣對美國的「北美事務協調委員會」已在今年5月改名叫「台灣美國事務委員會」，而日本駐台的機構也改成「日本台灣交流協會」，希望台灣駐日機構也改為「台灣駐日代表處」。 張復聚說，過去前總統陳水扁曾將中華郵政改為台灣郵政，但馬前政府又改回中華郵政，而蔡總統明年應該會連任，應該正名為台灣郵政，中華航空也改為台灣航空，不要什麼事情都怕。（編輯：林興盟）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110154.aspx"}, "罷韓連署 尹立：已達標30萬份 但行動不會停": {"content": "（中央社記者王淑芬高雄11日電）「Wecare高雄」發起人尹立今天指出，罷免高雄市長韓國瑜的連署書已經達標，統計已有30萬份，呼籲民眾繼續連署衝高份數，讓外界知道罷韓的能量與迫切。 「Wecare高雄」與「公民割草行動」等公民社團6月底展開罷免韓國瑜行動，尹立今天向中央社記者表示，罷韓連署書份數已經達標有30萬份，但行動不會停，請民眾踴躍連署罷韓，才能挽救高雄市停滯的發展。 他指出，日前統計包括「Wecare高雄」、「公民割草行動」、台灣基進收到的連署書份數已有30萬份。 「公民割草行動」志工在10日晚間於高雄左營萬年季現場舉牌宣傳罷韓行動時，發生不同意見民眾與志工的衝突事件。 「公民割草行動」在臉書（Facebook）貼文指出，志工在萬年季活動現場並未叫喊「韓國瑜下台」、未「嗆」韓國瑜下台，志工僅舉牌、宣揚罷免行動及理由，卻遭民眾叫喊撤下標語、「你們沒有資格在這裡講話」、「滾啦」及「揍死你、我跟你講」等語。 貼文表示，萬年季是高雄市的活動，市民都能參加，更非韓國瑜的選舉造勢，市民參與不應被限縮表達訴求的權利，不同政治立場的民眾應理性溝通，不應言語或行動威嚇。 貼文指出，行使選舉罷免權是憲法賦予的公民權，他們希望訴求能讓韓國瑜警惕，停止操作對立，讓支持者真正做到愛與包容。 「公民割草行動」發言人李先生今天接受中央社記者電訪時表示，割草行動在未動員情形下，萬年季活動現場收集到444份罷韓連署書；至於志工被嗆一事，並未去備案，會繼續把握國慶連假宣揚罷韓。 高雄市公民數約228萬多，依選罷法規定，罷免程序分提議、連署、投票3階段，提議階段要有1%公民數，即第1階段要約有2萬2800份提議書；第2階段要有10%以上選民簽署（公民團體希望第2階連署能達到30萬份連署目標，以便剔除不合格者）；第3階段投票，同意罷免票數多於不同意罷免票數，且同意票數達原選舉區選舉人總數的四分之一以上（罷韓團體估計，罷免投票通過門檻大約是58萬票）。（編輯：戴光育）1081011", "link": "https://www.cna.com.tw/news/firstnews/201910110152.aspx"}, "國台辦批國慶談話 民進黨：台灣人厭惡一國兩制": {"content": "（中央社記者葉素萍台北11日電）民進黨今天說，中國國台辦對總統蔡英文國慶談話發表諸多不當評論，盼望北京方面認知，造成台灣人民對中國產生惡感的不是蔡總統或民進黨，而是中國推出的所謂「一國兩制」台灣方案。 中國國務院台灣事務辦公室今天以發言人馬曉光名義發布新聞稿，批評總統蔡英文國慶談話是「藉攻擊一國兩制製造仇視大陸的氛圍」，「再次暴露民進黨當局與中華民族整體利益為敵的台獨本質」。 民進黨透過聲明稿表示，今年年初中國國家領導人習近平拋出所謂「和平統一、一國兩制」的對台方針，當時蔡總統已嚴正回應，悍然拒絕，這立場持續獲得台灣人民高度支持與肯定。民意顯示，台灣社會對於所謂一國兩制不以為然與反感，請中國當局勿選擇性理解台灣社會。 民進黨表示，台灣的前途，由台灣2300萬人及未來世代自主決定，不容北京片面設定期程與作法，過去數月，已一再重申，一國兩制絕無法為台灣人民所接受與認同，呼籲中國放棄主張，才能對話。 另外，民進黨也認為，中國當局一面喊和平，一面威脅恐嚇。一手拿和平鴿，一手拿槍，對於和平的真諦與台灣人的理解有所不同。盼望北京方面認知，造成台灣人民對中國產生惡感的不是蔡總統或民進黨，而是中國推出的所謂「一國兩制」台灣方案。（編輯：楊玫寧）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110150.aspx"}, "相挺韓國瑜 國民黨12月新北辦黨代表誓師大會": {"content": "（中央社記者余祥台北11日電）國民黨總統參選人韓國瑜民調呈現落後趨勢，黨代表自發籌辦「全國黨代表誓師大會」，將於12月初在新北舉行，象徵全國黨代表全力相挺韓國瑜，黨代表未來更可在各地成為韓國瑜的分身，替韓拉票，爭取支持。 知情人士表示，韓國瑜8日出席全國工商界後援會成立活動時，黨代表就在隔壁召開了第一次全國黨代表誓師大會的籌備會議，韓國瑜、黨主席吳敦義都有出席。 知情人士說，當天即選出由前新北市議長陳幸進之子陳汪全擔任總召集人，並暫定12月初在新北舉行全國黨代表誓師大會。 至於為何會選在新北市，知情人士說，主要是12月初新北市也有一個客家後援會要成立，方便起見就敲定在同一天舉行，不過，確切時間還是要看韓國瑜的行程安排。 該人士說，全國黨代表誓師大會是類似後援會組織的性質，象徵全國各地黨代表團結力挺韓國瑜，待誓師大會後，黨代表也可以成為韓國瑜的分身，為韓拉票、跑行程，爭取更多支持。 目前各行各業挺韓競選總統全國後援會皆已經陸續成立，包括全國醫界後援會、全國工商界後援會，陸續還會成立勞工後援會、客家後援會等，將會遍地開花。（編輯：紀淑芳）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110146.aspx"}, "評第三勢力參選  卓榮泰：若報復性提名不可取": {"content": "（中央社記者邱俊欽、黃旭昇桃園11日電）民進黨主席卓榮泰今天對總統和立委選舉是否還有「第三勢力」出現時表示，選舉越單純越好，如果政黨是基於社會和諧與民主，當然祝福，但若是採取報復性提名，是不可取的。 卓榮泰下午前往桃園市多個選區，為黨籍立委提名人加油打氣，他說桃園市長鄭文燦的施政與服務有目共睹，因此民進黨對桃園立委選情充滿信心。另外，也會持續與青年接觸，希望廣納意見，讓社會知道民進黨正在改變。 在被問到是否有評估還有其他「第三勢力」總統和立委人選產生時，卓榮泰表示，希望選舉越單純越好，現在藍綠政黨提名已經到一個段落，目前還有幾個政黨有提名權利，他希望政黨能維持自己黨的宗旨，如果是基於社會和諧與民主，當然是祝福；如果有政黨是採取報復性提名，是不可取的，民主就是要朝正常、多元發展。 此外，卓榮泰在新北市被媒體詢問台灣民眾黨將於20日推出第2波區域立委參選人的看法時表示，如果是抱著報復心情在特定選區提名特定人選，不會增加選民支持。 他說，政黨票各自努力，站在政黨立場，他不便評論民眾黨做法，但區域立委提名應是找到好的人才，評估對選區的影響。 卓榮泰表示，如果（報復性提名）讓理念相同政黨的參選人得到不好的結果，最後須承擔較大責任。（編輯：洪學廣/唐聲揚）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110144.aspx"}, "韓陣營稱11月要黃金交叉 蔡總統籲支持者別鬆懈": {"content": "（中央社記者葉素萍台北11日電）國民黨總統參選人韓國瑜陣營稱，估計11月中選情就能與蔡英文總統黃金交叉；蔡總統今天喊話，希望所有的支持者不要鬆懈，在最後的90幾天還是要全力打這選戰，打出最好的成績。 國民黨總統參選人韓國瑜選情仍待努力，韓北辦副執行長孫大千表示，韓陣營正進行競選策略調整，有信心再一個月就能把落後狀態打平，估計11月中選情就能與蔡總統黃金交叉。 蔡總統今天赴台北碧山巖開漳聖王廟參訪，她接受媒體訪問指出，她是現任總統，還是要以國政為優先，整體選戰按照既有規畫來進行。 她說，策略還是爭取最多人的支持，團結最多的力量，也希望所有的支持者不要鬆懈，在最後的90幾天還是要全力打這個選戰，打出最好的成績。 另外，蔡總統今天也提到，明年大選，不僅總統要過關，國會也一定要過半，很多改革建設、福利照顧，才能順利得到立法院支持。 她說，明年這場選舉非常重要，不僅關係到台灣未來經濟、社會更方面發展，更重要的是，在2020年要選一個可以保護台灣、堅持主權，讓台灣人有尊嚴的總統；她說，一個總統能夠保護台灣，讓台灣可以發展，應該要有國會強大的支持，她拜託大家一定要讓民進黨在國會過半。（編輯：鄭雪文）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110142.aspx"}, "高嘉瑜親柯挺賴  蔡總統：我們關係也不錯": {"content": "（中央社記者葉素萍台北11日電）總統蔡英文今天力挺台北市港湖區立委參選人高嘉瑜，稱她是近年來民進黨在這區「最有機會的一次」；由於高嘉瑜與台北市長柯文哲關係友好、初選時挺前行政院長賴清德，媒體詢問同台是否有些尷尬，蔡總統則說「我們關係也不錯」。 蔡總統今天在台北市連跑多個行程，下午參訪碧山巖開漳聖王廟，高嘉瑜也到場；蔡總統到場時，熱情的支持者高喊凍蒜，爭相趨前握手。 蔡總統致詞提到，當地有捷運需求，在財務可以支撐的情況下，盡量來考量；她並說，高嘉瑜有高知名度，在很多年輕人心裡是「女神」，也是年輕人崇拜的對象，做事不打高空，很實在、深耕基層，是這麼多年來，民進黨在這區立委席次最有可能當選的一次，拜託大家一起來拚。 蔡總統還拜託支持者，在這區「不管總統或立委都選女生」。 蔡總統會後受訪，媒體詢問蔡總統，高嘉瑜與柯文哲關係不錯，民進黨總統初選時，高嘉瑜挺蔡總統的對手、前行政院長賴清德，今天兩人同台，「會不會有些尷尬？」 蔡總統還沒回答，高嘉瑜連忙搶話「我們是學姐學妹，台大法律系的」；蔡總統笑說，「欸，這題不是要讓我回答嗎？我們關係也不錯」，接著又說，「我們一定要讓她當選」。 台北市競選總部主委黃承國曾說，上次蔡總統在北市拿到52%的支持度，他有信心要超越上次目標。 對此，蔡總統說，民進黨的目標是國會過半，每一席都非常重要，每一席都會盡全力爭取，民進黨在選區提出的高嘉瑜是優質的人選，「這是近幾年來我們最有機會的一次，能夠贏得這個席次」，會傾全力讓高嘉瑜能夠當選。 媒體追問，在台北市是否有信心選票會超過52%；蔡總統只說，會盡最大力量爭取每一張選票，也希望這次在每一選區都能夠拿到最多的選票。（編輯：林興盟）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110141.aspx"}, "反駁韓國瑜  蔡總統：安全感絕不會來自步步退讓": {"content": "（中央社記者葉素萍台北11日電）國民黨總統參選人韓國瑜說，台灣人民不要亡國感，要安全感。總統蔡英文表示，安全或安全感來自團結、自信、勇敢面對挑戰，安全感絕對不會是來自於步步退讓或是對中國有不切實際、過度的期待。 蔡總統今天赴台北碧山巖開漳聖王廟參訪，會後受訪時對於韓國瑜批評她操弄亡國感，做出上述回答。 媒體詢問，韓國瑜陣營的政策白皮書批評當前兩岸關係像失控的列車。 蔡總統則說，國民黨判斷情勢還留在舊時代，現在整體區域與國際情勢已經很不一樣，中國對這個區域企圖心強烈，區域發展情勢愈來愈複雜，必須謹慎面對，不能過度樂觀。 蔡總統表示，她處理兩岸問題非常謹慎、不冒進、不挑釁，堅守國家立場與主權，也聯合區域友善、理念相同的國家跟朋友，一起守住台灣的主權與台灣人的尊嚴。 她強調，國民黨必須理解到，現在的情勢，「不是我們的挑釁，而是中國的步步進逼，才是問題所在」，國民黨不知道現在是台灣人必須團結的時候，只有團結才能有力量面對種種來自中國的壓力；國民黨到現在還不敢批評中國，只是對內開砲，這無助團結、也無助面對中國和處理兩岸問題。 前總統馬英九指國慶大會的觀禮證上既沒有中華民國，更沒有國旗。對此，蔡總統指出，馬前總統真的不要吹毛求疵，昨天整個會場國旗到處都有，「他一定要去找一個東西來說話嗎？」 蔡總統並提到，她對內對外都有說中華民國台灣，中華民國台灣現在應該是社會最大的共識，台灣現在要的是共識、要的是團結，這樣才有力量面對外部種種挑戰。 另外，美國眾議院議長裴洛西代表美國國會，特別發賀電給總統蔡英文慶祝國慶，期望美台繼續合作，加深雙邊友好聯繫。 蔡總統說，感謝裴洛西的祝賀，就像她昨天在國慶所講，會持續與理念相同的友邦國家，一起努力維持區域和平穩定。 對於有香港民眾自發拿中華民國國旗，慶祝國慶，蔡總統說，香港民眾追求的是自由民主，中華民國台灣確實是一個很重要的自由民主標竿。（編輯：楊玫寧）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110136.aspx"}, "王金平：若進中央服務  已擘劃好台灣發展藍圖": {"content": "（中央社記者吳哲豪彰化11日電）前立法院長王金平今天南下彰化舉辦「與公道伯有約」聚餐活動，王金平致詞時說，彰化像是他第二個家鄉，他如果有機會進入中央服務，已經擘劃好台灣所有縣市發展的藍圖。 王金平南下彰化舉辦「與公道伯有約」聚餐活動，前彰化縣長卓伯源、前彰化縣議長白鴻森以及前親民黨立法委員謝章捷等人到場站台。 王金平致詞時表示，他常對外講彰化像是他第二個家鄉，他如果有機會進入中央為大家服務，已經擘劃好台灣所有縣市發展的藍圖。 在被問到能否取得親民黨推薦參選總統時，王金平回答，「順著因緣走」，他現在就是在等情勢發展，因緣就是情勢，他請大家慢慢看。 他表示，他支持前鴻海董事長郭台銘在參與總統初選時提的經濟政策，認為台灣應該提出所謂的「大健康」經濟政策，也就是結合新的科技和醫療系統，成為新的經濟體系，讓個人治療、預防以及照護方面成為健康產業。 王金平說，台灣困境就是對立太嚴重，政黨競爭激烈，朝野對立嚴重，讓台灣莫衷一是，兩岸關係也不和諧，他參選總統是為了台灣未來，大家要好好思考台灣未來需要什麼樣的領導人，他曾擔任過立法院長，了解民主精神，也會接納各界意見，尋求共識。（編輯：洪學廣/唐聲揚）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110132.aspx"}, "柯文哲：中華民國台灣是現階段最大公約數": {"content": "（中央社記者陳怡璇台北11日電）總統蔡英文國慶演說強調「中華民國台灣」，台灣民眾黨主席柯文哲今天表示，國是中華民國、家是台灣，這是現階段的最大公約數。 蔡總統國慶演說中表示，中國以「一國兩制台灣方案」不斷威脅台灣，但拒絕「一國兩制」是2300萬台灣人最大的共識；「中華民國台灣」6個字，絕對不是藍色、也不會是綠色，是整個社會最大的共識。她呼籲台灣要團結，「一定可以找到彼此可以接受的最大公約數」。 台灣民眾黨主席柯文哲接受媒體聯訪時表示，國是中華民國、家是台灣，在現階段這是最大公約數。媒體追問是否贊同，柯文哲說「我最後的結論是，在現階段這已經是最大公約數」。 台灣民眾黨推派Z9網路媒體執行長、也是PTT名人「神龍Z9」的吳達偉參戰立委新北市第7選區（板橋），柯文哲今天陪同至國泰市場及興隆市場掃街，並與當地青年早餐會。（編輯：李錫璋）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110130.aspx"}, "現身外交部影片 友邦齊聲挺台參與國際刑警組織": {"content": "（中央社記者侯姿瑩台北11日電）國際刑警組織（INTERPOL）大會將於15日起在智利舉行。外交部今天發布友邦齊聲挺台參與的影片，馬紹爾群島、吐瓦魯、聖露西亞、瓜地馬拉等官員都表示，「更安全的世界 台灣幫得上忙」。 台灣爭取參與INTERPOL、國際民航組織（ICAO）、世界衛生組織（WHO）等國際組織，但卻處處受中國阻撓。今年INTERPOL大會將於15日至18日在智利舉行。 外交部今天在臉書發布影片，罕見有多位友邦警政相關高層現身，挺台參與INTERPOL，包括馬紹爾群島、諾魯、吐瓦魯的警政署長，以及帛琉法務部公共安全局局長亞隆斯（Aloysius Alonz）。 另外，聖露西亞民政、法務暨國家安全事務部部長佛朗西斯（Hermangild Francis），以及聖克里斯多福及尼維斯、貝里斯、瓜地馬拉的警政署長也力挺台灣參與INTERPOL。 友邦官員在影片中強調，台灣藉由參與INTERPOL，能夠提供協助，「更安全的世界，台灣幫得上忙」。 影片最後，刑事警察局局長黃明昭表示，台灣因不具國際刑警組織會員身份，無法迅速與國際社會分享有關犯罪活動與可疑活動的資訊，將造成全球防治犯罪的一大缺口，並增加世界安全風險。 他指出，台灣願意也能夠盡責任，「一個更安全的世界，台灣能幫得上忙」。 外交部臉書貼文表示，台灣無法參與INTERPOL，包括「I-24/7全球警察通訊系統」及「遭竊及遺失旅行文件資料庫」在內等17個重要資料庫，都無法取得最即時的資訊，不僅讓台灣曝露在國際犯罪集團的威脅下，更讓全球治安出現漏洞。 INTERPOL成立於1923年，為僅次於聯合國的全球第二大政府間國際組織，也是全球最大打擊與防制犯罪警察合作平台，其總部位於法國里昂，目前有194個會員國，主要確保及促進各國刑警間的相互合作。台灣於1984年中國大陸申請入會後，就被迫退出。（編輯：紀淑芳）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110122.aspx"}, "回應韓國瑜兩岸政策 卓榮泰：請他去中聯辦說": {"content": "（中央社記者黃旭昇新北11日電）民進黨主席卓榮泰今天表示，並未操弄亡國感，反送中不是撿到槍。對於總統參選人韓國瑜所提兩岸政策，卓榮泰說，請韓國瑜到香港中聯辦對著中國高官講一次，大家就會相信。 卓榮泰今天到新北市板橋參加黨中央婦女部舉辦的新住民市集，接受媒體聯訪時作以上表示。 媒體詢問卓榮泰，中國國民黨總統參選人韓國瑜在國慶演說，質問「民進黨操弄亡國感騙取選票」，記者問卓榮泰對此的看法。 卓榮泰說，這應該是韓國瑜國政顧問團成員蘇起教韓國瑜問的，因為從韓國瑜在昨天的記者會無法回答很多問題，一個沒有辦法回答問題的市長，會提出這種問題，應是蘇起教他問的。 卓榮泰說，去年高雄市長選舉時，韓國瑜咒罵高雄又老又臭，又舊又老，以此方式騙選票，但是今天民進黨訴諸的是國家的安全與主權，他不希望韓國瑜「有了今天、忘了昨天」。 卓榮泰表示，民進黨不是操弄亡國感，而是針對香港問題惡化，台灣人應該提高心中的自覺。他提醒韓國瑜說過「莫忘世上苦人多」，更要莫忘世上記得他說過話的人更多，不要自己打自己的臉。 卓榮泰說，反送中不是「撿到槍」，而是看到中國飛彈對著台灣，中國對台灣步步進逼。香港問題持續惡化，中國卻拉高國際威嚇及恐嚇的力量，這絕對不是撿到槍。 他說，民進黨希望台灣有自主的國防力量，能夠防衛國家安全，為達成目標，台灣必須要有堅定的總統、民主的國會，才有能力保衛自己。 卓榮泰說，台灣面對險惡的挑戰，威脅在對岸，民進黨訴諸的是國家安全、主權，沒有在操弄亡國感。韓國瑜講出這番話，應該與韓國瑜進中聯辦（中國中央人民政府駐香港特別行政區聯絡辦公室）有關。 記者追問卓榮泰對韓國瑜主張「堅持一中各表的九二共識」看法，卓榮泰說，「請他（韓國瑜）去中聯辦講一次啊，請他遇到中國高官講一次啊，我們就相信他所說的話」。 卓榮泰說，韓國瑜不要只會內銷、不敢外銷。大家每天辛苦工作，韓國瑜就講一句風涼話帶過，好像民進黨無法在兩岸之間取得安全的平衡點，其實政府與國會一直都有在保衛國家安全。（編輯：李錫璋）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110117.aspx"}, "立委拚選舉瘋直播 軟硬議題五花八門": {"content": "（中央社記者王揚宇、劉冠廷、蘇龍麒台北11日電）2020大選將至，尋求連任的立委或想搶進國會的立委參選人大量在臉書瘋直播，有立委「軟硬兼施」提供柔性與政治議題，也有立委用臉書經營主流媒體不會給太多篇幅的軟性議題。 民進黨立委趙天麟的臉書粉絲專頁，按讚人數超過18萬人，直播內容可說是「軟硬都有」，舉凡日前陪同總統蔡英文出訪、立法院委員會，還有許多親子、藝文活動現場開直播。 趙天麟接受中央社記者訪問時說，希望自己的臉書介面能有一種「真人實境」的感覺，因為工作的關係，在很多場合可能會被安排很好的位子，因此用直播的方式，讓網友與支持者可以看到第一手的資訊。 不過，趙天麟表示，雖然直播是主要宣傳管道之一，但他也沒有放棄傳統宣傳方式，例如他要舉辦親子活動，就會用臉書進行宣傳，也會針對舉辦活動的地區周邊投遞紙本文宣，加上掃街、宣傳車或是跟里長互相合作等，虛擬與實體交叉運用，更添效果。 民進黨立委何志偉認為，跟傳統文宣相比，開直播有一個「絕對臨場感」，因為沒辦法事前做太多準備作業，所以能讓民眾近距離地「感受到呼吸、看到毛細孔」，也讓選民能最真實的了解他在做什麼事。 何志偉的直播內容、態樣五花八門，包括介紹台灣藝術博覽會，或是精品咖啡館等；他說，這是自己長期深耕與互動的族群及領域，因此想透過直播，把當中的「職人精神」傳遞出去，跟社會大眾分享。對於主流媒體可能不會給太多篇幅報導的議題，何志偉希望自己能成為一個平台，幫忙媒合。 代表民進黨角逐台北市信義松山立委選區的台北市議員許淑華，日前也穿上高中制服，搭上國片「返校」的風潮，在「17直播」分享她的觀後感。除了因為「返校」這部片具有教育意義，能讓年輕人了解台灣這塊土地的歷史，她也藉此方式支持國片。 國民黨立委林奕華則是直播上了癮，有時還要忍耐一下。林奕華表示，由於直播比較輕鬆自在，能跳脫在立法院質詢嚴肅的一面，讓民眾看到不一樣的自己；透過直播，也可以讓大家了解立委除了質詢、問政外，立法院實際的運作是什麼。 她說，因為現在選戰開打了，身為立委需要在立院問政，可能無法親自參加一些地方上的行程，這時就能透過直播的方式，讓鄉親知道，她沒參加活動不是偷懶，是在立法院做事情。但她也認為，直播要慎選題目，因為如果點閱率很低，也是蠻糗的。 國民黨立委柯志恩也認為，直播就是看內容與題材，像是她日前與前新北市長朱立倫直播談教育，反應就很好。 她說，直播是一種新媒體、自媒體的新趨勢，在新聞媒體不想報導你的時候，可以自己發掘議題，她認為這會是未來的趨勢，政治人物對這方面的題材掌握、設備等各方面，可能都需要強化。（編輯：鄭雪文）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110111.aspx"}, "搶空戰主導權 蔡韓陣營大打直播戰": {"content": "（中央社記者葉素萍、余祥台北11日電）去年九合一選戰，韓國瑜在沒有陸軍基礎下，主打空戰，成功掀起韓流。面對2020總統大選，總統蔡英文競選團隊積極布建空軍，順便拉抬立委參選人；韓國瑜陣營則盼全面重拾空戰主導權，兩陣營直播戰早已熱鬧開打。 蔡總統連任競選團隊日前開始自製直播節目「一起吃早餐」，蔡總統競選連任辦公室發言人阮昭雄說，這是史上第一次有總統參選人的競選團隊成立自媒體的直播節目，除了與粉絲互動，也針對時事議題回應，傳達正確訊息，另外也訪問立委參選人，運用「空戰」幫立委參選人增加戰力，創造聲量。 阮昭雄指出，直播除了官方臉書平台，在YouTube以及17直播頻道，也可以看到，透過不同的通路，兼顧不同年齡層；直播完，影片在社群媒體就看得到，粉絲也可轉發，「比新聞稿的效果來得更有用」。 蔡總統近來輔選立委，更常透過網路直播，同框拉抬立委參選人。日前她就陪同立委張宏陸錄製美食直播「環南米苔目」，今天下午將陪同立委參選人「特戰男神」吳怡農直播鵝肉美食。 面對對手韓國瑜陣營也大打直播「戰」，民進黨黨政幕僚人士表示，直播是要呈現優點，如果開直播是在罵髒話，這只是呈現了自己的缺點，「這種直播不開也罷」，要維持社群保溫層有很多方式，不一定要透過開直播方式。 至於去年九合一選戰曾以空戰掀起韓流，拿下高雄市執政權的韓國瑜，自從被國民黨正式提名為總統參選人以來，網路負評不斷，讓他過去的空戰優勢暫時受挫。 韓陣營表示，現在的媒體資訊量大，網路上似是而非的消息太多，隨著選戰逼近，他們也開始透過直播，主動在網路上即時回應輿論、澄清訊息，一改過去的守勢，反守為攻。 針對各式黑韓攻擊，韓國瑜多次親上火線開直播闢謠．另外像是日前高雄發生直播主之亂、挖石油爭議等，韓國瑜也在直播中大吐苦水，並與中央隔空交火；面對罷韓聲浪，韓國瑜也透過直播正面迎戰，他嗆說，做不好會親簽罷免連署書，接受市民批判。 韓國瑜競選辦公室發言人何庭歡也不時在個人臉書粉絲團開直播回應時事，為韓國瑜分憂解勞，像是日前大港開唱事件，她特別為韓國瑜補充說明；她有時也會以輕鬆的方式，跟網友聊時事、分享一些溫馨的粉絲故事等。 韓國瑜國政顧問團固定每週四以臉書直播方式，端出政策牛肉，目前已經推出能源、青年、長照、體育、氣候、兩岸、外交等多項政見。 韓陣營表示，他們第一次在臉書進行能源政見直播獲得廣大迴響，因此規劃一週一直播提出政策大方向，盼透過直播，讓各界提早接觸到韓國瑜每個政見的規劃和想法，也藉由網友、與各界的討論和反饋，對政策進行滾動式修正，最終將在11、12月份總統大選辯論時期，推出各項最完整的政見。 韓陣營說，韓國瑜九合一選戰的空戰團隊已經歸隊，包括請辭高雄市觀光局長、進入選戰團隊領軍的潘恒旭，以及日前出國念書的小編許右萱等，盼全面重拾空戰主導權。（編輯：楊玫寧）1081011", "link": "https://www.cna.com.tw/news/firstnews/201910110110.aspx"}, "馬台經貿協會國慶晚會 政商交流加強雙邊關係": {"content": "（中央社記者郭朝河吉隆坡11日專電）馬台經貿協會昨晚於吉隆坡地標吉隆坡塔舉行慶祝中華民國108年國慶晚會，馬台政商人士約250位出席盛會，其中台北醫學大學參訪團也受邀共襄盛舉。 國慶晚會由馬台經貿協會會長陳榮立局紳主持。出席者包括駐馬來西亞台北經濟文化辦事處代表洪慧珠、馬國上議院王鍾璇上議員、馬來西亞台灣商會聯合總會總會長林永昌、僑學界、台商會會長等約250人參加。 洪慧珠致詞時感謝馬台經貿協會成立5年以來，每年持續舉辦慶祝中華民國國慶晚會，今年選在國慶日舉行且規模更為擴大，展現馬國華人社群對中華民國的友誼。 她也感謝馬台經貿協會舉辦許多雙邊活動，包括安排台灣青年到馬來西亞觀摩，前2個月也舉辦孫中山革命足跡參訪團等，不僅增進彼此之間的瞭解，還能讓參訪團獲得許多寶貴知識及經驗。 她進一步指出，在推動新南向政策下，台馬在經貿投資、文教、觀光旅遊等方面交流成果豐碩，另一方面，台灣不畏政治上的艱難挑戰，持續拓展國際空間的決心不變。她在晚會上也轉述總統蔡英文國慶談話的重點內容。 陳榮立表示，希望馬台經貿協會能繼續扮演橋梁角色，協助引進外資，帶領台灣企業家到馬來西亞發展，並積極推動醫療觀光、高科技農漁業技術、城市系統規劃和環保等產業。 林永昌則說，將與馬國各商會保持密切聯繫，隨時了解馬國商人需要，向台灣推薦好企業，並引進新技術，希望能促成雙邊更多合作。 他表示，台灣有很好的技術，大馬有很好的天然資源、人力與地域，可以互補雙邊的優缺點。尤其馬來西亞去年剛換新政府，台商總會將把握機會，提升雙邊貿易關係。 另外，台北醫學大學參訪團也在董事長張文昌帶領出席國慶晚會。參訪團希望透過三家附屬醫院，包含台北醫學大學附設醫院、萬芳醫院以及雙和醫院的資源，積極努力與馬國醫療技術交流合作。（編輯：王永志）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110095.aspx"}, "紐約慶雙十  華埠封街遊行喜氣洋洋": {"content": "（中央社記者尹俊傑紐約10日專電）紐約僑界今天在曼哈頓華埠歡慶中華民國108歲生日。原本天氣預報會下雨，結果天公作美，升國旗與封街遊行順利進行，華埠一片青天白日滿地紅旗海，喜氣洋洋。 慶祝活動下午在紐約中華公所外展開，公所主席伍銳賢、駐紐約辦事處長徐儷文及僑界領袖等百餘人參加升旗典禮。由於鄰近的哥倫布公園國父孫中山先生銅像整修中，向國父銅像獻花、行三鞠躬禮等儀式改在中華公所禮堂舉行，一併舉辦國慶慶祝大會。 徐儷文致詞表示，原本天氣預報會下雨，最終豔陽高照，鐵口直斷好天氣的伍銳賢預測神準。「多年來，紐約華埠國慶慶祝活動一向就是好天氣，今天風和日麗象徵我們的國家國運昌隆」。 徐儷文說，面對動盪局勢及威權體制的擴張威脅，台灣面臨極為嚴峻的挑戰，但不是獨自面對挑戰。台灣地處印太地區戰略前緣，國際社會愈來愈了解，台灣是守護民主價值的第一道防線，是維護區域和平穩定不可或缺的良善力量。 她表示，「我們有來自國際上理念相近國家的肯定與協助，還有廣大僑胞的支持與鼓勵，台灣這個堅韌之島必然日益茁壯，我們的國家必定在國際上永續發展。」 紐約中華公所外照例懸掛中華民國與美國國旗，今天適逢國慶，更掛起「中華民國萬歲」、「民主自由人權法治」、「平等博愛正義和平」大型布條。 伍銳賢強調，中華公所永遠追隨國父孫中山先生三民主義理念，他並帶領在場人士高呼中華民國萬歲、台灣民主自由加油。 他說，「在美國最重要就是言論自由，我做得不好，歡迎你們給意見並批評我，我一定接受，不會把你的網站封掉，我沒有這個權力。我們來美國為什麼呢，就是追求言論自由。」 紐約多名政要出席慶祝大會，包括聯邦眾議員貝拉斯格斯（Nydia Velazquez）、紐約州參議員卡瓦納（Brian Kavanagh）。兩人致詞時都肯定華人對紐約、華埠與美國貢獻卓著，卡瓦納並向中華公所頒發賀狀。 中華公所依往例於傍晚舉辦年度封街大遊行，舞獅表演替遊行暖身，吸引不少觀光客駐足圍觀。今年有超過40組團隊參加遊行，隊伍綿延數百公尺，參加者手持小型青天白日滿地紅及星條旗，不時高喊中華民國萬歲、台灣加油。 除了有舞龍舞獅帶隊增添喜氣外，遊行隊伍中還出現巨幅青天白日滿地紅旗，充滿台灣特色的三太子也上街同樂，繁忙的華埠充滿喜氣，熱鬧滾滾。（編輯:韋樞）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110094.aspx"}, "總統選舉連署  呂秀蓮籲加速達30萬份": {"content": "（中央社記者王淑芬高雄11日電）前副總統呂秀蓮投入2020總統選舉，今天在高雄出席參選連署說明會，她批評藍綠總統參選人傾中、傾美，讓台灣成了「石磨仔心」，主張「三安」，並促支持者加速連署，要達30萬份連署書。 呂秀蓮由喜樂島聯盟秘書長郭倍宏等人陪同出席在高雄漢王飯店舉行的連署說明會，數百名支持者熱情參與。 呂秀蓮針對昨天國慶活動藍綠總統參選人的致詞左右開弓，她批評國民黨韓國瑜傾中、民進黨總統蔡英文傾美，讓台灣在兩國間成了「石磨仔心」，她主張台灣要和平中立，對中、美要對等關係、愛好和平。 她呼籲大家一起改變台灣的命運並提出堅持台灣「三安」，也就是國家安全、社會安定、人民安心的主張。 她說因為決定投入選舉的時間很晚，連署行動應該要加速，並馬上回收連署書；原本希望能以今年是美麗島事件40週年為連署目標盼有40萬份，但因時間倉促，至少要有30萬份才能達到參選連署門檻。 外界關心現階段連署份數，呂秀蓮表示，連署書都還在陸續回收中，尚未統計。希望大家踴躍連署，「拿1份連署書，希望能送回5份、10份連署書」。 根據「總統副總統選舉罷免法」，連署人數須達最近1次立法委員選舉選舉人總數1.5%，也就是28萬384人的數額。（編輯：謝雅竹）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110091.aspx"}, "蘇貞昌主持桃捷綠線動工  肯定鄭文燦有遠見": {"content": "（中央社記者邱俊欽桃園11日電）行政院長蘇貞昌今天參加桃園捷運綠線動工儀式，推崇桃園市長鄭文燦能力佳、政通人和、有遠見。鄭文燦說，重大建設就是「前人種樹、後人乘涼」，目前一切幫總統蔡英文連任。 蘇貞昌上午參加桃園捷運綠線GC02標動土儀式，他推崇鄭文燦能力好、人緣佳，從再度連任市長，就可以知道獲得廣大市民的支持。 蘇貞昌對著台下的鄭文燦笑著說，要當總統的人身體更要好，「我可以預言，綠線在完工的時候，鄭文燦極有可能以總統的身分主持典禮」。 他也談到，鄭文燦很會跟中央爭取預算，桃園捷運如果沒有動工，未來就不會有更好的發展，因此一個市長要具備遠見。 鄭文燦在典禮結束受訪說，重大工程建設就是「前人種樹、後人乘涼」，他沒有設想下一步，目前一切幫總統蔡英文連任。另外，捷運從開工到通車時間很長，「未來不管做什麼，都會參加完工典禮」。 桃園市政府捷運工程局表示，桃園捷運綠線GC02標從桃園市八德區介壽路到桃園區延平路，橫跨八德及桃園兩大行政區，預計民國115年通車；為了配合捷運線形，未來將與捷運三鶯延伸線共構，可聯結雙北，打造北北桃軌道生活圈。（編輯：唐聲揚）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110089.aspx"}, "立委恐與郭陣營對打 柯文哲：合作不可能百分百": {"content": "（中央社記者陳怡璇台北11日電）台灣民眾黨主席柯文哲今天陪同新北市立委參選人吳達偉掃街拜票，談及郭柯合作是否因立委打對台破局時表示，合作不可能百分百，只有5%衝突已是高度合作，會盡力協調。 台灣民眾黨推派Z9網路媒體執行長、也是PTT名人「神龍Z9」的吳達偉參戰立委新北市第7選區（板橋），黨主席柯文哲今天陪同至國泰市場及興隆市場掃街，並與當地青年早餐會。 吳達偉此役將對上國民黨柯志恩、民進黨羅致政，柯文哲被問及選情時表示，做了不一定會成功，但不做一定不會成功，願意給有理想的年輕人機會，就像台灣在國際上處處困境，但也勇闖天下。 吳達偉表示，自己住板橋很久了，也常逛市場、很多攤販都認識，掃街拜票對他來說很自然，會用體力與活力拚選舉。 民眾黨在苗栗第一選區（竹南鎮、後龍鎮、造橋鄉、通霄鎮、西湖鄉、銅鑼鄉、三義鄉、苑裡鎮）推派朱哲成參選，而外傳鴻海創辦人郭台銘陣營的陳怡樺也有可能參戰，外界關注郭柯立委打對台是否影響合作。 柯文哲表示，郭台銘是國民黨出身，有許多親戚朋友，而民眾黨也有自己的人脈，不可能完全一樣，且合作不可能百分百，若只有5%衝突就已經高度合作，「如果完全都一樣乾脆就合併成一個黨就好了」，會盡力去協調、克服困難。 媒體追問與親民黨主席宋楚瑜關係，柯文哲表示，雙方溝通管道暢通，「因為我們有很多親民黨的朋友」，每個人有不同立場、常常會溝通協調。（編輯：李錫璋）1081011", "link": "https://www.cna.com.tw/news/firstnews/201910110086.aspx"}, "現身網路節目 蘇貞昌籲守住民主守住雙十國慶": {"content": "（中央社記者侯姿瑩台北11日電）行政院長蘇貞昌現身「眼球中央電視台」的國慶晚會節目，以輕鬆方式與現場人士互動，並拿出與新疆再教育營同款的藍色外套，藉此提醒大家，一定要守住台灣的自由、民主，守住雙十國慶。 「眼球中央電視台」是以模仿中國央視等方式，製作諷刺、評論時事的網路節目。蘇貞昌今天透過臉書、LINE官方帳號分享「眼球中央電視台」昨天播出的雙十國慶晚會節目。 蘇貞昌發文表示，歡迎大家收看網友自辦的國慶晚會，「也請大家珍惜，不必提早9天過國慶，唱歌走音、直笛吹成這樣，也不怕被抓去再教育的自由空氣」。 蘇貞昌以中華民國最高行政首長的身分出席「眼球中央電視台」的節目預錄，祝福中華民國生日快樂。他在節目中表示，過去常有人說，台商都是用腳投票，但今年台商帶了約6000億回來台灣投資，這是「我們中華民國第一個勝利」。 其次，他說，非洲豬瘟病毒肆虐，在重災區的大媽，為了搶一塊生豬肉，可以幾個人「活生生把它撕成好幾塊」。不過，在台灣，全國用力防止，讓非洲豬瘟病毒阻絕於境外，所以目前還有滷肉飯可吃，端午節也還可以吃肉粽，這是另一項勝利。另外，在遵守憲法、尊重公投結果之下，台灣也成為同性婚姻合法化的國家。 蘇貞昌接著話鋒一轉表示，帶了一個禮物要送給節目主持人「視網膜」。他打趣地說，這件外套跟新疆再教育營是同一款式，而且衣服上縫有國家機器的追蹤器，他也強調，在台灣穿這樣的衣服走來走去，呼吸自由的空氣，想想重災區被禁錮、失去自由的人民，那更是有意義。 他更提醒，自由民主不是天上掉下來，「我們一定要努力守得住、一定要盡力守住，否則國慶到底是10月10號還是10月1號，那就很難講了」。（編輯：紀淑芳）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110072.aspx"}, "韓營稱10月底打平民調 蔡辦：步步為營爭取支持": {"content": "（中央社記者葉素萍台北11日電）國民黨總統參選人韓國瑜陣營指出，已擬定策略，目標在10月底前就會打平差距；總統蔡英文競選連任辦公室說，競選團隊步步為營，同時呼籲所有支持者，絕對不能鬆懈。 韓國瑜近日民調落後，韓北辦副執行長孫大千今天說，他們早預料到這個結果，因此已擬定策略，目標在10月底前就會打平差距，韓將積極爭取年輕、經濟選民的支持，以及啟動全台競選行程，相信最後可以獲勝。 總統蔡英文競選辦公室發言人廖泰翔今天受訪指出，在總統一切以國政為優先的前提下，從選務的角度，競選團隊就是步步為營，全力協助總統與執政團隊，讓過去3年多來台灣的進步成就，得到更多國民的認同與支持。 廖泰翔呼籲所有支持者，絕對不能鬆懈，一同爭取所有可爭取的支持，投下對台灣關鍵的一票，讓世界看見台灣的意志。（編輯：鄭雪文）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110074.aspx"}, "蔡總統感謝克國挺台 盼在各個領域深入合作": {"content": "（中央社記者葉素萍台北11日電）總統蔡英文今天接見聖克里斯多福及尼維斯國會議長柏金斯，感謝克國政府團隊在很多重要國際場合，為台灣仗義執言，尤其是總理哈里斯3度出席聯合國大會公開為台灣發聲，對於這份堅定支持，她要表達最深感謝。 蔡總統今天在總統府接見聖克里斯多福及尼維斯國會議長柏金斯（Anthony Michael Perkins），柏金斯伉儷是首度訪台。 蔡總統說，克國1983年獨立時，中華民國台灣是第一個與克國建交的友邦，今天訪賓們代表克國來到台灣參與國慶盛會，格外有意義。 總統提到，今年7月她率團訪問聖克里斯多福及尼維斯，加勒比海的美麗風景令她印象十分深刻，尤其搭乘水上計程車是很有趣的經驗。她也參訪世界文化遺產布林史東堡壘國家公園，克國對於文化遺跡的保存，非常值得台灣學習。 總統表示，克國的觀光產業十分蓬勃，她當時也邀請觀光業者考察團一起前往克國，希望未來可以共同開展更多觀光旅遊的商機。 總統提到，她在克國見證雙方許多豐碩的合作成果，包括平尼斯海岸景觀公園，以及技職教育跟職業訓練合作的協定等，相信未來不論是在建設、教育、醫療等各個領域，雙方都會有更深入的合作。 她特別感謝克國政府團隊在很多重要的國際場合為台灣仗義執言，尤其是總理哈里斯（Timothy Harris）3度出席聯合國大會，公開為台灣發聲。對於這份堅定的支持，她要代表中華民國政府及全體人民，表達最深的感謝。（編輯：楊玫寧）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110071.aspx"}, "駐美代表處國慶酒會 美眾議長賀電讚許雙邊友好": {"content": "（中央社記者江今葉華盛頓10日專電）駐美代表處今天舉辦中華民國108年國慶酒會，美國眾議院議長裴洛西也代表美國國會，特別發賀電給總統蔡英文慶祝國慶，她並期望美台繼續合作，加深雙邊友好。 駐美代表處今天在雙橡園舉辦中華民國108年國慶酒會，會上特別宣讀裴洛西（Nancy Pelosi）的賀電。這封給「中華民國總統蔡英文」的賀電中，裴洛西表示，代表美國國會在中華民國（台灣）108年國慶日向您與台灣人民致上熱切問候。 裴洛西指出，在友誼、相互尊重與合作的基石上，美台有著不可動搖的紐帶。這條紐帶已經持續數十年。 她表示，在紀念台灣關係法40週年，以及美國眾議院剛通過、兩黨支持的「台灣保證法」（Taiwan Assurance Act）之際，我們重申美國對台灣人民的基本權利和共同的民主價值觀。 裴洛西期待美台持續合作，加深雙邊友好聯繫，並推動台灣子孫後代更加和平與繁榮的未來。 美國在台協會主席莫健（James Moriarty）致詞時表示，在慶祝台灣關係法生效40年之際，對於中國高度施加於台灣的政治、經濟與軍事壓力卻令人高度擔憂。上個月，中國就策動台灣2個太平洋友邦轉向。 他重申美方一貫立場表示，這是改變現狀的做法，威脅區域數十年來和平、穩定與發展。美方反對片面改變現狀，也會堅持兩岸在雙邊人民可接受的情況下，和平對話解決分歧。他也指出，中國應當重新恢復對話，台海兩岸應當以耐心、彈性與創造性找出能相互往來的方式。 駐美代表高碩泰會後接受訪問時表示，藉著國慶的機會轉達對台美關係的願景與欣慰，這是很多互信的累積。透過共同努力反映在今年2019年，一整年從軍售、安全、投資、貿易與民間貿易、科技、教育文化交流都有讓人振奮的消息。 除了莫健外，也邀請包括友邦駐美國及駐美洲國家組織（OAS）大使暨各國駐美官員、主流社會及僑界領袖等與會，近1500人共同歡慶中華民國國慶。 今年還特別請來2016年雞尾酒世界冠軍詹佳恩現場精心調製特色雞尾酒。來自宜蘭的台灣噶瑪蘭的威士忌冰淇淋，也讓上千嘉賓不僅能喝到世界級大獎的純釀，也能享受全新的口感。 印有「TRA@40」意象、台灣味十足的紅豆餅與寶島造型的鳳梨酥，美味的台灣小吃，讓不少嘉賓再次感受到台灣聞名的美食。（編輯：王永志）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110070.aspx"}, "黑鷹直升機具全作戰能力 30日舉辦成軍典禮": {"content": "（中央社記者游凱翔台北11日電）軍方官員表示，陸軍UH-60M黑鷹直升機在106年12月達成「初始作戰能力」，歷經22個月訓練及驗證，軍方日前核定具備「全作戰能力」，規劃30日舉辦成軍典禮，當天也是UH-1H直升機的除役典禮。 國軍斥資約新台幣846.73億元，向美國採購60架UH-60M黑鷹直升機，目的在於汰換老舊的UH-1H直升機。 但前總統馬英九任內決定要將其中15架移交內政部空勤總隊使用；總統蔡英文上任後，前國防部長馮世寬又決定再移交15架給空軍使用，汰換已服役30年的S-70C賽考斯基直升機，陸軍只保留30架UH-60M黑鷹直升機。 軍方人士今天表示，UH-60M部隊在民國106年12月達成「初始作戰能力」，經過長達22個月的訓練及戰力驗證，日前已核定UH-60M部隊具備「全作戰能力」，規劃30日舉行「UH-60M全作戰能力成軍暨UH-1H除役典禮」，將邀請蔡總統主持典禮。 黑鷹直升機是美國西科斯基公司生產的雙渦輪軸引擎、單旋翼直升機，是從S-70型發展而來的一種中型通用或攻擊直升機。 主要特色是在高海拔與海上救災、救難、救護、觀測、偵巡、運輸等任務，可裝載15名人員（含飛行員2員、機工長2員、搜救員2員）或救護擔架4具。 在運送物資時，黑鷹可以裝載1170公斤貨物，或吊起4050公斤貨物，滅火時，載水量高達2400公升，可充分滿足台灣2000公尺高山地區與夜間海上搜救等需求，其中最強特色就是夜間偵蒐功能。（編輯：鄭雪文）1081011", "link": "https://www.cna.com.tw/news/firstnews/201910110059.aspx"}, "蘇貞昌：守住主權是蔡總統領導國家最大努力": {"content": "（中央社記者邱俊欽桃園11日電）高雄市長韓國瑜感嘆有很深的「亡國感」，行政院長蘇貞昌今天表示，從香港的轉變，更覺得要守住台灣、守住主權重要性；只有主權，才有民主自由，這是蔡總統領導國家的最大努力。 針對韓國瑜昨天在高雄市舉辦國慶升旗典禮中表示「台灣人民不要亡國感，要安全感」，而他近日也批評執政黨的表現，更覺得有很深的「亡國感」。 蘇貞昌上午參加桃園捷運綠線GC02標動土儀式，他在接受聯訪中表示，從中國國家主席習近平所發表的談話中提到，所謂「九二共識就是一個中國」，而且「台灣方案就是進一步、有節奏的要來併吞台灣」。 蘇貞昌說，看到韓國瑜以市長身分出訪時，一到香港就進中聯辦，台灣人都知道「中聯辦就代表中國，代表中國中央機關在香港」。 蘇貞昌說，像韓國瑜與中國國民黨很多的高階幹部，平常在台灣對台灣人講一中各表的九二共識，但是到了中國，一句話都不敢講；正因為中華民國4個字也不敢講，且韓國瑜也要選總統，所以台灣人的亡國感才會越來越強。 他談到，總統蔡英文每天努力工作，就是要守住台灣主權，昨天在國慶大會上致詞，也提到「中華民國台灣，需要大家一起團結、努力，守住台灣」，相信大家越來越希望台灣一定要守住主權，尤其中國答應香港「一國兩制、50年不變」，如今卻是警察對人民開槍、天天瓦斯彈。 蘇貞昌說，台灣人看香港，更覺得要守住台灣、守住主權重要性，所以只有主權，才有民主自由，才能發展經濟，才能讓台灣在世界有一席之地，這是全國人民最大的共識，也是蔡總統領導國家的最大努力。（編輯：李錫璋）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110057.aspx"}, "與貝里斯建交將滿30週年 蔡總統盼加深夥伴關係": {"content": "（中央社記者葉素萍台北11日電）總統蔡英文今天接見貝里斯副總理兼教育部長法博，她提到，13日中華民國台灣與貝里斯建交就要滿30週年，這30年來，兩國相互扶持、密切合作，她期盼繼續加深夥伴關係、攜手成長。 貝里斯副總理兼教育部長法博（Patrick Faber）應邀出席國慶慶典活動，蔡總統今天在總統府接見訪賓。 蔡總統致詞提到，10月13日中華民國台灣與貝里斯建交就要滿30週年，法博特別代表貝里斯政府率團來參加國慶活動以及兩國建交30週年的慶祝活動，喜上加喜，她代表政府與人民表達誠摯歡迎 她說，這是法博第四次訪問台灣，在座多位訪賓都來過台灣，是台灣的老朋友；她相信，透過這次來訪，訪賓對於中華民國台灣的政經發展有更深入了解，也讓雙邊的合作關係更加提升。 蔡總統表示，去年她訪問貝里斯到現在，兩國持續積極推動醫療、基礎建設以及職業訓練等合作計畫，過去這幾個月雙方在經貿投資的合作上也有許多進展；今年6月台灣組團到貝里斯考察觀光商機，8月簽署了部分範圍協議，先期研究合作意向書，台灣的採購團9月也到貝里斯採購海鮮產品，11月也會在貝里斯舉辦第一屆的台灣商展。 蔡總統認為，這些都是提升兩國邦誼的具體行動，這次訪賓來訪期間，兩國也將簽署推動雙邊通航協定備忘錄，未來協定簽署之後兩國民航合作將更加密切，也實踐互惠互助、踏實外交的精神。 她說，回顧30年來的邦誼，中華民國台灣跟貝里斯兩國相互扶持、密切合作，感謝貝里斯的支持與情誼，展望未來，她期望兩國繼續加深夥伴關係、攜手成長。（編輯：鄭雪文）1081011", "link": "https://www.cna.com.tw/news/firstnews/201910110049.aspx"}, "加國警界期刊 刊登刑事警察局長黃明昭專文": {"content": "（中央社記者胡玉立多倫多10日專電）內政部警政署刑事警察局局長黃明昭撰寫的「全球打擊跨國犯罪，不能沒有台灣」專文，10日獲得加拿大全國性警界及執法機構網路期刊Blue Line刊登。 黃明昭在這篇專文中強調，維護全球治安及社會正義，應凌駕於政治分歧上；呼籲加拿大及全球支持台灣，以觀察員身分有意義參與10月15日至18日在智利舉行的國際刑警組織（Interpol）大會。 黃明昭表示，聯合國毒品犯罪辦公室（UNDOC）發布的2018年世界毒品報告指出，北美、東亞及東南亞是安非他命生產及消費的主要地區。2019年最新報告也顯示，以澳門、香港、中國及泰國為據點的大型犯罪集團和金主，與台灣犯罪網絡與製毒師合作，東南亞已成為非法藥物主要生產及運輸中心。 由於不同國家犯罪集團彼此串聯，毒品販運已逐漸由國際而非各國所掌控，販運活動具高度組織化及跨域性，使主權國家很難在境內全面遏制這些犯罪網絡的生產、運輸、銷售及資金流動。 黃明昭指出，台灣面臨的挑戰更加艱鉅：由於政治因素，台灣無法有意義參與UNDOC和國際刑警組織相關會議、無法獲取國際刑警組織「I-24 / 7全球警察通訊系統」即時共享的關鍵情報、無法使用「遭竊及遺失旅行證件資料庫」、無法參加相關活動和培訓課程。這可能在打擊毒品犯罪、確保公共安全和打擊恐怖主義的全球努力中，形成重大漏洞。 但黃明昭也強調，雖然情勢艱鉅，台灣警察仍不遺餘力地打擊國際犯罪，成功破獲多起跨國犯罪活動。例如，2018年台灣與泰國警方合作大規模掃蕩跨國經濟犯罪，順利追回價值1.2億泰銖。 同年，台灣與菲律賓聯合逮捕一名販毒潛逃台灣的菲律賓市議員。2017年10月台灣遠東國際銀行Swift code金融系統遭駭客攻擊，台灣警方成功攔截6000萬美元贓款。2016年偵破羅馬尼亞籍跨境偽造信用卡盜刷集團。 黃明昭表示，台灣雖積極透過雙邊管道希望獲取最新犯罪資訊，但各國礙於政治考量不願合作。台灣警政單位在2017年曾向相關各國提出130次國際資訊分享及協助調查請求，僅獲得46次回應。因此，唯有參與國際刑警組織，台灣才能即時完整取得罪犯資訊，維護國境安全及社會治安，並與全球警察機構更緊密合作打擊跨國犯罪。 黃明昭指出，台灣是連接東北亞及東南亞的重要樞紐，在瑞士世界經濟論壇的「2018年全球競爭力報告」中排名第13位；在警察服務可靠程度方面的指標在全球排名第31位。2018年《全球和平指數》研究報告中，台灣的安全程度在163國當中排名第34。 這就是為什麼台灣在2016年獲選為全球外派人員心目中最適宜居住地第1名的原因之一。如果台灣可以更積極參與國際社會，在打擊跨國犯罪中，可以扮演更吃重的角色。 黃明昭專文指出，隨著犯罪手法不斷推陳出新，各國從他國經驗中相互學習，極為重要。台灣參與國際打擊犯罪活動可為加拿大等國家提供協助。北美鴉片類毒品氾濫，且與以東亞為據點的犯罪組織之間有聯繫，台灣可以更有效支持加拿大當局打擊芬太尼和其他非法藥物及洗錢。台灣願意並且能夠提供必要援助，以防止國際打擊犯罪的努力出現漏洞。 黃明昭強調，維護全球治安及社會正義，應凌駕於政治分歧上。因此，台灣以觀察員身分有意義參與10月15日至18日在智利舉行的國際刑警組織大會，具有重要意義。支持台灣參與Interpol，符合加拿大及全球的利益。（編輯：高照芬）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110032.aspx"}, "韓國瑜民調落後 韓陣營：調整節奏目標10月底前打平": {"content": "（中央社記者余祥台北11日電）韓國瑜近日民調落後，韓北辦副執行長孫大千今天說，他們早預料到這個結果，因此已擬定策略，目標在10月底前就會打平差距，韓將積極爭取年輕、經濟選民的支持，以及啟動全台競選行程，相信最後可以獲勝。 國民黨總統參選人韓國瑜北部辦公室副執行長孫大千上午接受廣播專訪，針對韓國瑜民調持續落後總統蔡英文，孫大千說，韓陣營在9月16日鴻海創辦人郭台銘宣布不選之後，就預料到會有民調落後的結果。 孫大千進一步解釋說，郭柯結盟解體之後，台北市長柯文哲拉走的10%中間、泛綠選票，馬上就歸隊到總統蔡英文陣營，而郭台銘帶走的5至8%淺藍選民卻不會回來，因為郭選擇的是出走、離開國民黨，郭的支持者有的失望、氣憤，可能都還需要沉澱。 孫大千說，在這一來一回下，韓蔡民調就差了10%，但支持者不需要擔憂，從三人參選模式到一對一對決的選戰節奏，需要一點時間調整，他們目標在10月底前打平差距。 主持人詢問，是否還會爭取郭台銘的支持，孫大千說，這場選戰不單只是韓蔡對決，更是熱愛中華民國和消滅中華民國之爭，他們很清楚要打贏選戰，一定要結合所有熱愛中華民國的人，不過，他們不會主動給郭台銘壓力，希望時間可以讓一切沉澱，相信以郭台銘的高度和智慧，會知道怎麼選才可以保護這面國旗。 至於未來的選戰策略，孫大千說，在一對一對決下，韓國瑜需要成為全方位的產品，成為不同領域的顧客都可以買單的產品，現在韓國瑜最弱的兩個顧客族群，就是年輕人和知識分子。 在年輕人方面，孫大千說，年輕人最在意的就是亡國感，因此接下來就是安全感和民進黨操作亡國感的對決，年輕人還有其他的堅持，包括民主正義、貧富差距等，韓國瑜也都會提出相關論述。 至於知識分子、經濟選民方面，孫大千說，這個族群主要就是質疑韓國瑜有無治國能力，韓國瑜最可貴的就是庶民特質，但當韓無法獨力撐起期待時，接下來就是靠團隊、副手、影子內閣，告訴大家雖是庶民總統，但有菁英治國團隊。 外界關注韓國瑜何時開始請假拚選舉，孫大千說，請假是必然的，只是韓國瑜念茲在茲手邊的市政工作，只要手邊工作告一個段落，就會請假。 孫大千表示，距離大選時間很短，接下來韓國瑜全台跑透透行程將安排很精緻和全面，且結合傾聽、學習和關懷三大特點和元素。 日前有媒體報導，前台北縣長周錫瑋將擔任韓國瑜的總發言人，孫大千表示，目前韓陣營發言人是何庭歡和葉元之兩位，以及國政發言人黃曼昕，並沒有總發言人這個角色，未來韓國瑜本人的發言就是針對蔡總統為主，至於行政院長蘇貞昌的發言或其他政策議題，將由國政顧問團發言並進行政策辯論。（編輯：楊玫寧）1081011", "link": "https://www.cna.com.tw/news/firstnews/201910110031.aspx"}, "駐丹麥代表處國慶酒會 李翔宙丹麥語致詞": {"content": "（中央社記者林育立柏林10日專電）駐丹麥代表處9日晚間舉辦中華民國108年國慶酒會。駐丹麥代表李翔宙在會上除了用丹麥語致詞，還擊鼓高歌配合音樂演出，共有丹麥政要、僑界代表100餘人出席。 駐丹麥代表處發布新聞稿，李翔宙用丹麥語致詞時表示，自己熱愛中華民國，愛唱中華民國國歌，也熱愛丹麥和愛唱丹麥國歌，希望中華民國和丹麥在大家的熱愛下茁壯發展，在場賓客聽了於是興奮地與他合唱丹麥國歌。 丹麥前財稅部長、台丹協會會長霍夫曼（Svend Erik Hovmand）回應說，能在愛國的起點上為雙方的繁榮努力，就是我們最誠摯的遠方朋友。 今年國慶酒會是在丹麥證券交易所（Borsen）宴會廳舉行，李翔宙在酒會上還擊鼓高歌，配合古箏和蕭笛的演出，現場氣氛相當熱烈。（編輯：王永志）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110016.aspx"}, "眾院台灣連線主席賀國慶 籲美續當台灣堅強盟友": {"content": "（中央社記者徐薇婷華盛頓10日專電）美國聯邦眾議院台灣連線4位共同主席，今天發表聲明祝賀中華民國108年國慶。在台灣民主、國安面臨挑戰劇增之際，他們呼籲美國繼續成為台灣堅強的盟友。 這份聲明是由美國眾議院「國會台灣連線」4位主席共同發出，包含共和黨籍的夏波（Steve Chabot）、狄亞士巴拉特（Mario Diaz-Balart），以及民主黨籍的席瑞斯（Albio Sires）、康諾里（Gerry Connolly）。 他們在聲明中表示，今年美台雙方慶祝台灣關係法40週年，是個特別的里程碑。他們指出，台灣關係法在過去數十年來，為雙方促進經濟、安全與貿易關係，台灣目前是美國第11大貿易夥伴，也是美國農產品最大消費市場之一。 他們說，美台兩國共享許多核心價值，包含對民主、人權及法治的承諾，美台雙邊關係不只讓國際社會獲益良多，對區域繁榮也扮演關鍵角色。 他們強調：「當台灣民主、安全面對直接及越來越多的挑戰，美國能持續成為台灣堅強的盟友是重要的事。」他們也表示，很榮幸能擔任「國會台灣連線」共同主席，為台灣茁壯的民主慶祝。（編輯：徐崇哲）1081011", "link": "https://www.cna.com.tw/news/aipl/201910110014.aspx"}, "美議員獻上國慶祝賀 讚台灣挺身護自由抗中國": {"content": "（中央社記者徐薇婷華盛頓10日專電）今天是中華民國108年國慶，多位美國國會議員獻上祝賀，並利用此機會讚揚台灣挺身對抗中國、捍衛自由。資深共和黨籍眾議員麥考爾強調，美國與台灣每一天都站在一起，雙方關係持續茁壯。 身為眾院外交委員會共和黨首席議員的麥考爾（Michael McCaul），今天透過共和黨外委會的官方推特（Twitter）帳號，為中華民國獻上國慶祝賀。 麥考爾表示：「在它們108年國慶的這天與每一天，美國都與台灣站在一起保衛自由不受威權侵害。今年正好也是台灣關係法40週年，我們（台美）關係持續茁壯。」 麥考爾擔任眾議員將近15年，在國會支持過多項挺台法案與決議案。他在4月提出「台灣保證法案」，要求美方持續對台軍售並為台灣國際參與倡議，他也支持眾院5月通過「重申美國對台灣及對執行台灣關係法承諾」的決議案。 除此之外，剛結束訪台行程的共和黨籍參議員克魯茲（Ted Cruz），今天也透過推特分享他訪台期間，特別在自由廣場錄製的國慶祝賀短片。克魯茲在影片中表示，他正站在自由廣場，為挺身捍衛自由、對抗中共壓迫的台灣人民慶祝。 克魯茲說：「美國對身為台灣人民的盟友，感到驕傲。今天是他們雙十國慶，我在此慶祝美國與台灣人民堅固的友誼與關係。」 駐丹佛辦事處8日也在臉書分享，友台共和黨籍美國參議員賈德納（Cory Gardner）預錄的國慶祝賀影片。賈德納在影片中表示，美台雙方在過去幾年，更加推進彼此關係，雙邊關係目前比以往都來得強健。 賈德納舉例，美國國會去年12月通過「亞洲再保證倡議法案」，裡頭談及台灣關係法，以及美台雙方在經貿、國安方面能更進一步交流的機會；近期，參院外委會也無異議通過他所提出的「台北法案」，以在世界上捍衛台灣，並維護美台共享的聯盟及外交機會。 賈德納強調：「這就是台灣在美國所擁有的支持。」他也表示，期望未來能夠看到更多成果。（編輯：徐崇哲）1081011", "link": "https://www.cna.com.tw/news/firstnews/201910110010.aspx"}, "副總統赴教廷參加封聖典禮 邀教宗來台訪問": {"content": "（中央社記者邱俊欽桃園機場11日電）副總統陳建仁10日深夜啟程前往教廷訪問，他在桃園機場發表談話中指出，中華民國與教廷關係緊密，在人道救援等方面合作成果豐碩，他也將代表總統蔡英文邀請教宗來台訪問。 陳副總統伉儷10日深夜搭機前往教廷訪問，這次訪問定名為「聖德專案」，此行除了參加英國紐曼（John Henry Newman）樞機主教等5位天主教先人封聖典禮，也將覲見教宗方濟各，視察駐教廷大使館，預計15日返抵國門。 副總統表示，這次奉蔡總統指派，赴教廷參加13日教宗方濟各為英國紐曼樞機以及5位天主教先人封聖典禮，深感榮幸。 副總統說，中華民國與教廷關係緊密，近年來，台梵兩國在人道救援、防制人口販賣、文化交流、跨宗教對話以及促進環境永續發展等方面合作成果十分豐碩。我國政府與人民，未來將持續以具體的行動，來支持教宗方濟各，協助教廷將宗教自由、民主人權、社會正義、世界和平、關懷弱勢等理念，傳遞到世界上的每一個角落。 他也推崇紐曼樞機主教學問淵博、勇於討論有關宗教信仰本質、教育發展等議題，對於紐曼樞機主教所倡議的思想，包括宗教應維持超然純淨的本質，不應該參雜任何的政治意識形態，深感同意與敬佩。 副總統說，此行將參加由教宗方濟各主持的封聖典禮，將代表蔡總統、台灣人民及天主教教友，向教宗致上最崇高的敬意，也將邀請教宗能夠來台訪問。 副總統也說，此行將與台灣在教廷的神父、修士、修女們以及曾經在台服務的外國神職人員們見面，感謝他們對台灣社會與人民的支持、關懷與付出。 副總統也說，另外也將為全球環境保護和永續發展祈禱，衷心祈求天主降福台灣人民，也為台灣的民主發展、宗教自由、經濟繁榮和社會祥和而祈禱，並祈求天主降福給那些正處於困難時期、艱困環境之下的華人教友。 他希望信仰自由能夠普及到全世界每一個地方，也期盼這些華人教友能夠早日過正常的信仰生活，達到地方教會與普世教會的共融與合一。 副總統在最後表示，「讓我們為台灣和教廷邦誼永固祈禱，為台灣未來的發展、世界的永續和平以及國人的健康、平安幸福祈禱」。（編輯：徐崇哲）1081011", "link": "https://www.cna.com.tw/news/firstnews/201910110005.aspx"}, "聖德專案啟動 副總統赴教廷參加封聖典禮": {"content": "（中央社記者邱俊欽桃園機場10日電）副總統陳建仁10日深夜啟程前往教廷訪問，他在桃園機場發表談話指出，此行將參加由教宗方濟各主持的封聖典禮，代表總統蔡英文致上最崇高的敬意，並邀請教宗能夠來台訪問。 陳副總統伉儷10日深夜搭機前往教廷訪問，這次訪問定名為「聖德專案」，此行除了參加英國紐曼（John Henry Newman）樞機主教等5位天主教先人封聖典禮，也將覲見教宗方濟各，視察駐教廷大使館，預計15日返抵國門。 陳副總統出發前在桃園國際機場發表談話時表示，中華民國與教廷關係密切，此行將參加由教宗方濟各主持的封聖典禮，也將代表蔡總統、台灣人民及天主教教友，向教宗方濟各致上最崇高的敬意。 陳副總統也表示，將邀請教宗能夠來台訪問，也將代表所有的教友跟教宗致上最誠摯的邀請之意。（編輯：徐崇哲）1081010", "link": "https://www.cna.com.tw/news/firstnews/201910110003.aspx"}, "林飛帆出訪美加  展開海外輔選": {"content": "（中央社記者葉素萍台北10日電）民進黨副秘書長林飛帆今天代表總統蔡英文及民進黨中央，啟程前往美國休士頓、洛杉磯及加拿大多倫多；他說，團結台灣之所以重要，正是因為即便是國慶日，對手仍在附和中國政府的「九二共識」論調。 林飛帆晚間啟程前往美加，展開為期7天的訪問僑界之旅，參加蔡總統海外後援會的成立大會，訂於17日返國；林飛帆與前行政院長賴清德分進合擊，賴清德下週將拜訪舊金山、芝加哥、華府及紐約。 林飛帆出發前，在機場透過臉書貼文指出，團結台灣之所以重要，正是因為直到今天，即便是國慶日，對手仍在附和中國政府的「九二共識」論調。 林飛帆指出，中國國家主席習近平今年初的談話早已清楚說明，「九二共識」的目的即是「統一台灣」，而統一台灣的方案正是「一國兩制台灣方案」。習近平的九二共識，沒有中華民國存續的空間。 他說，過去幾年，台灣的演藝人員、企業行號，甚至一般個人，不斷在中國政府訴諸的「一個中國，一國兩制」下，被迫表態，甚至定罪。台灣的部分友邦，一個個在金援利誘或懲罰威脅下，被迫與台灣斷交。 林飛帆說，從香港、西藏、新疆等例子看，即便國民黨再次執政，僅以「九二共識」也不足以滿足北京。 他表示，台灣的安全保證，台海的和平穩定，與區域的均勢與和諧，都不能單單依賴台灣的片面善意。壯大台灣，厚植國力，自我防衛，並定錨於國際，才是正道。 林飛帆指出，國際社會擔憂中國前景，著手調整對中政策，高雄市長韓國瑜將國家未來前途賭在中國之上，是不明智的；台灣已經走在社會經濟與政治轉型，強化國家體質的路上，縱然距離目標還有一段路，但沒有任何政治領導人，應該再讓台灣深陷在一中框架的泥淖。（編輯：郭萍英）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100267.aspx"}, "雙十國慶酒會 菲律賓代表對南方澳斷橋善後致謝": {"content": "（中央社記者陳妍君馬尼拉10日專電）中華民國駐菲代表處今晚在馬尼拉舉行民國108年國慶酒會，菲律賓駐台代表班納友出席，並向各界對南方澳跨港大橋坍塌事件受害者的照顧與關注致謝。 雙十國慶酒會有菲律賓政經、教育界人士和華僑、台商等約800人出席祝賀。馬尼拉經濟文化辦事處（MECO）理事主席暨菲律賓駐台代表班納友（Angelito Banayo）致詞時說，時至今日，中華民國國父孫中山當年的信念仍舊在台灣延續下去。 他說，孫中山當年造訪東南亞，爭取華僑對革命運動的支持；今日，經濟蓬勃發展的台灣也正推動新南向政策，尋求在經濟、文化、科技、衛生、教育等領域與菲律賓建立更緊密的關係。 班納友說，他希望代表菲律賓民眾，尤其是在台灣的15萬菲律賓移工，向台灣政府和社會各界對南方澳跨港大橋坍塌事件受害者表現的特殊照顧與關注表達感激之意；特別是蔡英文總統赴醫院探視受傷的菲律賓移工，「我們由衷致上謝意」。 班納友也說，兩年來台菲雙方旅客驚人成長，這讓雙方民眾有機會增進對彼此了解；「我們菲律賓人將珍惜這份友誼，並在未來的歲月裡更加鞏固台菲友誼」。 駐菲代表徐佩勇致詞表示，沒有15萬菲律賓移工的貢獻，台灣無從獲得如此令人印象深刻的發展。 徐佩勇說，令人震驚和悲傷的是，數名菲律賓移工在南方澳跨港大橋坍塌事件中喪生或受傷，「我謹代表台灣政府和人民向這些漁民的家屬表達衷心慰問，我們的政府將盡一切努力確保受影響的人獲得所需的照顧和幫助」。 他說，台灣正進一步加強與菲律賓及東南亞地區相互合作與聯繫，隨著新南向政策實施，台菲在擴大貿易、投資、農業、衛生、旅遊、環境、防災和高等教育等方面交流上取得重要進展，期待雙方迎來另一個成果豐碩又成功的一年。（編輯：郭中翰）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100260.aspx"}, "駐泰處雙十國慶晚會 台灣音樂饗宴博滿堂彩": {"content": "（中央社記者呂欣憓曼谷10日專電）駐泰代表處今天晚間以「雙十國慶─音樂台灣」為主題舉辦國慶晚會，以音樂會進行的形式讓賓客耳目一新。駐泰代表童振源表示，台泰交流已進入新階段。 駐泰國代表處為盛大慶賀中華民國108年國慶日，今天晚間6時在曼谷君悅愛侶灣酒店（Grand Hyatt Erawan Hotel）一樓大宴會廳舉行中華民國108年雙十國慶晚會。 晚會在童振源主持下揭開序幕，泰國政、軍、警、泰華僑團與台商社團及各國使節等友台人士均出席共襄盛舉，齊聚同賀國慶。 駐泰代表處今年國慶晚會主題為「雙十國慶─音樂台灣」，為了帶給賓客耳目一新感受，晚會以音樂會形式進行。 駐泰代表處邀集泰國重要僑團、音樂社團及華語歌唱比賽冠、季軍選手等人到場演出，與現場來賓分享台灣不同時期的音樂精華，期待藉多元音樂表演帶領在場泰國貴賓，透過音樂重新瞭解台灣社會與文化發展。 童振源在致詞時表示，代表處推動新南向政策，積極整合政府及民間資源，共同創造台泰互利共贏新模式，而泰國因具各項優勢而成為台灣新南向國家中的重點夥伴國。 童振源指出，泰國政府提出的「泰國4.0」政策與新南向政策內涵互補，且美中貿易戰導致大陸台商重新考量生產基地，因此以泰國為中心的布局熱潮逐漸形成。這些力量目前正全面強勁推動台泰發展夥伴關係。 童振源表示，台泰雙方發展夥伴關係升級具體展現在五大面向，包括雙向觀光、雙向教育、農業合作、雙向投資以及智慧城市等，各面向合作成果證實台泰雙邊合作存在共同利益，代表處除將致力深化發展夥伴關係，也會持續藉文化交流拉近民間情誼。（編輯：林憬屏）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100255.aspx"}, "橫濱遊行慶雙十  謝長廷：台灣是我們的驕傲": {"content": "（中央社記者楊明珠橫濱10日專電）日本橫濱僑界今天慶祝雙十國慶，在中華街展開盛大遊行，吸引國際觀光客同歡，駐日代表謝長廷遊行前致詞說，台灣實現民主自由，人民幸福生活，「這是我們的驕傲」。 橫濱僑界組成慶祝國慶大會，由橫濱華僑總會會長張儀擔任委員長，往年國慶遊行都從中華學院出發，但今年因為中華學院正進行改建，遊行隊伍改從附近的山下町公園出發，出發前先舉行慶祝大會，由張儀帶領全體唱國歌。 慶祝大會活動包括中華學院學生表演民俗舞蹈、舞龍舞獅等，而重頭戲是有多種表演的遊行。謝長廷、副代表張仁久、橫濱辦事處處長張淑玲、僑務組長王東生、日本中華聯合總會長林月理等僑領走在遊行隊伍前方。 在遊行前的慶祝大會上，謝長廷上台致詞時表示，駐日代表處在日本全國有6個辦事處，他就任駐日代表以來，橫濱的國慶活動每年都參加，橫濱的意義特別大，感覺雙十國慶最高潮就是在橫濱，尤其是國慶遊行。 謝長廷說，他被問到「中華民國國慶有什麼好高興、值得慶祝的？」他的回答是，中華民國台灣目前雖然邦交只有15國，但是中華民國台灣的護照可以免簽證前往的國家約120國，且健康保險投保率高達99.8%。此外，有一項調查顯示，台灣與日本在亞洲都是擁有高度自由的國家，受到肯定。 謝長廷說：「台灣人的言論自由受到保障，台灣的總統由人民直接選舉選出，中華民國台灣雖是個小國家，但人民可以幸福生活，這是我們的驕傲。今天就是為了這個成就，孫中山先生創造的民主共和國，我們在台灣把它實現了，所以我們今天為此來遊行。」 張儀在致詞時表示，今年遊行的起點是山下町小公園，就他所了解，這個地點在100多年前是中華民國駐日領事館的所在地，這讓他感到歷史的奧妙以及中華民國與橫濱僑界相互牽連的好關係。 他說，10月10日是辛亥革命的日子，辛亥革命如果沒有國父孫中山先生的話，無法順利成功，而孫中山先生與橫濱有很深的淵源。當年孫中山先生要推動的思想，橫濱僑界一向支持與堅持，今後也不會改變。 張儀最後宣示對中華民國的忠誠，祝福中華民國國運昌隆、國泰民安。 遊行活動於下午將近2時出發，由舞龍舞獅陣頭在前引導，謝長廷率官員、僑胞走在前頭，吸引中華街商家、觀光客的目光，還有僑胞從自家營業的店面拿著小國旗衝出來向謝長廷祝賀。遊行途中，謝長廷也拿著麥克風高喊：「中華民國萬歲」、「自由民主萬歲」、「台日友好萬歲」。（編輯：林憬屏）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100244.aspx"}, "胡志明市國慶酒會慶雙十 500嘉賓與會": {"content": "（中央社河內10日電）駐胡志明市辦事處今天晚間舉辦慶祝中華民國雙十國慶酒會，共有超過500位台商、僑胞及外賓出席慶賀中華民國108歲生日，並共同舉杯祝福國運昌隆。 駐胡志明市辦事處處長鍾文正致詞表示，台灣與越南互設代表機構已邁入第27年，27年來兩國政府與人民往來頻繁，在經濟貿易、教育、觀光、文化及醫療衛生等領域都有可觀的合作成果。 台灣是越南第5大貿易夥伴，越南是台灣在東南亞國家協會（ASEAN）的第3大貿易夥伴及第2大出口市場。越南也是台灣第2大投資地區，台商在越南外資中排名第4，創造超過150萬個工作機會，有助越南經濟發展。此外，約有1萬4000名越南學生在台灣進修，而近20餘年的聯姻關係締造超過10萬戶家庭的連結，更增進雙邊關係的緊密互動與文化融合。 鍾文正說，越南是台灣「新南向政策」的重要目標國，為了促進「以人為本」的雙邊交流，辦事處今年3月增設觀光組，專責觀光推廣業務。去年訪問台灣的越南旅客超過49萬人次，在新南向目標國中排名第2，訪問越南的台灣旅客接近72萬人次，是越南第4大外國旅客來源；在觀光組設立後，預期訪客人次會持續成長。 鍾文正特別稱許在越南及柬埔寨的台商，多年來出錢出力，在海外為台灣的民主與外交打拚，也不忘回饋腳下立足的土地，可說是最好的國民外交，把台灣帶向全世界。他期勉在場鄉親齊心協力，讓未來雙邊關係在現有的基礎上更加深化。 酒會當晚由胡志明市音樂學院弦樂團演奏四季紅、雨夜花、杯底不可飼金魚等台灣組曲揭開序幕，另穿插胡志明市台灣學校師生表演「台灣真善美」相聲、扯鈴及團體表演向前走、知足、特別的愛給特別的你等曲目，場面熱絡，賓主盡歡。（編輯：郭中翰）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100243.aspx"}, "認清中共圖謀  陸委會籲在野政黨勿心存幻想": {"content": "（中央社台北10日電）針對中國國民黨及其總統參選人韓國瑜國政團的言論及提出兩岸政策白皮書，陸委會表示，今日兩岸關係的惡化，主因在於中共當局意圖以「一國兩制台灣方案」改變兩岸現狀，分化台灣內部。 大陸委員會今天傍晚發布新聞參考資料，針對在野政黨批評政府將台灣推向戰爭邊緣等不實的指控，作出上述回應。 陸委會指出，中共威脅台灣，並且藉由惡意、持續的文攻武嚇，挑戰台海及區域和平穩定，並蓄意製造恐慌，分化台灣內部；「在野政黨不能無視中國大陸對台灣的野心，更不能對其存有不切實際的幻想」。 陸委會強調，北京當局從未同意「九二共識」存在「各表」的空間。「習五條」強調的「九二共識」就是「一中原則、追求統一的九二共識」，也就是「一國兩制」。 陸委會質疑說，國民黨如何再以此種「九二共識」與中共互動、守護台灣利益？宣傳所謂「正港九二」，也只是加重民意對其傾中的質疑。 此外，韓國瑜國政團等人提出的若干立場，包括重視國家安全、穩定兩岸關係、支持香港民主、兩岸正常交流、中國大陸民主化等；陸委會指出，政府均早已推動並主張。 陸委會表示，應認清當前兩岸局勢，務實提出建設性意見，今天總統國慶演說已強調，當台灣自由民主受到挑戰、當國家生存發展受到威脅，無論是哪個黨派，必須站出來捍衛，不能分割彼此，全民團結一致，才能共同走出國家未來的道路。 陸委會建議，該國政團隊人士平時應多關注政府施政，扮演好在野黨的角色。散布蔡政府繼續執政兩岸將火山爆發、地動山搖的「亡國感」，不過是刻意選舉操作，徒然製造危機與民眾間的對立。（編輯：林克倫）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100237.aspx"}, "教宗致蔡總統國慶賀詞 祈盼全民續享繁榮和平": {"content": "（中央社記者侯姿瑩台北10日電）今天是雙十國慶日，外交部表示，教廷駐台大使館日前以外交節略，轉達教宗方濟各致總統蔡英文的國慶賀詞，教宗除表達祝賀，並祈盼全民持續享有繁榮及和平，台灣人民持續獲得上帝豐富祝福。 外交部今晚發布新聞稿表示，教廷駐台大使館轉達教宗方濟各（Pope Francis）致蔡總統的國慶賀詞，其中教宗向總統及國人申致賀忱，並祈盼全民持續享有繁榮及和平，台灣人民持續獲得上帝豐富祝福。外交部對此表示感謝。 此外，外交部指出，駐教廷大使館3日在梵蒂岡舉行國慶酒會，包括教廷萬民福音部部長費洛尼樞機主教（Card. Fernando Filoni）、教廷外交部長蓋拉格（Paul Gallagher）、教廷樞機主教團副團長雷伊（Giovanni Battista Re）等教廷高層、各國使節共襄盛舉。 副總統陳建仁今晚也將啟程前往教廷，參加13日教宗為已故的紐曼樞機主教等舉行的封聖典禮。副總統屆時將代表蔡總統向教宗致賀，以持續增進台梵雙邊關係。 外交部表示，「我國與教廷邦誼友好」，近來台梵雙方在因應氣候變遷、人口販運、移工、難民、公共衛生等全球議題開展新的合作方向。另外，台灣天主教會及相關民間組織也積極參與各項雙邊合作活動，天主教會對台灣社會的貢獻有目共睹，這些密切交流與合作，都為台梵關係奠定堅實基礎。（編輯：林孟汝）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100235.aspx"}, "國慶酒會展台式創意 總統大讚蚵仔煎口味披薩": {"content": "（中央社記者侯姿瑩台北10日電）外交部今晚舉辦國慶酒會，國內外賓客齊聚一堂，酒會美食除了傳統台灣小吃與各國佳餚外，還有珍奶、蚵仔煎等台灣味的手工披薩，總統蔡英文讚不絕口，直說，「那個披薩最好吃的是蚵仔煎」。 今天是雙十國慶日，外交部表示，今年國慶酒會結合在地及國際元素，營造四海同歡的氣氛，並展現台灣多元文化及包容創新。酒會除提供台灣各地傳統小吃及美食，也特別準備亞洲美味、西式餐點、清真美食等料理，並邀請鼎泰豐、大稻埕滷肉飯等台灣知名店家共襄盛舉。 酒會在台北賓館舉行，外交部表示，為突顯「世界美食在台灣發光」，特別邀集把台灣在地元素融入西方美食並在國際競賽大放異彩的廠商，包括研發台灣口味的1982法式冰淇淋及福灣莊園巧克力。River & Truck Pizza也特別為國慶設計具台灣特色的「蚵仔煎」、「珍珠奶茶」口味的披薩，吸引賓客大排長龍嚐鮮。 蔡總統、外交部長吳釗燮陪同非洲友邦史瓦帝尼總理戴安伯（Ambrose Mandvulo Dlamini）等外賓參觀酒會攤位並品嘗美食。總統向在場媒體表示，「那個披薩最好吃的是蚵仔煎，珍珠奶茶也很棒」，還比了個讚。 披薩員工受訪時說，總統有向外賓推薦珍奶、蚵仔煎口味的披薩，賓客嘗試了蚵仔煎口味。 另外還有以台灣茶、水果等食材製作的冰淇淋。1982法式冰淇淋執行長吳書瑀表示，蔡總統選吃包種茶的口味，覺得口感很綿密、很清爽；外賓則是幾乎每個口味都有嚐到。 酒會也邀請氣球達人展現手藝，做出氣球版的「小英總統」，總統看到後，笑得很開心。首次受邀到國慶酒會擺攤的氣球柯男說，他設計生日蛋糕形狀的氣球，藉此祝福國家生日快樂，多種不同的色彩則象徵台灣的多元文化；他還特別利用印有台灣15個友邦國旗圖案的氣球來佈置現場。 外交部新聞稿指出，酒會貴賓包括蔡總統、陳建仁副總統伉儷，以及來台參加國慶活動的瓜地馬拉副總統卡培拉（Jafeth Ernesto Cabrera Franco）、巴拉圭副總統韋拉斯格斯（Hugo Adalberto Velázquez Moreno）、史瓦帝尼總理戴安伯（Ambrose Mandvulo Dlamini）、貝里斯副總理法博（Patrick Jason Faber）、聖克里斯多福及尼維斯國會議長柏金斯（Anthony Michael Perkins）、帛琉國務部長馬緹娜（Faustina Rehuher-Marugg）、美國傳統基金會創辦人佛訥（Edwin J. Feulner, Jr.）、日本祝賀團、泰國前參議員暨國會友台小組主席巴瑟（Prasert Prakoonsuksapan）等。 外交部指出，酒會會場的主題佈置「台灣的禮物」突顯節慶的熱鬧歡騰，並展現台灣身為水果王國及保育原生物種的成果。今年並邀請「好聲音弦樂四重奏」、專長佛朗明哥及探戈舞蹈並結合現代舞的「精靈幻舞舞團」、擅長溜溜球結合手繞鈴特技表演的「虎劇團」及「台北爵士大樂隊青年樂團」等團體演出。 外交部表示，今年國慶酒會有超過2500名賓客出席，包括友邦慶賀團及各國貴賓、各國駐台使節代表、台灣政府官員、民意代表及各界人士。（編輯：林孟汝）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100219.aspx"}, "布拉格雙十國慶酒會 布拉克四重奏演出": {"content": "（中央社記者林育立柏林10日專電）駐捷克代表處昨晚在首都布拉格舉行慶祝中華民國108年國慶酒會，由被禁止在中國登台的布拉克弦樂四重奏（Pražák Quartet）擔綱演出，獲得全場掌聲喝采。 成軍於1970年代的布拉克弦樂四重奏是捷克代表性的室內樂團體，由於布拉格市長賀瑞普（Zdeněk Hřib）的友台立場，原訂在北京的音樂會9月初被中國官方取消，在捷克政壇掀起軒然大波。 中華民國駐捷克代表汪忠一致詞表示，就任3年多來，台捷雙邊貿易大幅成長，2018年逾18萬台灣人來捷克旅遊，兩國關係在對等和互重的基礎上，不論在貿易、投資、觀光、文化領域都有相當的成長空間。 他說，儘管受到中國打壓，台灣會繼續堅持民主的理念，在國際社會扮演負責任參與者的角色，期盼捷克各界友人基於相同信念一起守護民主，並全面深化兩國的交往。 捷克參議院議長庫培拉（Jaroslav Kubera）致詞時表示，兩國從1990年代起密切互動，共享民主價值，在貿易、投資、科技等領域合作，相信雙邊關係在良好的基礎上將持續發展。 今年國慶酒會由布拉克弦樂四重奏擔綱演出，捷克女高音艾巴（Noema Erba）及台灣女高音詹美慧分別領唱捷克及中華民國國歌，共有參眾兩院議員、官員、學術、企業、藝文界等數百位賓客參加。（編輯：郭中翰）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100218.aspx"}, "韓國瑜出席高雄電影節開幕 致詞遭觀眾嗆聲": {"content": "（中央社記者洪健倫台北10日電）2019高雄電影節今天傍晚開幕，並放映開幕片「火口的二人」，高雄市長韓國瑜致詞時，現場有一名女性觀眾質問韓國瑜，今年的開幕片為何不能在中國放映。 高雄電影節今天傍晚在高雄市圖書總館舉行開幕典禮。雄影策展人黃晧傑表示，今年影展主題為「狂戀世代」，選映的作品都與禁忌之愛有關。 來自日本的開幕片「火口的二人」講述日本311地震多年後，一對有血緣關係的男女，透過性愛找尋自身存在意義，片中充滿大量裸露的性愛畫面。導演荒井晴彥今天在開幕式表示，「這部電影無法在中國上映，很榮幸來台灣擔任開幕片」，讓在場觀眾報以熱烈掌聲。 韓國瑜今天也快閃出席開幕式，他致詞說高雄是台灣南部最美麗的海灣城市，也是貨物吞吐的海港，希望未來高雄還能成為台灣的創意吞吐地，扮演台灣創意與電影產業的匯流基地。 韓國瑜表示，高雄工業擁有良好的基礎，原本的製造業、科技業還有軟體業的體質優秀，若能與電視與電影內容人才合作，再加上體感科技與VR虛擬實境影片，期盼能在全球市場占有一席之地。 韓國瑜致詞結束後，在觀眾席後方有一名戴著黑色口罩的女性，突然大聲質問韓國瑜：「市長，對於『火口的二人』這部片不能在中國播有什麼想法」、「台灣有言論自由，中國有嗎？這部片在中國為何不能播」。 聽到民眾嗆聲，韓國瑜反問她：「你要不要站起來跟記者講一下」，接著還請對方把口罩拿下來大聲講，盡量到外面講，不要干擾其他觀眾；隨後這名嗆聲的女子，則被工作人員請出場外。 而韓國瑜則在結束致詞並和與會的國內外影人合影後，快速從後台離開。 此外，今天的開幕式還有日本音樂團體「放浪兄弟」（Exile）的Akira、導演林書宇、導演鄭有傑、演員黃健瑋，以及國片「江湖無難事」劇組等都出席。就連霹靂布袋戲的「一哥」素還真戲偶本尊，也跟著操偶師來到開幕式現場，並在台上與韓國瑜和所有影人合影。 2019高雄電影節即日起至10月27日於高雄市舉行，並於10月26日舉辦雄影國際短片競賽頒獎典禮。影展期間，在駁二P3倉庫與體感劇院也將放映33部VR作品。（編輯：張芷瑄）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100212.aspx"}, "駐瓦處國慶酒會 籲國際持續支持台灣": {"content": "（中央社記者唐佩君布魯塞爾10日專電）駐日內瓦辦事處處長王良玉9日晚間主持國慶酒會，她表示，台灣追求永續發展、維護人權廣受肯定，但遺憾聯合國體系持續排除台灣，呼籲國際持續支持台灣。 駐日內瓦辦事處今天表示，王良玉在致詞中說明台灣經濟表現卓越，獲世界經濟論壇（WEF）譽為全球4個超級創新國家之一，且民主、自由、人權發展經驗在當前亞洲及其他國家面臨挑戰之際更加顯得彌足珍貴，感謝友邦及理念相近國家支持台灣。 但她另強調，台灣致力追求永續發展，積極促進全民健康覆蓋（UHC）及維護人權的努力廣受肯定，可貢獻國際社會，遺憾的是，聯合國體系持續排除台灣民眾參與，對此，國際不應繼續漠視，台灣將持續與友邦及理念相近國家合作，籲請持續支持台灣。 這場酒會9日晚間在洲際飯店舉辦，計有外交使團、國際政府間及非政府組織，以及瑞士法語區政、商、僑、學、智庫、文化與媒體界友人近370名賓客參加，場面溫馨熱鬧。 包括駐瑞士代表黃偉峰、常駐世界貿易組織（WTO）代表團公使連玉蘋也出席，來賓中也有曾在20年前921大地震期間赴台救災的瑞士醫師艾剛（Olivier Hagon）出席同慶，他已是台灣堅定的友人。 今年酒會特別安排原住民學人演唱部落歌曲及舞蹈，現場並擺設台灣傳統鄉村物品及客家花布燈籠，呈現台灣多元文化之美，另備有道地台灣美食，讓外賓體驗台灣味，僑胞懷念家鄉味。（編輯：林憬屏）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100205.aspx"}, "台北國慶活動李佳芬遲到一小時 與馬英九錯身而過": {"content": "（中央社記者余祥台北10日電）國民黨總統參選人韓國瑜夫人李佳芬今天下午代替韓國瑜北上出席國慶活動，不過因未趕上高鐵，比預定時間晚到約一小時，與前總統馬英九錯身而過，對於媒體追問是否刻意避開，李佳芬未回答。 泛藍民間團體松濤社今天下午在國父紀念館舉辦愛國旗愛國家國慶大會，前總統馬英九、國民黨主席吳敦義、國民黨總統參選人韓國瑜夫人李佳芬以及多位黨籍立委皆到場，外界原本預期，李佳芬會與馬英九、吳敦義同台，展現大團結氣勢。 李佳芬、馬英九和吳敦義3人表定下午2時抵達活動現場，不過，李佳芬卻比預定時間晚到一小時，約3時才抵達，但馬英九、吳敦義當時已經先後致詞完，馬英九並已先行離場，因此3人並未同台。 同時，原訂李佳芬致詞是安排在馬英九之後、吳敦義之前，但因主辦單位得知李佳芬因趕不上高鐵而晚到，因此將吳敦義致詞往前挪一個順位，後來李佳芬的致詞也改在小舞台進行。 由於馬英九日前為韓國瑜站台曾被韓粉噓下台，後來與鴻海集團創辦人郭台銘互動熱絡，又被韓粉攻擊。媒體詢問，李佳芬遲到是否刻意避開馬英九，但李佳芬並未回應。 幕僚解釋說，李佳芬因為行程延遲，沒有趕上12時多從雲林北上的高鐵班次，改搭下午1時多的班次，因此遲到一小時；不過，根據韓辦昨天發出的通知，李佳芬上午沒有公開行程。 李佳芬致詞時表示，今天韓國瑜在高雄有行程，她代表韓國瑜到台北感謝大家。小時候大家都說光輝十月，今年真的是光輝十月，到處都看到國旗飄揚，在高雄有好多人看到國旗眼淚掉了下來，「我們要找回國家，讓中華民國招牌重新擦亮，以國家為傲，更要知道國家將來發展的重心」。 李佳芬說，韓國瑜參與總統競選的過程，她常常忘記先生是在選總統，她覺得是跟很多好朋友共同走一條對的道路，國家需要核心目標，大家要一起努力，讓台灣經濟重新站起來，老人安養、年輕人得到照顧，讓年輕一代比這一代有更寬廣的路走。 李佳芬表示，韓國瑜常常講「莫忘世上苦人多」，這應該成為中華民國的價值；謝謝大家一起陪韓國瑜走這條路，雖然辛苦，但他們會堅持，也請所有好朋友抱持正向能量一起繼續向前走，祝中華民國生日快樂。 馬英九和吳敦義致詞時皆為韓國瑜催票，盼大家總統票投韓國瑜，並讓立委席次過半，一起用選票下架民進黨。（編輯：林孟汝）1081010", "link": "https://www.cna.com.tw/news/firstnews/201910100194.aspx"}, "綠：韓營兩岸政策倒果為因 像人民日報社論": {"content": "（中央社記者葉素萍台北10日電）韓國瑜國政顧問團成員蘇起今天說，總統蔡英文如果連任，台灣將會面臨「火山爆發」的情況，蔡總統競選連任辦公室發言人廖泰翔反擊指出，把兩岸問題歸責於台灣，是倒果為因。 廖泰翔也批評蘇起對中國的打壓一句話都不敢吭，砲口對內，媚眼對中，這不像是兩岸政策，反而更像是「人民日報社論」。 韓國瑜國政顧問團成員蘇起今天說，許多人期待美國會幫助台灣對抗比伊朗等國更強大的中共，錯誤期待加上兩岸軍力對比及政治關係，他擔心明年總統蔡英文選上，台灣會進入火山爆發情況。 蔡總統競選連任辦公室發言人廖泰翔表示，這樣的論調，是對當下國際、區域局勢的完全陌生，台灣面對來自中國的威脅，不是兩岸問題，更是全球課題。香港的例子也顯示，選擇屈服、接受一國兩制，絕對不是解決方案。 他還說，韓國瑜陣營未要求北京放棄動用武力侵台主張，反將兩岸和平責任，完全歸咎於從未將戰爭視為選項的總統蔡英文與民進黨政府，令人難以理解，也透露其自我矮化的心態。 廖泰翔說，把兩岸問題歸責給台灣人，是倒果為因，也是不負責任。對中國的打壓一句話都不敢吭，砲口對內，媚眼對中，這不像是兩岸政策，反而更像是「人民日報社論」。應該和大家站在一起團結的時候，卻反過來檢討台灣人，也是不可思議。 民進黨中央則發出聲明，呼籲韓國瑜及其團隊，莫忘當台灣努力在國際上對經貿、農技、醫衛及教育等作出正面貢獻時，北京只一再選擇粗暴以金錢外交掠奪台灣邦交國，沒有善意。 民進黨指出，中國國家領導人習近平今年1月2日已清楚將「九二共識」定義為「海峽兩岸同屬一個中國，共同努力謀求國家統一」，而統一台灣的方案，正是「一國兩制台灣方案」。中國政府的主張，沒有中華民國存續的空間，呼籲國民黨不要矇著眼睛，一廂情願。 民進黨說，在台灣的公民與產業，諸如演藝界、飲食業等眾多產業，紛紛被迫在台灣與中國之間作出選擇，被迫表態之際，台海穩定也不再能夠單靠沒有共同價值為基礎的兩岸經貿和交流，而必須在經濟上擺脫盲信中國市場的短線利益導向的思考，思考立足於世界。（編輯：蘇志宗）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100193.aspx"}, "蘇起：若錯誤期待美國  憂蔡總統連任恐火山爆發": {"content": "（中央社記者陳朝福高雄10日電）中國國民黨總統參選人韓國瑜國政顧問團成員蘇起今天說，台灣寄望最深的美國忙得要死，錯誤期待加兩岸軍力對比與政治關係，擔心明年如果總統蔡英文連任，台灣將「火山爆發」。 韓國瑜國政顧問團開直播談兩岸政策，前國家安全會議秘書長蘇起表示，台灣安全面臨的問題，打比方他較擔心明年會不會「火山爆發」。 他說，中國大陸民眾以前非常友善台灣，現在80％、90％主張武力統一台灣，且兩岸官方指名對罵，戰鬥機、轟炸機與軍艦在台灣附近繞來繞去，台灣現在還伸手管香港的事，但台灣寄望最深的美國現在忙得要死，很多台灣人還錯誤期待美國幫台灣對抗比伊朗、敘利亞與土耳其更強大的中共。 蘇起表示，現在蔡總統是半個正名、半個制憲及辦個公投。半個正名就是國慶演講稱中華民國台灣，平常說「這個國家」；半個制憲是用修法方式改變台灣內部所有政治結構，無情打壓在野黨和民間團體。 他說，明年大選可能就是辦個公投，蔡總統到時候就宣布台灣民眾支持她、支持獨立，就往這條路走，再加上國際大環境，他預測明年5月前後可能台灣日子非常不好過，他非常不願自己、家人及全部民眾都陷入這樣的狀態。 此外，韓國瑜與國政顧問團一起開記者會發表「兩岸政策白皮書」後接受媒體聯訪談及未來是否「韓習（中國共產黨中央委員會總書記習近平）會」時表示，站穩自由和民主兩隻腳，兩手握盡可結交的朋友，心充滿熱情，還要有睿智的腦、熱情的心，一雙溫暖的手緊緊掌握自由、民主價值，以這為基礎，未來台灣人不管和誰見面都充滿信心和樂觀。（編輯：李明宗）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100189.aspx"}, "爭取親民黨總統門票  王金平：繼續等待": {"content": "（中央社記者王揚宇台北10日電）由於親民黨擁有政黨推薦總統參選人資格，有意爭取「門票」的前立法院長王金平今天被媒體問到，跟親民黨主席宋楚瑜談的結果、因緣到了嗎；王金平說，再繼續等待，沒有主動要求見面。 王金平也說，最慢也不會超過11月，總有一個答案。 王金平下午出席在圓山大飯店舉行的「第1屆中華孝親楷模表揚暨弘揚孝道活動」，會前接受媒體聯訪，做出上述表示。 媒體關注王金平今天上午為何沒有去參加總統府前的國慶大典；他說，自己去年沒有去，今年另外有行程。 記者再問王金平，今天下午在國父紀念館舉行的愛國旗愛國家國慶大會，國民黨總統參選人韓國瑜夫人李佳芬、前總統馬英九等人有出席，為何他沒有參加、有收到邀請函嗎、會不會感到失落。 王金平說，好像沒有看到邀請函，不會失落，方便就好，而且他今天的行程很滿。 對於2020總統大選議題，王金平日前受訪時表示，參選到底的決心不變，若親民黨不願推薦，他就休息。 媒體今天追問王金平，與宋楚瑜的因緣是否到了；王金平簡短表示，繼續等待，他目前都沒有主動要求見面。至於何時因緣俱足，王金平表示，就是慢慢等、慢慢看；最慢也不會超過11月，總有一個答案出來。 對於會不會接受宋楚瑜邀約擔任副手，王金平說，這是假設性問題；王金平也被問到「若宋沒有主動找你，會繼續留在國民黨嗎？」他表示，以後再說。 另外，媒體也問王金平，國民黨內現在對他好像有很多的聲音出現；王金平說，這是必然的，一切順其自然就好。（編輯：蘇志宗）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100172.aspx"}, "蔡總統接見訪賓  蘭花與珍珠奶茶成話題": {"content": "（中央社記者葉素萍台北10日電）總統蔡英文今天接見巴拉圭副總統韋拉斯格斯，她提到，今年5月首次在巴拉圭舉辦大型蘭展，就如展覽主題「義結金蘭」，希望兩國在蘭花產業連結下，加深互動跟情誼。 另外，蔡總統接見日本台灣親善協會會長衛藤征士郎提到，這一陣子台灣的珍珠奶茶在日本刮起一陣旋風。 蔡總統下午接見巴拉圭共和國副總統韋拉斯格斯（Hugo Adalberto Velazquez Moreno）伉儷，蔡總統提到，今年5月駐巴拉圭大使館和台糖公司，第一次在巴拉圭舉辦大型蘭展。就如展覽的主題是「義結金蘭」，希望兩國在蘭花產業的連結下，加深互動跟情誼。 蔡總統指出，接下來，台灣農業投資公司也將到巴拉圭設立子公司，協助吸引更多台商跟巴國企業，一起投資蘭花產業、開拓商機。 蔡總統說，經濟發展的成果，需要民主、自由及人權的支撐及保障，「這些是中華民國台灣和巴拉圭共享的價值，也是最珍貴的共同優勢」。總統也特別感謝巴拉圭在今年的世界衛生大會，為台灣仗義執言，她期待兩國一起努力，創造彼此更好的發展。 蔡總統隨後接見日本台灣親善協會會長衛藤征士郎眾議員一行。 蔡總統表示，台日關係的進展是全方位的，隨著交流便利，兩國人民頻繁往來旅遊、經商，人數也一年比一年多，台灣喜歡日式的美食與文化，這一陣子台灣的珍珠奶茶也在日本刮起一陣旋風。 她說，包括日本台灣親善協會在內，透過許多組織、好朋友的努力，她相信台日友好的氣氛將會一直維持下去。 今年的國慶大會，不僅首次有友邦國家組團參加國慶遊行，日華議員懇談會也率領台北日僑學校學生首次參與國慶遊行；蔡總統下午特別透過推特，分享照片，感謝日本友人的熱情。（編輯：蘇志宗）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100165.aspx"}, "愛丁堡雙十國慶酒會 風笛聲飄揚": {"content": "（中央社記者戴雅真倫敦10日專電）駐愛丁堡辦事處昨晚在愛丁堡市議會宴會廳舉辦國慶酒會，政商學僑、藝文界及蘇格蘭地區台灣留學生近200人與會，有青少年風笛手迎賓，以及爵士樂隊演奏台灣及蘇格蘭民謠。 酒會由駐愛丁堡辦事處處長連建辰主持，前英國國會友台小組共同主席上議院議員史蒂爾勳爵（David Steel）及愛丁堡市議會副議長戴伊（Cammy Day）親臨致詞。 連建辰表示，台灣與蘇格蘭關係淵遠流長，雙方關係可溯及至150年前，在愛丁堡出生及愛丁堡大學醫學系畢業的馬雅各醫師（James Maxwell）於1865年在台南興建首座西式醫院（新樓醫院）、來自蘇格蘭格拉斯哥的巴克禮牧師（Thomas Barclay）和宋伊麗莎白醫師分別為台南神學院的創立者及第一位在台灣的職業女醫師。他們對台灣現代化的貢獻至今仍為民眾所懷念及崇敬。 他說，台灣在民主化後與蘇格蘭理念相近，均信仰自由、民主及人權等普世價值。今年5月中華民國成為第一個立法保障同性婚姻的亞洲國家，蘇格蘭議會及愛丁堡市議會通過多項動議支持這立法進程。他感謝蘇格蘭對台灣民主發展及公民社會之認同及支持。 在國際參與方面，連建辰說，台灣將持續堅定維護和平且積極參與國際事務，透過發揮台灣擅長的「暖實力」，致力與世界各國在不同領域合作，並尋求有意義參與各國際組織。 他表示，香港近來局勢令人擔憂，台灣民眾支持香港人民追求民主自由，也更加珍視現今得來不易的民主及自由的生活方式，深刻認知「一國兩制」是不可行的。他誠盼蘇格蘭及各理念相近國家，持續堅定支持台灣民主及有意義參與國際組織。 酒會上播放「勇敢自信，世界同行」國慶文宣影片外，並特別安排蘇格蘭青少年風笛手在市議會大門迎賓。酒會現場另有愛丁堡市音樂學校（The City of Edinburgh Music School）爵士樂隊演奏台灣及蘇格蘭民謠。 旅蘇的台灣當代藝術家汪思廷在酒會現場展示創作，令現場觀眾耳目一新。為呈現兩地文化特色，酒會備有鹹酥雞、刈包等台式小吃及燻鮭魚、羊肉餡布丁等蘇格蘭名菜，最後在悠揚的風笛送客樂聲中劃下句點。（編輯：郭中翰）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100161.aspx"}, "蔡總統強調中華民國台灣 學者：向中間選民招手": {"content": "（中央社記者王承中、顧荃台北10日電）總統蔡英文今天在國慶談話中強調「中華民國台灣」，學者分析指出，這是希望藉此整合台灣內部歧見、凝聚共識，並拒絕「一國兩制」；在競選策略上，也是在向中間選民招手。 蔡總統國慶談話中表示，中國以「一國兩制台灣方案」不斷威脅台灣，但拒絕「一國兩制」是2300萬台灣人最大的共識；「中華民國台灣」6個字，絕對不是藍色、也不會是綠色，是整個社會最大的共識。她呼籲台灣要團結，「一定可以找到彼此可以接受的最大公約數」。 台師大政治系教授曲兆祥告訴中央社記者，過去蔡總統在就職及國慶演說提的「這個國家」，是比較偏綠的國家認同，面對中國威脅，蔡總統今年用「中華民國台灣」來凝聚全國的共同意識，目的是拒絕一國兩制，團結台灣對抗中國，也符合蔡總統目前競選的主軸。 曲兆祥認為，國民黨總統參選人韓國瑜的支持者以深藍為主，如今鴻海創辦人郭台銘宣布不選總統，蔡總統提出「中華民國台灣」，很明顯就是在向中間選民，甚至反韓的淺藍選民招手。蔡總統今天的談話不只是國慶談話，也與競選主軸一致。 淡江大學國際事務與戰略研究所教授兼所長翁明賢指出，這是蔡總統透過國慶談話，向對岸的戰略溝通，因為中國企圖將台灣納入一國兩制的架構，蔡總統則透過「中華民國台灣」的用語，要對岸不能忽略兩岸有不同政治實體的事實。 翁明賢表示，台灣內部也在糾結要用「台灣」或是「中華民國」的用語，蔡總統希望透過「中華民國台灣」整合台灣內部的歧見，建立一個超越藍綠的共識，強調威脅是外在的，應內部團結、建立共識；面對兩岸的複雜關係，要先自我定位清楚，才能一致對外。 他說，這也顯示出蔡總統未來競選的兩岸政策方針，就是「維持現狀」的延續；更積極的目的，則在於不要讓兩岸關係被北京定義成一國兩制的架構。 台灣智庫諮詢委員董立文指出，台灣反對一國兩制是眾所皆知的事，但由於客觀環境中美貿易戰越打越激烈，香港處在失序邊緣，再加上中國提出「一國兩制台灣方案」，並在各方面施壓台灣，在這種情況下，蔡總統才要在國慶談話中明白表示，絕對不會接受一國兩制，且這是台灣共識。 董立文表示，不過蔡總統也特別回顧過去70年來台灣經歷過兩岸、外交、自然災害等內外部的挫折跟挑戰，依舊沒有倒下，反而成長茁壯，是想向民眾表達，台灣既然經歷過這麼多的磨難走到今天，未來要更有自信走下去。 淡江戰略所副教授李大中表示，蔡總統今年國慶談話的重點非常直接了當，也聯繫這幾個月以來民進黨的競選主軸，以香港問題切入，凸顯中共威權體制的擴張對台灣自由民主體制的威脅。蔡總統要傳達的是，面對北京給的壓力，她是唯一能保護台灣的總統。 中華戰略學會研究員張競表示，蔡總統利用談話說明對於中國大陸政策解讀認知，並重申所堅持兩岸基本原則，反對一國兩制，但顯然對外交逆境避重就輕，未在此個面向多予著墨。不過，在當前國際社會動盪不安，兩岸官方往來互動完全中斷，社會猜忌嚴重互信薄弱的情況下，不論由誰執政，發表國慶談話都不可能面面俱到，讓各方都能夠滿意。（編輯：紀淑芳）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100157.aspx"}, "蔡總統國慶談話 中國學者：對抗主調": {"content": "（中央社記者邱國強北京10日電）總統蔡英文發表國慶談話指出，接受「一國兩制」，中華民國就沒有生存空間。中國大陸涉台學者劉國深今天說，蔡總統這項談話的兩岸關係主調是「對抗大陸」，並沒有建設性。 劉國深現任廈門大學兩岸關係和平發展協同創新中心執行主任，他在接受中央社記者訪問時，作上述表示。 劉國深認為，雖然這項談話的主調是「對抗大陸」，但兩岸「同屬一個國家」，是兩岸和平雙贏的「法理和政治基礎」，且明確列在兩岸雙方的最高憲制文件（憲法）中，不能「故意無視」。 他說，這項談話提到，中國大陸以「一國兩制台灣方案」不斷威脅台灣，但這是「處理不好兩岸關係的托詞，不思進取的藉口」。 劉國深提到，在兩岸形勢的消長中，零和對抗對台灣而言是最差的選擇。蔡政府不要「一國兩制」，卻又找不到與中國大陸和平雙贏的辦法，而要「針尖對麥芒，難道就是捍衛台灣了？」 蔡總統在國慶談話中還指出，香港因為「一國兩制」的失敗正處於失序邊緣。劉國深則說，把香港內部治理問題和外力介入說成「一國兩制」的失敗，是「以偏概全的邏輯錯誤」；況且，中國大陸對香港與台灣之間，「可能的一國兩制安排，本來也大不一樣」。 劉國深說，台灣方面若繼續醜化「一國兩制」，結果可能會「更加沒有立足之地」。（編輯：林克倫）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100149.aspx"}, "荷眾議院挺台國際參與 外交部：提升各領域合作": {"content": "（中央社記者侯姿瑩台北10日電）荷蘭眾議院日前首次表決通過動議，籲請荷蘭政府支持台灣參與國際組織。外交部今天表示，感謝荷蘭眾議院以具體行動展現對台灣的支持；未來將與荷蘭持續提升各領域的合作與友好關係。 外交部發布新聞稿表示，荷蘭眾議院8日以壓倒性票數通過執政聯盟所屬基民黨（CDA）及在野黨政治改革黨（SGP）連署的修正動議案，籲請荷蘭政府參照美國及澳洲等國公開支持台灣的作法，在歐盟架構下尋求各種可行方案，支持台灣參與國際組織及相關事務。外交部對此表達感謝。 外交部指出，荷蘭眾議院不分黨派都關切中國擴張武力，威脅包括台灣等週邊國家，認為荷蘭政府應加強與台灣及其他亞太區域內的國家進行合作，因此針對荷蘭行政部門的「荷蘭與中國：新的平衡」報告提出相關動議，其中包含支持台灣參與國際事務。 外交部說，這項動議不僅表達荷蘭國會的意向，也彰顯荷蘭民意對中國近年施展「銳實力」及在各地迫害自由民主人權的高度關切，並支持台灣有意義參與國際組織。「未來我方將與荷蘭持續提升各領域的合作及友好關係」。 在中國持續打壓台灣外交空間之際，荷蘭等理念相近國家國會挺身支持台灣特別具有意義。（編輯：楊凱翔）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100148.aspx"}, "荷蘭眾議員出席國慶酒會 力挺台灣國際參與": {"content": "（中央社記者唐佩君布魯塞爾10日專電）駐荷蘭代表處9日晚間舉行108年國慶酒會，荷蘭眾議員表達強烈支持台灣國際參與，駐荷蘭代表陳欣新表示，在中國威脅及打壓日益嚴峻之際，感謝荷蘭國會支持。 駐荷蘭代表處今天表示，陳欣新9日晚間主持108年國慶酒會，荷蘭眾議院外交委員會委員兼基民黨（CDA）外交暨國防事務發言人范赫沃特（Martijn van Helvert）致詞時，說明在眾議院外委會推動支持台灣國際參與動議的情形，並再度表達對台灣參與國際組織的強烈支持。 范赫沃特強調，荷蘭眾議院在10月8日首度通過有關支持台灣國際參與的動議，是台荷關係的新里程碑。相信兩國友好關係將持續深化，共創永續發展的未來。 陳欣新致詞時表示，台灣和荷蘭由於特殊歷史連結，雙方關係特別緊密，感謝荷蘭國會支持及理念相同國家的支持，在中國對台灣威脅及打壓日益嚴峻之際，協助台灣捍衛民主和自由。 她另指出，台荷雙邊關係持續增長，荷蘭為台灣在歐洲的第2大貿易夥伴，也是第一大投資來源國。去年台荷雙邊貿易增長幅度高達60%，金額近100億美元。 台荷雙邊在政府、城巿、學術及學生等層面交流頻密且成果豐碩，今年雙方簽署科技合作備忘錄，雙方政府均致力推展綠色能源、智慧型農業和永續發展，未來前景可期。 國慶酒會約有350名貴賓出席，包括自民黨（VVD）眾議員吉柏曼斯（Sven Koopmans）、荷蘭銀髮族黨（50plus）黨魁克洛爾（Henk Krol）等多位議員，及前國防部長范艾克林（Willem van Ekelen）、瓜地馬拉駐荷大使艾瑞納雷斯（Klee Arenales）以及政、經、僑、學、文教界等代表。 駐荷蘭代表處精心安排邀請旅荷音樂家吳哲陞和方斯由編排演出「來自台灣故鄉的旋律—老人飲酒歌」，並由荷蘭僑界合唱「朋友」和荷文歌曲，酒會氣氛十分熱絡。（編輯：林憬屏）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100147.aspx"}, "柯文哲指總統選戰進入垃圾時間 朱立倫盼逆轉勝": {"content": "（中央社記者葉臻新北10日電）前新北市長朱立倫今天與無黨籍新北市議員李翁月娥聯袂發送國慶蔥油餅時，媒體詢問對於台北市長柯文哲所指大選垃圾時間的看法，朱立倫說，愛看棒球，9局才決勝負，期待逆轉勝。 朱立倫下午1時許與李翁月娥在新北市蘆洲區「新山東蔥油餅」發送國慶日限量700份的免費蔥油餅。 柯文哲日前接受媒體專訪時表示，總統大選已經進入籃球比賽的垃圾時間，並看好總統蔡英文勝選。對此，媒體詢問朱立倫怎麼看？朱立倫笑答，自己比較愛看棒球，「棒球9局才決勝負」，愛看棒球的人不會說什麼垃圾時間，都是期待逆轉勝。 媒體追問，國民黨總統參選人韓國瑜的夫人李佳芬下午在台北市國父紀念館參加國慶大會，朱立倫是否刻意避開？朱立倫指出，沒有這回事，大家是在很自然的情況，有機會就一起參加，沒機會就各自跑。 前立委沈富雄日前在臉書（Facebook）上提到，總統之局幾乎已經底定，除非國民黨最後以「朱韓配」取代「韓Ｘ配」。 媒體進一步提問，沈富雄所言是否代表韓國瑜應該讓位？朱立倫表示，謝謝沈富雄，大選剩下最後90幾天，就全力努力，希望國民黨提名的總統、立委參選人等都能順利當選。 另外，朱立倫指出，「新山東蔥油餅」已連續第9年舉辦國慶送蔥油餅的活動，他在新北市長任內就有來參與過，今天陪李翁月娥一起煎、送蔥油餅，這樣慶祝國慶更有意義。 居住新北市的黃小姐早上9時30分就來排隊拿蔥油餅，拿到第1號。她向中央社記者表示，希望盡自己的力量來表達支持，還有某名媽媽抱著1歲大、在國慶日出生的寶寶來排隊拿蔥油餅，現場是大排長龍。（編輯：戴光育）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100146.aspx"}, "駐英代表處國慶酒會 500人出席祝賀": {"content": "（中央社記者戴雅真倫敦10日專電）中華民國駐英國代表處9日晚間在倫敦全國自由俱樂部盛大舉辦雙十國慶酒會，包括台英國會小組共同主席、多名上下院國會議員，以及政學僑各界人士近500人出席，場面熱烈。 台英國會小組兩名共同主席羅根（Lord Rogan）及伊凡斯（Nigel Evans）、上議院前議長杜淑珊女爵（Baroness D'Souza）、宏都拉斯駐英大使羅梅洛-馬蒂內茲（Ivan Romero-Martinez）、上議員貝特爾（Lord Bethell）、吉爾（Lord Gill）、西敏市長布希（Ruth Bush）等人與會同慶。 中華民國駐英代表林永樂致詞表示，台灣民主繁榮、社會開放，是全球第21大經濟體，國內生產毛額（GDP）超過6000億美元，在全球資訊與通訊科技（ICT）產業供應鏈中扮演重要角色。在總統蔡英文領導下，政府推動5+2產業創新計畫，力圖加強生物醫學、綠能科技、智能機械等台灣關鍵產業。 林永樂也說，台灣繼續積極爭取有意義地參與國際組織，例如世界衛生大會（WHA）、國際民航組織（ICAO）、國際刑警組織（Interpol）、聯合國氣候變化綱要公約（UNFCCC），並感謝英國在這方面支持台灣。 台英關係近年來持續穩定成長，林永樂舉例，今年3月底，科技部長陳良基率團訪英，經濟部次長王美花於幾天前剛率團在倫敦與英國國際貿易部副部長勃恩斯（Conor Burns）共同召開第22屆台英經貿對話會議。 他說，英國是台灣在歐洲的第3大貿易夥伴，雙方在觀光、文化、教育及科技領域的合作日趨密切。目前台英在智慧城市、再生能源、離岸風電和鐵路產業上已發展愈來愈多的合作，未來將持續加強台英經濟夥伴關係，並推動雙邊在各領域的實質合作，期待繼續與英國友人合力促進雙邊關係。 台英國會小組共同主席羅根致詞時表示，中國在國際場域打壓台灣，對內控制民眾，目前香港超過100萬人上街頭的反送中示威，就是中國壓迫民主自由的又一實例。中國的行為，不僅危害台灣，也威脅全世界的民主。 他特別聲援台灣表示，對中國阻擋台灣參與國際組織，以及過去施壓英國航空公司（BA）要求網站不得將台灣列為國家，台英國會小組將持續表達反對立場。 酒會上也播放國慶及國情簡介等影片，並發送英國「金融城早報」（City A.M.）刊登的中華民國國慶特刊等文宣品，今年更特別邀請「龍貓茶」、「小島」及「台沛」3家台灣廠商到場設攤，增進賓客對政府政策、台灣美食文化等瞭解與交流。（編輯：郭中翰）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100145.aspx"}, "克魯茲：香港遭壓迫  台灣捍衛自由民主更形重要": {"content": "（中央社記者葉素萍台北10日電）總統蔡英文今天接見美國聯邦參議院外交委員會成員克魯茲，克魯茲提到，當大家都聚焦香港及香港人民面臨的殘酷壓迫，捍衛自由與民主更顯重要，對世界來說，台灣具有代表意義。 蔡總統下午在總統府接見美國聯邦參議院外交委員會成員克魯茲（Ted Cruz）訪團。 蔡總統致詞提到，克魯茲是這35年來第一位出席國慶的美國聯邦參議員；她很高興能夠再次見到克魯茲，她記得2016年1月她當選總統後，克魯茲曾發布聲明，稱台灣是自由典範，也是東亞和平的最佳希望。 她說，在參議院的友台法案，都會看到克魯茲的支持，她要代表台灣人民表達最深感謝；這幾年由於克魯茲的強力支持，台灣的重要議題都被納入美國國防授權法案，今年國防授權法案重申台灣關係法和六項保證是台美關係的基石，也鼓勵台美加強合作交流，提升台灣的自我防衛能力。 蔡總統表示，除了國防事務交流，也希望台美能夠簽署雙邊貿易協定，持續加深夥伴關係，共同促進台美產業發展；她說，克魯茲是台灣真誠的朋友，當前的台美關係是前所未有的穩固，期盼跟克魯茲一起努力，發展更深遠、更廣泛的合作關係。 隨後致詞的克魯茲提到，台灣非常重要，不只對亞洲重要，對全世界來說都非常重要；台灣向世界展示「自由與民主是行得通的」，讓人們有自由的意志、自由的發展，對國家、對所有人都有益處。 與美國總統川普同屬共和黨的克魯茲認為，正因為如此，中國的共產黨政府才這麼害怕台灣的成功，因為台灣成功地示範，自由民主在亞洲是可以運作的。 克魯茲說，台美在軍事、外交、經濟都有非常強的聯盟關係，這樣的台美關係也讓兩國都受益；他說，他來自德州，德州認為與台灣進行商業來往，有非常大的經濟益處；他也完全同意、並非常希望未來台美能夠簽訂自由貿易協定，這對兩國都有很大的幫助。 克魯茲也提到，當大家都聚焦香港以及香港人民面臨的殘酷壓迫時，捍衛自由與民主更顯重要，對世界來說，台灣具有代表意義。 他說，他非常驕傲能夠稱自己為「台灣的友人」，他也希望台灣人民都知道，美國人民也非常驕傲能夠做台灣的朋友。（編輯：郭萍英）1081010", "link": "https://www.cna.com.tw/news/firstnews/201910100138.aspx"}, "總統盼與日啟動CPTPP磋商  帶動台日夥伴關係": {"content": "（中央社記者葉素萍台北10日電）總統蔡英文今天提到，也期盼日華議員懇談會能在國會提案，要求日本政府和台灣啟動跨太平洋夥伴全面進步協定（CPTPP）的磋商，帶動更緊密的台日夥伴關係。 蔡總統今天中午與「國慶日本國祝賀團」團長古屋圭司眾議員一行餐敘，這項行程未公開，總統府會後發布新聞稿。 蔡總統提及，這幾年來台灣在國防、外交、經濟上都有非常重要的進展，但中國打壓台灣的力度也持續加大，例如最近威逼利誘接連挖走台灣邦交國。日本朋友的關心及聲援，讓台灣感到溫暖，「各位的支持是我們重要的後盾」。 蔡總統也特別感謝「日華懇」在今年3月及5月通過決議文，支持台灣參與世界衛生大會（WHA）等國際組織。 蔡總統表示，台灣作為國際社會積極負責的一份子，同時也是印太戰略重要的一員，希望未來能和日本積極合作，共同為國際社會作出更多貢獻。 蔡總統指出，今年3月台美日三方共同在台灣聯名主辦「2019全球合作暨訓練架構（GCTF）」活動，這是一項劃時代的重要成就，也顯現了台日雙方在國際合作上的投入及決心。 蔡總統並說，最近，美國參議院外委會通過「台北法案」，支持台美洽簽自由貿易協定（FTA）；她希望古屋領導的「日華懇」也能在國會為台灣發聲，要求日本政府和台灣啟動CPTPP的磋商，相信可以帶動更緊密的台日夥伴關係。（編輯：蘇志宗）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100136.aspx"}, "駐星代表處賀國慶 台灣多元實力貢獻國際": {"content": "（中央社記者黃自強新加坡10日專電）駐星代表處今天舉辦「中華民國108年雙十國慶酒會」，駐星代表梁國新表示，中華民國身為成熟民主國家，願以人道援助、創新科技、農業、文化等多元暖實力和軟實力貢獻國際。 駐新加坡台北代表處今天中午在香格里拉大酒店盛大舉行「中華民國108年雙十國慶酒會」，新加坡各界人士與僑胞逾1300人出席。 梁國新致詞表示，中華民國身為成熟民主國家，願透過多元國際合作、人道援助，散發正向且真摯的「暖實力」。 他指出，政府也會持續與產業界攜手，共同努力讓台灣的智慧創新科技、農業、文化、醫療、教育、社福制度等「軟實力」，具體且有意義的貢獻給國際社會，並參與國際組織。 梁國新認為，總統蔡英文執政迄今3年半，經濟表現極為亮眼。根據主計總處預估，今年經濟成長率可達2.46%，明年經濟成長將更強勁。 同時，依瑞士世界經濟論壇（WEF）「2019年全球競爭力報告」，台灣在141個國家中，排名第12，在亞太地區排名第4。 對於台灣良好經濟表現，梁國新分析，台灣積極招商是原因之一，多家國際大廠加碼投資台灣，今年台灣更迎來史上最大的台商回流潮。 在「新南向政策」方面，他說，這是台灣推動經濟發展新模式，發展與東南亞國家的經貿關係，可降低依賴單一市場，尤其美中貿易戰興起後，新南向成果逐步顯現。在經貿方面，去年與新南向國家雙邊貿易總額達1171億美元，雙向經濟關係及觀光人數均大幅成長。 另外，對於台星關係，梁國新指出，2018年雙邊貿易總額逾478億美元，新加坡為台灣第6大貿易夥伴，台灣則為新加坡第5大貿易夥伴。去年訪星團體超過180團，旅遊互訪更創下超過75萬人次的歷史新高，企盼兩國在既有堅強基礎上繼續合作，邁向新的里程碑。 酒會現場並播放「勇敢自信、世界同行」影片，呈現台灣守護民主、捍衛自由、創新經濟、文化包容等社會政經文化發展及外交施政現況，及積極參與國際組織與人道援助成果。 梁國新和與會貴賓共切生日蛋糕，並以新加坡傳統習俗舉杯高喊3次「飲勝」，祝賀中華民國生日快樂。（編輯：韋樞）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100135.aspx"}, "宋楚瑜連跑兩場國慶活動 沒鬆口是否選總統": {"content": "（中央社記者王揚宇台北10日電）親民黨主席宋楚瑜今天先後參加北市府的國慶升旗典禮及總統府的國慶大典，被解讀是重出江湖的起手式，對此，親民黨秘書長李鴻鈞說，不需要政治聯想，但親民黨一定會使用總統大選門票，不會缺席。 宋楚瑜今天面對媒體詢問是否再度參選總統時，僅表示「生日快樂，大家平安，改天會跟大家好好聊一聊，謝謝大家」，隨即搭車離去。 民國108年國慶大會上午在總統府前登場，台北市政府也在市府廣場舉辦108年度國慶升旗暨慶祝活動；由於親民黨擁有政黨推薦總統候選人資格，宋楚瑜接連出席國慶活動，被外界解讀成這是否要重出江湖、參選2020總統的起手式。 對此，李鴻鈞接受中央社記者訪問時表示，宋楚瑜是北市府的市政顧問，參加升旗典禮很正常，沒有政治意涵，無關總統大選；至於國慶典禮部分，這是國家的生日，宋楚瑜每年都有參加，也不需聯想太多。 李鴻鈞指出，明年總統大選，親民黨這張門票絕對會用到、不會缺席；至於是誰來選，宋楚瑜這段時間會跟各界人士討論，聽取意見，不會拖過10月底，一定給全國百姓一個交代。 鴻海創辦人郭台銘今天也參加北市府的國慶升旗典禮，與台北市長柯文哲、宋楚瑜同台，但他受訪時表達不會和宋楚瑜合作、也不會組黨，會全力與柯文哲合作拚國會席次。對此，李鴻鈞說，每個人有每個人的想法跟自由，親民黨也有親民黨的自主性，有自己的選舉步調。（編輯：楊凱翔）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100131.aspx"}, "蔡總統國慶談話提中華民國  吳敦義：總算及格了": {"content": "（中央社記者余祥台北10日電）針對總統蔡英文在國慶談話中提到8次中華民國，國民黨主席吳敦義今天說，「有講總比沒有講好」，以前蔡總統都是講那個國家、這個國家，現在有改善就要給她鼓勵，「總算及格了！」 民國108年國慶大會上午在總統府前登場，蔡總統以「堅韌之國 前進世界」為主題發表國慶談話。在全篇講稿中，蔡總統共講了8次「中華民國」，提到「台灣」的次數則達24次。 吳敦義下午出席國父紀念館「愛國旗愛國家國慶大會」，被媒體問到蔡總統國慶談話有提到中華民國，吳敦義說，有講比沒有講好，以前蔡總統都是講那個國家、這個國家，現在講了中華民國，有改善就要給她鼓勵，以後就講中華民國，不要再講這個國家。 媒體追問，為蔡總統演說打幾分，吳敦義說，「總算及格了！」至於有香港人要在香港插中華民國國旗，盼回到1997年前的國慶，吳敦義說，很好啊，中華民國國慶本就是正統的國慶，國父孫中山推翻滿清創造中華民國，雖然過程中歷經抗戰也被割據過，又失去大陸領土，歷經各種考驗，但始終就是中華民國。 至於，外傳吳敦義爭取不分區立委第一名，吳敦義表示，老實說他還沒有考慮，但絕對不會排第一名，可以放心；媒體追問，有常委建議排第12名，吳敦義說，排第幾名見仁見智，全心努力，他也不見得選。（編輯：蘇志宗）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100128.aspx"}, "總統國慶談話 綠挺藍質疑": {"content": "（中央社記者王揚宇台北10日電）對於蔡總統今天國慶談話，立法院朝野黨團看法分歧；民進黨團書記長李俊俋說，總統清楚表達守衛國家主權不是挑釁，回擊國民黨；國民黨團總召曾銘宗則說，試問蔡總統「依照憲法，我們的國號是中華民國還是中華民國台灣」。 總統蔡英文今天發表國慶談話，在提及兩岸關係時說，一旦接受「一國兩制」，中華民國就沒有生存的空間。身為總統，站出來守衛國家主權，不是挑釁，而是她最基本的責任，「當自由民主受到挑戰，當中華民國的生存發展受到脅迫，我們就必須站出來捍衛」。 對此，民進黨立法院黨團書記長李俊俋接受中央社記者訪問時說，蔡總統的國慶談話特別提到，守衛台灣的主權不是挑釁，這回擊國民黨一而再，再而三抨擊蔡英文在挑釁的說法。 李俊俋指出，拒絕一國兩制、堅守台灣主權，這是台灣人民的共同心聲與共識，總統非常清楚地表達她與人民的態度，任何人包括國民黨或是中共要破壞，是大家無法接受的，這也進一步告訴國民黨，不要再告訴大家說捍衛台灣主權是一種挑釁。 時代力量立法院黨團幹事長徐永明說，總統這次談話有2個重點，一個是對北京跟國際社會公開喊話，拒絕一國兩制，另外就是提到中華民國台灣，這些是超越藍綠的共識，「蔡總統站在一個整合多數共識，往中間移動的位子上」。 徐永明認為，總統提到一國兩制這件事，連結中華民國，是要破解國民黨攻擊她台獨的這一塊，所以這次國慶中華民國成分比較多；不過，關於內政改革部分，蔡總統著墨較少，希望她把握時間，在這屆總統任期將過去承諾的內政改革事項做好。 國民黨立法院黨團總召曾銘宗則說，蔡總統今天演講時提到「中華民國台灣」這6個字，不是藍、綠，是社會大眾的共識，試問蔡總統，「依照憲法，我們的國號是中華民國還是中華民國台灣，蔡總統是中華民國總統還是中華民國台灣的總統」，中華民國才是依照憲法，才是2300萬人的共識。 曾銘宗強調，國民黨長期捍衛中華民國的主權與自由民主，也強力反對一國兩制，未來也一定傾全力繼續捍衛，反對一國兩制；至於蔡總統列舉很多的政績，其實根據民調數字，不管在拚兩岸關係或是拚經濟，不滿意度都超過6成，抽離她的操作統獨爭議外，其實乏善可陳。 親民黨立法院黨團則發布新聞稿指出，蔡總統上任3年來的每一次國慶談話，都不斷地呼籲團結、對話，但實際上卻缺乏有效的執行力與行動力；如果「中華民國台灣」是整個社會的最大共識，為何民進黨要組「台灣派連線」，蔡總統的連任口號為何不是「中華民國隊長」？ 親民黨團表示，今年蔡總統的國慶談話，不脫過往「打恐中牌」及「政績宣揚」式的內容，把當前中華民國的發展困境，歸咎於「中國大陸的打壓」及「在野政黨不團結」。（編輯：楊凱翔）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100127.aspx"}, "史明追思活動13日登場 台大至凱道有交管": {"content": "（中央社記者黃麗芸台北10日電）台獨運動先驅史明病逝，史明教育基金會等將在10月13日舉辦遊行及追思會。北市警方今天指出，台灣大學至凱達格蘭大道沿途在當天下午1時至晚間8時30分將有交通疏導及管制。 台灣獨立建國運動先驅史明於9月20日病逝，享嵩壽103歲。史明教育基金會等將在10月13日舉辦「振魂護國－與史明歐里桑再走一段台灣路」大遊行暨追思會，以行動追思及一起走這條未完的建國路。 台北市警察局交通警察大隊今天發布新聞稿表示，史明追思會集會活動，遊行路線從台大校門口集結後出發，經羅斯福路、中山南路，在凱達格蘭大道集會後解散，屆時將針對遊行路線進行階段性彈性交通管制。 活動交通管制時間，為10月13日下午1時至晚間8時30分。 追思會集會地點，分別為凱道（凱道1號至2號）北側、羅斯福路四段（羅斯福路四段4號至20號）東側、新生南路三段（新生南路三段86號至羅斯福路三段312號）南側。 交通警察大隊提醒，請用路人屆時提前避開管制路段；另遊行隊伍行經時，車道也將縮減或管制，請依現場員警指揮減速慢行。（編輯：戴光育）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100124.aspx"}, "加入郭家軍  嘉義市議員戴寧：理念相同": {"content": "（中央社記者姜宜菁嘉義市10日電）鴻海集團創辦人郭台銘今天到桃園市國旗屋參加升旗典禮，宣布嘉義市無黨籍議員戴寧成為郭家軍一員。戴寧說，因與郭台銘理念相同，未來先做好現職；她未表態是否參選立委。 37歲的戴寧，現為嘉義市議會「嘉義前進無黨聯盟」總召，已3連霸市議員，父親是前嘉義市議員戴建三，她問政犀利，長期關心弱勢和育兒等議題。 戴寧接受中央社記者電話訪問時說，今天是受邀參加桃園的國慶日活動，為中華民國台灣慶生，也是第一次與郭台銘見面，雙方並未談到未來參選的方向，而她現在仍是嘉義市議員，會做好本分，與市民站在一起。 戴寧表示，相信郭台銘能夠管理這麼龐大集團的運作，一定有值得學習請益的地方，郭台銘對托育、托嬰還有台灣發展AI（人工智慧）產業等理念，與她過去從政關注的青年創業、就業議題以及托嬰、托育政策都不謀而合。 戴建三對於戴寧加入郭家軍，他表示，尊重女兒的決定，現在為青年世代，而家人是最大的靠山。 戴寧今天首次與郭台銘同台亮相，20日將出席郭台銘在高雄感恩之旅見面會。（編輯：謝雅竹）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100125.aspx"}, "韓國瑜選舉行程開跑  屏東黨部：原則上16日": {"content": "（中央社記者郭芷瑄、楊思瑞屏東縣10日電）國民黨總統提名人、高雄市長韓國瑜地方走透透的總統選舉行程，傳出16日從屏東開跑。國民黨屏東縣黨部主委廖婉汝今天表示，原則上是16日，行程還在安排。 媒體報導，韓國瑜南部競選辦公室副執行長謝龍介今天在台南證實，韓國瑜將在15日請假，16日展開全國競選之旅。 韓國瑜屏東競選總部今天舉辦國慶踩街活動，數百名藍營支持者在競選總部主委王進士、廖婉汝及屏東縣國民黨籍縣議員等人領軍下，揮舞國旗，在森巴舞團的鼓聲中遊行屏東市區。 對於韓國瑜何時請假進行地方走透透選舉行程，是不是16日從屏東開始，廖婉汝說，韓國瑜競選辦公室只說等韓國瑜請假後就開始，要縣黨部先排行程，還說「16日比較OK」。 廖婉汝說，「原則上首發可能就是16日從屏東開始」。 廖婉汝表示，原則上是2天多的行程，第1站從墾丁鵝鑾鼻燈塔出發，一路往北行進，原先黨部排不少拜廟行程，但韓辦有意見，今天上午又給了一些新的行程，表示要減少拜廟行程，增加和地方發展、產業及文化有關的行程，目前參訪行程還在安排。 謝龍介下午接受中央社記者訪問時則表示，上午接受媒體訪問時有點口誤。他的意思是現在有很多支持者、競選團隊幹部建議韓國瑜可以向高雄市議會請假，專心與總統蔡英文「直球對決」，帶動整個團隊士氣；韓國瑜尚未決定何時正式向高雄市議會請假。 謝龍介說，他目前在安排中的是韓國瑜在19日、20日到台南市，與國民黨的立法委員參選人成立聯合競選總部造勢活動，對韓國瑜到屏東的行程不清楚。（編輯：唐聲揚）1081010", "link": "https://www.cna.com.tw/news/firstnews/201910100109.aspx"}, "韓僑歡度雙十國慶 代表處盼支持台灣民主及創新": {"content": "（中央社記者姜遠珍首爾10日專電）漢城華僑協會前任會長譚紹榮，今天在南韓首爾漢城華僑中學主持中華民國108年雙十國慶大會，眾多韓僑熱烈參與。駐韓代表唐殿文期盼僑界繼續支持台灣的民主和創新發展。 漢城華僑協會會長李寶禮已於8日率領50多位「韓國華僑慶賀團」返國參加國慶大會。今天的國慶大會由漢城華僑中學理事長，漢城華僑協會前會長譚紹榮代理主持。 譚紹榮致詞說，今天是中華民國108歲生日，也是中華民國邁向民主憲政，響鳴民主號角的紀念日。中華民國的民主發展持續受到時代考驗，雖然過程風雨不斷，但這一切波瀾都經得起考驗，使中華民國更堅強，民主的成果將在這裡開花結果。華僑們由衷期待中華民國邁向更輝煌的未來。 譚紹榮強調，華僑們對中華民國的繁榮及富強引以為傲。國家未來發展的前景，經濟體制的健全，政治民主素養的完好，在在顯示中華民國的未來發展潛力無窮。 駐韓代表唐殿文致詞強調，台灣對自由、民主及人權價值的尊崇備受國際社會肯定，台灣的民主社會日益成熟，經濟成就有目共睹。 台灣的競爭力在瑞士洛桑管理學院（IMD）所公佈的「2019年世界競爭力年報」中排名第16；此外，依據美國智庫傳統基金會（Heritage Foundation）及華爾街日報共同發表的經濟自由度指數，台灣在180個經濟體中排名第10。 唐殿文表示，僑胞是中華民國政府的重要資產，也是創造國家多元軟實力的推手，中華民國政府深盼海外僑胞持續支持台灣的民主價值，參與台灣的創新發展。同時，政府也將積極改善僑民的各項待遇，提供僑教、僑生及僑商更大的發展空間。 國慶大會後接著頒發獎學金予優秀僑生；在首爾和仁川經營多家中國餐廳「燕京」的「燕京教育基金會」創始人張君瑜捐贈韓幣2000萬元（約新台幣51.54萬元）的清寒助學獎學金予漢城僑中，以獎勵清寒優秀的華僑子弟求學上進。 國慶大會結束後，在譚紹榮的引導下，唐殿文夫婦參觀了漢城僑中的美術教室、輔導室等設施。 另外，仁川僑區的國慶活動由駐韓副代表易志成、釜山僑區由駐釜山辦事處處長吳尚年、京畿道水原僑區由駐韓僑務組長呂素珍分別出席，與當地韓華僑胞共度國慶佳節。（編輯：韋樞）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100108.aspx"}, "韓國瑜確定下週請假拚大選 日期待本人宣布": {"content": "（中央社記者余祥台北10日電）韓國瑜將在15日請假、16日起全台走透透拚選舉傳言不斷，知情人士表示，韓國瑜請假時間點確實是下週，但遲未公布日期，主要是規劃由韓國瑜自行宣布。 媒體報導韓國瑜南部競選辦公室副執行長謝龍介今天在台南證實，國民黨總統參選人韓國瑜將在15日請假，16日展開全國競選之旅。 不過，中央社訪問謝龍介時，謝龍介僅表示，韓國瑜請假時間點尚未確定，若要請假也必須經過市議會同意；他透露，韓國瑜19、20日將安排走訪台南，19日韓國瑜與6立委參選人聯合競選總部成立，晚上將會舉辦造勢活動，20日行程則還在規劃中。 據了解，韓國瑜競選總幹事、黨副主席曾永權昨天也在中常會上證實韓國瑜將在下週開始請假。 知情人士向中央社記者說，韓國瑜請假時間點的確落在下週，但一直未向外界說明確切的日期，主要是考量市政、國政的變化，且原本規劃是由韓國瑜親自宣布。 知情人士指出，可能是因為部分走訪各地的行程陸續安排中，才讓請假的消息走漏。 根據媒體報導，屏東韓國瑜競選總部今天舉辦國慶踩街活動，同時也預告韓國瑜16日起將從屏東展開全台傾聽之旅。（編輯：楊凱翔）1081010", "link": "https://www.cna.com.tw/news/firstnews/201910100107.aspx"}, "雷虎小組國慶壓軸衝場 施放紅白藍彩煙掀高潮": {"content": "（中央社記者顧荃、游凱翔台北10日電）雙十國慶大會今天上午登場，壓軸演出是象徵國機國造的空軍經國號IDF戰機，以及雷虎小組AT-3教練機進行空中分列式，以大雁隊形衝場飛越總統府上空；其中雷虎小組更施放紅白藍三色的彩煙，替大會掀起最後高潮。 今年國慶大會以「攜手世界．台灣耀飛」為主題，上午8時45分在總統府前凱達格蘭大道上熱鬧展開。包括前總統馬英九、前副總統呂秀蓮、前副總統吳敦義、民進黨主席卓榮泰、親民黨主席宋楚瑜與台北市長柯文哲等人皆出席觀禮。 國慶典禮序幕由三軍樂儀隊及海軍陸戰隊特勤隊帶來花式操槍、反恐戰技表演，接續由黑鷹、S-70C、阿帕契、眼鏡蛇直升機組成的旋翼機隊飛越觀禮台上空。 歸化取得中華民國國籍的神父雷敦龢、鋼琴家藤田梓，與30位新住民組成的合唱團齊聲領唱國歌，展現多元包容。同時，陸軍航特部的兩架CH-47運輸直升機吊掛國旗，飛越總統府前的觀禮台。 蔡總統與副總統陳建仁伉儷上午在總統府內接受專程來台參加中華民國108年國慶活動的各國慶賀團、代表們及駐台使節祝賀，包括聖露西亞總理查士納（Allen Chastanet）、瓜地馬拉共和國副總統卡培拉（Jafeth Ernesto Cabrera Franco）伉儷、巴拉圭共和國副總統韋拉斯格斯（Hugo Adalberto Velazquez Moreno）伉儷等約180名外賓。 根據外交部禮賓處統計，來台出席國慶慶典的各國重要訪賓共計20團317人；僑委會統計，出席國慶大會僑胞約有近2700位。 隨後，蔡總統在立法院長、國慶籌備委員會主委蘇嘉全的陪同下步出總統府，進入會場，以「堅韌之國前進世界」為主題發表國慶談話。 蔡總統發表談話後，在54輛哈雷重型機車的前導下，23台國慶花車遊行隊伍陸續進場，其中推動國機國造、國艦國造的漢翔、台船是首度參與國慶花車遊行，漢翔花車上的主題，是日前才出廠的首架新式高教機「勇鷹號」。 最後壓軸由國機國造的空軍經國號戰機、雷虎小組AT-3教練機分別以5機組成大雁隊形的空中分列式，通過總統府上空；其中雷虎小組通過時，機尾還施放紅白藍三色的彩煙。國慶大會活動約在上午11時50分結束。（編輯：楊凱翔）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100102.aspx"}, "國慶大會朝野領袖同台  總統大選議題成焦點": {"content": "（中央社記者王承中、王揚宇台北10日電）民進黨主席卓榮泰、親民黨主席宋楚瑜今天同台出席國慶大會，互動熱絡。卓榮泰表示，有和宋楚瑜交換一些意見，但沒提到總統選舉；對於是否再參選總統，宋楚瑜面對媒體時並未回應，僅表示改天再和大家聊一聊。 民國108年國慶大會上午在總統府前登場，由於明年大選逐漸升溫，朝野領袖在會場互動也受到關注。蔡總統座位旁為立法院長蘇嘉全伉儷、及前總統馬英九，當蔡總統結束演講後，馬英九起立與蔡總統握手致意。 行政院長蘇貞昌座位則和國民黨主席吳敦義的座位隔一個走道，吳敦義入座時，與一旁的前副總統呂秀蓮簡單交談。 屢次批評總統府秘書長陳菊的台北市長兼台灣民眾黨主席柯文哲，和桃園市長鄭文燦的座位相鄰，但和陳菊座位隔了一段距離，並無機會互動。高雄市長韓國瑜今天在高雄舉辦升旗典禮，未出席國慶大會。 宋楚瑜、卓榮泰與時代力量黨主席徐永明坐同一排，3人不時交頭接耳，互動引起關注。對於跟宋楚瑜聊了什麼，卓榮泰在國慶大會結束後受訪表示，每個人都很興奮參加這樣重要慶典，宋楚瑜提到蔡總統非常穩健，「我們有交換了一些意見」。 宋楚瑜昔日愛將台北市議員黃珊珊將接任台北市副市長，卓榮泰說，他向宋提及4年前立委選舉時，他投票給黃珊珊，他希望民進黨在台北市內湖選區提名的立委參選人高嘉瑜，也能得到大家的協助。 媒體追問，宋楚瑜是否有表達要參選總統，卓榮泰僅表示沒有說，隨即快步離去。宋楚瑜則在會後面對媒體的訪問，僅說「生日快樂，大家平安，改天會跟大家好好聊一聊，謝謝大家」，隨即搭車離去。（編輯：蘇志宗）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100100.aspx"}, "蔡總統拒一國兩制  趙春山：展現大多數民意": {"content": "（中央社記者賴言曦台北10日電）總統蔡英文今天發表國慶談話強調不會接受「一國兩制」，淡江大學中國大陸研究所榮譽教授趙春山認為，這是展現大多數民意，中共所謂「一國兩制」，根本上就是實質的統一。 趙春山說，「一國兩制」在台灣，是不管藍綠都不會接受的方案，因為這個「一國」，代表的是中共，在根本上意味實質的統一；而總統蔡英文今天針對「一國兩制」的談話，「是大多數民意的展現」。 趙春山說，因為台灣反對「一國兩制」，中共選擇在香港、澳門示範給台灣看，但最後香港卻證明「一國兩制」是失敗的。 中國全國政協發言人郭衛民此前曾表示，「民主協商」的方式，是在堅持「九二共識」、反對台獨的政治基礎上討論「一國兩制」，並宣稱兩岸廣泛的民主協商不影響、不取代兩岸協商談判。 但趙春山認為，不會真的有正式的協商，台灣可能會變成在經濟上以「特區」的方式存在，但在政治上「會是中共制度的一份子」。 趙春山還指出，總統國慶談話提到「堅守自由民主的價值」，是台灣幾任政府延續下來的策略，目的是為了凸顯跟中共之間的不同，堅守台灣的制度與價值。 總統蔡英文今天早上10時25分在凱達格蘭大道的「中華民國中樞暨各界慶祝108年國慶大會」發表國慶談話，她表示，香港正因「一國兩制」的失敗而處於失序的狀態，而中共仍未放棄對台灣採取「一國兩制」的方案。 對此，蔡總統強調，當自由民主受到挑戰，當中華民國的生存發展受到脅迫，我們就必須站出來捍衛。拒絕「一國兩制」是兩千三百萬台灣人民不分黨派、不分立場，彼此間最大的共識。（編輯：林克倫）1081010", "link": "https://www.cna.com.tw/news/firstnews/201910100099.aspx"}, "蔡總統演說三主軸 要讓國家更強人民有信心": {"content": "（中央社記者葉素萍台北10日電）總統蔡英文今天發表國慶演說，府方人士指出，蔡總統談話主要鎖定三主軸，包括，強調台灣只有更加團結，才能讓中華民國屹立不搖；透過提升人民的自信力量，讓國家有更強的前進動力。 府方人士指出，蔡總統今天的國慶演說，可以分為三個主軸。 第一個部份，是從國際局勢的觀點出發。府方人士說，今天主題是「堅韌之國、前進世界」，蔡總統清楚地從台灣面對的國際局勢，談台灣將必須努力的方向。在美中貿易戰的影響，與香港情勢的震撼之下，台灣只有更加團結，才能讓中華民國屹立不搖。 府方人士說，第二個部份，是國家史觀的建構。蔡總統以台灣過去70年來挺立在各種艱難下，還能持續進步為例，訴求大家共同團結。 蔡總統細數，八二三炮戰到九六台海危機等軍事威脅；退出聯合國到斷交等外交衝擊；石油危機到金融海嘯等經濟挑戰；九二一大地震與八八風災等天災傷痛；府方人士表示，每個時刻，都是台灣人同情共感之時，也是中華民國台灣共同體的型塑歷程。 府方人士表示，總統國慶演說第三個部份，則是訴求建立國家自信心。 府方人士說，過去幾年，國家方向不明的情形下，台灣人自信一直被磨損，蔡總統特別說明，從發展經濟、社會改革、提升國防與國際參與等面向，以及政府的成績，更列舉台灣人的貢獻能卓越能力，經濟成長率回到四小龍之首的經濟成就、名列四大創新國的創新能力；台灣足以昂首闊步世界。透過提升人民的自信力量，讓國家有更強的前進動力。（編輯：楊凱翔）1081010", "link": "https://www.cna.com.tw/news/firstnews/201910100095.aspx"}, "參加桃園國旗屋升旗  郭台銘為馬英九抱不平": {"content": "（中央社記者吳睿騏桃園10日電）鴻海集團創辦人郭台銘今天到桃園市國旗屋參加升旗典禮，他表示，不管執政者是誰，都要認同國旗與國家，他也為前總統馬英九抱不平，並呼籲國人應該思考什麼才是對的參選人。 桃園市中壢區的龍岡國旗屋米干店老闆張老旺，已經連續25年自籌經費布置國旗旗海會場，並舉行國慶升旗典禮，愛國精神獲得郭台銘感佩，不但捐贈大批國旗，今天更首度參與升旗典禮。 郭台銘受訪表示，國旗屋升旗活動的國旗數量比凱達格蘭大道還多，參與活動的民眾都是認同國旗的，來到這裡也看得到國家的團結，而人民的團結要靠認同國旗開始，自己感觸很深，因此只要國慶日人在台灣，一定會來參加。 郭台銘今天是先參加台北市的升旗典禮再趕來桃園，他表示，大家都是擁護中華民國及這面國旗與台灣的土地連結在一起，不管執政者是誰，一定要認同這面國旗，認同國旗才會認同國家，中華民國永遠是中華民國。 記者詢問，有部分國民黨總統參選人韓國瑜的支持者呼籲開除馬英九的黨籍，郭台銘指出，台灣的民主政治還要繼續進步，自由民主的真諦是每個人有各自支持的對象，不是非要誰不可，更何況馬英九絕對認同國民黨與中華民國，受到這樣不公平的對待，自己覺得國人應該思考什麼才是對的參選人。 張老旺在升旗後的致詞，數度遭韓國瑜支持者高呼口號打斷，張老旺在制止後表示，今年因為心臟動手術，一度擔心不能如期舉行，好不容易出院，卻又擔心國旗不夠，還好有郭台銘及韓國瑜的支持，活動才能繼續，張老旺呼籲郭台銘以中華民國為念，作為往後行事準則，也希望大家支持國旗。 代表韓國瑜出席活動的立法委員孫大千表示，今天是中華民國的生日，也是中華民國生死存亡的關鍵時刻，他也呼籲民眾支持韓國瑜，也支持國民黨在桃園提名的6名立委參選人。 郭台銘在扺達現場後，許多支持民眾高聲呼喊選總統並與他合照。不過現場卻有另外一派民眾，身穿韓國瑜字樣的服裝，並大喊韓國瑜「凍蒜」，在郭台銘與張老旺致詞時也多次呼口號打斷致詞，讓標榜不分黨派、族群的國旗屋升旗典禮，今年瀰漫著濃濃的選舉氣氛。（編輯：李錫璋）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100092.aspx"}, "蔡總統訴諸團結 捍衛中華民國台灣拒絕一國兩制": {"content": "（中央社記者葉素萍台北10日電）總統蔡英文今天發表國慶談話表示，中國以「一國兩制台灣方案」不斷威脅，但拒絕「一國兩制」、「中華民國台灣」，是整個社會最大的共識，她呼籲台灣要團結，「一定可以找到彼此可以接受的最大公約數」。 民國108年國慶大會上午在總統府前登場，蔡總統以「堅韌之國  前進世界」為主題，發表國慶談話。在香港反送中越演越烈之際，兩岸議題仍是外界關注焦點。 蔡總統在發表談話不久就提到，距離台灣不遠的香港，因為「一國兩制」的失敗，正處於失序邊緣；儘管如此，中國依然以「一國兩制台灣方案」，不斷威脅台灣，並且採取各種文攻武嚇，強烈挑戰了區域的穩定及和平。 蔡總統表示，中國利用「銳實力」步步進逼，但大家很清楚，作為區域的重要成員，台灣要善盡國際責任。「我們不挑釁、不冒進，結合理念相近的國家，確保台海和平穩定的現狀，不會被片面改變。」 「當自由民主受到挑戰，當中華民國的生存發展受到威脅，我們就必須站出來捍衛。」蔡總統重申，拒絕「一國兩制」是2300萬台灣人民不分黨派、不分立場，彼此間最大的共識。 中國國家主席習近平今年初發表「告台灣同胞書」40週年的紀念談話，提及「一國兩制台灣方案」，蔡總統親上火線，在許多場合一再強調拒絕一國兩制。 明年總統大選逐漸升溫，國家定位再度成為戰場，藍營批評她不提中華民國，蔡總統在國慶談話提到8次中華民國。她並表示，中華民國已經在台灣屹立超過70年，一旦接受「一國兩制」，中華民國就沒有生存的空間。身為總統，站出來守衛國家主權，不是挑釁，而是她最基本的責任。 蔡總統細數70年來種種嚴峻的挑戰，共同經歷過八二三砲戰、退出聯合國、1996年台海危機。一次又一次文攻武嚇，從來就沒有讓台灣人民屈服，共同捍衛腳下這塊土地，也捍衛國家的主權；承受過一次又一次的斷交壓力。但台灣人民想要走向世界的決心，不曾有任何改變。 她說，1970年代的石油危機，1997年的亞洲金融風暴，千禧年的網路泡沫，還有10年前的金融海嘯，但最後把危機化做轉機，讓台灣的經濟持續往前走；八七水災、九二一地震、SARS風暴、八八風災，天災病變的磨難，也沒有擊敗過台灣人民奮鬥生存的意志。 蔡總統指出，這些共同的記憶，彰顯了台灣人民的韌性。因為有這樣的韌性，台灣成為亞洲四小龍的一員。因為這樣的韌性，台灣走過了民主化的艱鉅歷程，成為世界上重要的民主典範。 「中華民國不是誰的專利，台灣也不是誰可以獨占」，蔡總統說，無論是哪個黨派，只要是生活在這塊土地上的人民，都不能分割彼此。「中華民國台灣」六個字，絕對不是藍色、也不會是綠色，這就是整個社會最大的共識。 前總統馬英九、正在尋求總統選舉連署的前副總統呂秀蓮、以及國民黨主席吳敦義、親民黨主席宋楚瑜都出席國慶大會。 蔡總統除感謝他們的出席外，也訴諸團結表示，儘管台灣社會曾經因為族群、世代、信仰、黨派的差異，而出現爭執，但透過對話，「我們一定可以找到彼此可以接受的最大公約數」。經驗證明，衝突、對話、團結進步，會引導國家往正確的方向前進。（編輯：蘇志宗）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100090.aspx"}, "陳杰執意參選立委  國民黨彰化黨部建議開除黨籍": {"content": "（中央社記者吳哲豪彰化10日電）國民黨彰化縣黨部昨天開會決定，將向國民黨中央建議開除前立委陳杰的黨籍；縣黨部主委張曼莉指出，陳杰成立立委選舉競選總部，也正式宣布參選立委，縣黨部才會建議開除。 至於陳杰目前人正在日本，記者透過陳杰的助理詢問對於縣黨部建議開除黨籍的回應，陳杰方面未作出回應。 前中國國民黨籍立法委員陳杰參加國民黨彰化縣立委選舉第二選區（彰化市、花壇鄉、芬園鄉）初選，在初選期間，陳杰就質疑對手彰化縣議員張瀚天參選資格有問題，初選結果出爐，張瀚天勝出，陳杰強調不承認初選結果，在10月1日自行成立立委選舉競選總部。 國民黨彰化縣黨部主任委員張曼莉接受中央社記者訪問時指出，在陳杰成立競選總部後，市黨部的考紀會向縣黨部建議開除陳杰的黨籍，縣黨部的考紀會昨天開會，認為陳杰已經成立競選總部，正式宣布參選，對外參加公開活動上台致詞時，也都呼籲大家支持。 張曼莉指出，縣黨部曾通知陳杰到場說明，但陳杰置之不理，考紀會認為陳杰參選的事證明確，因此決定向黨中央建議開除陳杰的黨籍；而縣黨部會儘快把建議開除黨籍的公文送交黨中央，黨中央會再開會，決定是否要開除陳杰的黨籍。（編輯：謝雅竹）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100091.aspx"}, "回應蔡總統國慶談話  國民黨重申：反對一國兩制": {"content": "（中央社記者余祥台北10日電）總統蔡英文今天國慶談話表示，拒絕一國兩制，守衛主權不是挑釁是責任。國民黨表示，他們自始反對一國兩制、反對台獨、堅持一中各表的九二共識，盼明年大選全民用選票守護中華民國，迎來真正的光輝國慶。 民國108年國慶大會上午在總統府前登場，蔡總統以「堅韌之國 前進世界」為主題發表國慶談話。蔡總統說，一旦接受「一國兩制」，中華民國就沒有生存的空間；蔡總統也說，「中華民國台灣」六個字就是整個社會最大的共識。 國民黨表示，國民黨的兩岸論述始終不接受「一國兩制」、反對台獨、堅持「一中各表的九二共識」。 國民黨指出，中華民國擁有自己的國旗、國號、國軍與國法，是一個主權獨立的國家，不容忽視此事實，守護中華民國不僅是國民黨的重責，也是全民的權利。 國民黨呼籲全民，莫忘「中華民國」4字曾經是蔡總統口中的「那個國家」，國旗也是每逢大選才登場，3年來「無能、傲慢、濫權、酬庸」的正是民進黨政府。 國民黨表示，明年1月11日，民眾務必以選票守護中華民國，讓青天白日滿地紅國旗重拾榮耀、正當的象徵，迎來真正「撥亂反正」光輝的國慶。（編輯：蘇志宗）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100078.aspx"}, "移民署國慶花車領航 乘風破浪接軌國際": {"content": "（中央社記者黃麗芸台北10日電）國慶大會今天在總統府前登場，移民署表示，今年花車「培力新住民 邁向全世界」以大船為載體，是由來自馬來西亞的插畫藝術家蘇勢雄所設計，象徵乘風破浪、接軌國際。 中華民國108年國慶大會今天登場，主題為「攜手世界．台灣耀飛」。 移民署發布新聞稿表示，今年國慶花車遊行隊伍是由英雄車隊領頭，後續緊接著23輛花車登場，其中，第一梯隊第一輛就是移民署的「培力新住民 邁向全世界」花車，和今年國慶大會主題相互輝映。 移民署花車是以大船為載體，象徵乘風破浪迎向世界、接軌國際，花車上還有身著各國傳統服飾的可愛公仔，手中還拿著各國國花。 令人吸睛的還有花車中的蜂巢造型，移民署說，蜜蜂築巢代表當地環境乾淨、優質，且適合居住及繁衍下一代，花車蜂巢上也有23國的國旗，象徵台灣是一個適合深耕、築巢的美麗寶島。 移民署花車設計者為24歲的插畫藝術家蘇勢雄，來自馬來西亞的他在高中時期就讀美工科，畢業來台後到國立雲林科技大學攻讀視覺傳達設計，曾參加多項美術設計競賽，2015年還以「高雄騎遊地圖」獲得時報金讀獎的廣告設計優等獎，創作作品囊括純美術、插畫及視覺傳達等風格，也為移民署花車增添多元文化元素。 隨同移民署花車表演的還有資深舞者劉麗麗所率領的舞團，她早期培訓許多新住民姐妹參與，如今都已開花散葉，這次也安排15名新住民舞者分著越南、印尼、柬埔寨、泰國的傳統服裝扮成花仙子，另15名舞者則化身美麗蝴蝶共舞。 移民署長邱豐光表示，花車在國慶遊行後，將在自由廣場展出10天，可讓民眾近距離欣賞和了解多元文化。另，花車上的蜂巢也裝有對應不同國家語言的問候語按鈕，和民眾互動。（編輯：李錫璋）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100077.aspx"}, "逾6千僑胞返台參加國慶 近年新高": {"content": "（中央社記者侯姿瑩台北10日電）今天是雙十國慶日，僑委會表示，根據今年報到資訊，共約6188名海外僑胞返台參加國慶活動，遠超過原本預期的人數；其中來自美國的僑胞居多。這也是自2016年以來，人數最多的一次。 僑務委員會於5日至9日辦理僑胞返台參加國慶的報到作業，原本預估今年有5400至5800名僑胞返台辦理報到手續。不過，至9日晚間10時報到截止，共約6188名、來自63個國家或地區（含港澳）的僑胞辦理報到手續，其中以美國居多，共有1557人；另外，也有從奈及利亞、俄羅斯、納米比亞、哥倫比亞等國的僑胞返台一同歡慶。 僑委會指出，返台僑胞可自由選擇參加國慶大典、晚會及焰火等活動。今天上午在總統府前的國慶大典約有2700名僑胞出席，由來自澳洲雪梨的僑胞代表林栢梧在大會致詞。 另外，僑委會表示，9日晚間在桃園舉辦的國慶晚會有3500多名僑胞出席。10日晚間在屏東舉行的國慶焰火，也會有僑胞前往參加。 根據僑委會資料，2016年返台參加國慶的海外僑胞報到人數約有3800人，2017年有5939人，2018年有5930人。今年人數突破6100，是近年最高。（編輯：蘇志宗）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100062.aspx"}, "台中市國慶升旗典禮  盧秀燕朱立倫同框": {"content": "（中央社記者郝雪卿台中10日電）今天是國慶日，台中市政府上午舉行升旗典禮，台中市長盧秀燕與前新北市長朱立倫一起出席，朱立倫表示，很高興共襄盛舉，他們「同心協力，共慶雙十」。 台中市政府在市府前廣場舉辦升旗典禮，盧秀燕表示，今年擴大舉行，市容增加國旗有3倍之多，現場有逾萬人參加升旗典禮，而且有3項創舉，包含由金曲歌后江惠儀領唱國歌、無人機迎接國旗進場、東南亞最大LED螢幕轉播。 升旗典禮後，盧秀燕與朱立倫一起跟力行國小棒球隊選手吃早餐，接著朱立倫離開市府與國民黨提名台中市第7選區（太平區、大里區25里）參選人莊子富接受台中廣播電台節目專訪。 朱立倫在市府廣場接受媒體聯訪時對「韓朱配」的看法表示，「今天國慶就不談不存在的事情」。最重要的是很高興來參加中華民國國慶大典，尤其是盧秀燕帶領的台中市能夠快速發展及成長，很高興來共襄盛舉，他跟盧秀燕「同心協力，共慶雙十」。 被問到今天會不會參加高雄市長韓國瑜的活動，朱立倫說，下午有好幾名立委參選人的活動，包括有一名國慶伯每年都要送很多蔥油餅，他要跟立委參選人一起煎蔥油餅，接下來還要參加很多公益活動，所以國慶就是大家不分彼此、不分南北一起慶祝。 提到新北市政府不辦國慶升旗，朱立倫說，今天新北市長侯友宜帶著國旗衝向硬漢嶺，「有創意、有想法」，這樣帶著國旗衝向硬漢嶺，真是硬漢，侯友宜是沒問題，但很多局處同事都「剉咧等」。 對於明年大選還有其他政黨也推出參選人是否對國民黨選情造成衝擊，朱立倫認為，「多交朋友」，不是同志也是朋友，其實大家都有很多共同朋友，不管總統或立委參選人都要多交朋友，爭取各界的支持。（編輯：謝雅竹）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100054.aspx"}, "駐馬代表處國慶酒會 洪慧珠盼雙邊關係昌隆": {"content": "（中央社記者郭朝河吉隆坡10日專電）為歡慶108年雙十國慶，駐馬來西亞辦事處昨晚在吉隆坡舉行國慶酒會，邀請馬國千名政商名流出席，駐馬代表洪慧珠期盼在新南向政策下，兩國能持續國運昌隆。 今年雙十國慶酒會在JW萬豪酒店舉行，在會場外擺放許多台灣企業攤位，包括華航、長榮、台灣觀光局、電競設備等廠商趁機推廣台灣品牌知名度。同時，開場前也邀請男中音演唱馬來西亞國歌和中華民國國歌，接著由駐馬來西亞台北經濟文化辦事處代表洪慧珠致詞。 洪慧珠先歡迎各界名流出席，並表示今年雙十國慶除了慶祝台灣各項引以為傲的成就外，也會持續團結努力捍衛自由、民主與人權，以邁向更美好的明天。 她認為，台灣人有著勤奮、堅毅與愛好和平的特質，並向世界證明台灣不僅打拚有成，更能克服任何困難與挑戰，才造就了台灣數十年的經濟成就，讓台灣成為世界貿易組織第18大貿易國、全球第22大經濟體，同時也是世界第5大外匯存底國。 她也透露，自從新南向政策從2016年實施以來，台灣與相關國家不僅在經濟、貿易和基礎設施方面分享經驗及資源，並建構互惠互利、共享成長的群體，這就是新南向政策中強調夥伴間平等互惠關係的「暖勢力」。 她也表示，目前台馬之間擁有堅實密切的雙邊關係，2018年台馬雙邊貿易額為198.6億美元，較2017年成長13.21%，創下歷史新高；目前馬來西亞是台灣第7大貿易夥伴國，也是台灣第8大出口及進口市場，更有1700多家台灣企業在馬國投資。 另外，在東協國家中，馬來西亞是台灣留學及旅遊的最大來源國，這展現雙邊交流的力量。值得一提的是，台灣有舉世聞名的先進農業技術、醫療保健系統及環保回收機制，這些都是未來雙方可以深化合作的面向。 酒會歷時約2小時30分，除了馬來西亞名流與台商外，也有不少國家大使館代表出席。現場除了招待各種馬來西亞傳統食物外，也烹煮鼎泰豐特色小籠包等台灣美食，讓與會貴賓也能品嘗到特殊的台灣風味。（編輯：陳永昌）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100053.aspx"}, "總統國慶談話揭示3目標 捍衛主權強化經濟走向世界": {"content": "（中央社記者游凱翔台北10日電）民國108年國慶大會今天登場，總統蔡英文除了細數任內施政外，也揭示台灣未來路線及目標，繼續團結在自由民主旗幟下並捍衛國家主權，積極走向世界、克服挑戰，讓台灣在國際舞台上抬頭挺胸，勇敢自信。 民國108年國慶大會上午在總統府前登場，蔡總統以「堅韌之國 前進世界」為主題發表國慶談話，除了細數擔任總統3年多來的施政外，也揭示台灣未來路線及目標。 蔡總統表示，3年多來，政府努力調整經濟結構，引導產業升級轉型、推動國際多元布局，迎來投資大爆發，在全球經濟變動中站穩了腳步，方向是對的就要繼續走。 蔡總統說，政府也努力維護社會公平，加薪減稅、全面照顧，讓全民分享經濟成長的果實；未來，推動長照2.0升級，推動幼托補助擴大，減輕民眾負擔，使每個人可以享有優質的照顧，是政府要繼續努力的方向。 蔡總統指出，政府推動國防自主、採購先進武器，提升國軍士氣，強化充足戰力。國造高教機的原型機剛剛出廠，國造艦艇也將陸續加入建軍行列，捍衛國土、堅守自由民主，國軍責無旁貸；政府積極參與國際，負責任、肯貢獻，成為維護區域和平穩定不可或缺的良善力量。台灣會持續和理念相近的國家攜手，爭取更多實質合作機會。 蔡總統指出，未來的路線很清楚，目標也很明確。第一，讓國人繼續團結在自由民主的旗幟下，捍衛國家主權。第二，持續壯大台灣，強化經濟實力，讓民富而國強。第三，積極走向世界，克服挑戰，讓中華民國台灣在國際舞台上抬頭挺胸，勇敢自信。 蔡總統表示，台灣的經濟成長率已重返亞洲四小龍之首，世界經濟論壇評比台灣是四大「超級創新國」之一；台灣的高科技和創新產業，也走在世界最前端；台灣的體育選手、技能國手，無數充滿創意的設計師、藝術家，在國際舞台發光發熱，帶給台灣榮耀和驕傲。 蔡總統也說，台灣自製福衛五號，及福衛七號接連升空，展現太空科技實力。就連人類歷史上第一次觀測到的黑洞影像，也有台灣科學團隊的參與。蔡總統說，「當我們可以上太空，可以看見5500萬光年外的黑洞，那麼，眼前還有什麼挑戰，是我們沒有勇氣面對的？」 蔡總統說，歷史的磨難，會因為台灣的韌性而被轉化為成長力量；天災的挑戰，會因為台灣的努力，而成為再生的契機；這塊土地上每一個人的努力，都讓國家一天一天變得更好、更進步。 蔡總統最後表示，在國慶日這一天，這塊土地上的所有人民，都團結在自由民主的旗幟下，樂觀面對未來、堅定克服挑戰。天佑台灣，台灣加油，中華民國加油。（編輯：楊凱翔）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100052.aspx"}, "蔡總統：中華民國台灣非藍非綠  社會最大共識": {"content": "（中央社記者顧荃台北10日電）總統蔡英文今天表示，中華民國不是誰的專利，台灣也不是誰能夠獨占。「中華民國台灣」六個字，既不是藍色、也不是綠色，這就是整個社會最大的共識。 民國108年國慶大會上午在總統府前登場，蔡總統以「堅韌之國 前進世界」為主題發表國慶談話。在全篇講稿中，蔡總統共講了8次「中華民國」，提到「台灣」的次數則達24次。 蔡總統表示，中華民國已經在台灣屹立超過70年，一旦接受「一國兩制」，中華民國就沒有生存的空間。身為總統，站出來守護國家主權，「不是挑釁，而是我最基本的責任」。 蔡總統表示，70年來，大家共同經歷過種種嚴峻的挑戰。每一次挑戰，不但沒有被擊倒，反而更強壯、更堅定。大家一起走過八二三砲戰，一起度過1996年台海危機。一次又一次文攻武嚇，從來就沒有讓台灣人民屈服。共同捍衛腳下這塊土地，也捍衛國家的主權。 蔡總統說，大家經歷過退出聯合國的恐慌，也承受過一次又一次的斷交壓力。但台灣人民想要走向世界的決心，不曾有任何改變。 她說，1970年代的石油危機，1997年的亞洲金融風暴，千禧年的網路泡沫，還有十年前的金融海嘯。經濟總是充滿挑戰，但一卡皮箱走遍天下的台商，加上勤奮又有創意的台灣人民，一次又一次，把危機化做轉機，讓台灣的經濟持續往前走。 她表示，經歷過八七水災、九二一地震、SARS風暴、八八風災，天災病變的磨難，沒有擊敗過台灣人民奮鬥生存的意志。「家園毀壞了，我們重建；土地受傷了，我們復原。擦乾眼淚，重新站起，明天又是充滿希望的一天。」 蔡總統指出，這些共同的記憶，彰顯了台灣人民的韌性。因為有這樣的韌性，台灣成為亞洲四小龍的一員。因為這樣的韌性，台灣走過了民主化的艱鉅歷程，成為世界上重要的民主典範。 蔡總統表示，大家共同走過這一段路，無論是哪個黨派，只要是生活在這塊土地上的人民，都不能分割彼此。中華民國不是誰的專利，台灣也不是誰能夠獨占。「『中華民國台灣』六個字，既不是藍色、也不是綠色，這就是整個社會最大的共識」。 面對中國的步步進逼，蔡總統表示「必須要團結」。儘管台灣社會曾經因為族群、世代、信仰、黨派的差異，而出現爭執，但透過對話，一定可以找到彼此可以接受的最大公約數。經驗證明，衝突、對話、團結進步，會引導國家往正確的方向前進。 蔡總統指出，必須堅守自由民主的價值，台灣人民曾經一起走過民主化的艱辛道路，民主偶有紛擾，但只有民主制度，能夠保障得來不易的自由，也才能讓下一代保有決定未來的權利。（編輯：紀淑芳/蘇志宗）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100051.aspx"}, "反送中論壇租借場地爭議 台師大澄清誤會": {"content": "（中央社記者陳至中台北10日電）台灣公民陣線向台灣師範大學租借場地，準備在12日舉辦反送中系列論壇，一度傳出遭取消租借。台師大校方昨天深夜澄清承辦人員誤解是政治活動，已解釋並同意租借。 台灣公民陣線舉辦「台港抗中的下一步：與中國攬炒，與國際結盟」論壇，邀請港台學生代表、學者，一同探討香港「反送中」進程，昨天晚間傳出租借場地遭取消。台灣公民陣線一度在臉書粉絲專頁批評：「在台灣，反反送中的言論審查已經開始。」引起網路熱議。 台師大校方深夜緊急發出聲明，澄清是誤會一場。進修推廣學院第一線同仁已協助租借場地，但接手的第2名同仁因未得到完整資訊，擔心是政治活動，恐引發校園不安，自行決定婉拒租借。校方發現誤會後，已向台灣公民陣線說明清楚，並同意租借。 台師大校方強調，正面看待該活動，尊重學術及言論自由。台師大已支持連儂牆的設立，並協助保全，可見校方對相關議題都是持正面態度看待，不可能有所謂的「政治審查」存在。 台師大學生會今天凌晨發出聲明指出，樂見校方在下班時間及時處理、釐清誤會，並肯定校方尊重學術及言論自由，支持學生設立連儂牆的作為。但會再進一步瞭解事發經過，希望後續出借場地時，不會再發生類似誤會，並呼籲校內各單位，避免對活動內容進行實質審查。（編輯：張雅淨）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100049.aspx"}, "國慶日演說 韓國瑜：台灣人民不要亡國感要安全感": {"content": "（中央社記者陳朝福高雄10日電）今天是中華民國108年國慶日，高雄市舉辦國慶升旗典禮，市長韓國瑜帶領參加民眾唱國歌，民眾高喊「凍蒜」，宛如造勢大會；韓國瑜致詞表示，台灣人民不要亡國感，要安全感。 高雄市國慶升旗典禮在高雄展覽館旁舉行，現場與附近道路都擠滿揮舞國旗和穿國旗裝的人潮，無法進場民眾則滯留在周邊馬路旁揮舞大國旗，並與場內民眾呼應高喊「中華民國萬歲」、「總統好」、「凍蒜」，也一起高唱生日快樂歌，猶如一場歡樂生日派對。 韓國瑜的致詞稿有2559字，他以約20分鐘致詞，從建立民國開始談起，中華民國歷經民主自治而奮勇抵禦外辱到建立民主自由的國家，走過土地改革、解除戒嚴到經濟起飛的年代。 他批評近年來民進黨改寫台灣歷史，把過去人民的奮鬥變成民進黨的功勞，把人民的辛苦血汗當成自己的功德戰績，「永遠一副台灣人民欠了民進黨一樣的高傲姿態」。 韓國瑜也針對近來常被談到的「亡國感」，批評是誰一天到晚拿台灣、香港特區政府相提並論，還說他也有亡國感「因為我愛我的國家，愛我的國旗、我的國家是中華民國」。 他指出，台灣的顏色從來不是藍綠橘白，而是青天白日滿地紅，「如果未來我有機會擔任中華民國總統，除了為我們的軍公教、農漁工與年輕人找回他們應有的社會正義與公平機會，也會堅守中華民國憲法，以台灣優先、堅持自由、守護民主、發揚中華文化為前提，創造兩岸和平穩定的發展，並在強化國防之餘，絕不為了塑造個人形象而置台灣人民於戰爭危機」。 韓國瑜說「台灣人民需要的不是亡國感，而是安全感，台灣年輕人需要的是進入職場，而不是走上戰場」；希望中華民國的未來再也不需要年輕世代的生命或血汗，而是運用年輕世代的熱情、創意、知識與智慧，「和我們這個世代一起，大家做伙讓台灣安全、人民有錢」。 韓國瑜希望明年1月11日大家升起心中的國旗，但願明年以後，伴隨所有台灣孩子成長的將不再是藍綠惡鬥、社會對立、國家虛耗與經濟蕭條，而是青天白日滿地紅的旗正飄飄，是撥雲見青天的新台灣奇蹟。 韓國瑜致詞時，後面背板由貼紙製成的大國旗突然傾倒，工作人員趕緊扶起，而民眾於韓國瑜致詞結束後持續揮舞國旗，高喊「韓國瑜凍蒜」等口號，彷彿是一場造勢大會。 高雄市國慶日活動以「潮國慶」為主軸，包括9日的高雄金曲之夜、國慶升旗典禮及大樹舊鐵橋草地音樂會、國慶煙火嘉年華的「國慶三部曲」；還有高雄電影節、左營萬年季、國軍眷村嘉年華、頂級生活展、體感嘉年華等。 觀光局配合國慶系列活動，也整合各大飯店、餐廳推出住房、餐飲及五大景點，包括崗山之眼、壽山動物園、金獅湖蝴蝶園、旗津貝殼館及鼓山洞（採預約限量），國慶日當天免費入場等超值優惠方案。（編輯：謝雅竹）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100047.aspx"}, "蘇嘉全：健全民主制度 台灣人最強大力量": {"content": "（中央社記者王揚宇台北10日電）國慶籌備委員會主委、立法院長蘇嘉全今天表示，健全的民主制度，是台灣人最強大的力量，縱然台灣在國際上面臨許多挑戰，中華民國的邦交被惡意破壞，「但我們深信自由最終會戰勝一切」。 108年國慶大典上午登場，蘇嘉全分別用華語、台語、客語、北南排灣族語問候，致詞全程約8分鐘。 蘇嘉全致詞表示，中華民國走過108年的歲月，走過殖民，經歷過威權，如今以民主自由擁抱全世界，而得到全世界的認同。這是因為有2300萬熱情、可愛、勤奮、勇敢的台灣人民，忍受無數的苦痛、克服重重的挑戰，揮灑血汗與淚水，灌溉出今天令人驕傲的台灣經驗。 蘇嘉全說，如果說自由的精神，是台灣人共同的驕傲；人權的價值，是台灣人共同的信仰，那麼健全的民主制度，就是台灣人最強大的力量。藉由民主、自由與人權，成就了穩定的經濟發展、良善的社會風氣與出色的科技醫療，讓台灣獲得許多國際評比肯定。 蘇嘉全表示，台灣與世界上許多理念相近的國家，發展出深厚的友誼，可以說「在我們守護民主的同時，民主也在守護著我們台灣」。 談到台灣面臨的國際挑戰，蘇嘉全表示，縱然中華民國的邦交被惡意破壞，但深信自由最終會戰勝一切，沒有任何一個極權國家，能夠阻止民主自由的台灣，結交越來越多的朋友。 蘇嘉全也說，期待台灣的善良與進步，能夠被世界看見，「無論我們要面對多大的打壓和挑戰，台灣永遠在太平洋上屹立不倒」。 蘇嘉全說，「我們相信民主與自由，就像是一對強壯的翅膀，只要奮力的拍打這對翅膀，我們就能攜手世界，讓台灣耀飛」。期待這個國家的每一個人，都能努力捍衛主權、民主與自由的價值，因為這些價值，是國家靈魂的所在，是台灣不可出賣的寶藏。 蘇嘉全最後提到，期待這塊土地上，世世代代的子孫，都能夠像現在一樣，擁有絕對的自由意志，選擇他們想要的未來。（編輯：楊凱翔）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100045.aspx"}, "國慶談話 蔡總統：拒絕一國兩制 守衛主權是責任不是挑釁【全文】": {"content": "（中央社記者葉素萍台北10日電）總統蔡英文今天發表國慶談話指出，中華民國已經在台灣屹立超過70年，一旦接受「一國兩制」，中華民國就沒有生存的空間。身為總統，站出來守衛國家主權，不是挑釁，而是她最基本的責任。 民國108年國慶大會上午在總統府前登場，蔡總統以「堅韌之國 前進世界」為主題發表國慶談話；蔡總統致詞前，特別先感謝出席大會的前總統馬英九、前副總統呂秀蓮、各政黨主席一起來慶祝國慶。 蔡總統提到，去年也是在國慶日，她和大家說台灣正處在變局當中。世界貿易局勢的變動、國際政治情勢的變化，都讓未來充滿挑戰，必須「求穩、應變、進步」，厚植實力、壯大台灣。 她說，轉眼又過了一年，世界依然快速變化，甚至更加劇烈。美中貿易戰的持續進行；距離不遠的香港，因為「一國兩制」的失敗，正處於失序邊緣。 蔡總統表示，儘管如此，中國依然以「一國兩制台灣方案」，不斷威脅台灣，並採取各種文攻武嚇，強烈挑戰了區域的穩定及和平。 「當自由民主受到挑戰，當中華民國的生存發展受到脅迫，我們就必須站出來捍衛」，蔡總統說，拒絕「一國兩制」，是2300萬台灣人民不分黨派、不分立場，彼此間最大的共識。 她強調，中華民國已經在台灣屹立超過70年，一旦接受「一國兩制」，中華民國就沒有生存的空間。身為總統，站出來守衛國家主權，不是挑釁，而是她最基本的責任。 蔡總統表示，70年來，大家共同經歷過種種嚴峻的挑戰。每一次挑戰，不但沒有被擊倒，反而更強壯、更堅定。大家一起走過八二三砲戰，一起度過1996年台海危機。一次又一次文攻武嚇，從來就沒有讓台灣人民屈服。共同捍衛腳下這塊土地，也捍衛國家的主權。 蔡總統說，大家經歷過退出聯合國的恐慌，也承受過一次又一次的斷交壓力。但台灣人民想要走向世界的決心，不曾有任何改變。 她說，1970年代的石油危機，1997年的亞洲金融風暴，千禧年的網路泡沫，還有十年前的金融海嘯。經濟總是充滿挑戰，但一卡皮箱走遍天下的台商，加上勤奮又有創意的台灣人民，一次又一次，把危機化做轉機，讓台灣的經濟持續往前走。 她表示，也經歷過八七水災、九二一地震、SARS風暴、八八風災。天災病變的磨難，沒有擊敗過台灣人民奮鬥生存的意志。「家園毀壞了，我們重建；土地受傷了，我們復原。擦乾眼淚，重新站起，明天又是充滿希望的一天。」 蔡總統指出，這些共同的記憶，彰顯了台灣人民的韌性。因為有這樣的韌性，台灣成為亞洲四小龍的一員。因為這樣的韌性，台灣走過了民主化的艱鉅歷程，成為世界上重要的民主典範。 蔡總統表示，大家共同走過這一段路，無論是哪個黨派，只要是生活在這塊土地上的人民，都不能分割彼此。中華民國不是誰的專利，台灣也不是誰能夠獨佔。「『中華民國台灣』六個字，既不是藍色、也不是綠色，這就是整個社會最大的共識」。 蔡總統指出，未來的路線很清楚，目標也很明確。第一，讓國人繼續團結在自由民主的旗幟下，捍衛國家主權。第二，持續壯大台灣，強化經濟實力，讓民富而國強。第三，積極走向世界，克服挑戰，讓中華民國台灣在國際舞台上抬頭挺胸，勇敢自信。（編輯：蘇志宗）1081010 總統談話全文如下： 大會主席蘇嘉全院長、現場各位貴賓、電視機前和網路上的全體國人同胞，大家早安，大家好。 今天，是中華民國108年的國慶日，謝謝來自世界各地的好朋友，跟我們共度這個值得紀念的日子。這一天是屬於全國2300萬人民的日子，我要感謝馬前總統、呂前副總統、吳前副總統，以及各政黨主席，一起前來慶祝國慶。 去年，也是在國慶日，我和大家說，台灣正處在變局當中。世界貿易局勢的變動、國際政治情勢的變化，都讓未來充滿了挑戰。我們必須「求穩、應變、進步」，厚植實力、壯大台灣。 轉眼又過了一年，世界依然快速變化，甚至更加劇烈。美中貿易戰的持續進行；距離我們不遠的香港，因為「一國兩制」的失敗，正處於失序邊緣。 儘管如此，中國依然以「一國兩制台灣方案」，不斷威脅我們，並且採取各種文攻武嚇，強烈挑戰了區域的穩定及和平。 各位國人同胞，當自由民主受到挑戰，當中華民國的生存發展受到威脅，我們就必須站出來捍衛。拒絕「一國兩制」，是2300萬台灣人民不分黨派、不分立場，彼此間最大的共識。 中華民國已經在台灣屹立超過70年，一旦接受「一國兩制」，中華民國就沒有生存的空間。身為總統，站出來守衛國家主權，不是挑釁，而是我最基本的責任。 70年來，我們共同經歷了種種嚴峻的挑戰。每一次挑戰，不但沒有擊倒我們，反而讓我們更強壯、更堅定。 我們一起走過八二三砲戰，一起度過1996年台海危機。一次又一次文攻武嚇，從來就沒有讓台灣人民屈服。我們共同捍衛腳下這塊土地，也捍衛了我們國家的主權。 我們經歷過退出聯合國的恐慌，也承受過一次又一次的斷交壓力。但台灣人民想要走向世界的決心，不曾有任何的改變。 1970年代的石油危機，1997年的亞洲金融風暴，千禧年的網路泡沫，還有10年前的金融海嘯。經濟總是充滿挑戰，但一卡皮箱走遍天下的台商，加上勤奮又有創意的台灣人民，讓我們一次又一次，把危機化做轉機，讓台灣的經濟持續往前走。 我們也經歷過八七水災、九二一地震、SARS風暴、八八風災。天災病變的磨難，沒有擊敗過台灣人民奮鬥生存的意志。家園毀壞了，我們重建；土地受傷了，我們復原。擦乾眼淚，重新站起，明天又是充滿希望的一天。 這些共同的記憶，彰顯了台灣人民的韌性。因為有這樣的韌性，我們成為亞洲四小龍的一員。因為這樣的韌性，我們走過了民主化艱鉅的歷程，成為世界上重要的民主典範。 我們共同走過這一段路，無論是哪個黨派，只要是生活在這塊土地上的人民，都不能分割彼此。中華民國不是誰的專利，台灣也不是誰可以獨佔。「中華民國台灣」六個字，絕對不是藍色、也不會是綠色，這就是整個社會最大的共識。 展望未來，前方的挑戰還有很多，等著我們一一克服。 我們看到中國崛起跟擴張，以威權體制，結合民族主義和經濟力量，挑戰自由民主的價值和世界秩序。也因此，處於印太地區戰略前緣的台灣，成為守護民主價值的第一道防線。 中國利用「銳實力」步步進逼，但我們很清楚，作為區域的重要成員，台灣要善盡國際責任。我們不挑釁、不冒進，結合理念相近的國家，確保台海和平穩定的現狀，不會被片面改變。 要做到這些，我們必須要團結。儘管台灣社會曾經因為族群、世代、信仰、黨派的差異，而出現爭執，但透過對話，我們一定可以找到彼此可以接受的最大公約數。經驗證明，衝突、對話、團結進步，會引導國家往正確的方向前進。 我們必須堅守自由民主的價值。台灣人民曾經一起走過民主化艱辛的道路，民主偶有紛擾，但只有民主制度，能夠保障得來不易的自由，也才能讓下一代保有決定未來的權利。 我們也必須持續壯大台灣。三年多來，我們努力調整經濟結構，引導產業升級轉型、推動國際多元布局。我們迎來投資大爆發，在全球經濟的變動中，站穩了腳步，方向是對的，我們就要繼續往前走。 三年多來，我們努力維護社會公平，加薪減稅、全面照顧，讓全民分享經濟成長的果實。未來，推動長照2.0升級，推動幼托補助擴大，減輕民眾負擔，使人人可以享有優質的照顧，是政府要繼續努力的方向。 三年多來，我們推動國防自主、採購先進武器，提升國軍士氣，強化充足戰力。國造高教機的原型機剛剛出廠，國造艦艇也將陸續加入建軍的行列。捍衛國土、堅守自由民主，國軍責無旁貸。 三年多來，我們積極參與國際，負責任、肯貢獻，成為維護區域和平穩定，不可或缺的良善力量。我們會持續和理念相近的國家攜手，爭取更多實質合作的機會。 未來的路線很清楚，目標也很明確。 第一，讓國人繼續團結在自由民主的旗幟下，捍衛國家主權。 第二，持續壯大台灣，強化經濟實力，讓民富而國強。 第三，積極走向世界，克服挑戰，讓中華民國台灣在國際舞台上抬頭挺胸，勇敢自信。 上一季，我們的經濟成長率，已經重返亞洲四小龍之首。世界經濟論壇評比我們是四大「超級創新國」之一。我們的高科技和創新產業，也走在世界的最前端。 我們的體育選手、我們的技能國手，無數充滿創意的設計師、藝術家，在國際舞台發光發熱，帶給台灣榮耀和驕傲。 我們自製的福衛五號，以及福衛七號接連升空，展現太空科技實力。就連人類歷史上第一次觀測到的黑洞影像，也有台灣科學團隊的參與。 當我們可以上太空，可以看見5500萬光年外的黑洞，那麼，眼前還有什麼挑戰，是我們沒有勇氣面對的呢？ 歷史的磨難，會因為我們的韌性，而被轉換成為成長的力量。天災的挑戰，會因為我們的努力，而成為再生的契機。這塊土地上每一個努力的人、還有每一個人的努力，都讓我們的國家，一天一天變得更好、更進步。 在國慶日這一天，這塊土地上所有的人民，都團結在自由民主的旗幟下，樂觀面對未來、堅定克服挑戰。天佑台灣，台灣加油，中華民國加油。謝謝大家。", "link": "https://www.cna.com.tw/news/firstnews/201910105004.aspx"}, "習近平來訪前 印度政要仍踴躍出席雙十國慶晚宴": {"content": "（中央社記者康世人新德里10日專電）在中國國家主席習近平訪問印度前夕，駐印度代表處昨晚在新德里舉行中華民國108年國慶晚宴，多位印度政要、國會議員仍踴躍出席這場盛宴。 駐印度代表處昨晚在新德里君悅飯店舉行108年國慶晚宴，吸引包括印度各部會官員、國會議員、政黨人士、學者專家及媒體共數百人與會。 中國近年積極在國際打壓台灣，甚至收買台灣的友邦，且正值習近平11日、12日訪問印度、出席第2次中印非正式領袖峰會前夕，許多印度媒體踴躍出席雙十國慶晚宴，關注印度官員和國會議員是否因此自我設限沒有出席。 不過，包括上台祝賀中華民國生日快樂的印度人民黨（BJP）籍國會議員兼BJP發言人雷奇（Meenakshi Lekhi）在內，仍有多位印度各部會官員及總理辦公室官員出席這場晚宴。 德國、巴拉圭、巴布亞紐幾內亞等多國駐印度大使及亞非農村發展組織（AARDO）新任秘書長辛赫（Manoj Nardeo Singh）等人也出席，表達對民主台灣的支持。 駐印度代表田中光致詞強調，儘管面臨國際挑戰，但中華民國台灣仍堅持民主與自由的核心價值，展現強大的適應力及維護台灣的永續發展。 展望未來，田中光表示，台灣將繼續奉行及捍衛自由民主、創新經濟、升級科技、促進多元化社會及深化外交，承擔國際責任且提供人道主義援助的政策。 田中光也談到台印關係幾年來的長足進展，包括2018年雙邊貿易額比2000年成長了6倍，達到75億美元；與2016年相較，台灣2018年投資印度躍升了12倍，達到3600萬美元；台灣也是與印度重新簽署雙邊投資協議的首批國家之一。 此外，田中光說，台印剛結束第12屆次長級經濟會議，而首個台灣資通訊（ICT）產業聚落的工業園區也在班加羅爾興建；台印雙邊教育人才交流和科技合作，更有長足發展。 田中光強調，台灣和印度是天然的夥伴，當今共同面對氣候變遷、恐怖主義及威權政權的挑戰，台灣決心與印度及其他志同道合的國家緊密合作，促進區域的和平與穩定，實現聯合國永續發展目標，並堅持共享的（民主）價值觀。 在晚宴上，與會貴賓都對佛光山德里文教中心小沙彌的舞獅演出，及播放「勇敢自信、世界同行」的國慶影片展現台灣美景及各項領域進展印象深刻。（編輯：陳永昌）1081010", "link": "https://www.cna.com.tw/news/aipl/201910100042.aspx"}, "六四事件切穿記憶  神父雷敦龢奉獻人權議題": {"content": "（中央社記者王鴻國新北10日電）外界不知道，在國慶大典獻唱國歌的神父雷敦龢（Edmund Ryden）的記憶是被六四天安門事件硬生生切成兩半，六四事件後的雷敦龢常記不住事，耳畔卻可能迴盪坦克車隆隆前進聲響。 已歸化取得中華民國籍的雷敦龢稍早在總統府前舉行的國慶大會領唱國歌，如果不特別點出神父「本業」，見面總給人有點害羞、靦腆感覺的雷敦龢像極了傳統英國紳士，舉止有度，彬彬有禮，但當有人介紹他是英國人時，他又常提醒別人自己已是「正港台灣人」。 除耶穌會士神職身分，公元1958年出生的雷敦龢原是英國籍，大學時期攻讀法國文學，卻專精中國古代哲學，獲英國倫敦大學亞非學院東亞系博士，能說流利的中、英、法、日等多國語言。 雷敦龢深入研究人權理論、人生哲學、先秦法律思想、戰國時期法制與法律思想研究、秦至唐法家思想與人權理論專題研究，目前於輔仁大學法律學系執教，提倡和平與人權議題對話，著作等身，發表許多有關人權的論文及演說。 現年61歲的雷敦龢28歲那年到新竹學中文後，就跟這塊土地結下不解之緣，除了不在台灣的期間，全身心幾乎都奉獻給新竹偏鄉，別人是「我不在咖啡館，就是在往咖啡館的路上」，雷敦龢是「我不在新竹偏鄉，就在前往新竹偏鄉的路上」。 熟悉的人都知道雷敦龢行事低調，不喜歡用手機上社群軟體，只用email聯繫外界，但即使雷敦龢不滑手機，行蹤卻一點都不難掌握；每到週末，他的身影就常出現在新竹縣尖石鄉、五峰鄉與竹東鎮等偏鄉教堂，跟原住民相處融洽。 雷敦龢深愛綠意盎然的森林，喜歡在大自然與教堂彌撒裡，洗滌自己與信徒心靈，但外界不知道的是，這樣看起來平靜祥和的雷敦龢內心，曾被六四事件劃下狠狠一刀。 當時在北京第二外國語學院任教的雷敦龢說，親耳聽到坦克車隆隆作響地前進，在同事耳語中得知現場「開槍了！」一片風聲鶴唳中學校停課，人心惶惶。 他說：「我每天緊張得要命，壓力很大，因為不知道自己會不會活著，壓力讓我失去部分記憶，我直到安全離開北京，才感受到身心靈的創傷有多大。」 六四事件像把利刃，把雷敦龢的記憶切割成兩半，六四事件前的人事物雷敦龢記得很清楚，六四事件後的事，雷敦龢卻常常記不住，不論年代、數字與人名都走入記憶黑洞，難被喚醒。 作家米蘭‧昆德拉（Milan Kundera）曾說「人類對抗權力的鬥爭，就是記憶與遺忘的鬥爭」，而對忘不掉六四事件的雷敦龢而言，關注廢除死刑、人權與和平議題，蘊含的正是對已逝及現存生命的愛與尊重。 雷敦龢表示，「保護生命，我覺得現代的國家不要用野蠻的刑法，我反對死刑」；這些話可能很「台灣不正確」，但看得出雷敦龢不論是宣揚人權或宣教，都視之為一生承擔的責任與使命。 持續在新竹傳教的雷敦龢2018年1月取得外僑永久居留梅花卡，5月30日歸化為中華民國籍。 為人低調的雷敦龢不受訪，但透過輔大公共事務室轉述，獲邀領唱國歌，對這份殊榮深感榮耀，他也在第一時間分享喜悅給朋友們。 雷敦龢非常認真看待在國慶唱國歌，除私下練習，彩排時更到場練習走位，「我特別去找出國歌的樂譜，了解音律的變化，認真背誦歌詞，我有點緊張，也覺得十分榮耀」。 「愛裡沒有懼怕；愛既完全，就把懼怕除去」，走過懼怕的雷敦龢正以默默的服務與奉獻，貢獻給這塊土地及每個與他相遇的台灣人。（編輯：李明宗）1081010", "link": "https://www.cna.com.tw/news/firstnews/201910100039.aspx"}}