{"李孟居證實遭陸方扣留 陸委會籲完整說明案情": {"content": "（中央社記者沈朋達台北11日電）中國大陸國台辦今天表示，李孟居因「涉嫌從事危害國家安全的犯罪活動」，被依法審查。陸委會發言人邱垂正呼籲陸方完整說明案情，並確保李孟居應有的司法權益。 屏東縣枋寮鄉鄉政顧問李孟居8月18日赴港旅行，卻在8月20日後失聯。中國國務院台灣事務辦公室發言人馬曉光上午在例行記者會上表示，李孟居因「涉嫌從事危害國家安全的犯罪活動」，已被依法審查 對此，大陸委員會發言人邱垂正表示，陸方應即刻就李孟居目前遭限制人身自由的關押地點、其所涉嫌違反的法令以及限制人身自由的時間等事項進行完整說明；並應依據「海峽兩岸共同打擊犯罪及司法互助協議」規定，向台灣政府與家屬進行通報；同時也應儘速安排家屬赴陸進行探視、同意律師會見，以保障李孟居應有的司法權益。 邱垂正強調，陸委會將與家屬保持聯繫，並提供一切必要的協助。 財團法人海峽交流基金會則表示，在獲報李孟居於8月20日失聯後，海基會立即與家屬保持聯繫，期間三度發函中國大陸海峽兩岸關係協會（海協會）協查，積極協助。 海基會也呼籲陸方儘速通報李孟居一案，並安排家屬探視與律師會見。 海基會強調，將持續關注本案，並配合政府指示和家屬需求，積極協處。（編輯：周慧盈）1080911", "link": "https://www.cna.com.tw/news/firstnews/201909110150.aspx"}, "李孟居案 綠委籲中國快放人": {"content": "（中央社記者王揚宇、蘇龍麒台北11日電）屏東枋寮鄉鄉政顧問李孟居日前赴港失聯，中國大陸國台辦今天說，李孟居危害國安接受審查；對此，民進黨立法院黨團書記長李俊俋說，這是「欲加之罪，何患無辭。」這也跟「李明哲案一樣」，呼籲中國趕快放人。 居住新竹市的李孟居5月受聘為枋寮鄉鄉政顧問，8月18日隻身赴香港旅遊，原本與枋寮鄉長陳亞麟約好8月27日一起參加印尼日惹的一場國際會議，但20日上午開始失聯。 國台辦發言人馬曉光今天說，李孟居因「涉嫌從事危害國家安全的犯罪活動」，已被依法審查。 對此，李俊俋表示，在中國這個完全沒有言論自由與民主的地方，聽起來李孟居只是拍一張照片就違反國安，這其實都是欲加之罪，何患無辭，「跟李明哲一樣」。 李俊俋說，希望中國趕快放人，因為台灣的民眾在那裡又不是作奸犯科，只是拍照片就違反國安，這太沒有言論自由，中國用這樣的方式只會把台灣越推越遠。 屏東枋寮是民進黨立委莊瑞雄的選區，他說，雖然不認識李孟居，但據了解，李孟居只是比較熱心公益、愛交朋友，能危害什麼中共的政權，根本是胡說八道。 他說，中共一點人權都沒有，事情發生這麼久了，也沒有通知台灣方面，家屬一定心急如焚，全案毫不透明。至於未來是否要營救、如何營救李孟居，莊瑞雄說，會與陳亞麟討論，盡力提供必要的協助。 國民黨立法院黨團總召曾銘宗呼籲中國大陸，李孟居到底犯了什麼罪刑，必須充分公開具體的細節與事證，讓李的家屬與外界周知，也要讓李孟居家屬有探視的權利，並且讓李孟居聘請律師，為其公開辯護；而且，針對此案的後續相關程序，必須要公開透明，符合法律相關規定及國際規範。 親民黨立法院黨團總召李鴻鈞說，凡事講求證據，李孟居違反到什麼程度，必須說清楚講明白，要不然就會變成一種恐慌現象出現，而且往返香港、大陸的台灣百姓這麼多，也有將近200萬名台商在大陸，如果沒有具體事證就去拘留、定罪李孟居，這對兩岸之間的交流不會有正面的方向，也會引起寒蟬效應。 時代力量立法院黨團幹事長徐永明說，「這簡直就是李明哲第二」，國台辦必須要有具體說明，不能含糊帶過，要交代清楚，也呼籲陸委會或海基會對於李孟居的家屬探視、律師辯護等基本人權保障一定要做到。 徐永明說，從這件事情看來，顯然台灣撐香港反送中是有道理的，因為類似的情況也會發生在台灣身上，而且在總統大選前發生這些事情，反而讓國人對於中國有更大的疑慮。（編輯：郭萍英）1080911", "link": "https://www.cna.com.tw/news/aipl/201909110139.aspx"}, "談總統大選 王金平：絕對不會去當副手": {"content": "（中央社記者范正祥台北11日電）2020總統大選，鴻海創辦人郭台銘、台北市長柯文哲、前立法院長王金平動向備受關注。郭台銘今天親送月餅給王金平，王金平會後受訪時表示，絕對不會去當副手。 郭台銘今天親自到立法院鎮江會館拜會並送月餅給王金平，聚集大批媒體採訪。 關於總統大選，王金平回應媒體詢問時重申，絕對不會去當副手。 被問到假設郭台銘要參選總統，自己會是怎麼樣的角色，王金平說，郭台銘要不要參選都不知道，到時候再說，「我是隨著因緣走的嘛」。 媒體問到，郭柯王整合是否算成功。王金平說，很難評分，「霧裡看花，花不一定是花」，至於郭柯王有無結盟，他說，「結盟是你們講的啦！我們自己沒有講。」 王金平形容，郭柯王3人的關係，「自然的在發展，也沒有刻意怎麼樣，到現在為止也沒有特別的共同目標，也沒有，但是我們如果有的話就是怎樣來讓台灣更好。」 被問到自己下一步的規劃是否已經想好了，王金平說，一切是順著因緣走，情勢怎麼變化誰也不知道。 至於近期有沒有安排郭柯王3人再一起同框，王金平說，現在還沒有這個構想。（編輯：蘇龍麒）1080911", "link": "https://www.cna.com.tw/news/aipl/201909110127.aspx"}, "屏東枋寮鄉顧問李孟居遭中國逮捕 府：高度關切": {"content": "（中央社記者溫貴香台北11日電）國台辦今天證實，屏東縣枋寮鄉鄉政顧問李孟居因涉嫌危害國安已被依法審查。總統府發言人張惇涵對此表達高度關切，他說，一切以確保當事人人身安全及相關權益為最高原則，請陸委會等單位全力向中方交涉，投入必要協助。 屏東縣枋寮鄉鄉政顧問李孟居上個月赴香港後至今失聯約3週，引發關注。對此，中國大陸國台辦發言人馬曉光今天表示，李孟居因「涉嫌從事危害國家安全的犯罪活動」，已被依法審查。 總統府發言人張惇涵下午對此表示，高度關切，除了請陸委會等單位全力向中方交涉，一切以確保當事人人身安全及相關權益為最高原則，並投入各項必要協助。（編輯：鄭雪文）1080911", "link": "https://www.cna.com.tw/news/aipl/201909110126.aspx"}, "因應少子化 國軍兵力結構將滾動式修正": {"content": "（中央社記者游凱翔台北11日電）108年國防報告書今天發布，國防部表示，未來因應少子化、國內人口限制，將持續針對國防組織、兵力結構和招募政策採滾動式修訂；據了解，兵力結構調整已啟動，但非裁軍，而是將兵力做最有效運用。 兩年一度的民國108年國防報告書上午發布，除了提到國軍建軍成效、未來發展與敵情威脅外，也提及兵力結構等議題。 國防部表示，未來因應少子化趨勢、國內人口限制，將持續針對國防組織、兵力結構和招募政策採滾動式修訂，並朝指管扁平化、科技取代人力、人力取代兵力、人員多專多能、武器裝備更新換代等多元方向發展，確保人力素質、來源與戰力。 國防部指出，募兵制各項配套措施及招募，在政府支持下，使志願役整體人力編現比從105年的77%至108年8月提升至85%，目前留營率也達75%，其中志願士兵編現比從78%提升至84.91%，全軍編現軍官89.04%、士官82.4%，志願役人力呈穩定成長。 據了解，目前國軍兵力結構調整作為已經啟動，主要針對指導、綱要部分先行討論，但此舉並非裁軍，而是視武器進展等背景因素，將兵力做最有效應用，至於確切時程則尚未定案。（編輯：黃國倫）1080911", "link": "https://www.cna.com.tw/news/aipl/201909110124.aspx"}, "國軍首支聯合兵種 明年8月打擊旅編成完畢": {"content": "（中央社記者游凱翔台北11日電）108年國防報告書今天公布，未來組織調整部分，將配合武器裝備籌獲期程編制聯合兵種；軍方人士指出，國軍首支「聯合兵種營」5日已在586旅成立，預計12月底編裝驗證及修正完成，預計明年8月前針對現有打擊旅分梯次編成完畢。 兩年一度的108年國防報告書今天公布，未來組織調整部分，國防部指出，依據「戰力防護、濱海決勝、灘案殲敵」的整體防衛構想，海、空部隊將配合國艦國造、國機國造進程調整編裝；憲兵部隊將特戰化、快速反應化；地面部隊則配合武器裝備籌獲期程成立聯合兵種；後備部隊則進行灘岸守備、重要目標防護及反空（機）降。 在聯合兵種部分，國軍首支「聯合兵種營」5日已在陸軍台中裝甲586旅成立，軍方人士接受中央社訪問表示，各軍種、兵種過去均各自進行演練及訓練，為達成「一個營就能出去戰鬥」的目標，5日起在586旅中的3個營進行編裝測試，預計明年漢光演習進行兵棋推演及實兵演練。 另一名軍方人士也指出，聯合兵種營分為計劃、研討、編裝驗證等階段。編裝驗證預計執行至12月底，進行滾動式修正及檢討後，預計明年8月前針對現有的打擊旅分梯次完成編制。 目前的打擊旅約包括4個裝甲旅（542旅、564旅、584旅、586旅）、3個機步旅（269旅、234旅、333旅）及關渡指揮部；軍方人士指出，初步規劃包含步兵、裝甲兵、海空軍及陸航等各不同單位聯絡官，以及UAV無人機操作手、刺針飛彈、狙擊組等不同專長的官兵，還有軍備局自行研製的系列雲豹八輪甲車，未來若符合成效，對美採購M1A2T戰車將投入聯兵營。 軍事新聞通訊社5日報導，參謀總長沈一鳴上將主持陸軍裝甲586旅「聯合兵種營」編成典禮，並代表總統蔡英文及國防部長嚴德發肯定與嘉勉單位的編成，期許官兵持續精實訓練，打造戰力堅強的國防勁旅。 沈一鳴指出，面對中國與日俱增的威脅，國防部完成「聯合兵種營」組織調整，提升指管、目獲及地空整體作戰能力，具備「早期監偵目標、集中火力打擊、快速機動應援、獨力遂行作戰」的能力，以確保作戰任務達成。（編輯：林淑媛）1080911", "link": "https://www.cna.com.tw/news/aipl/201909110116.aspx"}, "傳撤侍衛室成立秘勤局 總統府：從未聽聞": {"content": "（中央社記者溫貴香台北11日電）鏡週刊今天報導，總統府為了解決特勤體系多頭馬車的亂象，規劃裁撤侍衛室並成立「秘勤局」，讓特勤人員直接隸屬於總統府。總統府今天表示，從未聽聞，目前並無此討論，相關事務的持續精進，尊重安全單位的專業。 華航私菸案發生後，根據鏡週刊今天報導，設立秘勤局的公文到了國安局後卻「卡關」，國安局認為該從長計議，知情人士透露，國安局之所以反對，是因為秘勤局一旦成立，國安局特勤中心就會失去作用，最後難逃被裁撤的命運。總統府表示，此事由國安局回應。 鏡週刊報導，總統府認為目前特勤維安制度事權不統一，加上總統大選將至，總統的維安勤務非常重要，必須要有個單位來破除現今國安局特勤中心、憲兵及支援軍警的多頭馬車亂象。知情人士透露，府方在一個月前就規劃裁撤侍衛室，成立專門保護總統安全的「秘勤局」，相關預算和人員都直接隸屬於總統府。 報導指出，目前已透過侍衛室行文國安局，希望能在本屆立院會期結束前修法完成，讓秘勤局取代侍衛室。並傳出秘勤局初步規劃編制約100人，成員從軍警單位挑選加入，並設立訓練中心，針對正副總統在府內、官邸及外出的維安訓練。 總統府發言人張惇涵表示，從未聽聞，目前並無此討論，相關事務的持續精進，尊重安全單位的專業。（編輯：郭萍英）1080911", "link": "https://www.cna.com.tw/news/aipl/201909110105.aspx"}, "郭台銘親送月餅 王金平回贈埔鹽順澤宮冠軍帽": {"content": "（中央社記者范正祥台北11日電）鴻海創辦人郭台銘今天親自到立法院鎮江會館拜會並送月餅給前立法院長王金平，王金平回贈埔鹽順澤宮冠軍帽。郭台銘說，人民的利益必須大於黨的利益，人民的利益必須重於黨的旨意。 關於總統大選，王金平回應媒體詢問時重申，絕對不會去當副手。 郭台銘送給王金平的月餅，裡面貼了4張紙條，寫著「莫忘初衷」、「上天指路」、「順應因緣」、「闔家安康」。 王金平感謝郭台銘贈禮，他並當場詮釋，「莫忘初衷」就是捍衛中華民國，維護台灣主權，確保民主自由制度；「上天指路」就是上天指一條光明的路給大家走、給大家選擇；「順應因緣」就是順應道，順著因緣走就是大道，道是宇宙的能量，有與無的相生，萬事萬物運行的法則；「闔家安康」是祝福大家闔家平安健康。 收到月餅後，王金平除了回贈慈善教育機構製作的月餅給郭台銘，並準備了「神秘小禮物」，就是近日爆紅的「埔鹽順澤宮」帽，祝福郭台銘「心想事成」。 這頂帽子因為挪威選手艾登（Gustav Iden）戴「埔鹽順澤宮」帽拿下法國鐵人三項冠軍，消息曝光後，很多信眾、考生索取帽子而爆紅。 郭台銘與王金平公開互動約1小時。過程中，王金平指出，現在社會詬病六失，包括政府失能、社會失序、國會失職、經濟失調、兩岸失和、國家失去總目標。 王金平表示，他指出現在社會詬病六失，是語重心長。他呼籲，希望國人能夠往這方面思考，不要只是從細細節節去想事情，不然4年後，台灣仍然無法提升。 郭台銘表示，王金平是國家之寶，論政經驗未來一定對國家有貢獻。大家說王金平只會喬事情，王金平不是只會喬事情，若不明白事情道理是沒辦法喬事情的。 王金平會後接受媒體聯訪，被問到送郭台銘帽子，是否祝郭台銘2020要冠軍。王金平說，郭台銘是大企業家，也有志於為國家、為全民服務，那祝福他心想事成。 被問到如何看待郭台銘會不會選總統，王金平說，郭台銘沒有告訴他，郭台銘有自己的立場，不久以後就會很清楚了。他認為，應該由郭台銘自己來講比較好。 至於自己會不會出來選總統，王金平表示，順著因緣走，「現在叫我說什麼我也很難說」。他說，「一切看情勢的演變再說嘛，所以我沒有說我要怎麼樣嘛。」（編輯：蘇龍麒）1080911", "link": "https://www.cna.com.tw/news/firstnews/201909110096.aspx"}, "立院開議在即  環團籲礦業法修法列最優先法案": {"content": "（中央社記者王揚宇台北11日電）立法院第9屆第8會期將於17日開議，地球公民基金會等環保團體今天呼籲，民進黨政府和立法院各黨團能將礦業法修法列為最優先法案，保障原住民族權益。 關於礦業法修法狀況，地球公民基金會、台灣蠻野心足生態協會、台灣人權促進會今天在立法院召開記者會說明。 地球公民基金會花東山林組主任黃靖庭表示，礦業法修法推動到現在，歷經前行政院長林全、賴清德，以及現任的行政院長蘇貞昌，呼籲蘇貞昌與立法院長蘇嘉全應正視此事，盡速修正礦業法，導正現行礦業法長期傾向業者、漠視常民權益和生態環境等重大缺失。 台灣蠻野心足生態協會專職律師蔡雅瀅指出，目前待協商的礦業法修法草案中，有許多重要條文具備實質礦業改革的內涵，包括廢除霸王條款、資訊公開、既有礦場應環評、使用土地應檢具礦場關閉計畫以及保障原住民族權益等。 蔡雅瀅說，若未能在這一屆立委卸任前完成礦業法修法，依據立法院職權行使法的屆期不連續規定，這3年多來的礦業法改革修法努力，可能完全歸零。 上述團體呼籲，礦業法修法走到現在，歷經立法院3個會期，在眾多立委、民間團體、礦下居民的呼籲及努力下，好不容易有一個相對進步的版本，若能完成礦業法修法，將是民進黨執政非常重要的環境和人權成績單，建請「2位蘇院長」落實總統蔡英文的承諾，立即安排協商，完成礦業法修法。 立法院經濟委員會去年5月30日初審通過礦業法修正草案，未來5萬噸以上礦場若未做過環評，需在3年內補辦環評，因此若礦業法修法順利完成三讀，亞洲水泥等6礦場，需在3年內補辦環評。不過，包括新設礦權、礦業用地核定、礦權展限的駁回條件、以及原民諮商同意權的程序等多數關鍵條文內容，會中仍舊無法達成共識，最終會議主席、國民黨立委廖國棟裁示，保留送朝野協商。（編輯：郭萍英）1080911", "link": "https://www.cna.com.tw/news/aipl/201909110090.aspx"}, "總統：盼透過印太對話 台灣經驗分享區域夥伴": {"content": "（中央社記者溫貴香台北11日電）總統蔡英文今天接見美國國務院「民主、人權暨勞工局」副助卿巴斯比表示，期待透過「印太民主治理諮商對話」作為台美定期交流的平台，將台灣的民主治理經驗與成就分享給區域的夥伴，促進印太地區的良善治理。 總統蔡英文上午在總統府接見美國國務院「民主、人權暨勞工局」副助卿巴斯比（Scott Busby），陪同的還有美國在台協會台北辦事處處長酈英傑（William Brent Christensen）。 總統致詞表示，非常歡迎巴斯比代表美國政府到台灣出席今年的「全球合作暨訓練架構」（GCTF）下，第二屆「培養媒體識讀以捍衛民主」的國際工作坊以及台美「印太民主治理諮商」首屆對話，相信大家注意到近來散播假消息的手法日新月異，對區域穩定發展造成影響，面對這樣的挑戰，民主國家之間的攜手合作比以前更加重要。 總統表示，這場「培養媒體識讀以捍衛民主」的國際工作坊，能夠進一步提升各國民眾對不實消息的分辨能力，也讓我們有機會與來自世界各國決策者相互交流，一起探討如何對抗假消息、假訊息的威脅。 總統說，很高興愈來愈多的國家與台美一起捍衛共享的價值，從今年起日本及瑞典也和我們共同舉辦「全球合作暨訓練架構」的活動，第一屆「印太民主治理諮商對話」也將由台美一起舉辦，展現台灣對推動區域民主自由以及良善治理的承諾。 她進一步表示，參照「全球合作暨訓練架構」的成功經驗，我們期待透過「印太民主治理諮商對話」作為台美定期交流的平台，相互協調將台灣的民主治理經驗與成就分享給在這個區域的夥伴，促進印太地區的良善治理。 總統說，台灣與美國一樣努力捍衛自由民主與人權價值，這次合辦兩場重要活動，見證台灣與美國在印太地區是可以做出貢獻的夥伴。總統也感謝美國政府持續肯定台灣民主成果，展現對台灣堅定的支持。（編輯：黃國倫）1080911", "link": "https://www.cna.com.tw/news/firstnews/201909110082.aspx"}, "綠委指民調墊底促辭 韓國瑜：做不好會罷免自己[影]": {"content": "（中央社記者王淑芬高雄11日電）民進黨籍立委劉世芳今天偕同高雄市議員開記者會批評高雄市長韓國瑜施政零蛋、市政完蛋，韓國瑜突然現身大談政績，但仍以評比結果施政滿意度墊底，綠委送罷免書並促韓辭市長。 民進黨立委與高雄市議會民進黨團臨時通知上午9時30分在鳳山行政中心前廊開記者會，針對天下雜誌施政滿意度評比要求市府回應，何以讓過去常是五顆星的高雄市淪落墊底。 立委輪番批評也促韓履行說過「如果做不好要自己罷免自己」的承諾；就在記者會將結束前，韓國瑜在隨扈的陪同下，現身並邀立委到一旁的市府咖啡廳對話。 雙方坐定，立委劉世芳、賴瑞隆等人輪番質疑市政零分，評比墊後，韓國瑜多次打斷話語說明，雙方你來我往、言語交鋒。賴瑞隆還當場送上罷免書，促韓履行承諾，簽具罷免，自己罷免自己。 面對民調墊底，韓國瑜說，尊重民調結果，不過他一再說明高雄市因團隊的努力，知名度提升、教室裝冷氣及施行雙語教學等；立委再逼問是否辭職，韓國瑜說「如果做得不好，會罷免自己、當然會自己罷免自己、沒有問題」。（編輯：李亨山）1080911", "link": "https://www.cna.com.tw/news/aipl/201909110078.aspx"}, "內政部：數位身分證私密金鑰無法重製 資安無虞": {"content": "（中央社記者葉素萍台北11日電）學者擔心數位身分識別證（New eID）有資安疑慮，內政部今澄清，New eID是在晶片自行產製私密金鑰，無法匯出、重製，任何人都無法取得，並在封閉隔離的環境製作，可確保資安絕對無虞，請民眾放心。 內政部表示，私密金鑰產製是公開金鑰基礎建設的程序之一，依據自然人憑證CPS（內政部憑證管理中心憑證作業基準）規範，金鑰對是在通過安全評估共通準則國際安全認證的晶片中自行運算產生，確保私密金鑰無法匯出、重製，任何人都無法取得該私密金鑰，因此不會被製卡廠商掌握私密金鑰。 內政部說，私密金鑰產製時尚未結合個資，且在百分百國營、非私營且絕無中資的中央印製廠安全封閉環境中，由專人執行，確保資訊安全，其作法與現行自然人憑證相同都是在卡片內產製金鑰對。 內政部指出，New eID發證系統的建置，只是為了製發數位身分證，是在封閉隔離的製發環境下運作，不會連結網際網路，且會有嚴格的安全管理與監控機制，能有效防止駭客的攻擊。New eID並未儲存或記錄個人地域、人際網絡或其他數位痕跡等資料，不會有隱私資料外洩的疑慮。 內政部說，開發New eID相關系統服務時，也要求導入安全軟體開發相關原則進行，針對晶片本身、資訊傳輸、感應設備、應用服務等項目上，將委請資安廠商進行檢測，相關程式原始碼在不涉及安全原則的條件下，將開放讓公眾進行檢測，檢測項目包含基本弱點掃描、滲透測試、紅隊演練等，以挖掘出針對New eID與相關服務的各種可能攻擊手法。 此外，於New eID發行前，將研議規劃針對New eID晶片卡、讀卡程式、感測設備及相關使用情境等規劃賞金獵人競賽，透過駭客社群驗測New eID相關項目的資訊安全等級和防護能力。 內政部指出，New eID沒有保留全民「數位痕跡」，民眾使用New eID之紀錄，是留存於提供服務的機關，其依法不得做「目的外之利用」，內政部也沒有蒐集這些紀錄，並在保護個資運用的法律框架下，任何目的外的利用，都受到嚴格限制，公、私部門若要使用民眾個人資料，也都受到個人資料保護法的規範，應盡資料保護責任，嚴密保護民眾隱私及資訊自主權。 在個人隱私、資訊安全的保護方面，透過個人資料保護法、資通安全管理法、電子簽章法等法規，可建構嚴密的保護網，會在這些法律基礎上進行製發及應用，無需再另訂專法。 有關中央印製廠招標公告所載晶片追蹤的議題，內政部解釋，New eID是一張晶片卡，就像晶片護照、信用卡、健保卡、悠遊卡、手機晶片卡一樣，不會主動發送訊號，所以不會洩漏位置，無法追蹤。中央印製廠的招標公告是針對一般製卡生產流程，系統在追蹤卡片生產的作業狀態，其文字為避免外界誤解將進行更正。（編輯：郭萍英）1080911", "link": "https://www.cna.com.tw/news/aipl/201909110062.aspx"}, "蔡總統第2本國防報告書 圖表150張化繁為簡": {"content": "（中央社記者游凱翔台北11日電）兩年一度的民國108年國防報告書今天公布，國防部指出，報告書其中一個特色是將繁複內容經整理之後，以簡潔的圖像及文字，繪製成「資訊圖表」；軍方人士表示，此次共150張圖表。 國防部上午公布「108年國防報告書」，國防部指出，自81年開始定期出版國防報告書，而108年的版本已是第15本，更是總統蔡英文就任以來的第2本國防報告書。 國防部表示，此次以「和平捍衛者」為主軸，架構區分5篇10章，從「安全環境」、「國防戰力」、「國防自主」、「國防治理」及「榮耀傳承」面向切入，論述當前印太區域安全環境、台灣面臨的軍事威脅，以及說明近2年國軍在強化國防戰力、振興國防產業、推動國防治理與落實全民國防的施政成效。 特別的是，108年國防報告書也將繁複內容經過整理後，以簡潔圖像、文字繪製成「資訊圖表」，包括彙整印太區域安全情勢、各國國防政策、中共「軍事發展」及台灣重要國防施政，讓國人了解台海周邊情勢與中共軍事威脅，以及國軍對應這些安全挑戰，致力戰備整備的作為與成效；軍方人士也表示，此次共有150張的圖表。 國防部也說，108年報告書另一特色為新增「官兵心聲」專欄，透過訪問基層官兵，以專欄方式撰寫國軍官兵奉獻軍旅的心情點滴、自我期許，不只提升國軍優質形象，也能吸引優秀人才加入國軍。 報告書內容也附加QR Code，可用手機掃描連結國防部網頁，瀏覽相關資訊及影片；另為擴大閱讀群眾，同步出版廣受青年族群喜愛的「Q版毛球」人物造型漫畫，以生動活潑、淺顯易懂的漫畫形式，呈現重要國防施政，拉近與年輕讀者的距離，深化報告書影響層面，擴大全民國防教育成效。（編輯：楊凱翔）1080911", "link": "https://www.cna.com.tw/news/aipl/201909110061.aspx"}, "108年國防報告書 首度披露明確防衛構想示意圖": {"content": "（中央社記者游凱翔台北11日電）兩年一度的民國108年國防報告書今天公布，根據內容顯示，整體防衛構想自106年迄今仍維持「防衛固守、重層嚇阻」，但特別的是，軍方首次明確的公布示意圖，並區分濱海決勝、灘岸殲敵2階段。 國防部上午公布108年國防報告書，在「國防安全戰略架構」篇章部分，除了公布總統蔡英文宣示重要國防的理念外，整體防衛構想仍維持「防衛固守、重層嚇阻」，從106年開始沿用迄今。 國防部指出，依「防衛固守、重層嚇阻」軍事戰略指導，發展「戰力防護、濱海決勝、灘岸殲敵」整體防衛構想，並善用台海天塹及地緣優勢，發揮「創新╱不對稱」的作戰思維，綜合三軍戰力掌握戰場主動，給予敵人致命打擊，達成「破敵奪台任務失敗」的作戰目標。 國防部表示，戰力防護是戰力發揮的關鍵，用以貫穿全程。國軍藉由機動、隱蔽、分散、欺敵、偽裝、護衛、謀略、誤導，以及快速有效的損害管制，降低敵先期攻擊的危害，確保國軍戰力完整，以有效支持後續作戰。 濱海決勝部分，則選擇空中兵力及岸置火力可涵蓋的範圍，慎選決戰海域形成局部優勢，發揮統合戰力，阻擋敵方的船團；灘岸殲敵部分，在敵人登陸、艦岸運動之際，統合三軍兵、火力及預置障礙阻絕，並擊滅敵軍，使其無法登陸立足。 特別的是，過往國防白皮書僅公布整體防衛構想的文字敘述及簡單圖表，但此次則首度明確的公布整體防衛構想的圖表。 根據圖表內容，國軍的大型艦艇在濱海決戰區迎敵；在陸地的前端與後端則放置水雷，並在中間預置布雷艇；陸地則預置裝甲、飛彈車等兵力；同時並有偵蒐直升機、戰機等空中兵力。 國防報告書中也公布軍事戰略發展歷程的示意圖，38至58年為「攻勢作戰」；58年至68年為「攻守一體」；68至91年為「守勢防衛」；91至98年為「有效嚇阻、防衛固守」；98至106年為「防衛固守、有效嚇阻」；106年迄今則是「防衛固守、重層嚇阻」。（編輯：楊凱翔）1080911", "link": "https://www.cna.com.tw/news/firstnews/201909115003.aspx"}, "為韓站台被噓 蕭旭岑：評估是否讓馬英九再參加": {"content": "（中央社記者余祥台北11日電）前總統馬英九日前受邀出席國民黨總統參選人韓國瑜造勢卻被韓粉噓，兩人昨出席同場活動卻未碰面，引發聯想。馬英九基金會執行長蕭旭岑今天表示，並未避開，原預期跟韓國瑜碰面握手，只是現場人多未能如願。 不過，未來是否仍會為韓國瑜站台，蕭旭岑接受廣播專訪坦言，這是幕僚的責任，大家都是期待幫韓國瑜加分，但如果去站台卻發生韓粉鼓譟、噓聲的情況，他們審慎評估是否再參加；但蕭旭岑也重申，馬英九一定全力支持國民黨提名的總統參選人韓國瑜。 馬英九8日受邀出席韓國瑜新北造勢大會，但因韓粉鼓譟，致詞被迫中斷；兩人昨天受邀參加國民黨北市黨部「台北市里長服務促進會授證典禮」活動，但馬英九、韓國瑜先後現身，並未碰面，引發外界聯想。 蕭旭岑澄清說，馬英九當天晚上本就有一場作東的宴會，但仍然趕去現場，一方面是向里長致意，一方面也是要跟韓國瑜碰面，只是時間到了，馬英九還要去趕行程，不能失禮。 至於新北市造勢大會被韓粉噓一事，蕭旭岑說，馬英九的發言也是在幫韓國瑜助選，希望讓大家了解為什麼要支持國民黨，但致詞遭到中斷，當然感到錯愕。 蕭旭岑說，韓國瑜事後已經向馬英九道歉，十分溫暖和真摯，只是還是有部分打著韓家軍頭號的人，還在批評馬英九致詞太長、內容等，「這不是在害韓國瑜嗎？」希望韓陣營、韓國瑜要小心。 至於有人質疑馬英九力勸鴻海創辦人郭台銘參選，蕭旭岑說，不解為何郭台銘的行為要馬英九負責，黨內整合是黨中央和韓國瑜都要努力，把責任推給馬英九有點奇怪。（編輯：蘇龍麒）1080911", "link": "https://www.cna.com.tw/news/aipl/201909110047.aspx"}, "總統親回千字陳情 殉職警未婚妻：盼會有所改變": {"content": "（中央社記者溫貴香台北11日電）汐止警分局警員薛定岳因公殉職，他的侯姓未婚妻在臉書發表千字陳情書，總統蔡英文逐一回應並說，會密切觀察新法規的實施成效，讓悲劇不再發生。侯女今天凌晨表示感謝，並希望薛定岳的離開會有所改變。 薛定岳8月28日追捕拒檢逃逸的王姓男子時，遭惡意衝撞受傷身亡，基隆地檢署29日諭令王男限制住居，引發議論，薛定岳的侯姓未婚妻當時痛斥「到底把警察的命當成什麼」。 侯女10日凌晨在臉書（Facebook）貼文向蔡總統陳情，提出「績效制度要更改」、「員警身上安全帽的問題」及「酒駕或毒販不可再開車上路刑責制度要更改」等三項建議。 總統昨天在臉書除對薛定岳的離開表達不捨與痛心外，總統進一步說，看到侯女的陳情書，也已經仔細閱讀。很感動侯女在悲痛的同時，還寫了這封公開信，為全體警察同仁的安全陳情。 總統表示，事發當時，立刻交代內政部長徐國勇，除了個案的慰問和撫卹，更要針對員警執勤時的安全進行必要檢討。從配備到訓練，都要特別強化員警安全。例如：警察的安全帽雖然符合CNS國家標準規格，但能不能更安全，警政署會立刻進行檢討。 績效評比問題，總統表示，警政署將取消「取締酒後駕車工作計畫之基準分」，改成多用獎勵的方式來鼓勵員警執勤。希望這樣有助於減輕基層同仁不合理的壓力。 針對酒駕、毒駕的罰則，總統說，已修改了刑法及道路交通管理處罰條例，加重處罰，也新增同車乘客連坐受罰的規定，新法規已經分別在今年6月19日、7月1日上路。總統表示，一定會密切觀察新法規的實施成效，努力來遏止酒駕、毒駕的問題。 「讓悲劇不再發生，我們一起努力」總統再次呼籲所有國人，請務必遵守法律，喝酒不開車，千萬不要酒駕或毒駕、不要造成更多的憾事。 侯女今天凌晨在總統臉書底下留言回應表示，謝謝蔡總統聆聽心聲，也希望（薛）定岳的離開會有所改變，「真的很謝謝你（蔡總統）有看到我的陳情書」。（編輯：楊凱翔）1080911", "link": "https://www.cna.com.tw/news/firstnews/201909110035.aspx"}, "郭台銘柯文哲同框參拜城隍廟 柯：單純拜拜": {"content": "（中央社記者郭宣彣新竹市11日電）台北市長柯文哲與鴻海創辦人郭台銘今天一早到新竹都城隍廟參拜，兩人同框。柯文哲今天表示，對於今天參拜行程僅是單純的中秋送禮、拜拜而已，不用想太多。 柯文哲與郭台銘今天早上6時許，到新竹都城隍廟拜拜，聯電榮譽副董事長宣明智、與柯文哲的父母親也到場參拜。上完香後，郭台銘向柯爸比讚致意，隨即也向柯媽打招呼，並送月餅禮盒。 郭台銘所送月餅禮盒，貼有「健康如意、平安喜樂、為國為民、 莫忘初衷」字樣。 參拜結束後，柯文哲接受媒體聯訪，被問到邀請郭台銘參拜城隍廟原因，柯文哲表示，郭董在中秋節來拜訪父母，因台北新竹很近，一起到新竹的信仰中心城隍廟拜拜，並非外界所說的「中秋起義」，純粹只是中秋送禮、拜拜而已，「放輕鬆一點」。 媒體詢問柯文哲是否當面問郭台銘參選事宜？柯文哲表示，到底選或不選要由當事人回答，若郭要參選，台北市府顧問蔡璧如應該會去幫忙。至於，他是否會一起？柯文哲說，「很多事情順其自然，但也要盡力而為。」 隨後，郭台銘與宣明智到柯文哲老家拜訪，郭台銘今天表示，「這是做人的禮數，送禮要送到家。」 宣明智今天表示，郭台銘到新竹來他一定要陪同，若郭要參選，很多朋友都會很想幫忙，至於他會擔任什麼角色，「角色不重要，要讓對的人當選」。（編輯：李亨山）1080911", "link": "https://www.cna.com.tw/news/firstnews/201909110018.aspx"}, "採購66架F-16V非F-35 空軍闡述4優勢": {"content": "（中央社記者游凱翔台北10日電）空軍向美採購66架F-16V戰機，針對為何採購F-16V而非F-35，空軍官方網站製作圖表，列舉價格、後勤維修、獲得時間及轉換訓練時間等差異，以淺顯易懂的方式讓外界得知F-16V優勢。 空軍日前以「鳳展專案」為代號，耗資約新台幣1100億元，將現有142架F-16A/B（Block 20）升級為F-16V；首批4架F-16V已在漢翔公司，由美國洛克希德馬丁（Lockheed Martin）公司人員與漢翔共同測試。 另外，空軍也以代號「鳳翔專案」，同步向美方採購66架全新的F-16V（Block70）戰機，未來擬部署在台東志航空軍基地，同時空軍未來也將新增一個戰鬥聯隊，估計總人數將近千人。 空軍在官方網站設置「F-16V採購專區」，針對為何空軍採購F-16V而非F-35，空軍列舉出價格、後勤維修、獲得時間及轉換訓練時間等差異，以淺顯易懂的方式讓外界得知F-16V優勢。 空軍的刊文指出，空軍向美採購66架F-16V戰機，平均採購單價為1.2億美元（約新台幣37億元），相較保加利亞每架2.09億元（約新台幣65.2億元）、斯洛伐克2.08億美元（約新台幣64.9億元）、巴林1.89億美元（約新台幣59億元）的採購價相比，台灣的採購價格相對低廉。 此外，台灣採購F-16V戰機，美方將在西元2023年起陸續交機，但若選擇買F-35戰機，最快要到2030年才能獲得，投入部署的時間將出現落差。 空軍也說，空軍繼續使用F-16系列戰機，原F-16A/B飛行員不必重新訓練駕駛，也不必被迫熟悉另一套戰機系統，省下一筆培訓費用；且台灣還計畫開發本地維修單位用於F-16維保，與送回美國進行維修相比，將進一步節省金費，而台灣和美國都同意優先發展此一設施。 空軍指出，今年爭取立法院預算及發價書簽署後，2020至2021年將完成生產整備、2022年啟動生產，並在2023年至2026年期間陸續交機。（編輯：張均懋）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100379.aspx"}, "撐港反極權  台灣民團發起929遊行聲援反送中": {"content": "（中央社記者許秩維台北10日電）香港反送中行動仍未停歇，台灣青年民主協會等民間團體將於9月29日發起台港大遊行，力挺香港反送中運動的5大訴求，籲香港政府盡快回應、和平面對示威。 台灣青年民主協會、台灣公民陣線、香港邊城青年、台灣學生聯合會等團體發起「929台港大遊行-撐港反極權」，活動將於29日下午3時在立法院旁舉行，至今已有數十個學生團體和民間團體響應，台大學生會也加入聲援，並於今晚在臉書轉貼活動和連署聲明。 連署聲明表示，香港因反對港府推出「逃犯條例」，開始一場艱辛而漫長的「反送中」抗爭。香港市民支持的「5大訴求」：成立獨立調查委員會，徹查警方濫權濫暴；承諾必不事後檢肅反送中抗爭者；撤回612遊行暴動定性；撤回「逃犯條例」修例；全面落實雙真普選，都是在基本法框架下的合理訴求。 連署聲明提到，香港政府近3個月內的回應態度相當消極，並縱容警隊無法無天的暴行，香港警隊惡行包含恣意攻擊、刑求、對和平示威者進行性暴力、濫用槍械及驅離工具、默許黑社會恐襲示威者、阻擋記者採訪等，上述種種違法嚴重侵害香港人的基本人權。 聲明也指出，香港的例子，即是血淋淋的證明，證明一國兩制、失去民主法治後，無論政府施政多不得民意、盡失人心，都仍有可能持續推行。台灣人要站出來，大聲的對「一國兩制」說不，並捍衛台灣現有的主權地位。 為展現台港同心對抗極權的意志、追求自主與自由的決心，兩地將共同串連聲援活動，台灣將在9月29日舉辦「台港大遊行」，邀請台灣和香港人一起站出來，共同守護人權、自由、民主價值。 929台港大遊行的主張包括「5大訴求，缺一不可」「拒絕一中和平協議」「港台同學，齊上齊落」「庇護機制，刻不容緩」，除了力挺香港反送中運動訴求，呼籲香港政府盡快回應、和平面對示威，也希望讓港生回到台灣，和台灣學生一起上課。（編輯：謝雅竹）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100378.aspx"}, "郭台銘柯文哲11日赴新竹參拜 再度同框引關注": {"content": "（中央社記者梁珮綺台北10日電）外傳鴻海創辦人郭台銘將於中秋節宣布參選，幕僚也說會送「月餅」給台北市長柯文哲的母親，而郭台銘、柯文哲明天將至新竹城隍廟參拜，也是8月23日後再度同框，引發外界想像。 郭台銘幕僚蔡沁瑜、柯文哲心腹蔡壁如與國民黨立委王金平辦公室新聞秘書林思慧今天下午連袂前往中選會，詢問總統大選連署相關事宜，蔡沁瑜表示，是否參選還需郭台銘決定；蔡壁如則說，若郭台銘參選，柯文哲將全力支持。 此外，蔡沁瑜今天上午表示，因郭台銘、柯文哲2人時間難喬，郭台銘會親自到新竹送月餅給柯媽媽，也會送王金平，但沒考慮送高雄市長韓國瑜。 台灣民眾黨晚間發布訊息，指黨主席柯文哲明天清晨6時將與郭台銘赴新竹城隍廟參拜，但不接受媒體聯訪。 由於郭台銘在中秋節宣布參選總統傳言甚囂塵上，柯文哲多次說「等收到月餅再說」、「看裡面有沒有字條」，2人選在明天赴新竹城隍廟參拜，也是8月23日合體後，再度同框，引發外界想像。（編輯：李錫璋）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100371.aspx"}, "換瑜傳言不斷 韓國瑜：綠營盼藍軍陷入信心危機": {"content": "（中央社記者王承中台北10日電）國民黨總統參選人韓國瑜今天以過去兩屆台北市長選舉為例，指出他現在被抹黑愛喝酒、抱女人、吸毒，讓藍軍對他喪失信心，出現「換瑜」聲，而民進黨就是希望藍軍陷入信心危機，對自己提名的人選失去信念。 韓國瑜晚上北上出席國民黨台北市黨部舉辦的國民黨「2020勝選暨台北市里長服務促進會授證典禮」。 由於從國民黨初選結束之後，黨內一直出現若有似無的「換瑜」聲，儘管國民黨主席吳敦義已經公開宣示，要求國民黨全黨上下力挺韓國瑜，但仍無法杜絕「換瑜」說在黨內四處流竄。 韓國瑜在致詞時表示，國民黨在4年多前提名連勝文參選台北市長，剛提名時一片叫好，但因抹黑、扭曲、中傷，讓藍軍開始對連勝文沒有信心，出現「為什麼不提名丁守中」的聲音，讓連勝文這麼優秀的同志輸掉選舉。 韓國瑜指出，去年，國民黨真的提名前國民黨立委丁守中參選台北市長，一開始聲望也很好，但最後又被人說是「佛系打法」，藍軍又開始懷疑，出現「為什麼不提名蔣萬安」的聲音。 韓國瑜表示，民進黨就是希望國民黨陷入信心危機，民進黨就是希望國民黨對自己提名的參選人失去信念。 他說，這次國民黨總統大選提名韓國瑜，原本是國民黨的超級戰將，但又被抹黑喝酒、抱女人、打麻將、吸毒，讓藍軍又慢慢開始喪失信心，現在又出現「為什麼不提名朱立倫、周錫瑋」的聲音。 韓國瑜表示，不管國民黨提名誰，最後的下場都是如此，只有一個情況，可以讓國民黨贏得勝選，就是藍軍一定要對國民黨提名的參選人有堅定信念，認為黨籍參選人是最棒、最好的。（編輯：紀淑芳）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100357.aspx"}, "馬韓同場卻未碰面 吳敦義：馬英九會幫韓國瑜": {"content": "（中央社記者王承中台北10日電）國民黨主席吳敦義今天表示，團結不一定要碰面，只要同心協力就團結了。前總統馬英九絕對是忠於中華民國、國民黨，毫無疑問會全力幫助國民黨總統參選人韓國瑜當選。 吳敦義、馬英九、韓國瑜晚間共同受邀出席國民黨台北市黨部舉辦的「台北市里長服務促進會授證典禮」，由於馬英九日前在韓國瑜新北造勢晚會致詞時遭韓粉噓，外界關注兩人今天互動。馬英九、韓國瑜今晚一前一後到會場，馬英九致意後隨即離去，兩人並未碰面。 稍晚到場的吳敦義面對媒體詢問，馬英九未與韓國瑜見面，國民黨如何團結表示，團結不一定要碰面，只要同心協力就團結了。他說，馬英九是國民黨團結最重要的一分子，以馬英九的本性，絕對是忠於中華民國、國民黨，毫無疑問會全力幫助韓國瑜當選。 吳敦義抵達會場時，與韓國瑜一同在休息室，媒體詢問兩人聊了什麼。吳敦義表示，韓國瑜一定要當選，他做黨主席的責任就是懇託大家把寶貴的一票投給韓國瑜，這是共同心願。他也懇求選民支持國民黨提名的立委參選人，使國民黨在立法院能過半，才能夠重返執政，撥亂反正。 媒體詢問，是否跟韓國瑜提到一定不會「換瑜」。吳敦義說：「那還用講嘛（台語）」。 對於郭柯王三方幕僚今天連袂前往中選會詢問連署事宜，吳敦義表示，有問題、有狀況，當然要處理，但不能過早、過晚，要在最適當的時間。國民黨有既定的規則，若要違紀競選，就有處分。但是他現在不能隨便講，要看事實。 他指出，假如是撤銷黨籍、開除黨籍，就是最嚴重的處分，這有既定的過程，不會一個人決定，一定是一組人，且要經過黨的重要機制。（編輯：謝佳珍）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100333.aspx"}, "羅文嘉整合北市艱困區  議員允替新人操盤": {"content": "（中央社記者葉素萍台北10日電）民進黨在台北市大安區立委徵召新人「哈佛女孩」謝佩芬出征，原本也有意參選該區的議員簡舒培今天答應出任謝佩芬競選總幹事，負責操盤；民進黨秘書長羅文嘉說，將組成競選團隊全力輔選。 民進黨目前剩下台北市文山區等5席立委艱困選區未完成徵召，預計在9月18日前定案。 台北市文山區原擬徵召台北市議員王閔生，但王閔生不滿派系鬥爭傳言，婉拒徵召。 民進黨中央今天邀請民進黨台北市黨部主委陳正德、總統蔡英文台北市競選總部主委黃承國、市議員阮昭雄、王閔生、簡舒培、組織部主任李慶鋒討論文山區布局。 羅文嘉會後偕同與會人士一起接受媒體訪問，他說，文山區還有些過程要走，但已確認有適當人選，最後會跟大家介紹；至於大安區已提名謝佩芬，今天會中也敦請簡舒培擔任謝佩芬的競選總幹事，負責這次的操盤，台北市幾位議員、陳正德、黃承國與中央黨部會全力組成一個競選團隊，為這次在大安文山的新人及提名的參選人全力輔選。 昨天有媒體報導，民進黨在文山區可能與第三勢力立委參選人合作。不過，羅文嘉說，台北市，民進黨除了在中正萬華尊重現任立委林昶佐之外，其他選區民進黨都朝向「自己提名自己的參選人」，至於參選人是大家熟悉的或者是全新的臉孔，現在有些作業的過程，最後才會公布。 原本也表態參選大安區立委的簡舒培說，會與其他議員一起協助謝佩芬，自己是「做工的角色」，會來安排，民進黨在大安文山一定會是個團結的民進黨。（編輯：張均懋）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100327.aspx"}, "馬英九韓國瑜先後現身北市活動 錯開未碰面": {"content": "（中央社記者王承中台北10日電）前總統馬英九日前受邀出席國民黨總統參選人韓國瑜造勢大會致詞卻遭韓粉噓，兩人今天雖然受邀參加國民黨北市黨部的活動，但馬英九在與支持者致意後隨即離開，雙方沒有碰到面。 馬英九日前受邀出席韓國瑜新北市三重造勢晚會，卻因為韓國瑜抵達現場，台下韓粉鼓譟，導致馬英九的致詞被迫中斷。馬英九辦公室昨天表示，韓國瑜有透過電話抱歉，雖然馬英九在當下感到錯愕，但是不會放在心上。 國民黨台北市黨部今天晚上舉辦「台北市里長服務促進會授證典禮」，同時邀請國民黨主席吳敦義、前總統馬英九、高雄市長韓國瑜等人出席，由於日前馬英九致詞被韓粉噓，外界也關注馬、韓兩人今天晚上的互動。 馬英九約在下午5時50分許來到現場，隨即進到會場中逐桌與支持者打招呼，支持者也熱情回應。隨後，韓國瑜在下午6時許抵到現場，此時馬英九已經走到另外一個包廂，並在與支持者打招呼後，約在6時3分許離開，沒有跟韓國瑜碰到面，也並未受訪，形成兩人雖然同台，但卻錯身沒有碰面的情況。 馬英九辦公室表示，馬英九今天的既定行程滿檔，因國民黨台北市黨部臨時邀約，馬英九利用空檔趕往現場致意，約在晚上6時10分轉赴下一個請客作東的行程。 馬辦指出，馬英九原本預期會遇到韓國瑜，但因現場人潮及媒體眾多，兩人沒有遇上，相信以後還有機會碰面。（編輯：李信寬、紀淑芳）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100316.aspx"}, "推防走失手鍊尋回長者  民團獲陳副總統表揚": {"content": "（中央社記者顧荃台北10日電）副總統陳建仁今天表揚社會團體的公益貢獻，中華民國老人福利推動聯盟推廣失智防走失手鍊，有佩戴預防走失手鍊者，個案走失尋獲率達99.9%，獲金質獎肯定。 陳副總統下午出席「108年全國性社會團體公益貢獻及績優職業團體表揚大會暨人民團體社會公益論壇」，內政部長徐國勇、政務委員唐鳳等人共同出席。 內政部表示，許多民間團體長期從事公益服務，內政部今天表揚20個公益貢獻社會團體、120個績優職業團體及36名工作人員，對他們的奉獻表達感謝。 內政部說，像是今年獲得公益貢獻金質獎的中華民國老人福利推動聯盟，多年連續受政府委託設置「失蹤老人協尋中心」，推廣守護天使與失智防走失手鍊，有佩戴預防走失手鍊者，個案走失尋獲率達99.9%；長期投身環保議題的台灣環境資訊協會，去年推動海洋廢棄物監測計畫，並從源頭減少海洋廢棄物，舉辦29場淨灘，清除5000多公斤海洋廢棄物。 陳副總統致詞時表示，人民團體一直是政府推動政策很重要的支持後盾，尤其在推動社會公益上，更是不辭辛勞的重要推手。 陳副總統表示，社會公益不僅是伸出援手、布施或者救濟貧苦，而是更積極發揮社會影響力，以愛心和慈悲心創造社會公眾的福祉，讓愛心像漣漪般地延展出去，例如日本人民感謝台灣對福島海嘯的捐款救助，說明台灣人的社會公益不落人後、挺身而出，深受國際肯定。 陳副總統說，活絡的公民社會，絕對是優化政府治理的不二法門，針對大家共同關心的社會議題，透過公民協力，把政府資料做有創意、有意義的應用及分析，例如「總統盃黑客松」招募來自各部會、地方政府和民間團隊的提案。 他表示，政府目前正在積極推動「社會創新行動方案」，希望透過「價值培育」、「資金取得」、「創新育成」、「法規調適」、「推動拓展」、「國際連結」等6大策略，整合跨部會資源，協助社會創新發展，達到永續發展的目標。歡迎對政府有建議的朋友，直接提出創新的方案，以創新思維參與協作。 內政部表示，本次活動以「公益台灣」為主題，陳副總統、徐國勇、唐鳳和與會團體共同承諾「公益台灣」，並以「社會公益為前鋒」、「公民參與我領先」及「前瞻創新在會務」3大宣言，鼓勵全國各級人民團體響應社會公益活動，共同解決台灣與全球共同關切議題。（編輯：李信寬）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100294.aspx"}, "郭台銘若選總統 蔡壁如：柯文哲全力支持": {"content": "（中央社記者王承中台北10日電）鴻海創辦人郭台銘幕僚蔡沁瑜、台北市政府顧問蔡壁如、前立法院長王金平辦公室新聞秘書林思慧今天連袂前往中選會，詢問總統大選連署相關事宜。蔡沁瑜表示，是否參選還需郭台銘決定。 郭台銘、柯文哲、王金平三方合作共推郭台銘參選總統的傳言不斷，但自從3人在8月23日同台後，便再無後續發展；隨著9月13日至17日申請總統、副總統被連署人時間點逼近，郭柯王三方幕僚今天下午一同前往中選會，詢問連署相關事宜。 台北市政府顧問蔡壁如、永齡基金會副執行長蔡沁瑜，以及前立法院長王金平辦公室新聞秘書林思慧一行在下午共乘一車到聯合辦公大樓後，直接上樓前往中選會，之後下樓接受媒體訪問。 三方幕僚赴中選會詢問連署，是否代表郭台銘已經決定參選。蔡沁瑜表示，幕僚該做的工作就是把事情準備好、資料準備齊全，最後還是由郭台銘決定，時間點也都還在考量。 蔡沁瑜說，三方幕僚的溝通一直很順暢，今天連袂到中選會是想了解連署必須具備什麼文件，以及若要在秋節連假期間送件登記，是否有人受理。 三方合作是否由郭台銘代表參選總統，蔡沁瑜笑著問站在旁邊的蔡壁如說：「蔡顧問你覺得呢？」蔡壁如則表示：「應該是吧。」對於柯文哲擔任什麼角色，蔡壁如說，柯文哲就是擔任全力支持、輔選的角色。 媒體詢問，柯文哲、王金平是否為郭台銘副手人選的第一優先。蔡壁如表示，這個再討論。蔡沁瑜則說，大家都是好朋友，目前還沒有討論到這部分，今天到中選會只是先把遊戲規則討論清楚。 媒體追問，若郭台銘要連署，柯文哲、王金平會扮演什麼角色。林思慧指出，這部分要由王金平本人回答，她今天只是一起陪同來了解狀況。 蔡沁瑜則表示，目前還沒有討論到這個部分，因為三方幕僚溝通順暢，所以她今天跟蔡壁如要來，也順便問一下王金平辦公室。王金平日前也說一切看上天旨意，若王金平也有意參選，可能也需要了解如何連署。 對於王金平是否會在秋節前宣布退黨，林思慧指出，目前沒有思考到這個部分。 日前傳出郭辦製作連署APP，中選會是否同意可以使用。蔡沁瑜表示，之前有熱心朋友製作連署APP，希望讓連署更方便、科技，但中選會表示，一切以紙本連署為主，所以剛才也特別了解紙本連署的內容，且若要連署就要從頭開始，之前郭粉自發性的連署都不算。 蔡沁瑜指出，中選會認定的連署開始起跑日期是9月19日，13日到17日受理總統被連署人的登記領表，現場要繳交新台幣100萬元保證金，今年連署門檻是28萬384份。 對於蔡沁瑜上午受訪表示，郭台銘將親自到新竹送月餅給柯文哲母親。蔡壁如指出，柯媽媽很認真跟她說，會準備貢丸回送給郭台銘。（編輯：謝佳珍）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100250.aspx"}, "施政滿意度奪第一 潘孟安：政策讓縣民感受溫度": {"content": "（中央社記者郭芷瑄屏東縣10日電）天下雜誌今天公布2019年縣市首長施政滿意度調查，屏東縣長潘孟安首次拿下第一名。他表示，民調是一種鞭策，以人為主軸的施政政策，5年來慢慢的累積，讓縣民感受到溫度。 潘孟安表示，還不清楚天下雜誌的調查項目，不過，民調是一種鞭策，每位縣市首長都是戰戰兢兢、努力一整年，比較欣慰的是，民眾已可以從課後照顧、安居大社區、行動藥師等縣府政策，感受到施政的溫度，還會繼續努力。 潘孟安說，5年前上任縣長，就是以人為施政主軸，5年來慢慢的累積，讓縣民感受到照顧的溫度，施政滿意度能奪第一，對縣府團隊是一時的激勵，一直以來，自己都是「靜靜得做，憨憨得做」。 屏東縣政府舉辦的2019年台灣燈會，被喻為史上最美「台灣燈會」，潘孟安所喊出的「我屏東我驕傲」也成為流行口號；延續台灣燈會熱度，縣府和縣籍立委又成功爭取今年國慶煙火在屏東舉行，同時也爭取到2019台灣設計節在屏東舉辦。 不久前，潘孟安在遠見雜誌公布的縣市首長施政表現，首次榮獲5顆星，今天又在天下雜誌的施政滿意度擠下連續3年滿意度第一的連江縣長劉增應。（編輯：黃世雅）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100229.aspx"}, "誰可能被棄保 許信良：韓國瑜大於郭台銘": {"content": "許信良專訪4/4（中央社記者朱建陵台北10日電）與國民黨選舉對陣經驗豐富的許信良分析，一旦郭台銘正式宣布參選，可能造成棄保效應，而被棄保的機會，韓國瑜大於郭台銘。 民進黨前主席、亞太和平研究基金會董事長許信良9日接受中央社訪問時，從國際大勢談到台灣處境，再從台灣處境推及進行中的總統大選。 目前總統大選的最大變數，在於鴻海創辦人郭台銘的動向。許信良分析，郭台銘一旦參選，有能力吸引藍營中的知識藍、經濟藍。 他舉例，像名嘴唐湘龍、中廣董事長趙少康、新北市長侯友宜這些人，如果郭台銘不參選，當然會支持韓國瑜，但一旦郭參選，他們就會支持郭，「不會再回頭」。 許信良認為，如果蔡英文與郭台銘一對一對決，蔡英文的選戰會更難打，郭台銘參選的最大意義在於分裂國民黨，他會拉出很多國民黨傳統票，讓國民黨無法團結，失去同仇敵愾的氛圍。 在韓、郭之間，許信良表示，郭台銘再弱，都不會被棄保，他是強勢的候選人，對泛藍選民來說，反而韓國瑜被棄保的機會大一些。 但另一方面，郭爭到的是傳統國民黨的選票，不是韓國瑜的庶民支持者選票，因為對貧富不均感受強烈的庶民選票，不容易移轉。 此外，郭也會爭到部分民進黨的選票，但韓國瑜因郭參選流失的選票會更多。 他說，如果郭台銘參選，未來就看他怎麼打選戰，國民黨籍立委候選人、地方百里侯，都可以是他爭取的對象。對傳統國民黨來說，郭台銘是一個更好的選擇。（編輯：林克倫）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100222.aspx"}, "許信良：韓國瑜的庶民支持者 力量不可測": {"content": "許信良專訪3/4（中央社記者朱建陵台北10日電）由國際情勢判斷，許信良認為，明年總統大選的整體情勢有利於民進黨，但國民黨候選人韓國瑜的支持者中，對貧富差距感受強烈的庶民團體，其動態不可測，民進黨不可掉以輕心。 民進黨前主席、亞太和平研究基金會董事長許信良9日接受中央社訪問時表示，由於美中貿易戰爭，目前整體國際情勢對民進黨的明年總統大選有利。 至於民進黨為何在去年底的九合一選舉中慘敗，許信良解釋，在去年中，雖然國際情勢同樣有利於民進黨，但內政上、尤其全球化帶來的貧富不均問題，更尤其年金改革的後座力太強，大大傷害了民進黨的選情。 他說，去年選舉之後，民進黨加大了社會福利的力道，受益者自己會衡量、比較，究竟誰對他們比較好。此外，今年香港的反送中形勢，也深刻提醒選民中國大陸的霸凌問題，足以讓對民進黨有意見的人改變態度。 細化到與國民黨候選人韓國瑜的對陣，許信良評估，韓的支持中包含許多對貧富差距問題感受強烈的庶民，民進黨對貧富差距以及這些庶民的走向，不可掉以輕心，不能因韓的民調下滑而低估這些庶民的影響力。 許信良說，以中國歷史比喻，韓國瑜有如流寇，有如李自成，聚集庶民的不滿，雖然一時可能失勢，但因為庶民的支持仍在，隨時可能再起，而且更加強大。 選戰經驗極豐富的許信良說，傳統藍軍很強，如果藍軍團結，和民進黨做一對一的角力，韓國瑜獲得90%以上藍軍的支持沒問題，其中也包含地方派系。 至於韓國瑜和郭台銘究竟誰的實力比較強的問題，許信良說：「不可測，因為韓國瑜的支持者，庶民不可測。」（編輯：林克倫）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100219.aspx"}, "天下施政民調  總統：現任市長應以市政優先": {"content": "（中央社記者邱俊欽桃園10日電）總統蔡英文今天表示，民選的首長都背負民意很大的壓力，「人民投票給我們，就表示人民對我們是有期待，把我們的工作做好」，同樣的道理，現任市長都應該以市政優先。 天下雜誌2019縣市首長施政滿意度調查公布，總統下午被問到台北市長柯文哲近日對民進黨政府的批評時表示，「近來柯市長指教也滿多的，與其事事評論，倒不如專心地把他的市政做好。」 總統隨即笑著轉身，向身旁的桃園市長鄭文燦說，「我們這裡就有一個六都第一名的市長」，並要鄭文燦說幾句話。 鄭文燦笑著表示，「我覺得當市長要專注，要一步一腳印，市政是累積的，坦白講，要熟悉市政是需要時間，但是如果說要競選總統或其他工作的話，那勢必是要分心的，我想這是一個無可迴避的問題。」 記者問到，有關台北市長柯文哲、高雄市長韓國瑜在調查中名次不佳，總統則說，民選的首長都背負民意很大的壓力，「人民投票給我們，就表示人民對我們是有期待，把我們的工作做好，同樣的道理，包括現任市長鄭文燦等人，都應該以市政優先」。（編輯：李錫璋）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100207.aspx"}, "殉職警未婚妻千字文陳情 總統：強化執勤安全": {"content": "（中央社記者邱俊欽桃園10日電）針對殉職員警薛定岳的侯姓未婚妻發表千字陳情書，總統蔡英文今天指出，對於侯女能在心痛之餘寫信，著眼警員安全，讓她非常感動，也希望能特別強化警員執勤時的安全。 蔡總統下午前往桃園市渴望園區參加「108年原住民族文化健康站計畫負責人研習營」活動，並與數百名原住民合影，展現高度親和力。 蔡總統在會後接受媒體聯訪，被問到汐止警分局警員薛定岳日前追捕拒檢逃逸的機車時，遭對方碰撞受傷不治，薛員的侯姓未婚妻在臉書發表千字陳情書，向蔡總統提出「績效制度要更改」等三大建議的看法。 蔡總統表示，這件事情讓全國人民都感到非常不捨及痛心，一名年輕的警員就這樣離開，我們心裡當然都很沉痛，「他的女朋友可以在自己的心痛跟自己的感傷之餘，能夠寫這封信，她著眼在全體警員的安全問題上面，我是覺得非常感動」。 蔡總統指出，已告訴內政部長徐國勇，希望對警員執行職務的安全必須要有必要的檢查、檢討，不論是員警配備也好、訓練也好，都要特別強化警員執勤時的安全。 至於酒駕部分，蔡總統表示，現在的法律已經修改，加重酒駕處罰，她也要呼籲國人遵守法律，盡到做為社會一份子的責任，千萬不要酒駕。（編輯：戴光育）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100202.aspx"}, "國旅卡將鬆綁  平日也可刷擬109年上路": {"content": "（中央社記者顧荃台北10日電）行政院長蘇貞昌指示研議鬆綁國旅卡使用限制，平日也可使用，人事行政總處今天表示，已完成相關規劃，待考試院會銜並修正相關法規後，預計9月底公布，明年1月1日上路。 中國限縮陸客來台觀光，交通部祭出兩波國旅補助，促進國內旅遊，蘇貞昌並指示人事行政總處檢討、鬆綁公務人員國民旅遊卡使用限制，朝非休假日消費也可適用。 現行規定，公務員在休假期間才能刷國民旅遊卡消費，可請領額度為新台幣1萬6000元，其中，8000元必須用於國旅住宿，另外8000元可用於購物；平日若要刷卡消費，必須請半天假。 人事行政總處副人事長蘇俊榮受訪表示，依蘇貞昌指示，相關鬆綁規劃已經就緒，並送考試院，待考試院完成修改公務人員請假規則與會銜後，人事行政總處將報請行政院核定，可望於9月底正式公布。 蘇俊榮說，由於還需要修改相關資訊系統與宣導，預計明年起正式實施，屆時公務員平常日不需請假也可刷國旅卡消費。（編輯：郭萍英）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100199.aspx"}, "擬提名黃國昌選總統  時力：是考量選項之一": {"content": "（中央社記者陳俊華台北10日電）時代力量秘書長吳佩芸今天表示，時力是否自提總統候選人，將由秘書處向決策委員提出具體報告及確切人選，時代力量立委黃國昌「是考量、選項之一」，將交決策委員及黨代表大會討論。 時代力量下午舉行決策會議會後記者會。吳佩芸表示，總統候選人部分，時代力量是否自提人選，秘書處會提具體報告及確切人選，交由決策委員討論，「黨中央對於黃國昌委員，是考量、選項之一」，將會完整對決策委員提出報告，送交決策委員，之後在黨代表大會中，看是否能投票通過。 吳佩芸表示，未來也將延續與民進黨對談的基礎，目前兩黨主席對談都沒有進一步消息，她認為若要回到秘書長層級來談也沒問題，不管是具體選區、政策、總統候選人都可以討論。她要跟民進黨秘書長羅文嘉說，「這杯咖啡還是熱的」，盼與羅文嘉坐下來聊聊，至於對談形式是否要公開，也可以做討論。 另外，吳佩芸表示，決策委員通過決議，正式提名新北第12選區由黃國昌國會辦公室主任賴嘉倫出戰，這個選區非常大，而賴嘉倫過去勤跑基層、專業服務，會全力以赴，以勝選為目標。 對於民進黨可能徵召前民進黨立委賴勁麟之女、有「太陽花女戰神」之稱的賴品妤參選，吳佩芸說，其他政黨要怎麼走，時代力量都樂觀面對，時力已經提出確切人選，在這選區是以勝選為目標，這也是時力的決心；時力目前正式提名6位區域立委候選人，黨中央會積極輔選。 總統副總統選舉罷免法規定，政黨在最近任何一次總統、副總統或立法委員選舉，其所推薦候選人得票數之和達該次選舉有效票總和5%以上，可推薦一組總統、副總統候選人。時力在2016年立委選舉中，政黨票得票率為6.11%。（編輯：李信寬）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100192.aspx"}, "傳黨務主管李福軒帶頭黑韓 國民黨要求提報告": {"content": "（中央社記者王承中台北10日電）國民黨行管會副主委李福軒今天針對遭指發表黑韓言論表示，媒體報導斷章取義，沒有事實根據的叫抹黑，群組中討論的是如何改善。國民黨文傳會代理主委程美華指出，黨中央已要求李福軒提交報告交代。 國民黨總統參選人韓國瑜日前出席新北造勢大會時宣示向黑韓產業鏈宣戰，要黑韓產業「放馬過來，林北等你」。但有週刊今天報導指出，國民黨次級團體中「OpenKMT」是黑韓大部隊，充斥黑韓言論，成員還包括黨中央的黨務主管李福軒。 報導指出，李福軒在造勢大會結束後，在群組裡發文評點韓國瑜在造勢時犯了把匾額說成墓碑、遲到一小時、未阻止韓粉噓前總統馬英九等錯誤，李福軒並指出，正常人應該都看不下去。 程美華告訴中央社記者，目前李福軒的主管、行管會主委邱大展已經要求李福軒寫份報告，交代在群組發言的行為，是否要懲處，待李福軒的報告而定。 李福軒受訪表示，週刊的報導是斷章取義，「弄錯了」。OpenKMT是在2016年國民黨大敗後成立，是一個開放的論壇，希望大家以開放的態度進行討論，希望國民黨可以更好，成立的宗旨就是要力挺中華民國、國民黨，原則就是力挺國民黨提名的參選人。 李福軒指出，沒有事實根據的叫抹黑，若寫得是事實就不叫抹黑，且群組討論的也是改善方案，國民黨主席吳敦義的訓令很清楚，就是要力挺韓國瑜，對於韓國瑜的抹黑要盡力澄清，但是也要先把事情搞清楚，不然怎麼澄清。 李福軒表示，目前OpenKMT內部也有頒布新規定，就是從8日新北造勢大會後，不要再繼續討論造勢前韓陣營曾出過的包，或是外界認為不對的部分，只能從造勢大會後討論起，希望大家不要再翻舊帳，要往前走。（編輯：郭萍英）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100187.aspx"}, "一邊一國行動黨取得政黨證書 稱扁是澆水園丁": {"content": "（中央社記者葉素萍台北10日電）一邊一國行動黨今天表示，他們已取得政黨證書，前總統陳水扁是黨的澆水園丁，召集人楊其文是工頭，其餘都是黨工志工。 一邊一國行動黨下午發布新聞稿指出，他們在8月18日舉行創黨成立大會，經150位發起人向內政部提出申請，已於今天取得政黨證書。 一邊一國行動黨表示，黨的宗旨一如黨名「台灣中國，一邊一國」，他們承諾會堅持為台灣守護國家主權，堅定為人民守護家園土地。一邊一國行動黨將是最親近台灣人民與土地的政黨，陳水扁是黨的澆水園丁，召集人楊其文是工頭，其餘都是黨工志工。呼籲台灣人民授權與信任他們，讓他們明年在國會為人民與土地發聲。（編輯：黃國倫）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100185.aspx"}, "高鐵延伸屏東案 蔡總統：打通台灣任督二脈": {"content": "（中央社記者邱俊欽桃園10日電）總統蔡英文今天指出，高鐵向屏東延伸是國土整體規劃問題，「希望台灣西部的高鐵系統跟東岸快鐵系統可以整合起來」，連結全台快速軌道網路，打通任督二脈，對未來發展很重要。 蔡總統下午前往桃園市渴望園區參加「108年原住民族文化健康站計畫負責人研習營」活動，並與數百名原住民合影，展現高度親和力。 蔡總統在會後接受媒體聯訪，被問到「高鐵向屏東延伸，是否有選舉考量」時表示，高鐵向屏東延伸，在行政院部門已經討論很久，不僅做了相關評估，也做了很多路線的討論，這不僅是一個延伸到屏東的問題，而且是一個台灣國土整體規劃問題。 蔡總統指出，「希望台灣西部的高鐵系統跟東岸快鐵系統可以整合起來」，連結成一個全台灣的快速軌道網路，對台灣打通任督二脈是非常重要的，對未來發展也是非常重要。（編輯：戴光育）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100181.aspx"}, "總統：反送中全球關注  勿當成選舉議題": {"content": "（中央社記者邱俊欽桃園10日電）總統蔡英文今天表示，全世界、全台灣都很關心香港反送中事件，身為總統也應該表達關心跟關切，這個是一個很嚴肅的議題，「大概只有國民黨把它當作選舉的議題在看吧」。 總統下午前往桃園市渴望園區參加「108年原住民族文化健康站計畫負責人研習營」活動，並與數百位原住民合影，展現高度親和力。 總統在會後接受媒體聯訪時，被問到國民黨總統參選人韓國瑜指民進黨對「香港反送中事件」有選舉操作考量。總統對此表示，相信香港的事情全世界、全台灣都很關心，身為總統也應該表達關心跟關切，這個是一個很嚴肅的議題，「大概只有國民黨把它當作選舉的議題在看吧」。 記者問到有關韓國瑜在造勢大會中，疑似有爆粗口的言詞，總統也說，整個事情社會的評論已經很多了，她不用多作評論，但是要競選總統的人也應該要特別的謹慎，一言一行全國人民都會很關注。 有關前總統陳水扁保外就醫期間對民進黨的批判，被藍營認為踩民進黨紅線，但民進黨卻輕輕放下，總統說，「我們還是持續關心陳前總統的健康狀況」，其他的事情由司法機關來決定。 至於被部分人士質疑學歷的真偽議題，總統再度重申「學歷是真的，口試也是真的，通過也是真的，真的事情是假不了的」。（編輯：李錫璋）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100179.aspx"}, "2019縣市首長施政滿意度 屏東縣長潘孟安奪冠": {"content": "（中央社記者陳秉弘台北10日電）天下雜誌今天發布「2019年縣市首長施政滿意度調查」結果，由屏東縣長潘孟安奪冠，六都中的台北市長柯文哲、台中市長盧秀燕和高雄市長韓國瑜分別為倒數前3名。 天下雜誌今年的「縣市首長施政滿意度調查」今天公布，由民進黨籍的屏東縣長潘孟安獲得第一名。 6名民進黨籍縣市首長，除了潘孟安之外，桃園市長鄭文燦位居第4名、新竹市長林智堅第6名、基隆市長林右昌第9名，以及嘉義縣長翁章梁第10名，台南市長黃偉哲則是第14名。 國民黨籍有5名縣市首長進入前10名，其中連江縣長劉增應為第2名，其他如新上任的花蓮縣長徐榛蔚位居第3名、台東縣長饒慶鈴第5名、新北市長侯友宜第7名及嘉義市長黃敏惠第8名。 而代表國民黨參選總統大選的高雄市長韓國瑜墊底；台北市長柯文哲是第20名，台中市長盧秀燕則是第21名。 天下雜誌報導指出，從調查結果可以觀察到綠營執政重新獲得民眾信心，而國民黨也在去年縣市長選戰後，許多新任的地方首長得到還不錯的成績。（編輯：張芷瑄）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100172.aspx"}, "柯文哲曾徵詢列不分區 賴香伶：意願非常低": {"content": "（中央社記者梁珮綺台北10日電）台北市長兼台灣民眾黨主席柯文哲今天說，陸續徵詢一些人才列不分區立委，包括勞動局長賴香伶。不過，賴香伶表示意願相當低，任內還有很多事要做，局長一職想「做好做滿」。 柯文哲上午出席「台北市居住正義2.0記者會」，會後接受媒體訪問時表示，他已陸續徵詢人才列入不分區立委，會親自與對方談，包括賴香伶，至於不分區排序，會再討論。 賴香伶下午受訪時證實有接獲徵詢，她的回應是「意願非常低」，也有向柯文哲表明「做好做滿」的想法，目前如住院醫師納勞基法、平台經濟foodpanda等衍生的雇用與承攬問題，比較是當務之急。 賴香伶認為，不分區立委是一件嚴肅、慎重的事，特別小黨更要慎重其事，且不分區是羅列專才一個很好的平台，柯文哲能廣召很多英才與專業者，她說，自己在勞動局長一職還有很多事要做，若柯能招攬全心全意為政黨發展的人，是最好的。 至於會不會推薦勞權、社福專業的人才給柯文哲，賴香伶坦言，不分區立委有個正式門檻是加入政黨，很多勞團的人過往傾向與政黨保持距離，也許會與政黨合作，但未必加入，「推薦歸推薦」。 談到目前要著手的業務，賴香伶說，每年業者、受雇者、學界、執法者4個單位會舉辦大型論壇，今年她挑了foodpanda議題，討論如何落實勞權保障，而住院醫師納勞基法部分，則是與衛生局合作成立一個入場輔導的協助平台，了解第一線實況，再進行調整。（編輯：李亨山）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100165.aspx"}, "強調長照重要性  總統：原鄉長輩是珍貴寶貝": {"content": "（中央社記者邱俊欽桃園10日電）總統蔡英文今天參加原住民族文化健康站強調原鄉長照的重要性，因為長輩是部落裡面最珍貴的寶貝，只要長輩受到充分照顧，原住民族語言、文化就會更順利傳承。 總統下午前往桃園市渴望園區參加「108年原住民族文化健康站計畫負責人研習營」活動，並與數百位原住民合影，展現高度親和力，原住民也回以熱烈的掌聲，氣氛熱烈。 總統在致詞中表示，過去三年，她幾乎每一次走訪原鄉部落時候，都會要求到當地部落文化健康站，看一看長照服務推動的情況，因為「長輩是部落裡面最珍貴的寶貝，只要長輩受到充分照顧，原住民族語言、文化就會更順利傳承，原住民族年輕人負擔也會因此減少。」 總統說，她很高興跟大家報告，在中央、地方政府攜手合作之下，原鄉部落健康站越做越好，數量成長3倍，年度經費成長7倍，服務範圍從原鄉到都會區。 總統說，藉由擴大長照2.0服務範圍，照服員人數持續增加，創造大批工作機會，薪資也增加，政府也投入龐大經費，讓老人家感到方便與舒適。 總統說，承辦文化健康站大都分是在地組織，包括計畫主持人、照服員也幾乎都來自部落的優秀人才，今天很高興看到全國文健站計畫主持人齊聚一堂，一起來提升專業能力，相信透過大家的努力，不但長輩身體更健康，臉上笑容會更多，各地原鄉部落一定更茁壯，更有活力，讓部落年輕人來照顧部落長輩是一幅美麗風景。 總統隨後頒獎給全國各地有功於文化健康站的人員，感謝她們對原鄉的奉獻。（編輯：李錫璋）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100161.aspx"}, "興安專案首案啟用  蔡總統：提供官兵良好生活": {"content": "（中央社記者郭宣彣新竹縣10日電）陸軍第六軍團指揮部今天舉行「興安專案裝甲五四二旅月祥樓落成啟用典禮」，總統蔡英文親自主持致詞時表示，透過提供現役官兵良好生活，讓優秀青年樂於投效國軍。 蔡總統表示，要讓大家對營舍環境改變，感受到國家真的有照顧軍人，且「從軍是很驕傲的事情」。 總統表示，提供良好的生活環境很重要，她曾視察很多營區，發現多數營區設施老舊，因此，她要求國防部成立「興安專案」，加快腳步改善營舍，提高生活水準，讓國軍訓練後，能有良好休息環境，就像回到「家」的感覺。 總統說，陸軍「興安專案」共有48案，具有指標性的意義，未來在後續的推動中，更要與設計施工單位充分溝通與控管，讓這次施工典範，能延續下去。 總統說，希望工程要「如期如質」完工，才能照顧官兵的住宿品質，且各項監工督導要落實，提供現役官兵良好的生活環境，同時，也結合募兵制推動，讓優秀年輕人，樂於投效國軍。 總統指出，她希望在施工過程中，也要配合地方政府的法令規定，做好敦親睦鄰工作。如今在湖口營區營舍興建工程完成後，期許能促進地方發展，讓地方鄉親與國軍，能互惠互利、共存共榮。 第六軍團今天表示， 為提升官兵居住品質，改善生活設施，從民國106年以來，國軍推動「興安專案」，打造良好服役環境，也提升官兵留營意願。月祥樓歷經1年5個月施工，今天正式啟用。 第六軍團指出，月祥樓的寢室以2人、與4人房為主，且室內有獨立冷氣空調與衛浴，每名官士兵都有一床、一桌、一櫃空間，讓他們有更好的休息空間，養足體力，官兵得以專注戰訓本務，也提升國軍戰力。（編輯：方沛清）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100159.aspx"}, "蘇嘉全：台灣是境外勢力操作假訊息主戰場": {"content": "（中央社記者侯姿瑩台北10日電）台美日瑞典今天共同主辦媒體識讀工作坊，立法院長蘇嘉全致詞表示，台灣是境外勢力操作假訊息、傷害民主價值的主戰場。據調查，台灣「遭受外國假資訊攻擊」的程度，在179個國家中排名第一。 美國在台協會（AIT）、外交部、日本台灣交流協會、瑞典貿易暨投資委員會台北辦事處、台灣民主基金會、美國「共和黨國際事務協會」（IRI）、「民主黨國際事務協會」（NDI）今、明兩天在台北共同舉辦「全球合作暨訓練架構（GCTF）—培養媒體識讀以捍衛民主（二）」國際工作坊。 身兼民主基金會董事長的立法院長蘇嘉全在開幕致詞表示，這場工作坊是延續去年台美合作展開的重要工作項目，今年續辦工作坊代表去年的工作成果獲得肯定，但也反映出「假資訊」正為全球民主國家帶來持續性的挑戰。 蘇嘉全並以香港的反送中事件為例指出，中國政府運用國家的力量，操作部分媒體企圖掩蓋香港真實現況，在各大社群網路中，也可觀察到許多社團、粉絲專頁或匿名用戶有目的性的散播偏差訊息，對於反送中事件的認知，意圖操控國際輿論走向。 他說，香港案例只能說是冰山一角，台灣才是境外勢力操作假訊息，傷害民主價值的主戰場。根據今年瑞典哥德堡大學主持的跨國調查指出，台灣「遭受外國假資訊攻擊」的程度，在179個國家中排名第一。 蘇嘉全提到，過去幾十年來，台灣都站在反共島鏈的第一線，進入網路時代後，台灣更站在這場資訊戰的風口浪尖。隨著選舉日程靠近，「我們非常擔憂假訊息的散播力度持續擴大」，散播者的最終目的就是要打擊台灣的民主自由。正因台灣處境的特殊性，除了持續強化國內對資訊戰的防禦能力，也盼與他國交流合作，商討如何防止不斷產出的假訊息，傷害到更多國家。 關於瑞典首次共同主辦GCTF，瑞典駐台代表言禾康（Hakan Jevrell）受訪時表示，瑞典長期有捍衛民主的傳統，並參加民主相關議題的活動。瑞典外交部長今年稍早提出一項民主倡議，在相關議題上，瑞典希望把握機會分享瑞典的觀點，討論如何捍衛民主。 言禾康說，他將於明天的場次分享瑞典經驗，希望能有所貢獻。至於未來台灣與瑞典在打擊不實訊息方面的合作機會，他說，雙方將持續進行資訊交流，未來瑞典專家到台灣訪問交流也是有可能的。 外交部長吳釗燮致詞時表示，在台灣明年將舉行總統大選之際，對抗假訊息的挑戰比以往都還大。但他強調，台灣有捍衛民主的決心，他也有信心，藉由和其他理念相近國家合作，台灣將可克服這項挑戰。 AIT處長酈英傑（Brent Christensen）表示，台灣站在資訊站的第一線，台灣的對手可以說是更加難纏、頑固。沒有社會或政府能單打獨鬥應對不實訊息的挑戰，透過這場工作坊，希望受惠台灣的經驗，也需要各位的經驗分享。 他強調，媒體素養奠基批判性思考。一個見多識廣、能分辨可信與不實報導的公民社會，也會是一個更有能力在投票作出明智抉擇、對領導人進行問責的社會。 民主基金會指出，這次工作坊共有來自12國的代表與會，包括蒙古、孟加拉等。（編輯：蘇龍麒）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100158.aspx"}, "內政部：數位身分證更保護隱私與資訊自主權": {"content": "（中央社記者王承中台北10日電）內政部今天針對民團質疑數位身分證有個資外洩風險表示，數位身分證在保護個資運用的法律框架下，任何目的外的利用均受嚴格限制，比紙本身分證更保護民眾隱私及資訊自主權。 內政部規劃明年10月起換發印製數位身分識別證（New eID），台灣人權促進會等民團上午舉行記者會指出，明年將換發數位身分證，但到現在還沒看到細部規劃，更有個資外洩風險，恐造成國安疑慮，將請監委調查，看行政院推動過程是否有程序瑕疵。 內政部稍晚發布新聞稿表示，數位身分證經過長期規劃，相關作業均依法辦理，並著重隱私及資安的保護，民眾可自由選擇是否使用晶片內的各項功能，比紙本身分證更能保護民眾隱私及資訊自主權。 內政部指出，現行使用紙本身分證辦理任何服務，是否會留下紀錄，取決於提供服務的機關，依法不得做「目的外的利用」，內政部也沒有蒐集這些紀錄，將來數位身分證也是在保護個資運用的法律框架下，任何目的外的利用，均受到嚴格限制，比紙本身分證更保護民眾隱私及資訊自主權。 內政部表示，數位身分證與紙本身分證一樣，只有身分識別的用途，卡面資料比現行國民身分證更少，防偽功能較現行身分證更高，晶片資料會透過加密保護，要民眾同意輸入讀取碼或密碼，才能取用。且民眾也可選擇是否停用、復用或廢止自然人憑證，對於各機關推出的應用服務，也有權選擇是否使用。 內政部指出，數位身分證卡面上已有身分證統一編號、姓名、出生日期及相片等最基礎的個人資料，查驗國民身分證機關，如依這些資料已足夠確認當事人身分，便不必使用晶片功能，不會強制要求民眾使用電子化服務。公、私部門若要使用個資，也受到個資法的規範，應盡資料保護的責任。  （編輯：郭萍英）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100154.aspx"}, "台灣大選將至 美官員：中國利用假訊息意圖干擾": {"content": "（中央社記者侯姿瑩台北10日電）台灣總統大選距今只剩4個月，美國國務院民主、人權暨勞工局副助卿巴斯比今天表示，中國再次試圖利用不實訊息進行干擾、分化；中國也投入大量資源，發展更複雜的方式、透過不同管道散布假訊息。 美國在台協會（AIT）、外交部、日本台灣交流協會、瑞典貿易暨投資委員會台北辦事處、美國「民主黨國際事務協會」（NDI）、美國「共和黨國際事務協會」（IRI）、台灣民主基金會今、明兩天在台北共同舉辦「全球合作暨訓練架構（GCTF）—培養媒體識讀以捍衛民主（二）」國際工作坊。 來台出席活動的巴斯比（Scott Busby）致詞時表示，台灣2020總統大選距今只剩幾個月的時間，中國再次試圖利用不實訊進行干擾、分化台灣人民。中國投入大量資源，發展更複雜的方式、藉由多元管道散佈假訊息，包括社群媒體等，目前就是為了弱化台灣人民多年來享有的民主與自由。 他說，今天大家齊聚一堂就是為了討論如何幫助社會對抗惡意的不實訊息。與獨裁政府不同，「我們相信個人權利的價值」，並不希望人權與自由等價值在處理假訊息帶來的挑戰時受到危害。為有效克服假訊息帶來的挑戰，必須要擁護這些價值與維持公開的意見交換。 他說，幾乎沒有比台灣更適合的地方來進行有關媒體識讀以捍衛民主等議題的討論。他讚許台灣對人權與民主原則的承諾，包括言論自由、宗教自由等；這些都是印太地區須維護的自由，包括香港在內，以維護穩定、安全與促進繁榮。 同時，巴斯比指出，美國印太戰略的目標之一就是為了達成這個區域開放與自由的願景。不過，獨裁政府卻濫用公民的權利，讓世界變得更不穩定、更危險。 他表示，美國與台灣合作，以對抗試圖危害民主選舉結果的假訊息。這同樣也是美國正面臨的挑戰。 談到美國因應假訊息的作法，他說，美國密切關注與分析用來進行假訊息的工具與技術，並強調教育的重要性，培養民眾媒體識讀的能力。他也稱讚台灣在提升民眾媒體識讀方面的努力。 他認為，公民應思考資訊的出處，並盡量試著尋求多個訊息管道。他也強調民眾批判性思考的重要性，一個自由、透明的環境對於對抗不實訊息也很重要，這也是美國與盟友交流，強化獨立媒體的原因。其中的重點包括透過調查報導與相關訓練，建立全球對抗假訊息的能力。 他說，藉由這場工作坊，他期盼區域夥伴彼此交換意見、討論合作，讓民主國家得以克服來自外部勢力不實訊息所造成的挑戰。 AIT處長酈英傑（Brent Christensen）、身兼台灣民主基金會董事長的立法院長蘇嘉全、外交部長吳釗燮、日本駐台副代表西海茂洋、瑞典駐台代表言禾康（Hakan Jevrell）等人也出席開幕式並致詞。AIT指出，這次工作坊共有來自12國的代表與會。（編輯：郭萍英）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100139.aspx"}, "傳李四川協調韓朱配 韓國瑜：和朱立倫溝通無礙": {"content": "（中央社記者王淑芬高雄10日電）高雄市長韓國瑜今天表示，他和前新北市長朱立倫有逾20年的交情、有共同的理想，也希望國家越來越好，他和朱立倫的溝通管道順暢、沒有問題。 韓國瑜是在今天的市政會議後，接受媒體聯訪做上述的回應。 韓國瑜在三重的造勢大會，朱立倫及新北市長侯友宜兩個前後任地主市長都缺席，外界有很多不同的解讀，也認為不利於黨內團結；還有媒體報導傳「韓朱配」還請高市府副市長李四川協助溝通。 韓國瑜回應「沒有」，他和朱立倫有共同的理想，盼國家能夠越來越好，又有20年以上的交情，還有共同的擔心，擔心台灣的未來等；他說和朱的溝通管道非常暢通，完全沒問題。 有媒體報導韓國瑜的太太李佳芬非元配，韓國瑜競總回應，針對所有不實的黑韓訊息，律師團隊持續在蒐證中，會盡快提告。（編輯：林沂鋒）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100125.aspx"}, "韓國瑜造勢發言惹議  林右昌：教壞囝仔大小": {"content": "（中央社記者王朝鈺基隆市10日電）國民黨總統參選人韓國瑜日前在造勢晚會提到「他奶奶的」等言論引發爭議，基隆市長林右昌今天說，韓國瑜不只不禮貌甚至有點粗鄙，是很不好的示範「教壞囝仔大小」。 韓國瑜8日在新北市三重造勢晚會，在台上對韓粉說，面對抹黑就是回嗆「他奶奶的」、「恁爸等你」等言論，引起爭議。 對此，林右昌上午在市務會議後記者會表示，不只總統參選人，即便一般人也不該公開講這樣的話，「我覺得這不是很適當言詞」，在那麼多人的場合說這樣的話，已不能用「接地氣」或是「庶民」去「牽拖」，有點污名化「庶民」和「接地氣」，更何況韓國瑜現在還是總統參選人，應該要作為表率謹言慎行才是。 林右昌說，台語有句話「教壞囝仔大小」，總統參選人有很高的媒體能見度，小孩子看到電視不瞭解會去學，這是很不好的示範，不只是總統參選人，一般人不會也不應該在公開場合用這樣的言詞，不只不禮貌甚至有點粗鄙。（編輯：方沛清）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100122.aspx"}, "清朝債券掀話題 鄭自才：台澎住民主權獨立": {"content": "（中央社記者范正祥台北10日電）美國總統川普研究以清朝時期債券作為美中貿易戰新武器，引發各界討論。台澎國際法法理建國黨主席鄭自才今天在立法院舉行記者會強調，台澎住民主權獨立。 美中貿易戰延燒，美國民眾建議川普，向中國追討一批1913年清朝時期的債券，經過通貨膨脹，加上利息以及賠償金，估計費用超過1兆美元（約新台幣31兆元）。 鄭自才在立法院舉行記者會上，從「大清公債」談「中華民國政權本質及其與台灣的關係」。他反諷，清朝債券這則消息，對台灣人來說，另一項更重要的意義，是指出了中華人民共和國政權、中華民國政權和大清帝國「一脈相承」關係。 鄭自才也以「荒謬」形容現行兩岸人民關係條例第63條至今仍觸及一些「中國公債」償還問題，呼籲思考檢討。該條文第3項第1款規定，「國家統一前」，下列債務不予處理：一、民國38年以前在大陸發行尚未清償之外幣債券及民國38年黃金短期公債。二、國家行局及收受存款之金融機構在大陸撤退前所有各項債務。 此外，在記者會上，鄭自才也關切外交議題，他說，台澎黨認為台澎住民應建立真正屬於自己的主權獨立國家，打造真正屬於台灣的外交關係。（編輯：楊凱翔）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100118.aspx"}, "菲國軍艦航行台灣海峽 澎湖艦引導安全通過": {"content": "（中央社澎湖縣10日電）菲國海軍丹轆級與浦項級2艘軍艦，上個月欲經過台灣淺堆返回菲國途中，因海象不佳有所疑義，最後由澎湖海巡隊「澎湖艦」協助引導安全通航，海軍146艦隊對海巡表達感謝。 海巡署艦隊分署今天在臉書發佈「海巡海軍緊聯繫，戌衛海轄零縫隙」指出，海軍146艦隊長吳立平將軍在9日秋節前，前往澎湖海巡隊交流海域執法現況外，特別向澎湖艦長黃聰正協助菲律賓海軍軍艦通過台灣海峽返回菲國，表達感謝。 海巡署艦隊分署指出，上個月菲國海軍丹轆級船塢登陸艦「南納卯號」（BRP Davao del SUR）和浦項級「克拉多葉號」巡邏艦（BRP Conrado Yap,PS39），因天候海象不佳，欲通過台灣海峽返回菲國，海巡與國防部同步掌握動態，除安排適當海上兵力因應外，由澎湖海巡隊所屬「澎湖艦」依「海上不預期相遇行為準則」與菲國艦隊通聯，順利協助領航，菲國軍艦全程開放AIS系統，由北向南安全通過台灣海峽返回菲國，海軍亦全程監偵掌握。 菲國海軍在平安返國後，透過管道向台灣海軍與海巡協助領航返航表示感謝，也增進兩國國軍海事合作情誼。 澎湖艦長黃聰正表示，沒有一國海軍艦隊願意接受他國指揮，在我方釋出善意引導菲國海軍艦隊安全通航，除積極掌握海域安全管理外，也是敦親睦鄰的善意表現，就如菲國友人所言 「有你真好」。（編輯：林沂鋒）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100116.aspx"}, "韓國瑜三重造勢損草皮 新北市府限9月15日前復原": {"content": "（中央社記者王鴻國新北10日電）國民黨總統參選人韓國瑜8日在三重水漾公園舉辦造勢活動，導致500平方公尺草皮受損，水利局限週日（15日）前復原完成。否則將代為執行並求償，及列最長1年不出借場地黑名單。 韓國瑜8日在三重區的二重疏洪道水漾公園舉辦大型造勢活動，主辦單位宣稱有35萬人湧入，但也因人數眾多及貨車輾壓下，造成部分草皮受損引起外界議論。 水利局高灘地工程管理處科長廖英琦對中央社記者表示，昨天已到場測量草皮受損面積，今天再與國民黨黨務人員到場會勘，確定受損面積約有500平方公尺及復原費用約新台幣7萬2000元。 他表示，已要求申請單位國民黨新北市黨部必須在9月15日前復原完成，否則將代為執行，未來將扣除1萬元的保證金後，不足額的部分再提告求償。申請單位也將列入黑名單，視場地復原情形予3個月到1年期間不得再租借新北任何場地的處分。 廖英琦表示，目前復舊情形包括貨車壓痕把土撥平再貼草皮，若是草被踩死或踩爛，可另買草皮貼回，一般約需1天到1週不等的時間復原。只要能順利購買到草皮，這次受損草皮最快1天就可完成復原。（編輯：方沛清）1080910 ▲國民黨總統參選人韓國瑜8日在新北市三重舉辦造勢晚會，會後造成草皮損傷，引發民進黨新北市議員李坤城不滿，在臉書發文要求回復原來的樣子。", "link": "https://www.cna.com.tw/news/firstnews/201909100115.aspx"}, "郭台銘將親送月餅給柯媽媽 沒考慮送韓國瑜": {"content": "（中央社記者顧荃台北10日電）鴻海創辦人郭台銘幕僚蔡沁瑜今天表示，因為台北市長柯文哲與郭台銘的時間難喬，郭台銘親自到新竹送月餅給柯媽媽，也會送給前立法院長王金平。但媒體詢問是否送月餅給韓國瑜，蔡沁瑜說，「目前沒有考慮」。 媒體報導郭台銘13日將主動退出國民黨，蔡沁瑜上午受訪時表示，她要慎重澄清，「的確沒有這件事情」，郭台銘所思考的是台灣的大方向，如何替台灣提出解決良方；外界關注會不會有退黨動作，「其實不會有，包含時間點、方式，都不會發生」。 至於若郭台銘參選2020總統大選是否退回黨證，蔡沁瑜說，這不是考量的重點，國家利益大於政黨利益，退回黨證必須在決定是否參選後，才會有進一步的形式問題，在還沒有發生之前都不做回應。 蘋果日報民調指郭台銘聲勢下滑，落後民進黨參選人、總統蔡英文和國民黨參選人、高雄市長韓國瑜，郭柯聯盟在3周內支持度跌9.4個百分點，選民因不耐煩而轉向。 蔡沁瑜表示，民調數字就是參考，也聽到大家的聲音，知道大家對郭台銘的期待、對郭柯王合體匯集中道主流力量的期許，接下來是中秋節，將送柯媽媽跟王金平月餅，在這個時間點好好討論，接下來該怎樣回應社會的期待。 她說，因為柯文哲與郭台銘的時間難以喬在一起，郭台銘這兩天會跑一趟新竹，親自送月餅給柯媽媽，也會送給王金平，這是做人基本道理，中秋禮尚往來也是應該的。她笑說，月餅「裡面有紙條」，紙條內容目前還沒想好，歡迎媒體一起來，現場就可揭曉答案。 媒體詢問是否送月餅給韓國瑜，她說，「目前沒有考慮」。 藍營分析郭台銘民調下滑，可能出現棄保效應，對此蔡沁瑜表示，以現在情況來講，棄誰保誰都還說不定，大家都很焦慮、心急，希望郭台銘快給答案，但郭台銘的確還在思考，郭做的決定也會影響台灣未來，希望大家能給郭多點時間，靜下心來再想清楚，確定9月17日前會給外界答案。 媒體詢問郭台銘對韓國瑜有何期許，蔡沁瑜回應，有些話在國民黨初選時，郭台銘就已經說過了，郭台銘與韓國瑜的哥哥是從小到大的好朋友，跟韓國瑜也算是兄弟，包含當初建議韓國瑜不要進入中聯辦等話語，都在初選之前該說的都說了。 蔡沁瑜表示，希望韓國瑜的造勢活動是真的為台灣好，今天不管韓粉或郭粉，只要為台灣的這顆心一致，目標都希望蔡政府可以下架，就沒有韓粉與郭粉的差別。 至於未來郭韓是否合作，她表示，未來的事情很難講，17日前讓郭台銘冷靜想一想，這關係台灣未來，希望關鍵日子做出的決定，都是為台灣好。 對於知名律師林憲同不滿郭台銘在國民黨內初選失利後，繼續總統參選動作，今天控告郭台銘涉嫌背信、詐欺罪，蔡沁瑜說，真的不認識這個人，接下來會有很多「林憲同們」陸續出現，他們不回應，也無從回應起。 另外，行政院長蘇貞昌今天視察屏東宣布高鐵南延，蔡沁瑜也提到，郭台銘過去幾個月來，到屏東聽到地方的聲音，7月6日就有提到這件事，樂見政府追隨郭的腳步去做，希望蔡政府在接下來的日子裡跟隨郭的思考，顧及全台灣的民眾。（編輯：蘇龍麒）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100108.aspx"}, "傳國軍對中擬定報復手段 國防部斥假訊息": {"content": "（中央社記者王承中、侯姿瑩台北10日電）外媒近期報導指出，國軍對中國可能採取的報復手段包括空襲福建省。國防部今天表示，外媒報導為不實假訊息，予以駁斥。國軍秉持「防衛固守、重層嚇阻」的軍事戰略指導，維護台海穩定。 美國紐約時報近期刊載專欄作家紀思道（Nicholas Kristof）的「台灣可能是美中戰爭導火線」文章指出，外交部長吳釗燮曾證實國軍正針對中國制定「防禦和進攻計畫」，且有高級官員提到，可能採取的報復手段包括「空襲中國福建省」。 國防部上午發布新聞稿表示，該篇文章為不實的假訊息，國防部予以駁斥。國防部指出，國軍秉「防衛固守、重層嚇阻」的軍事戰略指導，以維護國土主權、自由民主，確保區域和平與台海穩定。 國防部表示，面對中共威脅，透過聯合情監偵，國軍能隨時掌握區域情勢及敵情動態，並保持高度警覺，適時應處，以支持防衛構想及確保國家安全。另藉各項戰演訓時機，持續強化國軍建軍備戰能力，國軍有信心有能力保衛國家安全，國防部籲請民眾安心。 而遭文章點名吳釗燮指出，國防部會針對不同的想定，制定攻防計畫，以確保國家安全。 外交部發言人歐江安進一步說明表示，吳釗燮接受紐約時報專訪時是說明，國軍會有「攻防計畫」（plan for defense and offense）以守護台海安全與區域和平；至於報導中的「高級長官」相關言論並非吳釗燮的談話。報導刊載相關「軍事報復行動」內容並非外交部業務範圍，建議媒體向國防部了解。（編輯：黃國倫）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100100.aspx"}, "高市議會民進黨團與總統座談 交流建設發展": {"content": "（中央社記者王淑芬高雄10日電）總統蔡英文關切高雄市的發展，9日下午與民進黨高雄市議會黨團座談，與議員交流捷運、經濟及產業發展等議題。總統也關切明年選舉是一場路線對決，籲請大家一定要努力打拚。 昨天的這場總統府官邸座談會，有民進黨現任及前任市議員30餘人北上參與，座談時間歷時3個多小時，大家暢所欲言，議員反映基層民意，建言選戰策略等，總統提醒這場選戰包括總統、國會都很艱鉅，勿忘憂患意識。 民進黨高雄市議會黨團總召韓賜村告訴中央社記者，議員從各選區的建設表達地方需求，他建議捷運要延伸到林園，也有爭取延伸到湖內區，另有針對岡山螺絲產業的發展及面對美中貿易的衝擊等有很廣泛的意見交流。 民進黨市議員陳致中今天在臉書貼文揭露這場座談會，轉述蔡總統會中提及擔任台灣總統必須穩健處理對中、對美等國家安全事務，不能只依賴耍嘴皮子等。 陳致中說，蔡總統也提及前總統李登輝任期末段讓她進入國安會，前總統陳水扁上任後任命她為陸委會主委，陸委會這4年時間讓她有許多機會參與處理兩岸關係及國安高層涉外工作，對於現在擔任總統，是非常重要、無可取代的經驗與歷練。（編輯：林沂鋒）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100098.aspx"}, "投書加媒 駐加代表：聯合國必須包括台灣": {"content": "（中央社記者胡玉立多倫多9日專電）聯合國大會第74屆會議17日將在聯合國總部開幕，台灣駐加拿大代表陳文儀昨天向多倫多太陽報（Toronto Sun）投書，呼籲加拿大支持台灣有意義參與聯合國體制。 陳文儀指出，將台灣及2350萬人排除在聯合國之外，猶如拼圖失去重要一隅。 他表示，聯合國及其成員致力實現可持續發展目標（SDG），以提高全人類生活品質、打造想要和需要的未來；這些目標需要全面實施和經濟發達先進國家的領導。然而，台灣及2350萬人被排除在聯合國之外，讓這片拼圖缺失了重要部分。 陳文儀表示，聯合國為了滿足北京的願望，持續袖手旁觀，無視台灣渴望發展全球規範、為制度做出貢獻和努力實現可持續發展目標。儘管缺乏認可，台灣仍是致力於可持續發展的忠實國際合作夥伴。 陳文儀強調，為實現可持續發展目標，國際社會必須設法重拾當年成立聯合國的精神；必須拋開差異，也務必包括台灣。台灣將因此更加繁榮、可持續，並為和平世界作出貢獻。 陳文儀指出，聯合國大會第74屆會議將於24日至30日舉行一般性辯論。他呼籲加拿大應藉此機會，支持台灣有意義參與聯合國系統。（編輯：馮昭）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100096.aspx"}, "高鐵延伸屏東 蘇貞昌：不為選舉而是提升競爭力": {"content": "（中央社記者郭芷瑄屏東10日電）行政院長蘇貞昌今天回到故鄉屏東宣布高鐵延伸屏東，並指示全力協助高雄捷運紅線往南延伸至東港，他強調此舉不是為選舉，而是為以快速鐵路網提升台灣競爭力。 蘇貞昌上午宣布高鐵延伸屏東的地點在高屏溪屏東市六塊厝台一線旁，這裡被稱為「頭前溪」，是蘇貞昌從出生一直住到高中的家鄉。 蘇貞昌表示，他一直到高中，還在附近的高屏溪釣魚，屏東近90萬人口，屏東人期待交通建設已經不是第一天，他選屏東的省議員2次，當時鐵路電氣化只到高雄，第一條高速公路只到高雄鳳山，當時他的訴求就是「屏東人難道騎尾包衰」，也因此讓他再選上屏東縣長，2006年當行政院長時，他親自宣布高雄到屏東潮州鐵路高架化，還送6個火車站。 他說，有人質疑在這個時候宣布高鐵延伸屏東是為選舉，「這是太小看了蔡總統，太小看了行政院長、也太小看了屏東人、台灣人」，規畫建設不是只為一時的選舉，而是為台灣的百年久遠，也不只為屏東鄉親，是為了台灣的整體發展，提升整個軌道運輸網，讓台灣的鐵道運輸網，把人流、物流合在一起，和世界競爭，台灣才有一席之地。 蘇貞昌表示，高鐵延伸屏東是為了「西部高鐵、東部快鐵」，以快速鐵路網提升台灣競爭力，讓每個國民都有快速安全回家的路；路線的評估選定，不是只看眼前，而應考慮整個社會成本，明年起國家預算歲入及歲出首度出現平衡，一切都已經準備好了。 蘇貞昌強調，高鐵延伸屏東路線完全尊重專業，但以他從地方到中央的經驗，施工難度應該是最大考量。 他說，燕巢案未經左營，看起來怪怪的；高雄案及小港案要拆太多房子，而且高雄鐵路地下化才剛完工，困難度太高，且經費需新台幣上千億也較高；至於左營案，所拆的房子較少，興建經費500多億元，他已找縣長潘孟安開過很多次會，請交通部專業評估一定要考量施工難度，少拆別人房子。 他也當場指示，交通部全力協助高雄市政府規劃高捷紅線延伸屏東林園，未來最好可以延伸至新園到東港，大大改善屏東平原的交通。 交通部長林佳龍表示，政府是從戰略高度規劃西部高鐵、東部快鐵且南北串連的規劃，往南延伸到屏東、往北延伸到宜蘭，把東部台鐵再提速。 林佳龍表示，4月召開第一次審查會議，有委員提出另2條往市區和機場路廊，委員建議，4條路線將在9月底的第2次審查會議審查，在中央政府政策高度指導下，高鐵南延如果定案，很自然的會根據政策做最好的評估，行政程序加速完成。 他說，對於屏東不只有高鐵南延，在蘇貞昌指示下，南迴電氣化盡快提早通車，南迴公路也會在12月20日整個拓寬打通，透過雙線化和電氣化，一直從台東串連到屏東，連東部速度都會增加，從4個小時縮減到3小時，時速130公里提升到160公里。 林佳龍表示，東西串連南北延伸，缺少往屏東這一塊不是只為屏東人，是為台灣人，不管是通勤、返鄉及觀光旅遊，都將很快速在6個小時回到原點。 高雄市副秘書長陳鴻益表示，高雄市政府以開放的態度，將全力配合高鐵延伸屏東案，創造高屏雙贏。 高鐵延伸屏東，審查委員9月底將評估的4條路線，包括燕巢案，興建經費新台幣561億元，左營案興建經費554億元，高雄案1217億元，小港潮州案初估逾1500億元。（編輯：林沂鋒）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909105003.aspx"}, "民團憂數位身分證程序瑕疵 將訴請監委調查": {"content": "（中央社記者陳俊華台北10日電）台灣人權促進會秘書長邱伊翎今天說，明年將換發數位身分證，但到現在還沒看到細部規劃，更有個資外洩風險，恐造成國安疑慮；民團將請監委調查，看行政院推動過程是否有程序瑕疵。 內政部規劃明年10月起換發印製數位身分識別證（New eID），台灣人權促進會、民間司法改革基金會、台灣受試者保護協會等團體上午在立法院舉行「沒程序、沒隱私的數位身分證，民間團體訴請監委調查」記者會。 邱伊翎表示，明年將全面換發數位身分證，今年3月規劃案也已經發包出去，很遺憾到現在都還沒看到規劃案內容，這麼重大的政策，政府有沒有做好影響評估，是把全國人民的個資隱私完全拋在腦後，民間團體要請監察委員介入調查，看看政策方向是否有問題。 邱伊翎說，內政部將換發數位身分證當作行政事務、技術性問題，卡片只是一把可以開通資料庫的鑰匙，裡面沒有存放任何資料，並保證沒有資安問題；但這絕對不只牽涉技術層面問題，整個案子是關於國安的招標，全國人民資料可以輕易跟外部資料串連，甚至有外洩風險，都可能造成國安疑慮。 台灣人權促進會專案經理何明諠說，內政部推動數位身分證程序中，在3月規劃案招標時，外部專家全部都是卸任公務員，因為長期處於行政機關內部，公正性讓人無法信任；規劃案至今沒有公開，卻在6月就招標新台幣33億元的卡片印製案，若細部規劃有問題要修正，成本非常大。 何明諠表示，民間團體將陳請監察委員調查，程序是否有瑕疵，並追究相關人員的法律責任，並呼籲內政部，既然數位身分證的計畫案都已經被行政院核定，細部規劃也應立即公開，讓全民檢視政策是否合理。 民間司改會執行委員林煜騰表示，憲法保障人民隱私權，每個人能決定個資揭露方式與範圍，但內政部卻把人民隱私置於高風險中，沒說清楚卡片會蒐集多少個人資料，也不知道資料會如何被政府使用，自然產生侵害隱私疑慮。若沒完善規劃及風險評估，就把所有身分識別資訊整合到一張數位身分證中，恐會像特洛伊木馬，為人民資訊自主權、甚至國家安全，「帶來不可預測的災難」。 台灣受試者保護協會理事長林綠紅說，政策推動過程中，除舉辦一次公民審議會議，卻沒舉辦公聽會或其他讓民眾表達意見的機制，政府不該只是單方的政策說明，應雙向聽取民眾意見。（編輯：黃國倫）1080910", "link": "https://www.cna.com.tw/news/aipl/201909100082.aspx"}, "專訪／台駐索羅門大使：我們不是單打獨鬥": {"content": "（中央社記者石秀娟荷尼阿拉10日專電）近期傳出索羅門群島將與台灣斷交。中華民國駐索羅門大使廖文哲指出，台索羅關係確實有挑戰，但很多索國及國際力量在背後幫助台灣，大使館積極面對這場戰役，「台灣不是單打獨鬥」。 索國總理蘇嘉瓦瑞（Manasseh Sogavare）4月上任後檢討對台邦交，路透社近期引述索國政界人士談話報導，索國將與台灣斷交。但目前在台灣訪問的索國外交部長馬內列（Jeremiah Manele）表示，索國珍惜與中華民國的關係。 專訪廖文哲 索羅門民眾高度挺台 廖文哲9日接受中央社記者訪問指出，蘇嘉瓦瑞回任總理後，基於國家發展需求，就任不久開始檢討台索關係，「不諱言在目前情勢下，台索關係確實遭到一些挑戰」。 然而，索國民間社會對台灣高度支持。廖文哲指出，大約8成至9成索國民眾到目前都還是非常支持台灣，大使館會全力以赴，對維持邦交的穩定「審慎樂觀」。 廖文哲說，自索國政府開始檢討邦交以來，「我們一直得到很多鼓勵」，主要也是來自索國民眾，還有很多索國政府成員。 在8月底就有索國農民大老遠開車，專程把種植的蔬菜送給大使館，感謝台灣農業技術團的協助，讓他們有穩定收入。廖文哲在臉書指出，「這是台索深厚情誼的又一例子」。 索羅門是否轉北京 台大使館積極樂觀應戰 對於索羅門是否會轉向中國，美國高度關切。美國副總統彭斯（Mike Pence）在去年底的亞太經濟合作會議，提醒印太區域國家注意中國援助的債務陷阱。 美國副國務卿赫爾（David Hale）5月致電蘇嘉瓦瑞，討論與台灣維持關係的重要性。身為索羅門最大援助國，為抑制中國在索羅門的影響力，澳洲總理莫里森（Scott Morrison）6月訪問索羅門，宣布新增2億5000萬澳幣（約53.5億元台幣）協助基礎建設。 被問到台灣是否尋求理念相近友邦的協助，以穩定台索邦交，廖文哲指出，「我們會尋求所有可能幫助我們的因素」，包括美國、澳洲、紐西蘭、日本等索羅門傳統盟邦，他們的理念與台灣相同 ，台索邦交穩定也是彼此的共同利益。 廖文哲指出，台灣和這些夥伴一直保持非常緊密、坦誠的溝通，可以感受到他們在背後對台灣的善意，「這場戰役，不是台灣單獨在打」，有很多力量在背後採取非常有力的作為一起幫助台灣，「我們會維持積極樂觀的態度」應戰。 台索邦誼深厚 盼圓滿渡過困境 索國在1978年自英國獨立，5年後與台灣建交，至今36年。廖文哲說，兩國關係一直很密切，索國2000年發生嚴重族裔衝突，台灣是唯一留在首都荷尼阿拉（Honiara）的外交團，協助採取必要措施，避免索國分崩離析。 廖文哲說，台灣除了陪索國走過這段黑暗期，在鄉村發展、農業、醫療、衛生、教育、文化、潔淨能源、氣候變遷與天災害防治、提供獎學金等方面的努力，索國民眾都感受得到。 派駐索國4年多的廖文哲說，約20至30年前，索國能在市集上買到的農產品很有限，台灣農業技術團自建交後進駐索國，幫索國的農業打下很好的基礎，選擇很多，供應量也增加。 廖文哲說，近期台灣技術團與索羅門合作改良的種豬品種，讓豬隻可以長比較大、比較快、生比較多頭小豬，「在市面上賣得供不應求」，名聲還遠播到吉里巴斯，吉里巴斯跟索國政府要求進口幾頭給他們，讓他們也可以繁殖、飼養。 廖文哲說，台灣的醫療團由高雄醫學院與索國的中央醫院合作，高醫固定派駐醫師到中央醫院看診、進行教學觀摩、並派遣行動醫療團到首都外的偏鄉服務，高醫與義守大學並分別都提供獎學金名額，幫助索國醫療人員有能力建構。 台灣多年來提供索國學生獎學金。廖文哲指出，每年平均有約125名索國學生在台灣唸書。 廖文哲說，希望最終所有努力可以得到索國包括政府與民眾的珍惜，讓目前經歷的困境，到最後能圓滿解決。 北京一帶一路強攻 盼索羅門做理智決定 蘇嘉瓦瑞在7月慶祝獨立紀念日時提出「國家交通核心計畫」（National Transport Core），目標是發展公路以及連接各省間的水路交通。索國也積極爭取各國及國際組織協助。 在8月曾率領部長團訪問中國的索羅門通訊及航空部長夏奈爾（Peter Shanel）日前在國會外交委員會針對索國邦交是否轉向召開的聽證會上指出，索國對中國的一帶一路有高度興趣。他主張建交，帶動索國經濟發展。 被問到中國如何爭取索國邦交，廖文哲說，中國非常積極拉攏索國政要，一再吹捧一帶一路可讓索國的基礎建設得到長足進步，希望藉此吸引對一帶一路有不切實際憧憬的政要。 對台灣來講，廖文哲說，大使館積極落實台索間的合作計畫，讓索國民眾了解，台灣是非常有誠意的合作夥伴。 廖文哲指出，大使館也積極與索國政要交往，並透過各種管道與索國各界溝通，讓他們了解台灣提供援助的可貴在哪，以及中國援助可能帶來的債務陷阱，如果索國要做出不利台灣的決定，會面對什麼風險，以便索國政府做出理智決定。（編輯：廖漢原）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100075.aspx"}, "蔣經國若在世會不會挺韓 蔣萬安：民眾決定總統[影]": {"content": "（中央社記者范正祥台北10日電）國民黨立委蔣萬安今天接受廣播專訪，面對主持人詢問，如果他的祖父、故總統蔣經國在世，會認為國民黨總統參選人韓國瑜適任領袖嗎？對此，蔣經國孫子蔣萬安說，民眾才是主角、才是決定總統的人。 蔣萬安接受廣播節目「周玉蔻嗆新聞」專訪。訪談過程中，主持人周玉蔻談及韓國瑜9月8日在新北市造勢大會情形，她並詢問蔣萬安，「如果您祖父蔣經國先生在世」，會認為韓國瑜適合擔任領袖嗎？ 蔣萬安表示，每個人有不同風格，也沒有任何一位參選人是100分，但「韓國瑜是國民黨在這次『唯一提名』的總統參選人，我們就要全力支持。」 蔣萬安強調，絕對應該尊重初選制度，這機制和遊戲規則，之前都已經定好，大家同意，當時參加總統初選的人也承諾要遵守初選結果，誰出線就要支持誰。 談及總統大選，蔣萬安說，民眾最大，民眾才是主角，民眾才是決定總統的人。 主持人詢問，韓國瑜9月8日在新北市造勢大會的表現引發外界一些批評，包括韓國瑜的講話風格，以及前總統馬英九致詞談話遭韓粉不禮貌中斷。對此，蔣萬安認為，韓國瑜9月8日是成功的造勢，但不能說是100分，當中也有可以改進之處。 蔣萬安認為，韓國瑜風格是講庶民的語言。至於馬英九遇到的突發狀況，絕對不是主辦單位願意看到的，相信下次活動一定會更好，避免再發生類似情形。 被問到2020總統與立委選舉，蔣萬安說，總統選舉，支持黨提名的參選人；立委選舉，高標希望國民黨席次過半，要非常拚，相信一定會比這屆席次多。（編輯：楊凱翔）1080910", "link": "https://www.cna.com.tw/news/firstnews/201909100040.aspx"}, "郭台銘的國政考卷  柯文哲：大概可過關": {"content": "（中央社記者梁珮綺台北9日電）台北市長柯文哲今天接受電視節目專訪時表示，鴻海創辦人郭台銘與美日中關係，在他這已「大概可以」過關，雖然論述還需要時間，但不需要在此時先攤牌。 他也在節目中指出，自己與總統蔡英文價值觀有衝突，「老實講，我們哪一個開始翻臉？是基隆輕軌」，並指雙子星案在中央卡關，浪費5個月時間，也讓他很不高興。 柯文哲說，政府在前瞻計畫、基隆輕軌、雙子星案的處理方式都無法說服他，「從那（台大校長）管中閔案到（前北農總經理）吳音寧案，沒有一樣可以說服我的」。 柯文哲下午接受節目「少康戰情室」主持人趙少康專訪，暢談2020總統選舉、臉書粉絲專頁掀退讚潮及前總統陳水扁特赦等相關議題，內容於晚間8時播出。 柯文哲多次表示，郭台銘雖是美日中可接受的人，但與美日中的糾葛太多，如在美國有威斯康辛投資案、在日本有夏普、在中國有80萬至100萬員工，若要參選，必須說服人民如何處理，並指自己還在等郭台銘交考卷。 不過，柯文哲在專訪中指出，明年1月11日是聯考，在此之前都是模擬考，「美國對他（指郭台銘）壓力比較大，我大概知道答案，但要當事人努力」，柯文哲表示，「我們不能替他填考卷，幫他寫就不是他的分數了」。 被問及郭台銘的考卷「過關了嗎」，柯文哲說，「沒有完全，但是大概可以」，他說，雖然論述還需要一段時間，但不需要在此時先攤牌，「你這一條過關了，保證他們會再想其他、會找新的題目考你」。 柯文哲認為，郭台銘參選機率很高，只是沒到最後一秒，誰也不知道，指郭台銘天人交戰，若郭台銘不選，「輪到我天人交戰」，不過時間很短，過了9月17日，就不用煩惱。 面對趙少康說「可以找宋楚瑜」，柯文哲坦言「那太困難了啦」，表示還是不要出怪牌，盡量直其道而行。 柯文哲重申，盼2020總統選舉不是仇恨與恐懼的競賽，應要有個選項叫希望，而他也幫郭台銘想好口號，就是「台灣重開機」。他認為，若蔡總統與國民黨總統參選人韓國瑜對決，蔡總統會贏，若郭台銘參選，形成三腳督局面，就完全無法預測。 對於如何將20%至25%支持度轉移到郭台銘身上時，柯文哲說，「不是我要去說服我的柯粉，是郭台銘能說服」，而他會站在協助角色來說明，希望台灣能脫離藍綠泥淖。 談到為何蔡總統當選，台灣不會亡國卻會過苦日子，且自己會被清算時，柯文哲說，蔡總統在兩岸關係處理上與對岸硬碰硬，將來難以轉圜，「兩岸政策，還是不要為了民調的高低作太多的表述」。 他說，自己是綠營出身，2016年時也支持蔡總統，「可是你們在搞什麼鬼？」認為蔡總統意識形態過於嚴重，且將手段做為目的用，把贏得選舉與執政作為實現理念的理由，進而合理化所有行為。 柯文哲表示，2017年世大運結束後，他就已經領教過一次，「整年所有頻道都這樣打，不至於會打死，但就是讓我活得不愉快，反正她有國家機器啊，對不對？」 不過，論及陳水扁特赦問題時，柯文哲坦言對蔡總統而言是個難題，他則主張「解決問題」，「比較正確的說法叫處理，要做一個歷史的處理」，而最佳處理時機點是2016年。（編輯：李錫璋）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090293.aspx"}, "外交關係引關注 徐斯儉下週訪問索羅門": {"content": "（中央社記者顧荃台北9日電）台索邦交引發關注，外交部次長徐斯儉今天表示，下週將訪問索羅門，這是例行外交工作，不表示邦交有問題。索國外交次長貝克說，索國全面檢視外交關係，可惜過多焦點放在其中一個。 外媒報導指台灣南太友邦索羅門群島政府考慮與中國建交，讓台索邦交狀況引發國際關注。索羅門外交部長馬內列（Jeremiah Manele）8日來台訪問，今天上午在外交部長吳釗燮陪同下，前往總統府晉見總統蔡英文。 吳釗燮與馬內列下午舉行媒體見面會，兩人致詞後由外交部次長徐斯儉、索羅門群島外交部次長貝克（Collin Beck）回答媒體提問，期間美國在台協會（AIT）處長酈英傑也一度現身在會場，並出席稍後吳釗燮宴請馬內列的晚宴。 媒體詢問徐斯儉下週將訪問索羅門，是否是為了穩固邦交。徐斯儉表示，訪問邦交國是正常工作的一部分，不表示每次訪問就是邦交有問題，最近台索兩國有多次互動，這都是兩國邦誼非常健康的跡象。 徐斯儉說，他下週訪問索羅門，是因為索國新政府正在全面檢討跟各國的關係，是放在全球架構檢討，美國、日本、澳洲、紐西蘭都重新檢討跟索國的關係，這些國家的官員都會拜訪索國，因此他代表中華民國台灣訪問索國，也是要跟索國好好討論，有什麼可以進一步發展，計劃如何加強、新計劃如何展開。 徐斯儉表示，索羅門國家機制全面檢討外交關係，至少三個報告，第一個是跨黨派小組，第二是外交部的報告，第三個是國會外交委員會的報告，將會收集各方面的意見。 徐斯儉強調，索羅門有15位議員公開支持台索關係，其中大部分是部長與內閣成員，這是一個很強烈的訊號，也有民調顯示，索國國民中80%支持維持台索外交關係。 對於索羅門是否會轉向與中國建交，貝克回答媒體提問時表示，索羅門由國家機制全盤檢視外交關係，看的是索羅門的全球定位、現存的關係，跟未來希望發展的關係，可惜過多焦點被放在其中一個對外關係。索國是民主國家，也有適當的程序，民主國家對任何議題都會有不同的看法，將由政府作最終決定。 他說，跨黨派小組的評估報告不會公開，僅提供內閣參考，還有其他政府部門單位也在全面參與盤點，包括國會的外交委員會。至於政府何時會做出決定，這超乎他的權限。 貝克表示，今天他們來到台灣積極交流，探討多方合作，下週徐斯儉也會拜訪索羅門，他不認為台索關係目前有任何困難，直到索國政府做出最終決定前，都照常進行雙邊關係，也會支持台灣的國際參與，今天訪台就是顯示台索關係一切照常。 媒體詢問，美國也有採取行動幫助台灣維持邦交，索羅門是否夾在中間感到為難。貝克回應，這應以國際性視角來看，太平洋地區攸關國際利益，包括澳洲、紐西蘭等周邊國家都有調整外交政策。太平洋地區面臨的問題，島國處於最前線，挑戰更為嚴峻，包括氣候變遷、海島下沉、人口被迫遷移、傳染性疾病等，索羅門願意跟所有人合作，包括美國，一起合作面對挑戰。 由於台索外交關係要根據各方意見決定，媒體詢問是否無法排除斷交的可能性。貝克表示，索羅門國家機制在檢視外交政策，這是通盤的檢視，也會檢視目前沒有邦交關係的國家，索羅門要不斷拓展與國際社會的關係，因為索羅門面對的挑戰，是全球人面對的挑戰，需要所有人一起合作。（編輯：紀淑芳）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090283.aspx"}, "索羅門外長：珍惜與中華民國友好關係[影]": {"content": "（中央社記者顧荃台北9日電）台索邦交引發關注，索羅門群島外交部長馬內列今天在台北表示，索國珍惜與中華民國之間友好、豐富及進步的關係。外交部長吳釗燮說，此次馬內列來訪，對於申明兩國友好具有重大意義。 外媒報導指台灣南太友邦索羅門群島政府考慮與中國建交，讓台索邦交狀況引發國際關注。馬內列（Jeremiah Manele）8日來台訪問，今天上午在外交部長吳釗燮陪同下，前往總統府晉見總統蔡英文。 吳釗燮與馬內列下午舉行媒體見面會，兩人致詞後由外交部次長徐斯儉、索羅門群島外交部次長貝克（Collin Beck）回答媒體提問，期間美國在台協會（AIT）處長酈英傑也一度現身在會場，並出席稍後吳釗燮宴請馬內列的晚宴。 馬內列表示，上個月他才和吳釗燮在吐瓦魯簽署「台索互免簽證協定」，這是他第6次訪台，國會議長歐堤（Patteson Oti）兩週前也來台北訪問。這些交流在在說明索羅門群島與中華民國之間積極友好的互動關係。索羅門群島珍惜與中華民國之間的友好、豐富及進步的關係。 馬內列說，索羅門群島與中華民國簽署了許多協議，包括漁業、農業技術合作，也包含2023太平洋運動館的合作計畫，種種跡象都顯示兩國之間的緊密關係。 他又說，索國政府是在今年勝選就任，並承諾要全面盤點索羅門群島的外交政策，設置國家機制處理該議題。這是一項廣泛的檢視，審視索國的全球地位、所有索國的駐外使節團及整體對外關係。 吳釗燮表示，8月上旬，索國國會議長歐堤率團來台，參加「亞太國會議員聯合會」（APPU）；8月中旬，索國總理蘇嘉瓦瑞（Manasseh Sogavare）於「太平洋島國論壇」（PIF）期間與他會晤，並見證他與馬內列簽署的台索互免簽證協定。一連串的台索雙邊互動，加上此次馬內列來訪，對於深化台索邦誼及申明兩國友好關係具有重大意義。 吳釗燮指出，台灣與索羅門群島自1983年建交以來，雙方合作關係緊密，台灣在基礎建設、農漁畜牧、醫療衛生等各領域，均對索國國家發展作出貢獻。相對地，索國多年來也在聯合國大會（UNGA）、世界衛生組織（WHO）、國際民航組織（ICAO）、聯合國氣候變化綱要公約（UNFCCC）等國際組織場域給予台灣堅定支持，台灣始終感念在心。 吳釗燮也提到過去索國動盪時，台灣駐索國大使館與技術團人員不離不棄，陪同索國共同度過艱辛的歲月，台索可說是情同手足、同舟共濟。索羅門群島有互助分享的傳統，希望台索未來能繼續秉持這個傳統，相互感恩、珍惜彼此情誼。 中國近年擴增在太平洋勢力，索國4月組成新政府後，台灣與索羅門群島的邦交再度引發關注。索羅門新政府日前就外交政策進行全面性研析與資料蒐集，成立跨黨派小組評估外交轉向的利弊。 索羅門群島是內閣制國家，在台索邦交引發關注之際，包括索羅門前總理何瑞朗（Rick Hou）、馬內列在內的索國內閣閣員與國會議員，日前也發表聯合聲明支持索羅門維持與台灣的邦交。（編輯：李信寬）1080909", "link": "https://www.cna.com.tw/news/firstnews/201909090275.aspx"}, "省公帑15億 交通部表揚11名廉能公務員": {"content": "（中央社記者汪淑芬台北9日電）交通部今天舉行廉政會報，交通部長林佳龍獎表揚11名交通部所屬單位公務員，這11人為納稅人的錢嚴格把關，省下的公帑達新台幣15億元，為廉能公務員的表率。 根據交通部提供的資料，台灣港務公司法務處管理師劉韋辰，自辦採購履約爭議調解，積極爭取公司最大利益並減省委外律師費用，成功協助解決履約爭議案件，近3年節省公帑支出合計超過5億元。 中央氣象局氣象預報中心課長賴冠良，主動規畫並翻新中心網頁，自行開發建置資料倉儲系統及自動歸檔技術，提供預報員更便捷的資料查詢及整合服務，節省委外建置維護費用並創造額外附加價值達7000多萬元。 台鐵台北機廠監工員陳忠和，負責直流馬達維修及繞線工作，由於台鐵部分設備較為老舊，陳忠和自行利用時間查修馬達並自製模具，維護民眾乘車安全及舒適度，並節省委外維修時間及公帑支出達200多萬元。 交通部政風處表示，每年廉潔楷模選拔，均由各單位及所屬機關遴選推薦，經過初、複審議通過後脫穎而出，今年11位獲獎者對於長官交付的工作，均能勇於任事、克盡職責，圓滿達成任務，皆展現現代公務人員兼具「廉」與「能」之全方位角色職能。（編輯：黃世雅）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090273.aspx"}, "慶祝律師節 總統盼繼續支持司法改革": {"content": "（中央社記者林長順台北9日電）總統蔡英文今天表示，政府召開司法改革國是會議，所作決議也開始一一落實。她強調，強化人民對司法的信賴，是政府一貫的主張，盼大家繼續支持落實司法改革。 蔡總統今天在行政院政務委員羅秉成、法務部長蔡清祥等人陪同下，出席「台北律師公會108年度律師節慶祝活動暨會員大會」，她致詞時作上述表示。 總統指出，上次來北律的律師節慶祝大會，上任還不到4個月。那時候，她邀請大家一起來投入司法改革。經過3年，確實共同完成一些成果。 總統提到，政府召開了司法改革國是會議，聽取社會各界建議。現在，會議作成的決議也開始一一落實，並且每半年都提出報告，向社會說明改革進度，到現在已經發表了4次的半年報告。 總統強調，強化人民對司法的信賴，是政府一貫的主張。今年7月，「法官法」已經修正公布，讓司法官的監督及淘汰機制更加直接有效。接下來，「律師法」修法之後，對於不適任律師也會落實懲戒及淘汰制度。政府一步步讓司法制度更符合人民的期待與需求，感謝律師的支持，「我們一起向前行」。 總統說，台北律師公會長期參與司法改革，在國是會議作成決議之後，也持續監督改革的進度。如果有任何建議，非常歡迎隨時向政府反映。 她表示，北律投入很多人力和資源，參與律師法修法。政府有許多工作要做，包括建立起律師在職進修和公益服務，還要達到「組織直選化」、「會籍單一化」以及「執業自由化」3大目標。 總統指出，「律師法」修正草案已經在立法院審議中，律師最擅長的就是溝通協調，她希望，借重律師的專業和能力，在不同意見中，找到共識和最好的做法，讓草案可以盡速通過，為律師、人民與政府創造三贏局面。（編輯：李錫璋）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090272.aspx"}, "首屆台印測繪高峰論壇登場 簽署合作備忘錄": {"content": "（中央社記者顧荃台北9日電）內政部今天舉辦「第一屆台灣印尼測繪高峰論壇」，在副總統陳建仁見證下，台印雙方簽署合作備忘錄，將促進雙邊測繪人才交流，強化產業服務發展。 內政部下午透過新聞稿表示，今天舉辦第1屆台灣印尼測繪高峰論壇，陳副總統出席時說，肯定這次論壇提供雙邊交流平台，擴大雙邊合作關係，台灣長期深耕空間測繪技術發展，累積豐富經驗與技術實力，非常願意與他國夥伴分享相關技術與成果，也為新南向政策注入新的思維和動力。 內政部次長花敬群表示，台灣已於106年12月20日與印尼簽署「大地測量及空間資訊測繪合作協定」，加強雙邊產業及人才交流，去年更決議雙方輪流舉辦高峰論壇，今年首屆由台灣舉辦。 內政部說，在陳副總統見證下，中華測繪聯合會（CFSM）會長王啟鋒，與印尼方的印尼測量師協會（ISI）主席Virgo Eresta Jaya，正式簽署合作備忘錄，將促進雙邊測繪人才交流，強化產業服務發展。 內政部指出，合作項目包括促進雙邊人才交流、強化產業服務、進行技術發展與學術研究等，雙邊的協定效益將可從政府機關交流，擴大至全國性產學研組織，深化合作關係及加速測繪產業服務鏈結，具體實踐政府新南向政策。 內政部說，印尼政府近年極為重視「國家底圖」與「災害管理」等圖資基礎建設及測繪人力資源發展，印尼測量師協會於1972年成立，目前已有超過6000名成員，是該國唯一的測量師組織，影響力遍及全國測繪相關產業，亦為國際測量師協會（FIG）會員。 內政部表示，這次論壇有印尼國土測繪局、駐台北印尼經濟貿易代表處、印尼萬隆理工學院、印尼測量師協會等印尼政府機關、學術機構及測繪業，20多名代表組團來台，針對「智慧國家運用先進科技發展地理空間基礎建設」分類研討，相關議題包括「資料標準」、「國家底圖」、「大地基準與定位」、「無人飛行載具系統」、「高精地圖」、「地理空間資訊」、「災害管理」及「水文測量」等。（編輯：紀淑芳）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090232.aspx"}, "陸軍全新營舍10日新竹落成 蔡總統將出席": {"content": "（中央社記者游凱翔台北9日電）以改善營舍居住環境為目標的「興安專案」，首件明天將在陸軍裝甲542旅部落成，總統蔡英文將親自視導；國防部今天也在粉絲團上發布手繪風的彩圖，盼扭轉外界對於營舍的刻板印象。 國防部下午發布新聞稿表示，興安專案自民國106年起開始推動，迄今已啟動43案。陸軍司令部所屬的湖口三營區、裝甲542旅「月祥樓」是第一個落成啟用的建案，已規劃明天揭牌啟用；據了解，蔡總統也將親自出席揭牌典禮。 國防部指出，「改善生活設施、優化官兵照顧」為政府積極推動的重要政策，此次湖口營區整建案的完成，就是政策具體的成果展現。 此外，國防部也在官方臉書粉絲團「國防部發言人」發布「家，是每個人的避風港」手繪彩圖，特別以時下文青風的畫法、細膩筆觸畫出興安專案，除了讓營區的整體居住品質提升外，也能讓官兵安心服役，並扭轉外界對於傳統營舍空間的刻板印象。（編輯：紀淑芳）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090209.aspx"}, "馬英九遭韓粉中斷談話 王金平：可理解他的心情": {"content": "（中央社記者范正祥台北9日電）前總統馬英九昨天出席國民黨總統參選人韓國瑜造勢場，致詞談話遭韓粉中斷。前立法院長王金平辦公室今天表示，王金平去年在台上遇到類似情形，並不以為意，但他能理解馬前總統的心情。 馬英九昨天出席韓國瑜新北造勢場，致詞時因台下民眾鼓噪，導致談話被中斷，馬辦對此表示十分遺憾。對此，王金平辦公室轉述，王金平去年遇到類似情形。 2018年九合一選舉前韓國瑜在高雄舉辦的「三山造勢」，王金平出錢出力，但是在鳳山場，王金平被嫌致詞時間太長，之後旗山場致詞到一半，舞台下有不少韓粉長鳴汽笛，最後在岡山場，王金平一上台就說「只講兩句話就好」。 另外，部分國民黨立委今天回應媒體詢問時也對部分韓粉中斷馬英九談話的行為表達「不好」。國民黨立法院黨團總召曾銘宗說，部分韓粉這樣的表現不及格。 曾銘宗指出，部分韓粉這樣的表現，反而會害了韓國瑜，希望不要再有類似情形。（編輯：林孟汝）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090210.aspx"}, "傳郭台銘13日退黨 郭辦：外傳劇本很多": {"content": "（中央社記者王承中台北9日電）媒體報導鴻海創辦人郭台銘13日將主動退出國民黨，郭台銘辦公室今天表示，外傳劇本很多，希望大家給郭台銘時間思考，17日前一定會有答覆。近郭人士則說，確實有討論但未定案。 郭台銘將在17日連署申請截止前說明是否獨立參選總統，有媒體今天報導，郭台銘將在13日中秋節當天發表退黨聲明，且也將在中秋連假過後，前往中選會登記成為總統被連署人。 對此，郭台銘辦公室表示，目前外傳的劇本真的很多，謝謝所有認同郭台銘理念的朋友持續關心和支持，希望大家給郭台銘一點時間思考，17日之前一定會給各界答覆。 有關郭台銘若宣布參選後的國民黨籍問題，郭陣營過去僅表示，對於國民黨的決定，不會多做干預，主控權不在郭陣營。如今卻傳出，郭台銘將選擇主動退出國民黨。 近郭人士表示，針對退黨與否，團隊確實有過討論，有人認為若宣布參選，國民黨的態度很明確就是要祭出黨紀開鍘，既然都可預見這樣的情況，沒有理由選擇讓郭台銘被國民黨開除，應該主動退黨，不過這都處於討論階段，並未定案。（編輯：謝佳珍）1080909", "link": "https://www.cna.com.tw/news/firstnews/201909090188.aspx"}, "處理陳抗執法過當 監察院糾正高雄市警察局": {"content": "（中央社記者游凱翔台北9日電）監察委員高涌誠、瓦歷斯．貝林今天表示，高雄市警察局前鎮分局去年處理民眾訴求停拆拉瓦克部落地上物的陳抗時，因過當的執法並施以保護管束、上銬逮捕，監察院糾正高雄市警察局。 監察院下午發布新聞稿，監委高涌誠及瓦歷斯．貝林表示，民眾去年4月13日在高雄市中山三路靠近台塑公司高雄廠大門的人行道陳抗，初期並無衝至機慢車道奔跑喧鬧，導致危害自身或他人安全之舉動。 監委指出，民眾呼喊口號的目的，是想要使在廠內參加活動的前市長陳菊等人聽見陳請停止強拆拉瓦克部落地上物的訴求，但員警卻以身高優勢及身體緊靠方式壓迫陳抗者，後來員警又使用強制力將民眾架離現場，因此迫使陳抗者奔跑轉向機慢車道企圖靠近工廠門口呼喊口號。 監委說，此時警方指揮官下令執行保護管束，員警接獲命令後就向前使用強制力制伏、強壓上警車送至一心路派出所，上車過程中發生嚴重拉扯，造成分局長右手虎口撕裂傷、員警左手遭抓傷等情事；事後也將陳抗民眾上銬逮捕、移送法辦，事後高雄地檢署以不起訴處分。 監委表示，高雄市警察局前鎮分局在處理民眾訴求停拆拉瓦克部落地上物的陳抗時，因過當的執法並施以保護管束、上銬逮捕，高涌誠、瓦歷斯．貝林提案糾正高雄市警察局，上午召開委員會後通過此案。（編輯：趙蔚蘭）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090161.aspx"}, "連任遇強棒挑戰 蔣萬安：全力以赴期待正面選舉": {"content": "（中央社記者范正祥台北9日電）明年立委選舉，台北市第3選區（中山、北松山）民進黨徵召大老吳乃仁的姪子吳怡農挑戰，競爭激烈。尋求連任的國民黨立委蔣萬安今天表示，全力以赴爭取民眾支持，並期待一場正面的選舉。 台北市第3選區立委選舉備受矚目，民進黨徵召吳怡農參選，台灣民眾黨也傳將推出東南亞裔新住民第二代、逢甲大學助理教授何景榮應戰。 蔣萬安接受中央社記者訪問時表示，首次擔任立委以來，他在本屆立法院之前7個會期參加的委員會都是在社會福利及衛生環境委員會。立法院新會期17日即將開議，這會期他會繼續在社福及衛環委員會，強力監督政府，繼續為民發聲。 蔣萬安說，民生、經濟等民眾關心的議題是他在國會問政的重點。此外，包括照護年長者，如何讓長照制度越來越健全和普及，也仍然是他持續關注的議題。 對於選區經營，蔣萬安強調，做好地方服務是重要使命。他舉服務團隊和多名律師協力提供的免費法律諮詢服務為例，至今已經舉辦共計600場以上，這項為民服務，在他首次參選立委之前，就已經開始在做，連續4年服務不曾間斷。 蔣萬安指出，除了在立法院問政為民眾爭取權益與福利，他平常勤跑基層，聽取選民心聲，和鄉親見面是他跑行程最期待的事情，也常獲得熱情鼓勵加油打氣。 談及鄉親熱情，蔣萬安舉例，經常遇到鄉親感謝他對選民做了很多服務，甚至曾經遇過鄉親高興地對他說，「之前『兩次』立委選舉都是把票投給蔣萬安」。鄉親的這番話令之前只參選過「一次」立委的他，聽了覺得有意思也有所感動，因為鄉親的心情其實是表達對他的認同與支持，他只有「加倍」努力為民服務回報大家。 尋求連任之路，蔣萬安表示，全力以赴。回顧第一次參選立委時，堅持正面選舉，並由自己率先做起；如今爭取連任，面對競爭，他同樣期待進行一場正面的選舉。（編輯：蘇龍麒）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090134.aspx"}, "馬英九：被請下台錯愕 韓國瑜已電話道歉": {"content": "（中央社記者王承中台北9日電）前總統馬英九辦公室今天表示，國民黨總統參選人韓國瑜有致電，對昨天晚上造勢的流程安排疏失致歉，馬英九則表示，確實感到錯愕，但不會放在心上，建議韓國瑜未來幕僚作業要更嚴謹。 國民黨總統參選人韓國瑜昨天晚上在新北市三重區的幸福水漾公園舉辦「2020新北出發」萬人大造勢，邀請馬英九到場致詞，卻傳出馬英九上台致詞時，因韓國瑜抵達現場造成支持者不斷鼓譟，使馬英九致詞頻遭打斷，馬英九雖表示還沒講完，但最後仍被中斷演講請下台。 馬英九辦公室今天表示，韓國瑜上午致電給馬英九，由於當時馬英九在跑行程，所以在中午回電。韓國瑜對於昨天晚上的造勢晚會競選總部的流程安排疏失，再三向馬英九致歉。 馬辦指出，馬英九則向韓國瑜表示，確實對於昨天晚上的情況感到錯愕，但不會放在心上，除請韓國瑜繼續加油外，也建議未來幕僚作業應更嚴謹，避免引發不必要的誤會。（編輯：林淑媛）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090131.aspx"}, "副總統：貿易戰壓力 台日洽談CPTPP正是時機": {"content": "（中央社記者葉素萍台北9日電）副總統陳建仁今天說，台日兩國互為第三及第四大貿易夥伴，當前日本面臨美國貿易談判及日韓貿易戰的壓力，台日開始洽談跨太平洋夥伴全面進步協定（CPTPP）正是時機，對日本平衡及拓展海外市場也有幫助。 陳副總統今天在總統府接見日本「神奈川縣日華親善協會」名譽會長田中和德眾議員時強調，台日兩國共享自由、民主、人權及法治等普世價值，並同樣是第一島鏈抵禦專制政權軍事擴張的生命共同體，期盼日本繼續大力支持台灣，強化台日全方位的友好合作關係。 副總統指出，台日兩國因歷史、地緣相近，各項交流十分友好密切，去年台灣有483萬人次訪日，日本有197萬人次訪台，兩國互訪人次高達680萬；不過，還是有不少日本人還沒有機會到訪台灣，希望田中眾議員與親善協會成員回國後能協助宣傳台灣，吸引更多日本民眾到臺灣旅遊，感受台灣的熱情與美好，進一步擴大兩國人民往來。 另外，陳副總統指出，台日兩國互為第三及第四大貿易夥伴，當前日本面臨美國貿易談判及日韓貿易戰的壓力，台日開始洽談跨太平洋夥伴全面進步協定正是時機，對日本平衡及拓展海外市場也有幫助。 他期盼田中眾議員與親善協會的好朋友們可以通過支持台灣參與CPTPP的決議，協助台灣向日本政府執言，讓台灣對區域經貿整合作出更多的貢獻。（編輯：鄭雪文）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090108.aspx"}, "馬英九被請下台 韓競總：事後致電未聯絡上": {"content": "（中央社記者王淑芬高雄9日電）前總統馬英九昨天為國民黨總統提名人韓國瑜造台助選，但話未說完，因韓要進場致韓粉鼓噪而中斷，韓辦今天聲明抱歉，韓於活動結束後致電貴賓未聯絡上馬英九，已透過臉書向馬英九等人致謝。 韓辦發布新聞稿，韓國瑜感謝主席吳敦義、馬英九及前主席洪秀柱等貴賓。昨晚造勢活動由於到場的黨公職人員較多，致流程稍有耽誤，造成吳、馬等致詞時間延宕，深表抱歉。 韓辦表示，活動流程大幅延後，韓國瑜也在場外等候，並無遲到。昨晚在致詞前也與馬、吳在後台休息區聊天交流，分享看法。 韓辦指出，昨晚不論是流程表或現場都沒有大進場這樣的情況發生，只是因為後場舞台也同時有許多民眾聚集支持，導致車子無法駛入，許多貴賓也是因為同樣的情況，只好和韓國瑜一般步行進入後場。 韓辦說，韓於活動結束後馬上致電貴賓，感謝他們的支持，馬英九因已休息沒有接到電話，韓也透過臉書向吳、馬及洪秀柱等黨公職夥伴致謝。昨晚展現國民黨團結的氣勢，相信一定能夠拉下蔡政府，重返執政。 有關馬英九被請下台，國民黨草協發起人李正皓在臉書貼文並質疑，還說此事件根本是韓國瑜會見日本學者的翻版，依照這狀況，藍營團結還有得等。台北市議員徐巧芯也在臉書發文指出，馬英九在台上助講，遭打斷噓下台，「這對台上的演講者而言是一種羞辱」。（編輯：林沂鋒）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090105.aspx"}, "韓國瑜再提颱風天出國  鄭文燦：一切按規範": {"content": "（中央社記者吳睿騏桃園9日電）國民黨總統參選人韓國瑜在新北市造勢大會上砲打桃園市議員王浩宇，卻牽扯到桃園市長鄭文燦於颱風來襲時人在日本的往事。鄭文燦今天表示，市府一切按規範，若有災情也會趕回。 國民黨總統參選人、高雄市長韓國瑜昨天在新北市舉辦初選後的首場大造勢，他在台上致詞表示，綠黨桃園市議員王浩宇天天從桃園砲打高雄，颱風天警報發生，鄭文燦飛到日本，議員變成啞巴，高雄下大雨卻又開始罵高雄。 對此，鄭文燦上午出席2019年桃園市台灣稻米達人冠軍賽誓師大會受訪表示，每個市長對市民都有責任，颱風天按照機場跟防災規定，市府團隊也不會出國，若有災情，即使在出國行程中也會趕回。 鄭文燦指出，在利奇馬颱風來襲的過程中，市府有開設防災中心，當天防災中心很快就解除了，颱風也沒有進來，市府一切都按照規範，若真有重大颱風，飛機也會停飛，也飛不出去。（編輯：方沛清）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090104.aspx"}, "副總統：國際測繪合作 擴大台灣印尼雙邊關係": {"content": "（中央社記者葉素萍台北9日電）副總統陳建仁今天出席「第一屆台灣印尼測繪高峰論壇」時指出，台灣深耕空間測繪技術發展，累積豐富的執行經驗與技術實力；透過國際測繪交流合作，可實質擴大台灣及印尼雙邊合作關係。 這項行程未公開，總統府會後發布新聞稿。陳副總統說，他代表總統蔡英文向大家表達歡迎之意，「特別是來自印尼的朋友，歡迎你們來到台灣。」 副總統指出，東南亞為目前全球經濟成長最快速的區域，與台灣關係十分密切，2015年東協經濟共同體成立後，區域間的合作與交流更加緊密。 他認為，印尼不僅為東協創建國家之一，而且擁有最多人口，地理位置更具有區域戰略的重要地位，尤其印尼近年來積極提升國家基礎建設、經濟發展快速，在亞太地區中表現相當亮眼，印尼的國際競爭力逐年躍升。 陳副總統表示，台灣長期深耕於空間測繪技術的發展，已累積相當豐富的執行經驗與技術實力，面對當前科技創新與共享的新趨勢，台灣測繪領域的產官學界非常願意分享相關技術與成果，並與東協國家的夥伴們共同交流。 副總統說，這次「台灣印尼測繪高峰論壇」除了促成雙邊指標性的測繪產業協會代表簽署合作備忘錄外，「中華測繪聯合會」及「印尼測量師協會」也都是雙邊測繪領域最具影響力的指標團體，向來積極參與區域與國際測繪事務，藉由這次合作備忘錄，將實質擴大雙邊合作關係，促進測繪業務交流，強化人才鏈結，並進一步促進雙邊測繪事務的發展。（編輯：蘇龍麒）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090095.aspx"}, "新大使到任  蔡總統：諾魯一直是台灣的好朋友": {"content": "（中央社記者葉素萍台北9日電）總統蔡英文今天接受諾魯共和國新任駐台特命全權大使凱法斯呈遞到任國書，她說，諾魯在國際場域上一直是台灣的好朋友，她希望未來一起開拓兩國合作新領域，深化兩國邦誼。 蔡總統今天在總統府接受諾魯共和國新任駐台特命全權大使凱法斯（Jarden Kephas）呈遞到任國書，她說，上個月諾魯剛完成國會與總統大選，邁向新的階段，她期盼凱法斯到任之後，持續深化兩國關係。 總統說，中華民國台灣與諾魯都是海洋國家，也是彼此堅實的友邦，這3年多來持續在醫療衛生、農畜漁牧、潔淨能源等各領域加強合作交流，今年3月她也率團訪問諾魯，實際了解雙方合作成果；上個月台灣組團到諾魯考察貿易機會，這個月也有農業與港務單位前往諾魯了解相關產業合作機會。 蔡總統指出，諾魯在國際場域上一直是台灣的好朋友，她感謝諾魯長期支持台灣的國際參與，相信兩國可以一起為國際社會做出更多貢獻；她說，台灣將持續秉持踏實外交、互惠互助的精神，跟諾魯分享經驗，共創發展，也希望未來與凱法斯緊密合作，一起開拓兩國合作的新領域，進一步深化兩國邦誼。（編輯：蘇龍麒）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090090.aspx"}, "馬英九致詞遭打斷 郭台銘幕僚：惋惜遺憾": {"content": "（中央社記者王承中台北9日電）前總統馬英九昨天在國民黨總統參選人韓國瑜造勢活動致詞遭群眾打斷，鴻海創辦人郭台銘幕僚蔡沁瑜今天表示，來者是客，致詞卻被迫中斷，郭陣營覺得很心疼，也為馬英九感到惋惜、遺憾。 國民黨總統參選人韓國瑜昨天晚上在新北市三重區的幸福水漾公園舉辦「2020新北出發」萬人大造勢，邀請馬英九到場致詞，卻傳出馬英九上台致詞時，因韓國瑜抵達現場造成支持者不斷鼓譟，使馬英九致詞頻遭打斷，馬英九雖表示還沒講完，但最後仍被中斷演講請下台。 蔡沁瑜上午接受媒體聯訪時表示，馬英九在國民黨內受到敬重，且馬英九當天受邀參加，在來者是客的情況下，馬英九在台上致詞卻發生被迫中斷的這種情況，郭陣營覺得很心疼，也為馬英九感到惋惜、遺憾。 媒體詢問，若是郭台銘未來造勢時找馬英九致詞，是否會讓馬英九講好講滿。蔡沁瑜說。做人的基本情義跟道理應該是要像這樣，但是到目前為止，郭陣營還沒有到需要邀請馬英九來幫忙造勢的階段。 對於昨天韓國瑜的造勢，主辦單位稱現場突破35萬人，媒體詢問，若郭台銘未來舉辦造勢，是否有信心可以達到這樣的人潮。蔡沁瑜表示，不用太過於比較這種數字的拚場，畢竟這只是數字上的變化，大家有沒有一顆認同的心才是重點。（編輯：郭萍英）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090086.aspx"}, "送月餅給柯文哲 郭幕僚：裡面就夾些字條": {"content": "（中央社記者王承中台北9日電）鴻海創辦人郭台銘是否在中秋節後宣布參選，台北市長柯文哲昨天受訪表示，「等收到月餅，再看裡面的藏字條」。郭幕僚蔡沁瑜今天表示，希望找時間送月餅給柯文哲，為了符合柯的期待，「我們在月餅裡面就夾一些字條」。 郭台銘將在17日連署申請截止前說明是否獨立參選總統，根據聯合報所做的民調顯示，在三腳督情況下，郭台銘的支持度僅贏韓國瑜1%，也有6成藍營支持者不樂見郭台銘參選。 蔡沁瑜上午接受媒體聯訪表示，郭台銘一直強調台灣的中道主流力量，應該不受到藍綠束縛，走出主流民意，這些聲音都有聽到，也都會納入評估。 媒體詢問，最近網路上瘋傳日前郭台銘接受國民黨榮譽黨證的影片，若未來宣布參選如何解釋正當性。蔡沁瑜指出，政黨利益跟國家利益比較，到底孰輕孰重，大家必須要能夠靜下心來思考一下，這也是他們必須去考量的，對於各界的聲音都有在評估。 至於郭台銘是否選在中秋節後宣布參選，台北市長柯文哲昨天受訪表示，「還沒收到月餅，等收到月餅，再看裡面的藏字條」，並表示雙方沒有聯繫。 對此，蔡沁瑜表示，畢竟中秋節送禮也是人情世故，有在安排，希望能找時間送月餅給柯文哲，順便大家聊聊天。「為了符合柯文哲的期待，我們在月餅裡面就夾一些字條」。 至於何時會送月餅給柯文哲，是郭台銘親自送到北市府，還是使用郵寄的方式，蔡沁瑜表示，會再考慮、評估，因為目前柯文哲也還沒有跟郭台銘這邊聯繫。 媒體詢問，外傳宣布參選的時間將提前到12日。蔡沁瑜指出， 謝謝大家幫郭台銘想這麼多，現在每個日期都已經猜得差不多了，但今天是9日，距離17日只剩一週的時間，其實每天都可以猜。她笑說，若有人真的猜對，郭辦會送一盒有字條的月餅。 蔡沁瑜表示，目前宣布日期真的都還沒有決定。她強調，要講願意參選，也代表承擔跟責任，這句話說出口很簡單，但能否做到後面的事情很難，郭台銘真的要謹慎的評估、務實的考量，所以時間方面真的再多給一些時間。 針對媒體報導指出，郭台銘陣營將網羅前主播汪用和加入團隊擔任發言人的職務，蔡沁瑜指出，汪用和在媒體領域非常優秀，專業不容置疑，聽到這樣的訊息卻讓她非常訝異，發言人團隊有再擴編的計畫，但對於汪用和加入，完全一無所悉。 汪用和昨晚在臉書上曬出小孩的照片並連講三次「我並沒有要去郭辦當發言人」。汪用和發文表示，一整天忙著陪小孩陪到精疲力竭，突然發現手機傳來許多或賀喜加油、或提醒三思的訊息，才知道她竟然莫名其妙就被報派了一個新工作。謝謝大家的關心，但真不好意思，她並沒有要去郭辦當發言人。（編輯：蘇龍麒）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090081.aspx"}, "搶救青年低薪 藍委推提升薪資執行特別條例草案": {"content": "（中央社記者范正祥台北9日電）搶救青年低薪，國民黨立委曾銘宗、賴士葆、費鴻泰等人共同提出「提升薪資執行特別條例」草案，希望立法院新會期通過。對此，民進黨團表示，政府角色不可能去介入民間企業的薪資結構。 國民黨立法院黨團今天召開記者會公布「提升薪資執行特別條例」草案，曾銘宗、賴士葆、費鴻泰、許毓仁、林麗蟬等立委與會，呼籲以具體措施解決青年低薪問題。 領銜提出草案的國民黨團總召曾銘宗表示，國內低薪情況嚴重，依據統計資料，2018年受僱者33.3%每月主要工作經常性收入未滿新台幣3萬元；66.6%未滿4萬元。 曾銘宗指出，經過半年蒐集國內外資料所擬「提升薪資執行特別條例」草案主張包括政府主動加薪帶動民間加薪、甄選幸福企業並優予獎勵、建立青年就業儲蓄帳戶制度、上市櫃公司得設置勞工董事、公開發行公司訂立利潤分享計畫、給予加薪企業減稅優惠、低薪上市櫃公司應加強勞動檢查、公布低薪企業的負責人姓名。 他說，對於解決低薪問題應採取的具體措施，草案也主張，獲利良好但基層員工平均薪資低於一定標準的上市櫃公司，應提撥一定金額存入青年就業儲蓄帳戶。 其中，建立青年就業儲蓄帳戶制度，是指設置「青年就業儲蓄帳戶」，由青年就業者、雇主及政府共同提撥一定金額存入儲蓄帳戶，需存滿一定年限後始得領出，以提高青年實質所得。 草案所稱公布低薪企業的負責人姓名，是針對員工平均薪資低於同業水準的企業，強制公開事業單位名稱及負責人姓名，並要求公開說明原因，以收警惕之效。 賴士葆指出，台灣青年低薪問題已經快要變成「國恥」，必須擺脫這個現象。 費鴻泰表示，解決低薪問題，「提升薪資執行特別條例」草案的重點是資訊公開、擴大參與、公司獲利要與員工同享，以避免造成分配不均、貧富懸殊、社會動盪。 對於國民黨立委所提草案主張，民進黨立法院黨團書記長李俊俋回應媒體詢問認為，國民黨搞錯方向，因政府角色不可能去介入民間企業的薪資結構，政府可以做的除軍公教加薪，還有調高基本工資、降低失業率、提升工作環境、讓投資環境越來越好。至於上次蔡政府推動軍公教加薪，也帶動企業加薪。（編輯：郭萍英）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090078.aspx"}, "陳菊感嘆民主前輩日漸凋零：聰敏兄一路好走": {"content": "（中央社記者葉素萍台北9日電）台灣人民自救宣言起草人謝聰敏昨天病逝，享壽85歲。總統府秘書長陳菊今天感嘆歲月無情，亦師亦友的前輩日漸凋零，「大魏」魏廷朝早在1999年逝世，謝聰敏也在昨日離開，「聰敏兄，一路好走。」 陳菊今天透過臉書貼文指出，1964年，彭明敏、謝聰敏與魏廷朝三人因發表台灣自救運動宣言，反對國民黨的威權統治，遭到逮捕判刑。謝、魏二人出獄後又被構陷入罪，經過兩次黑牢，謝聰敏流亡國外成為有家歸不得的海外黑名單，魏廷朝則參與美麗島事件三度入獄，比她還要晚了將近1年才出獄。 陳菊說，這些令人尊敬的前輩，當年不畏國民黨鐵腕高壓，堅持爭取台灣的民主與自主，也因此撐開之後黨外運動的空間，最終促成台灣民主化，如今促轉會也落實轉型正義、撤銷他們在白色恐怖時期被不當判決的罪名。 陳菊感嘆，歲月無情，這些亦師亦友的前輩已經日漸凋零，「大魏」魏廷朝早在1999年逝世，謝聰敏也在昨日離開，她內心深感哀悼，也相信他們為台灣的付出，會永遠留在台灣人的心中。「聰敏兄，一路好走」。（編輯：鄭雪文）1080909", "link": "https://www.cna.com.tw/news/aipl/201909090064.aspx"}}