{"聖露西亞ICAO發言挺台 中國代表蠻橫斥責": {"content": "（中央社記者江今葉華盛頓1日專電）友邦聖露西亞代表今天在國際民航組織大會呼籲接納台灣成為觀察員，但遭中國程序發言阻擾，指稱台灣參與不具法律基礎。駐加代表陳文儀說，台灣是主權國家，不該被排除。 聖露西亞代表團團長、第二農業部長史坦尼斯拉斯（Herodotus Stanislas）今天在國際民航組織（ICAO）大會上為台灣發聲表示，ICAO的成立宗旨在為全球飛安與保安建立無縫天空網絡，所有在全球民航領域有重要地位、且為眾多國際航空公司與旅客服務的實體，都應當被允許參與ICAO大會。 史坦尼斯拉斯指出，基於這樣的原則，聖露西亞呼籲ICAO應接納中華民國台灣成為觀察員，並邀請出席ICAO大會。 不過，中國代表團隨即提出程序問題要求發言，並在發言時以中文表示，世上只有一個中國，台灣是中國領土不可分割的一部分。中方代表同時提出聯合國大會2758號決議案與ICAO決議，表示聯合國與ICAO承認中國的一中原則，ICAO規章並無非主權國家成為觀察員規範，台灣參與不具法律基礎。 對此，陳文儀接受記者電話訪問表示，聯合國2758號決議案並未解決台灣在聯合國的代表權問題，也未認定台灣是中華人民共和國的一部分。台灣從不是中華人民共和國的一部分，只有台灣以民主程序選出的政府才能代表台灣2300萬人。中國持續不當引用並錯誤解釋2758號決議，以正當化排除並孤立台灣的錯誤作為，令人遺憾。 陳文儀也指出，各國與中國交往不應以犧牲所有旅客飛行安全及效率為代價，這一基本常識也同時顧及中國旅客利益。台北飛航情報區與北京管轄的空域邊界相連，乘客安全始終應高於政治考量。 他強調，ICAO的目標是實現飛航安全及無縫天空的願景，在此願景下，台灣必須參與，ICAO及其成員國不應屈從北京的政治壓力，應超越政治分歧，以包容及建設性方式推行國際政策。 此外，陳文儀也指出，台灣是主權獨立國家，當然有權參與ICAO，排除台灣正當參與是錯誤的做法。何況ICAO理事會程序規則明確規定，包括未在理事會占有席位的締約國、非締約國、國際組織或其他團體之個人都得以成為觀察員，實現代表性普遍化目的，不遺漏任何國家。（編輯：周永捷）1081002", "link": "https://www.cna.com.tw/news/firstnews/201910020023.aspx"}, "國民黨陣前換將 組發會主委李哲華突遭撤換": {"content": "（中央社記者王承中台北1日電）國民黨黨務人士今天證實，去年幫助國民黨在九合一選舉中獲勝的組發會主委李哲華遭到撤換，轉任國民黨智庫副執行長，遺缺由副秘書長杜建德兼任。 距離明年總統、立委選舉只剩下100多天，國民黨好不容易才從總統初選產生的裂痕、「換瑜」傳聞，以及鴻海創辦人郭台銘退黨等事件中脫身，但內部紛擾仍無停止的跡象，除前立法院長王金平動向未明外，現在又爆出去年九合一選舉功臣、組發會主委李哲華突遭撤換。 據了解，國民黨這波人事異動，除李哲華遭撤職外，懸缺已久的文傳會主委一職，也確定由文傳會代理主委程美華真除。但針對人事調動，程美華晚間告訴中央社記者，她並未接收到任何通知，還要再去了解。李哲華則未接聽也未回覆記者電話。 不過，黨務人士表示，李哲華確定遭到撤換，調任國民黨智庫副執行長，組發會主委一職將由副秘書長杜建德兼任。 該人士指出，撤換李哲華的事情醞釀已久，由國民黨吳敦義親自下令，吳敦義為趕在明天中常會中通過李哲華、程美華的人事案，硬是要求下午還與李哲華在桃園開輔選會議的國民黨副主席兼秘書長曾永權，趕在傍晚下班前回台北批准。 黨務人士表示，李哲華黨中央黨務主管位子本就是各方暗中角力的重點，而李哲華也曾多次在內部會議中遭到點名批判。（編輯：蘇龍麒）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010393.aspx"}, "韓代表：台韓都支持公平貿易 雙方合作空間大": {"content": "（中央社記者侯姿瑩台北1日電）韓國駐台代表處今晚舉行韓國國慶酒會，韓國駐台代表姜永勳表示，台韓都支持公平貿易並致力克服全球經濟的不穩定性，雙方有許多可以合作的空間；他並以「芝蘭之交」形容台韓之間的友誼。 韓國有5個國慶日，其中一個是10月3日的開天節；開天節是紀念公元前2333年檀君建立古朝鮮的日子。 5月接任駐台北韓國代表部代表的姜永勳致詞時表示，2019年對大韓民國來說，是特別的一年，因為今年是大韓民國政府的根「上海大韓民國臨時政府」成立百年的日子。 他說，大韓民國臨時政府受到了來自孫中山的廣州政府提供的支持與協助，這個珍貴的緣分延續為日後韓國與台灣的外交關係。他相信，先祖們以遠見撒下了友誼的種子，成為深化雙方友好合作的動力。 談到台韓關係的現況，姜永勳表示，韓台在產業結構上互補，雙方貿易額於去年達到370億美元。韓國是台灣第5大、台灣是韓國第6大的貿易對象。 他也說，台灣、韓國在文化上相似，彼此間有活躍的文化、體育交流，例如K-pop、韓劇在台灣蔚為風潮，台灣的飲食文化也在韓國備受歡迎。 另外，他指出，台韓地理位置相近，以及對於彼此文化的關注，促使韓台人員交流的風氣。去年訪台的韓國人士超過100萬人，訪韓的台灣人士則達到110萬人，他期待今年能夠創下新的紀錄。 展望未來的韓台關係，他說，台韓都支持公平貿易，並致力克服全球經濟的不穩定性。他認為，雙方有許多可以合作的空間。 他也表示，台韓雙方在過去數十年間克服了時間的考驗，使得雙邊關係變得更為成熟。 此外，姜永勳以「芝蘭之交」比喻台韓友誼。他說，「芝蘭之交」 是指芝與蘭兩種香草，結成芬芳、高貴的友誼，早在一個世紀以前，雙方先祖所冀望的韓台友誼，大概就是所謂的「芝蘭之交」。 酒會上，由外交部政務次長徐斯儉代表政府出席並獻上祝福。出席的人士還包括監察院長張博雅、親民黨主席宋楚瑜，以及前副總統連戰等人。 酒會現場也備有海鮮煎餅、韓式炒冬粉、泡菜等韓國美食。（編輯：林興盟）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010377.aspx"}, "港警開槍 民進黨：染血的一國兩制讓人遺憾": {"content": "（中央社記者葉素萍台北1日電）香港年輕示威學生遭到港警以實彈槍擊，民主進步黨今天說，非常震驚在中國國慶這天，看到香港警察用子彈對付人民，這無疑是一個染血的國慶、染血的一國兩制，讓人感到萬分遺憾。 香港反送中運動今天爆發防暴警察近距離開槍射擊年輕黑衣示威者的流血事件，中槍的學生送醫急救。 民進黨表示，今天是中國70週年國慶，中國國家主席習近平發表談話說到，「堅持『和平統一、一國兩制』的方針，保持香港、澳門長期繁榮穩定」，下午發生港警以實彈槍擊民眾，染血的國慶與一國兩制，讓人不禁質疑，「人民被國家暴力攻擊，身體生命遭受傷害威脅，就是所謂的長期繁榮穩定嗎？」 民進黨指出，習近平的言語與行動並不一致，這無助於讓國際社會相信他口中的「和平」主張。（編輯：黃國倫）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010374.aspx"}, "港警近距離開槍學生中彈  總統府籲停止鎮壓": {"content": "（中央社記者葉素萍台北1日電）香港反送中運動今天爆發防暴警察近距離開槍射擊年輕黑衣示威者的流血事件，中槍的學生送醫急救。總統府晚間呼籲香港政府當局停止鎮壓手段，儘速並誠意開啟社會對話，落實對港人自由民主的嚴肅承諾，化解不必要的衝突。 總統府晚間指出，媒體報導香港反送中運動爆發激烈衝突，甚至有參與抗爭的中學生遭港府執法人員開槍致重傷，府方表達強烈遺憾。 總統府表示，事實證明，對渴望民主的人民動用國家暴力，只會讓情勢不斷惡化，最終導致悲劇的發生；呼籲香港政府當局停止鎮壓手段，儘速並誠意開啟社會對話，落實對港人自由民主的嚴肅承諾，以化解不必要的衝突。（編輯：郭萍英）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010358.aspx"}, "藍委指人事派任年輕化跳票 蘇貞昌：會努力": {"content": "（中央社記者劉冠廷台北1日電）國民黨立委今天指出民進黨過去主張人事派任年輕化，不能淪為酬庸，但執政後全跳票，行政院長蘇貞昌表示，最重要是看人，但提拔年輕人也是應該，會朝這方向努力。 立法院今天進行施政總質詢，國民黨籍立委江啟臣在質詢時表示，民進黨一直以來主張人事派任要年輕化、不能淪為酬庸，在2003年執政時，特別函令全國，要求政府投資的民營事業、捐助的財團法人，其負責人及經理人派任年齡超過65歲得隨時更換，滿68歲無特殊理由應即更換。 江啟臣指出，民進黨2014年在野時，透過立法院預算審查，提案財團法人的董事長、總經理初任年齡不得超過62歲、年滿65歲應於3個月更換。但是執政後，除了法令不修改，甚至還為特定人因人設事的修正行政命令，說好的年輕化、避免酬庸全跳票。 江啟臣也說，根據人事行政總處提供的資料，行政院及其所屬派任的財團法人及公民營事業董事長、總經理，目前在職超過62歲有86人、65歲45人、68歲13人、其中70歲者更有9人，如果加計董、監事，初任超過62歲就高達212人、65歲139人、68歲61人，70歲更高達40人。 江啟臣表示，這些財團法人、公民營事業董事長、經理人都是政府派任，領的都是人民納稅錢，是否專業、適任、還是酬庸；因此，應確實透明化，公開政府派任人員的職務、學經歷、薪資及核派理由等資料，並確實達到年輕化。 列席備詢的蘇貞昌表示，說實在的年紀最大的就是他自己，但最重要是看人，不過提拔年輕人也是應該，要一代一代提拔，會往這方面努力；他強調，要讓年輕人多歷練，因此，年輕化、讓年輕人可以上來，這是應該的。（編輯：林興盟）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010357.aspx"}, "副總統訪百歲人瑞 贈金鎖片預祝重陽節快樂": {"content": "（中央社記者吳哲豪彰化1日電）副總統陳建仁今天代表總統蔡英文南下彰化，探訪家住和美鎮的百歲人瑞黃阿攀阿公及福興鄉的陳施煌梅阿嬤，除了贈送兩人金鎖片和敬老狀，也提前祝福他們重陽節快樂，身體健康。 陳副總統在彰化縣長王惠美、國民黨籍立委柯呈枋等人陪同下，先後拜訪人瑞黃阿攀及陳施煌梅2人，原本總統蔡英文今天要親自前來探視2名人瑞，不過因為宜蘭南方澳跨港大橋坍塌，臨時改由陳副總統代表總統前來探視。 陳副總統一行人先抵達黃阿攀住處，黃阿攀子女向副總統說明，父親靠著捕魚種田將子女拉拔長大，如今家族枝繁葉茂，孫子女加曾孫、玄孫曾經拍了1張家族大合照，人數共約100人，黃阿攀的親友也拿出家族大合照請陳副總統簽名。 陳副總統隨後在合照上簽名，也代表總統贈送兩錢重的金鎖片及敬老狀，陳副總統聽到黃阿攀平時都會騎三輪車外出和鄰居聊天感到很欣喜，看到阿公身體健康，子女們都在身邊，陳副總統相當開心，並利用探視機會，祝福阿公重陽節快樂。 陳副總統緊接著前往福興鄉，探視陳施煌梅，陳副總統同樣贈送金鎖片和敬老狀，陳施煌梅阿嬤則回送副總統特別的自己製作香包，陳副總統稱讚阿嬤手巧，能製作出精美的香包，並預祝阿嬤重陽節快樂。(編輯:洪學廣/卞金峰)1081001", "link": "https://www.cna.com.tw/news/aipl/201910010307.aspx"}, "陳副總統讚同濟會 最好的國民外交平台": {"content": "（中央社記者趙麗妍台中1日電）副總統陳建仁今天表示，同濟會是台灣最具規模的國際性公益團體，在台灣服務超過半世紀，讓世界看到台灣社會獨特包容、團結和慈悲，是最好的國民外交平台。 宜蘭南方澳發生斷橋事故，總統蔡英文前往南方澳慰問傷者，由陳副總統代替蔡總統出席「國際同濟會台灣總會第45、46屆總會長交接暨總會理監事、全國會長就職典禮」。 陳副總統致詞表示，同濟會是台灣最具規模的國際性公益社團，以「哪裡需要服務，就到哪裡服務」的精神，在台灣服務超過半個世紀，在兒童服務、社區服務及改造社會等領域，一步一腳印，累積了豐富的成就。 副總統指出，每次跟同濟會的朋友在一起，都能感受到像太陽一樣溫暖、熱情的正能量。面對台灣的外交現況，同濟會讓世界看見台灣社會獨特的包容、團結和慈悲，是最好的國民外交平台。 陳副總統除代替蔡總統向同濟會表達最深的感謝之意，也期許第46屆同濟會台灣總會能以年度主題「積極行動、邁向國際」為未來工作的信念，在服務人群的過程中，拓展人脈，享受到「集結眾人力量、造福國家社會」的喜樂。（編輯：林沂鋒）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010302.aspx"}, "洪慈庸林昶佐吳怡農陳柏惟　跨黨派聯合競選": {"content": "（中央社記者郭建伸、葉素萍台北1日電）迎戰2020大選，無黨籍立委立委林昶佐、洪慈庸與民進黨立委參選人吳怡農及基進黨立委參選人陳柏惟組成將組成跨黨派的「前線」，除訴求抗中保台，也會提出共同政見、聯合競選，周四將在台北舉行首發記者會。 林昶佐跟洪慈庸退出時代力量後，近來一直傳出有意籌組跨黨的「台派連線」。知情人士表示，這個連線組織將取名「前線」，名稱是由林昶佐及洪慈庸討論出來的，不稱「XX連線」而直接取名前線，希望讓民眾更便於記得。 知情人士指出，「前線」成員目前是由林昶佐、洪慈庸、吳怡農及陳柏惟組成，雖然現在只有4人，但未來不排除擴大找其他中青世代的參選人加入；雖然「前線」的成員都是區域立委參選人，但未來將以跨區名單方式提出，盼形塑「不分區戰隊」的形象。 雖然「前線」不是政黨組織，但未來也會推出這個組織的主視覺，並提出「共同政見」。據了解，共同政見將涵蓋4名立委參選人的專長領域，如林昶佐是文化與外交，洪慈庸是文教、社福、托育，吳怡農則是國防與金融，陳柏惟則是言論自由與台灣民主，至於地區性的議題則回到不同候選人身上。 據指出，「前線」的運作方式除了參選人的各自行程外，還會有晚會、造勢等聯合競選行程，包含地面戰或是網路空戰都會一起做。 吳怡農受訪時不願證實此消息，他只說，他從被提名那天開始，除了拜訪各地前輩、議員、里長，也尋求跨黨派支持，如果3日有記者會，會再向外界說明此事。 陳柏惟受訪指出，前線是「保衛台灣的最前線」，這是一些在國家主權議題上志同道合的朋友，互相拉抬的方式，大家現在是一起討論政策、一起拍照。（編輯：蘇龍麒）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010298.aspx"}, "親民黨正面回應宋郭會 也不排除和柯王見面": {"content": "（中央社記者劉冠廷台北1日電）鴻海創辦人郭台銘幕僚蔡沁瑜今天說，若郭台銘與親民黨主席宋楚瑜都有時間，不排斥見面聊一聊。對此，親民黨秘書長李鴻鈞表示，有意願的話，幕僚就來彼此聯繫排時間。 郭台銘宣布退出2020總統選舉後，動向引發關注。蔡沁瑜上午接受媒體聯訪時表示，郭台銘在國民黨總統初選結束後，有想要主動跟宋楚瑜聯繫，但雙方並未聯繫上。現在郭台銘沒有黨籍束縛，如果大家有時間，不排斥見面聊一聊，但郭陣營未收到宋楚瑜將參選的相關訊息。 「他們想見的話，就請他們來約吧。」李鴻鈞下午接受訪問時說，彼此都是熟悉的朋友，要見面聊聊，也不一定是針對總統大選；李鴻鈞也說，包括前立法院長王金平、台北市長柯文哲，親民黨也都不排除能夠見面聊聊，都歡迎。 談到親民黨將在10月公布總統人選，李鴻鈞說，現在都還沒定調，預計在10月中之後會有結果；至於黨內目前對於這個總統人選是否有何初步共識，他僅表示，目前都還沒有答案。（編輯：郭萍英）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010291.aspx"}, "蘇貞昌：台灣人民絕不接受一國兩制": {"content": "（中央社記者陳俊華台北1日電）行政院長蘇貞昌今天說，台灣是主權獨立國家，絕對不接受中國所說一國兩制，中國答應香港一國兩制50年不變，但香港現況讓人看了怵目驚心，一定要維護主權獨立、民主自由，才是最好的。 中共總書記習近平今天在建政70週年閱兵式上說，要堅持「和平統一、一國兩制」方針，保持港澳長期繁榮穩定，推動海峽兩岸關係和平發展，「繼續為實現祖國完全統一而奮鬥」。 立法院會今天邀請蘇貞昌繼續進行施政總質詢。民進黨立委何欣純下午質詢時指出，習近平說要和平統一、堅持一國兩制，這台灣人民無法接受。她詢問相關部會首長的意見。 外交部長吳釗燮答詢時說，從歷次做的民調來看，國人反對一國兩制占絕大多數，台灣是民主國家，「反對一國兩制就是國民意志」。 陸委會主委陳明通表示，陸委會第一時間就發表聲明強力反駁，台灣人民絕對不會接受一國兩制，一國兩制絕對不是解決兩岸的方案，請中共收回這樣破壞兩岸關係的舉措。 蘇貞昌則說，台灣是主權獨立國家，絕對不接受中國所說一國兩制，就以中國答應香港人民「一國兩制50年不變」來說，現在香港這種情況，讓國際上多少人站出來聲援香港，台灣人看了更是怵目驚心，台灣人民也絕不接受一國兩制。 蘇貞昌表示，中國對台灣從外交空間打壓、經濟上打壓，到陸客來台，連中國人民要來台灣自由行都不可以，台灣人民只有更堅決認為，一定要維護主權獨立、民主自由，才是最好的。 蘇貞昌說，過去很多台商到中國投資，現在紛紛回台；中國對國內人民辦的企業，隨時說換就換，人民說抓就抓，台灣人民到中國去突然被消失，台灣人在香港也會不見，可看出中國這樣體制下跟台灣對比，台灣人民當然要堅持自由、民主開放社會，以及堅持民主政治體制。 蘇貞昌表示，美中貿易戰後，美國從總統到相關官員一再指責中國各種不當地方，台灣在中國一再打壓下，第二季的經濟成長率在亞洲四小龍中是第一名；在外交處境險峻下，經過人民與政府努力，交出很好成績。（編輯：蘇龍麒）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010278.aspx"}, "總統大選門票宋楚瑜欲親征 王金平：順其自然": {"content": "（中央社記者趙麗妍台中1日電）前立法院長王金平爭取2020年總統大選門票，卻傳出親民黨主席宋楚瑜有意親自出征，後續王與宋以及王跟親民黨合作的情形，王金平今天表示，一切都順其自然。 國際同濟會台灣總會第45、46屆總會長交接暨總會理監事、全國會長就職典禮今天在台中登場，王金平受邀出席，會前媒體問，本來要借用親民黨門票，但宋楚瑜有意參選，王金平做上述表示。 媒體問，鴻海創辦人郭台銘有意跟台北市長柯文哲組成聯盟，搶攻國會席次，是否有徵詢王金平意見。 王金平表示，祝福他們。他沒有參與這件事，過去雖有找他推薦，但因為有許多老同事、老同志都已經由國民黨提名了，若有新的參選人，對老同事都會造成困擾、傷害，所以不便做任何推薦。 針對日本駐台代表沼田幹夫將離任，外交部長吳釗燮致贈沼田的獎牌上面寫著「我最敬愛的大哥哥」，引發爭議。 王金平說，不曉得那種情況怎麼樣，不過自己送給沼田幹夫的禮物很簡單，就是立法院的紀念酒，因為他跟國會有相當好的往來，希望他看到這個酒就想到立法院，等一下要趕回去參加他的離別酒會。 王金平希望，兩國是在一個平等、互惠、對立有尊嚴的情況下進行外交，希望兩國都能夠促成邦誼，雖然是沒有正式，但是實質外交會更為成長，將兩國的關係推到更高的高峰去，所以對等尊嚴是很重要的。（編輯：黃世雅）1081001", "link": "https://www.cna.com.tw/news/firstnews/201910010257.aspx"}, "監察院彈劾張天欽 移送公懲會議處": {"content": "（中央社記者顧荃台北1日電）前促轉會副主委張天欽去年遭爆料為選戰打手，請辭獲准。監察院今天通過彈劾案，將張天欽移送公務員懲戒委員會。監委高鳳仙說，張天欽有到監院說明，認為不應受如此重的批判。 監察院上午召開彈劾案審查會，認為張天欽違反行政中立，重創促轉會聲譽，以12比0的票數，全數同意通過彈劾，將張天欽移送公務員懲戒委員會。張天欽的妻子、監委楊芳婉請假，未出席上午的審查會。 負責調查此案的監察委員高鳳仙與楊美鈴下午召開記者會說明，高鳳仙表示，促進轉型正義條例雖規定促轉會應規劃人事清查處置，但沒有規定要訂人事清查法（除垢法），該會內部也沒有討論是否立法，但張天欽明知此事，卻以發言人的身分，在去年8月對媒體說促轉會正在討論人事清查法案。 高鳳先說，此事經寶島聯播網、自由時報、聯合報、中央社等媒體於去年8月22日或23日報導，中評網於23日報導「中評關注：促轉會推除垢法 劍指侯友宜？」後，張天欽認為還不夠，於同月24日邀集前主任秘書許君如等5人開了腦力激盪的會議，張天欽在會中指當時的新北市長候選人侯友宜是最大的污垢，時任促轉會副研究員吳佩蓉認為侯友宜是不是污垢尚未經過調查，不能用促轉會來對付政敵，因此將會議錄音檔向媒體爆料。 高鳳仙表示，促轉委員依法應超出黨派之外，不涉入政治活動，嚴守行政中立，張天欽對媒體釋放促轉會將制定除垢法的不實訊息，又引導媒體報導除垢法是劍指侯友宜，讓社會對促轉會產生質疑，被貼上「東廠」的標籤，造成促轉會業務推動受到阻礙。 高鳳仙說，雖總統蔡英文、時任行政院長賴清德、當時侯的競選對手蘇貞昌等人都認為張天欽行為不當，但都沒有給張天欽行政懲處，監察院希望導正這種不公不義，因此提出彈劾案。雖然彈劾對象是同事（楊芳婉）的先生，她感到很沉痛，但大家還是都投了贊成票，後續懲戒要由公懲會認定。 楊美鈴表示，張天欽在事發後已請辭，去年9月14日張天欽的免職令主旨是已准辭職，沒有懲處意味，這會讓社會對於官員應嚴守行政中立的立場更加存疑，相信監察院的彈劾，有助提升民眾對促轉會推動轉型正義的信賴度。 對於張天欽約談情況，高鳳仙說，張天欽有前往監院說明，對於行政院調查報告指張天欽行為不當，張天欽表達不認同，認為是召開「腦力激盪」的會議，不是正式會議，監察院也採納這部分說法。至於「東廠說」，張天欽表示，只是附和國民黨而開玩笑，張天欽認為自己不應該受到那麼重的批判。 至於張天欽的懲處，依照公務人員懲戒法規定，對政務官除了免職、撤職之外，可剝奪或減少退休金、減俸、罰款或申誡。 另外，也對彈劾案投下贊成票的監委王幼玲透過新聞稿表示，張天欽在內部會議中言論不當，損及機關公信力，對推動轉型正義造成不利影響，應該接受彈劾。但是彈劾案文指稱張天欽對媒體釋放不實訊息，引導媒體報導除垢法劍指侯友宜等違失，她認為並無相關證據可證明。（編輯：林興盟）1081001", "link": "https://www.cna.com.tw/news/firstnews/201910010228.aspx"}, "國防院董事長 總統府戰略顧問霍守業接任": {"content": "（中央社記者侯姿瑩台北1日電）國防安全研究院今天表示，原董事長馮世寬轉任退輔會主委，董事長一職將由現任總統府戰略顧問霍守業上將接任；霍守業曾任參謀總長、陸軍總司令等重要軍職，軍事素養豐富，深具戰略視野。 國防安全研究院發布新聞稿表示，原董事長馮世寬因出任退輔會主委，即日起請辭董事長及董事職務。國防院董事會今天通過，董事長一職將由霍守業接任。 國防院指出，霍守業為陸軍一級上將，過去曾任參謀總長、國防部軍備副部長、陸軍總司令、副參謀總長等重要軍職，謀劃各項建軍構想，軍事素養豐富，深具戰略視野。 國防院表示，在原董事長馮世寬帶領下，國防院戮力擘劃各項研究與交流工作，已初具規模與成效；未來將在霍守業的帶領下，持續深耕國防安全研究，擴展對外溝通與對話，為區域安全貢獻智慧。 國防院去年5月舉行揭牌典禮，由前國防部長馮世寬擔任首任董事長。國防院是台灣唯一的國家級國防智庫，專責中共政軍、區域情勢、國安及國際智庫交流等工作。（編輯：黃國倫）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010212.aspx"}, "時力：確認陳雨凡無參選意願  選區協調以黨對談": {"content": "（中央社記者陳俊華台北1日電）時代力量發言人陳志明今天說，決策委員會邀請時力提名的台北市立委參選人陳雨凡到場，確認陳雨凡沒有繼續參選的意願；黨也將陳雨凡私自退選納為個案，未來各選區協調仍要以「黨」進行對談。 時代力量提名的台北市第7選區（信義、南松山）立委參選人陳雨凡27日自行宣布退選，並將支持民進黨徵召的立委參選人、台北市議員許淑華。 時代力量下午舉行決策會議會後記者會，陳志明表示，今天邀請陳雨凡到決策會議就選務問題進行對談，溝通後「確認陳雨凡沒有繼續參選意願」；接下來時力會在地方選務上，全力支持黨提名的立委參選人。 陳志明說，會將陳雨凡私自退選納為個案，接下來各選區的協調工作，都會以「黨」的方式來對談，希望友黨若有相關想法，都能開放討論、進行合作。 至於媒體報導，時力擬推派陳志明參選新北市三重區立委、時代力量立委徐永明國會辦公室主任林鈺傑參選台北市士林、大同區立委。陳志明說，今天決策會議沒有討論這件事，還沒進到提名小組。 陳志明表示，希望透過這次選舉，讓一些重要議題被看見，例如居住正義、援助香港等議題，盼能看到民進黨立委余天的具體態度，並與余天進行意見交流，透過選舉、意見交換讓這些對國家重要的事能有所推進。（編輯：郭萍英）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010192.aspx"}, "防堵中國滲透  綠委推中共代理人修法最重判10年": {"content": "（中央社記者王揚宇台北1日電）為強化台灣防堵中國的滲透力道，民進黨立委陳亭妃提出兩岸人民關係條例修法版本，違法擔任中國黨政軍機關代理人，或接受指示從事危害國安的政治宣傳者，最重可處10年徒刑、新台幣700萬元罰金。 對此，國民黨立法院黨團總召曾銘宗接受中央社記者訪問時指出，中共代理人相關修法，違反言論與新聞自由，更會讓在中國大陸的上百萬台商、台幹陷入觸法危機。民進黨團已經與國民黨團達成相關共識，本會期將暫緩推動「中共代理人」相關修法，但民進黨不會公開承認暫緩推動，假如民進黨有推動法案的動作，國民黨團隨時會反制。 有關中共代理人相關修法，在兩岸人民關係條例修法部分，民進黨團、時代力量黨團，以及民進黨立委陳亭妃、王定宇等人也提出相關修法版本。 陳亭妃提出的修法版本規定，若違法擔任中國黨政軍機關代理人，或接受指示從事危害國安的政治宣傳，最重可處10年以下有期徒刑，罰金最重為新台幣700萬元，比起民進黨團版的3年以下有期徒刑，最重500萬元罰金來得「重」。 王定宇的修法版本則提到，在中國未放棄武力侵犯台灣前，違背台灣民主程序而宣稱為台灣代表參與中國的政治協商，或受中國委託從事消滅台灣主權的政治宣傳等，可處5年以下有期徒刑。 對於中共代理人修法，民進黨立法院黨團書記長、立法院內政委員會召委李俊俋說，相關案子未來將由委員會併案審查，不過，在法案的處理程序上，黨團態度一致，這個會期是預算會期，要先把法定該做的事項做完，包括總預算案、F16-V特別預算條例與特別預算等，先從沒有爭議的開始處理。 為防堵中共對台灣全面滲透，民進黨立委趙天麟也提出「國安六法」，包括刑法、國家安全法、陸海空軍刑法、國家機密保護法、營業秘密法及國家情報工作法相關修法，重點包括全面提高刑度、罰金，以及終身追訴等。 另外，鑒於有線廣播電視服務對民眾有影響力，陳亭妃等人也提案修正廣播電視法、有線廣播電視法及衛星廣播電視法等「廣電三法」。 陳亭妃等人的修法版本提到，在廣播電視法部分，與台灣交戰或武力對峙的國家、政府，或其人民與團體之外國人，不得為廣播、電視事業組織的發起人、股東、董事及監察人，違者處40萬元以上、200萬元以下罰鍰，並得按次處罰。（編輯：謝佳珍）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010187.aspx"}, "潑漆何韻詩2嫌交保 蘇貞昌：執法者應知社會期待": {"content": "（中央社記者王揚宇台北1日電）行政院長蘇貞昌今天赴立法院進行施政總質詢，談到港星何韻詩遭人潑漆，蘇貞昌表示，有人利用台灣的民主自由來破壞台灣的民主自由，做中國的代理人，一定要嚴加法辦，呼籲執法者應知道社會的期待。 何韻詩日前參與遊行時遭潑漆，警方逮捕涉案男子胡志偉及梁太富，檢方複訊後聲押禁見。台北地方法院昨天裁定胡男新台幣20萬元交保、梁男10萬元交保。 民進黨立委李俊俋今天在立法院施政總質詢時詢問蘇貞昌，對於何韻詩遭潑漆案的看法，以及是否要提醒地檢署適當提出抗告。 蘇貞昌說，對於這件事情他非常的憤怒，因為有人利用台灣的民主自由、社會的開放，用暴力來破壞台灣的民主自由、社會秩序，同時做中國的代理人，這非常不該，一定要嚴加法辦。 蘇貞昌也說，組織犯罪已經經過立法院修法通過，希望執法單位重視並與時俱進。 蘇貞昌指出，全民都認為輕縱罪犯是傷害社會，對惡徒慈悲就是對善良百姓殘忍，非常希望執法者知道，這些惡徒是有組織的，事先開會、分配工作、準備犯罪工具，在大庭廣眾下，公開破壞合法、和平的遊行，非常可惡，而且他們的目的是迎合中國併吞台灣的目的與作為，他要公開呼籲，執法者應該要知道社會的期待與防線。（編輯：黃國倫）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010172.aspx"}, "參與APEC遭中國干擾 外交部：堅持平等與會": {"content": "（中央社記者侯姿瑩台北1日電）又傳出台灣參與APEC遭到中國干擾，外交部今天表示，台灣是APEC正式會員，以正式機關名稱及職銜與會是台灣的權益；對於中方政治干涉，外交部重申堅持平等尊嚴與會的嚴正立場。 今年亞太經濟合作（APEC）經濟領袖會議11月16、17日在智利舉行。媒體報導，中國不斷在小地方干擾台灣參加APEC的各種會議，甚至只要文件出現包含National、International等字眼，中國都會提出抗議。 外交部發言人歐江安對此表示，中國在聯合國及世界衛生組織等國際場域對台灣的政治性干預從未間斷，在APEC架構下也有不合理打壓，但台灣是APEC正式會員，以正式機關名稱及職銜與會是台灣的權益。 她說：「對於中方的政治干涉，我們都立即反應且重申我們堅持平等尊嚴與會的嚴正立場，並持續透過相關管道積極溝通。」 歐江安指出，APEC成立的宗旨是促進亞太地區各經濟體公、私部門之間的對話，以及貿易、投資與經商的自由性與便利性，不應牽扯政治。台灣仍將繼續秉持前述精神與專業、務實原則積極參與APEC，並加強與其他成員互動，在平等尊嚴的基礎上，共同推動區域經貿整合相關工作。（編輯：謝佳珍）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010171.aspx"}, "時力推動修法強化兒少保護 虐待最重罰300萬": {"content": "（中央社記者王揚宇台北1日電）鑒於兒虐事件頻傳，時代力量立法院黨團今天提出兒童及少年福利與權益保障法部分條文修正草案，重點包括提高罰則、監視錄影帶最少保存6個月等5大重點，對兒少有身心虐待等行為，最重可罰新台幣300萬元。 時代力量立委黃國昌、徐永明、鄭秀玲以及被害人家屬「叡叡媽」今天一同召開「終止虐童悲歌，強化兒少保護」記者會，說明草案內容，期盼透過強化兒少保護機制，加強家長資訊接近權及罰則等，遏止虐童悲劇再次發生。 黃國昌說，雖然兒少法歷經多次修法，但托嬰、幼兒園所發生的虐兒事件仍不斷頻傳，這些對孩子的不當行為，包含為了躲避稽查，把小孩藏在洗手間和陽台，還有要求他們躲在擁擠的車內，已經嚴重到造成孩子受傷脫臼，甚至死亡。 黃國昌指出，這次修法有5大重點，包括除了兒少代表，兒福政策會議應納入家長的聲音；政府應建立全國性的托嬰托育資訊揭露整合平台；政府的稽查及評鑑結果，應在1個月內併同上傳公開；在保護職員隱私權的前提下，強化家長的資訊接近權，並明定監視錄影帶至少要保存6個月；改正現行過輕罰則，要追究實際決策的負責人的責任。 黃國昌強調，時力黨團所提出的兒少法草案，是要補上政府的罰鍰遠少於不肖業者違法獲利的漏洞，以及改善地方政府怠於執行法令，缺乏積極措施的情形。（編輯：楊凱翔）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010168.aspx"}, "雙十國慶　日本國會議員組團來台慶賀": {"content": "（中央社記者侯姿瑩台北1日電）雙十國慶將至，友邦與理念相近國家將派出慶賀團來台。日本方面，「日華議員懇談會」會長古屋圭司將與30多位日本國會議員來台參加國慶大典與酒會，另外還有100多位日本民間人士將來台同慶。 台灣日本關係協會秘書長郭仲熙上午在外交部例行新聞說明會表示，國慶是非常重要的節日，日本每年都會籌組祝賀團來台慶祝，今年也不例外。 他說，「日華議員懇談會」會長古屋圭司將與30多位日本國會議員訪台，參加國慶大典及酒會。 「日華議員懇談會」是日本國會裡的友台、跨黨派議員聯盟。 郭仲熙也說，擔任「日台親善協會」會長的日本眾議員衛藤征士郎也將率領日本民間人士來台參加國慶大典與酒會。在民間方面，這次日本總計將有14團友好親善協會、約150人來台參加國慶相關活動。 此外，台日交流部分，郭仲熙表示，北海道釧路市市長蝦名大也將於5日至8日率領該市市議會議員、「釧路日台親善協會」會員等人訪台，促進地方及教育交流。 他說，釧路市曾於民國100年贈送台灣一對丹頂鶴，隔年，釧路動物園與台北市立動物園簽署友好交流協定。這次訪團除參加台北市立動物園「丹頂鶴鳥園」落成紀念典禮，也希望藉此行加強地方交流。（編輯：謝佳珍）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010162.aspx"}, "唐鳳訪華府 與美國務院副助卿談防假訊息": {"content": "（中央社記者顧荃台北1日電）行政院政務委員唐鳳今天在華盛頓與美國國務院東亞和太平洋事務局副助理國務卿費德瑋等人會面；這是唐鳳今年第二度訪問華府，與國務院高階官員公開會面、合照，公開程度十分罕見。 唐鳳9月25日前往美國紐約，參加聯合國大會期間外交部舉辦的周邊活動，結束紐約行程後順道訪問華府。 唐鳳上午在臉書發文表示，今天在華府和國務院「全球參與中心」（GEC）首席副協調人基馬格（Daniel Kimmage）及亞太局副助卿費德瑋（Jonathan Fritz）見面；唐鳳臉書上也貼出與兩人的合照。 唐鳳辦公室表示，全球參與中心是美國國務院近期針對防制假訊息成立的新單位，唐鳳4月訪問華府時也曾造訪；唐鳳今天與兩人針對如何防制假訊息、台美如何合作因應假訊息挑戰等議題交換意見。 知情人士指出，台灣政府官員與美國高層官員會面通常不公開，唐鳳此行能公開與美方高階官員會面，且將合照在臉書上公開，訪問的規格和公開程度都十分罕見，可見台美合作關係密切。（編輯：謝佳珍）1081001", "link": "https://www.cna.com.tw/news/firstnews/201910010147.aspx"}, "郭台銘是否見宋楚瑜 郭幕僚：不排斥": {"content": "（中央社記者王承中台北1日電）鴻海創辦人郭台銘幕僚蔡沁瑜今天表示，現在郭台銘沒有黨籍束縛，若是郭台銘與親民黨主席宋楚瑜都有時間，不排斥見面聊一聊。不過，郭陣營未收到宋楚瑜將參選總統的訊息。 郭台銘宣布退出2020總統選舉後，動向引發關注。外傳前立法院長王金平有意爭取親民黨提名參選總統，親民黨秘書長李鴻鈞則表示，親民黨推薦總統人選，或是黨主席宋楚瑜親自參選，都有可能。 蔡沁瑜上午接受媒體聯訪時表示，郭台銘在國民黨總統初選結束後，有想要主動跟宋楚瑜聯繫，但雙方並未聯繫上。現在郭台銘沒有黨籍束縛，如果大家有時間，不排斥見面聊一聊，但郭陣營未收到宋楚瑜將參選的相關訊息。 郭台銘幕僚透露，郭當時是往參選總統做規劃，想向宋楚瑜請教對於國政的看法及意見，雙方幕僚有聯繫，但因時間無法配合，最後沒有見面。 對於外傳王金平有意爭取親民黨提名參選總統，蔡沁瑜指出，郭台銘曾說過王金平是關公好兄弟，相信王金平做決定，一定也會與郭台銘討論。郭台銘言出必行，曾說過會支持王金平的決定，也會說到做到。 針對立委選舉部分，蔡沁瑜表示，最近正在緊鑼密鼓過濾台灣民眾黨首波提名的立委參選人，看哪些人跟郭台銘的形象相符，也認同郭台銘的理念，這一、兩天內就會進行定裝照拍攝，之後會合掛看板。她說，郭台銘一直希望許年輕人一個未來，相當支持年輕人參選。 外傳郭台銘將投入新台幣3億元幫助郭家軍、民眾黨在國會爭取10席立委，台北市長柯文哲卻說，「3億不多啊，一席才花3000萬」。對此，蔡沁瑜笑說，其他的部分可能請柯文哲贊助一下。 蔡沁瑜表示，選舉沒有不花錢，但贊助要到什麼程度，郭台銘會評估。在許年輕人一個未來的前提下，當然希望能選贏，但並不是砸錢就能選得贏，金額並不是主要考量，只要郭台銘願意合掛看板、站台就是最大資源。 媒體詢問，現在網傳郭台銘將支持總統蔡英文，蔡沁瑜說，郭台銘不可能支持蔡總統，郭台銘一貫的立場就是中華民國派，下架蔡政府是郭台銘從初選以來的中心思想，網路上說郭台銘支持蔡總統完全是謠言。（編輯：楊玫寧）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010136.aspx"}, "動保團體替寵物請命 立委帶犬連署力挺": {"content": "（中央社記者郭建伸台北1日電）趕在10月4日世界動物日前夕，動物保護團體今天赴立法院舉行記者會，盼立委能夠支持「動保入憲」及動保警察法制化等訴求，民進黨立委莊瑞雄、吳思瑤到場力挺，不忘帶家中毛小孩一同發聲。 動保團體今天提出8項訴求，分別是動物保護入憲，並將動物傷害慰撫金法、動保警察、動物人道救援、動物科學應用資訊公開與資源分享、實驗動物獸醫專業養成、畜禽魚類友善生態系統、蔬食推廣等議題法制化。 台灣動物保護行政監督聯盟秘書長何宗勳表示，第一波簽署立委共有12位，第二、三階段將會在針對立委參選人及當選人徵詢連署。 世界愛犬聯盟台灣總代表呂幼綸說，憲法是國家的根本大法，並形塑國家樣貌、未來人民發展方向，目前憲法第10條第2項列有環境保護，但動物保護還沒增修；目前瑞士及德國有將動物保護入憲，期待台灣也能讓動保入憲，讓台灣成為世界第三、亞洲第一的國家。 台灣動物保護法律研究協會籌備會召集人顏紘頤說，過去人們認為動物只是「物」，所以寵物若被殺害，沒辦法請求精神賠償，但在國外的判決中，認為人跟動物不只有財產權，還存在情感權；台灣高等法院在年初雖有判決認定，飼主的寵物被侵害可請求慰撫金，但這只是單一個案，希望未來能透過修法或甚至釋憲方式，成為通例。 今天到場支持動保入憲的有民進黨立委陳曼麗、吳思瑤、何志偉、莊瑞雄，以及國民黨立委費鴻泰、陳學聖、許毓仁，其中莊瑞雄帶自己的柴犬「Toro」，吳思瑤則帶領養的狗寶貝「Zaza」，記者會現場頓時變成寵物大會，犬叫聲此起彼落，讓連署記者會變得相當有趣。 吳思瑤說，雖然動保團體提出的訴求有難易不同、需重新釐清先後順序，但這都是邁向進步國家缺一不可的訴求；她也打趣說，養寵物帶給人很大變化，如莊瑞雄以前很暴力，但現在養了柴犬就變成「爆萌」。 莊瑞雄說，動物非物、動物傷害撫慰金法制化等議題，雖然還有很長的路要走，但如何在法制上建立讓動物更友善的環境，這是非常重要的事情，這些他們會繼續努力。 動保團體為感謝支持動保入憲的立委，特別致贈蒜頭與好彩頭蘿蔔，祝他們2020連任「凍蒜」。（編輯：楊凱翔）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010134.aspx"}, "回應習近平  民進黨：別一廂情願提一國兩制藥單": {"content": "（中央社記者葉素萍台北1日電）中共總書記習近平今天說，要堅持「和平統一、一國兩制」方針。民主進步黨發言人薛呈懿說，中國一貫文攻武嚇做法，無法收買台灣人心；希望中國不要再一廂情願提出一國兩制的藥單。 中共總書記習近平今天在建政70週年閱兵式上說，要堅持「和平統一、一國兩制」方針，保持港澳長期繁榮穩定，推動海峽兩岸關係和平發展，「繼續為實現祖國完全統一而奮鬥」。 民主進步黨發言人薛呈懿今天透過新聞稿表示，習近平一再片面要台灣接受一國兩制、和平統一，卻未曾顧及台灣2300萬人民的意願，台灣已經建立自己的民主制度，因此習近平的談話，台灣人民是無法接受的。 薛呈懿進一步表示，台灣還沒忘記，中國上個月如何粗暴奪走2個邦交國，而年初習近平針對台灣的談話，雖不斷以和平字眼包裝對台策略，但也表示不承諾放棄使用武力，保留採取一切必要措施的選項。「這樣的一貫文攻武嚇做法，根本無法收買台灣人心。」 薛呈懿強調，香港主權移交中國22週年，一國兩制已盡失民心，香港大量人民走上街頭爭取權利，卻被國家還以暴力相向，被迫奔走國際尋求奧援，「不知這是什麼樣的一國兩制執政成果？」希望中國能接受更有建設性的務實對話，不要再一廂情願提出一國兩制的藥單，過去70年台灣人不需要，未來也不會需要。（編輯：林孟汝）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010130.aspx"}, "徐斯儉將訪吐瓦魯 加強台吐雙邊合作": {"content": "（中央社記者侯姿瑩台北1日電）太平洋友邦吐瓦魯剛組成新政府，外交部今天表示，外交部政務次長徐斯儉規劃於10月中下旬前往訪問，與吐國新政府洽談未來如何加強雙邊合作。 太平洋島國索羅門群島、吉里巴斯9月底陸續與台灣斷交，轉投北京。台灣與另外4個太平洋友邦的邦交狀況引發關注。 外交部亞東太平洋司司長葛葆萱今天在外交部例行新聞說明會回應媒體詢問表示，徐斯儉規劃於10月中下旬或11月上旬訪問吐瓦魯；吐瓦魯新政府剛成立，這次訪問主要是與吐國相關官員見面，洽談如何加強雙邊合作。 官員指出，徐斯儉這次訪問預計會與吐國新任總理拿塔諾（Kausea Natano）等人會面。另外，駐吐瓦魯大使蘇仁崇與拿塔諾見面都沒有問題，吐國也提出未來雙方可能可以合作的計畫案；吐國面臨海平面不斷升高的威脅，台灣先前已協助吐國建造海埔新生地，這也是未來台灣可以持續協助之處。 葛葆萱表示，徐斯儉這次只訪問吐瓦魯，未來也會陸續規劃外交部高層官員前往其他太平洋邦交國訪問。 另外，雙十國慶將至，有關太平洋友邦來台參加慶典的訪賓部分，葛葆萱說，帛琉國務部長將來台祝賀，因吐瓦魯、諾魯都剛舉行完大選，所以今年並未邀請這2個友邦的高層來台參加國慶慶典。在外交部邀請下，諾魯總統安格明（Lionel Aingimea）預計12月將來台訪問，吐瓦魯總理拿塔諾也有意願訪台。 此外，今天是帛琉獨立25週年，外交部發布新聞稿表示，原民會主委夷將‧拔路兒以總統特使身分於9月27日至10月2日訪問帛琉並出席相關慶典活動，包括9月28日帛琉國慶迎賓酒會、9月30日國慶晚宴及10月1日國慶慶典。 外交部表示，政府珍視台帛邦誼，因此總統蔡英文特別派遣特使率團赴帛琉共襄盛舉，慶祝帛琉獨立25週年。台灣也將在帛琉的慶典晚會以施放煙火做為賀禮，象徵台帛雙邊關係的璀璨未來。 外交部指出，夷將‧拔路兒於9月30日晉見帛琉總統雷蒙傑索（Tommy Remengesau Jr.），轉致蔡總統親簽賀函及特使國書，表達政府祝賀之意。雷蒙傑索感謝台灣過去25年來對帛琉發展的支持，並盼台帛兩國未來能繼續深化合作與交流。（編輯：黃瑞弘）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010122.aspx"}, "促轉會東廠說惹議 監察院通過彈劾張天欽": {"content": "（中央社記者王承中台北1日電）監察院今天召開彈劾案審查會，以12比0的票數，全數同意通過彈劾前促轉會副主委張天欽，將張天欽移送公務員懲戒委員會。 張天欽去年遭爆料為選戰打手，請辭獲准。國民黨、新黨曾先後到監察院舉發，要求監委主動調查，並盡速糾彈張天欽等相關人員。監察院司法及獄政委員會隨後輪派由監察委員高鳳仙、楊美鈴展開調查。 監察院中午發布新聞稿表示，張天欽違反行政中立，重創促轉會聲譽，監察院上午召開彈劾案審查會，以12比0的票數，全數同意通過彈劾，將張天欽移送公務員懲戒委員會。高鳳仙、楊美鈴下午3時召開記者會說明。 根據監察院提供的彈劾案審查決定書指出，張天欽擔任促轉會副主委時，本應超出黨派以外，依法獨立行使職權，但竟對媒體釋放促轉會將制定除垢法的不實訊息，又引導媒體報導除垢法是劍指當時為新北市長候選人的侯友宜。 彈劾案審查決定書指出，張天欽為推動除垢法，意圖以侯友宜為轉型正義最惡劣的例子，且讓民進黨委員為側翼，讓除垢法及侯友宜等相關議題在促轉會、立法院、中選會中燃燒，並謔稱促轉會升格變東廠，重創促轉會的聲譽，違失事證明確，因此依法彈劾。（編輯：謝佳珍）1081001", "link": "https://www.cna.com.tw/news/firstnews/201910010123.aspx"}, "涉間諜擬終身追訴  立院2日初審情報工作法修法": {"content": "（中央社記者王揚宇台北1日電）立法院外交及國防委員會明天將併案審查國家情報工作法部分條文修正草案，修法重點包括提高刑度，增訂追訴權時效為終身的條文，並強化情報機關職能等。 這次併案審查的國家情報工作法修法版本，除行政院版外，包括民進黨立委趙天麟、羅致政等均有提出修法版本。 趙天麟的修法版本中，關於加重刑責部分提到，若從事間諜行為而洩露或交付包含情報來源、管道或組織，以及有關情報人員與情報協助人員身分、行動或通訊安全管制等，這次修法要從現行的7年以下徒刑，加重為無期徒刑或10年以上徒刑。 趙天麟的修法版本指出，「反情報」相關犯罪類型所規範者，偏向軍事政治相關犯罪行為，涉及經濟領域部分，過往均認為此與「間諜活動」無涉，或應屬民間行為，但中國在獲取經濟或產業的目標與利益時，國家機關隱身在後，或以政府與情報單位提供協助，或直接介入主導，目前台灣法制缺乏因應之道。 因此在法案中增訂「涉及經行政院依職權核定的關鍵技術產業，其範疇有關營業秘密之洩露、盜取等不正事端之徵候或情資，情報機關應就足以影響國家安全或利益的資訊，進行蒐集、研析、處理及運用」條文，明確賦予情報機關相關權能。 此外，趙天麟等人的修法版本中，另增訂「涉犯本法之罪刑，其追訴權時效為終身」，使反情報相關犯罪者所需負擔的「犯罪成本」提高，讓情報工作保障更臻完善。 關於情報人員安全查核部分，現行國家情報工作法第28條第2項規定，情報機關得於情報人員任用考試榜示後，對錄取人員進行安全查核；羅致政提出的修法版本為，情報機關得於情報人員任用考試的第一試錄取後，即對應試人員進行安全查核，藉此預防境外敵對勢力有任何接觸情報工作或人員的機會。 至於行政院的修法版本，則是配合海洋委員會海巡署組織法、內政部移民署組織法及相關法律的制定、修正，並符合身心障礙者權利公約的精神，包括將涉及對身心障礙者歧視性意涵的「殘」、「殘障」用語，修正為「失能」等。 民進黨立法院黨團書記長李俊俋說，尊重委員會審查，黨團會再做討論。 國民黨立法院黨團總召曾銘宗認為，對於違反國家保密規定而造成國家傷害，他贊成加重刑責、延長追訴期等大方向，但這有無符合比例原則，也要聽聽主管機關與各界的意見。（編輯：黃瑞弘）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010112.aspx"}, "一邊一國黨在扁故鄉推立委人選 戰民進黨林宜瑾": {"content": "（中央社記者葉素萍台北1日電）一邊一國行動黨今天推出第一波立委參選人名單，在前總統陳水扁的故鄉台南，推出前民進黨台南市黨部副執行長林志文參選台南市第4選區立委，挑戰民進黨的林宜瑾、國民黨的林燕祝。 台南市第4選區（永康區、新化區、新市區）是這次新增加的選區，將由民進黨市議員林宜瑾對上國民黨市議員林燕祝，形成「雙姝對決」。 不過，一邊一國行動黨今天宣布推出第一波立委參選人名單，鎖定一邊一國行動黨園丁陳水扁的故鄉「台南」。 一邊一國行動黨說，林志文曾擔任過民眾日報、東森新聞報台南市特派記者及民進黨台南市黨部副執行長兼媒體發言人，2004年陳水扁台南市競選總部文宣部主任，更是前台南市長賴清德競選總部諮詢顧問，無論是政治或社會經歷皆豐富完整。 台南市第4選區是今年新劃設選區，並無現任立委。民進黨的初選是由新潮流的新人林宜瑾勝出，將對決國民黨的林燕祝，一邊一國行動黨認為，林志文實力不容小覷，「恐怕對林宜瑾的選情帶來不小衝擊」。 一邊一個行動黨表示，「我們是玩真的；我們不是大綠、不是小綠，我們就是正綠」。 一邊一個行動黨認為，林宜瑾算是前台南市長賴清德的子弟兵，陳水扁先前在民進黨總統初選蔡賴之爭時，曾公開支持賴清德，這次一邊一國行動黨派出林志文對決林宜瑾，會掀起話題。（編輯：楊凱翔）1081001", "link": "https://www.cna.com.tw/news/firstnews/201910010104.aspx"}, "挺韓國瑜粉專變黑韓 韓陣營：惡質破壞社會互信": {"content": "（中央社記者王承中台北1日電）近來有挺韓粉專一夕之間變成黑韓粉專改挺總統蔡英文，國民黨總統參選人韓國瑜競選辦公室發言人何庭歡今天表示，這明顯是假韓粉的做法，惡質破壞社會互信，讓民眾間充滿猜忌。 根據聯合報報導，近來有挺韓國瑜的臉書粉絲專頁變成黑韓粉專，一夕間改挺總統蔡英文。擁有上萬粉絲追蹤的「韓國瑜中華民國總統後援會二○二○」挺韓粉專，27日突然更名為「韓國瑜草包選總統後援會」，除直接表態黑韓外，粉專的大頭貼也換上蔡總統的肖像。 針對支持韓國瑜粉專突然變成黑韓粉專，何庭歡上午在國民黨中央黨部接受媒體聯訪時表示，韓陣營認為這很明顯是假韓粉，也就是「1450」（指網軍）的做法。 何庭歡指出，這名假韓粉先創立支持韓的粉專，但卻在27日把名稱顯圖都換了，讓成員非常錯愕，這明顯是惡質破壞社會中的互信，像是玩弄跟欺騙支持者心理。 何庭歡表示，可以包容跟體諒每人會有不同聲音跟立場，也尊重各自支持的政黨，但利用這種操弄、背叛支持者的作法，破壞人與人間的互信，若民眾間都缺乏互信，台灣如何團結。 媒體詢問，是否會對韓國瑜選情造成影響，何庭歡表示，這已不是選情問題，台灣屬於言論自由的社會，可以發表對不同政黨或候選人看法，但這種做法讓民眾間充滿猜忌，選舉打成這種型態，對民眾、支持者及各政黨參選人都不是好事。 國民黨青年次團草協聯盟發起人李正皓因多次公開質疑韓國瑜，國民黨中和區黨部將在下午召開考紀會議。媒體詢問，是否現在已不允許黨內批判韓國瑜。何庭歡表示，韓國瑜對於任何批評跟指教都是接受的，不是不能接受批評，但不容許有抹黑和不實的言論。 何庭歡指出，她不是很清楚李正皓的狀況，但國有國法、家有家規、黨有黨紀，一切尊重黨中央的決議。 外傳國民黨主席吳敦義將列在不分區立委名單第一名，吳敦義日前也表示，確有人這樣建議，他會思考。媒體詢問，這對韓國瑜的選情是否有拉抬作用。何庭歡表示，不分區立委的提名是黨主席的職權，相信吳敦義會做出對整體選情跟布局最好考量。（編輯：楊凱翔）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010096.aspx"}, "沼田幹夫聲援吳釗燮：我在台灣也有大哥哥": {"content": "（中央社記者葉素萍台北1日電）總統蔡英文今天頒授大綬景星勳章給日本駐台代表沼田幹夫；沼田回擊媒體批評外交部長吳釗燮「媚日派」，他說，自己在台灣有兩位「大哥哥」李大維與邱義仁、兩位「小弟弟」吳釗燮與林成蔚，也許媒體會稱他是「媚台派」的代表。 沼田幹夫將離任，吳釗燮致贈沼田的獎牌上面寫著「我最敬愛的大哥哥」，媒體批評吳釗燮媚日。 蔡總統今天在總統府頒授大綬景星勳章給沼田幹夫；沼田幹夫致詞時主動提到，他今天一早看到聯合報的新聞，刊載吳釗燮與他的評論與報導，聯合報報導批判吳釗燮稱他是「最敬愛的大哥哥」，事實上，他在台灣有兩位「最敬愛的大哥哥」，也就是國安會秘書長李大維以及台灣日本關係協會會長邱義仁。 沼田幹夫說，他也有兩位「最敬愛的小弟弟」，一位是吳釗燮，另一位是國安會諮詢委員林成蔚；他說，他在台灣有這麼多大哥哥與小弟弟，「也許明天台灣的報紙就會刊登，個人是媚台派的代表也不一定」。 沼田幹夫並提到，5年3個月前，他奉派到台灣前，在東京出發時，日本某位高官曾經跟他說過，「日本的將來與台灣，取決於跟台灣的關係如何增進、如何強化，所以你的任務非常的任重道遠。」 沼田幹夫表示，自己每天工作前，會先向佛壇佛像先淨水，才開始一天的工作，每天這樣的動作，也讓他想起日本那位高官的話；對日本而言，也許認為這對台灣是好事，可是相反的，台灣也許有人覺得這樣會帶來不高興、或者不好。這5年3個月的任期，他都是在這樣的想法反覆當中，執行任務。 蔡總統致詞時則不捨沼田幹夫將離任；她說，沼田到任超過5年，是近20年來任期最長的駐台代表，對深化台日雙方的關係有卓越貢獻，也與台灣各界建立深厚的友誼，她要致上最深的感謝。 蔡總統說，沼田幹夫對於促進台日雙方實質關係發展有關鍵性影響；沼田大力聲援台灣參與各種國際組織，尤其在中國不斷對台灣進行各種打壓時，表達支持與仗義執言，她非常感謝。 蔡總統表示，透過贈勳彰顯沼田提升台日關係的傑出貢獻，並代表政府與人民表達感謝之意；她期盼，今後台日繼續攜手努力，一起促成區域合作繁榮，「你永遠是台灣堅實的夥伴，也歡迎你常常回來。」（編輯：謝佳珍）1081001", "link": "https://www.cna.com.tw/news/firstnews/201910010078.aspx"}, "蔡總統：盼司法體現社會正義": {"content": "（中央社記者黃麗芸台北1日電）香港歌手何韻詩遭潑漆，北院裁定兩嫌交保，內政部長徐國勇表示失望。總統蔡英文今天表示，身為總統不適合評論個案，但期待整體司法機關能體現社會正義，保障國家利益。 何韻詩遭潑漆案，台北地方法院昨天裁定兩嫌交保，徐國勇認為這些分子的犯罪組合已構成犯罪組織，對此表示失望。北院回應，卷內證據（檢方舉證）不足，檢方若抗告，依法辦理。 蔡總統今天上午出席警政署「108年績優交通警察及交通義勇警察表揚大會」，她會後受訪表示，自己了解民意對此事有些意見，但身為總統必須嚴守憲政分際，對個案不適合評論，但期待整體司法機關能體現社會正義，保障國家利益。 她說，徐國勇為治安首長，也已發表相關意見，自己再次強調，任何組織性犯罪作為或暴力行為，都會以最有效率警力發現犯罪並予以嚴懲。 媒體追問，如何看北京今天慶祝中共建政70週年，但香港舉辦「沒有國慶、只有國殤」遊行卻被警方駁回。蔡總統表示，台灣是民主自由國家，對於世上任何追求民主自由的人民都會表達支持之意。 蔡總統說，同樣的，對於台灣人民追求民主自由，任何執政者也都要仔細傾聽，尊重民意。 對於副總統陳建仁將赴教廷訪問，是否要加強鞏固邦交。總統表示，陳副總統此行是參加英國紐曼（Card. John Henry Newman）樞機主教等5位天主教先人封聖典禮，且他以前也去過，純粹是基於和教廷的長期友誼，目前雙方關係在現階段是穩固的。（編輯：張銘坤）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010065.aspx"}, "柯文哲：2020傲慢選舉 藍綠不提政策只想贏": {"content": "（中央社記者梁珮綺台北1日電）台北市長兼台灣民眾黨主席柯文哲今天說，2020選舉是場「傲慢的選舉」，國民黨與民進黨總統參選人都不提政策，只討論要怎麼贏，也是1996年民選總統以來，最糟糕的一次。 他也預測民眾黨的政黨票得票率會很低，因會投票的人意識形態較強，中間選民都不會前往投票。 柯文哲上午在市政大樓12樓接受媒體聯訪時，做上述表示。 鴻海創辦人郭台銘要「下架民進黨」，而挺郭的臉書社團則是要「下架國民黨」，被問及要選擇哪一方時，柯文哲表示，重點不是要下架誰，而是有沒有更好，如台北市第7選區（信義、南松山）民進黨與時代力量整合，邏輯不對。 他說，現今台灣，有95%都屬於「台灣派」，支持台灣主體性與優先性，不用懷疑，不該老是用統獨、亡國感操作議題，「那妳現在是要保衛台灣，還是保衛中華民國？小英（總統蔡英文）也不敢講啊」。 媒體詢問2020選舉會支持國民黨總統參選人韓國瑜還是蔡總統時，他僅說，「都一樣很令人悲傷」。柯文哲認為明年選舉是一場傲慢的選舉，「都沒人講說當上總統，台灣會變怎樣」。 柯文哲說，「我看，1996台灣選總統到現在，這次大概是最糟糕的一次」。 對於親民黨主席宋楚瑜可能參選，將間接擠壓民眾黨政黨票空間，柯文哲說，世界上什麼事都可能發生，不能要求他人可做什麼、不可做什麼，並表示與宋楚瑜會面一事不急，方便就好，「老宋跟我還很好」。 另外，週刊報導，柯文哲在區域立委佈局上，傾向台北市第4選區、嘉義縣第1選區與屏東縣第2選區不提名，與民進黨參選人高嘉瑜、蔡易餘、莊瑞雄合作，因3人為「友柯」人士。 台北市第4選區為內湖、南港；嘉義縣第1選區為六腳鄉、東石鄉、朴子市、太保市、布袋鎮、義竹鄉、鹿草鄉、水上鄉；屏東縣第2選區範圍為萬丹鄉、竹田鄉、萬巒鄉、潮州鄉、新埤鄉、枋寮鄉、東港鄉、新園鄉、琉球鄉、林邊鄉、南州鄉、崁頂鄉、佳冬鄉、枋山鄉、車城鄉、恆春鄉、滿州鄉、牡丹鄉、獅子鄉、春日鄉、來義鄉、泰武鄉。 對此，柯文哲表示，「有些覺得還不錯的，就不會刻意推人對打」，新興政黨本就無法每區域都提人，如果沒有非常好的人選，就會略過，而且「那些地區也沒有特別的人要提」。 至於預計提幾席區域立委，他說，還在找人；被問及會否推20席以上時表示，若有的話，愈多愈好，只是沒有那麼容易。（編輯：屈享平）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010057.aspx"}, "颱風災害應變遭疑耍官威 蘇貞昌：劃錯重點": {"content": "（中央社記者陳俊華台北1日電）行政院長蘇貞昌今天說，災害應變就是要快、要準，如果電話打不通、視訊連不上，「怎麼災害應變？」重要的是建立機制、提升效率，「至於說是噹誰、盯誰、講誰，那是劃錯重點」。 立法院會今天邀請蘇貞昌率內閣官員列席備詢。蘇貞昌昨天前往中央災害應變中心主持會報，但因花蓮縣遲遲無法連上視訊，當場表示「要我等多久？」也遭質疑是「耍官威」，蘇貞昌會前接受媒體詢問時，做出上述表示。 另外，交通部27日拍板高鐵南延將採左營方案，從左營站延伸到屏東六塊厝；媒體報導，交通部長林佳龍29日說，前總統馬英九執政時，有評估是否一併把高鐵延伸進入高雄市火車站，但時任行政院長劉兆玄、交通部長毛治國與交通部次長葉匡時沒接受高鐵進市區和地下化同步工程。 蘇貞昌表示，有的人說話不算話，不注重一諾千金，只說有沒有白紙黑字，現在有樣學樣，連有白紙黑字，自己過去所裁定高鐵不進入高雄市區，也都可以否認，可見越學越壞。 媒體詢問，中共十一國慶香港人堅持上街，恐動用更多警力，但記者一度將國慶講成「國殤」。蘇貞昌說，「你在中國如果把它的國慶講成國殤，你就會消失了」，以前在台灣，在總統出來的時候，講錯一個字的媒體記者就糟糕了，今天台灣那麼自由開放，「大家要珍惜」。（編輯：楊凱翔）1081001", "link": "https://www.cna.com.tw/news/aipl/201910010034.aspx"}, "陳副總統10日啟動聖德專案 赴教廷參加封聖典禮": {"content": "（中央社記者葉素萍台北1日電）外交部今天宣布，副總統陳建仁10日將啟動「聖德專案」赴教廷訪問，15日返抵國門；此行除了參加英國紐曼樞機主教等5位天主教先人封聖典禮，也將覲見教宗方濟各，視察駐教廷大使館。 另外，教宗方濟各11月將出訪亞洲國家泰國、日本，至於教宗是否也會訪問台灣或中國；外交部說，目前了解，除了泰國、日本，教廷沒有其他訪問行程的規劃。 外交部次長謝武樵今天在總統府召開記者會，宣布陳副總統將出訪教廷。 謝武樵說，教廷將於10月13日舉行紐曼（John Henry Newman）樞機主教等5人封聖典禮，基於中華民國與教廷77年邦誼以及雙方合作交流的重視，總統蔡英文特別指派陳副總統擔任特使，率團出席封聖大典；此行為「聖德專案」，意思是緬懷天主教先人慈愛仁德。 謝武樵指出，訪團成員包括，他與陳副總統伉儷，再加上8位必要的隨行工作人員，一共11人，這次出訪沒有安排媒體隨行，由總統府在行程確定後統一發布新聞；訪團一行將於10月10日晚間啟程，15日返抵國門，在教廷停留4天3夜。 他說，在教廷行程重點最主要是10月13日的封聖典禮，教廷將依慣例在典禮前後安排各國代表團團長伉儷逐一覲見教宗方濟各，視察駐教廷大使館，參觀大使館正在舉辦的藝術展，並與國籍以及曾在台服務過的外籍神職人員聚會，也會參訪天主教聖地。 謝武樵說，這次封聖的5位天主教先人包括，英國籍紐曼樞機主教、義大利籍萬尼尼修女、印度籍曼其迪揚修女、巴西籍杜思修女、瑞士籍貝斯女士；陳副總統率團出訪，除了表達對5位先人的崇高敬意，也進一步增進與教廷的互動與邦誼。 他說，封聖大典完全是由教廷安排，依照禮賓規定與相關慣例，陳副總統一定會被邀到團長席次，在那個場合，「自然而然會依照國際禮儀與各個代表團團長做自然的互動」。 另外，媒體也關注教宗11月將到亞洲訪問，訪問行程是否納入台灣，以及教宗是否也會去中國訪問。 謝武樵指出，根據教廷發布的出訪訊息，教宗11月份先去泰國，再到日本，「我們也密切注意訪問的發展」；台灣多次向教廷表達希望教宗能夠在適當時間，到台灣訪問，包括，以往天主教教會的主教，以及陳副總統每次見到教宗時，都親自轉達總統蔡英文的邀請，希望教宗能擇時到台灣訪問。 媒體也詢問，如果梵蒂岡同時與台灣及中國大陸維持正式關係，外交部看法為何；謝武樵說，「我們與教廷的邦交，就是跟教廷的邦交」，當然也希望天主教在中國大陸也能夠享受台灣所期待的、各方面的自由民主。 謝武樵說，教廷是友邦，台灣會持續與教廷強化各方面的合作，包括人道、醫療、多邊、雙邊合作持續進行，「對台灣的邦交部分，我們認為相當的鞏固」，像陳副總統這次應邀去教廷，彰顯對天主教會的重視，也是對雙方合作關係持續加強的意願。 陳副總統曾在2018年10月率團訪問梵蒂岡，當時是參加已故教宗保祿六世封聖儀式，2016年9月，陳副總統也曾前往梵蒂岡，出席德蕾莎修女封聖儀式。（編輯：楊凱翔）1081001", "link": "https://www.cna.com.tw/news/firstnews/201910010021.aspx"}, "總質詢前颱風攪局  蘇貞昌兩面備戰": {"content": "（中央社記者王揚宇、溫貴香、顧荃台北30日電）颱風米塔進逼，行政院長蘇貞昌一方面準備明天立法院總質詢，也關切各地防颱狀況，兩面備戰。 米塔颱風來襲，預估台灣北部及東北部深夜至明晨風雨會最強，明天立法院預定進行施政報告總質詢，蘇貞昌在準備總質詢的同時，也關切颱風狀況，今天一早即赴中央災害應變中心了解災情與因應措施。 政院幕僚表示，中央隨時與地方政府保持聯繫，掌握各地風雨與災害情形；行政院副院長陳其邁昨天晚間也即刻從高雄家中趕赴台北，以便隨時因應突發狀況。 立法院也展開防颱準備，秘書長林志嘉接受中央社記者訪問時說，今天的放假其實算突然，一早趁風雨尚未增強時，與總務處等相關人員，把防颱必要的因應措施做好，例如防水閘門等，才可以放心，而且明天一大早要舉行院會，必須確保能順利運作。 巡視過程中，林志嘉也向總務處同仁了解立法院所屬院區，包括台北會館、大安會館等處的防颱準備狀況及標準作業程序。（編輯：林孟汝）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300215.aspx"}, "柯再喊話盼郭台銘列不分區 郭幕僚：不太可能": {"content": "（中央社記者王承中台北30日電）台北市長柯文哲今天表示，若鴻海創辦人郭台銘列民眾黨不分區立委名單，將有助選情。郭台銘幕僚蔡沁瑜則表示，這不是郭台銘目前的人生規劃，剛退黨不太可能再投入政黨列為不分區立委。 柯文哲中午到台北市第二災害應變中心聽取工作報告，在接受媒體聯訪時表示，若郭台銘願列民眾黨不分區立委，「求之不得」，會再找機會遊說郭台銘，因有「母雞」帶領衝刺國會席次的效果還是較佳。 蔡沁瑜下午接受媒體訪問時表示，不只台灣民眾黨，有一些宗教團體以希望把郭台銘列為不分區立委名單的第一名，但郭台銘現在要做的事情很多，包含智庫、辦學、政策擬定及推動，且郭台銘剛退出國民黨，正在享受無黨一身輕，不太可能再去投入政黨，列為不分區立委。 她說，這不是郭台現在的人生規劃劇本。 對於與台灣民眾黨在立委提名上的合作，蔡沁瑜表示，目前有區域立委的提名審核小組在做全盤規劃，依照過去的原則就是，不會與民眾黨有衝突，提名以誰最有勝算為主，目前雙方還沒有討論到不分區立委名單的部分。 媒體詢問，台北市議員鍾小平稱郭家軍盟軍參選新北市立委，蔡沁瑜指出，之前鍾小平母親過世曾邀請郭台銘擔任治喪委員會主委，郭台銘雖然婉拒但有去上香致哀，當時鍾小平向郭表示要參選，郭台銘則希望鍾小平要加油，會去幫忙站台，但未提要同掛看板，鍾小平雖然不算是郭家軍，但也算是友軍。 蔡沁瑜表示，郭台銘相當珍惜郭家軍的招牌，目前郭家軍唯一派出代表就是要參選新北市土城、三峽選區立委的前立委李嘉進之子李縉穎。對於郭幕僚蔡沁瑜、郭昕宜已分別遷戶籍至桃園八德、台中北屯北區，是否也會參選，蔡沁瑜則說，「我們還在考慮」。（編輯：楊凱翔）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300172.aspx"}, "親民黨：總統大選布局2方案討論  無主戰主和": {"content": "（中央社記者王揚宇台北30日電）2020總統大選親民黨動向備受關注。親民黨組織部主任張碩文今天說，親民黨幕僚作業一直是用2個方案在討論，一個是親民黨主席宋楚瑜親自參選，另一個則是徵召或與合適對象合作，沒有主戰、主和。 在上一屆立委選舉中獲得5%以上票數的政黨有資格推薦總統候選人，親民黨未來選戰的策略令外界關注。對於今天聯合晚報報導「門票給誰？親民黨主戰、主和槓上」，親民黨祕書長李鴻鈞接受中央社記者訪問駁斥說，親民黨內部只有主席、副主席、秘書長、副秘書長，哪有什麼主戰、主和。 李鴻鈞強調，親民黨也沒有什麼「黨政人士」在對外放話，「我們沒這種人，只要是用親民黨的黨政人士掛名，我們一概否認，這不是我們親民黨的人」。 談到總統大選的目標，李鴻鈞說，預計10月中親民黨會進行內部會議，定調方向，再跟決策委員會報告。 張碩文表示，親民黨的幕僚作業一直都是用2個方案在進行，一個是宋楚瑜親自參選，第二就是若主席沒有動念，不管是徵召或有合適的合作對象，親民黨都不排除，因此他不曉得主戰、主和從何而來。 張碩文也說，親民黨在2020總統大選不會缺席，如果是宋楚瑜親征，那絕對是最優秀的參選人；但如果要與其他人合作，會希望至少能夠維持上一屆的得票率，也希望與合作的對象加起來，「能夠大於自己、利於盟軍，大於政黨、利於國家」，提供中間選民第三個選擇的正面能量。（編輯：林孟汝）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300163.aspx"}, "總統與外賓合照遭後製造假 府籲勿以訛傳訛": {"content": "（中央社記者溫貴香台北30日電）總統府今天表示，網傳總統與外賓在府內綠廳合照時，背後懸掛的字畫為中國前領導人毛澤東「長征」詩文，經查證這是一張經後製造假的圖片，呼籲各界不要以訛傳訛。 總統府下午發布新聞稿表示，近日網路流傳有總統與外賓在總統府綠廳合照時，背後懸掛的字畫為中國前領導人毛澤東「長征」詩文一事，經查證這是一張經後製造假的圖片，偽造者將原照片中的台灣書法家陳雲程作品，竄改為毛澤東詩文。 總統府表示，意圖讓各界誤認政府會收藏類似書畫，實際上總統府僅典藏具重要文化、歷史價值的借展或致贈作品，呼籲各界勿以訛傳訛。 總統府進一步說明，原照片中背景所懸掛的書法作品，為本土書法耆宿陳雲程的手筆，文字摘自明代呂坤「呻吟語」：「大其心容天下之物，虛其心受天下之善，平其心論天下之事，潛其心觀天下之理，定其心應天下之變…」。（編輯：楊凱翔）1080930", "link": "https://www.cna.com.tw/news/firstnews/201909300119.aspx"}, "總統：中國打壓台灣國際空間 走向世界決心不變": {"content": "（中央社記者溫貴香台北30日電）總統蔡英文今天接見「威爾遜國際學人中心訪問團」表示，中國持續打壓台灣的國際空間，但台灣走向世界的決心不會改變，將永遠都是一股良善的力量，不會屈服於外在壓力。 蔡總統上午在寓所接見「威爾遜國際學人中心（Wilson Center）訪問團」成員，總統致詞時表示，非常歡迎尼格羅龐提（John Negroponte）大使率團來訪，尼格羅龐提和傑出的專家學者來到台灣，她期盼聽聽他們的看法及建議。 總統說，現在是台美關係有史以來最好的時刻，雙方的合作也空前密切。美國政府正積極履行「台灣關係法」和「六項保證」的承諾，從總統川普上任以來，已經批准5次對台軍售。 總統進一步表示，台灣也致力發展國防產業，上周台灣自研自製的新式高教機已經出廠，展現出具體的成果。來自美國的支持，有助強化台灣的國防自主能力，讓彼此可以一起合作，持續為區域穩定做出貢獻。 總統並說，過去3年多來，政府除了致力打造更友善的投資環境，來自美國、歐洲的國際知名企業都紛紛投資台灣，看好台灣的發展。今年台商回流投資總額也不斷創下新高，已經突破6000億元。 「台灣有堅實的經濟發展潛力，也是美國重要的經貿夥伴」，總統相信，透過雙方更多的交流合作，台美可以在經貿和產業發展上，創造出更多成果。 總統表示，近來，中國持續打壓台灣的國際空間，但台灣走向世界的決心不會改變。台灣將永遠都是一股良善的力量，不會屈服於外在壓力。台灣會繼續與美國以及理念相近國家，加強合作夥伴關係，共同因應區域的挑戰和威脅，一起維護自由、開放的印太地區。 訪賓一行由外交部次長徐斯儉陪同晉見總統，國家安全會議秘書長李大維也在座。（編輯：楊玫寧）1080930", "link": "https://www.cna.com.tw/news/firstnews/201909300116.aspx"}, "颱風米塔逼近台灣 3萬4000名國軍待命": {"content": "（中央社記者王承中台北30日電）中度颱風米塔的暴風圈正在逼近台灣，國防部今天表示，國軍目前待命兵力3萬4000餘人、各類車輛機具38類5100餘部。國防部長嚴德發要求國軍務求做好最周延的整備，將災損降至最低。 國防部上午發布新聞稿表示，因應中度颱風米塔可能對台灣造成影響，國防部長嚴德發上午主持災害應變中心管制會議，要求國軍各級部隊，必須密切掌握颱風動態及災害潛勢區狀況，部隊長須主動與地方政府首長保持聯繫，務求做好最周延的整備工作，將災損降至最低。 嚴德發表示，每一次的災防整備都必須抱持「如臨深淵、如履薄冰」的態度來面對，並從過去的經驗，以及當前氣象狀況綜合研判完成最佳的整備。嚴德發亦也要求各作戰區必須確保官兵執行任務時的安全。 國防部指出，國防部本部、各軍司令部及第二（東部地區）、三（北部地區）、五（中部地區）作戰區災害應變中心為一級開設。國軍目前待命兵力3萬4000餘人、各類車輛機具38類5100餘部；並於林口、蘇澳地區分別預置AAV7兩棲突擊車2輛及膠舟2艘，可隨時依令投入執行災害防救任務。 國防部表示，第二作戰區於花蓮、台東等15處潛勢區預置182人兵力；第三作戰區於新北、宜蘭等19處潛勢區預置376人兵力，期透過先期兵力預置，隨時與地方政府保持密切連繫，以為即時應處救援。 國防部指出，中度颱風米塔現已逐漸接近台灣地區，國軍將持續密切掌握後續動態及行徑路線，在確保官兵安全前提下，配合地方政府、警消等單位靈活調度災防兵力，發揮政府總體災防能量，有效確保民眾生命財產安全。（編輯：楊凱翔）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300111.aspx"}, "蔡壁如談2020 指柯文哲創黨還拿別黨門票很怪": {"content": "（中央社記者陳怡璇台北30日電）台北市政府顧問蔡壁如今天接受專訪，對於外界盛傳台北市長柯文哲會成為親民黨推薦的總統人選，她表示很困難，「自己創民眾黨，去拿別黨門票很怪」，不用為戰而戰。 台北市長柯文哲心腹、台北市政府顧問蔡壁如今天接受廣播節目「POP搶先爆」主持人邱明玉專訪，被問及柯文哲未來動向，她重申柯文哲99%不會參選2020，剩下的1%是因為「人生有時候很難講」。 外界推測柯文哲可能會與親民黨合作，成為親民黨推薦的總統人選，對此，蔡壁如表示很困難，「柯市長自己創民眾黨，去拿別黨門票，很怪啦」，並表示不用為戰而戰、好好傳達民眾黨理念就好。 對於台灣民眾黨不分區立委布局，蔡壁如說，跟鴻海創辦人郭台銘陣營合作順暢，郭辦也會提人選跟他們討論，若是前立法院長王金平有屬意人選也會考慮。 蔡壁如指出，民眾黨希望把34席不分區立委提滿，被推薦或自薦人選排比較前面，後面就排海選裡脫穎而出的人才，這週預計公布海選辦法。 邱明玉追問，適逢選舉，民眾黨要如何處理兩岸論述，蔡壁如表示「其實有些事情真的講不清楚，為什麼一定要講清楚呢」，並指台灣有自己的主權、民選總統、憲法等，何必硬要定義，現實狀況就是台灣的困境，「兩岸維持一點模糊，我覺得也許就這樣過去」。（編輯：李亨山）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300110.aspx"}, "兩公約國內法化 移民署：何韻詩集會受保障": {"content": "（中央社記者黃麗芸台北30日電）香港歌手何韻詩遭爆以觀光名義入台，依規不得參加其他活動。移民署今天表示，前總統馬英九任內將兩公約國內法化，外國人參與合法集會遊行，符合兩公約人權保障。 何韻詩昨天參加台港大遊行遭潑漆，引發各界關注，不料又被民眾爆料質疑她持加拿大護照入境，來台目的為觀光旅遊，按規定不可參與任何與來台申請項目不符的活動。 對此，移民署今天發布新聞稿表示，馬英九在總統任內已將兩公約國內法化，因此，外國人在台灣合法停留、居留期間，從事請願或參加合法集會遊行的權利，應受兩公約的保障。 同時，這也是國際人權法典所保障的基本人權，台灣應順應世界人權發展潮流，徹底實踐兩公約的人權保障精神。 移民署指出，何韻詩所參與的「929台港大遊行：撐港反極權」活動，是由民間人權團體事先報備並經許可的集會，同時她所發表的是捍衛民主自由言論內容，因此，何韻詩以外國人身分合法來台參加合法集會遊行的權利，應予保障。 移民署說，台灣為民主法治國家，應尊重國際社會共享人權自由的普世價值。（編輯：張銘坤）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300109.aspx"}, "郭台銘若列民眾黨不分區 柯文哲：求之不得": {"content": "（中央社記者梁珮綺台北30日電）台北市長柯文哲今天說，若鴻海創辦人郭台銘願列民眾黨不分區立委，「求之不得」，會再找機會遊說郭，因有「母雞」帶領衝刺國會席次的效果還是較佳。 柯文哲中午到台北市第二災害應變中心聽取工作報告，接受媒體聯訪時做上述表示。 他說，郭台銘稱其是「無黨一身輕」，若有機會遇到郭，會再進行遊說。 至於原因，柯文哲坦言，「有母雞還是比較好選」，指自己若參選2020總統，會有拉抬效果，既然沒有辦法參選，就要想一個折衷辦法。 柯文哲認為，郭台銘經營跨國企業，認識的財經專業人士一定比他多，郭也能提供一些不分區人才，只是他還是會向天下徵才。 對於行政院長蘇貞昌表示「民進黨政府盡責維護台灣主權，不容任何人恥笑或講風涼話」，柯文哲說，老百姓自己有眼睛，他也在思考相關問題，「權力使人腐化，絕對權力使人絕對腐化」。 不過，面對媒體追問「民進黨政府也有腐化跡象」時，柯文哲說，專訪再談，認為國家不該把手段做為目標，如尋求當選才能實踐理想，進而合理化所有行為。 柯文哲說，整個國家還是不要太過媚俗，討好選民的大撒幣政策還是應務實，如他也贊成廢印花稅，但應先說明財源，又如去年前行政院長賴清德替公務員加薪3%，錢由台北市自籌，「今年監察院再給我們糾正案，說台北市去年人事費增加」。 他說，要加薪3%的是中央政府，增加後監察院就又來函糾正要求檢討，「這不是很扯嗎？」（編輯：張銘坤）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300107.aspx"}, "韓競辦：從未限制韓國瑜發言 不排除提告黑韓": {"content": "（中央社記者王承中台北30日電）傳國民黨總統參選人韓國瑜團隊擬調整韓國瑜發言，避免成為「黑韓」素材。韓國瑜競選辦公室發言人何庭歡今天表示，團隊從未要限制韓國瑜發言，但在韓國瑜分身乏術時，就會由發言系統幫忙回答問題。 媒體報導，韓國瑜團隊為避免韓國瑜的發言變成黑韓的素材，不利選情，因此調整韓國瑜對外發言，未來韓國瑜對外發言會更謹慎，減少發言被拿來當作黑韓的素材。 何庭歡上午在國民黨中央黨部接受媒體聯訪表示，韓國瑜的發言及態度深受民眾喜歡，是個人魅力所在，團隊從來沒有要限制韓國瑜發言。韓國瑜平日要忙於市政、假日忙於國政，在分身乏術的狀況下，就會由發言系統幫忙回答問題，且團隊現在也有很完整的發言系統。 對於韓國瑜的發言被當成黑韓相關素材，何庭歡指出，很多媒體報導或網路傳播有點斷章取義，沒有讓韓國瑜的談話內容完整表達出來，不會容許斷章取義、涉及抹黑或傳達不實訊息，可能會訴諸法律途徑。 媒體詢問，最近韓國瑜週末公開選戰行程減少，何庭歡表示，韓團隊一直有掌握自己的選戰節奏，沒有因什麼事件改變，韓國瑜平日要拚市政，團隊也一直定調做好市政就是最好政見，最近遇到市議會施政報告，當然著重市政﹔假日會陸續安排到各地進行主題性競選活動，希望各地立委參選人和總統選情互相幫助。 對於黨內整合問題，前國民黨主席洪秀柱稱「韓朱配」要「郎有情，妹有意」，何庭歡指出，韓國瑜與前新北市長朱立倫一直以來目標一致，希望團結，在2020把民進黨下架，兩人的溝通管道順暢熱絡，但很多事情要尊重當事人意願。 前總統馬英九昨天對於是否還會幫韓國瑜站台回應「沒有問題」， 何庭歡表示，謝謝馬英九以國家大局為重，全力支持、輔選，一起讓國民黨重返執政。 媒體追問，韓國瑜如何突破韓粉同溫層，何庭歡說，謝謝支持者對韓國瑜的支持，也幫韓國瑜宣揚理念，而團隊也會透過提出亮眼政見，吸引更多民眾支持。她說。民進黨政府過去3年多的施政未得民心，希望民眾可以思考換領導人，捍衛中華民國主權，讓生活更好。（編輯：楊凱翔）1080930", "link": "https://www.cna.com.tw/news/firstnews/201909300105.aspx"}, "網傳李大維與潑漆嫌合照 府：兩人不認識": {"content": "（中央社記者溫貴香台北30日電）國安會秘書長李大維與攻擊香港歌手何韻詩的統促黨成員胡志偉合照惹議，總統府今天聲明表示，今年元月李大維與賓客球敘時，同在球場的胡嫌主動趨前要求合影，並索取簽名，李大維與胡嫌並不認識。 總統府強調，所謂「統派、英派一家親」的胡亂指涉，更屬無稽，為免錯假訊息淆誤輿論，特此聲明。 香港歌手何韻詩昨天在台參與「929台港大遊行：撐港反極權」，不料，何韻詩接受媒體聯訪時，遭到統促黨成員胡志偉潑漆攻擊。 網路流傳昨天攻擊何韻詩的胡志偉日前有與李大維合照一事，總統府中午表示，經查證，今年元月李大維與賓客球敘時，同在球場的胡嫌主動趨前要求合影，並索取簽名，李大維與胡嫌並不認識。（編輯：楊凱翔）1080930", "link": "https://www.cna.com.tw/news/firstnews/201909300097.aspx"}, "勞團籲防災假盡速立法  勞動部勿阻擋": {"content": "（中央社記者王揚宇台北30日電）颱風米塔來襲，多個勞工團體今天齊聲呼籲政府應該盡速將「防災假」立法，於本會期完成立法程序，保障勞工安全，同時也希望勞動部勿推託、阻擋。 米塔颱風來襲，台北市、新北市等多個縣市今天停班停課。台灣專櫃暨銷售人員產業工會、台北市產業總工會、婦女新知基金會、台灣青年勞動九五聯盟等團體，今天在立法院群賢樓前舉行記者會，呼籲政府應該盡速將「防災假」立法。 台灣專櫃暨銷售人員產業工會表示，過去颱風蘇迪勒、尼伯特、莫蘭蒂、馬勒卡等侵台期間，有超過70%以上的專櫃人員，仍被要求出勤，導致意外頻傳，甚至有櫃姐因出勤不慎遭掉落樹幹砸中，住進加護病房。 專櫃工會指出，勞工在颱風期間冒危險上班的情形普遍，生命安全也遭受威脅，雖然現行的「天然災害發生事業單位勞工出勤管理及工資給付要點」規定，勞工因天災而未能出勤，雇主不得視為曠工、宜不扣發工資，但實際上不具任何強制力。 婦女新知基金會倡議部主任周于萱指出，雖然昨天很多縣市宣布停班停課，但今天仍有很多服務業開店營業，而且另一方面又請顧客做好防颱準備，這十分矛盾。 周于萱說，關於防災假立法，朝野立委目前提出7個不同的修法版本，待黨團協商，其中的共通點包括出勤保障，例如颱風期間冒危險上班，必須得到一定程度的補償，像是雙倍薪資、交通津貼等。 勞工團體今天提出的訴求包括勞動部要配合立法院進行法案的協商，勿推託、阻擋防災假立法，以及希望立法院能盡速協商，並在這個會期完成防災假立法程序。 另外，訴求也提到，一旦災害發生，政府宣布停止上班，雇主不得片面要求勞工出勤，也不得因停止上班減扣假期、工資，以及雇主如徵得勞工同意於災害停班期間出勤，應給付雙倍工資，並提供交通工具或津貼。 出席記者會的國民黨立委蔣萬安說，防災假立法在立法院只剩最後一哩路，希望一個國家有同樣的制度，能一體適用，不要有差別待遇，也呼籲勞動部提出對案，要有擔當。（編輯：楊玫寧）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300064.aspx"}, "何韻詩遭潑漆兩嫌送辦  警方續查其他涉案人": {"content": "（中央社記者黃麗芸台北30日電）香港歌手何韻詩昨天遭潑漆，北市警方今天將兩嫌依違反組織犯罪條例、集會遊行法、恐嚇、強制、公然侮辱和毀損等罪解送北檢偵辦，並持續偵查其他涉案人，以嚴懲不法。 台灣多個公民團體昨天下午在台北市中正區舉行「929台港大遊行：撐港反極權」集會，何韻詩受訪時突遭一名蒙面男子潑紅漆，警方現場逮捕兩名現行犯胡志偉及梁太富，前者為統一促進黨成員。 台北市警察局今天發布新聞稿表示，針對此案，除迅速報請台北地檢署指揮偵辦外，也派員參加北檢專案會議，並由市警局刑事警察大隊和中正第一分局共組專案小組，警政署刑事局也派員協助。 專案小組成員從昨晚起徹夜展開多項偵查至今天上午，鍥而不捨追查後，已確切掌握相當充分證據。 同時，兩嫌經警詢後，已於今天上午10時許依違反組織犯罪條例、集會遊行法及刑法恐嚇罪、強制罪、公然侮辱罪和毀損罪，解送北檢偵辦。 市警局說，專案小組除掌握確切證據外，也持續偵查其他涉案人士，以嚴懲不法，並確保民眾合法集會權利與秩序。 由於颱風米塔襲台，台北市今天停班停課，市警局表示，警察局長陳嘉昌和3位副局長、市刑大大隊長陳明君、中正一分局長沈炳信等人，都率同專案小組人員徹夜鎮守駐地，全力執行相關偵查工作，務必徹查全案、究辦。（編輯：方沛清）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300060.aspx"}, "米塔暴風圈逼近台灣 總統：做好防颱避免外出": {"content": "（中央社記者溫貴香台北30日電）中度颱風「米塔」的暴風圈正在逼近台灣，總統蔡英文今天表示，行政院長蘇貞昌聽完災害應變中心簡報後，立即向她報告最新狀況。總統呼籲受影響區域的朋友做好防颱準備，盡量避免外出，才能確保生命財產安全。 蔡總統上午在臉書發文表示，中度颱風「米塔」的暴風圈正在逼近台灣，中央氣象局已經發布海上、陸上颱風警報，今天北部和東部多個縣市也宣布停班停課。 她說，稍早蘇貞昌聽完災害應變中心的簡報後，也向她報告最新的狀況。 總統表示，目前中央災害應變中心已經開設，國軍及各單位也都全面戒備。請受影響區域的朋友做好防颱準備，盡量避免外出，才能確保生命財產安全。（編輯：張良知）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300057.aspx"}, "販賣製造改造玩具槍 刑期擬比照制式槍關7年以上": {"content": "（中央社記者顧荃台北30日電）行政院會將於本週四（10月3日）討論「槍砲彈藥刀械管制條例」修正草案，對販售或製造具有殺傷力的改造玩具槍加強罰則，擬將比照制式槍，處7年以上有期徒刑。 行政院長蘇貞昌日前指出，製造或販賣制式槍的刑責是7年以上有期徒刑，改造手槍是5年以上有期徒刑，刑度不一，若犯法者知道刑度差異，極易鑽法律漏洞，要求修正「槍砲彈藥刀械管制條例」。 政院官員表示，政務委員羅秉成已針對內政部提送的修正草案完成審查，草案規定，若改造槍枝殺傷力等同制式槍枝，製造或販賣改造槍的刑度將比照制式槍，可處7年以上有期徒刑， 另外，對於管理可改造成具有殺傷力槍枝的「模擬槍」，官員說，現行條文規定，具打擊底火才稱「模擬槍」，目前「操作槍」業者為規避，刻意製造沒有打擊底火的槍枝，不落入「模擬槍」的定義範圍內，因此草案也從源頭管理，修正「模擬槍」定義，將「操作槍」納入「模擬槍」範圍並納管。 官員表示，草案也加強罰則，將販售、製造「模擬槍」的罰鍰，從最高50萬元提升到最高150萬元，另對製造、運輸、買賣或交易，由過去的「報備制」改為「許可制」。（編輯：張良知）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300056.aspx"}, "用鐵路串連台灣民主故事 林佳龍：民主可以很觀光": {"content": "（中央社記者溫貴香台北30日電）「與其在國際會議室討論民主，不如實際帶著外賓搭火車，體驗台灣這塊土地上所發生的民主故事」，交通部長林佳龍今天說，利用鐵路串連台灣的民主成就與文化，民主可以很觀光，觀光可以很民主。 由林佳龍發起，台灣智庫、光合基金會及台灣國家政策協會共同舉辦「台灣民主觀光列車」，邀請來台參加「全球直接民主論壇」上百名國際專家搭乘，也招募18歲至35歲的台灣青年朋友與外賓一起搭乘，遊覽台灣各地具代表性的民主地景。 林佳龍上午在「台灣民主觀光列車」發車儀式暨記者會上致詞表示，火車與車站承載著許多人的記憶與動人故事，因此，利用故事，讓「火車」與「觀光」進行更有趣的結合。外賓們能利用鐵路來串連台灣民主成就與文化，讓「民主可以很觀光、觀光可以很民主」。 林佳龍會後受訪表示，列車將停靠台北站、萬華、桃園、新竹、台中、嘉義、台南與高雄等站，以台北站而言，曾發生獨台會事件、抗議刑法100條，學生們曾在此靜坐；萬華火車站、龍山寺附近過去也有很多演講、甚至是民主香腸、往南有中壢事件等說不完的民主故事。 他表示，民主不是一種表演或儀式，民主就是生活上每一個人的日常，這樣的體驗透過民主觀光列車，他們（外賓們）會自己有答案，離開台灣後，可以做台灣最好的民主觀光宣傳大使。 總統府秘書長陳菊原本要出席上午記者會，後因颱風取消。 全球直接民主論壇主席高曼（Bruno Kaufmann）表示，民主列車的啟程極具歷史性意義。對民主支持者及傳遞者來說，火車扮演著十分重要的角色。他希望藉由民主觀光列車，與台灣民眾交流，發掘台灣民主進程背後的故事，同時了解台灣是如何挺過軍事政權、一黨獨大局面，並發展成為世界上最宜居、發達且民主的公民社會之一。 民主觀光列車親善大使、民進黨台北市立委參選人謝佩芬表示，台灣外交處境艱困，不能用自己的名字參加國際組織，常因中國因素被拒門外，中國不讓台灣走出去，大家就想辦法把人帶進來，以這趟民主列車之旅做為開端，讓台灣人與外國朋友們更認識在台灣所發生過的民主故事。（編輯：楊玫寧）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300055.aspx"}, "對潑漆者提告 何韻詩：獨善其身將縱容事件發生": {"content": "（中央社台北30日電）香港歌手何韻詩決定向2名對她潑漆的嫌犯提告，她強調，獨善其身退下，將縱容類似事件發生；若因此能替人發聲、鼓舞氣餒的人，讓人投下保護家園的一票，那就是值得的。 何韻詩30日凌晨在臉書上表示，自己被潑油漆，是麻煩了點，洗也洗不掉，皮膚被殘留物刺到紅紅腫腫的，「但假設這樣能讓更多人明白現在台灣和香港處境的嚴重性，但願也是這樣一個意外的公義彰顯」。 何韻詩已決定對兩名嫌犯提告，包括恐嚇、公然侮辱和毀損等罪。 她說，或許有人會認為幹嘛提告？花這麼多心力，不過是讓他拘留個幾十天、罰些錢而已，又有什麼用？ 但何韻詩強調，「這就是他們如此囂張狂妄的本錢」，斷定你們不會提告、怕麻煩、不想浪費時間，所以才如此橫行無忌。一個人獨善其身退下，將縱容更多類似事件發生，更多人將受害。 她指出，提告究竟值不值得，觀點角度因人而異。若這樣能替因各種原因不能發聲的人，說出想說的話，那就是值得；若有一人因此在氣餒中找到站起來的力量，那也是值得；若因此讓一個本來不關心不投票的人決定走出來投下保護家園的一票，那更是值得。 何韻詩說，在這個滲透統戰的極權年代，相信公義的人，已別無退路，只有拼了命堅持下去。香港人在過去3個多月的優秀和堅持，把這些醜陋統統從深層翻出來，狐狸尾巴已完全展露於整個世界前。「要不要來接力，還是選擇看不見，這是每一個人都必須自己下的決定」。 她最後強調，關鍵時候就在現在，過了這個最好時機，下個機會不知道什麼時候會到來，「各位，別再旁觀了，馬上行動吧，就是現在」。 何韻詩昨天出席「929台港大遊行：撐港反極權」活動時，遭一名偽裝成示威者的疑犯潑灑紅漆，警方隨後逮捕胡姓和梁姓男子，兩人都是大陳島鄉情文化促進會成員，胡姓男子也是中華統一促進黨自忠黨部榮譽主任委員。 警方今天上午偵訊後，將兩人依涉嫌公然侮辱罪、強制罪、毀損罪和妨害集遊移送台北地方檢察署偵辦。（編輯：沈朋達/翟思嘉）1080930", "link": "https://www.cna.com.tw/news/firstnews/201909300039.aspx"}, "何韻詩遭潑漆 林佳龍：暴力侵犯別人最違反民主": {"content": "（中央社記者溫貴香台北30日電）交通部長林佳龍今天針對香港歌手何韻詩遭潑紅漆事件表示，民主一定是和平的，以暴力侵犯別人最違反民主的精神；國人站出來撐香港，也是有感於中國在香港的「一國兩制」，也會會侵犯台灣已經有的民主、自由與生活方式。 由林佳龍發起，台灣智庫、光合基金會及台灣國家政策協會主辦的「台灣民主觀光列車」上午舉行發車儀式記者會，林佳龍出席致詞。 香港歌手何韻詩昨天來台參加「撐香港反極權、九二九港台大遊行」，不料，在媒體聯訪時遭統促黨自忠黨部主委胡志偉等人從後方潑紅漆攻擊。林佳龍會後受訪表示，民主一定是和平的，對於以暴力方式侵犯別人，這是最違反民主的精神。 他進一步說，台灣一路走來，過去受全世界的關心與支持，才有今天的民主、自由與人權；在台灣這塊土地上不能夠發生任何以暴力脅迫的方式侵犯別人，國人站出來撐香港，也是有感於中國在香港的「一國兩制」不只是侵犯香港的自由、法治等已有的制度，甚至也會侵犯台灣已經有的民主、自由與生活方式。 林佳龍表示，全球化之下，民主沒有國界，這也是為什麼「台灣民主觀光列車」已吸引上百位國際專家來台，國際專家們過去觀察台灣的民主，也分享這些經驗給全世界，台灣歷經三次政黨輪替，有更成熟的民主，除了捍衛自己的民主外，也必須捍衛在地球上其他受侵犯的國家與社會，能夠走向民主化的道路。（編輯：楊凱翔）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300038.aspx"}, "何韻詩遭潑漆案 北檢聲押禁見胡志偉梁太富": {"content": "（中央社記者劉世怡/黃麗芸台北30日電）香港歌手何韻詩昨天參與遊行時遭潑漆，警方逮捕涉案男子胡志偉及梁太富，警詢後今天依涉公然侮辱、毀損等罪嫌移送北檢。北檢檢察官複訊後，將兩人聲押禁見。 胡志偉被警方移送到台北地檢署時表示，「反對港獨暴力來台灣」、「台灣要安定」。 台灣多個公民團體昨天下午在台北市中正區舉行「929台港大遊行：撐港反極權」集會，何韻詩受訪時突遭一名蒙面男子潑紅漆，警方現場逮捕兩名現行犯帶回偵訊。 涉案的胡志偉和梁太富都是大陳島鄉情文化促進會成員，胡男也是統促黨自忠黨部榮譽主任委員。由於夜間停止偵訊，警方今天上午完成筆錄後，將兩人依涉嫌公然侮辱罪、強制罪、毀損罪和妨害集遊等罪移送台北地方檢察署。 何韻詩30日凌晨返回香港並在臉書上表示，已決定對兩名嫌犯提告，包括恐嚇、公然侮辱和毀損等罪。一個人獨善其身退下，將縱容更多類似事件發生，更多人將受害。 北檢因應陳情抗議事件，派駐多名檢察官輪值，檢察官黃筵銘召開偵查庭訊問胡志偉和梁太富後，將兩人聲押禁見，後續由台北地院接案，值班法官閱卷後召開聲押庭決定是否羈押。 台北市政府警察局發布新聞稿表示，何韻詩首次訪台時，警方就聯繫何韻詩秘書，建議提供近身安全維護警力，但遭回絕。 北市府警局說，何韻詩昨天再度訪台參與台港大遊行，事前情蒐獲報有數個不同意見團體將到場陳抗，為求慎重，特別規劃6名警力負責隨行安全維護。 北市府警局表示，何韻詩昨天突然決定於濟南路受訪，派遣警力要近身保護時，卻遭工作人員阻擋接近，只能在附近周邊警戒，不料兩名男子配戴「反送中」字樣工作帽及穿著相似工作人員服裝對何韻詩潑漆，在場警戒警力和現場工作人員迅速壓制逮捕，黃姓警務正及蔡姓警員衣服和身體也遭波及染漆。 北市府警局說，經潑漆事件後，警方已再加強保護何韻詩警力，重申全力保障合法集會遊行立場，嚴厲譴責任何形式暴力犯罪行為，如果有非法暴力行為者，必依法嚴辦。（編輯：李明宗/李亨山）1080930", "link": "https://www.cna.com.tw/news/firstnews/201909300019.aspx"}, "GCTF首度移師帛琉  提升台灣南島國際能見度": {"content": "（中央社記者顧荃台北29日電）外交部表示，台美日今天共同在帛琉舉辦「全球合作暨訓練架構」（GCTF）下的「2019南島語言復振國際論壇」，是首度移師第三國辦理，有助提升台灣在南島區域的國際能見度及地位。 外交部晚間透過新聞稿表示，為深化與印太地區及其他理念相近國家的文化交流，共同維護及保存原住民族語言，外交部、原住民族委員會、美國在台協會台北辦事處（AIT/T）及日本台灣交流協會今天在帛琉舉辦「2019南島語言復振國際論壇」，有助提升台灣在南島區域的國際能見度及地位，更是GCTF研習營首度移師第三國辦理，深具意義。 外交部表示，該論壇計有來自11個印太地區國家、共26位政府官員及專家學者赴帛琉與會。原住民族委員會主任委員夷將．拔路兒（Icyang．Parod）、駐帛琉大使周民淦、美國駐帛琉大使哈亞特（Amy J.Hyatt），以及日本台灣交流協會主任池田忠孝等人，皆出席開幕典禮並致詞。 論壇有帛琉女王Bilung Gloria Salii、前總統Johnson Toribiong等政要參加，並邀請來自美國、澳洲、紐西蘭、帛琉、印尼等國專家擔任講師，就南島語族起源與擴散、南島語言復振實例，以及南島語言支持、進用及推廣等議題，進行交流與經驗分享。 外交部說，未來將在既有良好基礎及GCTF的架構下，深化與美國及理念相近國家的合作，持續推動南島區域原住民族文化的保存及復振。 外交部指出，GCTF自2015年成立以來，已透過此平台就公共衛生、執法、婦女賦權、數位經濟、網路安全、對抗「假訊息」攻擊等諸多議題舉辦20場國際研習營，共邀集逾35國、超過400位政府官員及專家學者來台灣參訓。（編輯：李信寬）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290217.aspx"}, "柯文哲盼郭台銘列不分區首位  郭辦：目前沒考慮": {"content": "（中央社記者王承中台北29日電）鴻海創辦人郭台銘辦公室今天表示，目前未與民眾黨討論不分區立委名單，確實有團體邀請郭台銘擔任不分區第一名的席次，但郭台銘正享受無黨一身輕，目前沒有任何考慮。 台北市長柯文哲今天南下高雄，他接受媒體訪問是否會把郭台銘列為民眾黨不分區立委第一名時說，如果郭台銘願意，求之不得。 郭台銘辦公室晚間發布聲明表示，雙方目前沒有針對不分區名單討論過，但的確有其他許多不同的團體來邀請郭台銘擔任不分區第一名的席次，不過目前皆沒有任何考慮，畢竟剛退黨的郭台銘正在享受無黨一身輕的過程。（編輯：李信寬）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290195.aspx"}, "何韻詩遭統促黨成員潑漆 2嫌訊後將移送北檢[影]": {"content": "（中央社記者黃麗芸台北29日電）香港歌手何韻詩今天參加台港大遊行遭潑漆，警方逮捕2名現行犯，其中涉案胡姓男子為統促黨成員，預計明天完成筆錄後，將依涉嫌公然侮辱、強制、毀損罪和妨害集會遊行送辦。 台灣多個公民團體下午在台北市中正區舉行「929台港大遊行：撐港反極權」集會活動，何韻詩下午受訪時突遭一名蒙面男子潑紅漆，警方現場逮捕涉案的62歲胡姓男子和同夥53歲梁姓男子，帶回派出所偵訊。 據了解，胡男和梁男均為大陳島鄉情文化促進會成員，同時，胡男也是中華統一促進黨自忠黨部榮譽主委。 警方目前仍在製作筆錄，但因夜間停止偵訊，預計明天完成筆錄後，全案將2人依涉嫌公然侮辱罪、強制罪、毀損罪和妨害集會遊行移送台北地檢署偵辦。（編輯：李錫璋）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909290193.aspx"}, "蔡總統：2020重要任務 守住台灣民主自由": {"content": "（中央社記者黃國芳嘉義縣29日電）總統蔡英文今天晚上出席全國女性幹部培力營晚宴時表示，2020年選舉是非常關鍵選戰，台灣不僅要支持香港追求民主自由，更重要的任務是贏得選戰，守住台灣的民主自由。 「小英姊妹逗相挺！」2019全國女性幹部培力營晚宴，民進黨各縣市婦女團體幹部及女性黨公職參與，晚上在嘉義縣名都大飯店舉行，蔡總統在民進黨副祕書長郭昆文、嘉義縣長翁章梁等人陪同下出席，受到現場支持者熱烈歡迎。 蔡總統表示，現在全世界20多個國家、40個城市遊行支持香港追求民主，台灣也是經歷一段漫長道路，才有今日的自由民主，因此，不但要支持香港追求民主自由，明年選舉最重要的任務，就是守住民主自由。 蔡總統指出，2020年大家要集中選票、集結願意站在一起的民眾，並發揮最大的團結力量；民進黨執政非常有包容性，願意讓社會不同的聲音，一起讓台灣更進步，因此，明年選舉要集結最大的力量，讓全世界可以聽到台灣的聲音。 蔡總統說，剛進場時，民進黨姊妹們簇擁搶著握手的樣子，隨扈都嚇了一跳，以前民進黨娘子軍被稱為「菜市場夫人」，代表滲透力強，現在不僅要到菜市場宣揚政績，更要關注網路上的訊息。 蔡總統希望民進黨娘子軍也能扮演「放送頭」角色，不僅要澄清網路上的假訊息，更要告知社會大眾民進黨執政3年多來的民生相關政策。（編輯：李錫璋）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290192.aspx"}, "何韻詩：不屈服紅色恐怖  一定追究責任[影]": {"content": "（中央社記者陳俊華台北29日電）香港歌手何韻詩今天參加台港大遊行時遭潑紅漆，她說，原來在台灣，也有紅色恐怖，「我們不可能去屈服」，不會因為有恐嚇行為而退下；是否提告會再跟律師討論，但絕對會追究責任。 台灣多個公民團體下午在台北市濟南路一段舉行「929台港大遊行：撐港反極權」，參與活動的何韻詩下午接受媒體聯訪時，卻突然遭一名戴安全帽和蒙面的不明人士從後方潑紅漆，造成何韻詩的頭髮和上衣都是紅漆，身旁的媒體記者也連帶受波及。 何韻詩傍晚在無黨籍立委林昶佐、台灣公民陣線發言人江旻諺陪同下，在濟南教會舉行記者會。江旻諺表示，針對何韻詩遭潑漆攻擊，他要代表主辦單位向何韻詩說聲抱歉，台灣社會遭惡意組織滲透，這是台灣人的責任，沒有好好守護民主國家，不該縱容暴力發生。 是否要對施暴者提出告訴，何韻詩說，事件發生非常地快，她會先問過律師的意見，看看這件事在台灣能用什麼罪名告發，「但是最基本的一定會去追究」；台灣社會發生越來越多「紅色恐怖」，作為事件的當事人，一定會做出該有的行動。 何韻詩說，統派力量不止在語言上，還有粗暴手法，這是在台灣民主社會中不能被接受的，感覺已經倒退到50、60年代，以暴力去把別人的聲音滅掉；但不能因此退縮，極權已在台灣、澳洲、加拿大、美國等海外造成影響，現在已經是「沒有退路的時候」。 她說，過去3個月香港各地抗爭中，學生展現超乎意料的勇氣，香港政府、警察、親中團體、人士，不斷用各種方法，嘗試把人民聲音滅掉。她原本以為只會發生在香港，但原來在台灣，一個擁有真正民主的地方，也有這種白色恐佈，甚至紅色恐怖狀況；追求民主法治是不可能退下來的，「不會因為有恐嚇行為而退下」。 何韻詩表示，今天攻擊她的人、親中人士，無論自發性或組織操控，已經挑戰自由，她首次遇到這種手法攻擊，但還遠遠不及香港學生、市民受到警察、親中人士用不同方法攻擊，「我們不可能去屈服，如果他們用紅色恐怖的手法，讓我們去接受暴權、極權，人民更要站出來說不，我們不會害怕。」 何韻詩表示，她真的不希望看到，有一天連台灣人走到街上，都要戴口罩、連台灣人出來講句關於民主的話，也要戴上口罩，「我真的非常不希望看到這一天」，台灣人還有機會的話，真的要做出非常大的反抗。 林昶佐表示，兩位潑漆的人都被警方偵辦中，是統促黨的幹部，過去幾年來只要台灣為香港發聲時，就有這些組織相關人等要干預。在民主自由社會中，各式聲音都會有，統派活動在台灣也見怪不怪，雖然主張讓人刺耳，但台灣人民還是選擇容忍，因為大家還相信言論自由。 林昶佐說，這次事件不能姑息、不能寬待，看起來已經有組織犯罪的可能性，同樣的人用同樣的方式妨礙自由，雖然公然侮辱部分要由何韻詩決定是否提告，但妨礙自由、組織犯罪是非告訴乃論，會要求警方、檢方一定要主動偵辦。（編輯：謝佳珍）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909290185.aspx"}, "何韻詩遭潑漆  韓國瑜競辦：應相互包容尊重": {"content": "（中央社記者程啟峰高雄29日電）香港歌手何韻詩出席「929台港大遊行」前接受媒體聯訪時遭人潑紅漆，國民黨總統參選人韓國瑜競選辦公室今天對此表示，無論什麼聲音立場，都應該相互包容，相互尊重。 反送中爭議延燒，台灣公民陣線、香港邊城青年、台灣青年民主協會和台灣學生聯合會等多個團體，下午發起「929台港大遊行－撐港反極權」活動，何韻詩也到場參加，她在受訪時突然遭蒙面男子突襲潑紅漆，警方隨後將涉案的兩名男子帶回派出所偵訊，其中一人為統促黨成員。 韓國瑜競辦指出，無論什麼聲音立場，都應該相互包容，相互尊重。沒有人樂見這樣的暴力衝突發生，不管是言語上還是肢體上，所以韓國瑜一直強調愛與包容。 韓國瑜競辦表示，不管背後主事者的意圖是什麼，韓國瑜都不希望香港目前的情況在台灣發生、擴大。（編輯：唐聲揚）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290183.aspx"}, "蔡總統邀請加臉書  為執政團隊宣揚政績": {"content": "（中央社記者趙麗妍台中29日電）總統蔡英文今天說，希望大家為執政團隊宣揚政績，很多精彩的內容在總統的臉書、LINE通訊軟體，邀請大家加入群組，2020選戰希望總統勝選、國會過半，再有4年替大家做更多事。 蔡總統今天出席「2020從齒顧台灣，堅持改革，中台灣牙醫界蔡英文連任後援會」成立大會，現場請來舞獅團助陣，鑼鼓聲齊鳴，氣氛熱鬧，支持者高呼「凍蒜」熱情歡迎蔡總統入場。 蔡總統致詞時表示，執政團隊非常成熟，而且有經驗、非常有效率，有事情發生，馬上處理，有問題需要解決，馬上找出有效的解決方法，至於長期的或結構性的問題，也都有方向、有計畫一步一步地去解決。 蔡總統指出，這樣的執政團隊確實需要大家的支持，再有4年替大家做更多的事情。 蔡總統請大家替執政團隊宣揚政績，邀請大家加入總統的臉書、LINE通訊軟體群組，蔡總統表示，更精采的內容都在裡面。（編輯：唐聲揚）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290175.aspx"}, "出席工業區後援會  總統：需更多時間執行計畫": {"content": "（中央社記者蕭博陽台中市29日電）總統蔡英文今天出席中部工業區後援會成立大會，總統說，一連串計畫需要時間執行，政府3年多來很努力，需要更多時間將所有計畫完整執行，以帶動台灣在下一個世代全球地位。 總統蔡英文下午前往台中競選總部，出席2020蔡英文總統連任中部工業區後援會成立大會，立法院長蘇嘉全、交通部長林佳龍、經濟部長沈榮津、工業區後援會總會長秦嘉鴻等人出席，現場來自苗栗、台中、彰化、南投、雲林共23個工業區後援會近千人相挺，會後並與總統合照，氣氛熱烈。 蔡總統致詞時說，近來國際情勢變局很多，台灣要從中找到機會，所以今年初政府組成跨部會工作小組，希望將可引回的投資儘量引回台灣，起初設定目標新台幣2500億元，很快就達標，再上調到5000億元，過沒幾個月又滿額，所以現在不設目標，由經濟部儘量去做，目前回流投資已有6000多億元，是非常可觀的數字。 總統蔡英文說，「五加二產業創新計畫」也帶動許多新產業，例如國防產業，相信許多今天出席的廠商，也有某種程度直接或間接參與國防產業，不論是造艦或造機，政府都有完整規劃，尤其建造潛艇及一般艦艇；至於「國機國造」，首架新式高教原型機已出廠，將來進入量產，一定協助台灣本地供應商取得國際認證，讓他們也能支持國際市場的航太產業。 蔡總統說，彰化外海推動離岸風電，將來總投資將達1兆元，這1兆元投資裡面，政府有個很重要要求，就是要國產化，將會為台灣帶來許多製造的新挑戰，也就是說，離岸風電所需要的各種設備，若能有很大比例在台灣生產，對台灣製造業與技術將有很大提升。 蔡總統表示，一連串計畫都需要時間執行，政府3年多來很努力，修改法令，建立執行系統，也看見廠商投資，看到初步成果，但是「我們需要更多時間，將所有計畫完整執行」，讓這些計畫帶動台灣在下一個世代在全球的地位，讓經濟更旺盛發展。（編輯：唐聲揚）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290170.aspx"}, "何韻詩遭潑漆  一名現行犯為統促黨成員": {"content": "（中央社記者黃麗芸台北29日電）香港歌手何韻詩今天下午參加台港大遊行活動遭人潑漆，警方現場逮捕兩名現行犯，其中一人為統促黨成員；警政署長陳家欽表示，將組專案小組依違反組織犯罪防制條例嚴辦。 台灣多個公民團體下午在北市濟南路一段及中山南路等路段舉行「929台港大遊行：撐港反極權」集會活動，何韻詩下午受訪時突遭一名蒙面男子潑紅漆，警方現場逮捕涉案胡姓男子和同夥梁姓男子，帶回派出所偵訊。 據了解，兩名犯嫌為潑漆的62歲胡姓男子和同夥53歲梁姓男子，都是大陳島鄉情文化促進會成員，胡男同時也是中華統一促進黨自忠黨部榮譽主委。 不過，統促黨一名幕僚接受中央社記者電話訪問表示，黨主席張安樂日前就告誡黨內成員勿對此遊行滋事，雖然涉案胡男為統促黨成員，梁男則尚待確認，但據知這兩人是以大陳島鄉情文化促進會成員身分行動，和統促黨無關。 對此，警政署下午也召開記者會表示，陳家欽表示，「929台港大遊行：撐港反極權」活動為合法集會遊行，政府也給予保障，針對何韻詩被突襲潑漆一事，警方已將兩嫌依現行犯逮捕，除予以譴責外，也會加以嚴辦。 陳家欽指出，涉案犯嫌具有政黨重要幹部身分，針對這次暴力行為策劃、參與者和是否教唆問題，已請刑事局和台北市警察局共組專案小組，將依違反組織犯罪防制條例予以嚴辦，絕不容許有漏網之魚。 他同時指出，內政部長徐國勇也指示警方，針對此案要加強偵辦。 陳家欽說，由於新竹市、台南市、高雄市和台東縣今天同時也有相關活動進行，已要求各縣市警方加強活動維安，不容許暴力事件破壞集會遊行，違者嚴懲。（編輯：陳清芳）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290168.aspx"}, "何韻詩遭潑漆 徐國勇：不容許暴力妨害表達意見": {"content": "（中央社記者顧荃台北29日電）香港歌手何韻詩來台參與台港大遊行，卻突遭蒙面人潑漆。內政部長徐國勇今天表示，台灣是民主法治的國家，所有人都有表達意見的自由，不容許任何人以暴力妨害他人表達意見。 反送中爭議延燒，台灣公民陣線、香港邊城青年、台灣青年民主協會和台灣學生聯合會等多個團體下午發起「929台港大遊行－撐港反極權」活動，何韻詩也到場參加，她在受訪時突然遭蒙面男子突襲潑紅漆，警方隨後已將涉案的兩名男子帶回派出所偵訊。 徐國勇在臉書發文表示，對於遊行活動有民眾遭潑漆事件，他要強調，台灣是民主法治的國家，所有人都有表達意見的自由；不容許任何人以暴力妨害他人表達意見，這是妨害他人行使正當權利，是妨害自由犯行。 徐國勇說，警方已當場將2名犯嫌帶至忠孝西路派出所，全案將依法以組織犯罪、妨害自由、公然侮辱等罪嫌偵辦。另外，警政署也會加強遊行現場的安全措施，以維護合法集會遊行的權益與民眾安全。 徐國勇強調，對於暴力行為嚴厲譴責，也絕不容忍，一定繩之以法。（編輯：李信寬）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290142.aspx"}, "何韻詩來台遭潑漆 國民黨譴責施暴者是民主公敵": {"content": "（中央社記者王承中台北29日電）香港歌手何韻詩今天來台參與「撐港反極權」活動遭人潑漆，國民黨表示遺憾，並嚴厲譴責施暴者。國民黨指出，施暴者的作法違反尊重他人言論自由的民主精神，是民主的公敵。 「929台港大遊行：撐港反極權」活動今天下午登場，何韻詩也來台參與，她稍早在受訪時突然遭蒙面男子突襲潑漆，警方隨後已將涉案的兩名男子帶回派出所偵訊。 國民黨下午發布新聞稿表示遺憾，並嚴厲譴責施暴者。國民黨指出，中華民國是自由民主法治的社會，一定要尊重各種立場的表達，施暴者的作法違反尊重他人言論自由的民主精神，是民主的公敵。呼籲應該要以和平理性的方式，支持香港爭取民主自由的活動。 國民黨表示，台灣民間與學生團體自發性聲援香港，這是對於民主自由與人權表達支持之舉。國民黨對於香港反送中活動，始終企盼港府與民眾能夠理性溝通對談，大陸當局也應當協助港府盡速讓此事件和平落幕，早日恢復安定與秩序。 國民黨指出，對於香港反送中爭議，國民黨始終堅定秉持4項立場：不樂見香港抗爭情事不可收拾，香港是一個有法治基礎的社會，希望香港各界以理性溝通代替暴力相向；不認同以暴力方式處理群眾運動，也反對採取激烈手段驅離民眾，港府當局應重視民主精神及保障人權等普世價值，才不會造成社會更嚴重對立。 國民黨表示，希望港府與大陸當局盡快建立與抗爭者的溝通管道，讓爭議和平落幕，早日恢復香港的安定與秩序，才有助於香港金融市場與觀光旅遊的正面發展。以及，中華民國是主權獨立的國家，有國旗、國號、國軍與國法，與香港完全不同，並不能相提並論。國民黨堅決反對「一國兩制」，也堅決反對台灣獨立，並且堅守「一中各表」的「九二共識」。 另外，國民黨也指出，希望民進黨政府不要基於選舉利益考量，一再地操弄香港反送中議題，並且不斷以香港情勢或「今日香港、明日台灣」等標語恫嚇民眾。國民黨也呼籲民進黨政府在所謂的撐香港之際，反躬自省，「國安五法」以及所謂的打假訊息對於民眾言論自由的箝制。 前總統馬英九辦公室則表示，馬英九長期關心並支持香港的民主化，希望在民主化目標達成前，相關方不要輕易犧牲香港悠久而優異的法治傳統，並應以理性、和平、相互尊重的態度處理當前爭議，儘速恢復香港的秩序與繁榮。（編輯：李信寬）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290138.aspx"}, "柯文哲：醫師生涯看透生死  個人成敗不放心上": {"content": "（中央社記者程啟峰高雄29日電）台北市長柯文哲今天在高雄舉辦簽書會，暢談醫師生涯的生死觀，他認為，人人都會死掉，人生只是個過程，在過程中尋找生命意義，個人成敗只是生命的一部分，不會那麼放在心上。 柯文哲下午在台灣民眾黨高雄市三民區立委參選人李佳玲等人陪同下，到高雄政大書城出席「生死之間」簽書會。主辦單位發300張號碼牌，活動前早已索取一空。 柯文哲致詞說，他從醫時是急重症外科醫師，常要在很短時間內做很多決策，每天都在處理很多生離死別，因此有很多想法一直想把它寫下來，只是一直沒有時間。這次連任市長後，利用時間把他30年醫師生涯中處理很多生死的概念、很多生離死別及對人生的看法記錄下來。 他說，他每次講說為什麼會有宗教，就是人類對死亡議題一直很迷惑，幾千年來人類對生死還是沒有一個很確定的想法。 柯文哲指出，這本書是希望帶領讀者領悟人最後都會死掉，人生只是一個過程，在過程中尋找生命的意義，那對個人世間的成敗，就不會那麼放在心上，因為它畢竟只是生命當中的一部分。（編輯：唐聲揚）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290135.aspx"}, "何韻詩遭潑漆  總統：一定嚴辦勿挑戰台灣法治": {"content": "（中央社記者蕭博陽台中市29日電）香港歌手何韻詩來台灣參與今天撐港遊行，遭蒙面男子潑漆。對此，總統蔡英文說，民主社會可以有不同意見，但絕不能有這樣的行為，一定嚴辦，千萬不要挑戰台灣的民主法治。 總統蔡英文下午前往台中競選總部，出席2020蔡英文總統連任中部工業區後援會成立大會，會後接受媒體訪問關於何韻詩遭潑漆事件。 蔡總統說，這件事警方都已掌握，「我們一定會嚴辦」，而且不要挑戰台灣民主法治。 媒體追問，在台灣的民主遊行卻發生如此暴力事件。總統強調，民主社會可以有不同意見，但絕不能有這樣的行為，千萬不要挑戰台灣的民主法治。 台灣多個公民團體下午在台北市濟南路一段及中山南路等路段舉行「929台港大遊行：撐港反極權」集會活動，何韻詩在活動會場前受訪時，突遭一名戴頭盔、蒙面的不明人士從後方潑紅漆，造成何韻詩的頭髮和上衣都是紅漆，2名涉案男子被帶回派出所偵訊。（編輯：唐聲揚）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290132.aspx"}, "傳馬英九不幫韓國瑜站台 馬辦駁斥：會全力輔選": {"content": "（中央社記者王承中台北29日電）前總統馬英九辦公室今天表示，馬英九一定會支持國民黨提名的總統參選人，也會全力輔選。外傳馬英九將不再幫國民黨總統參選人韓國瑜站台的相關報導為媒體片面解讀。 馬英九日前為韓國瑜站台，卻遭韓粉噓下台，外傳馬英九將不再幫韓國瑜站台。 馬英九上午參加在瑞芳舉辦的第3屆國際扶輪慈善公益路跑活動，對於媒體詢問，「大家都很關心你是否還會幫韓國瑜站台，是否再考慮為他站台」，馬英九說，「沒有問題，沒有問題」。面對媒體進一步追問「外面傳言不實是嗎」，馬英九則笑而不答，快步離去。 馬英九辦公室下午則表示，對於外傳馬英九將不再幫韓國瑜站台，相關報導為媒體片面解讀，馬英九一定會支持國民黨提名的總統參選人，也會全力輔選。（編輯：黃國倫）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290128.aspx"}, "是否促成蔡賴配  陳菊：這也是我的責任": {"content": "（中央社記者王朝鈺宜蘭縣29日電）外界關切「蔡賴配」是否成局，總統府祕書長陳菊今天面對媒體詢是否會促成「蔡賴配」表示，「我認為這也是我的責任」。 民進黨今天在宜蘭縣議會一樓大廳舉行「2020 蔡英文總統、陳歐珀立委宜蘭縣後援會授證大會」，由陳菊授證給各後援會，並頒發授證會長及顧問證書。 陳菊接受媒體聯訪時，對於是否會促成「蔡賴配」表示，「蔡賴配」是台灣社會大家普遍期待民進黨團結，因為團結是邁向勝利最重要的基礎，自己作為長期在台灣民主運動超過40多年，「我們都期待台灣要團結，團結最有力量」，希望未來為了台灣整體安全大局，大家都應該拋棄不必要的成見，共同促進合作，「我認為這也是我的責任」。 此外，陳菊說，蔡總統在宜蘭民調很高，謝謝宜蘭鄉親。記者接著詢問，大概領先多少比例？陳菊說，「在宜蘭超過20」，當然民調每天都在變化，但蔡總統專業、理性的形象會得到更多宜蘭鄉親支持。 對於蔡總統是否與前行政院長賴清德見過面，陳菊說，「我不認為這個問題是一個問題」，蔡總統一再講過民進黨團結沒有問題，和賴清德溝通也沒有問題，至於兩人之間何時見面，未來是否朝著大家期待的方向，蔡總統在適當時候一定會向社會說明。 記者也詢問，大港開唱遭外界批評粗俗下流，陳菊說，不在其位沒有評論，社會自有公評。記者並追問私菸案是否有要進一步說明，陳菊表示，已進入司法程序，「我們對台灣的司法有信心」。（編輯：方沛清）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290125.aspx"}, "防第三勢力搶票 民進黨陸海空齊進拉抬立委": {"content": "（中央社記者葉素萍、陳俊華台北29日電）台灣民眾黨、時代力量積極布局區域立委，為防第三勢力分食選票，民進黨陸海空齊進，加強組織戰，不管是掃街、站路口或透過網路社群，不放棄任何一張選票。 這次區域立委選舉，各黨積極布局，包括台北市、新北市、桃竹苗、台中、高雄等多個選區出現「三腳督」情況。 台北市長柯文哲的台灣民眾黨第一波提名，在台北市、新北市、苗栗縣、台中、高雄等地，提了8席區域立委，其中台北市就占了4席；台北市原本就是民進黨艱困選區，民眾黨搶票，讓民進黨選情更加艱困。 民進黨台北市黨部主委陳正德表示，民進黨要「陸海空齊進」，選舉沒有其他方式，只有努力更努力；陸軍加強組織戰；海軍則是在茫茫人海中找到每一張可能的選票，從掃街、跑公園、捷運站、站路口，只要能接觸到民眾的地方，立委參選人都要跑；至於網路社群的空戰，這是年輕選將的強項，中央與地方黨部都有支援人力。 至於蔡總統的支持度如何轉移到區域立委選票，陳正德指出，每個立委參選人至少都有二次與總統合體的大型活動，另外，蔡總統在北市的各項活動，包括百工百業、後援會成立，都會通知各區立委參選人，讓他們安排時間，配合蔡總統活動到場，增加曝光。 以台北市第七選區（信義、南松山）來說，雖然時代力量的陳雨凡已退選，但民進黨提名的許淑華除了要對上國民黨老將費鴻泰，同時面臨民眾黨的蔡宜芳夾擊。 許淑華受訪指出，「某政黨要意圖使人不當選」而到處提名，她則以政見、問政成績，爭取理性柯粉支持；她說，民進黨在北市自提7席，另1席與現任立委林昶佐合作，民進黨的7席立委參選人將並肩作戰，互相拉抬。 民進黨台北市第八選區（文山區）立委參選人阮昭雄，對上國民黨的賴士葆，但台灣民眾黨在這區也提名台北市政顧問張幸松，張幸松是民進黨籍，也曾任民進黨台北市黨部文山區主任。 阮昭雄說，張幸松在地方有過去的人脈基礎，現在又以台灣民眾黨身分參選，他只能更加努力，鞏固選票，據他了解，地方也盛傳還有其他泛藍系統的人士將投入立委選舉。 阮昭雄指出，4年前的立委選舉，民進黨在文山區支持無黨籍候選人李慶元，綠黨社會民主黨聯盟當時推苗博雅，李慶元與苗博雅的選票加起來，與賴士葆只差2000多票，這區的差距「沒有想像中那麼大」，他目前積極爭取非國民黨的進步力量支持。 台北市第五選區（中正、萬華）無黨籍立委林昶佐面臨前國民黨立委林郁方、以及民眾黨提名的徐立信的挑戰。 林昶佐表示，徐立信在去年地方選舉時，是中正萬華選區中第一高票當選議員，「當然是不可小覷的對手」，不過，雖然徐立信披上民眾黨戰袍，但翻看過去徐立信的發言，包括反對太陽花學運、反對關廠工人等，立場其實跟國民黨比較接近。 林昶佐說，徐立信選立委，對誰影響比較大，有各種不同分析；無論如何他還是依照自己步調努力，將過去4年地方建設和國會問政成果一一呈現，爭取民眾支持。 除了民眾黨搶票，時代力量也在新北市、新竹市、高雄市等地區提名，以高雄市第七選區（鳳山區）來講，民進黨的許智傑對上國民黨的李雅靜，時代力量則有陳惠敏。 許智傑在鳳山耕耘深，他受訪指出，除了鞏固原有的票源基礎，他也拜託親朋好友們幫忙拉票，至少要再多拉1萬票，才能抵擋第三勢力的分票。 許智傑說，第三勢力分走的選票愈多，國民黨的人選愈有機會當選，選舉緊要關頭，只能訴求站在抗中保台的陣線上，希望選民的自主意識讓棄保效應出來。（編輯：鄭雪文）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909290116.aspx"}, "韓國瑜稱小時父母禁打電動  柯文哲：那時沒電動": {"content": "（中央社記者程啟峰高雄29日電）高雄市長韓國瑜日前在臉書貼文說在他小時候很多父母都會跟小孩說不要打電動，針對這樣的說法，台北市長柯文哲說「我們那時代哪有什麼電動，拜託喔！」 柯文哲今天到高雄市鼓山區大義宮參拜並接受媒體聯訪，有關韓國瑜日前為宣傳高雄市要發展電競產業，打造高雄成為「電競產業首都」，在臉書貼文談到電競產業，還說「在我小時候，許多父母親都會跟小孩說，不要打電動，打電動沒前途又耽誤功課」。 媒體針對韓國瑜的貼文詢問柯文哲小時候是否也有打電動。柯文哲表示，「我們那時代哪有什麼電動，拜託喔！電動是這幾年才有的」。他覺得很奇怪，韓國瑜的時代也沒有電動，那一定是小編寫的，他說「找小編寫的，也要自己看一下，小編和他有年齡的落差，他那個年齡怎麼會有什麼電動」。（編輯：李錫璋）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290111.aspx"}, "美參院外委會通過版本  台北法案新增國會意見": {"content": "（中央社記者徐薇婷華盛頓29日專電）美國參議院外交委員會25日通過「台北法案」，根據新增「國會意見」指出，美方應「支持台灣增強與印太區域及世界上國家的正式外交關係，以及非正式夥伴關係」。 根據美國國會網站最新公布的法案資料，相較於共和黨籍參議員賈德納（Cory Gardner）及其他3位參議員在5月23日提出的法案內容，參院外委會通過的版本有多處修改。 新增的部分為「國會意見」（sense of Congress），內容指出，美國行政部門「在適當情況並符合美國利益之下」，對於採取嚴重或重大行動對台灣造成傷害的國家，應該考慮「降低與該國的經濟、安全及外交接觸」。 該節也新增之前版本沒有的文字。相關內容指出，美方應該「支持台灣增強與印太區域及世界上國家的正式外交關係，以及非正式夥伴關係」。 其他修改內容包含新增呼籲美國行政部門，以簽訂經濟上互惠，並能保護美國勞工、有利美國出口商的FTA為目標，與台灣展開雙邊貿易協商。 在談及與台灣關係部分，通過版本也強調：「台灣與美國、澳洲、印度、日本及其他國家的非正式關係，對台灣增強經濟及維護國際空間有重大益處。」 不過，法案原先版本要求美國國務卿或其指派人士，在法案通過的90天內，並在往後的每180天向相關國會委員會提出報告，詳述行政部門採取哪些作為強化台灣的國際結盟。這部分沒有放入通過版本。 除此之外，針對有意降級與台灣關係或已採取相關作為的國家，原先法案版本以兩節（section）篇幅列舉行政部門授權能採取的措施，例如降低美方與該國的外交關係，或是終止、減少對該國的援助，包括經濟或軍事方面。 在通過版本中，這兩節內容改由一節新的文字取代，加註上述「國會意見」字眼。 法案接下來會被送至參議院審議，之後還需眾議院通過才交由美國總統簽署生效。（編輯：林憬屏）1080930", "link": "https://www.cna.com.tw/news/aipl/201909290109.aspx"}, "選舉假消息 蔡總統：不要轉傳立即求證幫忙澄清": {"content": "（中央社記者趙麗妍台中29日電）總統蔡英文今天表示，選舉期間很多假消息，呼籲民眾看到怪怪消息時，不要轉傳、立即求證、幫忙澄清，透過選舉展現人民團結的意志，守護民主自由生活。 蔡總統今天出席「2020蔡英文總統連任全國消防防災產業後援會」成立大會，立法院長蘇嘉全、內政部長徐國勇，多位立委陪同出席，支持者揮舞旗幟，熱烈歡迎總統入場，力拚勝選，國會過半，打造更好的台灣。 蔡總統致詞表示，選舉只剩100多天，政策、政績要麻煩大家宣導，可以透過總統的臉書、Line通訊軟體了解，還有各部會的臉書，臉書小編們都把政策講得活潑生動。 總統指出，消息的正確性很重要，選舉期間有很多假消息、扭曲、造假、抹黑，試圖去改變投票人對候選人、政黨的印象。 蔡總統呼籲，如果有看到消息覺得怪怪的，不要再轉傳，立刻求證，幫忙澄清，一方面對候選人有正確的認知，也是保護台灣的民主，讓民主選舉不要被假訊息破壞掉。 蔡總統提到，台灣面臨外來的壓力很大，國家要往前走必須集結足夠的動能，選舉是展現人民團結意志最重要的時刻，請大家展開包容的心，把能夠集結的力量都集結起來，不論是台灣派、中華民國派，是中生代還是新生代，只要是為台灣，大家團結在一起。 2020選戰，蔡總統表示，這是一場為了保護民主自由的選戰，台灣的民主從來不是從天而降，過去台灣經過艱辛的過程，才有民主自由的生活方式，今天下午在台灣各地以及全世界城市都有聲援香港的活動。 蔡總統說，並肩陪伴香港追求民主化的路，更要堅定守護台灣的民主跟自由，民主跟自由的生活方式不能被破壞，世世代代都有延續的責任。（編輯：林沂鋒）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290107.aspx"}, "尼加拉瓜聯大未挺台  外交部：尼國社經情勢嚴峻": {"content": "（中央社記者顧荃台北29日電）友邦尼加拉瓜未在聯合國大會為台發聲、也未致函聯合國秘書長。外交部今天表示，近期尼加拉瓜國內面臨經濟、社會發展等嚴峻挑戰，因此今年聯大總辯論演講僅著重闡釋國內外情勢。 聯大總辯論24日展開，預定30日結束，台灣15友邦於今天全數發言完畢。尼加拉瓜是台灣15友邦中，唯一未在聯大總辯論發聲挺台、也沒有致函聯合國秘書長古特瑞斯（Antonio Guterres）表達對台支持的國家。尼加拉瓜連兩年未替台灣仗義執言，但去年有個別致函古特瑞斯。 外交部發言人歐江安表示，近期尼加拉瓜國內面臨經濟、社會發展等嚴峻挑戰，因此今年尼國外長蒙卡達（Denis Moncada）在聯大總辯論演講內容，僅著重闡釋尼國國內外情勢。 歐江安表示，台灣與尼加拉瓜邦交篤睦友好，長期以來雙方在各項裨益民生領域的合作關係密切，尼國歷年來也都以不同的方式聲援支持台灣國際參與。 她說，未來台尼兩國將持續在踏實外交、互惠互利原則下，相互扶持，為兩國人民創造最大的褔祉，讓台灣為國際社會做出更多的貢獻。 友邦在聯大總辯論發言情況，一向被視為台灣外交重要觀察指標。去年聯大總辯論發聲挺台的索羅門群島、吉里巴斯近期先後與台灣斷交，轉向北京。（編輯：李信寬）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290103.aspx"}, "台港大遊行遭統促黨成員潑漆 何韻詩：港人絕不因此害怕[影]": {"content": "（中央社記者黃麗芸台北29日電）香港歌手何韻詩今天下午參加「929台港大遊行：撐港反極權」活動，受訪時突遭蒙面男子潑紅漆，警方現場立即逮捕涉案2嫌並帶回偵訊，同時也加派警力就近保護何韻詩。其中涉案的胡姓男子為統促黨成員。 台灣多個公民團體下午在北市濟南路一段及中山南路等路段舉行「929台港大遊行：撐港反極權」集會活動，活動自下午3時起至晚間8時30分結束，台北市警察局原規劃800名維安警力，評估後調整為400名警力。 參與活動的何韻詩在下午近3時許接受媒體聯訪，卻突然遭一名戴黃色安全帽和蒙面的不明人士從她後方潑紅漆，造成何韻詩的頭髮和上衣都是紅漆，身旁的媒體記者也連帶受波及。 潑漆犯嫌和一旁同夥欲逃離現場之際，隨即遭警方逮捕，並帶回派出所偵訊，已知犯嫌分別為潑漆的62歲胡姓男子和同夥53歲梁姓男子。 統促黨證實胡男是統促黨成員，梁男則不清楚，強調兩人行動和統促黨無關，是以大陳島成員名義自行行動。 台北市警察局中正第一分局分局長沈炳信召開記者會對外說明，警方於案發現場迅速逮捕2嫌，目前還在製作筆錄以釐清犯案動機，至於是否提告部分，正和何韻詩取得聯繫、確認，同時針對受害人數查處中。 沈炳信說，事前曾派人聯繫何韻詩確認是否要近身保護，她予以婉拒，但經此事件後，已加派警力在旁保護。 他呼籲，民眾參與集會遊行應保持和平、理性，若有暴力行為，警方將依法究辦。（編輯：方沛清）1080929 （中央社記者沈朋達台北29日電）香港歌手何韻詩今天出席台港大遊行時，遭不明人士潑紅漆襲擊。何韻詩說，這就是許多香港社運人士天天面臨的恐嚇，但香港人絕不會因此而害怕。 台灣多個公民團體今天舉行「929台港大遊行－撐港反極權」，香港歌手何韻詩行前受訪時，突遭一名頭戴頭盔、蒙面的不明人士從後方潑紅漆，隨後逃逸，之後遭其他示威者包圍。 台灣公民陣線、香港邊城青年、台灣青年民主協會和台灣學生聯合會等多個團體發起「929台港大遊行－撐港反極權」活動，何韻詩也到場參加。 遊行出發前，何韻詩接受媒體採訪時表示，過去3個多月香港街頭上的抗爭，已經到了非常嚴峻的地步。她說自己看到香港警方在鬧市中出動防暴警察和催淚彈，形容警方已經到了「瘋狂」的狀態。 這時，一位頭戴黃色工程頭盔、蒙面，裝束類似香港「反送中」示威者的不明人士突然從何韻詩後方竄出，拿著一罐滿盛紅色油漆的鐵罐，朝她潑漆。在現場一陣驚呼中，不明人士乘機逃逸，隨後被其他參加遊行的民眾包圍。 接著，何韻詩冷靜地說，這樣的襲擊事件，就是許多香港社運人士每天面對狀況，這就是明顯的打壓和恐嚇；但香港絕對不會因恐嚇而害怕。（編輯：翟思嘉）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909295004.aspx"}, "朱立倫：提韓朱配會造成韓國瑜困擾": {"content": "（中央社記者楊思瑞台南29日電）前新北市長朱立倫今天到台南市為國民黨立法委員參選人林燕祝站台，面對媒體詢問有關「韓朱配」時表示，今天不要再提，會造成國民黨總統參選人韓國瑜的困擾，也造成他的煩惱。 林燕祝上午在永康區舉行韓國瑜、林燕祝聯合競選總部成立大會，包括朱立倫、前國民黨主席洪秀柱、前台南市議長李全教等人站台助選。 朱立倫在進入會場前接受媒體訪問時，再次被問到對外傳的「韓朱配」有何看法。朱立倫說，今天的重點是為林燕祝、洪秀柱等人加油，韓朱配的問題就不要再提了，造成韓國瑜的困擾，也造成他的煩惱。 一旁的洪秀柱被記者問到是否會協助促成「韓朱配」時表示，當然希望有很好的結局，但一定要男有情、女有意才能撮合。其實除了「韓朱」之外，還有人提到「韓張」，也就是與前行政院長張善政等組合。不管是什麼面的組合，也都是要雙方都有意才行。 朱立倫進場後上台致詞時表示，希望支持者們一定要團結一致，支持國民黨總統參選人韓國瑜、及國民黨提名的立委參選人。他一再強調，現在是要找回所有的朋友；就算不是同志，也不要變成敵人。（編輯：林沂鋒）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290082.aspx"}, "蔡總統稱康乃爾教授過世是口誤  將向老師致歉": {"content": "（中央社記者葉素萍台北29日電）總統蔡英文連任辦公室發言人廖泰翔今天說，蔡總統日前稱康乃爾大學指導教授巴瑟洛（John J. Barcelo）已過世的說法是口誤，蔡總統表示會向教授致歉與致意。 媒體報導，蔡總統日前出席跨界合作的「社群之夜」競選活動時，向大家表示她的康乃爾碩士指導教授John J. Barcelo已過世；但網友查證教授還健在。 廖泰翔今天表示，經事後查證，這是蔡總統口誤，總統也表示會向教授致歉與致意。同時，總統也再次感謝教授當年給予她的諄諄教誨，讓她在學術研究領域能夠有所成長與精進。（編輯：林淑媛）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290072.aspx"}, "空中老兵UH-1H直升機 陸軍10/30辦除役典禮": {"content": "（中央社記者游凱翔台北29日電）在台服役已約50年的UH-1H直升機，廣泛用於救災、戰訓等任務，但隨UH-60M黑鷹直升機完全作戰能力（FOC）成軍，軍方今天指出，10月30日將在台中新社602旅舉辦除役典禮。 台灣在民國58年3月由航空工業發展中心與美國貝爾飛機公司，合作生產UH-1H通用直昇機，首架在59年12月14日出廠，前後陸續生產118架，交由陸軍空降特戰司令部下轄的航空一、二大隊使用，後因精實、精進案，改隸航特部空騎旅、航空旅迄今，目前少數UH-1H由歸仁基地負責維修保養。 在AH-1W超級眼鏡蛇攻擊直升機返台服役前，UH-1H除肩負運輸任務外，也肩負對地攻擊任務。隨黑鷹直升機引進，陸軍將部分堪用UH-1H直升機翻修後轉送友邦；其餘除役的UH-1H直升機，則移交空軍與國內各航技修護學校作教學用途。 根據106年國防預算書刊載，現役UH-1H使用近30年，酬載能力銳減、導航精度不高、無預警及反制系統、夜視能力不佳等因素，無法遂行夜間支援任務及國土防衛作戰嚴峻戰場，面臨原廠停產、未來零附件籌補困難等，不易維持妥善，未來將以UH-60M黑鷹直升機取代。 民進黨籍立委蔡適應4月在立法院外交及國防委員會質詢時，曾問及UH-1H的除役狀況，陸軍司令部參謀長楊海明中將曾表示，UH-1H已在去年底全數除役，並允諾舉辦除役典禮。 軍方指出，確認將於10月30日在台中新社航特602旅舉辦UH-1H除役紀念活動，屆時預計將有各種直升機的伴飛空中分列式、地面灑水禮等，向UH-1H致敬。（編輯：黃國倫）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290067.aspx"}, "後援會熱情相挺 蔡總統笑稱：原來護理師會尖叫": {"content": "（中央社記者葉素萍台北29日電）總統蔡英文今天出席全國護理師後援會成立大會，現場爆滿，800多位護理師出席大喊「凍蒜」，蔡總統笑說，「原來護理師會尖叫的」；蔡總統並說，絕對不能向外來的打壓與惡勢力低頭，這是2020年最重要任務。 蔡總統出席「2020蔡英文連任全國護理師後援會成立大會」；現場800多人出席，蔡總統到場時，他們高喊「護理界挺小英、2020小英要贏」。 後援會副總會長高靖秋致詞提到，今天的活動是為了成立後援會，支持民進黨不分區立委陳靜敏繼續獲得民進黨的提名；另一位後援會副總會長盧美秀致詞時，口誤提到，「2020要讓陳靜敏總統續任」，讓與會人士笑了出來；衛福部長陳時中打圓場說，其實盧美秀是要講「陳靜敏與總統都連任啦」。 後援會總會長陳靜敏則提到，這麼多年來護理界終於大團結，大家願意公開站出來，為蔡總統成立全國護理界後援會總會，這一步走了好久。 陳靜敏說，她4年前很榮幸獲得民進黨提名，不過，排名24名，等了3年，去年11月遞補成為立院唯一的護理專業立委，與其說時間來得太晚，不如說過去沒有政黨像民進黨與蔡總統一樣重視、支持護理界，過去護理界在立法院的權利與專業遭漠視，執政黨讓護理界有機會爭取權益、維護專業價值；真的很希望持續有專業的護理代表在國會監督。 蔡總統隨後上台致詞，現場的護理師們搖旗吶喊「凍蒜」，讓蔡總統笑說，「奇怪，你們是我在醫院裡面看到的、不一樣的護理師，原來護理師會尖叫的」。 她說，無論是行政部門或立法部門，護理界聲音要被聽見而且要有專業的參與，台下坐了兩個很關鍵的人，一個叫黨主席（卓榮泰）、一個是衛福部長，「他們都聽到了，也聽得非常清楚」。 蔡總統致詞時，她今天沒有戴護腕出門，因為她知道護理師是溫柔的，即便碰到不溫柔的也沒關係，如果受傷馬上有人會幫忙解決問題；她說，有家人在醫院待過的民眾都有深刻感覺，對病人來講最需要的服務來自護理師，她要代表全台所有受過護理師照顧的人說聲謝謝，「你們真的很重要，沒有人敢得罪你們」 蔡總統說，將來長照體系與社會安全體系，護理師會扮演更重要角色，而且是火車頭的角色；下一階段的挑戰不是只有在醫院，下一個階段的挑戰在醫院之外，社會大眾都很需要護理師。 另外，蔡總統也提到今年7月國際護理協會年會，中國代表把台灣代表的名牌翻到背面的事件，她感謝護理師替國家守住尊嚴立場。 蔡總統說，這次大選是關鍵時刻，對內要確保改革成果延續，對外要堅持台灣的民主跟自由，絕對不能向外來的打壓或外來的任何惡勢力低頭，這就是2020年最重要的任務。 蔡總統並拜託護理師三任務，包括，幫忙宣傳執政成績、澄清假訊息、展現團結與包容；她說，溫柔而有包容的護理師是團結社會最大的固著劑、凝聚的力量。（編輯：鄭雪文）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290066.aspx"}, "談蔡賴配 卓榮泰：黨的責任是把所有人都找回來": {"content": "（中央社記者王承中台北29日電）外傳總統蔡英文和前行政院長賴清德已經會面，民進黨主席卓榮泰今天表示，從初選到現在，都一直希望黨內有更多、更大的團結跟合作，黨的立場、責任就是把所有人都找回來。 外傳蔡總統和賴清德已經會面，總統府秘書長陳菊昨天受訪時否認，但重申蔡總統與賴清德都非常了解社會對兩人的殷切期待，適當時機，總統一定會公布副手人選，請大家稍安勿躁。 卓榮泰上午出席台北市松山慈惠堂第23屆全國松柏獎頒獎大會，與國民黨主席吳敦義前後錯開並未碰面。 卓榮泰在會前受訪表示，他也不知道最近的發展，但從民進黨總統初選到現在，都一直希望黨內有更多、更大的團結跟合作，蔡總統昨天也說，任何人都必須在這場選戰中，扮演重要的角色。卓榮泰指出，黨的立場、責任就是把所有的人、老黨員、老朋友都找回來，像昨天全代會一樣。 對於蔡賴會，卓榮泰表示，他沒有參加的任何活動，都無法引述跟證實，他只知道昨天全代會順利圓滿的結束。 媒體詢問是否支持蔡賴配，卓榮泰指出，總統參選人要選擇任何人成為副手，都是參選人的絕對權力，沒有其他人可以做任何表達。（編輯：黃國倫）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290062.aspx"}, "郭台銘幫民眾黨站台 吳敦義：不擔心影響選情": {"content": "（中央社記者王承中台北29日電）國民黨主席吳敦義今天表示，不擔心鴻海創辦人郭台銘為台灣民眾黨站台影響藍營選情；他說，郭台銘過去對國跟黨的貢獻與愛護，國民黨還是常懷感激之心。 吳敦義今天上午出席台北松山慈惠堂全國松柏獎頒獎大會時表示，若有適當時間，他很樂意跟郭台銘見面，至於是否會希望郭台銘支持國民黨總統參選人韓國瑜，吳敦義則說，「這個我不能亂講，因為還沒有面對面談，不能講說希望郭台銘支持誰或不支持誰」。 對是否會將自己列為國民黨不分區立委名單第一位，吳敦義並未回答，隨即離去。 郭台銘雖然宣布不參加2020總統選舉，但將戰場轉到立法院，呼籲粉絲票投給不服務黨派、顧民生、務實等3大條件的立委參選人。日前台北市政府顧問蔡壁如也說，郭台銘明確表示願意為台灣民眾黨立委參選人站台或共同掛看板。 對於郭台銘願意為民眾黨站台，是否擔心衝擊國民黨立委選情，吳敦義受訪時表示，他不擔心。 吳敦義認為，只要雙方同時熱愛中華民國，希望維持兩岸和平穩定發展，重視蒼生生活，大家是殊途同歸，沒有什麼問題。 吳敦義指出，郭台銘雖然過去是國民黨員，貢獻很多，當前既然已經離開國民黨，大家好聚好散。郭台銘過去對國跟黨的貢獻與愛護，國民黨還是常懷感激之心。 他說，郭台銘也是主張堅定熱愛中華民國的人，而中華民國是自由民主法治國家，政黨也是自由民主法治的政黨，就算郭台銘不是國民黨員，若是去幫熱愛中華民國的黨派站台，任何人都不能干涉，國民黨也不能夠要郭台銘絕對不能去幫堅持中華民國理念的政黨或參選人站台。 吳敦義說，只要郭台銘不為反對中華民國的政黨站台，那就是值得尊重的事情，沒有什麼好批評。他也說，郭台銘也有講好聚好散， 同時也有很多合作機會。 至於是否會跟郭台銘見面，吳敦義表示，若有適當的時間，他很樂意跟郭台銘見面，他跟郭過去也是朋友，他在當行政院長時，郭台銘跟曾馨瑩結婚，他就是女方的介紹人，跟郭台銘本來就是很熟的好朋友。（編輯：林淑媛）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290039.aspx"}, "聯大總辯論友邦全數發言 11國聲援台灣": {"content": "（中央社記者尹俊傑紐約28日專電）第74屆聯合國大會總辯論，台灣15友邦都已發言，共11國發聲支持台灣參與聯合國，較去年少一國。多個友邦在聯大期間高階會議上肯定台灣，開闢更多管道為台灣發聲。 友邦在聯大總辯論發言情況，一向被視為台灣外交重要觀察指標。去年聯大總辯論發聲挺台的索羅門群島、吉里巴斯近期先後與台灣斷交，轉向北京，台灣邦交國數量減至15國，友邦在聯大舉行期間的動向更受矚目。 本屆聯大17日開議當天，11友邦聯名致函聯合國秘書長古特瑞斯（Antonio Guterres），宏都拉斯、巴拉圭則個別致函，支持台灣參與聯合國體系。不過，參與連署的吉里巴斯已於20日與台灣斷交。 聯大總辯論24日展開，預定30日結束，台灣15友邦於今天全數發言完畢。為台灣發聲的11友邦，依發言順序為史瓦帝尼、帛琉、瓜地馬拉、諾魯、聖克里斯多福及尼維斯、聖露西亞、聖文森、吐瓦魯、馬紹爾群島、貝里斯、海地。 值得注意的是，瓜地馬拉總統莫拉萊斯（Jimmy Morales）為台灣仗義執言，一改過去3年聯大總辯論發言時未提台灣、也未聯名或個別致函聯合國秘書長的做法。去年聯大總辯論隻字未提台灣的海地，今年也籲請各界關注台灣參與聯合國體系的訴求。 未提台灣的4友邦為宏都拉斯、巴拉圭、教廷、尼加拉瓜。 教廷在聯大總辯論發言一向不提台灣，但17日派出駐聯合國副觀察員韓森（Monsignor Fredrik Hansen）與台灣友邦代表一同遞函。巴拉圭7年來首度未在聯大總辯論聲援台灣，但有個別致函古特瑞斯，支持台灣參與聯合國體系，和宏都拉斯做法相同。 尼加拉瓜是台灣15友邦中，唯一未在聯大總辯論發聲挺台、也沒有致函古特瑞斯表達對台支持的國家。尼加拉瓜連兩年未替台灣仗義執言，但去年有個別致函古特瑞斯。 過去10年，友邦在聯大總辯論發言挺台數量最少的是2018年的12國，2016年有13國，2009、2017年有15國，2013至2015年各有16國，2012年有17國，2010、2011年有18國。 友邦除透過致函、在聯大總辯論發言挺台外，史瓦帝尼、帛琉、聖文森、瓜地馬拉等友邦代表也在聯大舉行期間的全民健康覆蓋高階會議、氣候峰會上，提及台灣在醫療與落實永續發展目標（SDGs）的成就與貢獻，讓國際社會知道台灣有助聯合國實現全球目標。（編輯：林憬屏）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909290034.aspx"}, "作客台灣 諾魯總統：家人有困難應互相扶持打氣": {"content": "（中央社台北29日電）總統蔡英文今天在臉書表示，友邦諾魯總統安格明（Lionel Aingimea）昨晚到她家作客，安格明告訴總統，台灣和諾魯就像一家人，當家人面對困難時，就應該聚在一起，互相扶持打氣。 太平洋島國索羅門群島、吉里巴斯接連與台灣斷交，安格明剛參加完聯合國大會，從紐約回程途中，和帛琉總統雷蒙傑索（Tommy Remengesau Jr.）都到台灣轉機，再返回他們的國家。 總統今天在臉書發文說，昨晚有一位來自南太平洋的好朋友到她家裡作客，這位好友就是友邦諾魯共和國的新任總統安格明。 對於安格明這次短暫停留台灣，蔡總統說，她除了恭喜他當選為新總統，也謝謝安格明在聯合國，透過公開聲明聲援台灣。 安格明則對蔡總統表示，台灣和諾魯就像一家人，「當家人面對困難時，就應該聚在一起，互相扶持打氣」。 蔡總統強調，「我們會懷抱著自信，持續面向世界，結交更多志同道合的好朋友」，她也邀請安格明擇期正式訪問台灣，持續強化雙方的友好關係。（編輯：林淑媛/黃國倫）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909290033.aspx"}, "蘇貞昌30日將宣布山林解禁 81條林道全面開放": {"content": "（中央社記者顧荃台北29日電）行政院長蘇貞昌將於明天宣布山林解禁政策，包括一站式入山登記新網站將於11月上線、全台81條林道將開放登山客健行、投入新台幣7億餘元整建全台35座山屋等。 台灣山林資源豐沛，268座高山超過3000公尺，行政院通盤檢討內政部、農委會、國防部等相關單位的山林管制措施，將在保護生態的前提下大幅鬆綁。行政院明天上午將舉行「向山致敬 向山友獻禮」記者會，由蘇貞昌宣布山林解禁政策。 知情官員表示，山林解禁政策包括農委會林務局所管轄的全台81條林道將開放登山客健行，為避免盜採盜伐，實行「管車不管人」措施，只限制車輛出入，人員進出將全面開放，不需申請。 官員說，一站式入山登記新網站也將在11月1日上線，入山證、入園證與山屋都只要在該網站一併申請即可，並將縮短入山證申請期間，過去規定至少7天前申請，將縮短為至少5天，也將增加露營地名額。 另外，官員表示，林務局與國家公園管理處轄下共有35座山屋，將從明年起投入新台幣7億餘元，實施4年整建山屋計畫，年底前則將在每座山屋內配置PAC高壓救生艙，提升安全性；國家通訊傳播委員會（NCC）將盤點改善全台112處主要山區行動通訊，讓偏遠山區也能保有通訊以因應意外事故。（編輯：黃國倫）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909290028.aspx"}, "社企世界論壇10月登場 唐鳳率團與會談青年創新": {"content": "（中央社記者侯姿瑩台北29日電）2019社會企業世界論壇（SEWF）10月底將於衣索比亞舉行，外交部表示，行政院政務委員唐鳳將率台灣代表團與會，她也將在有關青年創新的場次中擔任講者。 2019社會企業世界論壇將於10月23日至25日在衣索比亞首都阿迪斯阿貝巴（Addis Ababa）舉行。外交部表示，唐鳳將率領台灣代表團前往參加，這次台灣代表團由來自公、私部門共45名團員組成，包括唐鳳在內的7名成員受邀擔任論壇講者。 根據議程，數位政委唐鳳將於10月24日一場有關青年創新的場次中擔任講者。 外交部指出，SEWF為知名大型國際非政府論壇，主要是集結領導型社會企業，並以國際合作模式推動及支持全球社會企業的發展，解決貧富兩極化、環境與失業等全球性社會問題。 2008年在英國愛丁堡舉辦第1屆SEWF，其後每年輪流於五大洲舉行；SEWF雖屬非政府論壇性質，但逐漸獲得主辦國行政部門重視，主辦國政府官員近年出席情況日趨踴躍。 外交部表示，台灣近年出席SEWF採公私部門合作形式，由政務委員層級官員率團與會。今年代表團成員預計於10月19日出發前往衣索比亞，屆時除學習世界各國最新社企思潮，也將在會場中擺攤宣傳台灣社企的發展成果。（編輯：林淑媛）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290019.aspx"}, "唐鳳紐約散播台灣暖實力  倡創新落實永續發展": {"content": "（中央社記者尹俊傑紐約28日專電）聯合國大會舉行期間，行政院政務委員唐鳳在紐約宣揚台灣能協助落實聯合國目標。她說，這不僅是理念倡導，也要讓國際知道台灣有「暖實力」，具備可輸出的創新解決方案。 駐紐約辦事處今天與台籍青年創立的「台灣數據專業人士組織」（TDP）合辦「落實永續發展目標（SDGs）的創新解決方案」青年論壇，唐鳳與第2屆總統盃黑客松獲獎團隊出席，分享台灣運用科技落實聯合國永續發展目標的經驗與成果，吸引上百人與會。 今年7月獲總統盃黑客松卓越團隊獎的「出巡隊」與「銀髮天使」推派代表，向與會青年說明他們如何運用人工智慧、開放資料和大數據等技術，提升長照服務品質，協助解決銀髮族生活上的不便。 唐鳳分享台灣政府推動社會創新的具體成果，包括透過設立總統盃黑客松、促進跨部會對話空間等方式，鼓勵公、私及民間部門共同就解決重要社會問題及落實永續發展目標進行對話，並提出具體可行方案，形成推動社會前進的力量。 第74屆聯大總辯論本週舉行期間，唐鳳先後在哥倫比亞大學、紐約市立大學新聞學院出席活動，向多方分享台灣推動開放政府、以黑客文化實現政府服務再造、因應假訊息傳播等經驗，獲得熱烈迴響。 唐鳳今天在駐紐約辦事處向中央社記者表示，此行期盼以具體案例，傳達台灣具備「暖實力」、可協助落實聯合國全球目標的想法。 唐鳳說，「出巡隊」與「銀髮天使」的方案可讓數據專業人士知道，衛生福利部與內政部已具備創新設計等能力。如果其他理念相近的國家有需求，台灣有一整套可輸出的解決方案，「這不只是理念倡導，而是實際解決方案對接」。 她表示，台灣解決自身問題時，已考慮到永續發展目標想達到的「三重底線」（triple bottom line，指兼顧經濟、社會與環境生態）。隨著資料科學興起，台灣在產業鏈的位置不再只是代工，而是逐步靠近人、而非機器，公部門思維也跟著改變。 聯合國24日召開永續發展目標峰會，呼籲以創新科技減少數位與科技落差。駐紐約辦事處合辦青年論壇，展現台灣積極回應國際社會對如何運用科技創新協助落實永續發展目標的期待。 駐紐約辦事處長徐儷文表示，希望與會青年了解台灣與聯合國關心的議題，這些議題與民眾日常生活息息相關，也攸關他們將來要面對的世界。當代人才都需要跨領域結合，從全球關切的議題切入，可拓展年輕人專業領域，凝聚一起解決問題的能量。（編輯：林憬屏）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290010.aspx"}}