{"賴清德：辭醫師從政20多年  是為守護母親台灣": {"content": "（中央社記者吳睿騏桃園3日電）民主進步黨副總統參選人賴清德今天表示，為了台灣，他辭去醫師職務從事政治工作，20多年來有很深感受，「台灣就是我們的母親，要守護台灣」。 賴清德傍晚在桃園市輔選民進黨桃園第1選舉區（蘆竹區、龜山區、桃園區13里）立法委員參選人鄭運鵬，除參訪身心障礙庇護工廠、出席蘆竹挺小英後援會活動，更陪鄭運鵬參香與出席競選連任座談會，受支持群眾歡迎，場面相當熱鬧。 賴清德表示，他曾任立委、台南市長與行政院長等，他相信他是歷屆行政院長中，核定最多經費給桃園，「我是最愛桃園的行政院長」。任台南市長期間民意調查總是第1名，現在也把第1名市長頭銜交接給桃園市長鄭文燦，他可說是「桃園市的好朋友」。 他說，這次選戰是守護台灣主權、維護台灣民主，不讓台灣變第2個香港或西藏，「英德配」要勝選，但政策想實施就需立委協助，立法院席次過半同樣重要。 賴清德表示，鄭運鵬是國立台灣大學土木工程學系畢業，口才好、有理想抱負，更具備認真專業特質，希望桃園市民支持，讓鄭運鵬連任，前進國會為民服務。（編輯：李明宗）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030377.aspx"}, "小英社群之夜  鄭麗君站台相挺": {"content": "（中央社記者溫貴香台北3日電）文化部長鄭麗君今天分享人生1996年台灣第一次總統直選，中國對台試射飛彈，企圖影響台灣選舉，當時在法國唸書的她，衝進中國大使館三樓掛上「台灣不是中國的一部分」，當天晚上登上法國電視新聞。 總統蔡英文晚間在南港展覽館舉行「社群之夜，人蔘衝一波」號召近3000人與會，會中滅火器樂團發表蔡英文的第二支競選歌曲，而歌名目前還沒確定。滅火器樂團主唱楊大正說，官方版的歌曲應該會在星期六正式推出。 楊大正表示，身為新手父母體會到一些過去沒有的地方，好像一些人已經忘了過去爭取的民主與自由，走過戒嚴、白色恐怖，「今日香港是昨日的台灣」，希望喚醒大家參與社會，每個人都一樣重要，每一票都不能少。 總統的臉書同步直播吸引超過萬人觀賞，總統在LINE發文表示，她會在「社群之夜+人蔘衝一波」上，宣布選前最後的重大計畫：英眼部隊。要號召全台的辣台派，一起返鄉投票和報票。 鄭麗君穿著牛仔褲套裝輕便亮相，一開場就說有人質疑她唸哲學不食人間煙火，這令她很不服氣，她雖然是個素食者，但素食者也可以吃辣，素食者也可以是「勇敢的辣台派」。 她分享人生最衝的一次，1996年台灣第一次總統直選，那年她正在法國唸書，中國對台試射飛彈企圖影響台灣選舉，那年中國總理訪問法國，激發台灣僑胞與留學生站出來遊行，手持布條寫著「台灣不是中國的一部分」。 她說，遊行過後，聲援西藏的朋友邀她參加隔天的「秘密行動」，就是衝進中共大使館。當下她害怕、緊張，但是輸人不輸陣，鼓起勇氣一路往上衝，到了三樓找了一個窗戶把布條垂下來，在中共大使館掛著「台灣不是中國的一部分」。台下響起熱烈掌聲與歡呼聲。 鄭麗君說，當天人權團體找了記者，國內外都有，晚上上了法國電視新聞，當天她被逮捕到的法國警局一個個分開做筆錄，法國警察詢問她為什麼要闖中國大使館，當她慷慨激昂說「台灣是一個民主自由的國家，怎麼可以用武力威嚇台灣」，警察突然問她「小姐，晚上可不可以請妳吃飯」。 鄭麗君說，這個故事是不是有點小浪漫，但故事重點是每個勇敢行動背後會有恐懼、會有害怕，但當我們人生有目標的時候，告訴自己不能怕，朋友互相撐一把，就有勇氣、就有力量。 「香港的公民何嘗不是如此？他們上街前也是會害怕，台灣的民主化也是如此，面對強權會害怕」鄭麗君說，最近有一位學者吳乃德說，美麗島時期是台灣最好的時刻，當時政治壓迫雖然非常高，但是那個時刻台灣最無私、最勇敢、最團結。 鄭麗君說，40年後的今天，當世界正在注視台灣，面對威脅會不會退縮、做出什麼樣的選擇，如果我們可以團結在一起、如果我們可以用選票告訴全世界，我們要勇敢做自己，更何況我們還有一位勇敢的辣台妹站在最前面就是總統蔡英文。 鄭麗君說，要鼓起勇氣不是件容易的事，那天晚上，她就沒有勇氣赴約，所以到40幾歲才結婚，但這幾年心裡不是沒有掙扎，沒時間陪孩子，但在文化部的努力可以讓孩子有個不一樣的台灣，希望自己孩子知道台灣也有偉大的藝術家。 她表示，今年台灣的漫畫、文化、台劇大爆發，國片走到世界上，文化台流正在崛起，因為台灣有創作自由，寫BL劇不會被抓去關，有最挺文化的總統，文化預算每年成長，預算成長七成，希望自己的孩子未來面向世界時，不用再聲嘶力竭說愛台灣，因為台灣的文化可以讓大家愛上台灣，可以對世界說「我台灣我驕傲」。（編輯：郭萍英）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030375.aspx"}, "總統啟動英眼計畫 招募大選報票志工": {"content": "（中央社記者溫貴香台北3日電）總統蔡英文今天宣布「英眼計畫」，透過LINE群組招募1萬7000名志工，就是所謂的「英眼部隊」，明年1月11日代表總統見證每一個開票所的開票作業，這是台灣民主史上第一次總統大選招募報票志工。 總統蔡英文晚間在南港展覽館舉行「社群之夜，人蔘衝一波」號召近3000人與會，這場活動在總統的官方臉書直播，吸引了萬名網友同時在線觀看。 活動透過蔡英文官方Line群組，要募集1萬7000名所謂的「英眼部隊」，發起報票運動，招募全國報票志工。 總統表示，這次活動主題「衝一波」，對她而言，就是前面有很多不確定性，但她覺得應該去做，就會去做，說服自己不要留在原地、勇敢往前走。她的人生每隔一陣子都要衝一波。 總統說，自己讀書過程很辛苦，常聽不懂老師講什麼，但父母支持很多，不太擔心錢的事情，但2008年當了民進黨主席，她每天都要擔心錢的問題，開始向社會大眾小額募款、撐起了民進黨，社會上也很多人希望民進黨重新站起來。當時她學到的一件事情，就是「你要衝出去就衝出去，只要你衝出去的理由是對的，社會上會有很多人幫助你」。 除了2008年第一次擔任民進黨主席，總統也分享2010年第一次參選新北市長、2012年第一次選總統、2016年第一次當選總統，總統也細數3年執政的政績。 總統表示，過去3年半使盡所有力量兌現承諾，做了轉型正義、年金改革、長照2.0、能源轉型、產業轉型、國防自主、也讓婚姻平權的立法通過了，這就是蔡英文，說到做到。 「雖然在做的時候碰到困難、很多人對我的不諒解、也碰到沒有耐心的人覺得我沒有在做事，或者我忘掉我應該做的事情」，總統告訴在場民眾，蔡英文不會忘記承諾，只是需要多一點時間完成應該要做的事情。 話鋒一轉，總統邀大家一起衝下一波，總統宣布，要再多花4年讓台灣經濟脫胎換骨，要讓台灣的社會照顧達到先進國家的標準，可以照顧老人家也可以照顧小朋友，也可以照顧這個社會需要照顧的人，全面照顧體系、社會安全網的建立需要更多時間完成。 總統宣布「英眼計畫」為台灣投一張票、為小英守一張票。她說，英眼部隊就是當總統的眼睛，代表總統在每一個開票所見證開票的作業，用最快的行動即時回報，這是台灣民主史上第一次在總統大選招募報票志工，進行全國性的報票運動，這也是公民參與的里程碑。（編輯：蘇龍麒）1081203", "link": "https://www.cna.com.tw/news/firstnews/201912030374.aspx"}, "蔡玉真台灣基進批韓國瑜  韓辦提告": {"content": "（中央社記者王淑芬高雄3日電）媒體人蔡玉真日前上節目以「抱女人、養小三」等言論形容國民黨總統參選人韓國瑜，台灣基進也發文「有一種無恥叫做韓國瑜」，韓國瑜競辦以散發不實言論、意圖打擊選情提告。 蔡玉真今天晚上在臉書發文表示，「終於告我了」，並透露證人將會告訴韓國瑜他有多壞。 台灣基進則回應，基進的存在是要力抗中國，保護台灣，阻擋親中參選人當選；基進意圖讓韓國瑜落選，對於國民黨想用司法打壓，不怕任何濫訴，基進強調，之所以用「無恥」形容韓國瑜，是想不到更適合形容詞。 韓辦發布新聞稿指出，蔡玉真11月18日上節目以「抱女人、養小三」、「喝了酒之後會砸破玻璃要刺人的人」等言論形容韓國瑜，言論貶損人格及社會評價，涉公然侮辱與誹謗；再者，公然散布不實言論指控，也有使韓國瑜不當選、打擊選情意圖。 另外，韓辦也認為台灣基進發文者11月25日，在台灣基進粉絲專頁張貼「有一種無恥，叫做韓國瑜」等語，貶損韓國瑜人格及社會評價。韓辦指出，以不當行為影響選情，還在網路社群發文是散布不實言論，有使參選人不當選、打擊選情意圖。 韓辦以公然侮辱罪及選舉罷免法第90條，對蔡玉真和「台灣基進」臉書發文者提起妨害名譽及意圖使人不當選告訴，並以加重誹謗罪向蔡玉真提告。（編輯：洪學廣）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030373.aspx"}, "7年級生創作 韓國瑜公布競選歌曲耀眼新藍天": {"content": "（中央社記者余祥、王淑芬台北3日電）國民黨總統參選人韓國瑜首支競選歌曲「耀眼新藍天」今天正式在Youtube頻道上線，韓競辦發言人何庭歡表示，這首歌是由7年級生獨立樂團所創作、演唱，希望帶給台灣正面、溫暖的力量。 韓國瑜競選辦公室表示，「耀眼新藍天」這首歌的開場，以台灣國球「棒球」的歡呼加油聲出發，每個人每天腳踏著泥土、揮灑汗水，用力生活每一天，就是希望能過上更好、更幸福的日子，搭配副歌中眾人齊唱高呼UP，表達台灣人奮發向上的決心，也象徵未來韓國瑜執政，不僅能苦民所苦，更能帶領國家蒸蒸日上、一步一步持續努力，不怕風雨不畏艱難，攜手與人民打造更好的明天，相信未來必可撥雲見日，重現耀眼新藍天。 韓競辦表示，過去20年來，每到選舉期間，台灣人民總是被政治意識形態的藍綠操作，導致分裂與對立，但在他們眼中，中華民國是個多元、可愛的寶島，應該要有更多包容、愛與正能量，希望透過這首歌，讓選舉不再只是分裂或紛爭，更應該充滿歡樂、凝聚全台灣人民力量，帶動台灣一起向上。 何庭歡在臉書直播表示，這首歌是由7年級生的獨立樂團所創作、演唱，日前在部分的活動上其實都有播放過這首歌的副歌，這一次完整搭配MV公布在韓國瑜Youtube頻道上，未來也不排除推出其他歌曲。 至於總統蔡英文也推出了競選歌曲，何庭歡說，蔡總統的競選歌曲是用Rap念政績的方式，但比較冷冰冰、民眾無感，韓國瑜的競選歌曲則是想要散發正能量。 韓競辦發言人葉元之也補充說，這部MV一開始是韓國瑜到中選會登記成為總統參選人後與隨扈告別的畫面，十分感人，韓國瑜總是跟隨扈打成一片，但韓現在只能讓身邊的人暖，若當上總統就可以溫暖整個台灣。（編輯：蘇龍麒）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030352.aspx"}, "黃國昌指圈地曾變更 雲縣府：仍為農牧用地": {"content": "（中央社記者姜宜菁雲林縣3日電）時代力量立委黃國昌日前指中國國民黨總統參選人韓國瑜岳家圈地蓋砂石場，甚至變更地目。雲林縣政府、國有財產署中區分署雲林辦事處調閱資料後表示，迄今仍為農牧用地。 黃國昌日前舉行記者會質疑韓國瑜岳家利用權勢，在濁水溪河川地蓋新堤防，並在新、舊堤防間「浮覆地」圈地，再將農牧用地變更為礦業用地，占用國有地蓋砂石場，黃國昌今天赴監察院檢舉。 對此，國產署雲林辦事處指出，水利署第四河川局在2000年時請國產署將「浮覆地」登記為國有土地，地目為農牧用地，迄今不曾變更過。 國產署雲林辦事處表示，韓國瑜妻子李佳芬家族在2003年以開發休閒農場為由，向雲林縣政府申請國有土地開發計畫，但國產署發現李家之前已有使用此處土地跡象，所以向李家追討使用補償金。 國產署雲林辦事處指出，此「浮覆地」共分為9塊，李家承租其中3塊，稽查人員不定期派稽查人員場勘，並調閱出近年來此區域的空拍圖比對，未發現有開挖跡象，現場一片雜草，且李家到今年合約終止前仍定期繳納租金。 雲林縣政府農業處副處長陳炳坊接受中央社記者電訪表示，李家當年所提供的申請資料，符合休閒農業輔導管理辦法，雲林縣府依法給予4年籌設許可證，可是期約到期後，李家在此處仍未依法設置休閒農場，雲林縣府因此廢照。 針對黃國昌提到曾有怪手出現在此區域開挖，國產署雲林辦事處指出，西螺鎮公所在2012年承租另1塊進行綠美化工程，曾有怪手進駐整地，但不清楚是否與黃國昌所說的是同一件。（編輯：戴光育）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030348.aspx"}, "總統大選桃園選情  鄭文燦：蔡總統穩定領先": {"content": "（中央社記者邱俊欽桃園3日電）有關藍綠在總統大選的實力消長，桃園市長鄭文燦今天表示，總統蔡英文在桃園的選情聲勢上，應該是穩定領先，未來也會慢慢地拉開對手，「選情也非五五波」。 鄭文燦下午陪同總統蔡英文前往桃園各宮廟上香，同時也為多位民主進步黨籍立委參選人站台。 鄭文燦被問到總統選情時表示，蔡總統在桃園的選情聲勢上應該是穩定領先，並非是五五波，未來也會慢慢地拉開與對手的差距。 至於桃園立委選情，鄭文燦認為確實是五五波，但他持「審慎樂觀、漸入佳境」的看法。 他談到，上一屆桃園市的立委選舉，當選與落選的得票差距都在1000、2000票範圍內，因此每個選區都可能會贏，每個黨籍的立委提名人都要全力以赴。 至於記者問到，蔡總統在桃園的得票是否會贏過韓國瑜5萬票，鄭文燦說，「這是媒體報導數據 ，他從來沒喊過」，但他會用他的政績、願景，爭取民眾的支持，也沒有設定任何數字。（編輯：方沛清）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030344.aspx"}, "王淺秋：黑韓太兇影響募款 韓國瑜競辦經費拮据": {"content": "（中央社記者王淑芬高雄3日電）高市新聞局長王淺秋今天表示，近來確實太多黑韓，影響國民黨總統參選人韓國瑜募款，競辦經費拮据，她也發文表示，只要合法政治獻金都歡迎。韓國瑜競辦回應，歡迎支持者捐款。 王淺秋昨天接受中央社記者採訪時表示，她受邀上節目和主持人聊到韓國瑜廣告宣傳以及選舉經費議題，談到去年韓國瑜市長選舉剩餘款已經捐得差不多，近來又因為被黑得太兇影響募款，導致韓國瑜競辦經費拮据。 王淺秋也在臉書發文指出，已接到很多韓國瑜熱情支持者詢問需要捐款、募款的真假，甚至還有民眾將小額捐款拿給立委代轉給競辦。 王淺秋強調，自己沒有說過不接受企業捐款，這麼大的選舉，當然需要經費，只要合法政治獻金都歡迎。（編輯：洪學廣/李亨山）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030341.aspx"}, "謝長廷臉書首度回應楊蕙如案 張善政留言交鋒": {"content": "（中央社台北3日電）駐日代表謝長廷今天在臉書轉貼國民黨副總統參選人張善政一篇報導，首度回應楊蕙如案表示：「楊蕙如的事情我都要負責？」張善政則在底下回應，報導斷章取義，「不知為何您還引用」。 謝長廷臉書貼文表示：「楊蕙如的事情我都要負責？張善政說她也是曾去韓營，按謝黑的邏輯也算是我指示？」 去年日本關西機場事件後，「卡神」楊蕙如及蔡姓友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處。台北地檢署昨天依侮辱公署罪起訴楊蕙如及蔡姓友人。 謝長廷今天在臉書轉貼張善政談楊蕙如遭起訴的報導，報導中引述張善政表示，聽說過楊蕙如接觸過韓陣營，韓陣營回絕了，價碼是無法接受的。 謝長廷貼文後，張善政也在貼文下留言說：「謝前院長，您好，這篇報導斷章取義，不知為何您還是引用！」 他表示，報導中提到是他爆料楊蕙如去找韓陣營，這是離譜至極，並再強調曾聽說楊蕙如接觸過韓營，「但楊蕙如開價新台幣500萬元，說要幫韓營操作，不過當時的韓營回絕楊蕙如，對價碼無法接受」。（編輯：林憬屏）1081203", "link": "https://www.cna.com.tw/news/firstnews/201912030322.aspx"}, "蔡總統：守住主權  台灣才有民主自由": {"content": "（中央社記者邱俊欽桃園3日電）總統大選進入倒數，總統蔡英文今天為民主進步黨籍立委輔選時表示，身為總統重要的事，就是要守住台灣的主權，有了主權，台灣民主自由才守得住；有民主自由，經濟才有發展。 蔡總統下午前往桃園市平鎮建安宮參香，並為民進黨立委參選人蔣絜安助選，受到支持者熱烈歡迎，現場高喊「小英凍蒜」，場面熱烈。 由於氣溫陡降，蔡總統在致詞時感謝鄉親在風這麼大、這麼冷的天還來幫她加油打氣。 蔡總統說，距離總統大選不到40天就要投票，這個時候已經是最後的階段，期盼在未來4年能為大家繼續打拚。 蔡總統說，她在過去3年半的總統任期中，做了很多以前總統不敢做的事情，也希望未來民進黨在國會席次繼續過半，順利推動改革。 她也談到，過去做了很多跟客家相關的事情，包括浪漫台三線等計畫，而前瞻基礎建設計畫中也有很多計畫都在客家區，已經一樣接著一樣的建設，也讓國人與許多外國的旅客都喜歡上客家文化。 蔡總統說，身為總統的重要的事，就是要保住台灣的主權，有了主權，台灣民主自由才守得住；有了民主自由，經濟才有發展。 總統也說，台灣是一個民主自由的國家，很多的人才都願意到台灣來，也願意住在台灣，下個世代最重要的競爭力的來源就是人才，所以一定要守住主權、守住民主自由，也呼籲在未來4年再給她機會，能繼續為大家服務4年。 總統呼籲支持民進黨提名的立委參選人，也希望在政黨票上支持民進黨，並且在最後時刻一定要催票，也一定要去投票。（編輯：方沛清）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030319.aspx"}, "卓榮泰輔選鄭宏輝 肯定努力已在新民調展現": {"content": "（中央社記者郭宣彣新竹市3日電）民進黨主席卓榮泰今天為新竹市立委參選人鄭宏輝拉抬選情，卓榮泰表示，竹市立委選情已趨向單純。他也帶來最新民調，肯定過去鄭宏輝的努力，已經在民調上展現成果。 卓榮泰今天先在新竹市區以車隊掃街，並前往香山大湖里與鄉親進行面對面座談會，全力跑行程為鄭宏輝輔選。 卓榮泰表示，新竹市鄭宏輝這一席為民進黨國會過半的關鍵席次，今天為鄭宏輝輔選，就是要全力助攻、也要集中選票，讓鄭宏輝順利過關。卓榮泰說自己今天也帶來這選區的最新民調，將利用時間與地方深入研究。 卓榮泰說，過去鄭宏輝的努力已在民調上展現成果，未來也要在這個基礎上，克服目前困難繼續努力，弭平相對弱勢的地方。而要加強部分，也要靠在地議員等人全力幫忙，協助鄭宏輝搶下這一席。 鄭宏輝表示，他這段期間推出具體政策記者會，同時也辦親子活動與市民互動，無論在路口掃街、拜票，都用努力讓選民看見他「會做事的態度」。選戰最後衝刺，他將繼續衝、全力以赴，盼贏得勝利。（編輯：洪學廣）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030308.aspx"}, "台下高喊我愛妳  蔡總統笑回：做辣台妹守住台灣": {"content": "（中央社記者葉臻桃園3日電）總統蔡英文今天出席民主進步黨立法委員參選人蔣絜安競選總部成立大會致詞時，台下支持者高喊「總統我愛妳」聲此起彼落；蔡總統笑說，一定做辣台妹，用客家人硬頸精神守住台灣。 蔡總統表示，要讓桃園成為台灣的客家中心，打造客庄文化成觀光亮點，鼓勵年輕人回客庄發展。經這幾年努力推廣，浪漫台三線已紅到日本，很多國際旅客到台灣指定要走走。 蔡總統致詞到一半時，台下突然有支持民眾大喊「總統我愛妳」，蔡總統笑說謝謝後，台下「總統我愛妳」聲浪此起彼落；蔡總統又笑說，以為客家人都很含蓄，怎麼今天這麼特別，引起台下一片笑聲。 蔡總統表示，「我一定做辣台妹，用客家人的硬頸精神守住台灣」，讓台灣世世代代年輕人都有主權與自由。 蔡總統說，中央政府補助地方，在客家事務補助最多就是桃園，「這個是偷偷告訴各位，因為不想讓其他縣市聽到」。 蔡總統表示，桃園現在是經濟起飛的時候，很多人投資，台商回台投資新台幣7000多億元，約1532億元在桃園，將創造約1萬5000個工作機會。（編輯：李明宗）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030303.aspx"}, "郭台銘：若在意柯文哲說什麼就不用睡覺了": {"content": "（中央社記者王承中台北3日電）民眾黨主席柯文哲對幼兒政策、國會組成有不同看法。鴻海創辦人郭台銘今天表示，柯文哲是很直白的人，「若要在意柯文哲說什麼，晚上都不要睡覺了」。但他也稱讚柯文哲在廉的部分做得不錯，是兩人合作的基礎。 郭台銘也透露，他今天行前曾致電給國民黨立委參選人蔣萬安，但未通。他表示，出國回來將會幫蔣萬安站台，因為民進黨立委參選人吳怡農稱故總統蔣經國讓父親沒工作，但蔣經國卻讓他有發展，蔣經國把台灣從威權開放到民主，非常不容易。 柯文哲與郭台銘在幼兒政策與國會組成上意見分歧，但柯稱仍可合作。 郭台銘下午在台北松山機場長榮商務航空中心召開訪美行前記者會。他表示，柯文哲是很直白的人，如果要在意柯文哲說什麼，晚上都不要睡覺了，但柯文哲的個性蠻好的。 郭台銘指出，現在看起來已經不是藍綠的問題，而是已經綠油油的一片，但是他認為民主的可貴在於多元、包容，如果綠油油一片讓民進黨獨大，民進黨就會得到權力的傲慢，若民進黨長期執政下去就會國民黨化，而國民黨會新黨化，對台灣民主政治不是好事，希望政黨票不要讓民進黨通吃。 郭台銘表示，有友人向他轉述即將離任的新加坡駐台代表黃偉權表示，在台灣經歷馬政府及蔡政府，但台灣政府的廉能沒有太大的改變。而柯文哲在台北市政府內，廉的部分做得不錯，這也是他跟柯文哲合作的基礎。 郭台銘指出，親民黨總統參選人宋楚瑜有實際行政經驗，他認為宋楚瑜在擔任台灣省長任內真的做了很多事情，這在政府效能方面，這也是他支持親民黨其中一個理由。 郭台銘表示，現在很多支持郭台銘的選民不想投綠的，也不想投國民黨，現在他提供一個兩大兩小的選擇，可以讓選民選擇，希望親民黨能夠成為鞭策的力量，讓親民黨在立法院能再多幾席立委，加上民眾黨，能夠變成中道力量的結合。 另外，宋楚瑜競辦發言人于美人、親民黨發言人張碩文今天也來到記者會現場像向郭台銘致意，郭台銘告訴于美人，「請祝福他（宋楚瑜）」，于美人則表示，「有您的支持他（宋楚瑜）一定可以成功」。（編輯：蘇龍麒）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030300.aspx"}, "等不到韓國瑜  黃啟嘉競總成立改馬英九站台": {"content": "（中央社記者張祈花蓮縣3日電）國民黨花蓮縣立法委員參選人黃啟嘉陣營11日舉辦國民黨總統參選人韓國瑜、黃啟嘉聯合競選總部成立大會，敲定前總統馬英九站台；至於「瑜嘉同台」，黃啟嘉陣營說，可能性不高。 黃啟嘉原訂11月27日成立與韓國瑜的聯合競總，但韓國瑜臨時取消花蓮行，黃啟嘉陣營以「支持者期待看到瑜嘉同台」為由緊急宣布延後成立，但競總提前運作。 黃啟嘉陣營昨天宣布聯合競總延到11日在花蓮市民廣場成立。 黃啟嘉陣營今天表示，馬英九確定出席，但韓國瑜當天另有行程，出席機會不大，正在約韓國瑜團隊其他核心人物。 黃啟嘉告訴中央社記者，選戰倒數，該凝聚支持者力量，11日成立聯合競總，呼籲民眾票投正藍參選人；韓國瑜雖行程滿檔無法出席，還是有馬英九等力挺。 黃啟嘉競選對手、包括尋求連任的民主進步黨籍立委蕭美琴與前花蓮縣長傅崐萁今天都有掃街拜票行程。（編輯：李明宗）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030293.aspx"}, "馬連吳齊挺韓 李佳芬：管你怎麼黑我就是不怕黑": {"content": "（中央社記者余祥台北3日電）國民黨總統參選人韓國瑜夫人李佳芬今天出席正副總統暨北市立委後援會時向支持者喊話，選戰剩30幾天，黎明將至，要用正向的力量照亮台灣，「管你怎麼黑，我就是不怕黑」；但針對韓國瑜遭控疑似為岳家砂石業關說牟利，李佳芬則未回應。 台北市婦工總會暨各區婦工會今天舉辦總統參選人韓國瑜、副總統參選人張善政暨台北市8位立委參選人後援會，前總統馬英九、前副總統連戰、國民黨主席吳敦義、吳敦義夫人蔡令怡、婦女後援會總會長邵曉鈴等人都出席。 李佳芬說，選戰剩最後30幾天，要努力一鼓作氣，明年國民黨可能有執政的機會，只要大家不氣餒，還是可以走下去；她表示，現在是最辛苦、最黑暗的時刻，但黎明將至，要用正向的力量照亮台灣，「管你怎麼黑，我就是不怕黑」。 藍營黨內大咖在台上也齊轟民進黨政府，吳敦義說，蔡總統時任陸委會主委答詢時竟將九二共識說成「各表一中」，變成各自表述是過程，一個中國是結局，邏輯不清，他對蔡總統是否有倫敦政經學院法律博士學位除了懷疑還是懷疑。 吳敦義也高喊，明年選舉要「下架空心菜」、「上架中華民國派」，懇請大家全力支持國民黨總統參選人韓國瑜。 連戰說，他私下接觸國際領袖，對方都說台灣經濟有問題，生活好像愈來愈糟，步伐愈來愈慢，年輕人對未來有不確定感，「你說愛拚才會贏，他們卻說拎北不相信。」 至於北檢起訴涉嫌利用網路論壇侮辱外交部大阪辦事處的「卡神」楊蕙如，馬英九會後受訪時表示，網路霸凌確實是問題，對於正在司法進行中的個案不便表達意見，但這種現象確實值得憂慮，應該徹底整頓。（編輯：蘇龍麒）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030284.aspx"}, "蔡總統：衛福部桃園醫院新屋分院擴建案通過": {"content": "（中央社記者吳睿騏桃園3日電）尋求連任的總統蔡英文今天出席桃園市新屋區小英後援會成立大會表示，希望民眾再給4年，讓政策延續，她同時也帶衛生福利部桃園醫院新屋分院擴建案通過的好消息。 蔡總統在桃園市長鄭文燦陪同下，下午為多名民主進步黨立法委員參選人加油打氣，出席新屋小英後援會成立大會時更受到支持群眾歡迎，沿途不停高喊「蔡總統凍蒜」，場面相當熱鬧。 蔡總統表示，她當民進黨主席時是民進黨最困難的時候，但多次選舉在新屋都得到鄉親最大支持，她多年來在桃園最感到溫暖、感激的就是新屋鄉親。 蔡總統也宣布好消息，鄭文燦積極爭取、中央政府全力支持的衛福部桃園醫院新屋分院擴建案已核准，馬上就要進行，完工後可讓地方民眾就醫、健康檢查更方便，這是政府要照顧每個地方居民健康最重要政策。 蔡總統說，過去3年多，大家都覺得她很大膽，敢做很多過去總統不敢做、或想做卻做不到的事，讓國家在進步軌道上運行，國家往前走。政府可改革，甚至產業轉型及社會進步價值能實現，都是國會有過半席次支持，有立委為總統撐住法案、預算案順利過關。 蔡總統表示，今年以來，相信大家都感受執政團隊突然變得很「神勇」，除立委們3年來打下的基礎，還加上「蠻兇的」行政院長蘇貞昌。蘇貞昌雖很兇，但做事很衝，政績才能逐項展現，國會席次過半很重要，否則總統很難做事，很多改革建設無法延續。 蔡總統向大家推薦民進黨桃園第2選舉區（大園區、觀音區、新屋區、楊梅區）立委參選人黃世杰是地方進步力量，也是鄭文燦好幫手與年輕新血，桃園近年建設正驚人快速發展，需要更多基礎建設，希望地方一棒接一棒，讓黃世杰高票當選，也再給她4年，讓國家建設更強、發展更好。（編輯：李明宗）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030280.aspx"}, "游錫堃：中國統戰重點放在國會 小心親中參選人": {"content": "（中央社記者黃旭昇新北3日電）前行政院長游錫堃今天表示，中國已經將統戰力量放在國會，國人更要小心中國透過滲透接管台灣。他認為2020大選是關鍵選戰，必須非常小心親中的立委參選人。 游錫堃今天傍晚到新北市汐止為民進黨新北市立委第12選區（汐止、金山、萬里、瑞芳、平溪、雙溪、貢寮）參選人賴品妤助選，在秀豐黃昏市場、汐止觀光夜市拜票，向買菜的市民問好，握手爭取選票。攤商也熱情給予回應與祝福。 游錫堃在接受聯訪時表示，中國不放棄滲透台灣甚至接管台灣，中國謀台灣愈來愈急，也布局很久，國人必須重視。 游錫堃說，有媒體報導，中國面對台灣的選情，已經全力布局統戰的重點放在國會。國民黨區域立委與不分區立委有許多非常親中的參選人，必須非常小心。 游錫堃也致贈「達摩祖師」給賴品妤，他表示，這一對達摩祖師有在羅東的達摩廟過火，希望透過加持吉祥物，讓年輕有衝勁與理想的參選人可以進入國會，成為國會的不倒翁，一起「護國保台」。（編輯：李錫璋）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030257.aspx"}, "促轉會審定 要國民黨移歸4286筆檔案給國發會": {"content": "（中央社記者游凱翔台北3日電）促進轉型正義委員會決議通過第二階段持有政治檔案審定結果，共審定國民黨通報「總裁批簽」4286筆檔案，國民黨在收到處分書30天內，應將檔案原件移歸國家發展委員會，今天已將處分書寄出。 促轉會下午發布新聞稿表示，這批檔案是前總統蔣中正於民國39年至64年擔任中國國民黨總裁期間，所批示由黨秘書長或秘書長等相關單位主管聯名所上簽呈，由於蔣中正當時兼具政府與執政黨最高領導人雙重身分，批簽雖為政黨內部公文，但內容實質上與國防、外交、內政及司法等國家公權力的行使，及國家政策密切相關。 促轉會指出，透過蔣中正各種批示或黨務系統所上簽呈的內容，可分析威權統治時期政治、社會、政黨及個人權力運作等脈絡關係，是理解戒嚴體制及動員戡亂體制生成、運作及鞏固的重要檔案，也是威權統治時期「以黨領政」的具體證據，與政治檔案定義相符，因此被審定為政治檔案。 促轉會表示，國民黨通報的「總裁批簽」檔案共有4289筆，其中3筆在5月1日已經被審定為政治檔案，並已移轉至檔案管理局保管；剩下4286筆，今天已寄出處分書，收到處分書30天內，應將檔案原件移歸國家發展委員會。 另外，此次審定「總裁批簽」檔案過程，首先以國民黨通報的檔案目錄為基礎，除諮詢學者專家外，也欲釐清此批檔案原件及複製件的保管與使用現況。經調查發現，國民黨在103年間就與台灣大學圖書館合作將此批檔案數位化，促轉會為釐清檔案及複製件現況，依促轉條例相關規定，曾二度發函請國民黨提供數位檔案。 促轉會說，同時考量過往國民黨屢次表示因人力、物力，礙難配合，因此，也與台大圖書館協調，請其提供相關數位檔案，但台大圖書館對此表示必須經國民黨同意後才能配合辦理，對此促轉會深感遺憾，但後續促轉會仍將依法秉於職權，與台大持續溝通。 促轉會最後強調，政黨持有的政治檔案對於還原歷史真相至為重要，未來仍將會持續辦理相關調查與審定作業。（編輯：楊凱翔）1081203", "link": "https://www.cna.com.tw/news/firstnews/201912030254.aspx"}, "質疑假消息害蘇啓誠輕生  國民黨外交部抬棺抗議": {"content": "（中央社記者余祥、王承中、顧荃台北3日電）北檢起訴涉嫌利用網路論壇侮辱外交部大阪辦事處的「卡神」楊蕙如。國民黨總統參選人韓國瑜競辦發言人葉元之今天質疑楊蕙如帶風向是否為駐日代表謝長廷指使，國民黨立委參選人也到外交部抬棺抗議。 去年9月燕子颱風重創日本關西機場，大阪辦事處因網路貼文未提供台灣人妥善協助而飽受抨擊，前駐大阪辦事處處長蘇啓誠在寓所輕生。檢方起訴楊蕙如及蔡姓友人涉嫌利用網路PTT論壇帶風向，侮辱外交部大阪辦事處。 國民黨立委參選人賴士葆、李永萍、陳明義，以及台北市議員王正德等人，下午率眾到外交部抬棺抗議，棺材外貼有「還蘇啓誠公道」標語，並大喊「網路假消息、害死外交官」、「消滅網路東廠」等口號，訴求駐日代表謝長廷、總統蔡英文下台。 抗議群眾一度要把棺材抬進外交部，被現場維持秩序的警方勸阻。在警方協調下，賴士葆、李永萍與陳明義進入外交部，希望與外交部長吳釗燮見面討論此事，但因電梯管制，3人沒有門禁卡無法上樓，便在電梯內開手機直播。 賴士葆表示，楊蕙如是謝長廷子弟兵，民進黨政府說要打假新聞，卻帶頭製造假新聞，呼籲選民明年用選票下架民進黨 葉元之上午在國民黨接受媒體聯訪時表示，當時關西機場淹水事件輿論的矛頭是指向謝長廷，但後來馬上有網友留言說謝長廷管不到大阪辦事處，間接造成處長之死，大家很清楚楊蕙如跟謝長廷的關係，楊就是謝的子弟兵，是否為謝長廷指使楊蕙如，謝長廷應給國人交代。 葉元之也質疑，PTT曾經清查「挺英帳號」，楊蕙如就是其中的一個系統，楊蕙如是PTT認證的挺英系統，請問楊蕙如是否有拿總統蔡英文的錢，民進黨高層應該說清楚。楊蕙如被起訴凸顯現在網路上很多人都是拿錢辦事，也間接證明「黑韓產業鏈」的存在。 國民黨副總統參選人張善政今天在Yahoo TV「彭博士觀風向」節目也表示，楊蕙如只是冰山一角，希望檢調可以追查到底。他說，的確聽說過接觸過韓陣營，韓陣營回絕了，價碼是無法接受的。 張善政說，民進黨副總統參選人賴清德日前與蔡總統進行黨內初選時也曾說過被國家機器打壓，雖然沒有明確證據，但他想可能也是被楊蕙如的網軍打壓。 張善政說，網路現在靠網軍帶風向，連很多媒體也被收買，黑韓國瑜黑到太過分，且現在民調一面倒，他懷疑民調也被收買了。 前大使介文汲下午在國民黨「網軍抓到了，北檢認證」記者會表示，他的心情既沉重又悲痛，檢察官以侮辱公署罪起訴楊蕙如，對於底下的官署被污辱，且有同仁犧牲生命，外交部的回應是負責任的政府及政務官對國家公務員該有的態度跟立場嗎？（編輯：謝佳珍）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030230.aspx"}, "楚瑜高山青待客 宋競選總部具巧思": {"content": "（中央社記者郭建伸台北3日電）親民黨總統參選人宋楚瑜的競選總部近日將開張啟用，他下午前往慰勞志工，並表示競總將於一週內正式對外亮相。競總除了運用多種色彩隱喻，也提供各種結合政治人物姓名的小點心，別具巧思。 宋楚瑜的競選總部座落在台北市仁愛路及延吉街口鬧區，因為看板醒目，吸引不少路過民眾注意。 宋楚瑜競辦主任游文人表示，由於宋楚瑜這次參選宣言是讓小黨進入國會，打造五彩繽紛的政治環境，競總裝潢運用各種顏色的氣球當主視覺；一進門的大桌子則是「綠、橘、藍」三種色塊，代表「藍綠擺兩邊，親民黨擺中間」。 宋楚瑜的競總除了裝潢設計新穎，也有另一個賣點，就是有各種諧音雙關的「政治人物小點心」，如「楚瑜高山青」、「余湘奶茶」、「宥彤可可飲」、「普天同沁瑜餅乾」、「西華蛋糕」、「霸氣果凍」、「美人霜淇淋」及「中華民國派」等，未來將提供給來競總的支持者食用。 宋楚瑜受訪時說，競選團隊從找尋地點到裝潢總部至今不到一週，但進度已大致完成，目前在最後收工階段，他相當感謝工作人員及志工全力協助。 宋楚瑜的諧音飲品是「楚瑜高山青」，他表示，這不是有什麼高矮的問題，而是只有信心，就永遠青春，競總未來還有一個正式對外的宣示，將在一週內正式對外公布。（編輯：張良知）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030226.aspx"}, "參加白宮派對 郭台銘：有機會跟川普談投資進度": {"content": "（中央社記者王承中台北3日電）鴻海創辦人郭台銘今天表示，他日前接到白宮聖誕派對的邀請函，所以臨時決定赴美，去年也曾參加過，一定會跟美國總統川普見面，但不確定能說上話，他相信川普會關心鴻海在威斯康辛州的投資。 郭台銘下午在台北松山機場長榮商務航空中心召開訪美行前記者會，並出示一張白宮聖誕派對的邀請函。郭台銘表示，臨時接到邀請函，稍晚將搭機赴美參加5日的派對。 郭台銘指出，白宮在聖誕節前夕都會舉行派對，今年只是提早，去年是在12月12日，他也有參加，一定會見到川普，但因為參加的人很多，兩人能否說上話，目前還不知道。但他有跟白宮負責投資高科技的主管安排兩場會議。 郭台銘也指出，川普應該會關心鴻海在威斯康辛州的投資狀況，如果川普詢問，他會跟川普報告現在的進展，如鴻海在威州已經有500位的同仁。他也會跟川普說，「總統先生，你的經濟搞得不錯」。他也會戴著上面印有中華民國及美國國旗的帽子前往白宮。 郭台銘表示，他上次去美國是今年5月1日，現在事隔7個月，有很大的變化，他此行要去美國聽聽意見，也表達一下看法，希望了解中美貿易戰具體對世界貿易的影響，以及未來是否有比較好的結局。 郭台銘指出，除了參加白宮的聖誕派對外，他第一站將飛聖荷西，拜訪美國的高科技產業、創投公司，了解未來科技發展的趨勢，而在參加白宮的聖誕派對後，他也會前往威斯康辛州，與當地員工舉行聖誕派對，然後再飛到洛杉磯參訪新創公司，最後經西雅圖返台，整個行程約10天左右。 對於鴻海在威斯康辛州投資案的進度，郭台銘表示，現在最大的問題是找人。美國中西部的年輕人畢業後，就往東西部走，現在希望把當地的年輕人留住。另外還有一個問題就是天氣，目前威州的天氣都在零下，一年只有7個月的時間可以建廠，要等到明年3月才能復工，建廠的速度不像在台灣、日本、大陸，這在當初沒有預期到。（編輯：鄭雪文）1081203", "link": "https://www.cna.com.tw/news/firstnews/201912030222.aspx"}, "退輔會志工表揚 馮世寬勉好好照顧退役將士": {"content": "（中央社記者游凱翔台北3日電）退輔會今天舉辦志工表揚大會，主委馮世寬表示，蔡總統在古寧頭70週年曾提到，若不是這些犧牲的將士，台灣不會有現在繁榮。馮世寬強調，退輔會應該在將士晚年時，好好的照顧他們。 國軍退除役官兵輔導委員會下午在國軍文藝活動中心舉辦「108年績優榮欣志願服務表揚大會」，馮世寬致詞表示，今年退輔會所屬機構的榮欣志工共動員15萬人次，關懷服務超過62萬人次，這些志工來自四面八方，一起走在志願服務的道路上，這樣的精神令人佩服。 馮世寬說，他在擔任退輔會主委後曾訪視各個榮家，發現除了榮家的榮民們需要被照顧外，居家及獨居型的榮民更需要被照顧。 他回憶，今年10月他陪同總統蔡英文前往金門參加古寧頭戰役70週年時，蔡總統曾向他說，若不是這些犧牲的將士，台灣不會有如此安定的生活、民主發展及繁榮的經濟，令他相當難忘。 馮世寬表示，當時他曾詢問一名高齡95歲的古寧頭戰役老兵，能否回顧戰爭時的情境，這名榮民說，當時戰爭是打到「彈盡援絕」，也曾累到睡著而不自知，隔天國軍在清理戰場時，他在睡夢中感覺有人將他當成屍體抬走，當下才意識自己累到在戰場睡著，而睜開眼睛的當下看見藍天白雲，才了解到和平的可貴。 馮世寬強調，現在的社會大眾許多是沒有經過那個烽火的年代，但對於這些保家衛國的榮民，退輔會有責任好好照顧他們。（編輯：楊凱翔）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030220.aspx"}, "林飛帆：黨中央哪個人不是楊蕙如霸凌受害者": {"content": "（中央社記者葉素萍台北3日電）民進黨副秘書長林飛帆今天指出，「要說楊蕙如是民進黨網軍，先搞清楚狀況。」他說，民進黨中央，從黨主席卓榮泰、秘書長羅文嘉到他本人，「哪個人不是楊蕙如網路霸凌的受害者？」 去年日本關西機場事件後，「卡神」楊蕙如及蔡姓友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處。台北地檢署昨天依侮辱公署罪起訴楊蕙如及蔡姓友人。 民進黨中央黨部下午透過聲明指出，楊蕙如案與民主進步黨毫無關係。譴責國民黨蓄意將此事與民進黨粗糙聯結。 民進黨說，嚴正反對製造及散播任何假訊息。日前也針對假訊息對民進黨的攻擊事件，持續採取法律行動。今天更進一步召開記者宣示決心，絕不縱容任何造謠抹黑。因此，有關楊蕙如等人的司法案件，黨全力支持司法單位的偵辦調查，希望司法能儘速查明全案真相，相關當事人如有涉違法情事也應負起法律責任。 林飛帆透過臉書貼文，「要說楊蕙如是民進黨網軍，先搞清楚狀況。」 他說，民進黨中央，從卓榮泰、羅文嘉到他本人，「哪個人不是楊蕙如網路霸凌的受害者？」楊蕙如案已被起訴，完全支持司法單位全力查辦，查清真相。 林飛帆的貼文也截圖多則楊蕙如過去的臉書貼文，包括她批評羅文嘉找林飛帆出任副秘書長是「請鬼拿藥單」，以及批評民進黨打自動販賣機議題的人「智商有問題」。（編輯：郭萍英）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030218.aspx"}, "蔡總統：擴大照顧老人幼兒  讓年輕人無憂": {"content": "（中央社記者邱俊欽桃園3日電）總統大選進入白熱化，總統蔡英文今天訪視桃園社區關懷中心時表示，「對老人的照顧，確實是台灣社會最大挑戰」，政府會持續擴大增加預算照顧老人、幼兒，讓年輕人無後顧之憂。 蔡總統在桃園市長鄭文燦陪同，下午為民主進步黨籍多位立委參選人加油打氣，她前往廟宇上香祈福時，受到不少支持者熱烈歡迎，現場高喊「蔡英文凍蒜」，氣氛熱烈。 總統向民眾表示，桃園這幾年來進步很多，「至於是否偏愛桃園，答案應該是不否認，但也不承認」，因為桃園是快速發展的城市，此刻的確最需要中央支持。 蔡總統說，政府大力對老人、幼兒的照顧與補助，相信對年輕人的壓力就會減低，也讓年輕的爸爸媽媽能夠安心的養育下一代，對於阿公阿嬤來講，也是很好的事情。 總統也提到，社區關懷中心是政府在推動長照2.0過程中非常重要的環節，「對老人的照顧，確實是台灣社會最大的挑戰」，所以長照2.0就是希望讓老人家，可以在社區、家裡得到照顧，未來政府會持續擴大增加預算，照顧老人家，讓年輕人沒有後顧之憂，也希望年輕人可以在人生的道路上，走得更順一點。 蔡總統也提到，最近這段時間有很多投資進到台灣，台商已有新台幣7000億元以上要投資台灣，外商也加碼投資台灣，在地的企業也都持續擴張，台灣提供了很多優質的就業機會給年輕人，而桃園更是台商投資的最大縣市。 總統推崇民進黨立委鄭寶清是一名資歷深、在每個職位上都做的很好的「不老的老將」，希望繼續給他機會，讓民進黨在國會過半，也呼籲讓「蔡英文、鄭文燦、鄭寶清三位一體，讓桃園爭取最多機會，最大預算、最大發展」。（編輯：方沛清）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030216.aspx"}, "賴清德：大選戰略應改變  要先贏桃園": {"content": "（中央社記者葉臻桃園3日電）民進黨副總統參選人賴清德今天下午出席立委參選人蔣絜安競選總部成立大會，賴清德接受媒體聯訪時表示，過去目標都想贏得中台灣，今年戰略應該改變，「要先贏得桃園」。 桃園市立委第5選區（平鎮、龍潭）參選人蔣絜安今天舉行競選總部成立大會，賴清德在下午3時許到場站台，總統蔡英文則預計下午5時許到場。 賴清德接受媒體聯訪時，媒體詢問賴清德，桃園傳統是藍大於綠，是否因為選情膠著，今天才和蔡總統一前一後來站台。 賴清德表示，今年的戰略應該要改變，過去目標都想要贏得中台灣，「其實我們應該要先贏得桃園」，桃園贏，總統副總統就可以高票當選，立委也能過半，和蔡總統一起來則是因為蔣絜安很優秀。 媒體報導國民黨總統參選人韓國瑜駁斥自己是草包，說賴清德曾稱讚他是政治奇才，媒體詢問賴清德看法，賴清德表示，韓國瑜必須持續努力，國人對每個政治人物的言行都很注意，希望這場選舉是君子之爭。（編輯：李錫璋）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030217.aspx"}, "反併吞法排入6日立院議程 國民黨團盼逕付二讀": {"content": "（中央社記者陳俊華、蘇龍麒台北3日電）立法院程序委員會今天將國民黨立法院黨團提出的「反併吞中華民國法草案」，列入在6日院會的報告事項中。國民黨立法院黨團總召曾銘宗說，希望6日院會能夠逕付二讀，與民進黨團提出的反滲透法草案併案協商。 民進黨立法院黨團11月25日公布反滲透法草案，共有12條條文，明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金或影響選舉罷免、公投行為，違者可處5年以下有期徒刑或併科新台幣500萬元以下罰金等。全案11月29日在立法院會處理時無異議，順利逕付二讀。 國民黨立法院黨團則於11月29日公布反併吞中華民國法草案，共有15條條文。草案規定，通謀敵對組織或敵對組織成員，意圖消滅、併吞、取代中華民國，處死刑或無期徒刑等。 程序委員會中午開會，將國民黨團提出的「反併吞中華民國法草案」列在6日院會報告事項中，曾銘宗說，希望6日院會能夠逕付二讀，與民進黨團提出的反滲透法草案併案協商，他呼籲民進黨團能夠支持逕付二讀，一起來比較看看誰提的草案比較能保衛中華民國，不要怕貨比貨。 民進黨立法院黨團由民進黨立委陳靜敏代為提案，將貿易法、國家賠償法、中華民國刑法、刑事訴訟法部分條文修正草案等26案，列為院會討論事項。 而國民黨團今天在立法院程序委員會中提案，建請院會做成決議，政府應啟動台澳司法互助，引渡共諜王立強來台。國民黨團由國民黨立委陳宜民提案指出，2020大選即至，建請院會做成決議：蔡英文政府應立即啟動台澳司法互助程序，引渡共諜王立強來台，並應主動給予政治庇護，以展現護主權實際作為。 程序委員會召委、民進黨立委郭正亮表示，依照先提案先處理，先處理民進黨團提暗，詢問在場立委對陳靜敏的提議有無異議，「沒有異議就通過」，討論事項內容、順序就確定，其他提案不再處理。國民黨團提案未處理。（編輯：楊凱翔）1081203", "link": "https://www.cna.com.tw/news/firstnews/201912030212.aspx"}, "左正東不滿國民黨不分區 請辭大陸部副主任": {"content": "（中央社記者余祥台北3日電）國民黨大陸事務部副主任左正東今天受訪時證實，因國民黨不分區立委名單不符社會期待，其中部分人選確實具有爭議，他已請辭獲准。 國民黨文傳會主委程美華表示，吳斯懷列入不分區立委名單，是黃復興黨部極力推薦，且國民黨不分區立委向來有軍系代表；國民黨多次與左正東溝通，左正東仍堅持請辭，因此尊重其意願。 左正東是國民黨內第一位因不分區立委提名爭議請辭的黨務人士。 左正東受訪時表示，在不分區立委名單出爐後，曾發公開信盼黨主席吳敦義再做調整，但最終的名單仍然不如預期，部分被提名人確實具有高度爭議，像是退將吳斯懷就應該重新考慮。 左正東表示，請辭大陸部副主任是對於部分爭議性過高的不分區被提名人，問題不是出在具有親中色彩，而是被提名人與對岸互動無法贏得社會的信任，甚至提供民進黨政府限制兩岸交流的藉口，這對於國民黨大陸工作推動不利，傷害國民黨已經相當脆弱的青年基礎，對於降低兩岸民間敵意更毫無幫助。 左正東認為，不能因部分爭議性過高的人選，讓國民黨為兩岸謀福利的努力被污名化，讓支持國民黨的年輕人抬不起頭。 左正東說，請辭是個人決定，不希望任何人跟進，只希望為歷史留下紀錄，用個人之去喚醒更多人重新思考國民黨人所信仰的價值，和孜孜奮鬥的理念，讓支持國民黨的年輕人，能夠以這個政黨為榮，在同儕中昂然挺立。（編輯：謝佳珍）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030211.aspx"}, "立院三讀 中國製品來台洗產地可重罰300萬": {"content": "（中央社記者陳俊華台北3日電）在貿易戰調高中國輸美產品關稅下，近來查獲中國產品藉由轉運來台灣「洗產地」，立法院會今天三讀修正通過貿易法部分條文，若廠商標示不實產地，罰鍰上限由新台幣30萬元大幅提高到300萬元。 行政院提案指出，近來查獲廠商違規使用不實原產地證明書供中國大陸貨品使用，規避外國對中國大陸貨品課徵反傾銷稅等行為，致歐盟對台灣廠商及多項貨品展開調查。 提案指出，美國依其301條款對中國大陸貨品課徵額外關稅，不肖業者將中國大陸貨品運至台灣，並以「台灣製造」之名稱再輸往美國，企圖規避美國對中國大陸貨品課徵額外關稅，將影響國際貿易秩序及台灣貨品在國外之商譽。 行政院指出，為有效遏止廠商違規轉運中國大陸貨品而損及台灣整體產業利益及聲譽，基於管理需要而有提高貿易法罰責中相關條文處罰額度之必要；為促進民眾協助檢舉不法，增訂檢舉獎勵規定，因此擬具貿易法部分條文修正草案。 現行條文中，原規範文字只提到進出口人不得「使用」不實的貿易許可及證明文件，導致有不肖業者提出若只「申請」而「未使用」應不罰；三讀通過條文明確修正，將以虛偽不實方式「申請」貿易許可、貿易文件也納入處罰。 為有效遏止「洗產地」行為，三讀通過條文中，大幅調高罰鍰，若廠商對產地標示不實（洗產地）、使用不實貿易證明文件、違法輸出戰略性高科技貨品至非管制地區，或簽發單位未依規定程序簽發產證等違法行為，罰鍰由原本的3萬元以上30萬元以下，大幅調高為6萬元以上300萬元以下。 另外，為鼓勵人民協助政府檢舉違法，三讀通過條文增訂「吹哨條款」，增列民眾檢舉產地不實的獎勵規定，盼藉由重罰嚇阻及民眾參與，加強遏止廠商不法行為。（編輯：張良知）1081203", "link": "https://www.cna.com.tw/news/firstnews/201912030204.aspx"}, "柯文哲稱綠營過半會傲慢 小黨分散恐被各個擊破": {"content": "（中央社記者梁珮綺台北3日電）台灣民眾黨主席柯文哲喊出「三黨不過半，台灣重開機」，他今天表示，若民進黨單獨過半，就會極度傲慢；若沒過半且小黨分散，將會被民進黨各個擊破，應集中選票支持民眾黨。 柯文哲中午接受ETtoday「雲端最前線」主持人楊文嘉專訪，暢談2020選舉相關議題。 被問及是否主張策略性配票以追求國會席次最大化時，柯文哲說，2018年公投就是最顯著例子，國民黨、民進黨各自有贊同與反對的案子，質疑難道沒有自己的意見，「這是那種分裂國家的最大問題」。 柯文哲說，明年選舉則鼓勵理性投票，總統票、政黨票及區域立委選票應分開看，如總統參選人就只有3人，應決定好投誰，不投也可以，政黨票亦然，決定好哪個政黨後再投，「不能說我是國民黨，就咚咚咚這樣蓋」。 就國會組成而言，柯文哲的立場仍是「三黨不過半，台灣重開機」，若民進黨單獨過半，就是極度傲慢，「拿到行政院，立法院還過半，就是整桌搬走（台語）」。 他說，過去3年半已看太多，「民進黨沒過半，但小黨分散，以我對民進黨的了解，他各個擊破，對他來講太容易了」。 楊文嘉追問，柯文哲的立場是否呼籲選民要將票集中投給民眾黨。柯文哲表示，「這是我的立場」，認為選票分散沒效果，會被各個擊破。 被問及若與鴻海創辦人郭台銘在特定政策上意見分歧時，民眾黨不分區立委被提名人、郭家軍高虹安該聽誰的，柯文哲說，若下動員令，相信高虹安仍會服從黨的命令。 他舉例，他與北市勞動局長賴香伶也並非在任何事情上都意見一致，甚至有時候自己還會聽到冒冷汗，但政策不會是一個口令一個動作，原則上可以協調。（編輯：李亨山）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030205.aspx"}, "宋楚瑜稱藍總統人選不對 王金平：為時已晚": {"content": "（中央社記者劉冠廷台北3日電）親民黨總統參選人宋楚瑜今天說，國民黨的人選不對，如果是鴻海創辦人郭台銘、前立法院長王金平或前新北市長朱立倫，「我會出來參選嗎？」對此，王金平說，講這個為時已晚，起不了什麼作用。 宋楚瑜今天接受廣播專訪時坦言，因為國民黨的人選不對，如果是郭台銘、王金平或朱立倫，其他能幹的人選出來，「我會出來參選嗎？」 對於宋楚瑜的說法，王金平下午在接受媒體訪問時說，講這個現在都為時已晚，起不了什麼作用。由於王金平一再表示支持國民黨總統參選人韓國瑜當好高雄市長，遲遲沒有表態是否支持韓國瑜選總統，現在媒體再度詢問，在選前是否會支持韓國瑜選總統，但王金平仍是表示，這是老問題了，他就是支持韓國瑜當好市長。 此外，針對高雄市副市長李四川拜會一事，媒體關心拜會時的內容與狀況，王金平說，李四川來看他，當然有些問題有向李四川說，但真正的內容不能說；媒體追問，有給李四川哪些指點，王金平僅說，現在不能說、不方便透露。（編輯：蘇龍麒）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030189.aspx"}, "陳水扁：反韓但不認同發動罷免": {"content": "（中央社記者王淑芬高雄3日電）前總統陳水扁今天指出，他在總統任內有被4次罷免的經驗，讓他很「切心（台語）」。如果對施政不滿意可以不支持連任就好，他「反韓、不主張罷免」。 陳水扁今天受邀出席一邊一國行動黨不分區立委提名人鄭新助的邀請接受媒體提問時，做上述表示。 高雄市多個公民團體計劃在高雄市長韓國瑜就職滿一年後提出罷免案。媒體詢問，對於此罷免案是否會通過的看法。 對此，陳水扁指出，很不喜歡聽罷免的事，民主時代固然有罷免權，如果不滿意其施政，任期到不要再支持連任就好，難道要提前罷免嗎？「阿扁很切（台語），因為我也有這樣的經驗」。 他說，2000年總統就任後，在當年10月底，中國國民黨就要罷免他，國民黨因不滿民主進步黨政府停建核四，就因為公共政策意見不同就提罷免。他在總統任內被罷免4次，其它原因還有「紅衫軍之亂」，但4次罷免都沒成功。 他指出，罷免是公民權之一，「但有必要嗎？我的經驗不以為然」，當年未修法，當時罷免案是當事人就職隔天就能提出，所以當時就不喜歡聽罷免的主張。 他表示，罷免也不是連署過關與否的問題，罷免比連署還具有難度，何況不必等多久（任期就會到），有必要那麼急嗎？ 他說，「我知道這麼講很多民進黨的支者不以為然，我也反對韓國瑜，但我不主張罷免，我不會換一個位置就換腦袋」，韓國瑜如果不好好執政，高雄人就會下架他。 有關民進黨在高雄市要拚「八仙過海」、8名立委參選人全部當選，陳水扁分析，如果在今年上半年看「八仙過海」有其難度，但數月後已風雲變色。 他指出，依目前的態勢，如果選情沒有大變化，「高雄8席立委當選、百分百有可能性」。韓國瑜可能不服氣，「但韓國瑜要問他自己是他造成的，因為他帶屎、帶衰」。 有關韓國瑜說「讓高雄人當總統」一事，陳水扁表示，沒人會反對讓高雄人當總統，但如果高雄要出首位總統，韓國瑜應該排不上，那也該是前高雄市長謝長廷才對。（編輯：戴光育）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030187.aspx"}, "侯友宜：韓國瑜新北競總主委是400萬市民": {"content": "（中央社記者黃旭昇新北3日電）新北市長侯友宜今天表示，中國國民黨總統參選人韓國瑜的新北競選總部主委是400萬市民，他會扮演好市長及輔選的雙重角色，兩種角色彼此不衝突，輔選也是他應盡的本分。 侯友宜今天參加第22屆「愛在畫中」身心障礙者巡迴畫展頒獎典禮接受聯訪時，媒體詢問他是否確定不接任國民黨總統參選人韓國瑜的新北競選總部主委。 侯友宜表示，他已多次表達，韓國瑜的新北競總主委是新北市400萬市民，包括他自己競選新北市長時也一樣，訴求提供市民最好的安居樂業環境，市民的支持才是最大的力量。 侯友宜說，韓國瑜競選總部主委就是新北市400萬市民，唯有獲得市民的支持，才能化作往前走最大的機會與希望。「所以，主委永遠是我們400萬市民來擔任」。 侯友宜強調，唯有心手相連與400萬市民站在一起才有力量，光掛個虛名或掛個徒具形式的名稱，其實意義不大，400萬市民一起走才是主委最重要的責任。 記者又問，不管侯友宜有沒有接任韓國瑜新北競選總部主委，是否都會接下輔選工作。 侯友宜重申，每個人都有不同角色，他當市長以市政為最主要的角色，還有時間與力量時，一定會扮演另外的輔選角色，彼此角色不衝突，自己要把角色扮演好，這也是他應盡的本分。（編輯：李錫璋）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030185.aspx"}, "蔡總統：台日洽談CPTPP 現在正是時機": {"content": "（中央社記者溫貴香台北3日電）總統蔡英文今天接見日本台灣交流協會會長大橋光夫表示，台日雙方互訪人數今年很有可能突破700萬人次的大關，創下歷史新高；總統也說，台日互惠互補的經貿結構，雙方洽談CPTPP現在正是時機。 蔡總統上午接見日本台灣交流協會會長大橋光夫時表示，昨天舉行第4屆台日海洋事務合作對話，非常歡迎訪賓們來台參加會議，她並說，上次兩人見面是今年7月，時間過得很快，現在已經12月，今年不只是與大橋會長見面，還跟很多日本貴賓見面，台灣與日本交流非常密切。 總統表示，現在是日本教育旅行的旺季，非常感謝日本高中把台灣當作海外教育旅行的首選，一年參加海外教育旅行有15萬人，當中就有5萬3000多人來到台灣。 蔡總統說，政府很重視也會繼續推動雙方青年的交流，台日雙方互訪人數接近680萬人次，以目前的速度來看，今年很有可能突破700萬人次的大關，創下歷史的新高。 總統表示，這些年來台日交流的突破與進展，大橋會長最清楚也是最重要的推手，一個月前在東京第44屆台日經貿會議簽署了包括環保、促進有機食品進出口等4項合作備忘錄，成果非常豐碩，感謝大橋會長對於提升台日關係的努力與貢獻。 蔡總統說，今天是日本首相安倍晉三在任第2900天，藉這個場合要恭喜安倍首相成為日本歷史上任期最長的首相，也感謝安倍首相長年以來對台灣的友好與支持，讓台日之間的合作與交流愈來愈緊密。 總統並期盼台日的夥伴關係更深化、更全面，共同因應區域內的各種挑戰，在近來的國際經貿情勢的發展下，相信台日互惠互補的經貿結構，雙方洽談CPTPP（跨太平洋夥伴全面進步協定）現在正是時機，這樣一來不僅可以深化台日夥伴關係，對於日本平衡及拓展海外市場也有幫助，希望有大橋會長的支持與協助，一起達成這個目標。（編輯：謝佳珍）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030149.aspx"}, "蘇嘉全會晤大橋光夫 談2020大選意義": {"content": "（中央社記者范正祥台北3日電）立法院長蘇嘉全今天會見日本台灣交流協會會長大橋光夫時表示，明年大選對台灣人民來說是一個選擇，選擇向西方民主國家看齊，還是和中國威權政府靠在一起。 大橋光夫至立法院拜訪蘇嘉全，立法院秘書長林志嘉、外交部次長徐斯儉、台灣日本關係協會副秘書長謝柏輝等人在場。會後，立法院發布新聞稿轉述晤談內容。 蘇嘉全指出，台灣與日本同是民主國家，人民共享自由、民主與人權，有別於中國的威權體制。 談及台日關係，蘇嘉全說，台日兩國深厚的友誼，是一種發自內心互助建立起來的真摯情感，相信未來兩國人民關係會更加緊密結合在一起。 大橋光夫表示，這次來台灣主要目的是參加「第4屆台日海洋合作對話」會議。台灣對日本而言是重要的夥伴，睦鄰友好關係放眼世界更無其他國家可以比擬。 大橋光夫指出，今年10月在「第44屆台日經貿會議」中簽署4項協議，推動台日實質經貿發展外，未來日本將持續支持台灣加入跨太平洋夥伴全面進步協定（CPTPP）、世界衛生組織（WHO）等國際組織並願意從旁協助，使台日兩國關係更上層樓，進而強化台日兩國關係。（編輯：黃國倫）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030141.aspx"}, "游錫堃：澳洲反制中國 台灣更要護國保台": {"content": "（中央社記者王鴻國新北3日電）民進黨「護國保台助選團」團長、前行政院長游錫堃今天對澳洲成立反間諜專門小組議題表示，澳洲反制干涉政治的外國勢力就是中國，為了下一代，2020選戰一定要堅持護國保台。 游錫堃今天上午到新北市泰山地區陪同立委參選人呂孫綾召開團結抗中保台灣記者會，呼籲在地支持呂孫綾；隨後，游錫堃到蘆洲陪同立委參選人林淑芬到市場掃街拜票，獲許多攤商及路人歡迎。 游錫堃接受媒體聯訪時，對於澳洲總理宣布將投入8800萬元澳幣（約新台幣18.5億元）成立反間諜專門小組，反制外國勢力對澳洲政治干涉的威脅，而這「外國勢力」就是在說「中國」。 他表示，中國用有系統的間諜活動干涉澳洲的政治體系，以中國離澳洲有幾千公里遠的，再加上澳洲也不是華人等同文同種的民族，卻仍有這樣的干涉，更何況是台灣？ 游錫堃表示，中國政治文化就是強調要「打天下」，由於目前天下就是地球村，因此，不是民主政體的中國就可能想像過去一樣打天下，讓各國來朝貢。 他強調，美國雖然是霸權，但最終仍都希望其他國家變成民主政治的國家，而中國一直想滲透併吞台灣。從香港來看，反送中被捕的人多達5890人，其中約4成是年輕人，香港年輕人這麼淒慘，就是上一代的人錯誤判斷高唱回歸所致，因此，民主若沒有守護好，台灣就會像香港一樣，為了下一代，這次選戰一定要堅持「護國保台」。（編輯：李錫璋）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030138.aspx"}, "宋楚瑜：國民黨人選不對 若派郭朱王我需要選嗎": {"content": "（中央社記者郭建伸台北3日電）親民黨總統參選人宋楚瑜今天接受廣播專訪時說：「還沒送到安寧病房之前，國民黨還有機會」。被問及國民黨總統參選人韓國瑜能否下架總統蔡英文，宋楚瑜說，沒有開過車的人上高速公路，「把命送到那邊去還不知道」。 他也坦言，因為國民黨的人選不對，如果是郭台銘、王金平或朱立倫，其他能幹的人選出來，「我會出來參選嗎？」 宋楚瑜上午接受「蘭萱時間」廣播專訪，對國民黨及總統參選人韓國瑜砲聲隆隆。他批評，國民黨每天內鬥搶資源、搶位子，把能幹的人往外推，「郭台銘被他們推走，一個一個人被他們推走」，這樣國民黨怎麼會好。他批評，一個黨沒有理念、沒有道義、沒有感情，更重要的是沒有團隊精神。 主持人蘭萱詢問宋楚瑜，是否認為國民黨沒有逆轉勝的可能，宋楚瑜直言，除非找回能幹的人，這是國民黨唯一可以起死回生的機會。 蘭萱追問誰是能幹的人，宋楚瑜比著手勢指自己，「你對面那個，不就是最能幹的人嗎？」 不過，宋楚瑜也強調，國民黨不用找他回去，但至少要知道重新思考戰略，「還沒送到安寧病房之前，國民黨還有機會」，就是要找一個真正有孫中山先生及蔣經國先生理想作風的人，由這個人找回國民黨創黨的理想。 蘭萱也問，如果要給韓國瑜建議，現在該做什麼才能下架蔡總統。宋楚瑜說，韓國瑜根本沒有這個條件、經驗，「沒有開過車的人上高速公路，沒有開過一天飛機的人讓他去開飛機，你是自己把你自己的命，送到那邊去都還不知道。」 此外，「卡神」楊蕙如及友人去年涉嫌在網上侮辱外交部大阪辦事處遭起訴，記者詢問如何看待前駐大阪辦事處處長蘇啓誠輕生一事。宋楚瑜質疑，「我們代表講了一句話，那個地方我管不了。」駐外代表是特命全權代表，怎麼可以說不了解或管不了，這就代表有全權，卻沒有全責。 他也指出，如果外派代表失職，總統有全權、全責要去管好這個事情；他保證若當選總統，派出去的駐外代表絕對要全權負責。 記者追問宋楚瑜，是否向蔡總統喊話要處理駐日代表謝長廷，宋楚瑜說，他不是這個意思，但如果不讓人民放心的話，「好像不到兩個月，我們就可以換人了。」（編輯：謝佳珍）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030136.aspx"}, "美助卿指不稱台灣是國家 外交部：不必過度解讀": {"content": "（中央社記者顧荃台北3日電）美國國務院亞太助卿史達偉說「不會稱台灣為國家」。外交部今天表示，有掌握情形，會和美方溝通，了解有沒有進一步意思；台美關係緊密友好，不認為這是美方釋出警訊，不需過度解讀。 聯合報報導，美國國務院主管亞太事務助理國務卿史達偉（David Stilwell）2日出席華府智庫「布魯金斯研究所」（Brookings Institution）活動時表示，美方信守台灣關係法與美中三公報，且不稱台灣為國家。 外交部發言人歐江安上午在外交部例行記者會，面對媒體詢問時表示，外交部有掌握情形，會透過管道和美方溝通，了解有沒有進一步意思。 歐江安表示，台美關係緊密友好，自川普政府上任後，美方已多次重申「台灣關係法」及「六項保證」履行對台灣的安全承諾。美方也已五度對台軍售，充分反映美國對台灣的一貫堅定支持。 歐江安說，史達偉對台灣友好，此外美國政府高層如副總統彭斯（Mike Pence）及國務卿蓬佩奧（Mike Pompeo）均曾公開肯定台灣民主自由對國際社會的貢獻。 她說，中華民國台灣是主權獨立國家，民主、自由、人權及法治發展等成就，也獲得理念相近國家及國際社會的高度肯定。 歐江安表示，台美互信深厚，關係是前所未有的密切友好，不認為這是對台美釋出任何警訊，外界不需過度解讀。史達偉的發言是美國既定政策，是在現有架構下講這句話，並沒有新的意思。將秉持互信、互惠及互利的原則，在良好互動基礎上，以穩健務實的態度與美方深化全面性的台美合作夥伴關係。（編輯：謝佳珍）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030125.aspx"}, "卡神案遭訴  蔡總統：立場清楚防止錯假訊息": {"content": "（中央社記者余曉涵台北3日電）「卡神」楊蕙如涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處遭起訴案。總統蔡英文說，自己立場很清楚，不願看到也會採取必要行動來防止製造錯假訊息。 蔡總統今天出席交通部舉辦的全國交通科技產業會議時接受媒體聯訪表示，楊蕙如案已進入司法調查，不就個案評論。但自己的立場很清楚，不願意看到也會採取必要行動來防止製造錯假訊息。 蔡總統說，防治錯假訊息混淆是非，造成社會對立，不只政府要做，人民也要有足夠的警覺，更不想為了選舉的利益做這樣的操作。 至於是否擔心此事影響選情，蔡總統說，會按照自己步驟，步步為營，努力爭取更多的支持。而中國介入台灣選舉不是新聞，呼籲選民要多有警覺，共同防治錯假訊息，跟不當介入選舉的情況。 另外，根據蘋果日報所做的總統大選最新民調，國民黨總統參選人韓國瑜支持度19%，大輸總統蔡英文51%。蔡總統表示，這個民調不是今天才做，有些民調單位每隔一段時間就會做一次，民調都呈現穩定態勢。民調好的時候應該要多加油，繼續努力做得更好；民調不好時要自我檢討，哪些地方是要強化的。 至於民調背後的種種，她表示，在這麼多公司跟單位的民調下，大家都可以自己觀察，有自己的看法，不需要去質疑不必要的事情，難道韓國瑜要質疑每家的民調結果嗎？媒體問到是否認為這次民調背後有韓粉操作，蔡總統則回應，這要留給專家判讀。（編輯：孫承武）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030122.aspx"}, "民進黨不同意合掛總統看板 李旻蔚除名送中評會": {"content": "（中央社記者葉素萍台北3日電）民進黨發言人何博文今天說，不管是總統蔡英文還是民進黨，在三重選區唯一支持的立委參選人是現任立委余天，絕不可能同意台灣民眾黨立委參選人李旻蔚合掛蔡總統看板，請李旻蔚團隊自重，勿散播不實言論。 另外，何博文表示，民進黨新北市黨部評委會已通過李旻蔚脫黨代表他黨參選除名一案，並已轉交黨中央中評會，全案按黨相關作業程序進行中。 現任三重立委余天尋求連任遭遇同黨新北市議員李余典女兒李旻蔚代表台灣民眾黨爭食票源，以及深耕基層的對手李翁月娥，面臨硬仗。 李旻蔚競選團隊在新北市三重區街頭上，掛起數個與蔡總統合照看板，並宣稱經民進黨同意。 何博文今天透過聲明稿駁斥，他說，不管是蔡總統還是民進黨，在三重選區唯一支持的是余天，「絕無可能同意李旻蔚可合掛蔡英文總統看板情事，請李旻蔚候選人、團隊及相關後援會自重，莫要持續散播不實言論之劣等選舉謊話。」 何博文表示，這是標準的說謊行為。早在上個月1日就有許多支持者跟黨中央表示，網路上流傳李旻蔚及蔡總統的文宣合照，嚴重混淆民進黨支持者的認知。當時民進黨中央已嚴正聲明，余天是民進黨新北市第3選區立委參選提名人，也是蔡總統及民進黨全體在這區唯一支持的參選人。 何博文說，李旻蔚團隊不僅沒有悔意，反將網路文宣實體化，陸續在三重街頭林立與蔡總統的合照看板及宣傳物，企圖持續造成蔡總統在該選區並非只有支持余天一人的假象，同時謊稱是經民進黨同意的行為。何博文表示，「我們歡迎他黨候選人表達對蔡英文總統的支持，但對於這樣的選舉騙術，完全難以苟同。」 何博文表示，民進黨新北市黨部評委會已通過李旻蔚脫黨代表他黨參選除名一案，並已轉交黨中央中評會，全案按黨相關作業程序進行中。呼籲新北市三重區支持者唯一支持蔡總統、黨主席卓榮泰及民進黨全體力挺的余天。（編輯：黃國倫）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030117.aspx"}, "接見美商科林研發 副總統：投資台灣最佳選擇": {"content": "（中央社記者溫貴香台北3日電）副總統陳建仁今天接見美商科林研發公司全球營運資深副總裁凱文詹寧斯表示，政府正結合半導體產業優勢，積極推動5G、AI、物聯網（IoT）、自駕車等領域的發展，期待科林研發持續加碼投資台灣，共創雙贏，絕對是最佳選擇。 副總統陳建仁上午在總統府接見「美商科林研發公司（Lam Research）全球營運資深副總裁凱文詹寧斯（Kevin Jennings）」以英文致詞時表示，非常高興與訪賓們見面，並對詹寧斯資深副總裁及科林研發公司代表們表達誠摯歡迎。 副總統說，科林研發自1980年創立以來，對於半導體產業的創新一直扮演著重要角色，主要在蝕刻、薄膜等半導體製程提供最先進技術及高效能設備，為全球前三大半導體製程設備供應商，也是全球最大蝕刻製程設備供應商。 陳副總統提到，科林研發於1994年在台成立子公司，看好台灣在全球半導體具有舉足輕重的地位，持續擴大在台投資營運，並提供最先進的製程設備，協助台灣半導體業者解決生產製程問題，以維持競爭優勢。 副總統說明，柯林研發也在台灣設立「亞太全球技術訓練中心」，投入超過新台幣10億元，為該公司全球唯一提供全產品線的技術訓練中心，另與台灣大學、交通大學等國內大學合作，積極培育下一世代的半導體專業人才，對台灣半導體產業的貢獻有目共睹。 陳副總統指出，科林研發在台深耕25年，逐步建構台灣半導體設備零組件供應鏈，協助台灣供應商提升技術能量，2015年並與亞智科技（Manz AG）公司合資，在台設立「全球半導體設備整建中心」，深化與台灣供應商的合作，帶動相關零組件業者加入科林研發的全球供應鏈體系，生產製造高科技設備，對台灣半導體產業發展助益良多，他特別感謝。 副總統表示，台灣為全球最重要的半導體市場之一，並擁有最完整的半導體產業聚落及專業分工，加上晶圓代工先進製程領先全球，是全球半導體產業重要及不可或缺的夥伴。 副總統提到，近來受美中貿易戰及科技戰的影響，除帶動新一波台商回台投資，以台灣作為高階製造中心外，台灣因具重視智慧財產權保護及具高素質人才等優勢，也吸引Google、Microsoft、高通等國際知名廠商紛紛加碼投資台灣，凸顯台灣是企業可信賴的投資優選地點。 副總統強調，因應智慧時代的發展趨勢，政府目前正結合台灣半導體產業的優勢，積極推動5G、AI、物聯網、自駕車等領域的發展，將可為半導體產業帶來一連串的變化與商機，相信科林研發投資台灣，正契合台灣半導體產業未來的發展需求，絕對是最佳選擇。 陳副總統指出，未來幾年包括台積電、華邦電及力晶等公司都有大型投資計畫，投資金額將高達新台幣2.6兆元，並大幅帶動半導體設備需求，有助於科林研發未來的營運發展。請科林研發持續加碼投資台灣，政府將全力協助科林研發在台的投資發展。（編輯：謝佳珍）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030110.aspx"}, "是否期待被特赦 陳水扁：尊重總統決定沒有埋怨": {"content": "（中央社記者王淑芬高雄3日電）前總統陳水扁今天指出，是否被特赦是政治考量，尊重總統的政治決定，沒有任何埋怨；他也表態基於是民進黨黨員等因素，會投票支持總統蔡英文連任。 陳水扁今天受邀出席一邊一國行動黨不分區立委提名人鄭新助的邀請接受媒體提問時做上述的表示。 媒體關切，是否期待未來能獲得特赦。陳水扁表示，「我們沒有任何希望，等了4年了」，特赦權只有總統可以決定，他說，過去民進黨全代會呼籲赦扁，因此「我尊重總統政治考量和政治決定，沒有任何埋怨」。 另有關一邊一國對於總統支持對象採開放立場，鄭新助表示，自己是行政院顧問，基於支持執政黨當然票投蔡總統。 陳水扁表示，身為民進黨黨員、黨代表，當然支持黨提名參選人，再者他評比蔡總統一定比韓國瑜好，從執政表現也能看得出來，再者蔡總統在捍衛國家主權上也一定比韓國瑜好，所以表態明年總統選舉，一定投蔡總統要讓她連任成功。 他呼籲支持民進黨的民眾，家裡撥一票政黨票支持一邊一國，讓一邊一國得票可以跨過5%門檻，否則鄭新助恐無緣當立委，到時他和鄭新助不是漏氣而已，可能要攜手跳愛河了。 有關一邊一國提名列為不分區立委一事，陳水扁表示，「阿扁心裡有數是蔡總統點不點頭的政治問題，政治問題既然蔡總統不解決，要當不分區立委絕對『沒有啦』，我心裡有數」。 媒體關切今天接受媒體採訪「是否有事先向中監提出申請？」陳水扁表示，有事先向中監報告受邀出席媒體提問，他說中監有派人到現場全程錄音錄影，並不是沒有申請。（編輯：黃世雅）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030107.aspx"}, "民進黨反賄盯緊買票專業戶 公布打假3步驟": {"content": "（中央社記者葉素萍台北3日電）總統立委選戰倒數39天，民進黨反賄小組召集人邱太三今籲「打假反賄全民動起來」；反賄小組執行長連立堅說，將盯緊買票「專業戶」；民進黨並公布打假3步驟，籲民眾在網路發現假消息就「截圖、複製連結、回報」。 民進黨發言人李晏榕、反賄小組召集人邱太三、反賄小組執行長連立堅、反賄小組成員管碧玲、莊瑞雄、周春米及張菊芳、律師黃帝穎、傅馨儀及洪偉勝等人今天共同召開記者會，呼籲「打假反賄全民動起來」。 邱太三說，法務部跟最高檢針對總統副總統選舉，若涉賄，最高檢舉獎金新台幣1500萬元，立委涉賄檢舉獎金最高1000萬元，民進黨也將額外提出獎金制度。 邱太三指出，反賄選單靠檢警調絕對不夠，若無全民參與，功能與績效會受影響。他說，自己從政20幾年看盡台灣選舉模式，賄選早期是抄名單、發放現金、送禮品，近年隨時代進步，還有網路簽賭；賄選規模、層次、衝擊愈來愈大。 連立堅在上屆總統立委大選也參與抓賄工作，他說，民進黨在上屆選舉，首次與徵信社合作，並發揮很大嚇阻效果；上屆在嘉義海線等地區，查獲大規模現金買票，多人被收押；另外，有人變相免費招待旅遊，反賄小組也派人上遊覽車跟著全程走；所有賄選模式，小組都會因應、處理。 連立堅說，從嘉義海線的案例發現，幾乎每次買票都是同樣的人，針對這群買票的「專業戶」，「今年請你們收斂，不然我們是不會跟你客氣的」。 律師黃帝穎說，反賄選、打擊假訊息及境外勢力介入台灣選舉是這次的工作重點。2007年選罷法修正，規定候選人賄選，政黨必須連坐，修法後，中選會統計顯示，有8成都是國民黨。 李晏榕則公布「全民打假3步驟」，依序是將假消息發文與發文者帳號「截圖」，將假消息發文與發文者帳號「複製連結」，並將這些截圖與連結「回報」私訊給民進黨粉絲專頁；民進黨接到相關資料會提供給律師團做後續處理。（編輯：趙蔚蘭）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030105.aspx"}, "柯文哲稱與郭台銘仍可合作 蔡壁如：互相幫襯": {"content": "（中央社記者梁珮綺台北3日電）台灣民眾黨主席柯文哲與鴻海創辦人郭台銘在幼兒政策與國會組成上意見分歧，但柯稱仍可合作。不過，黨不分區立委被提名人蔡壁如今天說，「不能說是合作，是彼此互相幫襯」。 對於時代力量立委黃國昌稱國民黨總統參選人韓國瑜夫人李佳芬家族盜採砂石一事，蔡壁如則說，時間已過20幾年，不曉得當時的時空背景，但現在選舉時期，卻是不管真相，只抹泥巴，簡單一句話「貼標籤」。 蔡壁如強調自己沒有要替韓國瑜說話，但整起事件好像「細漢偷挽匏」，改過自新後卻不能翻身，「要解決問題，不是只有抹泥巴」。 蔡壁如與同黨不分區立委被提名人詹翔欽中午接受「POP搶先爆」主持人邱明玉專訪，暢談2020選舉相關議題。 蔡壁如在訪談中坦言，很多人不知道台灣民眾黨等於柯文哲，所以要盡力行銷、宣傳；詹翔欽甚至用天后張惠妹「聽海」的旋律填詞，呼籲選民明年1月11日票投民眾黨。 由於柯文哲與郭台銘幼兒政策與國會組成上意見分歧，被問及未來如何與郭台銘合作時，蔡壁如表示，「不能說是合作，是彼此互相幫襯」，指郭台銘當時要選總統，所以支持，如今不參選總統，就順其自然。 蔡壁如表示，即使是兄弟，也都會意見不合，所以朋友間自然會有不同想法，被問及「目前為止都是走自己的」一席話時，蔡壁如說「對」。 至於未來是否為邀請郭台銘出席民眾黨等活動，讓「郭柯合體」，蔡壁如表示，「順其自然，兄弟登山各自努力」，強調不會為了某場合特別邀請郭台銘。 蔡壁如也表示，無黨籍新北市第10選區（土城、三峽）立委參選人李縉穎曾在台北市政府工作，競選總部開幕時，柯文哲出席也是理所當然，未來若要「郭柯同框」，則視李縉穎行程而定。 至於「卡神」楊蕙如被台北地檢署起訴，蔡壁如說，柯文哲於2014年參選時，年輕人自發性發文支持，柯文哲可為「網軍始祖」，成功後各方開始研究「柯文哲模式」，稱網軍在去年達到登峰造極程度。（編輯：張銘坤）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030103.aspx"}, "楊蕙如遭起訴　外交部：待司法調查": {"content": "（中央社記者顧荃台北3日電）「卡神」楊蕙如及友人去年涉嫌在網上侮辱外交部大阪辦事處遭起訴；外交部今天說，若說楊蕙如害死前駐大阪辦事處處長蘇啓誠，這個推論過快，全案已進入司法程序，外交部尊重、不評論。 去年9月燕子颱風重創日本關西機場，網路論壇PTT瘋傳大阪辦事處未提供台灣人妥善協助的文章，大阪辦事處飽受抨擊，蘇啓誠於去年9月13日在寓所輕生。楊蕙如涉嫌指示蔡男貼文批評大阪辦事處，昨天遭台北地檢署依侮辱公署罪起訴。 外交部發言人歐江安上午出席外交部例行記者會時，媒體詢問外交部作為主管機關，是否會追查或咎責。 歐江安表示，若現在就認定楊蕙如害死蘇啓誠，這個結論推的比較快，應要先聽聽司法檢調單位怎麼說，讓司法單位依證據進行應有的調查。 歐江安表示，要給司法檢調自主調查的空間，對任何進行司法程序的相關案件，外交部基本上不評論，也不應該評論；相信結果出爐後，司法或檢調相關單位會對外說明，任何人都不宜妄下結論。本案已進入司法程序，外交部予以尊重，也不多加評論。（編輯：謝佳珍）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030102.aspx"}, "港大專學界籲台灣優先處理難民法 落實庇護機制": {"content": "（中央社記者陳俊華台北3日電）時代力量立委徐永明今天說，香港局勢嚴峻，應儘速落實難民法、修訂港澳條例，積極幫助香港朋友；香港大專學界國際事務代表團說，各黨團應把難民法列為優先法案，或啟動港澳條例第18條。 徐永明今天上午與香港各大學學生會組成的「香港大專學界國際事務代表團」在立法院舉行記者會。徐永明說，香港局勢嚴峻，11月理工大學事件後，共有1377位遭拘捕，其中318位是未成年的抗爭者，無論自首或被拘捕的都可能被以暴動罪起訴，最高刑期是10年。 徐永明說，時力幾個月前就開過記者會，盼能落實難民法，當時行政單位覺得立法有困難，所以時力把難民法的精神放到香港澳門關係條例修法中，「救援」這塊賦予行政機關裁量權，但沒有明文保障程序，讓裁量權變得非常隨意，希望透過修法讓程序更透明。 徐永明表示，執政黨因為香港事件，在這次選舉「撿到槍」，但除了選舉紅利之外，是不是要有更積極的行政作為幫助香港朋友，要有更清楚的政治難民機制，而不是在政治紅利收割後，「槍就丟了嗎？」 香港嶺南大學會長陳穎茵說，世界都在注視香港，「反送中一役，其實就是我們的終局之戰」；台灣無論是訂定難民法、修訂港澳條例，或依照現行辦法制定明確規定的「救援計畫」，都能讓需要協助的香港人更順利在台找到安身之所。 陳穎茵表示，朝野各黨團應把「難民法」列為優先法案，或啟動港澳第18條，以應對香港緊張的形勢；其中難民法草案在台灣已歷經了立院4個屆期，在國、民兩黨輪流執政下，躺在立法院超過10年，一直以來都是為了實現國際人權的精神，應對需要庇護的難民，落實「不遣返原則」。 台灣人權促進會秘書長邱伊翎表示，難民法草案在立法院內政委員會初審通過時，是無保留條文送出，這法案在最後會期是可以直接送進院會二、三讀，相關制度就能立刻建立。 邱伊翎說，港澳條例第18條雖有條文，但沒有明確的制度、機制，到底怎麼認定誰符合因政治因素生命受危害，而「得提供必要協助」的「協助」又是什麼，條文已經在那邊，落實法條是行政部門該做的事。 港澳條例第18條規定，對於因政治因素而致安全及自由受有緊急危害之香港或澳門居民，得提供必要之援助。（編輯：黃國倫）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030094.aspx"}, "青年團體辦論壇 邀蔡韓宋回應訴求": {"content": "（中央社記者劉冠廷台北3日電）由台灣青年民主協會主辦的「青聽我們說—2020總統大選青年論壇」，將在4日舉行，台灣青年民主協會理事長林彥廷今天說，很高興3位參選人都答應出席，期待能明確、直接回應青年團體訴求。 由台灣青年民主協會主辦、38所大專校院學生會共同舉辦「青聽我們說—2020總統大選青年論壇」，將於4日舉行，民進黨總統參選人蔡英文、國民黨總統參選人韓國瑜、親民黨總統參選人宋楚瑜都會出席。 台灣青年民主協會等青年團體今天在立法院召開記者會，提前公布18題將會出現在論壇的提問，呼籲參選人做足準備，不要只有口號式的回應。林彥廷表示，很高興3位參選人都答應出席，但這並不代表就此證明參選人重視青年，事實上過去各參選人也都有參與過政黨辦理以青年為主題的活動，卻鮮少看到對青年所關注的議題、提出的訴求具體回覆。 林彥廷說，青年論壇首先將先由總統參選人進行15分鐘的申論，接著會進行青年團體提問，邀請了台灣青年民主協會、台灣學生聯合會等6個青年團體，提出18個問題，涵蓋性別、勞動、假新聞、原住民族、氣候行動、學生權益等面向，現場將抽出6題向參選人提問。期待各參選人能提前充分準備，明確、直接回應青年團體訴求。（編輯：張均懋）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030085.aspx"}, "黃國昌質疑韓國瑜為採砂石關說 赴監察院檢舉": {"content": "（中央社記者游凱翔、余祥台北3日電）時代力量立委黃國昌質疑國民黨總統參選人韓國瑜為岳家砂石事業關說，今天赴監察院檢舉，呼籲監委徹查。他說，他非民主進步黨的打手，因為這幾年國民黨在立法院打擊貪腐的成績「完全不能看」。 韓國瑜競選辦公室發言人葉元之表示，黃國昌之前編了一個故事，講了一個好像很嚴重的事，但拿出的證據都是所謂開協調會的會議紀錄，證據薄弱，不具證據價值，都憑黃國昌一張嘴，現在被看破手腳，又要做政治動作，跑去監察院檢舉。 葉元之說，他們不會隨黃國昌起舞，因為大家都知道黃國昌出來刷存在感、演這齣爛劇，是要拉時代力量的聲量，這個案子已經歹戲拖棚，黃國昌再繼續搞下去只會消費自己過去的信用。 黃國昌質疑韓國瑜在擔任立委期間，疑為岳家砂石事業關說、施壓藉以牟利，上午與時代力量不分區立委被提名人邱顯智、立委參選人賴嘉倫在監院門口舉行「誰在包庇權貴濫權牟利，全面徹查追究違法失職」記者會，並向監察院檢舉，由值班監委尹祚芊受理。 黃國昌表示，韓國瑜近日面對爭議，不斷用模糊焦點、濫訴提告的方式，想要躲在「偵查不公開」保護傘下，逃避所有具體事實。韓國瑜對於介入關說，讓納稅人出錢蓋堤防圈地，一直都是由韓國瑜妻子李佳芬家族的違法砂石場在占用的這件事情，迄今仍然不敢否認，也不敢面對。 黃國昌出示當初李佳芬家族申請變更地目的公文，強調早在西元1995年時，李家的砂石場就已占用該地，2000年時堤防蓋好驗收完畢登記為國有地後，馬上申請變更礦業用地，「這不是圈地牟利，什麼是圈地牟利？」更離譜的是，即使違法情節相當明確，雲林縣政府在審查程序中，還是核准了。 黃國昌強調，他會持續蒐集相關違法資料，也請監察院調查此案有多少特權、官商勾結，由於相關責任追究，監察院沒有追訴時效，請監察委員調查清楚，尤其當年的變更地目，竟可以從申請到通過只要一天，也請監委調查，為什麼多年前西螺鎮民對監委的陳情，迄今沒有下文。 黃國昌說，國民黨將他抹黑成是民進黨的打手，這並非事實，這3年多來，國民黨在立法院的表現，不要說打擊貪腐，連監督的能力都沒有，「這樣的成績單能看嗎？完全不能看。」（編輯：謝佳珍）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030084.aspx"}, "立院三讀 農民可在農地蓋農產品初級加工場": {"content": "（中央社記者劉冠廷台北3日電）立法院會今天三讀修正通過農產品生產及驗證管理法部分條文，建立農產品初級加工場發證制度，未來農民自行做農產品初級加工，可在農地蓋加工場。 立法院會今天三讀修正通過農產品生產及驗證管理法部分條文，修正重點包括公告實施驗證制度、推動第三方認驗證、推動農產品溯源制度、建立農產品初級加工場發證制度等。 根據行政院版提案說明指出，農民從事農產品加工，多屬小規模，並以申請農業用地作農業設施容許使用審查辦法的農產品加工設施從事加工生產，因其加工場所規模小，且設置食品工廠的資本支出高，故農民取得食品工廠登記困難，所生產的農產加工品無法追蹤及追溯，影響通路上架販售，因此增訂得申請登記為農產品初級加工場的要件，以納管該類加工場所，並期輔導其使用可追溯的農產品及符合食品衛生安全的規定。 三讀通過的條文明定，中央主管機關得就國內特定農產品之生產、加工、分裝、流通及其他有關農產品產銷之過程，公告實施驗證制度與國內特定農產品之類別、品項及驗證基準。 同時，三讀條文也明定，未經中央主管機關許可，擅自經營認證業務，或是認證機構違反規定，於停止受理新申請認證案件期間，受理新申請認證案件，處新台幣60萬元以上6000萬元以下罰鍰。若未經驗證合格，使用驗證農產品標章，則處20萬元以上200萬元以下罰鍰，並得按次處罰。 在建立農產品初級加工場發證制度方面，三讀條文明定，農民或農民團體以國產溯源農產品、驗證農產品、有機農產品、有機轉型期農產品或其他經中央主管機關指定之農產品為原料，於一定規模以下且合法之農產品加工設施，進行特定品項之加工者，得向直轄縣市政府、主管機關申請登記為農產品初級加工場。 針對此次的修法，農委會在初審時的書面報告表示，修法通過對於提升農產品及其加工品的品質及安全，維護國民健康與保障消費者食的權益極有助益，亦對台灣農產品的安全管理開啟新頁。（編輯：張均懋）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030054.aspx"}, "李晏榕：楊蕙如行為與民進黨無關 勿政治操作": {"content": "（中央社記者葉素萍台北3日電）「卡神」楊蕙如及蔡姓友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處，遭起訴。民進黨發言人李晏榕今天說，這是楊蕙如個人行為跟民進黨沒有關係，盼外界勿見獵心喜、政治操作。 去年日本關西機場事件後，「卡神」楊蕙如及蔡姓友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處。台北地檢署昨天依侮辱公署罪起訴楊蕙如及蔡姓友人。 國民黨總統參選人韓國瑜2日深夜發文批評，民進黨以冷血輕蔑的態度，試圖將整個事件再次輕輕放下。 李晏榕今天受訪指出，楊蕙如的行為是其個人行為，跟民進黨沒有關係，楊蕙如必須負起相關法律責任，民進黨尊重司法處理。 李晏榕說，假消息侵害台灣民主，分化台灣民眾，大家要有所警覺，而不是見獵心喜，把這件事情政治操作，因為今天假消息不只傷害民主也傷害個人，台灣已共同記取教訓。（編輯：黃國倫）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030053.aspx"}, "發起全民下架吳斯懷 吳怡農籲國民黨順民意": {"content": "（中央社記者黃麗芸台北3日電）民進黨立委參選人吳怡農日前發起全民下架吳斯懷活動，他今天說，吳斯懷和中共政權友好，不適任當立委，盼國民黨能順民意調整，並認為國家機密保護法應修正。 吳怡農上午接受廣播節目「周玉蔻嗆新聞」訪問，暢談他近日所發起的全民下架吳斯懷（國民黨不分區立委提名人）活動。 他表示，退役將領應有責任做好道德模範，但吳斯懷沒盡到此責任，且退役後還和中共政權友好，甚至公開認同兩岸統一選項，這和軍人工作是相牴觸的，認為吳斯懷不適任當立委，且不可等吳斯懷進入國會後再防堵。 吳怡農說，發起這個活動後，有許多人不分黨派都站出來支持，因為這攸關國家安全問題，希望國民黨看到社會民意後能做相關調整。 節目主持人周玉蔻問到，下架活動是否應先找國民黨立委蔣萬安響應。吳怡農表示，他先前已講過，認為蔣萬安是國民黨受矚目的新生代，面對此國家安全問題必須明確表態，這不是黨派問題，而是國家利益問題，若國民黨新生代不願替全民發聲，那就讓願意發聲的他進入立法院。 吳怡農指出，面對一個敵我不分的國軍高級將領，吳斯懷若進入立法院可看到很多國家重要資料，包括機密預算等，所以「下架吳斯懷」活動才如此重要。 周玉蔻追問，若吳斯懷未來進入立法院要如何防範。吳怡農坦言，這非常困難，所以現在才積極推動下架活動；同時，也認為國家機密保護法必須推動修法，因相關保護制度長期未建立，必須透過修法以更有效保護國家安全資訊，包括資訊系統如何儲存和人員權限管控等。（編輯：李錫璋）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030048.aspx"}, "蔡陣營推競選影片 串聯台灣遊子海外打拚故事": {"content": "（中央社記者溫貴香台北3日電）總統蔡英文陣營今天推出影片「從世界愛上台灣」，串聯8個國家台灣遊子在國外打拚的故事；在香港的反送中運動後，遊子們籲守護珍貴民主價值，「從世界看見台灣，原來我們可以更愛自己」。 2020蔡英文總統連任辦公室今天推出最新影片「從世界愛上台灣」，這支影片串聯了台灣遊子在世界各國打拚的故事，並親口傳達台灣的價值、展現台灣的自信。影片最後，相對於選戰過程中，不斷有人唱衰、貶低台灣，這些海外遊子則是呼籲，「從世界看見台灣，原來我們可以更愛自己」。 蔡陣營表示，今晚在「社群之夜-人蔘衝一波」活動上，在南港展覽館透過巨型的LED螢幕播放150秒的影片，這也是「英德配」組合宣布後，競選辦公室首支推出的競選影片。 蔡總統連任競選總部發言人阮昭雄表示，這支影片紀錄了在台灣、泰國、荷蘭、法國、奧地利、美國（紐約）、日本、香港，共8個國家的台灣遊子故事，拍攝團隊也實際在當地進行拍攝，要傳達國人在異鄉打拚、學習，即便隔著海洋，但仍然時刻關心著台灣的未來，也經常在不同的情境下，想起台灣的好。 阮昭雄表示，台灣這座島嶼雖然不大，但有世界少見的地貌、豐富的文化底蘊。此外，台灣社會人民熱情、治安良好、醫療制度友善，以及護照受到各國歡迎，都是許多國人在離鄉之後，才更深刻意識到家鄉原來這麼好，因此更認同台灣。 他說，日本311地震時，台灣是國際社會中捐款最多的國家，也因此台灣遊客赴日，常受到當地人民特別的禮遇。 阮昭雄強調，距離明年總統大選只剩下不到40天，小英總統、民進黨立委參選人以及全台灣的人民，早已堅定著信念，在看到香港的反送中運動後，更要持續守護台灣珍貴的民主價值，向全世界展現台灣的好、台灣人的自信。就如同影片中台灣遊子們的口白，「從世界看見台灣，原來我們可以更愛自己」。（編輯：黃國倫）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030046.aspx"}, "楊蕙如被起訴 柯文哲稱知道誰出錢讓她這樣做": {"content": "（中央社記者梁珮綺台北3日電）台北地檢署依侮辱公署罪起訴涉嫌利用網路論壇侮辱外交部大阪辦事處的「卡神」楊蕙如等人，台北市長柯文哲今天說，應追查誰出錢讓楊蕙如做這件事，又說「其實不用追，我也知道」。 不過，被問及「是誰」時，柯文哲不願正面回應；有媒體追問是否認為是民進黨網軍時，柯文哲僅說，每一黨都有網軍，而台灣民眾黨沒錢買網軍，才能批評他人，並稱記者在媒體圈混，「誰有錢買網軍，妳不曉得？」稱網路許多粉絲頁都有價碼。 柯文哲上午在市政大樓12樓接受媒體聯訪，並做上述表示。 去年9月燕子颱風重創日本關西機場，大阪辦事處因網路瘋傳未提供台灣人妥善協助而飽受抨擊，前駐大阪辦事處處長蘇啓誠於去年9月13日在寓所輕生，台北地檢署2日依侮辱公署罪起訴楊蕙如及蔡姓友人。 柯文哲隨即臉書貼文指出，台灣網路被滲透，甚至企圖影響台灣的選舉，這並不意外，自詡為「進步」的台灣政黨，底下的人也與中國大陸使用相同的手法，花錢培養網軍，操控網路輿論，甚至可能因此逼死一名外交官，還被檢察官認證。 他說，網軍的行為，過去都只是傳聞，如今被檢調單位證實，任何人都應該譴責這樣的操作方式，而各大政黨則應還給所有人一個乾淨的網路討論空間。 柯文哲今天被問及此事時表示，不相信楊蕙如會自己出錢做這件事，應往上追查，「誰出錢讓她做這事情，這才要去追的啊」。 他說，民眾黨沒有錢所以才敢講別人，如果某一天有錢，也會自制，這也是他不想募很多款的原因。 對於國民黨總統參選人韓國瑜發文要求揪出網軍，並稱「網軍發大財」，柯文哲則說，「網軍哪有發大財，發小財而已，就是工人」，他認為，賺錢大家都喜歡，但要符合道德水準。 柯文哲認為，每人心理素質要堅強，被辱罵就自殺，實在太傻。隨後話鋒一轉，指若有一天在台灣買票仍有效，也無法怪選不出好總統，因為國民水準僅止於此，「台灣需要文化的改造運動」。 而柯文哲曾說過楊蕙如是政治蟑螂，對此，他說，2014年選舉時曾與楊蕙如共事，後來理念不合而分道揚鑣，畢竟道不同不相為謀。 對於網路惡意批評言語，柯文哲認為，要用法律方式處理也不太容易，因量很多，應視為國家進步過程中的陣痛期，克服就好，至於民眾黨第七選區（信義、南松山）立委參選人蔡宜芳要提告網友，似乎不認為屬於陣痛期，柯文哲則說「因為她太痛了」。（編輯：張銘坤）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030043.aspx"}, "立院三讀 故意散播動物傳染病謠言最重罰100萬": {"content": "（中央社記者劉冠廷台北3日電）立法院會今天三讀修正通過動物傳染病防治條例部分條文，未來故意散播有關動物傳染病的謠言或不實訊息，足生損害於公眾或他人，處新台幣5萬元以上100萬元以下罰鍰。 立法院會今天三讀修正通過動物傳染病防治條例部分條文，修正重點包括明定任何不得故意散播動物傳染病不實謠言，三讀條文明定，故意散播有關動物傳染病的謠言或不實訊息，足生損害於公眾或他人，處5萬元以上100萬元以下罰鍰，並得限期令其改善，屆期未改善者，得按次處罰之。 此次三讀，另一個重點則是為因應全球氣候變遷因素與新興動物疾病，明確公告檢疫物品及各國疫情狀態並訂定檢疫條件，以兼顧疾病風險管控與貨品通關順暢。 為避免應施檢疫物經由網路平台販賣及輸入，而增加動物傳染病隨貨品運送散布的風險，三讀條文明定，網際網路內容涉及境外應施檢疫物之販賣至國內、輸入或其他檢疫相關事項，經輸出入動物檢疫機關公告者，其廣告刊登者、平台提供者、應用服務提供者或電信事業，應依輸出入動物檢疫機關之公告，採取包括加註有關宣導防疫或檢疫的警語；保存刊登者、販賣者或訂購者資料，或定期提供予輸出入動物檢疫機關；以及限制接取、瀏覽或移除相關網頁內容等措施。 若違反上述規定，條文明定，處3萬元以上15萬元以下罰鍰，並得限期令其改善，屆期未改善者，得按次處罰之。 農委會在初審時曾表示，本次修法是提升國內動物防疫能量，以及防杜海外重大傳染病侵入，若順利完成修法，對於維護農畜產業安全實有效益。（編輯：黃國倫）1081203", "link": "https://www.cna.com.tw/news/firstnews/201912035002.aspx"}, "帶風向侮辱大阪辦事處  韓國瑜籲揪幕後金主": {"content": "（中央社記者王淑芬高雄3日電）台北地檢署依侮辱公署罪起訴涉嫌利用網路論壇侮辱外交部大阪辦事處的「卡神」楊蕙如等人，國民黨總統參選人韓國瑜發文促揪出網軍名單，公布所有金流與共犯、交代幕後金主。 去年9月燕子颱風重創日本關西機場，大阪辦事處因網路貼文未提供台灣人妥善協助而飽受抨擊，前駐大阪辦事處處長蘇啓誠在寓所輕生。檢方起訴楊蕙如及蔡姓友人涉嫌利用網路PTT論壇帶風向，侮辱外交部大阪辦事處。 韓國瑜昨日深夜在臉書以「外交官的以死明志、豈容執政黨冷血以待」為題發文指出，檢調終於還給了社會真相，起訴了網軍主嫌等兩人，但共犯結構仍然有待釐清，而且背後教唆出資的人也需負法律與道義責任，應該要交代清楚誰是幕後金主。 他說「一個有為有守、有血有淚的政府難道不該主動協助調查，揪出網軍名單與幕後黑手？主動徹查背後出資人名單？！主動公布所有金流與共犯？」 韓國瑜並提醒網友在相信並轉發某一則網路消息之前多思考幾分鐘且查清真相，不要輕易成為網路謠言的幫兇與殺手。（編輯：謝雅竹）1081203", "link": "https://www.cna.com.tw/news/aipl/201912030020.aspx"}, "布拉格市長：2020年1月與柯文哲簽姐妹市協議": {"content": "（中央社記者林育立柏林2日專電）捷克首都布拉格的市長賀瑞普今天宣布，將與下月來訪的台北市長柯文哲簽署姐妹市協議。他透露，布拉格動物園可望獲台北贈送穿山甲。 捷克新聞社（CTK）報導，布拉格市長賀瑞普（Zdeněk Hřib）在市政會議後宣布，將在明年1月柯文哲來訪時，與台北市正式締結為姐妹市，全面加強雙方在經貿、文化、觀光、教育等領域的合作關係。 賀瑞普舉例，布拉格未來會送學生到台北學中文，並吸取台灣在醫療數位化和捷運的經驗。 他還透露，布拉格動物園可望獲贈台灣的穿山甲，具體的抵達時間將在雙方簽署姊妹市協議時約定。 布拉格市政會議今天通過與台北的姐妹市協議後，預計12日送交布拉格市議會審查。（編輯：馮昭）1081203", "link": "https://www.cna.com.tw/news/firstnews/201912030012.aspx"}, "李旻蔚掛同框蔡總統看板  余天：小英挺我": {"content": "（中央社記者王鴻國台北2日電）台灣民眾黨立法委員參選人李旻蔚競選團隊近日在街頭掛起李旻蔚和總統蔡英文同框看板，李旻蔚陣營表示，代表本土力量共同挺小英；民主進步黨立委參選人余天說，「小英挺我」。 民眾黨在新北市第3選舉區（三重區）提名民進黨新北市議員李余典女兒李旻蔚參選，可能衝擊爭取連任的余天票源，李旻蔚後援會在街頭掛起李旻蔚和蔡總統的同框看板，引發不同看法。 李旻蔚競總幕僚今天晚間接受中央社記者訪問表示，後援會已取得民眾黨和民進黨同意才掛出看板，代表本土力量一起支持蔡總統連任，呼籲各界一起挺蔡總統。 兼任民進黨新北市黨部主任委員的余天告訴中央社記者，不知對方接觸民進黨的誰、獲得誰同意，但民眾黨沒推出總統參選人，要掛支持蔡總統的看板，「我也拿她們沒有辦法」；雖影響票源，但「小英是挺我的」，三重鄉親都知道民進黨唯一提名他。（編輯：李明宗）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020330.aspx"}, "泰簽新制惹議 泰駐台辦事處：非單獨為台灣設立": {"content": "（中央社記者侯姿瑩台北2日電）泰國電子簽證新制遭台灣民眾抱怨，泰國駐台辦事處今天公告表示，推動泰國簽證線上申請作業是泰國政府既定政策，已對中國、英國、法國等實施，並非針對台灣而設立。 辦事處表示，簽證規費沒有任何改變，線上刷卡也未收取其他服務費。至於出現1200元簽證規費以外，另外收取的服務費，則是申請人與申請代理人之間的服務費，與辦事處無關。 泰國貿易經濟辦事處日前在網站刊登公告，台灣適用泰國電子簽證新制，自11月30日起試辦。辦事處今天再於臉書上貼出公告，進一步說明在台灣實施泰簽線上申請作業。 辦事處表示，這項系統「並非針對台灣而設立」，台灣也不是全世界第一個實施這項系統服務的對象，在此之前泰國已在其他重要觀光客來源國實施，包括中國、英國、法國等，不久將來，泰國簽證線上申請系統將推行至世界各國實施。 辦事處指出，選擇台灣作為新系統實施對象的理由是因為台灣是世界數一數二的資訊科技先進國，新系統將可提供更多申請人數的服務，個人申請人數可從目前每日200名增為每日300名，透過旅行社申請的人數可從每日3000名擴增為5000名。同時，也可縮短辦事處櫃檯服務時間，從每位5到7分鐘，縮短至2分鐘。 旅行社業者日前證實，申請泰國觀光簽證從12月起必須提供3個月的財力證明影本，除此之外，申請前必須先上網登入資料、繳款預約送件，這項新制實施，引發台灣民眾抱怨。 此外，針對國民黨立委要求外交部對此向泰國提出抗議，外交部發言人歐江安晚間回應表示，要求泰國改善對台灣民眾簽證待遇是外交部重要工作，將持續向泰方爭取更便利的簽證待遇。 她說，台灣試辦泰國國民來台免簽政策，主要是考量增加觀光客數量、強化產業、文化及教育交流。（編輯：林淑媛）1081202", "link": "https://www.cna.com.tw/news/firstnews/201912020329.aspx"}, "陳建宇嚴守行政中立  辭韓國瑜國政顧問團職務": {"content": "（中央社記者葉臻新北2日電）國民黨總統參選人韓國瑜國政顧問團交通組召集人、現為新北捷運公司董事長的陳建宇今天表示，為嚴守行政中立，已於11月中辭去國政顧問團職務。 陳建宇今天接受媒體訪問時表示，當初是因老長官請託，基於情誼才接任韓國瑜的國政顧問一職，提供國家交通建設相關建議，但基於公務人員行政中立，僅利用公務以外的時間，且從未在公開場合站台輔選，也不參與政黨活動。 陳建宇表示，他是廣義的事務官，為了維持政府機關行政中立的形象，已在11月中、總統及副總統參選人正式登記前辭去國政顧問一職。 新北市長侯友宜今天下午接受媒體聯訪時，媒體詢問他陳建宇辭去國政顧問一職，是否和侯友宜一直以來強調的行政中立有關。 侯友宜表示，政務官有政務官的責任，事務官應該保持行政中立，好好的把工作做好才是最重要的。（編輯：張芷瑄）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020324.aspx"}, "聯合國氣候峰會登場 德駐台機構遺憾台灣被排除": {"content": "（中央社記者侯姿瑩台北2日電）聯合國氣候峰會今天在西班牙首都馬德里登場。德國在台協會表示，對於台灣再次被排除在拯救地球這件事之外，感到很遺憾；儘管如此，台灣仍致力拓展再生能源，並已完成首座離岸風場的建置。 聯合國氣候變化綱要公約第25次締約方會議（COP25）2日至13日在馬德里舉行。德國在台協會在臉書發文表示，「我們感到很遺憾，台灣再次被排除在拯救我們的地球這件事情之外。不過，台灣的非政府組織能參與會議」。 德國在台協會指出，儘管如此，台灣依舊致力持續拓展再生能源，以友善氣候的方式生產能源，「在此，我們分享台灣的驕傲」，台灣已完成首座位於苗栗的離岸風場，其中結合來自德國西門子歌美颯的風機技術。貼文也附上外交部推出的文宣影片。 外交部表示，為爭取國際支持台灣參與COP會議的決心，日前推出文宣短片「隨風起飛」，透過台灣興建第一座離岸風力發電場的劃時代建設，向國際社會說明台灣不僅呼應「聯合國氣候變化綱要公約」的目標，也決心付出實踐，為地球減碳貢獻心力。影片共配製中、英、日、西、法、德、越、泰、印尼、俄等10語版字幕。（編輯：鄭雪文）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020320.aspx"}, "彰化立委參選人財產申報 蕭景田存款土地居冠": {"content": "（中央社記者吳哲豪彰化2日電）中選會日前公布立委參選人財產申報資料，彰化縣16名立委參選人中，第四選區國民黨提名的前立委蕭景田存款、土地及建物數目，居所有參選人之冠，存款有新台幣2億多元。 蕭景田今天晚間透過助理指出，財產申報都是依法行事，對於存款、土地及建物等是彰化立委參選人最多，沒有評論。 公職人員財產申報法規定，總統、副總統、立法委員、直轄市長、縣市長等公職選舉候選人的財產申報資料，應由各級選委會公告上網。如申報不實，將處以罰鍰。 中央選舉委員會日前公布總統、立委參選人的財產申報資料，在彰化縣16名立委參選人的財產申報資料中，申報存款金額最高的是第四選區的蕭景田，金額為新台幣2億1625萬多元。 至於土地、建物部分，蕭景田有土地67筆、建物有40筆，也是居冠；不過，債務也有5筆，金額總計2億2000多萬元。（編輯：戴光育）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020311.aspx"}, "蔡總統呼籲屏南選民 唯一支持蘇震清": {"content": "（中央社記者郭芷瑄屏東縣2日電）現任民進黨立委蘇震清以無黨籍投入屏東第2（屏南）選區立委選戰，總統蔡英文今天晚間參加蘇震清的「守護南台灣之夜」，向現場上萬支持者喊「2020屏南選區唯一支持蘇震清」。 民進黨在屏南選區開放競選，除了蘇震清外，還有創黨黨員、前立委鄭朝明也以無黨籍登記參選，蘇震清今晚在東港鎮舉辦「守護南台灣之夜」，現場上萬支持者展現蘇震清的實力，蔡總統特地為蘇震清站台。 蔡總統致詞時表示，屏南選區也是她的故鄉，她的故鄉一定要贏，蘇震清是立法院第一號戰將，每次民進黨法案最困難的時候，蘇震清一定帶頭拚，2008年她當黨主席，民進黨在國會只有27席，那是民進黨最困難的時候，蘇震清是最勇敢的戰將。 蔡總統說，現在是民進黨最團結的時候，屏南這區要集中所有選票，唯一支持蘇震清，蘇震清一定要贏，國會要過半。蔡總統連喊了3次「唯一支持蘇震清」。 蔡總統請選民再給她4年，並說2020年是最關鍵選戰，決定台灣未來要走的方向，決定經濟會繼續發展下去，很多預算要國會支持，未來4年外交要更好，國防要做到最好，4年來她一直加強國防，國艦國造已開始，未來4年要把國防做到最強。 蔡總統指出，今年1、2、3季台灣經濟成長是4小龍第一名，明年也會是4小龍第一名，很多人要回來台灣投資，在地企業也加碼投資台灣，現在是台灣投資大爆發的時候，她還有很多事要做，例如老人、幼兒0到6歲要給更多照顧，轉型正義要繼續下去，綠能一定會發展成功，農業外銷的量更多。 蔡總統說，2020是關鍵選戰，全世界都在看台灣如何投票，台灣人今天有民主自由不是天上掉下來，是很多人經過很多時間奮鬥出來，主權要守住，要去投票，把票投得漂亮，總統故鄉一定要贏。 今晚為蘇震清站台的還有立法院長蘇嘉全、行政院副院長陳其邁、屏東縣長潘孟安、立委余天及莊瑞雄、前屏東縣長曹啟鴻、新北市議員何博文等人；潘孟安在演講時提到高雄捷運到東港的路線年底就會定案，未來還會延伸到潮州。（編輯：張芷瑄）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020312.aspx"}, "台日海洋對話 聚焦海上安全與漁業合作等議題": {"content": "（中央社記者侯姿瑩台北2日電）一年一度的台日海洋事務合作對話今天在台北舉行，雙方針對海上安全合作、海洋科學調查、漁業領域合作等議題交換意見；關於「沖之鳥」議題，雖然雙方認知仍有差距，但同意持續進行溝通。 第4屆台日海洋事務合作對話下午在圓山大飯店舉行。外交部晚間發布會後新聞稿表示，這次會議台方由台灣日本關係協會、外交部、科技部、海洋委員會、海巡署、海洋保育署、國家海洋研究院、農業委員會漁業署等機關派員組團與會，日方則由日本台灣交流協會、外務省、海上保安廳、水產廳、文部科學省等機關人員出席。 外交部指出，會中台日雙方針對海上安全合作、海洋科學調查、漁業領域合作、海洋廢棄物處理合作、海洋相關學術交流等共同關切事項交換意見，雙方都認為今後持續對話至為重要。 關於「沖之鳥」議題，外交部表示，雖然雙方認知仍有差距，但同意在維持漁船作業秩序及台日穩定關係的前提下，持續進行溝通，以期台日漁業合作關係能進一步進展。 另外，外交部指出，在漁業領域方面，雙方針對鰻苗貿易透明化、共同打擊非法漁業、台日漁業協議適用海域等雙方關切問題，秉持互惠原則持續展開協商。雙方並同意第5屆台日海洋事務合作對話明年擇期在日本召開。 台日海洋事務合作對話每年在日本、台灣輪流舉行，首屆會議於2016年在東京舉行。去年12月在東京舉行第3屆會議，並於會中簽署「台日走私及非法入出國應處合作備忘錄」、「台日海洋科學研究合作備忘錄」。（編輯：楊凱翔）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020305.aspx"}, "游錫堃宜蘭輔選催票  盼支持者團結勝選": {"content": "（中央社記者沈如峰宜蘭縣2日電）前行政院長游錫堃今天在宜蘭輔選時說，這次總統及立委選舉，宜蘭綠營民調目前雖有領先，但還不是很理想，他以「宜蘭精神」勉勵支持者，盼發揮團結精神，打贏選戰。 名列民進黨不分區立委提名名單的游錫堃晚間返回故鄉宜蘭，在員山鄉一家餐廳與民進黨宜蘭綠營競選幹部召開擴大動員會議。 會中所有民進黨籍鄉鎮市長、議員、各後援會會長、競選幹部等全員出席，展現綠營團結氣勢，並喊出「總統蔡英文一票、民進黨立委參選人陳歐珀一票、民進黨一票」，希望從宜蘭開始，展現「國會拚過半、相挺游錫堃，支持陳歐珀」決心。 曾任宜蘭縣長的游錫堃接受媒體聯訪時說，宜蘭被稱作民主聖地不是無中生有。在歷史上，宜蘭是從楊士芳、蔣渭水、郭雨新等先賢一脈相傳，留下很多「宜蘭精神」相關遺產。他希望以此勉勵所有支持者，應發揮先賢留下來的精神，繼續讓宜蘭成為台灣的民主聖地，讓台灣走向民主富強的道路。 游錫堃認為，有些縣市蔡總統與當地民進黨提名的立委參選人相關民調都領先很多，但在宜蘭還是贏得還不夠多，呼籲宜蘭選民一定要發揮團結精神、發揮最高戰鬥力，讓蔡總統、爭取連任的陳歐珀與民進黨得到更高的票數。（編輯：張芷瑄）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020304.aspx"}, "韓國瑜籲高雄選民  勿盲目崇拜民進黨": {"content": "（中央社記者王淑芬高雄2日電）中國國民黨總統參選人韓國瑜今天表示，台灣很多外匯存底及銀行存款，人民不該過得這麼窩囊；不甘心經濟不好、教育辦不好，高雄市不要盲目崇拜民主進步黨，高雄人頭腦要清醒。 高雄市各界挺韓後援會幹部大會晚間在高雄舉行，韓國瑜會中說，傾聽之旅聽到基層聲音，感受台灣人民光榮及自豪感慢消退，人民心中「擔心現在、害怕未來」，但媒體不監督執政者卻監督他，很多假消息、假民意調查滿天飛。 他說，台灣未來的路，一條光明前途，另一條繼續像過去3年越走越黑暗；一條是海峽兩岸所有管道都停，另一條是大家願意順利溝通、和平交流，關鍵就在明年1月11日（選舉投票日）。 韓國瑜表示，台灣不能再這樣，民進黨執政好像不喜歡台灣人快樂，尤其中南部越支持民進黨，生活越辛苦，大家要清醒。 他也呼籲選民支持他及國民黨提名的立法委員參選人，「高雄人再創一次台灣政治奇蹟」。（編輯：李明宗）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020303.aspx"}, "韓陣營：競總設在高雄市黨部 不會特別舉辦活動": {"content": "（中央社記者王承中台北2日電）國民黨總統參選人韓國瑜全國競選總部仍未成立，知情人士今天表示，韓國瑜的競總已經設在高雄市黨部，且韓國瑜不像總統蔡英文需要在高雄市成立競總，未來不會特別舉辦成立競總的活動。 至於競選總部主委由誰擔任，韓陣營幕僚透露，就是前新北市長朱立倫，現在就等韓國瑜宣布。 韓國瑜全台傾聽之旅上週末回到高屏後，暫告一段落。距離明年總統大選只剩40天左右，外界關注韓國瑜如何利用僅有的時間做最後衝刺。相較於蔡總統先成立高雄競選總部，隨後又在台北成立全國競選總部，韓國瑜遲遲未成立全國競選總部，外傳是因競總主委難產導致。 韓陣營人士表示，不打算特別舉辦成立競總活動，主要是韓國瑜不像蔡總統需要在高雄市成立競選總部，且韓國瑜1日已經出席國民黨在高雄8選區提名立委參選人的競總成立活動，跟成立競總活動的意義相同。 韓陣營幕僚指出，韓國瑜的競選總部一直都設立在國民黨高雄市黨部，再加上傾聽之旅韓國瑜也到全台各地參加聯合競選總部的造勢，不會特地在高雄舉辦一場儀式性活動，就算沒有成立的儀式，相關選務工作仍很順利推動。 韓陣營人士表示，韓國瑜在結束傾聽之旅後，未來仍會全台跑透透，但有別於傾聽之旅多是一天走訪一縣市型態，未來將改採「跳島戰術」，針對各地的重點，一天預計走訪兩個縣市以上；選舉就是要跟地方接觸，不可能繞完台灣一圈就不走了。 韓陣營幕僚指出，總統跟立委選舉息息相關，未來會看各地立委參選人的選情，主動去幫忙拉抬，後續行程仍會看選情的變化而定，比較機動。（編輯：林淑媛）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020299.aspx"}, "宋楚瑜公開行程偏少  將直播宋大哥開講": {"content": "（中央社記者郭建伸台北2日電）距離總統大選僅剩40天，但親民黨總統參選人宋楚瑜今天沒有公開行程，引發媒體好奇。對此，競辦發言人于美人表示，由於藍綠兩黨選戰激烈，有些地方雖然想拜訪但會遭婉拒，明天開始將有「宋大哥開講」直播。 于美人上午接受媒體訪問時，有媒體好奇為何宋楚瑜沒有公開行程。她表示，雖然競選團隊規劃很多行程，但國、民兩黨選戰打得激烈，有些地方想拜訪但會被婉拒「不方便接待」，坦言藍綠兩方都有力量介入，因此也就「不打擾大家」。 于美人也說，明天開始將有「宋大哥開講」直播，宋楚瑜將在直播中告訴大家他的施政藍圖、分析國際情勢。 此外，宋楚瑜今天之所以沒行程，是下午與新加坡駐台北商務辦事處代表黃偉權會晤。由於黃偉權將卸任，特別向宋楚瑜辭行。 親民黨會後透過新聞稿表示，宋楚瑜表示這4年來多次與黃偉權會面，彼此互動關係良好，也對黃偉權印象十分良好，並肯定他致力提升台星關係的貢獻。 親民黨也指出，宋楚瑜會中也提到，他在2016、2017年兩次代表中華民國參加APEC會議時，新加坡總理李顯龍夫婦對他及女兒宋鎮邁的禮遇與重視，對此表示謝意；領袖會議期間，他與李顯龍對台星關係以及兩岸關係、亞太政經情勢等重大議題，都不時交換意見。（編輯：林興盟）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020300.aspx"}, "侯友宜未接主委  李乾龍任韓國瑜新北競總總幹事": {"content": "（中央社記者王鴻國、黃旭昇新北2日電）在新北市長侯友宜仍未表態是否接任中國國民黨總統參選人韓國瑜新北市競選總部主任委員情況下，國民黨新北市黨部主委李乾龍今天先扛下競總總幹事，操盤新北選戰。 李乾龍10月7日表示，不論侯友宜是否擔任韓國瑜新北競總主委，這位子會一直虛位以待。 國民黨新北市黨部舉行競總成立大會籌備會議，在前國民黨主席吳伯雄授旗下，李乾龍接競總總幹事，會中確定韓國瑜新北競總成立大會8日下午2時在新北板橋區舉辦。 吳伯雄表示，他認識侯友宜很多年，過去曾共事，侯友宜是有情有義的男子漢，只是在等最佳時機出手，接下新北輔選工作。 李乾龍說，如果選舉輸掉，真的面臨滅黨危機。他有信心立法委員選舉一定「全壘打」，韓國瑜一定當選。 侯友宜仍未鬆口是否接韓國瑜新北競總主委，但昨天稱要幫韓國瑜說話，鼓勵韓國瑜「男子漢就是要勇敢往前走、拚下去」。 記者今天追問侯友宜，為何要特別說「勇敢」，是否有寓意或期許。 侯友宜表示，台灣每次選舉有太多衝突與對立，造成無法彌補的傷痕，影響未來團結往前走的力量。他鼓勵韓國瑜與其他參選人，面對所有挫折與困難都要勇敢承擔、勇往直前。 他說，希望選舉過程減少口水、批判，大家同心協力往前走，「中華民國一定要團結，我們都要愛台灣」。（編輯：李明宗）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020296.aspx"}, "遭網路影片指稱假農民 雲林花生農將提告訴": {"content": "（中央社記者姜宜菁雲林縣2日電）民主進步黨雲林縣黨部今天召開記者會，會中在網路上被指為假農民、真黨工的花生農民廖金土除拿出耕作文件證明自己是真農民，也將針對製作假影片及散播假訊息者提誹謗告訴。 對此，中國國民黨雲林縣黨部透過媒體群組指出，花生之亂是民進黨政府決標進口時間政策錯誤造成的。廖金土隱瞞黨職身分，只說自己是農民，這就是黨政不分，網路影片所討論的是真消息，揭發民進黨的黨政不分行為。 民進黨雲林縣黨部日前召開記者會說明花生價格紛爭時，當時廖金土以花生農民身分接受媒體聯合採訪。近日網路出現一則影片，指稱廖金土實為民進黨工、非農民，受訪內容是假訊息。 廖金土今天在民進黨雲林縣黨部主委廖丁賜、律師李建忠等人陪同下召開記者會，提出今年花生出售單據、農作物種植申報登記等文件，佐證自己是真農民。 廖金土在記者會上表示，自己農保30多年，目前耕種1甲地，對自己農民身分感到驕傲，從沒想過會被人指為假農民，這是對他的工作與人格最大傷害。 廖丁賜指出，廖金土的兒子多年前車禍受傷，為了負擔醫療費用，廖金土趁農閒時打零工增加收入，黨部聘廖金土擔任組長支付薪水，希望有心人停止打壓農民與農業的不當舉措。 李建忠表示，廖金土所提供的資料可佐證具農民身分，媒體依據廖金土的親身經驗做出報導，網路卻流傳廖金土非花生農民，這並非事實，已構成誹謗罪，收集相關資料今天將提出告訴。（編輯：戴光育）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020276.aspx"}, "賴清德鬧區跳菜頭粿舞 逗趣舞姿場面熱鬧": {"content": "（中央社記者蕭博陽南投縣2日電）民主進步黨副總統參選人賴清德今天到南投縣，先後助選黨籍立委參選人陳癸佑、蔡培慧，還與蔡培慧在草屯鬧區大跳「菜頭粿之舞」，逗趣舞姿搭配充滿鄉土味歌曲，場面熱鬧。 賴清德下午先前往竹山星期四夜市廣場，為黨籍濁水溪線區域立委參選人陳癸佑站台助選，接著再與烏溪線區域立委參選人蔡培慧到草屯鎮陳府將軍廟參拜，最後到草屯鬧區與蔡培慧大跳「菜頭粿之舞」，吸引許多民眾要與賴清德、蔡培慧合影，場面十分熱鬧。 賴清德為陳癸佑站台致詞除肯定警官出身的陳癸佑轉戰鄉長將水里鄉治理得很好，也細數台商回流投資達新台幣7000億元、長照政策、托育補助、所得稅減稅等總統蔡英文任內政績，並指出面對中國阻礙台灣加入國際組織、挖走邦交國等打壓，這場選舉更要展現台灣人守護民主的決心，呼籲選民支持陳癸佑和「英德配」。 賴清德在陳府將軍廟向鄉親說，蔡培慧非常關心及照顧農民，若以一名立委1年爭取10條農水路、4年40條來說，就已算非常認真，但蔡培慧爭取建設6鄉鎮共113條農水路；此外，南投屬農業縣，經費較不足，蔡培慧也為全縣56所國中小爭取更新教學環境及運動場地。 蔡培慧是現任不分區立委，轉戰南投縣烏溪線區域立委，力拚現任國民黨立委馬文君。賴清德透露，蔡培慧若繼續留在不分區立委，其實也能排入安全名單，但蔡培慧願意轉戰區域立委與南投人一起打拚，這項決定除顯示蔡培慧的勇敢，也是對南投一份疼惜。 針對國民黨副總統參選人張善政說一例一休把產業界彈性卡得相當死，基本立法精神是大錯誤，未來修法方向應將協商彈性儘量放大等言論，賴清德接受媒體訪問說，張善政目前說的只是一個方向，更重要是整體配套措施，可說牽一髮而動全身，不妨待對方提出完整內容後，勞動部等相關部會應會具體回應。（編輯：李亨山）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020257.aspx"}, "美專家團隊來台軍事交流  國防部：美同意分攤經費": {"content": "（中央社記者游凱翔台北2日電）國防部今天表示，美國政府基於「台灣關係法」及「六項保證」，提供台灣足夠武器裝備及技術服務，為落實國軍整體防衛構想，規劃以軍購合約模式，邀請美方專家團隊來台，盼藉美軍實務經驗，提供台灣建軍備戰參考。 聯合新聞網報導，民國109年起，台美將首度合作，邀請美方派遣國防部各聯參、美軍太平洋印太司令部包括特戰、陸航、無人載具、水雷的軍、文職現役與退役專家來台，雙方共同組成專案團隊，以美軍實戰角度，評估台灣濱海決勝後的灘岸殲敵作戰資源分配。 國防部晚間發布新聞稿表示，美國政府基於「台灣關係法」及「六項保證」，提供台灣足夠的武器裝備及技術服務，以協助台灣建立自我防衛能力。 國防部指出，為落實國軍「整體防衛構想」，規劃以軍購合約模式，邀請美方專家團隊來台，期藉美軍實務經驗，提供國軍建軍備戰參考。 國防部強調，此案由國防部編列預算支應，於立院核定的預算額度內執行，經費不限美方人員來台開會的費用，包括撰寫報告及專業諮詢等，美方已同意並分攤部分經費。 國防部也說，此案為台美軍事交流合作計畫，有助於鞏固及深化雙方安全夥伴關係，進一步確保區域內和平穩定。（編輯：郭萍英）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020242.aspx"}, "國防部：營區平板有線連結軍網 不需無線網路": {"content": "（中央社記者游凱翔台北2日電）媒體今天報導，國軍購買平板電腦，卻因營區沒有無線網路無法使用。國防部晚間強調為不實報導，並指使用平板電腦是為減輕基層行政負荷，採有線連結軍網，並不需無線連結，目的是符合國軍資安政策。 聯合新聞網報導，國軍以戰備急需款購買平板電腦，但營區卻沒Wi-Fi無線網路。國防部晚間發布新聞稿強調，針對媒體未針對事實且擅加臆測做不實報導，表達嚴正抗議。 國防部表示，本案規劃主要是想減少部隊行政庶務及人力負荷，採客製化方式訂製平板電腦，希望透過資訊化管理系統與工具，整合基層所有表簿冊及內部管理實務作業，有效減輕基層部隊行政負荷。 國防部指出，為求慎重，民國107年7月至12月在指定營區試行半年，驗證結果顯示，平板電腦對於基層連隊的衛哨、管理、值星、行政庶務等工作均可有效支援，符合部隊需求。 此外，平板電腦採有線網路方式連結國軍軍網，不需要以無線Wi-Fi連結，目的是與民間網路實體隔離，以符合國軍資安政策。 國防部強調，此案確實屬於基層部隊急需，國防部在完備相關審查程序後核定管制預算支應，並遵守立法院決議，在108年7月將運用情形陳報立法院備查，絕無利用休會期間逃避國會監督的情事；此外，此案是務實解決部隊問題，也呼籲媒體善盡社會公器責任，審慎查證。（編輯：林興盟）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020232.aspx"}, "外傳勞基法將三修 許銘春：沒有規劃": {"content": "（中央社記者張雄風台北2日電）媒體報導，行政院指示勞動基準法三修，勞動部長許銘春今天回應，雖然實務上有業者表示工時彈性不足，但她強調，「現在並沒有要三修勞基法的規劃」。 媒體報導勞基法將三修，行政院今天澄清說明，未指示勞動部啟動「勞基法三修」程序。勞動部長許銘春今天出席「108年國家職業安全衛生獎」頒獎典禮，接受媒體聯訪時說，勞基法並沒有要修法，縱使要修法，也必須傾聽勞工心聲，廣泛收集意見，有共識才決定是否要修法。 由於工商界反映希望再修勞基法，許銘春表示，不能只聽工商界的聲音，也必須了解勞工的需求，勞基法是攸關千萬名勞工的權益，並強調「現在並沒有要三修勞基法的規劃」；但針對前2次修法，有一直了解勞動實務現場是否面臨問題。 她說，業者現在大多主張工時的彈性不足，但在二修勞基法時也給了每3個月不得超過138小時的彈性；有些是業者不了解相關規定，有些則認為不夠，但工時到底要怎麼解決，會再與勞資雙方取得共識再討論。 另外，台北港區內昨天下午承包「中油觀塘煤氣接收工程」包商進行沉箱儲存作業時發生意外，造成3名移工死亡。許銘春說非常遺憾，當下立即派員到現場檢查，目前已要求現場停工，相關的責任也一定會追究。 許銘春說，已要求雇主負起相關的補償責任；勞動部也會發給3名罹難者家屬各新台幣10萬元慰問金，並協助家屬來台處理後事；也會在職災地圖上公布發生事故的單位名稱與負責人，呼籲所有事業單位重視。（編輯：張芷瑄）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020229.aspx"}, "沒跟喊當選  王金平：支持韓國瑜把市長做好[影] ": {"content": "（中央社記者劉冠廷台北2日電）高雄市副市長李四川今天證實曾向前立法院王金平請益，王金平辦公室回應，「尊重李四川的說法」。王金平下午則透過臉書再度表示，「我支持韓國瑜把市長做好」。 有媒體報導，李四川日前拜訪王金平，力拚達成國民黨整合的最後一哩路，李四川今天證實，確曾拜訪王金平，有關王提「還未看到理念相同的跡象」，李四川說「原則上希望達到他該有的感覺」。 對此，王金平辦公室下午僅表示，尊重李四川的說法。隨後王金平臉書發表了一段短片，內容為王金平日前到苗栗輔選，與苗栗縣長徐耀昌、國民黨立委陳超明同台，他手握著一瓶礦泉水，未隨著現場高喊「韓國瑜當選」，並寫下「我支持韓國瑜把市長做好」，底下也標註「一瓶礦泉水」、「一碗滷肉飯」、「當年的感動」等。 接下來在留言串中，他重申「我支持理念跟我一樣，也能夠實踐的候選人」。 對於王金平並未鬆口支持，韓國瑜接受媒體專訪表示，王金平過去是他在立法院的老長官、老同事、老前輩，他非常尊敬王金平。這次選舉是中華民國的生死保衛戰，泛藍要大團結，在這種情況下，他會繼續拜訪王金平，並向王金平請益。（編輯：鄭雪文）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020226.aspx"}, "採砂爭議 陳其邁籲當事者出面還原真相": {"content": "（中央社記者張雄風台北2日電）行政院副院長陳其邁今天表示，因為砂石利益非常龐大，因此過去常成為地方派系分食的大餅；呼籲當事者應該出面將真相還原；指證者也應拿出更多證據，讓人民做最後檢驗。 時代力量立委黃國昌指國民黨總統參選人韓國瑜與岳家先違法占用河川地，再變更為礦業用地蓋砂石場，而後申請變更做休閒農場，藉此圈地；韓辦今天已赴台北地檢署按鈴控告黃國昌意圖使人不當選，後續就交由司法處理。 勞動部今天舉辦「108年國家職業安全衛生獎」頒獎典禮，包含行政院副院長陳其邁、勞動部長許銘春、職業安全衛生署長鄒子廉皆出席，給予得獎者鼓勵。 針對採砂爭議，陳其邁於典禮後再次接受媒體聯訪表示，因為砂石利益非常龐大，常會有地方派系、黑道介入，分食大餅，也常讓地方淪為國民黨地方派系的分贓政治。 他說，不曉得韓國瑜當初從政的動機為何，但相信政治應該是為民服務，若是因為砂石利益，或是為了賺錢，只會讓政治邁向不確定、充滿風險的黑金政治，並不恰當。 陳其邁認為，相關的案件當事者應該說明，到底為何召開砂石場的協調會議，又動用那麼多民意代表；單一案件牽扯這麼大，當事者應該把過去的事實真相還原，指證者要拿出證據，被指證者也有說明清楚的義務。 陳其邁說，最清楚的應該是韓國瑜岳父李日貴與其家人，或是相關親屬，應該由他們說明清楚，若沒有原因就不對外說明，會讓中間民眾充滿更多疑惑，為何不正面面對。 陳其邁強調，韓國瑜當了幾個月的高雄市長就馬上參選總統，很多政見都沒有兌現，「大眾也覺得他是跳票市長」，所以誠信已經非常脆弱，面對更多質疑應該正面說明清楚，釐清疑慮；黃國昌也能出示更多證據，讓真相攤在陽光底下，讓人民做最後的檢驗。（編輯：葉俐緯）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020224.aspx"}, "韓國瑜李佳芬合體造勢 全國婦女後援會成立": {"content": "（中央社記者程啟峰高雄2日電）中國國民黨總統參選人韓國瑜全國婦女後援會今天成立，韓國瑜偕妻子李佳芬合體造勢，現場「凍蒜」聲不斷，場面熱烈。 韓國瑜全國婦女後援會成立大會下午在高雄舉行，來自全國各地後援會成員齊聚，國民黨主席吳敦義妻子蔡令怡、國民黨立委許淑華、台南市議員謝龍介等到場相挺。 韓國瑜授旗給後援會總會長、前台中市長胡志強的妻子邵曉鈴並致詞後，先行離去；李佳芬則全程參與。 韓國瑜致詞表示，他展開傾聽之旅後，一路走來感觸良多，感受到各地民眾充滿苦悶且對未來茫然，尤其對一下代的前途及競爭力更是憂心忡忡，台灣不能再這樣下去，必須改變。 韓國瑜指出，在台灣，女人的影響力很大，許多丈夫不是聽老婆、就是怕老婆，女人雖像水，但相信大家發揮的影響力是可以像海嘯一樣大，尤其媽媽們都很關心下一代的未來，呼籲女性朋友發揮影響力，明年1月11日一起用選票改變台灣的未來、改變下一代的命運。 李佳芬致詞表示，她最近出訪多國，也到全台各地輔選，一路看到無數的期待眼神，無非是期盼台灣未來能夠改變，因為過去台灣自豪的經濟力正逐漸在國際間消退，連東南亞許多國家的經濟都要超越台灣了，許多海外台商及僑胞也有「女兒嫁出去，擔心回不了娘家」的感觸。 李佳芬籲請現場姊妹團結，力挺韓國瑜，一起翻轉台灣當前的困境。 成立大會結束後，與會者爭相上前與李佳芬合影，並索取簽名。現場媒體也一湧而上欲訪問李佳芬，但李佳芬婉拒受訪。媒體仍一路緊跟，李佳芬則被隨行維安人員團團圍住，寸步難行，場面一度混亂。（編輯：戴光育）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020223.aspx"}, "高虹安：韓國瑜否認低民調 是政治天才": {"content": "（中央社記者梁珮綺台北2日電）民眾黨不分區立委提名人高虹安今天說，國民黨不分區名單討論聲量最高，負評也最高；民進黨聲量比民眾黨還低。另指國民黨總統參選人韓國瑜不想看到低民調就否認，是政治天才。 高虹安進一步說明，韓國瑜原先要支持者拒答民調，之後拋出接到民調電話要一律回答唯一支持蔡英文的競選策略，真是高招，「當民調掉到無可挽回的時候，就全面否認它，不想看到就否認它，未來不管怎麼往下掉，反正已經告訴支持者民調作假」，認為能講出這席話的人，是政治天才。 高虹安與台灣民眾黨不分區立委提名人蔡壁如下午召開「大數據開講記者會」，分析各政黨不分區立委名單公布等對於政黨網路聲量的影響。 高虹安表示，國民黨在鴻海創辦人郭台銘宣布退黨及公布不分區立委名單時的聲量最高，而不分區名單的聲量雖高，但負評也高，好感度最低，而擁有高聲量前5名為不分區立委被提名人吳斯懷、吳敦義、葉毓蘭、謝龍介及曾銘宗。 她說，特別是吳斯懷、吳敦義、葉毓蘭，負評非常多。 高虹安分析，民進黨在網路輿情討論已快跟民眾黨差不多，在不分區立委名單部分的聲量甚至比民眾黨還低，是一個相當有趣的現象，按理說應要被用力檢驗，「不知道是提出來的是四平八穩，還是沒什麼特別要討論的地方」。 而民進黨不分區聲量前5名分別為游錫堃、柯建銘、管碧玲、范雲、莊瑞雄，其中，游錫堃好感度滿高；蔡壁如認為，游是個古意、水牛精神的前行政院長。 蔡壁如認為，國民黨的不分區名單不用討論，「爛透了」，而民進黨的應是都已喬好。 高虹安也表示，民眾黨不分區名單聲量前5名分別為蔡壁如、吳欣盈、黃瀞瑩、高虹安、賴香伶，不過，蔡壁如雖名列第一，「好感度可能要再加油」。 蔡壁如聞言笑說，「妳小心一點，今天（媒體）下標就是高虹安嗆蔡壁如」，還說「難道我要開始裝可愛嗎」。（編輯：李亨山）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020220.aspx"}, "蔡辦再推新競選歌曲 滅火器3日社群之夜首唱": {"content": "（中央社記者葉素萍台北2日電）總統蔡英文競選連任辦公室再推新的競選歌曲，蔡總統競總發言人廖泰翔今天說，明天晚上的「社群之夜-人蔘衝一波」活動上，滅火器將首唱新的競選歌曲並公布新歌歌名，讓報名的網友搶先收聽。 廖泰翔說，這首新的競選歌曲，特別邀請到滅火器製作曲目，有別於先前大支所創作的「台灣隊長」rap曲風，這一次走台語抒情搖滾路線，要唱出年輕世代對於生養自己的父母親和台灣土地的情感。 他說，歌曲中不僅唱出年輕世代對於父母親的感謝，也唱出生長在台灣，寄望國家未來更好的心聲。「是恁牽著阮的手，一步一步陪阮走，走過這個島嶼的坎坷運命，猶原勇敢的站在這。無論風多大，阮的心袂震動，志氣是恁幫阮號的名，阮是驕傲的台灣囝仔」。 這首歌的錄製結合許多小朋友的聲音，廖泰翔帶了自己兒子和女兒一同到錄音室獻唱。 廖泰翔轉述楊大正的創作理念指出，這首歌是楊大正在與導演吳念真聊天時，所激盪出來的想法。從一封年輕人寫給爸媽的信中，去了解上一代經歷過白色恐怖、戒嚴時期，到現在的自由民主，一路以來傳承到這一代的善良、志氣的價值觀轉變過程。也期盼藉由這首歌讓世界看見台灣，讓大家為台灣感到驕傲，用愛與期待灌溉國家。（編輯：紀淑芳）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020203.aspx"}, "黃國昌質疑特權關說 韓國瑜：問心無愧依法提告": {"content": "（中央社記者王承中台北2日電）國民黨總統參選人韓國瑜今天表示，西螺堤防是西螺鎮長正式拜託立委幫忙，民代接受陳情出面協調，怎會有錯，他問心無愧，而時代力量立委黃國昌的居心讓人無法接受，使用不經查證的資料影響選情，所以他依法提出告訴。 黃國昌質疑韓國瑜在擔任立委期間，疑為岳家砂石事業關說、施壓藉以牟利。韓競辦發言人葉元之、法律顧問葉慶元上午前往台北地檢署按鈴提告，指黃國昌散播謠言，意圖使人不當選，已構成妨害選舉的行為，違反總統副總統選罷法。 韓國瑜下午接受TVBS「T台政經話」專訪時表示，西螺堤防是當時民進黨籍的西螺鎮長正式拜託幾名立委幫忙，包括他跟雲林的立委，因為他是雲林女婿，而他們因為公文的需求召開公聽會，且很多當地民代也把這個堤防列為競選公報上的政見。 他指出，整個濁水溪旁很多民眾受到風沙之苦，吃飯的時候都會有風飛沙，苦不堪言。民代接受這樣的陳情出面協調，怎麼會有錯，這些事情，他做非常多。 韓國瑜表示，他也知道有心人攻擊這不是他的選區，為什麼要幫忙。他擔任立委9年，除在自己的選區新北市服務外，也協調許多不同地方民眾的需要，像是協調金馬自衛隊補償問題，還跟前立委葉菊蘭聯手修改有關骨髓移植的條例，使捐贈者的對象放寬，這跟他的選區也沒有關係，但是一定要做，身為民代就是要如此。 韓國瑜指出，兩天前他公開呼籲黃國昌一定要做勇敢、正派且有膽量的立委，趕快去檢調舉發他跟他的岳家不法的事情，結果兩三天來黃國昌都沒有動作，所以今天換他們來告黃國昌，因為他問心無愧，而黃國昌的居心讓人無法接受。 他表示，黃國昌在距離投票日只剩40幾天的情況下，使用不經查證的資料召開記者會，希望影響他的選情，所以他依法提出告訴，也呼籲台灣人民要想清楚。 對於黃國昌稱韓國瑜岳父李日貴過去曾說，「那外省女婿看我砂石行業賺了2個月也知道，所以才要選立委，希望大家多支持」。韓國瑜表示，這種斷章取義非常多，這跟黃國昌指控的盜採砂石有什麼邏輯性，少數媒體用標題殺人，希望造成致命性的打擊，這個就是禁不起檢驗。 對於共諜案延燒，韓國瑜呼籲，政府要立刻跟澳洲政府要求引渡自稱共諜的王立強，接受中華民國法律調查，距離投票只剩40幾天，這時候冒出假共諜案，影響投票行為，誰來負責。總統蔡英文掌握國家的資源、力量，應勇敢大聲說這是假的共諜案，結果卻不說，搞得很模糊，他要請教目的何在。 韓國瑜指出，他覺得經過319槍擊案、國民黨主席吳敦義選高雄市長時的錄音帶案、已故前高雄市副市長黃俊英的走路工案後，選民越來越聰明，希望民進黨用真正的成績單說服選民，不要用這種不入流的手段，會讓其他自由民主國家看不起台灣。 對於要求支持者在接到民調電話時要支持蔡總統，韓國瑜表示，現在假民調滿天飛，目的在於打擊韓國瑜支持者的信心，影響中間選民的風向，造成對投票的影響，既然這麼愛做假民調，他就請支持者接到民調電話轉為支持蔡總統，但是拜託大家票投韓國瑜。 韓國瑜指出，就讓綠營的人繼續開心，其實他要很不客氣說，蔡總統跟民進黨對假民調是百分百的了解，等到大選後就會證明，誰會得到民心跟台灣人民肯定。（編輯：郭萍英）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020202.aspx"}, "遭控是殺人犯  二二八執行長楊振隆：坦然面對": {"content": "（中央社記者游凱翔、葉素萍台北2日電）前二二八國家紀念館長廖繼斌今天表示，現任二二八事件基金會執行長楊振隆，過去名為周振隆，曾在民國58年5月在基隆高中課堂持斧頭砍殺江姓導師，卻在今日出任執行長，並質疑不適任。 楊振隆受訪指出，自己坦然面對，的確有這件事，這是民國58年的事，當時他未成年，誤解老師刁難他，因而犯下此事，這50年來，他戰戰兢兢度過，至於適不適任，由長官與二二八的家屬們去判定，他都坦然接受。 廖繼斌下午舉辦記者會，他根據投影片中的內容表示，當年18歲的周振隆，58年5月7日在省立基隆中學（現為基隆高中）持斧頭往江姓導師的右後頸猛砍，江姓導師緊急送醫急救後仍不治死亡，事後遭到警方逮捕，而當時殺害老師的學生周振隆，就是基隆文學作家，也是二二八受難者周金波的兒子，後來改姓為「楊」。 廖繼斌指出，行政院長蘇貞昌10月25日在立法院備詢曾經表示，有些罪惡天地不容，例如當著別人媽媽的面前將孩子的頭砍斷（內湖小燈泡命案），就是天地不容；但楊振隆當年卻因對老師不滿，當著全班同學的面前砍殺老師，事後還出任二二八事件基金會執行長，質疑不適任。 記者詢問廖繼斌的主張為何。廖繼斌表示，他舉辦這個記者會沒有好處，他也無法回任館長，單純就是看不下去，要到全國、全世界講這件事。 記者追問，如何斷定楊振隆與行凶的周振隆是同一人。廖繼斌表示，周振隆的父親叫周金波，住在基隆孝一路、職業是牙醫，並且周振隆共有3個哥哥；而楊振隆的父親、居住地及兄弟數量，與周振隆相同。廖繼斌也說，現場媒體可以前往南海路上的二二八紀念館詢問楊振隆，若非本人，籲楊振隆立刻報案，並指控是散播假消息。 楊振隆今天受訪指出，自己坦然面對，的確有這件事，這是民國58年的事，當時他未成年，誤解老師刁難他，因而犯下此事，後來他被判刑15年，服刑7年多，之後假釋，假釋隔年他以同等學歷考上台北醫學院藥學系，之後數年中他定時受少年觀護人的檢視，後因少年法規定5年內未再犯罪而依法被塗銷罪名。 楊振隆說，大學畢業後，他通過國家考試取得藥師資格，在榮總及日商上過班，一直到2005年他首度出任二二八基金會執行長，才放下藥師專業。 他說，感謝國家給他自新的機會，這50年來，他戰戰兢兢度過，其實自己的同學、社運界朋友都知道這段過去，也很理解，但此事三不五時就被拿出來，而且每次提的都是同一人，他也很無奈，不能理解為何改過向善的例子會變成壞事炒作。 楊振隆指出，2016年9月他再度出任二二八基金會執行長，至於自己適不適合，由長官與二二八的家屬們去判定，他都坦然接受。（編輯：蘇志宗）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020189.aspx"}, "回應林佳新高傲說 陳其邁：提醒大眾動保": {"content": "（中央社記者張雄風台北2日電）國民黨立委參選人林佳新指行政院副院長陳其邁把人民當狗，顯出陳的高傲；陳其邁今天表示，是提醒大眾注意動物保護，將寵物視為自己家人一樣愛護。 行政院副院長陳其邁昨於台中為立法院副院長蔡其昌輔選時表示「不知道蔡其昌對手是誰，是武雄嗎」，因國民黨立委參選人林佳新的狗也叫武雄；林佳新認為把人民當狗，顯出陳其邁高傲。 勞動部今天舉辦「108年國家職業安全衛生獎」頒獎典禮，包含陳其邁、勞動部長許銘春、職業安全衛生署長鄒子廉皆出席，給予得獎者鼓勵。 由於之前網路上有林佳新抱著他的小狗武雄（takeo），飆罵三字經要狗狗喝酒的影片。陳其邁於典禮前接受媒體聯訪時表示，他是有毛小孩的父母，同時也捐助認養流浪的毛小孩；所以對於毛小孩被灌酒、虐罵三字經等虐待，覺得非常殘忍，所以透過這些負面教材，提醒大眾將寵物視為自己家人一樣愛護。 另外，去年日本關西機場事件後，「卡神」楊蕙如及蔡姓友人涉嫌利用網路PTT論壇，侮辱外交部大阪辦事處。台北地檢署今天依侮辱公署罪起訴楊蕙如及蔡姓友人。 陳其邁表示，尊重司法，希望勿枉勿縱；另外指出，尤其在選舉期間，境內境外的假訊息非常多，提醒民眾要能夠分辨這些假訊息，避免影響到社會輿論或是民主政治。 關於媒體報導行政院指示勞基法三修事，陳其邁表示，這是「第一次聽到」，行政院沒有這個規劃；勞動部一直針對勞基法、勞動法規等隨時都在檢討，如果有不合時宜的地方，不管意見的反映或行政法規的修訂，都隨時在進行。（編輯：葉俐緯）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020177.aspx"}, "民進黨籲彈性調整期末考時間  讓青年返鄉投票": {"content": "（中央社記者葉素萍台北2日電）民進黨今天呼籲，在不影響學生受教權及教職員行政作息的情況下，應彈性調整期末考時間，讓師生的投票權益不受到影響。 教育部發函給部分大專校院，建議期末考在總統大選前完成，被質疑是為民進黨催票。 民進黨不分區立委被提名人范雲、民進黨青年部主任吳濬彥、青年入陣學員大學生代表李易修、嚴捷下午召開「考試投票都重要 考完返鄉去投票」記者會。 吳濬彥說，在不影響學生受教權以及教職員行政作息前提下，青年部認同也鼓勵大專院校彈性調整期末考時間；讓想要實踐公民權返鄉投票的學生，不必1月11日舟車勞頓返鄉一次，然後回學校期末考，等到過年時再返鄉一次，學生家庭可以節省經費、減少負擔。 吳濬彥指出，他不能理解為何呼籲讓青年返鄉就是特定政黨在催票固票，這樣心態不太健康，年輕人有高度自主性，也有自己的想法與判斷；只要在合情、合理、合法的情況下，可以讓年輕人減少負擔，都應是社會高度共識，年輕人已經夠辛苦了，不要連回家投票都變成是困難的事。 身為嘉義人的嚴捷說，如果期末考排在投票日之後，他要回家投票，再回校考試，考完試之後再回家放寒假，一週要跑三趟台北嘉義，不僅時間成本高，對學生族群來講，也是很大的經濟負擔，若能彈性調整行事曆，會大大降低學生族群投票成本。 嚴捷說，某些國民黨立委懷疑教育部發函給學校的行為是政治操作，「不要因為選舉快到了，就把每件對的事醜化成政治操作」。 李易修則認為，學生返鄉投票除了與家鄉、家人之間的距離更接近外，也能夠拉近公民社會與政治的距離，不應上綱為特定的政治操作。 范雲則說，從過往資料來看，40歲以下的投票率大約6成，65歲以上投票率遠高於7成，這是很弔詭的事，一個社會應該要讓年輕人掌握未來，否則這是非常不公平的社會參與；她也請國民黨不要自我放棄，如果沒有青年選票，一個政黨是沒有未來的，選戰還有40天，不要影響年輕人使用自己的公民權，應該讓各個年齡層及職業都能夠決定自己的未來。（編輯：林興盟）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020166.aspx"}, "張善政批一例一休 主張協商彈性應盡量放大": {"content": "（中央社記者蘇木春台中2日電）國民黨副總統參選人張善政今天到台中與中小企業座談時指出，一例一休政策未來修法方向，應把協商彈性盡量放大，放到企業與勞工的協商裡面，對於較惡質的企業，政府再輔導。 張善政今天在中國國民黨台中市第7選區（太平區、大里區）立委參選人莊子富陪同下，到大里區聖岱實業公司出席「科技興國、科技治國」數位企業頭家國政經濟論壇。會前接受媒體聯訪時，做以上表示。 針對一例一休政策，張善政說，一例一休現在把產業界的加工彈性卡得相當死，它的基本立法精神是個大錯誤，原則上就是很不相信企業與勞工的雙方協商，將來的修法方向，會把協商彈性盡量放大，因為各行各業的情況完全不一樣。 張善政指出，未來希望能夠落實到周休2日，把協商彈性放到企業與勞工的協商裡面，對於一些比較惡質的企業、對員工比較不照顧時，政府再下去協助輔導。基本精神上是與現在的相反，現在是不信任，將來是信任。 總統蔡英文日前表示，「行動才能解決空污，口說善言才能帶來善政」，最近很愛談論空污的張善政在擔任行政院長、副院長時，台中火力發電廠的用煤量高達1800萬公噸，「透過我們這幾年來的努力，才終於即將低於1300萬公噸」。 對此，張善政說，今年中火減煤500萬公噸，是因為把中火的燃煤及發電移到別的電廠，整個台灣的燃煤發電量其實是增加的，民進黨政府一向在玩弄數字遊戲，有點在欺騙民眾。至於他任內中火燃煤量比較高，是因為當時核電廠幾個重要機組在歲修，所以當時要靠火力發電。 他指出，從這裡可以看得出來，核能發電是紓解火力燃煤發電非常重要的一個管道，如果沒有核能，火力發電是勢必要上來，這個時候大家對空氣品質的期待，就不能太高。 張善政認為，核能在紓解空氣污染的壓力上面是非常重要，蔡總統任內所有燃煤發電的電量，其實是比前總統馬英九任內任何時候都要高，現在是在玩數字遊戲，只給大家看中火的發電量，其實這是以偏概全。 此外，張善政稍後為國民黨台中市第1選舉區（大甲，大安、外埔、清水、梧棲）立法委員參選人林佳新助選時表示，農民常面臨產銷失衡，這是人的問題，需要林佳新進國會、他在中央政府配合解決。（編輯：戴光育）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020159.aspx"}, "賴清德拜義民廟 籲秉褒忠精神支持守護台灣人選": {"content": "（中央社記者管瑞平苗栗縣2日電）民進黨副總統參選人賴清德今天參拜苗栗市義民廟指出，「共產黨已經在台灣門口」，呼籲客家鄉親在這次選舉發揮義民爺過去保家衛國精神，團結支持堅決守護台灣的「英德配」。 賴清德今天到苗栗輔選，上午由民進黨苗栗立委第2選區（山線）參選人徐定禎陪同參拜頭份市太陽宮、苗栗市義民廟，隨後與立委第1選區（海線）參選人羅貴星會合，轉往銅鑼科學園區進行企業參訪。 賴清德參拜義民廟時，前總統府秘書長葉菊蘭的高齡父親也拄著拐杖到場力挺，令他相當感動。賴清德表示，台灣是主權獨立的國家，面對中國意圖併吞、處處打壓，呼籲客家鄉親發揮義民爺過去在抗日戰爭時保家衛國的「褒忠」精神，再次團結，共同守護台灣主權。 賴清德說，參拜義民廟當然希望獲得義民爺庇佑，更重要是學習義民爺精神，參拜才有意義。他說「共產黨已經來到台灣門口」，國內不應再分藍綠，誰守護台灣，誰站在本土立場，誰要為苗栗奮鬥、為台灣奮鬥，就去支持誰。 他強調，國民黨一些要員主張跟中國簽和平協議，但和平協議不能解決兩岸問題，因為中國要的，不是表面的和平，而是台灣，而他與總統蔡英文都堅決拒絕一國兩制，呼籲國人用民主力量、神聖的選票，支持「英德配」贏得大選，支持民進黨立委席次在國會過半，台灣就可以守護得住。 賴清德隨後前往富田電機股份有限公司銅鑼廠參訪。富田電機是美國電動車大廠特斯拉（Tesla）電動車動力馬達製造商，生產伺服馬達在其他工業製品占有一席之地，也是台灣隱形冠軍代表企業之一。 賴清德表示，民進黨政府除了守護台灣民主，對於經濟發展也不遺餘力，過去他擔任行政院長任內解決「5缺」問題、鬆綁法令，協助廠商加碼投資台灣，就是希望藉由經濟發展，讓國人生活更加富足。 他說，未來也會支持像富田這樣的公司持續發展壯大，讓台灣的產業不斷創新、技術升級，在國際上占有一席之地，這樣國人未來的生存發展就能受到保障。（編輯：李錫璋）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020156.aspx"}, "海域規定e指搞定 海委會網站建置完成": {"content": "（中央社記者范正祥台北2日電）民眾常誤闖海域、誤捕魚類，民進黨立委陳瑩促請政府建置單一網站匯整海域規定。陳瑩今天在立法院召開記者會，指出海洋委員會已匯整所有海域規定在同一平台呈現，「海域規定、e指搞定」。 陳瑩表示，台灣是海洋國家，海域活動盛行，但海域活動的相關規定繁雜，散落在海洋委員會、觀光局、營建署、漁業署、航港局、林務局等機關及各地方政府等，沒有統一匯整，民眾無法獲得完整明確規定，導致民眾經常於海域活動被罰。 她說，為解決民眾困擾，曾召開協調會，並在立法院總質詢提出，獲得行政院長蘇貞昌回應，行政院立即責成海洋委員會負責統籌建置平台，已於11月底前完成。 陳瑩指出，過去網站呈現海域規定是以條列式及公文呈現，非常不親民，民眾不易看懂。現在以地圖方式呈現，民眾只要點選海域，即可呈現「區域範圍」、「限制活動」、「需要申請」、「禁止採捕」、「違規罰則」，如果要看原始公告，還可以點選「公告法令」，友善的介面呈現，讓原住民及喜愛親近海洋的朋友方便查詢。 陳瑩表示，相當肯定行政院效率。目前網站完整資訊呈現後，海洋委員會除需請各機關即時更新外，如有需要透過申請的海域活動，申請手續若可透過網路完成的項目，應將申請程序簡化、e化，讓民眾可以透過網站，海域活動申請更便民。 海洋委員會副主委蔡清標表示，網站目前正式啟用，如果對於網站有任何建議，上面也有設置意見信箱，海洋委員會希望可以獲得使用者的意見回饋，隨時調整更新；網站上面也有「定位」功能，如果使用手機瀏覽，即可使用定位功能，瞭解所在地（海域）的規定，未來也會開放APP功能。（編輯：蘇志宗）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020153.aspx"}, "台日海洋對話登場 邱義仁盼逐漸解決累積問題": {"content": "（中央社記者侯姿瑩台北2日電）一年一度的台日海洋事務合作對話會議今天在台北舉行，台灣日本關係協會會長邱義仁表示，期盼雙方在會中彼此坦誠交換意見，讓累積的問題能逐漸獲得解決；日方代表則說，盼藉此會議促進台日關係。 「第4屆台日海洋事務合作對話會議」下午在圓山大飯店舉行，由台日協會會長邱義仁、日本台灣交流協會會長大橋光夫出席開幕式致詞，隨後進行閉門會議。知情人士表示，會中將針對海洋安全、科學研究、海洋環保、漁業議題等進行討論；不過，這次預計不會簽署任何合作備忘錄。 邱義仁致詞時表示，過去這幾年因為台日之間的友好與信任，雙方建立多個合作對話平台，包括海洋合作對話、台日第三國市場合作委員會等，不僅促進台日友誼，也加強雙方人民的利益與保護。 不過，邱義仁提到，日台之間也存有尚待解決的問題。對於留下來的問題，期盼台日雙方不只是照顧各自國家基本立場，也能在互相諒解的基礎上，尋求可能的解決方案。 「這些問題，說大不大、說小不小」，他說，若處理得好，能讓兩國感情更親密、兩國人民利益更接近；若沒有處理好，也許不是太大的問題，但恐造成兩國之間「不必要的不愉快」。因此，他期待，雙方與會人員能在會中彼此坦誠交換意見，讓累積下來的問題能一點一點得到解決。 大橋光夫表示，台日海洋對話會議自2016年10月召開第一屆會議以來，雙方從推進海洋合作及危機管理角度，進行建設性的討論。他相信，即使是複雜的問題，只要雙方從大局出發進行討論，就一定能克服難關，並能回應日台人民的期待。 他說，日台雙方共享基本價值，彼此間有緊密經濟關係及人員往來，雙方也正進行各樣交流。有關人員往來的部分，今年預計能達到歷史新高。 大橋光夫期待，台日海洋對話作為互惠合作平台，能對日台交流發展作出貢獻；雖然今天討論時間較為短暫，仍希望會中能對加強日台關係，進行有意義的討論。 「台日海洋事務合作對話會議」每年在日本、台灣輪流舉行。去年在東京舉行第3屆會議，並於會中簽署「台日走私及非法入出國應處合作備忘錄」及「台日海洋科學研究合作備忘錄」。 對於「沖之鳥」海域附近的捕魚議題，台灣過去幾乎都會在會中提出，但雙方未能達成共識，僅同意持續對話溝通。（編輯：林興盟）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020152.aspx"}, "獨派籲速通過反滲透法 前國防部長揭中共邀赴陸": {"content": "（中央社記者范正祥台北2日電）前國防部長蔡明憲今天表示，2008年5月卸任後，隔年年初，中國國台辦就曾透過台商朋友，想邀請他到對岸參加國際會議，並示意會有中國領導人接見，被他拒絕，「從2008年到現在，我沒有接受任何統戰的邀請。」 民進黨立法院黨團提出反滲透法草案，11月29日在立法院會順利逕付二讀。台灣聯合國協進會理事長蔡明憲、台灣教授協會會長賴振昌、台灣社社長張葉森等人今天在立法院共同召開「反滲透、反統戰、反共諜」記者會，呼籲重視中國統戰、滲透與共諜問題，表達本土社團立場期盼儘速通過反滲透法。 曾任國防部長的蔡明憲在記者會指出，中國滲透無孔不入。以最近引發議論的王立強事件為例，重點不是間諜案真假，而是中國的大戰略、對台統戰目的何在。 談及中國統戰，蔡明憲以己身經驗透露，2008年5月卸任國防部長以後，隔年年初，中國國台辦就曾透過台商朋友，想邀請他到對岸參加國際會議，並示意會有中國領導人接見，被他拒絕，「從2008年到現在，我沒有接受任何統戰的邀請。」 出席記者會的張旭成指出，自己50年來研究中共，深知中共近幾年對台策略，包括加強聯繫認同「兩岸同屬一中」的政黨、團體、個人，反制民進黨政府。他呼籲提高警覺，不應成為中共對台統戰的「買辦」、淪為聽從境外勢力的「尾巴黨」。 張旭成表示，選戰進入倒數，中共最後奧步非常厲害，就是開賭盤準備花新台幣，影響選民態度；中共對台統戰策略認為「買台灣比打台灣更簡單」。 曾任台灣團結聯盟立委的賴振昌指出，反滲透、反統戰、反共諜三者是「一體三面」，因為統戰是中國對台的目的、滲透是中國採取的方法，共諜則是執行人，「台灣面對中國統戰、滲透最大的危機，是台灣裡面有一部分的人竟與中國唱和。」 張葉森形容，滲透、統戰就像「病毒」，也像「白蟻」，會危害台灣的健康和發展。（編輯：紀淑芳）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020150.aspx"}, "談傾聽之旅45天見聞  韓國瑜：悶苦茫3字形容": {"content": "（中央社記者程啟峰高雄2日電）國民黨總統參選人韓國瑜今天在港都電台接受專訪暢談傾聽之旅45天見聞，他用「悶」「苦」「茫」3字形容，他說，最可怕的是大家對台灣的未來茫然，沒有希望，未來一定要改變。 韓國瑜中午現身港都電台接受專訪，受到電台副董事長孫國祥率員工熱情相迎，韓國瑜上節目接受專訪近1小時後，離去前與孫國祥等電台員工合影。 韓國瑜在專訪談到，他請假展開傾聽之旅從屏東出發，45天來的見聞可用3個字來形容，第1個字是「悶」，全台各地民眾都很悶，有一口氣出不來，第2個字是「苦」，經濟不景氣，人民日子苦、難過，第3個字是「茫」，可說是最可怕，大家對未來茫然，沒有希望。 韓國瑜表示，台灣人一向重視教育、好客、愛儲蓄，人民具有過好日子的本錢，但如今卻充滿「悶」「苦」「茫」，台灣不能再這樣下去，未來一定要改變。 韓國瑜同時關心台灣年輕人的競爭力，他呼籲下一代的年輕人要重視國際化，無論是事業、思想或交海內外朋友等事上都不要自我設限，否則自身的競爭力會大受影響。 韓國瑜暢談市長上任近一年來高雄的改變，韓國瑜說，上任以來高雄改變非常大，全世界關注高雄的程度更是前所未有。 韓國瑜強調，他絕不是「草包」，高市3名部長級副市長加上市府團隊大家操守都非常好，且一心一意為高雄打拚，3名副市長更是拚了命做，帶著整個市府團隊往前衝，市政成果豐碩包括「路平」、雙語教育、治水、設立青年局提撥青年創業基金、發放弱勢學童愛心餐券，只是部分媒體「黑韓」報導誤導民眾觀感。 韓國瑜說，為避免假民調打擊支持者士氣，他呼籲支持者面對民調電話通通喊出「唯一支持蔡英文」，明年1月11日再票投韓國瑜。 此外，韓國瑜表示，南台灣需要一個大的國際機場，不做將來一定會後悔。這個機場不僅方便南部民眾搭機出國，也可吸引國際觀光客進來，促進南部發展。（編輯：謝雅竹）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020142.aspx"}, "疑送高價口罩涉賄選 翟本喬：友情價28元": {"content": "（中央社記者陳俊華台北2日電）綠黨桃園市議員王浩宇今天指出，時代力量不分區立委參選人翟本喬在活動上發放的口罩零售價超過150元，涉嫌違反選罷法；翟本喬說，廠商給時力的友情價含稅28元，沒違反選罷法的問題。 王浩宇上午在臉書發文指出，11月30日翟本喬在台中林皇宮飯店時代力量餐會後，透過時力工作人員免費發放附上翟本喬名片的口罩，每包裝5個，給約450位民眾，並在賓客離開時高喊「請支持董事長」、「請支持時代力量」、「政黨票投時代力量」。 王浩宇說，翟本喬雖強調價格低於新台幣30元，他查了所有網站後發現這個口罩的零售價，就是1片25元、5片最便宜是150元，定價則是200元，已涉公職人員選舉罷免法第90條之1投票行賄罪。 王浩宇表示，他將向檢調單位檢舉，希望檢調單位盡快介入調查；「時代力量總是用最高的道德標準要求別人，那自己人呢」、「是不是該避免類似的爭議？」 翟本喬則在臉書發文回應，11月30日晚上他在台中參加時力募款餐會，由於主題是環保，而中南部的空污很嚴重，所以他帶了自己開的一家公司所生產的特殊防霧霾口罩送給支持者。 翟本喬說，由於過去使用量少，零售通路費用偏高，所以看到的零售價很高。但過去出貨給大廠的報價就是一盒新台幣30元，而這次給時力的友情價當然更低，「是含稅28元，所以根本沒有違反選罷法的問題」。 他也說，任何政黨或候選人如果有興趣，都可以用同樣價位供應，絕無偏袒。（編輯：張均懋）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020135.aspx"}, "黃國昌再爆李佳芬家族涉圈地圖利  韓營：已提告": {"content": "（中央社記者吳佳蓉、王承中台北2日電）緊追採砂案，時代力量立委黃國昌今天表示，國民黨總統參選人韓國瑜與岳家先違法占用河川地，再變更為礦業用地蓋砂石場，而後申請變更做休閒農場，藉此圈地，期間還兩度申請讓售，試圖把土地變私有。 國民黨總統參選人韓國瑜競辦發言人葉元之告訴中央社記者，絕對沒有圈地，黃國昌從頭到尾都在扯這些沒有的事，已經歹戲拖棚，他跟法律顧問葉慶元上午已去台北地檢署按鈴控告黃國昌意圖使人不當選，後續就交由司法處理，韓辦不會再隨黃國昌起舞。 財政部國產署署長曾國基回應，2000年至2002年間該地並未出租，對於這段時間是否有被占用情形，會盡快調出當時航照圖確認處理；他也證實，該地有兩次提出專案讓售申請，不過，依法是可以提出申請，但最終因估價價格較高等理由未果。 至於與地方政府間就委託經營案件的橫向聯繫，曾國基表示，近年已陸續進行各項改善補救作為，要求地方政府若有經辦計畫廢止情形，要來通知國產署。 時代力量立委黃國昌繼日前舉辦記者會，質疑韓國瑜及其妻子李佳芬在過去擔任立委、雲林縣議員期間，利用權勢在濁水溪河川地蓋新堤防，並在新、舊堤防間圈地，再將農牧用地變更為礦業用地，占用國有地蓋砂石場，是典型的特權牟利。 黃國昌今天在立法院財委會質詢時進一步指出，這塊新舊堤防間的河川地2000年6月被登記為國有財產，且國產署並未將此地出租，但從農委會取得的航照圖來看，當時上面就有怪手及廠房，要開發為砂石場，應屬違法占用。 黃國昌說，花納稅人的錢，蓋出一塊新生地，然後有權有勢的人，想做砂石場，就把該地申請變更成礦業用地，之後又在2006年申請變更為農牧用地，要做休閒農場；期間還兩度申請提出專案讓售，要把國有地變成自家私有地，反映出當初圈地的真正目的，就是要從違法占用轉為私有。 黃國昌表示，且當初雖然申請以委託經營方式要做休閒農場，但最終根本沒有執行，2013年當初同意的目的事業主管機關雲林縣政府，早就廢止該案，但國產署到今年夏天才知道，收回這塊國有地，從2000年到今年夏天，該地一路被圈地到此才結束。 黃國昌質疑，先不論其他環節，2000年到2002年間，國產署（當時為國有財產局）為何沒有去勘查，排除占用，事後有沒有合理追討占用補償金；且雲林縣政府2013年就廢止休閒農場計畫，國產署卻到今年夏天才知道，這期間該地持續被占用。 黃國昌表示，韓國瑜被揭發過去的違法濫權，要勇敢面對，而非濫訴製造煙霧彈，真的要告，就以自訴方式，並呼籲台北地方法院早點開庭，兩人直球對決，不要透過向檢察官提起告訴方式，再以偵查不公開當擋箭牌迴避。（編輯：林孟汝）1081202", "link": "https://www.cna.com.tw/news/firstnews/201912020133.aspx"}, "台肥貸款購宅案送辦  韓國瑜盼勿繪聲繪影": {"content": "（中央社記者程啟峰高雄2日電）農委會將台肥貸款國民黨總統參選人韓國瑜購宅案送辦，韓國瑜今天表示，農委會依職權怎麼做他都沒意見，但不要繪聲繪影，有不法趕快移送檢調，不要等投完票後才發現烏龍一場。 農委會針對「台肥公司R5無雙－日升月恆預售屋貸款案」召開記者會，提出未正式徵詢金管會、恐偽造文書等6點質疑，會後將移請台北地檢署及金管會、內政部調查偵辦。 韓國瑜上午在高雄港都電台接受專訪後對此接受媒體聯訪表示，農委會依據自己的職權該怎麼做，他都沒有意見，但是不要搞得繪聲繪影，不要等投完票後才發現又是一場烏龍。 韓國瑜又說，本案農委會及台肥領導階層認真的查辦，如有不法趕快移送檢調，「不要像澳洲烏龍間諜事件一樣搞得杯弓蛇影」，為大選增加不可測知變數。他並痛批民進黨慣用這種手法，「好像吸毒一樣已經上癮」。 針對時代力量立委黃國昌質疑韓國瑜在任立委期間，為岳家砂石事業關說、施壓牟利。韓國瑜重申，這是20、30年前的事情，呼籲黃國昌拿出證據趕快提告，否則他將告黃國昌意圖使人不當選。韓國瑜同時不滿NCC對部分媒體依據黃國昌提供的資料跟進批判他而無作為。 韓國瑜進一步指出，「NCC真的變成了髒兮兮嗎？」NCC在監督、規範管理媒體只為了執政的民進黨，還是為全民，「你們到底在幹什麼？放任部份媒體不停止的抹黑，卻不出任何聲音，不做任何動作，放任台灣媒體繼續墮落下去。」 至於高雄市副市長李四川日前會見前立法院長王金平，韓國瑜表示，黨內所有同志都是泛藍的，這些見面也好，討論也好，其實每天都在發生，很多其他人也都在安排。其實對泛藍要團結大家都憂心忡忡，這次大選是中華民國生死保衛戰，這種見面是很正常，如果未來他有機會去拜訪，各種可能促進泛藍大團結的人，他都會去做。（編輯：謝雅竹）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020131.aspx"}, "中華電信：未提供用戶個資給民調公司": {"content": "（中央社記者吳家豪台北2日電）網路上流傳國民黨總統參選人韓國瑜的支持者，在造勢活動現場遭中華電信收集SIM卡資料，導致被民調公司過濾電話；中華電信今天回應，絕未將用戶電話號碼與個資提供任何單位進行民調。 韓國瑜支持者近期在臉書社團轉貼訊息指出，韓國瑜在國民黨初選之前舉辦全國大造勢活動，現場支持者只要沒關手機，就會被中華電信收集SIM卡資料，導致韓國瑜從5、6月開始民調快速下滑，因為支持者的電話資料被過濾掉，根本接不到民調電話。 針對網路上流傳中華電信收集SIM卡資料並提供資料予民調公司等情事，中華電信表示，絕未將用戶的電話號碼與個資提供任何單位進行民調或商業行為。 中華電信指出，個人申請電話資料屬個資保護法範圍，個人電話號碼在簽約授權後，主要以提供中華電信做用戶權益通知之用，特此澄清。（編輯：蘇志宗）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020108.aspx"}, "美麗島40週年 本土社團7日辦遊行祈禱會": {"content": "（中央社記者范正祥台北2日電）當年美麗島事件的受難者楊青矗、邱垂貞等人今天在立法院一場記者會呼籲，珍惜台灣得來不易的自由、民主、人權；台灣南社等社團12月7日將比照40年前美麗島遊行路線舉辦「守民主護台灣遊行暨祈禱會」，緬懷當年精神。 紀念美麗島事件40週年，台灣南社、守民主護台灣大聯盟、台灣社、台灣教授協會、台灣基督長老教會高雄中會教社部、民進黨立委劉世芳今天共同在立法院召開記者會，說明「守民主護台灣遊行暨祈禱會」意旨，包括守民主護台灣大聯盟召集人黃崑虎、台灣南社社長翁銘章、台灣社社長張葉森及楊青矗、艾琳達、邱垂貞等人也都出席記者會。 黃崑虎指出，國家必須讓人民了解歷史，人民也有權利知道歷史，包括1979年12月10日發生在高雄的美麗島事件。台灣今天享有自由、民主、人權，是經歷很多人不畏犧牲爭取來的，也是人民的覺醒，後人不能忘記歷史，也要珍惜民主選舉。 一生投入小說創作，當年為了美麗島事件坐牢4年的勞工作家楊青矗說，過去台灣戒嚴時期，人民無法組黨，公職選舉限制也多，台灣意識無法彰顯。12月10日是「世界人權日」，當年美麗島事件訴求保障人權，但是群眾遊行受軍警鎮壓。 當年美麗島事件後被驅逐出境的艾琳達表示，過去國民黨政權不讓人民發聲，視美麗島事件為「造反」；但是美麗島事件不是「造反」，而是人民要求自由、民主、人權。對照當年台灣，再看到現在香港情勢，相信大家心中應該更有所感。 當年在美麗島事件現場唱了一首當時禁歌「望春風」，之後被關了4年政治黑牢的邱垂貞說，美麗島事件現場他所看到的場面是「未暴先鎮」，之後發生了衝突。邱垂貞呼籲，應該讓人民清楚台灣過去這段歷史和影響，特別是年輕的一代。 張葉森說，「美麗島是我們的島，台灣是我們的國家」，明年總統和立委大選非常重要，要繼續維護自由、民主、人權的成果，讓台灣成為一個正常的國家。（編輯：紀淑芳）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020102.aspx"}, "行政院：未指示啟動勞基法三修": {"content": "（中央社記者侯姿瑩台北2日電）媒體報導，行政院悄悄啟動勞動基準法三修。行政院今天澄清說明，未指示勞動部啟動「勞基法三修」程序；關於勞動議題，行政院長蘇貞昌一直都有指示勞動部要關心檢討，但目前並未規劃啟動修法。 工商時報報導，勞動基準法「一例一休」在2018年3月二修後，仍罵聲不斷，行政院已悄悄啟動第三輪的修法程序；未來修法方向主要是檢討工時制度及外勞3K5級制。 對此，行政院發言人Kolas Yotaka（谷辣斯．尤達卡）表示，政院並未指示勞動部啟動「勞基法三修」程序。 另一名政院人士也向中央社記者表示，政院很關心勞動議題，蘇貞昌一直都有指示勞動部要關心檢討，但目前並沒有啟動勞基法修法的規劃。 這名人士解釋，處理有關勞動議題時，蘇貞昌都會問說，現行法律是否有需要檢討之處，包括之前的外送平台議題等。若因這樣就解讀為要啟動勞基法修法，是「過度解讀」。 至於媒體報導提到勞基法第三波修法方向，政院人士則說，不知道這說法從何而來。（編輯：黃國倫）1081202", "link": "https://www.cna.com.tw/news/firstnews/201912020094.aspx"}, "黃國昌質疑韓國瑜為採砂石關說 韓辦赴北檢提告": {"content": "（中央社記者王承中台北2日電）時代力量立委黃國昌質疑國民黨總統參選人韓國瑜為岳家砂石事業關說，韓國瑜競辦發言人葉元之、法律顧問葉慶元今天前往台北地檢署按鈴控告黃國昌散播謠言，意圖使人不當選。 黃國昌質疑韓國瑜在擔任立委期間，疑為岳家砂石事業關說、施壓藉以牟利。葉元之、葉慶元上午前往台北地檢署按鈴提告，指黃國昌散播謠言，意圖使人不當選，已構成妨害選舉的行為，違反總統副總統選罷法。 葉慶元表示，總統副總統選罷法有明確規定，意圖使人不當選而散布謠言，構成妨害選舉的行為，是有刑事責任。黃國昌不管在記者會或在臉書上，以文字或其他方式加重誹謗韓國瑜的名譽。黃國昌宣稱韓國瑜家族有所謂特權賺取暴利，但稍做功課就很清楚，韓國瑜岳父的砂石場最後是收掉的。 葉慶元指出，若黃國昌自己宣稱非常認真的做功課，那黃國昌很明顯就是在說謊，用不實訊息打擊韓國瑜名譽並影響選情，明顯構成妨害選舉罪，所以今天來按鈴提告。 葉元之表示，這幾天黃國昌為救時代力量日漸下滑的聲量，企圖把韓國瑜當作選戰提款機，利用立委職權，在立法院做出多項不實指控。黃國昌只是說了一個故事，並未拿出鐵證，證明韓國瑜有特權施壓，但已造成社會很多誤會，今天要對黃國昌這樣低劣、惡質、抹黑的文化，尋求法律的方式，制止這樣的行為。 葉元之指出，黃國昌拿出來的都是協調會的紀錄，這都是民代本於職責接受地方需求所辦的選民服務案件，卻被黃國昌惡意抹黑成特權關說。他質疑黃國昌也是立委，是否從未幫地方爭取過任何建設跟預算，難道幫地方爭取建設就是圖利行為。 葉元之表示，韓辦昨天已開記者會還原整件事情經過，沒有盜採砂石的問題。他認為，黃國昌就是在刷存在感，黃國昌之前因為私菸案被綠營唾棄，現在想要藉由打擊藍營爭取綠營認同，黃國昌若要揭弊，私菸案怎麼都不管了。他說，「黃國昌不以揭弊為目的，都是選舉操作，這種人才可笑」。 媒體詢問，黃國昌日前呼籲要韓國瑜直球對決，葉元之指出，如果黃國昌要選總統，就可來辯論，既然黃國昌這麼愛辯論，是否要呼籲總統蔡英文跟韓國瑜辯論，現在民眾想看到的是蔡總統、韓國瑜及親民黨主席宋楚瑜三位總統參選人針對國政方針辯論，不是辯論這種抹黑栽贓的話。（編輯：黃國倫）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020085.aspx"}, "張子敬投書印尼媒體  籲國際挺台參與UNFCCC": {"content": "（中央社記者石秀娟雅加達2日專電）聯合國氣候變化綱要公約（UNFCCC）今天在西班牙召開第25屆締約方大會，環保署長張子敬及駐印尼代表陳忠投書印尼媒體，呼籲各國支持台灣參與UNFCCC，共同對抗氣候變遷。 印尼時代報網路新聞（Tempo.co）日前刊登張子敬的專文投書，文中呼籲各國將台灣納入全球因應氣候變遷的減碳機制、談判與巴黎氣候協定（Paris Agreement）相關活動。 張子敬指出，台灣已通過「溫室氣體減量及管理法」等法案，以落實減碳目標，也透過強化金融誘因加速發展綠能科技。 此外，台灣2006年發射的福爾摩沙衛星三號已搜集1000萬筆資料供各國研究，今年發射的福衛七號衛星將更有效提高劇烈天氣預測的準確度，為全球氣候預測做出貢獻。 陳忠投書「環繞印尼報」（Sindonews）等10多家印尼媒體指出，台灣長期協助開發中國家進行減緩與調適計畫，對抗氣候變遷，展現台灣對世界貢獻的決心。例如台灣協助貝里斯及宏都拉斯進行減災及防災預警、協助馬紹爾群島每年減少992噸的溫室氣體排放量等。 陳忠指出，台灣深受氣候變遷影響，早已發展出許多因應的技術，願意與各國分享，卻因為國際政治因素，只能以非政府組織（NGO）觀察員的身分與會，也無法向UNFCCC秘書處遞交「國家自願減量承諾」（NDC）。 陳忠指出，台灣應像其他國家一樣，有加入全球減碳機制、談判與巴黎協定相關活動的機會，共同為環境及後代子孫貢獻最大心力。希望各國莫再以政治因素排除台灣參與，台灣願與所有國際社會成員合作，守護永續發展的地球。（編輯：周永捷）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020082.aspx"}, "內政部：港人申請來台居留 人數成長2成": {"content": "（中央社記者陳俊華台北2日電）香港反送中事件後，港人申請來台居留人數大增。內政部次長陳宗彥今天說，今年港人申請居留有2成成長，統計到10月止，申請居留4633人、許可4352人，申請定居的則有1231人、許可1189人。 立法院內政委員會今天審查國籍法部分條文修正草案，邀請內政部次長陳宗彥列席。 國民黨立委許毓仁質詢時問，香港最近紛紛擾擾，部分港人有意願來台居住，他問今年有多少港人來台申請居住？投資門檻新台幣600萬元，是要透過什麼方式才能來台？他也認為，600萬元門檻非常低，「會不會太寬鬆？」 陳宗彥答詢時說，這幾年香港申請來台定居或移民都有穩定成長，居留有2成的成長；統計1月到10月申請居留的港人有4633人、許可4352人，申請定居的則有1231人、許可1189人；絕大部分是來台就學的學生，留在台灣繼續工作的比例相對較高。 陳宗彥也說，這部分要提出申請後，由經濟部投資審議委員會審議，是要設立公司或投資，在台置產不行；香港過去情勢穩定，跟中國不同，但現在香港情勢轉變，會再跟陸委會等部會研商，過去所立的這些要件，是否要適度檢討。 據內政部移民署香港澳門居民申請在台灣地區居留送件須知規定，在台灣地區有新台幣600萬元以上之投資，經中央目的事業主管機關審查通過者，可申請居留。 另外，民進黨立委張宏陸問，如果有台灣人設籍在中國，但持中華民國護照回台，政府查得出來嗎？陳宗彥說，「查不出來」，但設籍跟拿中國護照是兩回事，只要拿護照就查得出來，設籍要查證有一定的難度，但如果查出真的有設籍，也會撤銷中華民國戶籍。 張宏陸追問，如果是台灣人同時持有中華人民共和國護照，但是都以台灣護照出入境，這樣查得出來嗎？陳宗彥說，如果拿中華人民共和國護照，雖然入境是用中華民國護照，但過去可能有使用中國護照的旅行軌跡，有管道可以查證，政府就可以撤銷中華民國護照。（編輯：蘇志宗）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020077.aspx"}, "朱立倫：選戰如棒球賽 團結找回朋友拚到底": {"content": "（中央社記者黃旭昇新北2日電）前新北市長朱立倫今天表示，選戰如棒球賽局，民進黨的總統選舉競爭對象是韓國瑜，沒有必要針對特定個人攻擊。國民黨目前尋求更大的團結，展開勝選方程式，找回愈多朋友愈好。 朱立倫今天上午在前立委黃志雄、國民黨籍新北市議員洪佳君的陪同下，參訪樹林區五甘心日間長照中心，並且與長輩一起手做點心、復健運動、玩桌遊，體驗腦波刺激。 朱立倫接受聯訪時表示，選舉不要一再抹黑造謠，要關心的是政策及候選人未來4年的政見。國民黨目前積極以勝選方程式考量，只要認同國民黨的人都是「中華民國粉」，希望一起團結勝選。 朱立倫強調，現在不會有敗選思維，只談2020年的勝選為考量，如同打棒球目前在第7局，還要在第8局、第9局全力以赴拚到底。一定要找回朋友，讓朋友多多、敵人少少都是好事。 朱立倫說，不管是社會住宅或公共托老、公共托育的政策，都要務實可行，並歡迎到新北市參觀各種政策推動的成果。 民主進步黨發起全民下架吳斯懷（國民黨不分區立委提名人）活動，民進黨主席卓榮泰1日在助選時，還呼籲首投族要投票，提出「百萬青年站出來，全民下架吳斯懷」口號。 朱立倫接受聯訪時對此議題說，已經不想針對個人發表任何評論，要以政黨角度來看，更何況民進黨在不分區立委的提名爭議也很多，國民黨的名單不滿意的也有。 朱立倫表示，誠如國民黨台南市黨部主委謝龍介所說，「大家訐譙幾聲以後，還是要投給國民黨。」對於民進黨將焦點對準吳斯懷，他說，「民進黨好像搞錯了，民進黨的對手是韓國瑜（國民黨總統參選人），不必針對任何一個個人」。 參選新北市立委第5選區（樹林區、新莊區西盛）的黃志雄說，無論是朱立倫或現任市長侯友宜，對新北與樹林的公共建設有目共睹，對手民進黨立委蘇巧慧的資源比較多，他將一步一腳印爭取認同。（編輯：李錫璋）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020073.aspx"}, "與郭台銘意見不一樣 柯文哲：仍可談合作": {"content": "（中央社記者梁珮綺台北2日電）台北市長柯文哲與鴻海創辦人郭台銘在幼兒政策、國會組成上意見不一樣，柯文哲今天說，他與郭個性強烈，意見會完全一樣才是怪事，而2人仍可談合作，如皆追求國家效率、國家治理。 柯文哲上午出席翡翠原水管工程開挖進洞儀式，接受媒體聯訪時，做上述表示。 柯文哲說，少子化在台灣確實是大問題，「0-6歲國家養」政策可行，但細節要講清楚，尤其他是實際執政者，是否排富、財源以及政策引導作用都要納入考慮，「方向大家都沒問題，問題是執行，台灣最大的問題是執行力」。 國會組成部分，柯文哲認為，郭台銘幕僚各自在親民黨、民眾黨列不分區立委，且支持國民黨某區域立委，「以他（指郭台銘）的立場，他講的都對」。 柯文哲重申，超越藍綠不是消滅藍綠，而是讓藍綠在社會和諧生存，「硬是要把敵人幹掉，成本還是太高」，他說，台灣社會不能共融，只會更混亂而已。 因此，儘管雙方意見分歧，仍可合作，柯文哲說，雙方在可合作的地方合作，不行的話就各做各的，這是新的政治思維，「不同於藍綠過去，同一黨的不管你做什麼壞事我都要cover你，不同黨的不管你做什麼好事我都要反對你」。 柯文哲說，如現在的副市長黃珊珊是親民黨、副市長蔡炳坤曾是前台中市長胡志強的副市長、副市長彭振聲在秘書長陳菊任高雄市長時擔任處長，「我們這裡面有親民黨、國民黨、民進黨，大家還是都可以合作、做事情」。 至於與郭台銘還有哪方面能持續合作，柯文哲說，追求國家效率與國家治理，以及2人還有共同支持新北市第10選區（土城、三峽）立委參選人李縉穎。（編輯：張銘坤）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020071.aspx"}, "立委要求交通部 重啟花東快速道路可行性評估": {"content": "（中央社記者劉冠廷台北2日電）立法院交通委員會今天審查花東快速道路建設特別條例草案、台九線道路改善建設特別條例草案，兩案皆保留送朝野協商，但會中通過一項臨時提案，要求交通部重啟花東快道路速計畫可行性評估。 交通委員會今天審查花東快速道路建設特別條例草案、台九線道路改善建設特別條例草案，審查過程中，因台九線道路改善建設特別條例草案中的相關計畫，已列入年度預算計畫中，花東快速道路則未通過可行性評估，會中朝野立委對草案內容，皆未做著墨。 但在考量區域平衡的發展，以及東部交通建設，交通委員會的藍綠立委共同決議，將兩案保留送朝野協商。此外，會中也通過一項臨時提案，要求交通部重啟花東快速道路計畫可行性評估。列席會議的交通部次長王國材則當場允諾。 來自花蓮的民進黨立委蕭美琴表示，在台九線的部分，3年前就已經爭取到相關預算，是已在執行中的案，若現在再提此條例，必要性在哪，大家都可以討論；至於再花東快速道路的部分，馬政府時期有做過可行性評估，經濟效應等沒有符合，但她認為這幾年可以再評估，地方上很多民眾也有這樣的想法。 來自台東的民進黨立委劉櫂豪指出，他支持地方的交通建設，今天讓案子送出委員會，是要加速期程、爭取時間。他說，大家都支持花東快速道路、台九線拓寬、花東鐵路雙軌化等。（編輯：蘇志宗）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020067.aspx"}, "台灣維新籲中選會 舉辦小黨政見發表會": {"content": "（中央社記者游凱翔台北2日電）台灣維新召集人蘇煥智今天表示，2020總統及立委選舉倒數，對於許多仍在爭取席次的小黨更需被看見及了解，因此籲中選會，應舉辦屬於小黨的政見發表會，給予各政黨公平競爭機會。 台灣維新上午在中選會召開記者會，蘇煥智、台大法律學院名譽教授賀德芬、公共監督聯盟等人共同參與。蘇煥智表示，這次的選舉中，某些政黨的不分區立委名單引起關注，但對於許多仍在爭取席次的小黨而言，更需要人們的關注及了解。 蘇煥智認為，政黨票真正精神在彰顯政黨理念與政策，但現行公職人員選罷法等相關規範條件下，各政黨只能依據所提名的不分區立委人數播放僅幾分鐘的電視廣告，難以完整論述各政黨主要政策及議題。 蘇煥智舉例，鄰近國家均重視政黨有公平政見發表機會，例如香港在立法會選舉期間，公營媒體香港電台都會與電視台合作，邀請各政黨參與公開電視辯論；澳門的澳門廣播電視、日本NHK也都是如此，讓選民可以透過直播，直接觀察參選人與政黨的臨場表現。 蘇煥智強調，台灣商業媒體的發展已限縮許多小黨發聲機會，導致台灣政黨政治被少數人、大黨壟斷，而中選會身為中立的選舉機關，應出面協助辦理屬於小黨的電視政見發表會與公開辯論會，不僅彰顯公平，也能讓選民有機會監督。 記者會後，蘇煥智等人向中選會主任秘書莊國祥遞交陳情書，莊國祥也允諾近日內給予答覆。（編輯：黃國倫）1081202", "link": "https://www.cna.com.tw/news/aipl/201912020066.aspx"}}