{"甲台灣搏感情 美外交官歐雨修拚命學台語": {"content": "（中央社記者程啟峰高雄30日電）「為與台灣搏感情，我是拚命在學台語」美國在台協會（AIT）高雄分處長歐雨修，13年前至AIT經濟組報到第1年即努力苦學台語打底子，到高雄履新以來繼續請家教面授，用心良苦。 47歲的歐雨修（Matthew O'Connor）曾任東亞暨太平洋事務局紐澳暨太平洋島事務處澳洲事務辦公室主任、先後任職美國在台協會台北辦事處經濟組、美國駐東京大使館經濟組，以及美國駐上海總領事館擔任領事組及經濟組官員，2017年在8月接任AIT高雄分處長迄今。 歐雨修表示，台語是台灣的母語，尤其是外國人來台灣即使只會講1、2句，也可打開在地鄉親的心扉，拉近與他們的距離，有助增進彼此交流；他2006年來AIT報到的第1年，整整1年都到AIT設在台北陽明山的語言學校拜師學台語，在2名台籍老師輪番一對一面授下，每天6、7小時高強度學台語，打下台語良好根基。 「當時我是拚了命在學台語」，歐雨修指出，台語教材很有限，基督教長老會羅馬拼音版、教育部版及漢字版等坊間常用版本，他3個月內就學光了，無教材可用下，老師就自創教材教他，從那時起他也養成天天看台語教學網站的文章，並收聽台語播報的新聞報導精進台語的聽讀能力。 他說，台語語法與中文不同，且發音有7個音調，造詞變化也多，比中文難度更高，且部分字詞、腔調及用法因地而異，如北中南及外島的部分台語用詞腔調就不盡相同，且光1個單字的用法及涵義就很多，加上他心性內向怕講錯出糗、鬧笑話，出外往往不太敢講台語，以致迄今台語還是不「輪轉」（台語意流利）。 他表示，目前台語大多聽得懂，照本宣讀還可以，但對話還不行，為怕出洋相，公共場合頂多穿插幾句，不敢全程用台語講話，他練台語的場合都是跟計程車司機聊天或在公車上跟民眾聊天。 歐雨修表示，AIT高雄分處所轄的南台灣台語使用率比台北高，因此只要走出去幾乎人人都是自己的台語老師。他出去跟民眾以台語交談若有聽不懂之處會請他們再講1遍，再不行就轉換中文，溝通無礙。 今年農曆春節前夕，AIT高雄分處發布歐雨修拜年短片，歐雨修以流利台語向大家拜年，大秀學台語成果。 歐雨修透露，其實自己台語沒有很好，這支片子是跟家教老師惡補硬背來的，中間也有很多NG鏡頭被同仁剪掉，雖然製作這支片花了很多時間及心血，令他吃足苦頭，但很有成就感；他明年初農曆年前夕還要再挑戰1次，錄製台語版的拜年短片向南台灣鄉親拜年。 歐雨修來自美國馬里蘭州普林斯喬治斯郡，畢業於德州大學日本語文學系，於喬治城大學取得外交碩士，通曉中文和日文。他太太是德州人，育有5名兒女，妻小目前住在美國密西根州，與他分隔兩地。 「多子武死爸」歐雨修當場脫口而出1句台語俚語，形容他育兒的辛苦。他表示，台灣俚語很有趣，也饒富智慧，他很喜歡，來台聽久了也朗朗上口幾句如「歹竹山好筍」等。 身為外交官，歐雨修每奉派至一地就得學當地語言，他說，每種語言都有難度，學新語言首先要有興趣，若沒有興趣就完了，其次要努力持之以恆的練習，像他之前學的日語因太久沒用，如今已忘了差不多。 他提到，學語言需要有心也需要有時間，像自己奉派至上海服務時，就因太忙而沒有時間學到當地方言上海話。如今也因太忙而無暇再多學台灣的客家話等方言。 歐雨修預計明年夏天將卸任，他希望把握這段時間加緊學好台語，不再怕以台語與人交談，甚至達到以台語跟人對答如流的境界。（編輯：黃世雅）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300016.aspx"}, "歐雨修談南部美食 高雄魯肉飯比台北更好吃": {"content": "（中央社記者程啟峰高雄30日電）美國在台協會（AIT）高雄分處長歐雨修先後來台逾8年，通曉中文及台語，這些年看見台灣之美也愛上台灣，談到南北美食，他說，高雄的魯肉飯比台北更好吃。 47歲的歐雨修年輕時在1994曾來台北國立師範大學學中文2年，1998年夏天又來台北待2個多月，後來於2006至2010年在AIT經濟組服務，陸續在台北待6年餘離台後，2017年8月回台接任AIT高雄分處長迄今2年多。 歐雨修接受中央社專訪表示，先後待在台灣逾8年，幾個孩子也是台灣出生長大的，台灣可說自己第2個家，這幾年來除了金門、馬祖沒去過，上山下海全台各地幾乎都走過了。由於他學會台語，這也成為他開啟與台灣人交流的利器，有助他更深入了解台灣各地的文化之美。 談起這些年台灣行腳心得，除了「台灣最美的風景是人」這句話，他說，以外還有山、騎單車及美食，這就是對台灣的印象。他認為，今天的台灣比當初自己在台北的日子各方面都更進步，以高雄為例，有高鐵、更便利捷運，空氣品質也比當初改善許多，吃的種類也更多元、更國際化，但不變的是台灣的人情味及美食的美味。 而走遍台灣，歐雨修說，還是偏愛南台灣，台南府城古意盎然，別有風味，屏東風光也令人著迷，而高雄人熱情好客，跟他目前住的美國密西根州人個性相似。來高雄後也覺得比在台北更自在，食物也更對味，尤其高雄的魯肉飯比台北更好吃，還有南部的雞肉絲飯、魚皮湯等傳統小吃也很棒。 歐雨修說，去年耶誕節帶著點心遠赴以前屬高雄縣的那瑪夏，與來自當地原鄉子弟的旅美大聯盟球員林子偉一起回國小母校共度耶誕節，留下難忘回憶。當地原鄉自然及人文景觀與都會區迥然不同，令他印象深刻。 談到明年夏天將卸任，歐雨修也告訴記者，AIT高雄分處所轄還有嘉義阿里山、美濃沒去過，所以明年無論如何一定要想辦法前往造訪。他同時想挑戰登上台灣第一高峰玉山。 歐雨修育有5名兒女，除老二是兒子外，其餘都是女兒，最大的20幾歲，最小才11歲；歐雨修表示，身為外交官總是以四海為家，隨時奉派到世界各地，他的妻小原本都隨著他跑，後來妻子為給孩子穩定的教育環境，他來高雄履新後，妻小就定居密西根州。他的妻小2017年暑假曾來高雄跟他住2個月後，也很愛高雄的環境。 他指出，卸任後想定居台灣，但礙於妻小恐難如願，不過有機會會常回台灣。 愛騎單車旅遊的歐雨修很羨慕前AIT高雄分處處長歐介林（Gary G.Oba）任內完成騎單車環島10天壯舉，但他說，為了妻小，如有長假寧可回美國陪妻小，這些美夢要實現恐遙遙無期。 歐雨修曾任東亞暨太平洋事務局紐澳暨太平洋島事務處澳洲事務辦公室主任、先後任職美國在台協會台北辦事處經濟組、美國駐東京大使館經濟組，以及美國駐上海總領事館擔任領事組及經濟組官員，2017年在8月接任AIT高雄分處長，預計明年夏天卸任。（編輯：黃世雅）1081130", "link": "https://www.cna.com.tw/news/aipl/201911300015.aspx"}, "韓國瑜1日回防高雄 拉抬立委選情": {"content": "（中央社記者余祥台北29日電）選戰倒數，國民黨總統參選人韓國瑜傾聽之旅30日將上午走訪連江縣，下午即回到台北參加多個後援會成立活動以及座談會，1日則將回防高雄市，一連出席8立委參選人競總成立大會，拉抬聲勢。 高雄市長韓國瑜國慶日後請假投入大選，展開全台傾聽之旅，韓陣營透露，韓國瑜連外島都不會放棄，若時間允許一定會親自走訪，韓日前已走訪澎湖、小琉球，明天上午將至連江縣，出席韓國瑜暨立委參選人陳雪生競選總部成立大會，並在當地與輔選幹部進行座談會。 明天下午韓國瑜即返回台北，將與副總統參選人張善政合體，一連出席全國身心障礙者權益保障論壇、不動產仲介經紀後援會、青年後援會、體育界座談會等，其中也會配合後援會主題，提出相關政策等。 韓國瑜1日將回防高雄市，馬拉松式為8位高雄立委參選人輔選，當天最後一個行程將至屏東縣，出席聯合競選總部成立活動。（編輯：楊凱翔）1081129", "link": "https://www.cna.com.tw/news/firstnews/201911290320.aspx"}, "國軍政戰將領異動  唐明德可望晉升少將": {"content": "（中央社記者游凱翔台北29日電）今年12月將有新一波國軍政戰將領異動，財務中心政戰主任唐明德上校傳將晉升少將，並接任馬防部主任，軍方人士今天證實這項訊息。 軍方人士也指出，現任陸軍航特部政戰主任張維新少將，將調任八軍團主任，遺缺由政戰局文宣處副處長王俊傑上校接任、占少將缺。 六軍團政戰主任陳育琳接任政戰學院長，遺缺由陸軍後勤部主任陳中吉少將接任，而原政戰學院長文天佑少將，調任國防大學政戰主任；陸勤部主任則由馬防部主任辜麗都少將接任。（編輯：蘇志宗）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290321.aspx"}, "韓國瑜提年改修正  蔡營：為選舉濫開支票": {"content": "（中央社台北29日電）國民黨總統參選人韓國瑜表示若當選將廢止公務人員退休資遣撫卹法及公立學校教職員退休資遣撫卹條例第37條附表3。總統蔡英文陣營批評，不應為選舉濫開支票，反而貽害軍公教退休權益，同時也再度開啟社會的紛擾。 韓國瑜今天發表「國政報告」，承諾要重建退休安養制度，重啟協商，廢止公務人員退休資遣撫卹法及公立學校教職員退休資遣撫卹條例第37條附表3，主張社會保險和職業退休金分開計算，依各該規定足額發放；軍警及危勞公務員的退撫及社會保險由政府負擔。 公務人員退休資遣撫卹法第37條規定，本條例施行前退休生效者的每月退休所得，於本條例施行後，不得超過依替代率上限計算之金額。 韓陣營認為，民進黨政府實施的年金改革已大幅刪減退休金20%到30%，若退休所得再依規劃繼續逐年遞減，將陷退休者生活愈加困頓，因此應立即終止公教10年持續刪減惡法。 對此，蔡總統連任競選總部發言人阮昭雄受訪表示，年改完成之後，避免了年金破產的危機，也為國庫省下1兆4000億元，並且把省下來的錢挹注基金，讓公教基金至少可以維持一個世代大概30年的財務穩健。 他說，為了顧及公教同仁的權益，也在制度的變革上，設計了過渡期來逐步調整，並規劃了最低的樓地板保障，讓衝擊能夠降低，而這也是最符合社會共識的方案。韓國瑜陣營應該對其方案提出可行財務評估，不應為選舉濫開支票，反而貽害軍公教退休權益，同時也再度開啟社會的紛擾。（編輯：蘇志宗）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290318.aspx"}, "台灣搖滾派對台北登場 蔡總統喊八仙過海": {"content": "（中央社記者游凱翔台北29日電）「台灣搖滾派對」演唱會今天在大安森林公園舉行，總統蔡英文替民進黨籍吳思瑤、何志偉、吳怡農、高嘉瑜、謝佩芬、許淑華、阮昭雄，及無黨籍林昶佐等參選人造勢，力求明年當選，並希望選民支持，讓這8名參選人「八仙過海」。 2020選舉倒數，總統蔡英文競選辦公室晚間在大安森林公園舉辦「台灣搖滾派對Taiwan Rock」演唱會，也邀請九天民俗技藝團、董事長、滅火器、小護士樂團、大支等藝人樂團獻唱，雖然開場沒多久就下起小雨，但支持者仍身穿雨衣圍繞舞台周遭，場面熱鬧。 台北市議員王閔生及洪健益演唱「你是我的花朵」開場，炒熱現場氣氛；緊接由許淑華、吳怡農合唱「朋友」，吳怡農也趁勢呼籲民眾支持，並下架國民黨立委不分區名單中的退將吳斯懷，現場「農粉」一陣鼓掌；高嘉瑜則與林昶佐合唱「愛情限時批」，內政部長徐國勇、民進黨秘書長卓榮泰也合唱，再次掀起活動高潮。 蔡總統致詞表示，今天晚上下起了雨，但現場民眾仍到場聆聽參選人唱歌。蔡總統笑稱：「我是要他們保證不會要我上台唱歌才來的，謝謝大家同情我支持我，沒有要求我唱歌。」引起台下一陣哄堂大笑。 蔡總統也在台上細數這8名立委參選人的特點。蔡總統說，吳思瑤是最美麗的立委，專長是教育文化；再來是今年初民進黨艱困時刻時，替黨守住大同士林區的何志偉；以及具軍事專業，引起現場婦女尖叫的吳怡農；同樣也引起尖叫的高嘉瑜、謝佩芬；對弱勢族群最照顧、貼心的許淑華；以及口才很好，擔任她發言人的阮昭雄。 蔡總統呼籲，這3年來政府做了很多過去政府不願意、不敢做的改革，包括年金改革等等。這幾年財務也相當穩健，讓台灣成為亞洲四小龍的第一名，甚至台商回流也都是實實在在正在發生的事，現在「地在擴、廠在蓋、人在請」，未來的四年，將繼續讓公共托育、長照升級，讓長輩、小朋友受到更好的照顧，年輕人可以更放心地外出打拼，因此呼籲明年選舉票投蔡英文外，也要讓這8名參選人「八仙過海」。（編輯：鄭雪文）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290312.aspx"}, "警消超勤制度違憲 人事行政總處：討論後修改": {"content": "（中央社台北29日電）警消等業務性質特殊的公務員勤休方式及服勤超時補償等規定遭宣告違憲，行政院人事行政總處指出，由於涉及公務員服務法、公務人員週休二日實施辦法的修改，相關主管機關須先討論，才能決定後續的做法。 司法院大法官會議今天做出釋字第785號解釋，警消等業務性質特殊的公務員勤休方式及服勤超時補償等規定，因規範不足而違反憲法服公職權及健康權，相關機關應於3年內修正。 行政院人事行政總處副人事長蘇俊榮受訪時表示，大法官給予3年的時間來修正，人事總處會跟考試院銓敘部等相關部會討論後續如何處理。 他說，相關的修改沒有那麼簡單，牽涉加班費的問題，還需要跟主計總處、行政院綜合規劃處討論。另外，警、消、醫療人員相關內規也須配合調整，像是警消有些做一休一、做二休二，服務縣市環境不同、規則也不同，也都需要討論。（編輯：楊凱翔）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290306.aspx"}, "黃國昌秀公文控涉特權採砂 韓辦5點聲明回擊": {"content": "（中央社記者陳俊華、余祥台北29日電）時代力量立委黃國昌指控國民黨總統參選人韓國瑜任立委時濫用權勢，為妻子李佳芬家族蓋堤防圈地當砂石場，並公布由韓國瑜簽名的會議紀錄。韓辦晚間發出5點聲明表示，一切依正常程序公開協調，絕無不法，亦無圖利特定業者。 黃國昌上午舉行記者會時指出，韓國瑜及其夫人李佳芬在1999年時分別擔任立委、雲林縣議員，卻利用權勢「讓國家機器動起來」，在濁水溪河川地蓋新堤防，並在新、舊堤防間圈地，再將農牧用地變更為礦業用地，占用國有地蓋砂石場，是典型的特權牟利。 記者會後，韓國瑜競選辦公室發言人葉元之受訪質疑黃國昌是擠牙膏式的操作，指控前先拿出證據。 黃國昌隨後在臉書上出示一張民國87（1998）年1月8日台灣省政府的函文，行文單位是「韓立法委員國瑜等人員及單位」、受文者則是「經濟部水資源局」，主旨則是「研商濁水溪沿岸設置砂石洗選場用地取得困難問題」會議紀錄，黃國昌更直指，「韓國瑜就是當事人！」 黃國昌下午再度發文指出，顯然韓國瑜不願意誠實面對，就讓「白紙黑字」來說話，並貼出包括「1997年12月24日研商濁水溪沿岸設置砂石洗選場用地取得困難問題會議紀錄」、「1998年4月1日雲林縣舊西螺大橋處堤防新建及防汛道路改善案會勘通知」、「1998年4月1日雲林縣舊西螺大橋處堤防新建及防汛道路改善案會勘紀錄」等公文。 其中，「研商濁水溪沿岸設置砂石洗選場用地取得困難問題會議紀錄」中，有韓國瑜與時任台灣省議員的周錫瑋親筆簽名；另一張「濁水溪西螺堤防緊鄰舊西螺大橋下游段水防道路建案」會勘紀錄中，代表「立法院韓委員國瑜」留下親筆簽名的，則是李佳芬。黃國昌說，「請問韓國瑜、李佳芬：上面的簽名還認得嗎？還是又害怕想起來？」 對於黃國昌的指控，韓國瑜下午受訪時並未正面回應，僅表示他不便多表述，一切依法，以總統參選人身分不願意講太多。 韓國瑜競選辦公室晚間則提出5點聲明表示，第一，時任立委的韓國瑜接受地方陳情，考量中南部疏濬建堤是民生所需，向中央爭取堤防建設，正是立委問政的表現。 韓辦說，當時韓國瑜受西螺鎮民委託出面協調，彙整興建堤防的建議送交給台灣省水利處，由時任台灣省水利處長李鴻源進行專業評估與防洪疏濬等水利規劃，再提報給中央經濟部做決定，一切依正常程序公開協調，絕無不法，亦無圖利特定業者。 韓辦表示，他們反而想問黃國昌是否有先關切新北市汐止區在內的七星區當地建設，還是因為即將卸任立委，名列不分區，就放生七星區選民了。 第二，西螺大橋堤防是當時鎮公所陳情，民國88（1999）年蓋好，延續段工程民國92（2003）年完工，但韓國瑜岳父李日貴的砂石公司在民國91年（2002）已申請停業，堤防做好之後，李家砂石公司也已停業，何來圖利之說。 第三，有關於時序問題，李日貴的砂石事業公司「大通砂石行」成立時間為1979年（民國68年），當時李佳芬就讀高中，亦即經營事業時間遠早於韓國瑜李佳芬夫婦結婚（民國78年）前。而後1996年（民國85年）韓冰出生，至於黃國昌所提西螺堤防時程為1998至2003年間（民國87至92年），也從未說1998年是李日貴砂石公司「設立時間」。請轉載或報導媒體，切勿以訛傳訛。 第四，韓辦明白時代力量當前有泡沫化的壓力，也理解需要透過「國昌機器」發言爭取聲量，但請勿含沙射影甚至抹黑。如有不法，歡迎舉發，與其關心30年前合法承租國有地的砂石開採，為何不關心現在是否仍有不法開採行為。 第五，韓辦呼籲選舉應回歸政策辯論基本面，就治國方針進行良性競爭，而非針對候選人家人進行無差別的攻擊，或是討論30年前舊事、冷飯熱炒。 黃國昌晚間進一步在臉書發文表示，韓國瑜白天閃躲迴避，等到晚上媒體要截稿時，才由競辦發出可笑的聲明，「韓市長，有膽就站出來吧！面對面、攤開資料、公開辯論」。（編輯：蘇志宗）1081129", "link": "https://www.cna.com.tw/news/firstnews/201911290300.aspx"}, "郭柯宋合體受矚目 宋楚瑜：大咖都可以合作": {"content": "（中央社記者郭建伸台北29日電）外界關注「宋郭柯」三人合作動向，明天三人將在總統登記後首度同台，替郭家軍立委參選人李縉穎站台。宋楚瑜今天受訪說，大咖都可以合作，未來不排除繼續跟郭台銘合體。 親民黨總統參選人宋楚瑜今天晚上在17直播與資深媒體人黃光芹對談，並於會後接受媒體訪問。 談及明天為無黨籍新北市立委第10選區（土城、三峽）立委參選人李縉穎站台，「宋郭柯」將同台造勢，宋楚瑜表示，這是好事情，強調這是「第二個選擇」最好的機會，讓外界知道彼此可以整合。 宋楚瑜直言，彼此整合不僅是替優秀的立委參選人加油，更重要的是，讓大家曉得，他們這幾位大咖都可以合作，提出對未來想法，讓人民有公正的選擇，這是台灣民主的驕傲。 媒體追問日後是否常會跟鴻海集團創辦人郭台銘合體？宋楚瑜說，大家都有不同時段，他不排除這樣的可能，但笑說嚴格講起來，「我才是候選人」。 此外，時代力量立委黃國昌今天舉行記者會指控，韓國瑜夫人李佳芬的家族，過去在濁水溪西螺大橋附近的行水區盜採砂石，並出示一份台灣省政府公文，公文上有當時省長宋楚瑜署名，也引發外界好奇。 宋楚瑜表示，他一直到今天外界討論時才得知此事，因為政府分工分層負責，雖然公文是以他的名義發出，但其實是代為行文；他當時關心關濫採砂石問題，此案是與更新老舊堤防有關，省府曾對此表示意見，也認為要去做，至於後續撥款、土地問題則與經濟部較有關聯。 宋楚瑜說，選舉就是檢驗的時機，他認為就由司法單位勿枉勿縱檢討。（編輯：鄭雪文）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290299.aspx"}, "藍提反併吞中華民國法 嚴苛度恐讓台商全受罰": {"content": "（中央社記者繆宗翰台北29日電）國民黨團立院黨團今天提出反併吞中華民國法草案，限制不得接受敵對組織指揮等內容。對比多地大陸台商協會章程明列「接受台辦指導」，嚴苛程度恐讓台商全受罰。 熟知內情人士指出，台商本就對中共代理人修法感到憂心，幾經斡旋下，民進黨才提出反滲透法草案，縮小打擊面，僅防止介入選舉、遊說等行為；國民黨這次提出的版本比「反滲透法」有過之而無不及，恐引發台商更深的焦慮。 不過，中國大陸台商組織全國台企聯今天在官網刊文說，所謂「反滲透」是變相的「中共代理人法」。而面對國民黨團也提出「反併吞中華民國法」草案，在兩黨均提法案下，有不具名台商表示：「對我們來說，這確實比較讓人擔心，那條線畫在那裡？」 民進黨立法院黨團25日公布反滲透法草案，共12條條文，明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金或影響選舉罷免、公投行為，違者可處5年以下有期徒刑或併科新台幣500萬元以下罰金等。全案今天在立法院會處理時無異議，順利逕付二讀。 國民黨黨團今天則公布反併吞中華民國法草案，共15條條文。規定，任何人不得為敵對組織或敵對組織成員資助、主持、操縱、指揮或發展組織，或洩漏、交付或傳遞關於公務上應秘密的文書等，明知為敵對組織或敵對組織成員，違者可處3年以上10年以下有期徒刑，得併科3000萬元以下罰金。 翻查中國大陸全國台灣同胞投資企業聯誼會，以及多地台商協會組織章程，均載明接受中國國務院台灣事務辦公室，或地方台辦「業務指導和監督管理」；甚至有地方台協章程直接列明「遵守中華人民共和國憲法、法律、法令和法規」。 熟知內情人士下午向中央社記者表示，國民黨版草案比反滲透法草案「有過之而無不及」，「倘若依照他們的版本，任何一個台商都會中獎（受罰）。」 他透露，民進黨目前推出的草案，是海峽交流基金會幾經斡旋下才推出的。「台商對原先的中共代理人法非常反感，秋節聯誼時不斷向海基會抱怨，最終由（海基會秘書長）姚人多出面向民進黨斡旋，（黨團）才推出現在的版本」。 但對於反滲透法草案今天逕付二讀，台企聯仍透過新聞稿批評「換湯不換藥」，是變相的「中共代理人法」。 為此，熟知內情人士表示，反滲透法草案只加強防止境外勢力介入選舉、遊說，打擊面縮小許多，一般台商正常往來完全不受影響，台企聯的反應有些過頭，「別說是湯、藥，連碗都換了，怎麼會是換湯不換藥」。（編輯：林克倫）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290296.aspx"}, "憂反滲透法 全國台企聯：阻台商安心回家路": {"content": "（中央社記者周慧盈北京29日電）「反滲透法」草案今天在立法院院會逕付二讀。中國大陸台商組織全國台企聯在官網刊文說，反滲透法是變相的「中共代理人法」，讓台商心生憂慮，阻擋廣大台商安心回家的路。 立法院院會今天處理民進黨立院黨團所提的反滲透法草案逕付二讀，全案在無人提出異議下順利通過。台商組織「全國台灣同胞投資企業聯合會」在官網刊文回應，題為「一波未平一波又起，如何讓廣大台商安心回家」。 其中指出，全國台企聯會長李政宏26日在青島台協22週年慶典致詞中，特別對台灣當局罔顧現實，推出所謂「反滲透法」表示強烈譴責。 台企聯批評，所謂「反滲透」是變相的「中共代理人法」，該法再次讓廣大台商、台胞心生憂慮，籠罩在恐怖之下，阻擋了廣大台商安心回家的路。 台企聯還指出，在「中共代理人法」未被完全否定之下，民進黨立委又推出所謂的「反滲透法」作為替代品，換湯不換藥，再次恐嚇、威嚇參與兩岸交流的台灣民眾，製造「綠色恐怖」，「全國台企聯一如既往地為廣大台商們發出怒吼：反對此一為了達到政治目的而犧牲台灣民主以及言論自由的作法！」 為確保反滲透法草案能順利逕付二讀，民進黨立委上午6時就在議場前集合，防堵國民黨杯葛議程；國民黨團則是在黨團辦公室舉行記者會公布「反併吞中華民國法」草案，訴求避免中華民國遭消滅、併吞和取代。 對於兩黨各自推出的法案，不具名的台商接受中央社訪問時說：「到底訂這個法律是要做什麼？用意是什麼？是要達到什麼效果？」 這名台商表示：「對我們來說，這確實比較讓人擔心，那條線畫在那裡？」（編輯：林克倫）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290294.aspx"}, "氣喘嚴重 李佳芬取消為藍軍立委參選人站台行程": {"content": "（中央社記者吳哲豪彰化29日電）國民黨彰化立委參選人張瀚天明天舉辦誓師大會，原本邀請黨籍總統參選人韓國瑜的妻子李佳芬出席，但張瀚天總部今晚發出通知，李佳芬因氣喘嚴重，明天站台的行程取消。 中國國民黨彰化第2選區（彰化市、花壇鄉、芬園鄉）立委參選人張瀚天明天將在彰化市的競選總部舉辦誓師大會，張瀚天總部原本通知，明天將邀請李佳芬以及台南市議員謝龍介出席，不過今晚總部發出通知，說明李佳芬從國外回到台灣後，氣喘有點嚴重，取消明天的行程，至於誓師活動照舊。 張瀚天總部指出，明天的誓師大會有別於以往候選人總部成立大會舉辦的形式，改以音樂會方式進行，包括歌手黃妃、以模仿伍佰出名的「搖滾浪人」黃上都會演唱，張瀚天也會上台表演。（編輯：黃世雅）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290291.aspx"}, "蔡總統站台推薦張銘祐 承諾連任後國防更強": {"content": "（中央社記者黃旭昇新北29日電）總統蔡英文今天晚上為新北市立委參選人張銘祐站台助選，蔡總統表示，守護台灣民主是這一代的責任，如果她繼續連任4年，台灣肯定脫胎換骨，會以更好的國防保護自己的國家。 蔡總統今天晚上前往新北市新店區參加民主進步黨新北市11（新店、深坑、石碇、坪林、烏來）選區立委參選人張銘祐的競選總部成立晚會。 晚會在總部旁的北新藝術廣場舉辦，包括總統蔡英文、前行政院長游錫堃、民進黨黨主席卓榮泰及新北市議員陳永福都前往站台。蔡總統致詞時，感謝陳永福每次在艱困選區都挺身而出。 蔡總統站台致詞時表示，最後衝刺階段希望大家一起號召更多人守護台灣，這是這一代人共同的責任。如果她連任，下一個4年的台灣會脫胎換骨，高科技產業會進入台灣，提振經濟並照顧老幼，讓台灣真正安居樂業。 蔡總統強調，若連任接著下來的4年，台灣國艦國造，台灣會有最強的國防以保護自己的國家。她也推薦在艱困選區參選立委的張銘祐。 張銘祐致詞表示，自己第一次參選就挑戰民進黨的艱困選區，面對連任6屆的對手，選戰的確相當辛苦，但為了下一代他一定會堅持下去，逐步邁向國會。 張銘祐提出政見包括落實長照、滿足托育需求、堅持公義、造福青年、永續台灣、更新新北市大文山地區等政見。若當選，未來將全心放在改善台灣、改變大文山的行動的在地立委。（編輯：張銘坤）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290290.aspx"}, "立委參選人財產申報 虧雞福來爹身價驚人": {"content": "（中央社記者侯姿瑩台北29日電）中央選舉委員會近日公布總統、立委參選人財產申報資料，其中角逐台南市區域立委的林義豐身價驚人；至於曾在外資圈工作的民進黨區域立委參選人吳怡農、民眾黨不分區立委「新光公主」吳欣盈，也都身價不菲。 去年曾經參選台南市長，被網友暱稱為「虧雞福來爹」的無黨籍林義豐，今年角逐台南市第5選區立委，建設公司負責人身分的他，身價驚人，中選會網站資料顯示，他光是土地申報價額即高達8億元，存款新台幣5000多萬元，事業投資總金額約1.5餘億元，但是債務也高達2.5億多元。 民眾黨不分區第7名的「新光公主」吳欣盈名下有價證券達6229餘萬，珠寶800萬元，存款106萬餘元，除了在英國擁有房產一筆，在新北市貢寮區也獲贈與土地一筆，不過負債也有1167餘萬元。 代表民進黨角逐台北市第3選區（中山、北松山）立委選舉的吳怡農在申報資料上的國籍填寫「台灣」，土地、建物都為0筆，擁有一輛Lexus品牌的汽車，以93萬取得。 另外，曾在香港工作約10年的吳怡農申報多筆存款，包括新台幣、港幣、美元等，總價值新台幣2330餘萬元，還有1筆折合新台幣2727萬餘元的債券；1筆600萬的借款，原因為選舉週轉。 至於來自環團、名列民進黨不分區名單排名第2的洪申翰申報存款23萬元，現金6000元，以及一輛以5萬7000元購入的125CC機車，財產全數不到30萬元。 財產申報資料最特別的，則屬一邊一國行動黨提名不分區立委的前總統陳水扁，他所有的財產申報項目中都寫著「所有財產皆被中華民國最高法院檢察署特別偵查組查扣」。（編輯：蘇志宗）1081129", "link": "https://www.cna.com.tw/news/firstnews/201911290288.aspx"}, "國民黨提反併吞法  陸委會：尊重但支持民進黨版": {"content": "（中央社記者繆宗翰台北29日電）中國國民黨立法院黨團今天提出「反併吞中華民國法草案」。陸委會傍晚表示，支持民進黨團「反滲透法草案」的立法，也尊重各黨團及立法委員的相關修法提案。 為強化國家安全，民進黨立法院黨團提出「反滲透法草案」今天逕付二讀，國民黨團則提出「反併吞中華民國法草案」，希望民進黨團支持逕付二讀，與反滲透法併案審查。 大陸委員會傍晚以書面回應表示，支持民進黨團「反滲透法草案」的立法，並尊重立法院的審議議程。對於各黨團及立法委員的相關修法提案，陸委會也都予以尊重。 陸委會表示，「反滲透法草案」在既有的規範基礎上，對於境外敵對勢力利用國人從事違反選舉公正性、干預民主程序或擾亂社會秩序的行為加以規範，補充現行相關法律（包括政治獻金法、遊說法、公職人員選舉罷免法等）的不足之處，有助於強化民主防衛。（編輯：楊昇儒）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290266.aspx"}, "強攻大票倉  蔡總統衝刺新北桃園": {"content": "（中央社記者溫貴香台北29日電）總統蔡英文本週六、日行程滿檔，30日將出席新竹市、苗栗縣、雲林海線聯合競選總部成立大會，搶攻桃竹苗選票外，12月1日出席新北市與桃園市聯合競選總部成立大會，深入全國最大票倉新北市。 總統蔡英文連任競選總部發言人阮昭雄晚間受訪表示，明天總統將為黨內立委提名新人全力輔選，一天連趕5縣市，先從台北市起跑，一早陪同民進黨立委參選人許淑華、吳怡農掃街拜票後，再到新竹縣出席立委參選人周江杰競選總部成立，並到義民廟參拜跟鄉親搏感情。 他表示，新竹市聯合競總明天成立，這也是民進黨立法院黨團總召柯建銘的故鄉，蔡總統與民進黨提名副總統參選人賴清德兩人，也將同台為民進黨立委參選人鄭宏輝站台輔選催票，固守總召的故鄉。 阮昭雄說，蔡總統之後會到苗栗縣競總成立為立委參選人羅貴星、徐定禎站台，輔選行程橫掃竹竹苗，開拓艱困選區票源。晚間蔡總統則再度到台中為無黨籍立委洪慈庸輔選，拉抬聲勢。 總統12月1日行程重點，阮昭雄表示，新北市和桃園市競選總部的大型造勢活動都在週日下午成立，除了有創新的園遊會形式之外，還有傳統的造勢演講會。 阮昭雄表示，新北市是全國最大票倉，也是國會過半的關鍵選區；桃園市則是下達動員令，分別在北區和南區各舉辦競選總部成立大會，一天兩場接地氣。（編輯：林孟汝）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290260.aspx"}, "蔡總統板橋參香 盼連任再當4年勇敢總統": {"content": "（中央社記者黃旭昇新北29日電）蔡總統今天到新北市板橋深丘福德宮參拜，祈求風調雨順、國泰民安。總統也推薦民進黨新北市板橋西區立委參選人張宏陸、東區參選人羅致政，也盼望順利連任再當4年勇敢的總統。 總統蔡英文今天晚上在立委羅致政與張宏陸、民進黨新北市議員王淑慧等人陪同下，前往深丘福德宮參拜；受到廟方歡迎。 蔡總統到達時受到民眾熱烈歡迎，爭相握手歡呼，致詞時臉上帶著笑容，也與鄉親不時有著趣味相互應答，氣氛熱絡。 因氣溫低，蔡總統致詞時說，握手時感到有些人手的溫度不高，請在場鄉親要保暖，且一直保持健康身體到明年投票日，不但鄉親自己投票，也要督促還在睡覺的年輕人也去投票，以向世界展示台灣人維護民主自由的決心。 蔡總統致詞時表示，她在競選新北市長、與競選總統時都將新北市競選總部設在板橋，因此，回到板橋充分感受鄉親的熱情。對於廣場上的群眾關心總統的健康，她強調自己身體很好，且會保護好喉嚨，一直到明年1月11日以後「勇敢做總統」，不會像以往選舉，喉嚨說話說到嗓子啞了。 蔡總統並細數執政成績，強調照顧老幼，希望繼續執政4年，經濟大爆發以持續照顧老幼與長照。（編輯：張銘坤）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290256.aspx"}, "青年創業 張善政：政府提供資金也應協助找生意": {"content": "（中央社記者侯姿瑩台北29日電）國民黨副總統參選人張善政今天出席與新創業者座談時表示，協助青年創業，政府應在第一階段提供第一桶金外，後續也應該協助創業者找生意，例如可以媒合轉型顧問公司與有需要的中小企業。 國民黨總統參選人韓國瑜與搭檔張善政下午一同出席在華山1914文化創意產業園區舉行的「韓國瑜與新創夥伴有約」座談會。韓國瑜指出，過去幾十年前的創業都是依靠長輩提供幫忙、提供資金，現在青年創業最困難的就是取得資金。 張善政表示，協助青年創業，政府在前半段要提供第一桶金作為創業資金，後半段則要協助找生意。 他指出，台灣的製造業面臨轉型的壓力，中小企業需要轉型的協助，具有智慧製造專長的學生畢業後可以創立公司提供智慧製造服務，政府可以提供好的輔導公司的清單，協助媒合這些顧問公司與中小企業。 他舉例，假設有1000家業者，對於那些願意率先響應政府政策的前1/3業者，因為要承受新措施的風險，由政府提供一半的經費補助，後續才響應的業者則沒有補助。 張善政說，政府應要善用公權力來協助新創業者找生意，不僅在國內發展，也期待這類型的顧問公司可以到東南亞等國外發展。 對於與會者問及「蚊子館」的解決方案，張善政回應表示，如果可以落實遠距工作，也可以解決蚊子館再利用的問題。 韓國瑜表示，他接任高雄市長後成立高雄市青年局，辦公室就設在原本閒置的空間，這就代表他對蚊子館的看法。「放在那裡養蚊子，花這麼多錢」，拿來養孩子，投資年輕人不是更好嗎？ 座談會結束後，韓國瑜與國民黨中央委員連勝文也在會場附近會面。韓國瑜受訪時表示，主要是談對青年創業的重視；連勝文則說，佔用韓國瑜一些時間，打電話給一些意見領袖拜票。（編輯：紀淑芳）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290250.aspx"}, "蔡總統參訪板橋放送所 瞭解文化資產活化": {"content": "（中央社記者黃旭昇新北29日電）新北市府文化局爭取中央新台幣1.9億元補助，用於自籌款外的有形文化資產修繕補助用途。總統蔡英文今天訪視板橋放送所，瞭解歷史古蹟活化，也請立委羅致政協助向文化部爭取。 總統蔡英文今天下午在民主進步黨籍立法委員羅致政、民進黨籍新北市議員陪同下，參訪板橋放送所。隨後，前往深丘福德宮參香及贈匾。 新北市府文化局表示，板橋放送所位於新北市板橋區民族路旁，原為日治時期台北放送局板橋放送所的廣播發射站，戰後由中國廣播公司接收，因封閉閒置多年。 文化局說，法院判決中廣板橋機房的土地屬國有，產權移交給交通部。交通部觀光局原擬拆除建物，改為辦公大樓。經文史團體與地方積極爭取保留，2015年獲指定為市定古蹟，並修復及活化成大型休閒遊憩場所與展演空間。 蔡總統聽取文化局委託規劃的建築師詹益寧的簡報，說明「新北市市定古蹟台北放送局板橋放送所修復及再利用工程」的規劃構想，希望複刻日治時期建築師栗山俊一的作品模型展示。 台灣日治時期建師家栗山俊一主要作品包括新公園內放送電台（今二二八紀念館）、台北郵便局（今台北郵局）等。建築師事務所也希望在板橋放送所的栗山俊一展示空間外，原車庫作為婚紗利用空間、工廠作為圖書館與輕食空間、本館再利用作為演講廳。 市府文化局主任秘書翁玉琴向總統簡報，新北市有形古蹟與歷史建築168處，無形文化資產共42處。許多資料需修復、記錄並開放再利用。希望板橋放送所要修復新台幣6000多萬元經費，需要中央補助3000多萬。整體包括林家花園等所有的文化資產修復經費需要1.9億元，希望總統支持預算。 蔡總統聽取報告後，指著身旁的立委羅致政表示，希望羅致政要多協助。 羅致政表示，希望總統今天參訪見識到過去的歷史，板橋放送所從國產到黨產再到國產的過程，更重要的是，很高興文化歷史資產的放送所可以活化起來。（編輯：張銘坤）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290245.aspx"}, "韓國瑜民調出招  專家：影響不大找台階下": {"content": "（中央社記者蘇龍麒、邱俊欽台北29日電）國民黨總統參選人韓國瑜對民調出招，民調工作者戴立安表示，這種擾亂的呼籲不會有太大的影響力；綠黨桃園市議員王浩宇也說，對民調的正確性影響不大，韓國瑜是在找台階下。 韓國瑜質疑總統選舉民意調查可信度，原先要求支持者拒答民調，今天又在社群網站臉書（Facebook）表示，希望支持者從現在開始接到民調電話都說「唯一支持（總統）蔡英文」。 戴立安認為，從民調角度來看，韓國瑜的呼籲不會有太大的影響力，因為現在的民調都採取機率樣本，目前韓粉即使有200萬、300萬人，也不會百分之百接受這樣的要求，畢竟還是有粉絲勇於表達自己的想法，況且這次總統大選選民有約1900多萬人，每份民調才取1000多個樣本，民眾也未必都會聽從韓國瑜的呼籲。 他說，在做民調時根本不需要做任何調整，因為對絕大多數民眾來說，都不了解韓國瑜的呼籲是什麼，而且民調支持度並不會直接代表投票結果，畢竟民調與選舉預測還是有所不同。 他表示，要求粉絲面對民調應該拒訪或是表達「唯一支持蔡英文」，這對韓國瑜本身很不利，真的看不出邏輯與策略性在哪裡，對整體的選舉士氣、國民黨立委選情、金主等都會受影響。 戴立安分析指出，民調是民眾政治參與的一部分，也是精確新聞報導的一部分，韓國瑜的呼籲也可能會影響到媒體的報導。 陸續公布民調的綠黨桃園市議員王浩宇接受中央社記者訪問時表示，韓國瑜民調已經很差了，所以要找一個台階下。 王浩宇說，過去很少發生這種「反串的呼籲」，但對民調的正確性影響不大。 他表示，綠黨目前仍維持每週進行總統參選人民調，以進一步瞭解藍綠間支持度變化。（編輯：唐聲揚）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290237.aspx"}, "國民黨立院席次若過半 吳敦義：願爭取立院龍頭": {"content": "（中央社記者劉冠廷台北29日電）國民黨主席吳敦義今天表示，若有機會進入立法院，且國民黨在立法院的席次能單獨過半，在水到渠成下，他願意爭取擔任立院龍頭。 國民黨主席吳敦義近期因不分區立委名單引發爭議，他今天接受聯合報專訪時重申，民進黨的不分區名單也不是太公開，聽說最後拍板定案，是在總統蔡英文的官邸拍板的，這跟國民黨不同。 至於外界批評國民黨不分區名單年輕比例不高、且國民黨不夠栽培年輕人的聲浪也不斷湧入，他坦言，「批評不是毫無道理」。 不過，他表示，現在民進黨是執政黨，在內閣、國營事業等，有很多中年以上的人在擔任部會首長，所以參與不分區立委的，基本上會比較多一點年輕的；但國民黨現在在野，沒有國營事業、行政機關，所有過去有經驗、有閱歷、有意願的人，就只有選區域立委或爭取不分區立委。 他認為，可能因為執政、在野的分別，因此有這樣的問題，但國民黨也盡量做到讓年輕朋友如陳以信、曾文培等40歲左右的年輕人進入不分區。 由於吳敦義名列國民黨不分區立委名單第14名，有機會進入立法院擔任立委，外界也好奇，若情勢許可，吳敦義是否會當仁不讓擔任立院龍頭。 他說，如果能夠水到渠成，得到同仁、同志的鼓勵與支持，且國民黨在立法院的席次能單獨過半，他願意嘗試去為國家進一步努力；但是假如事與願違，也不必勉強。 談到國民黨總統參選人韓國瑜向支持者喊出，拒答民調或唯一支持蔡英文，這是否好的策略？吳敦義表示，他不是民調專家，不能說韓國瑜主張這是對或錯，他認為每個人如人飲水，冷暖自知，韓國瑜若有什麼呼籲，支持者不妨好好的參考。（編輯：林孟汝）1081129", "link": "https://www.cna.com.tw/news/firstnews/201911290234.aspx"}, "鄭文燦：把握台商回流 發展高階製造領域": {"content": "（中央社記者邱俊欽桃園29日電）桃園市長鄭文燦今天在「國際變局下的兩岸關係」座談會表示，台灣在區域安全上具有重要地位，在經貿交流上，台灣更需審慎評估，並把握台商回流契機，將高階製造領域發展更好。 桃園市政府主辦的「國際變局下的兩岸關係」座談會下午在桃園市綜合會議廳登場，出席人士對於「國際變局下的兩岸關係」進行討論。 鄭文燦表示，桃園是國家的大門，也是台商回流首選城市，台商投資類型包括傳統產業及高科技產業，尤其以高階製造及設置研發中心為主，市府推動「工業區更新立體化發展方案」，提高都會型工業區容積率，並協助廠商陸續取得廠房及土地，期盼後續產專區報編時程縮短，以3年為期完成，符合市場需求。 鄭文燦說，從美國多次明確指出台灣為戰略下非常可靠的夥伴中，並強調台灣的民主價值、經濟合作及科技產業等實力，顯示台灣在未來區域安全角色的重要性。 他提到，在經貿交流上，台灣更需要審慎評估風險，把握這次台商回流的契機，讓台灣在高階製造領域發展更好。 大陸委員會主任委員陳明通表示，近幾年民粹主義對全球化反撲，各地群眾運動及直接訴諸民眾訴求的抗爭活動層出不窮，也認為在美中貿易戰的過程中，台灣身處在這戰略關係下，需要做更完善的準備，以減少美中角力下的衝擊。（編輯：謝雅竹）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290230.aspx"}, "學者籲澳台軍事情報合作 重新推動FTA": {"content": "（中央社記者丘德真雪梨29日專電）雪梨大學美國研究中心研究員羅賓遜透過智庫發表文章，提議澳洲與台灣的國防及情報官員之間，有需要建立直接聯繫，並且應該重新推動自由貿易協定（FTA）。 羅賓遜（Dougal Robinson）昨日在澳洲戰略政策研究所（Australian Strategic Policy Institute）發表文章，標題為「是時候談談台灣了」（Time to talk about Taiwan）。他建議澳洲政府，應該要和台灣加強國防和貿易合作。 羅賓遜指出，台灣和澳洲一樣，都是民主體制的島國，人口約近2500萬，「未來10年台灣的情勢，從根本上來說，對澳洲是至關重要」。 羅賓遜解釋，台灣的情勢將牽動到印太地區多個中型民主國家的生存空間、引發美國同盟陣營的實力消長，還會影響到區域權力平衡。 台海情勢持續受到國際關注，也成為澳洲學界關注的話題。但羅賓遜認為，對澳洲來說更為迫切的問題，是在台海尚未爆發戰爭之前，澳洲應該如何與台灣建立長期穩定的合作關係。 羅賓遜發現，雖然台灣具有重要戰略地位，澳洲政府對台灣的關注卻不足夠。他舉例指出，澳洲國防部的「2016國防白皮書」（2016 Defence White Paper）裡頭，僅僅有一幅關於澳洲10大貿易夥伴的地圖提及台灣。另外，在「2017對外政策白皮書」裡，也僅一次提到台灣海峽。 羅賓遜建議，澳洲應該與台灣加強政治和經貿關係。他呼應澳洲戰略政策研究所（Australian Strategic Policy Institute）主任休布瑞吉（Michael Shoebridge）稍早提出的論點，提議澳洲和台灣的國防和安全情報機構人員之間，應該建立直接聯繫。 羅賓遜還主張，澳洲應該重新考慮與台灣簽訂雙邊自由貿易協定。他引述澳洲官方數據指出，台灣是澳洲的第6大出口市場。在2017年至2018年，澳洲與台灣一度試圖推動簽訂自由貿易協定，但當時澳洲政府礙於中國壓力，只好放棄有關計畫。（編輯：陳永昌）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290200.aspx"}, "反併吞法對上反滲透法 國民黨團盼併案審查": {"content": "（中央社記者王揚宇、范正祥台北29日電）民進黨立法院黨團所提的反滲透法草案，今天在立法院會順利逕付二讀；國民黨團正面迎擊，推出反併吞中華民國法草案，希望民進黨團支持逕付二讀，與反滲透法併案審查。 對此，民進黨立法院黨團書記長李俊俋表示，法案本身只有在記者會上公布，還沒有正式送進院會，等送進來後再看怎麼處理。 立法院程序委員會26日排定29日院會議程時，將反滲透法草案排入報告事項；民進黨團今天要求全案逕付二讀。 在院會進入處理報告事項議程前，國民黨立法院黨團召開記者會，提出反併吞中華民國法草案正面回擊，也強調民進黨此時推出「反滲透法」，完全是選舉操弄，因此國民黨團不背書、不隨之起舞，不進議場參與表決。 最終，反滲透法草案的逕付二讀案，在無人提出異議下順利通過。民進黨立委王定宇表示，將盡最大努力，在本屆任期內，完成三讀立法。 至於國民黨團所提反併吞中華民國法草案的立法程序，國民黨立法院黨團總召曾銘宗說，送立法院程序委員會列案，希望下週五院會處理時，民進黨團支持逕付二讀與反滲透法併案審查。 而在反滲透法草案逕付二讀後，李俊俋在臉書發文表示，反滲透法草案就在國、親兩黨選擇不進議場的情況下順利通過，逕付二讀，「我與管媽、柯總召這3個頭號沙包也終於可以去冰敷一下消個腫。」 李俊俋回想這3個月來，臉書不斷有朋友來指責他身為內政委員會召委不排審，指責民進黨是在打假球，但自己的立場一直都很明確、這個會期是預算會期，必須先讓戰機特別條例、戰機特別預算、109年度總預算案通過，其他的之後再來處理。 李俊俋說，在匍匐前進的這段期間，戰機特別預算通過了，也代表第一個人質已經順利救出，再來就是要整軍備戰，想辦法救出第二個人質（109年度中央政府總預算）。 對此，曾銘宗表示，關於109年度中央政府總預算案的處理，基本上，只要是施政所必要，黨團都會支持，後續也會看朝野互信發展。（編輯：蘇志宗）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290195.aspx"}, "回應出國進修  徐國勇：韓國瑜常講不負責任的話": {"content": "（中央社記者劉建邦台北29日電）中國國民黨總統參選人韓國瑜主張補助軍公教警消出國進修。對此，內政部長徐國勇今天說，「韓國瑜常講出不負責任的話」，公務員出國進修已有良好機制，後續可持續加強。 總統蔡英文及徐國勇下午出席警政署年終署務會報。總統並頒發維護治安工作獎勵金給全國各警察機關代表，慰勉、肯定警察平時維護治安辛勞。 徐國勇會後接受媒體聯訪，被問到關於韓國瑜提及要送45歲以下軍公教警消出國學習一年，且「帶職、帶薪水」，政府補助每一名軍公教警消新台幣60萬元的看法。 徐國勇說，「韓國瑜常講出不負責任的話」，公務員出國進修已有規範和評選制度，且也有公務員每年可出國進修規定，國家要推政策，必須考量財政、人力等相關配套措施，目前公務員出國進修已有良好機制，後續可持續加強，對韓國瑜提出的政策，民眾心中應該也會打問號。 對於有警消人員穿著制服在一處宗教場合翩然起舞，頌唱佛曲，並對鏡頭雙手合十，引發熱議。其中，有人指稱影片內有任職警大的三線一星警官。 對此，徐國勇表示，這是宗教團體歲末祈福聚會，每年都會舉辦，他曾經參加過多次，對於有警消警官穿制服到場，可能是想表達朝氣，但出現跳舞動作，因警察是紀律部隊，會讓民眾有不同看法，會要求警政署和警大檢討及研議，希望未來不要再引起外界對警察觀感爭議。（編輯：張銘坤）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290191.aspx"}, "遭控涉特權採砂 韓國瑜：一切依法不便多表述": {"content": "（中央社記者余祥台北29日電）國民黨總統參選人韓國瑜遭控擔任立委時濫用權勢花納稅人錢、為李佳芬家族蓋堤防圈地當砂石場。韓國瑜下午接受媒體聯訪時未直接回應，僅強調一切依法，他不便多表述，由發言人系統回應。 時代力量立委黃國昌說，韓國瑜、李佳芬在1999年時以擔任立委、議員權勢，將濁水溪河川地變浮覆地，占用國有地蓋砂石場，是典型的特權牟利；並在臉書出示一張民國87年1月8日台灣省政府的函文，行文單位是「韓立法委員國瑜等人員及單位」、受文者則是「經濟部水資源局」，主旨則是「研商濁水溪沿岸設置砂石洗選場用地取得困難問題」會議紀錄。 韓國瑜今天下午出席與電商夥伴有約座談會，會後接受媒體聯訪；媒體多次詢問是否涉占用國有地蓋砂石場，韓國瑜一開始僅說，還有沒有其他問題。 當韓國瑜準備離去時，媒體又再追問，黃國昌出示的公文上有韓國瑜簽名，韓國瑜停下腳步又回過頭說，謝謝大家，發言人系統會回應這個問題，他不便多表述，一切依法，他很多話以總統參選人身分不願意講太多。 總統蔡英文今天說，韓國瑜的政治承諾又常常第一天講了、第二天就推翻掉， 韓的政見與承擔責任的穩定性是不是應該先建立，才能以更嚴肅的態度來面對大選辯論。 韓國瑜說，蔡總統講的真好，既然他的政見常常推翻，為什麼蔡總統要抄襲他的政見，尤其是666育兒補助專案，明明是抄襲、模仿，但他一句話都沒有講，反而回答說只要能幫助台灣人民、年輕父母，他們都樂觀其成。 至於韓國瑜在臉書呼籲支持者，接到民調電話回答唯一支持蔡總統，有些學者認為恐影響國民黨立委選情。韓國瑜說，這些學者不曉得有什麼不同意見，但他覺得這些學者更應該擔心為什麼台灣民主後退、台灣媒體墮落、假民調滿天飛，而不應該問他在臉書發表的看法，以及他對假民調的抵制行為。（編輯：林興盟）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290173.aspx"}, "賴清德：如同台灣關係法 香港人權法案將助港": {"content": "（中央社記者張榮祥台南29日電）香港反送中抗議超過5個月，美國總統川普近日簽署「香港人權與民主法案」，民進黨副總統參選人賴清德今天表示，如同用台灣關係法幫助台灣，未來美國也會用這個法案幫助香港。 賴清德今天陪同尋求連任的台南市第5選區（南區、中西區、安平區、東區16里）立委林俊憲前往安平區開台天后宮上香祭拜。賴清德致詞時表示，美國很支持香港，川普已簽署「香港人權與民主法案」，未來將如同幫助台灣一樣地幫助香港。 賴清德指出，香港事件愈演愈烈，每次遊行都是100萬人至200萬人走上街頭，主因就是要追求民主、自由及人權的生活；港警雖到學校抓學生，但學生勇敢面對，一點都不怕，在這次區議會選舉中，泛民陣營大勝，可看出香港人的決心。 賴清德說，中國對台灣的打壓，無所不至，面對中國的步步進逼及打壓，台灣不怕，香港也不怕被打壓，台灣支持香港；台灣明年總統大選最是重要，大家都要站出來，守護台灣。（編輯：謝雅竹）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290168.aspx"}, "總統：肯定警察維持治安努力 將汰換無線電及警車": {"content": "（中央社記者劉建邦台北29日電）總統蔡英文今天出席警政署署務會報時致詞時說，肯定警察平時維持治安的努力，將汰換警用無線電及警車，也希望警政署持續提升第一線員警的教育訓練，並提供情境訓練。 蔡總統與內政部長徐國勇下午出席警政署年終署務會報，並頒發維護治安工作獎勵金給全國各警察機關代表，慰勉、肯定警察平時維護治安辛勞。 總統致詞時說，警察近期在打擊犯罪有讓民眾印象深刻案例，像日前發生在高雄市直播主暴力事件，警政署長陳家欽南下坐鎮後，嫌犯隨即遭逮捕，意味警察不是省油的燈。 蔡總統表示，肯定每一名警察平時努力維護治安，因此政府必須加碼照顧警察福利，像是推動更換警察制服、興建警消社會住宅、提供醫療照顧等，接下來是汰換警用無線電及老舊警用汽機車。 總統指出，已編列新台幣38億元預算，5年內將汰換警用無線電，並投入17億元預算，補助地方政府汰換警用汽機車。 蔡總統說，政府在改善警察硬體設備外，也希望警政署持續提升教育訓練，最重要是提供基層員警的情境及戰術訓練，才能讓員警遇到緊急狀況下保護民眾，並減少執勤風險。 總統表示，明年選舉將屆，警方應維護選舉期間的公平、公正外，也要保護各黨派參選人的安全等勤務，希望繼續全力以赴，此外，也要防範賄選、選舉賭盤及假訊息危害台灣選舉，希望讓投票前平安、投票日平順、開票後平穩。（編輯：張銘坤）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290162.aspx"}, "徐榛蔚陪傅崐萁登記遭申誡 花蓮黨部出錯取消懲處": {"content": "（中央社記者張祈花蓮縣29日電）花蓮縣黨部考紀會今天上午針對徐榛蔚等3名黨員違紀輔選作出懲處，被懲處黨員下午開記者會喊冤，到通知地點卻不見人影。縣黨部坦承地址有誤，原決議取消，將擇期重開考紀會。 花蓮縣黨部今天上午10時召開第2次考紀會，針對國民黨花蓮縣長徐榛蔚違紀陪同無黨籍傅崐萁登記參選立委，決議記徐榛蔚申誡一次；新城鄉長何禮臺、縣議員吳東昇遭檢舉，建請黨中央最輕停權2年、最重開除黨籍處分。 至於27日傅崐萁競總成立，徐榛蔚再次違紀站台，縣黨部將另開考紀會研議。 考紀會懲處公布，何禮臺、吳東昇下午3時召開記者會。何禮臺指出，按照公文提供時間、地址，到明禮路71號說明，卻不見考紀會委員人影，質疑縣黨部用調虎離山之計，讓黨員沒辦法向考紀委員說明，影響黨員權益。 吳東昇說，傅崐萁不管在立委、縣長任內，對花蓮的建設、建樹都值得他跳出來支持，不只陪同登記，日後會更大方拉票、站台，全力支持韓國瑜和傅崐萁。 國民黨花蓮縣黨部書記長胡慧君下午受訪指出，經查證通知公文內容確實有誤，通知說明地點應該是明禮路7之11號，上午決議取消，縣黨部將重新發文，會在下次召開考紀會讓3位黨員到場答辯，考紀會過程才算完備，考紀會地點將回到縣黨部。（編輯：黃世雅、洪學廣）1081129", "link": "https://www.cna.com.tw/news/firstnews/201911290156.aspx"}, "博士論文被揪錯字 總統：希望不要再做無謂炒作[影]": {"content": "（中央社記者潘姿羽台北29日電）立法院昨天針對總統蔡英文博士學位論文召開公聽會，蔡總統今天受訪時表示，「我的論文是真的，我的學位也是真的」，希望這件事情不要再做無謂炒作，立法院是審法案、審預算之處，而不是個人操作選舉的地方。 立法院教育及文化委員會28日召開公聽會，並以「確立違反學術倫理案件客觀公正之處理原則」為討論主題；根據會前發給立委的資料顯示，討論題綱設定直指蔡總統「博士學位及論文之存否、真偽？」與「副教授資格審查論文是否涉及自我抄襲？」等。 其中與會的政大國關研究中心研究員嚴震生表示，自己花了2週把蔡總統的論文看了2次，發現444個錯字，而且基本標點符號使用都出錯。 蔡總統今天於「2019台北金融科技展開幕典禮」受訪時表示，這是35、36年前的論文，當時打字是用傳統打字機，由學生自己打字，也沒有軟體可以檢測打字錯誤，因此在很長的論文裡面，有打字錯誤是在所難免。 蔡總統重申，「我的論文是真的，我的學位也是真的」，她希望這件事情不要再做無謂炒作，立法院是很嚴肅，審法案、審預算之處，而不是個人操作選舉的地方。 此外，自稱中國間諜的王立強案又有新進度，據媒體報導，王立強親筆寫下的報告，內容的英文人名譯為中文後都確有其人，甚至參與立委選舉，對此，蔡總統表示，此事已進入調查階段，不便在個別案情做討論，希望社會對這個案件抱持冷靜理性態度，過度臆測並非好事。（編輯：林淑媛）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290157.aspx"}, "為中市立委助選  陳菊：這次選舉全世界都在看": {"content": "（中央社記者蘇木春台中29日電）總統府秘書長陳菊今天到台中為民進黨籍立委助選，陳菊表示，這次選舉是重要的一役，全世界都在看，台灣人要有自由民主與和平的生活，呼籲票投總統蔡英文，政黨票投民進黨。 陳菊今天中午先到大里區，與台中市第7選區（太平、大里區）立委何欣純，一同參加小型座談會，與支持者對談，接著下午到台中市第4選區（西屯、南屯區）立委張廖萬堅競選總部，出席蔡總統與張廖萬堅姊妹後援會成立活動。 陳菊在與何欣純的座談會中致詞時表示，她回想過去年輕的時候，剛好是民進黨最重要的時刻，那是美麗島的時代，走到現在已經40年，當時為了台灣的民主，大家流血流汗，讓台灣的民主更為進步，不管多少壓力與恐嚇，台灣人都忍下來。 陳菊說，但是台灣的民主，現在已經進入網路世界，每個參政的人，都要面對網路虛擬事件抹黑，假帳號從世界各地都有，她過去擔任高雄市長時，都不管網路怎麼罵，現在來到總統府，看到網路很多假新聞、假訊息，「民進黨被攻擊的東倒西歪」。 陳菊指出，她從原本對網路不了解，到現在對網路倒是很在行，每個人都應該對網路有了解，若遇到不實消息抹黑應查證，或是循司法途徑討公道。 提到立委選舉，陳菊說，雖然聲勢不錯，但票還沒投出來，最近看到香港的狀況，當時移交給中國一國兩制時，原本說50年不變，沒想到現在香港人過去習慣的自由民主已經不一樣了，這次選舉是重要的一役，全世界都在看，台灣人要有自由民主與和平的生活，期待政府把主權顧好，呼籲民眾要投總統蔡英文，政黨票投民進黨。（編輯：謝雅竹）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290141.aspx"}, "2020大選將至 中選會邀郭子乾瑞莎拍宣導影片": {"content": "（中央社記者侯姿瑩台北29日電）2020總統、立委大選將至，中央選舉委員會今天公布3支宣導影片，由「百變模王」郭子乾、今年剛拿到台灣身分證的藝人瑞莎為主角，鼓勵民眾踴躍投票及提醒投票時應注意的事項。 中選會發布新聞稿表示，郭子乾在影片中發揮模仿功力，扮演男、女性、長者、首投族代表多元投票族群，以及老師、學生等不同角色，鼓勵民眾把握投票的權利，並宣導民國109年1月11日早上8時到下午4時，記得帶身分證、投票通知單、印章前往投票；同時，也特別提醒，切勿在投票所自拍，否則恐面臨1年以下有期徒刑、拘役或科新台幣3萬元以下罰金。 中選會指出，「政黨票」短片的場景轉換到課堂教室，由「郭老師」宣導「什麼是政黨票」。「鼓勵踴躍投票」、「政黨票」2支影片除了國語版，還有台語、客語版本。 另外，中選會也邀請具有新住民及首投族雙重身分的藝人瑞莎拍攝網路影片。瑞莎在影片中分享，過去在烏克蘭不曾投過票，取得台灣投票權後，明年1月11日將是她人生首次投票，心情相當興奮與期待。她並接受投票常識快問快答的大考驗，包括投票時必帶的3樣東西。（編輯：林興盟）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290138.aspx"}, "禿漢是否合體造勢 朱立倫：中華民國粉隨時會合體": {"content": "（中央社記者沈如峰基隆29日電）總統大選逼近，外界關注國民黨總統參選人韓國瑜是否會與新北市長侯友宜合體造勢。前新北市長朱立倫今天在基隆說，現已無韓粉或侯粉，全改為「中華民國粉」，隨時都會合體。 朱立倫上午前往基隆仁愛市場，陪同國民黨基隆市立法委員參選人宋瑋莉掃街拜票。媒體關注韓國瑜與侯友宜未來有無可能「禿漢合體」，拉抬藍營在新北市的選情。 朱立倫受訪時說，現在已經沒有所謂的韓粉、朱粉、侯粉、郭粉，現在全部都改為「中華民國粉」，「中華民國粉」任何時間都會合體，不要把個人看得那麼重。現在誰罵誰，那絕對是「1450」網軍。 針對韓國瑜呼籲支持者拒絕回答任何民調電話。朱立倫說，近年綠營惡意操作民調，用策略性民調實在是太濫用，所以民調也讓民眾有很多的迷惑，借此機會可好好檢討一下，太多策略性民調或是政治操控性民調是不好的，希望做民調要客觀公正，不要有太多操控。否則大家可看去年九合一大選，幾乎所有結果與很多民調差距非常大。 朱立倫認為，真正關鍵重點在明年1月11日當天的投票率各陣營有多高，他呼籲所有支持國民黨、韓國瑜和區域立委的選民一定要出來投票，只有站出來投票，才能讓藍營參選人有機會勝選，關鍵在最後的投票率。 他說，國民黨不是支持的群眾不夠多，而是在一些過程中製造敵人，減少朋友，所以現在要把朋友找回來，減少敵人，甚至擴大支持群眾，這樣藍營各參選人在最後40多天選戰之中，還是有機會勝選。 朱立倫表示，近來他勤跑各地，看到很多民眾的熱情，還有很多潛在支持者不願表態。他不否認，過去幾個月來國民黨的一些表現，出現黨內不合情況，造成內部製造敵人、減少朋友，現在大家在沉澱期間，就是希望大家想一想，為了中華民國，明年1月11日一定要站出來投票。（編輯：張銘坤）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290133.aspx"}, "達悟族政院抗議 要求退25億補償金核廢遷出蘭嶼": {"content": "（中央社記者侯姿瑩台北29日電）依據核廢料蘭嶼貯存場設置真相報告結果，經濟部宣布給予達悟族人25.5億元回溯補償金，不過今天有達悟族人以及公民團體等10餘人到行政院抗議，抨擊民進黨政府為選舉用25億收買達悟族，要求政府優先處理核廢料遷出蘭嶼問題。 核廢料蘭嶼貯存場設置真相報告指出，當初決策過程達悟族人並不知情，經濟部22日宣布給予達悟族人25.5億元回溯補償金，成立基金會管理。總統蔡英文強調，釐清真相就是原住民轉型正義的目標。 但達悟族人、地球公民基金會等公民團體共10多人，今天至行政院大門口前抗議並舉行記者會，喊出「核廢遷出蘭嶼」、「絕不妥協」等口號，提出4大訴求，記者會結束後，達悟族人與公民團體代表隨後進到行政院，由負責相關議題的政務委員林萬億接見。 林萬億接受中央社採訪時表示，25億主要是針對過去核廢料對蘭嶼民眾造成傷害而提供的補償，是轉型正義一部分；至於核廢料遷廠是另一個課題，政府應該積極處理，若決定啟動遷廠，會有另外的經費支應，請達悟族人不用擔心。 其次，陳情民眾對於核廢料遷廠的期待及希望建立對話平台，林萬億承諾將轉達給行政院長蘇貞昌與總統蔡英文。 林萬億也說，後續會確保「核廢料蘭嶼貯存場使用原住民保留地損失補償要點」的落實。對於民眾期待持續調查挖掘蘭嶼核廢料的素材，他表示，很願意持續做訪談與口述歷史。 用族語發言的蘭嶼部落耆長、總統府資政林新羽透過翻譯表示，他接受蔡總統邀請擔任資政是希望針對蘭嶼核廢議題跟政府進行更多對話，但實情卻非如此，他指控民進黨政府為選舉用25億元收買達悟族、蔡總統說謊。 蘭嶼反核召集人郭建平說，蔡政府曾承諾重視核廢料遷出蘭嶼的問題，但他質疑蔡政府只是延續過去政府的做法，並要求將25億退回、作為核廢料遷廠的預算。 蘭嶼國小校長胡龍雄表示，目前居住在蘭嶼的達悟族人約有4000人，在這次補償金議題上，政府並未與達悟族人進行充分溝通；這次提出的訴求雖不能代表所有族人，但需要把這樣的聲音表達出來，他認為，政府應優先處理核廢遷廠的問題，另外訂立相關法律條例處理補償的問題。 至於蘭嶼核廢料應遷往何處，全球廢核平台發言人崔愫欣主張，應移回台灣本島，這是使用核電必須付出的代價。（編輯：林淑媛）1081129", "link": "https://www.cna.com.tw/news/firstnews/201911290123.aspx"}, "接見法國在台主任  蔡總統盼加強兩國交流合作": {"content": "（中央社記者溫貴香台北29日電）總統蔡英文今天接見法國在台協會主任公孫孟時表示，11月剛舉辦的「法國創新週末」，把法國的創新生態跟台灣新創圈連結起來，她期盼台法兩國加強交流合作，一起掌握趨勢，協助產業蓬勃發展。 蔡總統上午接見法國在台協會主任公孫孟（Jean-Francois CASABONNE-MASONNAVE）時表示，記得第一次與公孫孟主任見面是在今年9月法國國民議會友台小組主席塞沙里尼（Jean-Francois Cesarini）來訪時候。 總統說，公孫孟剛到台灣，第一個上班日就來到總統府，很高興今天跟公孫孟再次見面，她要代表台灣人民表達歡迎，一起為台法關係努力。 總統表示，公孫孟上任還不到3個月，已拜會好幾位中央部會首長，走訪過的縣市，除了北部，還包括台灣的南部及東部；相信以公孫孟豐富的駐外資歷與行動力，在台的派駐期間，台法雙邊關係一定會更上層樓。 總統說，這3年多來，台灣和法國在文化、教育、人權、科技等各領域都有密切的交流。像是法國葡萄酒，在台灣也有很多粉絲。 總統提到，不只美酒，法國一流的新創團隊也來台交流。這個月剛舉辦的「法國創新週末」，把法國的創新生態跟台灣新創圈連結起來。 雙方除了在台灣交流外，總統表示，台灣的獲獎團隊也可到法國接受培訓。她要特別感謝法國在台協會的協助，讓兩國可以攜手合作，共同邁向新創科技大國。 在金融科技發展上，總統表示，很高興今年的「台北金融科技展」，第一次有法國公司參展。金融科技正起飛，她期盼法國跟台灣加強交流合作，一起掌握趨勢，協助產業蓬勃發展。（編輯：郭萍英）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290124.aspx"}, "韓國瑜對民調出招 賴清德：不必受影響": {"content": "（中央社記者張榮祥台南29日電）中國國民黨總統參選人韓國瑜屢對民調出招，民主進步黨副總統參選人賴清德今天在台南呼籲民進黨及支持者都不必受到韓國瑜講任何話的影響，民進黨的目標是守護台灣。 賴清德今天陪同民進黨台南市第4選區（永康區、新化區、新市區）立委參選人林宜瑾前往永康區大灣廣護宮上香祭拜。 上香後，賴清德接受媒體聯訪時指出，總統大選民進黨選情居於領先地位，民進黨在台南的6席立委參選人選情也是一樣，民進黨要鞏固勝利，擴大勝利，直到贏得勝利。 韓國瑜屢對民調出招，原先要求支持者拒答民調，今天上午又要求回答「唯一支持蔡英文」。賴清德對此表示，韓國瑜講這些話的目的不得而知，但他希望守護台灣的團隊，包括民進黨及支持者都不必受到韓國瑜講任何話的影響。 賴清德說，民進黨的目標是守護台灣，民進黨在總統大選要高票當選，在國會要過半，尤其民進黨在台南提名的6席立委參選人要全上，更是民進黨國會過半的基礎。 賴清德指出，他在民進黨總統初選時秉持君子之爭，民進黨需要這場初選，才能感動國人，得到國人支持。以目前來看，這個目標已達到，大家都看到民進黨初選後團結在台灣的大旗之下，凝聚力量，也完成守護台灣的力量。（編輯：戴光育）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290117.aspx"}, "韓國瑜提三個絕對不改變 反對一國兩制": {"content": "（中央社記者游凱翔台北29日電）國民黨籍總統參選人韓國瑜今天上午國政報告，並表示，他有「三個絕對」不會改變，包括「鞏固中華民國確保台海和平」、「反對台獨反對一國兩制」及「台灣安全人民有錢」。 韓國瑜與副總統參選人張善政上午在財團法人國家政策研究基金會進行國政報告，並重述外交、國防、兩岸、教育、青創等26項相關政策。 韓國瑜在總結時致詞表示，他有「四大信念」、「三個絕對」及「六個原則」。 四大信念部分，包括「捍衛中華民國」、「熱愛中華文化」、「堅持台灣自由民主」及從政最高目標「莫忘世上苦人多」；三個絕對部分，韓國瑜強調，「鞏固中華民國確保台海和平」、「反對台獨反對一國兩制」及「台灣安全人民有錢」的執政目標不會改變。 六個原則部分，包括「用人唯才絕不酬庸」、「依法行政絕不濫權」、「傾聽民意絕不霸道」、「提升效率絕不拖延」、「公平公正絕不偏私」及「為政清廉絕不貪污」。 韓國瑜認為，台灣人民現在非常的焦慮，更擔心台灣現在已被世界遺忘，而台灣也遺忘了世界，而這場選戰也已經到了不可思議的情況，因為整個國家的選舉重心全部都在不入流的狀態，如果一直陷在泥沼裡而出不來，是絕對不會幸福的。 此外，國防政策召集人黃介正表示，外界想到國防往往只會聯想到國軍，但外交國防的整體思維，始終沒有戰略性的文件被提出，因此若有執政機會，將由總統公布國家安全戰略綱要，依照綱要進行一個組合式的國安政策。 黃介正強調，戰爭沒有贏家、和平沒有輸家，目標是不要讓戰爭發生，因此除了要靠有智慧的中國政策，還要有堅強的國軍實力、國防政策也一定要有延續性，因此所有美國已批准或國內已完成的軍事建案，他們都不會推翻，但會有很多革新的看法。 教育政策召集人吳清基表示，主張將5歲幼兒的義務教育向下延伸、4歲及3歲免學費、0至3歲設立早期教育研究中心，對於要早期療育的孩子給予照顧。（編輯：紀淑芳）1081129", "link": "https://www.cna.com.tw/news/firstnews/201911290116.aspx"}, "韓批辭市長是假議題 陳其邁：他不可能辭": {"content": "（中央社記者潘姿羽台北29日電）國民黨總統參選人韓國瑜昨於政論節目回應是否可能選前辭高雄市長時，直言是「假議題」；行政院副院長陳其邁今天說，他認為韓國瑜不可能辭市長。 總統蔡英文、陳其邁今天出席「2019台北金融科技展」開幕典禮，對於韓國瑜認為選前辭市長是假議題，陳其邁回應，韓國瑜講話真真假假，常常講話不算話，又沒有白紙黑字，有時候他也很難區分哪個是真的、哪個是假的，聽聽就好，但「我也覺得他不可能辭市長」。 媒體關注韓國瑜妻子李佳芬家族被爆出涉嫌濫權採砂石牟利一事，蔡總統表示，並不清楚這件事情，當事人應該做適度說明。 陳其邁說，詳細情況他不是很清楚，但過去盜採砂石常常與黑道、地方派系有關，具體個案不是很清楚，如果事情涉及總統參選人本人或家屬，可能說清楚對他們比較好，沒有的話說清楚，有的話可以就疑點做出釐清。 至於韓國瑜公布讓台灣國際接軌的第三支箭，要讓45歲以下的軍公教警消可以出國進修，只要申請到學校就讀，政府就會想辦法幫忙。 蔡總統受訪指出，軍公教進修不論在國內或國外都已有制度實施，包括高雄市政府也有；政府鼓勵軍公教持續進修，如果有這個願望，現在的機制應該可以提供足夠協助，不足之處也會檢討。（編輯：張良知）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290108.aspx"}, "劉宥彤：綠營2020國會若過半 是夢魘中的夢魘": {"content": "（中央社記者郭建伸台北29日電）永齡基金會執行長、親民黨不分區立委參選人劉宥彤今天表示，萬一總統蔡英文連任，國會就千萬不可以過半，否則年改之類的悲劇就會重演，綠營仍國會過半將是夢魘中的夢魘。 劉宥彤今天接受「POP撞新聞」節目專訪，她表示，當初親民黨主席宋楚瑜有意找她擔任不分區立委時，也曾質疑過宋楚瑜已選很多次，並說她都搞不清楚親民黨這幾年做了什麼事情。 劉宥彤說，網路上都會酸宋楚瑜參選是奧運每4年一次，坦言當初也有類似想法，但宋楚瑜向她說明，過去擔任省長及APEC特使時的努力，讓她發現有許多誤解，而宋楚瑜也願意給她空間，於是答應擔任不分區。 談到共諜案及國民黨近況，劉宥彤指出，本來共諜案是各說各話，但國民黨提出不分區名單，讓外界覺得「紅化」，後來又發生共諜案，坦言現在都不知道誰配合誰；不過正如鴻海集團創辦人郭台銘呼籲，選民一定要冷靜，共諜案一定要查清楚。 她強調，她的政黨傾向是「藍到底」的人，但現在無法接受國民黨，也不能接受國民黨總統參選人韓國瑜做過的很多事情 ，「是因為我們曾經相信過一些事情，但國民黨讓我們失望。」 由於近來民進黨總統參選人蔡英文民調很高，外界評估民進黨仍有可能國會過半，劉宥彤直言，「國會過半就母湯（台語：很不行）」，過去4年蔡政府執政讓民眾覺得痛苦，而藍營在立院席次又太少，等於沒有在野黨，綠營國會2020若過半的話，真的是夢魘中的夢魘。 劉宥彤說，萬一總統選舉仍由蔡總統取勝，國會就千萬不可以過半，否則年改之類的悲劇就會重演，一黨獨大的情況會更嚴重。 劉宥彤表示，網路上流行一句話「民進黨國民黨化，國民黨新黨化，新黨共產黨化」，政黨之間不僅輪迴還後退。她說，民進黨本來是街頭政黨，現在是威權政黨，現在大家要先聯合起來，擋下民進黨。（編輯：林興盟）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290104.aspx"}, "反併吞法與反滲透法較勁 綠委：恐有違憲之虞": {"content": "（中央社記者王揚宇台北29日電）強化國家安全，民進黨立法院黨團提出反滲透法草案，國民黨團則提出反併吞中華民國法草案。比較2案，除防範對象定義等有差異，民進黨團也質疑，反併吞法草案中規定追究總統刑事責任的條文，恐有違憲之虞。 民進黨立法院黨團25日公布反滲透法草案，共有12條條文，明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金或影響選舉罷免、公投行為，違者可處5年以下有期徒刑或併科新台幣500萬元以下罰金等。全案今天在立法院會處理時無異議，順利逕付二讀。 國民黨立法院黨團則於今天公布反併吞中華民國法草案，共有15條條文。草案規定，通謀敵對組織或敵對組織成員，意圖消滅、併吞、取代中華民國，處死刑或無期徒刑等。 反併吞中華民國法草案也規定，任何人不得為敵對組織或敵對組織成員資助、主持、操縱、指揮或發展組織，或洩漏、交付或傳遞關於公務上應秘密的文書等，明知為敵對組織或敵對組織成員，違者可處3年以上10年以下有期徒刑，得併科3000萬元以下罰金。 比較反滲透法草案與反併吞中華民國法草案，2案均在第2條提到防範對象，但名稱與定義有所不同。 反滲透法草案規定，防範的「境外敵對勢力」是指與我國交戰或武力對峙的國家或團體；主張採取非和平手段危害我國主權之國家或團體，亦同。至於「滲透來源」則有3款定義，包括境外敵對勢力的政府及所屬組織、機構或其派遣之人；境外敵對勢力之政黨或其他訴求政治目的之組織、團體或其派遣之人等。 反併吞中華民國法草案則規定，防範的「敵對組織」是指中華民國境內外，主張以武力消滅中華民國，或意圖危害或干涉中華民國主權之國家、政權、團體，及上述團體所設立、監督管理或實質控制之各類組織、機構、團體，經政府公告者。至於「敵對組織成員」的定義，指的是敵對組織所屬機構或其派遣之人。 反併吞中華民國法草案第3條規定，「公務員發表關於破壞國體、竊據國土、以非法之方法變更國憲或其他涉及消滅、併吞、取代中華民國之言論者，處1年以上，7年以下有期徒刑。公務員發表言論，足使他人誤認國號變更者，處5年以下有期徒刑。中華民國總統犯前2項之罪者，應予追究刑事責任。」 對此，民進黨立法院黨團幹事長管碧玲表示，這很明顯是要法辦總統蔡英文的「中華民國台灣」，為了法辦蔡總統，連總統的刑事豁免權也直接取消了。 管碧玲也說，民進黨團版本完全沒有去侵犯到言論自由，也沒有綠色恐怖的問題，規範的犯罪態樣只有政治獻金、遊說、助選、不實訊息及干擾集會遊行與社會秩序者等。 民進黨立法院黨團書記長李俊俋則認為，根據憲法第52條條文規定，「總統除犯內亂或外患罪外，非經罷免或解職，不受刑事上之訴究」，因此反併吞中華民國法草案第3條條文，恐有違憲之虞。此外，民進黨團的版本是除了國安五法外，為了防止民主機制被敵對勢力滲透，所建立起的民主機制防護網。 不過，在反併吞中華民國法草案第3條的立法說明指出，這條的犯罪主體為公務員，而非一般民眾等；這條為刑法內亂罪的特別規定，總統犯本條之罪，應予追究刑事責任。（編輯：蘇龍麒）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290103.aspx"}, "韓國瑜辦：政治獻金如實申報 無海外財產": {"content": "（中央社記者余祥台北29日）中選會網站近期公布的公職候選人財產申報資料，但國民黨總統參選人韓國瑜遭質疑申報不實，韓國瑜競選辦公室發言人何庭歡說，韓國瑜一定如實申報；至於為何沒有申報海外財產，何庭歡說，韓夫婦海外無財產。 綠黨質疑，韓國瑜去年參選高雄市長時，曾多次在造勢場合自稱其參選後「海內外捐款如雪片般飛來」，但他們查閱韓國瑜去年的政治獻金資料，發現根本沒有出現海外捐款，恐已違反政治獻金申報相關規定。 韓國瑜競選辦公室發言人葉元之說，這是沒有證據的指控，請他先拿出證據；何庭歡則說，政治獻金韓國瑜一定如實申報。 對於媒體詢問韓國瑜沒有申報海外財產，何庭歡說，就她所知，韓國瑜夫婦在海外沒有財產。 有關中選會網站近期公布的公職候選人財產申報資料，韓國瑜夫婦共申報存款3189萬3801元，沒有土地、也沒有不動產；相較於6月資料，存款減少1300多萬。 何庭歡表示，韓國瑜日前承諾，當選高雄市長後，將會陸續將政治獻金和補助款結餘捐作公益，統計至11月26日為止，從韓國瑜政治獻金帳戶、韓夫婦個人帳戶陸續捐出超過1106萬元，還在持續增加。 至於韓國瑜呼籲支持者接到民調電話拒答，甚至說可以答支持總統蔡英文，何庭歡說，主要是近日觀察到不實民調猖獗，因此才呼籲支持者不要被操控、影響。 何庭歡說，韓國瑜是以反諷語氣講這件事情，並呼籲支持者等到明年1月11日，讓民進黨看真正的民意，穿雲箭信號一響，像閃電出擊，打一場轟轟烈烈的勝仗。（編輯：紀淑芳）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290100.aspx"}, "聚焦氣候政見 青年團體邀三黨代表對話": {"content": "（中央社記者張雄風台北29日電）青年團體今天邀請參與2020總統大選的三黨代表針對氣候政見對話，國民黨提出成立環境生態部下設氣候變遷司，民進黨著重政策公民參與，親民黨則希望課徵碳稅，回饋經濟弱勢者。 12個學生團體與個人今天共同舉辦「台灣總統候選人與青年氣候政策對談」，邀請民進黨、國民黨及親民黨代表與青年對話。青年代表提問關於全球暖化的對策，目前多只侷限於能源議題，對溫室氣體減量是否有具體做法。 國民黨代表、前環保署長魏國彥表示，規劃成立環境生態部，並在下方設立氣候變遷司，另外設立氣候變遷基金；未來將在環評制度中加入全生命週期的評估，如工廠除役時要怎麼恢復原址土地等。 魏國彥說，雖然現在政策目標是2020年溫室氣體排放量要比2005年減少2%，但就他自己估算「是超標9%」，如果繼續使用火力發電，可能會超標15%至20%；排碳因應不管是住商、交通、內政，財政經濟等部門，都需要考慮獎勵和懲罰制度。 民進黨代表洪申翰則認為，氣候計畫與目標，現在很多國家都非常重視；接下來目標訂定、行動計畫，大方向都是擴大民眾參與；2020溫室氣體排放量要比2005年減少2%「是有挑戰」；未來希望新投產的過程，如台商回流，可以訂政策工具，讓新投產的產業使用能源是最有效率的方法。 至於能源價格機制能否靈活使用，洪申翰認為，重要的是社會大眾必須了解能源價格的因應情境，是對整體社會有利的；若把能源價格鎖死，會出現不當補貼，或是不平等的問題；若造成民怨，還可能導致以政治手法懲罰政黨。 親民黨代表吳益政表示，氣候變遷，大企業能以高成本適應，但經濟弱勢沒辦法，反而變成氣候難民；政府制定政策要對產業更透澈了解，來回調整才能把環境政策變得比較精準。 吳益政認為，能源爭論是因為價格問題，若課徵燃煤稅、碳稅等，提高到與再生能源相同價格，業者馬上就願意轉型，但電價相對就會提升，所以課徵之後如何協助弱勢，就是配套措施；如生產過剩的東西可以回饋氣候難民，不只是循環經濟，而是循環生活。（編輯：管中維）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290099.aspx"}, "韓提大選辯論 蔡總統：請先建立承擔責任穩定性": {"content": "（中央社記者潘姿羽台北29日電）國民黨總統參選人韓國瑜日前邀請總統蔡英文公開辯論，蔡總統今天回應表示，韓國瑜應該先建立承擔責任的穩定性；行政院副院長陳其邁則提醒，辯論不是脫口秀，講話要算話。 韓國瑜28日表示，樂意跟蔡總統辯論，辯論就像是打乒乓球，互動性強，若一個人自己打高爾夫，看著讀稿機就把問題講完，全國民眾不會了解，透過問答、攻防，才能把理念闡述清楚。 蔡總統今天於「2019台北金融科技展開幕典禮」受訪時表示，韓國瑜大概沒有搞清楚，她不是第一次參加總統大選，已經參加幾次、每次也都有參加辯論，她一向很嚴肅地準備總統大選辯論，不只政見經過很多討論、研究，所提出的政見也一定會實現。 蔡總統接著說，倒是韓市長，給人感覺是逃避高雄市議會質詢的市長，政治承諾又常常第一天講了、第二天就推翻掉，他的政見與承擔責任的穩定性是不是應該先建立，才能以更嚴肅的態度來面對大選辯論。 行政院副院長陳其邁曾與韓國瑜競選高雄市長，媒體也詢問，是否有什麼建議給韓國瑜。 陳其邁表示，第一，資料要看充分一點，事前要準備資料，不要想到什麼就說什麼；第二，希望他辯論時講的話要算話，不是白紙黑字才算話，「這樣誰敢跟他辯論」。 陳其邁說，假如辯論所說的任何話等同於政見，這就是韓市長取信於民眾的根本，畢竟辯論很莊嚴神聖，不是脫口秀，而是面對民眾、交代未來4年要做什麼，這就是承諾。（編輯：林興盟）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290098.aspx"}, "李佳芬家族遭爆占國有地採砂 韓辦：請拿出證據": {"content": "（中央社記者陳俊華、余祥台北29日電）時代力量立委黃國昌今天說，國民黨總統參選人韓國瑜、夫人李佳芬在1999年時以擔任立委、議員權勢，讓國家機器動起來，將濁水溪河川地變浮覆地，占用國有地蓋砂石場，是典型的特權牟利。 韓國瑜競選辦公室發言人葉元之接受媒體聯訪時表示，黃國昌的記者會花了很長的時間講故事，但沒有提出證據，甚至還說等他們回應完再繼續開記者會，是一種擠牙膏式的操作，可能是黃國昌排在時代力量不分區第4名，為了衝刺選情而有的選舉手段，但韓國瑜不會隨之起舞，做黃國昌的提款機。 葉元之說，黃國昌日前因自己的岳父在對岸經商的事而被攻擊，但黃現在為了選舉利益也在影射韓國瑜的岳父，非常不道德，請黃指控前先拿出證據。 黃國昌上午舉行「特權掠奪國家資源、韓李家族發大財」記者會時表示，兩星期前他接到從雲林來的檢舉，指李佳芬的父親李日貴在1994年時還是雲林縣議員，卻在濁水溪上以抽砂船抽取品質好的黑沙，利潤非常大；但因不斷抽砂，導致濁水溪很多大橋橋墩裸露，因此省政府禁止在河道上使用抽砂船，有了「聯管計畫」。 黃國昌指出，李日貴家族的抽砂船離開濁水溪後，要在附近找能蓋砂石場的地方，原本計劃在西螺安定里，但因那裡是農地，遭媒體報導後計畫失敗；後來想出非常聰明的辦法，蓋一道新的堤防，在新、舊堤防間圈出一塊地，這塊地就不再是河川地，而變成「浮覆地」。 黃國昌出示2000年時的空照圖，在新舊堤防間這塊被圈起來的地，看得出來有一座砂石場，就是李日貴的砂石場，原本叫大通砂石行，後來變成「大通砂石股份有限公司」。 黃國昌問，是誰決定要蓋堤防，這根本不在第四河川局年度整治計畫中，且堤防興建速度之神速，匪夷所思，1998年10月招標、1998年10月動工，1999年5月新堤防火速完工；這塊地在2000年5月登錄為國有土地後，原本是農牧用地，但沒有進行合法出租、出借，為什麼可以讓李佳芬、李日貴家族在上面搞砂石場，這是明確違法行為。 黃國昌說，這道花納稅人新台幣4000多萬蓋的新堤，不是第四河川局的錢，也不是台灣省政府的錢，而是當時的經濟部水資源局，因每年有一筆高達10億元的款項，用來處理「特殊請託案」。他要問，是誰去找當時的經濟部水資源局長徐享崑，要求從特殊款項裡撥款蓋這道堤防，「李佳芬、韓國瑜有沒有介入、有沒有關說、有沒有請託？」 黃國昌指出，2002年時竟還向經濟部申請將農牧用地變更為礦業用地，當時李佳芬還是雲林縣議員，完全沒有利益迴避，時任雲林縣長的是張榮味，就幫李家提出申請，經濟部竟然還准了，「經濟部在幹什麼？這麼離譜的事，竟然准了？」 黃國昌表示，「地方有議員、中央有立委」，掌握權力的政治人物，花納稅人的錢在國有土地上，幫私人家族牟取暴利，「這才是國家機器動起來」，如果李佳芬不是議員、韓國瑜不是立委，這種事會發生嗎？他更批，這是哪門子庶民，這是徹徹底底權貴。 黃國昌說，濫用國家資源到這種程度，國家機器一步步配合行動，滿足私人利益，「當到議員、立委就幹出這種事，我不客氣地問，當到總統會變成怎麼樣？」希望李佳芬、韓國瑜不要迴避，站出來說清楚講明白。黃國昌更預告，今天先講到2002年的部分，「後面還有」。 不過，黃國昌記者會後，隨即在臉書發文要韓國瑜說清楚，在擔任立委時是否關說經濟部，專案撥款6800萬元興建幫李家圈地搞沙石場的新堤防；請問李佳芬擔任雲林縣議員時，是否代表韓國瑜共同聯手喬出新堤防、圈地搞沙石場的弊案？ 半小時後，黃國昌二度在臉書出示一張民國87年1月8日台灣省政府的函文，行文單位是「韓立法委員國瑜等人員及單位」、受文者則是「經濟部水資源局」，主旨則是「研商濁水溪沿岸設置砂石洗選場用地取得困難問題」會議記錄；黃國昌直指「韓國瑜就是當事人！」先貼第一張，「讓你們想想：是忘記了、還是害怕想起來？」（編輯：林淑媛）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290086.aspx"}, "韓國瑜主張軍公教警消出國進修 每人補助60萬元": {"content": "（中央社記者余祥台北29日電）國民黨總統參選人韓國瑜今天在台北為立委參選人林郁方輔選時拋出與國際接軌的第三支箭，他表示，要送45歲以下軍公教警消出國學習一年，且「帶職、帶薪水」，政府補助每一個軍公教警消新台幣60萬元。 韓國瑜全台傾聽之旅今天走訪台北，上午陪同立委參選人汪志冰、林郁方參拜天母三玉宮、台灣省城隍廟，以及出席國政座談會，下午安排與電商、新創夥伴座談會，並將輔選立委參選人孫大千。 韓國瑜昨天拋出新政見，要讓45歲以下的軍公教警消出國進修，只要申請到學校就讀，政府就會想辦法幫忙，「我們要迅速國際化」。 韓國瑜上午在台灣省城隍廟致詞表示，他最擔心的就是「世界忘了台灣，台灣忘了世界」，若繼續下去，台灣會被孤立，因此要立刻與國際接軌。 韓國瑜說，與國際接軌第一支箭就是全台小一開始中英雙語教育，第二支箭則是讓台灣大學生、碩士生申請作交換生，若他們沒有錢，韓國瑜一定想辦法讓他們出國交換一年。 至於第三支箭，韓國瑜說，要送45歲以下軍公教警消出國學習一年，第一年計畫先送1%、約3500人「帶職、帶薪水」，消防去學消防，警政學警政、教育學教育，與國外對接一年。 韓國瑜說，政府每一個軍公教警消補助2萬美金、新台幣60萬元，若計畫成功，接下來擴大到2%，以厚植台灣競爭力。 至於外界質疑出國成效，韓國瑜說，出國交換回來一定會有改變，包括提升語言能力、打開國際視野、培養交朋友的能力、解決生活困難的能力，更會學到勇敢、有膽量。（編輯：林興盟）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290084.aspx"}, "民進黨中市議員質疑親中 沈智慧競總蒐證提告": {"content": "（中央社記者蘇木春台中29日電）民進黨台中市議會黨團今天召開記者會，指控台中市國民黨籍立委沈智慧取得中國博士學位，且曾率隊歡迎多名中國人士來台，有親中疑慮；沈智慧競選總部律師團將蒐集事證提告。 民進黨台中市議會黨團今天召開記者會，多名議員舉起標語呼喊「拒絕中共同路人、下架沈智慧」等口號，呼籲民眾慎選立委人選。 黨團總召李天生說，沈智慧到中國政法大學取得法學博士學位，根據中國政法大學課程相關規範，要取得法學相關學位，必須研修包括「馬克思主義思想、中華人民共和國憲法、中國憲政史、中國法律思想史」等科目，這樣親中的行徑擔任立委，大家能安心嗎。 市議員曾朝榮指出，沈智慧2009年於中國海協會會長陳雲林來台訪問時，曾帶隊在路旁歡迎，2014年中國國台辦主任張志軍訪台時也列隊歡迎，今年6月間還到中國參加第11屆海峽論壇，根本就是葬送台灣主權。 沈智慧競選總部下午發布新聞稿表示，這些言論逾越法律，競選總部律師團將蒐集事證資料後，提告刑法「公然誹謗」以及選罷法「意圖使人不當選」。 律師團表示，任何人如果協助散播不實訊，用影射、移花接木手段惡意中傷者，都可能觸法。（編輯：洪學廣）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290082.aspx"}, "于美人：改說唯一支持宋楚瑜 韓粉可藏得更好": {"content": "（中央社記者郭建伸台北29日電）國民黨總統參選人韓國瑜今天呼籲支持者接到民調電話，通通說「唯一支持蔡英文」。對此，宋楚瑜競辦發言人于美人受訪時說，韓粉若說不出口「唯一支持蔡英文」，也可改稱「唯一支持宋楚瑜」。 韓國瑜近來在多項民調呈現落後，他昨天指出，有心人用假民調迷惑人心，已無法測出真實民意，成為民主國家笑話，呼籲支持者接到民調電話一律拒絕回答，投票時再讓民進黨知道什麼是真民調。 不過韓國瑜今天上午又在臉書表示，呼籲支持者接到民調電話，通通說「唯一支持蔡英文」，一起讓民進黨高興到2020年1月10日。 對此，于美人上午受訪回應，「唯一支持蔡英文」的說法，很多韓粉會說不出口，但若不想讓外界知道韓國瑜的民調有多少，呼籲韓辦可讓通關密語多增加「唯一支持宋楚瑜」，這樣韓粉可以藏得更好。 于美人說，如果按照韓國瑜呼籲的民調作法，這樣無法分辨支持總統蔡英文還是韓國瑜，為了分辨清楚，韓粉也可以說「唯一支持宋楚瑜」。（編輯：林興盟）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290079.aspx"}, "回應韓國瑜 總統：民心民調都是人民意志展現": {"content": "（中央社記者潘姿羽、程啟峰台北29日電）國民黨總統參選人韓國瑜針對民調出招，原先要支持者拒答民調，今早則要大家回答「唯一支持蔡英文」；總統蔡英文對此回應，不論民心還是民調，都是人民自由意志的展現。 韓國瑜民調持續落後，他昨日受訪時表示，有心人用假民調迷惑人心，已無法測出真實民意，成為民主國家笑話，呼籲支持者往後接到民調電話一律拒絕回答，投票時再讓民進黨知道什麼是真民調。 韓國瑜今天上午在臉書發文再出奇招，「麻煩各位好朋友從現在開始接到民調電話通通說『唯一支持蔡英文』，我們一起讓民進黨高興到2020年1月10號」。 蔡總統今天於「2019台北金融科技展開幕典禮」受訪時表示，不論是民心還是民調，都是人民自由意志展現；大選開始至今，出現很多民調，也表現出人民的不同意志，不能說這些民調都是在統一意志底下做出來。 蔡總統說，民調好的時候，更要全力衝刺、強化政府作為；民調不好時，則會深自檢討。 另外，對於台北市長柯文哲不滿民進黨主席卓榮泰言論，放話若再踹柯，要「下令」柯粉不投票給蔡英文；蔡總統回應，人民有自由意志，不是政治人物可以下令他們要做什麼事，政治人物只能拜託人民做事情。（編輯：張良知）1081129", "link": "https://www.cna.com.tw/news/firstnews/201911290078.aspx"}, "卓榮泰：韓國瑜公然造假與民意作對  違民主真諦": {"content": "（中央社記者邱俊欽桃園29日電）民主進步黨主席卓榮泰今天表示，中國國民黨總統參選人韓國瑜鼓勵支持者和社會民意作對，這做法公然造假，違反民主真諦，不符現代趨勢與潮流。 質疑總統選舉民意調查可信度的韓國瑜在社群網站臉書（Facebook）表示，麻煩各位好友從現在開始接到民調電話通通說「唯一支持（總統）蔡英文」。 卓榮泰上午在桃園市楊梅區陪民進黨立法委員參選人黃世杰掃街拜票時接受媒體聯訪表示，民主時代，一人號令天下時代已過去，如果還是一人號令就是違反民主。有民主素養的人不應這樣，相信選民與韓國瑜支持者在台灣民主化這麼多年後，應會獨立判斷。（編輯：李明宗）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290070.aspx"}, "韓國瑜籲民調挺蔡總統  柯文哲：看不懂什麼打法": {"content": "（中央社記者陳怡璇台北29日電）中國國民黨總統參選人韓國瑜質疑民意調查可信度，要支持者接到民調電話時喊唯一支持總統蔡英文；台北市長柯文哲今天表示，看不懂這是什麼打法。 此外，民主進步黨立法委員參選人吳怡農發起全民下架在國民黨不分區立委提名中排名第4的吳斯懷，柯文哲上午主持交通會報前接受媒體聯訪表示，這口號不切實際，國民黨連第4都沒有是「亂喊的」，「讓白海豚落選或讓白海豚擱淺」較容易達到。 至於28日指自己仍有一定支持者，能要求不投給蔡總統；柯文哲說，政治上朋友要多、敵人要少，「有時候民進黨又希望你支持他，然後又每天K你」；他現在沒特定立場，盡量讓參選人說明，「我倒覺得這場選舉也沒有什麼政策，就算有政策也是大撒幣政策」。（編輯：李明宗）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290060.aspx"}, "不背書反滲透法  國民黨團提反併吞法籲總統表態": {"content": "（中央社記者范正祥、王揚宇台北29日電）國民黨立法院黨團今天提出「反併吞中華民國法草案」，避免中華民國遭消滅、併吞、取代以及敵對勢力干預民主政治運作；國民黨團並公開呼籲總統蔡英文和民進黨主席卓榮泰，應表態是否支持。 民進黨立法院黨團書記長李俊俋說，國民黨要提什麼案都尊重。他說，國民黨團提的反併吞法，法案結構看起來是為了打假球而打假球，法案內容很恐怖，通過後恐怕會變成新的藍色恐怖。 至於反併吞法如果也提逕付二讀，民進黨團要怎麼因應，李俊俋說，再來討論看看，他認為民進黨團版本架構清楚，後續要怎麼進行，再來處理。 民進黨團日前提出反滲透法草案，並在今天的立法院會無異議逕付二讀，全案要拚本會期完成三讀。 國民黨立法院黨團總召曾銘宗及立委賴士葆、費鴻泰、林為洲、王育敏召開記者會公布「反併吞中華民國法草案」。曾銘宗說，草案即送立法院程序委員會，爭取下週五排入院會處理，也希望朝野黨團能夠共同支持反併吞法的立法。 「反併吞中華民國法草案」總說明指出，近年來無論國內外，對於中華民國主權存在的威脅不斷。不僅境外勢力以各種方式意圖危害或干涉中華民國主權、影響選舉及社會秩序，國內外對於中華民國主權觀念，受有心人影響，不斷出現借殼上市及偷換概念等行為，實已造成中華民國國家主權及自由民主憲政秩序的嚴重威脅，有必要制定本法。 草案條文主張，明定敵對組織的定義，凡主張以武力消滅中華民國，或意圖危害或干涉中華民國主權的國家、政權、團體，及上述團體所設立、監督管理或實質控制的各類組織、機構、團體，無論處中華民國境內外，經政府公告者，均屬之。 另外，條文也規範，公務員不得違背國家忠誠義務發表涉及消滅、併吞、取代中華民國的言論，總統亦同。 國民黨籍立法院內政委員會召委林為洲說，反併吞法是全面涵蓋的，不管主張以武力促統，或接受外國勢力協助以武力促獨，或以武力促併，與日本合併，甚至併為美國的一州，也是顛覆中華民國，「不是只有與中國統才是顛覆中華民國」。 他說，如果有團體宣揚獨立，最後與美國合併成為美國的一州，或是要與日本合併，這樣算不算顛覆中華民國？「當然算啊！因為是要把中華民國消滅。」除非透過民意修憲，才是合法的。其他方式如果用武力或組織，都是違法的，「反併吞中華民國法草案的精神在這裡」。 曾銘宗表示，民進黨立法院黨團提出的反滲透法草案完全是選舉操作，國民黨團不背書，不隨民進黨選舉策略起舞。 他說，國民黨團提出的「反併吞中華民國法草案」是捍衛中華民國的草案，因而要求現任中華民國總統蔡英文，必須站出來支持此法案，若蔡總統拒絕支持，則沒有資格參與明年一月總統大選，也呼籲卓榮泰站出來支持反併吞法草案。（編輯：蘇龍麒）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290043.aspx"}, "吳怡農推下架吳斯懷 藍反批年改崩壞政府信賴": {"content": "（中央社記者溫貴香、余祥台北29日電）民進黨立委參選人吳怡農發起全民下架吳斯懷（國民黨不分區立委提名人）活動，國民黨表示，吳斯懷一生從軍，全心全力捍衛中華民國，維護國家安全，無庸置疑，反批民進黨推年改崩壞軍公教對政府的信賴。 吳怡農上午在立法院群賢樓外召開記者會，昨晚則透過臉書發文表示，以hashtag（主題標籤） 全民下架吳斯懷為標題，並tag（標註） 民進黨立委王定宇、羅致政、民進黨列為不分區立委的范雲，以及同黨立委參選人賴品妤。 吳怡農表示，與其讓吳怡農進入立法院再防範，現在就應該發起下架吳斯懷，全力抵制親近中國共產黨的退役將領，進入立法院，危害國家。po文一出，短短時間內，就有超多網友按讚支持，並紛紛留言支持，還有網友逗趣指「我主張全面上架吳怡農」。 吳怡農說，如果我們容忍和中共政權友好的吳斯懷進入國會、進入外交與國防委員會，國家安全的防護罩可能被硬生生打碎，我們一切的努力都會白費。 他深信，捍衛家園是全民的共識。我們必須用更積極、主動的態度面對這樣的威脅。並邀請所有關心國家安全的人、願意挺身捍衛台灣的朋友，共同加入響應＃全民下架吳斯懷的行列。 吳怡農等人堅決要求國民黨，也要求吳斯懷離開不分區名單，不得擔任台灣人民的代議士。 中國國民黨文傳會主委程美華表示，吳斯懷一生從軍，全心全力捍衛中華民國，維護國家安全，無庸置疑。 她表示，若民進黨政府在意國家安全，認真照顧軍公教人員，為何為達到年改目的，不惜製造世代仇恨，而且侵害軍公教退休權益，傷害政府與軍公教之間的信任與信用，崩壞軍公教對政府的信賴，難道不是國安問題。（編輯：林興盟）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290040.aspx"}, "反滲透法草案 立院無異議逕付二讀": {"content": "（中央社記者王揚宇台北29日電）立法院會今天處理民進黨立法院黨團所提的反滲透法草案逕付二讀，藍綠祭出甲級動員令，全案在無人提出異議下順利通過。 立法院程序委員會26日排定29日院會議程，反滲透法草案排入報告事項；民進黨團今天提案要求全案逕付二讀。 為確保反滲透法草案能順利逕付二讀，民進黨立委早上6時就在議場前集合，防堵國民黨杯葛議程。 國民黨團則是在黨團辦公室召開記者會，公布反併吞中華民國法草案，訴求避免中華民國遭消滅、併吞、取代。 此外，台灣基進則在立法院外召開記者會，聲援反滲透法草案。台灣基進不分區立委參選人陳奕齊說，希望能儘早通過法案，以增加中共干預台灣的成本。 立法院會上午處理報告事項時，民進黨團提案將反滲透法草案前的報告事項案全都退回程序委員會重新提出，直接處理反滲透法並提出逕付二讀的要求，在場無人有異議的情況下，全案順利逕付二讀，並未表決。 反滲透法草案明定，任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金或影響選舉罷免、公投行為，違者可處5年以下有期徒刑或併科新台幣500萬元以下罰金；也不得以強暴、脅迫或其他非法方法擾亂社會秩序，或妨害合法舉行集會、遊行，違者可處1年以上7年以下有期徒刑、拘役或科或併科500萬元以下罰金。（編輯：蘇龍麒）1081129 不背書反滲透法 國民黨團提反併吞法籲總統表態 （中央社記者范正祥、王揚宇台北29日電）國民黨立法院黨團今天提出「反併吞中華民國法草案」，避免中華民國遭消滅、併吞、取代以及敵對勢力干預民主政治運作；國民黨團並公開呼籲總統蔡英文和民進黨主席卓榮泰，應表態是否支持。 民進黨立法院黨團書記長李俊俋說，國民黨要提什麼案都尊重。他說，國民黨團提的反併吞法，法案結構看起來是為了打假球而打假球，法案內容很恐怖，通過後恐怕會變成新的藍色恐怖。 至於反併吞法如果也提逕付二讀，民進黨團要怎麼因應，李俊俋說，再來討論看看，他認為民進黨團版本架構清楚，後續要怎麼進行，再來處理。 民進黨團日前提出反滲透法草案，並在今天的立法院會無異議逕付二讀，全案要拚本會期完成三讀。 國民黨立法院黨團總召曾銘宗及立委賴士葆、費鴻泰、林為洲、王育敏召開記者會公布「反併吞中華民國法草案」。曾銘宗說，草案即送立法院程序委員會，爭取下週五排入院會處理，也希望朝野黨團能夠共同支持反併吞法的立法。 「反併吞中華民國法草案」總說明指出，近年來無論國內外，對於中華民國主權存在的威脅不斷。不僅境外勢力以各種方式意圖危害或干涉中華民國主權、影響選舉及社會秩序，國內外對於中華民國主權觀念，受有心人影響，不斷出現借殼上市及偷換概念等行為，實已造成中華民國國家主權及自由民主憲政秩序的嚴重威脅，有必要制定本法。 草案條文主張，明定敵對組織的定義，凡主張以武力消滅中華民國，或意圖危害或干涉中華民國主權的國家、政權、團體，及上述團體所設立、監督管理或實質控制的各類組織、機構、團體，無論處中華民國境內外，經政府公告者，均屬之。 另外，條文也規範，公務員不得違背國家忠誠義務發表涉及消滅、併吞、取代中華民國的言論，總統亦同。 國民黨籍立法院內政委員會召委林為洲說，反併吞法是全面涵蓋的，不管主張以武力促統，或接受外國勢力協助以武力促獨，或以武力促併，與日本合併，甚至併為美國的一州，也是顛覆中華民國，「不是只有與中國統才是顛覆中華民國」。 他說，如果有團體宣揚獨立，最後與美國合併成為美國的一州，或是要與日本合併，這樣算不算顛覆中華民國？「當然算啊！因為是要把中華民國消滅。」除非透過民意修憲，才是合法的。其他方式如果用武力或組織，都是違法的，「反併吞中華民國法草案的精神在這裡」。 曾銘宗表示，民進黨立法院黨團提出的反滲透法草案完全是選舉操作，國民黨團不背書，不隨民進黨選舉策略起舞。 他說，國民黨團提出的「反併吞中華民國法草案」是捍衛中華民國的草案，因而要求現任中華民國總統蔡英文，必須站出來支持此法案，若蔡總統拒絕支持，則沒有資格參與明年一月總統大選，也呼籲卓榮泰站出來支持反併吞法草案。（編輯：蘇龍麒）1081129", "link": "https://www.cna.com.tw/news/firstnews/201911295003.aspx"}, "中火燃煤量 蘇貞昌：今年不到1300萬噸": {"content": "（中央社記者侯姿瑩台北29日電）針對中火燃煤議題，行政院長蘇貞昌今天表示，「選舉是一時」，市民健康是一輩子的事；事實是，台中火力發電廠燃煤量自從總統蔡英文上任以來，已減煤超過500萬噸，今年燒不到1300萬噸。 蘇貞昌今天透過臉書與LINE官方帳號表示，「選舉是一時，市民的健康是一輩子的事」。事實是，台中火力發電廠的燃煤量，2014年整整燒了1839萬噸，蔡總統上任以來，已經減煤超過500萬噸，今年燒不到1300萬噸。 他也說，「燃煤減量一直做，今年減最多」，盼各位鄉親繼續支持政府「一減煤」，讓全體國民更健康、中部供電要穩定、空汙排放繼續降。 蘇貞昌表示，「唱歌可以走音，討論政策不要走鐘」。貼文也附上他與行政院副院長陳其邁唱歌的圖卡。（編輯：林興盟）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290029.aspx"}, "呂秀蓮演講 盼台韓攜手促進恢復邦交正常化": {"content": "（中央社記者姜遠珍首爾29日專電）前副總統呂秀蓮28日晚間在漢江汝矣島韓國國會園區內的國會議員會館發表增進台韓實質關係為主軸專題演講，期盼台韓人民共同攜手促進恢復邦交正常化，博得與會聽眾一致好評。 呂秀蓮應韓國媒體Media Watch之邀在以「台韓關係的過去與未來」為主題的演講中，從台韓民族的發展史、獨立運動與民主化、台灣與韓國的「軟實力」（soft power）與「巧實力」（smart power）、台灣與韓國面臨的危機與克服等細節發表意見。 最後，呂秀蓮向現場聽眾表示，Media Watch代表顧問邊熙宰今年8月23日在首爾光化門廣場旁駐韓國台北代表部大樓正門小廣場上舉辦「我們支持韓台恢復建交」的記者會及聚會，發動了敦促韓國和中華民國「重續前緣」的行動。 因此，呂秀蓮說，希望能與支持台灣的韓國民間團體，共同攜手促進台韓兩國恢復邦交正常化。 呂秀蓮說，誠摯呼籲雙方朝野認真思考正常化韓台關係。在此之前，建議韓國國會制定「韓台關係法」，並且思考「和平中立」的戰略意義，如果韓台關係正常化，共同推動「東亞和平中立聯盟」，兩國將成為東亞地區安定和平的關鍵，將為世界創造更多民主成功與良善的力量。 她主張台、韓、日、菲等國若共同組織「東亞和平中立聯盟」，則必定可於列強勢力的干擾中，完成東亞國家的永續發展。 專題演講後，呂秀蓮和前MBC駐北京特派員朴相厚、落星垈經濟研究所研究員李宇衍、前首爾大學客座研究員鄭安基進行問答，探討台韓關係發展前景。 呂秀蓮在首爾韓國國會議員會館大會議廳，向Media Watch代表顧問邊熙宰頒贈寫有「韓台友誼耀東亞」的感謝牌。 韓國21世紀社會經濟研究院院長、大韓遊艇協會會長柳晙相今晚在漢江畔遊艇俱樂部設宴款待呂秀蓮，並邀請了南韓保守右傾龍頭大佬「朝鮮日報」前總編輯、現CHOGABJE.COM代表趙甲濟、韓國自由總聯盟中央會長金景梓、水原華僑協會會長戚明運等近百人。 邊熙宰也在首爾漢江畔韓國遊艇俱樂部向呂秀蓮贈送仿古「百濟金質冠飾」紀念品，場面溫馨。（編輯：徐崇哲）1081129", "link": "https://www.cna.com.tw/news/aipl/201911290008.aspx"}, "韓國瑜國際接軌第三支箭 青壯軍公教出國進修": {"content": "（中央社記者王承中、余祥台北28日電）國民黨總統參選人韓國瑜今天公布讓台灣國際接軌的第三支箭，要讓45歲以下的軍公教警消可以出國進修，只要申請到學校就讀，政府就會想辦法幫忙，「我們要迅速國際化」。 韓國瑜下午至政論節目錄影，並在晚間播出。韓國瑜表示，以他的觀點，台灣最大的危機是世界慢慢忘記台灣，台灣也慢慢忘記世界。所以他提出小學一年級實施中英雙語教育，以及所有台灣大學生、碩士班學生一定要出國交換一年。 韓國瑜指出，國際接軌的第三支箭就是讓45歲以下軍公教警消出國進修。他說，未來45歲以下軍公教警消，不能夠學校、軍警校畢業後，幾十年在這裡轉，而不知道世界之大，這是很危險的。 韓國瑜表示，未來每年政府要找到錢，讓45歲以下的軍公教警消出國，只要申請到學校，政府想辦法來幫忙，一開始的目標是1%，「我們要迅速國際化，一旦被國際孤立，台灣前途會非常危險」。 韓國瑜也指出，台灣已經窄化，過去台灣留學生大量出國，但現在台灣留學生卻在減少，他說，政府與其把錢投資在不當的地方，不如投資下一代，這些錢政府絕對承擔得起，他認為這個甚至比遷都還重要。（編輯：羅曉荷/林孟汝）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280383.aspx"}, "選前辭市長或選後戰黨魁 韓國瑜：不存在的議題": {"content": "（中央社記者余祥、王承中台北28日電）國民黨總統參選人韓國瑜今天上政論節目時，針對是否可能選前辭高雄市長或選後選黨主席皆回應說，「這是不存在的議題」。談及黨內整合問題，韓國瑜說，黨有黨主席，他不在其位，不好意思講太多。 至於是否會替無黨籍花蓮立委參選人傅崐萁站台，韓國瑜說，這次選戰最高的目標是大家來保護中華民國，如果無黨籍參選人也是保護中華民國，他們也很難開口要求撤合照；不過，身為國民黨總統參選人，他必然會支持國民黨提名的人，毋庸置疑。 韓國瑜下午至政論節目錄影，並在晚間播出。被問到國民黨內整合問題，韓國瑜說，遇到選舉，民進黨人人手上一把武士刀，大家團結對外，但國民黨人人手上拿著麻糬，「隨便你砍、隨便你殺」。 韓國瑜說，國民黨支持者心理上很容易動搖，如果今天黨提名的是前新北市長朱立倫，也會受到鋪天蓋地的攻擊，到時候大家也會說為什麼不提名韓國瑜，這就是國民黨跟民進黨的差別。 至於黨內整合問題誰該負責，韓國瑜說，黨有黨主席，吳敦義是由黨員投票產生，他則是黨提名的總統參選人，當然對黨有責任，但黨的管理和黨機器還是有主席、中常會等機制的存在，「我自己知道不在其位，不好意思講太多。」 韓國瑜強調，國民黨未來若不改革，就是死路一條，這支股票可能會下市，更有亡黨的危險，若台灣變成一黨獨大，非2300萬人民之福。 他說，國民黨要改革的地方太多了，包括整個領導統御、需要有強而有力的論述，也一定要拔擢各界優秀的人才、年輕人，民進黨傾全黨之力培養年輕人，共產黨也是，但國民黨內這種感覺出不來，「我62歲算中壯代，我自己都不敢講。」 至於選後是否可能再戰黨魁，韓國瑜說，這是不存在的議題，國民黨勝敗還在未定之數，且在總統大選前說這話對黨主席不敬，日前國民黨也修正黨章，總統未必要兼任黨主席。 被問及選前是否會辭去高雄市長，韓國瑜說，這又是假議題，也是現在不存在的問題。 談及鴻海創辦人郭台銘可能會幫國民黨立委參選人輔選，韓國瑜說，「開餐廳不怕肚子大」，當國民黨在選舉的時候，有越來越多人幫忙，這是美事一樁。 與韓國瑜頗有私交的前花蓮縣長傅崐萁，此次以無黨籍身份投入花蓮立委選舉，造成泛藍分裂，外界對於韓國瑜是否會替傅崐萁站台頗為關注。 韓國瑜說，花蓮的問題他會往後放，這次選戰最高的目標是大家來保護中華民國，如果無黨籍參選人也是保護中華民國，他們也很難開口要求撤合照，但是依據政黨倫理，他們也會被質疑為何不制止，這些問題都會碰到，花蓮的問題會必然會找出一個方法。（編輯：羅曉荷/林孟汝）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280380.aspx"}, "李佳芬家族疑濫權採砂石牟利 韓辦：絕無不法": {"content": "（中央社記者陳俊華、王承中台北28日電）時代力量立委黃國昌今天說，國民黨總統參選人韓國瑜、夫人李佳芬的家族涉嫌以擔任立委的權勢，透過濫權手段把濁水溪的「河川地」變為「浮覆地」，滿足李家採砂牟利需求，要求韓國瑜坦白認錯。 國民黨總統參選人韓國瑜競選辦公室晚間發出聲明表示，韓國瑜岳父李日貴過去曾經營的砂石公司，時序早在韓國瑜認識李佳芬之前，韓國瑜未曾參與，更絕無利用立委職權做任何不法或特權施壓的事。 韓辦指出，各界對於早年砂石業界的相關分析及探討，只要本於事實，不要刻意誤導視聽，韓國瑜競辦都予以尊重。韓辦也誠摯呼籲，選舉仍應回歸政策辯論基本面，就治國方針進行良性競爭，而非針對參選人家人進行無差別的攻擊。 黃國昌明天上午將舉行「特權掠奪國家資源、韓李家族發大財」記者會，採訪通知指出，1990年代，李佳芬家族憑恃家族成員擔任地方民代，及夫婿韓國瑜擔任立法委員權勢，在濁水溪盜採砂石、甚至利用國家資源大賺黑心錢，破壞生態環境，他將在記者會中出示相關事證。 黃國昌晚間在臉書發文表示，十分痛恨政治人物濫用權勢地位、掠奪國家資源、牟取個人私利；韓國瑜無論是涉及利用管道炒作預售屋牟利，還是與炒房團一起得到台肥2成貸款，都是造成房價飛漲、讓年輕人買不起房的幫兇。 他最近接到檢舉指出，1998年雲林西螺李家，在濁水溪西螺大橋附近的行水區盜採砂石，由李日貴設立的「大通砂石行（嗣後成為「大通砂石股份有限公司」）攫取暴利。當年，李日貴將雲林縣議員的位置，順利交棒給女兒李佳芬，而女婿韓國瑜，也在中央擔任立委。 黃國昌指出，1990年代可以在濁水溪上盜採砂石的，都不是簡單人物，龐大的砂石利益，背後都有地方派系與黑道勢力，雲林李家取得了第三區（西螺大橋至自強大橋間）的聯管計畫權。 他說，李佳芬家族在濁水溪河床上的抽砂船，本來佔有極佳位置，抽取出來的黑沙含量最高、品質最好、價格最佳。但由於聯管計畫要求抽砂船離開河川，李家捨不得離開西螺大橋下游南岸這個好地點，面臨必須在堤防外找到可以用作砂石洗選場土地的問題。 黃國昌表示，李家為了解決這個問題，曾計畫在濁水溪西螺大橋下游南岸的安定里農地上，違法興建砂石洗選場，不過因媒體報導，李家被迫放棄。接下來，就發生神奇的事情：政府出面、百姓出資，透過巧妙的手法，把「河川地」變為「浮覆地」，解決了李家的問題、滿足了採砂牟利的需求。 黃國昌說，這樣透過濫權手段，破壞生態環境，濫用國家資源，大賺黑心錢致富的家族，怎麼還有臉繼續欺騙社會大眾，「希望，韓國瑜先生與李佳芬女士，能夠自己站出來坦白認錯」。（編輯：林孟汝）1081128", "link": "https://www.cna.com.tw/news/firstnews/201911280379.aspx"}, "美麗島事件40年  民主護台遊行緬懷先賢精神": {"content": "（中央社記者王淑芬高雄28日電）紀念美麗島事件40周年，台灣南社等本土社團12月7日要比照40年前美麗島遊行路線，舉辦「守民主護台灣遊行暨祈禱會」，緬懷先賢為守護台灣民主犧牲奉獻的精神。 「守民主護台灣遊行暨祈禱會」由台灣南社及守民主護台灣大聯盟共同主辦，台灣社、台灣教授協會、台灣基督長老教會高雄中會教社部協辦。相關單位今天偕同民進黨高雄市議員康裕成、郭建盟、林智鴻及時代力量市議員黃捷等人，在市議會召開記者會說明遊行內容。 活動規劃7日下午1時30分於高雄市中山一路與民生二路口集合，2時起遊行，將沿民生二路、中華三路、中正四路、中山一路至大同路交叉口止，4時在中山一路與大同路口舉行祈禱會。 祈禱會由高雄長老教會高雄中會牧師帶禱，再由台灣南社社長翁銘章與守民主護台灣大聯盟會長黃崑虎致詞，並邀請40年前曾經參與高雄美麗島遊行而爆發嚴重衝突事件的受難者，包括總統府秘書長陳菊、前司法院長姚嘉文、辯護律師代表短講。 主辦單位表示，將邀請當時協助營救受難者的國際人士參加，並播放衝突事件等影像。 南社希望透過活動喚起台灣人民了解事件的經過，也緬懷民主前輩的犧牲奉獻精神，讓年輕世代更珍惜得來不易的民主自由與法治，共同守護台灣，對抗中共紅色勢力的脅迫。（編輯：唐聲揚）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280373.aspx"}, "候選人財產申報  韓國瑜存款3189萬沒有不動產": {"content": "（中央社記者侯姿瑩、葉素萍台北28日電）中選會網站近期公布的公職候選人財產申報資料；其中，國民黨總統參選人韓國瑜夫婦共申報存款3189萬3801元，沒有土地、也沒有不動產；相較於6月資料，存款減少1300多萬。 中選會網站資料顯示，韓國瑜夫婦共申報存款（新台幣、外幣）3189萬3801元、有價證券1424萬8076元、基金受益憑證1194萬386元；土地與建物申報都為0筆；1筆1000萬的事業投資；債務1234萬7355元。另外，備註欄中也註明選舉保證金1500萬元及政治獻金專戶餘額671萬2439元。 根據監察院6月公布的廉政專刊資料，當時，韓國瑜夫婦共申報存款（新台幣、外幣）4559萬6744元、有價證券1404萬1203元、基金受益憑證1173萬3513元；並申報1筆位在雲林古坑鄉的土地、1筆建物等。債務共1287萬8861元。 另外，中選會資料顯示，民進黨籍、爭取連任的總統蔡英文申報土地6筆、2筆建物，存款4877萬3937元、有價證券413萬6370元及1筆110萬的事業投資。備註欄中包括「蔡英文委託双榜法律事務所受託信託財產專戶」餘額170萬5742元。 親民黨總統參選人宋楚瑜則申報土地、建物各1筆，存款799萬1285元，有價證券、基金受益憑證、事業投資等都為0筆。 另外，根據中選會網站公布的資料，國民黨副總統參選人張善政申報在新北市新店區、花蓮縣、彰化縣、台北市信義區、新北市永和區的不動產，存款2739萬元，有價證券2018萬元，還有20筆保單；他另申報249萬元的債務，取得原因是房屋修繕貸款，以及購置不動產。 民進黨副總統參選人賴清德申報在台南市的一筆土地與建物，存款745萬元，以及8筆保單。 親民黨副總統參選人余湘及夫婿吳力行擁有在台北市大安區、士林區、新北市汐止區、台東縣多筆不動產。存款9627萬元，1.2億的珠寶，42筆保單，6.1億元的事業投資，債權2052萬元，財力雄厚引人注目。 余湘的財產申報資料並備註房屋貸款餘額7000萬元，債務人智邦投資股份有限公司，公司負責人為吳力行。（編輯：蘇志宗）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280367.aspx"}, "後山女孩爭出一片天 余湘返台東分享生命故事": {"content": "（中央社記者李先鳳台東縣28日電）親民黨副總統參選人余湘今天回到故鄉台東，晚間在誠品台東故事館舉辦簽書會，她以自己是後山來的女孩，沒有好家世背景，靠著努力爭取走出一片天來勉勵現場民眾。 余湘上午先探望她的國中班導師陳忠正，晚間在誠品台東故事館舉辦新書「像鏡子一樣的朋友」簽書會。余湘說，朋友就像一面鏡子，在彼此的反射映照中，這本書就是她跟大家分享震懾人心的生命故事。 台東縣前縣長黃健庭上午以「老同學」身分陪同余湘探訪國中英文老師；晚間再度現身簽書會場，他說，與余湘是國中同班同學，現在兩人雖屬不同政黨，但仍要獻上最深的祝福。 余湘說，今天特別回來探望老師，因為中學時期價值觀的建立，老師給予很多正確觀念與指導。接著朗讀她中學時期寫的文章，充滿文藝氣息，獲得現場約百人的掌聲。 余湘稍早受訪時說，一出機場一路看，發現台東進步非常多，相信仍有進步的空間，親民黨對台東鄉親的就學、就業、就養等都有完整詳細的規劃。（編輯：黃世雅）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280339.aspx"}, "用癌發電說 張善政：能源政策要與時俱進": {"content": "（中央社記者郭芷瑄屏東縣28日電）國民黨副總統參選人張善政今天到屏東參加座談會，媒體問「綠營批火力發電廠是國民黨執政時興建」，張善政說，能源政策要與時俱進，民進黨關掉核電廠，空污更嚴重。 張善政日前抨擊執政黨是「用癌發電」，被民進黨立委王定宇在臉書抨擊，並指台中火力發電廠是國民黨執政時興建。張善政今天到屏東東港安泰醫院參加座談會，被媒體詢問到是否有說過民進黨政府「用癌發電」，張善政馬上說「對」。 張善政說，民進黨政府不顧民眾肺部健康，現在肺癌比率只比北韓好一點，空污必須非常被重視，2025年如果停掉核電廠，火力發電用得比現在更多，空污情形不會比現在好。 媒體再問「綠營立委指火力發電廠是國民黨執政時興建」，張善政回應 ，能源政策必須與時俱進，當時核能不夠用，所以做了火力發電廠，現在把核能關掉，火力的比重會加重，這是背道而馳的，不要講以前的事，要看未來，為什麼拿過去跟現在比。 張善政今天的座談會約300多人參加，國民黨第2選區參選人周佳琪也到場，張善政再批高鐵南延屏東是盲腸線，他表示，可將屏東海岸線規劃為小夏威夷風格發展觀光，並以農業生物科技園區為主體發展農業生物科技。（編輯：黃世雅）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280325.aspx"}, "傳馬對吳用人不滿 蔡正元：只要馬證實立刻辭": {"content": "（中央社記者余祥台北28日電）國民黨副秘書長蔡正元今天在臉書上表示，有媒體報導，黨主席吳敦義找他當副秘書長，讓前總統馬英九不高興，甚至因此不挺吳敦義。蔡正元說，若馬英九或馬辦公開證實報導，他立刻辭職。 馬英九辦公室則回應，馬前總統辭去黨主席後，即不過問也不干預黨務人事，對於相關報導無從回應。 媒體報導，馬辦認為，馬英九未跟隨黨內菁英去質疑不分區名單，已經算是充分念及與吳敦義的情分，但吳卻重用向來反馬的蔡正元，實在算不上友善。 蔡正元長期被歸為前主席連戰人馬；在馬英九擔任黨主席後期，蔡正元接連從年金改革、黨產、參選黨魁法律問題砲打中央，後來發生的馬王政爭、三中案，蔡正元也一再砲口對向馬英九。 蔡正元日前在國民黨主席吳敦義力邀下，擔任國民黨義務副秘書長，此人事案在11月20日中常會正式通過。 親馬人士強調，將注意黨中央未來對馬的態度，若再有惡意攻訐情事，馬基於黨未來的生存發展，沒必要非得與吳站在一起。（編輯：羅曉荷/林孟汝）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280323.aspx"}, "卓榮泰率綠議員  跨黨力挺洪慈庸陪掃街": {"content": "（中央社記者郝雪卿台中28日電）民進黨主席卓榮泰今天帶領黨籍台中市議員跨黨力挺無黨籍立委洪慈庸，他表示，台中立委選舉是政黨合作的示範區，希望以分進合擊方式帶動選情，並呼籲百萬青年站出來支持。 卓榮泰與台中市議員蕭隆澤、周永鴻下午陪同尋求連任的洪慈庸車隊掃街，卓榮泰呼籲百萬青年站出來「挺台灣、保平安」，支持洪慈庸衛冕「關鍵席」。 卓榮泰接受媒體聯訪時指出，台中立委選舉是政黨合作的示範區，除民進黨自提6人外，另和洪慈庸、台灣基進陳柏惟共同合作，也為未來更廣闊的政黨合作打好基礎。經過縝密選戰規劃，交叉火網，上午民進黨副總統參選人賴清德陪同洪慈庸拜票，下午他與黨籍議員陪同車隊掃街，希望一整天分進合擊，帶動台中選舉熱情。 提到台中市立委選情，卓榮泰表示，民進黨4名現任立委與洪慈庸，根據目前民調來看，將堅守台中4+1「衛冕區」，而新的「挑戰區」也已急起直追，速度相當快，包括第5選區（北北屯區）莊競程、第2選區（沙鹿、龍井、大肚、烏日、霧峰）陳柏惟、第8選區（豐原、石岡、東勢、新社、和平）翁美春等人，洪慈庸是關鍵一席，合作會比4年前更密合，也期待結果更成功。 洪慈庸表示，這次的選舉，台灣人必須要團結一致對外，台灣一定要贏，她也全力爭取各方勢力支持，希望在地方打出好成績，這席是關鍵席次，希望集結所有力量，讓台灣這一次能真的勝利。（編輯：謝雅竹）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280306.aspx"}, "徐耀昌稱可支持親民黨 國民黨：由地方黨部先蒐證": {"content": "（中央社記者余祥台北28日電）國民黨籍苗栗縣長徐耀昌稱可以支持親民黨；花蓮縣長徐榛蔚也公開為無黨籍傅崐萁站台。國民黨考紀會主委魏平政表示，需由地方黨部蒐證後召開考紀會，再報請中央考紀會經合議制決定。 苗栗縣長徐耀昌今天說支持國民黨總統參選人韓國瑜不在話下，「萬一有立場或不方便，也可以支持親民黨」；國民黨籍花蓮縣長徐榛蔚昨天也不顧黨中央否決，為投入花蓮立委選戰的無黨籍傅崐萁站台。 針對兩人是否違反黨紀，魏平政告訴中央社記者，需回歸個案判斷，先經由地方黨部蒐證召開考紀會，提出建議案，再報請中央考紀會，經由合議制決定是否違反黨紀。 魏平政說，他們在開考紀會之前也會請當事人說明，以便了解事實，看看當事人是否口誤或是媒體報導錯誤等，才會進行最後的考紀決定。 由於此次被視為泛藍的親民黨主席宋楚瑜投入總統大選，許多泛藍政黨也在部分立委選區提名人選，國民黨未來恐會面臨不少黨員涉嫌違反黨紀情況。 魏平政指出，根據民國109年中華民國總統暨立委選舉國民黨黨員行為規範規定，國民黨黨員不得為非國民黨提名的候選人公開站台、動員掃街及其他公開助選的行為，或具名擔任該候選人競選組織任何職務；違紀輔選按情節輕重可處停權到撤銷黨籍。（編輯：紀淑芳）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280304.aspx"}, "蔡總部譴責藉論文案抹黑 陳學聖反批民進黨心虛": {"content": "（中央社記者葉素萍、劉冠廷台北28日電）總統蔡英文競選總部今天發聲明指出，立委陳學聖藉召開公聽會為由，再次攻擊總統蔡英文博士學位、論文與教職升等涉及造假不實，炮製各種不實資訊意圖誤導抹黑，「我們高度遺憾並給予強烈譴責」。 對此，陳學聖對中央社記者說，包括總統府、民進黨、或是綠營學者都選擇不出席這次的公聽會，他認為，最好的作為，就是與質疑蔡總統論文造假的人對質，但蔡營為何缺席，是不是因為心虛不敢來？如果是他刻意不邀請，他會虛心接受這些指教，但今天是全部公開的，「是他們懦夫，不敢上戰場當勇士」。 蔡總統競選總部今天透過聲明指出，陳學聖上午藉召開公聽會為由，邀集多位涉抹黑總統學位被告，再次攻擊總統博士學位、論文與教職升等涉及造假不實。 蔡總統競選總部指出，蔡總統於1984年畢業自英國倫敦政經學院，是校方列入名人錄的博士校友，相關資訊也公告於學校官方網站，蔡總統的學經歷文件、擔任教職的審核資料都真確並公開揭示過；為了駁斥部分人士的刻意抹黑，倫敦政經學院（LSE）校方也在10月8日再次發布聲明，證實總統確實在當年完成論文後，取得博士學位。 蔡總統競選總部表示，日前造假警方拒絕國民黨總統參選人韓國瑜借用廁所事件的立委陳學聖在內等部分人士，多月以來為了選舉利益，刻意迴避向校方、主管機關查證的正確程序，持續抹黑，表示高度遺憾並強烈譴責。1（編輯：林孟汝）081128", "link": "https://www.cna.com.tw/news/aipl/201911280301.aspx"}, "公聽會討論總統論文引爭議 陳學聖：非私設刑堂": {"content": "（中央社記者王揚宇台北28日電）立法院教育及文化委員會今天召開公聽會，討論總統蔡英文博士學位論文，民進黨團昨天就表示，不容許藉公聽會遂行政治抹黑行徑，黨團拒絕出席；今天主持會議的國民黨立委陳學聖則多次強調，絕非「私設刑堂」。 今天的公聽會名稱為「確立違反學術倫理案件客觀公正之處理原則」；根據會前發給立委的資料顯示，討論題綱設定直指蔡總統「博士學位及論文之存否、真偽？」與「副教授資格審查論文是否涉及自我抄襲？」等。 對於今天的公聽會，民進黨立法院黨團昨天已發布新聞稿表示，依據立法院職權行使法相關規定，委員會公聽會的舉行有法定要件，絕不容許僅為遂行政治上抹黑行徑，以私設刑堂方式，來恣意濫用，因此民進黨團拒絕奉陪。 陳學聖在公聽會一開始及尾聲都強調，公聽會全程直播、對外完全公開，而且與會來賓的政治光譜都不同，絕對不是私設刑堂。 出席公聽會的包括媒體人彭文正和名列台灣維新不分區第一名的台大名譽教授賀德芬等專家學者，其中，彭文正質疑，總統有沒有博士學位不重要，但國家領導人如果沒有誠信，這個國家就完了，而蔡總統的畢業證書出現3個版本，簽名的校長都不一樣，到底哪一份是真的？ 賀德芬說，自己是以公民知識分子的身份，對領導者提出質疑，但當她提出疑問，就排山倒海地被「戴帽子」，紅帽子、藍帽子滿天飛；另外，根據賀德芬提供中英對照版本的「獨立調查報告：蔡英文博士論文與證書真偽」資料，其中「總結」部分提到，蔡總統當年的學生學位至多是已完成論文，但未通過論文辯護口試。 政大國關研究中心研究員嚴震生則表示，自己花了2週把蔡總統的論文看了2次，發現444個錯字，而且基本標點符號使用都出錯。 出席公聽會的政治大學副校長王文杰說，蔡總統是教育部核定73學年度「擴大延攬旅外學人回國任教案」的教師，經政大檢奉其正式博士學位證書影本及教育部核復，准予備查。 教育部高教司長朱俊彰表示，已確認政大留存的證書影本，與教育部審查時留存的、總統府在9月23日公布的都一致；此外，教育部向倫敦政經學院查證，也確認有典藏總統的論文。（編輯：林孟汝）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280302.aspx"}, "蔡總統指中火用煤減少 韓陣營：移到其他電廠燒": {"content": "（中央社記者王承中台北28日電）總統蔡英文今天表示，這幾年努力將中火用煤量低於1300萬公噸。國民黨總統參選人韓國瑜國政顧問團發言人黃曼昕表示，蔡政府只是把中火的燃煤移到其他燃電廠燒，假裝自己有好政績。 蔡總統今天表示，「行動才能解決空污，口說善言才能帶來善政」；她說，最近很愛談論空污的張善政在擔任行政院長、副院長時，中火的用煤量高達1800萬公噸，「透過我們這幾年來的努力，才終於即將低於1300萬公噸」。 黃曼昕下午發表示，蔡政府還是不願誠實面對民眾，只敢用區域性的數字來假裝自己有好政績，但「用肺、用癌發電」最真實狀況卻沒有讓全民知道。 黃曼昕指出，即便中火燃煤數字降低，但新北市的林口、高雄的大林、興達、民營的麥寮、和平等燃煤電廠的燃煤用量與發電度數卻增加，2018年燃煤發電度數是有史以來最高，達1312億度。蔡政府只是把台中火力發電廠的燃煤移到其他燃電廠去燒而已。 黃曼昕表示，蔡政府執政期間，不僅燃煤發電度數創新高，燃煤噸數也是歷史最高，即使今年預估數字，都比張善政擔任行政院長時多，這也是為什麼蔡政府只敢提中火，不敢說全國。請蔡總統搞清楚數字，千萬別玩數字遊戲。 根據黃曼昕提供的經濟部能源局數據顯示，全國的燃煤噸數，馬政府執政2014年至2016年分別是4838.1萬公噸、4595.8萬公噸、4697.7萬公噸，而蔡政府執政2017年至今年的預估，分別是4927.7萬公噸、5067.8萬公噸、4993萬公噸。 台電今天發布新聞稿聲明，為避免社會一再以訛傳訛，台電再度重申，中火用煤量「只減不增」，近5年減煤大約500萬噸，今年相較去年減少超過300萬噸，更創下單年度減煤量新高，預計將低於1300萬噸，「數據就是減煤的事實與成果」，不會因為旁人胡亂指摘，就抹滅中火一路減煤的努力。 台電指出，有關環保署說明10%容許差值，已經施行18年的法令規範，非為中火開出特例。台中市政府核發的許可證也有登載10%容許差值，台電是依法行政。 台電表示，台電對穩定供電及減煤都有計畫，同時，為了達到中部民眾的期待，台電也透過短期降載減排，中期環保改善，長期興建低污染的燃氣機組、讓燃煤機組轉為備而不用，讓減煤按部就班地達成。（編輯：蘇志宗）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280298.aspx"}, "出席小英姐妹會  賴清德：守護台灣靠人民力量": {"content": "（中央社記者郝雪卿台中28日電）民進黨副總統參選人賴清德今天指出，守護台灣及中華民國就是民進黨的路線，只有靠人民力量，借重每場選舉、每張選票，將守護台灣意志淬鍊成像鋼鐵般堅強。 台中市小英姐妹會幹部培訓營下午在總統蔡英文台中市競選總部登場，賴清德、民進黨主席卓榮泰都出席呼籲在場姐妹，過去女人撐起半邊天，這次要爭取台灣的明天。 賴清德指出，兩蔣時代要反共，「這代國民黨要去給人統」，還說要守護中華民國，都是多講的，守護台灣、中華民國就是民進黨的路線，兩黨路線差這麼多，只有靠人民力量，借重每場選舉、每張選票，將守護台灣意志淬鍊成像鋼鐵般的堅強，才能永遠守護台灣。 卓榮泰則說，每次來台中，就會舉頭看天空，想要看看空氣有沒有比較好，去年林佳龍被假訊息打敗，沒有連任台中市長，這次要請大家在網路上洗清假消息，網路維護政權是最新的科技戰，沒有這麼做，就會像以前一樣敗在網路的謠言、敗在網路的蒙騙。 卓榮泰表示，台灣最強的總統及副總統參選人組合就是「英德配」，只有這個組合才能帶領台灣往正確方向，反觀國民黨的參選人，「總統都在講器官，副總統都在詛咒，要人家去住院」，這是犯大忌，證明國民黨慌了，民進黨就要愈穩定沉著，明年一定要選對，台灣不能輸給香港。（編輯：謝雅竹）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280293.aspx"}, "韓國瑜邀公開辯論 蔡營：歷來都有政見發表安排": {"content": "（中央社記者余祥、葉素萍台北28日電）國民黨總統參選人韓國瑜今天表示，樂意跟總統蔡英文辯論，辯論就像是打乒乓球，互動性強，若一個人自己打高爾夫球，看著讀稿機就把問題講完，全國民眾不會了解，透過問答、攻防才能把理念闡述清楚。 對於韓國瑜邀公開辯論，總統蔡英文競選總部發言人廖泰翔受訪指出，「歷來總統大選都會有政見發表、辯論的安排，也都按照規劃來進行。」 韓國瑜傍晚接受媒體聯訪時表示，辯論可以激盪出火花，用公開辯論的方式，更可以讓大家了解未來的領導者要怎麼帶領中華民國，很樂意與總統辯論。 韓國瑜競辦發言人葉元之也說，只要民進黨願意，辯論的時間、地點和方式都可談，如果民進黨不敢，只要說一聲認輸，他們也能接受。 總統蔡英文競選總部發言人廖泰翔進一步指出，說到辯論，政治人物誠信第一，誠實優先，過去這段時間韓國瑜甚至不敢面對議會的施政質詢，以請假的方式逃避施政總質詢，不敢為自己的市政和預算辯護，而近來更多有粗鄙失言，至今也沒有公開為這些不負責任的談話道歉，引起社會譁然。 廖泰翔說，提醒韓國瑜的團隊，作為一個總統參選人和團隊，這個時候與其誇口叫陣，進行選舉操作，恐怕要面對現實多花點力氣，先矯正市長、副手張善政說話不老實、粗話連連、不負責任的惡習，才是當務之急。（編輯：紀淑芳）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280290.aspx"}, "蔡總統：人才需要民主自由 方能發揮創意": {"content": "（中央社記者王淑芬高雄28日電）總統蔡英文今天到高雄接連走訪4座宮廟，她指出「下一世代的競爭就是人才、人才最需要民主自由」；她說，「民主可以當飯吃」，籲大家守護台灣的民主自由。 蔡總統中午由民進黨立委劉世芳陪同到楠梓援中港代天府參拜，下午又到楠梓區右昌三山國王府參香，接著轉往橋頭區，由立委邱志偉陪同到壽生廟、岡山協和宮參香，總統所到之處都受到支持者的烈情歡迎，民眾搶著和總統握手擊掌，高喊「蔡英文凍蒜」，人氣紅不讓。 蔡總統在壽生廟廟埕廣場致詞尋求民眾支持時指出，中央政府對高雄支持的力道很強，中央努力在建構從台南科學園區到橋頭科學園區成為科技廊道、科技產業聚落，未來不輸新竹科學園區，尤其南部的投資都是現代化產業，將形成北部有竹科、南部有台南及橋頭科技園區廊道，是高階製造及研發中心。 蔡總統指出，很多世界大企業看好台灣要來投資、台商回流投資約有新台幣7000億元，外商及美商也看好並要投資台灣，台積電準備一兆元投資下一世代科技產業，還有彰化外海離岸風電也有上兆元投資計畫，未來台灣的投資量能會持續擴大；她說，延續今年前3季經濟成長率居亞洲四小龍之首，預計第4季及明年都會有這樣的佳績。 總統表示，台灣是民主國家、開放社會，台灣人才很多，人才喜歡有民主的地方，在有民主的地方才會有創意「下一世代的競爭就是人才、人才最需要民主自由」；她說，「有人說民主不能當飯吃」，不過她要告訴大家「民主可以當飯吃」，總統籲一起守護民主自由讓台灣經濟有好的發展。 她表示，2016年在橋頭區拿下約72%的得票率，請繼續支持自己在2020年可以拿到75%、80%的得票，並支持邱志偉高票當選。 她說，2020這一戰，全世界都在看台灣如何投票，因為此時時刻台灣是最關鍵的民主國家，大家在關注選舉結果；總統表示，香港人民上街頭爭取自由，然後民主獲得勝利，呼籲守住國家主權及民主自由。（編輯：黃世雅）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280281.aspx"}, "批假民調迷惑人心 韓國瑜籲支持者今起拒答": {"content": "（中央社記者余祥台北28日電）國民黨總統參選人韓國瑜民調持續落後，韓國瑜今天說，有心人用假民調迷惑人心，已無法測出真實民意，成為民主國家笑話，他呼籲，支持者今天起接到民調電話一律拒絕回答，投票時再讓民進黨知道什麼是真民調。 根據媒體民調，韓國瑜民調持續落後總統蔡英文。韓國瑜傍晚接受媒體聯訪時說，這麼多奇奇怪怪的民調，數字差距那麼大，現在假民調太多，他參選高雄市長時，一百次民調就輸了一百次，但最後大勝15萬票。 韓國瑜說，太多有心人、機構利用假民調迷惑人心、打擊支持者，也有很多人怕被查水錶、政治報復而不敢表態，現在的民調已經無法測出真實民意，成為民主國家笑話。 韓國瑜公開呼籲支持者，從今天開始，接到民調電話，一律拒絕回答，一概說不知道， 一口氣讓所有假民調單位，測不到真實的答案，明年1月11日投下神聖的一票，讓民進黨知道什麼是真民調。 韓國瑜也感謝支持者這段時間很辛苦，心情像是坐雲霄飛車，高高低低，韓粉還被污名化，但很感謝大家的支持，讓他很感動。 至於憲兵保防劇角色遭質疑影射韓國瑜，憲指部今天表示，劇中飾演共諜的角色是著白、鐵灰色襯衫，由於光線因素海報才呈現藍色，但很抱歉造成民眾誤解。 韓國瑜說，這是「越描越黑」，軍人就是要確保中華民國的安全，應行政中立、跳脫政黨一心一意為人民服務，卻自己捲到政黨裡，拍馬屁拍到馬腿，全國一片譁然後，再修改說詞，國防部令人失望，且應該要查明為什麼宣導軍教片影射性那麼強。（編輯：紀淑芳）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280272.aspx"}, "宋楚瑜訪苗栗  徐耀昌：若不方便挺韓可支持親民黨": {"content": "（中央社記者管瑞平苗栗縣28日電）親民黨總統參選人宋楚瑜今天到苗栗縣傾聽產業心聲，曾加入親民黨的現任國民黨苗栗縣長徐耀昌立場尷尬，他說「支持韓國瑜不在話下」，「萬一有立場或不方便，也可以支持親民黨」。 宋楚瑜上午拜會育達科技大學董事長王育文，隨後轉往竹南毅和實業參訪，下午到南庄農會與觀光休閒業者座談，並走訪民宿業者，晚間安排餐敘，國民黨籍苗栗縣長徐耀昌也將出席。 宋楚瑜今天的行程由無黨籍前苗栗縣長傅學鵬全程陪同，傅學鵬身為黃派大老，對地方泛藍選民有一定影響力，他受訪表示，與宋楚瑜自省府時代已有近30年交情，「我是他的子弟兵，不支持他支持誰」。 曾加入親民黨的徐耀昌向來被視為黃派人馬，被問到在宋楚瑜與國民黨參選人韓國瑜間該挺誰，徐耀昌說，他目前在中國國民黨團隊，「支持韓國瑜不在話下」，至於宋楚瑜也是過去的老東家，可以理解宋背負親民黨延續使命而出馬競選總統。 徐耀昌說，他認為民主機制在於個人明智的抉擇，「能夠支持國民黨的盡量支持國民黨，萬一有立場或不方便，也可以支持親民黨」。 宋楚瑜到訪，有國民黨基層私下坦言「的確立場尷尬」。 媒體聯訪時，有記者提問藍軍分裂投票問題，宋楚瑜表示，許多好朋友都是國民黨，「我們都是過去國民黨的改革派」，希望把經濟、民生放第一，把藍綠、政黨對立放兩邊，好好把國家當前的問題處理好比較重要。 另外，美國總統川普今天簽署「香港人權與民主法案」，宋楚瑜指出，中國大陸對此事已提出強烈質疑，如果中美之間為香港問題而引發過去中美貿易的對抗、對立，採取更激烈的手段，特別是人民幣貶值作為因應的話，對台灣的經濟包括股匯市、出口以及在大陸的台商，都將產生「非常重大影響」。 宋楚瑜呼籲，總統蔡英文必須儘速與中央銀行、財政單位對於相關金融管理面向妥善因應。（編輯：唐聲揚）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280262.aspx"}, "賴清德參訪海灣繪本館  讚蔡其昌立院第一戰將": {"content": "（中央社記者蘇木春台中28日電）民進黨副總統參選人賴清德今天到台中參訪第1選區立委參選人蔡其昌推動成立的海灣繪本館，賴清德說，蔡其昌是立院第一戰將，今天才知道他也有溫柔一面，籲民眾再給他連任支持。 海灣繪本館原是台中市清水眷村文化園區內一棟院宅，因年久失修不堪使用，透過立法院副院長蔡其昌、台中海灣故事文化創意協會與各界力量，經1年籌備改建，民國106年12月啟用，館內除有豐富本土創作者館藏，另有主題故事屋，讓孩子能在館內看故事、聽故事。 賴清德今天上午陪同台中市第3選區（后里、神岡、大雅、潭子區）無黨籍立委洪慈庸掃街拜票，接著拜訪后里區農會，下午在蔡其昌陪同下參訪海灣繪本館，會後再到大甲蔣公路夜市吃小吃。 賴清德先在繪本館外參觀眷村建築與周邊造景設計，接著到館內參觀鯨魚與蝴蝶主題故事館，並在繪本上簽名認養圖書。 賴清德致詞時表示，蔡其昌是立法院第一戰將，今天到繪本館才知道蔡其昌也有溫柔的一面，他說，蔡其昌當立委時就推動保留當地眷村，現在作為海灣繪本館，看了也很感動很喜歡，他在想如果是小時候也會常常來這裡，因為他很喜歡閱讀，相信繪本館未來可以吸引更多人。 賴清德也向民眾呼籲，未來要給蔡其昌更大機會，相信可以做更多事情，但無論如何，這次一定要先當選，他強調大家都認為蔡其昌沒問題，包括自己也認為沒問題，但票要投下去才算數。（編輯：洪學廣）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280263.aspx"}, "政院未提反滲透法草案 陸委會：贊成民進黨團版": {"content": "（中央社記者繆宗翰台北28日電）國民黨立法院黨團上午要求行政院應提出政院版反滲透法草案，一同交付委員會審查。陸委會發言人邱垂正下午表示，贊成民進黨團版本，同時尊重立院審議議程及行政院最終決定。 立法院程序委員會昨天排定29日院會議程，將民進黨立法院黨團所提「反滲透法草案」等案排入報告事項。民進黨團預計將提出要求全案逕付二讀。國民黨團今天召開記者會，質疑反滲透法草案屬於重大立法事項，但未見行政院所提版本。 大陸委員會下午舉行例行記者會，對於媒體記者相關提問，邱垂正表示，陸委會贊成民進黨團版草案立法，並尊重在野黨要求提出政院版的說法。 邱垂正表示，法案提案權不限行政機關，陸委會也尊重立院審議議程以及政院最終決定。 另外，立法院內政委員會上午舉行「反滲透相關法制立法」公聽會，學者專家對於「反滲透法」是否明訂主管機關意見不一。邱垂正下午則表示，草案內容是規範刑事罰則，屬司法機關權責，陸委會非主管機關，但涉及相關規範時，陸委會會依法辦理。 對於反滲透法草案當中的「境外敵對勢力」定義，邱垂正說，陸海空軍刑法將「敵人」定義為中華民國交戰或武力對峙之國家或團體，刑法、國家安全法、國家機密保護法、國家情報工作法都等現行相關法制也明文使用「境外敵對勢力」。 他強調，因此，反滲透法草案是參考既有法制的相關用語進行規範。 有媒體記者追問，此時提出反滲透法修法，是否與近期爆發的「王立強案」有關，邱垂正則強調並無關聯。王案已進入司法程序，陸委會尊重司法檢調機關權責。為全力維護明年選舉的公正、公平，相關單位均強化各項選舉查察、預防的準備作為，以確保台灣的民主體制不受到外力破壞。 澳洲媒體23日披露一名聲稱理想幻滅的中國間諜王立強，已向澳洲當局和盤托出中國軍情單位直接干擾香港、台灣政壇的細節，其中包括砸2億美元（約新台幣60億元）投資台灣電視圈。 民進黨立法院黨團總召柯建銘當天受訪時表示，民進黨團決定提出反滲透法草案，預計25日召開記者會說明，28日舉辦公聽會，29日立法院會中提出逕付二讀。（編輯：邱國強）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280251.aspx"}, "太陽花學運案  北院收到北市警局上訴狀": {"content": "（中央社記者林長順、梁珮綺台北28日電）太陽花學運案北市警局遭判賠前台聯立委周倪安等人，台北市長柯文哲表態上訴。台北地方法院今天收到台北市警察局委託律師遞交的上訴狀。 周倪安今天下午與台聯文宣部主任潘厚勳前往北市府抗議，批評柯文哲踐踏太陽花年輕人鮮血才站上首都市長寶座，是「冷血市長」。 周倪安、潘厚勳2人原本坐在台北市政府大門口抗議，後想衝進市府內，但被警方阻止，雙方發生推擠，周倪安被推倒受傷，送往北醫治療。 2014年太陽花學運群眾在行政院前靜坐遭暴力驅離案，今年10月30日一審北院採信前立委周倪安、民眾周榮宗等10人，當時因員警執勤過當而受傷，求償有理，判北巿警局應賠周等10人共新台幣111萬1570元。（編輯：李亨山）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280245.aspx"}, "張景森批高市杯葛橋科 開發延宕還要發什麼財": {"content": "（中央社記者侯姿瑩台北28日電）行政院政務委員張景森今天在高雄主持橋頭科學園區友情路動土儀式，隨後在臉書發文批評高雄市政府杯葛動土。張景森說，若開發延宕的話，投資很快就會放棄高雄，「高雄還要發什麼大財？」 內政部今天表示，高雄橋頭科學園區聯外幹道友情路今天舉辦動土典禮，新市鎮的發展已全面啟動，但高雄市副市長葉匡時前一晚卻在臉書發文說要等「議會總質詢結束再選個黃道吉日」。內政部對於葉匡時的突兀行為，以及高雄市政府無視民眾對道路開闢的期待而刻意延宕、缺席，深表遺憾，同時也強調，政府施政不能因市長請假就停擺。 行政院副院長陳其邁原訂出席「橋頭科學園區友情路拓寬工程動土典禮」，不過臨時因為要主持其他會議而取消。 張景森下午透過臉書發文表示，他今天主持橋頭科學園區友情路動土儀式。這工程是科學園區的一部分，由中央出錢、地方執行；完工之後，有了通暢的連外道路，後續區段徵收和廠商建廠才能夠順利進行。 他說，本來是高高興興的一件喜事，日期早就訂了，中央和地方都很期待。但高雄市政府一位副市長昨晚卻在臉書發文杯葛動土，還責問「不知道中央在急什麼」？ 張景森回批，現在有6000、7000億回台的投資正等著土地要建廠，工程都已經發包，若不趕快動土，開發延宕的話，這些投資很快就會放棄高雄，跑到其他地區或國家，「你高雄還要發什麼大財？」 他說，「有睡到中午自然醒的市長，難怪有看黃曆上班的副市長!！天佑高雄！」 張景森一度在臉書批評高雄有一位「天兵副市長」，但隨後將天兵二字拿掉。（編輯：蘇志宗）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280236.aspx"}, "綠色和平評氣候能源政見不及格 蔡韓陣營反駁": {"content": "（中央社記者張雄風、余祥、葉素萍台北28日電）綠色和平今天公布總統參選人氣候、能源政見評比，民進黨與國民黨都不及格；民進黨陣營說，空氣污染從來不是單一因素，民進黨政府要做的是全面性的空污治理；國民黨陣營說，希望評比勿避重就輕、斷章取義。 綠色和平上午舉辦記者會表示，10月向各參選人寄出氣候問卷，截至10月30日止，依問卷內容與公開發言評比參選人及團隊提出的氣候與能源政見，但親民黨總統參選人宋楚瑜較晚宣布參選，未列入評比。 綠色和平能源專案主任唐安表示，評比分為減碳目標、能源轉型路徑與氣候治理面向，總統蔡英文與中國國民黨總統參選人韓國瑜分數都不及格，蔡總統獲C-，韓國瑜為D-。 唐安說，2人都沒在減碳目標上提出符合聯合國政府間氣候變遷問題小組（IPCC）建議，將暖化升溫控制在1.5度內的積極目標；沒提長期能源轉型路徑圖；參選人也較少關注氣候治理項目中公平正義部分，這是指在能源轉型過程中，能否顧及社會經濟和生態衝擊。 總統蔡英文競辦發言人廖泰翔說，空氣污染從來不是單一因素的，把空污歸因到特定污染源，強調境內而忽視境外、只看電廠而不看交通廢氣，都只是把空污政治化操作，而無法真正解決問題。所以民進黨政府要做的是「全面性的空污治理」，由外而內、由上而下、由大到小，多管齊下，對固定污染源、移動污染源與其他污染源做全面性的防制。 廖泰翔說，民進黨政府推動能源改革，是減污減碳的根本大戰略，不僅對環境有所貢獻，綠電相關產業的發展、領先性技術的培養，都是讓台灣找到新的產業革新方向，搶進未來商機的策略。民進黨政府全面性的空污治理與能源政策，才是真正聰明而有效益，不是像在野黨用口號炒作民怨、遂行政治意圖，除了販賣核電神話外無法拿出任何解決之道。 國民黨總統參選人韓國瑜國政發言人黃曼昕表示，韓國瑜的氣候政策四原則分別是守法、守信、改革、國際接軌；希望任何單位或團體針對各陣營政策評分，請一定要先瞭解內容，而不是避重就輕、斷章取義。 黃曼昕表示，民進黨政府因擴大煤發電、天然氣發電，2018年溫室氣體排放量已經高於基準年2005年的排放量8%；韓國瑜當選後，將採綠核並行的方法，大幅減低能源部門的二氧化碳排放量，也將與國際接軌，宣布遵行「巴黎協議」，進行碳盤點、碳標示、碳交易、碳稅、碳預算等相關總量管制措施。（編輯：李明宗/葉俐緯）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280222.aspx"}, "林飛帆：民進黨反滲透  國民黨卻反反滲透": {"content": "（中央社記者葉素萍台北28日電）民進黨副秘書長林飛帆今天說，面對反滲透問題已成為全球共識，當民進黨在反滲透，國民黨卻在反反滲透；民進黨立委管碧玲強調，民進黨絕對不是倉促立法，而是國民黨怠惰立法。 民進黨立法院黨團幹事長管碧玲、書記長李俊俋、黨副秘書長林飛帆及發言人何博文共同召開「紅色是最恐怖的顏色  國民黨為什麼要害怕反滲透法？」記者會。 國民黨近期來不斷指控民進黨是綠色恐怖，何博文說，紅色才是最恐怖的顏色，國民黨請說清楚為何那麼害怕反滲透法；他說，一國兩制下的香港，遭遇恐怖對待，國民黨為什麼不譴責紅色恐怖，卻濫用恐怖兩個字在捍衛台灣主權與民主的民進黨身上，為什麼面對香港情勢，國民黨只會槍口對內。 管碧玲說，明天立法院院會，民進黨團將提反滲透法草案逕付二讀，逕付二讀如順利的話，即使被反對黨拉下來，要冷凍期一個月，仍來得及在法定會期前完成三讀，不希望拖到臨時會來修此法。 管碧玲強調，這絕對不是倉促的立法，而是國民黨怠惰立法；兩岸人民關係條例要修中共代理人條款，民進黨於5月31日就送出第一個版本，匍匐前進，不斷討論法該如何修訂，經歷三個版本的兩岸人民關係條例試寫、討論與推翻，以及三個版本的反滲透法試寫、討論與定案。 她說，進入立法程序也算得很準，將來立法院一面有院會逕付二讀的草案，一面在委員會也有其他版本一併審查，至少立法程序將長達一個月，這對立法院的修法來說，絕非倉促立法。 李俊俋表示，這個案子在內政委員會有8個版本，再加上民進黨團提出的反滲透法，總共有9個版本，但這9個版本裡面，沒有任何一版是國民黨提的。 李俊俋說，本會期是預算會期，民進黨團忍辱負重，等到戰機預算通過後，才提出反滲透法的修法。 李俊俋也質疑國民黨，為何之前審相關法案都杯葛到底，「國民黨是在害怕這個法案嗎？還是因為什麼理由不想審這個法案？」國民黨應該要講清楚。 林飛帆認為，面對反滲透問題已成為全球共識，當民進黨在反滲透，國民黨卻在反反滲透，從5月到現在已有八加一個版本，其中沒有任何一個版本是國民黨所提出。如果國民黨認為反滲透是重要的議題，認為台灣應該要建立一套相應的機制，保護國民黨所擔憂的言論自由及人權保障，那國民黨應該要提出自己的版本面對滲透危機。 林飛帆進一步表示，除了反滲透外，民進黨更擔憂明年大選，一旦當國民黨的政黨票數超過「吳斯懷密碼」的150萬票後，退將吳斯懷很有可能透過不分區名單進到國會，審查和接觸到國家重要的機密文件和檔案，跟著所有立委一起討論國家重要的反滲透機制，甚至是國家安全相關的法治措施的討論；反滲透是國際共識，是重要的民主保護網，需要朝野共同支持。（編輯：林興盟）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280218.aspx"}, "吉里巴斯是否復交 外交部：持續觀察中": {"content": "（中央社記者王承中台北28日電）外界關注吉里巴斯是否可能復交，外交部發言人歐江安今天表示，外交部也在觀察中，會持續觀察吉里巴斯政局的狀況，並依據情勢的發展，跟吉里巴斯保持聯繫。 吉里巴斯總統馬茂（Taneti Maamau）9月宣布與台灣斷交，並與中國建交，在野陣營不滿並提出不信任動議，但國會議長萬伊（Tebuai Uaai）日前突然宣布休會，在野陣營要求國會召開特別會議，劍指罷免總統。 根據紐西蘭國家廣播電台（RNZ）近日報導指出，在野陣營的吉里巴斯優先黨（Kiribati Moa）領導人裴班努（Banuera Berina）接受訪問時指出，萬伊強行休會的舉動，是為了要迴避針對總統的不信任動議。 對於吉里巴斯是否可能復交，外交部長吳釗燮日前接受媒體專訪時表示，要觀察接下來跟吉國是否有進一步發展與恢復交往機會。 歐江安上午出席外交部例行記者會表示，目前吉里巴斯的情勢，在野黨在國會提出對總統的不信任動議後，國會議長卻宣布強制休會。目前不信任案尚未通過，外交部也在觀察中，會持續觀察吉里巴斯政局的狀況，並依據情勢的發展，跟吉里巴斯保持聯繫。（編輯：紀淑芳）1081128", "link": "https://www.cna.com.tw/news/firstnews/201911280206.aspx"}, "總統：行動才能解決空污 口說善言才能帶來善政": {"content": "（中央社記者葉素萍台北28日電）總統蔡英文今天說，「行動才能解決空污，口說善言才能帶來善政」；她說，最近很愛談論空污的張善政在擔任行政院院長、副院長時，中火的用煤量高達1800萬公噸，「透過我們這幾年來的努力，才終於即將低於1300萬公噸。」 蔡總統今天透過臉書貼文指，「蔡英文政府任內，比起國民黨執政，中火減煤超過500萬噸」。 她說，解決空污問題，一直是執政團隊最重要的目標之一。在她的任內，台中火力發電廠已經減煤超過500萬噸。光是今年，就減了超過300萬噸。未來，還會繼續發展綠能，減少燃煤的比例。 蔡總統說，和過去相比，最近很愛談論空污的張善政在擔任行政院院長、副院長時，中火的用煤量高達1800萬公噸，是最近幾年來的高峰。透過政府這幾年來的努力，才終於即將低於1300萬公噸。 她說，所有的政治人物都應該要心存善念，而且要謹言慎行，口說善言才能帶來善政，也才是國民之福。 國民黨副總統參選人張善政昨天指行政院長蘇貞昌若持續酸言，「老天會很快讓他再住院」，挨批失言。張善政今天向蘇表示「不好意思」，他的意思是指蘇康復後不要再酸言酸語，要當一個做事的行政院長。（編輯：楊凱翔）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280195.aspx"}, "人民外交培訓計畫獲亞洲民主人權獎": {"content": "（中央社記者王承中台北28日電）台灣民主基金會執行長廖福特今天公布第14屆亞洲民主人權獎得主，由諾貝爾和平獎得主、前東帝汶總統何塞‧拉莫斯‧奧爾塔（Jose Ramos-Horta）所創的「人民外交培訓計畫（Diplomacy Training Program, DTP）」獲得。 台灣民主基金會下午舉行「2019年第14屆亞洲民主人權獎」遴選結果記者會，由廖福特主持，並宣布第14屆由何塞‧拉莫斯‧奧爾塔及澳洲雪梨新南威爾斯大學榮譽教授加思‧納特姆（Garth Nettheim）共同創立的「人民外交培訓計畫」獲得。 廖福特表示，「人民外交培訓計畫」成立於1989年，總部設於澳洲雪梨，宗旨是提供人權倡議的教育訓練，透過培訓計畫，提升亞太地區、中東及北非地區倡議人士的能力，進而促進亞太地區的人權和賦予民間社會更多權力。 廖福特指出，「人民外交培訓計畫」自1990年以來，培訓來自60多國的3000名人權捍衛者，發起25個針對亞太非政府組織領導人的年度區域培訓計畫，並在澳洲、孟加拉、東帝汶、印度、印尼、馬來西亞、紐西蘭、泰國、阿拉伯聯合大公國等國家，提供100多場主題培訓。 廖福特表示，這屆亞洲民主人權獎的被提名者來自澳洲、美國、東突厥斯坦、菲律賓，其工作領域為促進宗教多元和自由、難民救助、保障人權、促進民主自由等。 廖福特指出，台灣民主基金會將於12月10日國際人權日在台北賓館舉行第14屆亞洲民主人權獎頒獎典禮，依慣例預計由總統蔡英文親自頒發，而「人民外交培訓計畫」也將率團來台領獎。至於何塞‧拉莫斯‧奧爾塔是否會親自出席，待確認後便會向外界公布。（編輯：蘇志宗）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280192.aspx"}, "呂秀蓮訪首爾 敦促南韓國會制定韓台關係法": {"content": "（中央社記者姜遠珍首爾28日專電）前副總統呂秀蓮今天在首爾強調，誠摯建議韓國國會如同1979年台美斷交後，美國國會通過「台灣關係法」，制定「韓台關係法」致力加強韓台實質關係。 接受韓國媒體Media Watch邀請訪問首爾的呂秀蓮，今天在漢江汝矣島接受中央社記者採訪時表示，1979年美台斷交後，美國國會通過「台灣關係法」，實質維繫美台關係迄今達40年之久。 呂秀蓮指出，美國國會通過「台灣關係法」，是美國公開肯定台灣是民主成功的故事、可靠的盟友及世界上一股良善的力量。 韓媒Media Watch代表顧問邊熙宰今年8月23日在首爾光化門廣場旁駐韓國台北代表部大樓正門小廣場，舉辦「我們支持韓台恢復建交」的記者會及聚會，發動敦促韓國和中華民國「重續前緣」的行動。 對此，呂秀蓮說，誠摯呼籲雙方朝野認真思考正常化韓台關係。在此之前，建議韓國國會制定「韓台關係法」，並且思考「和平中立」的戰略意義，如果韓台關係正常化，共同推動「東亞和平中立聯盟」，我們將成為東亞地區安定和平的關鍵，將為世界創造更多民主成功與良善的力量。 呂秀蓮今晚應邀在韓國國會議員會館以「台韓關係的過去與未來」為主題，發表專題演講，希望能與支持台灣的韓國民間團體，共同攜手促進台韓兩國恢復邦交正常化。 呂秀蓮接受自由韓國黨國會議員李恩宰安排，在今晚6時的演說中，詳細闡述台韓過去的歷史，接著分析雙方目前的現況、面臨的危機及未來的發展，最後將描述她一貫主張的「東亞和平中立聯盟」構想。 「東亞和平中立聯盟」概要內容是串連台韓日菲在東亞建立中立和平地帶，避免被捲入美中霸權相爭的漩渦。（編輯：陳惠珍）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280191.aspx"}, "保防劇遭疑影射韓國瑜  憲指部致歉但襯衫非藍色": {"content": "（中央社記者游凱翔台北28日電）憲兵保防劇角色遭質疑影射國民黨總統參選人韓國瑜，憲指部政戰主任余熙明少將今天表示，全劇依107年屏東憲兵隊所偵破的真實共諜案例，但劇中飾演共諜的角色是著白、鐵灰色襯衫，由於光線因素海報才呈現藍色，但很抱歉造成民眾誤解。 憲兵所推出的保防單元劇「佈憲」，劇照中遭壓制在地的共諜因身穿藍襯衫、黑西裝褲，加上髮型為光頭，被外界認為是在影射韓國瑜，劇照在憲指部臉書粉絲團公布後引起外界議論，事後憲指部緊急撤下照片，僅留下宣導文字。 憲指部下午召開記者會釋疑，余熙明表示，此單元劇的劇本是依據民國107年3月屏東憲兵隊偵破的共諜真實案例，內容符合拍攝主軸，足以彰顯憲兵隊維護國家安全的職責。 至於拍攝演員、服飾如何選擇。余熙明指出，劇本審定後，角色由205指揮部先期遴選表達能力佳、富表演熱忱且符合角色的官兵，並在今年6月25日由他實施拍攝角色審查，最後遴選16名官兵進行拍攝，而劇中飾演共諜的角色，也是參酌實際案例、仿真進行選角。 余熙明表示，服裝都是由演員自行準備，其中共諜角色的穿著服裝有白、鐵灰色襯衫，並沒有藍色的服裝，但26日在臉書刊登劇照宣傳時，有網友提醒易引起不當臆測，因此同日晚上9時20分下架照片，僅保留貼文宣導。 媒體詢問，既然飾演共諜的角色非穿著藍色襯衫，為何劇照中襯衫卻呈現藍色。余熙明回應，由於光線的反射因素，才會在海報呈現時顯色偏藍，但對於進行海報審查時欠缺嚴謹性、造成民眾誤解，憲指部對此表示歉意，未來會更嚴謹審查，也對針對此檢討、懲處。 憲指部在記者會中，也出示拍攝時所使用的鐵灰色襯衫，證明非藍色襯衫，也強調海報會呈現藍色是光線反射所致；此外，也在新聞資料後的附件，附上去年3月媒體針對這起共諜案的報導。 政治作戰局長簡士偉中將強調，國軍堅守行政中立、軍隊國家化，影片絕對沒有影射任何人，請外界不要臆測或做政治解讀。（編輯：蘇志宗）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280181.aspx"}, "太陽花案柯文哲要上訴 周倪安：冷血市長": {"content": "（中央社記者梁珮綺台北28日電）太陽花學運案北市警局遭判賠前台聯立委周倪安等人，台北市長柯文哲表態上訴。周倪安今天到台北市政府抗議，批柯是「冷血市長」，表示北市府若上訴到底，她會奉陪到底。 周倪安、台聯文宣部主任潘厚勳下午到台北市政府抗議，批評柯文哲是「冷血市長」，踐踏太陽花學運年輕人的鮮血，周倪安說，柯文哲所謂的標準一致是指「警察打人，沒被拍到就不算數」，而這套標準對人民極度苛刻，對公權力無比縱容。 她說，2014年3月24日當晚，警方包圍行政院，控制現場、驅趕記者，當晚警察沒有抓到任何一個「攻擊民眾的暴徒」，也沒有制止任何一個「自傷自殘的民眾」，而是警棍在現場飛舞、警盾起落。 周倪安質問柯文哲，「你不會記得嗎？你不知道你是踏著太陽花年輕人的鮮血站上首都市長的寶座嗎」。 周倪安表示，每個被員警施暴的民眾拿不出證據，但是，證據就在行政院內的監視器與每個員警的秘錄器裡，若台北市政府要上訴到底，她也會奉陪到底。 柯文哲上午出席活動，接受媒體聯訪時表示，太陽花學運案上訴是要釐清判決書內有疑義部分，而相關人在案件中告來告去，導致彼此情緒不好，應有一個協商機制解決。 2014年太陽花學運群眾在行政院前靜坐遭暴力驅離案，今年10月30日一審北院採信前立委周倪安、民眾周榮宗等10人，當時因員警執勤過當而受傷，求償有理，判北巿警局應賠周等10人共新台幣111萬1570元。（編輯：李亨山）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280179.aspx"}, "立院協商總預算案等  國親兩黨缺席流會": {"content": "（中央社記者范正祥台北28日電）立法院長蘇嘉全今天召集朝野黨團協商，原擬研商包括「109年度中央政府總預算案」在內等事宜，因為國民黨團和親民黨團缺席，無法進行協商，宣布散會。國民黨團表示，因為朝野沒有互信。 這場下午在立法院議場3樓會議室進行的朝野黨團協商，原擬開會研商包括「109年度中央政府總預算案」、「國家電影及視聽文化中心設置條例草案」、「礦業法部分條文修正草案」、「總統副總統選舉罷免法部分條文修正草案」在內相關事宜。 由於國民黨團和親民黨團缺席，蘇嘉全說，沒有辦法進行協商，今天就宣布散會。 在宣布散會前，蘇嘉全也提及，立法院要在12月底之前完成「109年度中央政府總預算案」的審議，否則明年度各部會的預算執行恐怕就會耽擱。 蘇嘉全說，請民進黨團及時代力量黨團先將總預算案審議的流程帶回，如果同意的話，再請國民黨團和親民黨團看不能接受相關流程，依據流程處理總預算案。 國民黨立法院黨團總召曾銘宗接受中央社記者訪問時指出，未出席今天下午的朝野黨團協商，是因為朝野沒有互信。 曾銘宗說，民進黨欲將反滲透法草案逕付二讀，除違反程序正義外，行政院也沒提出版本，為什麼不提出行政院版反滲透法草案？為什麼不先交付委員會審查？ 他重申，假如為了國家安全、社會穩定、遏止境外勢力滲透，國民黨團支持相關修法，也會提出對案。但是民進黨的做法，令人強烈質疑是選舉操作。（編輯：林孟汝）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280178.aspx"}, "川普簽署香港人權法案 蘇嘉全：致敬港人": {"content": "（中央社記者范正祥台北28日電）美國總統川普簽署「香港人權與民主法案」和「禁止商業出口涵蓋軍用品給香港警方法案」，立法院長蘇嘉全今天表示，兩項法案無論是在立場表達與實質層面上，都非常具有意義。 蘇嘉全透過臉書發文認為，川普簽署兩項法案，表達對香港人民的敬意與支持。 他指出，當全世界民主國家的政府與人民，都站出來聲援香港，證明民主、自由與人權的理念早已不分國界，民主不再只是一種國家政治體制的選擇，而是人類共同追求的生活方式。 蘇嘉全表示，一個多月前，他公開呼籲中國政府與港府懸崖勒馬，因為這些違反民主潮流的作法，非但沒有辦法解決民意的怒火，而是火上澆油。然而非常遺憾，北京當局未看清現實，只知批評他國干涉內政，卻沒有真心誠意嚴肅看待香港人民的訴求。 蘇嘉全指出，裝睡的人叫不醒，但是無辜的香港民眾，至今仍被迫受困在中國政府與港府創造的惡夢之中，「我們還是要再次呼籲中國政府回頭是岸，若再繼續執迷不悟，只會為香港人民帶來更多的苦難。」（編輯：鄭雪文）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280177.aspx"}, "張善政酸蘇貞昌住院  蘇巧慧：惡質發言超過底線": {"content": "（中央社記者王揚宇台北28日電）國民黨副總統參選人張善政昨天指行政院長蘇貞昌若持續酸言，「老天會很快讓他再住院」。民進黨立委蘇巧慧今天受訪說，選舉有攻防，但不會對對方的健康和生命做這樣的惡質發言，這已超過底線。 張善政昨天為新北市立委參選人洪孟楷輔選時表示，蘇貞昌只會酸國民黨總統參選人韓國瑜，要是蘇貞昌又繼續酸來酸去，「老天會很快讓他再住院」，此番言論引發爭議。 對此，蘇貞昌的女兒、民進黨立委蘇巧慧今天在立法院受訪表示，昨天看到新聞不斷播出，張善政公然對她父親的健康做出這樣的評論，甚至已經是接近詛咒的發言，而且其他人還哄堂大笑、拍手叫好，讓人非常難過。 蘇巧慧認為，台灣社會有一個底線，選舉可以有攻防、大家可以做競爭，「但是我們不會對對方的健康和生命做這樣的惡質發言，這已經真的超過底線」，未來台灣要選擇怎樣的國家領導人，大家真的要睜大眼睛好好看看。 記者追問蘇巧慧，是否會考慮提告，蘇巧慧表示，這不是提不提告的問題，傷害已經在這，就算提告它也依然存在，而且就算他有道歉，社會也已經撕裂，因為他的支持者為維護參選人，已經用更激烈的言論做種種攻防，傷害已經造成。（編輯：蘇志宗）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280165.aspx"}, "立院初審通過 褒揚條例大幅翻修": {"content": "（中央社記者范正祥台北28日電）立法院司法及法制委員會今天審查通過褒揚條例部分條文修正草案，大幅翻修受褒揚的事項，僅列「冒險犯難，因公殉職者」或「基於公益，奮不顧身，犧牲生命者」。 褒揚條例自民國20年公布施行後，僅經過民國75年的修正。包括民進黨立委段宜康、無黨籍立委林昶佐及行政院副院長陳其邁之前擔任立委任內，都有提出修正版本，主張調整褒揚事由，刪除不合時宜的條文，以期符合當前社會現況。 立法院司法及法制委員會今天併案審查相關提案，最後主要以段宜康領銜所提版本內容通過。初審通過的草案將提報院會討論，院會討論前不須朝野黨團協商。 現行褒揚條例的褒揚事項，除了列有包括「致力國民革命大業，對國家民族有特殊貢獻者」和「參預戡亂建國大計，應變有方，臨難不茍，卓著忠勤，具有勳績者」在內等10類，最後並概括列入「其他對國家社會有特殊貢獻，足堪褒揚者」。 司法及法制委員會今天審查通過的修正草案條文內容大幅翻修，將受褒揚事項修正為僅列「冒險犯難，因公殉職者」或「基於公益，奮不顧身，犧牲生命者」。 另外，司法及法制委員會審查通過的條文，也將制定褒揚條例的目的，由現行條文原本所示「為褒揚國民立德、立功、立言，貢獻國家，激勵當世，垂之史冊，昭示來茲」，修正為「為褒揚國民無畏犧牲生命，貢獻國家及社會，以樹立典範」。 段宜康在草案說明指出，早期褒揚制度仍帶有君主封建色彩，早已不合時宜。而且受褒揚的事項因時空相異，難以適用，或是標準難以認定。 他也指出，中華民國憲法第42條，總統依法授與榮典。因此，受褒揚的事項，應以較高標準認定，以免流於人情壓力授予或失去國家名器的功用。因此限縮褒揚的範圍，僅以冒險犯難，因公殉職，或基於公益，奮不顧身犧牲生命者為限。 草案今天審查過程，民進黨立委鄭運鵬表示，褒揚條例有其歷史背景，現行條文文體八股，不是過去不好或過去有問題，而是在現在的這個時代應該重新檢討。 草案審查過程，民進黨立委鍾孔炤質詢，現行褒揚事項實際適用情形。列席的內政部次長陳宗彥答覆，從101年108年的統計，有關「致力國民革命大業，對國家民族有特殊貢獻者」，已經無人引用；至於「參預戡亂建國大計，應變有方，臨難不茍，卓著忠勤，具有勳績者」部分，有36人引用，軍方將領居多。（編輯：林興盟）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280158.aspx"}, "蔡總統：打造南部科技廊道跟竹科一樣棒": {"content": "（中央社記者程啟峰高雄28日電）總統蔡英文今天表示，將串聯楠梓加工區、橋頭科學園區、南部科學園區高雄園區及南科形成南部科技廊道，打造成南部科技重鎮「跟竹科一樣棒」，為南部子弟創造最好的工作機會。 蔡總統中午由總統府秘書長陳菊、前內政部長余政憲、民進黨立委劉世芳等人至高市楠梓區援中港代天府參香並為贈匾「厚澤安民」揭牌，受到當地鄉親夾道熱情歡迎。 蔡總統致詞勾勒楠梓區未來發展榮景，她表示，楠梓區緊鄰橋頭科學園區，整合楠梓加工區封測大廠日月光加上南部科學園區高雄園區（路科）有華邦電子的大筆投資進駐，還有南科台積電的上兆投資，這些加總起來形成的南部科技廊道，跟新竹科學園區一樣棒、一樣好。 蔡總統說，先進的高階製造研發中心，北部有南部更要有，未來各科技大廠在南部投資的技術領先程度更是超越北部。 蔡總統進一步指出，將打造南部科技廊道成為下一個世代南部科技產業重鎮，下一個世代最好的產業及最好的工作機會都將在這裡，屆時南部子弟不必再遠赴他鄉找「頭路」，鄉親也可以叫在外地的子弟回來就業。 蔡總統表示，由於台灣是開放自由的社會，台商回流，外商也願意來投資；目前台灣經濟成長是亞洲四小龍第1名，她有信心今年第4季及明年也都是第1名。 蔡總統同時為劉世芳「掛保證」，推崇劉世芳是專業、用心、能幹、「有夠恰」（台語，意指很兇）的立委，可說是民進黨濁水溪以南最關鍵的一席，「劉世芳當選、蔡英文就當選」。 蔡總統並為明年1月11日總統立委選舉催票，她說，明年這場選舉全世界都在看，呼籲大家踴躍出門投票展現台灣人的意志，用選票向全世界傳達守護台灣國家主權與民主自由的決心。 蔡總統又說，民進黨提名的不分區立委名單是國民黨不能比的，呼籲大家政黨票也要投民進黨。 蔡總統隨後陪同劉世芳等人轉往楠梓區右昌三山國王府參香，同樣受到民眾熱烈歡迎。（編輯：謝雅竹）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280156.aspx"}, "拉抬莊競程  卓榮泰與蔡其昌陪掃街突圍艱困選區": {"content": "（中央社記者郝雪卿台中28日電）台中市第5選區（北區、北屯區）向來是綠營艱困選區，民進黨主席卓榮泰與立法院副院長蔡其昌今天陪同立委參選人莊競程掃街拜票，他們說，肯定莊競程的努力，前來加油打氣。 民進黨台中市第5選區（北區、北屯區）參選人莊競程是政治素人，這次獲徵召在綠營艱困選區參選立委，卓榮泰與蔡其昌上午陪同莊競程前往北屯區金谷市場掃街拜票，有攤商送上粽子表達祝福，中午並到北屯知名小林雞肉飯品嘗美食開直播。 關於莊競程選情，卓榮泰接受媒體聯訪時表示，這個選區有結構性問題，原本上午要陪蔡其昌吃早餐喝咖啡，但蔡其昌表示來為莊競程加油打氣，可將更大的力量挹注新人，加上莊競程選情受到黨內關注，所有人願意放下自己時間優先來為莊競程助選，這是肯定莊競程努力。 對於近來總統選舉民調，卓榮泰認為，民調很多，從數字上無法一一分析，但從整體趨勢來看，總統蔡英文3年多來累積的執政穩定、經濟發展及種種改革，被認定是持續向前進步的政府，已強力建立起信心，但整個競選團隊不會鬆懈，仍會一步一腳印，握住每雙手，爭取每張選票，向各領域訴說政見。 蔡其昌表示，擁有醫學工程背景的莊競程，沒有當選立委損失太大了，雖然這區是艱困選區，選戰勝負要靠參選人本身條件與努力，還要靠大環境。 蔡其昌也提到，國民黨提名的立委名單中很多人傾中，有如詐騙集團加詛咒集團。國民黨副總統參選人張善政竟詛咒行政院長蘇貞昌去住院，已超乎台灣人民良善價值觀，台灣人民看在眼裡，在投票時會做出最終選擇。（編輯：洪學廣）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280154.aspx"}, "雙北推公投修法 郝龍斌：若扞格母法尋求釋憲": {"content": "（中央社記者王鴻國新北28日電）新北市議長蔣根煌等多名議員今天支持並將跟進台北市議會，提案修正公投自治條例。國民黨副主席郝龍斌說，若地方法令與中央母法有扞格時，將尋求釋憲讓原公投法重新復活。 蔣根煌今天率新北市議會中國國民黨團書記長周勝考、無黨黨團總召蔡錦賢及多名新北市議員，一起與郝龍斌及台北市議員羅智強、游淑慧等人召開記者會，說明將比照台北市議會模式，修改新北市公民投票自治條例，明定新北市也要「公投併大選」。 會中，蔣根煌等人主張公民投票法修正通過公投每兩年舉行一次，這對於有時效性的公投來說，等於是實質剝奪人民公投權利，也限制不能「公投綁大選」，已經違背憲法對人民創制複決權利的保障。 羅智強指出，台北市議會法規委員會27日通過台北市公民投票自治條例修正草案，很高興新北市議會跟進，未來將繼續串連全台各縣市，民主進步黨拆掉公投神主牌，地方就幫忙救回來，也籲請民進黨尊重人民的直接民權。 周勝考表示，民進黨公投修法，剝奪人民創制複決的權利，新北市議會國民黨團及無黨黨團決定比照北市議會提案修法，恢復人民應有的權利。 現場林金結、邱烽堯、陳明義等新北市議員對公投修法都發言表達支持，認為民進黨在野時要修鳥籠公投，執政後卻閹割公投，根本就是換位置就換了腦袋。 有關地方修法可能會牴觸公民投票法母法的問題，郝龍斌表示，民進黨在九合一選舉失敗不檢討施政，反而怪罪公投，以粗暴的手段閹割人民公投的直接民權，希望在新北等地方議會的跟進修法下，用地方包圍中央，來保障人民的直接民權。 他強調，若地方公投條例與公投母法有扞格時，必要時要循釋憲來讓原公投法條文重新復活，以達成「中央拆公投，地方救公投」的重要使命。 游淑慧表示，雙北市議會若完成公投條例修正後，未來交通部若執意要推北宜高鐵或直鐵來經過翡翠水庫的大台北集水區，雙北就可以公投是否要讓此工程來危害大台北用水安全；若一定要每兩年才能公投，工程都招標施工，市民還能有什麼保障。（編輯：戴光育）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280152.aspx"}, "川普簽署香港法案 國民黨：不認同武裝砍砸暴民": {"content": "（中央社記者余祥台北28日電）美國總統川普今天正式簽署「香港人權與民主法案」。國民黨副發言人黃心華表示，此舉並不令人意外，許多國家都非常關心香港局勢，大家不贊成用暴力甚至以武力介入香港問題。 黃心華說，國民黨支持港民表達意見的權利，但不認同武裝砍砸的暴民。 在美中貿易談判進入關鍵時刻之際，川普今天正式簽署「香港人權與民主法案」以及「禁止商業出口涵蓋軍用品給香港警方法案」，川普期盼中國與香港領導人和平解決分歧，以帶來長期和平繁榮。 黃心華表示，國民黨呼籲港府，適時、適當回饋民意，和平對話溝通，消弭雙方歧見與民眾對生活的不滿，進而化解社會大眾對香港未來前景的疑慮，也唯有從內部達成和解，才能讓東方之珠盡速恢復安定與繁榮。（編輯：林淑媛）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280145.aspx"}, "向心夫婦涉違國安法  檢調查在台金流": {"content": "（中央社記者林長順台北28日電）台北地檢署偵辦中國創新投資公司主席向心夫婦涉違國安法案件，查出2人在台北市信義區購置2戶房產，並接洽購置林口房產，將進一步清查資金來源、流向是否涉及不法。 檢調25、27日兩度約談向心夫婦，今天上午未有偵查動作，辦案人員正過濾、比對所調閱資料及相關筆錄，為下一步行動做準備。 自稱中國間諜的男子「王立強」日前接受澳媒採訪指控，中國創新投資是在中國人民解放軍總參謀部之下成立，為的是「滲透香港的金融市場並蒐集軍事情報」，並稱，中國創新投資在台灣媒體業投下經費，讓中國可以控制這些媒體，遂行新聞檢查。 外媒披露後，調查局進行查證，發現向心夫婦21日以觀光名義入境台灣，將於24日晚間出境返回香港，隨即請移民署暫時留置2人，帶回偵訊後依涉違反國安法移送台北地檢署。檢察官26日凌晨諭令限制出境出海。 檢調查出，向心夫婦曾多次來台，並在台北市信義區購置2處房產，目前出租他人，這次來台主要是訪友、洽商並做健康檢查及醫美療程，並前往新北市林口區勘查欲投資的一戶房產。 辦案人員指出，向心夫婦位於信義區房產是透過他人名義購置，調查局將清查購屋資金來源及流動方式，以及2人及相關公司在台金流是否涉及不法。 媒體報導，檢調偵訊向心夫婦時，拿出2人與「王立強」的合照照片，讓向心啞口無言；向心夫婦自承可能在一次飯局中見過「王立強」。辦案人員則否認此事。（編輯：李亨山）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280142.aspx"}, "藍批鐵道審查無視專業 交通部：已重新檢視納意見": {"content": "（中央社記者余祥、汪淑芬台北28日電）交通部鐵道政策遭部分學者質疑，並有參與鐵道審查委員會委員請辭。國民黨今天召開記者會批總統蔡英文號稱最會溝通的政府，但卻無視專業意見，在選戰關頭大行政策買票。 對於國民黨批評，交通部表示，交通部長林佳龍日前已公開表達支持部分學者訴求，促進鐵道建設審查更公開透明，願重新檢視納入相關意見，讓鐵道建設更好，希望國民黨批評指教時能更新、了解完整資訊，正視各地方政府對鐵路立體化提升安全與促進核心區域發展的需求與殷切期待。 交通部說，中央政府過去未依鐵路法意旨提出鐵道建設整體規劃，衍生出各縣市自提，而7年前仍是國民黨執政時期又新增限制，導致近年來無一鐵路立體化計畫通過問題，目前交通部正設法重新檢討機制。 交通部說，民主法治國家要依政府程序推動建設，絕大多數學者專家參與重大建設審查時，交通部都希望意見充分發揮，尊重並採納不同聲音，重大政策和建設才能正向發展而非停滯未決。 國民黨上午召開「最會溝通的政府？林佳龍打臉蔡英文！」記者會，副發言人黃心華說，蔡總統不斷跑選舉行程，交通部長林佳龍不斷撒錢綁樁，還忽視專業，把交通工程當政治形象工程處理。 黃心華歸納蔡政府有「騙、偏、貶」三招，上任前說最會溝通、不缺電等，都是「騙」；接著就是路走「偏」，例如觀塘換深澳等許多工程，環評都矇騙過關；最後是「貶」，例如林佳龍刻意貶低專業評審委員意見。 與會的台北市議員李明賢表示，蔡總統號稱是史上最會溝通的政府，但交通部長林佳龍面對審查委員的專業建言，卻稱是「個人意見，不能凌駕委員會」，難道是所有交通建設通通是民進黨、林佳龍、蔡總統說了算，完全不聽專業意見，令人匪夷所思。 前交通部次長陳世圯也質疑，桃園鐵路高架，突然開會就要改成地下化，且經費從最初300多億元，到現在增至逾千億，引起學者質疑；另外，北宜高鐵要跳過可行性研究程序，併入北宜直鐵案，但台鐵與高鐵差異不小，難道可以在短時間就做出決策嗎。 陳世圯呼籲，執政黨對於重大公共工程應慎重，勿當成選舉工具。（編輯：林淑媛）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280138.aspx"}, "集結第三勢力  于美人：宋楚瑜是整合橋墩": {"content": "（中央社記者郭建伸台北28日電）宋楚瑜競辦發言人于美人今天表示，宋楚瑜出來參選後，已經變成整合第三勢力重要的橋墩。她強調，宋楚瑜要集結所有第三勢力，不只柯粉，也希望跟郭粉及所有的粉合作。 于美人今天上午在親民黨中央接受媒體訪問，回答時事議題。由於親民黨總統參選人宋楚瑜接受鏡週刊專訪時被問及國民黨總統參選人韓國瑜現象，表示台灣政治的最大悲哀，就是大家都喜歡超世紀的明星，外界解讀是在針對韓國瑜。 于美人說，宋楚瑜接受專訪的時候，的確有講到台灣政治的悲哀，但是他並沒有把這個字套在韓國瑜身上，強調這是外界對他誤解，盼媒體不要斷章取義，希望這次大家都能夠用比較乾淨的語言來進行選舉。 此外，媒體也詢問，鴻海創辦人郭台銘幕僚劉宥彤和蔡沁瑜昨天臉書上分享一些宣傳照片，呼籲政黨票投親民黨，這是否代表親民黨未來與郭台銘整合是否越來越好。 于美人形容，宋楚瑜出來參選後，已變成整合第三勢力非常重要的橋墩，而民主政治靠得是監督與制衡，第三勢力現在應該更團結並制衡執政黨。 她強調，親民黨非常努力，不只跟柯粉，也希望跟郭粉及所有的粉合作，集結所有第三勢力。 對於民進黨立院黨團打算通過反滲透法，于美人說，反滲透跟保護國家安全，是大家的共識，沒有人反對，但這次修法並不是行政院提出的版本，而是民進黨團提出版本，親民黨認為這有一個很大的落差，「我們希望至少有行政院的版本能夠提出來」。 于美人說，反滲透法的內容，有很多是現行已有的法律，應該要做相關整理考慮，強調這不是橫空出現的法，因為台灣在反滲透方面已有相關法律可以處理，呼籲不要倉促立法。（編輯：林興盟）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280125.aspx"}, "吳敦義指反滲透法東廠復辟  羅文嘉批無國安觀念": {"content": "（中央社記者葉素萍台北28日電）國民黨主席吳敦義質疑，民進黨推反滲透法「根本就是東廠復辟」。民進黨秘書長羅文嘉說，台灣受到中國境外勢力滲透，大家都認同需要一個法案；他認為，吳敦義毫無國家安全觀念，不知道世界與台灣民主走來不容易。 民進黨立法院黨團拚反滲透法加速立法，吳敦義昨天表示，民進黨強推反滲透法，戕害人民自由，其實就是過去中共代理人法的借屍還魂，甚至根本就是東廠復辟，真要強推，台灣哪裡還有民主自由。 羅文嘉今天接受媒體訪問時指出，台灣遭受來自於中國境外勢力對民主的滲透，不是一朝一夕、一天兩天的事，大家都認同需要一個法案，而法案不好訂，台灣民主是開放社會，太容易有縫隙讓各種滲透進來，立法院琢磨再三，思考如何讓法案完備，避免被濫用，民主得來不易，台灣需要民主防衛機制。 羅文嘉話鋒一轉提到，吳敦義有兩個問題，首先，從不分區名單就看得出來，吳敦義毫無國家安全的觀念，把全民都認為不該放的人放進去不分區，有一次機會可以改，但也沒改。 其次，羅文嘉認為，吳敦義不知道台灣民主與世界民主走過來不容易，大家很辛苦保護民主；為爭取香港基本的自由，香港年輕人紛紛站出來，這說明民主多可貴，能用選票保護民主是多珍貴的事；他呼籲，吳敦義這一代的政治人物應該要把民主留給下一代，不要只想著自己接下來要做院長、要擺自己人，忘了孩子、後代需要民主環境。 另外，羅文嘉被媒體問到憲兵莒光日保防單元劇疑影射國民黨總統參選人韓國瑜是共諜，他一開始說「我沒看到，但如果以你（媒體）轉述，我認為是不恰當」。 媒體拿出手機上的照片，再追問羅文嘉是否覺得此人像韓國瑜。羅文嘉先說「不像啊！哪一個？」媒體記者指著照片說「這一個」。 羅文嘉說，「很難講」，但站在他個人立場，他認為國防部應該避免，「因為這個東西沒有必要」，國軍必須中立，也不要讓人家認為你在做什麼，包括總統、行政院長、黨部立場都非常清楚。（編輯：林興盟）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280122.aspx"}, "台校師生赴陸交流須登錄 政院：非綠色恐怖": {"content": "（中央社記者侯姿瑩台北28日電）教育部委託陸生聯招會設置「赴陸教育交流活動登錄平台」惹議，行政院發言人Kolas Yotaka今天說，台灣與中國之間的教育活動應受到特別關注，支持教育部依現行法律規範發布的通知，並強調這不是綠色恐怖。 教育部委託陸生聯招會設置「赴陸教育交流活動登錄平台」並於12月實施，要求事先報備；教育部表示，預先登錄填報可協助師生評估風險，保障自身安全與權益。不過，有媒體質疑此為綠色恐怖。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）今天在行政院院會會後記者會回應表示，「這不是綠色恐怖」，台灣跟中國之間的教育活動內容應要受到特別關注。 她說，教育部依照兩岸人民關係條例、教育人員任用條例等現有法律規範發布的通知，行政院都會支持。 此外，立法院29日院會議程將民進黨立法院黨團所提的「反滲透法草案」排入報告事項。對此，Kolas回應，不論是反滲透法或是中共代理人條款修法，行政院都沒有提行政院版本，會尊重立法院審議。 她說，相信立法委員已接受到廣大民意，認為有修法或立法必要。若立法院排定議程，需要行政機關列席備詢，行政院會尊重立院並派員列席，表達行政機關的立場。 針對中國創新投資公司主席向心夫婦涉國安法案件，Kolas表示，國安單位正在調查，現在不方便說明細節。不過她強調，政府各相關單位對此案都有詳實掌握。 自稱中國間諜的男子「王立強」日前接受外媒採訪時指控，他被香港上市公司「中國創新」董事會主席向心吸納為間諜，在台灣媒體業投下經費，與電視台建立秘密聯盟，讓中國得以控制這些媒體。這家公司其實是解放軍總參謀部在香港成立的。 事件曝光後，日前在台自由行的向心夫婦24日被檢警從桃園機場攔下，帶回調查。檢調發現，向心夫婦曾多次來台，這次來台主要是訪友及洽商。（編輯：張良知）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280118.aspx"}, "反滲透法是否明定主管機關 學者意見不一": {"content": "（中央社記者陳俊華台北28日電）前國民黨立委吳育昇今天說，反滲透法草案沒有明定主管機關要如何運作，是不可行的；台灣智庫執行委員賴怡忠說，草案中已整合其他既有的法律，「主管機關的必要性，不是那麼需要」。 立法院內政委員會今天舉行「反滲透相關法制立法」公聽會，邀請陸委會副主委邱垂正列席。 前國民黨立委、國民黨中央政策研究會副執行長吳育昇說，政府有必要明確指出，誰是反滲透法草案中指的「境外敵對勢力」，違法要件一定要明確，如果只遙指中共政權，通篇寫境外敵對勢力，「政府沒有告訴我是中共，還是日本、菲律賓啊？」且草案也沒明定主管機關，要如何運作，這是不可行的。 台灣智庫執行委員賴怡忠表示，反滲透法草案是把政治獻金、公職人員選罷法、遊說法等都納進來，他的疑慮是涵蓋面太有限，沒辦法達到更大的效果；但草案已整合其他既有的法律，「主管機關的必要性，不是那麼需要」。 台北醫學大學通識教育中心教授張國城說，台灣這方面法制、規範範圍非常不足，未來若要跟國外情報合作時，恐會認為台灣這方面是個漏洞，且中共情報工作多種多樣，台灣首當其衝，法的制定是有必要。 在學者專家發言結束後，民進黨團幹事長管碧玲說，修法絕對不是倉促修法，5月底民進黨和時代力量都提過草案版本，但民進黨團初期版本確實有不妥適的地方，在內部歷經3版本修兩岸條例的試寫、3版本立專法的試寫，這週提出反滲透法草案，是從5月討論到現在。 管碧玲說，最後如果草案順利三讀通過，立法程序也長達一個月，「不認為是倉促立法」；如果行政院沒有版本，而是從立法院版本來處理，也符合憲政體制精神、立法程序，不是特例。 管碧玲表示，未來各主管機關遇到犯各條之罪時，只有移送、函送權，接著就進入刑事偵查程序，「如果認為這部法律是綠色恐怖，其實你不信任的不是這部法律，你不信任的是整個司法」，因為最後要入人於罪的是刑事偵查、審判程序，反對黨是過度疑慮。 國民黨立法院黨團總召曾銘宗說，假設反滲透法立法有助於強化國安、有助於捍衛中華民國主權、提升國家安全，防止敵對勢力滲透、維持社會穩定，國民黨團全力支持；若要將草案逕付二讀，這涉及國安、2300萬民眾權益，是重大立法事項，為何沒看到行政院版，也不願意多開幾場公聽會。 曾銘宗說，呼籲民進黨不要重蹈「一例一休」修惡，造成勞資雙輸窘境，嚴正要求行政院提出反滲透法版本，一併交付委員會審查；且草案內容有很多不明確的法律概念，如「指示」、「委託」沒有明確定義，也缺乏實質救濟手段，一切交由檢調調查，讓民眾陷入無止盡的纏訟困境，對人權保障不足。 曾銘宗說，這是國家重大立法事項，為落實程序正義，應交內政委員會審查，民進黨若要延會進行相關審查，「國民黨團奉陪到底」，希望民進黨三思，不要讓立法成為選舉操作手段。（編輯：黃國倫）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280119.aspx"}, "韓國瑜購宅案  立院經委會12月邀台肥專案報告": {"content": "（中央社記者楊淑閔台北28日電）台肥貸款國民黨總統參選人韓國瑜購宅案，立法院經濟委員會召委陳超明今天表示，12月將安排台肥專案報告。 立法院經濟委員會今天安排農委會就「國有林地現供農作使用處理方式檢討解除辦理進度」進行報告並備質詢。農委會副主委黃金城列席並備詢。 台肥貸款韓國瑜購宅案持續受關注，民進黨籍立委郭國文、賴瑞隆，以及時代力量立委徐永明都質疑，台肥共9席董事，持股2成多的農委會就占5席，無法接受事發3週還無法說明清楚。 上述三名立委都引述農委會22日已發文質疑此案恐違反公司法、證券交易法、「公開發行公司資金貸與及背書保證處理準則」及「公開發行公司建立內部控制制度處理準則」等相關規定，25日台肥召開董事會討論、釐清是否違法，但是台肥的聲明文卻依舊不清不楚。 郭國文質詢時要求，農委會要在本週內將全案查明清楚。徐永明質疑，若有圖利，應移送檢調調查。賴瑞隆則要求，農委會應於一週之內將台肥提出的調查報告，送交立法院經濟委員會。 國民黨籍立委、經濟委員會召委陳超明說，台肥貸款韓國瑜買房子的事為何調查不出來，要趕快調查，不調查出來就是民進黨在製造假新聞，他將在12月第2週安排台肥公司到經濟委員會進行專案報告，主題有二，包含台肥公司南港日升月恆住宅合建案（台肥貸款韓國瑜購宅案），以及台農發公司盈虧說明。 黃金城指出，他認為台肥公司沒有這樣（貸款私人購宅）的權責，但因此案非他職權監督的業務，將向農委會主委陳吉仲報告。 陳吉仲27日接受媒體聯訪時說，關於台肥公司南港日升月恆住宅合建案，「所有事情只要有做過、有任何有留下紀錄的，都會請台肥提供，把資訊公開，就結束了，我們（農委會）希望這禮拜儘速提供給我們。」（編輯：管中維）1081128", "link": "https://www.cna.com.tw/news/aipl/201911280114.aspx"}}