{"法新：中共迎建國70週年 台灣人無感": {"content": "（中央社台北30日綜合外電報導）中共70年前創立中華人民共和國，從此改變台灣歷史。70年後的今日，北京即將大肆慶祝十一國慶，台灣人卻普遍無感，並越來越自認和中國大陸明確不同。 台灣至今仍是中共高層領導人的痛處。他們視台灣為中國領土缺少的一塊，終有一天必須收回讓國土完整，無論2400萬台灣人民意願為何。 法新社報導，但對16歲的多麗斯．鄭（Doris Cheng，譯音）這類台灣年輕世代而言，視台灣為中國一部分的想法，令他們嫌惡。 她和朋友在台北自由廣場練習嘻哈舞蹈動作，趁休息時接受訪問表示：「台灣是一個國家，有自主權、政府、自己的人民和領土。」 她的18歲舞友大一學生史黛芬妮．傅（Stephanie Fu）也同意。她說：「我想我們自認是台灣人很正常，畢竟我們不是在中國出生，沒有歸屬中國的感覺。文化上我們可能和中國人相似，但仍有差別。」 當記者請她形容台灣和中國的不同，她回答：「我覺得是言論自由。他們不像我們對於一些議題能夠自由表達意見，尤其是關於政治的事。」 中國共產黨從未統治過台灣。歷史上中國大陸的政府只在名義上統治台灣一小段時期。 然而，中國國家主席習近平並不隱藏他想見到台灣回歸中國的意圖。他在1月的演說中稱台灣併入中國是「無可避免」，且這個「問題」不應留待下一代解決。 不過，北京態度越來越強硬的言論，對於贏得台灣民心並無幫助，畢竟台灣人已經歷超過20年的民主體制洗禮。 根據國立政治大學在台灣所做的例行民調，只認同自己是台灣人的民眾比例已由1992年的18%飆升到去年的55%，自認是「台灣人和中國人」的比例則維持在40%，只認同自己是中國人的比例則由1/4暴跌到剩4%。 台灣人認同持續升高，為北京的統一計畫帶來頭痛問題。（譯者：張正芊/核稿：林治平）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300240.aspx"}, "和潑漆犯合照 韓國瑜：不會先問政治立場": {"content": "（中央社記者王淑芬高雄30日電）有網友發現高雄市長韓國瑜和對香港歌手何韻詩潑漆犯合照。韓國瑜今天表示，和他合照的人很多，不可能先問要合照的人政黨色彩、政治立場，他呼籲支持者不要忘記愛與包容。 韓國瑜出席高雄銀行配合市府政策性貸款記者會後接受媒體聯訪，對昨天對何韻詩潑漆的嫌犯胡志偉，曾和他合照一事做出說明。對於網友在網路社群發現的這張合照，韓國瑜說，和他照相的人很多，不可能對每個要照相的人都先問對方的政黨色彩或政治立場。 對於何韻詩遭潑漆，韓國瑜說，台灣最可貴的價值、最寶貴資產就是「我們是一個自由民主的社會，應該包容不同的政治意見、政治立場；也許我不同意你的發言，但我一定維護你發言的權利」。呼籲支持者要包容不同意見和聲音，「一定不能忘記愛與包容的精神」。 另外，針對日前民眾反映，捐款到國民黨總統參選人韓國瑜的政治獻金捐款專戶，事後懷疑該帳戶是人頭帳號而要求退款。韓國瑜競選辦公室說明，這個帳號確實是競辦提供的正式帳戶，民眾28日捐款後，隔日因不明原因要求退款，由於正逢周末假期，韓競辦也在30日早上8時多退款。 另外有網友反映，支持韓國瑜的臉書社團恐遭不肖人士混入，以韓國瑜官方政治獻金專戶之名，行詐騙之事。為防支持者受騙，韓競辦也公告韓國瑜的政治獻金捐款專戶，提醒支持者留意。（編輯：孫承武）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300173.aspx"}, "朝野立委譴責潑漆事件 時力促政治掃黑": {"content": "（中央社記者王揚宇台北30日電）香港歌手何韻詩昨天來台遭潑漆，時代力量立委徐永明說，政治掃黑勢在必行，此外中國伸向台灣社會的不只是拳頭，在媒體等各層面已滲透極深，中共代理人相關修法應加緊完成。 台灣多個公民團體昨天下午在台北市舉行「929台港大遊行：撐港反極權」集會，何韻詩受訪時突遭一名蒙面男子潑紅漆，警方立即逮捕包括中華統一促進黨成員在內的2嫌；警詢後今天依涉公然侮辱、毀損等罪嫌移送台北地檢署偵辦。檢察官複訊後，將2人聲押禁見。 對於何韻詩遭潑漆一事，時代力量立法院黨團幹事長徐永明今天在臉書發文指出，必須重罰目無法紀的統促黨，瓦解黑幫基礎，才能斷北京在台暴力之臂。此外，中國伸向台灣社會的不只是拳頭，在媒體傳播等各層面都已滲透極深，中共代理人相關修法只能加緊完成；國會多拖一天，紅色勢力壟罩台灣的壓力就更大一點。 民進黨立法院黨團書記長、立法院內政委員會召委李俊俋說，何韻詩這件事情是用公然侮辱、組織犯罪等方面處理，潑漆者具有統促黨的身分，雖立即遭到逮捕，但已凸顯和平的遊行遭到「中共同路人」暴力鎖定，刻意製造衝突。請警方務必硬起來，依法嚴辦，並且立即強化活動現場的安全措施，絕不容許紅色、黑色勾結的暴力破壞台灣的民主與言論自由。 關於中共代理人相關修法，李俊俋表示，立法院這個會期的時間較短，要先把法定該做的事項做完，包括總預算案、F16-V特別預算條例與特別預算等，先從沒有爭議的開始處理，但這不代表不討論中共代理人法。 他說，民進黨內部沒有人「阻礙」這項立法，只是草案內容民進黨內部意見對於立法的範圍與界定，還在討論中，所以對外還沒有統一的版本出現。 國民黨立法院黨團總召曾銘宗則說，民主精髓在於尊重與包容不同立場聲音的表達，對於不認同人士使用侮辱性的暴力行為，對其進行人身攻擊，不但已觸法更有違民主理性精神，國民黨團難以認同此一行徑，也對暴力行為提出強烈譴責。 親民黨立法院黨團總召李鴻鈞指出，台灣是一個自由民主的國家，任何的聲音都應該要給予彼此尊重，呼籲大家必須要理性、冷靜，有不同的看法應該要用理性方式處理問題，而不是用激烈的手段處理，譴責這樣的暴力行為。（編輯：楊凱翔）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300149.aspx"}, "何韻詩來台參與反送中遊行 徐國勇：屬合法": {"content": "（中央社記者黃麗芸台北30日電）香港歌手何韻詩昨天來台遭潑漆，警逮兩嫌送辦。行政院長蘇貞昌和內政部長徐國勇今天同聲譴責，並說台灣絕不容許自由民主遭破壞，呼籲欲以身試法者要知所節制。 中央災害應變中心今天上午進行颱風米塔第4次工作會報和會後記者會，蘇貞昌和徐國勇都到場視導。 媒體會後聯訪詢問如何看何韻詩遭潑漆一事。蘇貞昌表示，在台灣看到這樣的事情，自己非常的憤怒，也非常不以為然。 他說，台灣是自由民主法治國家，絕不容許任何人用暴力和不法手段做人身侵害，且昨天是合法遊行，卻在光天化日、公然採訪時，竟然有有前科暴徒計劃性施暴，非常不可容忍。 蘇貞昌指出，近年來警方的犯罪偵查、預防和遏止能力都大大提升，昨天也當場逮捕犯嫌，將他們繩之以法，希望所有欲以身試法或利用台灣自由民主進行破壞的惡徒，要知所節制，台灣絕不容許自由民主遭破壞。 媒體追問台北市長柯文哲提到，中國國民黨和民主進步黨若撇除統獨，兩者都差不多，只是前者餐桌禮儀比較好。蘇貞昌表示，民進黨多少人是一代一代不惜犧牲個人自由，以爭取打破國民黨當年的威權統治，如今才能走到民主自由開放，民進黨政府也盡責維護台灣主權，維護在國際有一席之地，不容任何人恥笑或講風涼話。 由於何韻詩遭爆是以觀光名義入台，依規不得參加其他活動。對此，徐國勇也說明，昨天第一時間獲知就要求警政署嚴肅、嚴格對待，不容許暴力分子用暴力行為妨害人民合法權利行使，警方也迅速逮捕兩嫌，依法偵辦。 徐國勇指出，「公民與政治權利國際公約」已內國法化，外國人來台可參與合法集會遊行；其次，何韻詩入台時也有報備要參加台港大遊行，為合法範圍；最後，何韻詩雖持加拿大護照，但也具港澳公民身分，參與遊行屬合法。 至於中國學者李毅來台卻遭強制驅逐。徐國勇表示，李毅來台主張武統台灣，這違反國際公約，且明白破獲國家安全、侵門踏戶，當然要驅逐出境，兩者狀況完全不同。 何韻詩昨天參加台港大遊行遭潑漆，警方逮捕兩名現行犯胡志偉及梁太富，今天完成筆錄後，將依涉嫌公然侮辱、強制、毀損罪和妨害集會遊行送台北地檢署偵辦。（編輯：方沛清）1080930 兩公約國內法化 移民署：何韻詩集會受保障 （中央社記者黃麗芸台北30日電）香港歌手何韻詩遭爆以觀光名義入台，依規不得參加其他活動。移民署今天表示，前總統馬英九任內將兩公約國內法化，外國人參與合法集會遊行，符合兩公約人權保障。 何韻詩昨天參加台港大遊行遭潑漆，引發各界關注，不料又被民眾爆料質疑她持加拿大護照入境，來台目的為觀光旅遊，按規定不可參與任何與來台申請項目不符的活動。 對此，移民署今天發布新聞稿表示，馬英九在總統任內已將兩公約國內法化，因此，外國人在台灣合法停留、居留期間，從事請願或參加合法集會遊行的權利，應受兩公約的保障。 同時，這也是國際人權法典所保障的基本人權，台灣應順應世界人權發展潮流，徹底實踐兩公約的人權保障精神。 移民署指出，何韻詩所參與的「929台港大遊行：撐港反極權」活動，是由民間人權團體事先報備並經許可的集會，同時她所發表的是捍衛民主自由言論內容，因此，何韻詩以外國人身分合法來台參加合法集會遊行的權利，應予保障。 移民署說，台灣為民主法治國家，應尊重國際社會共享人權自由的普世價值。（編輯：張銘坤）1080930", "link": "https://www.cna.com.tw/news/firstnews/201909300032.aspx"}, "郭粉支持蔡總統下架國民黨 郭辦：不理性作為": {"content": "（中央社記者王承中台北30日電）有挺鴻海創辦人郭台銘臉書社團「支持蔡英文下架國民黨」。郭台銘辦公室今天表示，郭台銘並不知情，對粉絲不理性的作為深表遺憾。郭台銘投身政治，以下架蔡政府為主要努力方向。 媒體報導，有支持郭台銘的臉書社團「郭台銘競選總統後援會」在版頭以黑底白字標示「支持蔡英文下架國民黨」。 郭台銘辦公室上午發布聲明表示，郭台銘自投身政治以來，中心理念都是力挺中華民國派，以下架蔡政府為主要努力方向。日前傳出有挺郭台銘臉書社團呼籲支持特定總統參選人一事，郭台銘並不知情，更非郭台銘本意，對於粉絲這種不理性的作為深表遺憾。 郭辦指出，郭台銘目前已無黨一身輕，對於台灣政治已從總統選舉轉為關心國會未來的席次發展。至於郭台銘支持哪一位總統參選人，將待登記確定後積極審視各總統參選人是否符合中華民國派的理念，再決定支持對象。（編輯：楊凱翔）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300063.aspx"}, "鍾小平參選立委自詡郭家軍盟軍 郭辦駁斥": {"content": "（中央社記者王承中台北30日電）台北市議員鍾小平將以郭家軍盟軍身份參選新北市立委。鴻海創辦人郭台銘辦公室今天表示，鍾小平遷戶籍至新北市絕非郭台銘授意或指派，更非代表郭家軍出征。 媒體報導，鍾小平將以郭家軍盟軍身分，轉戰新北市第一選區立委選舉，近日就會成立淡水與林口競選總部，郭台銘與台北市長柯文哲都會力挺。鍾小平表示，郭台銘有透過幕僚告知支持參選立委。 郭台銘辦公室今天表示，鍾小平遷戶籍至新北市絕非郭台銘授意或指派，不但從無同掛看板的承諾，更非代表「郭家軍」出征。鍾小平昨天受訪時提到，是郭辦開會決定由鍾小平去淡水選舉等相關言論，完全與事實不符。 郭辦指出，對郭台銘來說，全台凡是認同郭台銘中華民國派理念的人都是友軍，而所謂「郭家軍」出征代表，目前確定的也僅有參選新北第10選區（土城、三峽）的前立委李嘉進之子李縉穎。 郭台銘辦公室目前已設立立委提名及審核小組，經過嚴格審視，只要符合政治替經濟服務、支持創新顧及民生、務實中道不以意識形態騙選票等三項標準，郭台銘都將視為友軍身分，並在日後選舉期間出面站台。（編輯：楊凱翔）1080930", "link": "https://www.cna.com.tw/news/aipl/201909300061.aspx"}, "移民署：何韻詩來台參與遊行 經事前報備": {"content": "（中央社記者黃麗芸台北29日電）香港歌手何韻詩來台遭潑漆，卻被爆她以觀光名義入台，依規不得參加其他活動；移民署今晚說，何韻詩來台參與合法遊行經事前報備。另外，移民法修正草案已報行政院審查通過。 何韻詩今天參加台港大遊行遭潑漆，警方逮捕2名現行犯，其中涉案胡姓男子為統促黨成員，預計明天完成筆錄後，將依涉嫌公然侮辱、強制、毀損罪和妨害集會遊行送辦。 中國時報報導，接獲民眾爆料質疑何韻詩持加拿大護照入境，來台目的為觀光旅遊，按規定不可參與任何與來台申請項目不符的活動，也就是不得參加政治性遊行，也不能上台演講，但先前中國學者李毅來台卻遭強制驅逐，質疑政府標準不一。 對此，移民署今晚回應表示，參照「公民與政治權利國際公約」第21條，和平集會之權利，應予確認。除依法律之規定，且為民主社會維護國家安全或公共安寧、公共秩序、維持公共衛生或風化、或保障他人權利自由所必要者外，不得限制此種權利之行使。 移民署說，這代表人民和平集會遊行的權利，除有必要者外，不得恣意限制；因此，外國人在台灣合法停留、居留期間，從事請願或合法的集會遊行也應予保障。 同時，集會遊行法也並未限制在台停留的外國人，不得參與合法集會、遊行。 移民署表示，為保障在台合法停留的外國人參與合法集會、遊行的權益，已參酌部分立委意見，研提移民法第29條修正條文草案，明定停（居）留外國人得參與合法的集會遊行，草案已提報行政院審查通過，尚待核定。 針對李毅一案，移民署指出，李毅申請觀光來台，卻主張武統台灣，欲危害國家安全，違反兩岸條例及觀光辦法規定，還違反國際社會追求和平的普世價值，違背公政公約第20條禁止鼓吹戰爭的規範精神；另外，何韻詩所發表為捍衛民主自由言論，且她來台參與民間人權團體舉辦的合法遊行經事前報備，二者有所不同。（編輯：李錫璋）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909290212.aspx"}, "何韻詩遭潑漆  蔡總統：蓄意破壞遊行依法嚴懲": {"content": "（中央社記者葉素萍台北29日電）香港歌手何韻詩來台參與遊行，遭蒙面男子突襲潑漆。總統蔡英文今天表示，蓄意的挑釁破壞、施行暴力的人，已被逮捕，隨即要移送司法偵辦、依法嚴懲；不要試圖挑戰台灣的民主法治。 「929台港大遊行：撐港反極權」今天下午登場，香港歌手何韻詩也來台參與，她在受訪時突然遭蒙面男子突襲潑漆，警方隨後已將涉案的兩名男子帶回派出所偵訊。 蔡總統下午透過臉書貼文指出，自由，不是從天而降，也並非理所當然。它需要一代代人以生命爭取，也需要一代代人以決心守護。「這條路，過去，我們辛苦走過；現在，我們並肩陪伴。」 她說，今天全世界20個國家45個城市，與香港人一起邁出腳步、走上街頭，為了香港的自由民主而行。每個人的心，都跟香港在一起。 蔡總統並說，最近在台灣，陸續發生聲援香港的請願活動，受到中國籍人士暴力滋擾的情形。她要再次嚴正的說：「這裡是自由文明的土地，不是極權肆行的地盤，不要試圖挑戰台灣的民主法治，我們不會允許這樣的行為繼續在台灣發生。」 蔡總統表示，今天的遊行，蓄意的挑釁破壞、施行暴力的人，已經被警方逮捕，隨即要移送司法偵辦、依法嚴懲。「請務必嚴肅看待我們守護台灣民主的意志與決心」。 總統府秘書長陳菊也在臉書發文表示，台灣人民過去付出無數代價爭取自由民主，為的就是能夠免於恐懼地自由發表自己的意見、參與公眾事務的討論。她很遺憾過了這麼多年，在台灣這片土地上，仍然有人對其他不同意見的人恐嚇威脅、暴力相向，這不是一個成熟民主社會該有的現象。 她說，無論是今天遭到潑漆的遊行參與者，或是日前架設連儂牆卻被惡意毀損的同學，或是因為立場主張而被暴力恐嚇的樂團，或是基於職權提出質詢反遭特定政治人物支持者威脅的民代，他們都不該被這樣對待。 陳菊表示，台灣是民主社會，不僅應以包容的態度及理性的溝通面對彼此差異，更應該支持所有爭取自由民主、普世人權的人們。台灣是法治國家，政府會用最嚴肅的態度執法，絕不讓暴力威脅或言語恐嚇的行為，傷害台灣人最珍惜的自由民主。（編輯：謝佳珍）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909290136.aspx"}, "何韻詩遭潑漆 蘇嘉全：暴力零容忍不退讓": {"content": "（中央社記者陳俊華台北29日電）香港歌手何韻詩今天參加929台港大遊行突遭蒙面男子潑紅漆。立法院長蘇嘉全說，嚴厲譴責施暴者，對於暴力與攻擊，絕對是零容忍不退讓，無論背後指使者是誰，絕對追究到底。 台灣多個公民團體下午在台北市濟南路一段及中山南路等路段舉行「929台港大遊行：撐港反極權」集會活動。參與活動的何韻詩接受媒體聯訪時，突然遭一名戴黃色安全帽和蒙面的不明人士從她後方潑紅漆，造成何韻詩的頭髮和上衣都是紅漆，身旁的媒體記者也連帶受波及。 蘇嘉全晚間在臉書發文表示，本該是一個彰顯民主、表達立場的遊行，竟然有兩名背景不明人士，以紅漆潑灑攻擊何韻詩，對於這種非理性、惡意的暴力攻擊，感到非常憤怒，並且嚴厲譴責施暴者。 蘇嘉全表示，台灣是民主自由的國家，在意見的表達上有非常寬廣空間，但對於暴力與攻擊，絕對是零容忍、不退讓。嚴正警告任何想破壞民主自由的不良份子，「無論你們背後指使者是誰、有什麼目的，台灣政府絕對不會放任，絕對追究到底。」 蘇嘉全說，從近來多所大學的事件，到今天何韻詩遭到攻擊，檢警相關單位應追查背後是否為組織行為，務必讓真相早日大白，讓犯罪者繩之於法，得到應有的制裁。 此外，時代力量晚間發布新聞稿指出，針對何韻詩遭統促黨人士潑漆，黨主席徐永明表達嚴厲譴責，之前香港眾志秘書長黃之鋒來台遭黑衣人暴力接機、台大「中國新歌聲」活動衝突濺血，及今日何韻詩遭潑漆，「全部都與統促黨有關」。 徐永明說，中華統一促進黨是掛著政黨的招牌幹黑道組織做的事，呼籲內政部一定要查辦到底，政治掃黑勢在必行；「統促黨就是名副其實的中共代理人」，近年來的暴行不僅代表中共勢力滲透台灣，且已嚴重危害台灣民主。 徐永明也向執政黨團喊話，勿暫緩中共代理人相關法案，無論是立專法或修兩岸人民關係條例，希望年底前國會能處理完成，杜絕中共爪牙在台橫行。（編輯：謝佳珍）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290198.aspx"}, "聯大總辯論4友邦發聲挺台 吐瓦魯倡重返聯合國[影]": {"content": "（中央社記者尹俊傑紐約28日專電）第74屆聯合國大會總辯論第5天，續有4友邦發聲挺台，吐瓦魯表明支持中華民國以創始成員身分重返聯合國。教廷循往例未提台灣，尼加拉瓜則是連兩年未替台灣仗義執言。 除吐瓦魯外，馬紹爾群島、貝里斯、海地今天也聲援台灣。這4國上週都聯名致函聯合國秘書長古特瑞斯（Antonio Guterres），支持台灣參與聯合國體系。 本屆聯大總辯論24日展開以來，台灣15友邦都已發言，共11國發聲挺台，較去年少一國。 吐瓦魯副總理陶波（Minute Alapati Taupo）表示，真正且恆久的夥伴關係，是實現2030年議程與永續發展目標的根本。不過，聯合國體系將台灣這個真正且恆久的夥伴排除在外，剝奪台灣2300萬人參與、受益並為聯合國永續發展目標做出貢獻的基本權利。 陶波說，台灣是吐瓦魯與全球多國負責任且有能力的夥伴，如果獲邀，台灣可以做得更多，「吐瓦魯堅定支持中華民國以聯合國創始成員身分重新加入聯合國，並積極參與聯合國專門機構」。 ▼吐瓦魯副總理陶波在影片15分03秒起提到台灣 貝里斯外交部長艾林頓（Wilfred Elrington）也為台灣無法獲得聯合國代表權抱不平。 他表示，聯合國「固執且錯誤地」按照一份1971年決議阻擋台灣參與旗下所有組織，是對正義的踐踏。貝里斯敦促聯合國終止這形同對台灣人民實施的政治和人道禁令。 艾林頓指的是聯大第2758號決議，也就是1971年10月25日，第26屆聯大表決通過關於「恢復中華人民共和國在聯合國組織中的合法權利問題」的決議。中華民國政府代表當時知道大勢已去，於此案表決前主動宣布退出聯合國，中華人民共和國政府自此取得聯合國席位與代表權。 ▼貝里斯外交部長艾林頓在影片22分29秒起提到台灣 馬紹爾群島外交部長席克（John Silk）表示，馬紹爾與台灣關係緊密，自由民主國家間的持久友誼無可阻擋。馬紹爾國會近期無異議通過友台決議，兩國關係更加堅實。 席克說，台灣應在聯合國體系內發揮明確作用，包括有意義參與相關專門機構與機制，如聯合國氣候變化綱要公約（UNFCCC）、世界衛生大會（WHA）和國際民航組織（ICAO）。如果聯合國認真看待「不遺漏任何人」，就要肯定各方參與和協助，適當肯定台灣與馬紹爾等國的互動與夥伴關係。 ▼馬紹爾群島外交部長席克在影片15分19秒起提到台灣 海地外交部長艾蒙席（Bocchit Edmond）以法語發言指出，促進包容是充分落實2030年永續發展議程的基本要求之一，這涉及所有人民和利害關係方參與，共同努力創造更美好的世界，海地因此希望各界多加關注中華民國（台灣）不斷提出參與聯合國體系活動的訴求。 值得注意的是，海地去年未在聯大總辯論聲援台灣。今年除發聲挺台，海地也參與連署致函古特瑞斯，力挺台灣參與聯合國體系。 ▼海地外交部長艾蒙席在影片10分58秒起提到台灣 教廷國務院長帕洛林樞機主教（Pietro Parolin）發言觸及多邊主義、和平、貧困、教育、氣候及包容等議題，未提到台灣與備受矚目的梵中關係。 尼加拉瓜外交部長蒙卡達（Denis Moncada Colindres）發言通篇未提台灣，和去年一樣。尼加拉瓜今年除未在聯大總辯論為台灣仗義執言，也沒有聯名或個別致函古特瑞斯，對台灣參與聯合國體系表達支持。（編輯：馮昭）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909290021.aspx"}, "陳文成等政治檔案解密 2020年1月有答案": {"content": "（中央社記者游凱翔台北29日電）促轉會今天表示，針對陳文成命案、林宅血案等永久保密的機密案件，國安局將以促轉條例等為法源依據，檢討解、降密；目前仍在檢討中，預定明年1月會有答案，促轉會樂觀其成。 陳文成命案、林宅血案等被列為永久保密的機密案件，據了解，國安局曾以國家機密保護法為由拒絕解密，事後檢視法條後，認為已有促轉條例、政治檔案條例為法源基礎，因此將有限度的解密。 國家安全局今天表示，對於促轉會調閱檔案一向秉持「最大開放、最小限制」精神，並依「政治檔案條例」及上級機關指導檢討降、解密。 促轉會發言人葉虹靈接受中央社訪問時表示，促轉會日前向國安局調閱政治檔案，國安局以「永久機密」為由不願提供，但7月時已獲准進入國安局查閱林宅血案、陳文成命案、美麗島事件等檔案，這些機密檔案數量共約2000件，並來自17個政府機關。 葉虹靈也說，「查閱」不等於「解密」，促轉會7月時查閱的檔案內容，有部分資訊涉及尚未解密，因此以馬賽克等方式遮蔽，無法得知事件的全貌。 葉虹靈指出，為了讓民眾能閱覽這些真相，國安局目前正在檢討解、降密的期程，尤其針對永久保密的機密資料，國安局也會與國安會進行討論，國安局預計明年1月會有答案，促轉會對此樂觀其成。（編輯：謝佳珍）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909290162.aspx"}, "總統大選變化  國民黨立委選情面臨內憂外患": {"content": "（中央社記者王承中台北29日電）國民黨去年在九合一選舉大勝後，原本對立委選情一片看好，但如今面對郭柯可能合作搶攻席次，加上原本期待的「韓流」聲勢下挫，都讓國民黨立委參選人不敢大意，訴求穩紮穩打，爭取選民認同。 台北市長柯文哲成立台灣民眾黨進軍國會，鴻海創辦人郭台銘退出總統選舉，但將和台北市長柯文哲合作，布局立委選舉，為明年立委選舉投下震撼彈，部分選區呈現參選爆炸，加上國民黨總統參選人韓國瑜的民調支持度下降，讓國民黨提名的立委參選人都不敢大意。 有國民黨立委參選人指出，韓國瑜目前的造勢，只是在鞏固基本盤，但是對於拓展支持群眾，「母雞帶小雞」的效應確實沒有比以前好。 不具名的國民黨立委參選人表示，韓國瑜現在的狀況或多或少會影響國民黨立委的選情，畢竟總統、立委是合併選舉，母雞強，當然立委就好選，母雞不強，對立委選舉也會相當不利。 這次台北市立委選舉來看，話題性最高的包括第三選區（中山、北松山區），現任的國民黨籍立委蔣萬安外型亮眼，加上質詢表現，讓他享有全國知名度，原本連任十拿九穩，但民進黨派出同樣具有顏值的新人吳怡農挑戰，台灣民眾黨也提名曾獲得十大傑出青年的逢甲大學助理教授何景榮，選情出現變化。 由於上次立委選舉，蔣萬安得利於當時代表社民黨參選的李晏榕和民進黨支持無黨籍參選的潘建志泛綠勢力分裂，因此在面對明年立委選舉，面對吳怡農、何景榮的挑戰，蔣萬安絲毫不敢大意。蔣萬安告訴中央社記者，對他來說，不論對手是誰、有多少參選人，他都不敢大意，也從未絲毫鬆懈，就是全力以赴，堅持正面的選舉。 在高雄市第五選區（三民區、苓雅區域8里）部分，國民黨提名的現任高雄市議員黃柏霖，將迎戰現任的民進黨籍立委李昆澤，以及台灣民眾黨提名的壽保險規畫師李佳玲。 黃柏霖上次選舉就曾挑戰過立委李昆澤落敗，但他搭上「韓流」，去年在市議員選舉中拿下高雄市議會史上最高票，原被國民黨評估為選情相對樂觀，但隨著韓國瑜聲勢下挫，選情也被認為受到影響。 黃柏霖指出，他是現任市議員，就把問政做好，並把要為更多高雄市民服務的想法向選民報告，爭取支持。 新北市第一選區（淡水、八里、三芝、石門、林口、泰山區）的選情也逐漸升溫，國民黨提名的立委參選人洪孟楷要面對尋求連任的民進黨立委呂孫綾，以及時代力量提名的律師張衞航，還有無黨籍陳昭宏，而外傳已脫離國民黨的台北市議員鍾小平也有意角逐。 呂孫綾、洪孟楷都出身政治家庭，呂家主力在淡水，而洪孟楷母親前立委郭素春則長年經營北海岸，洪孟楷曾任前台北縣副縣長蔡家福秘書、嘉義市文化局長、行政院專委，現任國民黨文傳會副主委兼發言人，實力不容小覷。 面對選區參選爆炸的情況，洪孟楷受訪時表示，他不認為多人參選會對他造成影響，從今年初宣布投入立委選舉到獲得國民黨提名，一路就是自己走自己的路，一步一腳印爭取選民的認同，目前他持續跟地方保持密切聯繫，打組織戰，爭取最後的勝利。（編輯：李信寬）1080929", "link": "https://www.cna.com.tw/news/firstnews/201909290124.aspx"}, "美麗島照亮反送中 陳菊：台港應互相加油打氣": {"content": "（中央社記者溫貴香台北29日電）40年前美麗島事件被視為今天香港反送中運動的「民主燈塔」，總統府秘書長陳菊說，不管是過去的台灣、現在的香港，追求自由民主的決心是一樣；都在第一線面對中國想要擴張權力與影響力的野心，應該互相加油打氣。 台港公民團體9月29日共同發起「撐港反極權」台港大遊行，民進黨主席卓榮泰率隊參與聲援，活動5大訴求：成立獨立調查委員會，徹查警方濫權濫暴；承諾必不事後檢肅反送中抗爭者；撤回612遊行暴動定性；撤回「逃犯條例」修例；全面落實雙真普選，都是在基本法框架下的合理訴求。 香港反送中運動主角香港眾志秘書長黃之鋒訪台接受中央社專訪時，引40年前美麗島事件為例表示，相較於美麗島事件，香港反送中運動付出代價太小；並強調爭取普選不達目的決不停止。 身為美麗島事件參與者且是政府決策圈要角的陳菊日前接受中央社訪問表示，整體而言，因著美麗島事件，辯護律師團與受難者家屬的參選，台灣社會對黨外反對運動有更多的理解與支持，對台灣民主化有莫大的幫助。 針對美麗島事件與反送中運動的政治意義，陳菊表示，香港的抗爭展現讓人非常佩服的勇氣與毅力，與當年台灣的抗爭，有類似的地方，也有不同的地方。 她說，美麗島事件與反送中運動最大的差異在於，以40年前台灣的社會條件及傳播科技的限制，不太可能像香港一樣出現200萬人上街這樣的場面，但整個社會躁動不安，對於自由民主的渴望是很類似。 在政治意義上，陳菊說，美麗島事件時，台灣人民爭取的是當時幾乎尚不存在的自由民主，當時台灣的自由被戒嚴令束縛、民主也只落實到地方選舉，而美麗島事件爆發的遠因之一：就是中央增額民意代表選舉的停辦。 「相較之下，香港雖然仍未落實實質的民主--不能直選特首、立法會的選舉制度不公平」，陳菊說，但至少香港曾是亞洲最自由的城市之一，這幾年卻逐漸被收緊，加上先前雨傘運動爭取普選失敗、立法會許多議員被免職等等事件，自由民主全面倒退，引起香港人的警覺與擔憂，因而爆發這麼大規模的反對運動。 陳菊表示，相信不管是過去的台灣、現在的香港，大家追求自由民主的心都是相同；台灣與香港都在第一線面對中國想要擴張權力與影響力的野心；同時，台港爭取、捍衛自由民主及人權的決心是一樣的，所以我們也應該互相加油打氣。（編輯：黃國倫）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290120.aspx"}, "郭台銘列不分區第一名 柯文哲：求之不得": {"content": "（中央社記者程啟峰高雄29日電）台北市長柯文哲今天南下高雄，他接受媒體訪問是否會把鴻海創辦人郭台銘列為民眾黨不分區立委第一名時說，如果郭台銘願意，求之不得。 柯文哲今天前往高雄大義宮參拜，會後接受媒體聯訪，被問到手中握有總統參選門票的親民黨談到如果要合作，柯文哲應先說清楚是否暗助蔡總統。 柯文哲回答，「這是典型的陰謀論、不要把政治講得太複雜」，「政治就是很簡單明瞭，莫忘初衷，常說天下本無事，庸人自擾之」。 他表示，政治就是讓人民過好一點的生活，大家快樂一點；卻有人每天在講什麼陰謀，何必把自己搞得這麼痛苦。 郭柯合作已經確定，但是鴻海創辦人郭台銘昨天和郭粉會面時談到投入立委部分，呼籲大家「支持不為黨派服務的一些參選人」，媒體詢問這是否和民眾黨的合作有牴觸。 柯文哲表示：「不會啦，如果他們彼此都可以認可的候選人就互相支持，會互相哄抬」。至於是否會把郭台銘列為不分區立委第一名，柯文哲說：「如果他願意，求之不得」，不過柯文哲也說：「不曉得不分區是否要有黨籍，將要去查一下」，他說：「不會勉強人家入黨，希望不分區以專業為主」。 國民黨已同意郭台銘退黨，黨主席吳敦義談到即便郭台銘不是黨員了，但跟國民黨一樣希望兩岸和平、中華民國穩定，「我們殊途同歸」的說法。柯文哲指出，「大家希望台灣更好的說法沒有問題」，他說：「我不必去批評別人，不過他們初選真的玩過頭了，玩得翹（台語死去了的意思）去了」。 被問到還是有很多人期待柯文哲參選總統一事，他表示「很多事情不要看個人，應想以100年的眼光來看，怎麼做對台灣社會比較好」。他說「選舉不要說要下架誰」，老實說今天在台灣沒有什麼叫中國派，至少有95%的人是支持台灣主體性的人，他說大家應該要說「怎麼選對台灣比較好，不是說下架什麼中國派，那不必要」。 有關「韓粉」對不同意見者的表現很激烈，柯文哲表示，從統計上可看得出來他的支持者是比較年輕的、知識份子、學歷比較高；所謂「柯粉比較含蓄、比較理智的，他們大概多是『鍵盤革命家』，較無過激行為，即使被罵也是安安靜靜，不會太過激烈的抗爭」。（編輯：林沂鋒）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290098.aspx"}, "藍委：中選會被提名人顏色明顯 將強力審查": {"content": "（中央社記者陳俊華台北29日電）中選會委員目前出缺1人、4人11月3日任期屆滿。國民黨團總召曾銘宗今天說，幾位被提名人「顏色很明顯」，將在委員會強力審查；民進黨團書記長李俊俋說，因時程較趕，會再與國民黨團溝通。 行政院8月提名東吳大學政治學系特聘教授兼人文社會學院院長黃秀端、內政部常務次長邱昌嶽、高雄大學財經法律學系教授陳月端、政治大學政治學系副教授林超琦及成功大學政治學系副教授蒙志成等5人為中選會委員，函送立法院審查。 但在20日的立法院會報告事項，因國民黨團有異議，中選會委員人事同意權案被退回立法院程序委員會；27日的立法院會報告事項中，才順利將中選會委員人事同意權案，交付內政、司法及法制委員會審查。 民進黨立法院黨團書記長、內政委員會召委李俊俋向中央社記者表示，當初內政委員會召委會議時，中選會是由國民黨籍的召委林為洲抽中，因此他不會排審；但也因現任中選會委員任期將在11月初屆滿，時程上比較趕，有拜託林為洲排審，也會再跟林為洲溝通。 國民黨立法院黨團總召曾銘宗說，委員會審查要不要排案，尊重林為洲召委的排案權，但國民黨團「一定會強力審查」，這幾位被提名人「顏色很明顯」，中選會在去年11月24日九合一選舉時，已經發生邊投票、邊開票的奇觀，公信力折損不少，後來又任命前雲林縣長李進勇當主委，李進勇任命案也是在打架中強行通過。 曾銘宗表示，國民黨團在立法院會中，第一次將人事同意權案退回程委會，是要表達嚴重抗議，但為了怕民進黨明年大選辦不好，又把責任推給國民黨，所以才讓它付委，會在委員會中強力審查。 曾銘宗表示，這幾位色彩非常明顯的被提名人「真的不合適」，因為中選會是獨立機關，「不要搞得像民進黨的附屬機關」，讓這些委員透過操作、行政便利，沒辦法公正客觀的辦好大選，屆時損失的是國家和人民。（編輯：黃國倫）1080929", "link": "https://www.cna.com.tw/news/aipl/201909290093.aspx"}, "不選總統轉戰立院  郭台銘召喚果凍變果動拚席次": {"content": "（中央社記者余祥台北28日電）鴻海創辦人郭台銘今天在台北舉辦第一場粉絲感恩見面會，他多次向粉絲道歉表示「讓你們失望了」，雖不參與總統選舉，他將戰場轉到立法院，呼籲粉絲票投給不服務黨派、顧民生、務實等3大條件的立委參選人。 郭台銘宣布不參加2020總統選舉，今天在三創生活園區舉辦首場感恩之旅活動，有郭粉上台分享，還有幕僚真心話時間，矛頭都對準國民黨總統參選人韓國瑜。有郭粉表示，郭台銘一直端牛肉，頭腦裝的是經濟，韓的頭腦不知道在裝什麼；郭幕僚上台也高喊，不只知識藍、經濟藍、中間選民不會投韓國瑜，連常識藍也不會投給韓，講到激動處，獲得台下一片歡呼。 郭台銘致詞時，多次跟支持者說「對不起，讓你們失望了」，並90度鞠躬。他說，台灣過去幾十年走向民主政治這條路，可是好像沒有達到選民的期待，沒辦法把民主的優點真正發揮出來，每到選舉就沒有理性，掌握權力的用政策買票，沒有權力的透過各種方法抹黑、抹紅、抹黃。 郭台銘表示，雖不參與總統選舉，他將轉換戰場到立法院，現在立法院通過的預算，很多都不符合實際需要，很多是包裹通過，跟民生脫節，將來在立法院會有效率、系統地推動福國利民、經濟、民生的法案，真正把老百姓的想法貫穿到立法院。 郭台銘更呼籲郭粉要凝聚起來，「果凍」要變成動起來的「動」，用行動支持符合3大條件的立委參選人。 第一，立委請投給認同政治為經濟服務，不服務黨派、派系的參選人；第二，投給支持創新、顧及民生、社會公義、縮短貧富差距的參選人；第三，投給務實、中道、理性、不操弄族群、不以意識形態騙選票的參選人。 蘋果日報日前報導，台北市政府顧問蔡壁如接受專訪間接證實郭早在宣布退選前8天已做出關鍵決定，被媒體形容，回頭看來似乎只是一場縝密計算的政治大秀。郭台銘幕僚、永齡基金會執行長劉宥彤今天特別公布當初拍好郭台銘參選版本的影片，證明郭台銘當時的確有參選意願，非外界所稱的政治算計。 郭台銘在參選影片中稱，經過這些日子思考，他沒辦法放棄，他有能力讓年輕人敢生、文官不用為政治效力、兩岸不用走向戰爭和平共好，「我怎能獨善其身，不兼善天下」，百萬連署就是郭台銘參選的徵召令，「徵召郭台銘，連署救台灣」。 劉宥彤說，相信大家都很希望最後露出的是參選版本影片，幕僚日前也有做小小的準備，可惜最後放上的是不參選的影片。 最後，郭台銘在台上與台下粉絲一起唱感恩的心、朋友等歌曲，並與眾多粉絲合影留念。（編輯：楊玫寧）1080928", "link": "https://www.cna.com.tw/news/aipl/201909280215.aspx"}, "反送中延燒  柯文哲：仇恨恐懼是最有效政治動員": {"content": "（中央社記者程啟峰高雄28日電）香港反送中持續延燒，台北市長柯文哲今天表示，台灣並沒有想像中危險，台灣跟香港雖不一樣，他感慨仇恨和恐懼是政治動員最有效的方式，尤其對年輕人影響很大。 柯文哲與美麗島電子報董事長吳子嘉晚間在高雄出席「吳董談大選&柯粉見面會」時，做以上表示。 談到反送中延燒台灣，柯文哲強調，台灣並沒有想像中危險，畢竟台灣跟香港是不一樣的，台灣有自己的政府，是個主權獨立的國家，然而，仇恨和恐懼是政治動員最有效的方式，民進黨讓恐懼瀰漫全台，特別是年輕人會受影響。 他又說，在香港也是年輕人比較挺反送中，因為年輕人來日方長見香港原本50年不變，但如今20多年就要變，當然會群起抗爭。年長的就較不會受影響，在台灣也是一樣。 至於韓國瑜民調近來「跌跌不休」，柯文哲暗諷韓國瑜，「猴子不是爬上樹才屁股紅，而是爬上樹被看到屁股紅」，韓國瑜4月進議會後民調開始走下坡，加上競選策略錯誤，凝聚了鐵粉卻失去爭取多數的能量。 面對台灣民眾黨的成立，柯文哲指出，1994年至今，台灣政治無法跳脫統獨對抗，因此民眾黨要嘗試且希望從統獨外再拉出另一條線，讓台灣是以講數據科學及效率的理性政治。 柯文哲表示，為此他願當改變台灣政治文化的傳道者，找回台灣的政治良心，把台灣打造成一個正常的國家，要相信制度不要相信人，依法不依人，透明公開不要黑箱；搞政治就是要耐煩及堅持，但人要先對，事情才會對。 柯文哲又說，當前總統選舉「蔡包、草包」沒得選，他要說服百姓，立委可以選民眾黨，給改變台灣政治帶來一絲希望。（編輯：謝雅竹）1080928", "link": "https://www.cna.com.tw/news/aipl/201909280248.aspx"}, "聯大總辯論3友邦聲援台灣  巴拉圭7年來首度未提[影]": {"content": "（中央社記者尹俊傑紐約27日專電）聯合國大會總辯論邁入第4天，加勒比海「三聖」友邦全數發聲挺台，呼籲聯合國體系接納台灣。巴拉圭外長發言通篇未提台灣，7年來首度未在聯大總辯論為台灣仗義執言。 第74屆聯大總辯論24日展開以來，9個台灣友邦已發言，7國發聲挺台。聖克里斯多福及尼維斯、聖露西亞、聖文森除在今天聲援台灣，上週也參與連署致函聯合國秘書長古特瑞斯（Antonio Guterres），支持台灣參與聯合國體系。 聖克里斯多福及尼維斯總理哈里斯（Timothy Harris）表示，台灣在科技、再生能源和醫療等領域的經驗與專長，為聖克里斯多福帶來極大益處。他呼籲聯合國運用台灣的經驗、資源和專長，讓其他開發中國家也能受益。 哈里斯說：「過去36年的經驗告訴我們，中華民國（台灣）為盟邦帶來真正的友誼與團結，也為協助國際社會其他層面做好準備。」 ▼聖克里斯多福及尼維斯總理哈里斯在影片12分31秒起提到台灣 聖露西亞總理查士納（Allen Michael Chastanet）提到，七大工業國集團（G7）外交部長4月在外長會議公報中，對台灣以國際飛航界積極成員身分實質參與國際民航組織（ICAO）各論壇表達支持，呼應長期主張將台灣納入國際社會工作的人士。 查士納說，聖露西亞贊同上述呼籲，「因為我們認為以政治目的排除積極成員危害飛航安全」。 他表示：「我們持續朝落實2030年永續發展議程邁進之際，小國與所有國家參與聯合國各機構與進程，對實現我們的集體目標至關重要。我們忠於這項議程『不遺漏任何人』的號召。」 ▼聖露西亞總理查士納在影片11分13秒起提到台灣 聖文森及格瑞納丁總理龔薩福（Ralph Gonsalves）指出，國際合作對解決現代全球化與永續發展的嚴峻挑戰至關重要，台灣等聖文森盟邦為其發展願景提供意見與支持，足堪楷模，一再證明值得在聯合國專門機構與組織中發揮有意義的作用。 聖文森6月獲選聯合國安理會非常任理事國。本屆聯大舉行期間，龔薩福除在總辯論場合發聲挺台，23日也在全民健康覆蓋高階會議上提到，台灣政府派遣的醫療團十分傑出。 ▼聖文森及格瑞納丁總理龔薩福在影片23分27秒提到台灣 巴拉圭由外交部長里巴斯（Antonio Rivas Palacios）代表，以西語發表的演說通篇未提台灣。巴拉圭總統阿布鐸（Mario Abdo Benitez）去年在聯大總辯論以「國家」稱呼台灣。本屆聯大是巴拉圭自2012年以來，首度未在總辯論替台灣仗義執言。 巴拉圭今年雖未在聯大總辯論提到台灣，但已個別致函古特瑞斯，對台灣參與聯合國體系表達支持。（編輯：高照芬）1080928", "link": "https://www.cna.com.tw/news/firstnews/201909280031.aspx"}, "蔡總統：2020的對手不只是國內 更在對岸": {"content": "（中央社記者溫貴香、葉素萍台北28日電）總統蔡英文今天在民進黨全代會表示，2020的對手不只在國內，更在對岸；她強調，對岸最不希望她連任、最希望台灣選出一個凡事對北京低頭，不敢買戰機、也不敢撐香港民主的政權。 今天是民主進步黨創黨33週年，民進黨回到創黨地點圓山大飯店舉辦全國黨代表大會。蔡總統致詞時呼應全代會主軸「世代共贏」指出，政治不應該被任何一個世代壟斷，民進黨從自己做起，讓這些不同世代的戰將，一起進入國會，一起為台灣帶來改變。 她表示，過去3年來，因為政府有改革的決心，政策方向清楚，儘管內外挑戰持續，但終究陸續完成多項過去做不到的改革，無論年金改革、長照全面推行，也包括完成重要的稅改，總體經濟的加速升級轉型，更讓台灣的經濟，從政黨輪替前的負成長，振興回溫，重新成為四小龍的第一。 「我知道大家事多錢少」，蔡總統也特別提到年輕族群的辛苦，過去3年，政府想盡辦法，調高基本工資，月收入3萬元以下的民眾不用繳稅，也是為了讓大家有多一點餘裕。 去年九合一敗選，蔡總統說，這讓她深刻反省，經濟轉型、社會變遷的過程中，會有一些人民，還沒享受到轉型成果，卻先受到震盪波及。她感謝所有提醒、批評、鞭策民進黨的人，政府應該為勞苦人民而存在，過去3年多來，政府也不斷將這句話轉化成具體的政策。 蔡總統表示，因應變遷更要照顧弱勢與年輕人民，政府正在每一個角落投入，讓所有的國民一起享受國家進步的成果。 面對即將到來的大選，總統表示，有些人樂觀以對，有信心是好事，但政局變化萬千，絕對不能掉以輕心。 總統直指，2020這一戰，「我們的對手不只在國內，更在對岸」，對岸的文攻武嚇和政治介入，只會更多，不會更少。「他們最不希望蔡英文連任，最不希望讓民進黨國會過半。他們希望台灣選出一個凡事對北京低頭，不敢買戰機、也不敢撐香港民主的政權。」 蔡總統表示，今年1月，北京的態度已經表達得很清楚，在北京所謂的「九二共識」中，幾乎沒有中華民國的空間，「屈服於北京的壓力，附和他們的共識，中華民國才會消失、台灣才會消失。」 「台灣不再是兩岸框架的台灣，而是世界的台灣。」蔡總統表示，國際局勢瞬息萬變，不能停留在舊觀念，下一個階段的使命跟任務，就是要用全球的思維，來突破兩岸的框架；台灣人的眼光，不能只停留在台灣海峽，更要看向浩瀚的太平洋。 總統強調，壯大台灣，連結世界，這就是處在歷史時刻的民進黨，不能迴避的責任。 蔡總統指出，2020，台灣要贏，這是生活方式的保衛戰、價值的保衛戰。贏下來，才能決定自己的未來；贏下來，才能繼續做過的承諾。總統要贏，國會也要贏，社會要同行、世代要共贏。（編輯：郭萍英）1080928", "link": "https://www.cna.com.tw/news/aipl/201909280153.aspx"}, "陳菊：蔡賴都了解社會期待  副手人選稍安勿躁": {"content": "（中央社記者溫貴香台北28日電）外傳總統蔡英文和前行政院長賴清德已經會面，總統府秘書長陳菊今天受訪時雖否認，但她重申蔡總統與賴清德都非常了解社會對兩人的殷切期待，適當時機，總統一定會公布副手人選，請大家稍安勿躁。 今天是民主進步黨創黨33週年，民進黨回到創黨地點圓山大飯店舉辦全國黨代表大會，並在中央黨部前的北平東路封街舉辦「台灣派對」黨慶。民進黨資深黨員、91歲的朱謝緩鄉，也特地到場參加黨慶活動。 賴清德雖未出席今天的活動，但將於10月赴中赴美助選，蔡賴合作氣氛逐漸醞釀。 台南市長黃偉哲下午在全代會受訪時爆料，聽說蔡總統和賴清德曾在和善的氣氛見面，媒體接著報導蔡總統在本週二（24日）下午在高雄行程期間，與賴清德會面，陳菊也陪同，現場共6人在場；但陳菊晚間出席民進黨33週年黨慶活動點燈儀式後受訪時，否認這項消息。 對於2020蔡總統副手人選，陳菊表示，這是總統的職權，當然尊重總統，不過，所有黨員、關心台灣民主政治的人都期待全黨要團結。 「蔡總統與賴院長都是台灣社會期盼很高的領導者」，陳菊說，相信兩人了解社會的期待。 陳菊說，蔡總統說過，民進黨內團結沒有問題，總統與賴清德溝通沒有問題，適當的時機，總統一定會公布，「我想賴院長也很了解，他再三展現民主風度」。 陳菊進一步表示，總統初選民調結束後，賴清德從容大方表達會支持民進黨的總統候選人、表達對蔡總統的支持，這些都沒有問題，稍安勿躁、不急。 民進黨主席卓榮泰結束全代會議程後，趕回黨中央陪同前總統陳水扁參觀中央黨部，卓榮泰晚間受訪表示，陳水扁祝福民進黨生日快樂，看了一些過去常常在的地方，回憶當然是很多。 卓榮泰說，今天從全代會到黨慶，開始有更團結的氣氛。而且蔡總統講話中也再度表示，全黨團結未來是無一可缺的，這一點黨要充分扮演好這樣的角色，一定要把所有的人都找回來，一起來打這場關鍵的選舉，一定要得到的勝利。 總統提到選戰的隊伍中賴清德絕對不會缺席，是否意味蔡賴配有譜，卓榮泰僅回應，「未來總統帶領團隊，賴院長也能促進我們內部和解」，沒有正面回應蔡賴配問題。（編輯：蘇龍麒）1080928", "link": "https://www.cna.com.tw/news/aipl/201909280218.aspx"}, "民進黨通過社會同行世代共贏決議文 拒一國兩制": {"content": "（中央社記者葉素萍、溫貴香台北28日電）民進黨全代會今天通過「社會同行世代共贏」決議文，明確拒絕中國政府提出的「一國兩制」主張，也將做為2020大選的戰略方針。 今天是民主進步黨創黨33週年，民進黨回到創黨地點圓山大飯店舉辦全國黨代表大會。黨主席卓榮泰說，這次全代會通過「社會同行世代共贏決議文」，最大的意義，一、要向全世界明白表示，反對任何「一國兩制」的霸權跟主張；其次，要告訴台灣人民，在改革的過程當中，不會遺漏任何社會脆弱的一環，會努力讓國人因改革得到幸福，但也要保障，不會有人因改革而覺得辛苦，所以要努力把這個工作執行下去。 民進黨指出，為了在結構變遷中強化國家的體質、提升社會的適應能力，民進黨於2011年融合黨核心價值和公民社會主張，提出了「十年政綱」，並通過「台灣新世代社會經濟決議文」作為重返執政的施政藍圖。2016年再度執政後，黨依序推動了許多重要的政治、經濟與社會轉型工程。 民進黨說，總結階段性的執政經驗，提出「社會同行世代共贏決議文」，向各界表明民進黨對下一個階段台灣社會經濟轉型的看法與主張，以期使台灣度過轉型陣痛，抵禦來自中國的非民主擴張威脅，用更厚實的基礎，迎向世界秩序與全球經濟模式變遷的新挑戰。 決議文包括四點主張，一、堅定捍衛台灣主權獨立，積極鞏固民主安全防衛；明確拒絕中國政府提出的「一國兩制」主張，並堅定恪守黨於1999年通過的「台灣前途決議文」等，重申台灣的前途走向，屬於台灣全體住民的自決權，並在此基礎上，持續穩健推動符合國家現狀與未來需要的相關體制改革措施。 二、強化政府民間協力治理，提升黨與社會連結機制；三、推動公平永續社經轉型，促成社會同行世代共贏，不只行政體制的靈活調整，更要以公平、永續的社會體質整體強化為目標，穩健推進社會經濟轉型，跨越代工生產模式的瓶頸，減少對中國威權經濟體的過度依賴，並避免條件相對脆弱的群體在轉型中被遺落；四、堅持民主人權做世界的台灣，分享轉型經驗重新定錨於國際，不將台灣的定位侷限於台灣海峽一側，而是以太平洋的台灣、世界的台灣自我期許。 另外，全代會同時通過「2020，台灣要贏」大會宣言。 大會宣言表示，今天全代會通過的「社會同行世代共贏」決議文，將是2020大選的戰略方針，全黨一致達成「社會同行以強化台灣，強化台灣以連結世界」的共同目標。 大會宣言指出，總統蔡英文是現階段與下階段，台灣最需要的國家領導人。民進黨2020的目標很明確，總統要勝選，立委一定要過半。民進黨不僅要團結強台抗中的最大力量，更要凝聚台灣的共同意志，因為2020的選舉結果，關係著台灣主權與生活方式的穩定發展，會在選戰成功之後，持續維護台灣的民主自由，捍衛進步價值與改革成果，以及普遍照顧社會經濟的脆弱群體，這是民進黨2020最重要的任務。（編輯：楊玫寧）1080928", "link": "https://www.cna.com.tw/news/aipl/201909280163.aspx"}, "蔡英文：賴清德一定會和我們並肩作戰": {"content": "（中央社記者溫貴香、葉素萍台北28日電）爭取競選連任的總統蔡英文今天在民進黨全代會中表示，前行政院長賴清德一直是團隊不可或缺的一員，她希望也相信，在選戰隊伍中，「賴前院長絕對不會缺席，一定和我們並肩作戰」。 今天是民主進步黨創黨33週年，民進黨回到創黨地點圓山大飯店舉辦全國黨代表大會，並在中央黨部前的北平東路封街舉辦「台灣派對」黨慶；全代會則以「台灣要贏、世代共贏」為主軸。 蔡總統下午和行政院長蘇貞昌、民進黨主席卓榮泰同台造勢，展現團結氣勢。賴清德今天雖未出席，但10月中將赴美助選，蔡總統在談話中也特別肯定賴清德過去幾年在執政團隊的付出，以及在初選後展現民主風度。她強調，2020大選，會以團結的民進黨面對艱鉅挑戰。 蔡總統致詞全文如下： 卓主席、各位黨代表同志，兩位蘇院長、創黨十八人小組、我背後七十位優秀的立委候選人，各位貴賓大家好。 四年前，我們在桃園舉辦全代會。當時，我以總統候選人的身分告訴大家，如果人民讓我們執政，我們就要全力以赴，完成對人民的承諾。今天，就是我們檢驗自己的時刻。 跟世界上所有政黨一樣，執政就是挑戰的開始，會得罪人，也會有不盡如人意的地方。不過，民進黨確實是一個有韌性的政黨。歷經挫折之後，總是會再站起來。 2008年的時候，所有人都說我們二十年內不會執政。2018年底的時候，所有人都說，民進黨不可能連任。但是我們都撐住了。 不過，我要提醒大家，民進黨的韌性，不只是因為我們會調適，更是因為每一次遭遇挫折時，台灣人民都願意伸出手，拉我們一把。 這一段時間以來，我要特別謝謝卓榮泰主席領導的黨務改造和年輕化，謝謝行政院蘇貞昌院長的有感施政，謝謝立法院柯總召帶領黨團折衝法案進度，謝謝立法院蘇院長帶領立法院讓法案能順利通過，我們還要感謝縣市首長讓我們施政更有信心。 我也要感謝今天到場的游錫堃前主席、姚嘉文前主席、許信良前主席，蘇嘉全院長、陳菊秘書長，還有行政團隊成員。這個團隊會合作無間，全力打贏2020這場選戰！ 今天，賴清德前院長沒有在現場，過去幾年，他在執政團隊努力付出，在初選後也展現了民主風度，他一直是這個團隊不可或缺的一員。我相信，在選戰的隊伍中，賴前院長絕對不會缺席，一定和我們一起並肩作戰。 我們會以團結的民進黨，來面對未來艱鉅的挑戰。 「世代共贏」是這場全代會的主題，我背後站著七十位優秀的立委提名人，他們有身經百戰的沙場老將，有經驗豐富的中生代戰將，還有滿懷熱血的年輕新秀。 政治不應該被任何一個世代壟斷，民進黨從我們自己做起，讓這些不同世代的戰將，一起進入國會，一起為台灣帶來改變。 「2020，台灣要贏」。不只是總統要贏，國會也要贏。我們有社會同行，我們要世代共贏，把他們送進國會，一起跟蔡英文再拚四年，大家說好不好？ 執政三年有成。長期積弊改善了、施政成果有感了。年金改革、經濟結構、社會安全、國家安全，都開始有了成績。 現在的台灣，外資看好、台商回流，今年的投資大爆發，也讓我們在美中貿易戰，以及全球經貿急遽變動的此刻，第二季的經濟成長率，繳出一張亞洲四小龍第一名的成績單。 但是，我知道，這些還不夠，也可以再更好。去年九合一選舉的敗選，讓我深刻反省，經濟轉型、社會變遷的過程中，會有一些人民，還沒享受到轉型成果，卻先受到震盪波及。 我要謝謝這三年多來，所有提醒、批評、鞭策民進黨的人。政府應該為勞苦人民而存在。過去三年多來，我們也不斷將這句話轉化成具體的政策。 今天，我要特別跟打工的年輕人說幾句話。我知道大家事多錢少，所以過去三年，我們想盡辦法，調高基本工資。月收入三萬元以下的民眾不用繳稅，也是為了讓大家有多一點餘裕。 我要跟家裡有失能長輩要照顧的人，尤其是女性朋友們說幾句話。我知道為了照顧，經常要犧牲工作、犧牲生活品質。推出「長照2.0」，就是為了讓大家喘口氣。 我要跟每天辛苦做事、看天吃飯的農民說幾句話。各位的辛苦我們知道。這就是為什麼，我們協助大家買農機具提高效率、增加職災保險保障大家、還有擴大農業保險類別，來分擔大家的風險。 夜市的攤販朋友、以及商圈的小商家，我們也沒有忘記。環境在變，生意時好時壞我知道。旅遊補助、「夜市抵用券」刺激的消費，就是為了幫各位保住元氣。我們會持續幫助大家轉型、增加更多元、更方便的經營方式，像是電子支付或行動支付。 我還要跟老車運將朋友，被電動車衝擊到的黑手師傅朋友、觀光業的從業人員，說幾句話。我知道大家的處境，我們不斷提出補助及轉型協助方案，來降低各位所受到的衝擊。可能做得還不夠多，但我們有解決問題的誠意和決心，也會繼續努力。 還有很多很多的人，我今天無法全都提到，但我知道大家的辛苦，也請大家相信，政府是為你們存在的。 過去三年多，每天的行程中，經常從人群中聽到很多朋友跟我說「總統，加油」。大家的疼惜我知道，謝謝大家能夠理解政府的努力和心意。我一定會加油。 面對即將到來的大選，我知道有些人樂觀以對。有信心是好事，但請容我嚴肅地提醒，政局變化萬千，絕對不能掉以輕心。 2020這一戰，我們的對手不只在國內，更在對岸。對岸的文攻武嚇和政治介入，只會更多，不會更少。他們最不希望蔡英文連任，最不希望讓民進黨國會過半。他們希望台灣選出一個凡事對北京低頭，不敢買戰機、也不敢撐香港民主的政權。 今年一月，北京的態度已經表達得很清楚。在北京所謂的「九二共識」中，幾乎沒有中華民國的空間。屈服於北京的壓力，附和他們的共識，中華民國才會消失、台灣才會消失。 各位，國際局勢瞬息萬變，我們不能停留在舊觀念，民進黨人要有新使命。下一個階段，我們的使命跟任務，就是要用全球的思維，來突破兩岸的框架。台灣不該只是兩岸架構下的台灣，更應該是世界的台灣。台灣人的眼光，不能只停留在台灣海峽，更要看向浩瀚的太平洋。 壯大台灣，連結世界，這就是處在歷史時刻的民進黨，不能迴避的責任。 2020，不管是台灣派，還是中華民國派；是老一代、中生代，還是新世代，挑戰當前，攜手才能克服難關。 2020，台灣要贏。這是生活方式的保衛戰、這是價值的保衛戰。贏下來，才能決定自己的未來；贏下來，才能繼續我們做過的承諾。總統要贏，國會也要贏。社會要同行、世代要共贏，我們一起加油。謝謝大家。（編輯：黃瑞弘）1080928", "link": "https://www.cna.com.tw/news/firstnews/201909280133.aspx"}, "陳菊等人幕後穿梭  全代會前營造蔡賴合": {"content": "（中央社記者溫貴香台北28日電）民進黨總統大選蔡賴合作氣氛逐漸醞釀，前行政院長賴清德與總統府秘書長陳菊1個多月前已在高雄見面懇談，對政治局勢交換意見；賴清德10月將赴美輔選，在全代會前拍板，為黨內營造團結氣勢。 相關人士透露，約1個月前賴清德與陳菊在高雄已經見面懇談，兩人對初選過後的政治局勢交換意見，會談氣氛不錯；對於蔡賴配議題，賴清德雖不把話說死，但也朝正面思考。對賴清德而言，明年大選只能贏不能輸，守住台灣、鞏固本土政權是他參選的主要意義。 過程中，包括屏東縣長潘孟安等與賴清德私交不錯的黨內要角，都不定期與賴清德會晤，也協助安撫挺賴支持者初選過後的不滿情緒。賴清德相當低調，推掉外界許多的會面邀約，包括蔡總統到台南行程，為恐模糊焦點，他都盡量避開，一次到日本石垣島，另一次黃崑虎中秋節音樂會，他則回新北市萬里老家。 陳菊19日接受中央社專訪表示，期待蔡賴合作守住台灣，並說賴清德從政多在順境中前進，總統初選過程是他人生不同的歷練。她認為，如果要做為台灣重要的國家領導人，這些歷練對賴清德都是加分，「大器胸懷、易地而處」，都是很重要的一個過程。 相關人士透露，7月間陳菊隨同總統蔡英文出訪過境美國期間，陳菊與立法院副院長蔡其昌馬不停蹄到美國幾個主要城市與僑界座談，有一晚陳菊與僑界主要僑領會談，僑領們提出小英海外後援會成立，只要賴清德，其餘免談。 民進黨主席卓榮泰接受中央社訪問也證實，25日中常會前一天，24日特別南下與賴清德會面，除了對總統初選過程的爭議釋疑外，也提出10月中旬美國僑界希望賴清德能夠前往，賴清德也表示，這種事情應該要支持、參與。 到美國出席小英後援會成立大會，成為蔡賴合作的第一步，蔡總統今天受訪時也說，本來就有規劃海外後援會成立，讓海外的支持者可以更凝聚，也讓大家能夠更團結。 據指出，賴清德這兩天將啟程前往歐洲，原本規劃9月底與太太吳玫如到歐洲參加一個重要活動、屬於私人行程，預計出國兩週，但因卓榮泰提出赴美行的行程，因此，賴清德可能縮短歐洲行的行程，再赴美國僑界幫蔡總統輔選。 民進黨輔選幹部透露，美國僑界小英後援會成立，這幾天聽說賴清德要出席，讓僑界非常振奮，登記要出席的狀況踴躍。（編輯：黃瑞弘、紀淑芳）1080928", "link": "https://www.cna.com.tw/news/aipl/201909280109.aspx"}, "韓國瑜指大港開唱不入流  陳其邁：以偏概全": {"content": "（中央社記者程啟峰高雄28日電）高雄市長韓國瑜昨天在議會答詢批評「大港開唱」不入流，行政院副院長陳其邁今天表示，這是以偏概全，用政治的眼光或角度來看，應把「大港開唱」還給高雄人、還給文化人。 陳其邁上午在高雄巨蛋出席「總統盃全國太極拳錦標賽」開幕典禮接受媒體聯訪做以上表示。 陳其邁說，「大港開唱」是台灣最大的民間音樂祭，而且非常成功，很多年輕人都非常喜歡，假如帶著政黨的顏色，將「大港開唱」很多不同的獨立樂團講成下流或不入流，他覺得這是以偏概全，用政治的眼光或角度來看，應把「大港開唱」還給高雄人、還給文化人。 高雄市議會為讓韓國瑜準時下班，實施抽籤式質詢引起爭議，陳其邁對此說，議會假如是為了個人、不顧程序正義，或是剝奪議會監督權利，對市民來講都不是好事，人民選了議員就是希望他們能夠表達民眾意見。 陳其邁表示，假如議員的權利可以用這種抽籤的方式來剝奪，這恐怕不是一個好的例子，「所以我們希望，做任何的考量都要站在市民權益的角度來看，怎樣是對市民而言是好的事情，不應該為特定人量身訂做，或是因人設事，我想這都不太好」。 至於韓國瑜下午要去看電影「返校」，陳其邁也說，他看過「返校」，這是一部敘述在過去國民黨威權統治、白色恐怖時期改編的電影，也描寫當時這些白色恐怖受害家屬的一些想法。對台灣轉型正義是非常好的事情，值得一看，看完後會有很多感觸。 總統盃全國太極拳錦標賽28、29日在高雄巨蛋登場，有來自全國各地的1187名選手參與競技。（編輯：張芷瑄）1080928", "link": "https://www.cna.com.tw/news/aipl/201909280090.aspx"}, "柯文哲：北京須智慧處理香港局面 而非簡化問題": {"content": "（中央社記者陳怡璇台北28日電）台北市長柯文哲今天表示，北京政府須有相當智慧才能解決如今的香港局面，而非用CIA（中央情報局）、台灣獨立合流港獨等簡化問題卻不面對核心。 他說，不認為經濟發展與政治發展可長期維持那麼大落差，人民一旦口袋有錢就會「想東想西」，台灣30年民主歷程可提供經驗給北京參考。 此外，公民團體29日申准在台北、台南市及高雄市舉辦「聲援反送中活動」集會遊行。 兼任台灣民眾黨主席的柯文哲上午出席「大成至聖先師孔子誕辰2569周年釋奠典禮」後接受媒體訪問是否支持及是否讓民眾黨員參加時表示，台灣有表達與不表達的自由，都樂觀其成，順其自然。（編輯：李明宗）1080928", "link": "https://www.cna.com.tw/news/aipl/201909280049.aspx"}, "民進黨初選民調納柯文哲 卓榮泰當面向賴清德致歉": {"content": "（中央社記者葉素萍台北25日電）民進黨總統初選民調，將台北市長柯文哲、高雄市長韓國瑜都納入對比，不過，柯文哲並未登記連署參選總統；民進黨主席卓榮泰今天首度為政治判斷有所落差，向雙方當事人與台灣社會表達歉意，他並盼賴清德能理解。 卓榮泰今天在民進黨中常會後記者會主動提到，社會上、包括上週有中執委反映，社會對先前的黨內總統初選程序有疑慮，上週他請中執會同意他負起責任向當事人說明並取得當事人理解，這週他也進行這工作，他今天已向常會報告工作結果。 卓榮泰表示，今年黨內舉辦總統初選，民調辦法經過中執會議決修正，採行與國民黨的韓國瑜以及無黨籍柯文哲三人對比，雖然與黨以往的民調對比方式、僅與主要政黨候選人對比方式有所不同，但這是參酌當時政治情勢與社會氛圍，外界對此修正時程、程序、結果有不同意見，黨應審慎檢討，往後更應深思熟慮，避免引起不必要爭議。 他說，柯文哲已組黨，但未申請登記為參選總統的被連署人，雖然柯文哲還有其他政黨推薦管道，但如果最終柯文哲沒有真正取得總統參選人的資格，「顯然與我們當時的政治判斷有所落差」，對於這點，他身為黨負責人，主持中執會，未能洞察未來發展，也沒有辦法在當時做出最正確判斷，深感遺憾，也必須向雙方當事人與台灣社會表達歉意。 卓榮泰表示，他應該負責向當事人說明，取得理解，至於這次初選，外界若仍有其他關心事項，黨也會做相對妥善因應措施，維護雙方當事人的權益。 他指出，民調辦法經過中執會修訂完成，已進行完畢的民調結果，當然必須有效繼續執行，他呼籲全黨團結一致，全力以赴，爭取勝選，達到總統連任、國會過半的勝選目標。 卓榮泰受訪時指出，他本週有去見賴清德，雙方談話內容不宜多講，但他有跟賴清德表達上述意見，這不只是針對一方，而是針對雙方當事人權益的維護，對於當時主持會議無法掌握未來狀況，他深感抱歉。 他說，希望這樣的說明，能夠讓雙方當事人理解，更重要是讓很多支持者站在以大局為重、爭取勝選、團結一致的立場，繼續往前走。 至於能不能得到雙方當事人理解，卓榮泰說，必須進一步努力，事情已過一段時間，不是三言兩語就能完成，但至少他看到這問題，黨願意誠意面對，深思熟慮，他未來會在工作上改進、深刻檢討。 媒體追問「賴清德是否有說什麼話？」卓榮泰說，這應由當事人自己轉達；媒體再問「賴清德有做回應嗎？」卓榮泰說「目前沒有」。 至於賴清德是否能理解，卓榮泰只說，他希望賴清德能理解，如果大家能夠理解，相信就有比較多人能理解。 另外，民進黨28日將召開全代會並舉辦黨慶活動，媒體關切是否有邀賴清德，卓榮泰說，重要的現任、過去從政黨員都有邀請，但出席狀況還在做最後確認。（編輯：蘇志宗）1080925", "link": "https://www.cna.com.tw/news/firstnews/201909250243.aspx"}, "專訪／履行台旅法 賈德納：持續促成蔡總統訪華府": {"content": "（中央社記者徐薇婷華盛頓24日專電）台灣旅行法上路逾一年半，對於台美之間官員訪問是否能有進一步突破的問題，美國參議員賈德納今天接受中央社專訪時表示，將繼續促成總統蔡英文訪問華府，也歡迎外交部長吳釗燮來訪。 友台派議員賈德納（Cory Gardner）與蔡總統關係良好。賈德納6月訪台時，蔡總統還特地帶他到大稻埕品嘗台灣茶，體驗當地文化；賈德納則公開向媒體表示，非常希望蔡總統能訪問華府並到美國國會發表演說。 蔡總統7月出訪加勒比海友邦，回程過境美國科羅拉多州的丹佛市，成為第一個造訪科羅拉多的台灣總統。科羅拉多州是賈德納的選區，他當時也是一路相陪。 被問及邀約蔡總統訪華府一事是否有新進展，賈德納表示，他們已要求美國眾議院議長裴洛西（Nancy Pelosi）邀請蔡總統以「民主領袖」（leader of democracy）身分，出席美國國會聯席會議致詞，但目前還沒接獲回應。 不過賈德納強調：「我們會繼續努力，要求裴洛西議長這麼做。」 由於來自中國的壓力，台美1979年斷交後，基本上台灣的正副總統、行政院長、外交及國防部長皆無法造訪具有政治意義的美國華府。 如果蔡總統無法前往，其他台灣高層官員訪問華府的可能性如何？賈德納樂觀表示，雖然國會聯席會議通常是保留給國家領袖，但過去也有外交部長或國安顧問出席。被問到會不會邀請吳釗燮時，賈德納爽快點頭並說：「我們很樂意他來華府，我會毫不猶豫送出邀請。」 至於美方近期有無計畫派高階官員訪台，賈德納則表示沒有聽說。他指出，他已多次鼓勵行政單位繼續推動，希望台旅法及明天參院外委會要審議的「台北法案」能促成此事。（編輯：林憬屏）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250208.aspx"}, "感恩見面會是否憂韓不請自來 郭辦：入場有限制": {"content": "（中央社記者王承中台北25日電）鴻海創辦人郭台銘幕僚蔡沁瑜今天表示，郭台銘28日將舉辦首場感恩見面會，不擔心國民黨總統參選人韓國瑜不請自來，因為當天入場要掃QR CODE，且兩人見面不需要用不請自來的形式。 郭台銘28日將在台北三創生活園區舉辦首場的感恩見面會，蔡沁瑜下午接受媒體聯訪時，對於是否會擔心韓國瑜不請自來表示，不擔心韓國瑜會不請自來，因為當天入場要掃QR CODE。目前也未收到任何兩人的共同友人有聯絡的訊息。 蔡沁瑜指出，韓國瑜的心力還是放在直播、選舉跟市政比較好，兩人見面就順其自然，也不需要用不請自來的這種形式，畢竟週六是郭台銘與郭粉的見面會，把時間留給郭台銘跟支持者互動比較好。另外，郭台銘在得知見面會報名踴躍，也不排除在原本規劃的6到8場的見面會外，再增加場次。 對於與台北市長柯文哲的合作，蔡沁瑜表示，即便郭台銘不參選總統，一樣跟柯市府保持相當密切的聯繫，區域立委跟不分區立委名單也會互相討論，在區域立委的部分雙方有達到默契，郭陣營若有推薦人選，民眾黨經過評估後，該選區就不會提名。 蔡沁瑜指出，郭台銘絕對沒有要與柯文哲成為立法院雙龍頭，把重點放在國會是希望0到6歲國家養、100億身障基金都能夠在立法院有認同的立委推動。她說，好的政策對國家未來發展是好的。 另外，蔡沁瑜也表示，郭台銘決定不參選後，第一時間就告訴柯文哲，也詢問柯文哲是否需要援助 ，但柯文哲在第一時間就婉拒，郭台銘覺得，以往跟政界人士相處，幾乎沒有遇過這樣的人，很感佩柯文哲的決定，更加深兩人彼此合作的默契。 對於郭台銘將成立類似日本松下政經塾的郭台銘學院，蔡沁瑜表示，名稱還未定，主要是希望培養媒體科技、政策經濟、政治選舉人才，希望熱愛中華民國，對科技立法、媒體公共事務參與有興趣的年輕人可以透過這樣的管道來為國家服務。（編輯：林興盟）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250227.aspx"}, "政院：蔡金樹被失蹤 中國只有政治沒有法治": {"content": "（中央社記者顧荃台北25日電）台灣學者蔡金樹去年7月在中國失聯，中國國台辦指蔡金樹「危害國家安全」、「依法審查」。行政院發言人Kolas今天說，蔡金樹「被失蹤」後相關單位已積極交涉，「中國政府幾乎只有政治沒有法治」。 Kolas Yotaka（谷辣斯．尤達卡）下午受訪時表示，現在首要之務是確保蔡金樹的安全，這也是蔡金樹家人最關切的，蔡「被失蹤」已經一段時間，相關單位積極進行交涉。 Kolas說，「中國政府幾乎只有政治沒有法治」，中國號稱蔡金樹違反法律，但相信對家屬及民眾都毫無說服力，政府已經請相關單位積極交涉，儘早了解近況，維護民眾安全的決心不會改變。 中國國台辦發言人馬曉光上午在例行記者會時說，蔡金樹因涉嫌「從事危害國家安全的活動」，2018年7月被中國有關部門「依法審查」，有關部門已通知蔡金樹的家屬，不存在失聯的問題。（編輯：李信寬）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250224.aspx"}, "勇鷹高教機音同擁英引議論 嚴德發：無關政治": {"content": "（中央社記者游凱翔台北23日電）媒體報導稱，勇鷹高教機音同「擁英」，引人聯想空軍擁護總統蔡英文競選連任。國防部長嚴德發今天表示，老鷹是勇猛兇狠鳥類，可彰顯飛行戰技，過程公開透明、完全無關政治。 立法院外交及國防委員會上午審查「新式戰機採購特別條例草案」，嚴德發事前接受聯訪。 有媒體詢問，首架新式高教機明天將出廠，但傳高教機的名字命名為「勇鷹」，引人聯想空軍擁護總統蔡英文競選連任。嚴德發表示，空軍從去年11月啟動命名案，採全民參與、網路徵選模式，在定案前也邀請軍史專家學者共同審定跟評選，並在今年2月核定。 嚴德發強調，命名跟空軍的忠勇軍風以及飛行戰技有關，老鷹是勇猛兇狠的鳥類，可以彰顯空軍健兒的戰技，因此過程公開透明、完全無關政治。 媒體詢問，近期一系列的軍方活動蔡總統均有參與，軍方被質疑替蔡總統取暖。嚴德發回應，憲法規定很清楚，總統是三軍統帥，因此不管是視導國軍給予士氣，或是近日營舍改善的「興安專案」、「國機國造」等議題，蔡總統掌握國防事務是必然的，在世界各國都是如此。（編輯：楊凱翔）1080923", "link": "https://www.cna.com.tw/news/firstnews/201909230023.aspx"}, "私菸案138條買主是誰 財政部：本週完成調查": {"content": "（中央社記者吳佳蓉台北23日電）針對私菸案後續調查，時代力量立委黃國昌今天再提出多點質疑，包括總統專機上購買免稅菸品，至今仍有138條買主不明。對此，財政部長蘇建榮回應，將循刷卡紀錄追查，於本週完成調查。 交通部長林佳龍、總統府副秘書長施克和、華航董事長謝世謙、華膳總經理安隆祺以及蘇建榮等官員，今天受邀列席立法財政委員會，就「108年7月總統專機違法走私菸品案相關調查、處分及改善作為」進行專題報告並備詢。 就私菸案後續調查、咎責，黃國昌提出幾點質疑，第一，總統蔡英文說要徹查到底，國安局前局長彭勝竹及總統府前侍衛長中將張捷下台，為何華航董事長謝世謙卻不須同樣負起政治責任。 第二，私菸案中，網路預購菸品總共9274條，其中9200條為國安局少校吳宗憲購買，33條為華航空品處職員黃湘媚訂購，剩餘41條預購者是誰，至今沒有對外說明，同時，黃湘媚濫用職務預購的33條菸品，海關是否已依法沒入、開罰。 第三，私菸案中，總統專機上共銷售735條菸品，其中241條由吳宗憲購買，200條由田姓華膳公司副主廚購買、129條為白姓隨機空服員購買、27條由黃姓總統府侍衛室上市購買，但剩餘138條免稅菸，至今買主不明，要求財政部儘速完成調查。 此外，黃國昌也針對總統專機載運行李及私菸貨車為何不查扣、黃湘媚存放於華膳空廚的私菸以外預購商品下落，以及後續是否將黃湘媚移送法辦等，進一步質詢相關單位出席官員；包含今天所提出的所有質疑，黃國昌要求相關單位在今天下班前提出說明。 對於立委質疑，林佳龍回應，確實目前對華航檢討報告不甚滿意，基於交通部權責，希望華航董事長要把私菸案調查清楚，並進行改進。 此外，蘇建榮則允諾，針對機上銷售138條買主不明的免稅菸，將請華航提供購買刷卡紀錄，以藉此追查免稅菸買主，本週內完成調查；至於黃湘媚網購的33條菸品，是否違反菸酒管理法「運輸私菸」規定，已移請桃園市政府進行調查。（編輯：楊凱翔）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230074.aspx"}, "回應時力 柯文哲：過去哪條作為違反台灣主體性": {"content": "（中央社記者梁珮綺台北23日電）對於時代力量指若持續迴避國家主權立場的說明，民眾黨將失根；黨主席柯文哲反問，「過去所作所為哪一條違反台灣主體性與優先性」，並重申台灣需要的是明治維新，而非義和團。 柯文哲今天上午在市政大樓12樓接受媒體聯訪時，做上述表示。 他說，回答總統蔡英文要求闡述台灣價值的答案，也能回答時代力量的提問，「我們過去這段時間所作所為，是哪一條有違反台灣主體性，有違反台灣的優先性？」要求問題應具體條列，否則只是貼標籤。 柯文哲重申自己「兩岸一家親」立場，指兩岸一家親不涉及政治層面，只是情感上的善意表達，只是國防與經濟該準備的還是要準備，而該論述是兩岸關係中留下一個迴旋空間。 他說，「我從來不認為有單純的兩岸關係」，柯文哲表示，兩岸關係是在中美對抗的世界大局下思考台灣的定位，強調做實事比較重要，也是他的一貫態度。 另外，有媒體民調顯示，4成民眾考慮將政黨票投給藍綠以外政黨，而台灣民眾黨是首選，被問及預料可奪幾席立委時，柯文哲表示，選舉還是說服過程，每天認真做事就好。 柯文哲說，不應該是取得政權才能實踐理想，也不能把取得政權是為第一優先，進而合理化所有行為，目標和手段要分開，理想是台灣可以變更好，才是真正目標，否則就算全面執政，國家變更爛，也沒有什麼用處。 面對外界質疑民眾黨首波提名8席區域立委參選人名單恐落選，他說，人因夢想而偉大，2014年他決定參選台北市長時，「有人認為柯文哲會選上嗎？」 至於與其他小黨合作模式，柯文哲說，常是不同思維與不同程度，先是共容，能互相容忍，其次是共融，最後是共榮。（編輯：李亨山）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230071.aspx"}, "韓國瑜拋共商國是  蘇貞昌：為了選舉太自私": {"content": "（中央社記者劉姵呈台北22日電）國民黨總統參選人韓國瑜陣營呼籲朝野共商國是，行政院長蘇貞昌今天出席活動受訪時表示，連院會都不來參加的市長，為了選舉高唱國是會議，實在太自私。 對於韓國瑜主張，兩岸對話、恢復互信，並呼籲朝野共商國是，若當選會建立朝野對話機制，就外交困境等問題尋求共識；總統蔡英文表示，朝野共商國是，最重要是真心誠意，不是選舉炒作，若要真心誠意的話，她認為韓國瑜要多參加行政院會。 蘇貞昌今天接受媒體聯訪時也表示，一個連院會都不來參加的市長，為了選舉要高唱國是會議，實在太自私。 訪問過程中發生韓粉向蘇貞昌叫罵，蘇貞昌則表示，韓國瑜市長不好好的呼籲他的支持者，這怎麼會像是愛與包容，「而且他自己都講粗俗的話，才會引得支持者或是追隨著都口出惡言。如果讓這種人得到支持，成為台灣的領導人，到底是好還是壞，各位可以比較看看。」 此外，媒體也詢問近日內政部長、刑事局長紛紛南下高雄掌握治安，被韓國瑜解讀為「國家卡韓」，蘇貞昌表示，「登革熱做不好怪中央，治安不好也怪中央」，他說，高雄一再發生治安事件，引起市民非常不安，中央才會趕快支援。 蘇貞昌指出，犯嫌是在高雄犯案，結果在台北被抓，顯示治安是要全體一起加油，一個地方做不好，就需要中央助力並破案；他說，地方首長不專心市政，不把治安做好，對於中央的協助還講出一堆政治語言，這樣非常不好。（編輯：蘇志宗）1080922", "link": "https://www.cna.com.tw/news/aipl/201909220103.aspx"}, "時力：若柯持續迴避主權立場  民眾黨將成失根政黨": {"content": "（中央社記者劉冠廷台北22日電）針對台灣民眾黨主席柯文哲今天說，第三勢力所犯的錯誤是在統獨軸線上跟人家競爭，時代力量表示，若柯文哲持續迴避國家主權立場的說明，民眾黨將會成為「失根的政黨」。 台灣民眾黨今天公布立委提名名單，訴求「藍綠推兩邊，民眾擺中間」，柯文哲指出，台灣從1994年至今就深陷藍綠惡鬥泥淖，而2020立委選舉的最大意義，就是勇敢的突破，先前新黨、親民黨、台聯、時代力量所犯的錯誤就是在統獨軸線上競爭。 對此，時代力量秘書長吳佩芸透過新聞稿表示，根本是混淆視聽，若柯文哲持續迴避國家主權立場的說明，台灣民眾黨將會成為「失根的政黨」，不利台灣本土政黨競合架構的形成。 吳佩芸表示，一個政黨在國家立場上明確表達不只與治理能力互不衝突，更是相輔相成，這也是時代力量在立法院和地方經營努力貫徹的價值。若大家常自詡台灣是一個民主國家，面對中共的文攻武嚇，台灣政治人物更不能在主權議題上閃躲不明。 吳佩芸指出，柯文哲長期以「兩岸一家親」曖昧的政治用語與中國周旋，只是在重蹈「九二共識」的覆轍。時代力量完全無法接受，更不會接受柯文哲「兩岸一家親」的主張。 吳佩芸說，時代力量不只堅持捍衛國家主權，更會透過具體的民主防衛法案捍衛台灣主體性，本會期時代力量會全力推動「反境外敵對勢力併吞滲透法」完成立法，期盼本土政黨能共同在最後一會期全力支持。（編輯：蘇志宗）1080922", "link": "https://www.cna.com.tw/news/aipl/201909220175.aspx"}, "前大法官劉鐵錚 認可蔡英文任教資格": {"content": "（中央社記者林長順台北22日電）針對總統蔡英文的博士學位議題，前大法官劉鐵錚發表親筆公開信表示，他擔任政大法律系主任時，親自面談、檢視蔡英文的博士畢業證書及論文後，才聘蔡英文擔任客座副教授。 上報報導，針對外界連日來對蔡總統博士論文及在政大任教、升等資格等質疑，知名法學家、前大法官劉鐵錚忍無可忍，21日撰寫親筆公開信說明。 劉鐵錚在信中指出，在民國72年春夏之間，蔡總統曾多次與他書信往返，除自我介紹其在國內外法學院求學經過、所修課程外，並表明已開始撰寫英國倫敦政經學院博士論文，口試通過後，即可取得博士學位。 他指出，蔡總統專攻國際貿易法及經濟法，希望畢業後能有機會前來政大法律系所擔任教職，傳授新知，嘉惠青年學子。 劉鐵錚表示，他回信予以鼓勵，並表示歡迎。同時提到系上會對其博士證書及博士論文作初步審視。蔡總統於次年6、7月時，「攜帶其博士畢業證書及法學博士論文”Unfair trade practices and safeguard actions”來系與本人面談」。 親筆信中提到，蔡總統畢業自美、英名校，讓人敬佩，「論文內容充實新穎，參考資料豐富，符合本系所極為欠缺之國際貿易法及經濟法師資條件」，他同意依學校規定程序，提校聘請擔任該系所客座副教授。 親筆信最後指出，「英文在本系所服務期間，教學研究，表現優異，深受同學之愛戴」。 高齡81歲的劉鐵錚是台灣法學家，主要研究領域為國際私法，曾任政治大學法律系主任、法研所所長，兼任多所著名大學法學院客座教授。74年至92年曾任司法院大法官。（編輯：張銘坤）1080922", "link": "https://www.cna.com.tw/news/firstnews/201909220161.aspx"}, "勇鷹高教機音同擁英惹議 空軍：命名無政治考量": {"content": "（中央社記者王承中台北22日電）有媒體報導稱勇鷹高教機音同「擁英」，引人聯想空軍擁護總統蔡英文競選連任。空軍司令部今天表示，媒體報導內容欠缺公允，高教機命名以彰顯空軍忠勇軍風與優異戰技作為評選重點，並無任何政治考量。 蔡總統上任後推動國機國造，由漢翔公司研製的首架新式高教機將在24日於台中漢翔公司舉辦出廠典禮，蔡總統預計親自出席。根據聯合報今天的報導指出，蔡總統24日參加典禮將親自命名為勇鷹。由於音同「擁英」，引人聯想空軍擁護蔡總統競選連任，在大選前，尤其敏感。 對此，空軍司令部今天發布聲明表示，媒體報導內容欠缺公允。本案在今年2月即已完成評選，透過委員的討論以及網路票選，全程處理均尊重公開意見，達成共同結論，以能彰顯空軍忠勇軍風與優異戰技作為命名評選的重點，並無任何政治考量。 空軍指出，新式高級教練機訂於24日出廠，空軍為落實全民國防教育與擴大民眾參與國防事務，於107年11月27日國防部例行記者會中，已公開說明網路票選活動相關規劃，並於「空軍司令部臉書粉絲專頁」公布活動計畫及邀請民眾熱情踴躍投稿。 空軍表示，網路命名徵集活動共計徵集3576則命名，經空軍組成部內評選會，並邀請各大報社、軍事雜誌社、軍史專家、軍聞社及青年日報社等組成部外評審會，分兩階段評選出10則命名，自今年1月2日起至2月1日截止，公布於網路由全國民眾公開投票。 空軍指出，高教機命名活動採「網路投稿、網路票選、全民參與、程序公開」等方式進行，籲請民眾持續支持國機國造政策，以達成國防自主之目標。（編輯：趙蔚蘭）1080922", "link": "https://www.cna.com.tw/news/aipl/201909220123.aspx"}, "民眾黨首波立委提名 蔡宜芳與Z9吳達偉入列": {"content": "（中央社記者梁珮綺台北22日電）布局2020，台灣民眾黨今天公布首波立委提名名單，民進黨籍朱哲成宣布即日起退黨，代表民眾黨參選苗栗第一選區；無黨籍市議員徐立信將參選北市第五選區（中正、萬華）立委。 朱哲成代表民眾黨參選苗栗第一選區（竹南鎮、後龍鎮、造橋鄉、通霄鎮、西湖鄉、銅鑼鄉、三義鄉、苑裡鎮）立委，他質問「民進黨還有當時創黨的理想嗎」，訴求讓年輕人回苗栗，要透過政治新價值，讓所有人看到苗栗的美好。 徐立信說，在民眾黨黨主席柯文哲及黨發起人蔡壁如鼓勵下，加上外界不看好第三勢力，決定承擔重任，參與選舉，並勸進柯文哲參選2020總統。 而代表參選新北市第七選區（板橋）的PTT名人「神龍Z9」吳達偉表示，自己只是一個很平凡的理工爸爸，在政治方面零經驗，「我從來不是只挺藍或綠，投過（前總統）馬英九也支持（總統）蔡英文」，原期待2016年迎來一番改革，卻是愈看愈不對勁。 他坦言，「台灣民眾黨在尋求區域立委時，我是主動報名的，看能不能盡一份心力」。 台北市第三選區（中山、北松山）由新住民二代、逢甲大學助理教授何景榮代表參選，他說，將為台灣基層奮鬥，會提出教育、創業等政策，並致力提升台灣競爭力。 前台北市社會局機要秘書蔡宜芳代表參選台北市第七選區（信義、南松山），她去年曾以無黨籍、並披婚紗參選高雄市議員，引發話題，她表示，當時放棄工作回家打拚，落選後到北市府操練，了解人民需求，訴求「青春無限、幸福實現」。 台北市第八選區（文山、南中正）由台北市政顧問、尪公獅子會創會會長張幸松代表參選，訴求「文山中正是我家，民生經濟一路發」。 台中第三選區（后里、神岡、大雅、潭子）由台中市大雅區上雅里里長張睿倉出線，目標要進軍國會，替人民發聲；高雄市第五選區（三民、苓雅）由柯粉俱樂部志工李佳玲代表參選。 民眾黨訴求「藍綠推兩邊，民眾擺中間」，首波立委提名名單以區域立委為主，主要為台北市、新北市、苗栗縣、高雄市、台中市。 台灣民眾黨上午在台大醫院國際會議中心召開立法委員提名記者會，柯文哲在會中重申，選舉應是選賢與能，卻變成大家比爛，盼台灣民眾黨成為台灣人民的新選擇與新希望。 柯文哲表示，為履行對台北市民的承諾，沒有登記連署2020總統，可能讓很多民眾失望，加上鴻海集團創辦人郭台銘宣布不參與連署競選總統，導致總統選舉可能淪為藍綠惡鬥局面，「不過，我們還有政黨票」，這些立委提名人是很好選擇。 蔡壁如說，2020總統選舉陷入藍綠惡鬥，顯見民眾黨前進國會制衡藍綠的重要性，目標要衝高席次，在國會過半。（編輯：戴光育）1080922", "link": "https://www.cna.com.tw/news/aipl/201909220056.aspx"}, "史明遺願：台灣要贏 蔡總統要連任": {"content": "（中央社記者溫貴香台北21日電） 總統府資政史明昨晚過世，史明教育基金會董事長黃敏紅今天表示，史明遺願是明年大選台灣一定要贏，台灣如果要贏，只有讓總統蔡英文繼續連任。 台灣獨立建國運動先驅史明（本名施朝暉）於2019年9月20日晚間11時09分病逝於台北醫學大學附設醫院，享嵩壽103歲。 台北醫學大學附設醫院院長陳瑞杰、腎臟內科主治醫師吳岳霖、黃敏紅等人下午召開記者會說明史明生命最後這段期間在醫院治療狀況，史明雖然病逝，但身後事不會用「追思」、「紀念」字眼，而是「派對」形式，象徵史明精神永存。 陳瑞杰表示，因家人近日發現史明出現濃痰、食慾下降、倦怠與全身虛弱等症狀，17日上午送急診就醫發現肺炎與脫水現象，因此安排住院治療。18日肺炎加劇，出現呼吸窘迫，因史明生前預立安寧緩和醫療意願書，拒絕插管與心肺復甦等治療，團隊採取非侵入性但仍然積極的治療，由於史明年事已高，終致因肺炎引發多重器官衰竭，昨天晚上安詳辭世。 吳岳霖說，史明因年事高，最近一年住院頻繁，慢慢進食狀況差，治療過程利用營養針方式補給營養，只能吃流質東西，史明蠻喜歡吃冰淇淋，讓體力維持下去。 黃敏紅說，昨晚史明張開眼睛看到病床邊在場每一個人後離世，史明一生最重視的就是台灣的獨立與前途，接下來就是台灣人怎麼走自己的路。 17日史明住院後，蔡總統隔天前往探視，黃敏紅說，史明當時無法說話，總統在病床邊不斷鼓勵。 黃敏紅說，史明行事一向不落俗套，也是無神論者，預計將以「公共」、「參與」的方式，讓所有支持台灣的民眾，有機會與史明再走一段台灣路，相關活動都會在臉書粉絲專頁向外界說明。 她表示，史明畢生積蓄因多年來參與政治運動開銷，幾乎已消耗殆盡。基金會推動後續保存、活化位於日本的新珍味與新莊居所，都需要實際資源與相當的人力挹注，猶待社會大眾力量共同完成。（編輯：郭萍英）1080921", "link": "https://www.cna.com.tw/news/aipl/201909210106.aspx"}, "傳給馬英九6800萬 郭辦：金額內容不符事實": {"content": "（中央社記者余祥台北21日電）外傳前總統馬英九跟鴻海前董事長郭台銘拿了6800萬元，郭辦表示，郭台銘的確曾因理念相同捐款馬英九基金會，但捐助金額與相關內容並不符合事實，更與政治獻金議題完全無關。 與郭台銘友好的資深媒體人趙少康日前爆料稱，國民黨某位大老跟郭台銘要了一大筆錢，引起議論，另位媒體人黃光芹又爆，是前總統馬英九創辦基金會時，郭捐助超過新台幣6800萬元。 郭台銘辦公室晚間表示，馬英九與郭台銘是多年好友，郭台銘的確曾因理念相同而按照政府相關規定捐款馬英九基金會的成立，但捐助金額不符事實，盼外界勿再有扭曲臆測與不實報導。 馬英九辦公室也表示，馬英九過去競選時的政治獻金皆依法申報，監察院都可查得到；基金會成立時，郭台銘確實有捐款，感謝郭台銘對馬英九的支持，惟外傳金額並不確實。（編輯：張均懋）1080921", "link": "https://www.cna.com.tw/news/aipl/201909210208.aspx"}, "韓國瑜：緩和兩岸緊張關係 才是負責任": {"content": "（中央社記者郭芷瑄屏東縣21日電）台灣連續與2個邦交國斷交，國民黨總統提名人韓國瑜今天在屏東接受媒體聯訪時表示，把外交困難歸咎於一國兩制，是把複雜問題簡單化，緩和兩岸緊張關係，才是負責任的。 台灣16日與南太島國索羅門群島斷交，外交部長吳釗燮昨天宣布與另一太平洋友邦吉里巴斯終止外交關係。 國民黨提名的總統候選人、高雄市長韓國瑜今天在屏東竹田鄉天使花園參訪文心蘭產業時，媒體詢問他，針對總統府說中國要用外交手段脅迫台灣接受一國兩制，韓國瑜表示，馬英九過去8年執政沒有接受一國兩制，把外交困難歸咎於一國兩制是把複雜問題簡單化。 他說，到底外交部這幾年工作有沒有做到位，有沒有很認真的執行任務，兩岸關係是和緩還是劍拔弩張，任何事情一定要對症下藥。馬英九執政時，中國大陸也有外交打壓，台灣要用智慧、自由民主、愛心與生活方式和大陸互相交流，來緩和緊張關係，這才是負責任的。 今天是韓國瑜被國民黨提名為總統參選人後首度到屏東，也是首次的產業之旅，他表示，到各地訪問弱勢團體、產業、拜廟等多元參觀，才能更清晰、接地氣，了解到經營者的困難。 媒體詢問韓國瑜是不是到深綠地區搶攻選票，他說，不認為還有哪裡是絕對藍綠，去年縣市長選舉，民心已思變，政黨或政治人物做不好，人民會用選票讓他下台，從去年的高雄市長選舉可證明，他這麼說是有絕對的可靠性，台灣人民越來越聰明。 韓國瑜今天首站到屏東萬巒鄉百年古蹟萬金聖母聖殿，第2站參觀文心蘭產業，並到東港福灣莊園參訪金牌巧克力，晚上在東港餐廳與國民黨屏東幹部會面並造勢。眾多韓粉熱情跟隨，韓國瑜並向韓粉推薦國民黨屏東提名的立委參選人葉壽山和周佳琪。 韓國瑜在參訪天使花園的文心蘭產業後表示，果農、菜農和花農都是台灣農業的驕傲，台灣1年有新台幣45億元的蘭花產值，1/3在屏東，天使花園1年外銷160萬支熱帶蘭花，錢滾錢沒有什麼了不起，用自己創意、勤勞和打拚賺錢，並幫國家賺外匯才了不起，高屏一家親，他到屏東了解在地產業，未來擬定政策，才能真正傾聽民意。（編輯：謝雅竹）1080921", "link": "https://www.cna.com.tw/news/aipl/201909210160.aspx"}, "參選總統之路  王金平：下一步還是選到底": {"content": "（中央社記者葉子綱雲林縣21日電）前立法院長王金平今天表示，「下一步還是參選到底」，從來沒有失去自己的諾言；至於傳言他拒簽中國國民黨31名大老的連署聲明，王金平以「絕非事實」澄清。 「2019IPC媽祖盃輪椅體育運動舞蹈國際公開賽」今天起2天，在雲林縣北港鎮立體育館登場，包括中華台北及各國共18國、300多名選手以舞會友競技；總統蔡英文上午參加開幕式，王金平下午到場，都受到熱情歡迎。 王金平接受媒體聯訪時，對於外傳國民黨31名大老的連署聲明，他事前看過且拒簽，王金平首先澄清說，「那是講句比較粗魯的話，也是胡說八道」，怎麼人家會要求他來簽署，他連看都沒看過，絕非事實。 對於參選總統下一步該怎麼走，王金平說，「下一步還是參選到底」，從來沒有失去自己曾承諾的「參選到底」，上天要他來擔任這個職務，也一定要請上天幫忙「安排一條好路讓我走」，這條路應該漸漸地現露出來了。 至於與鴻海集團創辦人郭台銘及台北市長柯文哲的合作，王金平說，柯文哲的部分當然有人再去接觸，郭台銘的部分本來就與他約定了，「他參選、我支持，我參選、他支持，他就是等待我的決定」；媒體追問「這是您們之間的默契？」王金平回答「對」。 對於自己參選是否覺得可以勝出，王金平回答，「沒有勝選的信心或期待的話，幹嘛要去選？」他曾講過「台灣一定要走中道路線」，政治走中道、經濟走正道、社會走公道，這三道終究會變成台灣的主流，中道不是只走中間，是要能夠容納左右兩邊，將整體整合起來，這才是台灣需要的。（編輯：謝雅竹）1080921", "link": "https://www.cna.com.tw/news/aipl/201909210162.aspx"}, "吳敦義再提治安差有分屍案  蘇貞昌：別打嘴砲": {"content": "（中央社記者吳欣紜台北21日電）行政院長蘇貞昌今天表示，大家都重視治安，應一起努力；至於中國國民黨主席吳敦義再提治安不好、有分屍案，蘇貞昌說，不應拿這種事打嘴砲。 TVBS報導，吳敦義昨天說，總統蔡英文執政後，華山地區發生分屍案，不到兩個月台中市發生一件，台南市發生一件，前總統馬英九8年執政沒發生過任何分屍案。 蘇貞昌上午在台北市出席108年度產銷履歷達人頒獎典禮後受訪表示，吳敦義過去也曾講這種話，當時大家都覺得怎麼會講這種話，如果再講就不只是失言，是觀念問題。 「我們覺得不該如此」，他說，大家最重視治安，一定要一起努力，「更不要就這種事情來打嘴炮，這樣不好」。 另外，高雄市近日街頭暴力頻傳，除內政部警政署刑事警察局長黃明昭進駐，內政部長徐國勇昨天也到高雄了解；高雄市長韓國瑜表示，很容易讓人感覺這是政治操作。 蘇貞昌說，治安全國一體，無論是犯罪者或犯罪型態各地不一，才會有警政署、刑事局及各總隊，當哪個地方有治安疑慮，就第一時間動用各方力量遏制，才能讓國民安居樂業。 他說，「過去我們都一直這樣做，這次也是這樣做」，一定希望各地方政府做好自己本身工作，如果有疑慮或不足的地方，中央政府第一時間都會幫忙。（編輯：李明宗）1080921", "link": "https://www.cna.com.tw/news/aipl/201909210079.aspx"}, "蔡總統論文  LSE台灣校友會盼勿臆測扭曲事實": {"content": "（中央社台北21日電）針對總統蔡英文的博士學位議題，英國倫敦政經學院台灣校友會近期發表聲明，期盼各方輿論的溝通重點，能以實事求是的精神進行良性的討論，避免過多個人揣測，扭曲事實。 倫敦政經學院台灣校友會是英國倫敦政經學院（LSE）在台灣唯一認可的官方校友會，成立於2011年，現任理事長為林知延。蔡總統在英國倫敦政經學院取得法學博士學位，過去也數度參與校友會的相關活動。 LSE台灣校友會的聲明指出，英國倫敦政治經濟學院成立於1895年，超過百年來，一直是享譽全球的社會科學教育及研究機構，世界大學排名都有頂尖表現，長年以嚴謹的學術訓練及傑出的畢業生享譽國際，包含多位諾貝爾獎得主、國家元首或跨國企業創始人等，於各國皆具影響力。 聲明中指出，許多校友及泛英留學校友表示，對於近日輿論將關懷焦點置諸於LSE是否曾以不嚴謹的審查方式，通過校友的學歷資格，直接或間接質疑LSE的公信力及聲譽，已造成校方及不少LSE或其他英國校友、個人及其家人在個人信譽、生活及職場上，承受莫名曲解與困擾。 聲明提到，留學英國的校友均能較瞭解英國學制，大多數也都理解因行政體制、時空、及文化差異，而可能產生的誤會。對於蔡英文總統的學歷，倫敦政經學院校方及教育部也都已說明澄清，如同倫敦政經學院的校訓：「探求事物發生的緣故」(原拉丁文：Rerum cognoscere causas)，期盼各方輿論的溝通重點，都能以實事求是的精神進行良性的討論，避免過多個人揣測，扭曲事實，「沒有任何一位，經過學校驗證、合法取得學位的留英校友，應該遭受這樣對待。」 聲明中表示，目前有約1萬2000多名台灣學生正在英國當地求學，這幾天，也有多名台灣的大學校長在英國積極尋求學術合作，台英的教育交流仍蓬勃進行，也希望未來兩國能有更多相互學習、交流的機會。（編輯：楊玫寧）1080921", "link": "https://www.cna.com.tw/news/aipl/201909210073.aspx"}}