{"蔡韓備戰辯論會 宋楚瑜與館長開直播": {"content": "（中央社記者溫貴香、余祥、郭建伸台北27日電）2019年最後一個週末，總統蔡英文與對手韓國瑜除備戰電視辯論會外，總統將出席新竹市動物園開園儀式，週日為雙北立委輔選；韓國瑜、前總統馬英九、前新北市長朱立倫三人為立委李彥秀輔選；親民黨總統候選人宋楚瑜則將與館長陳之漢一起開直播。 今年最後一個週末假日行程，因29日唯一一場總統辯論後即將登場，總統除備戰辯論會，週六以國政行程優先將出席「新竹市立動物園開園儀式」，這場府院黨高度重視。 民進黨人士表示，有83年歷史的新竹市立動物園是目前台灣原址現存最老動物園，新竹市政府斥資新台幣3億元再生，自2017年5月29日起休園，經2年半整修，明天以拆獸籠打造類棲地形象亮相。這也是新竹市長林智堅的成長經歷，也是風城幾代人來說是共同記憶。 民進黨中常會26日開拔到新竹市，民進黨主席卓榮泰公開表示，明年大選勝選後將率領黨公職到新竹動物園來一場「萬物同行，生命共贏」之旅。黨內人士分析，新竹市立動物園的重新開張對於新竹縣市選情有加分的作用，總統出席開園儀式，除了為這項重大政績背書外，也有拉抬新竹選情的作用。 29日週日總統將出席在公視舉辦的總統辯論會後，晚間來到台北市文山區出席立委參選人阮昭雄英雄聯盟晚會，接著趕到新北市出席立委參選人羅致政2020溪崑要贏造勢晚會，黨內人士表示，羅致政、阮昭雄都是總統從民進黨主席任內所培養年輕世代發言人，力拚雙北立委過關，國會過半。 韓國瑜28日上午將出席國民黨立委參選人李彥秀造勢大會，同場也有前總統馬英九、前新北市長朱立倫出席，國民黨出動大咖為李彥秀輔選，全力衝刺選情。 韓國瑜下午則將至南港展覽館出席Ｈ外套拍賣大會，韓陣營日前穿出Ｈ飛行外套後，受到好評，不少支持者都希望能購買，韓陣營因此提供1000件限量義賣，所得全數捐作公益。 韓國瑜29日則將迎戰首場總統選舉電視辯論會，結束辯論會後將趕往台中參加「國政領航，台灣富強」造勢晚會。 台中大造勢將由韓國瑜大學同學利菁主持，並邀請中部藍營縣市首長及立委參選人助講，展現大團結氣勢，韓陣營預計晚會人數上看50萬人。 宋楚瑜則在28日晚間與網紅館長陳之漢一起開直播，搶攻青年與網路選票的意圖相當明顯。 宋楚瑜受訪表示，館長是他在林口的「好厝邊」，表示他會聽聽大家的意見，每個人都可以有他的選擇，這是民主的常軌，並表示他認為上節目是很好的溝通管道，讓大家了解他內心的話，他很珍惜跟館長見面的機會。 除了搶攻青年與網路選票，宋楚瑜28日上午也將到中和，參加親民黨提名的新北市立委參選人李正皓競選總部成立大會，為自己的陸戰固票。隨後宋楚瑜也將到位於桃園的真善美社福基金會關心弱勢。（編輯：蘇龍麒）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270342.aspx"}, "遭韓國瑜指為新潮流成員  陳美伶要求公開道歉": {"content": "（中央社記者潘姿羽台北27日電）國民黨候選人韓國瑜今天抨擊總統蔡英文、民進黨被新潮流系架空，國發會主委陳美伶等百官都屬新潮流；國發會晚間發布新聞稿，強調主委陳美伶無黨無派，從未加入任何政黨，希望韓國瑜公開澄清並道歉。 2020總統大選第三場政見會今晚登場，韓國瑜表示，總統蔡英文、民進黨被黨內最大的派系新潮流架空，新潮流就像是癌細胞，控制整個民進黨，新潮流完全在腐蝕台灣。 韓國瑜也拿出「新潮流百官圖」，指稱新潮流有邱義仁、蔡其昌、賴清德、陳菊、許銘春、黃偉哲、陳美伶等。 國發會晚間特別發布新聞稿指出，陳美伶從事公職已近40年，向來秉持專業，為國家、人民奉獻，先後服務於法務部、行政院及台南市政府；2010年台南縣市合併升格為直轄市，受當時的台南市長賴清德邀請擔任市府秘書長工作，協助建立機制及推動市政，「無黨無派，從未加入任何政黨，何來新潮流派系身分？」 國發會新聞稿最後指出，韓國瑜在總統競選政見發表會如此嚴肅重要場合上，未查明事實輕率指控，已損及陳美伶個人名譽，令人失望，希望韓市長能公開澄清並道歉。（編輯：林淑媛）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270341.aspx"}, "重申當選只做一任  宋楚瑜：要撥三亂返三正": {"content": "（中央社記者侯姿瑩台北27日電）親民黨總統候選人宋楚瑜今晚在政見發表會表示，若當選只做一任；參選的目的是要「撥三亂、返三正」，包括兩岸對立的亂。他也向對岸領導人喊話，「你們要接地氣，了解台灣人真正心裡面在想什麼」。 2020總統大選第三場總統電視政見會今天在台視登場，總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜等3組候選人同台講述政見，經抽籤發言順序為宋楚瑜、韓國瑜、蔡英文，政見發表分三階段，每階段每人發言10分鐘。 宋楚瑜在第三輪發言時表示，對於選舉，他不搗蛋，參選不是為了要拉下什麼人；對政策，也不扯淡，而是務實把應該處理的事情處理好。選舉時大家都會開支票，但重要的是要能兌現。 宋楚瑜強調自己的執行力，並重申，若當選，「只做一任，撥亂反正」，要「撥三亂、返三正」。要撥哪三亂？他說，第一是製造對立的亂，包括朝野對立，世代對立，兩岸對立，族群對立，勞資對立等，現在連監察院及司法院都起了對立。 第二是派系酬庸的亂。他說，民進黨重用派系、酬庸人事的部分，他不再贅述；不過，他也批評國民黨，前總統馬英九的「交通幫」，沒有解決桃園機場跑道和漏水的問題，馬政府有許多人害怕跟宋楚瑜多接觸，擔心因此被老闆換掉，同樣是小氣、沒有肚量。 第三是改革暴衝的亂，他表示，很多政策都沒有經過行政院各部會與立法部門好好研商，包括年金改革、一例一休、公投法修正，「反滲透法」也是這樣。 至於要返哪三正，宋楚瑜說，第一，穩定兩岸，恢復交流，對岸必須正視中華民國政府存在的事實，在大陸還沒完全實踐自由民主法治前，台灣絕對主張維持現狀。 他還說，會全力推動兩岸恢復經貿交流，特別是觀光旅遊業和演藝人員，明明是兩岸和平交流的擁護者，卻成為兩岸交惡的犧牲品。他也向對岸領導人喊話，這次人民對於兩岸問題起了這麼大的波浪，「你們要接地氣，了解台灣人真正心裡面在想什麼」。 第二，他說，要重建文官，恢復尊嚴；第三、力拚經濟，照顧民生。在經濟方面，他強調，第一、只要不違法，就要想辦法，在法律規範下，降低業者的生產成本，使產業更具世界競爭力；第二、外國人才要引進，本國的人才要培養，技職教育與就業市場要接軌；第三、不合理的法令要鬆綁，一例一休要改為異業異法，外勞與本勞要脫勾。 他強調，離島偏鄉、弱勢族群以及超過65萬人的新住民及其子女也是必須關懷照顧的對象。關於原住民的照顧，他說，新北市鶯歌區大漢溪畔的南靖部落，當地原住民無自來水飲用，需要改善他們的生活環境；另外，需要推動原住民不在籍投票。 他說，台灣需要有堅強的團隊，台灣不需要「強人」，而需要「堅強」的領導，能把兩岸問題處理好、把經濟處理好，把年輕人的未來照顧好。（編輯：郭萍英）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270339.aspx"}, "宋楚瑜批反滲透法　陸委會：未了解法案非常可惜": {"content": "（中央社記者繆宗翰台北27日電）親民黨主席宋楚瑜今晚質疑，自己曾在APEC見過習近平，是否違反「反滲透法」。陸委會表示，宋楚瑜受總統委託出席國際會議，並非不法行為，顯然未了解法案內涵，非常可惜。 2020總統大選前最後一場總統電視政見會今晚登場，宋楚瑜在會中質疑，他出席亞太經濟合作會議（APEC）經濟領袖會議，跟中共領導人習近平有交流，回國之後，也有把相關情況向蔡總統回報，「請問如果我今天自首，我算不算是滲透法將來要處置的對象？」不過蔡總統也可能被連累到，「因為妳是教唆犯」。 大陸委員會晚間10時許發布文字回應，表示宋楚瑜是受總統蔡英文委託出席國際會議，與中國大陸領導人會面是正常國際交流活動，並將相關談話內容轉知蔡總統。 陸委會表示，宋楚瑜「既無受境外敵對勢力指示、委託、資助的『滲透作為』，也無從事『反滲透法草案』所定5種『不法行為』，怎麼會有依『反滲透法草案』處罰的問題？顯然宋主席並未能了解『反滲透法草案』的內容與意涵，非常可惜」。 陸委會重申，「反滲透法草案」是針對境外敵對勢力滲透干預的不法行為，在最小必要範圍內，針對「違法從事捐贈政治獻金、助選、遊說、破壞集會遊行及社會秩序、傳播假訊息干擾選舉」等5種不法行為，補充現行法律規範的不足，規範內容具體明確，構成要件嚴謹。 陸委會強調，行為人必須是在知情的狀況下，受境外敵對勢力指示、委託、資助的「滲透作為」而從事這些「不法行為」，才會成為處罰對象。法案不是針對特定身分或對象，台商、台生、宗教、旅遊等來往兩岸者，正常的兩岸交流活動，都不會受到影響。（編輯：陳家倫）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270336.aspx"}, "反毒綠能特偵組  蔡韓數度激烈交鋒": {"content": "（中央社記者王承中、葉素萍台北27日電）總統蔡英文和國民黨總統候選人韓國瑜，今天針對反毒等議題激烈交鋒，韓國瑜說他對毒品深惡痛絕，販毒製毒的人絕不能原諒；蔡英文則說，國民黨提名有販毒前科的人選立委，韓的妻舅還散布毒品進入校園不罰的謠言，「你們的標準在哪裡？」 另外，韓國瑜批評政府花新台幣兩兆元蓋風力發電，但台灣夏天風小，蔡政府的能源政策讓台灣人民在夏天選擇被熱死或是被發電燒的煤炭燻死，蔡總統則反駁，冬天風大用風力發電，可以減少燃煤，夏天可以用光電，因為日光很強，「這不就是綠能嗎？」 2020總統大選第三場總統電視政見會今天在台視登場，3組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜同台講述政見，經抽籤發言順序為宋楚瑜、韓國瑜、蔡英文，政見發表分三階段，每階段每人發言10分鐘。 總統談到反毒議題時表示，最近有人、包含韓國瑜的妻舅在散布一個謠言，說毒品進入校園不罰，這是一個不折不扣的假消息。事實上毒品危害防制條例修法之後，對於攜帶毒品的罰則，比國民黨時代還要嚴，以前20公克以上才有罰則、才有刑責，現在只要5公克以上就有刑責，而5公克以下本來就有行政罰。 蔡總統說，「國民黨的高雄市議長，也算是你的好兄弟，他覺得毒品防制局沒有存在的必要，那你的立場又是什麼呢？」 總統說，國民黨提名有販毒前科的人參選立委，現在還散布假消息的人也都是國民黨人，「你們的標準到底在哪裡？如果韓市長也跟我們一樣反毒，你約束不了國民黨，至少你可以約束一下你的妻舅」。 韓國瑜則表示，毒品是萬惡之源，百分之百動搖國本，他深惡痛絕。這世界上有幾種人是絕對不能原諒，若他當選，強姦婦女、虐待兒童、販賣製造運輸毒品、貪污、酒駕等，絕對不會原諒。蔡總統執政3年半，死刑卻只執行一個，他要求蔡總統先講清楚自己的態度。 對於能源政策，韓國瑜砲火猛烈。他說民進黨的能源政策傷天害理，蔡政府的能源已經完全走錯，要發展綠能沒問題，但為何要在最貴的時候買？為什麼不用核能緩衝一段時間，等量產後再開始建構綠能。 韓國瑜表示，去年全民公投通過以核養綠，蔡政府卻不執行，反而要花兩兆元蓋風力發電，但三歲小孩都知道，台灣冬天風大，夏天風小。民眾到夏天要吹冷氣，蔡政府的能源政策讓台灣人民選擇被熱死或是被發電燒得煤炭燻死，要不然就是被政策活活氣死。 韓國瑜指出，蔡政府的能源政策就是不停燒煤炭，每年用幾千億元買煤炭，是誰在買賣，若他當選，一定成立特偵組調查煤炭有沒有賺黑心錢，有沒有花很貴的錢卻燒亂七八糟的煤炭，「狸貓換太子」。 蔡總統則反擊，「你對於綠電的看法完全是錯誤的，完全是被那一些企圖讓核電繼續下去的人所誤導的」。她說，她解釋過好幾次，但是韓國瑜不聽，「你只選擇相信你要講的這些話」。 蔡總統指出，冬天風大，所以用風力發電，可以降載燃煤，減少燃煤，讓空污的情況可以改善。夏天可以用光電，因為日光很強，這就是綠能；夏天用很多光電，所以不需要燃煤，可以減少燃煤。冬天有風電，夏天有光電，「有什麼不好？」 她強調，她沒有說用兩兆蓋電廠，這是民間的投資。若不買光電、風電，而去買核電，或買其他的電，它最後還是比綠能還要來得貴，綠能的價格是越來越便宜。歐美的初期價格都高過台灣現在的初期價格，綠電一定是運行到一定程度的時候，價格是越來越便宜，這是一個簡單的經濟學。「但是你選擇不聽，一個政治的領導人、一個要選總統的人是這樣的態度，讓我覺得很失望。」 蔡總統會後受訪繼續談綠能，她說民進黨政府有完整的規劃且在實踐當中，倒是韓陣營沒有提出一個完整的規劃與說法，而且根據韓國瑜提出2035的能源計畫，到時發電的配比可能要有核五、核六，這是台灣社會沒辦法承擔的。 韓國瑜也重提應設立特偵組。他說，台灣在蔡總統執政下有四大危機，其中之一就是台灣民眾痛恨貪腐，蔡總統連任成功後是否設立特偵組應該說明白。 韓國瑜會後受訪時也說，蔡總統想讓人民覺得他是清廉的政府，但人民不相信，何不如從善如流抄襲他的政見，在任內最後4個月立刻重啟特偵組；蔡總統一直迴避特偵組的議題，顯然是對於執政團隊有無貪污，沒有把握、也沒有信心。 蔡總統則說，馬王政爭特偵組被前總統馬英九用來作為鬥爭工具，它很容易成為總統清算政敵的手段，這就是為什麼要廢特偵組；她說，包括許志堅、李朝卿、葉世文、韓國瑜政壇大哥等案子都不是特偵組辦的，是各地辛勤檢察官辦的案子；讓司法回歸司法才是正辦。（編輯：蘇龍麒）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270332.aspx"}, "總統：韓果然是奇怪的奇才  對民進黨解讀荒謬": {"content": "（中央社記者葉素萍、溫貴香台北27日電）國民黨候選人韓國瑜今天說，總統蔡英文、民進黨被新潮流架空，蔡總統政見會後回應，「果然是很奇怪的奇才」，韓對民進黨的解讀很荒謬，完全不了解民進黨的情況，憑空想像，與其關切民進黨，對國民黨恐怕要更專心點。 蔡總統說，「他也不是選民進黨主席，是選總統」，必須把對國家的想法與做法，提出更精確的說法。 民進黨主席卓榮泰晚間也透過臉書發文反駁，「我不是新潮流，沒有人可以架空民進黨」、「我的黨不會有人架空人民選出來的總統」。 針對「卡神」楊蕙如一事，總統表示，案子已經進入司法程序，不適宜多作評論，國民黨自己要講清楚國民黨副主席兼秘書長曾永權借給韓國瑜競選總部的網軍，是什麼樣的網軍；台北市議員徐弘庭罵警「網軍肉搜你全家倒楣」，這樣的網軍是什麼樣的網軍。 蔡總統說，前一陣子臉書也刪除一些帳戶，這與韓國瑜陣營也很有關聯，這些很可能都是國際所認證的網軍。（編輯：鄭雪文）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270331.aspx"}, "為楊瓊瓔站台 郭台銘呼籲民眾支持": {"content": "（中央社記者趙麗妍台中27日電）鴻海創辦人郭台銘今晚幫國民黨立委參選人楊瓊瓔站台，他呼籲民眾支持，讓楊瓊瓔進立法院。他還說，年紀輕有優勢，但不是選票基礎，年輕要能做事、有效率，跟對國家的認同結合。 「韓國瑜、楊瓊瓔潭子競選總部晚會」今晚在台中市潭子區潭水亭廟埕登場，郭台銘為楊瓊瓔站台，致贈果凍、大蒜象徵「凍蒜」，台中市長盧秀燕則送上包子、粽子，象徵「包中」。 郭台銘表示，2週前，他接到盧秀燕的電話，邀請他替楊瓊瓔站台，楊瓊瓔從副市長轉戰立委，要替百姓在國會爭取科技轉型、經濟升級，呼籲民眾支持，讓楊瓊瓔進軍立法院。 郭台銘指出，「雖然年紀輕有優勢，但聽說這幾年她都忙著結婚、生子，年輕不是選票的基礎，年輕要能夠跟做事、效率跟對國家的認同結合」。 盧秀燕指出，當一個市長，她希望能有盡心盡力、鞠躬盡瘁的副市長，但是光在地方單打獨鬥不行，要有人到中央去，她忍痛犧牲，拜託楊瓊瓔進軍立法院，在中央替台中人民發聲。 楊瓊瓔表示，她是一個單純的小女子，現在卻面對「全黨戰她一個」，每天都有大人物來，但還是有很多人跟她說加油。 楊瓊瓔細數多項證見，未來她進軍國會將調整工業用電的比例，「抗中火，保台中」：托育政策，第二胎加碼發新台幣6萬元，一直發到6歲；爭取學貸零利息，延長還款日期，讓青年安心創業跟就業等。（編輯：陳俊碩）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270329.aspx"}, "總統：反滲透法有急迫性 若延下屆難道讓吳斯懷審": {"content": "（中央社記者葉素萍台北27日電）總統蔡英文今天在政見會表示，反滲透法是為了反滲透，它不是反交流；親民黨總統候選人宋楚瑜赴APEC，「是中華民國總統請你去，所以不用擔心，反滲透法不會用在你身上」；蔡總統並說，反滲透法有急迫性，希望能夠盡快審查。 蔡總統會後受訪時，仍然聚焦在反滲透法草案。她說，有人希望讓下一屆立委來審，但立法院「換屆不續審」，如果換屆必須重新來過，選民也會問若下一屆立委審查，「難道要讓吳斯懷、邱毅來審查嗎？」 2020總統大選第三場電視政見會晚間落幕，3組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜第三度同台講述政見，針對性別平權問題、派系、反滲透法草案等議題，3人互有交鋒。 第三場總統電視政見會今天在台視登場，3組候選人經抽籤發言順序為宋楚瑜、韓國瑜、蔡英文，政見發表分三階段，每階段每人發言10分鐘。 對於韓國瑜針對經濟情況、能源等問題強烈抨擊，蔡總統說，韓國瑜前二次政見會都講過了，各部會與她都解釋過了，「你都沒有聽，講錯的還是繼續講錯，講歪的還是繼續講歪，你只有一個目的，就是你只要說給選擇聽你話的人聽，而不是要選擇給社會大眾聽。」 對於稍早，宋楚瑜說自己曾於2016、2017年兩度接受蔡總統指派，出席亞太經濟合作會議（APEC）經濟領袖會議並跟對岸領導人習近平交流，算不算是反滲透法將來要處置的對象？ 蔡總統說，宋楚瑜到APEC去，「是中華民國總統請你去，所以不用擔心，反滲透法不會用在你身上。」 她說，她知道國人很關心反滲透法，昨天中國航空母艦山東號通過台灣海峽，這是看得到的威脅，但中國對台灣的滲透與威脅，很多是看不到的。這陣子，中國對台灣要通過反滲透法，突然加強反對力道；「中國自己沒有民主，卻批評台灣開民主倒車，好像忘記了自己連車都沒有」。 蔡總統指出，中國沒有民主選舉，卻一天到晚干預台灣的民主選舉，這才是荒謬可笑；中國用金錢介入台灣選舉，用假訊息誤導民眾，用退伍軍人學長、學弟關係收買情報；利用台灣的言論自由，替沒有言論自由的中國擦脂抹粉。利用台灣的民主制度破壞干預台灣民主制度。 她強調，訂定反滲透法，不是民進黨一個政黨的意見，是台灣社會對於滲透議題共同憂慮；從代理人法到反滲透法，台灣社會已討論一段時間。很可惜，半年來在野黨關閉朝野協商，錯失了很多討論機會；在這段時間以前，她也很少看到主要的政治人物對反滲透法有什麼意見表達。 她說，要請全體國人放心，特別是台商，反滲透法是一部嚴謹的法律，它不會讓一般人民，因為兩岸的正常交流，而受到影響。「反滲透法是為了反滲透，不是反交流。」 蔡總統強調，部分人士以訛傳訛、危言聳聽，應適可而止。反滲透法在台灣社會確實有急迫性，她希望能盡快審查。如果這會期沒有過，換屆不續審，法案要重新提案、審查，至少要再拖半年以上。 她說，她很高興今天下午立法院長已召集朝野協商，國家安全不分黨派，中國最怕的就是台灣不分黨派團結在一起。執政的團隊有誠意跟大家溝通，共同面對紅色滲透最大的危機。 另外，蔡總統也強調，讓年輕人有夢想，國家才會有未來。「國號不是口號，年輕人有未來，中華民國才真正可以萬歲。」她也說，絕對不會接受一國兩制，任何政黨在這個議題上如果有任何閃躲、曖昧、妥協、模糊，都是拿台灣年輕人的未來來做賭注。 她表示，只要她當總統一天，她絕對會站在最前面，幫台灣擋住威脅侵略，保住主權、民主跟自由。 蔡總統在會後受訪時，被問到反滲透法立法，新北市長侯友宜表示樂觀其成，鴻海創辦人郭台銘也說並沒有反對，她表示，「我覺得很好」，台灣社會對於被中國全面性滲透感到憂慮，這是社會共同的感覺。（編輯：鄭雪文）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270325.aspx"}, "政見會論戰反滲透法   蔡韓交鋒互酸總機讀稿機": {"content": "（中央社台北27日電）總統大選最後一場政見會今晚登場，反滲透法成為焦點，宋楚瑜砲轟反滲透法，蔡總統回應「反滲透法是為了反滲透，不是反交流」；除此之外，延續前兩場砲火，蔡韓激烈交鋒，從能源、毒品、性平議題一路駁火，還互酸「總機」、「讀稿機」。 2020總統大選第三場總統電視政見會今天在台視登場，也是這次大選最後一場政見會，三位候選人週日將展開唯一一場電視辯論會，除了各自闡述政見外，還有媒體提問和相互詰問，預期砲火將更為猛烈。 晚間登場的政見會，親民黨主席宋楚瑜穿著博士服談博士學歷，但強調不是質疑蔡總統學位，接著砲轟反滲透法。 宋楚瑜質疑，他出席亞太經濟合作會議（APEC）經濟領袖會議，跟對岸領導人習近平有交流，回國之後，也有把相關情況向蔡總統回報，「請問如果我今天自首，我算不算是滲透法將來要處置的對象？」不過蔡總統也可能被連累到，「因為妳是教唆犯」。 蔡總統回應，「是中華民國總統請你去，所以不用擔心，反滲透法不會用在你身上」。她強調，訂定反滲透法，不是民進黨一個政黨的意見，是台灣社會對於滲透議題共同憂慮；從代理人法到反滲透法，台灣社會已討論一段時間。 蔡總統也說，讓年輕人有夢想，國家才會有未來。「國號不是口號，年輕人有未來，中華民國才真正可以萬歲。」 她強調，絕對不會接受一國兩制，任何政黨在這個議題上如果有任何閃躲、曖昧、妥協、模糊，都是拿台灣年輕人的未來來做賭注。只要她當總統一天，她絕對會站在最前面，幫台灣擋住威脅侵略，保住主權、民主跟自由。 韓國瑜在政見會依舊扮演攻擊角色，一開始就砲轟新潮流系綁架民進黨、蔡總統，蔡總統也不甘示弱回擊他寫武俠小說。 蔡總統則說，國民黨有二個慣性「重北輕南」、「跳票」，談到國民黨跳票的慣性，「韓市長你也算是破紀錄」 她酸韓國瑜，總統不是「總機」，總統要扛責任、要領導，不是把問題轉給其他部會就好了；韓的國政顧問團就是當年馬英九的633執政團隊，而且是跳票團隊，是同一批人，「你的政策團隊的分機號碼應該是633」。 韓國瑜則回擊，當總統不是總機，「也不是讀稿機」，兩個機都不好，「蔡總統讀稿機的稱號也是享譽海外」。 對於被酸讀稿機，總統說，常常講錯話或講謊話、信口開河的人大概不需要讀稿機，國家元首講話必須精確，必須完整清楚，有時候必須借助讀稿機，各國元首都有用讀稿機，就是因為發言要精確、準確與表達清楚，讓全民都可聽得懂。 宋楚瑜會後則說，他只希望台灣不要當機，要選出一個為台灣開創生機的人。 韓國瑜說，支持蔡總統的選民有三種人，第一，討厭國民黨，因為國民黨太腐敗，第二，支持台獨，希望蔡總統帶領台灣走向獨立，第三，希望執政者帶給人民安居樂業的好日子，但執政三年多來最對不起的就是第三種人。 宋楚瑜發表政見時，提到看到新聞報導農民種的香蕉賣不出去，割下後餵豬，卻得到政府補助，一度哽咽、紅了眼眶。 他也開出支票，若當選總統，一定重新檢討年金改革制度，將重新清查國產，「把國產變黨產，黨產變私產」的錢討回來，並且討回民進黨執政後貪污的錢。 韓國瑜也提出政見，強調重視庶民經濟，未來當選將推動新台幣1000億元的庶民經濟希望工程，一例一休非改不行，並確保無薪假的朋友可領到6成薪水。 蔡總統則提出加速區域均衡發展，要把高雄發展好和台南串成「台南高雄大都會」，成為南部發展的核心，以及強化社會安全網，包括建立「兒少未來教育與發展帳戶」，只要家長每年替孩子存1萬5000元，政府也幫忙存1萬5000元，一直到18歲，作為孩子的教育基金。（編輯：蘇龍麒）1081227", "link": "https://www.cna.com.tw/news/firstnews/201912275006.aspx"}, "蔡提區域均衡戰略 韓拋庶民經濟希望工程": {"content": "（中央社台北27日電）2020總統大選第三場政見會今天登場，總統蔡英文提出區域均衡發展大戰略，把高雄台南串成南部發展核心。國民黨總統候選人韓國瑜則指出，重視庶民經濟，若當選將推動新台幣1000億元的庶民經濟希望工程。宋楚瑜重申當選只當一任，「撥三亂反三正」。 2020總統大選第三場電視政見會今天在台視登場，3組候選人包括蔡總統、韓國瑜、親民黨候選人宋楚瑜同台講述政見。 面對經濟問題，蔡總統提出區域均衡發展大戰略，並表示，要把高雄發展好和台南串成「台南高雄大都會」，成為南部發展的核心；未來要擴編台南科學園區，建設高雄橋頭科學園區，再加上沙崙智慧綠能科學城及路竹科學園區，打造世界級的「南台灣科技廊帶」。 蔡總統說，國艦國造以及離岸風電的訂單會讓高雄，形成新世代的海事工程聚落、國防產業聚落，將帶動區域發展；包括雲林縣、嘉義縣及嘉義市的雲嘉嘉生活圈，會全力發展新農業和智慧製造。請大家再給她4年，跟她一起從南到北、從西到東，徹底改變台灣。 不只是高雄，蔡總統表示，對區域均衡發展也有整套計畫。包括，台中成功追分段的鐵路雙軌化剛完成；東部，南迴鐵路的電氣化，明年就要通車。南迴公路改造、蘇花改也陸續開通，花東鐵路雙軌化終於可以加速推動。 蔡總統指出，今天高雄和台南的進步發展，都是在民進黨第一次執政開始。要不是國民黨重北輕南，跳票、延宕那麼多、高雄也不需要舉債建設。 另外，蔡總統也表示，韓國瑜三番兩次攻擊前瞻建設很花大錢，但國家理財她有一套，明年將要達成22年來第一次提出來的平衡預算。即使納入前瞻建設，國家債務占GDP比率依然持續在下降，這就是財政紀律。 韓國瑜則表示，民進黨執政三年半來，人民過得太辛苦。他重視庶民經濟，未來當選將推動1000億的庶民經濟希望工程，不管是服務業、批發零售業、餐飲業，都有服務團隊幫助他們，一手重視高科技產業，但也別忘腳邊的玫瑰花，兩邊重點工作都要做。 此外，韓國瑜也說，一例一休非改不行，現在經濟不景氣，4萬家工廠倒閉，未來他會修改法律，確保無薪假的朋友可領到6成薪水，能養家活口；青年朋友自提退休金，政府、資方也會對出。他也一定會領頭幫農漁民找訂單，未來三成外銷、七成內銷，既能滿足台灣人需要，又能賺錢。 韓國瑜也特別跟客家朋友、原住民朋友、新住民朋友喊話，他說，此次選戰是中華民國保衛戰，盼客家鄉親繼續發揮愛國精神；原民朋友在經濟、教育、醫療、建設方面吃虧，他若當選一定全力以赴，讓原民發自內心燦爛微笑；謝謝新住民朋友嫁到台灣，希望他們繼續保有文化，不要把母語忘記，他若當選保證「我們都是一家人」。 宋楚瑜則指出，若當選總統，一定重新檢討年金改革制度，將重新清查國產，「把國產變黨產，黨產變私產」的錢討回來，並且討回民進黨執政後貪污的錢。 他也重申當選只當一任，「撥三亂反三正」，包括穩定兩岸，恢復交流，對岸必須正視中華民國政府存在的事實，在大陸還沒完全實踐自由民主法治前，台灣絕對主張維持現狀，他會全力推動兩岸恢復經貿交流。 宋楚瑜也說，要重建文官、力拚經濟，照顧民生，不合理的法令要鬆綁，一例一休要改為異業異法，外勞與本勞要脫勾。（編輯：楊凱翔）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270322.aspx"}, "賴清德輔選莊競程  推3撇步全力拉票": {"content": "（中央社記者郝雪卿台中27日電）民進黨副總統候選人賴清德今天到台中市輔選第5選區立委參選人莊競程時表示，他4度輔選莊競程，因為這是關鍵的一席，請大家以「3撇步」，用選票顧台灣。 繼民進黨主席卓榮泰下午到莊競程競選總部加油打氣後，賴清德也在傍晚時趕來幫莊競程助選。先陪同莊競程至北屯區一點利黃昏市場，向市場攤商及民眾拜票，隨後再到松竹寺參加座談會，呼籲選民支持莊競程。 賴清德指出，距離明年選舉剩下最後兩週，有3個撇步大家一定全力支持，包括一定要去拉票、一定要去投票、用3票顧台灣，而3票就是投給總統蔡英文1票、莊競程1票、民進黨1票。 賴清德表示，這是他第4度幫莊競程助選，因為莊競程是人才，不僅是台大醫學工程博士，也是交大助理教授，原本在學術界可以發展得很好，卻願意投入艱困選區，以自己的專業，守護台灣，守護鄉親的健康。 賴清德接受媒體聯訪有關推出反滲透法是否會回到戒嚴時代時指出，民進黨幾十年來打拚，打造民主奇蹟，民進黨推的各項法案與政策，不可能傷害民主或人民的自由，相信經過立法院朝野好好討論，既能捍衛台灣主權，更能維護台灣的民主自由，應給立院更大的空間討論，相信能妥善討論出好的版本，達到人民期待目標。 對於綠營在台中市的立委選情，賴清德認為，台中是這場選舉非常關鍵的角色，有老將新兵，老將是穩定領先，新兵包括莊競程、陳柏惟、洪慈庸等從大幅落後，到現在打到五五波，只要大家繼續拉票，一定可以在台中市開出很好成績。（編輯：陳俊碩）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270313.aspx"}, "蔡批不歧視女性就不會選舉  韓回擊綠雙重標準": {"content": "（中央社記者溫貴香、王承中台北27日電）總統蔡英文今天在政見會表示，2020選舉到現在，是對台灣性別平權最大挑戰，台灣從來沒有一場選舉聽到這麼多歧視女性的言論，「國民黨到底怎麼了，沒有歧視女性就不會選舉？」，「你願意用這個場合，向全國的女性公開道歉嗎？」 韓國瑜則說，感謝蔡總統提醒他要注意到性別平等，特別要注意女性權益；但這場選戰開打以來，從未看到蔡總統像今天這樣維護女權，質疑民進黨是雙重標準。 2020總統大選第三場電視政見會今天在台視登場，3組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜第三度同台講述政見，經抽籤發言順序為宋楚瑜、韓國瑜、蔡英文，政見發表分三階段，每階段每人發言10分鐘。 第二輪政見發表，總統表示，剛才聽到宋楚瑜講的很多事情，與現實環境、政府現在所做的事情有很多不了解甚至脫節的地方，若有需要，會請同仁向宋楚瑜好好解釋，甚至陪宋楚瑜四處走走看看，政府所做的一切。 總統也說，韓國瑜每次講都讓人很感動，但她要問韓國瑜，現在正在選舉，總統是要想出辦法解決問題、治理國家。 她也批評韓國瑜兩次政見發表會舉的例子不是數據錯誤就是解讀錯誤，例如殭屍公司，其實殭屍工廠也是有，要做一位國家領導人先要把數據搞清楚，不能信口開河，誤導民眾。 總統以韓國瑜提到2016年的代表字是「苦」為例表示，國民黨遺留下的經濟處境，她想辦法解決問題，這三年經濟趨勢與指標轉好這也是事實；國民當然有權力用最嚴格的標準檢驗政府，但看到問題，請告訴民眾解決問題的辦法，治理國家不能憑感覺，領導政府不能狀況外。 蔡總統表示，選舉到現在對台灣的性別平權是最大挑戰，台灣從來沒有一場選舉聽到這麼多歧視女性的言論，國民黨主席吳敦義說她是「衰尾查某」、韓國瑜用「雞」形容東南亞女性移民、國民黨副總統候選人張善政公開歧視沒有生過小孩的女人，「國民黨到底怎麼了，沒有歧視女性就不會選舉？」 總統說，國民黨一方面常講「家庭價值」，另一方面，又常用粗俗的字眼來歧視女性，這樣的錯誤示範，是要大家怎麼回去教自己的小孩。她也提醒韓國瑜，吳敦義已經認錯了，張善政也改口了。「但是，對於『雞』的說法，你還沒有道歉」。 總統表示，她不能認同這樣的政治文化，也不能接受用歧視性的言語，對女性做人身攻擊。任何一個女性，都不應該受到這樣的對待。 她說，3年多來，在台灣各個角落，都遇到了很多優秀的女性。她們是專業的女性立委、有愛台灣的女醫師、有不讓鬚眉的女性飛官和艦長。 總統舉例，主持衛星計畫的朱崇惠博士、打破舉重世界紀錄的郭婞淳、羽球界的台灣之光戴資穎，都是非常出色的台灣女性，她們靠自己的努力，不需要特別照顧，要的只有兩個字，就是「尊重」。 「你們做得到嗎？你願意用這個場合，向全國的女性公開道歉嗎？」 總統說明3年多來透過四道措施，建立一個強韌的社會安全網，包括推動「強化社會安全網計畫」、替弱勢孩子存教育基金、修法嚇阻虐待兒童、全力貫徹反毒的工作。 韓國瑜表示，民進黨形容他的發言人何庭歡是花瓶，蔡總統為何沒有公開澄清並制止這種行為；民進黨的網軍長期抹黑他的妻子李佳芬夫人干政、愛錢愛權，用國家機器對付一個女人，他希望民進黨也能尊重女性。 韓國瑜表示，他日前抱了一名女嬰，民進黨卻發動網軍修理他，認為他會傳染疾病給女嬰，逼得這位女嬰的父母不惜按鈴申告，為什麼蔡總統沒有登高一呼，要保護女嬰及女嬰的母親。他指出，蔡總統就是雙重標準，強烈護短。（編輯：鄭雪文）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270312.aspx"}, "陳副總統：勿票投讓台灣變成中國一部分的政黨": {"content": "（中央社記者蔡智明嘉義縣27日電）副總統陳建仁今晚陪同立委蔡易餘掃街。陳副總統說，明天將擔任總統特使訪問帛琉，今晚是今年最後一場的掃街輔選行程，呼籲鄉親，不要票投讓台灣變成中國一部分的政黨。 陳副總統今晚陪同民進黨嘉義縣第1選區立委參選人蔡易餘，在朴子市掃街。 陳副總統說，2020年選舉，決定我們要繼續走自由民主的路，還是要給中共統治，在專治獨裁政權下，變成像香港一樣不幸的國家。 陳副總統強調，政黨票一定要投給捍衛台灣主權、自由民主的民進黨，不要投給讓台灣變成中國一部分的政黨，這樣台灣就沒未來。 陳副總統表示，今天行程排得很滿，因為明天總統派他出訪帛琉，出席兩國建交20年的慶祝活動，2019年最後一次的掃街，就給了蔡易餘。 陳副總統說，蔡易餘不僅在立法院表現優秀，馬稠後第二期產業園區、故宮南院增建國寶館，都是蔡易餘爭取而來。（編輯：陳俊碩）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270309.aspx"}, "外媒：蔡總統善用網路力量 拉近與國內外人民距離": {"content": "（中央社台北27日綜合外電報導）半島電視台（Al Jazeera）報導，總統蔡英文近期招待外國部落客入住總統府，並和知名網紅合作。她善用網路力量，不僅行銷台灣，也拉近與國內外人民的距離。 半島電視台今天報導，2020台灣總統大選將至，蔡英文在尋求連任的同時，也想向世界展現台灣民主且進步的社會。 由中華文化總會、交通部觀光局共同主辦的「來去總統府住一晚」迎接來自世界各地的旅人，這對許多具影響力的外國朋友來說是個驚喜。 來自美國的聾人旅遊部落客楊恩（Calvin Young）說：「我不敢相信蔡總統親自迎接我們。她用手語介紹自己，藉此向我們表達敬意。」 泰國旅遊部落客Kanisorn Pringthongfoo告訴半島電視台，他認為台灣舉辦這個活動「非常聰明」。他說：「這是史上第一次，有政府邀請外國人住進他們國家最安全的地方，在一些國家那是不可能的。台灣非常重視人，而這能幫助泰國人了解台灣和中國間的差異。」 報導指出，台灣在聯合國沒有席位，且現在只有15個正式邦交國。面對如此艱難的國際處境，蔡英文選擇強調台灣的「軟實力」，渴望展現台灣與中國不一樣的地方。 此外，蔡英文也利用臉書、Instagram和推特等多種社群媒體管道，與國內外人民拉近距離。蔡英文競選團隊中的10位年輕人近期更規劃創意活動，並分享蔡英文與部分知名網紅談論其政策的影片。 事實上，蔡英文競選團隊是在去年11月九合一選舉民進黨慘敗之後，才開始善用社群宣傳策略。蔡英文競選辦公室文宣群副執行長林鶴明說：「蔡總統早就有自己的YouTube頻道和臉書粉專，但直到今年1月，我們才開始做一些改變。」 傅爾布萊特計畫（Fulbright Program）在台灣研究員南樂（Lev Nachman）表示，民進黨在期中選舉慘敗後，蔡英文已走出逆境，成為台灣最酷的政治人物，特別是在台灣年輕族群之間。 不過，報導提到，蔡英文越來越常在社群媒體曝光，以及她與網紅合作的策略並非全然沒有風險，像是可能錯估社群聲量與實際支持度的關聯。但無論蔡英文的社群媒體策略是否會幫助她勝選，她靈活主導社群媒體的能力，已為台灣政壇開啟新頁。（譯者：李宛諭/核稿：陳政一）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270301.aspx"}, "韓：總統不是讀稿機 蔡對不起盼安居樂業支持者": {"content": "（中央社記者余祥台北27日電）國民黨總統候選人韓國瑜今天在政見會上回應蔡總統酸他為韓總機，他說，當總統不是總機，「也不是讀稿機」；蔡總統的選民有三種，討厭國民黨、希望台獨、盼安居樂業的人，但執政三年多來最對不起的就是第三種人。 2020總統大選第三場電視政見會今天在台視登場，三組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜同台講述政見，經抽籤發言順序為宋楚瑜、韓國瑜、蔡英文，政見發表分三階段，每階段每人發言10分鐘。 韓國瑜在第二階段回應蔡總統稱他是韓總機，他說，當總統不是總機，也不是讀稿機，兩個機都不好，「蔡總統讀稿機的稱號也是享譽海外」。 他認為，支持蔡總統的選民有三種人，第一，討厭國民黨，因為國民黨太腐敗，第二，支持台獨，希望蔡總統帶領台灣走向獨立，第三，希望執政者帶給人民安居樂業的好日子。 他說，蔡總統執政三年多來最對不起的就是第三種人，第二對不起的是希望蔡總統趕快宣布台獨的第二種人，第一種人不喜歡國民黨是國民黨活該，國民黨過去執政時遠離民意，做不好的政黨本該下台。 韓國瑜說，民進黨執政三年半來，人民過得太辛苦，他進行傾聽之旅，有嘉義的媽媽向他下跪，現在的課綱不知道怎麼教孩子，阿里山的茶農稱茶葉賣不出去，高雄的遊覽車公會理事長原有128輛遊覽車現在只剩下1輛，人民苦不堪言。 韓國瑜強調，他重視庶民經濟，未來當選將推動1000億的庶民經濟希望工程，不管是服務業、批發零售業、餐飲業，都有服務團隊幫助他們，一手重視高科技產業，但也別忘腳邊的玫瑰花，兩邊重點工作都要做。 此外，韓國瑜說，一例一休非改不行，現在經濟不景氣，4萬家工廠倒閉，未來他會修改法律，確保無薪假的朋友可領到6成薪水，能養家活口；青年朋友自提退休金，政府、資方也會對出。 韓國瑜說，國營事業員工怨聲載道，因為民進黨有一堆肥貓、酬庸，他保證未來一定用人唯才，不會用大肥貓。 他也說，農漁民不怕吃苦，唯一怕沒有好的通路，他一定會領頭找訂單，未來三成外銷、七成內銷，既能滿足台灣人需要，又能賺錢。 韓國瑜最後特別跟客家朋友、原住民朋友、新住民朋友喊話，他說，此次選戰是中華民國保衛戰，盼客家鄉親繼續發揮愛國精神；原民朋友在經濟、教育、醫療、建設方面吃虧，他若當選一定全力以赴，讓原民發自內心燦爛微笑；謝謝新住民朋友嫁到台灣，希望他們繼續保有文化，不要把母語忘記，他若當選保證「我們都是一家人」。（編輯：林淑媛）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270297.aspx"}, "宋楚瑜：當選將重新檢討年改 清查國產做財源": {"content": "（中央社記者郭建伸台北27日電）親民黨總統候選人宋楚瑜今天表示，若當選總統，一定重新檢討年改制度，並將重新清查國產，討回民進黨執政後貪污的錢，做為年改財源。他也認為，要給予公教人員重新選擇機會，新制、舊制自己決定。 宋楚瑜發言時，一度紅了眼眶、哽咽地說，看到新聞報導農民種的香蕉賣不出去，割下後餵豬，卻得到政府補助。他說，大陸是最大的農民出口地，「你們又去搞反滲透法，不是把他們的財路都斷掉了嗎？」 2020總統大選第三場總統電視政見會今天在台視登場，3組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜同台講述政見，經抽籤發言順序為宋楚瑜、韓國瑜、蔡英文，政見發表分三階段，每階段每人發言10分鐘。 宋楚瑜表示，他的女兒宋鎮邁搭計程車時，司機抱怨「這次投票一定要下架蔡總統」，因為兩岸關係搞不好，沒有觀光客，計程車賺不到錢；他的警界老同事也寫了一篇文章，表示投給蔡總統不甘心，因為施政不得民心、貪汙腐敗、大砍年金，甚至視公教人員如仇敵。 宋楚瑜說，文官體系的中立穩定，不該被政黨輪替、人事更迭的政務官操弄，但文官體系過去4年動搖，包含人事酬庸浮濫、年改失當都是問題。 他說，若當選總統，一定重新檢討年金改革制度，將重新清查國產，「把國產變黨產，黨產變私產」的錢討回來，並且討回民進黨執政後貪污的錢。 他也說，應該給予公教人員重新選擇機會，不是硬生生要他們吞下，願意維持原制者維持原制，願意採用新制採用新制。（編輯：蘇龍麒）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270296.aspx"}, "蔡總統：韓國瑜外號韓總機 政見跳票破紀錄": {"content": "（中央社記者葉素萍台北27日電）總統蔡英文今天在政見會表示，總統不是「總機」，總統要扛責任、要領導，不是把問題轉給其他部會就好了；她並說，「韓市長，你放空高雄，但是我沒有放棄高雄。」 2020總統大選第三場電視政見會今天在台視登場，3組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜同台講述政見。 蔡總統提區域均衡發展大戰略，在闡述前，她先批評國民黨有二個慣性「重北輕南」、「跳票」。她說，今天高雄和台南的進步發展，都是在民進黨第一次執政開始。「在這裡，我倒是要請問韓市長，馬前總統執政8年，國民黨為南部人做了什麼？」 她說，前總統馬英九說想幫直轄市處理積欠勞健保費的事情，結果高雄拿到的補助款，只有台北市的六分之一。馬英九也承諾過，縣市合併後，對高雄的統籌分配款不會減少，結果這張支票跳票了。馬英九答應過的高雄海空經貿城、直航南進南出，也全部跳票。 蔡總統說，談到國民黨跳票的慣性，「韓市長你也算是破紀錄」。韓競選時，承諾過迪士尼、愛情摩天輪、還有挖石油，結果當選不到3個月，什麼承諾都還沒兌現，就宣布要選總統。 她說，對於實際政策，韓國瑜或許不在行。韓有一個外號叫韓總機，意思就是說，每當被問到實際的政策問題時，韓國瑜就會把它轉給政策團隊來回答。「你的政策團隊的分機號碼應該是633」。因為韓的國政顧問團就是當年馬英九的633執政團隊，而且是跳票團隊，是同一批人。 蔡總統強調，總統不是「總機」，總統要扛責任、要領導，不是把問題轉給其他部會就好了。 她也說，要不是國民黨重北輕南，跳票、延宕那麼多、高雄也不需要舉債建設。韓國瑜老是把高雄舉債3000億當做弊案，但這是累積性債務，而且也沒有韓國瑜說的那麼多；陳菊為了建設高雄，12年舉債大約1000億，高雄的發展，大家也都看得到。「你當市長，連數字都弄不清楚，難怪借給別人600萬的事情，到現在你都還講不清楚。」 蔡總統說，「沒有關係，你不在行，那我來做」。國民黨不做，民進黨來做。 她細數加速區域均衡發展，包括，台南的沙崙智慧綠能科學城現在開花結果，高雄鐵路地下化通車，衛武營完成了；高雄重大建設，例如捷運黃線、捷運紅線延伸、台86線向東延伸案、大林蒲遷村計畫、橋頭科學園區都是她任內核定。「韓市長，你放空高雄，但是我沒有放棄高雄。」 不只是高雄，蔡總統說，對區域均衡發展也有整套計畫。包括，台中成功追分段的鐵路雙軌化剛完成；東部，南迴鐵路的電氣化，明年就要通車。南迴公路改造、蘇花改也陸續開通，花東鐵路雙軌化終於可以加速推動。 她說，韓國瑜三番兩次，攻擊前瞻建設很花大錢，但國家理財她有一套，明年將要達成22年來第一次提出來的平衡預算。即使納入前瞻建設，國家債務占GDP比率依然持續在下降，這就是財政紀律。 她強調，要把高雄發展好和台南串成「台南高雄大都會」，成為南部發展的核心；未來要擴編台南科學園區，建設高雄橋頭科學園區，再加上路竹科學園區、以及沙崙智慧綠能科學城，打造世界級的「南台灣科技廊帶」。 她說，國艦國造以及離岸風電的訂單會讓高雄，形成新世代的海事工程聚落、國防產業聚落，將帶動區域發展；雲嘉嘉生活圈會全力發展新農業和智慧製造。請大家再給她4年，跟她一起從南到北、從西到東，徹底改變台灣。（編輯：鄭雪文）1081227", "link": "https://www.cna.com.tw/news/firstnews/201912270294.aspx"}, "韓國瑜稱新潮流腐蝕台灣 點名直球對決邱義仁": {"content": "（中央社記者王承中台北27日電）2020總統大選第三場政見會今天登場，國民黨候選人韓國瑜批評民進黨被新潮流綁架，新潮流眼中只有金錢、權力、鬥爭，腐蝕台灣；韓國瑜點名邱義仁，「我叫韓國瑜，號稱百年難得一見的政治奇才」，「我跟你直球對決」。 2020總統大選第三場電視政見會今天在台視登場，3組候選人包括總統蔡英文、韓國瑜、親民黨候選人宋楚瑜同台講述政見，經抽籤發言順序為宋楚瑜、韓國瑜、蔡英文，政見發表分三階段，每階段每人發言10分鐘。 韓國瑜在第一階段發言時表示，台灣在蔡總統執政下有四大危機，分別是蔡總統未講出中華民國未來要往哪個方向，是中華民國萬歲還是台獨萬歲；第二是台灣民眾痛恨貪腐，蔡總統連任成功後是否設立特偵組應說明白；台灣過去三年半翻亂茫苦是因為總統被架空，第四是最嚴重的危機，就是蔡總統、民進黨被新潮流架空。 韓國瑜指出，目前國家的執政黨叫民進黨，但民進黨整個被新潮流綁架，新潮流藉著民進黨控制中華民國，眼中只有金錢、權力、鬥爭。新潮流在玩政治、耍政治，忘記台灣人過得多辛苦。呼籲民眾如果民進黨不改革，無法清理癌細胞新潮流，他拜託大家不要票投民進黨。 他說，「你以為票投民進黨，但新潮流是借雞生蛋，整個控制民進黨，吃香喝辣。結果，白天總統蔡英文，晚上總統邱義仁」。 韓國瑜表示，親愛的民眾，為民進黨、台灣及中華民國好，今年絕對不能投給民進黨。新潮流完完全全在腐蝕台灣、傷害民主、控制媒體、打擊異己，甚至在民進黨內追殺。希望蔡總統要告訴民眾，若連任如何不被架空、不被派系控制、如何清理民進黨、如何讓不良的人下台離開民進黨。 韓國瑜指出，2004年總統大選的兩顆子彈就是台灣日本關係協會會長邱義仁一手導演，打在前總統陳水扁身上。他向邱義仁喊話，「2020年，要打在我韓國瑜身上嗎？我跟你直球對決」。他說，「我叫韓國瑜，號稱百年難得一見的政治奇才，我看得懂你們在耍什麼，你們已經沒有理想，辜負人民期待」。 韓國瑜質疑，連民進黨的政治菁英都已經受不了新潮流，為什麼蔡總統不敢清黨，是沒有膽量、沒有智慧、沒有勇氣，還是被架空。這種不把人民放在心中，卻在手心上玩弄權力，想辦法貪污舞弊，玩弄政治而遠離人民期待的政府是萬惡的政府，是無良的政府，應該像黑心食品一樣要下架。（編輯：楊凱翔）1081227", "link": "https://www.cna.com.tw/news/firstnews/201912270292.aspx"}, "批反滲透法 宋楚瑜：領導人護國安也要顧人權": {"content": "（中央社記者侯姿瑩台北27日電）親民黨總統候選人宋楚瑜今晚在政見發表會質疑反滲透法條文內容不嚴謹，將使大批在大陸經商、留學或是從事宗教往來、旅遊業的民眾變成嫌疑犯；國家領導人要負國安的責任，也需要顧人權。 2020總統大選第三場總統電視政見會今天在台視登場，總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜等3組候選人同台講述政見，經抽籤發言順序為宋楚瑜、韓國瑜、蔡英文，政見發表分三階段，每階段每人發言10分鐘。 宋楚瑜在第一輪發表時，身穿博士袍。他說，穿這身服裝，請蔡總統不要緊張，不是要質疑她的博士學位，而是要強調，要取得博士要有幾個重要證明，包括完成所有課程、通過相關考試等，做學問的道理就是，必須要有證據證明所有事情。 他話鋒一轉表示，要向蔡總統自首。今天立法院在討論反滲透法草案，他曾於2016、2017年兩度接受蔡總統指派，出席亞太經濟合作會議（APEC）經濟領袖會議，開會期間，他跟對岸領導人習近平有交流，回國之後，也有把相關情況向蔡總統回報。 宋楚瑜說，「請問如果我今天自首，我算不算是滲透法將來要處置的對象？」。他說，不過蔡總統也可能被連累到，「因為妳是教唆犯」。 他說，如果對反滲透法制訂的不嚴謹，將使大批在大陸經商、留學，以及宗教團體來往、旅遊業的鄉親，都將變成反滲透法入罪的嫌疑犯，國家領導人對國安要有責任，但也要維護人民的人權。 他認為，這件事牽涉未來台灣內部安定，他要把立場講得很清楚，國家安全是每一個人的責任，台灣人絕不放棄自由民主制度，任何人來顛覆、破壞台灣的民主，台灣人絕不同意；在這兩個權衡之間，必須要好好慎重處理。 他表示，幾十年來，台灣用不流血的革命，才爭取到今天的言論自由、人身保護。民進黨先進跟他一起奮鬥，爭取的就是人民要受到政府的照顧，政府不能把意見不同的人當作敵人。 宋楚瑜保證，當選之後，不會把自己做為大總統，會全力自我節制。他強調，反滲透法也好，國安也好，都不能犧牲人民自由民主的權利。（編輯：蘇龍麒）1081227", "link": "https://www.cna.com.tw/news/firstnews/201912270289.aspx"}, "蔡總統批韓國瑜 用虛幻武俠小說方式描述民進黨": {"content": "（中央社記者葉素萍台北27日電）面對國民黨總統候選人韓國瑜批評總統蔡英文被派系綁架，蔡總統今天在政見會反批韓國瑜用一種虛幻的、武俠小說式的方式來描述民進黨，這就是外行人看門道；她說，韓除了罵她，從他口中聽不到政見，也提不出具體可行解決方法。 宋楚瑜今天身穿博士袍出席政見會，稍後發言的蔡總統說，「我有博士學位、你也有博士，都是真的」，她是英國制度，宋楚瑜是美國制度，兩人證明學問的方法或許有不一樣，但學位都是真的，她的論文在全世界主要的圖書館所藏的英國法律論文索引裡面都有提到。 她說，今天是中華民國第15任選舉最後一場政見發表會，她特別感謝兩位競爭對手，尤其是宋楚瑜，宋的政見，她都很仔細聆聽，他的表現也立下典範，她與宋楚瑜交手好幾次，兩人對不同議題，常有不同看法，但在競選過程中彼此尊重，理性討論，過程之後也都可以合作。 蔡總統並說，在這個講台上，她曾與其他三位國民黨候選人同台過，從馬英九、朱立倫，到韓國瑜，她發現國民黨每次選舉主軸都差不多，不同人都同樣講三件事，第一是蔡英文當選了中華民國就會滅亡；第二是沒有中國，台灣的經濟就沒未來；第三、沒核電，台灣就會缺電，但過去3年多蔡政府已向全體國人證明，這三件事沒一件是真的。 蔡總統指出，今天她聽到韓國瑜又多了一件，講民進黨內部派系，「我必須承認，韓市長確實很特別，聽他講話，感覺他口才特別好，每次都想記下他的政見內容」，但是她今天又聽到他用一種虛幻的、武俠小說式的方式來描述民進黨。（編輯：楊凱翔）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270283.aspx"}, "韓國瑜：蔡總統民進黨被新潮流架空": {"content": "（中央社記者王承中台北27日電）2020總統大選第三場政見會今天登場，國民黨候選人韓國瑜表示，總統蔡英文、民進黨被黨內最大的派系新潮流架空，新潮流就像是癌細胞，控制整個民進黨，新潮流完全在腐蝕台灣。 2020總統大選第三場電視政見會今天在台視登場，3組候選人包括總統蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜同台講述政見，經抽籤發言順序為宋楚瑜、韓國瑜、蔡英文，政見發表分三階段，每階段每人發言10分鐘。 韓國瑜在第一階段發言時表示，蔡總統、民進黨被黨內最大的派系新潮流架空，新潮流就像是癌細胞，整個控制民進黨，「借民進黨這隻雞，生新潮流自己的蛋」，一個被架空的蔡總統，白天當總統，晚上是新潮流當總統，幕後有最大影響力的是台灣日本關係協會會長邱義仁。（編輯：林淑媛）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270275.aspx"}, "從代理人制度到推反滲透法 民進黨團力拚立專法": {"content": "（中央社記者陳俊華台北27日電）立法院會預計31日處理反滲透法草案。民進黨團曾在5月提出兩岸人民關係條例修法，建立代理人制，但因規範範圍較寬，引發台商反彈；9月才決定改立專法，針對選舉、公投等可能被滲透的部分，提出反滲透法。 立法院長蘇嘉全今天召集朝野協商反滲透法草案，但只進行到第2條，30日上午將再繼續協商，並預計在本屆法定會期的最後一天，31日院會中處理反滲透法草案。 回顧反滲透法立法過程，民進黨團曾在5月31日提出台灣地區與大陸地區人民關係條例（兩岸人民關係條例）部分條文修正草案，明訂台灣地區人民不得為大陸地區黨務、軍事、行政機關等代理人，危害國家安全或社會安定；也不得從事危害國家安全的政治宣傳，或接受其指示或委託而為之，以建立代理人制度。 民進黨團書記長李俊俋向中央社記者表示，5月黨團就提出兩岸人民關係條例修法，起初範圍限縮在不立專法、不採登記制；暑假時他與學者討論，還去美國、澳洲研究法規，確認不採登記制，但要不要專法還在討論，若不立專法，涵蓋面到底夠不夠，若只用兩岸條例，很多事項分散在不同法規裡，會比較麻煩。 李俊俋說，9月開議後，包括時代力量、民進黨立委王定宇、尤美女與台灣基進黨合作的草案版本陸續出現，其中時力、基進黨2個版本是採登記制，「滲透前還要先登記」；經黨團討論後，決定限縮在民主機制相關核心就好。 李俊俋表示，例如選舉會被用賭盤來操作，這應該要規範，像是集會遊行、遊說、公投等都要規範，因此確定立專法，並訂為「反滲透法」，其他的就由國安五法、刑法、國安法等處理，「針對民主機制就是反滲透法」，兩者加起來，民主防護網就可以補齊。 李俊俋指出，其實在9月底左右就確定要立專法，並開始進行，但一直沒有拿出來講，因為當時還在審預算，如果破局的話，連預算都不用審了，因此到11月29日民進黨團才正式提案。 他也說，之前提的兩岸人民關係條例修正草案中，「第一個版本範圍確實比較寬，最擔心的就是台商」，引發反彈；這次提出的反滲透法草案非常小心，把容易引起誤會、解釋範圍定義不夠清楚的都拿掉，現在純粹針對民主事項可能被滲透的部分，提出反滲透法草案。 至於反滲透法三讀通過後會影響到誰，李俊俋說，這與台商、台生都沒有關係，「真正會受影響的人，第一個當然是邱毅」，拿中國的錢、在中國兼課、回台灣支持特定對象，「這還不夠明顯嗎？」另外，像是退將羅文山涉收受中共政治獻金資助總統選舉，這也會違反反滲透法。 李俊俋強調，一般民眾去交流都不會有問題，要去宗教交流、接受落地招待都沒問題，但如果把中國的錢帶回台灣，還去幫忙助選，這才有問題；「（親民黨總統候選人宋楚瑜競辦發言人）于美人說什麼玄天上帝，那個就是胡扯」，這表示于美人完全沒有看過條文。（編輯：蘇龍麒）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270274.aspx"}, "宋楚瑜：在APEC接觸習近平 是否違反反滲透法": {"content": "（中央社記者葉素萍台北27日電）親民黨總統候選人宋楚瑜今天在政見會表示，他在2016、2017年曾代表總統蔡英文去APEC開會，並與對岸領導人習近平有交流，他要跟蔡總統「自首」，他這個情況算不算反滲透法要處置的狀況？ 宋楚瑜說，立法院今天在協商反滲透法草案，但2016年、2017年，蔡總統指派他到APEC開會，他與對岸領導人習近平有交流，且交流完後，他也把相關情況向蔡總統回報。 他說，今天向蔡總統自首，「我算不算反滲透法要處置的狀況？妳也可能被連累，因為妳是教唆犯」。 宋楚瑜認為，如果反滲透法草案訂定沒有很嚴謹，百萬名台商、宗教團體、旅遊業等人，都有被反滲透法入罪的嫌疑。（編輯：蘇龍麒）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270272.aspx"}, "總統候選人最後一場政見會 發言順序宋韓蔡": {"content": "（中央社記者溫貴香、余祥、郭建伸台北27日電）總統大選最後一場政見會今晚登場，總統蔡英文、國民黨總統候選人韓國瑜、親民黨總統候選人宋楚瑜，都穿深色西裝外套應戰。 2020總統大選最後一場電視政見發表會今晚7時在台視登場，經抽籤發言順序為宋楚瑜、韓國瑜、蔡總統，政見發表分三階段，每階段每人發言10分鐘。 蔡總統穿著深色西裝、內搭白色針織圓領衫與黑色長褲，面對媒體提問準備得如何，總統比出OK手勢。 宋楚瑜繫上招牌橘色領帶，由競辦發言人于美人陪同應戰。 韓國瑜也身穿深色西裝、白襯衫，並搭配藍色毛衣，到場時向媒體比出大拇指致意。（編輯：楊凱翔）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270268.aspx"}, "監委約詢法官爭議 陳師孟：總有法官願意辯論": {"content": "（中央社記者侯姿瑩台北27日電）前總統馬英九洩密案無罪確定，監委陳師孟擬約詢北院承審法官，法官協會為此發起捍衛審判獨立連署活動，共2247名法律人響應。陳師孟今天表示，總會有法官願意公開辯論，透過辯論追究真理。 陳師孟說，選後舉辦辯論的可能性比較高，約詢唐玥的時間最快也可能要過完農曆年之後。 馬英九洩密案無罪確定，陳師孟擬於選後約詢台北地方法院承審法官唐玥。法官協會日前發起捍衛審判獨立連署活動，並於今天發布新聞稿指出，已有合計超過8成的法官參與連署，人數達1689名，占全國法官總員額人數比例高達80.3%，連同檢察官、律師、法律學者，總計2247名法律人響應。 陳師孟擬約詢法官，引發干預司法權的質疑。陳師孟先前說，希望選後有機會公開辯論，就司法權與監察權間的競合問題，好好談清楚，辯論對象可以是法官、中華民國法官協會高層或是司法院秘書長。不過，媒體今天報導，司法院秘書長林輝煌表示無意願，法官協會也稱，不想有「口舌之爭」。 對此，陳師孟接受中央社記者採訪時表示，若林輝煌沒有意願，「也不一定要他」。陳師孟說，這麼多人連署表達對他的不滿或是認為他有違憲的問題，但他認為，「總有人可以接受挑戰吧」。 陳師孟表示，若有公共媒體願意做為辯論平台的話，相信總會有法官自告奮勇，「總不會所有法官都躲在後面罵人吧」。若所有法官都是躲在連署書後面，沒人願意出來公開辯論，那他對司法界的期待會更加落空。 他說，對於監委是否有權約詢法官的議題，現在存有爭議，公開辯論的目的就是搞清楚事情，現在既然是各說各話，就用辯論來追究真理，總不可能因為連署人多，就是真理。這件事情有通案性、公共性，具有教育意義，值得公開辯論。 此外，關於約詢唐玥的規劃，陳師孟表示，立案以後就是要約詢當事人；至於約詢的時間點，還不敢說是哪一天，還需要考量辯論或是其他事情的發展，但他強調，能否有辯論的機會是很關鍵的。（編輯：林淑媛）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270260.aspx"}, "2020大選衝刺  余湘赴基隆掃街拜票": {"content": "（中央社記者沈如峰基隆27日電）總統大選進入倒數，親民黨副總統候選人余湘今天前往基隆，搭乘車隊掃街拜票。她受訪時表示，若有機會當選將把基隆建設成如香港般的國際城市。 余湘在晚間6時從基隆百福公園附近出發，搭乘車隊掃街拜票。 余湘在行前接受媒體聯訪時說，她過去唸大學時常到基隆旅遊，但近20年來基隆沒有重大改變，若有機會當選將把基隆建設成像香港的國際城市。 針對親民黨在基隆市沒有推出區域立委參選人，親民黨有無支持其他政黨參選人。余湘說，只要是理念相同者都會支持，也希望這次大選，親民黨能夠在基隆衝出更多總統票與政黨票，且越多約好。（編輯：方沛清）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270259.aspx"}, "反滲透法朝野協商無共識 30日再戰": {"content": "（中央社記者陳俊華台北27日電）立法院長蘇嘉全今天召集朝野協商反滲透法草案，協商進行超過3小時，只討論到草案第2條，朝野黨團分別提出修正動議，但因無共識，條文都遭保留，蘇嘉全說，下週一（30日）再繼續協商。 蘇嘉全下午召集朝野協商反滲透法草案，歷經3個小時的討論，只進行到草案的第2條，除法案名稱外，全數保留。 進入逐條討論前，國民黨團總召曾銘宗說，假設能防止中國大陸滲透，保護國家安全、社會安定，國民黨團都支持，甚至刑度要提高也贊成。民進黨之前提中共代理人法，過去將近4年來，「民進黨想過的法，哪一個沒有三讀？」就是因為民進黨團內部對中共代理人法還有意見，現在離總統大選剩下沒幾天，民進黨在急什麼？ 親民黨團總召李鴻鈞說，在這麼接近選舉的時間點，推一個反滲透法，「要如何理性探討？沒有辦法」，應在選後交給新民意、新國會決定；今天來參與協商的就有13個部會，表示牽涉範圍廣，但竟是由黨團提出草案，沒有經過跨部會協商，行政院應負責任提出行政院版本。 李鴻鈞更說，境外敵對勢力難道只有中國一個國家而已嗎？「ISIS跑進來不會影響國安嗎？漁船在菲律賓被用機關槍掃射時，沒有危險嗎？」完全亂了套，「境外敵對勢力」是怎麼定義，不只是武力敵對，貿易敵對要怎麼解釋？ 時代力量黨團總召黃國昌則說，時力上會期就配合國安相關法令修正，提出反併吞滲透法的專法草案，這跟選舉炒作無關；民進黨版草案單獨抽出逕付二讀，希望其他版本也能併案協商，並依循往例在處理重大法案時，讓各黨團都提出版本，能在院會發言、被表決。 民進黨團總召柯建銘表示，黨團5月先提出兩岸人民條例修法，之後7月臨時會國安五法都三讀通過後，大家疑慮中共代理人部分如何處理，民進黨團就與行政部門溝通；至於為什麼沒有行政院版本，因為立委本來就可以提案，執政黨是國會多數，當然要主導議事進行。 柯建銘也說，各黨團都可以提出修正動議，到院會中表決，這沒有問題，不用提前去議場排隊。 進入逐條討論時，第一條是立法目的，國民黨團提出修正動議，要將確保國家安全的「國家」兩字，改為「中國民國」；柯建銘說，他是中華民國國會議員，但這部分黨團內部可能有不同意見，要求條文先保留。 草案第二條則是定義「境外敵對勢力」、「滲透來源」。草案中原本定義「滲透來源」，是指境外敵對勢力政府、政黨或其所屬機構、組織所設立、監督管理、實質控制的機構、團體或其派遣之人；民進黨團版修正動議中，刪除「監督管理」4字。 柯建銘說，因為台商到大陸去，若公司規模較大，中共都會派人進去，因此條文改為「實質控制」，會解決這個問題。 國民黨團的修正動議中，則將「主張採取」非和平手段危害主權，改為「以強暴或脅迫著手實行」非和平手段危害主權。 因協商無共識，蘇嘉全表示，為了讓大家能周延提出修正動議，30日上午10時再繼續協商，從草案第3條開始協商。（編輯：蘇龍麒）1081227", "link": "https://www.cna.com.tw/news/firstnews/201912270249.aspx"}, "副總統：中國像紅色毒瘤須切除": {"content": "（中央社記者張榮祥台南27日電）副總統陳建仁今天抵達台南輔選多名民進黨立委參選人，陳副總統表示，中國就像是紅色毒瘤，必須要切除。 陳副總統指出，明年大選是台灣民主自由的保衛戰，若是民進黨獲勝，就能守護民主自由，成為亞洲民主自由的燈塔，也能讓很多地方改變。 陳副總統表示，台灣若被中國統治，大家就會生活在獨裁專制的國家，中國就像是紅色毒瘤，必須切除掉。 陳建仁今天下午抵達台南輔選民進黨台南市第4選區（永康區、新化區、新市區）立委參選人林宜瑾、尋求連任的第6選區（仁德區、歸仁區、關廟區、龍崎區、東區29里）立委王定宇。 陳建仁也在尋求連任的第5選區（南區、中西區、安平區、東區16里）立委林俊憲的陪同下，走訪天主教台南教區；陳副總統除期勉林俊憲及各級公職努力，共同打造城市新風貌外，也希望教會和公職人員能在社會服務上多合作。（編輯：陳俊碩）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270204.aspx"}, "韓國瑜29日台中大造勢 韓陣營號召50萬人": {"content": "（中央社記者王承中台北27日電）國民黨總統候選人韓國瑜29日將在台中市舉辦「國政領航，台灣富強」的大台中晚會，將由大學同學利菁主持，並邀請中部藍營縣市首長及立委參選人助講，展現大團結氣勢，韓陣營預計晚會人數上看50萬人。 隨著明年總統大選時間逼近，在民調上落後的韓國瑜把握選前最後幾個週末進行大型造勢晚會，29日電視辯論會結束後，韓國瑜將趕往台中，參加「國政領航，台灣富強」的大台中晚會。 韓國瑜台中競選總部發言人黃健豪下午告訴中央社記者，當天晚會在下午6時開始，韓國瑜、搭檔張善政，以及競選總部主委朱立倫預計在晚間8時53分到場演講，同時現場也會安排韓粉大合唱，曲目包含近期公佈的主題曲「等一個人」。 黃健豪指出，晚會舉辦的場地在台中市南屯區黎明自辦重劃區內、市政路與黎明路口，由長億集團提供，占地達8公頃，將設置10萬張椅子。由於地點距離高速公路、快速道路及高鐵站很近，再加上接獲消息，很多民眾會揪團包車前來，預計晚會人數上看50萬人。 另外，黃健豪表示，當天有邀請嘉義市長黃敏惠、南投縣長林明溱、新竹縣長楊文科、苗栗縣長徐耀昌、彰化縣長王惠美、雲林縣長張麗善及台中市長盧秀燕等人上台助講，而國民黨在這些縣市提名的立委參選人也都會一併到場，展現大團結的氣勢。而當天也會有「神秘嘉賓」到場。 除晚會本身以外，黃健豪指出，下午1時開始，「國瑜市集」就會開張，將有200多個攤商進駐，由於當天是總統電視辯論會，下午現場也會轉播電視辯論會。且為重現韓國瑜競選高雄市長的「貪食蛇」機車隊，當天也規劃韓國瑜鋼鐵粉絲歡樂機車隊，於下午3時在豐原慈濟城隍廟集結，經台中市洲際棒球場、崇德國中、台中市政府到活動現場，目前預計有200台機車參加。 黃健豪表示，「國政領航，台灣富強」大台中晚會則邀請韓國瑜的同學利菁，以及藝人郭子乾共同主持。 除29日的台中造勢之外，明年1月4日選前黃金週及9日，韓陣營也將在台南市、台北市舉辦大型造勢晚會，1月10日選前之夜則回到高雄夢時代廣場舉辦。（編輯：紀淑芳）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270195.aspx"}, "朝天宮董座天后宮主委陸續表態  力挺蔡總統": {"content": "（中央社記者姜宜菁彰化縣27日電）雲林縣北港朝天宮董事長蔡咏鍀日前表態這次選舉「絕對會給蔡總統溫暖」，鹿港天后宮主委張偉東今天在個人臉書貼文，「個人選擇挺蔡英文」，文章一出引來網路熱議。 張偉東在臉書上指出，「我的個性不是看風向，直直地走，我希望中華民國台灣要正向選一位優秀的領導人，三個以排除法計算，您的抉擇會哪位？我個人選擇挺蔡英文，認同與否請勿攻擊」。 張偉東解釋何為正向，「就如您在判定朋友的行為是否。我沒有口號，我愛自己的國家，希望國家富強、人民安康。」 張偉東的貼文引起網友熱議，各陣營總統候選人支持者紛紛留言，張偉東呼籲網友，支持哪位都值得尊重，彼此加油。 蔡咏鍀日前先表態給蔡總統溫暖，張偉東貼文表態支持蔡總統，外界解讀蔡總統拔樁成功。 蔡咏鍀今天接受中央社記者電訪表示，他近日有跟張偉東聯絡，兩人未討論到政黨政治等相關問題，並不知道張偉東表態一事。 北港朝天宮不只是雲林人的信仰中心，更是全國媽祖信徒的信仰中心，蔡咏鍀和韓國瑜都被視為前雲林縣長張榮味的人馬，包括去年雲林縣長選舉時，蔡咏鍀也是支持張榮味的胞妹張麗善，地方人士對於蔡咏鍀不願支持韓國瑜頗為驚訝。 蔡咏鍀說，選舉有政黨黨籍取向，也有選比較喜歡的人，有的選交情，有的是人情包袱，什麼都有啦，「所以選舉個人立場絕對不是代表朝天宮誰挺誰」。 立委王金平日前參加雲林縣第1選區（虎尾、土庫、褒忠等11鄉鎮）立委參選人張嘉郡宗教後援會成立大會，被媒體問到蔡咏鍀挺蔡不挺韓，王金平僅說，尊重蔡咏鍀個人看法跟做法。（編輯：陳俊碩）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270189.aspx"}, "藍控綠任由台杉  投資中資色彩企業": {"content": "（中央社記者王揚宇台北27日電）國民黨立法院黨團總召曾銘宗等人今天質疑，蔡政府任由台杉公司，投資具有中資投資的生技公司，例如漢達生技有對岸復星醫藥的投資，必須出面說清楚、講明白。 國民黨立委許毓仁等人25日舉行記者會，質疑國發基金出資4成的台杉生技，竟投資1.6億元到具有中資色彩的昌郁生技，直言國發基金已被紅色資本滲透，民進黨推反滲透法無疑是最大諷刺。 曾銘宗與國民黨台北市議員張斯綱、李明賢今天召開記者會並發布新聞稿，質疑「蔡政府右推反滲透，左牽大陸高官」，也延續25日記者會內容，揭發另一家漢達生技有對岸復星醫藥的投資，而該公司曾與中共國務院合作成立國藥控股，顯示該集團與中共高層關係良好。 張斯綱指出，在經濟部商工登記資料顯示，漢達生技的股權狀況有大陸投資人，經查為大陸復星醫藥關係企業，而復星醫藥也持有國藥控股32.1%股權；此外，國藥集團是中共國務院管理的中央企業，而復星集團董事長郭廣昌曾任第12屆全國政協委員，顯示該集團與中共高層關係良好。 李明賢則質疑，台杉公司25日的澄清新聞稿，力挺昌郁生技負責人徐景宏，試圖替其美化曾參與千人計畫的過往，但台杉公司是國安單位嗎，憑甚麼替千人計畫成員澄清說明。 曾銘宗、張斯綱、李明賢表示，蔡政府、台杉公司為何放任國家資金投資有爭議的生技公司，要求蔡政府、台杉公司說清楚、講明白，不要再刻意模糊焦點，這是非常嚴重的國安危機。（編輯：蘇志宗）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270183.aspx"}, "民眾黨啟動全台車隊掃街 柯文哲盼成主流力量": {"content": "（中央社記者陳怡璇台北27日電）台灣民眾黨今天啟動「南北眾貫線」全台車隊掃街活動，黨主席柯文哲表示，第一步是國會三黨不過半，但最終目標是要成為台灣的主流力量，高舉國家治理。 台灣民眾黨啟動全台車隊掃街「南北眾貫線」，黨主席柯文哲說，台灣社會必須在藍綠之外有新選擇，所以今天在這裡宣示民眾黨要成為第一大黨、主導台灣未來政治發展。 柯文哲接受媒體聯訪時表示，第一步是三黨不過半、台灣重開機，但這不是最後的目標。最終的目標是要成為台灣主流力量，「不能讓整個國家永遠只有在統獨議題打轉，用意識形態治國」，要高舉國家治理。 柯文哲隨後與區域立委參選人蔡宜芳、吳達偉、張幸松、李旻蔚、何景榮上車隊掃街，範圍為寧夏路、錦西街、承德路二段、民生西路。 民眾黨表示，柯文哲從明天起至1月10日，將從高雄開始車隊掃街，途經台南、彰化、台中、桃園、新北等地，但柯文哲市政行程照常、有需要請假才請。（編輯：李錫璋）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270181.aspx"}, "卓榮泰輔選莊競程 1月起全國大型車隊掃街": {"content": "（中央社記者郝雪卿台中27日電）民進黨主席卓榮泰今天陪同台中市立委參選人莊競程掃街，他表示，第5選區正在雙方PK誤差範圍內，中央會做好輔選工作，明年1月起展開全國大輔選，包括全國大型車隊掃街拜票。 卓榮泰下午先到第5選區（北、北屯區）立委參選人莊競程競選總部加油打氣，接著陪同莊競程上宣傳車掃街，拉抬莊競程選情。 卓榮泰表示，全國輔選行動一路從北部到今天聚焦中彰投，稍晚民進黨副總統候選人賴清德也會來為莊競程輔選，一棒接一棒，一輪接一輪，希望把北部及中部地帶再做一輪整理。 卓榮泰並帶來黨中央最新民調給莊競程團隊鼓舞，他透露，很確定莊競程與主要對手已經進到PK的誤差範圍內，這是莊競程過去這段時間努力開發，得到市民朋友們的認同跟支持。 卓榮泰指出，距離大選還有15天，如果照這樣的趨勢，絕對可以越過門檻，讓莊競程在第一次參選就打出最漂亮的成績。也希望莊競程的競選團隊，能夠承接起這樣的變化跟任務，在選前15天做全力衝刺，絕對有助於民進黨在國會過半的關鍵一席，中部可以打下來的話，他對國會過半深具信心。 卓榮泰說，如今北北屯區進入PK的誤差範圍內，這是民進黨過去在這一選區所沒有過的，絕對是非常鼓舞士氣的，以後就照目前所走的路，穩紮穩打的繼續打完最後15天，中央會做好所有的配合及輔選工作，尤其從明年1月1日起，全國的大輔選活動會陸續展開，更是帶動全國氣氛的關鍵時刻，黨內已做好妥善安排。（編輯：陳俊碩）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270172.aspx"}, "賴清德：洪慈庸微幅領先 進國會剩最後一哩路": {"content": "（中央社記者趙麗妍台中27日電）民進黨副總統候選人賴清德三度到台中輔選無黨籍立委洪慈庸，他表示，洪慈庸選情現在微幅領先對手，「頭已經過了」，進入立法院只剩最後一哩路，希望鄉親相挺送洪慈庸進國會。 賴清德今天南下台中市大雅區輔選洪慈庸，陪同她車隊掃街，爭取選民支持，賴清德抵達洪慈庸服務處，支持者揮舞旗幟，高喊凍蒜，許多支持者爭相索取賴清德簽名。 賴清德指出，一開始洪慈庸的選情落後，但是她秉持守護台灣、建設台中的使命，發揮一定不能輸的精神她2、3個月來從早忙到晚積極投入選舉，感動不少鄉親，目前已經微幅領先進入黃金交叉，「頭已經過了」。 賴清德表示，他相當欽佩洪慈庸，她本來是個快樂的上班族，後來因為弟弟洪仲丘在軍中發生不幸，她不僅扛起家裡的責任，也進入國會改革制度，照顧一般年輕人，大愛精神讓他非常欽佩。 賴清德說，洪慈庸擔任立委時，堅持台灣本土路線，照顧台中基礎建設，贏得市民肯定，優秀的立委應該留在國會。 賴清德呼籲鄉親持續幫洪慈庸拉票，洪慈庸進入國會剩最後一哩路，希望鄉親相挺將她送入國會，和總統蔡英文一起守護台灣。 洪慈庸表示，從宣布參選到現在，一路走來不容易，過去對手擁有台中市政府的行政資源，追趕相當辛苦，但這一陣子整體局勢或本土派陣營的氣勢有明顯提升，她的選情已經微幅領先對手，但還不是很穩定，最後階段她會全力衝刺。 洪慈庸指出，未來台灣的局勢一定會非常辛苦，希望本土派能在國會獲得最多席次。（編輯：卞金峰）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270171.aspx"}, "2020總統候選人第3場電視政見會 直播看這裡": {"content": "（中央社網站27日電）第15任總統副總統選舉的總統候選人第3場電視政見發表會今天晚間7時登場，民進黨總統候選人蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜第3度同台闡述政見。這也是最後一場公辦政見會。 根據中選會規劃，政見發表會候選人分3輪發表政見，每一輪10分鐘，共發表30分鐘，政見會抽籤的發言順序為宋楚瑜、韓國瑜、蔡英文，台視與中選會官網全程同步轉播。 依總統副總統選舉候選人電視政見發表會實施辦法規定，電視政見發表會應舉辦4場，其中總統候選人3場。第一、二場總統候選人電視政見會已分別於18日、25日舉行。總統辯論會則於29日下午2時在公視舉辦，時間兩個半小時，分四個階段申論，由四報一社（蘋果日報、自由時報、聯合報、中國時報及中央社）擔任媒體提問人。1081227", "link": "https://www.cna.com.tw/news/firstnews/201912275005.aspx"}, "28位網紅拍片催投票破百萬觀看 蔡總統也分享[影]": {"content": "（中央社記者葉素萍台北27日電）Youtuber「阿滴英文」發起串連28名Youtuber拍攝影片，呼籲民眾明年1月11日回家投票；總統蔡英文今天也分享影片並說，會盡最大努力，確保台灣未來的世世代代，都能呼吸民主與自由的空氣；呼籲大家一起決定台灣的未來。 以英文教學起家的Youtuber「阿滴英文」日前自發性發起一項活動，集合28名Youtuber一起拍攝影片，包括，千千、魚乾、Howhow、博恩、阿翰等橫跨美食、開箱、教學、公共議題討論等領域的網紅，粉絲訂閱人數加總超過2000萬。 他們在影片中，一同呼籲民眾在明年1月11日回家投票；他們說，投一張票，比起轉貼100篇文章、分享影片都還有用。 影片今天中午發出後4小時，已在臉書累計超過83萬次觀看，逾2萬則分享，YouTube也有超過26萬次觀看，合計觀看次數破百萬。 蔡總統今天也透過臉書分享這支影片，她說，自由創作，是台灣最重要的價值。作為總統，她保證，她一定會盡最大的努力，確保台灣未來的世世代代，都能呼吸民主與自由的空氣。 她說，這麼多網路的影像創作者，為了台灣勇敢發聲，也讓大家看到台灣新世代，對民主與自由的堅持。「1月11日，一定要去投票，我們一起決定台灣的未來。」（編輯：紀淑芳）1081227", "link": "https://www.cna.com.tw/news/firstnews/201912270164.aspx"}, "藍再攻慶富案 蔡辦：高銀借貸與聯貸無關": {"content": "（中央社記者劉冠廷台北27日電）國民黨總統候選人韓國瑜競選總部發言人鄭照新今天說，在慶富案中，高銀明知慶富公司的負債比率為977.41%，還堅持放款，時任高雄市長的陳菊沒責任嗎，請總統蔡英文在晚間的政見會正面回應。 總統蔡英文連任競選辦公室發言人廖泰翔指出，慶富的弊案是國民黨在前總統馬英九時期主導「海軍獵雷艦採購案」及新台幣205億元「聯貸案」的弊端，當中當時的總統府高層涉入了高度爭議的銀行聯貸，錯誤的造艦計畫更造成國家的重大損失。對聯貸案該負責的，是當時的總統府秘書長，跟金管會主委，而高銀借貸17億履約保證金，與205億聯貸案並無關係。 2020總統候選人第3場電視政見發表會晚間即將要登場，鄭照新今天表示，上一場政見會蔡總統論述基調非常簡單就是萬事怪前朝，包括蔡總統說慶富案是前總統馬英九任內發生的，她只是在善後。 但鄭照新指出，慶富造船廠在2014年拿下獵雷艦標案，高雄銀行履約保證金4天通過新台幣17.6億聯貸，這打破高銀過去10幾年的紀錄，通過的常董會議有常務董事林文淵、許立明等都是菊系的人馬，且會議從錄音帶可發現，根本沒有徵詢董事的同意且沒有做成相關決議，但在最後紀錄竟是有徵詢董事等，這擺明有偽造文書、護航、放水的嫌疑。 鄭照新進一步也說，當慶富向高銀申貸時，負債比率是977.41%，以企業貸款的慣例來看，負債比通常80%到200%之間，為什麼高銀明知慶富負債比高，還答應放貸，這件事難道高銀不需要解釋，難道當時擔任高雄市長的總統府秘書長陳菊一點責任都沒有嗎。 鄭照新表示，所以呼籲蔡總統在今晚的政見發表會，正面回應這件事，不要再把責任推給前朝，不要再以大局為重，極盡所能替陳菊辯護，也請陳菊不要再牽連蔡總統，親自出面說明。 至於韓國瑜在今晚政見會上，主軸會在什麼方向，鄭照新說，台灣安全、人民有錢這主軸，仍會是韓國瑜心中最深切的關懷；另外，蔡總統仍未回答韓國瑜所提出的恢復特偵組的相關問題，並直接說特偵組是東廠，反而提醒了大家，民進黨在過去3年中，包括促轉會主委錄音被抓包等的回憶，提醒大家民進黨在過去是如何破壞行政中立。 總統蔡英文連任競選辦公室發言人廖泰翔指出，國民黨還有韓團隊不能從弊案的錯誤中記起教訓，反倒以各種扭曲臆測企圖把馬前總統主政時的重大弊端潑髒水給負責善後的現任政府，正凸顯這個團隊對國民不誠實，對改革沒有誠意，對於國家總體建設更沒有想法，確實不是國民可以託與重任的可靠團隊。（編輯：蘇志宗）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270162.aspx"}, "藍指綠手伸進校園  新文化基金會：一貫烏賊手法": {"content": "（中央社記者劉冠廷台北27日電）國民黨今天指出，駐日代表謝長廷所創辦的新文化基金會，將政治黑手伸入校園，發行刊物替綠營候選人宣傳，同時也透過刊物攻擊政敵，呼籲謝長廷能夠出面對外說明清楚。 新文化基金會董事長林耀文回應指出，新文化基金會已成立近30年，新文化學生工作隊也成立將近27年，是有歷史的學生組織，宗旨是栽培年輕人參與公共事務，希望年輕人從政後不要忘記初衷，這個組織也培育出很多優秀年輕人參與政治，例如民進黨立委趙天麟、台北市議員阮昭雄、前總統府發言人林鶴明等。 國民黨台北市議員游淑慧、羅智強、國民黨總統候選人韓國瑜競選總部發言人鄭照新等人今天在中央黨部召開記者會，指謝長廷所創辦的新文化基金會，將政治黑手伸進校園，領取政府補助，發行刊物批評民進黨以外的人物。 游淑慧表示，有世新大學家長反映，女兒從系辦拿回一本刊物，但內容都在講政治，於是將刊物提供給她們，並質疑政治這樣侵入校園，難道沒有問題嗎；這刊物大致圍繞3個主題，就是民進黨好棒、韓國瑜好笨、中國大陸好可怕，同時隨著民進黨的政敵不同，有時也會批判台北市長柯文哲，或是鴻海創辦人郭台銘。 游淑慧說，經過追查，這是由新文化基金會所出的會訊，而新文化基金會的創辦人就是謝長廷。教育部、研考會、青輔會、台北市政府的一些單位，都會給予新文化基金會補助，但所推廣的都是文化嗎，還是民進黨的文化。 新文化基金會董事長林耀文回應指出，營隊行之有年，會訊是針對學生活動、政治時事批判、評論、監督的雜誌，是學生自主編撰，學生對於社會現象與政治輿論有自己的看法，基金會長期以來尊重學生自主，很遺憾國民黨在選舉頹勢狀況下，對行之有年的學生組織政治鬥爭，非常不道德。 林耀文表示，國民黨用一貫的烏賊手法，短期操作抹黑學生，讓人遺憾，國民黨指控申請政府補助違法，「請他們列出來，我們哪裡違法？過去國民黨執政時，我們也有申請補助，任何一個政府單位會做違法的事情嗎？」 他反問，國民黨沒有青年組織嗎，難道只有支持國民黨的學生才叫學生，基金會已成立將近30年，「我們這30年都有問題嗎？為何過去不去講？要在選舉末期才來講這個？這是典型的政治操作。」（編輯：黃國倫）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270137.aspx"}, "林飛帆：反滲透法非倉促立法 藍不提版本又要擋": {"content": "（中央社記者趙麗妍台中27日電）民進黨副秘書長林飛帆今天表示，反滲透法並非倉促立法，當各政黨都提法案，國民黨不提版本又要阻擋，不知該如何評論，他強調，拿反滲透法跟318太陽花運動類比是超乎脈絡。 林飛帆今天到台中市大雅區陪同無黨籍立委洪慈庸掃街，他接受媒體訪問，有關鴻海創辦人郭台銘表示若通過「反滲透法」就要發動2019年版太陽花運動，到立法院集結抗議，太陽花運動領袖之一的林飛帆作上述表示。 林飛帆表示，318太陽花運動背後的關鍵成因，當年為反對國共聯手製造的服貿協議，這是最大規模的經濟滲透計畫。 他指出，反滲透法跟318太陽花運動如果要做類比，是超乎脈絡，郭台銘如果知道當年的過程以及為何有那麼多學生願意站出來，就不會用這樣的比喻跟方式去面對這樣的問題。 外界質疑反滲透法倉促提案，林飛帆指出，反滲透法並非倉促立法，今年5月起，各朝野政黨提出相關的版本在討論，當所有人意識到中國滲透的危機，只有國民黨完全沒有提出任何因應中國對台灣滲透威脅的版本。 林飛帆說，國民黨沒有提任何版本，現在民進黨的版本送到立法院，才說是倉促立法，「我實在不知道該如何評論這個作為，過去不提版本，現在又來阻擋，跟過去反對國安五法有什麼不同」。 林飛帆強調，國安五法討論時，幾乎所有國民黨委員都跳出來反對，國安五法規範其中一條包括退休將領，如吳斯懷這樣的人應該被納管，避免他們持續進到中國有更多的往來，但是不清不楚的關係，這正是現在討論國安五法、反滲透法很重要的關鍵。 媒體問，有人提出反滲透法應由新國會討論，林飛帆說，如果新的國會有吳斯懷、葉毓蘭等人，真的能如實反映民意嗎？還是會反映中國的意見，在國會中去阻擋法案。 林飛帆指出，至今國民黨也無法提出任何一條反滲透法的條文中有綠色恐怖、審查言論、審查意識形態、審查思想，每個政黨對通過法案都有自己的主張，朝野協商讓彼此溝通的機會，期待國民黨坐下來談，如果連坐下來談都不願意，「我們就要問你到底在反對什麼」。（編輯：謝雅竹）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270135.aspx"}, "時力高鈺婷再爆農村重劃案 鄭宏輝提告": {"content": "（中央社記者陳俊華、魯鋼駿台北27日電）時代力量新竹市立委參選人高鈺婷今天指出，民進黨立委參選人鄭宏輝透過虛灌人頭介入農村重劃案。鄭宏輝發出新聞稿重申，時力記者會的主題均已是10幾年前的舊案，他無法坐視鄉親與他的名譽受到抹黑，因此將對高鈺婷提出告訴。 高鈺婷24日舉行記者會質疑鄭宏輝在新竹市議員任內，涉嫌介入農村重劃案，短短1年1個月獲取新台幣5304萬元暴利。鄭宏輝表示，他從政20多年，所有行為均符合法律規範，絕對不做違法之事，所有財產均如實依法申報，也禁得起社會檢驗。 時代力量立委黃國昌上午再次與時力立委參選人高鈺婷、不分區立委被提名人邱顯智舉行「藍綠聯手發大財、虛灌人頭炒地皮」記者會。 高鈺婷說，她不反對農村社區發展，但反對民意代表藉此謀取暴利。她以新竹市東區「溪橋自辦農村社區土地重劃區」為例，2007年5月新竹市政府核准成立籌備會後，在7月12日同一天就有64人購買溪橋段383地號的土地；其中，57人購買面積不到3.5平方公尺，很多人只持有1平方公尺土地，「就是虛灌人頭」。 高鈺婷指出，下一步就是要控制重劃會，2008年8月第一次召開會員大會，會員總數246人、簽到142人，但卻有多達103人是代理簽到，實際出席僅39人；2008年9月重劃會正式核定成立後，這些人頭陸續將土地轉手給鄭宏輝等人；2011年2月召開第二次會員大會，會員總數只剩下179人。 高鈺婷說，掌握重劃會就是要掌握理監事，都是透過虛灌人數獲得重劃會主導控制權；溪橋重劃區並不是個案，就她所知的，鄭宏輝至少參與3個農村社區自辦重劃案，用相同手法複製貼上。呼籲鄭宏輝出來面對、檢調儘速啟動偵辦。 鄭宏輝發布新聞稿重申，時力記者會的主題均已是10幾年前就開始的舊案，若有任何違法之事，早已被檢調調查，若時力與國民黨立委參選人鄭正鈐真認為他有任何違法之處，歡迎立刻至法院檢舉告發；他無法坐視鄉親與他的名譽受到無端抹黑，因此將對高鈺婷提出告訴。 鄭宏輝表示，時力於會中談到的重劃區位於新竹市東區，俗稱「溪埔仔」，是他的故鄉，家族世居於此已經百年，當地許多是他的親戚或姻親，因此土地重劃時參與的人是他親友，是非常正常的事。 鄭宏輝指出，時力看到資料就編故事指控他，還影射參與重劃的當地鄉親為「人頭」，完全忽視當地自古為新竹市的農業區，因為人口老化遷居造成土地零碎化的問題，「時代力量即便在新竹市有3席市議員，依舊不瞭解地方民情。」（編輯：蘇志宗）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270131.aspx"}, "綠疑蓋牌民調為掩護賭盤 藍：請提出證據": {"content": "（中央社記者劉冠廷台北27日電）國民黨總統候選人韓國瑜日前使出蓋牌民調的策略，被民進黨秘書長羅文嘉質疑是為了掩護賭盤，韓國瑜競選總部發言人鄭照新今天說，若羅文嘉的指控提不出證據，就要負起法律責任。 選戰進入倒數階段，民進黨主席卓榮泰26日表示，已召開緊急會議針對樂觀選區、艱困選區、最後階段激戰區擬定因應策略，針對賭盤與惡意攻擊請檢調嚴加防範，也要求黨內要有危機意識，不讓抹黑手段影響選舉公平性。 羅文嘉進一步說，韓國瑜告訴支持者，民調要說謊，大家覺得匪夷所思。他這樣說的目的不是他傻，而是為了掩護不對稱賭盤。因為（民調）蓋牌了，莊家才可以說服大家民調是不準了，這些人才會有動機去拉票，用不對稱賭盤介入選舉。 對此，鄭照新今天表示，羅文嘉是憑哪一點說韓國瑜在掩護賭盤，韓陣營完全沒有介入或瞭解賭盤的途徑，如果羅文嘉那麼了解，請告訴大家賭盤到底是怎麼回事。 鄭照新指出，蓋牌的策略是因為民進黨有許多帶風向的民調，造成資訊不對稱，讓民主國家變成民調國家，若羅文嘉的指控提不出證據，就要負起法律的責任，也希望總統蔡英文在今晚的政見發表會，可以告訴大家，是憑哪一點說韓陣營民調蓋牌，有辦法與能力操作賭盤。 國民黨台北市議員羅智強則說，他不知道賭盤如何運作，若真的有所謂的紅利賭盤，請好好去查；他非常有信心，韓國瑜連去操作紅利賭盤的能力都沒有。（編輯：張良知）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270125.aspx"}, "反滲透法下午朝野協商  綠提10問國民黨": {"content": "（中央社記者陳俊華台北27日電）民進黨立法院黨團書記長李俊俋今天提出「10問中國國民黨」，中國滲透持續這麼久，立法還要拖嗎？好好協商可以嗎？國民黨團總召曾銘宗說，國民黨團會出席下午的協商，表達該有的立場。 立法院將在31日審議「反滲透法草案」，國民黨立法院黨團總召曾銘宗表示，這麼重大的立法，關係到國安、2300萬民眾權益，為什麼行政院沒有版本？為什麼不到內政委員會好好討論、多辦幾場公聽會？草案中對於「滲透來源」定義非常模糊、包山包海，國民黨團會出席下午的協商，表達該有的立場。 立法院長蘇嘉全下午2時將召集朝野協商反滲透法草案。民進黨團幹事長管碧玲、書記長李俊俋、副幹事長周春米上午舉行記者會。 管碧玲說，民進黨團從5月提出兩岸人民關係條例修法後，中共代理人相關法案引發社會廣泛討論，多數民意也認為要立法；至今已歷經半年多時間，最近因為選舉被外界說是倉促立法、多數暴力，還有人說這是戒嚴、白色恐怖法案，但這完全是在正當法律程序之下，不會有政府濫權問題。 管碧玲說，也有人說要等新民意出現，到新會期再立法，「但滲透太嚴重，不能再等了」。今天下午就要朝野協商，希望國民黨能就法條好好協商，且法案三讀後，一切交流都正常，「只反滲透、安心交流」。 李俊俋表示，有人刻意忽略草案內容，指反滲透法中的「境外敵對勢力」是違憲，但現行有6個法都有這樣的概念，「只針對滲透行為，其他都不在範圍之內」。 李俊俋也提出「10問中國國民黨」，包括中國滲透台灣不嚴重嗎？反滲透法不需要立法嗎？讓中國來影響台灣民主的最核心領域，您同意嗎？立法保護台灣民主，保障世代子孫自由選擇權利，不好嗎？滲透持續這麼久還要拖嗎？坐下來好好討論法條內容，可以嗎？ 李俊俋說，「這屆的責任，這屆要承擔」，難道中國各種行為的滲透還不嚴重嗎？民進黨團不是故意選在選前兩週要通過反滲透法，12月31日是憲法規定的會期最後一天，要來好好解決問題，「滲透都已經家門口，還有人說下次再說？」 另外，民主進步黨發言人李晏榕、立委參選人阮昭雄、謝佩芬、蔡沐霖今天舉行「誰在害怕反滲透法？」記者會，並在會中播放立法院3年多來，藍營立委在立法院如何以不理性方式，阻撓相關國安立法的新聞剪輯影片。 阮昭雄表示，民進黨主張反滲透法一定要在這屆通過，是因為「吳斯懷們」將進入下屆國會；很多民主國家都在反滲透，因為他們了解很多相關敵對國家，會利用資金支援假訊息、假消息來製造對方國內的混亂，台灣就是面臨這樣的現象。 李晏榕質疑，為什麼在中共國台辦批評反滲透法後，藍營的政治人物就隨之起舞？呼籲民眾看清楚，到底是誰在害怕反滲透法？到底是哪些人在阻擋反滲透法？阻擋的目的，難道是擔心在法律通過後，就有可能被追訴嗎？這是一個非常值得民眾思考的問題。（編輯：林孟汝）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270115.aspx"}, "聲援反送中  香港警暴展台中開展": {"content": "（中央社記者郝雪卿台中27日電）台中多個公民團體今天宣布「香港警暴展」今天開展，策展人陳恩德在記者會中表示，這幾天香港人過了不一樣的平安夜與耶誕節，希望大家借鏡香港，反思台灣。 全面罷免協會、好民文化行動協會等多個公民團體上午在舊台中火車站連儂牆前召開記者會，宣布台港同步連線的「香港警暴展」開展，邀請各界透過觀看展覽，持續關注香港警察過度施用暴力對人權的侵犯。 好民文化行動協會理事長林芳如帶領大家高喊「奮起反抗爭自由、香港加油」等口號後表示，反送中行動發生後，屢屢傳出港警濫捕、酷刑、不當使用武力、催淚彈等事件，人民的基本生存權跟尊嚴受到威脅，希望大家持續關注香港警察暴力對人權的侵害。 林芳如指出，「香港警暴展」是全球接力串聯撐港活動，除在香港、澳洲展出，也將在荷蘭、加拿大展出，台中常設展在美村路地下道的台中連儂牆，展期2個月，同時也將規劃機動展覽，不定期在台中戶外公共空間展示，希望大家可以守護住台灣民主自由。 陳恩德表示，這幾天香港人過了不一樣的平安夜與耶誕節，港警又在多個區包括遊客經常前往的半島酒店附近施放催淚彈，也有港人為躲警察追捕墜樓，還有記者被阻撓採訪，希望大家可以借鏡香港，反思台灣。 在台北市警察局任職的警員石明謹也到場發言聲援指出，身為警察應該關注香港警察的作為，看到警察自己人違法比看到歹徒違法更令人生氣，台灣警察的執法比香港警察優秀多了。 林芳如表示，香港警暴展台灣團隊主動與香港警暴展策展團隊接洽引進台灣，也招募導覽志工，在美村路地下道的常設展已布展完成，今晚開幕，明天下午則將於台中市民廣場設置戶外流動展。（編輯：謝雅竹）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270114.aspx"}, "學者：通過反滲透法對台美關係至關重要": {"content": "（中央社記者繆宗翰台北27日電）反滲透法立法引發朝野論戰，學者范世平今天表示，美國、澳洲等國均已推出相關立法，台美軍事、資訊互動頻繁，若能通過反滲透法，能讓雙方合作更有保障，對台美關係至關重要。 立法院會預計12月31日處理由民進黨立法院黨團所提的反滲透法草案，立法院長蘇嘉全今天更為此召集朝野協商。中華亞太菁英交流協會上午舉辦「誰在反對『反滲透法』？」座談會，由學者與律師講述「反滲透法」立法必要性。 國立台灣師範大學政治學系教授范世平在會中表示，美國對台近年出售這麼多精密武器，且隨著台美在安全、軍事、資訊等領域合作越來越密切，相信美方會正面看待台灣制訂反滲透法，這對台美關係至關重要。 他並指出，前國軍少將羅賢哲2010年因向共諜洩密，在美國訪問期間遭聯邦調查局約詢，最終促使共諜案曝光，在在顯示美方重視與台灣軍事、情報合作，相信美國也會希望台灣在「反滲透」上有更多維護。 台灣民主實驗室研究員宋承恩也提到，美國對於台灣的國家安全、間諜資訊、敏感科技防衛非常重視，今年通過的「2020會計年度國防授權法案」（NDAA 2020）更要求國家情報總監在台灣大選後45天內提交報告，說明中國干預或破壞台灣選舉的行動等。 他認為，這證明美方高度重視台灣民主制度，甚至與以行動支持。台灣願意自己立法，保衛民主，相信也是美方所樂見的。 至於藍營質疑反滲透法構成要件不夠嚴謹，經濟民主連合召集人、律師賴中強則將反滲透法與刑法外患罪104條對照，認為兩相比較，就能看出反對者到底是在操作政治語言或真正討論問題。 他表示，外患罪104條構成要件為「通謀外國或其派遣之人，意圖使中華民國領域屬於該國或他國者，處死刑或無期徒刑」，其中「通謀、意圖」都沒有具體行為，仍會被處死刑或無期徒刑，「這條法律歷經了3/4個世紀，反對反滲透法的人，怎麼都不認為這有違憲之虞」。 賴中強指出，反滲透法的構成要件為「境外敵對勢力所發動、受境外敵對勢力指示、委託或資助，且受指示、委託、資助者必須從事現有刑法所禁止的特定行為，即不能介入選舉、罷免、公投等」，相當嚴謹。 台灣智庫諮詢委員董立文則表示，台灣面對中國滲透威脅迫在眉睫，此時立法「不但很著急，而且還遠遠不足」。如果等到選後，讓一些「親中且支持統一的人」進到立法院，那有什麼理由能通過反滲透法。 而針對中國國務台灣事務辦公室批評台灣修訂反滲透法是開「民主倒車」，永社理事長、律師黃帝穎則反問，一個獨裁的地方怎麼有資格批評別人開「民主倒車」，而配合陸方批評反滲透法的人士，恐怕正是紅色滲透的「既得利益者」。（編輯：賴言曦）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270105.aspx"}, "張善政表態挺傅崐萁 國民黨：屬個人行為": {"content": "（中央社記者劉冠廷台北27日電）國民黨副總統候選人張善政昨天首度公開支持無黨籍立委參選人傅崐萁，國民黨今天表示，此屬個人想法與行為，不予置評；而黃啟嘉是代表國民黨在花蓮的唯一參選人，將力挺到底。 張善政昨天在花蓮參加政論節目錄製，首度公開表態支持傅崐萁，這也是張善政12月第2次與傅崐萁同框，相較上次迴避花蓮縣立委選戰支持誰，這次大方表態支持傅崐萁。 對此，國民黨立委參選人黃啟嘉表示，這說法不代表國民黨總統候選人韓國瑜。國民黨今天上午則發布新聞稿表示，此舉屬張善政個人想法與行為，不予置評。 但國民黨也透過新聞稿重申，黃啟嘉是代表國民黨在花蓮地區唯一立委參選人，正藍軍立委提名人，國民黨全力輔選，力挺到底。（編輯：紀淑芳）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270103.aspx"}, "韓國瑜訪HTC自嘲草包：但我把會做事的人找齊": {"content": "（中央社記者江明晏台北27日電）國民黨總統候選人韓國瑜今天赴宏達電HTC新店總部參訪，他提到若能選上，將展開史上最大人才培育計畫，並說「我跟張善政絕不貪污，只要不貪污錢就會夠」，韓國瑜也談到，他知道有人會說「這草包不行，但我就是把會做事的人找齊」。 韓國瑜與副總統候選人張善政今天赴宏達電HTC新店總部參訪，由宏達電董事長王雪紅接待，韓國瑜約在上午10時30分抵達，王雪紅首先為韓國瑜導覽HTC大樓綠建築、介紹大廳陳設的藝術品和vive logo的意義。 韓國瑜向站在2樓的員工揮手，開玩笑地說：「我知道你們爸媽都很喜歡我」，王雪紅則說，「我們都很喜歡你」。韓國瑜與張善政今天試用HTC開發的VR軟體，韓國瑜使用後大讚「解析度清楚」，沒想到VR發展到這樣的程度，坦言「嚇了一跳」。 王雪紅表示，台灣做了非常多的高科技，宏達電推出全球首個智慧型手機、創新Android手機、windows手機，也推出全球首個5G HTC hub，今天邀請到韓國瑜來企業，希望讓他們知道HTC的努力，並與員工對談。 韓國瑜表示，今天體驗過VR後非常震撼，未來是科技大海嘯的時代，要面對接納與學習它，大家刻不容緩；他也對青年創業這一塊非常著急，畢竟十年寒窗非常煎熬，政府應該扮演關鍵角色；他也強調，如果能選上，將展開史上最大的人才培育計畫，培養強大的下一代，相信未來將讓台灣脫胎換骨，估計對每個學生要投資新台幣100萬元，是很大的投資，他保證「我跟張善政絕對不貪污，只要不貪污，錢就會夠」。 由於與HTC員工對談的提問聚焦科技，主要由張善政回答；韓國瑜也主動談到，他知道有人會說「這草包不行，但我就是把會做事的人找齊」。 韓國瑜並分享真實故事，有個在美國賣豆漿燒餅的人捐新台幣80萬元給他，支持他在高雄市推雙語教育，另一個是新加坡人飛來台灣，加入他們幫助育幼院的行動，自立自強就會有無限資源，創業過程艱辛，當台灣開始衝刺青年創業時，「政府要把海嘯造起來，讓年輕人去衝」，把適當的人放在適當的位置，就會帶來效應。（編輯：蘇志宗）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270101.aspx"}, "抵台南輔選  柯媽：會投票給蔡總統": {"content": "（中央社記者張榮祥台南27日電）2020大選投票倒數計時，台北市長、台灣民眾黨主席柯文哲母親何瑞英今天在台南輔選，她接受媒體訪問時表示，基於過去的交情，她還是會投票給總統蔡英文。 何瑞英今天輔選台灣民眾黨提名台南市第1選區（後壁區、白河區、北門區、學甲區、鹽水區、新營區、柳營區、東山區、將軍區、下營區、六甲區）立委參選人顏耀星，陪同掃街拜票；何瑞英雖已82歲，但精神體力不錯，也非常健談。 何瑞英指出，她和蔡總統是有感情的，蔡總統「很古意（台語，意指老實）」，都是被旁邊的人挑撥，才使柯文哲連任選舉時變得困難。 何瑞英表示，全家都是綠色的，她的公公是228受難者，全家被打倒也不會是紅色的，但柯文哲到中國交流被「抹紅」，蔡總統卻沒有出來說一句話，讓她耿耿於懷。 不過，何瑞英對蔡總統連任成功很有信心，她認為蔡總統一定會當選；何瑞英說，她不認識中國國民黨總統候選人韓國瑜，基於過去的交情，她還是會投票給蔡總統。（編輯：謝雅竹）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270094.aspx"}, "勞團赴韓國瑜競總陳情  籲提具體勞工政策": {"content": "（中央社記者程啟峰高雄27日電）勞工團體今天至國民黨總統候選人韓國瑜競選總部陳情，要求韓拿出具體勞工政策牛肉，不要開「芭樂票」，韓國瑜辦公室副主任林江釧出面接見並允諾轉達，過程平和。 宜蘭縣產業總工會理事長呂學民上午率各地勞團代表10多人至韓國瑜競選總部陳情並呼口號，「2020工鬥」全國勞工大遊行明年1月4日將登場，呂學民並在場表達遊行訴求，期盼獲韓國瑜的善意回應。 林江釧隨後出面接見呂學民等人陳情，允諾會轉達給韓國瑜，陳情民眾隨後離去，過程平和。 呂學民表示，這次勞團舉行的「2020工鬥」遊行，提出增加勞工國定假日、增加勞工退休保障、設定基本工資調漲時程、降低籌組工會門檻、廢除移工私人仲介制度，以及立法促進直接僱傭，協助派遣轉正職等訴求；勞工要的是候選人的實質承諾，拒收「芭樂票」。 呂學民說，他們日前已分別至總統蔡英文競選總部、親民黨總統候選人宋楚瑜競選總部陳情，表達同樣訴求，如今到這裡陳情是希望韓國瑜能提出具體勞工政策牛肉，不要流於口號。（編輯：謝雅竹）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270087.aspx"}, "讚賞健康醫療產業規劃 郭台銘稱柯文哲值得託付": {"content": "（中央社記者陳怡璇台北27日電）台北市長柯文哲與鴻海創辦人郭台銘今天出席生技產業論壇，郭台銘讚賞柯文哲的健康醫療產業規劃、說他值得託付，並指出台灣要選的是總統，看領導人能把台灣帶到哪裡去。 由台灣經濟研究院主辦的「BioX智慧健康與生技產業趨勢論壇」，邀請鴻海創辦人郭台銘與台北市長柯文哲致詞報告，台灣民眾黨多名不分區立委參選人出席，除了台經院所長孫智麗，還有「郭家軍」高虹安等。 柯文哲被孫智麗詢問市政滿意度相關問題，柯文哲表示，最近在研究政府效能，而他有接觸過中國大陸官員，他自己評估覺得素質比台灣好。柯文哲指出，台灣的執政成功失敗的評判標準只有一個，就是選票，而不是用聯合國17項城市評分標準來打市政分數。 柯文哲說：「當然我們還是支持民主政治，但對民主政治到底要民主到什麼程度，坦白講做為知識分子有時候會猶疑啦，我想郭董一定會懂。」 郭台銘原預計要出席親民黨在新竹的造勢活動，但因身體不適臨時取消、留下來聽完柯文哲的簡報。他大讚柯文哲對於台北市健康醫療產業的規劃，「我以台北市民的立場來講，很慶幸有這麼了解情況及有邏輯的市長」。 郭台銘話鋒一轉，表示現在人民要選的是總統，「是要選喜歡的，還是要選願意追隨的？這句話市長不好說，但我很直白」，並說柯文哲值得市民的青睞與託付。 郭台銘表示，一個領袖要把台灣帶到哪裡去，「如果說AI、5G技術都不懂，領導都『你來回答、你來回答』，那這個人、這個團隊，就失去領導力」。 郭台銘會後接受聯訪時表示，他跟新北市長侯友宜幫國民黨立委參選人陳根德站台時淋到雨，有些感冒，而他幫忙站台的對象親民黨、民眾黨、國民黨、無黨籍都有，初衷是不希望讓民進黨一黨獨大，若引起支持者不滿，會想辦法在臉書上解釋立場。（編輯：李錫璋）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270085.aspx"}, "柯文哲：反滲透法立意良善 要講清楚執行細節": {"content": "（中央社記者劉建邦台北27日電）新黨主席郁慕明等人呼籲其他政黨31日一起到立法院，反對反滲透法草案通過。台北市長柯文哲今天表示，反滲透法立意良善，但要講清楚執行細節，不然會引起社會大眾疑慮。 柯文哲上午出席「南港機廠基地社會住宅統包工程開工典禮」，會前接受聯訪，媒體詢問關於郁慕明、不分區立委被提名人邱毅等人開記者會，希望國民黨、親民黨、台灣民眾黨黨主席等人，31日到立法院，反對反滲透法草案通過的看法時，作上述表示。 另外，前總統馬英九天上午前往新北市土城區延吉市場，陪同黨籍立委參選人林金結一起掃街拜票，他接受聯訪時表示，若通過反滲透法，台灣將造成很大問題，實施也會窒礙難行。希望政府一定要懸崖止步，不要再往下衝了。如果再讓民進黨做下去，台灣將遭遇到重大的困難。 柯文哲母親何瑞英昨天稱柯文哲是「綠底」、總統票要投總統蔡英文。柯文哲昨晚接受電視節目訪問時表示，柯媽比較偏向蔡總統、但妻子陳佩琪討厭蔡總統，他自己還在猶豫。 柯文哲今天表示，「我們家就是典型民主多元，每個人都有自己想法」。至於總統票會投誰，柯文哲回應，「再講吧，這個不急」。 蘋果新聞網報導，台灣民眾黨將在1月辦3場大型造勢晚會，1月10日選前之夜確定落腳台北車站旁的行旅廣場。柯文哲受訪時被問到此議題時說，「確定了嗎？有一直要找地方，但找不到。」 媒體詢問，台灣民眾黨公布柯文哲28日將率隊從高雄市出發，進行「全台大車掃」催票行程，詢問柯文哲是否已準備開始請假輔選。柯文哲表示，有需要再請假，「把當天的事情辦完為主，可以不用請假就不用請。」（編輯：李錫璋）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270083.aspx"}, "籲全民協尋楊蕙如 國民黨祭出百萬懸賞金": {"content": "（中央社記者劉冠廷台北27日電）國民黨繼續緊咬「卡神」楊蕙如網軍案，更在今天發布公開懸賞令，總懸賞金新台幣100萬元，呼籲全民共同協尋楊蕙如，國民黨台北市議員王鴻薇表示，歡迎民眾提供線索。 呼應國民黨總統候選人韓國瑜日前在政見會上喊出重啟特偵組的訴求，國民黨中央黨部今天上午召開記者會，收集民進黨執政後的10大疑案，包括高雄3000億負債是誰欠的、網軍楊蕙如是誰下令、慶富詐貸案由誰主使等，主張未來執政後，要重啟調查。 國民黨表示，這10大案件涉及面廣、影響極深，非特偵組不足以查明，因此完全贊同韓國所提出「重啟特偵組」的政見，希望總統蔡英文勿再閃躲，為了防止貪污腐敗，防止民進黨吃香喝辣，這10起案件一定要查個水落石出。 同時，國民黨也在記者會上公布楊蕙如的公開懸賞令，王鴻薇在會中表示，楊蕙如的網軍案牽連甚廣，但楊蕙如如同人間蒸發，因此國民黨今天正式發布懸賞令，提出100萬懸賞獎金，呼籲全民共同協尋楊蕙如。 王鴻薇說，稍後也會在國民黨的臉書官方粉絲頁說明活動辦法，未來民眾有楊蕙如的蹤跡，可以透過影片、圖片，貼到國民黨的臉書，國民黨會以總獎金100萬來做分配；如果楊蕙如自己良心發現，願意自動現身說明，國民黨也可以發給楊蕙如100萬的獎金。 王鴻薇呼籲，拜託全民來協尋楊蕙如，讓由政黨或是政治人物，直接指揮網軍肅清政敵、攻擊政務官，必須讓它有水落石出的一天。（編輯：林孟汝）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270057.aspx"}, "新黨籲國親民眾黨主席  31日到立院反對反滲透法": {"content": "（中央社記者王揚宇台北27日電）立法院會預計31日處理反滲透法草案，新黨主席郁慕明、不分區立委被提名人邱毅等人今天召開記者會，希望國民黨、親民黨、台灣民眾黨黨主席等人，31日一起到立法院，反對反滲透法草案通過。 立法院長蘇嘉全今天將召集朝野協商由民進黨立法院黨團所提的反滲透法草案，而立法院會預計31日處理反滲透法草案。 郁慕明今天召開記者會說，反滲透法其實是為了選舉而產生的名詞，而且現有的國安法等法律都足以防止滲透，根本不須多此一舉；此外，為何要強行在31日通過，是因為若總統蔡英文無法連任，從明年1月11日選舉結束，到總統就職典禮的5月20日，這段空窗期，就可以加以利用反滲透法，作為逆轉勝的工具。 郁慕明也公開呼籲，國民黨主席吳敦義、親民黨主席宋楚瑜、台灣民眾黨主席柯文哲、鴻海創辦人郭台銘等人，31日上午9時一起走到立法院，反對反滲透法強行通過，現在是行動的時候，不要只是嘴巴講一講。 邱毅表示，反滲透法是最惡質、卑劣的選舉操作，不但要在選前製造反中、恐中等民粹氛圍，而且連行政院的版本都沒有，「我們不要滿天拋的血滴子，真的要幹就明白說，恢復刑法100條、重回戒嚴，不要搞包著糖衣的毒藥」。 邱毅也質疑，如果反滲透法施行後，市場還有公平競爭嗎、廉能政治還會存在嗎，也希望他以前的老同事、當年反對刑法100條的監委陳師孟等人，31日跟他們一起走到立法院抗議。（編輯：蘇志宗）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270048.aspx"}, "柯文哲指選後接閣揆  鄭文燦：想太多了": {"content": "（中央社記者邱俊欽桃園27日電）桃園市長鄭文燦今天表示，市長最重要的是專注市政；至於台北市長柯文哲說鄭文燦選後可能會接閣揆，鄭文燦覺得柯文哲「想太多了」。 中國時報報導指出，柯文哲昨天晚間上電視台節目接受訪問表示，民主進步黨若贏得選舉，理論上會內閣總辭，鄭文燦可能接掌行政院長。 鄭文燦上午結束市政行程後，在路邊接受媒體聯訪時表示，「這個事情我不知道，柯市長向來就是想太多了」，不過作為一個市長，最重要的還是專注市政，這份責任感最重要。 記者追問是否會承諾做好做滿第二任市長任期，鄭文燦則以「沒有在路邊做承諾的經驗，謝謝」回應。（編輯：唐聲揚）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270041.aspx"}, "選前黃金週 僑胞組團回台灣參與造勢": {"content": "（中央社記者林宏翰洛杉磯26日專電）台灣大選將近，僑胞遠在海外仍積極參與，繼上週藍營在洛杉磯舉辦韓國瑜造勢大會，2020海外小英後援會今天則宣布150人助選團行程，準備在選前黃金週全台跑透透。 綠營支持者在大洛杉磯台灣會館發表助選行程，明年1月3日起的選前倒數一週，與來自美國各州、加拿大、澳洲、紐西蘭的海外青年會合，參與全台各地的造勢活動，力挺民進黨總統候選人蔡英文。 「提醒大家，行李精簡、保持體力」，民進黨美西黨部發言人吳兆峯表示，助選團行程跟著「英德配」走，8天停留三重、台中、台南、彰化、桃園、宜蘭等地，一直拚到選前之夜。 前民進黨美西黨部主委、助選團長楊婉柔表示，除了總統候選人的場子，8天7夜內，助選團也為全台各地的立委候選人助選，幫忙發傳單、旗子，陪同掃街拜票。 團員的機票自理，8天7夜團費約新台幣2萬7000元，包含在台交通食宿，沒有額外補助。 在洛杉磯行醫多年，前台灣會館董事長林榮松1996年起每一屆總統選舉都回台參與。他說，回台灣參加助選是海外台灣人的一分心，目的是幫忙、付出，每個人不只自掏腰包，到各地還要風吹日曬雨淋。 林榮松說：「從海外的角度看台灣選舉，20多年來，沒有流任何一滴血，歷經了3次政黨輪替，可以說是世界民主史上的奇蹟，身為台灣人感到非常驕傲。」 大選將近，洛杉磯僑胞不分黨派都喊「回台投票」。國民黨總統候選人韓國瑜的妻子李佳芬15日訪問洛杉磯，造勢大會有2000多人熱情相挺。李佳芬呼籲僑胞回台投票，「你們會為中華民國這一戰寫下光輝的歷史」。（編輯：陳永昌）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270028.aspx"}, "陳水扁急性腸胃炎  陳致中：返家休養暫停輔選": {"content": "（中央社記者程啟峰高雄27日電）前總統陳水扁昨晚嚴重嘔吐經就醫，陳水扁兒子、高雄市議員陳致中今天表示，父親被診斷為急性腸胃炎，昨晚已返家休養，醫師囑咐要休息3天，父親也取消了今天原訂的輔選行程。 陳致中指出，父親昨晚在家用餐後不久嚴重嘔吐，經家人送附近診所就醫，被醫師診斷為急性腸胃炎，在診所打點滴後症狀改善，隨後返家休養，醫師囑咐父親要休息3天，父親也取消了今天原訂的輔選行程。（編輯：謝雅竹）1081227", "link": "https://www.cna.com.tw/news/aipl/201912270021.aspx"}, "共軍自製航艦通過台海 美國務院籲停止脅迫台灣": {"content": "（中央社記者徐薇婷華盛頓26日專電）中國首艘自製航空母艦在護衛艦伴隨下，由南向北航經台灣海峽。對此，美國國務院今天敦促中國，不要從事任何會危害台灣安全、社經體系及人民的「脅迫行徑」。 國防部發新聞稿表示，17日在海南三亞軍港正式服役、被命名為「山東艦」的中國首艘自製航空母艦，於台北時間26日由南向北航經台灣海峽。由於距離台灣大選僅剩半個月左右，共軍自製航艦通過台海的舉動，特別受到外界關切。 根據國防部資訊，自106年1月以來，中國航空母艦共有6次穿越台灣海峽。 美國國務院不具名發言人今天以背景說明方式回覆中央社記者詢問時表示，美國對兩岸和平及穩定有著深切且持續的利益，並強調台灣是可靠夥伴、民主模範及世界上一股良善的力量。 這名國務院發言人向北京喊話：「美國敦促中國，不要從事會危害台灣安全、社會或經濟體制，或是台灣人民的脅迫行徑。」 這名發言人重申美國立場，呼籲兩岸進行建設性對話，尋求台海兩岸人民都能接受的方式，和平解決彼此分歧。（編輯：馮昭）1081227", "link": "https://www.cna.com.tw/news/firstnews/201912270011.aspx"}, "民進黨命名者 謝長廷臉書指韓國瑜說錯了": {"content": "（中央社記者楊明珠東京26日專電）駐日代表謝長廷今晚在臉書上表示，他看了昨天的總統候選人政見辯論，最驚訝的是國民黨籍總統候選人韓國瑜竟然說錯了民主進步黨（民進黨）黨名的命名者。 謝長廷表示，民主進步黨這個名字是他提起的，這有資料和語音記錄可稽，他很驚訝昨天的總統候選人政見辯論會上，韓國瑜竟然說民主進步黨黨名是林正杰起的。 謝長廷寫道：「一個要選總統的人，隨口就擅改他黨的黨史，可見講話草率。」 另外，對於韓國瑜在政見辯論會講到「豬膽」一事，謝長廷說這橋段很有趣，但他認為，台灣是法治國家，對犯罪的服刑人，也要提供三餐、住宿、安全管理、戒護，所需經費不少，一切須依法律和判決書執行。 他表示，不是服刑人可以決定說「我貪污，所以每天給我吃豬膽」、「我貪汚，所以把我關到死」、「我貪汚，所以每天給我吃一餐就好」。 謝長廷認為，這些感性的話，其實都是空話，雖然有喜感。而且，豬膽是名貴的中藥材，清涼消炎，但豬膽汁含有容易中毒的膽醇鹽，監獄沒這種預算，也不可能冒險給服刑人吃豬膽，除非獄方吃了豹膽。（編輯：張佑之）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260356.aspx"}, "宣傳車遭包圍噤聲 蘇治芬警局前靜坐籲儘速緝凶": {"content": "（中央社記者姜宜菁雲林縣26日電）雲林縣立委參選人蘇治芬妹妹今天下午到東勢鄉宣傳時遭10多人包圍要求停止宣傳，蘇治芬妹妹事後報案並至東勢派出所製作筆錄，蘇治芬則在門外靜坐。警方表示，將秉公處理。 雲林縣第1選區（海線）立委參選人蘇治芬今天晚上8時許到雲林縣東勢派出所靜坐，數十名蘇治芬支持者也到場聲援，蘇治芬稍早並召開記者會，要求警方交出這些人。 蘇治芬在記者會上說，自己的妹妹今天與吳姓司機開著蘇治芬宣傳車到雲林縣東勢鄉程海村宣傳，宣傳車播放內容為雲林縣前縣長張榮味曾承諾，自己的妹妹、雲林縣長張麗善若當選，張家就不會再有人出來選。 不過，蘇治芬同選區對手、國民黨立委參選人張嘉郡是張榮味女兒。 蘇治芬說，宣傳車才播放錄音帶1分鐘多，突然被10多人包圍，禁止所有宣傳活動，對方還要將吳姓司機和蘇治芬妹妹拖下車，雙方拉扯數分鐘。 蘇治芬妹妹因過程中感覺到生命受到威脅，事後直接到派出所報案，蘇治芬得知消息後，也立即趕到派出所外靜坐。 蘇治芬表示，距離投票仍有10多天，宣傳車常在地方從事競選活動，呼籲檢警儘速調查，因為事關助選員們的人身安全，為選戰公平競爭，不能讓這種氛圍再蔓延下去，希望警察儘快逮捕這些人。（編輯：洪學廣）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260353.aspx"}, "後援會台東執行長稱投韓國瑜  民眾黨尊重": {"content": "（中央社記者陳怡璇台北26日電）台灣民眾黨後援會台東執行長林冠任稱「我投（中國國民黨總統候選人）韓國瑜，因為我賭爛民進黨賭爛到我忍耐的理智線斷了」，民眾黨表示尊重。 林冠任25日在社群網站臉書（Facebook）發文，草包菜包都投不下去，「不如我們一起票投韓國瑜，說不定韓國瑜會贏，然後韓國瑜贏了，然後民進黨就會提罷免韓國瑜，這樣我們就有機會換掉這兩包」。 言論引發關注後，林冠任在臉書發布直播影片表示，一開始是夫妻間開玩笑，但有民意調查指兼任民眾黨主席的台北市長柯文哲滿意度很低，他一時理智斷線，才貼出玩笑話，被外界認為柯文哲或民眾黨要支持韓國瑜，都扯太遠。 民眾黨發布聲明表示，作為柔性政黨，無論黨公職人員或黨員夥伴，開放且包容各種聲音，民主本來就是說服過程。選戰倒數時刻，民眾黨呼籲3組總統候選人，再努力提願景及政見說服人民，讓民眾看見希望；後援會屬民間自發志工組織，有關後援會執行長個人臉書發文內容，本黨表示尊重。（編輯：李明宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260352.aspx"}, "共軍山東艦通過台海  美國防部表示知悉": {"content": "（中央社記者江今葉華盛頓26日專電）對於中國首艘自製航空母艦「山東艦」通過台灣海峽，美國國防部今天對此行動表示知悉，但無法提供進一步說明。 美國國防部發言人伊斯特本（Dave Eastburn）在回覆中央社郵件時表示，知道共軍航艦通過台灣海峽的行動。但對於美軍掌握的細節、是否回應，他則不願進一步說明。 中華民國國防部今天下午發布新聞稿表示，「山東艦」伴隨護衛艦，今天由南向北航經台灣海峽北駛。國軍運用聯合情監偵系統，全程掌握監控與應處，確保國家安全與維護區域和平穩定，請國人放心。 根據國防部的公開訊息，自2017年1月以來，共軍航空母艦共有6次穿越台灣海峽，其中山東艦於今年11月由北向南航經台灣海峽，期間美國、日本軍艦在後尾隨，今天再次由南向北航經台海。（編輯：林憬屏）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260351.aspx"}, "賴清德：黃世杰彭俊豪已從微幅落後達黃金交叉": {"content": "（中央社記者吳睿騏桃園26日電）民主進步黨副總統候選人賴清德今天說，民進黨桃園市立委參選人黃世杰與彭俊豪投入選舉至今，已從原本微幅落後達黃金交叉，最重要是有信心，年輕人一起拉票，更重要的是投票。 賴清德晚間到桃園出席民進黨桃園市第2選舉區（大園區、觀音區、新屋區、楊梅區）立法委員參選人黃世杰在大園舉辦的「挺小英顧台灣晚會」，並陪桃園市第3選區（中壢區）立委參選人彭俊豪與青年直播。 賴清德表示，這次選戰民進黨徵召許多年輕人參選，黃世杰與彭俊豪是民進黨新生代與守護民主生力軍；選戰倒數階段，最重要是要有信心，年輕人一起拉票，更重要是出來投票。 他說，年輕人扛責任，這是國家最重要的事，國家鼓勵年輕人冒險及創業，會透過政策盡力協助青年農民、青年創業等，提供年輕人發揮舞台。現已進入選舉最後一哩路，他呼籲總統票投總統蔡英文、政黨票投民進黨，支持民進黨提名的區域立委參選人，達到總統連任、國會過半目標。 桃園市長鄭文燦說，大家都喜歡自由的生活方式，台灣民眾對抗對岸壓力，真正敵人來自外部，台灣內部要團結。一個中國國民黨不分區立委提名人吳斯懷，大家就氣得要死，「吳斯懷們」才是台灣要面對的挑戰。 他說，這次選舉是台灣表達意見最好機會，投給蔡總統某程度就是對台灣民主的公民投票，相信大家會做最好選擇。（編輯：李明宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260347.aspx"}, "張善政表態挺傅崐萁  黃啟嘉：不代表韓國瑜": {"content": "（中央社記者張祈花蓮縣26日電）中國國民黨副總統候選人張善政今天在花蓮參加政論節目錄製，首度公開表態支持無黨籍立法委員參選人傅崐萁；國民黨立委參選人黃啟嘉說，這說法不代表國民黨總統候選人韓國瑜。 張善政晚間與傅崐萁同台，也是張善政12月第2次與傅崐萁同框，相較上次迴避花蓮縣立委選戰支持誰，這次大方表態支持傅崐萁。 張善政表示，韓國瑜要承諾要打通國道6號，傅崐萁也這麼說；他很關心花蓮選情，希望下架總統蔡英文與民主進步黨籍的花蓮立委，呼籲鄉親集中火力，讓傅崐萁當選。 張善政問台下民眾，「大家知道明年我回來時一定會投給誰嗎？」台下回答傅崐萁；張善政說，「就是這個樣子，大家加油」。 黃啟嘉接受中央社記者電話訪問表示，張善政是無黨籍，尊重張善政選擇，但國民黨副總統候選人不太合適公開支持非黨提名參選人。 黃啟嘉說，尊重張善政個人行為，相關說法只代表張善政個人，不代表韓國瑜，呼籲民眾應勇敢拒絕花蓮王一次，不要讓外縣市誤以為花蓮人喜歡家天下。 黃啟嘉與傅崐萁的競選對手、尋求連任的民進黨籍立委蕭美琴晚間透過幕僚告訴中央社記者，藍營內部問題非她能左右，現階段最重要是爭取選民支持，全力衝高選票。（編輯：李明宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260346.aspx"}, "藍質疑募資掩飾非法收政治獻金 尹立批無知": {"content": "（中央社記者王淑芬高雄26日電）Wecare台灣大遊行順利落幕，國民黨立委參選人陳麗娜等人批活動以公民運動掩飾非法收受政治獻金。Wecare高雄發起人尹立回應，所有募資平台規則都一樣，質疑者是不斷秀下限。 針對罷韓行動的募資合法性遭質疑，尹立表示，所有募資平台規則都一樣，也有很多公民團體在募資平台上募資，質疑者是不斷秀下限，顯露無知。 陳麗娜今天偕同國民黨市議員黃香菽等人，在國民黨高雄市黨部以「Wecare再怎麼野蠻，也請守法」，質疑罷韓活動財務經費來源。 陳麗娜表示，Wecare規避政治獻金法和公益勸募法，在眾籌平台（嘖嘖平台）為1221罷韓遊行，發起認購小物籌措財源，卻又遮遮掩掩提醒民眾「若不需回饋品請註明」，是用眾籌之名，矇混「捐贈」之實。 她指出，捐贈若都用在罷韓活動，則可適用政治獻金法規範，但是「Wecare高雄」非政治獻金法所規範的可收受政治獻金對象「政黨、政治團體及擬參選人」，她提醒「Wecare高雄」如果違反政治獻金法規定，對不要認購小物回饋的人，依法要負責繳罰鍰或寄還付款者小物。 高雄市社會局指出，依據公益勸募條例規定，勸募團體需為公立學校、行政法人、公益性社團法人、財團法人；而各級政府機關（構）得基於公益目的，接受所屬人員或外界主動捐贈，但不得發起勸募，遇重大災害或國際救援不在此限。 社會局表示，勸募團體辦理勸募活動所得財物，用途限於社會福利事業、教育文化事業、社會慈善事業、援外或國際人道救援或其他經主管機關認定之事業；但「Wecare高雄」、公民割草非社會局核准立案之人民團體。（編輯：洪學廣）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260331.aspx"}, "華郵：台灣天然獨世代 正成為中國失去的一代": {"content": "（中央社記者江今葉華盛頓26日專電）美國媒體今天報導，香港示威浪潮讓台灣「天然獨」的千禧世代堅信「一國兩制」不可能適用於台灣。這群台灣年輕世代是中國的噩夢，也正成為中國失去的一代。 這篇由華盛頓郵報（Washington Post）北京分社社長弗菲爾（Anna Fifield）發自台北的深入報導指出，台灣年輕世代總愛說自己是「天然獨」，從沒想過自己的家園會像1997年的香港一樣被納入中華人民共和國。目睹香港鎮壓民主抗議者，讓他們更為堅定。 這樣的情緒有望讓現任總統蔡英文贏得連任。在她連任後，想要獨立的台灣千禧世代與更容易接受中共統治的老一輩之間的鴻溝將會擴大，甚至無法挽回。 報導引述社民黨台北市議員苗博雅的話指出，台灣連一分鐘，甚至一秒都不曾受過中國統治。對許多台灣年輕人而言，稱自己是台灣人是很自然的。「我們有共同的中華文化，但新加坡與馬來西亞等其他許多國家的人也一樣。」 她並以「在台灣，我們不崇拜總統，而是批評總統」，說明兩岸的文化差異。 弗菲爾指出，像苗博雅這樣的千禧世代是中國領導人習近平的噩夢。習近平曾誓言要將台灣置於北京控制之下。台灣千禧世代只知道民主與多元化，也覺得文化上更接近民主的日本、南韓，甚至美國，而不是習近平強化社會管控的中國，當然也不可能屈服於習近平對統一的說法。 習近平今年一月發表的強硬對台講話，讓蔡總統的民調上升。相反的，保守親中的國民黨候選人韓國瑜在3月進入香港中聯辦後，支持率不斷下滑。這也讓韓國瑜不得不放棄對「一國兩制」的看法，除非「Over my dead body」（踏過我的屍體）。 國民黨立法委員許毓仁就表示，不論屬於哪個黨派，「這（一國兩制）是所有人的重大關切」。他指出，民主浪潮並未停止，也沒有回頭路。國民黨也意識到這一點。在與中國打交道方面，可以有不同看法，但所有人都對民主感到憂心。 中央研究院社會學研究所研究員吳介民指出，香港局勢對台灣，特別是年輕世代發出強烈訊息，那就是「一國兩制」是不可行的，不可能在台灣運作。這和習近平所說的形成鮮明對比，香港人確實在幫助台灣抵禦中國。 根據中研院一項民調，年齡在20到34歲的年輕人中，約60%支持完全獨立，較一年前多出10個百分點。 曾經赴香港採訪3次的34歲楊姓記者（Will Yang）向華盛頓郵報表示，他在香港第一次看到、聞到催淚瓦斯，看到街頭濺血。不久之前，楊還自稱自己是「在台灣的中國人」，但2014年後，他開始稱自己是台灣人。 對許多人來說，香港的發展並未改變他們對中國的看法，但對中間選民卻帶來影響。眼球中央電視台何姓記者就說，人們透過影像看到警方如何毆打抗議者、如何對待香港市民，這讓台灣人有所省思。 香港的情勢除了動搖台灣人對與中國往來的看法，也幫助千禧世代向父母輩解釋他們的恐懼，也更清楚堅定他們對獨立台灣的渴望。（編輯：高照芬）1081226", "link": "https://www.cna.com.tw/news/firstnews/201912260329.aspx"}, "總統政見會27日最終回 蔡韓宋第3度同台": {"content": "（中央社記者顧荃、余祥、溫貴香、劉冠廷台北26日電）2020總統候選人第3場電視政見發表會明天登場，民進黨總統候選人蔡英文、國民黨候選人韓國瑜、親民黨候選人宋楚瑜，第3度同台闡述政見，這也是最後一場公辦政見會。 2020總統候選人第3場電視政見會 直播看這裡 第15任總統副總統選舉，最後一場總統候選人電視政見發表會27日晚間7時登場，台視與中選會官網全程同步轉播。政見發表會每一位候選人分3輪發表政見，每一輪10分鐘，共發表30分鐘，發言順序抽籤決定。 蔡英文總統連任競選發言人廖泰翔表示，第3場政見發表會，總統蔡英文將以盡可能不重複為原則，說明前兩場還未提及的重要施政及願景，蔡總統也會保持一貫風格，嚴謹地充分準備，預計第3場政見會將聚焦在內政議題上，向國人報告建構社會安全網的進展與政策，也會透過最後一場的政見會，闡述台灣的發展方向。 韓陣營幕僚表示，前兩場政見會有別與以往各抒己見，各候選人都在進行議題攻防，類似辯論會形式，第3場政見會韓國瑜也一樣會對民進黨政府提出質疑。至於主攻議題，會以近兩天熱門、發酵的議題為主，但先不對外透露，避免對手事先準備。 韓陣營幕僚說，韓國瑜以平常心準備政見會，畢竟過去一段時間在各地進行傾聽之旅，聽到很多基層的聲音，國政顧問團也早就準備很完善的政見。 親民黨發言人張碩文說，明天的政見會，宋楚瑜將針對不同的族群如離島、軍公教等提出相關政策，同時也會提及針對一例一休的配套政策等；會中宋楚瑜也會保留發言的時間，針對現場另外的候選人所提出的問題，進行回應。 張碩文說，宋楚瑜已是沙場老將，在準備政見會的狀況上，不會有什麼問題，提出的來政策不會太口水化。此外，據了解，宋楚瑜在明天的政見會上，也會著墨蔡政府施政的問題，給予評論，同時也會聚焦在關懷弱勢、偏鄉等部分。（編輯：楊凱翔）1081226", "link": "https://www.cna.com.tw/news/firstnews/201912260328.aspx"}, "避免恐懼 正崴郭台強籲反滲透法須正面表列": {"content": "（中央社記者韓婷婷台北26日電）近來反滲透法引發朝野論戰，正崴集團董事長郭台強今天表示，兩岸和平發展是大家共同的期望，沒有人願意打仗，他呼籲反滲透法必須正面表列，明文規定，避免造成恐懼。 郭台強今天與媒體進行年終餐敘時指出，他憂心兩岸關係，世界已是地球村，台商在大陸30年發展累積很多競爭力不可能放棄，大家對台灣產業要有信心，美中雙方很快簽訂第一階段協議，代表美方也認清事實，美國企業不可能完全撤出中國大陸，台灣在美中之間有扮演關鍵角色的好機會。 他指出，中國有今天，台商扮演很重要的角色，他舉例，立訊的創辦人也是從正崴出去的，經濟發展讓老百姓有飯吃是最重要的，對方也理解。 郭台強表示，堅決反對台獨，若新政府搞台獨，他會去總統府翻牆抗議，兩岸和平發展是大家共同的期望，希望能在兩岸和平、九二共識的基礎上持續交流。 郭台強說，中華民國存在是事實，兩岸溝通過程中找到和平發展的路是共識，很多東西是名詞的問題，希望反滲透法能正面表列，明文規定實行細則，做詳細敘述避免造成恐懼。 對於哥哥郭台銘曾一度有意競逐總統大選，郭台強直率表示，鴻海集團創辦人郭台銘是有使命的人，但站在兄弟立場，真心勸他不要碰政治。郭台強認為好好做善事、公益事業，不一定要當政治人物。（編輯：楊凱翔）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260326.aspx"}, "問王金平是否選黨主席 郭台銘：他是會做事的人": {"content": "（中央社記者劉冠廷台北26日電）前立法院長王金平日前曾透露，鴻海創辦人郭台銘曾問他是否選國民黨主席。為何會詢問王金平是否選國民黨主席，郭台銘今天表示，因為王金平是可以替社會做事的人，經驗也能夠傳承。 王金平日前在受訪時表示，郭台銘曾打電話詢問他是否會參選國民黨主席，他表態不會參選。媒體追問「郭台銘想請你選？」，王金平點頭正面回應。 郭台銘今天晚間在接受電視節目專訪時，被主持人問到當初為何會想打電話詢問王金平，郭台銘表示，他的血液DNA裡有國民黨的藍色成分，所以多少會關心，而王金平原本來有強烈意願參選總統，但最後沒選，因此他就問說，為何不去爭取國民黨主席。 郭台銘說，但王金平拒絕他，並告訴他因為過去已選過，而王金平也知道，現在一些不正常的現象，當了國民黨主席也無法改變。 為何會起心動念詢問王金平，郭台銘則說，因為王金平是一個可以替社會做事的人，王金平又不想回立法院，也沒有參選總統，但有經驗、又想做事，他就認為王金平是有經驗可以傳承下來的。 至於王金平是否可以取代國民黨主席吳敦義，繼續帶領國民黨，郭台銘表示，這要國民黨的人自己去做選擇，他現在是無黨籍，只是建議王金平為何不去選黨主席，他也沒想到王金平把這件事說出來了。（編輯：蘇龍麒）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260324.aspx"}, "陳椒華反對台東焚化爐重啟 環團籲支持送入國會": {"content": "（中央社記者盧太城台東縣26日電）時代力量不分區立委提名人陳椒華今天到台東拜票時表示，她反對台東焚化爐重啟。台灣環境保護聯盟台東分會指出，感謝陳椒華奧援，並呼籲支持將陳椒華送入國會。 台灣環境保護聯盟台東分會（簡稱台東環盟）今天下午在台東焚化爐前舉行記者會，公開呼籲支持台灣水資源保育聯盟理事長陳椒華能代表時代力量進入國會。 陳椒華在記者會中指出，她堅決反對台東焚化爐重新啟動。 台東環盟表示，陳椒華堅持環保30多年來，歷經生態、垃圾、水資源、電磁波、空氣等汙染破壞議題，即使面對汙衊、挑撥、離間、威脅、恐嚇、人身攻擊、利誘等，也從不退縮，相信是守護台灣環境的最佳人選。 台東環盟指出，台東的最大本錢就是好山好水好空氣，台東需要立場堅定、不受利誘的立法委員為台東守護環境，不能容忍政治人物的模糊推拖態度。 台東環盟表示，時代力量不分區立委名單提名長期奉獻於環境保護的陳椒華，並將她列為排名第一名，代表時代力量認同環保的理念與行動，懇請大家支持。（編輯：戴光育）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260322.aspx"}, "苗栗助選 賴清德：羅貴星與陳超明勢均力敵": {"content": "（中央社記者管瑞平苗栗縣26日電）民進黨副總統候選人賴清德今天到苗栗縣為第1選區（海線）立委參選人羅貴星助選，賴清德表示，羅貴星對手是國民黨現任立委陳超明，經克服知名度差距，雙方目前已勢均力敵。 民進黨苗栗縣立委參選人羅貴星晚上陸續在後龍鎮與竹南鎮舉辦政策座談會，賴清德出席受到現場大批支持者熱烈歡迎，高喊「凍蒜、凍蒜」，還有人當場蹲在大門口，請他在衣服上簽名，賴清德來者不拒，也和支持者相互擊掌，士氣高昂。 羅貴星挑戰的對手是尋求連任的國民黨老將陳超明。賴清德表示，儘管現任立委知名度較高，但是羅貴星在短短2、3個月內，一步一腳印、挨家挨戶拜託，「現在雙方差距已非常接近，處於勢均力敵的情勢」，距離大選只剩16天，呼籲支持者幫忙拉票，陪羅貴星走完最後一哩路，順利把羅貴星送進立法院。 賴清德指出，苗栗縣是好地方，風景優美、食物好吃，理論上應該要更好，可惜縣長從來沒有輪替過，做到連薪水都發不出來，真的「很淒慘」，既然換不了縣長，至少換一個立委，讓羅貴星當中央和地方橋梁，爭取經費挹注地方建設，苗栗未來才能更進步。 賴清德第2站前往竹南鎮扶輪公園，儘管正值晚餐時間，仍吸引大批民眾爭相拍照。賴清德除了感謝民眾支持，也強調「2020台灣要贏」，就是總統蔡英文當選連任、民進黨立法委員席次過半，呼籲支持者一定要去投票，和蔡總統一起鞏固台灣主權。（編輯：洪學廣/李亨山）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260316.aspx"}, "柯媽爆料總統票要投蔡總統 柯文哲：還在猶豫": {"content": "（中央社記者陳怡璇台北26日電）柯文哲媽媽何瑞英下午出席活動時表示柯文哲是「綠底」、總統票要投蔡英文。柯文哲晚間接受電視節目訪問時表示，柯媽比較偏向蔡、但妻子陳佩琪討厭蔡，他自己還在猶豫。 台北市長、台灣民眾黨主席柯文哲媽媽何瑞英下午出席新光人壽慈善基金會口述歷史活動，接受媒體聯訪時表示，柯文哲是「綠底」、總統會投蔡英文，並說兒子認為民進黨會贏。 何瑞英說，自己本來就喜歡總統蔡英文，「我覺得她也是古意古意（台語，老實之意），她有不對的事情，有時候是別人幫她做的」。 柯文哲晚間接受TVBS節目「國民大會」訪問時說「我們家最討厭蔡的是陳佩琪，所以還沒搞定」，主持人陳鳳馨追問是否同意柯媽媽下午的話，柯文哲表示「這兩個女人都在影響我」，坦言還在猶豫要投誰。 柯文哲說，媽媽比較偏向蔡總統、但妻子很討厭她，家裡有各種意見、再商量看看，並說要不是要去投自家民眾黨的政黨票，都不想去投票了。（編輯：李亨山）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260295.aspx"}, "共軍山東艦現蹤台海 府：北京應善盡國際責任": {"content": "（中央社記者溫貴香台北26日電）中國山東艦航經台灣海峽。總統府發言人黃重諺今天表示，國軍都有嚴密且即時掌握請國人放心；並呼籲北京當局應善盡國際責任，共同為兩岸、區域間的安全與福祉做出貢獻，才是兩岸人民與國際社會所樂見。 中國第一艘自製航空母艦17日下午在海南三亞軍港正式服役，並命名「山東艦」，目前中國共擁2艘航空母艦，另一艘為由前蘇聯製造、前身為瓦雅格號（Varyag）航空母艦的「遼寧艦」，也是中國第一艘航空母艦。 國防部今天表示，共軍山東艦由南向北航經台灣海峽，國軍運用聯合情監偵系統，全程掌握與應處，國人可放心。 黃重諺晚間表示，有關中國的各項軍事動態，國軍都有嚴密而即時的掌握，國防安全上應部署、整備的各項應處措施，也都確實到位，可以保障台灣的國家安全無虞，請國人放心。 黃重諺呼籲，維持兩岸、區域間的和平穩定，是兩岸雙方共同的責任與目標。做為兩岸、區域間的一員，北京當局應善盡國際責任，共同為兩岸、區域間的安全與福祉做出貢獻，這才是兩岸人民與國際社會所樂見。（編輯：楊凱翔）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260291.aspx"}, "民眾黨：柯文哲不會連續請假輔選 市政行程照舊": {"content": "（中央社記者陳怡璇台北26日電）有消息指台北市長、民眾黨主席柯文哲30日起將請假輔選，柯文哲今天至議會專案報告時表示需要時再請假，民眾黨則表示，柯文哲不會連續請假、市政行程照舊，該請假時才請。 台北市長柯文哲今天至台北市議會專案報告，「市府補助民間體育賽事相關標案或採購疑義、民眾赴12月6日外交部陳情的警方執勤作法與處理程序」。 台灣民眾黨19日啟動「全台大眾走」活動，按照規劃，黨主席柯文哲28日將率隊從高雄市出發，進行「全台大車掃」來催票，知情人士說，柯文哲預計30日起請假輔選。 國民黨議員王鴻薇質詢時問到此事，柯文哲重申「有需要請再請」，而台灣民眾黨發言人林珍羽則在群組裡表示，柯文哲不會連續請假、市政行程依舊，該請的時候才會請。（編輯：李亨山）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260289.aspx"}, "選前山東艦經台海 國安人士：中國秀肌肉威嚇台灣": {"content": "（中央社台北26日電）中國自製航母「山東艦」今天通過台灣海峽，國防部全程監控。對於中國在總統選舉前的這項動作，熟悉國安事務人士研判，北京介入台灣選舉的態勢越來越明顯。 中國第一艘自製航空母艦17日下午在海南三亞軍港正式服役，並命名「山東艦」，國防部下午發布新聞稿表示，山東艦伴隨護衛艦，今天由南向北航經台灣海峽北駛，國軍運用聯合情監偵系統，已全程掌握。 熟悉國安人士指出，中國選在總統大選前2週，讓最新的航空母艦「山東艦」穿越台海，周圍應有多艘作戰艦伴護，艦上並載有多架處於戰備狀態的殲15戰機。這是以「準航母戰鬥群」的姿態展示武力，高調提醒國際社會不要輕忽台灣選舉過程中，中國的態度及角色。 這名人士也研判，北京此時「大秀軍事肌肉」，也是對台灣選民的一種威嚇。 他表示，除了外部的軍事施壓，近日北京大動作反對「反滲透法」，對台灣展開「內外加壓」，是干擾台灣選舉，同時避免未來中國對台統戰滲透空間遭到大幅壓縮。 立法院外交及國防委員會召委、民進黨立委王定宇告訴中央社記者，共軍的調動一定有其政治目的，山東艦通過台海，是要形成區域的不安全感，干擾台灣民心，目的很明顯。 王定宇說，中國國家主席習近平近來對港台一再施力，中國也想藉由山東艦來塑造緊張氣氛，但是目前山東艦還沒有形成戰力，台灣的安全還是沒有問題。（編輯：張良知）20191226", "link": "https://www.cna.com.tw/news/firstnews/201912260284.aspx"}, "余湘訪視屏東勝利之家 認青銀共學值得推廣": {"content": "（中央社記者郭芷瑄屏東縣26日電）親民黨副總統候選人余湘與名列不分區立委提名第1的滕西華，今訪視屏東基督教勝利之家、跨世代共融共學的「聚樂部」，對聚樂部老中青共學課程，認為可以推廣至其他縣市。 余湘與滕西華到勝利之家，由屏東基督教醫院院長余廣亮、屏基董事周文珍、勝利之家院長劉侃引導參觀勝利之家早療中心，及參觀洗衣庇護工場對身心障礙工作者的照顧。 余湘和滕西華也到水中運動場，參觀由指導員引導親子、婦女、熟齡長輩透過水中運動維持身體機能；並參觀「聚樂部」的老中青學習課程。 余湘表示，在親民黨的政見中有「青銀共居」的主張，讓年輕人和長輩共同生活、互相學習，讓老人家覺得自己對社會還有貢獻，保有尊嚴；這和「聚樂部」的設計理念相同。滕西華也認為，「聚樂部」的社區設計，讓各年齡層、鄰里互助，值得推廣。（編輯：李亨山）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260279.aspx"}, "郭台銘：土三科技園區  翻轉北台灣經濟廊帶核心": {"content": "（中央社記者黃旭昇新北26日電）鴻海集團創辦人郭台銘今天表示，立法委員參選人應端出牛肉政見，希望在家鄉呈現有如美國矽谷的「土三科技園區」，讓邊陲地區變首都經濟區的北台灣經濟廊帶核心。 郭台銘參加「郭家軍」子弟兵新北市第10選舉區（土城區、三峽區）立法委員參選人李縉穎的政見發表時說，總統候選人2場政見會，看不到國家未來願景，台灣已要被邊緣化了。 他說，立委在國會問政與改革，把關立法品質，也應有建設家鄉能力，國家格局結合新北市長政見，不只是跑攤婚喪喜慶，如「土三科技園區」，年輕人有高薪、有能力購屋，才能住者有其屋，可放心生小孩。 李縉穎表示，他不炒地皮或房產，提出土城、三峽區域發展願景及國家高度的系列區域政見，尤其交通動線牽涉區域定位發展，希望善用閒置空間，活化土地。 他說，土城與三峽位於北台灣科學園區廊帶核心，希望以科技專業造福家鄉、實際「翻轉土三」，達到「人口加成、薪資加乘、幸福家成」願景。（編輯：李明宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260275.aspx"}, "陳菊拉抬周江杰鄭朝方  盼客家鄉親給年輕人機會": {"content": "（中央社記者郭宣彣新竹縣26日電）總統府秘書長陳菊今天陪民進黨新竹縣立法委員參選人周江杰、鄭朝方掃街拜票時說，新竹縣長期深藍，希望客家鄉親給年輕人機會，新竹也需要有能力的立委，在國會為地方努力。 陳菊上午先陪新竹縣第2選舉區（竹北市東區、竹東鎮、寶山鄉、北埔鄉、峨眉鄉與五峰鄉）立委參選人鄭朝方到竹東中央市場拜票，鄭朝方表示，他打出政治「新方向」理念，希望突破傳統政治。日前辦音樂會、親子活動等，為地方帶入音樂饗宴，讓家長假日時帶孩子參加活動，增進互動。 他說，選戰倒數，持續衝刺，希望進國會為民服務，他也會與陳菊共同守護台灣自由民主、為台灣努力，全力為新竹縣民爭取更好生活。 陳菊表示，鄭朝方沒黨政資源，腳踏實地做事、耕耘地方，相當優秀，相信未來鄭朝方前進立法院，將為地方爭取建設、福利，全力以赴拚發展。 陳菊下午陪新竹縣第1選區（竹北市西區、湖口鄉、新豐鄉及新埔鎮）立委參選人周江杰車隊掃街，隨後參拜竹北保安宮。 周江杰說，選戰過程持續關注環境、社區發展議題，也騎腳踏車走訪新竹，力求選民支持。 陳菊表示，今年選戰除守衛台灣抵禦中國滲透，也是決定民主進步黨能否延續過去4年執政改革，希望選民為台灣、新竹發展更好，踴躍投票，支持對的參選人。（編輯：李明宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260271.aspx"}, "韓國瑜27日參訪HTC體驗VR 王雪紅接待": {"content": "（中央社記者江明晏台北26日電）國民黨總統候選人韓國瑜與副總統候選人張善政27日將赴宏達電HTC新店總部參訪，韓國瑜與張善政也將與HTC員工進行「青年國是論壇」，討論創新未來。 宏達電表示，韓國瑜與張善政27日上午將赴HTC參訪，由宏達電董事長王雪紅及董事陳文琦接待，除了解虛擬實境（VR）、擴增實境（AR）、人工智慧（AI）、5G及區塊鏈（Blockchain）最新發展外，也將體驗HTC與法國羅浮宮合作的「蒙娜麗莎－越界視野」，與今年取得台灣衛生福利部食品藥物管理署（TFDA）認證的席科特手術導航軟體等虛擬實境內容。 此外，韓國瑜與張善政將和HTC員工進行「青年國是論壇」，以「創新未來」為題討論。 新北市長侯友宜日前才參訪宏達電新店總部，他稱讚宏達電是新北市的榮耀，希望能帶給新北市府推動智慧城市一些新觀念與啟發。 宏達電近年營運較過去下滑，積極衝刺VR領域，成功改善毛利率，宏達電第3季營收新台幣24.5億元，營業毛利率從第2季20.3%上升至22.9%，增加2.6個百分點，是自2017年第4季以來，連續7個季度毛利率成長。（編輯：楊凱翔）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260261.aspx"}, "民進黨反賄小組台中宣示斷黑金 委請徵信社蒐證": {"content": "（中央社記者蘇木春台中26日電）民進黨反賄選小組召集人邱太三等人，今天在總統蔡英文台中競選總部召開記者會，強調已收集「專業賄選戶」名單，並委請徵信社跟蹤蒐證，宣示反賄選、斷黑金。 選戰進入倒數階段，民進黨12月初成立反賄選小組，由前法務部長邱太三擔任召集人、連立堅擔任執行長，並設置抓鬼大隊，分配在各賄選高風險區，目標是端正選風、杜絕賄選。 反賄選小組今天在蔡總統台中競選總部召開記者會，邱太三與台中競總執行總幹事何明杰、反奧步召集人吳梓生、抓鬼大隊隊長蔡百修及徵信社代表都出席，強調已收集「專業賄選戶」名單，委請徵信社跟蹤搜證。 何明杰說，選賢與能是選舉真諦，但在各次選舉都有發生賄選被起訴判刑紀錄，不但造成許多人因此落選，更造成社會成本損耗，近期因陸續接獲賄選情資，將在彙整可能賄選名單後，提供反賄選小組、徵信社，以及抓鬼大隊重點跟監、追蹤，也鼓勵民眾檢舉。 邱太三表示，政府相當重視賄選問題，各政黨也有責任，若總統、副總統選舉賄選，檢舉成功者可獲法務部最高獎金新台幣1500萬元，立法委員選舉賄選者，檢舉成功最高獎金1000萬元，他強調選舉應是君子之爭，呼籲各方候選人要「潔身自愛」。 連立堅指出，上屆選舉反賄選已有成效，但因過去太多檢舉人都不願具名，沒有領到獎金，因此這次鼓勵民眾和徵信社具名檢舉賄選，若不願意出面，也可撥打各地黨部或競選總部電話，民進黨也會協助領取查賄獎金。（編輯：洪學廣）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260255.aspx"}, "波特王解約風波 陸委會：中共意識形態霸凌": {"content": "（中央社記者繆宗翰台北26日電）總統蔡英文日前與波特王合作拍片，導致中國合作企業與波特王解約，國台辦發言人朱鳳蓮宣稱此事純屬企業商業行為。陸委會今天反批，這是中共運用網路作意識形態霸凌。 中國國務院台灣事務辦公室昨天舉行例行記者會，朱鳳蓮回應波特王解約事件時表示：「我們專門做了了解，這純屬企業自身的商業行為。」 大陸委員會副主委兼發言人邱垂正26日下午在例行記者會被詢及相關問題時表示，「只有國台辦有這種解讀」，台灣社會不會將此事簡單解讀為商業行為。 他說，中國大陸始終以偏頗的政治思維，濫用其市場力量，限制台灣網路影片，不得出現「總統」這個名稱，並以此來脅迫企業個人，屈從其政治立場或意識形態。 邱垂正指出，中共顯然就是將網路媒體環境作為政治工具，任意霸凌不符合其意識形態的對象。 他表示，台灣是一個民主法治、保障言論自由的社會。蔡總統跟網紅合拍影片，在輕鬆自然的氣氛下對話、闡述政府政策，或多方面了解民間觀點，這在民主國家是常態。 邱垂正說，台灣民眾都非常清楚，長期以來，都是陸方片面作為，將政治分歧帶入兩岸民間交流。中共以政治力干預市場，箝制創作與言論自由，只會加深兩岸人民的隔閡與誤解，讓兩岸關係漸行漸遠，台灣人民也絕對不會屈服。（編輯：邱國強）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260254.aspx"}, "國台辦稱助台人由法返國 外交部：拙劣統戰例子": {"content": "（中央社記者顧荃台北26日電）媒體報導，中國國台辦指中國使館曾經補發台胞證助一名台灣人民自法國返台。對此外交部今天表示，只有中華民國護照可返國，並不能使用台胞證，這是中國對台統戰極為拙劣的例子。 中國時報報導，中國國台辦發言人朱鳳蓮昨天說，海協會長張志軍12月初出訪法國，曾協助丟失台胞證的台胞與大陸駐法領館聯繫，並依「對台26條」措施，陸領館協助其辦理旅行證件，順利回台灣。 對此外交部發言人歐江安表示，只有中華民國駐外領館、代表處及辦事處所發出的中華民國台灣護照及入國證明，才是國人能用的有效返國文件。 歐江安說，台灣旅客在法國遺失證件，駐法國代表處可立即發給護照或入國證明書，不需中國代勞，也與中國無關，民眾回國使用中華民國護照，並不能使用台胞證。 歐江安指出，中國國台辦舉此例企圖混淆視聽，以為「對台26條」可以對台灣人民行使領事職權，趁機形塑「台灣屬於中華人民共和國」以及「中國政府在海外有效提供台灣同胞急難救助」的假象，但卻與事實不符。此為中國對台統戰極為拙劣的例子，只會徒增台灣人民對中國政府的反感。 她說，行使領事權是主權的一部份，政府不會外包給中國政府代勞。民眾若在海外遺失護照，駐外館處緊急補發護照或入國證明書供民眾順利返國，是各館處急難救助的業務範圍，外交部及駐外館處一向提供迅速、高效率及親切的服務，獲得民眾的肯定。（編輯：紀淑芳）1081226", "link": "https://www.cna.com.tw/news/firstnews/201912260249.aspx"}, "陸委會：紅色滲透媒體須另檢討  反滲透法不涉及": {"content": "（中央社記者繆宗翰台北26日電）陸委會副主委兼發言人邱垂正今天重申，「反滲透法草案」只規範影響選舉等不法行為，不針對特定對象與身分。因應「紅色滲透」台灣媒體則需另行通盤檢討，不在本次修法範圍。 大陸委員會下午舉行例行記者會，邱垂正在會中針對「反滲透法」修法，作上述說明。 他強調，有關規範陸方加強對台灣媒體滲透，因涉及新聞自由言論自由，須由相關機關全面通盤、專業性審認，並不包含在本次「反滲透法」修法中。 邱垂正重申，反滲透法目標在於避免影響選舉、防止干預民主程序、加強維護社會秩序，針對「違法從事捐贈政治獻金、助選、遊說、破壞集會遊行及社會秩序、傳播假訊息干擾選舉」等5種受滲透從事的不法行為，補充現行法律規範的不足。 他表示，修法不針對特定對象或身分，不觸及一般正常的兩岸交流，台商、台幹、台師、台生正常的經商、工作、生活、就學都不會受到影響，不應被解釋為侵害人權。特定媒體惡意扭曲、誇大渲染，意圖造成社會誤解，必須澄清。 邱垂正表示，「反滲透法草案」是參採社會意見後的成果，行政部門盡最大努力整合，「向社會大眾說明做得還不夠，會持續努力」，但並沒有倉促立法。 民進黨立法院黨團總召柯建銘今天則表示，「反滲透法草案是」補足國安五法以外，國家防禦體系最後一塊版圖，絕對不會扼殺言論自由，也不會針對某種身分別包括台商；已發函立法院長蘇嘉全27日召集朝野黨團協商。 對此，邱垂正表示，本法案是立院執政黨團提案，行政機關尊重立院審議議程。（編輯：邱國強）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260246.aspx"}, "共軍首艘自製航艦山東艦通過台海 國防部監偵": {"content": "（中央社記者游凱翔台北26日電）中國首艘自製航空母艦17日在海南三亞軍港正式服役，並命名「山東艦」。國防部今天表示，山東艦由南向北航經台灣海峽，國軍運用聯合情監偵系統，全程掌握與應處，國人可放心。 中國第一艘自製航空母艦17日下午在海南三亞軍港正式服役，並命名「山東艦」，目前中國共擁2艘航空母艦，另一艘為由前蘇聯製造、前身為瓦雅格號（Varyag）航空母艦的「遼寧艦」，也是中國第一艘航空母艦。 國防部下午發布新聞稿表示，山東艦伴隨護衛艦，今天由南向北航經台灣海峽北駛。 國防部強調，國軍運用聯合情監偵系統，全程掌握監控與應處，確保國家安全與維護區域和平穩定，請國人放心。 根據國防部的公開訊息，自106年1月以來，共軍航空母艦共有6次穿越台灣海峽。分別是106年1月，遼寧艦從海南島出發，沿台海中線向西北方航行；106年7月，遼寧艦沿台灣海峽以西北返山東；107年3月，遼寧艦進入台灣東北防空識別區（ADIZ），沿台海中線以西航行；108年6月，遼寧艦由南海經台灣海峽北返駐地；108年11月，山東艦由北向南航經台灣海峽，期間美國、日本軍艦在後尾隨；以及山東艦今天由南向北航經台海。 除此之外，國防安全研究院12月公布最新的「2019中共政軍發展評估報告」也示警，共軍計畫2030年擁4個航空母艦戰鬥群，而中國在中國南海填海造島並軍事化，目的是攻打台灣時可從南部進攻，不必擔心美軍從背後實施反擊，因此攻打台灣風險正在提高。（編輯：紀淑芳）1081226", "link": "https://www.cna.com.tw/news/firstnews/201912265003.aspx"}, "2020大選  新北12選區72人參選立委歷屆最多": {"content": "（中央社記者葉臻新北26日電）新北市選舉委員會今天舉行記者會說明2020大選相關規定及統計數字，新北市12個選區共有72人參選立委，為歷屆最多；首投族則有4萬6774人。 第15屆正副總統及第10屆立法委員選舉將在2020年1月11日投票，新北市選舉委員會主委林祐賢表示， 這次新北市區域立委參選大爆炸，72位參選人為歷屆最多，第4選區（新莊區75里）更有9位參選人，被視為新北市一級戰區。 新北市選舉委員會表示，72位參選人中，包括無黨籍13人，中國國民黨11人，民主進步黨12人，安定力量及綠黨各4人，勞動黨、合一行動聯盟、一邊一國行動黨各3人，中華統一促進黨、台灣民眾黨、台灣基進、時代力量、親民黨各2人，中國和平統一黨、中華照生黨、天宙和平統一家庭黨、台灣工黨、台灣維新、台灣整復師聯盟工黨、正黨、宗教聯盟、國會政黨聯盟各1人。 新北市選舉委員會統計，新北市首次具有總統副總統及立法委員選舉權的公民人數有19萬6660人，其中年滿20歲首次具有公民資格的人數（首投族）為4萬6774人，而20歲以上至30歲以下的新世代，人數則高達53萬23人。 另外，本次正副總統選舉人數為332萬1975人，較上屆總統選舉增加11萬7608人，其中以淡水區增加最多；立法委員選舉區域及原住民選舉人數則為330萬1740人，較上屆增加11萬4908人。 林祐賢表示，立法委員競選活動自1月1日至10日，每日上午7時至下午10時止，為讓民眾了解各參選人政見，公辦政見發表會將自1月2日起在新北市陸續舉辦，相關播放時段，可至新北巿選委會網站查詢。 此外，各區公所將於2020年1月8日前將選舉公報及投票通知單，送達選舉區內各家戶，民眾如未收到，可向戶籍所在地之戶所或公所查詢。 投票當日全國各戶所僅受理一般查詢事項，不受理國民身分證申請補（換）發及領取事宜，敬請把握於1月10日前備齊相關證明文件，向全國任一戶政事務所辦理申請補（換）發事宜。 林祐賢提醒民眾，自投票日前10日（2020年1月1日）起至投票截止前，政黨及任何人均不得以任何方式發布有關候選人或選舉的民意調查資料，亦不得加以報導、散布、評論或引述，以免觸法。 此次選舉民眾最多可以領取3張選票，分別是總統副總統、區域或原住民立法委員、以及全國不分區及僑居國外國民立法委員等選舉票，有選舉權的民眾可在2020年1月11日上午8時到下午4時前往所屬投開票所投票。（編輯：方沛清）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260218.aspx"}, "黃國昌爆國宅管線標案造假 都發局：絕不寬貸": {"content": "（中央社記者陳俊華、劉建邦台北26日電）時代力量立委黃國昌今天指出，台北市政府針對國宅維修的標案，依約應更換疏通的管線，卻只塗上油漆偽裝成橘色新管，他到場現勘後確認造假，質疑當初如何通過驗收，要求徹查到底。 台北市政府都發局表示，除依契約規定處罰廠商外，並檢討相關行政人員疏失，絕不寬貸，後續會全面清查出租國宅，杜絕廠商違約狀況。 黃國昌今天在臉書發文表示，他接獲檢舉，指台北市政府針對國宅採購維修標案，依約應該要更換疏通的管線，結果沒疏通也沒更換，直接上漆偽裝成已經換成橘色新管。 他說，由於難以相信有廠商敢搞得這麼離譜，所以前天深夜進行實地查訪，沒想到竟然是真的，原來應該換成「橘色新管」，根本沒有換，還真的是舊的管子塗上橘色的漆，表面漆掉了，就現出原型。 黃國昌說，據檢舉人指述這部分5月就做完也已經驗收；前天他向台北市都發局調取該標案完整的履約與驗收報告，結果都發局拒絕提供，只回公文說這個標案分批驗收，有的驗收完畢，有的還沒有。 黃國昌表示，這個把納稅人當「盤子」的廠商，近5年共取得都發局11件類似標案，遍及整個台北市。他下午也親自到延壽國宅會勘，「確認造假」，應該換橘色新管，根本沒換，用塗橘漆假冒。 黃國昌接著到南港國宅去會勘，再度確認造假，依約該換、沒換，錢卻照領，連塗漆造假都「假的這麼粗糙」，肉眼就可辨識，「當初是如何查驗通過的？」由同一不肖廠商承包的其他國宅，都發局官員承諾徹查到底；他說，請北市府好好追究行政責任與廠商責任，他會要求檢調追究可能涉及的刑事責任，請好好徹查到底。 針對黃國昌提到國宅廠商管線換線不實情形，台北市都發局表示，因延壽國宅地下室廢水管線先前有堵塞狀況，通知專做水電機電的維修廠商進行管線更新，並要求廠商更換成PVC（橘色）管線，但下午現勘發現，廠商疑未換符合契約工項的管材；此維修廠商跟市府今年度契約是負責6處國宅零星水電修繕工程。 都發局指出，局長黃景茂已通知政風室調查，除依契約規定處罰廠商外，並檢討相關行政人員疏失，絕不寬貸，後續會全面清查出租國宅，杜絕廠商違約狀況。（編輯：蘇龍麒）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260219.aspx"}, "反滲透法綠擬微調滲透來源定義 縮小適用範圍": {"content": "（中央社記者陳俊華台北26日電）立法院長蘇嘉全明天將召集朝野協商反滲透法草案。民進黨團立法院黨書記長李俊俋今天說，收到台商反映，許多台商被迫成立共產黨支部，因此草案文字擬微調「滲透來源」的定義，縮小適用範圍。 立法院發出朝野黨團協商開會通知，明天下午2時將研商「反滲透法草案」相關事宜，並邀大陸委員會、內政部、中選會、法務部、國安局等單位列席。 民進黨團提出的反滲透法草案第2條中，明定「滲透來源」是指境外敵對勢力的政府、政黨及所屬組織、機構或其派遣之人，及其所設立、監督管理或實質控制的各類組織、機構、團體或其派遣之人。 民進黨立法院黨團書記長李俊俋下午向中央社記者表示，因為現在有很多台商公司被迫成立共產黨支部，例如鴻海裡就有共產黨支部，變成被動的「被監督管理」，因此草案中的「監督管理」4個字是否要刪除，協商時再談看看。 李俊俋說，雖然並不是每個台商都成立，但確實有相關問題存在，就等協商時再來討論，不一定刪除；至於其他條文規範的部分，沒有人有意見反映，「也沒有玄天上帝的問題」。 至於經濟民主連合建議，草案可明定日出條款，將施行日期訂在明年總統就職的5月20日。李俊俋說，這可以再討論，當初沒有訂施行日期，是因為現在滲透已經非常嚴重，「你還要等什麼？」國台辦還公開在記者會上說，訂反滲透法是違反民主，「台灣立法關國台辦什麼事？」 另外，民進黨副秘書長林飛帆今天陪同無黨籍立委林昶佐掃街，受訪時被問到反滲透法相關議題，林飛帆說，正常兩岸交流、經貿往來、宗教文化交流等都不會受影響，「唯一要擔心的只有三種人，白狼、邱毅、吳斯懷」。 林昶佐說，過去幾個月來國民黨都有藉口拖延修法，如果有具體意見為什麼不提出對案討論？民眾不會相信藍營可以保衛國家安全。（編輯：蘇龍麒）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260215.aspx"}, "司法權與監察權競合問題 陳師孟：希望公開辯論": {"content": "（中央社記者范正祥台北26日電）監委陳師孟擬於選後，約詢審理前總統馬英九洩密案的台北地院一審法官，引發質疑干預司法權。陳師孟今天表示，他非常希望選後能有機會公開辯論，就司法權與監察權間的競合問題，好好談清楚。 談及辯論，陳師孟說，比方兩位法官與監察院兩位監委公開辯論，在公視或在其他公正機關進行。他進一步說，或與中華民國法官協會高層或台北地院院長或者甚至司法院秘書長，「只要他們願意和我們進行這樣的辯論，我是非常的期待。」 台聯不分區立委被提名人潘建志等人下午前往監察院獻花給陳師孟，聲援「監委行使法定監察權」。陳師孟親自出面會見，並於會後接受媒體聯訪作了以上表示。 對於擬約詢法官，引發外界議論，包括許多法官連署反對，陳師孟先是舉例，看到一則新聞，報導國際人權團體指責中國迫害宗教，中國則稱中國內政不得干涉。 陳師孟說，其實國際人權團體誰有興趣去干涉中國內政，如果中國做好內政，好好做應該做的事情、服務人民，別的國家誰會閒的沒事要去過問，這是因為中國內部有迫害人權的事實，別國的人權團體才會想過問，中國為什麼可以這樣做。 接著，陳師孟說，看到上述新聞，也讓他聯想到台灣的司法。他質疑，「把一個領域當成自己的禁臠一樣，別人絕對不准來干涉、絕對不准來過問？」 陳師孟說，司法讓他有同樣的感受，「我們不是閒著沒事要去問法官或檢察官」，而是因為知道內部可能有一些侵犯人權的事實，要發揮監委保護人權的職責。 陳師孟表示，行使監察權當然也是捍衛人權，不然不用花這麼多時間、精神，招致批評，何苦又何必。 他說，希望台灣司法不要走向中國政府那種「自己心虛還把別人拒之於外，認為這塊是我的紅線、這塊是我的核心、這塊是我的禁區，你不能來碰，你一來碰，就是干預，完全是法西斯專制政權的思考」，希望在台灣不要發生這樣的事情。 陳師孟說，他非常希望選後能有機會公開辯論，就司法權與監察權間的競合問題，好好談清楚。藉此平台，大家就事論事，不要有自己的主見，能夠互相討論。（編輯：蘇志宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260207.aspx"}, "陳其邁：因應中國威脅 反滲透法盼求多數共識": {"content": "（中央社記者江明晏台北26日電）針對反滲透法，行政院副院長陳其邁今天表示，法案正在朝野協商，盼徵求多數共識，強調該法案有其必要性，希望因應中國滲透與威脅，有更完備的法令規定。 民進黨立法院黨團預計月底拚「反滲透法」三讀，陳其邁今天出席中華電信IoT大平台創意應用大賽，會前接受媒體訪問表示，反滲透法正在朝野協商，希望朝野廣泛徵求多數共識，畢竟針對中國滲透，在西方包括英國、澳洲等等，都有類似立法推動與討論，「怎麼讓國家更安全，防衛台灣民主政治機制，這是全民共識」，至於修法實質的內容，行政院也會提供必要協助，讓朝野不同意見能整合。 陳其邁進一步強調，反滲透法對維護台灣安全與國民生命財產有其必要性，希望因應中國滲透與威脅，有更完備的法令規定。 另外，他也指出，台灣社會一般人都知道台灣最大安全威脅就是「中華人民共和國」，這個是人民普遍認知，質疑高雄市長韓國瑜「為什麼說不出口」，是否有難言之隱，令人費解。陳其邁也說，「現在是選總統不是選總機」，更不是用斬雞頭、還是發誓去回應特定議題，應該要對整個制度司法改革有些重要看法。 對於民進黨立法院黨團預計月底將力拚反滲透法三讀，鴻海集團創辦人郭台銘日前接受專訪表示，若民進黨執意通過反滲透法，他將帶團赴立院抗議。郭台銘26日進一步強調，不反對反滲透法，主要是希望立法過程要公開、透明。親民黨總統候選人宋楚瑜則對此表示，如此重要的法案，不應如此倉促的立法。 媒體詢問罷免韓國瑜3萬連署書送到中選會，高雄市政府說，罷韓是特定團體「失明又失聰」，看不到高雄市施政一事，陳其邁說，民主社會應該虛心接受選民的批評，施政難免一定有人贊同、反對，所以會有投票、罷免權利，沒有必要辱罵選民、或是意見不同的人，應要平常心來看待。（編輯：楊凱翔）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260197.aspx"}, "韓營質疑罷韓提議書 中選會：連署期間並無規定": {"content": "（中央社記者顧荃台北26日電）公民團體今天赴中選會送交罷韓提議書，韓營質疑不合規定。對此中選會表示，罷免提議的送件，需在該公職人員就職滿1年後提出，至於第一階段罷免連署的期間，法律並無規定。 「Wecare高雄」等公民團體發起罷免高雄市長韓國瑜，上午赴中選會送交第一階段罷韓提議書。韓國瑜競辦總發言人王淺秋質疑，選罷法規定就職未滿1年不得罷免，也就是滿一年才能啟動罷免程序，現在罷韓團體的提議書或連署書都不符合法規。 對此，中選會副主委陳朝建說明，公職人員選舉罷免法第75條規定，就職未滿1年者，不得罷免，也就是有關罷免提議的送件，需該公職人員就職滿1年後提出；韓國瑜去年12月25日就職，今天是12月26日，已滿1年。 至於公職人員就職未滿1年，就開始徵求罷免案提議人名冊，是否符合選罷法規定，陳朝建說，選罷法主管機關為內政部，依內政部函復中選會表示，提議人名冊連署期間法律沒有明定，也未列為應予刪除的事由，沒有另行限制的必要。 陳朝建說，今天罷韓團體赴中選會送交罷韓提議書，中選會點收之後，將交給高雄市選舉委員會查對。高雄市選委會主委目前由副市長陳雄文兼任，陳雄文回覆中選會時表示，一定會依法、依規定公正中立辦理選務，中選會立場也是如此；中選會與高雄市選委會都會依法行政來辦理選務，對個案會依法審認、依法辦理。（編輯：蘇志宗）1081226", "link": "https://www.cna.com.tw/news/firstnews/201912260185.aspx"}, "柯建銘：反滲透法不針對個別身分 27日朝野協商": {"content": "（中央社記者溫貴香新竹26日電）民進黨立法院黨團總召柯建銘今天表示，反滲透法草案是補足國安五法以外，國家防禦體系最後一塊版圖，絕對不會扼殺言論自由，也不會針對某種身分別包括台商；已發函立法院長蘇嘉全27日召集朝野黨團協商。 民進黨中常會下午開拔到新竹市舉行，為新竹縣市3位立委參選人鄭宏輝、鄭朝方、周江杰輔選，除安排選情報告外，身兼民進黨桃竹苗地區選戰總指揮的桃園市長鄭文燦在會中期許民進黨繼桃園「鄭能量」後，新竹也能有「鄭能量」。 柯建銘表示，黨主席卓榮泰交代國會過半，最膠著的選區在新竹縣市；國會過半名詞簡單，但對他而言感受最深刻，因為2000年以後到現在，他長時間擔任黨團總召，2016年民進黨重返執政、首次國會過半，將近4年來通過636個法案，再困難的法案都有秩序的主導通過。 柯建銘說，司法改革等陸續完成，最後一哩路當然是12月31日的反滲透法草案，外面對反滲透法草案非常多污名化，事實上，反滲透法草案很單純、很簡單就是補足國安五法以外，國家防禦體系上最後版圖的拼湊，絕對不會扼殺言論自由，也不會針對某種身分別包括台商。 柯建銘表示，上午已經發函立法院長蘇嘉全針對反滲透法草案召集朝野黨團協商，希望與所有在野黨團理性面對；反滲透法草案是將正副總統選罷法、遊說法、集會遊行法等有關於接受中共的資助或委託資助等犯行課以刑責，這是國家安全上最後一塊版圖，希望能在立法院完成。 選戰倒數，卓榮泰提醒，選戰最後階段包括惡意攻擊、賭盤、危機感，要小心面對，不要陷入對手設定的模式當中，各式各樣包括不對稱賭盤都是要影響選戰結果。（編輯：謝佳珍）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260180.aspx"}, "韓國瑜：罷韓為台灣民主政治史寫下扭曲的一頁": {"content": "（中央社記者余祥台北26日電）針對公民團體上午至中央選舉委員會遞交罷韓提議書，國民黨總統候選人韓國瑜今天表示，這次罷韓行動，為台灣民主政治史上寫下非常非常扭曲的一頁，充分反映民進黨將高雄視為囊中之物。 「Wecare高雄」等公民團體發起罷免高雄市長韓國瑜行動，上午赴中選會送交第一階段罷韓提議書，韓國瑜下午出席重返國際舞台之青創座談，會後接受媒體聯訪時表示，在民主自由的社會，公民權本來就可以選舉、罷免、創制、複決，都可以行使，他完全尊重。 但他認為，今年過完春節之後，從2月份到12月份，罷免的聲浪從沒有停過，罷免團體政治操作的嫌疑完全讓人無法接受。 韓國瑜表示，「這次所謂高雄市長罷免行動，為台灣民主政治史上寫下非常非常扭曲的一頁」，沒有一個縣市長上任2個月就開始罷免，這充分反映民進黨把高雄看為口袋的囊中之物。 「民進黨在高雄選輸了，民進黨立委就說高雄人要向全台灣人道歉」，韓國瑜強調，這些是今天遞交罷免案的心理反射，民進黨認為高雄應該繼續在民進黨的治理之下，但大錯特錯，這20、30年來，大家看得出來，民進黨在高雄的執政非常差勁，高雄人已經覺醒了。 有關韓國瑜昨天出席全國顧問總團成立活動時表示，這次總統選戰差距將在3%至5%，勝負可能在30萬至50萬票間，媒體詢問，民調蓋牌後以什麼為依據，韓國瑜說，「要有什麼根據？」，日本前駐台代表沼田幹夫也認為會在5%內定輸贏，這次是非常接近、膠著的選戰。 至於民調顯示，韓國瑜年輕人的支持度僅1%多，韓國瑜認為，青年朋友越了解韓國瑜，越能知道韓國瑜是最關心台灣年輕人的發展，他拜託青年朋友，不投韓國瑜沒關係，但一定要看他的政見，一定要貨比貨，貨比三家不吃虧。（編輯：蘇志宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260173.aspx"}, "政院：已核定蘇花安計畫可行性評估": {"content": "（中央社記者顧荃台北26日電）行政院發言人Kolas Yotaka（谷辣斯‧尤達卡）今天表示，行政院20日已核定「蘇花公路安全提升計畫（蘇花安）」可行性評估，但之後仍要經過環評、綜合規劃等程序後才會定案。 Kolas上午出席行政院院會後記者會時做上述表示。 蘇花公路改善計畫（蘇花改）明年1月6日全線通車，交通部提出蘇花安計畫，將投入新台幣360億元，提升東澳到南澳、和平到和中、大清水到崇德的安全性；將以興建隧道及高架橋方式推動蘇花安，長度約19.1公里，估計約需10年完工。 另外，行政院長蘇貞昌23日出席南迴改通車典禮，頒發感謝狀給第一線工程人員和家眷，並在通車前親自開車載著他們隧道內通車巡禮；今天交通部也在行政院會播放一段描述南迴改工程的影片，展現第一線工程人員的艱辛。 Kolas表示，今天院會播放這段影片之後，不少閣員或是地方政府列席代表都紅了眼眶，蘇貞昌看完影片後也提醒各部會，每一項工程的完工不是只讓高高在上的官員討論政策，政府更要感謝基層員工，因為有一群人每天默默為台灣打拚，叮囑各部會當重大政策或工程完成時，要記得感謝第一線的人員。（編輯：蘇志宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260163.aspx"}, "李安妮挺基進無二心 陳奕齊：堅定本土": {"content": "（中央社記者王淑芬高雄26日電）選戰激烈，小黨爭取不分區的空間被壓縮，不過台灣基進獲前國代李安妮在臉書貼文「支持基進，沒有二心」，讓基進主席陳奕齊有溫暖，他說年輕、堅定、有理想是基進堅定的路線。 李安妮是前總統李登輝的女兒，常常在臉書發文針對國內外政情發表看法。前日她在臉書貼文「我挺基進，我驕傲。支持基進，沒有二心。票投基進，絕不後悔。」她的貼文隨即受到網友的迴響並留言「唯一支持台灣基進」。 陳奕齊今天接受中央社記者電話採訪，感謝李安妮對基進的肯定與留言，他認為基進是年輕、堅定且有理想的政黨，一直以來都在壯大，希望成為台灣除了民主進步黨之外的第2支本土隊政黨，可以和民進黨既合作又競爭的發展。 他坦言民進黨有意徵招自己參選，他堅持基進獨立參選，才能壯大並具獨立性。陳奕齊說，基進努力朝國會可以組成黨團的目標（3名立委）的方向努力。 喜獲支持，陳奕齊說，李安妮應該感受到李登輝心念本土政黨的茁壯，允諾基進會更努力走本土路線。台灣基進這次提10名區域立委參選人、6名不分區參選人。（編輯：黃世雅）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260162.aspx"}, "酒駕就退選辭職 民團邀立委參選人簽宣言": {"content": "（中央社記者范正祥台北26日電）台灣酒駕防制社會關懷協會推動「第10屆立委候選人酒駕防制共同宣言」，要求參選人承諾，選舉期間若酒駕涉及公共危險罪，立即退選；當選後若酒駕涉及公共危險罪，也要立刻辭職下台。 台灣酒駕防制社會關懷協會秘書長林美娜、酒駕受害者陳昭宏、公督盟執行長張宏林、代客駕車服務推廣協會秘書長林鼎鐘等人在立法院共同召開記者會。 宣言內容共有5項，其中主要包括：本人承諾，在選舉期間，本人一旦酒駕涉及公共危險罪，將立刻退出選舉以示負責；本人承諾，本人當選後，全力推動酒駕防制運動，本人及團隊相關工作人員一旦酒駕涉及公共危險罪，立刻辭職下台。 林美娜表示，目前累計已有121位立委參選人完成簽署宣言，支持此項行動。她特別感謝，包括時代力量、台灣民眾黨、台灣基進、綠黨等政黨，熱心響應活動。 記者會上，林美娜也公開肯定民進黨政策委員會致函台灣酒駕防制社會關懷協會，表示贊同酒駕零容忍的理念；並感謝擔任親民黨秘書長、立法院黨團總召及列名不分區立委參選人的李鴻鈞，表達該黨支持簽署酒駕防制共同宣言的立場。 另外，根據台灣酒駕防制社會關懷協會提供的書面資料，包括國民黨立法院黨團總召、列名不分區立委參選人的曾銘宗在內，多位國民黨立委參選人也支持簽署。 林美娜說，第10屆立委參選人非常多，相信有些參選人或許還沒有收到訊息，在明年1月11日選舉投票前，非常期待也歡迎還沒有簽署的立委參選人支持簽署。 與會的陳昭宏是新北市蘆洲警分局交通分隊警員，也是酒駕的受害者，2016年執勤時遭無照駕駛撞斷雙腿，右腿膝下截肢，這次以無黨籍身分參選新北市第1選區立委。他今天在記者會上當場簽署酒駕防制共同宣言，呼籲「愛家人、不酒駕」。 張宏林認為，立委參選人對民間團體提出的酒駕防制共同宣言應該誠實表態，提供選民作為檢視參選人的參考。不過，他也指出，立委參選人數多達數百人，加上有許多參選人是無黨籍，簽署的訊息可能還沒有全部傳達通知到每位參選人。 林鼎鐘提醒，適逢選舉，很多立委參選人最近活動多，可能會有飲酒的場合，必須注意。如有飲酒情形，又沒有助理或司機協助駕車，可請代駕服務。（編輯：趙蔚蘭）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260152.aspx"}, "防賭盤民調蓋牌效應  民進黨緊急擬定三方向": {"content": "（中央社記者溫貴香新竹市26日電）選戰進入倒數階段，民進黨主席卓榮泰今天表示，已召開緊急會議針對樂觀選區、艱困選區、最後階段激戰區擬定因應策略，針對賭盤與惡意攻擊請檢調嚴加防範，也要求黨內要有危機意識，不讓抹黑手段影響選舉公平性。 民進黨中常會今天開拔到新竹市，卓榮泰上午在中常會舉行前表示，日本前駐台代表沼田幹夫，提出總統勝負差距5%之內，對此結果非常重視，他緊急召集民進黨秘書長羅文嘉、兩位副秘書長林飛帆、郭昆文一起開會討論，擬定幾個方向。 第一， 民進黨在樂觀選區是不是有疏於防衛或疏於耕耘情況應設法補強。第二，艱困選區部分，進攻用的力道是否不對，透過地方組織系統動員的管道是否不對應重新檢驗；各方社會力組織系統，包括百工百業是否深入領導幹部、基層組織均應重新檢驗。 第三，最後選舉階段一定會有激戰區出現，激戰區要有更精確的作戰方式。制定上述方向，卓榮泰表示，方向確定但內容不能講。 被詢及重新評估後是否與沼田幹夫的評估有落差，卓榮泰以輔選台北市立委參選人謝佩芬時，有一名阿嬤告訴他「要小心，這裡很多人要投給國民黨參選人，不要太放心」，這確實代表某些基層的聲音加上沼田幹夫的評論，確實喚起了民進黨的危機意識。 卓榮泰說，現在選前受到惡意攻擊與賭盤影響，賭盤分為正常與不對稱賭盤兩種，檢警調單位一定要嚴加防範，避免影響選情。 卓榮泰表示，在許多地區不法賭盤伺機而動、各式花招百出，其中不少「不對稱賭盤」令人不解其中動機與背後資金來源，除了已請檢調機關強力遏阻，更呼籲國人堅持守法、勇於檢舉，絕不可讓地下賭盤操縱人民的自主選擇。 羅文嘉表示，現在大家都用民調來看，但選舉有些變數是超過經驗範圍的，不對稱賭盤就是一個新的變數，今天新聞破獲中國進來有史以來最大的資金，這些足以顯示這次選舉賭盤比以往都還要猖獗。不對稱賭盤就是賠率不合理，這個方式，賭10萬可以獲得100萬，比買票更有驅動力。 羅文嘉進一步說，韓國瑜告訴支持者，民調要說謊，大家覺得匪夷所思。他這樣說的目的不是他傻，而是為了掩護不對稱賭盤。因為（民調）蓋牌了，莊家才可以說服大家民調是不準了，這些人才會有動機去拉票，用不對稱賭盤介入選舉。（編輯：蘇志宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260150.aspx"}, "綠委：反滲透法只罰行為 沒有政府濫權問題": {"content": "（中央社記者陳俊華台北26日電）民進黨團幹事長管碧玲今天表示，反滲透法草案規範的前提是受到境外敵對勢力指示、委託、資助下，而有影響選舉、公投等違法行為，「只罰行為，不因身分而處罰」，更不會有政府濫權的問題。 民進黨立法院黨團幹事長管碧玲、民進黨立委王定宇、余宛如下午在立法院舉行「請用3分鐘護民主，反滲透安心交流」記者會。 管碧玲說，反滲透法立法在各界引起反對聲音，民進黨團已發出公文請立法院長蘇嘉全召集朝野協商；很多人不知道民進黨團版反滲透法草案只有12條，反對的人真的有看過條文嗎？她呼籲用3分鐘先讀完條文，對反滲透法有意見就來就事論事，一起守護民主。 管碧玲表示，反對立法的一方是用無限想像，產生沒有必要、不該存在的恐懼感。反滲透法最重要規範的前提是在境外敵對勢力的指示、委託、資助下，作為政治獻金、違法從事競選活動、進行遊說、妨礙集會遊行，或是妨害選舉、公民投票等，犯行非常明確，「只罰行為，不因身分而處罰。」 她說，選舉、公投就是民主政治最核心部分，規範的是最低限度的必要範圍，對行政權完全沒有授權，是依刑法體系的正常法律程序下處理，「不會有政府濫權的問題」。反滲透法不會傷害台商正常交流、不會傷害台生專心唸書，反而讓台商安心做生意、學生安心唸書。 管碧玲表示，協商時各黨團若有具體建議，民進黨團都會專心聆聽，盼這幾天能好好協商，草案已列入31日院會「要來處理」；這幾天陸續收到各方意見，包括台商團體、代表性人物也對草案提供具體明確、建設性意見，草案經過協商後，會更妥適、周延通過，「我們有很大信心」，最後版本確定後，會讓大家知道哪部分是台商的意見。 王定宇表示，反對的人到底有沒有看過這12條條文？如果美國、澳洲等世界主流民主國家都有類似的立法，台灣站在民主防衛的第一線，到底需不需要立這個法，各政黨可以思考一下；民進黨從5月至今已經改了第3個版本，很認同國民黨這幾天說這個法要溝通，但從5月到現在卻打死不溝通。 王定宇說，在刑法、國安法、國家機密保護法等法案中，對「境外敵對勢力」一詞，都有一樣的定義，是從以往延續下來、超越黨派的；不要再拿媽祖出來恐嚇台商、恐嚇宗教信仰者，「非常夭壽」；民進黨也體察台商的憂慮一再修正，若不來黨團協商，不是正常政黨該有的態度。（編輯：謝佳珍）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260147.aspx"}, "蔡韓民調差距  朱立倫：絕不是現在看到的數字": {"content": "（中央社記者趙麗妍台中26日電）國民黨總統候選人韓國瑜全國競選總部主委朱立倫今天在台中有7場輔選行程，媒體問蔡韓民調差距，朱立倫表示，「絕對不是大家現在所看到的民調數字」。 朱立倫今天到台中市議會國民黨團，和國民黨提名的9名立委參選人召開「抗中火、保台中」大聯盟記者會，媒體詢問，韓國瑜、總統蔡英文民調差距，朱立倫表示，「絕對不是大家現在所看到的民調數字」。 他說，「如果真如那些數字，蔡英文也不用擔心，昨天的政見說明會就不會變成攻勢林立的蔡總統，應該是以逸待勞的蔡總統」。 關於核能問題，朱立倫指出，繼續使用核電是未來4年的趨勢，在確保核能的安全下使用核電，政府要傾盡所有能力幫核廢料找去處，不能用空口說白話的態度擺爛。 朱立倫今天台中行程滿檔，隨後陪同國民黨立委參選人楊瓊瓔到潭子吉輔公司談2020台灣經濟困境，又趕往清水幫立委參選人林佳新加油打氣，中午和立委參選人顏寬恒合唱雪恥，後續又幫立委參選人黃馨慧、沈智慧、李中輔選。 朱立倫指出，台中提名的立委參選人將全力衝刺，每一席都很重要，每一席都不放棄，他會跟每一位參選人加油，全力以赴，拚到最後一分鐘。（編輯：謝雅竹）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260145.aspx"}, "張家農舍侵占國有地 蘇治芬質問張麗善拆不拆": {"content": "（中央社記者姜宜菁雲林縣26日電）雲林縣第1選區立委參選人蘇治芬今天召開記者會，前雲林縣長張榮味家族在虎尾鎮的豪華違建農舍，毫無農業使用事實，質問雲林縣長張麗善到底拆不拆，也呼籲檢警展開調查。 同選區立委參選人張嘉郡競選總部發言人許哲賓回應，青埔農舍建築物的建築執照及使用執照皆在民進黨政府執政時期的縣府及公所申請及合法核發，為何到選舉時就變成違法。 對於被指控占用國有土地，許哲賓說，地上沒有建築物、沒有圍牆，更沒有侵占國有土地，歡迎國產署隨時來查。 蘇治芬今天召開記者會，先是提到立法院長蘇嘉全的農舍因違反區域計劃法被罰新台幣6萬元，後來整塊地加上房子完全捐出來提供公用，而張榮味家族在雲林縣虎尾鎮的豪華農舍違建，甚至侵占國有地。 蘇治芬在記者會上說，農舍的建築執照及使用執照沒有問題，重點是農舍長高、長胖涉及違建，且竊占國有地面積達92.46平方公尺。 蘇治芬提到，張麗善已是縣長，拆、罰的權責都在張麗善的手上，如果明知道應該以較重的條文處罰，卻用比較輕的去處罰，可能構成貪污治罪條例。 蘇治芬強調，張榮味家族違建不只一處，呼籲檢警展開調查，記者追問是否還會再開記者會爆料其他違建房舍，蘇治芬說不排除，且看張麗善的動作。 國產署雲林辦事處指出，將了解當事人使用的面積，如有侵占國有地的事實，將相使用人追討不當得利，繳交補償金，並輔導當事人取得土地合法使用權源。 雲林縣政府地政處長黃凱達告訴中央社記者，是否有侵占國有地，應由國產署釐清確認。雲林縣農業處仍在了解當初農舍申請是否有違反。（編輯：黃世雅）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260144.aspx"}, "109年25項元旦新制上路 工資調漲托育補助擴大": {"content": "（中央社記者顧荃台北26日電）明年1月起，包括基本工資調漲、托育補助擴大至3歲皆可領等25項新制上路。行政院長蘇貞昌今天表示，立意良善的政策若執行不好可能產生民怨，務必要留意民情反映並隨時檢討。 這25項新制，包括基本工資由每月新台幣2萬3100元調整至2萬3800元，預估約183.26萬名勞工受惠；時薪由150元調整至158元，預估約有48.33萬名本國勞工受惠。 此外，包括托育補助延伸至3歲也可領，預估約1萬6000人受惠；老農津貼由每人每月7256元，調高到7550元；公部門社工加薪最高3000元、私部門社工建立階梯式補助制度，約1萬682名社工受益；擴大補助換購老舊機車3000到5000元；電動機車補助5100到7000元等。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）轉述，蘇貞昌上午在行政院會中表示，對於明年實施的新措施，各部會執行時一定要戒慎恐懼、戰戰兢兢。 蘇貞昌說，因為過去很多立意良善的政策，執行起來如果有落差，可能產生民怨。因此執行時一定要非常敏感，留意民情反映與隨時檢討，做好政策流程友善化與宣傳，推動好政策，讓人民有感。（編輯：謝佳珍）1081226", "link": "https://www.cna.com.tw/news/firstnews/201912260141.aspx"}, "中火2機組遭撤證 政院：沒有即刻缺電問題": {"content": "（中央社記者顧荃台北26日電）台中市政府撤銷中火2機組燃煤許可證，夏季供電恐亮吃緊黃燈，工商界擔憂缺電。行政院發言人Kolas今天說，沒有即刻缺電問題，政府負擔供電責任，但台中市政府造成調度餘裕縮減的問題。 台中市政府認定中火用煤量超標，25日對中火開罰新台幣900萬元，同時撤銷2機組燃煤許可證，台電預估短期對供電沒有影響；不過，估影響備轉容量率約1.8%，夏季備轉容量率恐低於10%。工商界呼籲除加速發展綠能步調，也應讓核二、核三延役並重啟核四，以確保台灣供電穩定無虞。 對此，行政院發言人Kolas Yotaka（谷辣斯‧尤達卡）上午出席行政院院會後記者會，受訪時表示，沒有即刻缺電問題，或許會影響備轉容量，但不會即刻就停電，不存在停電或電力不足的問題，在冬天更是不會。本來為了減排，停機的機組就多於2部，現在是備轉容量可能無法達到10%。 Kolas指出，台中市政府的做法，不會影響供電，因為台電與經濟部的責任就是穩定供電，但的確會減少3%到4%的發電量，的確也會影響台電調度電力的餘裕，造成調度餘裕縮減的問題。 Kolas說，是否停機、停電等大政策的改變，需要中央與地方攜手合作，共同面對冬季空污季節的困境，行政院立場沒有改變，推動能源轉型的同時，要穩定供電、減少空污與保護環境。（編輯：蘇志宗）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260128.aspx"}, "蔡總統被架空說 賴清德：韓國瑜不清楚民進黨": {"content": "（中央社記者蕭博陽南投縣26日電）國民黨總統候選人韓國瑜指總統蔡英文被架空，因此當時賴清德才會投入黨內初選，對此，民進黨副總統候選人賴清德今天說，韓國瑜非民進黨人，只是從外部觀察，不是相當清楚。 賴清德上午到南投縣名間鄉陪同民進黨立委參選人陳癸佑車隊掃街，對於韓國瑜指蔡總統被派系架空，賴清德接受媒體訪問說，韓國瑜不是民進黨人士，對民進黨只是從外部觀察，不是相當清楚，而他為何參加黨內總統初選，當初說得非常清楚。 賴清德表示，當初中國共產黨中央委員會總書記習近平說台灣只有一條路，就是一國兩制，所謂九二共識並無國民黨所說「表述中華民國的空間」，加上去年11月24日地方選舉大敗後，基層非常焦慮民主與國家主權出現危機，在這種狀況下，他才參加民進黨總統初選。 賴清德也說，這場選舉雖然艱辛，但立委參選人陳癸佑、蔡培慧仍全力以赴，也拉近差距，就靠鄉親多支持讓兩人高票當選，尤其民進黨人才絕對不輸，例如陳癸佑是警察出身，用人民保母精神為水里鄉打造許多建設，也償還公所債務並創造盈餘，如此優秀人才進入國會不僅能幫蔡總統施政，也能為南投爭取更多建設。 賴清德表示，蔡培慧長期關心農業議題，她拒絕列入民進黨下屆不分區立委名單，轉而投入南投縣區域立委選舉，就是基於對南投的熱愛，而蔡培慧也非常努力衝刺，因此，懇請鄉親支持蔡培慧與陳癸佑，讓他們有機會當選，繼續為南投、為台灣打拚。（編輯：謝雅竹）1081226", "link": "https://www.cna.com.tw/news/aipl/201912260127.aspx"}}