{"300萬元現金案  民進黨廉政會晚間邀陳明文說明": {"content": "（中央社記者葉素萍台北25日電）民進黨立委陳明文在高鐵失而復得新台幣300萬元現金案，民進黨廉政委員會今晚邀請陳明文到會說明，廉政委員會主任委員邱駿彥指出，陳明文說明後，廉政會將討論是否立案。 陳明文日前在高鐵列車遺失裝有300萬元行李，民進黨日前啟動廉政委員會機制，民進黨主席卓榮泰希望陳明文擇期主動向邱駿彥說明。 民進黨廉政委員會今晚召開例會，邱駿彥下午出席民進黨中常會會前受訪指出，有請陳明文向廉政會委員們說明，但立法院工作很忙，陳明文能不能到還不知道，若陳明文說明後，廉政會將討論要不要立案。 媒體追問「今天只會立案，不會有什麼明確的決定嗎？」邱駿彥說，沒有那麼快，還要經過調查，才會有結論。（編輯：林興盟）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250152.aspx"}, "傅崐萁首度鬆口挺韓 避談是否選立委": {"content": "（中央社記者張祈花蓮縣25日電）前花蓮縣長傅崐萁今天首度鬆口公開挺韓。他說，「最近都在幫我的兄弟，在全國各縣市不斷在推動整合，希望韓市長未來能夠做更多事情」。至於是否參選立委則未正面回答。 國民黨總統參選人韓國瑜陣營6月起舉辦多場造勢活動，雖然有傳言傅崐萁一直是幕後要角，但傅從未鬆口。他今天出席花蓮縣政府「榮耀花蓮頒獎記者會－縣市長施政滿意度大調查」活動，致詞主動提及「挺韓」立場。 會後媒體聯訪被問到未來規劃，傅崐萁說，自己正在努力協助好朋友、兄弟韓國瑜先生，希望韓的理念能讓更多人了解，提供一個不同的選擇給台灣鄉親，讓台灣有所改變。 至於挺韓理由，傅崐萁說，不管是環島高速路網、蘇花改二期、國道6號延伸，韓市長若有機會為台灣人服務，這些建設都能做好。 媒體追問是否參選立委，傅崐萁說，國家沒有改變，地方難有突破，認為國家能否支持地方，才是思考重點。對於立委部分未正面回答。(編輯:孫承武) 1090925", "link": "https://www.cna.com.tw/news/aipl/201909250148.aspx"}, "國慶晚會首度移師桃園  蘇嘉全邀僑胞同歡": {"content": "（中央社記者吳睿騏桃園25日電）今年的雙十國慶晚會「攜手世界．台灣耀飛」將移師桃園市，10月9日傍晚將在桃園高鐵站前廣場登場，國慶晚會籌備會主任委員、立法院長蘇嘉全表示，要讓僑胞看見桃園發展。 今年國慶晚會10月9日下午5時30分起，將在高鐵桃園站前廣場舉行，主題是「攜手世界．台灣耀飛」，民眾可以從9月26日上午10時起，在桃園市各區公所憑身分證索票，每人限索2張，送完為止，晚會當天憑票入場，晚間8時後自由入座，並有現場實況轉播。 蘇嘉全表示，國慶晚會希望到各縣市舉辦，讓僑胞也能看到各縣市的發展，這幾年，桃園在市長鄭文燦的領導下成績斐然，透過晚會舉辦讓僑胞有更多到桃園的機會，相信會對桃園產生非常好的印象，以後一定會為桃園、為台灣帶來更大商機。 對於記者詢問有2個國家斷交，可說是風雨飄搖的一年。蘇嘉全說，雖然有2個國家與台灣斷交，但是全世界有107個國家的國會議員到立法院，他們的來訪都是對台灣的成就及民主自由肯定。 桃園市長鄭文燦表示，國慶晚會首度移師桃園舉行，希望自世界各地返台的僑胞看到桃園的熱情、多元跟溫暖。晚會除了演唱桃園女兒鳳飛飛的歌曲，也有台語經典曲目、群星會時代及流行歌手，可說是老、中、青三代跨族群多元展現，這正是台灣的特色。（編輯：張芷瑄）‭1080‬925", "link": "https://www.cna.com.tw/news/aipl/201909250136.aspx"}, "陸軍參謀長：首批M1A2T戰車111年在美交貨": {"content": "（中央社記者王承中台北25日電）陸軍參謀長楊海明今天表示，國軍向美方購買的首批M1A2T戰車，預計民國111年在美國交貨，讓國軍赴美的種子教官可接裝受訓，112年將會有10餘輛戰車運抵台灣，但確切時程要等收到發價書才能確定。 立法院外交及國防委員會今天邀請國防部長嚴德發列席進行業務報告，國民黨立委江啟臣質詢表示，國軍將向美國採購108輛M1A2T戰車，何時會拿到發價書。嚴德發表示，將在10月初拿到，發價書一來，會跟美方談，總金額不會超過新台幣405億元。 民進黨立委蔡適應詢問，新版M1A2T戰車和周邊國家如日、韓、中等國的主力戰車評價，未來會採用柴油還是航空用油。 列席的楊海明表示，日本現在是10式戰車，韓國是K2戰車，中國是99A式戰車，台灣採購的M1A2T戰車的攻防能力都優於這些國家。 楊海明指出，M1A2T戰車引擎的好處是可用很多種油，美國採用航空用油，但其外銷國沙烏地阿拉伯等都採用柴油，未來國防部也是考慮用柴油。 楊海明表示，M1A2T戰車美方預計在民國111年在美國交貨，到時國軍派到美國的種子教官將可接裝受訓，112年將有10餘輛戰車運抵台灣，不過確定時程還是等收到發價書才能確定。 對於台灣道路能否承受重達60噸的M1A2T戰車，楊海明指出，沒有問題。（編輯：林興盟）1080925", "link": "https://www.cna.com.tw/news/firstnews/201909250121.aspx"}, "副總統：香港經驗證明獨裁民主無法共存": {"content": "（中央社記者溫貴香台北25日電）副總統陳建仁今天表示，中國政府正用監視人民的科技築起一道新的高牆，不斷試圖侵蝕台灣與香港的民主體制。香港「一國兩制」的經驗，也向世界明白揭示獨裁與民主無法共存的事實。 副總統陳建仁上午在總統府接見德國知名創作詩人比爾曼（Wolf Biermann）伉儷，副總統首先代表台灣政府與人民歡迎比爾曼一家受邀參加「2019台北詩歌節」首次來台，並說，比爾曼是德國家喻戶曉的詩人、歌曲創作者、人權鬥士，曾榮獲德語文學最高榮譽布希納獎與大聯邦十字勳章，創作的歌曲影響整個世代的視野與觀點。 副總統表示，比爾曼年輕時以詩作、歌曲，不屈不撓地與東德共產政權周旋、與不義對抗，柏林圍牆倒塌、東德共產政權垮臺，功勞簿上均須記上他的重要貢獻。 副總統提及，比爾曼對中國人權十分關注，是德國拯救諾貝爾和平獎得主劉曉波遺孀劉霞的幕後功臣之一。讓中國人民享有民主自由是劉曉波的中國夢，而最近三個多月來，香港人民也走上街頭為民主自由拼搏。副總統也希望世界上有越來越多的人，一起站出來支持香港的民主運動。 副總統說，今年是天安門大屠殺與柏林圍牆倒塌30週年，但中國政府正用它監視人民的科技築起一道新的高牆，同時不斷試圖侵蝕台灣與香港的民主體制。香港「一國兩制」的經驗向世界明白揭示獨裁與民主無法共存的事實。 他進一步說，台灣每天都在抵抗中國的軍事威脅，以及假訊息的挑撥對立，但有比爾曼這樣的國際友人支持，台灣並不孤單。 副總統說，這次「台北詩歌節」能邀請到比爾曼夫婦一同上台演出，演唱歷年來的經典歌曲，特別是比爾曼夫人身兼多職，經紀人、創作、執導都難不倒她，近年來夫妻同檔巡迴演出、發表唱片，鶼鰈情深，令人稱羨。 副總統表示，現在，在維護民主自由人權的議題上，台灣和德國有許多的連結。期待未來兩國可以開啟更多關於人權、文化以及歷史的交流，讓我們藉由共享的價值成為彼此更加堅定的夥伴。（編輯：楊凱翔）1080925", "link": "https://www.cna.com.tw/news/firstnews/201909250117.aspx"}, "中共最新兩棲艦下水 嚴德發：我們不會讓它過來": {"content": "（中央社記者王承中台北25日電）國防部情次室次長陳國華今天表示，國防部注意中共最新的075型兩棲攻擊艦相當久，若要渡過台灣海峽，以時速約25節推算，可能需一天時間。國防部長嚴德發則說，「我們不會讓它過來」。 根據媒體報導指出，中國大陸央視國防軍事頻道披露，大陸首艘國產075型兩棲攻擊艦下水儀式，將於今天在上海舉行，該艦排水量為4萬噸級，可以搭載20架直升機，同時設有塢倉，可作為兩棲車輛和氣墊登陸艇的母船。服役後將大幅提高解放軍立體登陸、兩棲攻擊和多樣化任務能力。 立法院外交及國防委員會今天邀請嚴德發列席進行業務報告，民進黨立委蔡適應在質詢時詢問，過去國軍相關軍事報告都指出，共軍若要登陸台灣，要先在沿海集結船團，過海時間久，國軍會有充足準備的時間，但075型兩棲攻擊艦可大幅縮短時間，國軍軍事運用是否要重新檢討。 嚴德發表示，075型兩棲攻擊艦屬於登陸作戰的載具，可以迅速向海外遠距投送作戰兵力，共軍的登陸能力自然會提升。 蔡適應追問，國防部是否有評估075型兩棲攻擊艦從集結出海到台灣需要多少時間。嚴德發則說，「我們不會讓它過來」。 此外，列席的陳國華說，國軍注意075型兩棲攻擊艦相當久的時間，情況都在掌握中，不管是中共投送兵力朝遠洋發展或是對台實質威脅，都在國防部評估中。不過部隊訓練與集結，需要相當長的時間，若要渡過台灣海峽，以時速約25節推算，整個運作可能需要一天時間。（編輯：林淑媛）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250114.aspx"}, "師鐸獎表揚  蔡總統：教育成功與否關鍵就是老師": {"content": "（中央社記者許秩維台北25日電）教育部今天舉行師鐸獎表揚大會，總統蔡英文表示，教育是偉大的事業，教育成功與否關鍵就在老師身上，期許獲獎教師持續精進，以熱情奉獻教育。 教育部今天舉行108年師鐸獎、教育奉獻獎、資深優良教師表揚大會，有72名教師榮獲師鐸獎、20名教師獲教育奉獻獎，以及218名服務滿40年的資深優良教師，蔡總統到場向獲獎教師祝賀。 蔡總統致詞時表示，每年教師節，除了很榮幸可以和全國最傑出的老師見面，每每翻閱得獎資料，或在報章雜誌上看到師鐸獎得主感人故事，都讓人更覺得教育是偉大的事業。 蔡總統分享多名獲獎教師的事蹟，例如新北市三峽區插角國小附幼老師邱琍貞，把需要協助的孩子當做自己的孩子，親自接送陪伴，最後讓孩子脫離特殊學生身分，當媒體捕捉到邱老師泛著淚光的表情，沒有比那樣更動人的畫面；彰化高中老師呂興忠則對本土文學和台灣歷史有熱情使命，啟發學生對這塊土地充滿感情。 蔡總統指出，從自己的求學和教學經驗中，充分感受到有一個願意陪伴、耐心指導的老師，是多麼值得珍惜的一件事；教育是偉大的事業，但教育成功與否關鍵就在老師身上。 十二年國教新課綱今年8月正式上路，蔡總統表示，相信許多老師已全力準備，要帶給學生更多元具啟發性的教學內容，她代表國家謝謝各位教師的辛苦及努力，除了恭喜獲獎者，也希望今天的榮耀成為大家教學生涯的重要里程碑，未來持續精進，以熱情奉獻教育。（編輯：管中維）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250103.aspx"}, "林昶佐：不跟港民站一起 就是跟中國站一起": {"content": "（中央社記者陳俊華台北25日電）多個民間團體29日將舉行「929撐港反極權」遊行，跨黨派立委及參選人今天呼籲應不分黨派為香港發聲；無黨籍立委林昶佐說，如果不跟香港人民站在一起，就是跟中國政府站在一起。 香港邊城青年、台灣公民陣線、台灣青年民主協會、台灣學生聯合會等團體，29日將舉行「929撐港反極權」遊行；今天邀請民進黨立委蘇巧慧、鄭運鵬、無黨籍立委林昶佐、時代力量秘書長吳佩芸，及民進黨立委參選人吳怡農、賴品妤、社民黨立委參選人范雲、台灣基進立委參選人顏銘緯等人出席聲援記者會。 香港邊城青年發言人Kuma表示，台灣跟香港此刻是命運共同體，6月起在台灣就有大、小行動支持香港抗爭者，「台灣當然不是香港」，但這段期間證明台灣人感同身受，並願意站出來分擔痛苦，因此不必強調「今日香港、明日台灣」，因為重點就在當下，大家願意站出來，就是為了讓下一代免於恐懼。 蘇巧慧說，她會站在這裡，是因為相信香港的民主、自由是值得保護的，過去香港被評鑑為經濟自由第一，連港警素質也被稱道，但過去100多天香港完全變了樣；台灣人民可以在關鍵時刻，給他們溫暖、支持，只要相信的價值是正確的，在世界上就永遠有朋友。 林昶佐表示，國際社會都在支持香港的關鍵時間，台灣人絕對不能缺席，這是捍衛台灣民主自由的表現，也是對老朋友的聲援；「你如果不跟香港人民站在一起，就是跟中國政府站在一起」，要證明自己不是靠向中國，呼籲立法院所有同事29日都要站出來遊行。 賴品妤說，作為對抗中共的第一線，香港、台灣才是一家親，香港曾經是世界的香港，卻因一國兩制，逐漸斷送民主自由，只要接近中共的政權，都會逐漸向極權靠攏，台灣一直受中國欺壓，必須非常緊惕，台灣所有政治人物都應表態對香港立場是什麼。 吳怡農表示，香港社會已經接近被徹底撕裂，現在是香港站在台灣前面、是香港在挺台灣，因為香港是站在第一線，直接告訴台灣「一國兩制」的現況與事實，盼29日台灣人能不分黨派，為香港發聲。（編輯：楊凱翔）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250104.aspx"}, "否認護航陳明文 蔡碧仲：從來沒有幫他講話": {"content": "（中央社記者劉姵呈台北25日電）針對民進黨立委陳明文在高鐵遺失300萬元事件，外界認為法務部政務次長蔡碧仲在第一時間偏袒陳明文，蔡碧仲今天表示，他從來沒有幫陳明文講話，也強調沒有接受過任何媒體訪問，不能憑空編造事實。 立法院財政委員會今天上午邀集交通部、內政部、法務部、金管會和財政部等相關單位就「一，巨額現金提領或遺失查察之通報機制與後續調查，並以日前高鐵拾獲鉅款之處理方式為例提出檢討；二，如何認定並防堵意圖規避洗錢防制措施及相關稅賦之作為」作專題報告。 民進黨立委陳明文在高鐵遺失新台幣300萬元現金，有媒體報導，法務部政務次長蔡碧仲指陳明文妻子分次提領，未達特定金額，沒有通報的問題，外界質疑為護航行為；對此，蔡碧仲於財委會前接受媒體訪問表示，記者說話要有根據，根本沒有記者採訪過他，且他表示，「媒體說有公開的表示，是沒有根據的事實，人云亦云，舖天蓋地的陳述，這樣好嗎？」 國民黨立委曾銘宗質詢時也問及關於媒體報導的問題，引發兩人口角，讓今天輪值召集委員的國民黨立委費鴻泰不滿，引爆藍綠立委口角，一度宣布休息。蔡碧仲直言，「請不要辱罵官員以及每個公務人員」、「在場每位官員都是為人父、為人祖父，應該給予尊重」。 費鴻泰也表示，官員到立法院備詢，該準備的東西就必須得準備，剛才高鐵董事長上台報告態度惡劣無比，現在換法務部政務次長；他強調，官員在議場、在委員會，是不可以反質詢的，甚至痛批官員若違反議事規則，不算好官，是爛官員。 蔡碧仲則表示，質詢者一定要有所本，如果只會作文章，全國老百姓都在看，是非自有公斷。他也不斷的重申，從來沒有接受過任何平面與電子媒體採訪，不能憑空編造事實，要有所本才可以答覆，不然不能回答。（編輯：林興盟）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250100.aspx"}, "李明哲回台奔喪被阻  李凈瑜：盼中國文明是幻想": {"content": "（中央社記者繆宗翰台北25日電）中國國台辦發言人馬曉光今天宣稱，李明哲申請返台奔喪不合法規。李妻李凈瑜上午透過簡訊回覆中央社記者提問時表示，她將中國政府當作文明政府對待，顯然是種「幻想」，願台灣人民謹記。 她表示，「中國方面的回應不出我們的意料，我的申請是把中國政府當做一個文明的政府對待，總盼望它有一天會做出符合文明世界的行為」。 李凈瑜說，顯然這種期待是種幻想，願台灣人民謹記。 她也提到，李明哲在昨天的會面中明確告訴他母親：「這段日子以來，凈瑜所做的都是他認同和授意，希望媽媽能夠支持。」 李凈瑜說，李明哲對父喪當然希望能獲得奔喪的權利，「但他不答應我做人質」。 她則告訴李明哲，「我自願當人質，讓中國政府知道，台灣人不怕被關。蔣家政權來到台灣已關了台灣人四十年了，我們已學會：『自由永遠必須付代價才能獲得！』」 台灣非政府組織工作者李明哲因為網路言論，2017年3月遭中國政府逮捕，同年11月被以「顛覆國家政權罪」判刑5年。 李凈瑜23日表示，李明哲的父親過世，她將和李明哲母親郭秀秦赴陸探視，希望中國准許李明哲返台奔父喪，並表示奔喪後，李明哲會返回中國服完殘刑，自己也願在奔喪期間被監禁，做為人質。 中國國務院台灣事務辦公室發言人馬曉光今天上午在例行記者會上，回答媒體詢問時表示，李明哲的母親和妻子24日已到湖南赤山監獄探視；而關於申請返台奔喪，「不符合相關法律規定」，獄方也把詳細狀況告知了家屬。（編輯：沈朋達）1080925", "link": "https://www.cna.com.tw/news/firstnews/201909250098.aspx"}, "好老師決定國家興衰  蘇貞昌鞠躬感謝": {"content": "（中央社記者許秩維台北25日電）行政院長蘇貞昌今天表示，自己一輩子碰過很多好老師，也激勵他堅守公道正義，「好老師決定國家興衰，一代一代是否能更強」，他也代政府向教師們鞠躬表達感謝。 教育部今天舉行108年師鐸獎、教育奉獻獎、資深優良教師表揚大會，有72名教師獲師鐸獎、20名教師獲教育奉獻獎，以及218名服務滿40年的資深優良教師，蘇貞昌到場向獲獎教師祝賀。 蘇貞昌指出，自己一輩子碰過很多好老師，如果沒有這些老師，他也不會有今天，記得小學畢業時他獲得縣長獎，當時有些學生家長不服氣，要求學校複查，但當時的校長和老師公正不阿，沒有為討好權貴而「喬掉」他，至今小學縣長獎獎品還放在他書櫃，也激勵他一直堅守公道正義。 蘇貞昌提到，自己的媽媽也是老師，對學生相當有愛，每天早上去學校時，總是將厚厚的作業綁在機車後頭，機車前則掛著好幾個便當，原來是媽媽看到有些孩子中午沒有飯吃，因此從家裡多準備幾個便當帶去讓孩子們吃，這些學生成年後，還帶著小孩到家裡向他媽媽鞠躬感謝。 蘇貞昌也在會中代替政府向教師們鞠躬表達感謝，他表示，人跟動物不同是因為教育，教師們不只傳遞知識，還要幫助學生塑造觀念、人格養成，孩子們從不識字到懂事、出人頭地，都是靠老師接棒教孩子成長，老師就是孩子最好的典範和對象。 「好老師重要決定國家興衰，一代一代是否能更強。」蘇貞昌認為，台灣土地不大、人口不多，今天能在世界有一席之地，就是因為無數好老師培養好人才；總統蔡英文曾是老師，非常注重教育，這幾年教育預算就增加約新台幣400億元。 蘇貞昌也期許，受獎的老師能將受獎事蹟像故事一樣傳遞出去，讓台灣教育永遠站在最前端，讓國家更有實力和希望。（編輯：管中維）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250097.aspx"}, "反制無人機威脅 國防部：運用防空飛彈與快砲": {"content": "（中央社記者王承中台北25日電）國防部長嚴德發今天表示，面對無人機威脅，國軍可用車載天劍一型、麻雀飛彈等防空飛彈，或是快砲、近迫防禦系統低空防衛，也可透過弓三飛彈的雷達在150公里外掌握目標。 嚴德發上午列席立法院外交及國防委員會進行業務報告指出，中共利用「一帶一路」發展戰略，積極拉攏東協，強化與周邊國家合作，加強與俄羅斯戰略夥伴關係，更突破戰略圍堵，與索羅門群島、吉里巴斯建交，跨越第二島鏈，中共勢將威脅美、日、澳為首的印太戰略。 國民黨立委江啟臣在質詢時表示，索羅門群島、吉里巴斯與中共建交，是中共在進行非戰爭型態的地緣島嶼戰略，建構「反介入／區域拒止」的戰略部署，突破圍堵的島鏈，未來若台海發生戰事，美國的支援恐無法第一時間進入島鏈，這是戰略情境的改變，國防部該如何回應。 嚴德發表示，中共從第一島鏈的戰略前緣擴張到第二島鏈，未來可能會到第三島鏈，當然對區域情勢威脅越來越大，現在台灣的防衛作戰，國防部的戰略指導就是自己要展現防衛決心，透過聯合情監偵作為和快速的提升戰力，自己國家自己救，不能依靠別人。 針對日前沙烏地阿拉伯煉油廠遭無人機攻擊，江啟臣詢問，國軍如何反制無人機威脅。嚴德發表示，面對無人機威脅，國軍原則上可用如車載天劍一型、麻雀飛彈等防空飛彈、快砲、近迫防禦系統低空防衛，也可透過弓三飛彈的雷達在150公里外掌握目標。 嚴德發說，只要能夠目獲與掌握，就可以應用多層次防護手段。而國軍也透過聯合防空作為掌握相關動態。 對於國造劍翔無人機可否進行有效打擊，嚴德發表示，反反制措施要有，中科院有相關措施。列席的空軍參謀長劉任遠表示，相關無人機等有防止敵人攻擊偵蒐的方法，另也會搭配誘敵裝置。 江啟臣詢問，國軍將向美國採購108輛M1A2戰車，何時會拿到發價書。嚴德發表示，將在10月初拿到，發價書一來，會跟美方談，總金額不會超過新台幣405億元。對於合作項目，列席的陸軍參謀長楊海明表示，已擬定12個項目；軍備局長房茂宏表示，包含120砲彈的技術轉移，使台灣能自製120公厘戰車彈，也包括砲塔射控系統，能具備廠級翻修能力，也會做滾動式修正。（編輯：楊凱翔）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250078.aspx"}, "徐國勇：數位身分證所有標案排除中資廠商": {"content": "（中央社記者顧荃台北25日電）內政部長徐國勇今天表示，數位身分證所有標案絕對會排除中國的廠商，甚至有中資背景的廠商，以避免資安與個資外洩疑慮；數位身分證也沒有追蹤功能，不會追蹤民眾的使用資料。 徐國勇上午在立法院內政委員會專案報告「新式數位身分證之法律授權，及其招標程序與個資安全維護之必要措施」。 對於國民黨立委質疑數位身分識別證（New eID）具有追蹤機制，徐國勇會前受訪時表示，「絕對沒有追蹤的功能，這是誤會」。所謂數位身分證的「追蹤機制」，是指中央印製廠印製卡片時，每張卡片的生產履歷與卡片序號，若卡片遺失或遭竊，就會知道卡片序號，可進行鎖卡並無法使用，並沒有追蹤民眾使用的功能。 徐國勇說，現在不會追蹤民眾如何使用身分證，以後也絕對不會；現在的自然人憑證也沒有追蹤系統，內政部不會收集或處理這些資料，新的數位身分證也是。 民進黨立委蔣絜安質詢時詢問數位身分證的資安問題。徐國勇回應，新式數位身分證的個資保護，絕對是大家的疑慮，未來數位身分證使用範圍越多，駭客入侵機會也越大，內政部針對資安，會以「最壞的打算，做最好的防範」，隨時精進資安措施。 徐國勇表示，內政部也規劃辦理「賞金獵人」競賽，對數位身分證的晶片、讀卡程式及設備等，透過駭客社群檢驗，強化資安防護能力。 蔣絜安詢問，數位身分證的設備會不會採購中資背景廠商產品，導致資安與隱私外洩疑慮。徐國勇說，所有標案絕對會排除中國的廠商，甚至有中資背景的廠商。 內政部的專案報告也指出，數位身分證各項招標案，依規定過濾廠商資格，不允許大陸地區廠商、第三地區含陸資成分廠商，及在台陸資廠商參與。（編輯：林興盟）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250074.aspx"}, "遭指行政不中立 柯文哲請議員示範黨政分離": {"content": "（中央社記者梁珮綺台北25日電）台北市長柯文哲組民眾黨，心腹蔡壁如任發起人，屢遭外界質疑行政不中立。柯文哲說，市議員擁有黨籍，也各有助理，「黨政分離要怎麼做，請議員示範一下」，他就知道該怎麼做。 柯文哲自籌組台灣民眾黨以來，屢遭議員抨擊公器黨用，還有議員指民眾黨的黨部就在台北市政府，而市府顧問蔡壁如24日受訪時坦言，人一生有很多角色，確實很尷尬、也解釋不清，「我只能說我盡量，記得要分清楚就對了」。 柯文哲今天上午出席嘉勉台北市警局破獲跨國走私海洛因毒品集團頒獎典禮暨記者會，並接受媒體聯訪。 對媒體問外界質疑「行政不中立」，柯文哲說，按照現行法律，黨政分際絕對沒問題，但法律是道德最低標準，「昨天在廉政委員會也拿出來討論，會成立一個專案小組」，看看能否有個更合理合法的標準遵行。 柯文哲說，截至目前為止「沒有很認真在做黨的工作」，並表示市議員都有黨籍，也有聘請助理，「助理跟黨務、政務怎麼分開，demo（示範）一次給我們看，我們就會」。 至於如何與鴻海創辦人郭台銘合作搶攻國會席次，柯文哲說，外科醫師與企業家最大特色是滾動式管理，雙方有默契、合作意願，合作細節則要隨情況變化，「你現在跟我講說下禮拜輔選動作，天曉得」。 他表示，目前雙方都釋出善意，郭台銘支持的候選人若有需要，他會幫忙「倒過來如果我們候選人可以的話，郭董要來站台，我們當然是歡迎」。 而原本列入不分區名單的女人迷創辦人張瑋軒昨晚表示，目前無意願參加任何政治選舉與政黨，還開玩笑要柯文哲「先回答性別教育20題快問快答全對就來認真考慮」。 對此，柯文哲表示，政治是要讓社會更好，從政是每個人的權利與選擇，尊重張瑋軒的決定，並表示「她也沒有出考題給我考試啊」。（編輯：李亨山）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250061.aspx"}, "陳明文掉錢案引爆立院火氣 藍委怒罵高鐵董事長": {"content": "（中央社記者吳佳蓉台北25日電）民進黨立委陳明文日前在高鐵上遺失新台幣300萬元，高鐵董事長江耀宗今天赴立法院財委會備詢，藍委不滿他不肯詳細說明掉錢案，要求江說清楚才能下台，引發在場綠委不滿，雙方唇槍舌戰，會議暫時休息10分鐘。 針對立委陳明文日前於高鐵列車遺失裝有新台幣300萬元行李一事，立法院財政委員會今天邀請金管會主委顧立雄、財政部長蘇建榮、行政院洗錢防制辦公室主任陳明堂及交通部路政司司長陳文瑞等相關部會官員進行專題報告，並備質詢。 會中，國民黨籍財委會召委費鴻泰要求高鐵董事長江耀宗，針對陳明文行李遺失時間點、流程等細節進行說明。 江耀宗上台後表示，高鐵可對外說明內容，但均已列入交通部報告當中一併交代，其餘細節由於案件已進入司法偵查階段，不便詳細說明。 江耀宗說法立即惹怒費鴻泰，大罵江耀宗「你是誰，什麼態度，我在立法院待了15年，沒看過這麼囂張的小官，你了不起啊」，並要求江耀宗「不說清楚就給我站著」，堅持要求江耀宗要把資料準備好才能下台，並宣布休息10分鐘。 不過，費鴻泰動作引來民進黨立委吳秉叡不滿，批評召委影響後面委員質詢時間，並質疑為何不讓江耀宗在休息時間下台，批評「當立委官那麼大」，雙方相互叫囂。 10分鐘休息後，會議繼續進行，江耀宗補充說明，當天列車於中午12點10分抵達南港站，清潔人員拾獲一個登機箱後交給站務同仁，發現內容物後送到派出所，之後便有失主來協尋，經過相關程序，清點後完成入庫，失主依程序領取遺失物。 江耀宗表示，全案已進入司法程序，相關人員正在配合檢調調查並提供資料，其餘細節基於偵查不公開及旅客隱私，無法進一步說明。今日財委會會議由9點開始，直至約9點50分才結束官員報告環節，進入立委詢答環節。（編輯：林淑媛）1080925", "link": "https://www.cna.com.tw/news/firstnews/201909250056.aspx"}, "ICAO開幕被拒門外  加參議員籲台灣繼續努力": {"content": "（中央社記者胡玉立多倫多24日專電）國際民航組織（ICAO）3年一度的大會今天在蒙特婁揭幕，台灣再次被拒門外。加拿大聯邦參議員吳藍海及葛林齊聲表達挺台立場，呼籲台灣堅持下去，總有一天「金石為開」。 保守黨參議員吳藍海（Thanh Hai Ngo）和無黨籍參議員葛林（Stephen Greene）今天分別在渥太華和哈利法克斯（Halifax）接受中央社電話專訪。兩位資深參議員同聲表示，在中國的霸凌之下，台灣今年再次未能獲邀與會，這是「很可惜」、「很可怕」的事。 吳藍海指出，加拿大朝野包括參眾議員及外交部長方慧蘭（Chrystia Freeland）都多次明確表達支持台灣有意義參與ICAO等國際組織的立場。但加拿大畢竟也只是一國，受到中國的霸凌，其他ICAO會員沒有和加拿大一樣支持台灣，「非常遺憾」。 吳藍海說，台灣應否受邀出席ICAO「無關政治」，也和「一個中國政策」無關，而是攸關飛航安全保障。他相信ICAO會員國有很多人很同情台灣的處境，希望台灣持續以攸關飛航安全的主張為訴求重點，堅持下去。 談及台灣近來外交處境艱難，又斷了兩個邦交國，吳藍海認為，台灣應走出「一個中國」的牽制，不要再談一國兩制或任何涉及「一個中國」思維，現在的香港就是明證。 他說：「台灣人民必須決定自己的未來，想清楚什麼是對台灣最好的選擇。」台灣要向國際間表明台灣是「一個國家」，是個獨立自由民主，由人民直接選舉的國度。 面對中國可能犯台的擔憂，吳藍海認為應該不會發生，因為「中國沒有那麼笨，美國是台灣的軍事聯盟，不會袖手旁觀，其他國家包括加拿大也會站出來。」 吳藍海希望台灣堅定努力下去，讓其他國家看見，台灣是一個自由民主的國度，「大家會站在你們這一邊的。」 去年訪台8天的葛林向中央社強調，從各種理由來看，台灣都應該出現在ICAO會議桌旁，將台灣資源分享給所有與會成員。但受到國際政治因素的影響，台灣未能出席，「這是很可怕的錯事。」 葛林表示，台灣目前的種種努力都是正確的，但今年還是未能成功，這一切仍需要時間。 葛林說：「中國顯然試圖以獨裁來對抗民主。但從長遠來看，台灣勝券在握（has the card） 。」葛林呼籲長期遭到中國霸凌的台灣，不要放棄，因為愈是退讓，愈會遭遇中國的霸凌。 談到目前加拿大和中國關係陷入空前低潮，是否是加強加台關係的好時機？葛林認為的確如此。但他表示，加拿大正值大選，可能無暇他顧。他相信在選舉後，「台灣議題」可以獲得更多推展。不論未來是民主黨或保守黨執政，台灣都應該受到更多重視。 葛林表示，台灣駐加代表處做得很好。今後要加強加台關係，包括貿易、旅遊、航空，都可以更加著力。畢竟，談到台加關係未來，最重要的還是強化人民與人民之間的交流。（編輯：馮昭）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250051.aspx"}, "志願役招募穩定 國防部將調降每年補充人數": {"content": "（中央社記者王承中台北25日電）國防部長嚴德發今天表示，整體志願役人力穩定成長，後年將以每年編現90%基準為目標，依員額退補常數缺額補充，平均所需員額由今年2萬9000餘人，調降至每年補充約1萬2000餘人。 嚴德發上午列席立法院外交及國防委員會進行業務報告指出，今年正期軍官班招募獲得1796人，獲得率111.3人、大學儲備軍官訓練團（ROTC）獲得902人，獲得率128.9%、中正預校國、高中分別獲得250人及600人，獲得率100%，各項招募數據均已達成計畫目標。 嚴德發表示，整體志願役人力穩定成長，今年8月底已達85%，留營率達75%，明年底預計可達成90%的計畫目標。 嚴德發指出，後年後將採「退補平衡」、「質量並重」政策，每年以編現90%基準為目標，依員額退補常數，遂行缺額補充，平均所需員額由今年2萬9000餘人，調降至每年補充約1萬2000餘人。 嚴德發表示，為確保招募人力品質提升及建立永續機制，國防部與313所高中職簽訂「國防培育班」、129所大學簽訂「大學儲備軍官訓練團」，並與清華大學合作招收「國防菁英學士班」；另外預劃自民國109年起招收「大學儲備軍官訓練團」碩士班，營內持續推廣「教學點」、「證照班」，鼓勵終身學習，全面提升國軍人力素質。 嚴德發指出，未來因應少子化趨勢及國內人口結構變化，國軍將持續針對國防組織、兵力結構及招募政策採取滾動式修訂，並朝向「指管扁平化」、「科技取代人力」、「火力取代兵力」、「人員多專多能」、「武器裝備更新換代」等多元方向發展，以確保人力素質無虞、來源不缺、戰力不墜的目標。（編輯：楊凱翔）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250047.aspx"}, "借鏡丹麥經驗 總統：打造亞洲離岸風電產業聚落": {"content": "（中央社記者溫貴香台北25日電）總統蔡英文今天表示，丹麥出口信貸基金（EKF）所提供的信貸保證等同丹麥政府的擔保，讓金融機構的融資風險降低，這種政府帶頭協助企業發展的模式值得台灣借鏡，目標是要打造台灣成為亞洲離岸風電技術產業聚落。 總統蔡英文上午在總統府接見丹麥出口信貸基金（EKF）訪問團，除了歡迎訪團成員到訪，總統並說，從2016年丹麥出口信貸基金就參加台灣離岸風電產業的溝通及互動，一路走來台灣在發展綠能的堅持與努力，今天很高興可以跟大家見面交流，聽聽大家寶貴的意見。 總統感謝EKF努力促進台灣與丹麥的交流，今年6月外交部長吳釗燮受邀到丹麥出席哥本哈根民主高峰會，總統感謝EKF對吳釗燮的接待，展現丹麥對台灣的重視與情誼。 總統表示，丹麥是風力發電的大國，希望能夠參考丹麥的經驗推動台灣綠能產業的發展，像是EKF從2006年開始向各國銀行提供擔保，EKF信貸保證等同丹麥政府的擔保，讓金融機構的融資風險降低，如此不僅增加各國在地廠商合作的意願也有助於風電產業的健全發展，這種政府帶頭協助企業發展的模式值得台灣借鏡。 總統進一步表示，目標是要打造台灣成為亞洲離岸風電技術產業聚落，這幾年在丹麥駐台商務辦事處的協助之下，台灣與丹麥在風電領域的合作愈來愈密切，現在彰化、雲林等地進行的離岸風電投資也都有EKF的協助。 總統說，非常期待透過風電產業的合作與交流，台灣與丹麥可以成為聯合國永續發展目標共同努力的夥伴，EKF是台灣發展風電合作的夥伴，也希望EKF持續在台灣擴展業務，一起創造更好的發展。（編輯：林興盟）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250045.aspx"}, "友邦挺台參與ICAO 飛航安全不該有國家遺漏": {"content": "（中央社記者江今葉蒙特婁24日專電）聖克里斯多福及尼維斯駐加拿大高級專員卓斯今天表示，將發函給國際民航組織呼籲台灣參與，因為公眾飛航安全，沒有國家可以被遺漏。海地民航局長尚恩也表達海地的支持。 卓斯（Sherry Tross）今天率團與台灣代表團進行雙邊會談後接受中央社訪問表示，非常榮幸有機會和台灣代表團在蒙特婁會晤，聖克里斯多福及尼維斯立場一向清楚，全球民用航空機制下，所有國家都應被容納。 卓斯指出，聖國強烈認為為了飛航安全、為了乘客安全，台灣應成為國際民航組織（ICAO）的一部分，所有國家都應參與其中，唯有如此才能確保安全。 她表示，綜觀台灣飛航經驗，台灣擁有卓越的飛航歷史、完善的民用航空規範、堅實的基礎設施，能提供訓練、經驗與其他國家得以受益的種種貢獻。聖國相信，資訊分享、知識分享將能協助許多人，也能強化民航產業。在ICAO概念下，沒有國家應該被遺漏，所有國家應當共同努力，確保飛航安全。 卓斯並透露，聖國已經準備一項聲明將遞交給ICAO，聲明支持台灣參與。這不是一項政治聲明，因為這是技術領域，唯有所有人參與才能讓所有人受益。 海地民航局長尚恩（Olivier Phillip Jean）在會談後接受訪問時同樣表達對台灣參與ICAO的支持。他表示，台灣的參與將對民航專業有相當助益。他並透露，海地外交部已經遞交一封信函給ICAO，表達對台灣參與的支持。 雖然今天才是ICAO大會召開第一天，台灣代表團已經與聖露西亞、聖克里斯多福及尼維斯、巴拉圭與海地4個邦交國以及多個理念相近的國家與其他民航相關組織進行雙邊會談，就包括飛安、保安以及無人機等航空相關議題交換意見。 交通部民航局副局長何淑萍表示，在雙邊會談中，主要是說明此次到蒙特婁的目的。與會的他國代表團都高度認同台灣應該加入ICAO。尤其台灣在東亞地區占有重要的地理位置，且航空運量高，是繁忙航空區域；而ICAO是專門性的技術性單位，追求飛航安全，台灣應該參與ICAO相關技術性會議，包含大會。 至於無人機防制機制方面，何淑萍表示，主要是對台灣無人機管理機制與其他代表團分享。因為台灣已經完成修法，預計明年3月31日正式實行。法案包括建立相關無人機系統的註冊、人員檢驗機制等。此外也與他國就無人機防制，特別是對機場周邊影響方面廣泛交換意見。（編輯：馮昭）1080925", "link": "https://www.cna.com.tw/news/firstnews/201909250039.aspx"}, "徐國勇：若韓國瑜重視治安 沒人亂得了選情": {"content": "（中央社記者顧荃台北25日電）內政部與警政署南下關切高雄治安，部分人士認為中央在影響高雄市長韓國瑜選情。內政部長徐國勇今天表示，沒有人亂韓國瑜的選情，若韓國瑜對治安重視、有相關了解，沒人亂得了。 高雄市街頭暴力頻傳，近日發生直播主連千毅與鄭又仁大亂鬥等事件，內政部警政署刑事警察局長黃明昭進駐，徐國勇也將到高雄了解；韓國瑜認為內政部大張旗鼓進駐高雄，讓高雄形象受到傷害，造成觀光客、投資客卻步，容易讓人感覺這是「政治操作」。 徐國勇上午列席立法院內政委員會專案報告新式數位身分證，會前受訪時表示，對連千毅的問題還在處理中，已逮捕將近70人、近10人收押，抑制了可能發生的幫派火拼，第一時間警政署派人南下的時候，有一些狀況，「治安的確有相當大的隱憂」。大部分的直播主都是守法的，但有一些具有幫派背景，一定要過濾出來，做相關查證。 徐國勇表示，治安的問題不是只有地方或只有中央處理，是中央與地方要一起配合，一起把治安做得更好，形象才能提升；如果不重視治安、治安做不好，不要說別人破壞形象，是自己在破壞自己的形象。 徐國勇說，治安沒有作為才影響觀光，改善治安的作為是增加觀光與形象，不要倒因為果，做不正當的連結，不要隨便掛上政治操作，當韓國瑜說政治操作，他也想問是誰在政治操作，人民眼睛都很雪亮。 媒體詢問，國民黨立委認為中央派人南下是在擾亂韓國瑜選情。徐國勇回應，「沒有人亂他的選情，誰在亂誰的選情，要問他自己，別人沒辦法亂他」，若韓國瑜對治安重視、有相關了解，沒人亂得了。 徐國勇說，治安是否要整頓、上百人黑道要火拼的時候該不該抓、逮捕這些人後治安有沒有變好、形象會不會好、觀光有沒有增加，問一下人民就知道。當幾十個黑衣人在夜市晃，「你會去逛夜市嗎？」當警察壓制了黑道，夜市平靜，生意好做，安居自然樂業。（編輯：楊凱翔）1080925", "link": "https://www.cna.com.tw/news/aipl/201909250037.aspx"}, "同婚新人退出國軍集團結婚 嚴德發：盼給祝福": {"content": "（中央社記者王承中台北25日電）對於國軍同婚新人不堪輿論壓力退出國軍集團結婚，國防部長嚴德發今天表達國防部立場，中華民國是民主開放的國家，同婚法也已立法通過，希望民眾給予祝福，也尊重新人的決定。 國防部日前開放陸、海、空聯合結婚報名，也開放同性伴侶報名參加，但海軍司令部昨天表示，有2對同婚新人因輿論壓力等因素，主動退出聯合婚禮。由於陸軍無同婚官兵，僅剩空軍1對，預計10月26日舉行。 嚴德發今天上午列席立法院外交及國防委員會進行業務報告前受訪表示，國軍集團結婚都是按照相關規定辦理，基於中華民國是民主開放的國家，同婚法也在5月立法通過，希望民眾能給予祝福，也尊重同婚新人的決定，這是國防部的立場。 對於勇鷹號高教機是否有「平戰轉換」能力，嚴德發指出，勇鷹號當初設計理念就是沿用經國號戰機，將來若有需要轉換為戰機，勇鷹號有能力做到，相關的軟體、設施都已經設計在其中。 針對國防部業務報告提及，109年度新增建案有建置遠距精準打擊力。嚴德發表示，國軍的防衛構想就是防衛固守、重層嚇阻，其中重層嚇阻是反制手段，擊敵於彼岸、殲敵於海上，遠距精準打擊能力是國軍在防衛構想中必須要做到的，至於有哪些手段、武器裝備，都列在機密預算中，後續還要經立法院審查，不便公開說明。 媒體詢問，外傳中科院研發的「海弓三」長程防空飛彈將在高雄軍艦上試射。嚴德發指出，「海弓三」是中科院的研發裝備，未來可能建置在新一代巡防艦上，目前測試都非常順利、正常，預計明年初進行測試。 媒體追問，中共十一國慶將至，是否呼籲退將避免赴陸。嚴德發表示，他相信不管是國軍的老前輩、退將，還是退伍袍澤都會有所份際，也會跟台灣民眾站在一起。中共對台文攻武嚇、統戰伎倆不斷，「大家都會有警覺」。 台灣在今年5月17日通過「司法院釋字第748號解釋施行法」，並於5月24日開放登記同性婚姻，國防部依法也開放同性婚姻，同婚的官兵可參加各軍種舉辦的聯合婚禮。（編輯：楊凱翔）1080925", "link": "https://www.cna.com.tw/news/firstnews/201909250028.aspx"}, "台僑ICAO抗議  台灣女婿留台外籍生齊喊加油": {"content": "（中央社記者江今葉蒙特婁24日專電）上百名旅加台僑今天前往國際民航組織（ICAO）前抗議，呼籲台灣參與。瓜地馬拉民航局長到場聲援，台灣女婿與曾經留學台灣的外籍畢業生也到場為台灣加油。 ICAO大會今天上午正式開幕，為抗議台灣今年再度因為中國打壓無法與會，上百名旅居加拿大台灣僑胞與留學生今天一大清早就帶著看板與國旗，到ICAO總部前抗議，並高呼ICAO，Taiwan can help口號，為台灣發聲。 居中聯繫加拿大各地台僑的蒙特婁台鄉會會長陳建銘，父親日前才過世，但為了讓台灣的聲音能被國際聽見，仍強打精神，帶領僑胞在ICAO抗議。 台灣在ICAO大會前的抗議活動吸引不少與會人士與途經民眾目光，瓜地馬拉民航局長阿基瑞（Francis Arturo Argueta Aguirre）也親自到場為台灣加油打氣。 正在蒙特婁馬吉爾大學（McGill University）攻讀博士學位的馮培寧表示，每年台灣有非常大的航空運輸量，將旅客送往亞洲與世界各地，台灣希望能在民航方面做出貢獻與經驗。 透過今天在ICAO總部的抗議，馮培寧說，由於大會正在召開，希望能透過這樣的抗議，讓能在大會中發言的人看到台灣希望能提供協助的心情。 來自斯洛維尼亞、曾在台灣暨南大學攻讀碩士的柳怡帆（Iva Vrzic）今天也特別前往抗議現場，和其他台僑一起為台灣發聲。 在台灣待了9年、還因此認識加拿大籍丈夫的柳怡帆真的很愛台灣，她說，加拿大是她的新家，但台灣也是她的家。她真心期望台灣能被世界認同，不只是在ICAO，在所有的面向都能被接受。 柳怡帆說，台灣雖小，卻是個非常美麗也是非常重要的地方，「台灣加油，我愛台灣」。 台灣女婿洪仕佤（Francois Laporte）今天也偕同台籍妻子到場為台灣貢獻一己之力，為台灣加油。他希望台灣繼續努力，繼續維持民主體制國家，他支持台灣，也呼籲所有人支持台灣。（編輯：周永捷）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240366.aspx"}, "列民眾黨不分區立委 張瑋軒稱沒意願": {"content": "（中央社記者梁珮綺台北24日電）台灣民眾黨預計10月底、11月初公布不分區立委名單，目前已經分頭徵詢，不過，口袋名單之一、女人迷創辦人張瑋軒今晚在臉書表示，目前無意參加任何政治選舉與政黨。 她說，目前的人生選擇是以吾思傳媒為己任，從女人迷、性別力、回家吧來關注這個時代，「希望可以幫助更多人成為自己」。 民眾黨主席柯文哲矢言提滿34席不分區立委，在立法院執行他的意志，知情人士也指出，已分頭徵詢，包括台經院所長孫智麗、鴻海創辦人郭台銘幕僚高虹安及張瑋軒等人，而儘管勞動局長賴香伶與副發言人黃瀞瑩意願不高，仍一直在討論名單中。 不過，張瑋軒晚間在臉書貼文表示，自己目前無意參加任何政治選舉、無意加入任何政黨或追隨哪一位總統候選人，甚至開玩笑表示「不然柯P先回答性別教育20題快問快答全對就來認真考慮」。 張瑋軒說，感謝自己的團隊專心又安定的堅守崗位，因第一時間看到新聞就知道不可能，她也呼籲所有人用選票作出覺得對這片土地最好的決定，「有上百位的立委，但是女人迷只有一個，性別力只有一個，回家吧只有一個」。 她表示，「現在的我只希望能好好的把這些重要的議題說好做好，也把我們的關注帶到國際上去，這對於現在的我來說才是最重要的事情」。（編輯：李錫璋）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240357.aspx"}, "張辦：若能為韓國瑜加分 張善政願擔任副手": {"content": "（中央社記者余祥台北24日電）外傳國民黨總統參選人韓國瑜已經初步徵詢前新北市長朱立倫、前行政院長張善政等人是否願意擔任副手；張善政辦公室發言人黃曼昕表示，在能為韓國瑜加分的前提下，張善政會答應；不過張擔任總召後，雙方沒有談過副手議題。 聯合晚報報導，韓幕僚透露，外界點名推薦的副手人選，包括朱立倫與張善政，韓國瑜都已初步徵詢，但副手人選要到11月才會公布。 韓國瑜競選辦公室發言人何庭歡說，副手人選牽動整體選戰布局與當事人意願，一旦確定就會馬上公布。黨內人士則認為，副手主動權在韓國瑜身上，幕僚發言都不能代表韓國瑜；韓應有許多適合的人選，外界不宜去打亂韓營節奏。 針對朱立倫是否被徵詢出任韓國瑜副手，親朱人士低調表示，不存在的事情無法評論。 張善政辦公室發言人黃曼昕說，日前韓國瑜徵詢張善政擔任國政顧問團總召時，張善政就明確向韓國瑜表示說，不需有任何壓力，好像擔任總召就要給什麼回報，副手就以韓國瑜最大利益、勝選為考量即可；後續兩人接觸且她在場的時候，都沒有談論過副手，而是以國政議題為主。 至於張善政是否願意擔任副手，黃曼昕說，若張善政能為韓國瑜加分，在這個前提下，張善政會答應擔任副手。（編輯：林孟汝）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240355.aspx"}, "2020大選 蔡陣營推首支競選影片台灣隊長[影]": {"content": "（中央社記者溫貴香台北24日電）2020總統蔡英文連任辦公室今天公布第一支競選影片「台灣隊長」，影片歌曲由知名饒舌歌手「大支」製作操刀，敘述執政3年成果，歌詞中「如果你也在為台灣努力的話，那你也是台灣隊長」，象徵蔡總統將帶領台灣繼續前進。 蔡陣營晚間公布「台灣隊長」（Captain Taiwan）競選影片，這是一支以RAP歌曲為基調的MV風格影片，節奏明快而有力。歌詞記錄自蔡總統執政以來，完成的政策成果。 蔡陣營表示，影片歌曲由知名饒舌歌手「大支」操刀製作。選擇使用RAP的形式，是因為傳統上介紹政績與政策給民眾，常遇到「難以消化」、「落落長不想看」的困難，在蔡總統執政這幾年，行政單位針對政令宣導的方法推陳出新，所有民眾與年輕人都有目共睹。 在競選連任方面，蔡陣營表示，依舊以國政為重、政績為先，要用更有創意、更多元的方式，讓民眾了解蔡總統的成果。 蔡陣營人士表示，要完成這些工作，不單純依靠執政團隊的努力，更重要的是許多努力支持、肯定台灣持續進步向前的台灣人民。如果沒有他們的鞭策、支持與鼓勵，台灣不會如同現在一樣，走在正確的道路上。 蔡陣營指出，就像歌詞中提到的「如果你也在為台灣努力的話，那你也是台灣隊長」，這支影片不只象徵蔡總統將帶領台灣繼續前進，更是感謝所有台灣人民的付出。（編輯：謝佳珍）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240353.aspx"}, "結束東協考察返台  侯友宜盼招商引資回台灣": {"content": "（中央社記者吳睿騏桃園機場24日電）新北市長侯友宜結束東協3國的考察行程，今晚搭機返台，他表示，除了簽署合作備忘錄，也希望招商引資回台灣。是否接任韓國瑜新北市競選總部主委？他說，現在以市政優先。 侯友宜18日至24日率團至新加坡、泰國、越南3國考察，希望增進與東南亞國家協會（ASEAN）這3國的城市、產業及文化交流。而他也在今晚8時20分許結束參訪行程搭機返台。 侯友宜表示，這次的行程前往新加坡、泰國以及越南，除了要簽署合作備忘錄（MOU），看看產業型的城市如何建構，也要去評估新北市的廠商如何進入這3個國家並肩作戰。最重要的去看看有哪些值得新北市在建設過程當中學習。 侯友宜說，新北市政府也努力讓在這些國家經商有成的台商，有部分資金可以回流到台灣投資，而新北市絕對是最好選項，此行也有很多台商表達想再回新北市投資的意願，市府也對想回台投資的業者，說明新北市招商一條龍及排除障礙的方式，期盼招商引資回台灣。 對於記者詢問，是否接任國民黨總統參選人韓國瑜新北市競選總部主委，侯友宜說，謝謝大家的關心，現在還是以市政為最優先，沒有市政就沒有一切，還是好好努力拚市政。 記者又問他是否聽過坊間盛傳的「韓朱（前新北市長朱立倫）配」，侯友宜則是哈哈兩聲，然後表示，這件事已聽說很久了，但自己對這件事真的不了解也不清楚，未來會怎樣自己也不知道，還是以市政工作為最主要的考量。 記者又詢問他關於總統蔡英文出面說明論文事件的看法，侯友宜指出，蔡總統的論文事件，自己從一開始並沒有去了解，但是有說明總是比較好，只是相關過程自己並不清楚，因此也無法評論。（編輯：李錫璋）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240341.aspx"}, "羅馬大報刊登林佳龍投書 籲支持台灣加入ICAO": {"content": "（中央社記者黃雅詩羅馬24日專電）國際民航組織（ICAO）今天在加拿大舉行第40屆大會，羅馬第一大報訊使報（Il Messaggero）網站昨晚刊登交通部長林佳龍投書，呼籲國際支持台灣加入ICAO。 林佳龍指出，世界各國為了國際民航的發展，在1944年簽署國際民航公約，依此成立的國際民航組織今年歡慶成立75週年，希望各界支持台灣加入ICAO，幫助實踐ICAO的願景。 林佳龍指出，台灣位於亞洲太平洋地區的關鍵地理位置，與區域各國空運關係密切，台灣轄下的「台北飛航情報區」，去年提供超過175萬航管架次服務，台灣的17個機場去年服務超過6890萬人次的旅客。 林佳龍表示，全球有92家航空公司在台灣營運，且台灣擁有313條定期的客、貨運航線，連接全球149個城市，台北飛航情報區是全球飛航情報區不可分割的一環。台灣基於技術、專業與務實考量，需要加入ICAO建立聯繫管道，直接獲取相關規範資訊，才能確保區域及全球人員、貨物安全流通。 林佳龍表示，台灣民航局40多年來努力確保台北飛航情報區飛安維持最高標準，但因台灣無法參與ICAO的會議與活動，在時效、經費、運層面，台灣民航局都必須比各國付出更多的努力和成本，希望ICAO從民航技術專業交流角度，正視台灣參與的必要性，達成多贏局面。 林佳龍指出，台灣有保障區域與全球航空安全的責任，也樂於與各國分享民航發展經驗與專業知識，共同追求安全、有秩序、永續的國際民航發展。（編輯：周永捷）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240332.aspx"}, "中廣歷史大事紀": {"content": "（中央社記者陳秉弘台北24日電）不當黨產處理委員會今天決議，將中國廣播股份有限公司（下稱中廣）認定為中國國民黨附隨組織，以下為中廣大事紀： --1928年，成立於南京，時稱「中央廣播電台」，後改稱「中央廣播事業管理處」， --1947年，「中央廣播事業管理處」改組為「中國廣播股份有限公司」，簡稱「中廣」。 --1949年，隨政府來台，總部設於台北新公園。 --1950年，中國國民黨中央委員會決定運用中廣的發射機，繼續使用中央廣播電台呼號，每日對中國大陸播音6小時。 --1960年，中廣奉國民黨中央委員會指示，負責創辦台灣的電視事業。 --1979年，成立「亞洲之聲」，對亞洲地區播音。 --1987－88年，中廣音樂網／青春網開播。 --1999年，接收自台灣放送協會土地轉售宏泰建設，興建宏盛帝寶。 --2000年，中廣總部搬遷至台北松江路「中廣松江大樓」。 --2004年，前總統陳水扁清查國民黨黨產，交通部提告索討中廣5處土地。 --2005年，黨政軍退出媒體政策，中國國民黨持有的中廣股權，轉移給中國時報集團的控股公司「榮麗投資公司」。 --2006年，「榮麗投資公司」將中廣媒體事業部門賣給飛碟電台董事長趙少康。 --2010年，最高法院判決，中廣位於台北縣八里鄉16筆土地應還交通部。 --2016年，NCC收回中廣音樂網以及寶島網執照。 --2019年，不當黨產處理委員會認定中廣為國民黨附隨組織，名下土地與建物應移轉為國有。（編輯：屈享平）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240310.aspx"}, "法友台小組主席：台灣應有意義加入國際組織": {"content": "（中央社記者王揚宇台北24日電）法國國民議會友台小組主席塞沙里尼今天參觀立法院受訪指出，他曾在巴黎動員法國議員支援台灣參與世界衛生大會，也認為台灣應有意義加入國際組織，相信自由會戰勝一切。 立法院發布新聞稿指出，蘇嘉全今天在外交部歐洲司長姜森陪同下，帶著法國國民議會友台小組主席塞沙里尼（Jean-Francois CESARINI），以及小組成員克雷侯（Stephane CLAIREAUX）議員、議員米歇爾（Monica MICHEL）、議員朵瑪（Valerie THOMAS）、議員巴卡麗（Delphine BAGARRY）、議員碧朵拉（Claire PITOLLAT）等一行，參訪屏東墾丁國家公園，包含砂島貝殼砂展示館及遊客中心。 結束上午屏東行程後，下午蘇嘉全帶領法國議員團至立法院參觀議場，而今天適逢立法院會，訪團一行抵達議場，立委正質詢有關決算案。蘇嘉全在文化部長鄭麗君陪同下，帶領訪團一行進入議場2樓旁聽席旁聽質詢內容。 此外，蘇嘉全也介紹立法院議事規則、座位設備、政黨席次分配及轉播系統等，並與法國議員互相交流意見。 參訪後，塞沙里尼接受媒體訪問對於這次參訪立法院的印象；塞沙里尼表示，延續去年蘇嘉全訪法並到國民議會參觀，這次換他來到立法院，這是持續台法友誼的表現，這次訪台他也看到台灣民主發展，受到深刻的感動。 塞沙里尼說，台法兩國國會議會雖有小異，但也有相同之處，而去年他帶領蘇嘉全進入法國國民議會，這也展現了總統蔡英文在外交上的成果。 有關今天是國際民航組織（ICAO）大會召開第一天，而台灣今年仍未受邀，對此塞沙里尼表示，他曾在巴黎動員法國議員支援台灣參與世界衛生大會，也認為台灣應有意義加入國際組織。 他表示，法國國民議會是法國大革命的產物，也是法國民主的開端，他今天非常榮幸可以參訪立法院，見證台灣民主發展。最後塞沙里尼以「雖然這一切爭取不易，但他相信自由會戰勝一切」，作為本次拜會的結語。（編輯：趙蔚蘭）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240308.aspx"}, "探視李明哲後返台  李母：見兒子氣色好很放心": {"content": "（中央社記者吳睿騏桃園機場24日電）台灣非政府組織工作者李明哲的妻子李凈瑜及母親郭秀秦，今天傍晚6時許搭機返台，李凈瑜僅表示，想說的都在行前聲明及申請公文中。郭秀秦則說，兒子氣色很好自己很放心。 李凈瑜與郭秀秦昨天飛往中國探視李明哲，李凈瑜發布聲明指出，此行要告知李明哲，他父親逝世的噩耗。希望中華人民共和國政府准許受刑人奔喪的權利。財團法人海峽交流基金會不但全程派員陪同，傍晚也前往桃園國際機場提供家屬必要的協助。 李凈瑜向中央社記者表示，自己想說的都在昨天的行前聲明及申請公文當中，在這個難過的時候，自己真的不想再多說什麼，謝謝大家的關心及體諒，未來也會繼續走該走的路，做自己相信的事情。 郭秀秦告訴中央社記者，這次前往中國大陸見到了李明哲，兒子身體各方面都滿不錯的，自己很放心。 郭秀秦表示，此行並沒有特別帶什麼去看李明哲，但兒子氣色很好讓自己很放心，雖然還不知道李明哲必須待在中國大陸多久，但希望他能夠好好的把剩下的時間過完，其餘的事回來再說，對於其他事情則是不願多談。 李明哲因為網路言論，2017年3月遭中國政府逮捕，同年11月被以「顛覆國家政權罪」判刑5年。（編輯：李錫璋）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240305.aspx"}, "索吉兩國與台斷交 台灣獎學金提供至學期結束": {"content": "（中央社記者侯姿瑩台北24日電）上週太平洋島國索羅門群島、吉里巴斯接連與台灣斷交。外交部今天表示，對於索、吉兩國的台灣獎學金受獎生，將繼續提供獎學金給這些受獎生，直至本學期結束為止。 台灣16日與索羅門群島斷交，不到一週，20日與吉里巴斯斷交。台灣長年提供獎學金給邦交國學生來台就讀。 外交部發言人歐江安今天表示，依據統計，目前吉里巴斯在台灣留學生人數共有110人。其中，包括領取外交部台灣獎學金學生50人，以及外交部委請國際合作發展基金會（ICDF）辦理的「擴大外籍生來台獎學金計畫」學生14人。 歐江安說，台吉兩國終止外交關係，與多數吉國人民及吉國在台灣的留學生無關。因此基於人道考量，外交部原則上將依照往例，繼續提供獎學金給64名在台灣的吉國受獎生，直至本學期結束為止。 另外，外交部表示，索羅門在台學生共有125名，其中領外交部「台灣獎學金」學生有64人、ICDF獎學金生20名，其餘41名為各大學自行提供的獎學金、自費生、其他基金及機構提供的獎學金。 歐江安先前表示，外交部對台灣獎學金學生在台就學有一定的保障機制，在台索關係生變後，提供給索國學生獎學金將至本學期結束為止。（編輯：李信寬）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240302.aspx"}, "談幼托  總統：2到6歲都能在幼兒園獲得照顧": {"content": "（中央社記者王淑芬、程啟峰高雄24日電）總統蔡英文今天南下高雄參訪新民非營利幼兒園，對於年輕父母生兒育女的照顧，總統說，政府希望讓2到6歲的小朋友，從幼幼班、一直到大班，都可在幼兒園得到很好照顧。 總統下午由總統府祕書長陳菊、立委劉世芳、高雄市政府教育局長吳榕峯陪同參訪左營區的「新民非營利幼兒園」，總統關心院童受教狀況，並聽取彭婉如文教基金會副執行長簡瑞連簡報非營利幼兒園運作現況。 總統致詞表示，對於年輕父母生兒育女的補助及照顧，是政府重要的政策。從8月起全台推動育兒津貼及幼兒園補助，分好幾個層面，第一，如果孩子是自己在家裡帶，政府補助每位小朋友2500元，當家中有第三胎的孩子，會再多補助1000元；第二，是公立幼兒園的增加，計畫到2024年全國公立幼兒園增加至3000班，以減輕許多家庭負擔。 總統說，雖然公立幼兒園的總量增加，但仍有許多小朋友就讀非營利及準公共化私立幼兒園。因此政府也有學費的補助，讓就讀非營利幼稚園的家庭月繳3500元、就讀準公共化幼兒園的家庭月繳4500元，其他的都由國家負擔。換言之，政府希望讓2歲到6歲的小朋友，從幼幼班、一直到大班，都可以在幼兒園裡面，得到很好的照顧。 蔡總統下午稍早前往元帝廟參拜。談及經濟發展，總統說，台灣要強，經濟要做好，照顧人民。三年來為經濟打下好的基礎，雖然國際經濟局勢受到中美貿易戰影響起伏，但台灣經濟仍維持穩定成長。今年第2季的經濟成長率是亞洲四小龍第1名，國際機構也預估台灣全年仍會是四小龍第1名。正因為經濟有成長，稅收有增加，政府透過全民減稅，讓大家5月報稅的時候都能感受得到。 總統也提到，年初至今外商對台投資大幅增加，台商回台投資金額也已累積到6000億。同時，還有許多國家重大建設在投入。現在台灣已進入到投資大爆發時代，加上未來還有要再加入的投資，相信可以支持未來好幾年經濟發展的動能，這樣政府就可以繼續照顧老人家及年輕人。(編輯:孫承武)1080924", "link": "https://www.cna.com.tw/news/aipl/201909240296.aspx"}, "中廣使用頻率非黨產 NCC：屬國家公共財": {"content": "（中央社記者吳柏緯台北24日電）中廣被認定為國民黨附隨組織，資產被追回或追徵，而使用中的電波頻率，國家通訊傳播委員會（NCC）表示均屬於國家所有，因此並未被認定為黨產。 不當黨產處理委員會今天認定，中廣公司為中國國民黨的附隨組織，其名下不當取得的土地如嘉義電台、景美蟾蜍山機室等應移轉為國有；已移轉他人包括台北市仁愛路豪宅帝寶在內的土地，追徵價額共計新台幣77億3138萬9185元。 國家通訊傳播委員會簡任視察陳書銘指出，依「廣播電視法」第4條規定，中國廣播公司使用的頻率，是由主管機關規劃支配，屬於國家所有的公共財，因此不被認列為黨產，也沒有被列為追徵的對象。 不過陳書銘表示，目前NCC僅透過媒體接收到相關的訊息，對於黨產會的認定方式並不清楚，因此必須等到收到黨產會的行政處分文書後，會依廣播電視法及相關法律處理。 陳書銘進一步說明，收到處分書後，其中若有涉及NCC的職權與法律問題，將再進一步與黨產會釐清，並提到NCC委員會議中進行討論。（編輯：李信寬）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240271.aspx"}, "廖東周投書瑞典報紙 籲支持台灣加入ICAO": {"content": "（中央社記者林育立柏林24日專電）3年一度的國際民航組織（ICAO）大會今天登場，駐瑞典代表廖東周投書當地報紙，指台灣位居亞洲地理樞紐，呼籲各國支持台灣參與ICAO。 瑞典大報「尼瑞克日報」（Nerikes Allehanda）近日刊出廖東周的投書，文中首先指出台灣是國際民航組織創始會員國之一，不過1971年台灣退出聯合國後，被國際民航組織的體系排除在外。 廖東周指出，台灣位居亞太地區的地理關鍵位置，去年有92家航空公司在台灣營運，定期的客、貨運航線313條，連接全球149個城市。台北飛航情報區去年提供逾175萬航管架次及約6900萬人次旅客相關服務，相關的飛安攸關亞太地區空運發展，台灣參與國際民航組織符合區域的利益。 廖東周強調，台灣是值得信賴的夥伴，呼籲各國採取具體行動，支持台灣以觀察員身分參與國際民航組織。（編輯：周永捷）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240265.aspx"}, "副總統：醫療法修正 改善醫師勞動條件": {"content": "（中央社記者溫貴香台北24日電）副總統陳建仁今天表示，今年9月起，住院醫師將納入勞基法的規範。另為改善醫病關係，新的醫療法也將規定醫療機構應為醫事人員投保醫療業務責任保險，讓醫師得到實質的保障。 副總統陳建仁上午接見「日本地區醫師專業人士回國訪問團」時表示，醫師朋友在僑居地支援參與多項海外僑社活動，協助推展公眾外交工作，都是提升台灣國際能見度的重要推手，更是一股守護中華民國台灣的重要力量。 副總統表示，中國對台灣的打壓從不間斷，訪團成員為呼籲國際社會關注台灣人民參與世界衛生組織（WHO）的基本權益，不斷透過投書連署、公開聲明、健走活動及座談會等方式，表達支持台灣參加WHA（世界衛生大會）的要求與決心，讓國際社會瞭解台灣貢獻能力與意志，他對此表達肯定與感謝。 在醫療方面，副總統說，政府持續改善醫師的勞動條件，規劃將醫師勞動權益法制化，針對醫師的工時、休假及職災補償等權益做到最好的保障。 他表示，透過修正醫療法，自今年9月起，住院醫師將納入勞基法的規範。另為改善醫病關係，新的醫療法也將規定醫療機構應為醫事人員投保醫療業務責任保險，讓醫師得到實質的保障。 副總統表示，台灣的醫療體系不僅讓人民獲得醫療保健，更是社會安全網最重要的一部分，自從全民健康保險制度實施之後，人人均能獲得平等就醫的權利，對許多國家而言，台灣的健保體制正是一個最佳典範，相信台灣的成功經驗可以與全世界分享，台灣不僅有能力，也有意願為國際社會的健康福祉奉獻心力。 陳副總統說，台灣是僑胞永遠的家，僑胞則是台灣力量的延伸。期待大家能團結一致，攜手同心，繼續守護台灣，為台灣持續加油打氣，日後也請繼續為台灣發聲，成為海外支持政府最重要力量，讓台灣在國際社會上屹立不搖。（編輯：謝佳珍）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240237.aspx"}, "不堪輿論壓力  2對同婚新人退出國軍集團結婚": {"content": "（中央社記者游凱翔台北24日電）國防部日前開放陸、海、空聯合結婚報名，也開放同性伴侶報名參加，但海軍司令部今天表示，有2對同婚新人因輿論壓力等因素，主動退出聯合婚禮。由於陸軍無同婚官兵，僅剩空軍一對，預計10月26日舉行。 台灣在今年5月17日通過「司法院釋字第748號解釋施行法」，並於5月24日開放登記同性婚姻，國防部依法也開放同性婚姻，同婚的官兵可參加各軍種舉辦的聯合婚禮。 海軍司令部下午表示，今年規劃辦理官兵聯合婚禮，對於同婚官兵報名參加，一貫秉持開放與尊重，並給予新人祝福。 海軍指出，這次聯合婚禮原有64對新人報名，其中有2對同婚新人近期因輿論壓力等個別因素與考量，主動退出聯合婚禮。 海軍強調，無論官兵有無參加聯合婚禮，對所有新人都會給予最誠摯的祝福，也期盼國人與媒體給予祝福與尊重。 據國防部統計資料，此次國軍舉辦的聯合婚禮，空軍有一對「男男」新人，預定10月26日舉辦，且依照過去的規畫，空軍司令會在婚禮時要新人公開接吻99秒，若屆時真的出現，可說是台灣性別平權前進的一大步。 海軍預定11月15日舉辦，有「女女」、「男男」各一對，但已退出聯合婚禮；陸軍則預定11月15日舉辦，無同婚官兵。（編輯：林孟汝）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240233.aspx"}, "國慶煙火在屏東 首度邀交響樂團伴奏": {"content": "（中央社記者王承中台北24日電）內政部次長、國慶籌備委員會秘書長陳宗彥今天表示，今年特別為前來參與國慶大會的來賓準備一萬份、市價超過新台幣500元的禮賓袋，國慶煙火的伴奏也首度邀請國立台灣交響樂團現場演奏。 雙十國慶即將到來，國慶籌備會日前在臉書首度公布108年國慶動態logo，說明國慶主視覺「攜手世界台灣耀飛」的設計理念，如箭頭般往右上前進的雙十符號，象徵台灣不停追求進步。 陳宗彥下午在內政部舉行記者會，介紹今年國慶大會的禮賓袋。陳宗彥表示，今年特別為前來參與國慶大會的來賓準備有國慶主視覺的紳士帽、手持電風扇、國慶主視覺徽章、一瓶市價高達80元的海洋深層水等禮物的禮賓袋，市價超過500元，限量一萬份。 陳宗彥表示，過往國慶主視覺都會與國旗一起搭配，今年禮賓袋的外側也印有國旗的圖案，除呈現歡慶國慶的味道，也希望營造出前來參與國慶大會的來賓，每人都手持一面小國旗的感覺。 針對國慶煙火的部分，今年國慶煙火將在高屏溪屏東河濱公園施放，計劃施放1萬6000發以上的煙火彈，時間長達42分鐘，其中煙火最高超過200公尺，面寬達400公尺，十分壯觀。 陳宗彥透露，與往年不同的是，再配合國慶煙火施放的音樂，將首度邀請國立台灣交響樂團現場演奏。 陳宗彥表示，今天晚上在屏東將會先試放3分鐘的國慶煙火，明天將在桃園舉辦國慶晚會記者會，10月3日在屏東召開國慶煙火記者會，10月5日在立法院召開國慶大會記者會，說明全部的活動流程，並於10月8日下午進行預演。（編輯：趙蔚蘭）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240226.aspx"}, "中廣遭追徵77億 趙少康：黨產會應向國民黨徵[影]": {"content": "（中央社記者吳柏緯台北24日電）中廣被認定為國民黨附隨組織，遭追徵新台幣77.3億元。中廣董事長趙少康表示，民國95年購入中廣股權時，中廣與國民黨已無瓜葛，若要追徵，應對國民黨而非中廣。 行政院不當黨產處理委員會今天認定中國廣播公司是國民黨附隨組織，名下不當取得的13筆土地及地上建物應移轉為國有，已經處分、移轉他人的土地，總計追徵新台幣77.3億元，其中最大筆的金額為現在豪宅帝寶所在的土地，被追徵67.3億元。 獲悉黨產會的決定後，中廣在今天下午舉行臨時記者會，由董事長趙少康出面說明。 趙少康表示，過去的中廣是黨營事業，沒有人會否定，但以前是不代表現在是。現在中廣的財務、人事全部由他主導，早已跟國民黨沒有關係，黨產會不能以附隨組織的態度對待現在的中廣，這對中廣的營運、員工與客戶都是非常不公平的。趙少康強調，現在的中廣被認定為國民黨的附隨組織讓他很不服。 趙少康表示，中廣的問題是有歷史脈絡，除了領取政府補助購入資產外，也扮演對海外與敵後廣播，以及傳遞機密訊息給情治人員的任務。中廣對於國家有很大的貢獻，但現在卻全部被清算、資產充公，這非常不公平。 黨產會追徵的金額中，最大一筆為現在位在仁愛路豪宅帝寶所在的土地，被追徵67.3億元。對此趙少康強調，過去劉泰英擔任黨營事業管理委員會主委的時期，主導出售該土地給中投公司，再由中投公司以90億元轉手賣給宏泰集團的宏盛建設，之後由賣地的獲利中上繳了11億元給國民黨。此外，當時中廣也在指示下，進行了約27億元的各項投資，多數是血本無歸。 「冤有頭，債有主」，趙少康強調，民國95年購買中廣股權時，早已與國民黨沒有瓜葛，黨產會若要追徵出售帝寶土地的得利，應該要向國民黨徵，而非現在的中廣。 趙少康進一步表示，在收到處分書後會與律師研究，有必要的話會打行政訴訟。（編輯：張均懋）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240225.aspx"}, "總統論文開放閱覽 國圖評估資料庫系統": {"content": "（中央社記者陳至中台北24日電）總統府23日公布總統蔡英文36年前論文原稿，授權國家圖書館開放大眾閱覽。國圖館長曾淑賢今天表示，目前正評估資料庫系統，待完成授權書、獲得電子檔後，就能上線開放閱覽。 對於蔡總統倫敦政經學院（LSE）博士學位與畢業論文議題爭議，總統府昨天召開記者會，當場公布論文原稿，並為昭公信及鼓勵國際貿易法學研究，授權國圖開放大眾閱覽。 曾淑賢今天接受中央社記者電話採訪表示，今天上午總統府辦公室主任詹志宏到國圖討論開放論文事宜，目前國圖有近60個資料庫，考量內容與方便閱覽等因素，目前評估較可能放在「台灣碩博士論文加值系統」或「當代名人手稿典藏系統」。 曾淑賢表示，不論最後決定放在哪一個資料庫，一定會讓民眾使用家中電腦就能上網查到完整論文，不用親赴國圖使用專門的資訊系統。 國圖目前正等待總統府提供電子檔，並完成授權書簽署，目前沒有確切的開放時間點。中央社記者詢問為何不使用國圖近年引進的掃描機器人，加速掃描並確保品質。曾淑賢解釋，總統論文年代較久遠、紙張脆弱，且掃描機器人較適合裝訂完整、可翻頁的書籍，總統府昨天公布的論文原稿並未裝訂。（編輯：張雅淨）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240224.aspx"}, "呂秀蓮：潛水艇作戰法 連署數至少40萬": {"content": "（中央社記者趙麗妍台中24日電）前副總統呂秀蓮登記連署爭取參選2020總統，她今天表示，因為今年是美麗島事件40週年，連署書將達40萬份以上，她將用潛水艇作戰方法，連署絕對過關。 前副總統呂秀蓮與前南投縣長彭百顯搭檔，登記申請連署為總統、副總統獨立參選人，呂秀蓮今天出席周大觀基金會「全球熱愛生命獎章」活動，會前，她接受媒體訪問，作上述表示。 媒體問是否有具體的連署點，呂秀蓮指出，她將用潛水艇作戰方法，很多人會幫她連署，宗教界、長期知道她的為人以及期待和平中立者，綠營朋友比較尷尬，她也不會去麻煩他們，很多非綠營的朋友都在支持她，連署絕對過關。 關於有藍營人士幫忙連署，呂秀蓮表示，沒有關係，這些都是法律制定的，證明她有沒有資格參選，她遵守制度。 針對傳聞呂秀蓮參選為了拉下總統蔡英文，呂秀蓮說，怎麼那麼沒信心，難道民進黨執政只是為了民進黨，呂秀蓮以鐵達尼號比喻現在的台灣，她說，鐵達尼號很豪華，但因船長跟船員無法因應危機而沉船。 呂秀蓮呼籲，台灣不要再做鐵達尼，要做安全第一的豪華郵輪，大家認真選，不要受政黨、人情束縛，選一個最可靠的船長。（編輯：謝雅竹）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240222.aspx"}, "香港短片包陸委會競賽前三名  陳明通：心靈契合": {"content": "（中央社記者繆宗翰台北24日電）陸委會今天舉辦短片競賽頒獎典禮，得獎前三名作品都是香港題材影片。陸委會主委陳明通受訪時表示，尊重評審專業判斷，但這也體現了台港人民在自由開放下的心靈契合。 大陸委員會下午在台北舉辦第2屆「eye台灣 win兩岸」短片競賽頒獎典禮，奪下前三名的作品依序是「南橫公路上的香港腳」、「我所知道台灣的二三事」、「借給台灣的香港爸爸」。 首獎「南橫公路上的香港腳」以影像記錄來自香港的社工蔡正彥，8年來深入高雄桃源區的勤和部落，克服了文化隔閡，陪伴一群布農族的孩子快樂長大；第二名「我所知道台灣的二三事」則是自2014年來台就讀的港生，反思歷經太陽花、雨傘運動，到如今反送中的自白。 「借給台灣的香港爸爸」則講述娶了台灣太太的香港廚師張志騰如何在30年左右的時間，融入台灣社會，並帶領台灣團隊奪下2018盧森堡世界盃國際廚藝賽銀牌。 陳明通在會後受訪時，被問到在香港「反送中」運動持續之際，陸委會競賽前三名由香港主題影片包辦，是否有特殊意涵。他表示，這次參賽作品總共80餘件，陸委會尊重評審團的專業判斷。 陳明通認為，這次競賽更感受到的台灣跟香港、澳門也好，大家生活上，感情上還有關注上，可以說是心靈契合 另外，內政部日前預告修訂公務員進入大陸地區許可辦法，明定公務員過境大陸轉機需事先申請。 陳明通今天受訪時則表示，例如從台灣經上海轉機到歐洲，可能會先在虹橋機場降落，入境後再到浦東機場搭機前往歐洲，雖然是轉機，但某種程度也是入境，這是為了規範管理相關樣態，並非新措施，外界不必與兩岸情勢多做聯想。 至於遭陸方關押的非政府組織工作者李明哲回台奔喪一事，陳明通則再度呼籲陸方，不論兩岸再怎麼意見不一樣，應該還是有一個人道的基礎，讓李明哲回台看過世的父親最後一面。（編輯：周慧盈）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240219.aspx"}, "黨產會：頻道非處分範圍 中廣經營權仍屬趙少康": {"content": "（中央社記者葉素萍台北24日電）黨產會認定中廣公司為國民黨附隨組織，名下不當取得的土地和建物應移轉國有。黨產會今天表示，中廣的頻道屬公共財，不在黨產會處分範圍；中廣經營權仍屬董事長趙少康。 不當黨產處理委員會今天認定，中廣公司為中國國民黨的附隨組織，其名下不當取得的土地如嘉義電台、景美蟾蜍山機室等應移轉為國有；已移轉他人包括台北市仁愛路豪宅帝寶在內的土地，追徵價額共計新台幣77億3138萬9185元。 黨產會說，今天下班前，會將處分書送給中廣；中廣應於收到處分書的次日起30日內，將現有的不當取得財產移轉國有，並繳納追徵的價額。 另外，黨產會也說，中廣所使用的電波頻率，依廣播電視法是由國家通訊傳播委員會核配管理，因此，不納入黨產會處理範圍。 黨產會主委林峯正表示，中廣的頻道屬公共財，所以並不在黨產會的處分範圍，至於，中廣的經營執照若期滿，國家通訊傳播委員會（NCC）要不要發給營運許可，NCC應本於權責，自行認定，並不因為中廣公司名下有些資產是屬於黨產，經黨產會決議要取回，就一定影響它頻道未來得到許可的可能性，這是NCC的權責。 媒體追問，黨產會此舉「中廣算是收歸國有嗎？」黨產會委員孫斌指出，今天針對的是中廣名下財產，有部分要移轉國有，一部分要追徵價額，中廣目前的股東沒有改變，趙少康對於這家公司的經營權仍存在，未來這間公司也還是會由趙少康繼續經營，除非趙少康要把股權轉手賣給其他人。 另外，中廣出售帝寶基地獲利67億多元，隨後購置松江和林森大樓，但是這兩棟房產並未列在移轉國有的清單中。 林峯正表示，中廣出售土地後的獲利仍留在中廣內部、並沒有匯出，後續購置的兩棟大樓程序合法，黨產會無法認定是不當黨產。他說，日後追徵77億元價款時，若中廣未履行追徵，這兩棟大樓將被強制執行。 媒體也詢問，先前傳出中廣有錢流向台綜院；林峯正說，如果有證據提出來，一定會追查。（編輯：謝佳珍）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240217.aspx"}, "侯友宜訪越南富美興造鎮 結束東協3國考察": {"content": "（中央社河內24日電）新北市長侯友宜今天參訪越南「胡志明市富美興新都心造鎮案」，看到企業家丁善理及其二子將原本的沼澤荒野開發成越南最先進的黃金區塊，感佩他們在異鄉努力打拚，成就非凡。 侯友宜18日至24日率團至新加坡、泰國、越南3國考察，希望增進與東南亞國家協會（ASEAN）這3國的城市、產業及文化交流。侯友宜今天參訪此行最後一站「胡志明市富美興新都心造鎮案」後說，考察所見所得將作為新北市的塭仔圳及林口工一重劃區等開發案的學習指標。 胡志明市第7郡富美興（Phu My Hung）新都心是越南的造鎮奇蹟，台灣企業家丁善理30年前來此投資，並由兩個兒子接續率領富美興集團，耗費15年填海造陸、改善地質，將3300公頃的沼澤荒地，建設成為越南工商繁榮、生活機能最佳的新市鎮。2013年被「哈佛商業評論」譽為「新興亞洲都市擴張的最佳示範」。 侯友宜抵達富美興新都心，集團總裁丁廣鋐親自接待，並由兄長錩新科技公司董事長丁廣欽帶領參訪，分享造鎮經驗。丁廣欽介紹，都心區有發電廠、加工出口區及各種城市基礎設施，同時也規劃市民友善生活空間，區內綠地與公共空間面積超過40%，設有多所國際學院，包括日本、韓國、南西貢、澳洲及台商子女就讀的學校。 侯友宜在參訪中提及與丁善理的好交情，看到丁家兄弟團結一心、事業有成，圓了父親的夢，他也倍感榮耀。侯友宜說，新北市也有造鎮或城市整體開發的構想，包括塭仔圳新都心開發案、林口工一市地重劃案等，富美興的成功開發模式可供新北市政府學習。 另外，昨天晚間在侯友宜見證下，新北市工業會理事長白文亮與柬埔寨曼哈頓經濟特區總裁楊克誠簽署合作備忘錄（MOU）。曼哈頓經濟特區2005年設立，為美德醫療集團（Medtecs International Corp. Limited）受柬埔寨委託成立的首座示範經濟特區，面積400多公頃，也是柬埔寨最大的經濟特區，區內每月進出口貨櫃達2000多個，年出口金額超過新台幣155億元。 專程從柬埔寨到越南與侯友宜會面的楊克誠表示，台商在柬埔寨舉足輕重，創造將近400萬個就業機會，台灣人建立的曼哈頓經濟特區，台商占7成，員工有3萬2000人；簽署備忘錄後，期許柬埔寨與新北市有更緊密的商業交流與投資合作。 侯友宜9月18日率團赴新加坡、泰國、越南，進行7天市政考察及投資招商之旅，在參訪胡志明市富美興新都心後，行程劃下句點，預定今天晚間返抵台灣。 侯友宜說，此次行程十分緊湊，白天參訪活動滿檔，晚上回到飯店還要開會討論，並透過社群網路與市民即時分享考察心得，雖疲累但收穫滿滿。他特別感謝隨團的企業代表一路相挺，以及新加坡、泰國、越南各界人士的盛情接待與貼心安排。（編輯：郭中翰）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240216.aspx"}, "審計長任期將屆 林慶隆感言：無愧職務盡心盡力": {"content": "（中央社記者范正祥台北24日電）任期將屆的審計部審計長林慶隆今天在立法院分享感言表示，擔任兩任審計長、時間將近12年，無愧於職務，非常盡心盡力，審計長不是哪個黨的審計長，而是朝野各黨派都接受的審計長。 林慶隆任期民國108年10月1日屆滿，總統蔡英文8月26日提名現任行政院主計總處政務副主計長陳瑞敏為審計部審計長，咨請立法院行使同意權。立法院各黨團協商同意定於9月26日召開全院委員會審查，並將於27日院會下午進行投票表決。 立法院院會今天下午邀請林慶隆列席報告107年度中央政府總決算審核報告及其他特別決算審核報告等案審核經過。 親民黨立委周陳秀霞詢答時，請林慶隆分享擔任兩任審計長、任期將屆的感言。 林慶隆表示，感謝立法院分別在民國96年和102年行使審計長被提名人同意權時，給予他高度支持，無形中也凸顯審計長的獨立性，並相對給予審計部工作更多的鞭策，「審計長不是哪一個黨的審計長，而是朝野各黨派都接受的審計長」。 他說，擔任兩任審計長，念茲在茲的就是不要辜負憲法賦予審計長的獨立性與專業。在立法院信任與支持之下，過去近12年審計部下了很大功夫，特別是隨著時代轉變，審計機關轉型，包括推動審計部組織法，審計定位與職權跟上時代潮流。 林慶隆指出，早期審計機關不被各機關歡迎，慢慢隨著政府體制越來越健全，審計機關與政府一體，幫政府找出沒有注意到的問題，讓政府做的更好、更有效率。 對於立法院即將行使新任審計長同意權，林慶隆表示，肯定被提名人陳瑞敏的專業、經歷及理念，樂見帶領審計部繼續做好審計工作。 另外，民進黨立委李麗芬詢答時，也肯定林慶隆擔任兩任審計長對國家的貢獻。 國民黨立委曾銘宗詢答時，請林慶隆分享「任內最自豪的3件事情」。林慶隆指出，審計部與國際接軌，「現在的審計部與12年前的審計部已經有很大的不同」；審計部獨立、公正、客觀，得到立法院的大力支持，「在第二任行使同意權時，109位立委投票，我是得到109票」；業務面有效執行，改變公務文化。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240214.aspx"}, "傳捐款馬英九張善政 郭辦：非外界所稱大筆金額": {"content": "（中央社記者余祥、王承中台北24日電）資深媒體人黃光芹接連爆料，前總統馬英九、國民黨副主席郝龍斌等人接受鴻海創辦人郭台銘大筆捐款。郭辦今天表示，郭台銘過去依法捐助過理念相同人士或法人組織，但不如外界所稱有大筆金額，盼勿再捕風捉影。 黃光芹日前爆料馬英九創辦基金會時，郭捐助超過新台幣6800萬元；昨天再爆郭台銘捐款郝龍斌6.5億元、前行政院長張善政500萬元。 郭台銘辦公室今天表示，近日關於是否有國民黨人士接受過郭台銘捐款問題，有許多不實傳聞，他們鄭重澄清，郭台銘過去雖不參與政治，但深知政治是眾人之事，須由有志之士來為國為民服務，因此確曾依法捐助過理念相同人士或法人組織，惟並不如外界所稱有大筆金額等。 郭辦表示，今年郭台銘開始參與選舉以來更沒有資助過任何人，希望外界勿再捕風捉影做出不實報導。 張善政辦公室發言人黃曼昕表示，郭台銘的確有捐贈給財團法人善科教育基金會，但金額不符事實。 郝龍斌辦公室發言人游淑慧昨天也駁斥黃光芹爆料郭台銘捐款郝龍斌6.5億一事，完全是烏龍爆料、張冠李戴。她表示，世博台北館在興建及規劃過程，她皆親身參與，郭董並非採金錢捐贈北市府，而是興建完成後捐贈，因此過程中並無金錢往來，且捐贈對象為台北市政府、非郝龍斌個人，相關訊息在當年皆有公開揭露。（編輯：趙蔚蘭）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240212.aspx"}, "來去總統府住一晚10月啟動 14坪小套房近期亮相": {"content": "（中央社記者溫貴香台北24日電）「來去總統府住一晚」活動今天公布全球10組入選名單，總統府今天表示，將提供14坪空間的小套房自10月8日起供國際朋友免費入住，並比照一般飯店網路服務與早餐一應俱全。 總統府與文化總會、觀光局等單位合作舉辦「來去總統府住一晚」活動，今天公布「來去總統府住一晚」全球10組入選名單，將從10月8日開始，每週一組，免費入住體驗活動預計進行到12月底。 獲選者包括定居新加坡、畢業於哈佛大學的以色列籍網紅雅新（Nuseir Yassin）及美國的塔米爾（Alyne Tamir），他們曾經跟馬爾他總統貝利拉、新加坡總理李顯龍有合作過，2016年創設Nas Daily計畫，連續1000天每天上傳一分鐘短片造成轟動，臉書追蹤人數高達1356萬人。 It’s pretty crazy to date such a generous guy! 😳 He knows how much my birthday means to me (too much 😂) and took the time from his busy schedule to fly me to LA to see my Mom and to a cabin in Utah (where I miss living) to bond with some close friends. Thank you Poo Pie you are the best 🙏🏼🥰 As I’ve told all of you, all the traveling makes having close friends kinda hard sometimes! So also thanks to all of YOU for all your cute birthday songs, gifts, and friendships! Ill have two new videos for you (turning 30 and the 365 method) coming soon 😁 📸: SHEEL THÉ DEAL 🙏🏼 @pitdesi Alyne Tamir（@dearalyne）分享的貼文 於 PDT 2019 年 9月 月 9 日 上午 11:12 張貼 國際知名超現實主義藝術攝影師、曾任Sony攝影大使維克特（Victor）與法國美食記者阿里（Ali），兩人對亞洲食物抱持高度興趣，希望來台灣騎捷安特自行車旅行等。 文化總會副秘書長李厚慶表示，總計收到167組提案，有人從未到過台灣但很嚮往台灣的友善、自由與多元，有些曾在台灣求學或工作過，更想重回台灣感受台灣的魅力，提案者都有各自的影片與宣傳計畫，看完這些提案後有很深的感受，台灣的友善、熱情與安全是台灣很特別之處，台灣與世界交流是無價且用錢買不走。 評選過程中，邀請社會觀察家詹偉雄、行腳作家吳鳳、知名旅遊部落客許傑、總統府、觀光局等單位共同擔任評審，針對社群影響力、自我介紹影片創意性及要如何宣傳台灣等標準進行評選，選出10組入選者。 總統府發言人張惇涵會後受訪表示，入住的地方將是總統府的力行樓有一處舊志工的相關宿舍做了整修，提供14坪空間的小套房，讓10組入選者分批體驗入住，目前套房正在進行最後整修階段，將於近期內由活動代言人謝昕璇開箱、發布影片，讓外界看到整修過後住宿的現場。 張惇涵說，總統府將會安排「小管家」從機場接送開始服務，當然入住後也必須配合總統府的各項安全規定，例如晚間10時至清晨5時禁止進出，而早上醒來可以參與「升旗典禮」，國際旅客入住後比照一般飯店規格提供中華電信免費網路服務、早餐等。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240202.aspx"}, "吉里巴斯機場整建貸款4.9億 還款期至2044年": {"content": "（中央社記者侯姿瑩台北24日電）國合會與太平洋島國吉里巴斯2014年簽署「吉里巴斯Bonriki機場整建計畫」貸款合約，由國合會提供約2000萬澳幣貸款（約新台幣4.9億元），正式還款時間從2021年9月至2044年3月。 太平洋島國索羅門群島、吉里巴斯上週接連與台灣斷交，投入北京懷抱。國際合作發展基金會（國合會）在吉里巴斯設有技術團派駐，負責執行虱目魚苗生產第二期計畫、養豬計畫、營養提升計畫等，駐索羅門技術團負責執行蔬果改善計畫、養蜂計畫、養豬整合計畫、糧食作物改善計畫等；不過，斷交後，技術團將儘速撤離。 國合會副秘書長李栢浡今天在外交部例行新聞說明會表示，有關吉里巴斯國際機場貸款案，是由國合會提供商業性貸款，目前還在7年的寬限期內，吉國只需付利息；截至目前為止，吉國還款都正常，沒有出現問題。 根據國合會網站資料，國合會與吉里巴斯於2014年簽署「吉里巴斯Bonriki機場整建計畫」貸款合約，由國合會提供2022.8萬澳幣的貸款（約新台幣4.9億元），整建吉國首都塔拉瓦（Tarawa）Bonriki國際機場的跑道。 國合會指出，這項商業貸款從2014年開始，前7年為利息還款，正式還款期間為2021年9月至2044年3月。 有關駐索羅門群島、吉里巴斯技術團撤團後續，李栢浡指出，駐吉國技術團共有5名技術人員（包括團長），目前會先留在當地處理完撤團業務，之後返台待命，再改派其他國家。駐索羅門技術團包括團長在內共有9名技術人員，目前暫時先留在當地處理撤團後續工作，處理完後再回到台灣待命，改派其他地方。 另外，他說，原本今年預計有6位外交替代役男將赴吉里巴斯服役、4位替代役男將派到索羅門群島服役，不過，在斷交後，他們將會重新抽籤，改派其他地方。（編輯：張均懋）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240201.aspx"}, "黃健庭：輔選韓國瑜由台東縣長負責 我幫忙立委": {"content": "（中央社記者吳哲豪彰化24日電）前台東縣長黃健庭今天指出，他認為郭台銘會是很好的總統，卻是很不稱職的總統候選人；他已經和台東縣長饒慶鈴協調好，會幫忙輔選立委，總統的部分由縣長來負責。 鴻海集團創辦人郭台銘日前宣布不參加明年的總統選舉，外傳曾是郭台銘副總統人選的前台東縣長黃健庭，接受遠見雜誌訪問時證實，自己就是郭台銘所挑選的副總統人選，也認為郭台銘會是很好的總統，卻是很不稱職的總統候選人。 黃健庭接受彰化縣政府的邀請，今天來到彰化縣政府進行專題演講，和台下的縣府官員分享他在擔任台東縣長時的經驗談，彰化縣長王惠美也特別贈送埔鹽鄉順澤宮的冠軍帽，感謝黃健庭來到彰化和大家分享經驗。 在演講開始前，黃健庭接受媒體聯訪時指出，郭台銘的確找他擔任副手，他也答應，不過媒體詢問他是否未來會幫同黨的中國國民黨籍總統參選人韓國瑜輔選，黃健庭說，他已經和台東縣長饒慶鈴協調好，由她來負責輔選總統，自己則幫忙輔選國民黨提名的立委。 被問到郭台銘為何找他擔任副手，黃健庭說，真正的原因要問郭董，不過他的了解是郭董認同自己擔任台東縣長時的成績，加上初選時的努力，認為彼此之間有一定的熟悉度和信任，才會找他當副手。 黃健庭指出，郭董真的是一個政治素人，以候選人來說要講什麼話、做什麼事情，郭台銘都顯得格格不入，有話直說不修飾，郭董專注的事情都不一樣，但郭董經營事業有自己的模式，只是這套模式用在選舉上不太通。 記者詢問對於韓國瑜要修補跟郭台銘之間的關係有無建議，黃健庭說，郭董在這個時間點，對於總統大選的任何事情，不會有心情去涉入這一塊，郭董「後續有他自己想做的事情」。（編輯：謝雅竹）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240181.aspx"}, "朱立倫：韓朱配不存在 不要再談個人問題": {"content": "（中央社記者余祥台北24日電）媒體民調顯示，國民黨總統參選人韓國瑜民調落後，但若韓朱配將提升7個百分點。朱立倫今天針對副手議題表示：「這是不存在的事情」，相信若全黨團結，民調會立刻提升17個百分點，這才是真正需要的。 媒體報導，民調顯示，2020年總統大選，總統蔡英文支持度44.4%，韓國瑜32.9%；若韓國瑜選擇前新北市長朱立倫擔任副手，有42.9%支持蔡英文，39.9%支持韓國瑜。 朱立倫下午出席「新清溪婦女活動：為林奕華委員加油！」活動，針對副手議題，朱立倫重申，這是不存在的事情，全黨上下共同目標就是團結勝選，沒有談過個人的問題，也不存在搭配的問題，他的立場很清楚，一定幫忙、不要位子，韓國瑜很清楚。現在就是要號召原本支持國民黨或還沒有支持的人，一起支持韓國瑜。 媒體詢問，若朱立倫擔任韓國瑜副手，民調將提升7個百分點，可與蔡總統民調匹敵，朱立倫說，相信如果全黨團結一致，每一位民眾都來支持韓國瑜，民調應該會立刻增加17個百分點，因此國民黨需要大家團結在一起，不是只有朱立倫而已。 媒體追問，若關鍵就是朱立倫，是否願意擔任副手，朱立倫再次強調，這是不存在的議題，不要再談個人，而是全黨整合。 由於韓國瑜目前聲勢低迷，外傳若誰跟韓國瑜搭配都會一起輸，朱立倫說，任何見縫插針的想法不用理會，這是選戰的正常現象，未來還會有更多破壞團結、見縫插針的想法，國民黨要團結一致，沒有二心，國民黨的母雞只有韓國瑜，小雞是立委，而他是啦啦隊、助選員。 談及立委選情，有民調顯示，雖韓國瑜聲勢低，但國民黨立委選情相對看好，朱立倫說，這主要是立委選情相對穩定、單純，總統大選之前有很多紛紛擾擾，現在逐步穩定，希望慢慢回流、擴大，一步一腳印，朱立倫努力、韓國瑜努力、黨中央努力，大家一起來，一定可以拉回流失的選票。 至於外傳前立法院長王金平將改披橘袍上陣，朱立倫說，他寧可相信這是不存在的，王金平跟大家都有深厚的感情，這麼多國民黨立委跟王金平又是老同事，相信王金平最後會跟大家站在一起，團結支持國民黨的參選人。 朱立倫日前至台南為投入立委選戰的前主席洪秀柱輔選，今天開車當司機載國民黨大安區立委參選人林奕華參加新清溪婦女活動，與民眾同樂。（編輯：郭萍英）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240180.aspx"}, "來去總統府住一晚名單揭曉 10/8首迎韓國攝影師": {"content": "（中央社記者溫貴香台北24日電）全球首創開放國際觀光客入住百年古蹟總統府住一晚活動今天公布十組入選名單，將從10月8日開始，每週一組，免費入住體驗活動預計進行到12月底。 總統府與文化總會、觀光局等單位合作舉辦「來去總統府住一晚」活動，全球首創開放國際觀光客申請入住百年古蹟總統府，今天公布「來去總統府住一晚」全球10組入選名單，拔得頭籌第一組入住的幸運兒是韓國知名旅遊攝影部落客Kim Juhyeok將於10月8日入住總統府一晚。 🇰🇷김주혁(소소한대만여행&세계여행)🇹🇼（@kim_juhyeok）分享的貼文 於 PDT 2019 年 8月 月 18 日 下午 8:23 張貼 ▲韓國旅遊攝影部落客Kim Juhyeok建立的粉絲專頁與他的Instagram頁面。 總統府發言人張惇涵表示，從10月8日開始國際朋友可以免費入住總統府一晚，每週一次進行到12月底，希望這項活動讓來自世界各地不同角落與城市的國際朋友實地體驗台灣的多元文化。 他並說，這次提案踴躍主因台灣的多元文化、台灣的熱情、台灣特殊的廟宇文化、台灣的美食與民主自由是很多國際朋友嚮往的地方，希望透過來去總統府住一晚的活動，讓更多的國際朋友幫忙行銷台灣，讓世界更多人看見台灣。 被詢及有關中國與港澳地區的提案都沒有入選是否有特殊考量，張惇涵說，中國有8組、香港16組、澳門3組，總言之，來自中國與港澳地區有27組朋友提案參加徵選，經過嚴格的評選程序，主要考量是社群的影響力、提案的創意及擴散力等指標，經過評審的考量決選出目前出爐的十組名單。 獲選十組之一來自美國與德國的聽障旅遊YouTuber情侶，一起用手語環遊世界，文化總會媒體部主任湯佩儀表示，會提供手語協助，且他們也會自己攜帶輔具與手寫板來到台灣，溝通沒有問題。 CALVIN YOUNG 🌎 SEEK THE WORLD（@seektheworld_）分享的貼文 於 PDT 2019 年 8月 月 26 日 上午 5:58 張貼 文化總會副秘書長李厚慶表示，由中華文化總會、交通部觀光局舉辦全球首創「來去總統府住一晚」免費體驗活動，總計短短19天的活動報名時間，收到來自全世界33個國家，橫跨5大洲，總數達167組外國朋友的熱烈提案，總統蔡英文宣傳影片更在YouTube影音社群平台衝破552萬次瀏覽，顯示「來去總統府住一晚」免費體驗活動，在國際社會受到高度關注。 他表示，10組入選名單分別來自以色列、匈牙利、德國、泰國、法國、波蘭、加拿大、日本、韓國、印度、美國等11國。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240170.aspx"}, "挨批公務群組邀入黨 蔡壁如：成員皆民間友人": {"content": "（中央社記者梁珮綺台北24日電）媒體報導，台北市政府市府顧問蔡壁如在公務群組發送邀請加入台灣民眾黨訊息，挨批行政不中立；蔡壁如今天說，該群組由民間友人組成，未處理公務。 蔡壁如下午在市政大樓11樓接受訪問時，作上述表示。 她說，昨晚所傳的群組成員多為艋舺在地社區發展協會的人，「裡頭唯一官員是（前社會局長）許立民，他現在也不是了，我就認定是民間友人」。 蔡壁如表示，群組當時成立是要規劃艋舺博物館以及街友問題，有36名成員，如今已沒討論公務。 她說，「我不大敢加入台北市政府的公務群組，不要給人家壓力」，不敢打擾公務員，只有加入輿情與召開會議的群組。 蔡壁如說，邀請入黨相關訊息發送的群組多由民間友人組成，自己平常也會協助轉傳，「我常常晚上坐捷運，就會幫忙宣傳」，強調與23日晚間簽書會參與人數多寡無關，因簽書會限定180人參加。 至於是否列入不分區立委，蔡壁如表示，若要代表台灣民眾黨主席柯文哲的意志，應該要列入，否則自己個性不太適合擔任立委。 不過，蔡壁如也說，把不喜歡的事情做好叫做厲害，「我常常會展現自己的厲害」，認為人生在世，無須過於在意要怎麼樣。（編輯：李錫璋）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240166.aspx"}, "時力不提總統候選人 將開黨代表大會決定是否挺蔡": {"content": "（中央社記者陳俊華台北24日電）時代力量秘書長吳佩芸今天說，2020年時代力量將不會自提總統候選人，並回歸到2016年的初衷，全力爭取國會席次最大化，努力實踐、不遺餘力打造「人民的立法院」。 至於「不自提」總統候選人後，是否明確表態支持總統蔡英文連任，吳佩芸說，時代力量建立在民主公開機制，有黨代表大會，未來將做討論，屆時才會有明確答案。 時代力量18日透過新聞稿表示，黨中央正草擬「時代力量總統候選人提名辦法」，並以徵召立委黃國昌為優先考量選項之一。當時引發黨內人士不滿，決策委員蕭新晟也質疑，決策委員會明明沒有討論這個議題，此舉明顯是架空決策委員會。 時代力量今天舉行決策委員會，討論「2020時代力量是否自提總統」一案，並在下午舉行決策會後記者會。吳佩芸表示，2020年時代力量將不會自提總統人選，並回歸2016年初衷，全力爭取國會席次最大化，努力實踐、不遺餘力打造「人民的立法院」，並請黨內提名小組儘速完成不分區立委提名。 吳佩芸說，今天也針對時代力量提名的台北市信義南松山區立委候選人陳雨凡選舉狀況進行討論，決策會議決議，將以決策委員會名義邀請陳雨凡到決策委員會說明選舉狀況，「以利2020大選可以順利進行」。 吳佩芸表示，陳雨凡在信義南松山區，是時力自家的候選人代表，黨中央要成為候選人的後盾，但過去秘書處、提名小組多次對陳雨凡提出邀請，希望陳雨凡能到場溝通，但沒有得到回覆，因此決策會希望陳雨凡能前往說明，並對選舉狀況進行了解。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240163.aspx"}, "聲援9/29反送中高雄晚會  綠營力挺": {"content": "（中央社記者程啟峰高雄24日電）香港反送中示威者發起「九二九反極權」集會遊行全球串連，在台港生29日下午將結合綠營民代在高雄凹子底公園舉行晚會聲援響應。活動主辦單位今天舉行記者會號召高雄鄉親響應。 在台香港學生與台灣基進、台灣人權促進會、台灣基督教長老教會高雄中會與中山大學學生會在高雄市議會召開活動記者會，民進黨高雄市議員康裕成、時代力量高市議員林于凱也到場聲援。 康裕成表示，這是需要大家共同參與的時代革命，無論是高雄人、外縣市台灣人或者外國朋友，她號召大家一起參與，帶領與會者高喊三大訴求，「五大訴求缺一不可」、「港台同學齊上齊落」、「庇護機制刻不容緩」，呼籲港府和平面對示威，盡快回應訴求。 台灣基進新聞輿情部副主任張博洋表示，在台灣戒嚴時期，許多挺身而出投入反對運動的前輩在海外受到許多友人照顧，讓這代年輕人有免於恐懼、發表意見的自由，台灣社會現在擁有得來不易的民主，也應該以同樣的心情，在台灣幫助同樣需要幫助的香港人。 張博洋說，最近講述白色恐怖時期的電影「返校」上映並造成轟動，其實裡面「禁書」、「禁言論」、「社會互相監控」人人自危的場景正在香港上演。香港回歸中國後，原本西方社會希冀透過香港的法治獨立、人權自由，將中國慢慢拉往較文明的社會發展，不料22年後，港人卻用自身的遭遇見證西方社會的天真，「中國沒有變成香港，反而是香港變成中國」。 張博洋呼籲，台灣人顧好台灣的民主，用選票將島內的親中政客下架，即是對香港渴望民主自由的人民最大鼓舞。他並邀請高雄鄉親29日踴躍站出來參加晚會，以行動為香港加油。1080924", "link": "https://www.cna.com.tw/news/aipl/201909240160.aspx"}, "黨產會認定中廣是國民黨附隨組織 追徵77餘億": {"content": "（中央社記者葉素萍台北24日電）行政院黨產會今天認定中廣公司是國民黨附隨組織，其名下不當取得的13筆土地及地上建物應移轉為國有，已移轉他人包括仁愛路豪宅帝寶在內的土地，追徵價額共新台幣77.3億元。 不當黨產處理委員會主委林峯正、副主委施錦芳、委員孫斌下午舉行「認定中廣公司為國民黨附隨組織暨不當取得財產命移轉國有及追徵價額」說明記者會。 黨產會認為，中廣公司的人事、財務及業務經營長期受國民黨實質控制，直到民國95年國民黨透過原黨營事業華夏公司將中廣公司股權以非相當對價售予好聽股份有限公司、悅悅股份有限公司、播音員股份有限公司、廣播人股份有限公司等4家公司，中廣始脫離國民黨控制，黨產會依據「政黨及其附隨組織不當取得財產處理條例」規定，認定中廣為國民黨附隨組織。 黨產會指出，中廣不當取得的財產中，目前尚在中廣名下不當取得的土地10萬9627平方公尺及地上建物699平方公尺，應移轉國有；已移轉給第三人或經政府徵收而無法返還給國家者，例如位於台北市仁愛路3段的原台灣放送協會總部（今帝寶基地），已於民國88年售予黨營事業中投公司，這類已處分的不當取得財產，黨產會依黨產條例追徵77億3138萬9185元。 另外，林峯正指出，中廣公司所使用的電波頻率，依廣播電視法是由國家通訊傳播委員會核配管理，因此不納入黨產會處理範圍。（編輯：楊凱翔）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909245004.aspx"}, "證實出任郭台銘副手 黃健庭談郭退選3原因": {"content": "（中央社記者李先鳳台東縣24日電）前台東縣長黃健庭今天證實，原擬出任參選2020總統的鴻海創辦人郭台銘副手。對於郭的退出，黃健庭認為有「親情」等3個原因；他也透露，郭團隊擬成立TGI透過政策監督政府。 遠見雜誌今天報導黃健庭證實是郭台銘的副手。中央社記者上午撥打黃健庭的手機未接，經透過line留言，稍晚黃健庭回電證實媒體報導，並形容「這趟（當副手）是一個意外、奇幻之旅」。 談及郭台銘為何宣布退出總統大選？黃健庭認為有3個原因。他說，首先是郭台銘最為看重的「親情」，9月8、9日就感覺郭台銘是否要退選陷入長考；9月13到15的中秋連假，看到郭董在家陪媽媽，由於母親年事已高，侍親至孝的郭董要在有限的時間多陪媽媽、還是被繁忙政事牽絆讓郭天人交戰。 黃健庭透露一個小故事，5月間郭台銘到台東3天2夜產業之旅，參訪台東迦南護理之家，透過手機和母親視訊，除了向母親報告自己行程，還向母親送上飛吻。他認為多陪母親是郭退選的主要原因。 再來是香港「反送中」。黃健庭表示，郭台銘一直非常關心這個事件的發展，覺得事態演變到無法善了、也無法預測將會如何收場，而這正是會影響到台灣的大選選情。 黃健庭說，第三個原因在於政治素人的郭台銘，發現台灣的選舉文化無法好好討論政策、無法辯論政策，沒有人關注政策，每天都要去應付無聊的口水抹黑，讓郭感到灰心失望。 黃健庭說，雖然郭台銘宣布退選，但郭的團隊並沒有退散，並正打算成立TGI（Terry Guo Institute，暫定「郭台銘學院」）持續擬定好的政策去監督政府。至於是否加入這個「智庫」運作提供經驗，黃健庭說，現在還沒有確定，都還在討論中。 郭台銘在4月17日受頒國民黨榮譽黨員並宣布參與國民黨初選，但初選後卻於9月12日宣布退出國民黨。當各界預期他將在9月17日前到中選會領表登記參選，卻在16日深夜宣布退出總統大選。即使郭台銘退出總統大選，但外界仍對其副手人選感到好奇。(編輯:孫承武)1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240155.aspx"}, "郭家軍是否競選立委 郭幕僚：朝參選方向規劃": {"content": "（中央社記者王承中台北24日電）鴻海創辦人郭台銘幕僚郭昕宜今天表示，她跟幕僚蔡沁瑜、李縉穎對於是否參選區域立委，一直在朝向參選的方向規劃。郭陣營也確實與台北市長柯文哲繼續合作，絕對支持到底。 郭台銘宣布退出總統選舉後，各方關注郭柯王三方合作的動向。有週刊今天報導指出，郭、柯陣營持續保持合作默契，評估合組聯軍在國會選舉合作，具體模式有共享郭台銘既有的競選團隊、郭營推薦區域及不分區立委人才、郭柯全台輔選。 郭台銘幕僚郭昕宜告訴中央社記者，證實郭陣營確實與柯文哲有繼續合作，對於雙方共提立委參選人、共享競選團隊人才，以及互掛選舉看板，絕對是支持到底。她說，除郭柯王合作外，與理念相同的政黨，郭陣營也願意一起合作。 對於蔡沁瑜、李縉穎、郭昕宜是否已決定要參選桃園八德區、新北土城三峽、台中北屯北區立委，郭昕宜指出，目前一直在朝參選的方向規劃中，等到方向確定、各項條件都齊備後就會對外宣布。對於要以民眾黨籍還是無黨籍參選，郭昕宜說，都還在考量規劃。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240151.aspx"}, "蔡總統博士論文原稿公布  呂秀蓮：好的一步": {"content": "（中央社記者蘇木春台中24日電）總統府昨天公布總統蔡英文的博士論文原稿，前副總統呂秀蓮今天表示，這總是好的一步，如果能更早一些會更好，希望蔡總統危機處理可更快一點。 呂秀蓮中午到台中市東區新庄仔福德祠參加台中幹部便當懇談會，前國防部長蔡明憲、前台中市議員陳福文與許多支持者到場。 總統府昨天公布蔡總統36年前透過打字機繕打好的400多頁論文原稿，總統府說，完整論文將授權國家圖書館開放大眾閱覽，在國內就可看到。 呂秀蓮受訪表示，這總是好的一步，但她也不清楚這樣是否解決問題。據幾名專家說，這是論文原稿，非正式通過博士學位的論文，但蔡總統願意提供且要在國圖讓大家檢驗總是好事一樁。 此外，前總統陳水扁在社群網站臉書（Facebook）貼文指呂秀蓮「距離當選（總統）顯然最為遙遠」；呂秀蓮說，可體諒對方失去自由、又渴望自由而講這樣的話。陳水扁有言論自由，但她實在沒時間了解對方每天又講什麼。 至於有中國國民黨陣營人士連署支持選總統，呂秀蓮表示，她跟一些政黨有過座談，大家其實愛台灣的心都一樣，參選已有大大小小20多個政黨支持，想透過選舉傳達藍綠一定要對話、族群一定要融合，大家都接受和平中立主張。（編輯：李明宗）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240146.aspx"}, "助理咆哮行政官員 黃國昌：造成紛擾十分抱歉": {"content": "（中央社記者陳俊華台北24日電）立法院立委研究大樓今天傳出時代力量立委黃國昌辦公室助理咆哮行政部門官員；黃國昌說，造成紛擾，十分抱歉，無論如何，監督施政應就事論事，他已告誡同仁，未來不能再犯。 立法院研究大樓9樓的黃國昌辦公室上午傳出咆哮聲，聲音之大也驚動同層樓的立委與助理。據目擊的助理透露，黃國昌辦公室突然傳出一名男子的嘶吼聲，聲音並非黃國昌本人，而這位助理還命令中油的職員罰站，並要求中油副總要親自到辦公室，「否則就要罰站到副總來為止」。 另外，據流傳出數十秒的現場音檔中，這名男子大罵「你給我站著，莫名其妙嘛！你們兩個過來！當眾講他們禮拜五的時候怎麼講的？沒有過來之前，就在那邊站著！」 黃國昌下午在臉書發文表示，今天上午國會辦公室與行政部門發生衝突一事，「造成紛擾，十分抱歉」；無論如何，監督施政應就事論事，剛已告誡同仁，未來不能再犯。（編輯：郭萍英）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240142.aspx"}, "不與中國爭金援外交 吳釗燮：相信藍委做法一樣": {"content": "（中央社記者范正祥台北24日電）台灣不與中國競爭金援外交，16日、20日先後與索羅門群島、吉里巴斯斷交。外交部長吳釗燮今天答覆國民黨立委沈智慧質詢時表示，大家應該認同。他說，「相信委員的做法會是跟我一樣」。 立法院院會邀請行政院長蘇貞昌列席報告109年度中央政府總預算案編製經過並備質詢。 沈智慧質詢時關注台灣上週先後與索羅門群島、吉里巴斯邦交生變，外交情勢嚴峻。她說，知道外交是總統的職權，所以不質詢蘇貞昌，請列席的吳釗燮答詢。 對於沈智慧的質詢，吳釗燮首先在答覆時說，「如果說有一個國家要跟我們要5億美金，我們沒有答應，然後我們斷交了，我想，我們大家應該認同這件事。」 面對沈智慧持續追問同樣的質詢議題，吳釗燮在答覆時進一步表示，「要跟委員報告，如果說有一個國家跟我們要5億美金，如果還有另外一個國家跟我們要3000多萬（美金），否則要跟我們斷交，我相信委員的做法會是跟我一樣。」（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240137.aspx"}, "副總統期許2030年前完成消滅貧窮飢餓等目標": {"content": "（中央社記者溫貴香台北24日電）副總統陳建仁今天在首屆亞洲學術區域會議中表示，期許在2030年前，一起完成聯合國的「全球永續發展目標」中消滅貧窮飢餓、降低兒童死亡率、提升產婦保健、對抗病毒、確保環境永續與全球夥伴關係等目標。 副總統陳建仁上午出席「第一屆亞洲學術區域會議」，以「全球公共衛生學術發展」（The State of Academic Public Health Globally）為題在大會開幕式中發表專題演講。 陳副總統在英文演講中以生活常見的疫苗做例子闡述全球公共衛生與流行病學的發展概況。副總統表示，透過台灣在研究肝病、慢性砷中毒等事件的經驗與預防，強調公共衛生與預防醫學的重要性。 副總統期盼，國內外公衛專家與領袖的共同努力，透過各種論壇或培訓提升公共衛生教育，期許在2030年前，一起完成聯合國的「全球永續發展目標」（Sustainable Development Goals, SDGs）中消滅貧窮飢餓、降低兒童死亡率、提升產婦保健、對抗病毒、確保環境永續與全球夥伴關係等目標。 陳副總統也與美國公共衛生學院暨學程學會（The Association of Schools and Programs of Public Health,ASPPH）執行長Laura Magana、ASPPH主席波士頓大學公共衛生學院院長蓋立（Sandro Galea）及台大公共衛生學院院長詹長權等，共同針對公共衛生教育的發展以及未來挑戰進行座談。（編輯：郭萍英）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240135.aspx"}, "民眾黨不分區立委 郭台銘幕僚高虹安列口袋名單": {"content": "（中央社記者梁珮綺台北24日電）台灣民眾黨預計10月中旬前提第二波區域立委名單，知情人士今天說，不分區立委已分頭徵詢，台經院所長孫智麗、女人迷創辦人張瑋軒及鴻海創辦人郭台銘幕僚高虹安都是口袋名單。 在郭台銘宣布不參與2020連署競選總統後，民眾黨主席柯文哲與郭仍保持合作熱度，若高虹安點頭納入不分區，象徵「郭柯合」更加緊密。 高虹安為永齡基金會顧問，學歷亮眼，為台灣大學資訊工程碩士、辛辛那提大學機械工程博士，擅長大數據分析，知情人士認為，高是不分區立委很好的人選。 北市府顧問蔡壁如也說，郭、柯雙方就區域立委提名部分達成共識，不會互提人選，而郭也願意全台跑透透替民眾黨區域立委站台。 台灣民眾黨22日公布首波區域立委8人，遍及台北市、新北市、台中市與高雄市，訴求「藍綠推兩邊，民眾擺中間」。知情人士指出，區域立委至少要提名10席，預計10月中旬前會公布第二波名單，目前已徵詢人選意願，縣市有台南市、高雄市。 各界關注的台北市第一選區（士林、北投），知情人士表示，不排除由台北市花卉產銷公司副董事長呂瀅瀅出戰，對上民進黨吳思瑤、國民黨汪志冰及無黨籍李婉鈺。 至於民眾黨不分區立委人選，知情人士坦言，儘管北市府勞動局長賴香伶、副發言人黃瀞瑩意願低，仍一直在討論名單中，目前也有徵詢孫智麗、張瑋軒。 孫智麗證實，17日接獲徵詢，雙方交換對民眾黨發展想法及規劃。她說，目前在台經院多以技術層面為主，政策面著墨較少，而對台灣未來產業、國家經濟發展有一些想法，相當樂意列入不分區立委名單。 而黃瀞瑩上午受訪時表示，民眾黨的方向和未來規劃還要討論，現階段以做好副發言人工作為優先。 柯文哲則說，黃瀞瑩是一枚活棋，列不分區與否都再繼續討論，對於前立法院長王金平可能爭取親民黨推薦參選2020總統、是否與親民黨主席宋楚瑜約碰面等，則回以「等事情發生再處理」、「再說」、「有在約了」。 另外，台北市研考會主委余家哲證實，台灣民眾黨選舉策略委員會已成立，包括他在內共9人，其他8人分別為秘書長張哲揚、蔡壁如、民眾黨中央委員張益贍、市府顧問周榆修、北市客委會主委徐世勳、北市畜產公司總經理姚量議、北農董事長秘書董德堉、高雄漢王飯店總裁林富男。 9人也進行系統分工，台北市由張益贍負責、新北市由周榆修、桃竹苗由徐世勳、中彰投由姚量議、雲嘉南由董德堉、高高屏由林富男、宜花東及離島由張哲揚負責，蔡壁如主要負責不分區，余家哲則負責全國選戰策略布局，如了解國際與國內外情勢以進行時程規劃等。（編輯：李亨山）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240132.aspx"}, "ICAO大會登場 12友邦致函挺台參與": {"content": "（中央社記者侯姿瑩台北24日電）3年一度的國際民航組織（ICAO）今天開議，台灣雖然再度因政治因素未受邀與會，不過國際社會挺台聲量勝於以往，包括G7外長公報呼應台灣訴求，還有12個友邦致函ICAO挺台參與。 第40屆國際民航組織（ICAO）大會將於9月24日至10月4日在加拿大蒙特婁總部舉行。外交部今天發布新聞稿表示，今年雖然台灣再度因為政治因素而未能受邀與會，「令人深感遺憾」，不過台灣在國際上所獲得的支持更甚於2016年，充分顯示將台灣納入ICAO的必要性與急迫性已獲國際社會普遍認同，各國以多元方式表達支持，有助推案穩定向前邁進。 外交部指出，台灣位於東北亞至東南亞的區域民航樞紐，民航局主管的「台北飛航情報區」（Taipei FIR）地位重要。 外交部表示，美、加、英、法、德、義、日的外長史無前例地在4月的「七大工業國集團」（G7）外長會議公報中正面呼應台灣爭取參與ICAO的訴求，明確主張ICAO應接納所有國際飛航社群積極成員參與，並認為因政治理由而排除一些成員參與，將損及飛航安全及保安。另外，美國、加拿大、英國、瑞典的行政部門官員也以各種方式表達對台灣推案的支持。 友邦方面，外交部指出，截至目前已有貝里斯、瓜地馬拉、海地、宏都拉斯、諾魯、馬紹爾群島、帛琉、聖露西亞、聖克里斯多福及尼維斯、聖文森、史瓦帝尼、吐瓦魯等國陸續為台致函ICAO理事會主席阿里尤（Olumuyiwa Benard Aliu）或ICAO秘書長柳芳，呼籲邀請台灣參與。友邦也將於ICAO大會期間繼續為台執言、出席台灣行動團酒會等。 在過去2個月之中，外交部表示，美、加、英、德、比利時、匈牙利、西班牙、智利、墨西哥、南非的國會以及歐洲議會友台議員，也以個別或聯名致函ICAO，呼籲邀請台灣與會。 外交部指出，ICAO既然以追求落實「無縫天空」（seamless sky）及「團結飛航」（uniting aviation）為目標，就應該秉持專業，將包括台灣在內的所有國際飛航社群積極成員納入。 外交部再次強調，ICAO不應任由單一成員國操弄，應堅持其中立性及專業性，並基於維護飛航安全及旅客利益的考量，儘速尋求適當方式接納台灣的參與，才能確保全球飛安體系沒有缺口及漏洞。 ICAO大會每三年舉行一次，地點都在ICAO總部所在地蒙特婁。台灣曾於2013年應ICAO理事會主席邀請，以「特邀貴賓」（guests）身分參加當年ICAO大會。之後因中國打壓，2016年未能再度受邀與會，當年交通部民用航空局組團到當地表達立場。（編輯：林淑媛）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909245003.aspx"}, "美國力挺台灣 川普聯合國演說台官員獲邀出席": {"content": "（中央社記者侯姿瑩台北24日電）美國總統川普23日在聯合國就宗教自由發表演說。據了解，這是美國首次在紐約聯合國總部舉辦宗教自由活動，駐紐約辦事處長徐儷文以處長身分受邀出席，在索、吉兩國與台斷交後，美藉此力挺台灣。 外交部今天發布新聞稿表示，徐儷文23日獲邀出席美國在紐約聯合國總部舉辦的「全球呼籲保護宗教自由」（Global Call to Protect Religious Freedom）活動。活動由美國副總統彭斯（Mike Pence）引言，川普（Donald Trump）發表主題演說，呼籲國際社會對捍衛宗教自由採取積極行動。 對此，外交部發言人歐江安今天在外交部例行新聞說明會回應時表示，基於台美默契，相關細節不便進一步說明。 不過，據了解，這是美國首次在聯合國總部舉辦宗教自由相關的活動，徐儷文以駐紐約辦事處處長身分受邀出席。在上週太平洋島國索羅門群島、吉里巴斯接連與台灣斷交後，美國藉此表示力挺台灣。 ▼徐儷文出現在影片4分40秒處右上方 另外，外交部指出，台灣積極投入宗教自由工作，已獲世界民主國家肯定。美國國務院已連續2年邀請台灣參加「促進宗教自由部長級會議」（Ministerial to Advance Religious Freedom），美國國際宗教自由無任所大使布朗貝克（Samuel Brownback）並於3月來台參加「印太區域保衛宗教自由公民社會對話」。 為加強推動宗教自由的各項工作，政府已聘任玉山神學院院長布興．大立為首位宗教自由無任所大使。外交部表示，未來台灣將持續與理念相近國家攜手合作，共同捍衛自由及人權價值。 此外，美國白宮副國安顧問由負責亞太政策的博明（Matthew Pottinger）升任。對此，歐江安回應表示，博明與新任白宮國安顧問歐布萊恩（Robert O'Brien）立場皆為友台。 歐江安說，台美雙方長期保持密切順暢的溝通，也持續深化在政治、經濟、安全等各層面的合作。外交部期待與白宮國安會等美方各單位密切合作，在台美關係現有互利、互惠的友好穩固基礎上，繼續共同努力強化雙方實質夥伴關係。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240116.aspx"}, "蔡總統台南市後援總會長 議長郭信良接任": {"content": "（中央社記者張榮祥台南24日電）被民進黨開除黨籍的台南市議會議長郭信良今天宣布接任「蔡英文台南市後援總會」總會長，他說，這是跟著民意走，時勢所趨，「我準備好了」。 「蔡英文台南市後援總會」今天在台南市永康區永大路3段公開亮相，郭信良也在後援總會召開記者會表示，點頭答應接任總會長一職，後援總會發言人由台南市議員陳秋萍、蔡旺詮、陳怡珍擔任。 郭信良指出，最近香港「反送中」議題延燒，讓人觸目驚心，中共金錢外交打壓台灣日益嚴重，讓國人憤怒不平，他經過地方民意詢問及各方意見，大家都認為他應該要出來。 郭信良表示，總統蔡英文3年多來在農業、經濟、外交、產業升級、外商招募、減稅、長照2.0等都做得很棒，造福全民及下一代，他呼籲全民挺政府，2020挺台灣，打拚加油。 郭信良已被民主進步黨開除黨籍，他在中國國民黨及無黨籍等市議員支持下拿下議長寶座。媒體提問，他接任「蔡英文台南市後援總會」總會長是否會引來藍綠質疑。 對此，郭信良指出，他要面對承受，多數民眾希望他走這條路，他就跟著民意走，這是時勢所趨。 媒體詢問，郭信良與前行政院長賴清德是否會互相支援？郭信良表示，他自己該做的事，就自己面對，賴清德的作為及想法，與他不互相牴觸，「我的責任只負責小英總統，立委方面還沒有交集」。 對於國民黨已開始在台南造勢，郭信良指出，國民黨最近戰力較弱，國民黨總統參選人韓國瑜氣勢走下坡，參選台南市立委第6選區（仁德區、歸仁區、關廟區、龍崎區、東區29里）的前國民黨主席洪秀柱也未整合藍營戰力，還要再加把勁。 郭信良於去年12月25日在台南市議會議長選舉前，當眾宣布退出民進黨，再擊敗民進黨提名議長人選，順利奪下議長寶座，民進黨中評會在今年2月決議開除郭信良。 總統蔡英文競選總部決策委員會召集人洪耀福等人8月27日拜訪郭信良，邀請郭信良擔任「蔡英文台南市後援總會」總會長，當時郭信良表示會慎重考慮是否接任。（編輯：戴光育）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240109.aspx"}, "蔡總統參訪鋼鐵廠  盼循環經濟創更多附加價值": {"content": "（中央社記者趙麗妍台中24日電）總統蔡英文今天到台中市后里區參訪豐興鋼鐵股份有限公司，鼓勵鋼鐵工業，也希望循環經濟發展可在鋼鐵產業積極落實，創造循環經濟及更多附加價值。 蔡總統上午聽取公司發展、鋼鐵業資源回收再利用簡報，無黨籍立法委員洪慈庸與經濟部次長林全能陪同出席。 林全能會後受訪表示，蔡總統高度重視去年鋼鐵業產值達新台幣1兆2647多億元，近5萬多人從業，在經濟發展扮演重要角色。5+2產業創新計畫其中一環就是循環經濟推動，鋼鐵產業是循環經濟典型發展產業。 他說，民國84年豐興配合經濟部、行政院環境保護署成立的鋼鐵廢棄物處理體系，有效資源化處理電弧爐煉鋼廠集塵灰，台灣98％集塵灰都透過豐興有效處理。 洪慈庸表示，豐興是后里在地產業，為地方投入很多設備與投資，也致力環境改善，獲經濟部相關獎勵。業者願意投資地方，配合政府政策改善環境，相當可貴。（編輯：李明宗）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240110.aspx"}, "中國奪友邦  歐盟發聲：台灣是理念相近夥伴": {"content": "（中央社記者唐佩君布魯塞爾24日專電）中國接連奪台灣在太平洋2邦交國，國際關注是否破壞區域穩定。歐洲聯盟表示，在太平洋地區存在重大利益，尋求與所有夥伴合作，而台灣是歐盟理念相近的夥伴。 一位不具名的歐盟（EU）發言人23日晚間以電郵回覆中央社詢問，表示儘管地理位置相距遙遠，但歐盟在太平洋地區存在重大利益，尋求與所有太平洋夥伴的合作。 歐盟說明目前參與太平洋地區事務主要透過政治對話和援助方式，幫助促進地區的和平、安全與繁榮。 這位發言人指出，知曉在索羅門及吉里巴斯政府決定改與北京外交承認後，台灣決定終止邦交。強調歐盟在符合其一中政策下與台灣發展更緊密的關係與合作。 這位發言人指出，歐盟在沒有外交承認的情況下與台灣接觸，鼓勵台灣積極參與國際事務。而台灣以民主、法治及人權為基礎的治理基礎，在許多方面與歐盟都是理念相近的夥伴。 歐盟重申鼓勵中國與台灣進行對話，對自2016年以來兩岸關係一直凍結的情況感到遺憾。 台灣分別在16日及20日宣布與太平洋島國索羅門群島、吉里巴斯終止外交關係。 在與索羅門斷交前，美國國防部印太安全事務首席副助理部長海大衛（David Helvey）11日表示，台索保有外交夥伴能確保台灣不被孤立，也能確保台灣與區域的和平與穩定。 在與吉里巴斯斷交後，美國白宮資深官員20日說，吉里巴斯外交轉向，無助印太區域的和平與穩定。 中國在印太的擴張破壞區域穩定，除威脅台灣邦交外，也影響美國、澳洲、紐西蘭、甚至是歐盟利益；2018年歐盟外長會議曾宣示歐洲和亞洲安全相通，面對當今的挑戰威脅，維護和平及國際合作是雙方共同利益。（編輯：馮昭）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240108.aspx"}, "蘇貞昌：盧秀燕當立委時提案廢印花稅": {"content": "（中央社記者范正祥台北24日電）國民黨立委沈智慧今天在總質詢時質疑行政院擬廢除印花稅，她指出，包括台中市長盧秀燕在內6都市長都反彈。對此，行政院長蘇貞昌答詢時告訴沈智慧，盧秀燕當立委時提案廢止印花稅法。 蘇貞昌還表示，國民黨主席吳敦義當立委時講，印花稅是中華民國萬萬「稅」。 立法院院會邀請蘇貞昌列席報告109年度中央政府總預算案編製經過並備質詢。 沈智慧質詢，印花稅是百分之百的地方稅，關於行政院擬廢除印花稅，中央是否與各縣市政府談過了，不要中央請客、地方買單。對此，蘇貞昌答覆，「談過」。 不過，沈智慧質疑，如果談過了，那為什麼新聞一出來，「台北市長柯文哲也罵？台中市長盧秀燕也罵？6都市長都罵。談過怎麼會這樣？稅的補充財源在哪？」 對於沈智慧質詢，蘇貞昌擬說明印花稅法自民國23年實施至今，時空環境早已改變。但因沈智慧質詢時間所剩不多，她中斷蘇貞昌的答覆，繼續表達質詢內容。 沈智慧說，平均每年印花稅稅收全國約新台幣112億元，以去年為例，台中市的印花稅稅收約11億元，如果廢除印花稅，台中市沒有財源可以來補充這項稅收。 在沈智慧結束質詢前的最後所剩數10秒時間，蘇貞昌答覆，「委員您一直講，也不讓我回答。您剛才講盧秀燕市長，她在當立委的時候，提案廢止印花稅法。國民黨主席吳敦義在當立委的時候，他講，這個是中華民國萬萬『稅』。」（編輯：楊凱翔）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240106.aspx"}, "提點子籲遏止帶職參選 內政部：若修法廣納意見": {"content": "（中央社記者潘姿羽台北24日電）民眾日前於公共政策網路參與平台提點子「遏止帶職參選歪風，補選經費應改由原提名政黨及參選人支出」，不過內政部回應，候選人的參選條件不宜過度限制，後續若要修法，會就上述提案意旨，廣納意見。 民眾Wade今年5月底於公共政策網路參與平台提點子「遏止帶職（及未盡任期義務）參選歪風，補選經費應改由原提名政黨及參選人支出」，他認為，部分政治人物因個人利益而帶職參選，選上他職所遺留的補選費用及社會成本，卻由全民買單，損耗社會成本及國家經費。 提案內容建議，若有參與其他公職選舉而須補選其遺留公職，補選所耗費的選舉經費，應修法由原提名政黨及參選人支出。 此提案順利於60日內獲得5000份附議數，達到成案門檻，主管機關內政部須於2個月內回覆參採情形。 內政部9月將回覆內容公開於平台，指出參政權是憲法第17條明文保障，選舉活動是民主政治核心，因此對於候選人的參選條件，不宜過度限制，以符合比例原則的規範。 內政部也說，台灣民選公職人員種類眾多，各類公職人員出缺補選規定不同，提議內容的可行性還得就各種出缺事由與補選間的因果關係，僅由帶職參選者負擔補選費用的公平性，以及是否影響政治人才流動等面向，進行通盤考量。 至於帶職參選的議題，時代力量立委徐永明曾表示，預計提案規範追繳其原支領的競選經費補貼費用；內政部指出，針對提議人及立委所提意見，內政部已經錄案參考，未來啟動修法作業時，會持續廣徵各界意見辦理。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240101.aspx"}, "從介壽號到勇鷹新式高教機 國機國造大事紀一次看【圖輯】": {"content": "（中央社記者游凱翔台中24日電）國機國造、首架AJT（Advanced Jet Trainer）新式高教機今天上午在台中漢翔公司正式出廠，並定名為「勇鷹」，以紅白藍的飛機塗裝首度曝光，總統蔡英文親自主持，也登上新機視察、聽取簡報。 以下為國機國造大事紀 --介壽號教練機（民國57年至71年），57年由台灣航空發展中心自行製造的輕型教練機，使用O-320-E2A往復式發動機，截至63年共生產58架，作為空軍官校學生初級飛行教練機，服役至71年除役。 --中型運輸機（61年），61年由台灣航空發展中心自行設計，採高機翼的設計，使用2具T-53-L-701A型渦輪螺旋槳發動機，但因未來兵力需求以自行研發噴射機為目標，最後並未量產，但卻也因此為後續研發噴射機奠定良好基礎。 --中興號教練機（62年至82年），59年由台灣航空發展中心自行設計製造而成，使用T53-701A型發動機，62年首架機出廠並陸續生產55架，空軍官校於65年正式作為飛行訓練機，並在82年除役。 --F-5E型戰機（63年至今），62年與美國簽訂合作生產計畫（MOU），使用2具J58-GE-21A型渦輪噴射發動機，共生產242架。63年首架機在台灣裝備完畢，並出廠交付空軍，目前仍然擔任台灣空軍部隊的訓練任務。 --AT-3教練機（69年至今），由台灣航空發展中心自行研究設計與製作，使用TFE-731-2-2L渦輪扇發動機，首架在69年出廠、共生產63架，空軍官校在74年換裝作為高級飛行訓練使用，服役迄今。 --IDF型經國號戰機（81年至今），由台灣航空發展中心研發自製的高性能防禦戰機，使用2具TFE1042發動機，77年首架出廠，共生產130架，於81年移交空軍使用，主要任務為空對空、空對面作戰，武器系統配備自製天劍一型、天劍二型飛彈，為捍衛台海安全的主力機種。 --AJT新式高教機（106年至今），國防部在105年7月15日舉辦國機國造論壇，向國人宣誓國機國造的決心，並在總統蔡英文的指導下完成產業整合，在106年2月7日正式啟動新式高教機自研自製。 國防部指出，新式高教機是凝聚航空產業能量的開始，未來國防部將以長期規劃全力發展自製戰機、滿足作戰需求，以帶動航空業發展，創造產業效益。（編輯：楊凱翔）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240098.aspx"}, "新式高教機出廠 漢翔：自製率逾5成世界最高": {"content": "（中央社記者游凱翔台中24日電）首架新式高教機今天正式出廠，漢翔公司總經理馬萬鈞說，新式高教機自製率超過55%，自製率是全世界最高，更撰寫超過100萬行程式語言；未來將取代AT-3教練機及F-5部訓機，將原「3階段3機種」飛行員訓練精進為「3階段2機種」。 國機國造、首架AJT（Advanced Jet Trainer）新式高教機今天上午在台中漢翔公司正式出廠，並定名為「勇鷹」，以紅白藍的飛機塗裝首度曝光，總統蔡英文親自主持，除了登上新機視察外，也視察中科院研發的地面輔助訓練系統（GBTS）與台灣自製零組件。國安會秘書長李大維、副秘書長陳文政、國防部長嚴德發等人與會。 馬萬鈞受訪表示，未來飛機自製率將逐漸提高，以這架新式高教機超過55%的自製率，在全世界來說應該是最高的，後續機種的自製率會一架比一架還高。 他強調，不要覺得從飛機外型觀察就覺得「長得很像IDF」，看不見的飛控、航電軟體都是100%自行掌握，超過100萬行的軟體程式也是自行撰寫，構改的最大特色就是大量使用複合材料，包括新的座艙、新的電子零件都是IDF時代所沒有。 馬萬鈞提到，目前空軍的訓練依序是螺旋槳的T-34初級教練機、AT-3高級教練機、F-5部隊訓練機，未來部署新式高教機後就能取代、涵蓋AT-3高教機及F-5部訓機，因為現在的飛機科技進步，畫面顯示軟體、受訓難易度可自動切換。 至於新式高教機在戰時是否能掛彈上場、達到「平戰結合」的目的。馬萬鈞表示，因為作戰涉及機密，這部分保留；媒體也詢問，新式高教機是否有外銷的可能性。馬萬鈞回應，自從國造IDF戰機交機後研製能量已冷卻多年，政府花費很多力氣才恢復產業、技術承接能量，他相信以目前的能力「外銷不是問題」，但此時此刻要謙虛，先把自己的功練好。 由空軍、國家中山科學研究院、漢翔公司組成的工作團隊指出，由工作團隊研製的新式高教機，外型承襲IDF經國號戰機低阻力及高攻角的氣動力特性，以此為基礎發展外型，兩者外觀雖然相近，但全機超過80%更新，採用漢翔與美方合資的ITEC公司生產的F124-200TW發動機，全機結構重新設計布局，並大量採用複合材料，以減輕飛機重量、提升飛行性能。 工作團隊表示，配合高教機需求，改變機翼剖面以達到降低進場速度的效果，並增加低速飛行的穩定性，可使準飛官迅速掌握基本飛行技術與軍機飛行員基本作戰能力。 其中，機身模線配合增高以增加內燃油承載量，可延長滯空時間、增加航程；主輪起落架外擴，以強化地面滑行的穩定性；數位化飛控系統及多項航電儀表裝備為國內自製或合作生產；飛行控制軟體及航電軟體皆是國內自行研改、維護，可確保日後軟硬體精進及變更能力。 工作團隊強調，新式高教機的部分系統件可與IDF經國號戰機共用，可縮短飛訓時程並有效降低後勤維護成本，解決消失性商源及後勤補保問題。 工作團隊表示，新式高教機載概念設計階段時曾規劃多種構型，但考量空軍飛行員訓練自「3階段3機種」精進為「3階段2機種」，新式高教機將扮演高級飛行訓練及部隊飛行訓練雙重角色，可望在未來順利取代AT-3高教機及F-5E/F部訓機。 針對勇鷹新式高教機的塗裝理念。工作團隊表示，主要以國旗色系為發想，配合最後命名的涵義，利用機背及機腹呈現的幾何圖形，展現出飛機將一飛沖天、勇往直前的意涵。（編輯：郭萍英）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240088.aspx"}, "勇鷹高教機結合雙用途 戰略學者推測戰時可掛彈": {"content": "（中央社記者游凱翔台中24日電）首架新式高教機今天在台中漢翔出廠，定名「勇鷹號」。戰略學者蘇紫雲說，勇鷹號結合高教機、部訓機雙重用途，能填補未來AT-3高教機、F-5部訓機退役後的機隊戰力，推測在戰爭發生時也能掛彈上場，達「平戰結合」功能。 總統蔡英文上任後大力推動國防自主，國艦國造、國機國造、潛艦國造更是重點項目，而新式高教機研製自民國106年2月展開後，預計明年6月進行首飛，計劃在115年完成66架高教機產製，上午在台中漢翔公司舉辦首架新式高教機出廠典禮，新式高教機正式定名「勇鷹」。 國防部智庫、國防安全研究院學者蘇紫雲接受中央社訪問時表示，空軍飛行員養成為「3階段、3機種」。分別是螺旋槳的T-34「初級教練機」、AT-3「高級教練機」及F-5系列「部隊訓練機（部訓機）」；代表合格飛行員，必須由慢速機、噴射高教機再進階操作部訓機進行機砲、空投彈藥的實戰演練，最後則是進行飛彈發射。 蘇紫雲指出，若高教機具備部訓機的功能，就能縮短飛行員適應新機種的時間，而勇鷹號的設計理念，結合了高教機、部訓機的雙重用途，一方面能填補未來AT-3高教機、F-5部訓機除役後的機隊戰力，同時，也能將兩種用途的訓練任務整合為一機型，可以有效降低操作成本。 蘇紫雲表示，為滿足空軍需求，漢翔在2015年航太展時提出以IDF重新設計的「XAT-5」，以及以AT-3教練機改良的「XAT-3MAX」兩項方案，以爭取國機國造。 最後，由於XAT-5具同時滿足高教機、部訓機需求，及可與IDF機隊通用多數零組件的後勤優勢，在新政府大力支持下雀屏中選，並經網路票選名稱，將XAT-5定為「勇鷹」。 蘇紫雲也說，勇鷹航電系統細節仍未公布，但普遍認為將採模組化設計，其「玻璃儀表板（Glass Cockpit）」將全數位化，可用軟體模擬高級教練機飛行特性擔任高級教練機，或性能更刁蠻、具武器發射能力的部訓機；同時，原始型號為「XAT-5」，也透露具備攻擊能力設計，在戰時將可擔任對地、對海攻擊的「空對面」作戰。 針對在戰時是否能夠掛彈進行「平戰結合」。漢翔公司總經理馬萬鈞在出廠典禮後受訪時僅表示，因為作戰涉及機密，這部分保留；知情人士則表示，新式高教機要搭載武器不是難事，但因未裝設後燃器及發動機推力等因素可能減少掛彈量，能夠發揮的戰力仍然有待討論。 蘇紫雲也提到勇鷹號所帶來的經濟效益。他表示，由於多數零組件與IDF通用，且包括漢翔與美方合資的ITEC公司生產的F124-200TW發動機在內，全機自製率達55%，勇鷹號的生產不僅可降低本身成本，對IDF零組件的持續生產與供應也是一大利多。 蘇紫雲說，值得注意的是，在政府與國防部努力下，等於讓當年IDF原先計畫量產250架卻遭對半生產、僅約120架的遺憾，藉勇鷹66架的產量，大幅彌補既有IDF機隊零附件生產規模，也讓IDF的投資研發在近30年後獲成本攤平。 依各國國防經濟測算，國造軍事裝備平均可產生2.5倍的經濟加乘效果，因此投資新台幣600億元的勇鷹高教機，至少可產生1500億元的經濟效益，若加上之前90年代IDF計畫的彌補效益，總體經濟價值將更放大。 此外，由於電子技術進步，號稱「IDF小老弟」的勇鷹在優異氣動力設計下，具更強大的航電配置與任務彈性，甚至可滿足未來與他國合作外銷的可能。依國際市場統計，至西元2030年全球具有約400架高教機需求、約70億美金產值，具備多任務彈性勇鷹高教機，即使在外交困境中，若能更細膩的與成熟的國際大廠合作，將有機會投入此一市場，創造更多產值。 馬萬鈞受訪時對此也表示，自從國造IDF戰機交機後研製能量已冷卻多年，政府花費很多力氣才恢復產業、技術承接能量，他相信以目前的能力「外銷不是問題」，但此時此刻要謙虛，先把自己的功練好。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240078.aspx"}, "外交部買下洛杉磯首善之區 經文處新館後年啟用": {"content": "（中央社記者林宏翰洛杉磯23日專電）外交部在洛杉磯首善之區買下5層辦公大樓，引入環保、文化與科技的「綠建築」設計概念，一年半之後將是洛杉磯經文處新館，因門牌為4401，尚未啟用已有小名「事事如意」。 駐洛杉磯台北經濟文化辦事處30年來棲身在一棟商業大樓裡，租來的辦公空間有來自政府各部會的駐外公務員，分布於3樓、5樓及7樓，僑胞、留學生辦理文件、護照的領務大廳就在這裡。 這棟10層樓大廈位在韓國城，雖有廣闊中庭，但外觀最顯眼的是銀行招牌，路過的行人車輛如果沒仔細看，很難發現台灣的駐外機構在這裡辦公。 不過，2021年春天開始，「天使之城」洛杉磯市將出現一棟最能代表台灣精神的綠建築，大樓外觀設置巨大螢幕，播放台灣影視作品，捕捉好萊塢業界人士的目光。 洛杉磯經文處長朱文祥、全體同仁今天聚集在威爾榭大道（Wilshire Blvd）4401號，為新館舍的籌備處揭牌，律師上午10時33分宣告完成手續，正式取得產權。 經文處新館位在十字路口轉角，位置顯眼，這一區是洛杉磯首善之區的「威爾榭走廊」（Wilshire Corridor），洛杉磯70多國駐館中就有43個國家的總領館設在這條「走廊」兩側。 原業主是一家創立近40年電視製作公司，為了擴大攝影棚而決定出售，揭幕儀式這天，仍有部分的部門在此上班。電視公司主管贈與朱文祥一把金鑰，帶著經文處同仁參觀空間，朱文祥向記者介紹未來規畫。 朱文祥到任一年多，過去8個月在外交部支持之下，敲定這一件醞釀了30多年的美事。他除了找到合適的位置與建物之外，帶著經文處同仁走訪南加州多處綠建築，要將綠能科技與環保觀念融入未來的家。 建築物在未來一年多翻修之後，頂樓將設置空中花園，周邊增添綠意，可節省30%電費，朱文祥設下目標，爭取獲得美國綠建築協會（USGBC）「領先能源與環境設計」（LEED）的白金認證，與洛杉磯市政府合作，成為綠能建築的示範之作。 從過去分租辦公大樓，如今買下整棟「透天」，經文處更能發揮宣傳台灣的任務，館內公共空間將設置文化走廊、多功能展演廳，不定期展出台灣藝術家作品，並且連結在地的好萊塢環境，提供台灣影視人才媒合空間。 窗外的遠方就能看見世界聞名的好萊塢標誌，經文處新館還沒啟用已經有小名，門牌4401號而取為「事事如意」，全館7萬7000平方英尺總面積，即將裝修，計劃在2021年春天揭曉新面貌。（編輯：陳永昌）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240072.aspx"}, "傳韓朱配救民調 何庭歡：共同目標團結打贏選戰": {"content": "（中央社記者余祥台北24日電）有媒體民調顯示，若國民黨總統參選人韓國瑜與前新北市長朱立倫「韓朱配」，可望與總統蔡英文匹敵。韓國瑜競選辦公室發言人何庭歡今天說，韓、朱互動熱絡，兩人共同目標就是團結一致，打贏選戰。 至於韓朱配是否已經談妥，何庭歡說，由於副手人選牽動選戰布局和當事人意願，一旦確定之後就會對外公布。 《蘋果新聞網》委託典通公司進行民調結果顯示，2020年總統大選，總統蔡英文支持度44.4%，領先韓國瑜的32.9%，但若韓國瑜選擇朱立倫擔任副手人選，有42.9%支持蔡英文，39.9%支持韓國瑜。韓國瑜支持度將大幅提升7個百分點，跟蔡總統的差距縮小到僅剩3個百分點。 何庭歡說，尊重民調結果，也會當成參考依據，不過，團隊會掌握既有的選戰策略和步驟，目標是明年下架蔡政府。 外傳朱立倫3度拒絕副手邀約，何庭歡說，雙方溝通管道順暢、熱絡，但副手人選要確定後才會對外公布；韓國瑜曾提出副手人選條件是，具有國際觀、擅長經貿。 媒體詢問，傳前立法院長王金平將改披橘袍上陣，何庭歡說，他們相信與王有共同目標，就是下架民進黨政府，他們也一直努力整合藍營內部。 至於鴻海創辦人郭台銘擬與台灣民眾黨合作推派立委人選，何庭歡說，尊重他黨決定。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240064.aspx"}, "親民黨與誰合作外界關注 李鴻鈞：王柯都想找宋楚瑜談": {"content": "（中央社記者劉冠廷台北24日電）親民黨秘書長李鴻鈞今天說，鴻海創辦人郭台銘宣布不參與連署競選總統後，前立法院長王金平與台北市長柯文哲都透過人想找親民黨主席宋楚瑜，但都還沒正式見過面。 郭台銘宣布不參與連署競選總統後，在王金平仍表達參選到底的態度，以及柯文哲未把不選總統的話說死的狀況下，擁有推薦總統參選人資格的親民黨，近日成了媒體關注的焦點，李鴻鈞今天受訪表示，在郭台銘宣布不參與連署競選總統後，王金平與柯文哲都有透過人想要與宋楚瑜聊聊，要聊什麼他不清楚，但都還沒正式見面。 由於李鴻鈞與王金平交情深厚，是否幫忙牽線，對此，李鴻鈞說，他沒扮演這個角色，大家都知道他跟王金平友誼深厚，但就是因為感情太好，所以不能做這樣的事，會有私人感情在裡面。 談到宋楚瑜參選的意願，李鴻鈞說，任何可能都會有；究竟會跟誰合作，或是宋楚瑜親自上陣，這都要等10月中才能做最後定論，請大家再給宋楚瑜一點時間。 親民黨組織部主任張碩文說，親民黨到目前為止沒有就總統門票問題做討論，宋楚瑜在2016年總統選舉得到150多萬票，這是選民給予宋楚瑜的期待，所以親民黨會慎重考慮志同道合的盟友。 談起是否與柯文哲合作，張碩文表示，柯文哲是他看過最有智慧的黨主席，如何合作，親民黨很樂意聽聽柯文哲或柯文哲的幕僚所提出的合作方案；他說，「男人不要出一張嘴，有什麼就講出來，不要歹戲拖棚。」 張碩文強調，親民黨擁有這張推薦總統的門票很神聖，親民黨一直抱持開放態度，只要理念相同、國家利益大於政黨利益，擁有這樣理念的人，他們都歡迎。 張碩文說，目前看起來，宋楚瑜是最優秀的人選，但宋楚瑜到目前為止沒有積極參選的意念；因此王金平與柯文哲是否都是選項，張碩文僅說，只要有共同理念，都不會排除，但也不會侷限在王柯兩人，中間選民需要的是誰，親民黨會慎重找尋，他透露，目前有其他人選納入考量中。（編輯：郭萍英）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240052.aspx"}, "勇鷹高教機出廠 蔡總統：重新開啟國防自主大門": {"content": "（中央社記者游凱翔台中24日電）首架「勇鷹」新式高教機正式出廠。總統蔡英文致詞表示，雖然一路遇到很多困難、抹黑、打擊，但事實證明國機國造是正確、努力是值得的；今天出廠也重新開啟國防自主的大門，不管未來多少困難，她都會堅定與大家站在一起。 國機國造、首架「AJT（Advanced Jet Trainer）新式高教機」今天上午在台中漢翔公司正式出廠，並定名為「勇鷹」，以紅白藍的飛機塗裝首度對外曝光，總統蔡英文親自主持，並登上新機視察；空軍司令熊厚基上將也將勇鷹銘牌交付蔡總統，由蔡總統掛牌；在總統致詞後，也播放國機國造的歷史影片。 蔡總統致詞表示，今天是中華民國空軍的大日子，也是國內航太產業的重要里程碑，因為國造高教機勇鷹號終於出廠，這就是3年多來大家千辛萬苦、克服萬難的心血成果，而她要感謝國防部、空軍、中科院、漢翔及共同參與的廠商，使命必達完成國人對國防自主的期待。 蔡總統回憶，3年多前她還剛是總統當選人，就任前曾到漢翔公司視察，而當時前董事長就是現任退輔會主委馮世寬，馮世寬在擔任董事長任內曾推動國機國造、重振漢翔研發能量，卻遭遇許多阻礙無法完成，也因此從IDF經國號戰機國造後無法落實國防自主理念，戰機研發能量逐漸式微。 蔡總統說，當時在視察過程中，她觀察到如果連高教機都要依賴外購，已經式微的研發能量將會灰飛煙滅、無法恢復，因此新政府決定要扭轉情勢，堅持高教機國造。 蔡總統表示，在堅持高教機國造後，她曾前往有「IDF之父」名號的華錫鈞將軍的墳墓前，表彰戎馬一身、對國機國造的貢獻；也看到因為試飛IDF而殉職的伍克振飛官銅像，而今天新式高教機的成果不僅是對華錫鈞、伍克振致上最高的敬意，更代表他們奮勇向前的精神。雖然一路走來遇到很多困難、抹黑、打擊、唱衰，但事實證明國機國造是正確、努力是值得的。 蔡總統表示，在高教機製造的過程中，也增加了國際交流，讓部分訂單留在台灣創造就業機會、培養人才。例如這次的新式高教機專案，從2017年開工起創造了1200個工作職缺，共新台幣668億的經費中，超過一半共377億的訂單留在台灣，預計在2021年還會再增加800個工作機會。 蔡總統也指出，這次新式高教機出廠更證明了航太的「三大進步」，分別是「國防航太技術大進步」、「提升國內航太產業大進步」及「培植國內航太人才大進步」。 「國防航太技術大進步」部分，蔡總統說，無論是外形、結構的設計及組裝，以及飛控等軟體的技術都是自行研發，顯示近年航太技術的進步。 「提升國內航太產業大進步」部分，蔡總統說，中科院、漢翔也會啟動平行開發計畫，將部分技術給民間廠商，並協助完成國際認證，讓台灣製造的品牌打入國際市場、升級國內產業。 「培植國內航太人才大進步」部分，蔡總統說，沒多久前她也來視察F-16A/B構改成F-16V（block20）的計畫，美商人員當時稱讚漢翔年輕的技師水準，是全世界數一數二。 蔡總統最後強調，國機國造不僅是年輕人的工作機會、實現造飛機的夢想，也是未來生涯發展的起點，今天的出廠重新開啟國防自主大門，在這條路上還要繼續奮鬥、向前，縱使外界有許多懷疑、抹黑以及研發時的挑戰，但她要告訴大家，未來不管有多少困難與挑戰，她都會堅定與大家站在一起。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240050.aspx"}, "ICAO大會登場 美德澳日英法發文挺台參與": {"content": "（中央社記者侯姿瑩台北24日電）3年一度的國際民航組織（ICAO）大會今天登場。因中國打壓，台灣無法受邀參與，不過，美、法、德、澳、日、英等國的駐台機構接連在臉書發文支持台灣參與；為了政治目的將一些成員排除，有損飛安。 第40屆國際民航組織大會將於9月24日至10月4日舉行。外交部上週推出以「許一個無縫天空的未來」（英文片名：For a Seamless Sky）為主題的短片，透過不同時期懷抱著「想飛」、「能飛」的孩子，靠著堅持與努力，夢想終獲實現的創作理念，揭櫫台灣作為區域及全球民航運輸與飛航管制的重要夥伴，有能力、也有意願參與ICAO。 美國在台協會（AIT）下午在臉書轉分享這支影片，並發文表示，「美國全力支持台灣加入不需以國家為會員資格的國際組織，也鼓勵台灣有意義參與以國家為會員資格的國際組織」。 法國在台協會也在臉書發文重申，法國的立場與G7夥伴一致，如同今年4月在法國所共同發表「七大工業國外交部長公報」中所明述的：「我們支持國際航空界內所有活躍的成員能夠實質參與國際民航組織論壇。因政治因素而排除某些成員在外，將危害國際航空安全保障。」 此外，今天稍早，德國在台協會在臉書轉分享外交部影片，並發文表示，德國支持國際航空界所有成員積極參與國際民航組織論壇，「為了政治目的而將一些成員排除在外，有損飛航安全與保障」。 澳洲駐台辦事處同樣在臉書發文表示，「澳洲辦事處認同，全球飛航安全需要國際飛航社會所有積極成員的參與」。 日本台灣交流協會也在臉書分享外交部影片，強調日台有多數定期直飛航班，以確保國際民用航空的安全與有秩序發展的務實觀點來看，日本願意看到台灣以某種形式參加國際民航組織大會。 英國在台辦事處更在臉書、推特發文強調，今年4月與國際合作夥伴已共同發表「七大工業國外交部長公報」，英國支持國際航空界內所有活躍的成員，能夠實質參與國際民航組織論壇。因政治因素而排除某些成員在外，將危害國際航空安全保障。英國在台辦事處並同時轉分享外交部的影片。 ICAO大會每3年舉行1次，地點都在ICAO總部所在地蒙特婁。台灣曾於2013年應ICAO理事會主席邀請，以「特邀貴賓」（guests）身分參加當年ICAO大會。之後因中國打壓，2016年未能再度受邀與會，當年交通部民用航空局組團到當地表達立場。 雖然今年台灣再度未受邀參與ICAO大會，民航局仍組團到蒙特婁，除傳達爭取加入ICAO立場，也規劃與其他國家舉行雙邊會談。（編輯：李信寬）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240044.aspx"}, "紐約處長徐儷文獲邀進聯合國 蘇貞昌：外交突破": {"content": "（中央社記者陳俊華台北24日電）行政院長蘇貞昌今天說，駐紐約辦事處長徐儷文獲美國政府邀請進入聯合國，參與美國主辦的宗教自由會議，是台灣退出聯合國後，第一次政府正式代表進入聯合國，重大的外交突破。 立法院會今天上午邀請蘇貞昌、主計長、財政部長等列席報告109年度中央政府總預算案編製經過並備質詢。 民進黨立委呂孫綾質詢時說，台灣外交處境困難，美國總統川普23日在聯合國就宗教自由發表演說，徐儷文獲邀出席，在外交上是重大突破，詢問蘇貞昌對台美關係的看法。 蘇貞昌答詢時說，台灣國際外交處境之艱難，相信國人、不分朝野政黨都非常重視，台灣如何在國際上有更多空間，是要努力的地方，在總統蔡英文努力下，台美關係不但非常穩定，且大有進展。 蘇貞昌表示，美國國會相繼通過3個重要的友台法案，也批准售台重要的坦克、戰車、飛彈、火箭及F16V戰機，這是23年來獲得最先進的戰機，相關條例要送立法院審議通過，預算也要請立法院大力支持。 蘇貞昌說，蔡總統在外交處境艱難中，領導國家和各界友善互動、維護區域和平，尤其維持台美最好的關係，非常不容易，盼立法院大力支持，讓台美關係更精進，有利於台灣在國際上的處境。 外交部長吳釗燮說，昨天晚上也就是台北時間半夜，徐儷文獲美國政府邀請，進到聯合國參加由美國政府主辦的宗教自由會議，這是非常好的消息，台美關係升溫大家都看得到，台灣所崇尚自由、民主也讓世界看得到，台灣在宗教自由上的成就，獲得美國邀請，「是值得國人高興的事」。 蘇貞昌表示，自從退出聯合國後，台灣的正式外交代表這是第一次進入聯合國，且得到美國政府邀請，「是非常重大的外交突破，非常不簡單。」是多年來的努力讓台美關係精進，也是台灣第一次政府正式代表進入聯合國。 第74屆聯合國大會舉行期間，川普上午在紐約聯合國總部主持「全球呼籲保護宗教自由」（Global Call to Protect Religious Freedom）活動並發表主題演說，敦促國際社會採取具體行動捍衛宗教自由。徐儷文與多國代表到場聆聽。（編輯：郭萍英）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240031.aspx"}, "羅馬僑胞預祝國慶 駐義代表籲團結爭取友台力量": {"content": "（中央社記者黃雅詩羅馬23日專電）羅馬台灣同鄉會昨天舉辦國慶與中秋節聯歡會，雖然颳風下雨天氣不佳，駐義代表李新穎鼓勵僑胞風雨生信心，盼鄉親團結支持政府，共同在國際各領域爭取更多友善台灣的力量。 響應環保思潮，羅馬僑校「羅馬正漢中文學堂」教師吳伊敏和義籍夫婿狄亞哥（Diego Nangano Cappello）當場發起資源回收活動。吳伊敏表示，羅馬政府最近才開始重視垃圾分類，台灣已經做得很成功，相信台灣同鄉會可以發揮示範作用，把好的風氣帶來義大利。 李新穎致詞時表示，駐義大利代表處是他29年前擔任駐教廷大使館三等秘書時奉派開設的；去年8月他再次派駐義大利，一年兩個月內，已推動多項讓台灣人民有感的業務，包括台灣護照可在義大利機場享有電子快速通關，不用大排長龍等候人工證照查驗，目前全球只有8個非歐盟國家享有此一殊榮。 李新穎表示，除了中華航空每週3班台北－羅馬直飛班機外，長榮航空也將在明年增闢每週4班台北－米蘭直飛班機，大幅促進台義觀光與經貿交流。駐義代表處將持續努力深化台義雙邊關係，希望台灣鄉親給予政府最大的支持。 羅馬台灣同鄉會會長湯美快致詞時表示，李新穎和駐義代表處人員從未缺席同鄉會活動，很重視與僑民的互動，她代表僑胞感謝駐外人員為台灣外交所做的努力，不僅凝聚僑民的心，也帶動新希望。 湯美快表示，這是同鄉會首度嘗試在郊區舉辦慶祝活動，為了響應環保理念，同鄉會特別要求餐廳不要使用免洗的塑膠餐具，希望大家在生活中一起做環保。 吳伊敏表示，羅馬市政府最近開始推出鼓勵環保措施，例如可用塑膠保特瓶換交通票等，台灣則早已落實垃圾分類，因此希望台灣同鄉會發揮正面效果，把台灣環保經驗介紹給義大利友人。 吳伊敏夫婦在會後帶領大家，將現場塑膠保特瓶、飲料罐都回收帶走。 昨天有數十名僑界人士出席，包括僑務促進委員王美紅、羅馬正漢中文學堂校長魏子恬、華航駐義大利分公司總經理蔡光政等。還有幾名支持台灣民主自由價值的義大利學者、記者在臉書上看到活動簡介，主動向同鄉會報名參加。（編輯：馮昭）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240030.aspx"}, "首架新式高教機出廠 蔡總統：重新開啟國防自主大門[影]": {"content": "（中央社記者游凱翔台中24日電）首架「勇鷹」新式高教機正式出廠。總統蔡英文致詞表示，雖然一路遇到很多困難、抹黑、打擊，但事實證明國機國造是正確、努力是值得的；今天出廠也重新開啟國防自主的大門，不管未來多少困難，她都會堅定與大家站在一起。 國機國造、首架「AJT（Advanced Jet Trainer）新式高教機」今天上午在台中漢翔公司正式出廠，並定名為「勇鷹」，以紅白藍的飛機塗裝首度對外曝光，總統蔡英文親自主持，並登上新機視察；空軍司令熊厚基上將也將勇鷹銘牌交付蔡總統，由蔡總統掛牌；在總統致詞後，也播放國機國造的歷史影片。 蔡總統致詞表示，今天是中華民國空軍的大日子，也是國內航太產業的重要里程碑，因為國造高教機勇鷹號終於出廠，這就是3年多來大家千辛萬苦、克服萬難的心血成果，而她要感謝國防部、空軍、中科院、漢翔及共同參與的廠商，使命必達完成國人對國防自主的期待。 蔡總統回憶，3年多前她還剛是總統當選人，就任前曾到漢翔公司視察，而當時的前董事長就是現任退輔會主委馮世寬，馮世寬在擔任董事長任內曾推動國機國造、重振漢翔研發能量，卻遭遇許多阻礙無法完成，也因此從IDF經國號戰機國造後無法落實國防自主理念，戰機研發能量逐漸式微。 蔡總統說，當時在視察過程中，她觀察到如果連高教機都要依賴外購，已經式微的研發能量將會灰飛煙滅、無法恢復，因此新政府決定要扭轉情勢，堅持高教機國造。 蔡總統表示，在堅持高教機國造後，她曾前往有「IDF之父」名號的華錫鈞將軍的墳墓前，表彰戎馬一身、對國機國造的貢獻；也看到因為試飛IDF而殉職的伍克振飛官銅像，而今天新式高教機的成果不僅是對華錫鈞、伍克振致上最高的敬意，更代表他們奮勇向前的精神。雖然一路走來遇到很多困難、抹黑、打擊、唱衰，但事實證明國機國造是正確、努力是值得的。 蔡總統表示，在高教機製造的過程中，也增加了國際交流，讓部分訂單留在台灣創造就業機會、培養人才。例如這次的新式高教機專案，從2017年開工起創造了1200個工作職缺，共新台幣668億的經費中，超過一半共377億的訂單留在台灣，預計在2021年還會再增加800個工作機會。 蔡總統也指出，這次新式高教機出廠更證明了航太的「三大進步」，分別是「國防航太技術大進步」、「提升國內航太產業大進步」及「培植國內航太人才大進步」。 「國防航太技術大進步」部分，蔡總統說，無論是外形、結構的設計及組裝，以及飛控等軟體的技術都是自行研發，顯示近年航太技術的進步。 「提升國內航太產業大進步」部分，蔡總統說，中科院、漢翔也會啟動平行開發計畫，將部分技術給民間廠商，並協助完成國際認證，讓台灣製造的品牌打入國際市場、升級國內產業。 「培植國內航太人才大進步」部分，蔡總統說，沒多久前她也來視察F-16A/B構改成F-16V（block20）的計畫，美商人員當時稱讚漢翔年輕的技師水準，是全世界數一數二。 蔡總統最後強調，國機國造不僅是年輕人的工作機會、實現造飛機的夢想，也是未來生涯發展的起點，今天的出廠重新開啟國防自主大門，在這條路上還要繼續奮鬥、向前，縱使外界有許多懷疑、抹黑以及研發時的挑戰，但她要告訴大家，未來不管有多少困難與挑戰，她都會堅定與大家站在一起。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909245002.aspx"}, "韓國瑜質疑醜化高雄傷觀光 蘇貞昌酸都是別人錯": {"content": "（中央社記者葉素萍台北24日電）高雄市長韓國瑜質疑中央部會醜化高雄，「誰敢來觀光？」行政院長蘇貞昌反酸韓國瑜「什麼都是別人的錯」；對於韓國瑜反問「挖石油是誰說的、我有白紙黑字出來嗎？」蘇貞昌則說，韓國瑜「前後不一，已經不是第一次了」。 蘇貞昌上午到立法院備詢前受訪，媒體問到，韓國瑜昨晚透過直播，嗆內政部、警政署進駐高雄，把高雄城市醜化成這樣，誰敢來觀光，韓國瑜的說法是否有「千錯萬錯都是別人錯的感覺？」蘇貞昌說「我也是有這個感覺」，「什麼都是別人的錯」。 韓國瑜曾提出太平島開採石油還獲前總統馬英九認同，不過韓國瑜昨天說「挖石油是誰說的、我有白紙黑字出來嗎？」 蘇貞昌指出，韓國瑜講過或沒講過「都有錄影帶為證」，中央政府從沒有講過挖石油可以3000億發大財這種事；他並說，韓國瑜說法「前後不一，已經不是第一次了」。 另外，媒體還問到，韓粉愛穿國旗裝，有韓粉焦慮明年投票若穿國旗裝，會被抓；蘇貞昌說，穿什麼服裝都可以，選舉依相關規定辦理。（編輯：林興盟）1080924", "link": "https://www.cna.com.tw/news/aipl/201909240023.aspx"}, "民航局副局長：缺乏台灣航空資訊  ICAO有缺漏": {"content": "（中央社記者江今葉蒙特婁23日專電）交通部民用航空局副局長何淑萍今天表示，台北飛航情報區是全球飛航情報區中的一塊，不可分割，缺乏台灣航空運輸相關資訊，對國際民航組織（ICAO）而言是有缺漏的。 台灣代表團昨天深夜才抵達加拿大蒙特婁，今天上午就立即召開國際記者會，向國際訴求台灣參與ICAO決心。 何淑萍接受訪問時表示，「3年前我們在這裡，3年後我們又來到這裡」，就是要展現台灣參與國際民航組織決心不變。 她指出，未來一周會和友好國家、友邦與非國際組織航空相關專業人士交流。ICAO大會是每個民航相關機關都會出席的盛會，也是和各國民航機關交流的最好機會。她會藉此機會將台灣近年來在飛航管理、飛安與保安等各方面努力與經驗，讓國際了解，同時也希望ICAO能重視台灣。 何淑萍表示，台北飛航情報區是全球300多個飛航情報區中的一塊，不可分割。ICAO推動的無縫天空政策，不該將台灣排除於外。台灣積極在航空運輸做出貢獻，更應將台灣納入。 她也表示，缺乏台北飛航情報區與台灣航空運輸相關資訊，對ICAO而言是有缺漏的。台灣希望透過專業、有貢獻的參與，達到此行目的，也希望能對未來推動航空運輸政策有幫助。 駐加拿大台北經濟文化代表處代表陳文儀也表示，ICAO、世界衛生組織（WHO）與其他國際組織都是為世界各國人民服務，在這一部分台灣也同樣負責重責大任。 他表示，台灣多年來在航空產業的貢獻、台北飛航情報區提供優質服務，沒有國家可以取代。 陳文儀指出，台灣積極與邦交以及其他理念一致的國家進行溝通、聯繫與對話， 並獲得普遍迴響，也看到地主國加拿大與其他國家都有支持台灣有意義參與國際組織的類似聲明，加拿大政府組織、國會議員、智庫、媒體也都表達支持台灣參與的正面訊息，他「相信這次已經走到非常靠近門口，下次能直接入門。」（編輯：張佑之）1080924", "link": "https://www.cna.com.tw/news/firstnews/201909240004.aspx"}, "中國奪台邦交國 馬國學者：實質交流更重要": {"content": "（中央社記者郭朝河吉隆坡23日專電）台灣上週經歷索羅門與吉里巴斯相繼斷交，馬來西亞學者認為，目前歐美對中國的態度開始轉變，台灣外交遭打壓落實中國霸道形象，而台灣力行實質的國際交流才是正確道路。 中國持續打壓台灣邦交，誘使索羅門與吉里巴斯與台斷交，台灣接連失去2個太平洋友邦，台灣邦交國數量降至15個。 馬國華社研究中心研究員莊仁傑表示，單單從目前台灣的邦交國數目來看，可說是岌岌可危；但從台灣當下對外關係來看，台灣可能化危機為轉機。 他認為，正式的邦交在國際關係上是有利的，因此，斷交對台灣而言終究是一個損失。但是，由於歐美國家近來對中國政府的態度開始轉變，這也有利於台灣國際地位的提升。 他舉例，最近德國民眾向國會請願，建議德國政府與台灣建立外交關係，對台灣而言就是一大鼓舞。而隨著中國政府對台灣的不斷打壓，更加落實了中國在國際上的霸道。 莊仁傑認為，增加邦交國數目雖然重要，但這非一朝一夕之功。邦交國的真正意義在於重視實質的國際交流，如今台灣對其他國家力行貿易和教育交流，並提供實質援助，例如農業和醫療上的技術援助，這反倒是正確的道路。 此外，台灣標榜自己的民主、自由與重視人權，放眼在目前再度逐漸走向對立的世界裡，可說是重要策略。尤其是台灣新南向政策規劃很好，也有一群人努力落實加強台灣與各國的雙邊關係，這些都是台灣未來的競爭優勢。 他以馬來西亞電影院近期看到台灣觀光局播放的廣告為例，廣告中宣傳台灣擁有對穆斯林友善的旅遊環境等，都能吸引外國人踏出第一步去認識台灣，增加國際社會對台灣的了解。 莊仁傑也補充，在馬來西亞的商業和教育上，可以看到許多留台組織和留台人士的努力耕耘，民間機構和台灣也有諸多交流。 但他強調，如何讓更多人感受到台灣的存在，突破中國對海外華人的統戰宣傳，甚至是思考台灣如何不要被新南向政策給侷限，增進台灣在國際上的優勢，這些都是台灣未來要面對的努力方向。（編輯：周永捷）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230319.aspx"}, "黃國昌爆免稅菸早被領走 批謝世謙公然說謊": {"content": "（中央社記者陳俊華、余曉涵台北23日電）時代力量立委黃國昌今天說，上午他問私菸案的免稅菸現在在哪，華航董事長謝世謙說在倉庫，但他下午到華膳空廚倉庫後發現，免稅菸早就被領走，質疑謝世謙在國會公然說謊。 華航回應，董事長謝世謙在立法院向黃國昌報告的是華航已扣留同仁網購已提領的菸品及化妝品一批，目前存放在華航空品處倉庫，並非尚未提領仍然置放在華膳保稅倉庫。 立法院財政委員會今天邀請總統府副秘書長施克和、交通部長林佳龍、國安局、財政部、華航及華膳空廚等相關單位就「108年7月總統專機違法走私菸品案相關調查、處分及改善作為」進行專題報告，並備質詢。 黃國昌下午在臉書發文表示，上午他在財政委員會針對華航員工利用總統出訪專機違法走私香菸案，質詢交通部與華航，並追問違法預購的免稅菸，到底是由誰拿走時，華航董事長謝世謙說：「目前為止，還沒有拿走，還在倉庫裡。」 黃國昌說，下午他協同海關人員去華膳空廚倉庫，現場人員說，免稅菸在7月22日，早被另一個華航員工領走了，根本沒有在倉庫。他質疑，「謝世謙董事長：誰教你在國會公然說謊的？」、「林佳龍部長：你還要這樣放任謝世謙下去嗎？」 黃國昌表示，關務署台北關同仁承認私菸已離開保稅區，「這是非常明顯的違法行為」，他們一定會追究責任；關務署明天也會要求華航公司解釋清楚、交代私菸下落。（編輯：謝佳珍）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230303.aspx"}, "台灣民主觀光列車將上路 林佳龍民主說書": {"content": "（中央社記者黃麗芸台北23日電）交通部長林佳龍所發起的「台灣民主觀光列車」將於9月30日上路，他今晚和多位民主進步黨立委參選人分享自身民主啟蒙小故事，也盼藉此活動交流、分享台灣的民主價值。 「台灣民主觀光列車」將於9月30日至10月2日上路，是由林佳龍發起，台灣智庫、光合基金會和台灣國家政策協會共同舉辦，今晚在北市中山區舉行說明會安可場。 包括民進黨立委吳思瑤、何志偉，以及同黨籍台北市立委參選人許淑華、吳怡農與謝佩芬都共同與會，分別訴說各自所知的民主小故事。 林佳龍會前受訪時表示，很高興「全球直接民主論壇」在台灣舉行，也希望藉此結合民主和觀光，因而推出「台灣民主觀光列車」活動。 他指出，正值香港反送中運動之際，自己相當有感，因曾走過白色恐怖時代，加上近日總統府資政史明辭世，以及觀看電影「返校」猶如歷史重現，盼藉此活動讓百名長年推動自由人權的國外學者專家巡禮台灣民主聖地。 林佳龍現場也分享以前求學時參與野百合運動的過程，還笑說曾接受過中研院政治學學者吳乃德、吳怡農父親的指導投稿。 隨後接棒的吳怡農則分享，他曾從一位原本從事教職的麵店老闆身上，看到對下一代的關心和愛，認為民主的意義就是代表對未來的希望。 吳思瑤也說，幼時的民主記憶緣起父親喜歡看黨外雜誌，自小耳濡目染，成為其民主啟蒙；何志偉則表示，因以前不清楚台灣的過去，一路從政走來是帶著強烈的愧疚感，後來透過熱衷黨外運動的繼父才成為啟蒙契機。 許淑華也表示，自小透過父親民主啟蒙，加上唸書時認為許多事情都無法發聲，經歷參與許多抗議而逐漸走入民主；謝佩芬認為自小求學過程中，深深感受到黨政色彩的特別氛圍，點滴累積民主萌芽。 「台灣民主觀光列車」邀請來台參加「全球直接民主論壇」的百餘名外賓共同搭乘，另募集100名18至35歲的青年一起搭火車，除遍覽台灣各地具代表性的民主地景外，也希望這群青年成為民主外交官，和外賓交流、分享台灣的民主價值。（編輯：張銘坤）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230295.aspx"}, "陸方接連打壓  陸委會諮委：非針對國安五法反制": {"content": "（中央社記者沈朋達台北23日電）中國大陸近日對台多所施壓，陸委會諮詢委員會議日前判斷，這應非針對台灣修正國安五法的反制；但修法成效出現後，陸方可能採訂定「反分裂國家法」細則在內的反制作為。 大陸委員會今天公布第14次諮詢會議發言重點，會議主題為「中國大陸對國安五法相關修法可能對策與作為」。 會中學者引言時指出，陸方一方面採暫停陸客來台自由行、在邦交國或國際組織進行攻擊等強硬作為；另一方面推出惠台政策、加強民間交流等作法爭取台灣民心，對政府政策施壓。此反制措施是其一貫政策，似乎並非針對台灣修正國安五法的作為。 部分諮詢委員也指出，國安五法修法期間，正值美中貿易戰、香港「反送中」事件、台美關係提升等複雜情勢，難以斷言陸方相關作為和修法的關聯性。 有諮詢委員提到，陸方對台打壓的趨勢並未改變，推測國安五法修正將被當成運用的議題，但考量到台灣總統大選在即，為避免刺激民眾、增加選民反感，應不至於有針對性的反制。 諮詢委員也表示，陸方目前在內外部都有各項議題待處理，可能觀察國安五法實際執行成效後，才啟動具體的反制作為。而訂定「反分裂國家法」的實施細則，也在陸方選項中。 此外，多數諮詢委員都表示，社會雖對國安五法修正有共識，但對修法內容仍不明瞭，政府應加強宣導和論述，讓民眾易於了解，避免被陸方操作產生誤解。（編輯：林克倫）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230292.aspx"}, "侯友宜訪儒鴻企業越南廠 鼓勵台商回流根留新北": {"content": "（中央社河內23日電）新北市長侯友宜今天造訪台灣紡織業儒鴻企業位於越南的成衣廠，讚許儒鴻是根留新北的最佳典範，期盼台商在海外打拚的同時也莫忘故鄉，踴躍回流投資，新北市將提供最優質的服務。 侯友宜18日起率團赴新加坡、泰國、越南等3國，進行為期7天的市政考察行程，希望增進與東協3國間的城市、產業及文化交流。侯友宜22日至24日訪問最後一站越南。 侯友宜一行今天下午由儒鴻董事長洪鎮海陪同參觀儒鴻位於於越南同奈省（Dong Nai）仁澤縣（Nhon Trach）的成衣代工廠。這個廠區於2006年設立，面積約4萬5000坪，員工有6000人，每月產量約250萬件。洪鎮海表示，仁澤廠是儒鴻第一座具量產規模的示範廠區，也是企業的菁英人才育成中心及量產製程研發中心。 侯友宜今天抵達仁澤廠，代表獻花歡迎的廠長Rita的父親是台灣人，母親是越南人，為新住民第二代。她在台灣完成學業後回到媽媽的故鄉服務，年僅25歲的她，加入儒鴻兩年，目前是儒鴻最年輕的廠長，管理1200位員工。 對於洪鎮海給年輕人發揮空間，並且以「公司如家」的理念照顧員工，侯友宜非常佩服。 侯友宜參觀仁澤廠區及現代化的生產線，驚嘆規模之大，不愧是台灣紡織業的佼佼者。他指出，儒鴻是新北市在地的老牌績優公司，台灣總部有2000多人，營運據點遍布世界各地，全球總計多達2萬名員工，為亞洲第一大彈性及機能布製造廠，堪稱新北之光、台灣之光。 洪鎮海說，儒鴻的海外產能穩健成長，但根基留在台灣，近期在新北市新莊區投資興建企業營運總部大樓，預定2022年完工啟用。 值得一提的是，儒鴻響應政府鼓勵生育政策，在新莊的企業總部完工後預計設立托育中心，洪鎮海請新北市府協助，侯友宜當場允諾一定大力支持。 侯友宜表示，儒鴻企業經營理念具備宏觀格局與創新精神，在東南亞建立龐大生產基地，總部設在台灣新北，包括紡織品實驗室、布料研發、成衣技術及展示中心等，而且每年投入新台幣10億元經費研發新產品，已成功從代工製造提升至設計製造，是企業立足台灣、放眼世界的最佳典範。 侯友宜今天也與越南台商聯合總會成員座談，了解台商在當地投資現況，並介紹新北市政府推動工業區立體化、招商一條龍及投資任意門等經濟發展策略，新北市府隨時敞開大門歡迎台商回流新北。（編輯：周永捷）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230290.aspx"}, "柯文哲：郭台銘不選 王金平就想去選": {"content": "（中央社記者梁珮綺台北23日電）各界關注前立法院長王金平是否爭取親民黨推薦參選2020總統。台北市長柯文哲今天說，王曾說過，鴻海創辦人郭台銘若選，王就不會選，如今郭不選，王就有參選念頭。 柯文哲晚間出席新書「生死之間」簽名會接受媒體訪問時，做上述表示。 郭台銘16日晚間宣布不參與2020總統登記連署，郭柯王3人後續合作態勢未明，柯文哲22日說「凡事都是再談」，未把話說死，並說還沒與郭台銘見過面。 而王金平21日被問到參選總統的下一步時，表達會參選到底的決心，不過，登記參選總統連署日已過，若要選，只能向親民黨爭取政黨推薦；親民黨立院黨團總召李鴻均今晚說，王金平與親民黨主席宋楚瑜兩邊友人已接觸傳話，但王、宋2人並未碰面。 對此，柯文哲說，每人都可按照喜歡或想做的方式處理，他沒有特別意見，認為這是私人間問題。 被問及王金平是否找他聊過時，柯文哲說，「他（指王金平）以前有講過，若郭要選，他就不選，現在郭不選，他就有想要去選」。 柯文哲也說，目前還沒與宋楚瑜聯繫。 至於總統府秘書長是「大號的（前北農總經理）吳音寧」一席話，柯文哲說，他的意思是總統府秘書長一職比北農總經理還要大，大號是「大咖」之意，但若要備詢，就應前往。 柯文哲新書「生死之間」新書簽名會今天起在全台開跑，台北首場在城邦書店舉辦，採線上報名，預計逾百人參加，市政顧問蔡壁如說，「生死之間」不是政治與選舉相關書籍，比較像是哲學。 她說，柯文哲當市長後脾氣變好，而以前醫學專業追求新知與卓越，如今的工作牽涉太多層面，要用科學態度務實溝通，必須多包容，柯文哲是醫師出身，對社會不同層級與文化的人，包容性特別強，當一個政治人物願意用科學務實態度慢慢面對繁複煩瑣的政務，就會慢慢往前進。 柯文哲則說，擔任17年加護外科病房主任、5年創傷醫學部主任的經驗，讓他看了很多生離死別，所以想藉此寫下對人生的感想。（編輯：張銘坤）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230289.aspx"}, "蔡總統：過去3年 政府破獲470個幫派犯罪組織": {"content": "（中央社記者葉素萍台北23日電）總統蔡英文今天說，過去3年多，政府一共破獲470個幫派犯罪組織，逮捕嫌犯3877人；她要告訴每位家長「請你們放心，身為總統，維持社會安定，是我最重要的目標之一」。 蔡總統晚間透過臉書貼文向家長們喊話「治安優先、家長放心」。 她說，現在是社群的時代，網路公眾人物的言行，對小朋友、青少年有很大的影響。她自己也有使用社群，跟大家一樣，很關心如何維持一個健康的社群環境。 蔡總統提到，這陣子收到不少網友留言，特別是家裡有孩子的家長，紛紛表達他們對治安的憂心。她公開告訴每位家長「請你們放心，身為總統，維持社會安定，是我最重要的目標之一。」 她說，針對高雄近日的治安狀況，內政部跟警政署透過專案方式徹查，不論是傳統犯罪或是新型態由網路直播引發的治安事件，都務必嚴加執法，將犯罪相關人等一網打盡。 蔡總統表示，過去3年多，政府一共破獲470個幫派犯罪組織，逮捕嫌犯3877人。政府也執行「安居緝毒專案」，掃蕩所有製造、運輸、販賣毒品的成員，從源頭杜絕毒品的危害。維持治安，是政府的責任。「意圖破壞社會安寧的不良分子，請不要心存僥倖，不然，下一個被逮捕歸案的，就是你。」（編輯：蘇志宗）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230288.aspx"}, "郭台銘首場感恩之旅 預計28日台北舉辦": {"content": "（中央社記者王承中台北23日電）鴻海創辦人郭台銘宣布不參與2020連署競選總統後，將展開全台感恩之旅，首場預計28日在台北市舉辦，郭台銘將到場答謝郭粉支持。 郭台銘幕僚蔡沁瑜今天告訴中央社記者，最快本週末將在台北市舉辦第一場感恩之旅，郭台銘將親自出席答謝郭粉支持。目前感恩之旅舉辦的地點、形式、報名方式，都還在討論。 未來是否每週至少舉辦一場感恩之旅，蔡沁瑜指出，會先看第一場舉辦的情況，因為是第一次辦，還不清楚會有多少人參加或接受這樣的形式，後續的感恩之旅會以台北場的狀況再做調整。 雖然蔡沁瑜說最快本週末舉辦，不過，消息人士指出，首場感恩之旅28日在台北市舉辦。（編輯：謝佳珍）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230278.aspx"}, "吸引高消費觀光客 中東海灣6國來台可望免簽": {"content": "（中央社記者顧荃台北23日電）行政院指示研議將免簽措施擴大到中東海灣國家，以吸引高消費旅客來台，外交部已召開多次跨部會協調會議。知情人士說，海灣6國旅客可望免簽，外交部近期就會正式對外宣布。 中國限縮陸客來台自由行，台北市政府8月底在行政院會建議，對中東海灣國家旅客給予免簽，因為像卡達或阿拉伯聯合大公國等國，有較多高消費能力旅客，行政院長蘇貞昌指示外交部等相關部會研議可行性。 知情人士說，外交部已擬對中東海灣6國試辦免簽，包括沙烏地阿拉伯、卡達、阿曼、阿拉伯聯合大公國、巴林與科威特；至於實施時程與詳細措施，近期就會正式對外宣布。 對此外交部發言人歐江安表示，外交部奉行政院指示，會同相關單位審慎研議開放免簽證待遇，並已召開3次協調會議，相關情形及各單位意見已彙整陳報行政院。未來本案若有任何進展將適時對外說明。 歐江安指出，因為中東海灣產油國家國民所得高，人民赴海外旅遊消費能力強，促進該地區6國國民來台灣旅遊確具發展潛力。台灣自105年起即給予海灣6國電子簽證待遇，目前實施情形良好。（編輯：趙蔚蘭）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230269.aspx"}, "王金平爭取親民黨提名 李鴻鈞：王宋友人已接觸": {"content": "（中央社記者劉冠廷台北23日電）前立法院長王金平參選總統的態度仍堅定，外界關心是否已與握有總統推薦門票的親民黨接觸，對此，親民黨立法院黨團總召李鴻鈞今天說，兩邊友人確實已接觸，但王與宋尚未碰面。 國民黨副發言人黃心華表示，王金平是國民黨極為器重的同志，國民黨由衷企盼王金平能繼續共同為下架民進黨而努力，也期待王金平能發揮最高智慧，做出對國家、對黨最明智的決定。 王金平21日被問到參選總統的下一步時，仍表達將會參選到底的決心，外界關心在過了登記總統連署的日期後，王金平若要參選，只剩向擁有政黨推薦候選人資格的政黨如親民黨爭取。 王金平今天在接受媒體訪問時，被問到是否考慮去向親民黨爭取時，他說，這個每個人都可以想得到，所以還有待努力；媒體又問到，有待努力就是有在爭取，但還在努力中，王金平則說，也可以這麼解讀。 李鴻鈞晚間向中央社記者表示，王金平與親民黨主席宋楚瑜兩邊的友人已接觸傳話，但後續會如何他不清楚，而王與宋兩人也並未碰面，親民黨將在10月中舉行決策委員會議，討論2020總統、立委選舉提名等。（編輯：紀淑芳）1080923", "link": "https://www.cna.com.tw/news/firstnews/201909230265.aspx"}, "王淺秋：挖石油非韓國瑜政見 被惡意扭曲": {"content": "（中央社記者王淑芬高雄23日電）高雄市長韓國瑜今天在議會否認「挖石油」一事被打臉，高市府新聞局長王淺秋回應，韓「從沒說過高雄市政府要採石油、從來不是市府政見」，從頭到尾都是被惡意扭曲的結果。 「挖石油」新聞披露後，有網友貼文諷刺「業務高手嘴巴唬爛千萬不要白紙黑字畫押」。行政院長蘇貞昌接受媒體採訪也說「睜眼說瞎話，這是最好的例子」。 韓國瑜上午在議會答覆民進黨市議員高閔琳有關「挖石油預算在哪裡」時表示，「挖石油是誰說的」、「有白紙黑字嗎？」 ▲約1:07:00處開始 王淺秋下午出面說明，韓國瑜從來沒有將採石油列入政策白皮書，不管是採石油或採醬油，韓「從沒說過高市府要採石油、從來不是他的政見」。 她說，韓僅在一個政策討論會的過程中提及，也許在南海資源開發時，不管是採礦或採油，必需中央同意，中央同意也要引進地方企業或外部企業合作，還需周邊國家同意才行；把它說成要挖石油當政見「從頭到尾都是被惡意的扭曲的結果」。 對於外界質疑開採石油「無中生有」，王淺秋回應，即使要南海開採石油也要中央同意；況且那也不是天馬行空、無中生有的事，因為中油在民國100年4月獲經濟部核准附近海域探礦權，目前向中央申請採礦權，證明南海有資源採礦發生的可能，代表有其開發價值。 去年高雄市長選舉期間，韓國瑜多次公開提及南海挖石油的想法，認為能有效解決高雄的負債問題，但前提是行政院及南海周邊國家要同意。不過，他在正式的政見公報中，並未將挖石油這點列入。（編輯：孫承武） 1080923", "link": "https://www.cna.com.tw/news/firstnews/201909230262.aspx"}, "個人欠稅逾千萬 擬加重罰金上看億元": {"content": "（中央社記者吳佳蓉台北23日電）財政部日前完成法規預告，擬拉高逃漏稅罰金、刑責，並對情節重大者加重處罰。財政部長蘇建榮今天表示，所謂「情節重大」，將採現行重大欠稅定義，即個人欠稅逾新台幣千萬、企業逾5000萬元。 財政部日前完成稅捐稽徵法修正預告，其中一項為提高逃漏稅捐刑責、罰金，現行稅捐稽徵法第41條，對以詐術或不正當方法逃漏稅捐者的罰則為「處5年以下有期徒刑、拘役或併科6萬元以下罰金」，財政部於預告時提出甲、乙、丙3種修正方案供外界討論，其中乙、丙兩案針對情節重大者，都設有加重處罰條款。 民進黨立委江永昌今天在立法院財委會質詢時關切，修正草案預告期已結束，財政部傾向採取哪一案，所謂逃漏稅「情節重大」，又該如何定義；此外，他質疑，提高刑責、罰金，就真的能產生嚇阻效果嗎，建議應處重罰，應祭出更積極作法。 財政部長蘇建榮回應，彙整各界意見，大多傾向採取乙案，也就是將罰金上限提高至新台幣500萬元，且針對情節重大者，可處刑期提高為最低6個月、最高10年以下，併科罰金並提高至1000萬元以上、1億元以下，目的在於遏止逃漏稅行為。 至於如何定義「情節重大」，蘇建榮說，將比照現行重大欠稅案件定義，個人欠稅超過1000萬元，企業欠稅超過5000萬元，就視為情節重大，必須加重處罰，新規定不會回溯至舊案適用，對陳年的欠稅大戶案件，也會繼續努力追稅。 賦稅署署長李慶華補充，觀察過去法院引用稅捐稽徵法第41條進行判決時，大多是輕判，或只判2至3個月刑期，擬將可處刑期由現行的「5年以下」改為「最低6個月、最高10年以下」，限定最低刑期，但仍保留很大空間，供法官自行裁量。（編輯：林孟汝）1080923", "link": "https://www.cna.com.tw/news/firstnews/201909230240.aspx"}, "聯大總辯論24日登場 AIT挺台有意義參與國際": {"content": "（中央社記者顧荃台北24日電）聯合國大會總辯論24日登場，澳洲在台辦事處今天肯定台灣對永續發展目標的貢獻與醫衛能力，美國在台協會（AIT）也重申，支持台灣有意義參與國際。 第74屆聯合國大會17日在紐約聯合國總部開議，24日至30日舉行總辯論，今年主題聚焦強化因應氣候變遷、貧窮、永續發展等議題的多邊合作。 澳洲駐台辦事處上午在臉書發文表示，認同台灣在針對永續發展目標（SDGs）及發展全民健康覆蓋的持續進展，以台灣高品質醫療照護的國際聲譽，台灣能夠協助提升本區域及全球的醫衛安全。 AIT透過電子郵件回覆表示，美國完全支持台灣參與不以國家作為參加條件的國際組織；對於因會員資格無法加入者，則支持台灣有意義參與。 AIT表示，美國了解台灣自願遵循許多聯合國倡議，例如永續發展目標。台灣是一個民主的成功故事、可靠的夥伴，以及世界上一股良善的力量。美國將會持續支持台灣，尤其當台灣已在因應全球挑戰方面做出重大貢獻，現在更尋求擴大貢獻之際。（編輯：蘇志宗）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230236.aspx"}, "李凈瑜籲讓李明哲奔喪  陸委會：已聯繫陸方": {"content": "（中央社台北23日電）遭中國監禁的台灣非政府組織工作者李明哲的妻子李凈瑜今天說，希望陸方能讓李明哲回台奔父喪。陸委會表示，已第一時間與陸方聯繫，落實保障李明哲及家屬應有的權益。 李凈瑜今天發聲明表示，李明哲父親8月去世，希望陸委會協助向李明哲所服刑的赤山監獄申請返台奔喪，並稱若中國政府有顧慮，自己願意在李明哲奔喪期間被監禁，做為人質。 大陸委員會23日傍晚透過書面方式表示，第一時間已透過既有管道與陸方聯繫，要求陸方協調有關部門，落實保障李明哲及家屬應有的權益。 海峽交流基金會則表示，李凈瑜9月向政府表達，李明哲的父親不幸往生，希望政府協助，讓他能返台奔喪。 對此，海基會依陸委會囑咐，立刻致函海峽兩岸關係協會（海協會），請該會基於人道及親情考量，以及當事人與家屬權益，儘速協調有關部門優予協處，同意李凈瑜的申請。 海基會指出，李凈瑜及李明哲的母親已於23日下午搭機赴陸，海基會依往例派員陪同，並全力協處以利此行順遂。 對於返台奔喪一事，陸委會也呼籲陸方應積極重視，儘速回應家屬訴求。（編輯：林克倫）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230226.aspx"}, "羨慕十大傑出青年 蘇貞昌：我沒得獎只好去選舉": {"content": "（中央社記者顧荃台北23日電）行政院長蘇貞昌今天接見十大傑出青年時表示，每位傑出青年在各領域有不凡成就，他當年一直很想當選十大傑出青年，披上那條彩帶，但是都沒有得獎，所以只好自己做彩帶去選舉。 國際青年商會中華民國總會11日公布第57屆十大傑出青年當選名單，當選人包括羽球一哥周天成、影集「通靈少女」原型劉柏君，以及促進農業轉型的吳季衡與知名設計師吳季剛兄弟檔等人。 蘇貞昌致詞時表示，十大傑出青年背後都有令人感動的故事，每個人都是各領域學習的標竿，非常不簡單。過去雲門舞集創辦人林懷民獲得十大傑出青年、發表得獎演說時，他當時是台北青商會副會長，坐在台下，到現在都還記得林懷民當時說「人的身體就像一把劍」，林懷民的得獎感言讓他很感動。 蘇貞昌說，當時他才30幾歲，好想青商總會也頒這個獎給他，但是因為他34歲走上政壇，跟當時執政的國民黨對抗，被當成黑五類，所以一直沒得這個獎，他是沒有得這個獎的羨慕者；因為一直沒有辦法披上十大傑出青年的彩帶，所以最後自己做彩帶去選舉。 獲獎的周天成由母親劉翠蓮代為出席，劉翠蓮表示，周天成正在韓國備戰2020年東京奧運，希望周天成奧運能有好成績；劉柏君說，她是女性棒球主審，也是勵馨基金會的志工，透過運動、體育，可以讓女性更有力量。 吳季衡、吳季剛兄弟檔同時獲選為十大傑出青年，吳季衡說，台灣農業需要大家支持，食安要從農產開始；吳季剛由父親吳昆民代為出席，感謝行政院造福中小企業，家中兩個兒子都得獎，他會以「輔導長」的精神好好培養他們成為典範。（編輯：蘇志宗）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230222.aspx"}, "柯文哲酸陳菊是大號吳音寧  府：請專心市政": {"content": "（中央社記者葉素萍台北23日電）台北市長柯文哲今天被問及總統府秘書長陳菊未到立法院備詢時，說陳菊是「比較大號的吳音寧」；對此，總統府發言人張惇涵說：「還是老話一句，希望柯市長還是專心市政就好。」 總統府今天召開記者會，公布總統蔡英文36年前的博士論文原稿，面對媒體時事提問，府方做上述回答。 另外，媒體也問到，時代力量立委黃國昌批評，私菸案爆發時他指控的內容，被華航、總統府前後反駁，「當初發的假新聞不用道歉？」 張惇涵說，府方有注意到黃國昌相關發言，從私菸案一開始被揭露至今，總統府啟動內部的行政調查，也配合司法調查，對外發言都是依據內部行政調查，沒有道歉不道歉的問題。（編輯：謝佳珍）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230221.aspx"}, "高市議會質詢準時結束 鄭文燦認為有效率較重要": {"content": "（中央社記者吳睿騏桃園23日電）高雄市議會通過議會質詢準時於晚上6時30分結束的決定，引發市議員質疑放水。桃園市長鄭文燦今天表示，市府尊重議會自治，由議會合議來決定開會時間，但也認為會議有效率較重要。 高雄市議會上週召開黨團協商會議，通過議會質詢準時於晚上6時30分結束，遭市議員質疑護航、故意放水。訊息傳出引發民眾討論，也有網民指出，桃園市議會下午5時就結束，是最早結束的市議會。 鄭文燦出席桃園市議會第2屆第4、5次臨時會前接受媒體聯訪，他表示，市議會的議事慣例是早上9時至12時，下午2時到5時，不過有時也會視實際需要延長，基本上市府尊重議會自治，由議會的合議決來決定開會時間，每個議會的傳統不同，很難做同樣標準的比較，因為開會的時間也不同。 對於記者詢問，市議會開會時間是否影響其他公務行程的安排。鄭文燦指出，開會的時間不只影響到市長，也包括議員、議事人員及市政府所有同仁，所以整體來說，讓會議有效率比較重要。 市議會議長邱奕勝表示，桃園市議會是最標準的議會，上午9時至下午5時開會，桃園市議會的開會時間不比其他縣市議會時間短，希望外界不要誤會，以為市議會開會時間比其他議會短，這對桃園市的議員不公平。（編輯：張銘坤）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230201.aspx"}, "立院初審 軍人酒駕累犯致人於死最重處無期徒刑": {"content": "（中央社記者王揚宇台北23日電）遏止酒駕，立法院聯席會議今天初審通過陸海空軍刑法部分條文修正草案，軍人曾犯酒駕經有罪判決確定或經緩起訴處分確定，於5年內再犯酒駕因而致人於死者，處無期徒刑或5年以上有期徒刑。全案不須交由黨團協商。 立法院司法及法制委員會、外交及國防委員會聯席會議，今天併案審查行政院函請審議陸海空軍刑法第54條條文修正草案等5案，內容包括增訂軍人酒駕累犯致人死傷刑責、打擊假訊息的加重刑責等條文，法務部政務次長蔡碧仲、國防部副部長張哲平等人列席並備質詢。 國防部書面報告指出，現役軍人酒駕的刑罰規定於陸海空軍刑法第54條，與非現役軍人的酒駕刑罰構成要件一致，而國防部配合刑法第185之3條文修正，這次修法增訂現役軍人酒駕再犯及致人死亡或重傷者的刑罰，遏止軍人酒駕肇生。 現行陸海空軍刑法第54條條文規定，駕駛動力交通工具有酒駕（吐氣所含酒精濃度達每公升0.25毫克或血液中酒精濃度達百分之0.05以上）、服用毒品等情況，導致不能安全駕駛，可處2年以下有期徒刑，得併科新台幣30萬元以下罰金。若是致人於死者，可處3年以上10年以下有期徒刑；致重傷者，處1年以上7年以下有期徒刑。 經在場立委與官員討論下，聯席會議初審通過的條文為，在現行陸海空軍刑法第54條條文中，增訂2項條文，包括曾犯酒駕經有罪判決確定或經緩起訴處分確定，於5年內再犯酒駕因而致人於死者，處無期徒刑或5年以上有期徒刑；致重傷者，處3年以上10年以下有期徒刑。 以及，駕駛公務或軍用動力交通工具有酒駕或服用毒品導致不能安全駕駛等情形，得加重其刑至2分之1。 此外，今天聯席會議也通過民進黨立委趙天麟的臨時提案，要求國防部應於一個月內完成與交通、司法、警政主管機關，針對酒駕人士的人別與案件事實資料有資料互通機制，並說明有關人士嚴懲汰劣的相關處分統計結果。（編輯：黃國倫）1080923", "link": "https://www.cna.com.tw/news/firstnews/201909230185.aspx"}, "韓國瑜指未提挖石油政見 蘇貞昌：睜眼說瞎話": {"content": "（中央社記者顧荃台北23日電）國民黨總統參選人、高雄市長韓國瑜今天被問到挖石油政見時反問「誰說的？」並質疑沒有白紙黑字；對此行政院長蘇貞昌表示，「睜眼說瞎話，這是最好的例子」。 蘇貞昌下午接見「第57屆十大傑出青年當選人」，會後受訪時做上述表示。 新頭殼報導，韓國瑜去年競選高雄市長時，曾提出可吸收國際資金開採太平島石油，但韓國瑜今天被高雄市議員問到沒有編列挖石油預算時反問「誰說的？誰說要挖石油的？」、「有白紙黑字？」 對於高雄市議會日前黨團協商通過議會質詢準時晚間6時30分結束，蘇貞昌表示，議會制度是民主政治重要的一環，議會怎麼運作，都尊重議會。高雄市議會基於國民黨多數，做出準時下班的決議，這是議會運作，但是為了方便韓國瑜跑選舉行程，「內行人一看就知道」，不是為高雄市做的決議；是否符合人民期待，讓高雄市民判斷。 另外，台北市長柯文哲今天被問及總統府秘書長陳菊未到立法院備詢時，說陳菊是「比較大號的吳音寧」。對此蘇貞昌表示，攻擊與批評女性的身體、身材，實在很荒謬、很不適當，尤其作為首都市長。 至於國民黨立委質疑蘇貞昌政策買票，蘇貞昌回應，「福國利民的政策有什麼不對？」中小企業對政府的利多政策非常有感，這不是政策買票，是解決中小企業的困難。政府運用人民稅收，即時對症下藥，解決各行各業的需要與困難，就是政府存在的功能。 蘇貞昌說，蔡政府這3年多來，做了許多福國利民的政策，還能減輕人民稅負、讓人民有感，年度還有歲計賸餘，比起國民黨馬政府執政8年都是財政赤字，「這比較高下立判」。明年中央政府總預算已經送到立法院，是歲入歲出22年來第一次平衡，政府減輕人民稅負、給人民利多、又能財政平衡，這就是政府會做事。（編輯：蘇志宗）1080923", "link": "https://www.cna.com.tw/news/aipl/201909230178.aspx"}}