{"高雄7選區  綠營鳳山硬戰第三勢力是變數": {"content": "2020立委選戰（中央社記者程啟峰高雄16日電）民進黨高市立委許智傑4年前大贏對手5萬多票，這次尋求連任，在「韓流」壓力下，不只對手國民黨市議員李雅靜，還有時力、親民黨推出的人選，絕對是場硬戰。 第7選區僅鳳山1個行政區，人口逾35.9萬人，是高雄市人口最多的行政區。上屆立委選舉，選舉人數28萬1637人，「7搶1」激戰，許智傑拿下11萬276票得票率59.13%，大贏國民黨對手黃璽文5萬8967票，黃璽文得票率僅31.61%。 時間再往前的2012年第8屆立委5人競爭，許智傑得票10萬4292票、得票率51.96%，小贏國民黨對手江玲君1萬4106票。許智傑從鳳山市民代表當起，一路從市議員、鳳山市長、鳳山區長到連任兩屆立委，深耕鳳山地方，問政有相當口碑。從兩屆立委得票數來看，即便對抗「韓流」，地方支持者樂觀看待選情。 不過，去年底九合一選舉，高雄市長韓國瑜在鳳山拿下11萬8466票、得票率56.54%，領先對手陳其邁3萬多票。對比1年後，固然「韓流」稍有消退，但面對立法院時代力量黨團主任陳惠敏加入戰局，為選情投下變數。 去年九合一選舉，時代力量黃捷在鳳山拿下1萬8420票一舉進入市議會，加上陳惠敏是時力這次在高雄8個選區唯一推出的立委參選人。時力傾全黨之力輔選，瓜分綠營選票來勢洶洶，令許智傑備感壓力。許智傑對此則表示，會更加努力來面對。 至於國民黨人選推出市議員3連霸的李雅靜，曾在前高雄縣政府服務，父親是前議員李東興，長期深耕基層，議員選舉去年又是鳳山區次高票。這次以「鳳山的女兒」轉戰立委，勤跑基層掌握選舉節奏，基層實力不可小覷。 但藍軍也有變數，親民黨提名已故前黨秘書長秦金生的長女秦詩雁參選，她的新聞群組已成立，預計月中成立總部，也是橘營這次在高雄唯一推出的1席立委參選人。秦詩雁是鳳山眷村第三代，曾任服裝設計師與私人企業執行長，形象清新。同樣也打出「鳳山的女兒」文宣，和李雅靜票源重疊性高，地方上已掀起選戰話題。（編輯：孫承武）1081116", "link": "https://www.cna.com.tw/news/aipl/201911160016.aspx"}, "高雄3選區 藍綠雙雌糾纏拚突圍民眾黨成關鍵": {"content": "2020立委選舉（中央社記者陳朝福高雄16日電）高雄市下屆第3選區（左營、楠梓），將由尋求連任的民進黨立委劉世芳迎戰國民黨現任不分區立委黃昭順。雙雌糾纏力拚突圍出線，台灣民眾黨提名莊貽量是關鍵。 左營、楠梓地區長期因為有海軍眷村等因素，一向政治版圖被視為「藍大於綠」。劉世芳在2016年以副市長轉戰立委，最終以10萬2255票、投票率53.51%，2萬8463票差距，擊敗藍營徵召的張顯耀，讓民進黨首度在左楠這個「艱困選區」翻盤建立灘頭堡。 民進黨人士指出，劉世芳當年開疆闢土攻下左楠選區，任內步步為營紮實經營選區，提出「打通左楠十字動脈」政見，打造左營三鐵共構園區為南方新門戶；另外，延續聚落文化景觀，重新檢討眷改政策，中央與地方共同參與眷村活化及保存，都讓她在爭取眷村第二代、甚至第三代年輕人選票有相當成效。 黃昭順自早年擔任高雄市議員起，選區就在左楠，黃長期經營地方，自2008年第7屆立委，「左楠」劃在同一選區，當時拿下9萬多票擊敗綠營姚文智，2012年第8屆則是10萬1055票，擊敗綠營林瑩蓉的9萬5617票。這次委以「光復」左楠重責大任，雙雌對決檯面上、私下都是較勁頻頻，爭取眷村的支持及認同不言而喻。 去年在韓國瑜捲起「韓流」下，綠營陳其邁左、楠失守，兩區一共輸了4萬2919票，尤其韓國瑜在兩區拿下12萬7733票，讓綠營提前有所警惕。另方面也因韓國瑜一年來的施政遭檢視，讓高雄整體大環境「韓流」威力稍減，劉世芳「反守為攻」，喊出「不信韓的投給我」，砲轟高雄3大經濟指標嚴重衰退，都是她能穩住陣腳原因。 真正足以為選情投下變數，還是民眾黨在高雄市推出4名參選人，其中左楠提名曾任民進黨立委林岱樺組織部主任莊貽量。「柯文哲到底南台灣有沒有票房」、「民眾黨能否等同柯P」等議題，藍綠地方看法分岐，一致看法是「很難評估」。楠梓一名資深里長認為，畢竟莊貽量2018年參選民進黨高雄市議員初選失利，「偏綠」的政治光譜，在藍綠對決下，拉走多少綠營選票就是關鍵。 藍營也有隱憂。無黨籍的美容業界女強人郭新政參選，她是已故台北市議員李新友人，為了「誰摔死了李新」，包括出書、嗆聲「為民除害」，她把矛頭對準黃昭順，選舉看板就豎在在黃昭順的隔壁，寫著「黃昭順我來了」，火藥味相當濃厚。選戰最後誰能突圍，就看最後選民決定。（編輯：孫承武）1081116", "link": "https://www.cna.com.tw/news/aipl/201911160013.aspx"}, "綠拚高雄立委八仙過海 藍稱有最強母雞帶隊": {"content": "2020立委選舉（中央社記者王淑芬高雄16日電）過去高雄「綠大於藍」政治板塊，因為韓國瑜攻下市長，8席連任綠委普遍有危機感，前行政院長賴清德喊出「八仙過海」；藍營則盼延續「韓流」，由「最強母雞帶隊」力拚4席。 2020這一仗因為市長韓國瑜投入總統選舉，在藍、綠都喊出力拚國會過半的情形下，高雄的8席立委選情更具「檢視韓國瑜施政」的指標意義。 去年底韓國瑜強壓民進黨候選人陳其邁摘下市長大位，地方就評估2020藍營立委選情至少要「破蛋」，不應再是清一色民進黨獨霸局面。推出8席人選中，5到8選區的黃柏霖、陳美雅、李雅靜、陳麗娜都是現任議員；1選區的王齡嬌、3選區的黃昭順過去都是地方政壇老將身；2選區黃韻涵的母親陸淑美是議會副議長、4選區徐慶煌的父親徐志明更是高雄縣綠營前立委，兩人雖年輕，但對政治並不陌生。 負責操盤的國民黨高雄市黨部主委莊啟旺說，有「最強母雞」韓國瑜加持，參選人士氣大增，有信心延續去年市長選舉的氣勢在立委選戰一搏，估計有4到5席的實力沒有問題。 綠營方面，且不說陳菊長期高雄市執政13年，建立綠營「南霸天」地位，在2016立委選舉，民進黨9席立委在高雄拿下逾90萬票約61%的得票率，相對國民黨逾51萬約34%的得票率，氣勢如虹包辦9席，讓藍營憂鬱悶了4年。 受到選區重劃影響，第10屆高雄市立委席次少了1席，應選8席，原本的鹽埕、鼓山、三民、旗津被劃到其他選區。而民進黨立委經歷去年市長選舉，陳其邁輸了15票的「震撼教育」，但也激起立委選情危機意識，從邱議瑩、邱志偉、劉世芳、林岱樺、李昆澤、趙天麟、許智傑到賴瑞隆等8名戰將提前就定位布局。 民進黨高雄市黨部執行長詹嘉平指出，「8席全上」是不能鬆動目標，黨部透過客廳會、茶會等活動扎根基層，絲毫不敢大意。他說，這一仗是高雄市自1998年謝長廷當選市長後，民進黨「20年來首次在非執政」下的選戰，黨部提早布局、審慎應戰，8席全壘打是既定的目標；賴清德輔選更喊出「八仙過海」，凝聚支持者對抗「韓流」。 藍綠都按自己選戰節奏，但首次出征南台灣的台灣民眾黨無疑是最大變數。由台北市長柯文哲領軍的民眾黨，分別在第1（大社等14個行政區）、3（左營、楠梓）、5（三民區、苓雅區8里）、8選區（旗津區、前鎮區、小港區）提名羅鼎城、莊貽量、李佳玲、敖博勝；另外，7選區（鳳山）也存變數，時代力量、親民黨也傾全黨之力，分別提名前立法院黨團主任陳惠敏、已故的前黨秘書長秦金生之女秦詩雁。 對於綠營邱議瑩、劉世芳、李昆澤、賴瑞隆與許智傑的選情，綠營地方操盤人士認為，這得先評估「柯P在南台灣影響力」、「柯P能否等同民眾黨」這兩個議題在地方上能否起連鎖發酵；由於邱議瑩等人都是具爆發力的選將，在選區特定議題的掌握上有相當經驗，未來將是關鍵。 目前8個選區中選情最緊繃的是3選區，尤其左營眷村多，政治板塊以往「藍大於綠」，直到劉世芳上屆以超過10萬票、且左營、楠梓兩地得票平均都在5萬票上下，淨贏國民黨對手張顯耀2萬8463票，可證明勤於地方耕耘。這次連任面對藍營老將黃昭順重披戰袍，兩人旗鼓相當，更是藍綠選戰最具指標意義的一仗；劉世芳曾任行政院秘書長、高市府副市長，黃昭順也是國民黨中常委，兩人政治資歷、黨內輩分，有輸不起壓力。 此外，第5選區陳菊的外甥李昆澤再次對上國民黨市議員黃柏霖。4年前立委一戰，在當時選區僅三民區的第6選區，李昆澤以8萬3986票大勝2萬7277票。這次高雄執政的「主場優勢」不再，黃柏霖有備而來，去年議員選戰，在12人競逐下，以3萬6308票拿下市議員第7選區（三民）的最高票。這次狹路相逢再次對決，更讓選情詭譎難測。（編輯：孫承武）1081116", "link": "https://www.cna.com.tw/news/firstnews/201911160012.aspx"}, "宋楚瑜談香港問題處理 應學台灣野百合學運經驗": {"content": "（中央社記者郭建伸台北15日電）香港反送中抗爭延燒，親民黨總統參選人宋楚瑜說，台灣鄉親非常關心香港同胞的自由民主，但希望他們好好坐下來溝通。他也說，大陸處理得非常不好，應該學學台灣政府應對野百合學運時期經驗。 宋楚瑜今天接受年代電視台「新聞面對面」專訪，談論參選2020以來包含與鴻海集團創辦人郭台銘、台北市長柯文哲的合作、不分區名單及香港問題等議題。 宋楚瑜直言，現在香港的問題，大陸處理得非常不好，甚至警察還跑到香港中文大學，「大陸應該學學台灣經驗」；當年野百合學運時，好多學生聚集在中正紀念堂（今自由廣場）靜坐抗議，他請學生派代表一起參與國民黨中常會，「你有看到有軍隊進來嗎？」 宋楚瑜指出，自由民主的價值，是台港鄉親的DNA，甚至許多大陸鄉親也期盼，但很可惜現在香港送中條例已經取消撤回，抗爭的訴求不清楚，且沒有頭頭（抗爭領導人），政府不曉得跟誰去談。他強調，香港必須了解，「到底是要改革，還是要革命？」 宋楚瑜舉例提到前總統蔣經國晚年時，當時民進黨每週日都發動大規模遊行，蔣經國當時派他與時任立委的陳水扁溝通；後來野百合學運，當時抗爭者訴求清楚，提出如廢除萬年國會等訴求，宋楚瑜強調有訴求及談的對象也是重點。 宋楚瑜也說，如果香港現在要獨立，他不相信大陸或中國人可接受，就連他自己都對此保留態度。宋楚瑜直言，「香港難道永遠這樣搞下去嗎？」呼籲現在雙方都要理性地坐下來，並找到抗爭領導人。 他強調，台灣的鄉親都非常關切香港同胞的自由民主，但是希望他們好好坐下來，用溝通的方式去解決。 野百合學運發生於1990年3月16日到3月22日，是中華民國政府遷台以來第一次的大規模學生抗議，當時上千名學生集結在中正紀念堂靜坐，提出「解散國民大會」等訴求；時任總統李登輝回應學生訴求，召開國是會議，並於隔年廢除動員戡亂時期臨時條款。（編輯：楊凱翔）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150344.aspx"}, "吳音寧婉拒入列 台灣基進不分區立委變6人": {"content": "（中央社記者程啟峰高雄15日電）台灣基進昨天公布7名不分區立委名單，其中第3名留空，今天晚上最終版出爐，第3名不再留空，原名單依序遞補變為6人；台灣基進指出，這是因前北農總經理吳音寧婉拒入列所致。 台灣基進昨天公布7名不分區名單，第1名是前高雄醫學大學性別所教授成令方、第2名台灣基進主席陳奕齊、第3名留空、第4名是血管外科醫師吳欣岱、第5名高雄氣爆自救會會長陳冠榮、第6名「外國代理人法」起草人何澄輝、第7名台灣基進組織部主任李雨蓁。 台灣基進今天晚上公布6名不分區立委名單，原本第4名以後的名單依序往前遞補，第3名至第6名依序為吳欣岱、陳冠榮、何澄輝及李雨蓁。 台灣基進秘書長陳信諭表示，昨天第3名留空原為要保留給吳音寧，但後來吳音寧一再婉拒，只願擔任「推薦大使團團長」全力輔選，黨部尊重其意願不再保留，不分區立委最終版名單因此只有6人。（編輯：張雅淨）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150337.aspx"}, "謝龍介：大選後競選黨主席": {"content": "（中央社記者張榮祥台南15日電）國民黨不分區立委名單調整，台南市議員謝龍介從第11名改第15名，謝龍介今天說，明年1月11日大選投票後，他就啟動競選黨主席，研擬修改黨章，讓當選總統的韓國瑜兼任黨主席。 謝龍介指出，他尊重黨中央的不分區排序過程，從整個排序可以看到重視地方區域性的平衡，台南市立委參選人也都選得很辛苦。 他表示，他在台南為國民黨披掛上陣打了3次立委選戰，這次被總統參選人韓國瑜推薦競逐不分區，本來排在第11名，如今排到第15名，很多人錯愕，但大家要向前看，黨是一體的，是一個家庭，大家都是兄弟姊妹。 他說，為了國家，也為了要讓韓國瑜順利施政，大家再怎麼不滿意，拿到選票就罵幾聲，但還是要投給國民黨，只有韓國瑜當選，國民黨國會過半，韓國瑜才不會跛腳。 謝龍介表示，他可以不當立委，也會為國民黨奮鬥，但若國會不過半，韓國瑜會很孤單，令不出總統府，中華民國要改變就很困難，未來民進黨一定會惡搞。 他說，他不分區排到第15名，代表黨對韓國瑜的選情有信心，黨認為一定會過半，他也會全力以赴。 謝龍介今晚也告訴中央社記者，明年1月11日大選投票後，他就啟動競選黨主席，若是當選，他將研擬修改黨章，讓當選總統的韓國瑜兼任黨主席，救黨救國。（編輯：唐聲揚）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150336.aspx"}, "總統：台灣經濟有成果  打穩基礎": {"content": "（中央社記者郭宣彣、魯鋼駿新竹縣15日電）總統蔡英文與前行政院長賴清德今天出席民進黨新竹縣競選總部成立大會。總統表示，今年台灣經濟成長有成果，第一季成長率為亞洲四小龍第一名，打穩經濟基礎。 外界矚目蔡總統副手人選尚未宣布，今晚造勢會蔡總統與賴清德都參加，但未遇上。賴清德在7時30分抵達，蔡總統則在8時許到場。 賴清德致詞表示，明年1月11日選舉，要守住台灣主權，維護自由民主的生活，就要支持蔡總統。台灣也要向國際社會傳達正確消息，台灣為民主國家，也要過自由民主生活。 隨後，蔡總統抵達會場，民眾高喊「總統好」。蔡總統致詞時表示，這裡很多客家鄉親，中央對於客家鄉親的承諾已做到，浪漫台三線串起客庄產業，希望台灣變更好。 蔡總統說，過去3年多執政，雖歷經困難，但今年拚經濟看到成果，第一季經濟成長率為四小龍第一名。台商、外商與台灣在地的廠商加碼投資台灣，今年是台灣投資「大爆發」。 蔡總統表示，新竹是台灣經濟、科技與創新產業的重鎮；政府用心照顧人民，透過給年輕人減稅、調漲基本工資等，希望減輕年輕人負擔，在人生第一哩路能走得更輕鬆。 蔡總統也拉抬民進黨提名新竹縣第1選區立法委員參選人周江杰、第2選區立委參選人鄭朝方聲勢，並說選舉剩不到2個月，一定要團結、團結再團結，希望大家「再給辣台妹4年」，為台灣帶來更好的未來。（編輯：唐聲揚）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150334.aspx"}, "宋楚瑜：劉宥彤蔡沁瑜絕不是親民黨不分區前兩名": {"content": "（中央社記者郭建伸台北15日電）外傳郭台銘核心幕僚劉宥彤、蔡沁瑜列入親民黨不分區立委第1、2名，但親民黨主席宋楚瑜今天接受專訪時說，這兩人都與他和親民黨有淵源，他們絕對不是前兩名，表示目前都還在協調。 宋楚瑜今天接受年代電視台「新聞面對面」專訪，談論參選2020以來包含郭柯合作、不分區立委名單及香港問題等議題。 由於前鴻海董事長郭台銘傳出可能參選2024總統，資深媒體人黃光芹詢問宋楚瑜，有沒有可能2024年將親民黨交給郭台銘運用？甚至成為參選總統的門票？ 宋楚瑜說，他去年就跟黨內同志說過，他已經一把年紀，不能永遠主持親民黨黨務；親民黨曾希望跟台北市長柯文哲結盟，好好交換意見，所以他也接受台北市府顧問頭銜；不過，柯文哲後來有其他考量，所以就去組黨，他盼跟民眾黨不會成為競爭對手。 談及2024是否把親民黨交給別人，宋楚瑜說，園地是公開的，坦言不排除跟郭台銘或柯文哲合作，但他絕對不希望親民黨這團體，變成某些人到對岸騙吃騙喝的招牌，「至少我相信郭董事長，不需要到大陸上去騙吃騙喝」，所以不排除他。 主持人謝震武追問，若親民黨與郭台銘合作，不分區將是黨的意念遂行，詢問親民黨不分區一、二名是否是永齡基金會執行長劉宥彤、副執行長蔡沁瑜？ 宋楚瑜明確表示，絕對不是第一、二名，但笑說自從他宣布參選後，親民黨最近形勢大好，不分區名單還要調整，「對不起，擠爆了，太擠了」；他不去揣測不分區安全名單，但直言絕對比原來預測好，外界都說親民黨會泡沫化，但現在好像這狀況變成其他政黨。（編輯：蘇志宗）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150332.aspx"}, "張善政失言恐遭黨紀處分 國民黨：會先盡量溝通": {"content": "（中央社記者余祥台北15日電）國民黨副總統參選人張善政說政黨票投他黨說法延燒，恐遭黨紀處理。不過，外界質疑張善政是無黨籍，黨紀根本罰不到他，對此，國民黨發言人歐陽龍表示，會盡量溝通。 國民黨今天下午召開中常會，除調整不分區名單之外，與會人士表示，會中也有常委質疑張善政是國民黨總統參選人韓國瑜的副手，怎可以說出政黨票投他黨的話。 與會人士說，吳敦義在會中說，昨晚已經與韓國瑜通話，提醒韓國瑜，張善政的說法是不對的，如果再有類似言論，要黨紀處理；而韓國瑜則回覆，已與張善政溝通。 不過，黨內人士指出，張善政並非國民黨籍，而是無黨籍，不知要如何黨紀處分。 國民黨發言人歐陽龍對中央社記者表示，他並沒有聽到吳敦義提到黨紀處分一事；張善政雖是無黨籍，但仍是黨提名的副總統參選人，大家都清楚張善政講的話有前因後果，若有失言的情況，國民黨會盡量溝通，這與有些人違紀參選或是污衊黨需用黨紀處分的狀況完全不同。 針對張善政日前指出政黨票可投民眾黨，張善政辦公室日前也解釋說，張善政並非鼓勵大家去投台灣民眾黨，而是要告訴大家，如果真的不滿意國民黨不分區立委名單，還有其他黨可以投，重點是不要投民進黨，不要讓民進黨繼續在立法院一黨獨大。（編輯：林孟汝）1081115", "link": "https://www.cna.com.tw/news/firstnews/201911150328.aspx"}, "韓國瑜週末回防新北 是否與侯友宜同框受關注": {"content": "（中央社記者余祥台北15日電）國民黨總統參選人韓國瑜16、17日將回防新北市，除輔選立委參選人、拜會新北市議會，也安排青年座談，更將與立委參選人舉行聯合造勢大會；外界關注，新北市長侯友宜是否將與韓同台。 韓國瑜日前展開全台傾聽之旅，從屏東開始，一路向北。韓國瑜本週皆無下鄉行程，11日先在高雄公布副手張善政，接著14日在台北公布競選主視覺，以及召開外媒記者會。 韓國瑜假日將重啟傾聽之旅，回防新北市，由於侯友宜日前拒接新北聯合競選總部主委，日前韓國瑜在新北造勢時，侯友宜也因公務行程缺席，引發聯想，16、17日韓、侯兩人是否有機會同台，備受關注。 國民黨新北市黨部主委李乾龍日前表示，造勢活動都有預留時間給侯友宜出席，但無法確定兩人是否會同框。 韓國瑜16日將為新北立委參選人輔選，出席立委參選人陳明義、林金結聯合競選總部成立活動，也將拜訪新北市議會，與議員座談。 另外，還安排參訪莊敬高職電競產業班，關注教育和電競產業，也會與青年對談；並將至樹林體育園區輪椅公園運動體驗，並說明體育政策。 17日韓國瑜在新北市則以參加後援總會活動為主，將出席全國美術界挺韓國瑜後援總會、婦女後援會成立大會、勞工後援會成立大會，另也會出席與立委參選人李永萍、邱烽堯的聯合競選總部成立活動，並將在晚間與立委參選人林德福聯合造勢大會。 韓國瑜陣營人士指出，第一輪的傾聽之旅約將在11月底、12月初結束，第二輪的行程將安排更多造勢活動，也將加入更多青年、弱勢為主題的行程。（編輯：紀淑芳）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150317.aspx"}, "光復高雄台灣要贏  蔡總統南北連線競總接棒成立": {"content": "（中央社記者溫貴香台北15日電）總統蔡英文力拚連任與國會過半，六都中第一個競選總部成立鎖定高雄市，隔天全國暨台北競總接棒成立，高雄競總成立府院黨重兵出擊，總統蔡英文、前行政院長賴清德同台外，行政院長蘇貞昌特別南下重兵出擊，團結拚勝選。 此外，2020蔡英文總統連任競選辦公室發言人廖泰翔表示，考量整體選戰工作需要，也藉重個人法律專業與無礙辯才，2020蔡英文總統連任辦公室已邀請立委莊瑞雄出任副總幹事一職，並兼任發言人。 廖泰翔表示，2020年的總統與國會大選，進入最後的50多天，為了在競選總部成立後，讓總統、競選團隊的競選理念以及政策的攻防與闡述都能獲得最好的發揮，連任辦公室決定邀請莊瑞雄擔任副總幹事兼任發言人，借重莊瑞雄專業的法律、政策背景，還有無礙的辯才，在選戰最關鍵的這個階段，帶領競選團隊發揮最強的戰力、贏取勝選。 蔡總統假日行程維持國政優先基調，先出席在台北市圓山飯店舉行的「世界彰化同鄉總會第九屆總會長暨理監事」就職典禮，再到台中市出席全國基督徒祈福感恩禮拜，並到立委黃國書競選總部加油打氣，接著重頭戲出席高雄市競選總部成立大會。 17日總統出席小英盃慢壘賽開幕、總統與立委陳明文民雄聯合競選總部成立、總統與蔡易餘朴子聯合競選總部成立、2020蔡英文總統連任畜牧界後援會成立大會、從嘉義回到台北出席2020蔡英文總統連任全國暨台北市競選總部開幕；晚間壓軸出席新北市出席立委呂孫綾「新北群英會」造勢晚會，行程滿檔，南北競選總部接棒成立南北連線，力拚2020台灣要贏。（編輯：蘇志宗）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150315.aspx"}, "唐鳳談數位民主 菲律賓聽眾關心如何打擊假新聞": {"content": "（中央社記者陳妍君馬尼拉15日專電）台灣兒童暨家庭扶助基金會14日、15日在馬尼拉舉行研討會，行政院政務委員唐鳳以視訊方式就台灣的數位民主發表演講。針對菲律賓假新聞泛濫，聽眾特別詢問是否有解決之道。 台灣家扶基金會菲律賓分事務所13日開幕，14日、15日在馬尼拉以聯合國永續發展目標4（SDG4）為主題舉行國際研討會。 唐鳳在演講分享台灣的數位民主成就，聽眾則問到，在菲律賓，操縱輿論、網路酸民和假新聞泛濫情形嚴重，就台灣的經驗，是否有任何解決之道。 唐鳳說，在網路上，人們往往因為看到令他們憤怒的消息，未經查證就把訊息分享出去。事後，雖然發現消息不是真的，但錯誤的訊息已經傳播出去了。 她表示，在台灣，人們使用通訊軟體LINE時，可以查核資訊真實性。重要的是，散布的澄清訊息最好具有趣味性，讓大家想要分享它；否則，可能造成大家只想傳播有趣但錯誤的訊息，或新聞資訊空有真實性，卻無法傳達給大家知道。 唐鳳說，一旦訊息經過事實查核，又具有趣味性，就能夠透過臉書或其他社群平台將這些資訊分享給更多人知道，假消息也會被掩蓋，無法繼續向外傳播。 聯合國永續發展目標4是「高品質教育：確保包容和公平的優等教育，並為所有人提供終身學習機會」。 出席研討會的聯合國兒童基金會（UNICEF）菲律賓教育部門主任法因格德（Isy Faingold）告訴中央社記者，菲律賓是全球未接受正規教育兒童人數最多的國家之一，有280萬兒童失學。對聯合國兒童基金會來說，最大的挑戰是如何將他們帶回學校。 他指出，菲律賓兒童失學主因之一是經濟因素，因為家庭需要他們的勞動力，不得不放棄學業；另一個因素是青少女懷孕，雖然全球青少女懷孕比例下降，但在菲律賓和部分東南亞國家，這種情況正在增加，不僅女孩因懷孕輟學，男孩一旦成為父親，也必須工作養家，成為聯合國兒童基金會非常關注的現象。 另一方面，法因格德說，大部分學校教育並未與時俱進，造成貧困家庭兒童無法從學習得到樂趣，也看不到接受教育對他們未來有什麼幫助。國際組織和政府需要反思，加入趣味的元素讓弱勢孩童對學習更有興趣。（編輯：陳永昌）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150298.aspx"}, "台商韓粉憂選情  籲國民黨提專業不分區名單": {"content": "（中央社記者張淑伶上海15日電）國民黨不分區立委名單備受爭議，由大陸台商組成的「韓國瑜之友世界聯合會（瑜友會）」今天聲明，要求一份能代表專業和價值的不分區名單，否則是在「幫韓國瑜的倒忙」。 這份聲明表示，國民黨不分區名單「是在幫倒忙、開倒車」，不分區立委名單應是能涵蓋社會各個專業、體現國民黨立黨價值、給予年輕世代希望，但「只看見了利益分贓、權謀計算、裙帶關係」。 聲明呼籲國民黨主席吳敦義站在大局的立場，把國民黨的勝選當作最要緊的事，給出一份代表專業、價值、未來的不分區名單，「給台商一點尊重，給專業一些溫暖，給年輕人一點希望」。 國民黨13日公布不分區立委名單，引發內部批評及外界質疑後，今天召開臨時中常會，重新調整不分區立委名單。 「瑜友會」會長程家昌告訴中央社記者，調整過後的不分區名單在安全名單內納入了青年、「好很多」，但其他部分沒有太大調整，不少會友對於韓國瑜推薦的國民黨台南市黨部主委謝龍介排名往後，尤其不滿。 「瑜友會」由大陸台商在3月15日組成，力挺國民黨總統候選人韓國瑜能在明年1月贏得大選。據了解，「瑜友會」目前在大陸的社群平台微信共有2個群組，約720人。 國民黨最終不分區立委名單將經中常會通過，並在16日由中央委員行使同意權後定案，18日起至中選會登記。（編輯：林克倫）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150292.aspx"}, "總統：民進黨一定要保護台灣顧主權": {"content": "（中央社記者張榮祥台南15日電）總統蔡英文今天下午在台南輔選時向支持者表示，台灣對民進黨而言是最重要的，民進黨一定要保護台灣、顧主權，讓經濟更好，大家更有錢。 蔡總統今天下午輔選尋求連任的台南市第6選區（仁德區、歸仁區、關廟區、龍崎區、東區29里）民進黨立委王定宇，一連走訪祭拜5間廟宇，祈求國家平安，選舉順利。 蔡總統稱許王定宇是民進黨的戰將，長期駐守在立法院外交及國防委員會，政府重要的國防預算都要靠王定宇，而王定宇的溝通協調技巧也很好。 蔡總統同時指出，民進黨平時看法意見有不同的時候，但民進黨就是這樣，只要討論整合有共識，一定會團結，台灣對民進黨而言是最重要的，民進黨一定要保護台灣，讓台灣進步，讓下一代有希望。 蔡總統表示，民進黨要為台灣打贏這一仗，這才是負責任的政黨，民進黨團結是為台灣及子孫，顧主權，讓經濟更好，大家更有錢，照顧好長輩和小孩，這是政黨的責任，也是政府應該做的事。 蔡總統說，台灣這幾年來基礎已打好了，現在要全力建設及發展經濟，台商返台投資接近新台幣7000億元，台積電在南科要投資1兆元，連Google也要在台南投資200多億元。 蔡總統表示，如今台南發展的不錯，南科又擴大了，成為台灣技術含量最高、最先進的科學園區，歸仁區沙崙也有綠能科學城，下一個世代最重要的技術開發和生產都在台南。（編輯：謝雅竹）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150251.aspx"}, "賴清德：副手人選是總統提名人的權力": {"content": "（中央社記者程啟峰高雄15日電）外界關注「蔡賴配」是否成局，前行政院長賴清德今天表示，副手人選是總統提名人的權力，總統會對外公布，目前他最重要的工作就是輔選。 賴清德下午陪同民進黨立委劉世芳訪視高雄市私立偉恩老人長期照顧中心，媒體追問總統大選「蔡賴配」相關問題。 賴清德指出，民進黨有個傳統就是副手一定是總統提名人的權力，總統會對外公布；目前他最重要的工作就是輔選，未來有機會的話，一定努力解決台灣人口老化的問題。 賴清德由劉世芳陪同，一一向院跟長輩握手寒暄，並懇請大家支持劉世芳。 劉世芳對「蔡賴配」樂觀其成，她說，賴清德來高雄輔選好幾次，非常受歡迎；未來不管是少子化或是高齡化問題，都要靠有為的政府，所以「蔡賴配」是可以期待的，而且她相信在不到48小時內大家的期待就不會落空。（編輯：唐聲揚）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150244.aspx"}, "傳游錫堃角逐立院龍頭  總統：決定權在黨團和立委": {"content": "（中央社記者張榮祥台南15日電）前行政院長游錫堃列民進黨不分區立委安全名單第7名，外傳將角逐立院龍頭，總統蔡英文今天在台南市表示，最後決定權在黨團和立法院的立法委員。 民進黨中執會昨天通過不分區立委名單，蔡總統今天下午前往台南市東區南天府上香祭拜、接受媒體聯訪時表示，這個黨面臨不同意見，都有大小聲的情況，但昨天的討論很平和，大家各有不同的看法時，就要想方設法讓彼此想法拉近，至少不滿意但可以接受，大家坐下來好好談，談完後團結在一起，這是民進黨民主的傳統，如今已整隊完畢，一起往前走。 外傳前行政院長游錫堃列不分區名單，未來將角逐立法院龍頭。蔡總統表示，立法院長要經過選舉，民進黨立法院黨團將來也會決定支持院長人選是哪一位，黨中央主導這張名單時，或許有考應把一些資深的人放進去，但最後決定權還是在黨團和立法院的立法委員。 游錫堃在臉書表示，民進黨完全執政3年多來，曾有待遇優厚如台糖、台電等多次機會，均能心不動，為何此次例外。 他提到，2020大選成為台灣永續發展的關鍵戰役，役勝台灣存，役敗民主亡。台灣民主得來不易，應全力捍衛。值此中美貿易戰正夯，國際新圍堵政策逐漸成形之際，台灣雖面臨巨大挑戰，但也充滿了無限的機會，國人應善加面對與把握。 他説，抗中保台、總統連任、國會過半，邁向正常國家，任何人責無旁貸，他豈能例外，自應欣然接受徵召重披戰袍，為台灣再戰。 而國民黨日前公布的不分區立委名單引發外界熱議，蔡總統表示，國民黨這張名單引發的不止是內部意見爭執和對立，也讓社會大眾有一定的憂心，社會討論很多，她不需要再多說。 對於國民黨總統參選人韓國瑜公布房產，也要求蔡總統公布；蔡總統說，韓國瑜應該是沒有Google或查過，她20年來都有做財產申報，2015年也製表公布所有財產和申報情況，Google一下就看得到了。（編輯：謝雅竹）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150240.aspx"}, "國民黨中常會  郝龍斌當面建議吳敦義退出不分區": {"content": "（中央社記者劉冠廷台北15日電）國民黨今天召開臨時中常會，調整不分區立委名單，副主席郝龍斌，在中常會當面向主席吳敦義建議退出不分區名單，這才能挽救國民黨在爭議中所產生的問題，也是解決問題的根本之道。 國民黨今天召開臨時中常會，重新調整不分區立委名單，第1名為現任立委曾銘宗，前立委翁重鈞往前至第8，吳敦義排名確定由第10退至第14名，前立委邱毅退出不分區，但退將吳斯懷保留。 郝龍斌在會前接受媒體訪問時，直接表示吳敦義應退出不分區，全心輔選，這才是解決現在問題的根本之道。隨後他在中常會中，也當吳敦義面，再次建議吳敦義應退出不分區名單。 郝龍斌在會中說，當不分區名單公布後，引起強烈的民意反彈，有人形容是民意的海嘯，這影響了政黨的形象，也讓吳敦義的聲望受損；吳敦義列入不分區，爭取立法院長，他曾說過以吳的歷練、經驗，絕對合格，黨內也沒人更適合，可是不分區名單一出爐後，吳敦義列第8引起爭議，本週三召開中常會改列第10，這次又改成第14名。 郝龍斌表示，他今天在這就是要嚴肅、誠懇的向吳敦義建議，與所有中常委溝通，他認為作為黨主席，最重要的責任，就是要贏的2020年的總統選舉，以及國會過半。以他從政的經驗，吳敦義若列在不分區的第14名，還是會爭議不斷，政黨還是會受傷，吳敦義的聲望還是會受損，他在這要當個烏鴉，誠懇建議吳敦義退出不分區的提名。 郝龍斌指出，他相信只有這樣，才能挽救國民黨在爭議中間的議題，這才是解決問題的根本之道，他也期盼透過吳敦義這樣明智的決定，大家能真正能夠讓吳敦義帶領所有同志，團結奮鬥，爭取總統大選勝選、國會過半，這才是國民黨主席吳敦義最重要的角色與職責。 郝龍斌也說，他同意在這件事上，對吳敦義非常委屈，但他仍誠懇的建議吳敦義，希望吳敦義做出明智的決定，為了黨的勝選，再委屈一次。 據了解，郝龍斌在發言的過程中，坐在一旁的吳敦義不斷向郝龍斌示意，要郝龍斌不要再說下去，挺吳中常委江碩平也向郝龍斌表示，為何要如此針對吳敦義，場面一度緊繃。（編輯：蘇志宗）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150237.aspx"}, "不分區排名10改為14 吳敦義：不能講委屈": {"content": "（中央社記者劉冠廷台北15日電）國民黨今天召開臨時中常會，再次確認不分區名單，黨主席吳敦義在會後表示，調整是因為有些問題、trouble，所以必須要修改一些；至於是哪些trouble，大家在電視上都看到了。 談起自己的名次從原先的第10名改為第14名，吳敦義說，不能講委屈。 國民黨今天召開臨時中常會，重新調整不分區立委名單，第1名為現任立委曾銘宗，前立委翁重鈞往前至第8，吳敦義排名確定由第10退至第14名，前立委邱毅退出不分區，但退將吳斯懷保留排第4。 吳敦義在會後接受媒體訪問，他否認是因為感受到黨內壓力，才調整名單，他說，調整是因為有些問題、trouble，所以必須要修改一些，至於是哪些trouble，他則說，大家在電視上都看到了，有一、兩個可能遇到一點trouble，所以討論了一些，因此時間稍微延誤了一點。 談起自己的名次從原先的第10名改為第14名，吳敦義說，他本週三接受中常委的建議，說他假如排到第14名，剛好是國民黨不分區立委可能到達的邊際，這樣會更好，不要在10或8名的安全名單中，所以他改成第14名。 媒體詢問是否感到委屈，他說，不能講委屈，他擔任國民黨主席這2年，是最窮、最艱苦、最難的主席，但他在去年九合一大選打了勝仗；國民黨雖然很窮，但志不窮，應該努力讓韓國瑜明年高票當選總統，立法院必須要過半，達到60席的目標，才能夠一方面代表民意，公平、公正的監督政府，一方面對政府正確的法律、預算、政策，能夠全力支持，讓韓國瑜的政府，在成立後為國家、人民造福。 至於被外界直指親中的退將吳斯懷，仍在最終的不分區名單中，對此，吳敦義表示，「那些還是有待澄清，其中有兩位有影片，說參加了什麼活動」，但根據了解，這是3年前國父孫中山150歲的誕辰，有30幾位將領前往北京參加，因為是紀念國父孫中山誕辰，目的是很端正的，並沒有在大陸有失國體，或是對國家不忠。 此外，媒體也問到，馬系、連系都有子弟兵進入安全名單，是否有何種考量，吳敦義說，他沒有考慮過馬系、連系，他也沒有吳系，他只要大公無私就好，他不管誰是什麼系，在他心目中，只有中華民國派，沒有任何系。（編輯：紀淑芳）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150211.aspx"}, "總統：步入民主軌道是解決香港情勢最佳方法": {"content": "（中央社記者張榮祥台南15日電）香港情勢險峻，總統蔡英文今天在台南市表示，處理香港情勢最佳方法就是中國實踐當年承諾，讓香港進入民主的軌道上。 蔡總統今天下午前往台南市東區南天府上香祭拜、接受媒體聯訪時指出，香港情勢會發生到如今的情況，主因是中國對香港的民主進程做過承諾，這個承諾卻沒有實現。 蔡總統表示，支持香港民主運動是台灣人的共識，希望香港民主進入正常軌道上去運轉，香港人也應該有得到保障民主自由的承諾，這也是台灣2300萬人的共識，任何政治人物都不能違反台灣人共同的意志。 蔡總統說，台灣人非常在意台灣的民主自由，將用最大的決心和力量去保護，台灣人也支持香港人爭取民主自由。 至於國民黨總統參選人韓國瑜透過臉書發表「解決香港情勢，我挺港人全面民主普選」的看法，蔡總統表示，韓國瑜終於講出台灣代表性政治人物應該要講的話。（編輯：謝雅竹）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150204.aspx"}, "劉宥彤蔡沁瑜列親民黨不分區  宋楚瑜：不排除": {"content": "（中央社記者郭建伸台北15日電）親民黨總統參選人宋楚瑜今天說，不排除將永齡基金會執行長劉宥彤、副執行長蔡沁瑜列入親民黨不分區，強調過去與這兩人有所淵源，但也說自從參選後，很多朋友希望加入，不分區名單還需要調整。 宋楚瑜競選發言人于美人上午也稱讚永齡基金會的劉宥彤、蔡沁瑜很優秀，「郭董不推薦，我們都要主動邀請」。 媒體今天也問，兩位郭辦幕僚是否會被納入不分區？宋楚瑜笑笑說，「不排除」，因為這兩人都非常優秀，過去他跟劉宥彤的家族是三代交情，親民黨幕僚跟蔡沁瑜過去很多往來，上次選舉就有想邀請她參與親民黨，他很高興今天有這麼好機會處理好問題。 由於于美人上午稱親民黨不分區最遲不會超過16日公布，宋楚瑜說，因為下週一就要準備去登記，「我們也很急」，強調這兩天除了錄影，還有很多協調工作。 他指出，自從參選宣言後，好多朋友都希望加入親民黨的陣營，強調需要調整且精益求精，匯集更多好的立委為社會打拚。 媒體詢問宋楚瑜前幾天與台北市長柯文哲見面，是否是尋求支持？宋楚瑜說，柯文哲有段時間一直希望跟他見面，想跟他解釋副市長黃珊珊任用一事，他不想為難柯文哲，所以彼此見了面也談得很融洽，雙方交換民生、兩岸議題。 媒體追問，若小黨彼此合作，政黨票投票是否會矛盾？宋楚瑜說，選民自主性很強，強調大家各自努力，他跟副總統參選人余湘盼組成跨黨派團隊，好好面對台灣的內外環境挑戰。（編輯：蘇志宗）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150203.aspx"}, "傳郭台銘選2024 宋楚瑜：有能力自然獲人民支持": {"content": "（中央社記者郭建伸台北15日電）鴻海創辦人郭台銘傳出考慮參選下屆總統，媒體今天詢問親民黨總統參選人宋楚瑜的看法。他說，天下為公，有能力的人自然得到人民支持。 宋楚瑜今天接受電視台政論節目專訪，會後則接受媒體詢問時事問題。 郭台銘幕僚上午在廣播節目證實，郭台銘有考慮可能選2024總統，並稱他曾說「後會有期」。 媒體詢問宋楚瑜，是否可能支持郭台銘選2024。宋楚瑜指出，到目前為止他沒跟郭台銘談過「未來這方面」的事情，這次主要針對2020大選，希望能夠掌握雙方都在意的主題，包含堅守台灣自由民主，用高科技產業搞好經濟解決民生問題。 媒體詢問宋楚瑜，未來是否可能傳位給郭台銘。宋楚瑜說，傳位是很封建的名詞，且他沒有任何權力那樣做，但台灣是民主社會，「天下為公，有能力的人自然會得到人民支持」。 媒體追問，郭台銘是否可能成為接班人。宋楚瑜沒正面回答，但表示親民黨未來勢必要新陳代謝，需要接班人，他願意讓認同這理念的人為這個園地共同打拚。（編輯：林興盟）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150194.aspx"}, "警大校運會熱情登場  徐國勇行動支持警察教育": {"content": "（中央社記者邱俊欽桃園15日電）內政部長徐國勇今天主持中央警察大學第38屆校運會，除了讚賞警大學生的創意表現，也為激烈的拔河冠軍賽的隊伍加油喝采；他期許警大人從比賽中學習團隊精神及榮譽心。 中央警察大學第38屆校運會今天登場，學生進場時卯足全力，扮演斯巴達戰士、海綿寶寶、寶可夢等各種不同造型及主題進場，展現驚艷創意，增添活潑的嘉年華氣氛。 徐國勇表示，警大是國內頂尖一流、真正文武合一的大學，他從擔任內政部長以來，親自出席警大校慶、畢業典禮以及運動大會等活動，以行動表達對警察教育的重視。 徐國勇說，警察在所有公務員中，仍然是民眾最信任的職業，這是所有警大校友在治安工作上發揮團隊精神與尊重紀律的成果，期許警大人從運動比賽中，學習團隊精神及榮譽心。 徐國勇隨後巡場向同學致意，受到學生熱情歡呼，並與警大師生一起觀看最激烈的拔河冠軍賽，為活力四射的運動會揭開序幕，受到師生熱烈回響。 警大表示，拔河比賽是警大校運會中最具代表的團隊競賽，是凝聚團隊精神最重要的比賽項目，也考驗著團隊向心力和默契，這不僅是拔河場上所有選手的比賽，更包含場邊同學一起加油吶喊所凝聚的向心力。 警大說，警大拔河比賽是警大的優良傳統，藉由這短短的幾分鐘，凝聚成一個生命共同體，同心協力為目標而努力，這種追求團隊榮譽的力量，正是警大核心價值「榮譽」的體現，也讓參與師生留下滿滿的感動與回憶。（編輯：張銘坤）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150192.aspx"}, "韓辦要求公布房產 蔡辦：早在2015年交付信託": {"content": "（中央社記者台北15日電）針對韓國瑜競選總部今天召開記者會說明韓國瑜歷年購置住宅情形，並要求總統蔡英文也公布房產資訊，蔡競辦表示，蔡總統早在2015年，就將所有個人財產交付信託，並檢附完整資料，不存在所謂的炒作。 國民黨總統參選人韓國瑜日前被爆購買南港豪宅，遭質疑為假庶民。韓國瑜競選辦公室今天公布韓國瑜夫婦買賣房產的詳細資訊，韓辦要求以同樣的標準，請蔡總統公布房產資訊。 蔡辦表示，要了解蔡總統個人財產最新現況，只要打開監察院網頁，就可以輕易查詢得到。事實上總統早在2015年，就將所有個人財產交付信託，並檢附完整資料，同時也召開記者會公布20年來財產異動情形供各界檢視，沒有隱匿，更不存在所謂的炒作。 蔡辦同時質疑，從韓國瑜競選團隊提供的資料來看，短短4年，韓國瑜可以向銀行貸款超過新台幣9300萬元買房賣房，遠非多數國民能力所及，這是否符合孫大千、許淑華兩位副執行長所說的「庶民不是貧民，也可以買房賣房」的庶民生活經驗，相信社會自有公評。 至於所謂「國家機器」介入的指控，蔡辦則指出，提醒韓國瑜以及他的團隊，「國家機器」不是迴避問題的藉口。提醒韓國瑜和團隊記得公開透明以及誠實才是最好的對策。 另外，曾對韓國瑜南港房產提出質疑的民進黨立委林俊憲則指出，韓國瑜陣營上午的記者會，承認有向台肥貸款1438萬元，但還是沒說明為什麼台肥一開始拒絕貸款，後來透過議員多次協調後，就大轉彎提供20年貸款的原因。 林俊憲說，這個記者會不僅什麼問題都沒回答，還讓外界疑問更多，韓國瑜應該自己出來講清楚。（編輯：蘇志宗）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150191.aspx"}, "台灣維新黨再推立委參選人 提立委收入減半政策": {"content": "（中央社記者游凱翔台北15日電）由前台南縣長蘇煥智擔任召集人的台灣維新黨，今天推出第二波明年立委選舉區域參選人，包括高雄第四選區黃兆呈、台南第六選區翁語含、台中第八選區朱智德；同時提出「台灣維新立委收入減半」政策。 台灣維新黨下午舉辦記者會，公布第二波區域立委、共3名的參選人；分別是高雄市第四選區（林園、鳥松、大寮、仁武）曾任高雄縣議員的黃兆呈、台南市第六選區（仁德、歸仁、關廟、龍崎、東區）的翁語含及台中第八選區（豐原、石岡、新社、東勢、和平）的朱智德。 蘇煥智表示，台灣維新黨區域立委參選人共將提名13席，今天公布其中3席；另外，台灣維新黨不分區立委名單，預計17日或18日全數公布。 此外，在記者會中，台灣維新黨也提出「台灣維新立委收入減半」的政策。蘇煥智表示，立委長期被詬病怠惰和意氣之爭，應該從減薪一半開始做起，用有限的經費達到最高的效能，因為帶頭自肥的民代一定無法監督政府，也唯有讓立委專心問政，勿忙跑喜宴、忙公祭在無關緊要的活動上，才能導正國會議員專業形象。（編輯：蘇志宗）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150181.aspx"}, "國民黨不分區 曾銘宗列首位吳斯懷第4吳敦義第14": {"content": "（中央社記者余祥台北15日電）國民黨今天召開臨時中常會，調整不分區立委名單，其中較具爭議的邱毅退出，但退將吳斯懷保留列第4，張顯耀則進榜。馬系人馬陳以信則擠入安全名單，但親韓國瑜的謝龍介卻越排越後面，改列15名。 國民黨發言人歐陽龍表示，預估不分區應該會到15席以上，謝龍介排在吳敦義之後，也就是謝龍介過了，國民黨立委就有機會過半。 國民黨13日公布不分區名單，引發黨內反彈，今天下午召開臨時中常會，整份名單微調，前15名安全名單備受關注，第1名改列現任立委曾銘宗，黨主席吳敦義也從原本的10名往後退至14名。 其中，親吳的中常委李德維從原本18名擠入12名，馬系的前總統府發言人陳以信從16名擠入10名，但被視為國民黨總統參選人韓國瑜人馬的台南市黨部主委謝龍介則從11名延後至15名。 歐陽龍表示，不分區立委名單微調是呼應民意，包括邱毅自行退出，吳敦義退到安全名單邊緣；而吳敦義列入不分區名單，就是希望將來能角逐立法院長，輔助韓國瑜，並幫民眾爭取更多福祉。 至於吳斯懷具親中色彩、新列入名單的張顯耀涉及共諜案具有爭議，歐陽龍說，提名吳斯懷可以幫軍人爭取權益；張顯耀對兩岸關係熟悉，對國民黨很有幫助，應該沒有什麼爭議。 有關新版不分區名單馬系人馬陳以信排名往前，韓系人馬謝龍介卻越排越後面，是否擔心韓粉反彈，歐陽龍說，相信韓粉都很熱愛中華民國，應該會很努力的拉票；國民黨也沒有什麼派系，不分區名單就是中華民國派。 國民黨不分區立委名單1至15名分別為曾銘宗、警大退休教授葉毓蘭、前立委李貴敏、退將吳斯懷、前立委鄭麗文、全國農田水利會長林文瑞、屏東縣黨部主委廖婉汝、前立委翁重鈞、普大應用材料股份有限公司執行董事吳怡玎、陳以信、中常委張育美、李德維、世界台灣商會聯合總會名譽總會長溫玉霞、吳敦義、謝龍介。 16名至34名分別為，世界至孝篤親舜裔總會秘書長車宜靜、前陸委會副主委張顯耀、桃園新住民交流協會理事長牛春茹、中常委范成連、台北護理健康大學教授李玉嬋、中常委曾文培、台灣護理學會副理事長王桂芸、台灣勞工總工會理事長王裕文、中常委侯佳齡、退警總會長耿繼文、號記會計師事務所所長邱素蘭、台心醫院執行院長謝瀛華、台北市學校教育產業工會理事長李惠蘭、中央委員張智倫、中華兩岸婚姻家庭服務聯盟理事長史雪燕、世界台商總會名譽總會長連元章、懷寧國際醫控公司國際醫療部長許謹如、中國醫藥大學醫療體系護理部門執行長黃璉華、組發會副主委林有志。 國民黨不分區立委名單將在16日由中央委員行使同意權後定案，18日起至中選會登記。（編輯：楊凱翔）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911155008.aspx"}, "于美人：積極爭取劉宥彤蔡沁瑜  列親民黨不分區": {"content": "（中央社記者范正祥、蘇龍麒台北15日電）親民黨主席宋楚瑜參選總統，競選發言人于美人今天說，永齡基金會執行長劉宥彤、副執行長蔡沁瑜，一直是親民黨積極爭取的不分區名單，但最後名單排序她還沒有被告知，親民黨會盡快提出名單。 宋楚瑜13日舉行記者會，宣布投入2020總統選舉，並公布副手人選為前聯廣傳播集團董事長、廣告名人余湘。另外，競選發言人由于美人擔任。 于美人今天接受廣播節目「POP撞新聞」專訪，談及為什麼接任宋楚瑜的發言人，于美人說，作此決定與余湘有關，過去在人生低潮時余湘給予愛護支持。 談及幫忙宋楚瑜再選總統，于美人說，余湘是一位非常正面的人，余湘被宋楚瑜說服，她被余湘說服。她和余湘都認為，可以把這次選戰往正面和政見方向引導。 于美人說，她告訴宋楚瑜這次出來拚，「要當『神』，不是當『人』」，要有高度。 于美人指出，台灣這次選舉進入「民主翻頁」的過程，一定要讓五彩繽紛、七彩奪目的小黨進入國會，把藍綠的捆綁衝開來。政黨票如果不知道投給哪個小黨，可以考慮包括親民黨、時代力量、台灣民眾黨在內的一些小黨都不錯，「政黨票一定不要浪費」，保命符就是這張政黨票，誰當總統都不用怕，都必須尊重民意。 另外，主持人黃暐瀚詢問，親民黨不分區立委名單中會不會有于美人。對此，于美人表示，確定不會。她說，自己只會在大選剩下的這段期間擔任競選發言人。 于美人今天結束廣播專訪之後，也與永齡基金會執行長劉宥彤、副執行長蔡沁瑜一起面對媒體。于美人說，兩人一直是親民黨積極爭取的不分區名單，但最後名單排序她還沒有被告知，親民黨會盡快提出名單。于美人說，擔任立委不只學經歷，溝通更重要，「還有比他們更好的人嗎？」 媒體問到，外界認為鴻海創辦人郭台銘在「買立委」。聲音沙啞的劉宥彤特別站出來說，郭台銘只對立委推薦，實際資源上沒有重大的交換，她嚴正聲明，郭台銘對親民黨、民眾黨都沒有經濟上的來往，在這次選舉上會恪守分際。 她說，不希望外界玷汙了小黨的精神，與民眾黨主席柯文哲、宋楚瑜的合作，完全是理念上的結合。 媒體問到郭台銘是否布局2024年總統大選，劉宥彤表示，「不排斥」、「郭台銘2024什麼都有可能」，但先擔心明年1月11日選後政治局勢的改變，現在想2024太遙遠。（編輯：林興盟）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150155.aspx"}, "郝龍斌：吳敦義應該退出國民黨不分區": {"content": "（中央社記者劉冠廷、余祥台北15日電）國民黨今天召開臨時中常會，再次討論不分區名單，場外則聚集了支持與抗議的民眾，副主席郝龍斌在會前表示，黨主席吳敦義應退出不分區，全心輔選，這才是解決現在問題的根本之道。 國民黨公布不分區立委提名名單後引發黨內外的反彈，包括警大退休教授葉毓蘭、退將吳斯懷、前立委邱毅進入安全名單，此外，身為黨主席的吳敦義也列入安全名單中，也引發不少質疑。國民黨今天將舉行臨時中央常務委員會，預計將調整名單。 郝龍斌在會前受訪表示，自從國民黨不分區名單公布後，在社會上引起海嘯般的反彈，面對這樣排山倒海而來的反對聲音，吳敦義應該退出不分區，全心全意輔選國民黨的總統與立委參選人，這才是解決現在問題的根本之道，這也是當前主席最重要的職責。 至於不分區名單中的成員，郝龍斌則認為，要考慮幾個因素，包括這些人有無戰力，以及形象是否會幫國民黨加分，他待會在臨時中常會中，也會做清楚的說明。 就在臨時中常會召開的前夕，國民黨中央黨部外便聚集了不少抗議或是支持這份不分區名單的團體與群眾，如反年改團體八百壯士，就到場聲援吳斯懷，主張台獨的台灣國團體，也到了現場，抗議國民黨的不分區名單親中賣台。 國民黨籍的台北市議員羅智強、游淑慧，以及台南市議員蔡育輝也在中常會召開前來到現場，羅智強表示，他們今天來到中央黨部，是抱著對黨部祝福的心情，為不分區的好名單加油集氣；名單會往好的方向調整，但會調整到如何，要等待臨時中常會的結果。 由於場外抗議與支持民眾不斷爆發口角衝突，游淑慧則說，這些人是誰動員來的，國民黨還要不要選，本來他們是來支持中常會調整出更好名單，而什麼叫做好名單，少爭議就是好名單，少爭議有這麼難嗎，若都是私心，當然會有爭議。 游淑慧強調，這份名單好不好不是他們說了算，媒體、輿論、民眾都會看，一個黨難道這麼難去做出好的名單嗎；而下週就要總統登記，現場竟然有人在發傳單，支持吳敦義選總統，這是陷吳敦義於不義，這背後的動機是什麼。（編輯：紀淑芳）1081115", "link": "https://www.cna.com.tw/news/firstnews/201911155007.aspx"}, "不捨蘇嘉全未列不分區 張景森讚協調強經驗豐富": {"content": "（中央社記者溫貴香台北15日電）立法院長蘇嘉全未列入下屆民進黨不分區名單，行政院政務委員張景森今天表示不捨，並指蘇嘉全對民意的感受很敏銳，協調能力也強，因為行政經驗豐富，過去3年多來立法院運作順暢；如果蘇續任立法院長，應該駕輕就熟。 張景森上午在臉書發文表示，民進黨中執會昨天晚上通過不分區名單，第1名是現任不分區立委吳玉琴，前行政院長游錫堃列安全名單第7名；原本要參選屏東縣第2選區立委的莊瑞雄轉列不分區第10名。 他說，民進黨昨天決定了不分區（立委）名單，個人是感覺人選還好，他並鼓勵臉友能把政黨票投給民進黨 。 「但比較難解的是沒有出現的名字。比較不捨的是蘇嘉全院長」張景森說，蘇嘉全在立法院長做得相當不錯，他了解各行各業困難所在，對民意的感受很敏銳，協調能力也很強，因為行政經驗豐富，所以過去三年多來立法院運作順暢。 他表示，如果蘇嘉全續任立法院長，應該駕輕就熟。不知道是什麼原因，或許是家族引發的爭議讓他心力疲憊，他竟不願意續任不分區，這是令人感到不捨的。 張景森表示，另外還有三位不分區立委林靜儀、陳曼麗和余宛如，各有專業和理念，都是表現相當優秀的立委，比現在提名的名單並不遜色，不知道把她們換下來理由是什麼，如果是打算將來讓她們進入政府做事，「那我就可以接受！如果不是，我就不知道黨在搞什麼飛機了」。（編輯：黃國倫）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150128.aspx"}, "屏東國民黨員抗議不分區名單  要求列入蘇清泉": {"content": "（中央社記者郭芷瑄屏東縣15日電）屏東市民代表傅建雄等約50名中國國民黨員今天到國民黨屏東縣黨部表達不滿國民黨不分區立法委員提名名單，要求國民黨主席吳敦義退出安全名單，讓前立委蘇清泉進安全名單。 國民黨公布不分區立委提名名單後引發黨內反彈，國民黨今天將舉行臨時中央常務委員會，預計將調整名單。 傅建雄等人表示，名單讓基層反彈很大，希望中常會修改，吳敦義應列在安全名單外，才能激發投票，也希望蘇清泉列入安全名單。 傅建雄說，雖然國民黨屏東縣黨部主任委員廖婉汝列入名單，但民主進步黨不分區立委提名名單有2席屏東縣籍，屏東是國民黨選戰艱困區，應比照民進黨給2席。 屏東縣黨部書記長沈世裕表示，會向黨中央反映黨員意見。 具醫師身分的蘇清泉接受中央社記者電話訪問時表示，國民黨的名單一個醫生都沒有，他任立委時也協助政府推動長期照顧政策，藍軍沒人比他更熟悉醫療業務。他要再選屏東縣長，需要有平台，如果黨中央對他不理不睬，不排除參選屏東縣第2選舉區（屏南）立委。（編輯：李明宗）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150126.aspx"}, "與布拉格市締結姊妹市 北市維持協議書用台灣": {"content": "（中央社記者劉建邦、陳怡璇台北15日電）台北市將與捷克布拉格市締結姊妹市，台北市政府發言人周台竹今天表示，市府立場是維持原協議內容（「台灣台北市」（The City Of Taipei, Taiwan））。 捷克媒體Denik N報導，布拉格市府國際關係處長胡拉維（Martin Churavy）表示，布拉格市府曾詢問過捷克外交部，對方建議使用台灣，協議文件上寫的是「台灣台北市」（The City Of Taipei, Taiwan）。 周台竹接受中央社記者電話訪問表示，目前未接獲相關通知，如果報導無誤，代表捷克外交部支持布拉格市，這是好事。 不過，因協議內容使用「台灣」，目前被台北市議會暫擱。 周台竹表示，會盡力跟議會溝通，如果持續暫擱，可能會讓交流生變。協議內容，北市府立場是維持原狀，且過去締結姊妹市使用「台灣」有先例，包含跟馬來西亞檳城、菲律賓馬尼拉、美國休士頓、洛杉磯與芬蘭赫爾辛基等，都為中國國民黨執政時期。 他說，締結姊妹市原屬城市交流，協議內容名稱由布拉格市決定，更動可能演變為政治議題，會複雜化且增加變數。依程序協議仍須經議會同意，希望下週議會審議，並持續與議員溝通。 中國國民黨台北市議會黨團書記長應曉薇接受中央社記者電話訪問時說，支持締結姊妹市，但不要因協議使用名稱造成不必要的爭議，協議內容由布拉格市決定，會希望北市府依中華民國憲法規定，至少在台灣名稱後加 R.O.C（Republic of China, 中華民國的英文縮寫）。（編輯：李明宗）1081115", "link": "https://www.cna.com.tw/news/firstnews/201911150116.aspx"}, "親中色彩屢遭點名 邱毅聲明退出國民黨不分區": {"content": "（中央社記者余祥台北15日電）國民黨今天下午將召開臨時中常會，預料不分區立委名單將有所調整。一再遭黨內點名撤換、親中色彩濃厚的前立委邱毅，今天在臉書發文證實，他決定退出不分區名單。 邱毅表示，此次有人推薦他擔任不分區立委，希望他重回立院戰場，為了台灣長思許久，難以拒絕；邱毅強調，進入不分區名單本非他所求，但若出任不分區會讓朋友為難、讓某些國民黨同志不歡喜，他也不會接受，願自動退出不分區名單。（編輯：林淑媛）1081115", "link": "https://www.cna.com.tw/news/firstnews/201911150108.aspx"}, "網路票選十大人權新聞 反送中議題居首": {"content": "（中央社記者陳俊華台北15日電）中華人權協會理事長林天財今天說，網路票選2019十大人權新聞中，反送中議題最受關注，顯示民眾不希望政府只是口號治國，而是兩岸關係變動時，如何拿出務實政策保護民眾權益。 國民黨立委李彥秀與中華人權協會上午在立法院舉行「2019十大人權新聞」公布記者會，前三名分別是「全球反送中，同步撐香港」、「聯合國報告：應把空污列為人權威脅」、「減稅有感，年收40.8萬以下單身小資族免繳稅」。 李彥秀說，這些人權議題都非常重要，不論這會期或下階段，不分朝野都該重視，其中「司法人權」也是民眾關心的議題，因司法改革是民進黨重要政見，但司改會議開了又開，「4年後發現司改成績單是不及格的」，如何不讓政治黑手介入司法非常重要。 李彥秀表示，勞工人權部分，消防員退避權這會期已修法三讀通過，但勞工的防災假未來要如何落實，應想辦法儘早進入修法程序；前陣子華航罷工事件，應思考地方政府、勞工局如何更有效介入，不要變成政府、勞工、旅客權益三輸。 林天財說，今年的十大人權新聞票選，在15天內累計2萬844人次參與，票選結果包括基本人權、環境、賦稅、司法、網路、婦女、勞工人權及宗教自由等，反映民眾越來越重視生活人權，「生活應該人權化、人權應該生活化」。 林天財表示，執政當局應該了解民意走向，民眾對於周遭生活問題，越來越考究如何務實推動政策，真正解決民眾需求；例如票選第一名是反送中議題，民眾不再希望政府只是喊中華民國派、捍衛台灣主權等口號治國，而是當兩岸關係變動時，如何拿出有效政策，保護民眾權益。（編輯：林興盟）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150106.aspx"}, "國會政黨聯盟提6席不分區立委 徐欣瑩列第一": {"content": "（中央社記者侯姿瑩台北15日電）國會政黨聯盟今天公布第10屆不分區立法委員名單，共提名6個人選；其中，副主席徐欣瑩列第一，另有關心身心障礙者權益的張宗傑、橫跨化工與科技產業的王靜亞、律師陳漢洲等。 國會政黨聯盟今天舉行記者會公布不分區立委名單，黨主席悟覺妙天與6位被提名人一同出席。根據國會政黨聯盟提供的名單，曾任立委的徐欣瑩排名第一；關心身心障礙者權益、本身也是身障者的張宗傑排名第二；王靜亞排名第三；陳漢洲排名第四；台灣舞蹈治療先驅李宗芹排名第五；國立交通大學應用化學系教授余艇排名第六。 悟覺妙天表示，很多人問他為什麼一個宗教領袖要參與政治，他認為，宗教是幫助人類心靈方面的問題，政治則是幫助或是解決人們生活、國家社會的問題，盼國會政黨聯盟成為國會第三勢力，為人民爭取利益、照顧弱勢族群。這6位被提名人，每位都學有專精、在各自的領域有諸多貢獻，相信進入立法院後，有能力推動國會改革及國家政策。 媒體問及，預估國會政黨聯盟可拿下幾席立委，悟覺妙天說，組織平常就深入地方經營基層，他有信心可以跨過5%的門檻，至少拿下3席的不分區立委。 徐欣瑩表示，國會政黨聯盟首重民生經濟，現在各行各業有很多不合時宜的法令，希望未來在立法院，藍綠不過半的情況下，國會政黨聯盟扮演關鍵力量，加速推動相關修法。 113名的立委席次中，全國不分區及僑居國外國民34人，依政黨名單投票選舉，由獲得5%以上政黨選舉票的政黨依得票比率選出。（編輯：郭萍英）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150104.aspx"}, "朱立倫：吳敦義願意調整不分區名單是好事": {"content": "（中央社記者黃旭昇新北15日電）前中國國民黨主席朱立倫今天表示，國民黨中央與國民黨主席吳敦義願聽從社會聲音、順應民意調整不分區立法委員提名名單是好事。 國民黨公布不分區立委提名名單後引發黨內反彈，國民黨今天將舉行臨時中央常務委員會，預計將調整名單。 朱立倫上午在新北市新莊區輔選國民黨立法委員參選人陳明義時接受媒體聯訪表示，國民黨要給年輕人機會，提供未來縣市長或國會戰將一些機會、納入新住民與青年各族群代表。 他說，希望展現同心協力的決心，大家成為團隊為中華民國打拚，名單定案後大家全力投入總統、立委選舉。（編輯：李明宗）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150088.aspx"}, "蔡總統縣市競總高雄16日首成立  展現要贏氣勢": {"content": "（中央社記者陳朝福高雄15日電）總統蔡英文連任高雄市競選總部明天成立，高雄競總主任委員管碧玲等主要幹部今天舉行記者會邀高雄市民參與蔡總統全國第一個成立的縣市競總，展現「光復高雄，台灣要贏」氣勢。 媒體提問蔡總統與前行政院長賴清德是否同台及當場宣布「蔡賴配」等，管碧玲開玩笑表示，神秘嘉賓不能先曝光。相關議題只有蔡總統能回答，但有歷史性鏡頭就在這裡。 高雄競總總幹事許立明表示，高雄這一年市政推展步調明顯停滯，高雄歷經前高雄市長謝長廷、陳菊擘畫與施政，逐漸擺脫工業城市宿命，日益展現建設成果；去年的選擇導致目前種種，讓很多高雄人懊悔沮喪，但高雄市民堅毅、充滿智慧，不畏懼困難，盼望昔日驕傲，明年就用選票光復高雄，贏回高雄人光榮感。 管碧玲說，台灣受中國資訊戰侵害，國際間十分關注選舉結果，要透過這場選戰清楚表達光復高雄、迎回榮耀信念，也要向國際傳達台灣人堅守國家主權意志。 管碧玲期盼高雄市民集結一心，明天一起喊出「光復高雄、保衛台灣」，明年1月11日共同達成蔡總統連任、高雄立法委員「全壘打」與民主進步黨國會過半目標。 高雄競總安排眾多有別以往環節，在成立大會的舞台前將規劃搖滾區。 高雄競總活動部主任高閔琳表示，希望跳脫傳統造勢場合框架，期待高雄支持蔡總統連任的熱情持續拉抬立委選情，蔓延全台，「高雄大贏，台灣就贏」。 高雄競總設於高雄市議會旁的鳳山區議會路和光華路口，建築外牆延續中央競辦設計主視覺，掛上蔡總統與民進黨高雄立委參選人聯合看板；高雄競總願景館設計別出心裁，隔著透明玻璃門「打狗辣客灘」映入眼簾，人工白沙灘造景緩和競總剛性氛圍，也有「聚沙成塔」寓意，期盼藉吸睛空間設計，凝聚更多人氣。（編輯：李明宗）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150077.aspx"}, "民眾黨不分區延後公布 柯文哲：待中央委員簽字": {"content": "（中央社記者吳柏緯台北15日電）台灣民眾黨原定今天公布不分區立委名單，昨晚緊急喊停，引起議論。黨主席柯文哲今天表示，名單已經大致底定，但必須經過中央委員會簽字通過，才符合政治程序。 隨著大選腳步逼近，各政黨的不分區名單陸續出爐，不過台灣民眾黨原定今天上午舉行記者會，公布不分區名單，卻臨時喊卡。外界質疑是否與鴻海集團創辦人郭台銘的人馬同時出現在民眾黨與親民黨的不分區名單中有關。 柯文哲今天上午出席公開活動時被問到不分區名單延後公布的問題時表示，台灣民眾黨的不分區名單已經大致底定，但還是要依照程序，必須經過中央委員會開會、委員簽字通過，才符合政治程序。 媒體追問，外傳民眾黨內有人不滿郭台銘兩邊押寶，因此可能會調整郭台銘幕僚高虹安的不分區排序。對此，柯文哲表示政治講求誠信、說話算話，因此不會有這樣的情況。 媒體接著詢問，對於勞動局長賴香伶名列民眾黨不分區第1名，黨內似乎有些不滿的聲浪，柯文哲是否會力挺。對此，柯文哲表示，世界上每天都會有不同的聲音，所以乾脆就在中央委員會討論這份名單、委員簽字，然後再對外公布。他也強調，第1名是賴香伶，這件事情到目前為止沒有變。 至於外傳新光人壽副總經理吳欣盈也名列民眾黨的不分區名單之中，柯文哲僅表示，名單出爐後大家就知道了。（編輯：林興盟）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150071.aspx"}, "不分區提名風波 卓榮泰為蘇貞昌抱屈": {"content": "（中央社記者溫貴香台北15日電）民進黨主席卓榮泰今天對婉拒出任不分區立委首位原民代表洪簡廷卉說句公道話，他說，網路質疑的幾件事，上週兩人長談都主動告知，最後造成她的困擾非常抱歉、遺憾也感謝體諒，未來一定還有各種方式的合作。 民進黨中執會昨天晚上通過不分區名單，現任不分區立委吳玉琴列第1名，前行政院長游錫堃列安全名單第7名；原本要參選屏東縣第2選區立委的莊瑞雄轉列不分區第10名。 卓榮泰晚間在臉書發文表示，從昨晚名單出爐後，一直在等待各方的指責和批判，黨必須跨越這些進步的考驗才能闊步往前走。 卓榮泰強調，這一份不分區立委名單是在兩種微妙的情緒中完成的，一是因時間的迫近，是在集體「焦慮共識」下，取得最終一致。二是各方基本的主張，在理想與現實平衡中，最終能堅持立場。 卓榮泰表示，整個過程當然是漫長、艱辛、折衝、最後歸零，都不必再提，倒是有三件事，耿耿於懷：他為洪簡廷卉（原列民進黨不分區立委第1）說句公道話。上週與洪簡第一次長談的過程中，關於後來網路指責的幾件事，包括曾幫國民黨立委做事、曾是訴訟案件中的證人、去年已經放棄綠卡等，都主動親口告訴。 他說，當網路出現這些質疑時，卻感覺到洪簡的坦白跟誠意；至於最後造成她的困擾實在非常抱歉、遺憾也感謝體諒，未來一定還有各種方式的合作。 卓榮泰也為行政院長蘇貞昌抱屈。他說，蘇貞昌公務繁忙，是考慮很久才敢邀請進入提名委員會，蘇貞昌自開始就強調不推薦人，沒有派系考慮，一切以多元、專業、功能取向考量，確實委員們也以同樣原則表達意見。 他說，蘇貞昌也從未要求、推薦、堅持某一個特定候選人，卻被不實傳言影射，對於蘇貞昌及全體委員是不公平的。 第三，向未留任不分區立委致上最深的歉意與感謝。卓榮泰說，前一晚，當名單大致完成時，他用顫抖的聲音、非常起伏的情緒一一致電給未留任的立委，這是整個過程中最困難的事，委員們過去三年多的任期，發揮專業知識、認真問政、一起捍衛政權，非常辛苦。「今天黨的決定，絕非不肯定他們的貢獻，而是因應未來政策的發展」。 卓榮泰說，總統初選、立委提名到完成不分區提名，黨內三部曲已經完成，這也是他的階段性任務。近幾天總統會公布副手人選，接著就是全黨與所有立委參選人一起爭取人民信任的最後衝刺，這是他必須完成的最後一個任務「總統連任、國會過半」。（編輯：郭萍英）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150070.aspx"}, "韓國瑜公布房產資料 6筆房產5筆交易剩雲林住家": {"content": "（中央社記者余祥台北15日電）國民黨總統參選人韓國瑜日前被爆購買南港豪宅，遭質疑為假庶民。韓國瑜競選辦公室今天公布韓國瑜夫婦買賣房產的詳細資訊，總計夫妻名下曾有6筆房產，其中5筆已賣出，獲利553萬7227元，目前剩下雲林住家以及女兒韓冰名下的加拿大房產。 韓國瑜競選辦公室質疑，韓國瑜在民國82年購買的鎮江街房產連當事人都查不到，為何媒體可以取得資訊，質疑是「老大哥」國家機器提供媒體資料；如果要用同樣的標準檢驗，也請總統蔡英文公布房產資訊。 在記者會上，當場有媒體記者起立發言說，韓國瑜當年在鎮江街房產的資料，登錄在公職人員財產申報專刊第二期，在監察院和國家圖書館都查得到。 韓國瑜北部競選辦公室副執行長孫大千、許淑華、主任鄭世維、發言人葉元之及何庭歡，今天上午在國民黨中央召開記者會，公布韓國瑜夫婦所有房產的買賣資料。 孫大千說，有心人一再營造韓國瑜擁有很多房子的印象，但韓國瑜跟許多平民夫妻一樣，在人生歷程中，努力工作、辛苦存錢，買賣房子，光明磊落，沒有不可告人之處，因此今天一次做說明。 在上述記者發言澄清之前，孫大千表示，在韓國瑜擔任立委期間，在鎮江街購入17坪左右的房產，賣出時間為90年，而這筆資料因為時間久遠，他們用當事人的名字都查不到，試問媒體從何取得資料，質疑是國家機器介入。 到了96年，韓國瑜夫婦與幾位好朋友購買位於板橋總價約4000萬元的東方明珠，賣出的時間為99年，獲利1642萬9129元。 接下來在99年買了總價3900萬元內湖峰哲建案，並在107年賣出，但賠損290萬6000元；100年再與朋友相約買南港、總價7000多萬元的日升月恆，銀行貸款約3600萬元、台肥分期1400多萬元，並在104年賣出，賠損428萬5902元。 至於日前雲林農舍案，孫大千則說，在108年8月賣出，賠損370萬元；另外還有韓國瑜女兒韓冰名下在加拿大的房產，目前韓國瑜的房產只剩下雲林斗六的住家。總計韓國瑜夫婦名下6筆房產、5筆交易，獲利553萬7227元。 許淑華表示，正常的買賣房產可以被講成是特權、炒房、施壓，可見民進黨胡扯功力一流，從去年高雄市長選舉可見，民進黨總是可以拿出一堆不是記者隨意可以取得的資料，到底是誰在餵養媒體、民代和攻擊手。 許淑華強調，庶民不叫做貧民，韓國瑜夫婦都是合法有賺有賠的生意，如果要用同樣的標準檢驗，也請總統蔡英文公布房產資訊。（編輯：林淑媛/張良知）1081115", "link": "https://www.cna.com.tw/news/firstnews/201911150063.aspx"}, "綠不分區名單出爐  陳其邁：兼顧多元與國會實務": {"content": "（中央社記者吳柏緯台北15日電）民進黨中執會昨晚通過不分區名單，行政院副院長陳其邁今天表示，這份不分區名單兼顧多元、功能性與國會實務，在討論的過程中沒有派系考量。 民進黨中執會昨天晚上通過不分區名單，第1名是現任不分區立委吳玉琴，前行政院長游錫堃列安全名單第7名；原本要參選屏東縣第2選區立委的莊瑞雄轉列不分區第10名。 陳其邁今天上午出席公開活動，接受媒體採訪時指出，由於昨天要敲定不分區名單，有一些不同的意見需要整合。最後端出的這份不分區名單是綜合考量實務性、功能性、專業性與代表性等各面向後的決定。 不過昨天這份名單提出之後，確實引起一些討論，陳其邁表示，政黨在處理相關事務時，會對不分區及地方選舉情形做綜合考量，他尊重中央黨部的職權。 昨天傳出總統蔡英文有出面協調各派系，媒體接著詢問，昨天的討論是否融洽。陳其邁表示由於昨天有公務在身，因此中途離席，對於詳細的討論內容並不清楚，不過他強調，這份不分區名單兼顧多元、功能性與國會實務，並沒有派系考量。（編輯：林興盟）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150061.aspx"}, "不分區名單惹議 張善政籲吳敦義端出滿意人選": {"content": "（中央社記者游凱翔台北15日電）國民黨不分區立委名單惹議，國民黨副總統參選人張善政昨天指出，總統選舉應與不分區立委切割。張善政今天表示，這是他的理想跟直率，韓國瑜非常能理解他這番話的動機，也希望國民黨主席吳敦義能體會外界意見，並端出滿意名單。 國民黨總統參選人韓國瑜的副手張善政昨天表示，國民黨不分區立委名單讓國政顧問團感到失望；他對顧問團成員說，總統選舉和不分區立委名單切割，優先次序是讓韓國瑜能選上。 張善政上午在台北商業大學出席人工智慧研討會，會前受訪表示，他希望吳敦義有體會到外界意見，並在下午的中常會端出滿意名單，也期待能夠調整到相當好的程度；張善政也說，他畢竟不是國民黨籍，也從未涉入政黨活動，因此昨天他講的話不要顧慮，表示是他的理想跟直率，韓國瑜也非常能理解這番話的動機。 媒體詢問對於不分區立委名單中退將吳斯懷、前立委邱毅的看法。張善政表示，他並非國民黨員，並不適合發表意見。 針對韓國瑜的房地產爭議，張善政表示，韓國瑜並沒有炒房的意思，這件事對韓國瑜當然有影響，但也是民進黨的抹黑手段，並認為應回歸政見與理性，如果要談房地產，也應該公布總統蔡英文的房產才公平，否則是相當不對稱的。 媒體詢問，庶民是韓國瑜所提出的名詞，並非蔡總統所提出。張善政回應：「庶民的定義是什麼，我是不是庶民？現在我身上沒有任何官位、手上只有一棟房子，早年買的時候只是幾百萬，現在可能有千萬，這樣我是不是庶民？」張善政認為，庶民就是沒有特權、跟一般人一樣，不要講得好像要窮到住在一棟小房子才是庶民。（編輯：林興盟）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150042.aspx"}, "綠不分區名單  蘇嘉全：社會肯定大家也可以接受": {"content": "（中央社記者王揚宇台北15日電）針對民進黨中執會昨天晚上通過不分區名單，立法院長蘇嘉全今天在立法院受訪表示，昨天名單出來後，社會覺得非常肯定、大家都還蠻可以接受，這也表示民進黨主席卓榮泰的領導是受到大家肯定。 民進黨中執會昨天晚上通過不分區名單，現任不分區立委吳玉琴列第1名，前行政院長游錫堃列安全名單第7名；原本要參選屏東縣第2選區立委的莊瑞雄轉列不分區第10名。 蘇嘉全今天主持立法院會，會前接受媒體聯訪時，被問到民進黨出爐的不分區名單議題；蘇嘉全指出，卓榮泰非常用心，而且名單出來後，社會也覺得非常肯定，「我覺得非常好」。 媒體追問蘇嘉全，有民進黨立委對於他沒有列入不分區名單內感到遺憾與難過；蘇嘉全回答，總是要有離開戰場的時候，自己覺得還好，而且未來如果民進黨能夠過半的話，一定能夠選出非常好的院長來領導立法院。 蘇嘉全也被問到莊瑞雄列入不分區名單中的看法；他說，「我覺得都很好」，社會對這份名單，大家都還蠻可以接受的，表示卓榮泰的領導是受到大家的肯定。（編輯：林興盟）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150039.aspx"}, "吳新興關懷紐約僑民  時隔17年再訪羅徹斯特": {"content": "（中央社記者尹俊傑紐約14日專電）僑委會委員長吳新興近期訪問紐約，時隔17年再訪羅徹斯特地區，聽取僑民心聲。他歡迎僑胞返台投資、一同壯大台灣，並鼓勵僑民申辦僑胞卡，返台觀光消費享受優惠。 羅徹斯特（Rochester）位於紐約上州西部、安大略湖南岸，人口約20萬人，為紐約州第3大城，僅次於紐約市與水牛城。吳新興今天在紐約華僑文教服務中心主任黃正杰陪同下，探訪羅徹斯特僑胞並主持僑務諮詢座談會。 吳新興說，2002年擔任僑務委員會副委員長時，他曾帶領文化訪問團到羅徹斯特演出，感受到僑胞熱情支持。17年後再訪羅徹斯特，僑胞不畏風雪踴躍參加座談會，他感到分外親切、由衷感謝。 他表示，當地有羅徹斯特大學、羅徹斯特理工學院等知名學府，學風鼎盛，僑胞人才濟濟，在各專業領域都有傑出表現。每年5月「台灣傳統週」期間，羅徹斯特台灣同鄉會組織愛鄉合唱團，舉辦音樂會向美國主流社會推廣台灣文化，貢獻良多。 吳新興指出，鑑於美中貿易戰等國際形勢，今年台商回台投資金額接近7000億元，帶動台灣經濟發展與產業轉型。台灣社會治安良好，人民熱情友善，政府大力推動各項政策，歡迎僑胞回國投資，一同壯大台灣。 此外，吳新興鼓勵僑民申辦僑委會僑胞卡，回台觀光消費可享受各項優惠。他並介紹「戀戀台灣」等僑教政策，歡迎孩童回台隨班寄讀，增進中文能力、體會家鄉文化，加強新生代僑青與台灣的聯繫。 吳新興近期走訪大紐約地區僑社，12日於曼哈頓華埠出席國父孫中山銅像重新揭幕及「中山廣場」命名典禮，並參加在紐約中華公所舉辦的國父誕辰紀念大會；13日前往水牛城主持「水牛城急難救助協會」成立大會及僑務諮詢座談會。（編輯：高照芬）1081115", "link": "https://www.cna.com.tw/news/aipl/201911150024.aspx"}, "布拉格與台北締結姐妹市 捷克外交部建議名稱用台灣": {"content": "（中央社記者林育立柏林14日專電）捷克首都布拉格的市議會下月將審查與台北締結為姐妹市的協議。市府官員透露，協議上的名稱使用「台灣」是按照捷克外交部的建議。 捷克媒體Denik N報導，根據姐妹市協議的草案，雙方將加強經貿、文化、教育、科技、觀光和醫療的關係。布拉格市府國際關係處處長胡拉維（Martin Churavý）表示，這份草案市府內部討論後，12月12日將送交市議會審查，希望年底前能通過。 報導還說，台北市議會在討論姐妹市協議時對名稱有爭議，國民黨籍的議員建議應該使用中華民國。 對此，胡拉維表示，布拉格市府曾詢問過捷克外交部，對方建議使用台灣，因此姐妹市協議文件上寫的是「台灣台北市」（The City Of Taipei, Taiwan）。 捷克與中國雙邊關係最近因為台灣相當緊繃。繼布拉格因「一中條款」爭議中斷與北京的姐妹市關係，中方取消捷克樂團演出作為報復手段後，捷克參議院議長柯佳洛（Jaroslav Kubera）上月參加台灣代表處舉辦的國慶酒會，也引發中國駐捷克大使的抗議。 不過，報導指出，台灣對捷克來說是重要的貿易夥伴，在捷克的投資僅次於日本與韓國，在亞洲國家名列第三。（編輯：高照芬）1081115", "link": "https://www.cna.com.tw/news/firstnews/201911150018.aspx"}, "總統化解不分區僵局 中執會不到15分鐘通過名單": {"content": "（中央社記者溫貴香台北14日電）民進黨不分區立委提名風波終於落幕，立法院長蘇嘉全與侄子立委蘇震清都不在名單之內。黨政高層透露，總統蔡英文出手後各派系各讓一步，危機暫除，但民進黨中央黨部與各派系互信薄弱，溝通機制應更細緻。 黨政人士指出，蔡總統在繁忙的國政與選舉行程中，抽空處理相關爭議，最終讓各派系達成共識，全體中執委以鼓掌方式，無異議通過34席不分區名單，與會中執委透露，從議案宣讀到鼓掌通過，不到15分鐘。 回顧這次的不分區立委提名，從提名委員會組成、到提出不分區立委名單，過程幾經波折。原本13日舉行的中執會延到今天上午召開，不過，下午1時許，會議宣布休息，下午4時再開，最後會議拖到晚上才結束，堪稱史上最長的中執會。 黨主席卓榮泰說，他手中的名單就有24個版本。過程中，各派系屢屢透過媒體放話，更讓協調過程增添變數。 對於從總統初選到不分區立委提名，中執會屢屢發生會議卡關的情況，民進高層歸納三大因素，大環境而言，總統初選過後，挺英、挺賴所引發的黨內派系裂痕尚待磨合；第二，行政院長是蘇貞昌、總統副手若是前行政院長賴清德，黨內非新蘇連的派系整個被弱化，派系失衡成為茶壺裡的風暴。 第三，不分區立委提名這一局，有人說是反蘇（貞昌）勢力大反撲，民進黨立委段宜康更在不分區立委名單通過後在臉書發文表示，名單終於出爐而且通過了。過程最受委屈的是蘇貞昌，為蘇貞昌抱屈。 黨政高層也說，檢討不分區立委提名風波，以不分區立委提名委員會的組成為例，文化部長鄭麗君入列，總統還特別提醒卓榮泰，行政機關代表要徵詢蘇貞昌。 該人士表示，持平而言，黨內互信基礎薄弱的情況下，任何一個動作或一句話都可能衍生負面的解讀，中央黨部與黨內各派系的溝通上應更細緻，同時也要更尊重總統，避免類似爭端不斷發生。 黨內人士表示，不分區立委提名爭議可以順利結束，其實總統競選辦公室操盤手、前行政院副院長林錫耀居間斡旋，在各派系間穿梭，功不可沒。（編輯：羅曉荷/謝佳珍）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911140417.aspx"}, "韓國瑜拋挺港民主普選 蔡營：選情告急髮夾彎": {"content": "（中央社記者溫貴香台北14日電）總統蔡英文連任辦公室發言人阮昭雄今天表示，樂見國民黨總統參選人韓國瑜韓國瑜，跟進蔡總統支持香港全面民主普選的路線，但檢視韓國瑜的言行紀錄，希望不要今天這樣說，明天又改口說是選情告急才髮夾彎。 韓國瑜今晚在臉書發文表示，支持香港全面民主普選，阮昭雄晚間對此表示，樂見韓國瑜終於跟上台灣主流民意，舉凡支持香港民主、反對一國兩制、守護台灣主權、強化國防戰力都是蔡總統努力在做的事，感謝韓國瑜支持，並跟進蔡總統的政策路線。 不過，阮昭雄說，從過去韓國瑜的言行記錄來看，希望韓國瑜不要今天這樣說，明天又改口。阮昭雄說，相信2300萬人民都會想確定，到底哪一個是真的韓國瑜。 他舉例，是走進中聯辦，說兩岸和平談判無可避免的韓國瑜，還是主張九二共識是定海神針，卻反對一國兩制的韓國瑜？是譴責暴力進入香港校園的韓國瑜，還是大力稱讚，支持港警施暴的國民黨不分區名單第一名葉毓蘭的韓國瑜？是之前反對潛艦國造的韓國瑜？還是今天說要強化國防的韓國瑜？ 阮昭雄說，台灣是民主國家，我們關心並支持香港人民追求民主自由人權，這是基於長期的共同信念，不是選舉到了才支持，不是像國民黨每天在計算選票多幾票，更不是像韓國瑜選情告急才髮夾彎。（編輯：謝佳珍/林孟汝）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140415.aspx"}, "外媒：韓國瑜支持香港全面民主": {"content": "（中央社台北14日綜合外電報導）美聯社報導，親中的台灣國民黨總統候選人韓國瑜今天舉行外媒座談會。他促請香港實施普選，作為遏制多個月來反政府抗爭的最佳方法。 美聯社報導，韓國瑜告訴記者，台灣是一個榜樣，顯示如何可能在沒有重大改變國家認同的情況下，轉型為全面民主。 韓國瑜表示，香港情勢的政治癥結是，香港人民對港府的領導打問號，認為代表性不足。儘管北京堅決反對，但藉由實施雙普選，這個問題將能輕易解決。 美聯社指出，韓國瑜的言論與明年1月11日總統大選對手、現任總統蔡英文沒有太大差異。蔡英文拒絕承認台灣是中國的一部分，北京試圖在政治上孤立她。 報導提及，蔡英文政府呼籲香港政府進行改革，並與政治反對者展開對話，經常受到北京猛烈抨擊。相較之下，韓國瑜為九二共識背書。九二共識同意台灣是中國的一部分，但堅持一中各自表。 韓國瑜表示，九二共識是兩岸互動的最佳基礎。韓國瑜促請蔡英文基於純粹務實考量，也接受九二共識。 然而，韓國瑜今天在台北的外媒座談會上，記者詢及他的「一個中國」概念是否與中國國家主席習近平的概念相同，韓國瑜未直接做出回應。 此外，韓國瑜也不接受指稱他是北京偏愛候選人的標籤。韓國瑜反駁說，執政民進黨官員也與中國有所互動。 韓國瑜起初獲得熱情選民激增支持，但他在最近民調上幾乎都落後蔡英文。相較於他從選民感受到的溫暖，韓國瑜形容那些民調「冰冷」。 韓國瑜指稱，這次大選將是對蔡英文過去4年表現的公投。他攻擊蔡英文與中國陷入僵局，以及持續遲緩經濟成長與薪資凍漲。 他表示：「如果台灣2300萬人感到不快樂，或甚至感到苦惱與焦慮，敬請投票給韓國瑜。」（譯者：陳正健/核稿：劉學源）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140414.aspx"}, "卓榮泰：有人不滿意不分區名單 我完全承擔": {"content": "（中央社記者葉素萍、溫貴香台北14日電）民進黨中執會今晚通過不分區名單，黨主席卓榮泰說，還是有人會認為這分名單不夠好、對名單不滿意，「這部分的指責我個人完全來承擔」。 另外，民進黨今天通過的名單，與昨天提名委員會的草案有落差，最引人注目的就是原本排名第一的原住民的洪簡廷卉，最後並未列入名單。 卓榮泰說，網路上一些不實謠言攻擊，不僅讓當事人受到不必要傷害，與此事相關的人也受到很大的傷害，其實是當事人婉拒提名，所以沒有繼續留在名單上。 民進黨秘書長羅文嘉指出，洪簡廷卉被網路假消息霸凌，黨中央慎重去查、追IP，追查到底誰放假消息，後來知道IP所有者是誰，「絕不是黨中央所為」；卓榮泰親自通電話，洪簡廷卉婉拒提名，因為假消息對她造成傷害，她也不希望對民進黨受到傷害。 對於媒體追問，在不分區第12名的新聞主播林楚茵是否為「媒體大亨做指定席的安排」；卓榮泰說，不會因為是某個人推薦引薦，而漠視被提名人條件資格，他期待被提名的人未來在專業領域能發揮專長；此外，黨不容許民代以個人力量左右媒體或受媒體左右，也希望黨與未來立委都能面對監督、通過檢驗。 民進黨中執會今晚迅速通過不分區名單，現任不分區立委吳玉琴列第1名，前行政院長游錫堃列安全名單第7名；原本要參選屏東縣第2選區立委的莊瑞雄轉列不分區第10名。 民進黨討論不分區名單過程，風波不斷，包括這幾天傳出行政院長蘇貞昌被指「卡游錫堃」。卓榮泰晚間在記者會提到，這幾天網路上不實指責，包括蘇貞昌在內的每一個人都不應承受這樣不公平的待遇。 卓榮泰說，絕對還是有人認為這分名單不夠好、不夠滿意，「這部分的指責我個人完全來承擔」。 卓榮泰並出示手上的不分區名單，他說，這份名單下面寫著2019年11月14日19時58分，這大概是這段時間以來他個人寫過的第24份名單，過程中一再改變，最後在今天中執會一致通過、沒有異議。 卓榮泰認為，討論過程確實很艱辛，大家也看到剛剛才結束「史上最長的中執會」，因為需要更多的時間解決彼此的問題。 卓榮泰說，即使有人沒有繼續列入不分區名單，或許列入但不在預估的安全名單之內，都不代表他們不夠優秀。 卓榮泰並對不在這次名單當中的現任9位不分區立委，過去3年多來在國會盡心盡力的表現、政策說明、與行政院的配合、做地方服務、組織發展，表達感謝，未來還是需要借重他們在各領域的專業。（編輯：林孟汝）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140413.aspx"}, "質疑聲浪大 國民黨15日開臨時常會變更不分區名單": {"content": "（中央社記者余祥台北14日電）國民黨昨天公布不分區立委名單，引發黨內反彈，國民黨今天中午時緊急通知明天將舉行臨時中常會，預計將調整不分區名單。據了解，黨主席吳敦義打算從第10退至14名，另外也傳有一派幕僚主張吳徹底退出。 遭黨內點名的吳斯懷、車宜靜、邱毅可能遭更換，吳敦義昨天下午自公開行程結束後即至位於台玻大樓的卸任副總統辦公室研議不分區名單，後也召集黨務主管商討調整方向；這是國民黨中常會核備不分區立委名單後，再召開臨時中常會變更名單的首例。 國民黨中常會昨天通過不分區名單，其中包括排名第4名的退將吳斯懷、排名第8名的前立委邱毅都因親中色彩濃厚，引爆外界質疑聲浪，黨內人士說，兩人曾發表許多不恰當言論，還都有影片為證，若民進黨真的以此為攻擊點，他們完全不知道該如何為黨辯護。 至於排名第12名的救國團主任葛永光的妻子車宜靜也遭點名，不少中常委說，黨內沒幾人認識車宜靜，甚至質疑車宜靜憑什麼列入安全名單。而黨主席吳敦義將自己列入安全名單，也遭到黨內議論。 不少青壯派議員昨晚至中央黨部靜坐至今天早上，希望黨中央修改名單，吳敦義一早前往探視，當時還態度強硬表示，不分區經過中常會通過，他不可能更動順序，對於自己列入安全名單的爭議，他回答，「以我的經歷，選總統過分嗎」。 原本外界研判已經沒有轉圜的餘地，但在中午左右國民黨發布通知，明天下午2時將召開臨時中常會，吳敦義也證實將調整不分區立委名單，他自己的排序會往後調。據了解，吳敦義下午自公開行程結束之後，就返回位於台玻大樓的卸任副總統辦公室討論不分區立委名單，初步規劃將自己調至第14名，另對於部分外界質疑聲浪較大的名單，則研議順序往後調。 據了解，有部分挺吳黨務人士為吳敦義抱不平，親自向吳敦義建議無需將自己的名次延後；但外傳黨內也有另一派建議，吳敦義應直接徹底退出不分區名單，為不分區爭議止血。 不過，最後的決定仍在吳敦義的一念之間，今天晚間至明天早上都可能還有變化。 遭黨內點名不合適的車宜靜由於是女性，若要撤換須由女性遞補，黨內人士表示，不分區立委推薦或自薦名單中，女性本就占少數，扣除已經被列入的，已寥寥無幾，要找出有亮點的人遞補，更是難上加難，因此現任新住民不分區立委林麗蟬是可能選項之一。 至於另一被點名的軍系代表吳斯懷，傳出可能被前國防部發言人羅紹和取代，但羅紹和意願不高，陸軍退役少將于北辰、海軍陸戰隊退役上將季麟連也是可能人選。 原本排在第10名的馬系前總統府發言人陳以信，後來掉出安全名單外，變成第16名，外傳陳以信也可能在這一波調整中重回安全名單內。 國民黨最終不分區立委名單將經明天中常會通過，並將在16日由中央委員行使同意權後定案，18日起至中選會登記。（編輯：羅曉荷/謝佳珍）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911140410.aspx"}, "屏東第2選區蘇震清報備參選 蔡總統將站台": {"content": "（中央社記者葉素萍、溫貴香台北14日電）民進黨中執會今天通過不分區名單，原本要參選屏東縣第2選區立委的莊瑞雄轉列不分區第10名。民進黨表示，屏東第2選區不予提名；黨內人士則說，蘇家人願意退一步，以報備參選的方式，總統也會幫蘇震清站台。 民進黨中執會今晚迅速通過不分區名單，現任不分區立委吳玉琴列第1名，前行政院長游錫堃列安全名單第7名；原本要參選屏東縣第2選區立委的莊瑞雄轉列不分區第10名。 民進黨主席卓榮泰說，莊瑞雄正式聲明放棄區域立委提名資格，今天中執會同意莊瑞雄在屏東第2選區的提名予以廢除，至於莊瑞雄放棄選舉的屏東第2選區，因為沒時間進行任何程序，所以民進黨在這個選區不予提名；至於該區誰會參選、不參選，「不在我們今天的會議討論」。 民進黨內人士則說，立法院長蘇嘉全、侄子蘇震清原本做了最壞打算，蘇家人從2020立委選舉這一局中全退，蘇震清不會脫黨，也不會參選。 黨內人士表示，在協調過程中，原本英派主張徵召蘇震清參選，但卓榮泰堅持時間已來不及無法徵召，幾經協調後雙方各退一步，蘇震清以報備參選的方式投入選戰，總統也會幫蘇震清站台。 不過，民進黨秘書長羅文嘉表示，黨中央不予提名，任何黨員都可以參選，沒有報備的問題，也沒有違紀的問題。（編輯：謝佳珍）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140408.aspx"}, "范雲：放棄個人選舉成敗 接受民進黨不分區邀請": {"content": "（中央社台北14日電）民進黨不分區排名第3的社民黨前召集人范雲今晚表示，這不是一個容易的決定，幾番思考後，她相信這是對台灣，以及她深耕的大安區最好的決定，因此，她決定接受民進黨的不分區立委邀請，共同為2020主權派在國會過半的目標而努力。 范雲晚間在臉書發文表示，她從2016年在大安區與國民黨候選人最小差距落敗之後，一直蹲點深耕大安。「我知道，我是翻轉大安區最有可能的候選人」，然而，近期香港的情勢與中國共產黨對台灣的日益進逼，讓她必須放下個人選舉的成敗。 她說，前天晚上，她整夜難眠，因為香港中大是她曾經擔任過客座教授的地方，她的中大朋友在烽火爭戰的現場發文說：當了17年教授，前天是最無力的一天。想保護學生，卻無能為力。 范雲指出，希望作為台灣人，不要等到那一天。在還有能力守護已經擁有的自由時，一定要用盡全力。看著香港年輕人前仆後繼的犧牲，如果還掛記著個人小小的政治利害，真的會慚愧。 范雲說，她的人生到現在，不曾為了利益、權位，放棄過自己設下的目標。只是這一次，為了打一場團結才能共同守護台灣的選戰，她必須說服自己放棄。為了台灣的明天，真的必須放下小我，集結最大的力量，全國團結對抗，才有可能抵擋中共在國際上的羞辱，對國內的金錢收買，以及不斷地武力叫囂。 她認為，2020年產生的國會將是關鍵。新國會的組成，將決定台灣願不願意拒絕中共的能力，有沒有能力擋住中共的滲透。 范雲說，現在的國民黨，完全不可信任。國民黨所推出的總統參選人韓國瑜，早已背棄國民黨曾經的反共傳統，在還是市長的時候就已經走進了中聯辦。 因此，范雲表示，她給自己新的目標，在國會堅守台灣的民主與自由，進入國會後，她會跟主權派一起推動性別平權、勞動權益、轉型正義，以及為了深化民主而重起的修憲工程。 范雲說，她非常明白政治一定要妥協，她對自己的期許是，無論在什麼樣的情況下，都能盡力做出最少的妥協，將理念轉化成最大的成果。 范雲並說，要感謝大安區在地支持她的朋友過去3年對她的支持，她的大安服務處會在最快時間內成立，大安區將會多一席立委。（編輯：楊凱翔）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140402.aspx"}, "傳蔡沁瑜列橘營不分區 郭營：與柯文哲合作不變": {"content": "（中央社記者余祥、郭建伸台北14日電）外傳郭家軍劉宥彤、蔡沁瑜擬被列入親民黨不分區，台灣民眾黨主席柯文哲說，「生意人嘛」。蔡沁瑜今天表示，鴻海創辦人郭台銘跟柯文哲的合作沒有生變，呼籲泛藍郭粉票投親民黨、泛綠郭粉票投民眾黨。 媒體報導，劉宥彤、蔡沁瑜將列親民黨不分區第1、2名，蔡沁瑜說，一般來說都是男、女交錯的排序，看到這個消息覺得有點怪，目前還不確定是否被列入以及排序，接下來會儘速與親民黨討論。 外傳劉宥彤、蔡沁瑜將被列入親民黨不分區，同為郭幕僚的高虹安則被列為民眾黨不分區，被問到是否認為郭台銘兩邊押寶，造成民眾黨、親民黨政黨票相爭，台北市長柯文哲回說：「生意人嘛」。 蔡沁瑜晚間受訪時表示，日前親民黨主動與她們談合作後，第一時間就告知台北市政府顧問蔡壁如，只是後來剛好碰到親民黨主席宋楚瑜參選總統，新聞熱度出來，可能讓民眾黨感到被忽略，但郭台銘與柯文哲的合作始終沒有改變。 蔡沁瑜說，柯文哲所謂的「商人」，在郭陣營的解讀就是追求政黨票極大化，這也是郭柯宋三方都需要努力的方向。 蔡沁瑜說，對郭台銘來說，無論是親民黨或民眾黨都是小黨，郭台銘希望匯集小黨的力量，形成一個聯盟，只是說小黨的政治光譜不太一樣，對於某些泛藍的郭粉，真的對民眾黨有點投不下去，因此郭陣營就呼籲泛藍郭粉投親民黨，至於泛綠郭粉則票投民眾黨。 至於是否可能列入親民黨不分區名單，蔡沁瑜說，他們的確列出一份推薦名單給親民黨，包括一些專業人才，另外，因為她與劉宥彤與親民黨有淵源，親民黨也特別問她們是否願意加入，她們則表示，若親民黨有需要，並不排斥。 蔡沁瑜說，郭台銘的立場是願意把人才分享給親民黨，但絕對尊重親民黨最後的考量和決定，就像他們也推薦了7個名單給民眾黨，最後也只有高虹安被列入，雙方要長遠合作，一定要是愉快的合作。 劉宥彤、蔡沁瑜是否將列入親民黨不分區第1及第2名，親民黨發言人張碩文仍未證實，但稱「就算真的有何不可」。劉宥彤、蔡沁瑜兩人，不會比小燈泡媽媽王婉諭差。時代力量之前公布不分區立委名單，王婉諭是排在第3名。 親民黨秘書長李鴻鈞則說，劉宥彤、蔡沁瑜都與親民黨、宋楚瑜有所淵源；劉宥彤的阿公是宋楚瑜念政大時期的校長，宋楚瑜也跟劉宥彤父親有長期聯絡。親民黨4年前曾找過蔡沁瑜選台北市區域立委。（編輯：謝佳珍） 1081114", "link": "https://www.cna.com.tw/news/aipl/201911140390.aspx"}, "蘇震清轉戰屏南 國民黨參選人批把選民當西瓜": {"content": "（中央社記者郭芷瑄屏東縣14日電）民進黨提名的第2（屏南）選區立委參選人莊瑞雄今晚表態願接受不分區立委，立委蘇震清則代替他競選第2選區。國民黨提名的第2選區參選人周佳琪抨擊，民進黨把選民當西瓜。 民進黨不分區立委名單底定，莊瑞雄列入第10名的安全名單，莊也表示願接受不分區，並請大家支持蘇震清競選第2選區，不要轉投國民黨。 屏東縣議長女兒周佳琪晚上發出新聞稿表示，屏南需要把民眾利益擺第一的在地立委，而不是把選民當成口袋籌碼交換的政客，呼籲屏南鄉親要睜大眼睛，認清民進黨的這場政治鬧劇，根本是把屏南鄉親當西瓜、當傻瓜，初選制度如廢紙一張，拿選民當籌碼。 周佳琪表示，民進黨認定屏南立委選舉是囊中物，不論推什麼立委候選人都會當選，以為「推個西瓜出來都會當選」，把爭議性的「蘇家班」丟到屏南來，擺明只要打著民進黨的旗子，無論人選再有爭議，屏南的選民都要買單，這種執政的傲慢，鄉親是無法認同。（編輯：黃世雅）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140389.aspx"}, "民進黨不分區列第10 莊瑞雄：配合黨中央布局": {"content": "（中央社記者王揚宇台北14日電）民進黨中執會今天開會討論不分區立委名單，現任屏東縣立委莊瑞雄排第10名；莊瑞雄辦公室晚間發布新聞稿表示，轉戰責任更重大，他配合黨中央的布局，接受黨內協調列入不分區立委。 民進黨中執會今天開會討論不分區立委名單，原排名第1的原住民族電視台國際新聞編譯洪簡廷卉被拿掉，改為現任不分區立委吳玉琴；至於莊瑞雄排名部分，黨內人士晚間表示，總統蔡英文出手協調後，莊瑞雄原本排名第13，往前提到第10。 莊瑞雄辦公室晚間發布新聞稿指出，民主進步黨為了對屏東選區整併、一席都不能少的承諾，也為了2020總統大選，他配合黨中央的布局，接受黨內協調列入不分區立委。 莊瑞雄表示，屏東是他的故鄉、是他的根、是養育他的地方，也是蔡總統的故鄉，屏東鄉親提攜他的恩情，永遠不會忘記，尤其跟他一起打拚的夥伴、各後援會，「瑞雄轉戰，不代表放棄，而是我們的責任更重大。」 莊瑞雄說，他代表屏東這一席不分區立委，將會擔起全屏東的服務，無論屏南屏北，原有服務處及每週固定親自服務，今後照常運作。 莊瑞雄最後提到，他願意做出艱難的決定，是為守住總統的故鄉，守護台灣，對跟他一起打拚的夥伴，「我們的轉戰不休息，繼續努力，共同打贏大選。」（編輯：蘇志宗）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140375.aspx"}, "蔡賴同場力挺阮昭雄 前後到場未同台": {"content": "（中央社記者陳俊華台北14日電）總統蔡英文、前行政院長賴清德今天替民進黨立委參選人阮昭雄站台，但兩人並未同台。蔡總統特地分享，她領養3隻退休導盲犬都是阮昭雄帶她去領養，可見阮昭雄有顆溫暖、會照顧人的心。 民進黨台北市大安文山區立委參選人阮昭雄晚間舉行造勢晚會，蔡總統、賴清德、新竹市長林智堅，及台北市議員簡舒培、王閔生、劉耀仁、周威佑、吳沛憶、苗博雅、李慶元等人都到場支持。但賴清德致詞後先行離開，並未與蔡總統同台。 會中也由跨黨派議員帶領民眾高喊「進步力量大團結、總統立委一起贏」口號，並將手中的選票投給蔡總統、阮昭雄。賴清德到場時，掀起第一波高潮，全場民眾紛紛起立，揮舞手中的旗幟。 賴清德致詞時表示，今天會來支持阮昭雄，是因為阮昭雄很勇敢，在他過去執政的台南市，5席立委都是民進黨籍的，現在立委選區重劃後，台南多一席立委也要全壘打，因為台南民眾長期都支持民主運動，但在大安文山區很難選，「阮昭雄還敢來選，就該欽佩他。」 賴清德表示，最近看到香港的狀況大家都很擔心，因為港警前幾天進到大學校園裡抓學生，還發射催淚彈攻擊學生，在台灣就算是專制時期也不曾發生這種事，因為警察要進到校園一定要校長同意，這就是民主、文明，台灣作為民主燈塔，要繼續給香港希望。 賴清德說，最重要的是政黨票一定要投給民進黨，如果國會沒過半，蔡總統要推動改革就會很困難，明年1月11日一定要去投票，支持蔡總統、支持阮昭雄、支持民進黨；賴清德也將球棒交給阮昭雄，象徵「強棒出擊」。 蔡總統大進場時，受到民眾熱烈歡迎，沿途「小英當選」歡呼聲不斷。蔡總統表示，「今天小雄不是我的發言人，是我要替他發言」，從2008年她擔任民進黨主席開始，兩人就一起打拚，這次阮昭雄在最辛苦的選區披掛上陣，盼民眾給他最大支持。 蔡總統說，阮昭雄對每位市民關切的事情，都會細心地去為市民著想；她現在養的3隻退休導盲犬，當初也是阮昭雄帶她去領養的，可見阮昭雄有一顆溫暖、會照顧人的心，未來一定會更照顧市民、身障者及幼童。 蔡總統表示，台灣的經濟會持續發展，因為台灣人會堅定守護主權，有了主權，民主自由就守得住，未來要一起拚台灣經濟、繼續改革，讓國家更強大，明年1月11日一定要去投票，讓世世代代台灣人都享有民主自由。 阮昭雄表示，他參選的第一個政見，就是拒絕一國兩制，要共同保護台灣；同時，地方的建設也不能忽略，他擔任立委會要求捷運南環段儘速完工、東環段儘速核定，另外文山區的電纜地下化只有5成，明年更將達到8成。（編輯：謝佳珍）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140374.aspx"}, "莊瑞雄願接不分區 蘇震清戰屏東第2選區": {"content": "（中央社記者郭芷瑄屏東縣14日電）民進黨不分區立委名單今晚協調，原本表示不願接受不分區安排的立委莊瑞雄，在第2（屏南）選區座談會中，首度表態願接不分區；立委蘇震清也當場請大家支持自己選屏南立委。 屏東立委選情，因為立法院長蘇嘉全家族風暴戲劇性十足，蘇嘉全妻子洪恒珠10月27日成立競選總部宣布退出民進黨，要選屏東第1（屏北）選區立委，唯一可能退選是蘇震清也要選同選區立委，這讓已經提名鍾佳濱選第1選區的民進黨相當為難。 蘇嘉全為保姪子蘇震清進不分區立委，自己拒絕接受不分區安排，但蘇震清卻卡在誠美材掏空案，黨中央不願安排他進不分區，混沌局面一直到12日，總統蔡英文打電話給洪恒珠，答應照顧屏東人及重視她提的政見，終於勸退她。隨即傳出蘇震清在7日已將戶籍遷到第2選區的潮州鎮，而莊瑞雄可能被安排不分區，黨徵召蘇選第2選區。 昨天傳出莊瑞雄被排進不分區第13名，但從昨晚到今天上午，他都說不接受不分區安排，民進黨不分區提名委員會今天白天協調不成，晚上繼續協調，而今晚在東港舉行、為莊瑞雄辦的「東港小琉球」黨務座談會照常舉行，蘇震清先到，莊瑞雄晚上7時才到。 莊瑞雄一到就向選民表態自己接受黨中央不分區的安排，他表示，屏東下屆區域立委從3區變2區，黨中央有承諾民進黨原來席次不能降，原不分區立委周春米1席已保住，和蘇震清及鍾佳濱3人早就說好，2人選不分區，另1人就進不分區，把屏東3席補足。 莊瑞雄表示，因為鍾嘉佳濱排不進不分區，為了不讓屏東少1席，願接受協調去不分區，但目前提名委員會正在開會，不分區能不能通過不知道。 莊瑞雄說，如果進不分區，在東港、潮州和恆春等地的服務處都繼續為選民服務，到時第2選區到底誰選，如果是蘇震清要選，請大家支持蘇震清，不要去選國民黨。 蘇震清則向在場民眾說，為了讓屏東多1席，當初承諾是任何一人都可做不分區，為了不讓屏東減1席，莊瑞雄度量大，願接受不分區，「拜託大家挺我」，做伙拚一定贏，政治是歡喜做甘願承受，會做更好的建設。 蘇震清從昨天開始參加屏南地區的座談會，到今天晚上已經參加10多場，今晚除了東港外，還有南州和崁頂座談會，莊和蘇都出席向選民說明。 不過，對於這樣的轉變，地方有聲音，和莊瑞雄競爭黨內初選的前立委鄭朝明向黨部表示，既然黨不照機制走，他也要登記參選。（編輯：黃世雅）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140362.aspx"}, "歡樂無法黨開創黨大會 選出黨主席邱威傑": {"content": "（中央社記者劉建邦台北14日電）台北市議員邱威傑（呱吉）與網紅志祺七七、視網膜共組「歡樂無法黨」，今天舉辦創黨大會，經過一整個下午流程及投票，最後選出黨主席為邱威傑。 無黨籍市議員邱威傑、志祺七七、視網膜日前宣布共同成立「歡樂無法黨」，並正式向內政部申請。3人今天同時現身創黨大會記者會，「歡樂無法黨」共有115名創黨成員，其中95人出席創黨大會，下午到場幾乎都是年輕人。 邱威傑表示，創黨目的是希望透過大型公民教育課，讓民眾了解政黨概念，此外，很多人對政治等議題表達不滿，但「只是在網路說說，這樣太可惜」，並未實踐，他想證明，想做就付出行動。志祺七七說，讓年輕人知道他們在意相關價值及增加政治科普的行動。 邱威傑被問及藍綠近期公布不分區立委名單引發外界議論時說，有很多民眾不太清楚政黨票意義，民眾選出的不分區立委，未來可能會通過相關法案，若人選亂七八糟，只會讓人覺得政黨沒核心價值，「目前有政黨交出的成績單顯然比較差」。 至於創黨後是否會推明年立委人選，邱威傑表示，有徵詢一些友人意見，後續會公布讓外界知道。志祺七七補充，絕對不會有提早走漏風聲的舉動。 邱威傑回應關於創黨後是否影響台灣民眾黨選票時說，每個人都有自己態度、價值，若稱是中立選民太假掰，而歡樂無法黨立場不會只跟民眾黨相近，像他就有不同政黨的朋友。 邱威傑被問到對於目前香港局勢的看法時表示，香港現今狀況讓人覺得遺憾，像過去很多社會運動，學生都是出力最大，但外界卻忽略在過程中，年輕人所付出的犧牲。 「歡樂無法黨」的創黨大會過程如同黨名一樣，現場歡笑聲不斷，此外，本名鄭家純的藝人「雞排妹」也出席，媒體詢問是否入黨，她僅表示是順道過來看看。 創黨大會活動進行到晚間，最後經由現場成員投票決定，「歡樂無法黨」總書記（黨主席）為邱威傑，榮譽主席則是視網膜飼養的柴犬（柚子）擔任。 邱威傑創立「歡樂無法黨」時曾先在臉書（Facebook）發文，坦言從事政治工作後發現仇恨、惡意情緒到處都是，故決定號召創立找回歡樂的政黨。 「歡樂無法黨」黨綱，第一條為「歡樂無法黨意旨歡樂無法擋，以歡樂為本，實現本黨之理念及綱領」，直接表明歡樂為該組織最重要核心理念；第3條則強調，「本黨主張政治不難，找回歡樂而已」。（編輯：張銘坤）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911140348.aspx"}, "民進黨不分區名單 吳玉琴列首位莊瑞雄第10": {"content": "（中央社記者溫貴香、葉素萍台北14日電）民進黨中執會今晚迅速通過不分區名單，現任不分區立委吳玉琴列第1名，前行政院長游錫堃列安全名單第7名；原本要參選屏東縣第2選區立委的莊瑞雄轉列不分區第10名。 原排名第1的原住民族電視台國際新聞編譯洪簡廷卉被拿掉，原第2名的羅美玲改為第4名，第2名則為綠色公民行動聯盟副秘書長洪申翰。 民進黨不分區立委名單一波三折；民進黨昨天下午召開中執會，原預定通過不分區立委提名名單，但由於提名委員會對名單無法達成共識，中執會休息至今天上午11時30分繼續召開。後來，卓榮泰與黨內各派系代表約下午4時轉至總統官邸繼續協調，在總統蔡英文出手協調後，民進黨中執會晚間迅速通過。 黨內人士表示，海派一度傳出改列新北市議員何博文出任不分區立委，最後仍由三立主播林楚茵出線。外界質疑民進黨推動黨政軍退出媒體，反對政媒兩棲，結果媒體大亨卻指定自己的員工當不分區立委，不過，經過派系協調後，林楚茵仍入列。 前15名依序是，1現任不分區立委吳玉琴、2綠色公民行動聯盟副秘書長洪申翰、3社民黨前召集人范雲、4新住民代表羅美玲、5立委邱泰源、6立委周春米、7前行政院長游錫堃、8立委柯建銘、9立委管碧玲、10立委莊瑞雄、11民進黨中常委沈發惠、12新聞主播林楚茵、13立委施義芳、14前世界台灣商會聯合總會總會長游萬豐、15台灣原住民族部落行動聯盟秘書長歐蜜偉浪。 第16名到第34名依序是，16桃園民政局長湯蕙禎、17立委陳靜敏、18會計師公會全聯會理事長黃奕睿、19前麥寮鄉長許忠富、20律師張菊芳、21中正大學教授呂建德、22兒童閱讀教育推廣老師陳培瑜、23前台北市議員顏聖冠、24礁溪鄉農會總幹事李淑芬、25中醫師公會全聯會理事長柯富揚。 26藥師公會全聯會理事長黃金舜、27台灣海洋保育與漁業永續基金會執行長林愛龍、28前台灣勞工陣線協會理事長董建宏、29前立委林世嘉、30律師黃帝穎、31民進黨台北市黨部執行長趙心瑜、32台北市婦女新知協會理事長蔣念祖、33台灣新住民人權協會理事長楊聰榮、34民進黨新聞部主任楊懿珊。（編輯：謝佳珍）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911145014.aspx"}, "韓國瑜：中共未放棄武力犯台 無簽和平協議條件": {"content": "（中央社台北14日電）中國國民黨總統參選人韓國瑜今天表示，中共沒有放棄武力解決台灣問題前，沒有簽署和平協議的條件。他也指，兩岸一定要對話，避免擦槍走火，但強調這與和平協議是不同概念。 韓國瑜今天下午由其國政顧問團陪同舉行外媒座談會，向「台灣外籍記者聯誼會」（TFCC）會員說明他對兩岸關係的看法，並在回答媒體提問時作上述表示。 有媒體提問，國民黨執政後是否會和北京簽署和平協議？韓國瑜強調，「面對中共沒有放棄武力解決台灣問題之前，我們沒有簽署和平協議的條件」，因此自己對這個問題的答案是，「目前為止，不會」。 他也表示，因為台灣始終處於武力威脅之下，因此對國防政策、國防武器的採購、軍事人員的訓練，都不敢放鬆。 韓國瑜也提到，兩岸一定要對話。他表示，即便美蘇在冷戰時期以核彈瞄準對方，熱線依然是暢通的，以溝通避免誤會、擦槍走火，造成不可收拾的後果。 他說，若兩岸之間現在的溝通管道是零，多麼令人擔心，因此對話一定要展開，但這種對話跟和平協議是不一樣的概念。 有媒體指出，中國國家主席習近平對於九二共識的原話是「共同努力謀求國家統一的九二共識」，詢問韓國瑜所支持的九二共識，是否也包含「國家統一」？和習近平版本有何差異？ 對此，韓國瑜表示，自己作為國民黨提名的總統候選人，對於九二共識的界定非常清楚，「一中各表，我們是中華民國在台澎金馬，我們有自己完整的憲政體制」。 他也說，兩岸過去20多年來在九二共識的基礎下，開展非常多的互動與來往，各自保留一定彈性空間。 韓國瑜表示，回顧前總統馬英九執政8年，完全沒有出賣中華民國，「親美友中和日」的路線也走得非常清楚，而九二共識既然能穩定兩岸發展，相互交流，沒有戰爭出現，不會劍拔弩張。因此目前為止，國民黨都是堅持九二共識的「一中各表」。 他並以「定海神針」形容九二共識一中各表，強調未來在兩岸議題會延續馬英九的軸線。 另外，有媒體指出，馬英九任內主張「不統不獨不武」，但卸任後主張兩岸不排除統一是個選項，詢問對韓國瑜而言，兩岸統一的選項是否也是開放的？ 韓國瑜回應說，如果台灣2300萬人對兩岸怎麼樣來往的模式都沒辦法產生共識，則無法整合內部所有力量。因此，他的國政顧問團日前拋出，需要一個大家都可以來諮商的委員會，讓不同的學者、專家和企業一起來，先從內部凝聚共識。 他表示，目前整個台灣感覺非常浮躁，因此引用國政顧問團成員蘇起所說的「心平氣和」，指一定要在內部先產生共識。（編輯：沈朋達/林克倫）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911140344.aspx"}, "韓國瑜：香港問題的核心是反港獨雙普選": {"content": "（中央社台北14日電）中國國民黨總統參選人韓國瑜今天表示，香港的核心問題是「反港獨、雙普選」，香港政府和北京政府要想和港人心靈契合，應立刻開始聆聽這6個字，相信港人「一定會熱切地接受」。 韓國瑜並指出，香港的現況，警察連大學校園都進去了，這是「違反全世界學術自由的」，因為「大學是神聖不可侵犯的」。 此外，韓國瑜晚間在臉書發文表示，港警進入校園一事，他完全無法接受，校園是不可侵犯的，「暴力無助於解決爭議，唯有對話才是唯一的方法。」香港如同一張有四隻腳的桌子支撐著，這四隻腳就是：廉能、法治、效率、自由化，如今卻面臨法治跛腳，讓桌子失去平衡面臨倒塌。 韓國瑜下午由其國政顧問團陪同舉行外媒座談會，向「台灣外籍記者聯誼會」（TFCC）會員，說明他對兩岸、香港問題等看法。有媒體詢問他對制定「難民法」以容納來台港人的看法，韓國瑜並未對此回答，而是提出上述看法。 他表示，香港真正的核心問題，就是「反港獨、雙普選」6個字。未來香港特首直接由港人直選，香港的立法會議員也由港人直選，而香港基本法則宣示「反港獨」。這樣「反港獨，北京政府放心；雙普選，香港市民放心」，相信廣大的香港市民一定會熱切地接受。 韓國瑜指出，北京當局時常在媒體上強調「心靈契合」，如果想和香港人民心靈契合，如果港府也想和香港人民心靈契合，用「反港獨、雙普選」這6個字，基本上就能把香港的核心問題全部表述清楚。 他說，香港的局面如果持續惡化，生產力恢復不了，損失的將是700萬香港人。對北京來說，「一國兩制」更會受到嚴厲的挑戰和質問。因此，香港政府和北京政府應該立刻開始聆聽「反港獨、雙普選」的呼聲，承諾香港人民「自己來決定自己的民主自由」。 韓國瑜並呼籲北京，「民主自由不是洪水猛獸，民主自由是普世價值」。中華民國台澎金馬實施了幾十年的選舉，2300萬人對民主自由已經完全適應，也視為「最高不可取代的價值」，「我們今天還是一樣，中華民國，沒有台獨」。 他同時呼籲港府傾聽香港人民的聲音，並與人民對話，儘快讓局勢穩定，恢復往日治安良好、政府高效率、高經濟自由度的榮景。（編輯：邱國強/林克倫）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140341.aspx"}, "賴清德造訪基隆 力挺蔡適應連任": {"content": "（中央社記者王朝鈺基隆市14日電）前行政院長賴清德今天前往基隆市參加「委託行夢想市集」活動，除力挺立委蔡適應連任外，也提到香港反送中事件情勢沒有改善，大家要珍惜、維護台灣民主，讓總統蔡英文當選。 賴清德下午4時許參加由姪子、基隆市議員童子瑋主辦的「委託行夢想市集」活動，賴清德在民主進步黨立法委員蔡適應和童子瑋陪同下逛了一圈市集，基隆市長林右昌由於今天列席議會總質詢，隨後也趕到現場。 賴清德並在台上獻唱「港都夜雨」，蔡適應也與童子瑋合唱「再出發」。隨後，賴清德到附近的慶安宮參拜，慶安宮主委也是賴清德的舅舅童永出面迎接，支持者夾道歡迎，高喊「賴院長，加油」。 賴清德在「委託行夢想市集」致詞表示，他當過行政院長，深知立委是為了地方發展、國家未來，還是要搶占新聞版面，蔡適應沒讓大家漏氣，除協助林右昌讓基隆市進步外，也爭取很多預算，幫忙基隆市脫胎換骨，重新找回過去的繁華，此外，蔡適應更獲得公民監督國會聯盟評鑑為優秀立委，值得大家繼續栽培，將他送進立法院。 賴清德說，香港反送中事件看來沒有改善，警察更直接衝進大學抓人，還發射催淚彈攻擊學生。「民主、自由、人權就像空氣」，有的時候大家都覺得很自然，沒了就覺得怎麼會這樣，所以大家要珍惜，除栽培好的人才繼續在基隆打拚外，也要維護台灣的民主，讓總統蔡英文當選，民進黨在立法院過半。（編輯：李錫璋）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140335.aspx"}, "不分區安全名單缺高市代表 中央委員擬投反對票": {"content": "（中央社記者王淑芬高雄14日電）中國國民黨不分區立委提名名單受到嚴厲批評，包括年齡偏高、青年代表性不足、統派色彩，多名國民黨高雄市議員砲火猛烈，不滿安全名單中沒有高雄市代表，已醞釀行使不同意權。 高雄市議會有6名國民黨中央委員，市議員黃紹庭、黃香菽、陳若翠等人今天同聲譴責，並要求一定要有高雄市籍代表、青年在安全名單內，否則會在16日的三中全會行使不同意權。 議員指出，接收來自基層的意見，有人主張黨主席吳敦義應列在邊緣名單內、不滿提名人均齡偏高、退役中將吳斯懷及前立委邱毅被提名；黃香菽批評名單中缺青年及勞工代表，代表的是國民黨沒有改革的決心。 陳若翠表示，這一屆高雄市不分區立委有陳宜民、黃昭順、王金平等人，但是下屆提名高雄市籍吳怡玎排名17也非安全名單內，等同漠視高雄的重要性。 黃紹庭批評提名的不分區名單缺乏專業性，他說，中央委員在聯絡群組中已醞釀行使不同意權，盼黨中央正視基層心聲。（編輯：黃世雅）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140312.aspx"}, "國民黨不分區將調整 吳敦義退居14邱毅吳斯懷恐出局": {"content": "（中央社記者余祥台北14日電）國民黨昨天通過不分區立委名單，引發黨內反彈，明天將召開臨時中常會重啟討論。知情人士今天透露，黨主席吳敦義名次將由10名改為14名；另外，昨天中常委也點名邱毅、吳斯懷、車宜靜應撤換。 國民黨中常會昨天通過不分區立委名單，第1至15名依序為警大退休教授葉毓蘭、立委曾銘宗、前立委李貴敏、退將吳斯懷、前立委鄭麗文、農田水利會聯合會長林文瑞、台北護理健康大學教授李玉嬋、前立委邱毅、屏東縣黨部主委廖婉汝、黨主席吳敦義、台南市黨部主委謝龍介、救國團主任葛永光的妻子車宜靜、台商溫玉霞、前立委翁重鈞、中常委張育美。 這份名單引發黨內反彈，青壯派議員昨天晚間至黨中央靜坐抗議，昨天中常會上也受到不少中常委質疑，其中最具爭議的就是車宜靜、邱毅和吳斯懷。 不具名中常委指出，常委反映不認識車宜靜，也不知道她對國民黨的貢獻為何，不明白為什麼可以列在不分區安全名單內；而吳斯懷和邱毅親中色彩濃，更有不少爭議性言論，還都有影片為證，只要綠營以此攻擊，他們想要幫忙辯護都沒辦法。 國民黨中午發出臨時中常會開會通知，黨內人士表示，趕在16日中央委員行使同意權之前開會，就是為調整不分區名單做準備。吳敦義下午也證實，將把自己的名次往後調；知情人士說，吳敦義將改列14名。 黨內傳出軍系系統的吳斯懷可能由前國防部發言人羅紹和取代，另也傳出海軍陸戰隊退役上將季麟連也有機會。 至於車宜靜傳將由現任不分區立委林麗蟬取代；但林麗蟬受訪時表示，她尚未接獲通知。 此外，原本排在第10名的馬系前總統府發言人陳以信在最後版本掉出安全名單外的第16名，外傳陳以信也可能在這一波調整中重回安全名單內。（編輯：謝佳珍）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911145013.aspx"}, "郭台銘首度表態 籲政黨票投民眾黨親民黨": {"content": "（中央社台北14日電）鴻海集團創辦人郭台銘今天在臉書表示，要讓更多人對台灣產業實力有光榮感，就要消除因為藍綠惡鬥，經濟空轉的情形；因為人民都不欠國民黨、民進黨，他首度表態，呼籲2020大選政黨票支持民眾黨、親民黨。 郭台銘宣布退出2020年總統大選後，仍積極布局立委選舉，他今天在臉書貼文表示，當中華隊打贏韓國隊時，所有朋友都歡呼沸騰，街頭巷尾、社群媒體上充滿著捷報，讓他一直在思考為何棒球可以牽動全部台灣人的情緒。 他說，多年前一句「好想贏韓國」造成轟動，顯示台灣人有「想贏」的渴望外，全台灣人民對棒球有高度的榮譽感，支持棒球已經變成一種流行文化、一種信仰。台灣在經濟成就上是否也能來支漂亮的全壘打，如何持續讓台灣好的企業在國際的市場上被看見，讓更多人對於台灣的產業實力有光榮感，他相信對於全國人民在經濟上的發展會更有期待。 郭台銘進一步表示，台灣在產業上可否贏韓國，這麼多年來的競爭，台灣有傲視世界的成績，但也有在這麼多年中落後韓國的地方，在他提到東進，西和，南拓，北接的策略發展中，北接就是在於如何發展與日本更緊密的產業合作，在合縱連橫之間，在中美貿易戰之際，打造贏過韓國的勝利方程式。 他說，台灣一向在國際競爭中是企業力大於政府力，政治因為藍綠惡鬥，使得經濟空轉，法規落後，所以台灣人的榮譽感也只能支撐在少部分的產業中。而韓國在影視、文化、消費性產業上勝過台灣許多。 郭台銘表示，各政黨的不分區名單是反映是否能進步立法的一扇窗，相信台灣人的選擇，藍綠兩黨不過半，支持第三勢力進國會。 他也以標籤表態呼籲「政黨票請支持民眾黨親民黨」 、「不擔心政黨票因為人民都不欠國民黨民進黨」、「餅做大第三勢力才會贏」。（編輯：謝佳珍）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911140282.aspx"}, "民進黨中執會討論不分區卡關 轉往總統官邸協調": {"content": "（中央社記者溫貴香、葉素萍台北14日電）民進黨中執會今天開會討論不分區立委名單，持續卡關，黨內人士表示，因名單有五大爭點待釐清，會議於下午1時許休息後，黨主席卓榮泰與黨內各派系代表轉往總統官邸繼續溝通協調。 民進黨昨天下午召開中執會，原預定通過不分區立委提名名單，但後來經中執委同意，中執會休息至今天上午11時30分繼續召開。 民進黨中執會今天上午11時30分繼續召開，但因黨內對於不分區立委名單草案有不同意見，民進黨秘書長羅文嘉下午1時許，代表卓榮泰宣布休息到下午4時繼續開會。不過，到目前會議尚未進行。 與會者表示，不分區名單還有一些爭議未解，包括莊瑞雄由參選區域立委改為不分區，以及徵召立委蘇震清選區域立委的部分，尚需凝聚共識，另外海派可能改推新北市議員何博文，取代原列入安全名單的林楚茵。 其他包括排名首位的原住民族電視台國際新聞編譯洪簡廷卉，遭質疑與國民黨關係匪淺。排名第2的新住民代表羅美玲是國民黨籍前南投縣議長吳棋祥的太太，列不分區也遭質疑。 中執會休息後，卓榮泰針對有爭議的人選部分，聽取相關人士意見，後來，卓榮泰與黨內各派系代表轉至總統官邸繼續協調。（編輯：謝佳珍）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911140274.aspx"}, "台灣基進不分區立委 成令方列第一": {"content": "（中央社記者王淑芬高雄14日電）台灣基進今天公布提名7名不分區立委，第1名是前高醫性別所教授成令方，其次是主席陳奕齊，特別的是7人名單中就有兩名醫師，代表職場性平及公共安全維護。 日前台灣基進表示會提名6名不分區立委，但今天發布要提名7人，特別的是第3名留空，基進指出，仍在積極爭取「正確人選」，預計明晚會有最終結果。 基進目前公布的名單，第1名是前高雄醫學大學性別所教授成令方、第2名台灣基進主席陳奕齊、第3名留空、第4名是血管外科醫師吳欣岱、第5名高雄氣爆自救會會長醫師陳冠榮、第6名「外國代理人法」起草人何澄輝、第7台灣基進組織部主任李雨蓁。 成令方表示，雖然是政治素人，但是年輕時就參與社會運動，從美麗島事件、野百合到太陽花學運沒有缺席。她告訴中央社記者，面對中國無孔不入的滲透，從宮廟、農會系統甚至學界，她有強烈的亡國感、社會使命的驅使，願意為台灣的未來努力。 成令方擁有英國艾塞克斯大學博士學位，長期參與社會運動，曾任高雄醫學大學性別研究所所長。 此外，這份名單中有兩名醫界出身。吳欣岱是血管外科醫師，她接受中央社記者電話採訪指出，當了媽媽後很關心台灣的未來，尤其有強烈的亡國感，對於目前詭變的國際情勢，擔心台灣的未來，願意挺身盡一己之力，即使再忙碌也願意為捍衛國家而努力。 同樣醫師出身，陳冠榮曾是前高雄81氣爆自救會會長；陳冠榮的父親也在氣爆中罹難，面對嚴重的氣爆死傷，他扛起自救會的責任，從受害者的權益出發也關注重建和公共安全事務是受青睞的主因。 陳奕齊表示，2020大選的目標是進軍國會並組成「第2個本土黨團」，所以基進一定要爭取政黨票，鎖定5%門檻並獲至少兩席立委席次，再加上台中第2選區立委參選人陳柏惟，就能合組黨團，國會也會將出現一支具有年輕戰力的堅定本土力量。（編輯：黃世雅）1081114 台灣基進黨提名不分區立委名單： ", "link": "https://www.cna.com.tw/news/firstnews/201911140265.aspx"}, "護照遭詐騙大增逾百件 外交部籲勿信不實宣傳": {"content": "（中央社記者侯姿瑩台北14日電）外交部今天表示，近年來接獲多起民眾因聽信有便宜或免費機票，可赴國外旅遊或打工的機會，而將護照交予他人代辦出國手續，結果不但未能成行，護照還遭詐騙；今年以來已接獲140起的通報。 外交部領事事務局副局長蔡幼文今天在外交部例行新聞說明會表示，領務局近年接獲多起國內民眾因聽信有便宜或免費機票，可赴國外旅遊或打工機會，而將護照交予他人代辦出國手續後，後來不僅護照不見、對方也不見蹤影。 她提醒，千萬不要輕易相信網路上出現的免費出國等詐騙手法，呼籲民眾應妥善保管及合法使用護照，勿將護照交給不熟識或是身分不明的人，以免護照被詐騙，甚至還可能被不法冒用，損及自身權益。 護照詐騙案例近年有上升趨勢，蔡幼文指出，根據領務局接獲通報的案件統計，2016年、2017年案件量僅約30、40件，2018年全年接獲164件，2019年1月到10月已累計有140件。相關案件都已移送警察機關偵辦。 她說，這些案件應有不法集團在背後主使，經常透過化名在臉書進行宣傳，追蹤不易。 此外，蔡幼文表示，為加強打擊護照不法，2016年修正實施的護照條例特別提高偽、變造護照的刑責為1年以上7年以下有期徒刑，得併科70萬元以下罰金，並增訂買賣護照、冒用護照、以護照抵充債務及在國外犯本條例的罪的處罰規定。另外，對於10年內遺失護照2次以上的護照申請人，定有得要求申請人到場說明、延長護照處理期限、縮短其護照效期的規定。（編輯：蘇志宗）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140254.aspx"}, "挑戰國會 林義豐投入台南第五選區立委選舉": {"content": "（中央社記者張榮祥台南14日電）去年以非典型選戰打法角逐台南市長失利的伍彩集團創辦人林義豐，明天將宣布投入台南市第五選區立委選舉，他說，這是改變政治文化惡習的機會。 林義豐去年競選台南市長時，屢辦大型音樂活動，獲得「虧雞福來爹」的稱號，網路聲量一度居高不下，如今他將再披上戰袍，角逐台南市第五選區（南區、中西區、安平區、東區16里）立委。 林義豐今天透過群組傳送明天將在安平區宣布參選的訊息，主題是「豐狂再現，挑戰國會」，同時公布競選政見。 林義豐指出，從台灣現況來看，自己雖真心奉獻，但若只靠辦活動或捐款，能幫助的人數終究有限，只有從政，才有足夠影響力改變社會。 林義豐表示，明知選舉過程會遭遇各種惡毒謠言攻擊與抹黑，但第五選區這一席立委，就是改變政治文化惡習的一個機會。 台南市第五選區立委參選人數眾多，目前已知有尋求連任的民進黨立委林俊憲，國民黨徵召的台南市議員蔡淑惠、安定力量牧師李伯利、及長年抗議台南鐵路地下化工程的陳致曉，若加上林義豐，這個選區已有5名參選人。（編輯：黃世雅）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140246.aspx"}, "不分區名單惹議 國民黨桃園台中市議員籲調整": {"content": "（中央社記者吳睿騏、趙麗妍桃園14日電）桃園市議會國民黨團今天公開呼籲黨中央調整不分區立委名單，並指名單一公布，許多議員服務處的電話幾乎被打爆，黨團執行長徐玉樹更直言對於黨主席吳敦義特別有意見。 桃園市議會國民黨團下午召開「籲請國民黨中央調整不分區立委名單以符合社會期待與人民認可」記者會，吸引10多名黨籍市議員及中央委員參加。黨團執行長徐玉樹就直言，「對於黨主席把自己放在名單裡面特別有意見」。 徐玉樹指出，吳敦義貴為國民黨主席，已經是黨最高的領導中心了，還會在乎不分區席次，如果吳敦義的名字放了周杰倫或五月天的話，相信全國會振奮，但要拜託最令人敬重的吳敦義不要自我感覺良好，不分區名單是一個帶頭衝刺非常重要的象徵意義，對於拉抬選情必須要重新思考。 市議員詹江村也表示，許多國民黨市議員服務處的電話幾乎被打爆，國民黨在不分區名單內塞進吳斯懷及邱毅，這2人很爭議的統派代表性人物進來，許多民眾都無法接受，希望黨中央相忍為國，也期望名單真的要調整，不要讓國民黨挨打，議員們也不想因為這樣被抹紅。 國民黨中央委員也是桃園市議員黃敬平說，希望吳敦義展現戰力，在不分區立委名單的排名退後至14、15名，唯有立院席次過半，吳敦義才有機會擔任立法院長。另外，也要有一些青年、弱勢、新住民、勞工、原住民、客家族群幾個符合社會期待的亮眼代表放在安全名單內，才能符合人民真正的期待。 黃敬平指出，若國民黨在明天的臨時中常會沒有作懸崖勒馬的最後調整，全國各縣市的中央委員都已私下聯絡好，16日早上會參加三中全會行使不同意權。 除了桃園市議員外，國民黨台中市議員、台中第4選區（西屯、南屯）立委參選人黃馨慧今天也召開記者會表示，國民黨應該要世代交替，沒有非誰不可，黨主席吳敦義應廢除萬年中常委，並退出不分區名單，全民才會感動國民黨的改變。（編輯：李錫璋）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140245.aspx"}, "楊瓊瓔帶職參選 洪慈庸：行政資源應更清楚區分": {"content": "（中央社記者趙麗妍台中14日電）台中市副市長楊瓊瓔帶職參選台中第3選區立委，現任無黨籍立委洪慈庸表示，當副市長變成參選人，行政資源應更清楚區分，市民都會睜大眼睛監督，楊瓊瓔是否有用公務資源助選。 國民黨徵召楊瓊瓔參選台中第3選區立委（潭子區、大雅區、神岡區、后里區），楊瓊瓔今天表示，自己有市長盧秀燕交付的階段性任務，加上109年度預算還未審以及2020台灣燈會籌備中，她無法半途而廢，但參選立委會依法辦理。 洪慈庸今天下午指出，楊瓊瓔應跟所有台中市民與選民清楚說明，未來是否能夠對市政完全負責，對選區的選民展現參選決心。 她質疑，未來楊瓊瓔參與公共行程，到底要以「楊副市長」還是「楊副市長暨立委候選人」介紹，當副市長變成參選人時，在行政資源上應更清楚區分，所有台中市民都會睜大眼睛檢視，楊瓊瓔是否用公務資源為自己助選。 洪慈庸也提到，自己持續爭取選民支持，用過去的政績與對社會未來的願景對選民說明，至於楊瓊瓔何時請辭，並不會影響自己的競選步調。 她批評，楊瓊瓔稱要協助盧秀燕完成階段性任務，但她一心選舉無助市政，難道台中市長滿意度倒數第二還不夠慘，要變成倒數第一。（編輯：洪學廣/卞金峰）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140244.aspx"}, "國民黨不分區名單  黃敏惠：主席為難但要顧民意": {"content": "（中央社記者黃國芳嘉義市14日電）國民黨不分區立委名單引發黨內爭議，國民黨嘉義市長黃敏惠今天表示，國民黨主席吳敦義有為難的地方，但是也要聽到民意，達到更多的共識，才能得到多數人認同。 國民黨總統參選人韓國瑜及嘉義市立委參選人傅大偉的聯合競選總部於中午舉行進駐揭牌儀式，擔任聯合競選總部主委的黃敏惠到場，會後接受媒體訪問。 媒體詢問對於國民黨不分區立委名單看法，黃敏惠指出，大家都期望不分區立委名單可以得到認同，希望黨中央聽到民意，不分區立委挑選出好的人才，為國民黨政策辯護及論述，得到多數民眾的認同。 黃敏惠說，「大家都知道，主席有他為難的地方，也希望主席聽到民意，然後達到更多的共識，以及得到多數人的認同」。 韓國瑜與傅大偉嘉義市聯合競選總部活動在傅大偉敲擊「戰鼓」後正式展開，黃敏惠等人祈求眾路神尊，庇佑選戰旗開得勝，工作人員進出平安，接著共同揭牌，現場響起一片掌聲。（編輯：洪學廣）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140243.aspx"}, "王金平盼藍獲18席不分區 尊重吳敦義名次下調": {"content": "（中央社記者劉冠廷台北14日電）國民黨不分區立委名單引發外界熱議，前立法院長王金平今天說，如果能夠調整好，更符合人民期待，相信國民黨會獲得更多支持；他期待國民黨能夠得到16到18的不分區席次，主席吳敦義名次是否下調，尊重他的決定。 國民黨昨天公布不分區立委名單，引發黨內青壯派反彈，國民黨今天通知，15日下午將召開臨時中常會。國民黨主席吳敦義下午出席第15屆IIP國際傑出發明家獎頒獎典禮後受訪表示，不分區名單是中常會通過的，要改變一定也要經過中常會通過才可以，所以會再召開中常會，將所有狀況，更有系統性的做一個決定。 王金平下午同樣出席這場頒獎典禮，他受訪時表示，吳敦義願意到立法院，這當然是好事，現在爭議的真正的問題還是在於提名人選及排序，如果能夠調整好，更符合人民的期待，相信國民黨會獲得更大的支持。 由於吳敦義上午曾說，過去王金平都排不分區立委第一。對此，王金平表示，時空背景不一樣，他當時是立法院長也是連任，大家都沒有任何的意見；但這次，因為國民黨面臨的情勢不太一樣，所以本來吳敦義排第一、第10都無所謂，在安全名單裡面就好。 針對吳敦義可能將自己的不分區名次往下調整，王金平表示，尊重吳敦義的決定，他是黨的最高領導，有權做出新的決定；既然黨團裡需要有一位真正能夠坐鎮的，領導國家發展方向的一位人士，還是要在安全名單。 王金平說，但第幾名才算安全，誰也不曉得，要投票完才知道，萬一安全邊緣變成是邊緣外，這就不太妙了，如果帶領黨團的人跟大家的期待不一樣，就不是好事了。而他也期待國民黨能夠得到16席到18席的不分區席次。 面對國民黨不分區名單中出現退將吳斯懷、前立委邱毅，王金平則說，每個人看法不一，「橫看成嶺側成峰，遠近高低各不同」，反正整個名單來看，社會上看這名單也是有點「奇奇怪怪」，否則大家聲音怎麼會這麼大，但他不宜對個人評論。（編輯：林孟汝）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140239.aspx"}, "談核能政策  侯友宜：兩黨惡鬥國家悲哀": {"content": "（中央社記者黃旭昇新北14日電）新北市長侯友宜今天重申，兩黨都處理過核四問題，兩黨惡鬥下，國家還蠻悲哀的。對於核能問題，他的立場一貫是沒有核安就沒有核電，核廢料還在新北市，不能作為最終貯存場。 侯友宜下午前往石碇區，視察永定橋新橋工程，並搭橋梁檢測車了解橋梁檢查作業。他接受媒體聯訪時被問到，國民黨總統參選人韓國瑜主張重啟核四的能源政策，行政院長蘇貞昌回應先問問同是國民黨的新北市長侯友宜同不同意。 侯友宜說，能源政策是中央的權責，「蘇院長要問我同不同意，哈哈，蘇院長要問我，我很歡喜，但突然感覺，我哪時候變成院長了」。 他表示，中央對能源政策要有方向，國民黨、民進黨都處理過核四問題，在兩黨惡鬥下，國家還蠻悲哀的；核四一下停工、一下復工、一下又停工，兩黨都執政過，民脂民膏就如此浪費了。 侯友宜表示，他現在是新北市長，對核能政策從以前到現在的態度都一樣，台灣不可以缺電，要用核電的先決條件是一定要先考慮核能安全，沒有核安就沒有核電。 他說，更重要的是，核廢料要如何處理，「政府有處理能力嗎？」先處理核廢料要放哪裡才來談核電，現在的核電仍在使用，「現在核能還不是以核養綠嗎？」 他表示，中央要面對能源政策、要想清楚，其實不必問地方首長，「我從來沒有變過立場，不要讓我當蘇院長，讓我開心當了院長兩天」。 媒體也問侯友宜，對於國民黨不分區立委名單的意見。侯友宜說，要多聽聽大家意見，要讓年輕人、專業的人多一點機會進入不分區，希望往此方向，相信國民黨主席吳敦義已經聽到了。（編輯：唐聲揚）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140237.aspx"}, "張善政質疑潛艦國造  海軍：勿以非專業論點評斷": {"content": "（中央社記者游凱翔台北14日電）國民黨副總統參選人張善政今天質疑，潛艦國造是拿國外設計圖打造船殼。海軍司令部回應，包括美國在內，各國潛艦並非單一國家獨立完成，而潛艦籌獲是歷任政府政策，勿以非專業論點評斷建案，因此相關評斷內容錯誤，與事實不符。 張善政今天到基隆替國民黨立委參選人站台時，質疑總統蔡英文目前正在推動的潛艦國造，並表示，軍方只是拿國外設計圖打造一個船殼，把民眾的智慧看得太低了。 海軍下午發布新聞稿回應，潛艦國造區分設計與建造兩階段，設計階段自民國106年3月23日至109年12月22日，目前已完成構想設計、初步設計、合約設計，目前正執行細部設計。 海軍指出，潛艦設計都是國內自主設計，並由國外具有潛艦設計實績者提供技術服務，非向他國購買設計圖。 海軍表示，海軍及台船已於3月28日赴立院實施潛艦國造專案進度機密報告、4月23日向監察委員說明潛艦國造進度及各項文件證明，目前在立監兩院支持與監督下執行，進度正常。 海軍指出，世界各國潛艦均非單一國家獨立完成，美國也是如此，首艘原型艦更採用此一模式，以吸取國外技術與國外原廠技術合作，並降低建造風險，逐步建立國內潛艦裝備製造能量，逐次提高自製率，未來達到國防自主目標。 海軍表示，潛艦籌獲是歷任政府一貫政策，勿以非專業論點來評斷潛艦國造案，避免影響社會大眾視聽，海軍將持續秉持審慎嚴謹的態度落實風險管控，完成潛艦國造，籲請民眾支持，因此相關評斷內容錯誤，與事實不符。（編輯：蘇志宗）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140234.aspx"}, "基隆輕軌遭批不可行 林佳龍：軌道路網一定要做": {"content": "（中央社記者余曉涵台北14日電）國民黨副總統參選人張善政今天談及基隆輕軌時表示，技術上根本「不可能的任務」。對此，交通部長林佳龍表示，大台北的軌道路網一定要做，但怎麼做比較好，會參考各界意見。 國民黨副總統參選人張善政今天現身基隆市立委參選人宋瑋莉競選總部，他談及基隆輕軌時表示，總統蔡英文執政後把捷運改輕軌，說要與台鐵共軌，技術上根本「不可能的任務」。 交通部長林佳龍今天在米其林記者會上接受媒體聯訪時表示，張善政講話都會變來變去，之前高鐵南延案也是一下要，一下不要，後來又說要。 林佳龍說，大台北地區的軌道路網必須要四通八達，但要怎麼做比較好，各界都會有寶貴意見，交通部都應該參考。 這個涉及到軌道路網的串連，他指出，有些運量要怎麼增加還涉及到共站等，基隆輕軌到南港後因為還沒有直接連結車站，要怎麼讓旅客很快速的轉乘，才是一個重點，這也是為何他提出軌道運輸，交通部要有整體規劃。 林佳龍說，根據鐵路法，交通部每年都有提出鐵路網的檢討跟規劃，只是過去沒有這樣做，他上任後才落實。 他並表示，環島鐵道路網要結合高鐵、台鐵、捷運及輕軌串連起來，就會進入新的鐵道發展階段。（編輯：陳清芳）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140231.aspx"}, "首艘航艦殺手沱江級艦安放龍骨 預計110年交艦": {"content": "（中央社記者游凱翔台北14日電）有「航艦殺手」稱號，首批3艘高效能艦艇後續艦（沱江級艦）5月正式動工，海軍與龍德造船廠今天舉辦首艘龍骨安放儀式，象徵國艦國造的里程碑，預計從民國110年起開始交艦。 號稱「航空母艦殺手」的沱江級艦原型艦沱江艦（舷號618）由宜蘭蘇澳龍德造船廠得標後，在民國101年11月開工、102年3月安放龍骨、103年3月下水；而首批3艘的沱江級艦，5月在宜蘭舉辦動工典禮，首艘預計110年完工交艦，全案預計114年完成。 繼5月的動工典禮之後，海軍今天與龍德造船廠舉辦首艘沱江級艦龍骨安放儀式。軍事新聞通訊社報導，儀式由海軍副司令梅家樹中將主持，象徵海軍新一代兵力整建再向前跨出一步，為中華民國「國防自主」、「國艦國造」目標樹立嶄新里程碑。 梅家樹表示，海軍艦艇建造工程具有相當挑戰，須仰賴各方發揮集體智慧、充分協調合作，包括海軍的專案管理能力、中科院高水準的戰系整合，以及龍德公司優異的造艦技術，齊心協力突破難關，才能如期、如質、如預算完成任務。 梅家樹特別推崇龍德公司，不僅協力國艦國造，更與海軍一起推動國家造船產業、振興地方經濟與就業環境，難能可貴的是，龍德員工幾乎都是宜蘭子弟，他身為曾在蘇澳長期服務的海軍官兵，對此感到與有榮焉。 沱江級艦滿載船速30節、滿載排水量約685噸、滿載吃水約2.1公尺、續航力大於1800浬；武器系統搭載76公厘快砲、方陣快砲、T-74排用機槍；偵蒐系統搭載3D對空搜索雷達、平面搜索雷達、射控雷達；電戰系統搭載威脅預警電偵系統、雷射預警系統、干擾彈發射系統。 較特別的地方在於，相對原型艦，沱江級艦未來除了延續搭載雄二、雄三反艦飛彈外，更加裝由國家中山科學研究院研製的海劍二防空飛彈，讓戰力整體更上一層樓。 沱江艦的優異性能，可以從目前原型艦雄三飛彈彈艙上的「黃星功標」說起，軍方人士指出，此黃色標記，是海軍去年7月中旬在九鵬外海實施精準武器射擊時，由沱江艦發射的雄三飛彈精準命中靶艦，才會噴上黃星，而當天風大浪大，卻能精準命中目標，顯示沱江艦及雄風飛彈優異的性能。 另外，除了海軍版、由龍德造船廠得標的沱江級艦外；還有海巡版、由中信造船廠得標的沱江級艦，採與海軍相同的雙船體構型。軍事專家推測，由於海巡必須在海上登上其他艦艇執法，兩者的最大差異可能在於「甲板高度」。（編輯：楊凱翔）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140226.aspx"}, "國民黨不分區立委  許舒博：不想贏名單": {"content": "（中央社記者潘姿羽台北14日電）國民黨不分區立委名單不只引發黨內青壯派不滿，商總理事長賴正鎰今天也說，這份不分區名單「好像沒有加什麼分」；副理事長許舒博則批評是「不想贏名單」。 賴正鎰今天出席第十屆第三次會員代表大會，並於會前受訪時，談到對國民黨不分區立委名單的看法，他表示，名單上那些人他不是很熟，也不予置評，不過不分區立委名單絕對會影響選民投票的意向，大家期待名單能夠幫國民黨總統參選人韓國瑜拉抬選票，但目前看起來，並沒有加分效果，他很擔心韓國瑜的選情。 賴正鎰指出，不只國民黨，包含民進黨的不分區立委名單，也都被外界罵翻了，顯現兩黨領導人思維與現實社會有點距離，建議兩黨都應該重新檢討，聽聽大家的聲音。 工商業界原本力推全國商總副理事長許舒博，但並未被國民黨點將，許舒博今天受訪時直批，國民黨不分區立委名單是「不想贏名單」，不然怎麼會有第8名（前立委邱毅）跟第10名（國民黨黨主席吳敦義），至於前幾名的人選也是「爭議很多」。 至於人選建議，賴正鎰表示，應該要有青年代表，未來在立法院開會時，可以爭取青年政策，工商業界代表也是長期缺乏，勞工代表、海外代表、台商代表也都沒有看到，希望兩黨都能就不分區立委的代表性重新思考。 吳敦義名列不分區名單第10，引發許多爭議，媒體詢問對於吳敦義的看法，賴正鎰回答「不好說」，但他坦承，外面真的聽到很多很多聲音，不少是「有意見」的聲音。（編輯：林興盟）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140221.aspx"}, "捍衛校園民主  東華學生會要求立委參選人表態": {"content": "（中央社記者張祈花蓮縣14日電）花蓮東華大學學生會串聯台灣學生聯合會，今天在東華大學公開譴責港警進入校園施暴，港生、台生一齊高喊校園民主不容侵犯，要求立委參選人對警察闖入校園表達立場供選民檢視。 花蓮東華大學學生會長許冠澤表示，香港局勢動盪離我們不遠，港警進入校園，在港台生同樣受到威脅，加上明年選舉將至，這些不分區、區域立委及檯面上政治人物，都應該針對警察進入校園一事表態。 許冠澤說，這次表態活動與台灣學生聯合會合作，至少有36個會員校響應，目前已經告知花蓮2名提名候選人，將統整全台各區立委回覆，以表格形式公開。 東華學生會今天中午聚集近百名港生、台生，手拿「譴責港警暴力行動」、「校園民主不容侵犯」、「聲援香港刻不容緩」、「候選立委表態立場」等標語，而在台港生更蒙面訴說心聲。 在台就讀大四的港生說，港警全副武裝進入校園，以大量具殺傷力武器攻擊學生，籲台灣政府能持續關注香港，並要求香港政府、警察做出交代，更希望這些香港悲劇不要在台灣發生。 就讀大一的港生說，沒有一個民主社會會任由大學被攻打，但香港政府卻允許警方讓校園成為烽火台、戰場，送中條例雖撤回，但警察暴力並沒有受到控制，香港人權自由沒有受保障，呼籲台灣人想清楚，珍惜自己手上的投票權益，不要讓台灣變成香港。 東華大學民族事務與發展學系副教授陳毅峰說，大學是社會的良心，是社會正義最後的守護者，也勉勵學生做台灣民主的守護者。歷史系教授陳鴻圖表示，現在能做的，就是捍衛台灣主權，成為香港最好的後盾，呼籲學生明年1月一定要回家投票。（編輯：洪學廣）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140203.aspx"}, "台人對日好感度創新高 59%民眾最喜歡日本": {"content": "（中央社記者侯姿瑩台北14日電）日本台灣交流協會表示，根據台灣民眾對日本觀感研究的最新調查結果，高達59%的受訪者表示，除台灣之外，日本是他們最喜歡的國家，這個比例創下歷年新高，並大幅領先居於第二的中國大陸。 日本台灣交流協會日前在官網上公布「2018年度台灣民眾對日本觀感之研究」的日文、中文版報告。協會先前也曾發表2008年度、2009年度、2011年度、2012年度、2015年度台灣民眾對日本觀感的研究報告。 最新研究報告顯示，在各年度的研究結果中，除了台灣以外，日本皆為台灣民眾最喜歡的國家，在 2018年度的比例為59%，達到歷年新高，並大幅領先位居第二的中國大陸（8%），美國則排名第3（4%）。 以各年齡層的結果而論，雖然65-80歲民眾最喜歡國家為日本的比例略微下降，但整體而言仍可看到台灣民眾最喜歡的國家為日本的比例有上升趨勢。65歲以下各族群喜歡日本的比例皆超過50%，其中，30-39歲的比例最高（66%）。 報告指出，關於今後台灣最應該親近的國家（或地區），37%的台灣民眾認為日本是台灣今後最應親近的國家，和2015年度的結果相差不大。不過，認為是中國大陸的比例則由2015年度的22%上升至31%。 儘管台灣民眾最喜歡且認為最應親近的國家皆為日本，但較多數的台灣民眾仍認為對台灣最有影響力的國家（或地區）為中國大陸（45%）和美國（33%），僅有15%的台灣民眾認為是日本是對台灣最具影響力的國家。 在對日本感覺是否親近方面，報告指出，總體而論，台灣民眾對日本感覺親近的比例有所下降，從原先2015年度的80%下降至2018年度的70%。若觀察各年齡族群的變化，以20-29歲及40-49歲族群的下降比例最為大。 關於對日本的信賴程度，這次的報告和前次研究結果相似，50%民眾認為日本可信賴；40%認為說不上可或不可信賴；9%認為不可信賴。普遍而言，20-39歲年輕族群對日本信賴度較高，過半數認為日本是可信賴的國家。 日台交流協會表示，這項研究委託尼爾森行銷研究顧問股份有限公司調查台灣民眾對日本觀感，作為協會日後在台灣推行日本文化等相關領域活動的參考。調查研究對象為全台灣20-80歲的民眾，調查樣本數為1003份，執行時間為2019年2月14日至2019年2月27日。統計上而言，樣本數達1000份時，抽樣誤差可控制於正負3.1個百分點內。（編輯：林興盟）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140202.aspx"}, "民眾黨不分區15日公布 傳賴香伶蔡壁如黃瀞瑩入列": {"content": "（中央社記者梁珮綺台北14日電）台灣民眾黨明天將公布不分區名單，發起人蔡壁如今天說，可望「坐6搶8」，呼籲討厭藍綠的人票投民眾黨。另外，一旦資格確定，她與勞動局長賴香伶、「學姊」黃瀞瑩會辭職。 蔡壁如表示，若能進軍立法院後，會優先推動修改如囤房稅、實價登錄、槍砲彈藥刀械管制條例、中高齡就業促進法、降低投票年齡門檻至18歲等。 民眾黨明天上午10時將於黨部召開記者會，公布不分區名單，黨內人士表示，賴香伶應列首位，隨後依序為中山大學教授張其祿、鴻海創辦人郭台銘幕僚高虹安、世界台灣商會聯合總會秘書長邱臣遠、蔡壁如、建築師楊博宇、台灣公益團體自律聯盟秘書長陳琬惠及獨臂青年詹翔欽、黃瀞瑩。 蔡壁如下午接受媒體聯訪時表示，「如果我們這次選的好，應該有6席起跳，好一點可以到8席」，若選不好，僅有2、3席不分區能進到立法院，就算她列首位進軍國會，也發揮不了什麼作用，「希望至少有6席以上不分區」。 她說，民眾黨「以民為本」是全台最大公約數，呼籲討厭國民黨、民進黨的人都要「票投民眾黨」；對於國民黨副總統參選人張善政的「票投民眾黨」說法是欣然接受，則是笑稱「謝謝丞相賜票」。 不過，郭台銘幕僚蔡沁瑜、劉宥彤恐列親民黨不分區立委，加上親民黨主席宋楚瑜角逐總統，民眾黨的政黨票勢必受到衝擊。 蔡壁如則說，黨主席柯文哲當時與高虹安談論時，就表明會將高放在安全名單內，「政治人物要信守承諾」，而蔡沁瑜、劉宥彤上週也有表明，若宋楚瑜參選，在立委人選上會「郭宋合」。 她說，一旦中選會確定她、賴香伶、黃瀞瑩的資格後，3人就會請辭，全心投入選務工作，避免行政不中立。（編輯：李亨山）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911140199.aspx"}, "接見數理奧林匹亞代表團 蔡總統勉獲獎非終點": {"content": "（中央社記者游凱翔台北14日電）總統蔡英文今天接見「2019年國際數理學科奧林匹亞競賽代表團」，蔡總統表示，獲獎者都是推動台灣發展關鍵角色，也期勉「獲獎不是終點」，期許未來人生道路永遠勿忘此刻的熱情，要懷抱大志、堅持理想，成為推動國家進步的力量。 蔡總統下午在總統府接見「西元2019年國際數理學科（含亞太數學及亞洲物理）奧林匹亞競賽」代表團。 蔡總統致詞表示，很高興能跟大家見面並分享得獎的喜悅，台灣代表團這次得到14金、14銀、13銅，及4面榮譽獎，創下100%的奪牌率。每位參賽者與世界各國選手競賽時，克服高壓、沉著應戰，發揮平時訓練所累積的實力非常不簡單，現場每一位都是台灣之光，也讓全世界看到台灣的實力。 由於世界12強棒球賽，中華隊大贏韓國隊。蔡總統也笑稱：「看到你們就像看到中華隊一樣高興，這幾天台灣人都特別高興，連我接待外賓時都向他們說，台灣人現在正處於最高興的時候。」引起現場一陣大笑。 蔡總統表示，她也要感謝各位師長在實驗研究領域的指導跟培育，讓代表團拿到傲人成績，她也當過老師，當學生有好的表現，就是教育工作者引以為傲的時刻。她也非常高興，明年台灣將主辦第21屆亞洲物理奧林匹亞競賽，預估將有30個國家參與，不僅讓台灣學生可以跟各國優秀學生互相學習，也將增進科學教育跟國際交流。 蔡總統說，人才和技術是國家進步關鍵，每一個人都應充分探索自己的興趣，而讓年輕世代有更多公平機會是政府責任，也希望獲獎人能記得現在的熱情、堅定走向追尋興趣的研究道路，未來進入職場後有更寬廣發展空間。 蔡總統最後強調，相信各位都是推動台灣發展關鍵角色，也要期勉獲獎學生，「獲獎不是終點」，研究科學是一輩子的事情，未來人生道路上永遠不要忘記此刻熱情，要懷抱大志、繼續堅持志趣跟理想，繼續成為推動國家進步的力量。（編輯：蘇志宗）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140191.aspx"}, "台日洽談CPTPP  蔡總統：正是時機": {"content": "（中央社記者游凱翔台北14日電）總統蔡英文今天接見新任日本駐台代表泉裕泰，蔡總統表示，台灣與日本互為第三大、第四大貿易夥伴關係，在全球經濟不景氣情勢下，台日洽談CPTPP正是時機，希望雙方的合作能夠朝這方面來邁進。 前任日本台灣交流協會台北事務所代表沼田幹夫10月中旬離任，遺缺由通曉中文的泉裕泰接任，蔡總統下午在總統府接見泉裕泰。 蔡總統表示，泉裕泰的外交歷練非常豐富，曾派駐過英國、中國以及美國，相信這次到台灣，絕對是擁有最難忘的駐外經驗。 蔡總統也笑稱，聽說泉裕泰來台不久就感受到台灣豐富、多元的文化，也在臉書上特別提到現在每天吃的都是台灣的美食，特別喜歡牛肉麵；而她也要向泉裕泰推薦台灣豬肉料理，下次若看到排骨飯、焢肉飯，都是台灣著名的美食，務必要嚐嚐，也歡迎有空到台灣各地去旅遊，體驗不同的風土民情跟美景。 蔡總統指出，台日合作交流過去三年多來越來越密切，今年3月台美的全球合作暨訓練架構（GCTF）國際研習營，首次有日本共同參與對話；上個月，台美召開第一屆太平洋對話論壇，也邀請日本官員參與。 蔡總統表示，台日關係不但有新進展，現在泉裕泰跟台灣一起來努力，一定會有更多新的發展，像是在經貿方面，台日互為第三、第四大的貿易夥伴關係，在全球經濟不景氣情勢下，台日洽談跨太平洋夥伴全面進步協定（CPTPP）正是時機，對日本平衡及拓展海外市場也有幫助，希望雙方的合作能夠朝這個方向來邁進。 蔡總統也說，她也要藉這個機會，對於近日日本關東及東北地區因為颱風的侵襲，造成豪雨災情，以及沖繩的世界文化遺產首里城因為火災毀損，台灣人民深感遺憾與不捨，再次致上誠摯的慰問。 蔡總統說，過去每當日本跟台灣遭遇災害挑戰，雙方人民都相互的扶持、共度難關，台灣有志工主動到宮城縣協助居民颱風災後的復原，也熱切響應首里城重建的募款，這樣的情誼已經超過政治跟國界的疆域跟藩籬，也希望未來雙方可以繼續加強救災培訓跟合作。 蔡總統最後表示，今年是日本令和元年，在日本進入新時代的一年，非常歡迎泉裕泰來台抵任，祝福一切順利，也一起為台日關係持續開創新的里程碑。（編輯：林興盟）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140189.aspx"}, "韓陣營再提興票案 宋楚瑜：沒把齷齪事放心裡": {"content": "（中央社記者郭建伸台北14日電）國民黨總統參選人韓國瑜國政顧問團13日發表能源政策時，在新聞稿又重提2000年大選時的興票案，外界解讀是有意打擊親民黨總統參選人宋楚瑜。對此，宋楚瑜今天說，他已經放下，沒把齷齪事放心裡。 宋楚瑜今天與親民黨副總統參選人余湘、黨籍立委、黨內同志一起到國父紀念館，向國父遺像獻花致敬。宋楚瑜相當重視參選後的第一天行程，受訪時數度提及余湘，詢問她的意見，並拉起她的手，代表兩人將協力迎向選戰。 媒體詢問宋楚瑜，韓陣營國政顧問團在新聞稿提及興票案，是否覺得刻意針對？宋楚瑜說，希望韓陣營提興票案時，要順便加上一句，「正式向宋楚瑜道歉」。 他說，2000年大選時，國民黨「不擇手段在那邊做」，但就如他競辦發言人于美人所言，「我已經放下了，我沒有把他們所做齷齪的事情放在心裡」。 宋楚瑜指出，大家要向前看，不是要下架誰，而是要上架台灣這幾十年奮鬥的理想。 此外，前副總統呂秀蓮昨天直言，她不知道台灣人欠宋楚瑜什麼，沒事一定要出來選，更提及每次選舉總統候選人都能得到一票新台幣30元的補助，外界解讀是諷刺宋楚瑜投身選舉是為錢而來。 宋楚瑜回應，當年為了修改刑法100條，他從半夜跟民進黨菁英談到清晨，讓人民不會因為批評就被列為政治犯。 他直言，「呂副總統，當年你不是也為這件事情而被關起來過嗎？」 宋楚瑜表示，現在讓呂秀蓮可以自由自在講話，他也有所貢獻。 宋楚瑜也提醒一旁的余湘，未來若當副總統，要有氣度讓別人酸、被罵。余湘則說，他們也有這個雅量。（編輯：蘇龍麒）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140176.aspx"}, "基隆輕軌遭指難度高  林右昌：張善政狀況外": {"content": "（中央社記者王朝鈺基隆市14日電）國民黨副總統參選人張善政今天談及基隆輕軌時表示，總統蔡英文執政後把捷運改輕軌，說要與台鐵共軌，技術上根本「不可能的任務」；基隆市長林右昌說，張善政應該是狀況外。 張善政前往中國國民黨基隆市立法委員參選人宋瑋莉競選總部助選時表示，不要用政治語言糊弄市民，很遺憾林右昌被摸了頭也就接受基隆輕軌。 林右昌中午在基隆市議會接受媒體聯訪表示，張善政不了解基隆輕軌已通過可行性評估，現在正在綜合規劃。 他說，張善政說工程不可行「真的還蠻離譜」，副總統參選人應搞清楚狀況比較好，不要像國民黨總統參選人韓國瑜一樣亂說話。 潛艦國造部分，張善政表示，重點是「國造」是糊弄，「台灣沒有設計潛水艇的能力」，如果打造船殼就叫潛艦國造，就把民眾的智慧看得太低。（編輯：李明宗）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140169.aspx"}, "藍不分區名單 綠委：吳斯懷不足代表退役軍人": {"content": "（中央社記者陳俊華、余祥台北14日電）民進黨立委劉世芳今天說，退將吳斯懷曾到中國聽訓，卻被列在國民黨不分區立委安全名單中，眷村的朋友認為吳斯懷不足以代表退役軍人，呼籲選民在關鍵選戰不要選錯邊、投錯票。 對此，國民黨表示，面對各界提出的意見，國民黨都會虛心傾聽。目前這份名單及排序已經中常會討論及進行局部調整後通過，後續將由全體中央委員共同集會逐一表決認定，將依照既定程序完成不分區名單的擬定。 國民黨中常會昨天通過不分區立委名單，警大退休教授葉毓蘭排名第1、退將吳斯懷第4、前立委邱毅第8。 民進黨立委劉世芳、賴瑞隆、郭國文上午在立法院舉行「票投國民黨、台灣變香港」記者會。劉世芳說，從香港近日的抗爭活動可看出，一國兩制在香港已經宣告死亡，回歸極權統治的香港已經沒有法治，要聲援香港站在民主法治道路，嚴重譴責港府、北京踐踏大學自主。 劉世芳指出，不分區立委名單代表政黨核心價值，若名單中有主張武統的人，「這就是國民黨的核心價值嗎？」其中，吳斯懷曾到中國聽中共總書記、軍委主席習近平演說，並在唱中國「國歌」時站立致敬。劉世芳說，有眷村的朋友告訴她，「這是在綁架中華民國的退役軍人」。 劉世芳說，眷村中很多人跟國民黨有歷史情感，沒想到有退役軍人到中共去聽訓，眷村的朋友認為吳斯懷並不足以代表退役軍人。 她也質疑，國民黨不分區委員名單到底是誰塞給他們的？「有沒有來自境外的不分區介入？」呼籲民眾在民主關鍵選戰千萬不要選錯邊、投錯票。 賴瑞隆指出，葉毓蘭針對反送中事件，10月2日曾在臉書發文形容香港青年是「殺紅了眼朝死裡打的暴徒」，如果這些孩子不是被逼上絕路，誰會願意去對抗有武器的警察，「葉教授的思維已經跟中國、跟港府一致」。 賴瑞隆也說，邱毅要參選台灣的立委，卻在微博上恭賀新中國70歲生日，要為祖國統一繼續奮鬥，顯然邱毅是支持統一，甚至在網路上用武統恐嚇台灣人民，還被排在國民黨不分區安全名單內，未來邱毅可能進到立法院外交及國防委員會去調閱軍事相關資料，「台灣人要接受嗎？」（編輯：蘇龍麒）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140161.aspx"}, "藍不分區名單惹議  鄭文燦：只看到一個比我年輕": {"content": "（中央社記者葉臻桃園14日電）52歲的桃園市長鄭文燦今天在桃園市議會答詢提及中高齡就業議題時表示，其實60歲還很年輕，但中國國民黨的不分區立法委員提名名單，「我裡面只看到一個比我年輕」。 國民黨公布名單引發爭議，台北市議員羅智強等昨天晚上開始在黨部靜坐抗議；國民黨主席吳敦義上午進黨部前與他們對話時說，不分區立委無法做到每人都滿意，他一路都沒對不起任何人。 國民黨籍桃園市議員林政賢上午質詢時提及中高齡就業議題，鄭文燦打趣表示，其實60歲還很年輕，「貴黨剛公布的不分區名單就都超過60歲，我裡面只看到一個比我年輕」；林政賢則笑說，「60歲搞不好是政治的巔峰，我就已經60歲了」。 林政賢表示，60歲到75歲桃園市民約36萬人，內政部今年9月公布統計資料，國人平均壽命80.7歲，如果60歲退休後至少還有20年以上壽命；退休後的人再投入職場，桃園市政府勞動局應協助，如輔導就業媒合、二度就業與專長培養等。 鄭文燦說，全世界都面對高齡化照顧問題，樂齡就業是潮流，中高齡部分工時就業等他都很贊成。（編輯：李明宗）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140159.aspx"}, "法官控最高法院霸凌 監察院：分案確實不公": {"content": "（中央社記者游凱翔台北14日電）前最高法院法官楊絮雲日前指控遭最高法院分案霸凌，監察委員今天表示，最高法院對外雖稱電腦分案，但配套不完全甚至違反法定法官原則，監察院認為在分案上確實有所不公，將請司法院督促改善、並針對最高法院院長進行職務監督。 楊絮雲去年與丈夫、台灣高等法院刑事庭庭長周盈文召開記者會，指她在最高法院期間，遭分案霸凌。她表示，最高法院特殊商事專庭有7名法官，她一人分到20件，其他6名法官合起來只分到15件。 最高法院事後回應，自民國92年以來均使用電腦亂數抽籤分案資訊系統分案，絕無刻意分案不公或利用分案制度惡整楊絮雲。 監察委員高涌誠、蔡崇義、陳師孟上午召開記者會，並表示，此案經過調查後，發現最高法院分案有許多缺失，包括配套不周、人工作業異常、電腦系統缺陷等，其中又以違反法定法官原則最為嚴重。 監委表示，法院事先以一般、抽象、中立的分案規則，隨機分派案件給承審法官，是法定法官原則的核心內容，經司法院大法官釋字第665號所肯定，最高法院早已知道彭昭芬、楊絮雲等5名法官將於106年9月7日報到，卻事先決議除了審查庭及5名法官外的所有法官，於9月辦理聲字、抗字案件。 而5名法官除了張競文、陳靜芬同於第6庭外，均分散於各庭，造成分案前已可特定受分案之法官，核與法定法官原則不符。 監委也指出，最高法院對外雖稱電腦分案，但在限量分案制度下，需要很多人工事前作業為配套，最高法院相關配套未盡周全，人工作業異常，導致分案不公甚至違反法定法官原則，影響訴訟當事人權益及民眾對司法的信賴。 監委表示，最高法院院長鄭玉山，對相關瑕疵與異常均知道，卻在本案調查期間未積極配合、消極應對，甚至相關新聞稿避重就輕或與事實不符，核有違失，因此請司法院督促該院改善並對院長進行職務監督。（編輯：林興盟）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140153.aspx"}, "國民黨不分區立委 徐耀昌：年紀到該退就要退": {"content": "（中央社記者管瑞平苗栗縣14日電）中國國民黨公布不分區立委名單引發黨內爭議，國民黨籍苗栗縣長徐耀昌今天指出，民主進步黨積極推動年輕化值得國民黨學習，「年紀到了，該退就要退」，希望國民黨加油。 徐耀昌上午前往民進黨籍苗栗縣議員許櫻萍服務處頒發當選證書，會後接受媒體訪問，做上述表示。 國民黨籍苗栗縣議員謝文禓因涉嫌賄選，被判當選無效確定，依法解職，由同選區落選頭民進黨籍的許櫻萍遞補。 徐耀昌上午11時許在苗栗縣民政處長彭基山、文化觀光局長林彥甫陪同下，前往許櫻萍服務處頒發當選證書，許櫻萍將於18日在縣議會宣誓就職。 許櫻萍是民進黨苗栗縣黨部主委杜文卿的大姨子，杜文卿也出席見證。許櫻萍服務處正籌備做為總統蔡英文苗栗縣競選總部，預計30日舉辦成立大會。 記者提問，對於國民黨不分區立委名單的看法。徐耀昌第一時間不予置評，僅說「在民進黨的地方談這事好像很奇怪」。 徐耀昌隨後指出，高層做任何決策應該要理智，若讓大家感覺到不分區立委名單安排有特定喜好，這樣不好，應該兼顧族群、專業及政治倫理。 身為藍營執政縣市首長，徐耀昌說，相較於民進黨積極推動年輕化，「這是國民黨真的比較要學習的地方」，他認為「年紀到了，該退就要退，培養更年輕、優秀的年輕世代起來，才是長治久安之計」，希望國民黨加油。 徐耀昌指出，從政目的應是為民服務，不分藍綠、黨派，把地方各項應興應革事務做好。 許櫻萍向媒體表示，對於親友、支持者一路相挺表達感謝，遞補上任，是責任的開始，將一本從政初衷，以最高標準自我要求，做好選民服務。（編輯：戴光育）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140152.aspx"}, "朱立倫：黨中央應說明不分區名單戰略思維": {"content": "（中央社記者王鴻國新北14日電）前中國國民黨主席朱立倫今天說，部分青年議員反彈國民黨不分區立法委員提名名單是沒看到任何青年代表，「國民黨不能離年輕人那麼遠」，黨中央應清楚說明戰略思維。 國民黨公布名單引發爭議，台北市議員羅智強等昨天晚上開始在黨部靜坐抗議；國民黨主席吳敦義上午進黨部前與他們對話時說，不分區立委無法做到每人都滿意，他一路都沒對不起任何人。 朱立倫在新北市板橋區輔選國民黨立委參選人林國春時接受媒體聯訪表示，明年要選總統、區域立委及不分區立委，每張選票須產生相互支持力量，不分區名單爭議會影響總統與區域立委選情。 他說，他4年前特別強調要讓青年、專業立委、未來國會戰將與縣市長有機會。 朱立倫表示，現在部分青年議員反彈，主要是安全名單沒看到40歲以下青年代表人士，一定要讓年輕人有希望。他也遺憾新住民族群沒在安全名單，未來選戰策略要如何補救，可能要花費更多努力。 他說，不分區名單有多元代表，每個人有各自的戰力與代表性，但最重要的是黨中央要告訴民眾整體戰略思維，多花心力與社會溝通，及如何為總統、立委選情加分。 被問到是否滿意名單，朱立倫表示，應該是社會是否買單。（編輯：李明宗）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140145.aspx"}, "罷韓連署若提案 中選會：法定期間內完成查對": {"content": "（中央社記者侯姿瑩台北14日電）「Wecare高雄」等公民社團日前展開罷免高雄市長韓國瑜行動。中選會今天說，若發生罷免案，連署查對的工作一定會在法定時間內完成，不會因大選有所拖延；罷免相關經費是由高雄市政府負擔。 立法院內政委員會今天審查109年度中央政府總預算案關於中央選舉委員會及所屬部分，中選會主委李進勇等官員列席報告並備詢。 民進黨籍立委劉世芳提及，高雄已有一些青年團體發起罷免韓國瑜，號稱收到30萬份的罷免連署，並詢問，罷免案需要多少預算。中選會官員回應指出，罷免經費要看對象，以先前立委黃國昌的罷免案為例，花費新台幣1300萬元的經費。 劉世芳表示，以高雄市來說，罷免加上後續的改選，可能需要2億元以上的經費。李進勇一開始回應，相關經費會向行政院申請第二預備金，但隨後更正表示，如果明年發生罷免案，因屬於地方選舉，因此相關經費由高雄市政府負擔。 劉世芳進一步詢問，根據罷免案期程，是否有可能在1月11日總統立委選舉之前，進行查對連署的程序。對此，李進勇表示，依公職人員選舉罷免法，就職未滿一年者，不得罷免。 李進勇說，12月25日時，韓國瑜就任高雄市長已滿一年，在那之後提出罷免案並沒有問題。不過，12月25日到2020年1月11日僅不到20天，要在20天內進行查對連署的程序，時間並不夠。 對於劉世芳擔心遇到總統立委選舉，罷免案相關處理恐有拖延，李進勇表示，一定會在法定時間內完成，法定時間是不能更改的。 依公職人員選舉罷免法規定，選舉委員會收到罷免案提議後，應於25日內，查對提議人名冊。（編輯：林興盟）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911140136.aspx"}, "民進黨再討論不分區  中執委：別犯國民黨錯誤": {"content": "（中央社記者葉素萍、溫貴香台北14日電）民進黨中執會今天再開會討論不分區名單，中執委王定宇會前說，期待民進黨的不分區要反映社會的需求，呈現民進黨的想法，「國民黨已經血淋淋犯錯給你看，不要犯一樣的錯」。 民進黨昨天下午召開中執會，原預定通過不分區立委提名名單，中執會從表定的下午1時30分，延至下午3時，會議召開約40多分鐘後，由於不分區提名作業仍在進行，經中執委同意，中執會休息至今天上午11時30分繼續召開。 民進黨提名委員會昨晚開會敲定不分區名單草案，將送今天中執會通過；草案中，原住民代表洪簡廷卉列第1、前行政院長游錫堃列第8；立委蘇嘉全、蘇震清叔侄未排入名單，將由屏東地區與中執會討論後共同決定1席名額。 民進黨中執委王定宇會前受訪指出，現在報派的名單都不一定正確，最後決策還是在中執會，程序還沒跑完，不正確的資訊就往外揭露，這個壞習慣不好。 王定宇說，期待民進黨的不分區要反映社會需求，呈現民進黨想法，「國民黨已經血淋淋犯錯給你看，不要犯一樣的錯」，待會中執會要好好討論，從社會普羅大眾的角度思考這名單；他說，昨晚有幾家媒體洩漏出來的名單，「我覺得有幾個會跟最後結果不一樣」。 中執委林耀文會前受訪指出，這份名單的公布對社會形象、認同很重要，國民黨的名單已經公布了，國民黨內有很大紛爭，對外界似乎也沒有明確的亮點，甚至被認為是中國政協名單。 林耀文說，民進黨處理這件事應該比較謹慎，媒體昨天似乎有得到名單，但很多中執委都還不知道名單；對於不分區立委有部分亮點人物，林耀文認為，「對黨的貢獻、社會的支持很重要，這是我們討論的重點。」 中執委鄭運鵬受訪指出，國民黨排第8的名單是支持中國武統台灣的前立委邱毅，國民黨名單是這樣，民進黨的不分區名單就更應該有保衛台灣民主自由與台灣發展的能力，他希望等一下看到的名單是可以符合大家期待。 昨天傳出民進黨原提名參選屏東縣第2選區立委的莊瑞雄列在第13位，莊瑞雄今天在地方受訪指「我不想接受，目前真是一頭霧水！」 鄭運鵬說，屏東跟高雄都因為選區劃分而少一席區域立委，民進黨身為執政黨會讓屏東鄉親有比較放心的安排，盡量去協調，他相信最後安排會是各方都可以接受的布局。 鄭運鵬也強調，屏東鄉親不用擔心，總統蔡英文是屏東人，他也是屏東女婿，很多人都願意幫台灣尾的屏東多爭取發展機會，即使不分區名單不能滿足鄉親的劇本，他相信屏東的發展絕對不會少一塊。（編輯：林興盟）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140130.aspx"}, "藍15日開臨時中常會 吳敦義：會將自己名次往下調": {"content": "（中央社記者劉冠廷台北14日電）國民黨15日將召開臨時中常會，黨主席吳敦義今天表示，不分區名單在明天的臨時中常會中會進行調整，而他的名次會往下調整；至於是在安全名單外或內，他則沒有多做表示。 國民黨不分區名單昨天出爐，吳敦義確定列入不分區安全名單，但也引發外界的議論與質疑。國民黨明天將召開臨時中常會，是否可能重新討論不分區立委名單，國民黨文傳會主委程美華今天表示不清楚。但吳敦義下午在面對媒體時則明確表示，名單會做調整。 吳敦義表示，名單要改變，一定要經過中常會。媒體追問，是否會調整自己在名單中的順序，吳敦義說，會再往下調整；但是否會將自己的名次調整到安全名單邊緣，他則未做表示。（編輯：蘇龍麒）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911145009.aspx"}, "紐約水牛城急難救助協會成立  吳新興見證": {"content": "（中央社記者尹俊傑紐約13日專電）為響應僑務委員會在全球成立急難救助協會，美國紐約州水牛城僑胞今天在僑委會委員長吳新興見證下，正式成立「水牛城急難救助協會」，旅外台灣民眾安全網更加完善。 水牛城人口約25萬人，為紐約州第2大城，僅次於紐約市。由於鄰近尼加拉瀑布，水牛城每年吸引大量觀光客，並有紐約州立大學水牛城分校（SUNY Buffalo）等知名學府，不少台灣留學生在當地就學。 水牛城急難救助協會由醫師謝中朝擔任創會會長，為全球第84個急難救助協會。 吳新興指出，近年台灣到海外旅遊、讀書、就業人數日漸增多，遇到急難事故時，除了政府單位提供協助，許多情況也需要僑界一起幫忙。他上任後發起在全球各大城市成立急難救助協會，遇到相關事件時僑胞可就近協助，也讓旅外民眾感受到各地僑胞溫情。 除見證水牛城急難救助協會成立外，吳新興並主持水牛城地區僑務諮詢座談會，了解僑胞需求。 紐約華僑文教服務中心主任黃正杰陪同吳新興訪視水牛城地區僑社，協助當地僑胞申辦中華民國僑務委員會僑胞卡、加入僑務電子報LINE官方帳號，以利僑胞迅速掌握僑委會相關活動訊息。 吳新興近期訪問紐約，昨天赴曼哈頓華埠哥倫布公園，出席國父孫中山銅像重新揭幕及「中山廣場」命名典禮，並與逾60個僑團代表參加在紐約中華公所舉辦的國父孫中山誕辰紀念大會。（編輯：馮昭）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140126.aspx"}, "宋楚瑜：港一國兩制模式  對台灣沒有任何吸引力": {"content": "（中央社記者郭建伸台北14日電）親民黨總統參選人宋楚瑜今天表示，香港一國兩制模式，對台灣沒有任何吸引力，「馬照跑，舞照跳，在台灣沒有吸引力」，強調台灣是票照投、網照上、菩薩照拜，甚至人民也能罵總統、副總統。 「馬照跑，舞照跳」出自中共已故領導人鄧小平，背後意義是香港主權即便移轉，仍保證香港資本主義且現行制度50年不變。 宋楚瑜上午與副手余湘、黨籍立委等人一起到國父紀念館，向國父遺像獻花致敬。宋楚瑜在遺像前表示，將與余湘一起全力以赴，完成孫中山先生遺願，找回民有、民治、民享，且主權在民的國家。 宋楚瑜接受媒體訪問，起初話題圍繞在與前鴻海董事長郭台銘合作關係，以及郭核心幕僚劉宥彤、蔡沁瑜是分列為親民黨不分區。 宋楚瑜說，每個人都可以推薦菁英給各黨派，親民黨非常有誠意，「願意把郭董事長所推薦的菁英納入到我們未來共同打拼的服務團隊」，但也強調目前不分區名單尚未定案。 宋楚瑜競辦發言人于美人說，她昨天接任發言人後，就有粉絲退讚，但很多人都打電話給她，「為什麼要做這麼危險的事情？」 于美人說，台灣是民主社會，為什麼要恐懼表態自己的政治主張，她希望今年選舉可以打破這樣的觀感跟綑綁，這也是宋楚瑜「六出祁山」再戰的意義；她昨天接到時代力量立委黃國傳簡訊，「羨慕親民黨可以找到于美人這樣的發言人」，希望小黨可以一起加油。 話鋒一轉，于美人轉頭向宋楚瑜說，要不要跟大家說一下對一國兩制的看法？宋楚瑜指出，香港一國兩制模式，在台灣沒有任何吸引力，台灣有台灣的需要，「馬照跑，舞照跳，在台灣沒有吸引力。」 他表示，台灣要票照投、網照上，人民到大陸錢照賺，菩薩照拜，禱告照做；但是最重要的，不形諸於暴力，公開罵總統、副總統不會被關起來，強調這就是台灣自由社會的可貴。（編輯：蘇龍麒）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140113.aspx"}, "韓國瑜：15日公布所有房產買賣資料": {"content": "（中央社記者余祥台北14日電）國民黨總統參選人韓國瑜今天表示，15日將召開記者會公布所有房產買賣資料，大家也可以對照他向監察院申報的資料，會誠實向社會大眾交代。 韓國瑜日前遭週刊爆料購買南港豪宅，近日媒體又爆料韓國瑜的妻子李佳芬閨密有買內湖工業宅，其中有一位李姓屋主更可能是李佳芬。 韓國瑜上午在國民黨中央公布競選主視覺「藍天再現，台灣UP」，會後接受媒體聯訪時表示，大家都很關心房子的問題，他今年已經62歲，一定會買賣房子、理財，他將在明天記者會一次公布房產買賣資料，大家也可以對照他向監察院申報的財產，會誠實向社會大眾交代。 至於日前以「武大郎跟潘金蓮蓋一條棉被」形容總統蔡英文與前行政院長賴清德「蔡賴配」不能齊心，引發爭議一事，韓國瑜解釋說，因為今年4、5月時，賴清德民調領先蔡總統，但最後在黨內初選輸掉，他感覺蔡賴不同心，是政治、選票的結合，而他跟副手張善政是理念結合，都對台灣未來感到憂慮，也希望台灣越來越好；若大家認為武大郎跟潘金蓮的形容不適合，他願收回。 有關國民黨不分區立委名單引發黨內反彈，韓國瑜說，其中有幾位不分區立委學經歷都很好，且很有貢獻，具有亮點；不過他也坦言，不分區名單他不是每一個人都認識，有一些不認識的也不好評論。 韓國瑜上午公布競選主視覺為「藍天再現，台灣UP」，韓國瑜解釋說，主視覺是用國旗的顏色為設計，Ｕ中間有台灣的形狀，代表每一個人心中都熱愛台灣；P旁邊則有一個箭頭形狀，代表穿雲箭，台灣必須要翻轉、提升，有向上的力量，台灣不能忘記世界，世界也不能忘記台灣。 韓國瑜說，UP的目標就是讓台灣安全、人民有錢，藍天再現、台灣UP。（編輯：林淑媛）1081114", "link": "https://www.cna.com.tw/news/firstnews/201911140114.aspx"}, "2020大選 中選會擬設1萬7226投開票所": {"content": "（中央社記者侯姿瑩台北14日電）2020年總統立委大選將至，中選會今天說，預計設置1萬7226個投開票所，估計約有23萬選務人員，為避免重演去年九合一選舉投票亂象，已加強訓練。中選會盼投票日晚上10時前完成開票。 立法院內政委員會今天審查109年度中央政府總預算案關於中央選舉委員會及所屬部分，中選會主委李進勇等官員列席報告並備詢。 2020年1月11日將舉行第15任總統副總統及第10屆立法委員選舉。李進勇表示，預計全國將設置1萬7226個投開票所，地點盡量設置在一樓。至於開票時間預計何時完成，中選會官員指出，希望當天晚上10時前完成。 有關選務人員招募的部分，李進勇表示，10月底前預定招募17萬多名的選務工作人員，目前已經招募完畢，再加上其他相關工作人員，預計共將有23萬名選務人員。他強調，加強選務人員的訓練是非常重要的。 去年九合一選舉投票日發生「邊投票邊開票」亂象。李進勇說，中選會已提出檢討與改革措施，希望把明年大選選務辦好，包括透過演練，強化選務工作人員對突發狀況的應變能力。 另外，有關新移民投票議題，李進勇回應表示，這次新移民的首投族人數約有8000多人。至於新住民的投票教學網頁的說明內容是用英文而非新住民的母語，國民黨籍立委林麗蟬要求改善，李進勇說，願意配合改進。 民進黨籍立委劉世芳關切中選會如何因應假訊息的攻擊，李進勇表示，中選會已有相關處理機制，最近也會召開防制選舉假訊息的跨部會會議；中選會將嚴守選務機關的獨立、中立性。 此外，也有立委關切公民團體提懷孕滿8週禁墮胎公投案。中選會昨天表示，由於此案可能涉及人權議題，委員會決議，請提案人限期補正說明。 國民黨籍立委許毓仁今天在會中問及李進勇對此公投案的看法，李進勇說，他沒有個人看法，中選會按照程序進行審查，昨天有開委員會進行討論。 許毓仁表示，墮胎是身體自主權，這樣的公投案侵犯孕婦的身體自主權，通常都是以產婦優先的精神為考量，各國法規多以24週作為基準。他強調，這不是模糊地帶的問題，而是是非、生命和人權問題，呼籲中選會應以人權為優先的原則，直接駁回公投提案。 民進黨籍立委尤美女也說，這項公投提案違背憲法相關規定。 李進勇回應表示，中選會是合議制機關，會做出決定；公投案事項必須在憲法架構下，這是重要原則。（編輯：林興盟）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140111.aspx"}, "柯文哲：若列民眾黨不分區 北市府官員會辭職": {"content": "（中央社記者梁珮綺台北14日電）身兼台北市長的台灣民眾黨主席柯文哲今天說，若市府官員列入不分區，或與選務有關，就會請辭；對於市府顧問、心腹蔡壁如列第5恐難進入國會，他說，打仗一定要破釜沈舟。 柯文哲也說，不分區名單應於明、後天公布，屆時就知道。 柯文哲上午「2020浪愛回家─伊林名模愛心犬貓推廣認養」記者會，會後受訪時做上述表示。 隨著國民黨、民進黨、時代力量不分區名單曝光，民眾黨近日將公布名單，台北市勞動局長賴香伶可能列首位，隨後依序為中山大學教授張其祿、鴻海創辦人郭台銘幕僚高虹安、世界台灣商會聯合總會秘書長邱臣遠、蔡壁如、建築師楊博宇、台灣公益團體自律聯盟秘書長陳琬惠及獨臂青年詹翔欽。 對於蔡壁如排序第5，恐無法順利進到立法院「執行柯文哲意志」，柯文哲說，打仗不可自行限縮，要有勇氣征戰天下，爭取更多席次。 外傳郭台銘幕僚蔡沁瑜、劉宥彤列入親民黨不分區，恐導致親民黨與民眾黨競爭政黨票，柯文哲說，「通常我們答應人家就照做，後面有出現什麼新的變化就算了」，指自己是守信用的人，正直誠信是原則，既然雙方談定合作，就要照做。 被問及不分區名單列入高虹安是否要換取郭台銘的資源時，柯文哲說，至今沒向郭台銘要錢，「我們用人都是用他的功能」。 柯文哲說，秉持開放政府、全民參與、公開透明原則，不分區立委採用海選方式，向天下徵才，「我們最驕傲就是說，我們這些不分區立委都不用花錢」。 待名單公布後，若上頭有市府官員，柯文哲說，「我們也不希望說議會又罵東罵西，如果真的有確定，那就辭啊對不對」。 另外，對於國民黨主席吳敦義列不分區立委第10，柯文哲認為，「第8要攔截比較困難」，若排第10，會有人發起「不要投國民黨」運動。（編輯：李亨山）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140105.aspx"}, "蔡總統高雄競總公布組織  管碧玲出任主委": {"content": "（中央社記者王淑芬高雄14日電）總統蔡英文拚連任，高雄市競選總部將於16日成立，今天高雄競總公布組織架構，由行政院副院長陳其邁擔任榮譽主任委員、立委管碧玲出任主委，主打「人民集結、聚沙成塔」戰略。 2020蔡英文總統連任高雄市競選總部執行總幹事康裕成指出，競選團隊由深耕高雄的各界賢達組成，但市民才是形塑蔡總統高雄競總的真正主角，盼由市民意志匯聚的強勁力量展現給全台灣，以高雄20年綠色執政的進步和轉型，贏回城市光榮感。 競總今天發布新聞稿指出，高雄競總由陳其邁擔任榮譽主任委員、管碧玲擔任主任委員、前高雄市代理市長許立明任總幹事、康裕成及前高雄副議長蔡昌達共同擔任執行總幹事；前高雄市長、總統府秘書長陳菊擔任決策委員會召集人，前行政院長張俊雄任決策委員會榮譽召集人。 康裕成指出，高雄競總幹部已經就定位，要積極展開蔡總統及高雄8提名區域立委的輔選，展現民進黨團結氣勢，也要集結市民的心，達成蔡總統連任、高雄立委全壘打、民進黨國會過半的目標。（編輯：洪學廣）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140102.aspx"}, "國民黨不分區遭疑報恩 洪秀柱：責任黨主席承擔": {"content": "（中央社記者張榮祥台南14日電）國民黨不分區立委名單出爐，前國民黨主席洪秀柱昨晚說，外界已質疑是否為報恩名單，由於名單尚未經中央委員會通過，她期待黨作出最有利選情決定，畢竟最終責任由黨主席承擔。 角逐台南市第6選區（仁德區、歸仁區、關廟區、龍崎區、東區29個里）立委的洪秀柱在臉書發文指出，不分區立委名單出爐，引發基層及黨內同志不小反彈，更有傑出議員和青年靜坐夜諫。 洪秀柱表示，黨中央名單雖不能說沒有專業或沒有形象，但平均年齡偏高，看不到太多青壯傑出一輩，外界也已開始產生是否為報恩名單的疑慮。 她強調，不分區立委成敗對選情將扮演決定性關鍵，國會能否過半、名單能否為大選加分、黨的整體形象是否符合社會觀感，反映國民黨有沒有從過去失敗經驗記取教訓，讓人民真實感受國民黨的改變。 洪秀柱表示，由於名單尚未經中央委員會通過，她期待黨能審慎評估，作出最有利於整體選情的決定，「畢竟，最終責任要由黨主席來承擔」。 曾痛批無法接受不分區「老人名單」的台南市議會國民黨團書記長蔡育輝，這次參選台南市第一選區（後壁區、白河區、北門區、學甲區、鹽水區、新營區、柳營區、東山區、將軍區、下營區、六甲區）立委，他今天上午前往安平區林默娘公園安平運河臨海處「跳海」，他說，外界普遍不滿意這份不分區名單。（編輯：洪學廣）1081114", "link": "https://www.cna.com.tw/news/aipl/201911140096.aspx"}, "張善政切割國民黨不分區 韓國瑜：他對政黨政治不熟": {"content": "（中央社記者余祥台北14日電）國民黨副總統參選人張善政今天表示，國民黨不分區立委名單令人失望，總統選舉應與不分區切割。國民黨總統參選人韓國瑜回應，張善政是無黨籍，對政黨政治運作未必熟悉，他會再跟張溝通，到時候再給外界完整說法。 韓國瑜上午在國民黨中央公布競選主視覺為「藍天再現，台灣UP」，並在會後接受媒體聯訪。 有關黨內對不分區名單有意見，韓國瑜說，他不認識名單中的每一人，但國民黨台南市黨部主委謝龍介很有guts、現任不分區立委曾銘宗在立院表現有目共睹、警大退休教授葉毓蘭長期關心警界、前立委鄭麗文口條和邏輯清楚，都是不分區中的亮點。 不過，張善政上午接受廣播專訪時表示，總統選舉應與不分區立委切割，對此，韓國瑜認為，他還沒跟張善政見面，張是無黨籍，對政黨政治運作未必熟悉，也沒有涉入政黨政治太深，他會再跟張溝通，屆時會給外界完整說法。1081114", "link": "https://www.cna.com.tw/news/firstnews/201911145006.aspx"}}