{"總統提育兒津貼加碼 每月5000元": {"content": "（中央社記者盧太城台東縣23日電）總統蔡英文22日晚上在台東再提育兒津貼，未來4年每個月加碼到5000元，1年60000元，減輕年輕爸爸、媽媽負擔。 民進黨總統、立委台東聯合競選總部今晚成立，包括總統蔡英文、民進黨主席卓榮泰、內政部長徐國勇到場參加。 蔡英文總統致詞時表示，現在世界局勢正在變化，經過3年打下的基礎，今年前3季台灣的經濟成長率是4小龍的第1名。她呼籲，不要唱衰台灣，拚經濟不分藍綠，支持蔡英文、支持民進黨，下一個4年台灣的經濟會更亮眼，社會福利會更好。 總統說，育兒預算她到任後從2百億元增加到現在6百億元，未來的4年還要持續增加預算，讓年輕人、阿公阿嬤負擔減輕。現在的育兒津貼，1個月1個小孩是2500元，未來4年加到每個月5000元，也就是說，每年發放育兒津貼60000元給年輕爸爸媽媽。1081123", "link": "https://www.cna.com.tw/news/firstnews/201911230003.aspx"}, "郭台銘證實曾與吳敦義見面 談立委輔選": {"content": "（中央社記者黃旭昇新北22日電）鴻海集團創辦人郭台銘今晚表示，透過共同友人安排，他確實曾與中國國民黨主席吳敦義見過面，談的是立委輔選事宜；政論節目內容經刻意媒體操作，時間與內容不對，他不予評論。 郭台銘今天晚上陪無黨籍新北市立委第10（土城、三峽）選區參選人李縉穎在土城零售市場、五穀先帝廟掃街，並出席廣福國小家長會長授證餐會。 郭台銘致詞時表示，他希望推動「工程師有其屋」與智能社區等理想，打造土城與三峽地區為高科技城，如同美國矽谷，需國會議員一起努力。 郭台銘推薦李縉穎是年輕新秀，一人當選3人服務，並協助科技立法。他將一步一腳印助選，讓選民認識李縉穎，盼望中道力量注入國會新血。 接受媒體聯訪時，記者詢問關於政論節目談話內容提到國民黨主席吳敦義在11月初與郭台銘見面，甚至提到黨主席選舉事項。 郭台銘說，他承認確實曾在共同友人安排下與吳敦義見面，但外界說法完全子虛烏有，報導見面的時間、談話內容不對，因此不評論。 他說，與吳敦義談的是立委選舉，「吳主席希望我多幫國民黨立委站台」，國民黨多選幾席不是壞事，多一席如李縉穎般偏藍的立委，可為台灣多一份中道力量，不讓大黨壓縮小黨空間，如何選擇能夠立富國利民法案的立委，選民心中自有一把尺。 至於幫警察出身的國民黨新北市立委第6（板橋西區）選區參選人林國春站台，郭台銘澄清，他自己是警察子弟，沒有不挺的理由，挺是職責與責任，絲毫不考慮就幫站台。 郭台銘說，板橋西區是他從小長大的地方，幫林國春站台是天經地義、義不容辭、一馬當先。（編輯：唐聲揚）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220369.aspx"}, "2020立委選舉 19政黨提217人搶不分區創新高": {"content": "（中央社記者侯姿瑩、溫貴香台北22日電）2020立委選舉登記今天截止，根據中央選舉委員會統計，區域立委選舉部分，有412位參選人完成登記；不分區方面，共有19個政黨提出217位立委參選人名單，創下歷史新高。 根據中選會資料，區域立委中，戰況最激烈的是高雄市第3選區（楠梓、左營區），共有11人參選。 第10屆立法委員選舉登記從18日至22日止。中選會今晚表示，區域立委選舉部分，有412位區域立委參選人、10位平地原住民立委參選人及11位山地原住民立委參選人完成登記；全國不分區及僑居國外國民立委選舉則有19個政黨，共提出217位參選人名單。 中選會官員表示，區域立委參選人數與以往差不多。不分區立委部分，登記政黨數量與參選人總數，雙雙創下歷史新高。 113席立委總席次，不分區占了34席。這次共有19個政黨提出217位立委參選人名單，其中包括國民黨登記31席不分區、民進黨33席、時代力量11席、台灣民眾黨28席、親民黨22席、新黨10席、一邊一國6席、台灣維新6席、綠黨5席、台灣基進6席、台灣團結聯盟7席、喜樂島聯盟6席等。 區域立委應選73名，國民黨提名71人，為各政黨中最多，民進黨提名67人。由台北市長柯文哲擔任黨主席的台灣民眾黨提名17人；時代力量提名5位；由前台南縣長蘇煥智擔任召集人的台灣維新黨提名11人。 根據中選會統計資料，區域立委中，戰況最激烈的是高雄市第3選區（楠梓、左營區），共有11人參選。不過，第3選區被視為藍營鐵票區，雖然多達11人角逐，但地方人士評估仍以藍、綠對決為主，由尋求連任民進黨立委劉世芳迎戰國民黨現任不分區立委黃昭順。 另外，金門、高雄第6選區（三民區）及台北市第6選區（大安區）都是10人登記，競爭也相當激烈。 以縣市來看，台北市及新北市參選人數最多，台北市應選8席，共56人參選；新北市應選12席，有72人角逐。台中市則是43人搶8席，台南31人搶6席，高雄是51人搶8席。 中選會表示，將於12月13日前審定立法委員選舉參選人名單，並通知抽籤。（編輯：謝佳珍）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911225007.aspx"}, "台東競總成立  蔡總統：下個4年經濟會更好": {"content": "（中央社記者盧太城台東縣22日電）總統蔡英文今天表示，台灣今年前3季的經濟成長率是四小龍之首，下個4年會更亮麗。內政部長徐國勇則表示，鴻海集團創辦人郭台銘的新台幣70億元資金今天已回流到位。 民進黨總統、立委台東聯合競選總部今晚成立，包括總統蔡英文、民進黨主席卓榮泰、內政部長徐國勇到場參加。 民進黨提名台東立委參選人劉櫂豪、平地原住民立委提名參選人陳瑩、山地原住民立委提名參選人伍麗華出席造勢，蔡總統進場時，受到民眾夾道歡迎，短短100公尺走了20分鐘。 蔡總統致詞時表示，現在世界局勢正在變化，經過3年打基礎，今年前3季台灣的經濟成長率是四小龍的第1名。她呼籲，不要唱衰台灣，拚經濟不分藍綠，支持蔡英文、支持民進黨，下一個4年台灣的經濟會更亮眼，社會福利會更好。 內政部長徐國勇致詞時表示，郭台銘的回流資金70億元也在今天到位，「打臉韓國瑜說的一毛錢都沒回來之說」。 劉櫂豪表示，他爭取的410億元花東鐵路雙軌化已啟動，256億元的南迴鐵路電氣化明年就會通車，還有南迴公路拓寬也將在下個月20日完成通車。 農業方面，他說，爭取了釋迦樹的鐵條支架補助，採收時的農機搬運補助和拓展國外行銷市場。另外，也爭取2億多元改善小孩子教育設施和環境，還有熱氣球嘉年華活動，爭取到中央1億元的補助。（編輯：唐聲揚）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220364.aspx"}, "馬英九訪菲 驚嘆菲國父黎薩經歷與孫中山類似": {"content": "（中央社記者陳妍君馬尼拉22日專電）中華民國前總統馬英九今天抵菲，明晚將出席菲華文經總會成立100週年慶祝晚宴。他今天參觀菲華歷史博物館，聽到菲律賓國父黎薩的經歷時，驚嘆「跟國父（孫中山）一樣」。 菲華文經總會成立於1919年，前身為中國國民黨駐菲律賓總支部，邁入百年對國民黨意義重大。菲華文經總會常務委員莊漢香說，明天的晚宴預計席開105桌，將有上千人出席共同慶祝。 馬英九今天抵達馬尼拉後，前往位於西班牙古王城（Intramuros）的菲華歷史博物館參觀，了解當地華人歷史。馬英九除了感嘆黎薩（Jose Rizal）經歷與國父孫中山相似，聽到導覽員介紹黎薩為幫助更多人，開始推動政治改革時，也笑稱「醫生從政的理由都一樣」。 黎薩具有華人血統，曾前往西班牙學習醫學，後赴香港行醫；因在西班牙殖民時期著書希望喚起菲律賓民族意識，反對西班牙統治，在1896年12月30日遭槍決，享年35歲。 菲國華人稱黎薩為菲律賓「國父」。因黎薩酷愛藏書，他也被視為是一位愛書人。 馬英九受訪表示，上次到菲律賓是在1998年，已經很長一段時間沒來。這次訪菲，除了出席菲華文經總會成立100週年慶祝晚宴，還將前往聖巴羅市（San Pablo，又稱仙答洛），向第二次世界大戰期間遭日軍屠殺的殉難華僑英靈致意。 聖巴羅市位於呂宋島南部，距馬尼拉約85公里。當地華僑義山「菲律濱南呂仙答洛抗日僑胞殉難紀念碑」是由馬英九於2015年題字。 馬英九說，「對於我們菲律賓的華僑在二次大戰當中表現的那種忠勇的精神，我非常非常敬佩」，因此希望親自前往致意。（編輯：陳永昌）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220359.aspx"}, "郭家軍黃綉晶披橘袍 親民黨區域立委10人登記": {"content": "（中央社記者郭建伸台北22日電）第10屆立法委員選舉參選人登記今天截止，親民黨晚間公布名單，共有10人登記參選。值得關注的是，除了前國民黨青年軍李正皓及高雄市議員吳益政，還有郭家軍黃綉晶、蘇博廷。 親民黨曾於8日公布7位區域立委參選人，不過今天登記截止後公布的名單，與月初略有不同，增加到10人，分別是石人仁參選新北市第6選區（板橋西區）、李正皓參選新北市第8選區（中和）、黃朝淵參選台中第1選區（大甲、大安、外埔、清水及梧棲）、賴建豪參選台中市第5選區（北屯區、北區）、吳光中參選台中市第6選區（中西東南區）、鄧秀寶參選台南市第3選區（麻豆、下營、六甲、官田、大內）。 另外親民黨也在高雄提名4席，分別是黃綉晶參選高雄市第1選區（大旗美地區）、蘇博廷參選高雄市第3選區（左營、楠梓）、吳益政參選高雄市第6選區（鼓山、鹽埕、前金、 新興、苓雅）、秦詩雁參選高雄市第7選區（鳳山區）。 親民黨發言人張碩文說，黃綉晶的父親是親民黨創黨黨員，親民黨在她動念參選之初曾有接觸，當時雖不清楚郭台銘參選動向，但親民黨一直有以合作為前提聯繫；後來郭台銘沒參選總統，親民黨再度與黃綉晶接觸，她也願意披橘營戰袍。 張碩文說，蘇博廷原本是郭台銘後援會共同推出的參選人，由於蘇博廷的身份可代表40歲以下青年現況，深談過後認為蘇博廷與親民黨理念相符，所以親民黨最後決定提名他。 張碩文指出，吳益政認為選舉目前都還是受限藍綠攻防，沒有在提政見，即便參與區域立委選舉很辛苦，但吳益政仍決定參選提出10餘項政見。（編輯：鄭雪文）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220350.aspx"}, "19政黨提不分區名單 第三勢力參選爆炸": {"content": "（中央社記者陳俊華、劉冠廷台北22日電）2020年立委選舉小黨林立，為了搶選票，這些政黨紛紛提出亮眼的不分區名單，包括北市勞動局長賴香伶、聯電榮譽副董事長宣明智等高知名度的專業人士；讓小黨對於未來國會席次也充滿信心。 明年立委選舉，根據中央選舉委員會統計，共有19個政黨完成全國不分區立委登記，共提出217位參選人名單，登記政黨數量與參選人總數，雙雙創下歷史新高。 時代力量黨主席徐永明預估席次「坐5望6搶7」；民眾黨評估至少可拿4席；親民黨在總統參選人宋楚瑜的母雞效應下，喊出拚6席搶8席。其餘如台聯、新黨、綠黨、基進黨、喜樂島聯盟及台灣維新等也都來勢洶洶。 明年立委選舉，各界評估藍綠兩大黨均不過半的機率不低，加上兩大黨的不分區名單都受到不少批評，第三勢力政黨因此異軍突起，除了藉由不分區名單搶中間票之外，也趁機分食兩大黨流失的政黨票。 時代力量現在是立法院的第三大黨，布局2020立委選戰，不分區名單相當受矚目，包括環保團體出身的陳椒華、「小燈泡媽媽」王婉諭、立委黃國昌，及和沛科技股份有限公司董事長翟本喬等12人。 徐永明說，綜合各家民調，時力平均有8、9%支持度，有信心一定會過5%；把黃國昌排在第4，就是要催票，時力秘書長吳佩芸也說，這份不分區名單是以專業領域回應人民訴求，而不是政治分贓，對這份名單相當驕傲；預估席次「坐5望6搶7」。 台灣民眾黨主席柯文哲多次說過，主力放在不分區，且絕對能進軍國會，差別只在席次多寡。黨內人士初估，不分區至少穩拿4席，是否能上看，要視大環境而定。 親民黨搶中間選票，2020不分區立委名單包括身心障礙者聯盟秘書長滕西華、聯電榮譽副董事宣明智等人，發言人張碩文說，親民黨不分區名單，是最符合選民期待。 親民黨評估，不分區名單本身有號召力，加上黨主席宋楚瑜再次親征參選總統，又能拉抬不分區的政黨票，針對未來國會席次，張碩文認為目前可站穩6席，未來希望力拚8席。 屬泛藍系統的新黨，也提出10位的不分區立委名單，由前立委邱毅領軍，還有藥師公會全國聯合會政策執行長沈采穎、新黨發言人王炳忠等人。 王炳忠預估，這次新黨不分區的得票率一定可以過5%，也就是至少拿到2席，但目標則是拚到4席；會這樣預估，是因為國民黨的不分區名單遭受到外界不少批評，失望的藍營支持者，就有機會將政黨票轉移到新黨。 台灣團結聯盟在第8屆立法院時還有3席立委，但第9屆時政黨票約2.5%，這次推出7席不分區立委提名人，包括萬芳醫院精神科主治醫師潘建志等人。 綠黨在上屆立委選舉時與社會民主黨聯盟，拿下2.5%政黨票，這次綠黨單獨推出不分區立委名單，其中排名第一的精神科醫師鄧惠文，更因婉拒時力的不分區立委邀約，備受矚目。 台灣基進黨不分區立委部分，則推出前高醫性別所教授成令方、黨主席陳奕齊、血管外科醫師吳欣岱、高雄氣爆自救會會長陳冠榮等6人。 台灣維新2020不分區立委提名6人，台大名譽教授賀德芬名列第1，前台南縣長蘇煥智列第6。喜樂島聯盟也提出6席不分區立委名單，法醫高大成、喜樂島聯盟副主席施正鋒等人入列。 一邊一國行動黨不分區也提名6人，依序為前藥害公會董事長陳昭姿、前高雄市議員鄭新助、藝術家朱孟庠、前台北藝術大學校長楊其文、凱達格蘭學校校長金恆煒妻子張文翊，以及前總統陳水扁。（編輯：黃瑞弘/謝佳珍）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220341.aspx"}, "賴清德新北永和助選蔡沐霖 懇託支持英德配": {"content": "（中央社記者黃旭昇新北22日電）民主進步黨副總統參選人、前行政院長賴清德今天到新北市永和為立委參選人蔡沐霖助選時表示，盼望大家支持「英德配」，守護台灣；支持蔡沐霖推動中、永和進步，成為宜居城市。 賴清德今天陪同民進黨新北市立委選舉第九選區（永和、中和）參選人蔡沐霖掃街拜票，深入永和智光黃昏市場爭取支持，晚上也在保平路一家在地青年開設的餐廳，舉行美食網路直播。 蔡沐霖表示，他重視永和停車空間不足的問題，希望推動效法台南市府與民間攜手投資停車場。至於永和的宜居生活，則計畫延續以往花園城市的傳統，將永和打造成有文化、創意的「新北市天母」。 賴清德致詞表示，很高興回故鄉新北市幫蔡沐霖加油，懇請栽培有專業、有理想、有使命感、有能力的青年，且勇敢在艱困選區挑戰現任的立法委員。 賴清德除了懇請支持「英德配」守護台灣，今天晚上又陪同蔡沐霖在美食餐廳舉辦直播，品嚐精緻無菜單料理，當吃到芋頭蕃薯時，形容美食象徵台灣族群融合。支持者也送上包子、粽子給賴清德，祝他高票當選。 今天稍早，前行政院長游錫堃、新北市議員戴瑋姍陪同蔡沐霖造勢，並在永和四號公園下象棋論選情，喊出「雙和雙贏、台灣要贏」的口號。 蔡沐霖隨後與新北市議員羅文崇、戴瑋姍，及前新北市議員廖筱清、許昭興，聯袂到永和六合市場掃街。 游錫堃表示，世界新秩序、美國新圍堵政策正在形成，中國霸權所引發的全球戒心，才有中美貿易大戰、南海議題、台海緊張等問題，國會需要有兩岸、國安專業的立委，呼籲雙和鄉親支持蔡沐霖，也要支持設籍新北市永和區的總統蔡英文，讓總統連任、國會過半，讓蔡沐霖到國會護國保台。（編輯：屈享平）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220339.aspx"}, "藍綠國會過半難 小黨左右逢源搶關鍵少數": {"content": "（中央社記者顧荃台北、王揚宇台北22日電）2020大選，第三勢力異軍突起。各方預估，藍綠兩大黨國會過半難度高，可能出現民進黨、國民黨、民眾黨、時代力量都跨過門檻，成為「四黨不過半」，或是加上親民黨成為「五黨不過半」，第三勢力將扮演關鍵角色。 如果立法院屆時無獨立過半政黨，台灣師範大學政治學研究所教授曲兆祥認為，若兩大黨實力相當，便會出現他們爭相去爭取小黨青睞的情形，小黨的價值就會被凸顯，但國會運作紛亂的局面也會難免；可說是有好有壞。 中華民國立委選舉採單一選區兩票制，選民除了投票給選區內參與競選的區域立委候選人，另有一張政黨票，是投給所支持的政黨。若政黨得票率超過5%，將可依得票率分配全國不分區立委席次，政黨得票補助款門檻則為3%。 以2016年立委選舉為例，18個參選政黨中，民進黨獲18席、國民黨11席、時代力量2席、親民黨3席。 今年總統及立委選舉，國民黨、民進黨的不分區提名過程都引發不少爭議，成為選民焦點，今天登記結束，最後共有19個政黨登記，搶攻國會不分區席次。 台大政治系教授王業立認為，藍綠兩大黨的不分區名單都缺乏讓人眼睛一亮的候選人，甚至引起一些爭議，得票與席次可能多少都會減少，小黨較有發揮的空間。他受訪時還分析明年國會很可能上演「四黨不過半」的競爭態勢，小黨也將有機會成為關鍵少數。 王業立分析，從民調來看，民眾黨支持度穩定，跨過5%門檻的問題不大，親民黨與時力都在門檻邊緣徘徊，後續還需要觀察。 民進黨人士則認為，國民黨、民進黨、時代力量、台灣民眾黨可能過5%門檻，未來若親民黨的選情加溫，國民黨的政黨票會往親民黨移動。 綠營人士指出，這次除了時代力量與台灣民眾黨之外，綠營支持者還有可能分票給台灣基進、綠黨、一邊一國等泛綠小黨，可能影響民進黨1到2席不分區。他們估計，民進黨席次在過半邊緣，最差可能掉到53席，最佳情況可能有61席，超越過半的57席。 藍營人士則分析，之前不分區席次預估是14到16席，現在恐怕須下修，這些蒸發掉的政黨票，可能是流向親民黨、新黨或是民眾黨，甚至也會有部分改投廢票。目前藍營也評估，國民黨單獨過半確有困難。 藍綠兩黨的政黨票都遭小黨瓜分，小黨趁勢崛起。曲兆祥指出，若兩大黨實力相當，便會出現他們爭相去爭取小黨青睞的情形，就像兩支很強的球隊，會想辦法挖比較小球隊中的好球員一樣；至於小黨，會變成在不同政策之間，選擇跟不同政黨合作，這時小黨的價值就會被凸顯。 曲兆祥也說，一些「小黨中的小黨」提出不分區名單，雖然外界認為過門檻的機率不高，但他們還是要提，因為要向選民展現實力，要擺在貨架上讓民眾看見，不要讓選民以為他們消失了，用比較容易理解的話來講，是要刷存在感。 曲兆祥指出，過去不分區的名單不太會影響投票行為，很少人會因為名單有某某人去投，通常是因為認同政黨理念或政黨領導人，來做出選擇，但太陽花學運後，青年參與公共事務的意願提高，也讓這次不分區提名名單廣受注目。（編輯：羅曉荷/紀淑芳）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220336.aspx"}, "蔡英文韓國瑜大軍對決 宋楚瑜拚突圍牽動選票": {"content": "（中央社記者葉素萍、王承中、郭建伸台北22日電）明年總統大選競爭激烈，尋求連任的總統蔡英文目前聲勢領先，主打政績牌；國民黨總統參選人韓國瑜持續下鄉造勢，採取攻勢批評蔡政府施政。面對藍綠大軍對決，親民黨主席宋楚瑜則訴求不滿藍綠的選民，尋求突圍。 第15任總統、副總統選舉登記今天下午截止，3組政黨推薦的總統參選人底定，民進黨推出總統蔡英文與前行政院長賴清德的「英德配」、國民黨參選人韓國瑜與前行政院長張善政的「國政配」，以及親民黨參選人宋楚瑜和知名廣告人余湘的「瑜湘配」，形成三足鼎立態勢。 目前聲勢領先的蔡總統主打政績牌，透過網路空戰，和百個百工百業、各社團後援會的陸戰，陸空戰合擊，力拚連任。高雄市長韓國瑜國慶日後請假下鄉後，挾帶韓粉力挺，啟動全台傾聽之旅，從屏東出發，一路向北，僅剩宜蘭、花蓮、台東、馬祖尚未走訪，預計11月底、12月初走完第一輪。 鴻海創辦人郭台銘、台北市長柯文哲、前立法院長王金平陸續退出選戰後，宋楚瑜第5度參與總統大選，第4度角逐總統，成為2020總統大選變數。 民進黨輔選幹部指出，不少選民已相當熟悉宋楚瑜，宋楚瑜參選目的何在、勝算如何，選民心中自有定見，能否像上次拿到100多萬票，外界並不看好；此外，親民黨原本就系出泛藍，這次又與鴻海創辦人郭台銘合作，據此推估，宋楚瑜參選會影響到韓國瑜的支持度。 藍營幕僚表示，4年前總統大選投票率66%，雖然今年選舉熱度相較2000年、2008年偏冷，可能是因為民眾對於總統參選人都還存有疑慮所致，但蔡政府強推年金改革，造成軍公教不滿，加上韓粉動力強，投票率可望增加，也會因此帶動泛綠支持者的危機感而出門投票，預估整體投票率可達7成。 面對宋楚瑜參選總統，韓國瑜幕僚表示，最好的方式還是採取冷處理及邊緣化，營造西瓜效應，讓選民認為票投宋無效，避免過度交鋒助宋炒熱選情。 國民黨內分析，宋楚瑜加入戰局後，吸引的支持者多是過去未表態的選民，對韓國瑜、總統蔡英文都有影響，但反而讓兩人民調拉近，雖然預估這次宋的得票會大打折扣，但擔心部分郭粉轉而支持宋楚瑜，無法讓藍軍完全回流。 對於如何動員凝聚支持，鞏固票源，韓國瑜幕僚表示，韓國瑜從初選中出線，代表國民黨參選有十足的正當性，黨內的凝聚力與4年前爆發「換柱」後的情況，不可同日而語，且隨著選舉逼近，黨內要角都會歸隊力挺韓國瑜，有助於黨內整合。 至於宋楚瑜如何爭取突圍，親民黨發言人張碩文表示，親民黨起步較慢，但藍營選民對國民黨沒信心，綠營雖然完成蔡總統和副總統參選人賴清德搭檔，也只能讓獨派跟深綠支持者回流，藍綠參選人近來民調也都有些微下滑，期望宋楚瑜12月中旬先達到20%支持。 宋楚瑜近來頻頻接受媒體專訪，主打空戰與議題戰。橘營人士說，儘管宋楚瑜可能不見得一下子就打得進年輕人的討論話題，但團隊已在構思，盼能逐步營造網路聲量，發言人于美人嫻熟媒體，未來會扮演重要角色。（編輯：黃瑞弘/謝佳珍）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220335.aspx"}, "駁挺韓怕被查水表  陳其邁：韓國瑜應向中國喊話": {"content": "（中央社記者程啟峰高雄22日電）行政院副院長陳其邁今天駁斥國民黨總統參選人韓國瑜影射「挺韓廠商怕被查水表」，他表示，只看到台商歷次選舉都被中國「查水表」，籲請韓國瑜應該要向中國喊話才對。 韓國瑜上午在台中與工業區企業座談時表示，請與會業者儘量表達心聲，若怕被「查水表」不用報公司行號沒關係。 陳其邁下午訪視高雄市大寮國中體育發展成果接受媒體聯訪對此表示，台灣是民主開放的社會，任何人表態支持誰天經地義。他只看到，台商歷次選舉都被中國「查水表」，韓國瑜應要向中國喊話，不要查、干預台灣的民主才對。 陳其邁進一步指出，韓粉都很積極表態，有沒有看過韓粉戴口罩、不敢表態的？韓粉是怎麼表態，韓國瑜應很清楚才對，所以韓國瑜這句話有點不切實際。 有關韓國瑜質疑台商資金回流新台幣7000億是否匯回台灣，陳其邁請韓國瑜不要搞不清楚狀況就恣意批評、做選舉的操作，刻意扭曲事實。 至於有民調顯示，高雄幸福指數六都裡面最差，陳其邁表示，其他五都有市長，「高雄沒有市長」，市民有困難時能找到市長，這對市民是最起碼的幸福，而市長「不在家」當然大家會覺得不幸福，這很自然。（編輯：謝雅竹）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220330.aspx"}, "藍拚青年綠深耕客家宋拉中間票 百萬首投族攸關勝敗": {"content": "（中央社記者王承中、溫貴香、郭建伸台北22日電）2020大選，蔡韓宋各有其票源基礎，爭取連任的總統蔡英文在年輕族群上領先，力拚客家等其他族群選票，對手韓國瑜則極力拉攏年輕選票，宋楚瑜鎖定不滿藍綠的中間選民，但百萬首投族動向，仍是勝敗關鍵。 爭取連任的蔡總統目前在民調穩定領先，但爭取各族群的支持絲毫不敢輕忽。過去桃竹苗等客家區都被視為藍營的票倉，但蔡總統是客家人，重視客家族群的經營，在政策上下了不少功夫。 桃園龍潭客家媳婦，公公為知名客籍文學家鍾肇政、曾任桃園市首任客家局長的民進黨立委蔣絜安表示，前瞻基礎建設計畫中客家經費20億元，有將近7成，由她規劃爭取，三大亮點建設包括龍潭客家茶故事園區、平鎮設立首座「1895乙未戰役紀念公園」、新屋海螺文化館。 蔣絜安表示，這幾年民進黨政府推出浪漫台三線、南部的靚靚六堆、幸福台九線，這3個計畫要在全台推動，民眾很有感，她相信客家票會大有斬獲。 2020大選的首投族超過118萬人，占總投票數6%，青年選票的流向，成了各組總統參選人不可忽視的一股力量。 台灣投票率逐年下降，而中年以上族群的藍綠板塊固定，首投族、年輕人較無明顯政黨傾向。台灣師範大學政治學研究所教授曲兆祥說，百萬首投族是明年選舉勝敗關鍵。他說明，首投族普遍對傳統藍綠沒有好感，飄移性很大，雖有喜好度，但沒有黏著度，這也成為吸引各政黨爭相搶奪的對象。 蔡陣營深耕網路、社群效果，根據最新民調顯示，在20歲到29歲、30歲到39歲的年輕族群中，總統蔡英文搭配前行政院長賴清德的「英德配」都大幅領先。 2020總統蔡英文連任競選總部發言人阮昭雄表示，「小英執政、3年有成」，包括對幼托的照顧、減稅、基本工資的調升等，這些有感政策積極改善青年族群的生活壓力，以政績來爭取更多支持。 國民黨人士坦言，國民黨原本在青年的支持度偏弱，這次不分區名單雖然可以鞏固深藍及軍公教選票，但也造成青年選票大量流失。為爭取青年支持，必須要回歸政策，建立國民黨會照顧青年、培養青年的印象，進而認同國民黨。 國民黨總統參選人韓國瑜下鄉傾聽之旅，為了加強和年輕人互動，也都安排和青年對談，並陸續拋出鎖定青年的政見，例如學貸免息、雙語教學、交換學生補助等，爭取青年選票。 在軍公教選票上，藍營人士指出，4年前因馬政府砍年終慰問金，再加上「換柱」，導致軍公教不願出來投票。但蔡政府強推年改，嚴重損害軍公教的權利尊嚴，國民黨除了不斷幫軍公教爭取權益，並承諾勝選後將檢討年改，軍公教選票可望回流。 在客家、原住民族、新住民方面，藍營都認為較有優勢。黨務人士表示，國民黨長期在立法院擁有多位山地、平地原住民立委處理相關事務，且原住民大縣如花蓮縣、台東縣、南投縣也是國民黨執政縣市，在爭取原住民族的支持上，相較其他政黨，國民黨較有優勢。 親民黨發言人張碩文表示，從前總統陳水扁、馬英九到現任總統蔡英文，雖然都比宋楚瑜年輕，但都飽受批評，年紀並非關鍵，重點還是能否勝任總統職務。 張碩文也提到，親民黨願意給年輕人舞台，如提名李正皓參選新北市中和區立委，就是要切開目前藍綠綑綁的架構。（編輯：黃瑞弘/謝佳珍）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220328.aspx"}, "吳釗燮：援助落空 中國對台灣原邦交國輸出腐敗": {"content": "（中央社台北22日電）外交部長吳釗燮今天表示，在兩岸爭取外交承認的拉鋸戰中，中國對那些背棄台灣並轉而與他們建交的國家，並未履行86億美元的援助承諾，只是對這些國家「輸出貪腐」。 吳釗燮指出，中國對台灣的若干原邦交國作出了總額達86億美元的「不實」援助承諾，相關項目包括興建海港和高速公路等。 他說：「中國在吸引台灣的邦交國和他們建交的時候，做了很大金額的承諾，但沒有兌現。」 吳釗燮表示：「我們一直告訴友邦，不要以為僅憑這些不實承諾，你們就能大大獲利。」他列舉中國失信於台灣原邦交國的例子，這些國家包括多明尼加、聖多美和普林西比、布吉納法索與薩爾瓦多。 他說，中國對這些國家輸出的是「腐敗與威權政治」，並且「把金錢直接放在一些腐敗政客的口袋裡」。 吳釗燮指出，中國承諾落空的原因「或者在於他們的能力有限，或者是說，他們根本就沒有意願去兌現承諾，這對於我們的邦交國可能是個提醒」。 台灣目前還有15個邦交國，許多是中美洲與太平洋地區比較不發達的小國家，比如貝里斯與諾魯。（譯者：曹宇帆/核稿：張佑之）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220325.aspx"}, "總統：台灣未來是嚴肅的事 不是麻將桌的牌局": {"content": "（中央社記者溫貴香台北22日電）總統蔡英文今天回應對手韓國瑜以「打麻將」比喻兩岸局勢表示，台灣的未來是嚴肅的事情，不是麻將桌上的牌局；她不知道怎麼打麻將，但知道把經濟做得更好，國防做得更好，強化台灣的實力，就是蔡英文要做的事。 中國國民黨總統參選人韓國瑜21日接受媒體專訪用「打麻將」比喻「台灣是漂亮的小姐，跟三個男生打麻將」，比喻敏感的兩岸問題。 總統晚間在臉書發文表示，台灣的未來，是嚴肅的事情，不是麻將桌上的牌局。 總統說，台灣身在一個複雜的局勢，強化國防實力，是她上任以來一直在做的事情。今天，立法院通過了採購F-16V的特別預算，就是希望能夠強化台灣自我防衛的能力。 今天總統被媒體問到關於館長想為國軍訓練的看法，總統認為，館長不只是網紅，也是海軍陸戰隊退伍的弟兄，願意提供來自民間的協助，身為三軍統帥，當然正面歡迎他的善意，希望各界不要延伸做過度的政治解讀。 總統表示，中國對台灣的威脅與滲透是越來越強烈，甚至還有人自稱是「代表中國共產黨來監督台灣省的選舉」。 「我不知道怎麼打麻將」，總統說，但她知道，把經濟做得更好，國防做得更好，強化實力，就是蔡英文要做的事。（編輯：紀淑芳）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220322.aspx"}, "分享台灣數位民主經驗 唐鳳柏林行受歡迎": {"content": "（中央社記者林育立柏林22日專電）行政院政務委員唐鳳本週在荷蘭和德國柏林演講，分享台灣數位民主的經驗，受到熱烈歡迎。她說，歐洲對政府創新的作法很感興趣，而台灣社會對個人隱私的重視也漸向歐洲看齊。 數位政委唐鳳正在歐洲訪問，18日晚在荷蘭海牙（Den Haag）萊登大學亞洲研究中心（Leiden Asia Center）針對數位民主和假訊息的防範發表演講，19日在鹿特丹（Rotterdam）舉行的國際會議上，向數百位官員和學者分享台灣主辦總統盃黑客松、民生公共物聯網及利用人工智慧找出共識的政策，兩場活動都吸引爆滿的聽眾。 唐鳳21日起訪問柏林，一大早參加自由民主黨（FDP）國會黨團為她舉辦的演講和座談，接著拜訪2個德國政府部會，分享數位民主的經驗。 由於大報「世界報」（Die Welt）和「南德日報」（Sueddeutsche Zeitung）曾大幅報導這位「數位部長」，德國社會因此對唐鳳不陌生。柏林今年5月舉行年度的re:publica數位會議，唐鳳以中華民國數位部長的身分透過機器人發言，受在場科技和新創界人士重視。 唐鳳接受中央社記者訪問時表示，從自民黨座談會現場熱烈的反應，可看到德國人不分年齡層，對政府解決問題的創新作法相當感興趣。由於中華民國與德國同是歐陸法系，在台灣相當成功的「沙盒」制度德國可直接沿用。 德國政府部門對台灣經驗也很感興趣，畢竟德國也在推動數位民主，但台灣早一步做，例如即時的逐字紀錄和平方投票法。她還向德國官員介紹公共政策網路參與平台，說明在台灣如何擴大民眾參與和形成政策。 柏林新創圈的活力舉世聞名，唐鳳與其中一些人原本就有來往。她說，他們經常思考的問題是如何在符合歐洲聯盟（EU）通用資料保護規則（GDPR）的前提下保障人的隱私，確保人與人之間的信任，但同時讓生活更便利，這點與台灣的發展方向很接近。 唐鳳認為，國內的個人資料保護法本來就是參考歐洲，跟歐洲一樣，民眾對個資的過分蒐集也開始出現抵制的現象，不贊成政府逾越所需的比例去蒐集個資。 唐鳳說，只要民眾多行使請求副本、刪除、更新的權利，提高客戶服務的成本，私部門就會感受到壓力，只蒐集最需要的個人資料並在目的完成後刪除。（編輯：郭中翰）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220318.aspx"}, "北藍南綠結構打破  牽動2020選票流向": {"content": "（中央社記者顧荃台北22日電）台灣政治版圖被視為南綠北藍，但國民黨總統參選人韓國瑜去年攻下高雄，北台灣的桃園仍由民進黨鄭文燦執政，學者分析，明年2020總統大選，北台灣的桃園與台北，中台灣的台中與彰化，南部的高雄，都是值得觀察的指標縣市。 總統蔡英文在2016大選得票橫掃全台，22個縣市中有18個縣市得票領先；但民進黨在去年九合一選舉重挫，包括高雄、台中等6個綠營執政縣市綠地變藍天，為蔡總統的連任之路增添變數。 政大選舉研究中心副研究員、政大政治系副教授俞振華指出，明年大選的觀察重點，就是曾被綠營拿下的藍營票倉縣市能否翻盤，這不僅牽涉民進黨能保住多少立委席次，也牽動總統大選勝負。 北台灣一向被視為藍營票倉，但桃園市從2014年由民進黨的鄭文燦當選桃園市長後，綠營逐漸生根，不僅2016年總統大選蔡總統得票勝過國民黨對手朱立倫，去年九合一在民進黨一片逆風中，鄭文燦仍穩住桃園。 俞振華分析，桃園北部近年人口增長快速，許多在台北跟新北工作的年輕人，因為大台北的高房價而移居桃園通勤，因此人口結構有所轉變，增加不少年輕中產階級，藍營能否取回過往的優勢，還很難說。 台北市部分，台大政治系教授王業立認為，雖然立場偏綠的台北市長柯文哲已連任兩屆市長，但選民結構仍藍大於綠，若藍綠歸隊，藍營有機會扳回一城；不過，俞振華認為，台北市有許多所謂的「知識藍」較不支持韓國瑜，可能投票意願不高，屆時能催出多少藍軍票才是重點。 中台灣一向被視為藍綠決勝關鍵，而有「決戰中台灣」的說法。王業立表示，中台灣一向較為搖擺，藍綠不見得有絕對優勢，台中與彰化的縣市長，2014年被綠營攻下，2018年又被藍營奪回。 俞振華指出，2016年大選，不論是總統或立委得票，民進黨在中台灣大有斬獲，這次就看綠營能挺住多少。台中有許多新移入的人口，已經超越高雄成為全台第二大城市，新的人口多，變數相對也大；而彰化則是國民黨派系較為有力的地區，藍營基本盤應還是佔優勢，就看綠營能否守住。 至於一向「綠油油」的南台灣，韓國瑜去年引發「韓流」，終結民進黨在高雄20年的執政，但當選不到一年就選總統，也引發外界議論。 俞振華認為，明年大選韓國瑜在高雄得票輸給蔡總統的機率很高，去年韓國瑜在高雄獲勝，是因為民進黨執政過久，民眾想換人做做看的意識強烈，結果韓國瑜不到一年就去選總統，不可能回到2018年的支持度。 台大政治系主任張佑宗則指出，台灣選民多屬於「回顧性投票」，也就是從候選人品行、過去表現、能力與信任感等進行投票考量，韓國瑜去年會贏，是因為離開政界10多年，「過去是零」，但這一年多來，韓的表現可能讓選民對其能力評價降低，這是韓國瑜的弱勢。 王業立分析，所謂「回顧性投票」，是指執政者的表現，都會反映在下一次選舉得票。例如2008年總統大選時，民進黨已執政8年，且陳水扁執政末期弊案頻傳，造成馬英九得票橫掃台灣，幾乎是全面性的獲勝，拿下有史以來最高票，選民對民進黨的不滿都反映在選票上；到了2016年馬執政末期也是一樣，民眾對馬英九不滿意，認為競選支票沒有兌現，應換人做做看，變成蔡總統全面性的勝利。 王業立說，以2020總統大選而言，藍軍優勢就是顯然民眾並不滿意蔡總統3年來的執政，去年九合一選舉就是執政滿意度反映在選票上，造成民進黨大敗。這次還是會有部分「回顧性投票」的發酵，就算蔡總統成功連任，也不可能像2016贏這麼多，尤其民進黨立委席次可能會下降。 至於第五度投入總統大選的親民黨主席宋楚瑜，俞振華分析，宋楚瑜的優勢在於和鴻海集團創辦人郭台銘與台北市長兼民眾黨主席柯文哲結盟，可以吸收郭粉、柯粉，以及對藍綠都不滿的選票。 俞振華說，宋楚瑜參選總統的目的，主要還是在拉抬親民黨立委選情，又把郭台銘核心幕僚劉宥彤、蔡沁瑜納入親民黨不分區名單，透過親民黨整合郭台銘支持者，和較不認同韓國瑜的「知識藍」，在都會區可能會有較多支持者。（編輯：黃瑞弘/謝佳珍）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220319.aspx"}, "前縣長陳福海完成登記  金門立委選戰10人角逐": {"content": "（中央社記者黃慧敏金門縣22日電）前金門縣長陳福海今天完成第10屆立委選舉登記，他表示，金門需要有經驗和智慧扮演金門鄉親和中央交朋友的角色，而且他相信陳氏宗親不會分裂，宗親會應推荐人才為金門做事。 陳福海完成登記後，總計有10人完成第10屆立委選舉金門選舉區登記。 今天最後一天登記，同是無黨籍的前縣議員陳滄江與陳福海先後抵達縣政府登記會場。但陳滄江堅持禮讓前縣長，先讓陳福海登記，但最後還是由陳滄江先行登記。 陳福海投入選戰，在地方引起震撼。陳福海受訪坦言去年縣長選舉失敗後「走不出來」，經過一年的沉澱反省，有感於現在兩岸處於關鍵時刻，需要有經驗和智慧的人扮演金門所有鄉親和中央交朋友的角色，以他過去擔任立委的經驗可以勝任這個角色。 陳滄江稍早完成登記，他表示，年初立委補選失利後，宣布退出政壇，很後悔當初冒然說這樣的話，愧對鄉親。他說，個人毀譽事小，但鄉親委託與金門未來發展事大，經過連日天人交戰，他選擇承擔，繼續為這塊土地打拚。 第10屆立委選舉登記今天截止，金門共有10名參選人完成登記，包括台灣基進黨洪正、金門高粱黨洪志恒、中國國民黨陳玉珍、無黨籍洪和成、無黨籍林志錦、陳福海、陳滄江，中國生產黨盧月香、中華新住民黨許丕肯、中華統一促進黨程耀德。 金門立委選情以陳福海、陳玉珍和陳滄江較被看好，形成「三陳」鼎立局面。陳福海認為，陳氏宗親不會分裂，宗親會應推荐人才為金門做事。（編輯：謝雅竹）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220314.aspx"}, "台肥貸款韓國瑜購宅有否請示金管會 25日釐清": {"content": "（中央社記者楊淑閔台北22日電）台肥董事、農委會副主委陳駿季今天表示，農委會20日收到台肥「日升月恆貸款案」內部調查報告，除認同報告所提有違法疑慮，外界關心貸款案是否曾向金管會請示，會在25日召開的台肥董事會上釐清。 台肥公司貸款韓國瑜等人購宅的「日升月恆貸款案」，陳駿季接受電話訪問時說，農委會持股2成多，是台肥最大股東，因此之前已要求提出調查報告，20日收到台肥內部調查報告後就進行審視，之前也提議召開董事會進行專案報告，目前確定董事會將於25日召開。 他說，農委會對於報告中所提，有關台肥公司在103至104年間，自行認定與受買人所簽定「房屋土地預訂買賣合約書」條款無效；簽署長期分期付款協議書是否有違公司法、證券交易法、「公開發行公司資金貸與及背書保證處理準則」及「公開發行公司建立內部控制制度處理準則」等相關規定，亦會在25日的董事會上請台肥說明。 輿論關注台肥針對此案，究竟有無向金管會請示過。他說，有無請示，是電話、傳電子信件或是正式行公文請示，也會請台肥公司予以釐清。 他並說，農委會雖然是台肥的最大持股者，但是涉及公司營運，若台肥公司的調查報告，25日在董事會上討論後，包含獨立董事等沒有疑義，會請台肥儘速對外說明。 台肥總共有9位董事，農委會在台肥共有5席，包含陳駿季、林世奇、李兆峯、劉財興，以及董事長康信鴻。（編輯：屈享平）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220311.aspx"}, "不分區名單衝擊 藍營憂心恐下修席次": {"content": "（中央社記者余祥、劉冠廷台北22日電）選戰倒數，國民黨主席吳敦義日前喊出拿下國會過半的60席，不過，受到不分區立委名單衝擊，黨內研判，不分區14至16席恐難達成，整體席次可能下修，黨內對國會過半的目標也無法樂觀。 黨務人士表示，要達成吳敦義喊出國會60席目標，不分區至少要拿下16席、區域立委則需要增加20席以上。不過，國民黨歷經黨內總統初選裂痕、鴻海創辦人郭台銘出走，親民黨、民眾黨瓜分選票，再加上不分區立委提名爭議，傳出黨務人士下修標準到50席，引發黨內不滿。 國民黨這次不分區提名名單，遭到許多質疑，儘管最後做部分調整，但黨內人士認為，這份名單已衝擊區域立委選情，尤其是都會區立委主要靠空氣票、形象票，受的影響比較大，非都會區則多靠人脈和長期經營，影響較小。 黨內人士分析，這次國民黨的不分區名單，對民調的影響約5%，因此對於五五波的選區，影響較深，如台北市要爭取連任的李彥秀就有不少危機感；至於捲土重來的前立委林郁方、以及挑戰民進黨現任立委吳思瑤的台北市議員汪志冰，也都受到程度不等的衝擊。 但也有黨內人士樂觀以對，國民黨總統參選人韓國瑜與各縣市首長接下來將連線助選，相信對於都會區立委選情有幫助。 國民黨內評估，雙北、桃園、台中、東部、離島屬於國民黨傳統的優勢選區，4年前立委選舉慘敗，這一次有機會收復部分失土。 至於雲林、彰化都是國民黨執政縣市，雲林地方人士對藍營選情樂觀，認為2席都有希望；彰化則預估坐2望3。 台南、高雄南二都方面，黨內人士說，台南市議員謝龍介參與台南立委補選雖落敗，但僅小輸，前主席洪秀柱挑戰台南第6選區立委，有助整體士氣，盼力拚搶下1至2席。高雄方面，地方人士說，這次國民黨有執政資源，但高雄選民結構一向綠大於藍，只能說選情一定比上次好。 黨內人士指出，整體而言，受到不分區名單風波影響，以及目前總統選情暫為落後的情況下，國民黨選民的投票意願可能降低，加上不分區選票被民眾黨及親民黨瓜分，國民黨立委席次已不如先前樂觀，接下來要加強造勢拉抬。（編輯：羅曉荷/謝佳珍）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220308.aspx"}, "民進黨拚國會過半 新北桃園彰化雲林是關鍵區": {"content": "（中央社記者葉素萍台北22日電）大選邁入最後關鍵時刻，民進黨力拚國會過半。民進黨內評估，目前席次在過半邊緣，以57席過半來算，席次可能落在正負4席左右，若情況好，有機會拿到61席，若不好則可能掉到53席；關鍵區是新北、桃園、彰化、雲林。 立委選舉18日登記首日，民主進步黨副總統參選人賴清德、前行政院長游錫堃及民進黨主席卓榮泰共同出席12名民進黨新北市立法委員參選人聯合登記記者會；民進黨秘書長羅文嘉則率隊彰化縣民進黨4席區域立委聯合登記。 民進黨內人士說，登記首日，黨內要角在哪個縣市，其實已透露出玄機，這些選區都是重中之重；新北市、桃園市、彰化縣都因人口多、席次多，成為這次選戰的指標區。 黨內人士指出，國、民兩黨席次呈現五五波拉鋸，但從氣勢來看，民進黨呈現往上走的狀態；國民黨的總統選情起不來，立委選情也受波及。 民進黨內高層自估，目前民進黨席次在過半邊緣，若以57席過半來算，區域加上不分區席次可能落在57席的正負4席左右，也就是，如果情況好，可能拿下61席，若情況不好，則可能掉到53席。 黨內高層說，民進黨目前最大危機是其他偏綠的小黨分掉選票。 綠營人士說，這次除了時代力量與台灣民眾黨之外，泛綠群眾還有可能分票給基進、綠黨、一邊一國等泛綠小黨，可能影響民進黨1到2席不分區席次，目前民進黨推估的安全名單落在12到14席。 政黨票有被分票的危機，民進黨當前的策略是守住愈多現有區域立委席次愈好，其他新人席次則是徐圖進取。 黨內人士說，南部立委選情算是穩定，高雄市去年九合一遭「韓流」席捲，原為「重災區」，最慘狀況只剩2席，但情勢已逆轉，現在目標是8席全拿，不過仍有1、2席面對小黨競爭，需要再觀察。 彰化縣也是激戰區，民進黨上從總統、黨主席，下到輔選幹部，都勤跑彰化縣。彰化4席立委，民進黨現任3席，民進黨去年九合一選舉丟掉彰化縣長，國民黨喊出要4席全拿，民進黨力圖守住現有席次。 此外，雲林縣也是激戰區的重中之重，蔡陣營全國競總透過總統輔選行程強化，要力守雲林2席。 民進黨內輔選幹部表示，前雲林縣長張榮味的勢力不可小覷，張家班去年拿下雲林縣長、也掌控農會勢力，先前海線這席民進黨派出許忠富對戰張榮味的女兒張嘉郡，結果張家班勢力全數移往雲林山線猛攻劉建國；民進黨改徵召蘇治芬取代許忠富後，張榮味系統全力回防海線，才讓劉建國的危機暫告解除。 輔選幹部表示，九合一選舉時，韓國瑜操作農業議題、張榮味系統操作農會，民進黨被打得很慘；這次若能穩住雲林這個指標區，才有更多力氣進取中台灣。（編輯：紀淑芳）1081120", "link": "https://www.cna.com.tw/news/aipl/201911220309.aspx"}, "高雄市第3選區參選爆炸  11人完成登記": {"content": "（中央社記者陳朝福高雄22日電）高雄市第10屆立法委員選舉參選人登記今天截止，共有51人登記參選，其中第3選區（楠梓、左營區）出現11人參選爆炸情形，競爭激烈。 被視為藍營鐵票區的高雄市第3選區，雖然多達11人角逐，但地方人士評估仍以藍、綠對決為主，由尋求連任民進黨立委劉世芳迎戰國民黨現任不分區立委黃昭順。 地方人士指出，其他如無黨籍郭新政、湯金全，以及親民黨蘇博廷、台灣民眾黨莊貽量、國會政黨聯盟鄭品娟、宗教聯盟李郭秋蘭、興中同盟會王貴雄、台灣獨立黨柳淑芬和喜樂島聯盟莊于萱等，加入戰局，勢必瓜分選區選票，為選情帶來更多變數。 相較於第3選區的11人參選爆炸，第2選區（茄萣、湖內、路竹、永安、岡山、彌陀、梓官、橋頭區）和第5選區（三民區、苓雅區8里），登記參選人數最少，都只有3人。（編輯：謝雅竹）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220303.aspx"}, "香港反送中延燒 學者：兩岸政策仍是2020勝負關鍵": {"content": "（中央社記者顧荃、游凱翔、侯姿瑩台北22日電）2020總統大選，國民黨總統參選人韓國瑜頻頻拋出各種議題挑戰總統蔡英文，親民黨主席宋楚瑜也訴求超越藍綠參戰。不過，學者認為，在近期香港反送中衝突升溫之下，左右總統大選的勝負關鍵，還是在兩岸政策。 韓國瑜瞄準總統大位，陸續拋出重啟核電、補助青年遊學、修改一例一休等各式政策；總統蔡英文則強調施政成效，如能源轉型、減稅、經濟發展成果、幼兒托育補助等，主打政績有感。 政大選舉研究中心副研究員、政大政治系副教授俞振華指出，韓國瑜是挑戰者，一定要拋出新議題來引起話題，創造攻擊著力點；蔡總統有執政優勢，著重以政績鞏固支持者，選戰主軸則是「保衛台灣」，因此在許多政策面多以被動回應。 台大政治系教授王業立分析，蔡總統最近民調回升，並在很多場合不斷強調經濟發展的表現，例如提高基本工資、台商回台投資、減稅等，但這並不是蔡總統獲得支持的主要原因；蔡總統的聲望過去在年金改革、一例一休等改革爭議中受創，半年前民調還落後韓國瑜。 王業立認為，儘管雙方互有政策攻防，藍綠的兩岸政策才是影響這次選戰的重要因素。隨著年初中國國家主席習近平提出一國兩制台灣方案，以及近期香港情勢動盪，許多民眾對中共感到不安，蔡總統一直強調守護台灣主權，因此在香港問題出現後，支持度明顯上升，可見兩岸政策是影響選情的關鍵，也會是總統候選人辯論的主要焦點。 他說，未來兩個多月競選過程中，蔡總統還是會強調維護主權的立場，韓國瑜也會極力洗刷親中標籤，可能往對中共更強硬的立場去調整。 韓國瑜訪香港時曾進入中聯辦引發爭議，他之後公開表達台灣人不可能接受一國兩制，近日也強調中共沒有放棄武力解決台灣問題前，沒有簽署和平協議的條件。 此外，親民黨總統參選人宋楚瑜，在兩岸議題有一席之地，在蔡總統任內兩度擔任APEC特使，他近日也加入戰局，談及香港問題表示，中國大陸也應該學台灣政府應對野百合學運時期的經驗。 淡江大學國際事務與戰略研究所副教授黃介正認為，香港情勢發展到目前的「勇武派」抗爭，若台灣的政治人物或是競選團隊還是用「撿到槍」的方式來思考的話，「可能邊際效用會遞減」，畢竟台灣人民除了支持民主之外，也反對暴力。 台灣智庫諮詢委員董立文指出，蔡總統執政3年多來，在兩岸與國安方面，提出非常具體的「四個必須」與三道防護網策略；反之韓國瑜還在起步階段，10月初的兩岸政策白皮書也都較為抽象，沒有具體內容，這是兩者最大的差別。 董立文指出，從選舉角度來看，過去即便是國民黨總統參選人，也都會非常強調兩件事，第一是台灣認同，第二是台灣的未來由台灣人決定，這兩點韓國瑜都還沒有表達，後續值得觀察。 董立文認為，從媒體的報導量就可看出，香港反送中議題受到台灣民眾的高度關注；這個議題影響台灣人對中共的觀感，這次總統大選中，各組候選人對中共的態度變成投票參考指標，影響台灣人民的投票行為；香港情勢對台灣選舉的影響，只會越來越大。（編輯：黃瑞弘、紀淑芳）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220300.aspx"}, "政院公布歷史文件 蔣經國未經蘭嶼人同意設核廢場": {"content": "（中央社記者侯姿瑩台北22日電）有關核廢料蘭嶼貯存場設置，經濟部宣布給予達悟族人25.5億元回溯補償金。行政院今天公布歷史公文並表示，蔣經國、孫運璿在行政院長任內，未經蘭嶼人同意，核定在蘭嶼興建核廢料貯存場。 核廢料蘭嶼貯存場設置真相報告指出，當初決策過程達悟族人並不知情，經濟部今天宣布給予達悟族人25.5億元回溯補償金，成立基金會管理。總統蔡英文強調，釐清真相就是原住民轉型正義的目標。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）表示，「今天的補償，對行政院與蘭嶼都具有歷史意義」，這也是回復歷史真相、彌補對蘭嶼傷害的第一步。 行政院並提供當時被列為機密的相關公文，Kolas指出，1970年代，時任行政院長蔣經國、孫運璿，先後未經蘭嶼人同意，核定在蘭嶼規劃、興建、擴建核廢料貯存場，一放就40年，對當地人造成心理、身體傷害。多年來蘭嶼人民抗爭、怒吼，但補償傷害、遷出核廢料的要求從未被認真對待。 Kolas說，2016年後，經蔡總統指示，歷經林全、賴清德等行政院長進行歷史檔案的清查與調查，挖掘舊公文，確認蘭嶼人確實在未被告知的情況下，被強迫接受核廢料。 她表示，3年來，政委林萬億在政府、台電、蘭嶼間溝通補償內容，獲得大部分蘭嶼人的理解與支持，再由行政院長蘇貞昌接手，在今年10月18日核定發布施行「核廢料蘭嶼貯存場使用原住民保留地損失補償要點」。 Kolas表示，這項要點的精神為：核廢料遷出蘭嶼前，將一次性以25.5億補償蘭嶼，另每3年再補償2.2億，到遷廠為止。該基金將成立董事會，董事會將由部落、中央地方政府代表組成，由董事會議決補償金可用於蘭嶼島上的社福、醫療、交通、教育、生態等。（編輯：謝佳珍）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911225006.aspx"}, "宋：瑜湘配非菜包草包 藍綠不分區都在幫親民黨": {"content": "（中央社記者郭建伸台北22日電）親民黨總統參選人宋楚瑜今天表示，「其他兩黨（不分區）名單都是在幫我們忙」；自己和余湘搭配參選組合，不是菜包、草包，是「瑜湘（魚香）肉絲」，強調親民黨有政策牛肉。 親民黨總統參選人、主席宋楚瑜今天下午接受東森財經台「楷道論政」節目專訪，並於會前接受媒體訪問。前國民黨員李正皓改披親民黨戰袍，外界解讀是對抗「韓家軍」邱烽堯。 宋楚瑜說，他謝謝李正皓代表親民黨參選中和區立委，希望各選區都能選出優秀的人替大家打拚；他原本也是國民黨，現在出來參選，「不是要給國民黨顏色瞧瞧吧？」 媒體詢問宋楚瑜，外界解讀國民黨不分區名單中的退將吳斯懷，是否可能是親民黨贏得選戰的機會。對此，宋楚瑜說，「其他兩黨名單都是在幫我們忙」，最重要台灣人民不會放棄自由民主制度，有尊嚴的活下去，這是所有鄉親的共同目標。 媒體也問，邱毅說「瑜湘配」與「英德配」有默契，對「國政配」不利，詢問宋楚瑜看法。宋楚瑜回應，他與余湘合體，好像對其他兩黨有很大衝擊，「瑜湘配既不是菜包，也不是草包，我們是瑜湘肉絲」。 媒體也追問前新聞局秘書郭冠英稱「代表中國共產黨來這邊監督台灣省選舉」，宋楚瑜笑笑沒正面回應，但表示現在很多發言都在替他助選。（編輯：林孟汝）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220297.aspx"}, "宜縣立委登記截止 6人搶1席": {"content": "（中央社記者沈如峰宜蘭縣22日電）第10屆立法委員選舉宜蘭縣選區今天截止登記，共有6人登記，將爭奪1席立委；基隆市有4人登記，也將選出1席立委席次。 宜蘭縣選舉委員會晚間表示，這次登記參選宜蘭區域立委有黃定和（無黨籍）、呂國華（中國國民黨）、陳歐珀（民主進步黨）、許育嘉（勞動黨）、林獻山（台灣維新）與孫博萮（無黨籍），屆時將選出1席立委席次。 基隆市選舉委員會表示，這次登記參選基隆區域立委有張耿輝（無黨籍）、楊石城（國會政黨聯盟）、宋瑋莉（國民黨）與蔡適應（民進黨），也將選出1席立委席次。（編輯：張銘坤）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220295.aspx"}, "屏東區域立委參選人數多 16人登記選2席": {"content": "（中央社記者郭芷瑄屏東縣22日電）第10屆區域立委登記今天截止，屏東縣下屆只有2個席次的立委名額，卻引來16人登記，其中第1選區7人登記、第2選區9人登記，縣選委會表示，是近4屆參選人數最多的一次。 選委會統計，第1選區（里港鄉、高樹鄉、三地門鄉、霧臺鄉、瑪家鄉、九如鄉、鹽埔鄉、長治鄉、屏東市、麟洛鄉、內埔鄉）登記參選的有國民黨提名葉壽山（前屏東市長）、民進黨提名鍾佳濱（現任立委）、無黨籍蔣月惠（現任縣議員）、一邊一國行動黨潘偉龍、中華統一促進黨翁啟峯、無黨籍黃冬輝（屏東後備司令部前司令）、無黨籍秦鴻明。 第2選區（萬丹鄉、泰武鄉﹑竹田鄉、萬巒鄉、潮州鎮、新園鄉、崁頂鄉、南州鄉、新埤鄉、來義鄉、東港鎮、林邊鄉、佳冬鄉、枋寮鄉、春日鄉、枋山鄉、獅子鄉、牡丹鄉、車城鄉、滿州鄉、恆春鎮、琉球鄉）登記參選的有國民黨提名周佳琪、無黨籍蘇震清、鄭朝明、張怡、姚宗翰、國會政黨聯盟鄭文龍、台澎黨馮家芸、中華統一促進黨何麗莉、台灣工黨何秋葺。 山地原住民有民進黨伍麗華登記。 屏東縣下屆立委首次由3席縮減為2席，卻是從第7屆以來，參選人數最多的一次，第9屆立委9人角逐3席，這次選2席參選人數卻翻倍。（編輯：黃世雅）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220288.aspx"}, "核廢料補償  鄉長：只有蔡總統聽見蘭嶼需求": {"content": "（中央社記者盧太城台東縣22日電）政府未經達悟族人同意，在蘭嶼設置核廢料貯存場，總統蔡英文和經濟部今天宣布編列新台幣25.5億元回溯補償金給達悟族。總統說，釐清真相是原住民轉型正義的目標。 蘭嶼鄉長夏曼‧迦拉牧相當感謝蔡總統，他說：「我們的需要只有小英總統聽見。」 蔡總統上任不久後，於民國105年8月15日親赴蘭嶼召開座談會，聽取蘭嶼鄉親意見，並要求相關部門針對蘭嶼核廢料貯存場設置的決策經過，提出真相報告。 由行政院政務委員林萬億擔任「蘭嶼核廢料貯存場設置真相調查小組」召集人，於民國107年12月20日提出「核廢料蘭嶼貯存場設置真相調查報告書」。 報告書中提到，當初政府在蘭嶼設置貯存場並未告知達悟族人（雅美人）。108年10月18日行政院長蘇貞昌核定「核廢料蘭嶼貯存場使用原住民保留地損失補償要點」。 蔡總統和經濟部官員今天在台東召開記者會，宣布補償要點。 經濟部報告表示，將由經濟部核能後端營運基金捐助25.5億元「回溯補償金」，成立基金會，由達悟族人組成財團法人管理，主要用在醫療及長期照顧、急難救助、經濟產業及基礎建設、文化及民族教育活動、原住民祭典、國際交流、社區營造、獎助學金及交通補助等。 總統表示，她上任時曾代表政府承諾，要調查核廢料放置在蘭嶼的整個決策過程，真相調查報告出爐，證據顯示當時族人確實並不知情也未曾同意，蘭嶼核廢料貯存場蓋在族人的原住民保留地上，侵害到族人土地權益。 總統說，「釐清真相修補錯誤」這就是原住民族歷史及轉型正義的目標，還有很多工作要做，在今天跨出很重要的一步，補償要點的頒布是蘭嶼重要里程碑，大家攜手合作一起努力。 到台東見證歷史這一刻的蘭嶼鄉長夏曼‧迦拉牧激動地說，歷任總統到蘭嶼都未看見、未聽到蘭嶼的需要，「只有小英總統有聽見」，這25.5億的補償讓蘭嶼得到安慰，雖然核廢料尚未清出，但他相信蔡總統會協助將蘭嶼的核廢料遷出，相當感謝蔡總統。（編輯：唐聲揚）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220286.aspx"}, "韓國瑜以悶形容台灣  批對手搞政治泡麵": {"content": "（中央社記者郝雪卿台中22日電）國民黨總統參選人韓國瑜今天出席台中庶民輔選後援會成立大會時除了用一個字「悶」來形容台灣外，還批評對手搞政治泡麵，用抹黑方式，將他打趴在地上就能連任了。 韓國瑜下午到台中市潮港城餐廳出席台中庶民輔選後援會成立大會，立委顏寬恒、沈智慧等人也出席，韓國瑜分別授戰旗給後援會代表，並拜託大家要將選票投給國民黨提名的總統參選人及立委參選人。 韓國瑜表示，他這一個多月跑下來，發現全台灣就只有一個字來形容，就是「悶」，因為各行各業都在擔心現在，害怕未來，「台灣錢淹腳目」已經10多年不流傳了，因為很多人都沒有錢了，但別的國家都在拚命進步，拚命在衝經濟，而台灣全部在內耗，眼睛都往內看，不往外看。 韓國瑜指出，過去3年半原本是期待民進黨帶來好日子，看不到民進黨帶來好的執政，想要繼續執政，聰明的民進黨應該告訴台灣人民過去做得不好，希望台灣人民再給民進黨機會，但民進黨不搞這一套，一面用欺騙說做得好的不得了，一面抹黑，直接把韓國瑜打趴在地上就連任了，就跟到便利商店買泡麵，熱水一沖就可以吃了，搞政治泡麵，用這麼廉價的方式，讓政權繼續連任。 韓國瑜認為，20年前在立法院看到民進黨立委都是發自內心的尊敬，像是黃信介、陳定南、盧修一、蔡同榮等人，但現在民進黨的價值已經失去了，找不到尊敬的理由，這場選舉是中華民國保衛戰，台灣2300萬人民要挺身而出，沒有第二條路可以選擇，他更呼籲全球華人一起保護中華民國，如果能重新執政，一定以最謙虛心情，苦民所苦。（編輯：謝雅竹）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220282.aspx"}, "苗縣立委參選人數創紀錄 政見最精簡僅7字": {"content": "（中央社記者管瑞平苗栗縣22日電）苗栗縣第10屆立法委員參選登記今天傍晚截止，共有12人登記參選，分別角逐山、海線各1席次，參選人數之多，創下歷屆紀錄，各候選人政見欄最簡短的，僅有7個字。 苗栗縣區域立委選舉有第1（海線）、第2（山線）兩個選區，苗栗縣選舉委員會自18日起辦理第10屆立法委員候選人申請登記，至今天傍晚5時30分截止，兩選區各有6人登記，共計12人角逐參選，人數創縣內有史以來新高。 登記參選者（依登記順序）包括第1選區：朱英濠（無黨）、陳超明（中國國民黨）、羅貴星（民主進步黨）、鍾林芷綸（台澎黨）、朱哲成（台灣民眾黨）、曾國良（無黨）；第2選區：徐志榮（中國國民黨）、林昱同（台灣基進）、徐定禎（民主進步黨）、溫俊勇（無黨）、林名哲（勞動黨）、曾宛菁（中華統一促進黨）。 苗栗縣這次立委參選人數爆炸，除國、民兩黨及代表柯文哲的台灣民眾黨外，不少未曾在縣內布兵的政黨也在苗栗推派「任務型」立委參選人，意在爭取政黨票及不分區立委提名資格。 從各參選者所提政見來看，多數候選人迎合數位時代潮流，附上QRcode，讓選民日後拿到選舉公報，透過手機掃描即可完整檢視參選訴求及理念；不過，也有人堅持自我風格，像是無黨籍朱英濠，政見欄僅列出精簡7字「乾淨選舉救台灣」。（編輯：張銘坤）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220281.aspx"}, "登記搶破頭  連江縣立委選戰五搶一": {"content": "（中央社馬祖22日電）第十屆立委選舉領表及登記作業今天下午5時30分截止受理，連江縣選區依序分別有王長明、李問、陳雪生、李克焜、曹爾忠，共5人完成登記。 今天是第十屆立法委員選舉登記最後一天，相較於以往最後一天都有參選人搶當壓軸，此屆反而都早早完成登記，所以選務工作人員一整天下來，都是等無人的狀態。 今天傍晚5時30分，經選務人員核對標準時間之後，宣布第十屆立委選舉登記作業截止受理，依序完成登記者分別是無黨籍參選人王長明、民主進步黨徵召參選人李問、中國國民黨提名參選人陳雪生、國會政黨聯盟提名參選人李克焜、以及自行宣布參選的曹爾忠，成為五搶一局面。 連江縣選舉委員會表示，將於12月3日召開委員會議，進行參選人資格審查。（編輯：張銘坤）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220275.aspx"}, "澎湖立委選舉 3人登記競逐一席": {"content": "（中央社澎湖縣22日電）第10屆區域立法委員選舉，澎湖縣候選人登記作業，今天下午截止，澎湖縣選舉委員會主任委員許智富宣布，喜樂島聯盟推薦呂應宏、國民黨籍歐中慨及民進黨楊曜等3人完成登記。 澎湖選舉委員會表示，澎湖區域立委應選一席，計有呂應宏、歐中慨及楊曜等3人完成登記，其中楊曜是現任立委，尋求3連霸。 澎湖縣選委會將於12月18日辦理立法委員區域候選人姓名號次抽籤作業、明年1月2日和6日辦理公辦電視政見發表會，選舉競選活動期間自明年1月1日起至10日止，投票日為明年1月11日。（編輯：黃世雅）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220273.aspx"}, "鄭朝明登記參選  民進黨屏南選區同室操戈": {"content": "（中央社記者郭芷瑄屏東縣22日電）屏東第2（屏南）選區立委選戰，在民進黨將提名的立委莊瑞雄改列不分區後，民進黨第2選區等同開放競選，繼立委蘇震清後，前立委鄭朝明今天也登記參選，形成黨內廝殺局面。 由於蘇震清疑涉及誠美材掏空案，民進黨中央不願將他列入不分區，為了不影響第1（屏北）選區提名的鍾佳濱，黨中央陣前換將，把莊瑞雄列入不分區安全名單，第2選區不徵召、不提名，蘇震清在選委會公告前將原本在第1選區的戶籍遷到第2選區，並在18日登記參選。 鄭朝明今天由支持者及兒子陪同到選委會登記，支持者全部戴屏東縣長潘孟安競選縣長時的帽子及旗子。 41年次的鄭朝明曾經擔任過3至6屆的立法委員，他接受媒體聯訪時表示，自己的競選小物來不及做，他和潘孟安的支持者是同一批人，雖然戴潘孟安的帽子沒有知會潘孟安，但他和潘孟安有默契。 鄭朝明說，他是參加過民進黨內初選的人，是創黨黨員，是正綠、清白參選，不像蘇震清是「空降」，不能讓家族利益凌駕政黨和國家利益之上，4年立委他一定做好做滿。 鄭朝明表示，蘇震清涉及誠美材掏空案，萬一在投票前因官司問題無法繼續選，他的參選還可以為民進黨保留1個席次。 鄭朝明說，民進黨屏南等同開放競選，他會邀請蔡總統和潘孟安為他站台。他並表示，民進黨選民自己會判斷要投給誰，不必擔心會被國民黨漁翁得利。 蘇震清接受中央社電訪時表示，由於黨中央不發政黨推薦書，他和鄭朝明都以無黨籍登記，但都會以民進黨員身分參選，沒有誰是正統，參選是每個人的權利；至於誠美材掏空案至今檢調都沒有傳喚他，未來他也不會被判刑。 民進黨屏東縣黨部主委許展維表示，就看黨中央指示如何進行輔選。縣府發言人黃建嘉表示，潘孟安並沒有在這次登記前主動提供帽子和旗子給鄭朝明，至於屏南選區要支持哪位參選人，看黨中央如何下達輔選令。 因莊瑞雄轉入不分區，原本考慮參選的台聯黃昭展已在臉書宣告不參戰；而原來也表示考慮參選的國民黨前立委蘇清泉也沒登記參選，屏南選區將形成國民黨提名周佳琪、蘇震清、鄭朝明及與時代力量結盟的無黨籍律師張怡「四腳督」局面。（編輯：謝雅竹）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220260.aspx"}, "接受日媒專訪 陳永康：台灣需建構持續可恃戰力": {"content": "（中央社東京22日綜合外電報導）前海軍司令陳永康接受日媒專訪時說，中國如果武力犯台，台灣社會必須團結一致面對，最重要的是在平時構築持續的可恃戰力。 日本朝日新聞訪問中華民國前海軍司令陳永康，以「美中爭奪海洋霸權，台灣的困境」為題指出，以中國為主的巨大經濟圈「一帶一路」，及美國與日本等國提倡的「自由且開放的印度太平洋」兩大構想間，台灣存在的重要性增加了，但要不刺激中國又想支持美國構想，對台灣來說有難度。 陳永康說，中國和美國戰略不同，很多國家關心台灣面臨的困境，特別是英國這兩年約10次邀請他前往，在國會上下議院針對南海情勢發表意見。 日媒指出，相較於陳永康擔任海軍司令時的國民黨籍前總統馬英九政府時代，現在的民進黨總統蔡英文政府已轉為對中國可能侵略做好準備，更進一步阻敵於前的軍事原則。 陳永康說，雖然因為兩個政府跟中國的距離感不同而多少有些影響，但由於國防預算規模在過去約20年來每年相差不多，政黨輪替對軍隊組織帶來影響有限，重點在於確保海上航路安全。 談到中國如果武力犯台，陳永康說，海空軍會站在最前線，台灣社會必須團結一致面對，「基本上我們沒有多餘力量在這個島打一場大型戰爭」，國軍首要任務是維持電、水、銀行及醫院等社會基礎設施，「要判斷什麼樣的劇本是最糟的，非常困難」。 他說，如果某國兵力超過自己，為了抵銷對方能力，自己就必須建構足以相抗衡的能力，而這樣的情況會一再重覆，所以最重要的是構築持續的可恃戰力。 有關國防預算占國內生產毛額（GDP）比率，陳永康說，美方及學者常建議3%，從他的經驗來看有難度。雖然添購F-16戰機等象徵性裝備很好，但最優先的仍是透過充分訓練，提高部隊面對實戰的熟練度。（譯者：黃名璽/核稿：張佑之）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220255.aspx"}, "副總統接見孝恩得獎人 肯定對家庭付出與貢獻": {"content": "（中央社記者溫貴香台北22日電）副總統陳建仁今天接見全國十大孝恩獎得獎人時表示，全國身心障礙者人數已達117萬人，政府會配合民間團體一起努力，當全民都把身心障礙者的照顧，當作是自己責任的時候，相信台灣社會一定更美好、更平安、更喜樂。 副總統陳建仁上午在總統府接見中華身心障礙者職業技藝協會理事長陳圡金所率領「中華身心障礙者職業技藝協會重要幹部及全國十大孝恩獎得獎人」，肯定所有得獎者全心全意對家庭的付出與貢獻，足以成為社會的楷模。 副總統致詞時表示，中華身心障礙者職業技藝協會除了協助身心障礙者投入職場，結合民間企業，給予更多的就業機會與工作選擇，協助身心障礙者在各領域發光發熱外，同時也致力於身心障礙、低收入戶、偏遠地區原住民及弱勢兒童與少年的福利服務，並以具體行動傳達政府愛護與照顧弱勢族群的心意。 副總統說，在提供服務之外，該協會也非常重視弘揚孝道，正所謂「百善孝為先」，「孝」被認為是中華文化中絕對重要的美德之一，也是儒家家庭倫理的核心重點。 他感謝該協會舉辦十大孝恩獎選拔活動，並肯定所有得獎者全心全意對家庭的付出與貢獻，「獲獎都是當之無愧」，足以成為社會的楷模。 副總統提到，依據主計處資料顯示，全國身心障礙者人數已達117萬人，身心障礙者因為身體及心理上的不便，需要花費更多的努力，才能夠給予子女充足的教養資源，當身心障礙父母年紀漸長，生活上許多事情也都需要透過子女的協助才能完成，對身心障礙者來說，家人永遠是最重要的支持者。 副總統說，未來政府對於身心障礙者一定盡最大努力來幫助，也會配合民間團體一起來努力，當全民都把身心障礙者的照顧，當作是自己責任的時候，相信台灣社會一定更美好、更平安、更喜樂。（編輯：林孟汝）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220236.aspx"}, "賴清德溫情勸說 綠營陳志成退選基隆立委": {"content": "（中央社記者沈如峰基隆22日電）民進黨創黨黨員陳志成原本外傳代表台灣維新參選基隆立委，但他今天聲明退選，主因是民進黨副總統參選人賴清德溫情勸說，他也將力挺民進黨徵召的立法委員蔡適應連任。 陳志成原本外傳要改披台灣維新戰袍，參選基隆立委，外界當時認為，恐衝擊尋求連任的蔡適應，但原本已經領表的陳志成在今天立委登記選舉最後一天於臉書貼文，聲明不選了。 陳志成說，去年市議員選舉時，他已遭遇從政以來前所未遇的不公，這次立委選舉他雖已明確表達參選意願，但民進黨卻未辦初選，改直接徵召，再再讓他憂心民進黨已漸失去民主精神與草根性，因此他才考慮另途參選，希望提供有共同理念的人士多個選擇，也凸顯民主、公平競爭的精神，更希望提醒有權者，選舉制度是人民的權力，非恣意操弄工具；但他也一邊憂心，自己的參選行為恐傷害民進黨。 陳志成今天表示，就在賴清德被宣布成為民進黨副總統參選人當晚，賴清德與民進黨主席卓榮泰來到他服務處溫情勸說，希望他忍讓、顧全大局，他才毅然同意退選。他最後希望民進黨在基隆有充分的勝選機會，並將力挺蔡適應連任。（編輯：張銘坤）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220234.aspx"}, "農委會要台肥查借貸 韓國瑜辦：查越嚴越好": {"content": "（中央社記者余祥台中22日電）農委會今天要求台肥針對「R5無雙-日升月恆」貸款案提案查明。國民黨總統參選人韓國瑜競選辦公室質疑，這些動作是為查證所謂真相，還是為了選票考量，並呼籲台肥盡快立案調查，越嚴格越好。 韓國瑜曾向台肥借款買豪宅惹議，農委會今天表示，台肥「R5無雙-日升月恆」貸款案恐有違公司法等疑慮，25日官股董事將提案查明，並由台肥對外說明。 韓國瑜競選辦公室表示，去年高雄市長選舉時，民進黨政府也指證歷歷，不斷指控有境外勢力介入、干擾選舉；結果已經過了13個月，卻完全沒有偵查動作、毫無下文。 韓辦說，如今到了總統大選前夕，蔡政府又開始發布奇奇怪怪的假命令，這些動作是真的為了查證所謂真相，還是為了選票考量，刻意利用政府機關來影射韓國瑜、想要操作輿論，相信選民心中都有一把尺。 韓辦呼籲台肥盡快立專案調查，並且務必越嚴格越好，讓真相能夠儘早水落石出，若是查到不法、立刻移送。（編輯：紀淑芳）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220232.aspx"}, "競選廣告疑遭惡意變造 民進黨將報警處理": {"content": "（中央社記者溫貴香台北22日電）民進黨今天表示，上星期推出的國會保台灣進步席次系列競選影片疑似被中國網軍惡意變造，已經觸犯著作權法、刑法的誹謗罪、行使偽造文書罪，將前往警局報案；並呼籲民眾，切勿再將變造後的影片在網路上散布以免觸法。 民進黨發言人李晏榕下午召開「民進黨廣告遭惡意變造，親共勢力奧步再秀下限」記者會表示，繼上星期民進黨推出護國會保台灣進步席次系列競選影片之後，在網路上獲得非常大回響，短短一天之內超過20萬的觀看數、上萬次的分享，但今天很遺憾接到支持者的通知，看到這部影片疑似被中國網軍變造。 李晏榕提到，從影片剪接、字幕來源、字幕拼湊、配音等，合理懷疑有專業團隊製作，而且是來自中國網軍的團隊製作，由此明顯可以看出，中國網軍介入台灣選舉，甚至連身為執政黨的民主進步黨都成為中國網軍介入台灣選舉的最大受害者。 李晏榕表示，這部經過變造的影片，已經觸犯著作權法、刑法的誹謗罪、行使偽造文書罪，如果有民眾在網路散布這樣的影片，也同樣會觸犯刑法行使偽造文書，請民眾切勿再於網路上散布這樣的影片。（編輯：林淑媛）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220230.aspx"}, "國民黨不分區名單爭議 朱立倫：只是意見不同": {"content": "（中央社記者郭宣彣新竹縣22日電）中國國民黨不分區立委名單引發爭議，前新北市長朱立倫今天表示，名單已登記完畢，雖有不同的意見，但這不代表是存在派系鬥爭，「只是大家表達不同意見的方式」。 朱立倫今天下午與國民黨第1選區（竹北市西區與新豐鄉、湖口鄉、新埔鎮、芎林鄉、關西鎮、尖石鄉）的立委參選人林為洲，先到湖口鄉慰問日前因布置國旗升旗會場、意外摔倒逝世的新竹愛國老榮民甄彥文家屬。隨後，朱立倫轉往體驗採芋頭並烹煮芋頭料理。 媒體提問對於國民黨不分區立委名單爭議問題，朱立倫表示，目前都已登記完畢，且各黨也定案，呼籲所有支持國民黨、總統立委參選人朋友，大家沉澱一下、思考一下，要為國民黨在國會過半努力。 朱立倫表示，國民黨是民主的，雖有不同的意見，但這不代表是存在派系鬥爭，而只是大家表達意見的方式。目前只有全力團結才有勝選機會，而任何考量的敗選模式都不存在，只有「勝選方程式」。 媒體再問，黨內傳出要罷免黨主席吳敦義，且有5路派系要角逐主席職務，朱立倫說，這完全是見縫插針、為敗選思維，國民黨現在只為勝選努力，都不能有自私想法。 朱立倫指出，他欣賞林為洲勤跑地方，也在竹縣經營很成功，但是，這次選舉是辛苦一戰，不過，他相信，林為洲的長年努力獲得大家肯定，一定可以成功連任。 林為洲表示，感謝朱立倫的輔選列車來竹縣，今年安排關心湖口鄉的建設與農村發展，也深入認識芋頭的栽種模式，辨別芋頭與姑婆芋的差別。這次選舉將盡全力衝刺，盼能連任成功。（編輯：張銘坤）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220224.aspx"}, "核廢料蘭嶼貯存場回溯補償 改善達悟族生活福祉": {"content": "（中央社記者廖禹揚台北22日電）對於核廢料貯存場設於蘭嶼，行政院核定補償，包括新台幣25.5億元回溯補償金與每3年2.2億的土地配套補償金，其中回溯補償金將由當地原住民組成財團法人，用於改善族人生活福祉。 經濟部國營事業委員會今天發布新聞稿表示，行政院長蘇貞昌10月18日核定「核廢料蘭嶼貯存場使用原住民保留地損失補償要點」，其中包括由經濟部核能發電後端營運基金捐助25.5億元「回溯補償金」及每3年2.2億元「土地配套補償金」。 國營會說明，此補償要點是由行政院政務委員林萬億邀請原住民族歷史正義與轉型正義委員會周貴光委員、原民會、經濟部與蘭嶼鄉親代表共同擬訂，土地配套補償金會由蘭嶼鄉公所、蘭嶼鄉民代表會循政府預算程序運用。 回溯補償金則將透過成立財團法人，由多數達悟族（雅美族）人代表，本於原住民自治精神組成董事會，辦理族人生活福祉事項，包括醫療及長期照顧、急難救助、經濟產業及基礎建設、文化及民族教育活動、原住民祭典、國際交流、族部落或社區發展及營造、獎助學金及交通補助等。 國營會表示，總統蔡英文今天視察台東縣原住民文化創意產業部落時也特別關心這項補償要點辦理情形，並特別邀請蘭嶼鄉親至現場共同見證政府照顧達悟族人的承諾。經濟部後續將盡速協助辦理基金會登記等相關事項，盡早落實對蘭嶼地區長期社經發展受限的補償。 蔡總統在2016年參訪蘭嶼時，承諾對政府將低階核廢料放置在蘭嶼的真相展開調查並給予補償，行政院蘭嶼核廢料貯存場設置真相調查小組在去年7月完成的核廢料蘭嶼貯存場設置真相調查報告指出，蘭嶼貯存場設置與決策，當地達悟族人應不知情，並已造成當地原住民族傳統生活、地理環境、社會經濟及身心健康等多方面不利影響，政府應提出補救措施。（編輯：林淑媛）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220205.aspx"}, "郭冠英稱代表共產黨 賴清德：中國勢力侵門踏戶": {"content": "（中央社記者溫貴香台北22日電）民進黨副總統參選人賴清德今天回應前台灣省政府秘書郭冠英指稱代表中國共產黨監督台灣選舉表示，國人不可以輕忽，中國的勢力已經侵門踏戶到台灣，明年1月11日這場選舉，守護台灣若沒成功，台灣很可能步向第二個香港。 賴清德下午陪同民進黨立委參選人許淑華到松山慈祐宮參拜，針對行政院長蘇貞昌日前因工作勞累導致顏面神經失調，賴清德第一時間致電表達關心並送上藥，賴清德會後受訪表示，從網路新聞獲知蘇貞昌身體不適，其實還蠻不捨，因為院長這個工作非常吃重，特別在選舉期間一定格外辛苦。 賴清德說，過去在醫院服務過，也有治療顏面神經麻痺的經驗，提供了一些意見也帶了藥給蘇貞昌，希望蘇貞昌早日康復，重回崗位，繼續衝衝衝，「台灣需要他」。 郭冠英自稱代表中國共產黨來監督台灣省的選舉。賴清德表示，國人不可以輕忽郭冠英這一席話，中國的勢力已經侵門踏戶到台灣來，明年1月11日這場選舉，守護台灣如果沒有成功，台灣很可能步向第二個香港。 中國國民黨總統參選人韓國瑜接受媒體專訪，談到敏感的兩岸問題，韓國瑜用「打麻將」比喻「台灣是漂亮的小姐，跟三個男生打麻將」。賴清德表示，真的建議韓國瑜不要再打麻將，台灣不是強盜、沒有去搶美國的銀行；中國也不是警察，台灣沒有打麻將，而是實實在在守護台灣主權與民主，希望2300萬人可以在這個地方安身立命、長治久安。 針對媒體詢問柯文哲狂打綠營人士，賴清德說，柯文哲是台北市長，雖然是民眾黨黨主席，是不必這麼樣生氣，也不必刻意對別人進行攻擊，不管任何政治主張，都是多元社會必然的現象，這一點，我們其實都要尊重。（編輯：紀淑芳）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220203.aspx"}, "韓國瑜回擊台商議題  避答花蓮立委選舉": {"content": "（中央社記者余祥台中22日電）藍綠針對台商回流議題隔空交戰。國民黨總統參選人韓國瑜今天表示，有領薪水的經濟部次長在立院答詢時說台商回流金額是零，有領薪水的總統蔡英文沒有發現執政黨有欺騙之嫌嗎。 至於若花蓮縣長徐榛蔚挺自己老公傅崐萁，而不挺國民黨提名的立委參選人，韓國瑜則避答，僅回說「謝謝」。 總統蔡英文今天說，台商資金匯回不一定是為個別投資案，匯回各地盈餘也是資金來源。她不懂為何有上班的新北市、桃園市與台中市長都證實台商有投資，沒上班的市長卻說沒投資。 韓國瑜下午出席台中婦女後援會成立大會，會後接受媒體聯訪回應說，蔡總統沒有請假，是有領薪水的總統，有領薪水的經濟部次長在立法院答覆台商回流的錢是零，蔡總統現在每天參與選舉事務，同時還有領薪水，怎麼講這種話？ 挺韓的前花蓮縣長傅崐萁投入花蓮立委選舉，外傳韓國瑜陷入兩難因此取消27日在花蓮的傾聽之旅，韓國瑜今天說，花蓮還是會按計畫推進，全台、外島傾聽之旅都會按照計畫進行。 媒體詢問，新黨不分區立委被提名人邱毅曾表態支持武統，韓國瑜說，別的政黨所提名的不分區人選，他不適合評論。（編輯：林淑媛）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220200.aspx"}, "車宜靜遭指夫人幫 蔡令怡：3個字都喊不出來": {"content": "（中央社記者余祥台中22日電）國民黨主席吳敦義夫人蔡令怡今天出席國民黨總統參選人韓國瑜台中婦女後援會成立大會，由於外界指國民黨不分區立委名單有夫人幫色彩，蔡令怡說，「我根本不認識那個車小姐，3個字都喊不出來。」 韓國瑜台中婦女後援會由中評會主席團主席蔡鈴蘭擔任總會長，吳敦義夫人蔡令怡、前台中市長胡志強、全國婦女後援會總會長邵曉玲皆出席，與韓國瑜合體同台，並呼籲台中婦女朋友們踴躍拉票，2020大選「總統換人，下架蔡英文、民進黨」。 國民黨不分區立委名單引發爭議，其中救國團主任葛永光妻子、世界至孝篤親舜裔總會秘書長車宜靜列於第16名，被外界指稱是夫人幫；吳敦義日前說，他不認識車宜靜，蔡令怡也不認識車宜靜。 蔡令怡今天被問及是否有信心國會過半說，「當然希望過半」，但現在有這麼多小黨出來，非常不容易，希望更多人支持國民黨。 至於預估國民黨將獲得幾席立委，蔡令怡說，她昨天看完民調但忘記了；媒體追問不分區能得幾席，她反問，你們認為呢。 曾任吳敦義幕僚、現為韓國瑜競選辦公室活動總監潘恒旭日前表示，吳敦義不會只想當陽春立委，若無法當立法院長，將會退出不分區，讓排名第15名的台南市黨部主委謝龍介遞補。 蔡令怡說，她沒有聽說過，也不知道未來的發展，若吳敦義沒當上立法院長，是否會退休，蔡令怡則說，未來的事未來會解決。 韓國瑜在後援會成立活動致詞時說，男生、女生心理層面不同，女性平常弱不禁風，楚楚動人，表現柔弱一面，但關鍵時刻，女性展現的勇氣、毅力與決心反而是男生比不上，因此拜託婦女界好朋友們在這次大選要挺身而出。 此外，胡志強也代念一封支持者的信函，內容說明自己是隱性的支持者，默默地支持韓國瑜。胡志強相信，投票那一天，這些隱性的支持者都會站出來。（編輯：林孟汝）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220199.aspx"}, "蘭嶼核廢料紛擾45年大事記": {"content": "（中央社記者盧太城台東22日電）45年前政府在蘭嶼龍頭海邊蓋了1個建築物，達悟族以為這文明產物將帶領族人經濟起飛；未料，帶來的卻是文明垃圾–核廢料。 45年間，蘭嶼島上經過4次全島的大型抗爭，每年都會反核活動，蔡英文總統上任立即於民國105年8月親自登島和鄉民面對面，成為首位登島和雅美人（達悟族）面對面談核廢的國家元首。 以下是核廢料大事記: --民國61年政府開始以國防工業為由，尋覓核廢料處置場；63年選定蘭嶼為「台電核廢料貯存場」，民國70年後雅美人發現進入蘭嶼的是核廢料不是工廠時，開始展開抗議。 --民國91年12月底發動為期7天的大規模抗爭，當時經濟部長陳瑞隆親登蘭嶼協調，允諾成立「蘭嶼核廢料場遷場推動委員會」和「蘭嶼總體社區營造推動小組」。 --民國92年遷場推動委員會開始運作，「低放射性廢棄物最終處置條例」送到立法院。92年4月前總統陳水扁到台東再次承諾「己所不欲勿施於人」，別人不喜歡的東西也不能放在蘭嶼。 --民國95年5月24日總統公布選址條例，將「核廢料」定義為「低放射性廢棄物」，且明定經濟部為最終處置場的選址主管機關，同時成立「選址小組」。 --民國101年2月20日，雅美族發動島上的第4次大規模反核廢料抗議，約有400多人參加。 --民國101年7月3日「低放射性廢棄物最終處置設施選址」小組，公告「台東縣達仁鄉」、「金門縣烏坵鄉」等2處建議候選場址。 --民國101年11月14日，行院院原子委員會副主委周源卿拋出，如果在符合國際公約和台灣相關規定下，不排除採取境外處理，只要台電提出的遷移方案符合安全，原能會無預設立場。 --民國102年3月22日，地方傳出台電前往台東南田探勘，台東縣議會核廢料最終處置場專案小組再次否決「地方公投法」阻止處置場公投。 --民國105年7月底，因台電未依規定，在105年3月提出低放射性核廢料最終處置場址，遭原能會開罰新台幣1000萬元。 --民國105年8月1日，蔡英文總統向原住民道歉，提及存放在蘭嶼的低階核廢料遲遲未遷移，盼能對雅美人有所補償，對核廢料儲存在蘭嶼相關決策經過，將提出真相調查報告。 --民國105年8月15日，蔡英文總統親自登蘭嶼，和雅美人面對面談核廢問題，成為首位登島和雅美人面對面討論核廢問題的國家元首。 --民國107年12月20日，原住民委員會公告「核廢料蘭嶼貯存場設置真相調查報告書」。 --民國108年10月18日，「核廢料蘭嶼貯存場使用原住民保留地損失補償要點」經行政院長蘇貞昌核定。 --民國108年11月22日，經濟部國營事業委員會在台東公布編列回溯補償金新台幣25.5億元給達悟族，成立基金會管理。蔡英文總統強調，釐清真相是原住民轉型正義的目標。（編輯：黃世雅）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220196.aspx"}, "韓國瑜勞工後援會授旗  再拋無薪假給6成薪": {"content": "（中央社記者郝雪卿台中22日電）國民黨總統參選人韓國瑜今天到台中市出席勞工後援會成立大會時再度指出，無薪假對勞工打擊很大，未來要尋求突破，勞工應該領到6成薪水，讓勞工在無薪假時還能過簡單生活。 韓國瑜中午在國民黨台中市第6選區立委參選人李中、第5選區參選人沈智慧、第4選區參選人黃馨慧等人陪同下，到台中市北屯區一處里民活動中心出席勞工後援會成立大會，並授旗及頒發證書給後援會代表。 韓國瑜表示，台灣經濟非常差，最近拜訪一些人都接到反映，冬天到了，但很多愛心團體募款大幅縮水，代表經濟出了問題，勞工朋友苦水很多；他的國政顧問團擬訂了勞工政策，要讓勞工更有保障。 他認為，近來無薪假又開始了，未來公司如果要放無薪假，要讓勞工可以領到6成薪水，讓勞工在放無薪假時還能過簡單生活，不能無薪假一放，勞工就沒人管也沒錢，等到公司賺錢再回來，這對勞工不公平。 韓國瑜也提到，勞退提撥有93%勞工拒絕自提，他將提出勞工只要自提1元，政府就相對提出1元，而企業主提撥的6%不變，例如勞工自提900元，政府就相對提900元，希望讓勞工參加自提制度意願提高。 他還說，許多勞工擔心勞退基金破產，如果他當選，希望能填補這個財務漏洞，新的年度大概可以編500億元，2年大約編1000億元預算補洞，政府應該面對這個問題，否則勞工會害怕。另外，一例一休的制度未來也要修改，讓勞工可以多賺點錢。（編輯：洪學廣）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220195.aspx"}, "補償達悟族25.5億元 蔡總統：轉型正義的目標": {"content": "（中央社記者盧太城台東縣22日電）核廢料蘭嶼貯存場設置真相報告指出，當初決策過程達悟族人並不知情，經濟部今天宣布給予達悟族人25.5億元回溯補補償金，成立基金會管理。總統蔡英文強調，釐清真相就是原住民轉型正義的目標。 總統蔡英文就任後，於民國105年8月15日親赴蘭嶼，聽取蘭嶼鄉親有關核廢料貯存場意見，也是首位針對貯存場和達悟族（雅美族）人面對面溝通的元首，總統事後指示政務委員林萬億，針對蘭嶼核廢料貯存場設立的決策經過，提出真相調查。 經濟部今天在台東召開記者會，提出對蘭嶼補償要點，總統蔡英文也參加宣布會。 經濟部表示，真相調查報告中指出，當初達悟族人並不知道要設立核廢料貯存場，根據使用原住民保留地損失，政府編列新台幣25.5億元的  回溯補償金給達悟族人，成立財團法人管理。總統蔡英文強調，釐清真相是原住民轉型正義的目標。（編輯：黃世雅）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220194.aspx"}, "移民署：已成立新住民協調會報 可保障權益": {"content": "（中央社記者劉建邦台北22日電）內政部移民署今天表示，民國104年8月成立「行政院新住民事務協調會報」，整合13個部會及地方政府等單位，透過協調會推動新移民許多政策，現行機制足以保障新住民權益。 國民黨副總統參選人張善政上午公布新住民政策，將成立直屬行政院的「新移民委員會」，委託國民黨籍立委林麗蟬擔任籌備小組召集人。 移民署發布聲明稿表示，行政院在104年整合包含外交、教育、法務等13個部會、地方政府及民間團體、專家學者，成立「新住民事務協調會報」，主要是討論協助新住民相關政策，彙整各單位意見後，再推動、執行新住民政策。 移民署指出，「新住民事務協調會報」近3年已陸續完成相關政策，像是推動新住民語文納入課綱、研修簡化學歷採認、修法放寬陸配親屬來台短期探親資格、陸配離婚後未取得子女監護權者繼續留台等。 移民署表示，「新住民事務協調會報」的現行機制運作足以保障新住民權益，將持續透過協調會報，推動各項新住民工作。（編輯：張銘坤）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220188.aspx"}, "挺韓抗衡罷韓擬同日遊行  高市警：尚未提申請": {"content": "（中央社記者陳朝福高雄22日電）Wecare高雄、公民割草行動等團體將在12月21日舉辦罷韓遊行，籲響應罷免高雄市長韓國瑜的民眾參與，韓陣營規劃當天也要辦挺韓遊行。高市警局今天表示，挺韓遊行尚未提出申請。 罷韓大遊行已通過2條路權申請，主辦單位預估有10萬人參加走上街頭；國民黨高雄市黨部主委莊啟旺證實規劃當天也要舉辦挺韓大遊行及造勢晚會，他預估號召30萬人參加。雙方人數眾多一旦走上街頭或衝突勢必造成交通及維安壓力。 民進黨高雄市議員簡煥宗今天在議會總質詢時，對於韓陣營也要舉辦挺韓大遊行，質疑是韓國瑜與市民為敵，且應是研判選情危急要回防高雄，可能危害高雄治安，並詢問高雄市警察局長李永癸相關狀況。 簡煥宗也呼籲韓陣營應以高雄安全為前提，並不是反對遊行，挺韓大遊行其實可以於12月21日的前一天或後一天舉辦。 對於挺韓大遊行是否申請及警力調度等問題，李永癸表示，挺韓大遊行尚未提出申請。會看個案情形來研議，如果警力不足會調動機動警力，並將會向警政署申請支援警力。 高雄市警察局保安科表示，已核准罷韓大遊行2條路權申請，但未申請集會地點處所；目前尚未見挺韓大遊行主辦單位提出申請，如果有提出申請，將會審核遊行路線，希望不致於有出現路線重疊等情事。（編輯：謝雅竹）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220187.aspx"}, "郭冠英稱代表共產黨遭告發 政院：須受司法檢驗": {"content": "（中央社記者侯姿瑩台北22日電）前台灣省政府秘書郭冠英自稱代表中共監督台灣省選舉，今天遭綠黨告發涉犯國家安全法。行政院發言人Kolas表示，若言行已涉嫌違反國安相關法律，且有人按鈴申告，就必須要接受司法檢驗。 媒體報導，新黨昨天公布不分區立法委員提名名單，隨即前往中選會登記，郭冠英現身陪同受訪時自稱「我是代表中國共產黨，來這邊監督台灣省的選舉」。郭冠英此番言論引發撻伐，綠黨今天到台灣台北地方檢察署告發郭冠英涉犯國家安全法，基進黨也呼籲立法院儘速推動中共代理人修法。 對此，Kolas Yotaka（谷辣斯．尤達卡）今天下午回應媒體詢問時表示，行政院已多次表達，有關中共代理人的相關修法或立法，尊重立法院。 對於郭冠英的言論，她說，台灣是民主、有言論自由的地方，可以對著鏡頭自由表達個人意見與政治意識形態。但台灣也是法治國家，如果言行已涉及、涉嫌違反國安相關法律，若有人按鈴申告，就必須要接受調查、司法系統的檢驗。（編輯：郭萍芙） 1081122", "link": "https://www.cna.com.tw/news/aipl/201911220184.aspx"}, "卓榮泰：民進黨不分區不會威脅國安": {"content": "（中央社記者游凱翔台北22日電）民進黨主席卓榮泰今天為立委參選人吳怡農造勢，卓榮泰說，民進黨不分區與國民黨不分區最大的差別是，民進黨的名單不會威脅國家安全，若吳怡農當選，將擔負起在立院全力防堵國民黨不分區被提名人吳斯懷破壞國安的關鍵角色。 卓榮泰下午在台北市松山區東隆宮替吳怡農拉抬造勢，針對國民黨不分區立委名單爭議，卓榮泰會前受訪時，呼籲國民黨主席吳敦義不要一錯再錯，因為可以看看，當吳敦義提出這份名單後，國民黨副總統參選人張善政怎麼說，這份名單是一團亂。 卓榮泰強調，民進黨與國民黨不分區名單中最大的差別，就是不會威脅國家安全。 媒體詢問，吳敦義宣稱愛黨愛國。卓榮泰反問：「請問是愛哪個黨、哪個國？」如果吳敦義愛的是共產黨、中華人民共和國，那台灣的愛黨愛國跟吳敦義是不一樣的。 曾赴中國聽中共總書記習近平演說的吳斯懷被列入國民黨不分區，引發議論。卓榮泰表示，吳怡農相當認真，除了努力拚勝選外，現在民進黨也賦予吳怡農新的任務，就是當選後要全力防堵吳斯懷對國安問題的破壞。（編輯：謝佳珍）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220183.aspx"}, "派員接受館長訓練 國防部：盼外界給予支持": {"content": "（中央社記者游凱翔台北22日電）國防部將派員到網紅「館長」陳之漢所設立的訓練中心接受相關訓練，引起外界討論。國防部今天下午表示，此議題與政治無關，多元化的訓練對國軍是一件好事，盼外界給予支持。 國防部昨天證實，國防部將派員參加陳之漢所設立的訓練中心，接受戰技相關訓練。國防部表示，陳之漢熱心提供場地、器材及師資協助訓練，深表感謝，目前正針對施訓時間、場地、課程及人數等細節研議，但並非有媒體指稱的「高層指示」。 此消息一出，引起前陸軍涼山特勤隊長、備役中將王國強批評。他認為，部隊目前不缺格鬥師資，除了散打搏擊協會既有多位優秀教練外，尤其是現役陸軍特勤隊及已退伍人員，有連續三年得過全國散打王比賽的冠軍，也有多名在各個量級比賽冠軍好手，都能擔任種子教練。 王國強認為，問題不在沒有師資、場地，而是部隊各級長官重視與否及部隊是否落實訓練。 陳之漢今天清晨在臉書貼文表示，他會守信做好訓練場館，但如果因為政治考量不來，至少他會說到做到。引起外界討論是否計劃將生變。 國防部發言人史順文少將下午表示，國防部堅守行政中立，此案與政治無關，過去陳之漢曾捐助海軍陸戰隊訓練器材，這次也主動表達願意協助訓練國軍師資，多元化訓練模式，對國軍是一件好事，國防部樂觀其成，也希望外界給予支持。 軍方人士指出，目前軍方仍與陳之漢協調、溝通中。（編輯：紀淑芳）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220179.aspx"}, "柯文哲：瞧不起全家躲海外卻在台灣募款台獨": {"content": "（中央社記者陳怡璇台北22日電）日前指台灣獨立人士「都是假的」的台北市長柯文哲今天表示，「全家都跑去紐西蘭，每年回來台灣台獨募款，我就瞧不起這種人」。 柯文哲日前說，「那些搞台獨的兒子、孫子都躲在美國、躲在紐西蘭，就是這樣啊，就騙子啊」引發議論。 柯文哲出席「2019士林官邸菊展」開幕典禮，媒體提問台灣國創辦人王獻極曾說兒子氣喘才移民海外；柯文哲說：「台灣是每個地方都會氣喘是不是？他不會找個不會氣喘的地方？拜託，花東（細懸浮微粒）PM2.5很低啦，不要在那邊假。」 截至發稿時，記者仍無法聯繫上王獻極取得回應。 至於網友指柯文哲曾說父親的兄弟姊妹都住美國，這樣是否打臉自己時，柯文哲反問，「我打臉什麼」、「你們不要言行不一」。 此外，民主進步黨副秘書長林飛帆質疑柯文哲不應把統獨情結當政治提款機；柯文哲說：「我不是講國家治理嗎？他到底有沒有上過邏輯學。」林飛帆已依附新潮流。 林飛帆在社群網站臉書（Facebook）貼文表示，「我還真的不是（新潮流）」。（編輯：李明宗）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220176.aspx"}, "館長助培訓戰技 蔡總統：歡迎民間善意": {"content": "（中央社記者黃旭昇新北22日電）總統蔡英文今天表示，面對與中國的軍事武力不對稱狀態，仍須維護並強化國軍傳統戰力。民間機構基於善意願意協助國軍，政府都表示歡迎，但這種善意不適合被過度解讀。 蔡總統今天參訪新北市淡水區康舒科技，瞭解台商加碼投資台灣。在接受媒體聯訪時，記者詢問對國防部要軍種派員參加知名網紅「館長」陳之漢戰技培訓班的看法，及國防部這種作法是否合適。 蔡總統表示，「館長」除了是網紅，也有很多的專長、能力，可以協助國軍。如果民間機構本於善意要協助國軍，政府都持歡迎態度。 她說，「其他單位願意協助國軍，我們都歡迎」，這種善意不適合被過度解讀。 蔡總統說，台灣在複雜的局勢裡，要找自己的機會；台灣面對挑戰，在經濟、科技發展、國防等層面都要實實在在做好，讓自己的實力不斷增長是很重要的。 蔡總統說，台灣與中國在軍事武力上確實處於不對稱狀態，必須尋找各種不對稱作戰方式，但這不代表我們不需要傳統的國軍戰力，仍要持續強化傳統戰力。 總統說，不斷的強化潛艦等國防武力的準備，在政治與國際上，需要與更多理念相近的國家，願意與台灣站在一起的國家，共享共同的理念，一起維護區域的和平。（編輯：張銘坤）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220155.aspx"}, "以楊傳廣與強生為例 酈英傑：美台人民關係堅實": {"content": "（中央社記者侯姿瑩台北22日電）美國在台協會（AIT）處長酈英傑今天發表第4場年度政策演說，聚焦美台人民之間堅實的關係。他說，最好的例子可能就是台灣奧運英雄楊傳廣與美國田徑傳奇強生（Rafer Johnson）的友誼。 酈英傑（Brent Christensen）今天在AIT內湖新館舉行記者會，發表年度第4場政策演說。酈英傑去年接任AIT處長後，提出任內4大優先目標：增進美台安全合作、增加美台經濟與商業關係、增進台灣在全球社會的角色、增進美台人民關係等4個增進；他於今年針對每個項目分別發表政策演說。 要討論美台人民之間堅實的關係，酈英傑說，最好的例子就是楊傳廣和強生兩人之間特別的友誼。在冷戰高峰期間，身為阿美族人的楊傳廣於1954年馬尼拉亞運拿下十項全能金牌、1958年東京亞運再度蟬聯冠軍。 他指出，楊傳廣必須克服許多挑戰才能參加1960年的奧運。在不懂任何英文的情況下，楊傳廣搬到美國加州，和奧運奪牌熱門選手強生一起接受訓練，那段時間內，兩人相互幫忙，並成為好友。1960年，兩人一起在羅馬奧運的十項全能賽較勁，最後強生獲得金牌、楊傳廣拿下銀牌，兩人隨後更成為終生的好友。這段友誼可說是美台友誼在個人身上最好的體現。 酈英傑表示，在台灣，幾乎人人都有親戚或朋友在美國，每一天也有8萬多名的美國公民在台灣。美國是台灣旅客長途旅遊的首選目的地，來台的外國旅客中，美國也排名第8。 他說，現在台灣赴美的旅客大部分能享有免簽待遇。不過，AIT現在每年仍辦理3萬4000件的簽證申請，半數以上都是申請學生簽證。 他指出，根據稍早公布的2019年國際教育交流門戶開放報告，美國仍是台灣學生海外留學的首選目的地，台灣赴美留學的人數已連續4年成長。2018-2019學年，有2萬3369名台灣學生在美國大專院校就讀，較前一年成長4.1個百分點。 他也提到，美台透過「人才循環大聯盟計畫」等合作，促進人才交流。 酈英傑說，美台人民之間的關係非常堅實、緊密，透過旅遊、移民、學術、科技等交流，將相同價值結合，他相信這些是美台關係的基礎。 特別的是，記者會尾聲，酈英傑拿出事先準備好的米格魯玩偶，藉此強調美台合作領域的多元。他說，在台灣的機場常看到米格魯檢疫犬，有些是從美國引進的。 他指出，2002年起，美台進行檢疫犬的合作，引進在美國訓練的檢疫犬到台灣，協助防範植物病蟲害和動物疾病入侵台灣。這些檢疫犬是台灣防堵非洲豬瘟的第一道防線。（編輯：紀淑芳）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220153.aspx"}, "決戰中台灣 英德分進合擊韓盧合體造勢": {"content": "（中央社記者溫貴香、余祥台北22日電）2020決戰中台灣，總統蔡英文與副手賴清德「雙箭頭」分進合擊，24日週日「英德配」將在南投競選總部造勢活動合體，炒熱中台灣選情；對手國民黨總統參選人韓國瑜23日將與台中市長盧秀燕瑜合體，一起為立委參選人輔選。 距離總統暨立委選舉投票日不到50天，藍綠全力搶攻中台灣票倉，總統連任競選總部發言人阮昭雄受訪表示，「英德配」成形後，蔡總統、賴清德分進合擊，總統24日將前進中彰投，當天參加彰化立委選人洪宗熠競總、南投縣競總、彰化縣競總、台中市競總成立大會，蔡賴兩人也將在南投競總造勢活動上合體，搶攻國民黨主席吳敦義的故鄉。 阮昭雄說，總統週日下午1時出席民進黨立委洪宗熠二林競總成立後，隨即赴南投市參加南投競總成立，下午3時回到彰化市為彰化競總成立致詞，下午4時則是台中市競總成立的行程。 阮昭雄分析，立法院正副院長蘇嘉全、蔡其昌、交通部長林佳龍組成的「大台中鐵三角」9月已成形，加上英德「雙箭頭」，讓贏得中台灣更具信心。 至於彰化選情的部分，阮昭雄說，早在英德配宣布之前，英德兩人已多次為民進黨立委黃秀芳與陳素月輔選造勢，目前逐漸回穩；而上個月總統到埔鹽順澤宮參香也戴上冠軍帽，強力為洪宗熠拉抬選情。 國民黨總統參選人韓國瑜22、23日將走訪台中，23日將與盧秀燕瑜合體，一起為立委參選人輔選、拉抬氣勢。 盧秀燕日前對於是否將接任韓國瑜台中市競總主委一事遲未正面回應，但近日鬆口說，「正在考量中」，引發外界聯想。 地方人士說，盧秀燕已經答應接任韓國瑜台中競選總部主委，原訂23日當天韓國瑜台中競選總部要成立，但盧秀燕考量當天多個立委參選人的競選總部成立，為避免議題失焦，盼23日之後再公布，地方上也因此將競總成立活動，改為全國公教軍警消中部地區挺韓國瑜後援聯合大會。 韓國瑜今天出席台中工業區座談會，接著也會出席勞工、婦女、台中庶民輔選後援會成立大會，並安排參拜樂成宮，以及將在晚間與地方鄉親座談。 23日則以輔選立委參選人為主，也可望與盧秀燕在多個行程中合體，將從上午9時30分起以一路為立委參選人李中、黃馨慧、顏寬恒、林佳新、莊子富、黃仁、江啟臣的競選總部成立活動，也將參拜大雅永興宮。 23日晚間將從台中到彰化，出席農漁水利會後援會成立活動，以及黨慶活動。（編輯：蘇龍麒）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220149.aspx"}, "台灣維新不分區立委名單出爐 賀德芬蘇煥智入列": {"content": "（中央社記者溫貴香台北22日電）台灣維新公布2020不分區立委，台大名譽教授賀德芬名列第1，前台南縣長蘇煥智列第6。台灣維新召集人蘇煥智表示，賀德芬一路走來都站在改革路線、言人不敢言，對維持台灣民主批判精神具有象徵意義。 台灣維新召集人蘇煥智上午公布不分區立委名單，並偕同台灣維新顧問祁家威、賀德芬等人一起現身中央選舉委員會辦理不分區立委登記。 蘇煥智會前受訪表示，賀德芬一路走來都站在改革路線，推動大學改革、催生公共電視台、去年對台大校長管中閔案的批評、最近對總統蔡英文的論文問題提出質疑等，都是言人所不敢言、一路堅持，展現知識分子風骨的教授。 蘇煥智說，提名賀德芬出任不分區第一名代表要追求學術真相調查、台灣維持民主的批判精神具有象徵意義，雖然已經退休，但在關鍵時刻，賀德芬仍非常有勇氣站出來，值得肯定。 名列不分區立委第2名的萬淑娟（Uma Talavan），是總統府原住民族歷史與轉型正義委員會委員；第3名是筆名白聆和沙漠魚的台語文身障創作者曾吉郎；第4名是蔡惠蘭（阿固‧少多宜），現任原住民廣播電台Alian F M96.3「法律。我最懂」主持人。 第5名詹昭能，是現任世新大學社會心理學系主任，長期關注台灣高教問題與改革，尤其是政府「長期重公立，輕私立」問題。第6名是台灣維新發起人暨召集人蘇煥智，曾任台南縣第14、15任縣長，與中華民國第2-4屆立法委員。 台灣維新不分區立委10大政見包括打破台灣悶經濟及中央集權集稅體制，推動企業及個人稅賦，一半留在地方，鼓勵地方招商、振興經濟等。（編輯：林淑媛）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220137.aspx"}, "余英時：台灣面對中共威脅 要靠人文修養支撐[影]": {"content": "（中央社記者陳至中台北22日電）中央研究院院士余英時今天受邀政治大學「羅家倫國際漢學講座」，透過錄影指出，台灣當下面臨很大危機，必須有深厚的人文修養，才能面對中共的威脅，避免被統戰、滲透。 年近90歲的余英時，是首屆唐獎「漢學獎」得主，在中華思想史研究引領風騷。久居美國的他，以預先錄影方式，為「羅家倫國際漢學講座」提供第一場演講，主題為「從科學民主到人文民主」，今天在政大正式播出，吸引不少師生到場聆聽。 余英時指出，一百年前羅家倫寫出五四宣言，五四運動不只是白話文運動，也是思想的運動，提出「德先生（民主）」和「賽先生（科學）」兩個口號。五四精神在中國發展，後來在台灣實踐，「自由中國」刊物可以說是五四運動在台灣的第二次開始，逐步發展。 余英時表示，隨著台灣總統直選，人民可以一人一票選出領導人，已經完成民主的程序，加上台灣的科學研究也已與世界接軌。可以說20世紀的台灣，已經初步完成五四運動的兩個理想。 余英時提到，民主和科學基本實現後，新的時代也要面對新的問題。台灣的民主在形式上成器，但運作上還沒到十全十美，需要更多精神價值的支撐，就是人文修養，讓民主、科學深植人心，作為人們最重要的生活方式。 余英時表示，台灣現今面臨很大的危機，隔海的中共政權隨時要把台灣拿下，憑藉的不只是武力，還靠各方面的運作，「統戰」無所不在，如果沒有相當的人文修養，根本看不出共產黨的手法和背後用意。 余英時以前中央研究院院長胡適為例，胡適一生不受共產黨影響，靠的就是人文修養，深刻瞭解共產黨背後的目的。今天台灣的社會、政治、文化領導人物，面對中共的威脅，人文修養也特別重要。 香港近來發生「反送中」抗爭，余英時指出，香港中學生、大學生是反抗共產黨最強烈的一群，也得到台灣社會的支持。然而，台灣島內還是有不同的意見，多元意見是好事，但需要深厚的人文修養和知識，才能做出正確判斷。 余英時表示，台灣歷史上，長期受到中國國民黨的思想控制，影響了某些人對自由民主文化的嚮往。相對之下，香港受到英國殖民，殖民政府比較不給民主，卻實實在在地給了自由，他曾在香港居住多年，從報章、雜誌的各種言論，深知自由對香港人的重要。 余英時指出，中共近年以經濟威脅世界各國，連西方國家有時也不得不在一些議題噤聲，在意的就是錢，害怕中國不跟你做生意。台灣和香港如今面對的危機，需要人文修養支撐，否則應付共產黨會越來越困難。 「如果沒有人文修養做支持，民主會變質、會中斷、會變成其它東西。」余英時舉例，蘇聯解體後，一度走向西方民主的道路，但最後還是變成獨裁政體，值得警惕。 余英時提出警告，台灣對中共的認識必須加強，在文化各方面都應有相關準備，無論政治、哲學、史學等各個領域，人民都需有起碼的認知。他看到如今部分台灣媒體，已幾乎變成人民日報的台灣版，可見台灣的人文修養還有很大的缺憾。這個缺憾不補起來，很難對抗中共無孔不入的統戰滲透。（編輯：戴光育）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220135.aspx"}, "蔡總統：不懂沒上班的市長為何說台商沒投資": {"content": "（中央社記者黃旭昇新北22日電）總統蔡英文今天說，台商資金匯回不一定是為個別投資案，匯回各地盈餘也是資金來源。她不懂為何有上班的新北市、桃園市與台中市長都證實台商有投資，沒上班的市長卻說沒投資。 蔡總統表示，全台各地都有企業投資，新北市長侯友宜說有很多投資、桃園市長鄭文燦也這樣說，台中市長盧秀燕也證實台商確實回台，實實在在在台灣找土地、新員工與增廠房。 蔡總統說：「有上班的市長都證實是有投資，我不懂沒有上班的市長為何說沒有投資，事實上他自己也有到燕巢去參訪過。」 蔡總統上午前往新北市淡水區參訪康舒科技股份有限公司了解下階段投資狀況時表示，以往台灣企業布局全球、根留台灣，現在回台灣布局，將對台灣有很大效益。 請假參選總統的高雄市長韓國瑜19日表示，民主進步黨指台商海外資金會回流，是用欺騙治理國家。 康舒科技董事長許勝雄接受媒體聯訪表示，投資概念是「到底有沒有投資、有無投入？」資金來源部分，過去企業在國內有相當獲利，也可能全球布局後把國外的錢匯回台灣。 他說，康舒第一期投資新台幣25億元，部分自有資金、部分國外匯回與部分銀行金融借貸。每家公司運用資金能力與布建不盡相同，但只要是投資，一定要錢匯回，否則無法蓋廠房、請員工，「這應該不是問題的問題吧」。 蔡總統表示，政府集合各部會力量為台商投資努力事前準備，將協助順利找土地、建廠與尋覓人才。目前累積7000億元投資額，她與經濟部長沈榮津已有共識，今年上半年拚投資金額，下半年拚落實投資案。 蔡總統說，康舒通過聯審投資25億元，新廠房將在民國109年1月22日動土。除仁寶電腦工業股份有限公司，有150家企業投資台灣，代表對台灣土地的信賴與信任，布局首選故鄉土地，讓人感到溫馨與溫暖。 蔡總統表示，許勝雄說得好，要看投資是否落實，而不是資金從哪來。希望展現台灣新動能，各企業一起為台灣努力。 蔡總統接受媒體聯訪說，康舒已找好土地、廠房也發包與未來新雇用達1500人以上，都是實質投資案。（編輯：李明宗）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220130.aspx"}, "喜樂島不分區名單 高大成施正鋒入列": {"content": "（中央社記者溫貴香台北22日電）喜樂島聯盟今天公布6席不分區立委名單，法醫高大成、喜樂島聯盟副主席施正鋒等人入列，拚至少當選3席不分區立委，成立黨團。 喜樂島聯盟上午召開記者會宣布，2020立委大選不缺席，提出12名區域立委參選人，其中，山地原住民及平地原住民各提1名，涵蓋媒體人、律師、教師、牧師等，參選人平均年齡53歲。 提名6名不分區立委名單依序為前華視副總經理林秀霞、施正鋒、法醫高大成、藝術創作者李素貞、教師張君瑜、高雄市警察局刑事鑑識中心警務員林東徵等人。 喜樂島聯盟表示，希望至少當選3席不分區立委可以成立黨團，兩位年僅30歲出頭的年輕人分區不分區立委第5、6名，將一起把青年人追求國家願景的氣息帶進立法院。 名列不分區第2名的施正鋒表示，喜樂島真正推動台灣獨立建國、正名制憲、入聯公投，請支持喜樂島進入國會。 高大成說，喜樂島雖小，但堅持台灣人的志氣、台灣獨立自主的目標，小可能變大，大也可能變無，這是他接受喜樂島提名為不分區立委的初衷。（編輯：趙蔚蘭）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220126.aspx"}, "AIT：嚴重關切以非和平手段決定台灣未來": {"content": "（中央社台北22日電）正當中國加大對台灣施壓力道之際，美國在台協會（AIT）處長酈英傑今天說，美國「嚴重關切」任何想要以非和平手段決定台灣未來的嘗試。 台灣的外交部17日在推特（Twitter）發文表示，中國企圖干預台灣的選舉，派遣編號002號的首艘自製航空母艦編隊航經台灣海峽，但台灣選民不會因此受驚嚇。 路透社報導，酈英傑（William Brent Christensen）說：「我們知道中國正企圖透過不同手段向台灣施壓，這些意欲影響台灣民主進程的企圖當然非常受關注。」 他表示：「我們相信懷有惡意的人正利用假新聞，想讓人失去對民主制度的信心。」 他還說，任何想要以非和平手段決定台灣未來的嘗試，包括抵制或禁運，美國都「嚴重關切」。 酈英傑提到，台灣與美國關係非常緊密，今年美國就出售100億美元的武器給台灣。 他說：「我相信我們之間在安全事務上有牢固的關係，期望未來會更加牢固。」 中華民國第15任總統、副總統及第10屆立法委員選舉將於明年1月11日舉行。（譯者：曾依璇/核稿：盧映孜）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220122.aspx"}, "布拉格市案卡關  苗博雅：柯文哲上緊螺絲再嘴砲": {"content": "（中央社記者劉建邦台北22日電）台北市與捷克布拉格市締結姊妹市協議仍卡關，社會民主黨籍台北市議員苗博雅今天表示，這是台北市政府疏失，近期選舉行程多的台北市長柯文哲應上緊螺絲，卻還嘴砲其他政黨。 台北市將與捷克布拉格市締結姊妹市，因協議名稱使用「台灣」遭中國國民黨籍台北市議員2度暫擱。 苗博雅接受中央社記者訪問表示，議會20日審議時，國民黨籍台北市議員認為負責本案的北市府發言人周台竹未列席，直接要求再暫擱，但北市府卻未立即派員說明。這是很重要的議案，北市府螺絲根本鬆了。 苗博雅說，派員說明這麼簡單的事，柯文哲應提前準備，不知周台竹是否另有行程；如果有，議案再度被暫擱時，北市府也應立即派其他代表向議員說明立場，顯然北市府團隊運作有問題。 苗博雅表示，這件事北市府有疏失，且柯文哲近期很多外務，如果柯文哲市政處理得不錯，不會有人對柯文哲外務有意見，但外界感受到柯文哲近期很認真拚選舉；柯文哲近期選舉行程多，感覺整個市政團隊都快變成拚選舉團隊。 北市府副發言人戴于文表示，周台竹代表北市府到國外領獎，未列席20日議會會議，當天由國際事務委員會執行長楊慶輝在幕僚席列席，但議員很快提及負責官員沒列席，議案暫擱，官員來不及上台與議員溝通。 至於與布拉格市締結姊妹市議約名稱，他說，議約內容是布拉格市同意，北市府欣然接受，會持續朝向以「台灣」名稱努力。如果要更改名稱，後續流程曠日廢時，會努力與議會協調，布拉格市也未限定遞交協議日期。（編輯：李明宗）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220121.aspx"}, "台灣總統大選 酈英傑：期待與選出的領導人合作": {"content": "中央社記者侯姿瑩台北22日電）台灣總統大選將至，AIT處長酈英傑今天說，中國企圖對台施壓，以影響台灣民主流程，包括假訊息的攻擊；有鑑於此，美國與台灣合作對抗假訊息。他並表示，美國期待與台灣選出的領導人合作。 美國在台協會（AIT）處長酈英傑（Brent Christensen）今天在AIT內湖新館舉行記者會，發表年度第4場政策性演說，聚焦美台人民之間的關係，並接受媒體提問。 記者問及，過去一年來，美國軍艦頻繁通過台灣海峽，台灣大選即將到來，美國是否考慮提高軍艦通過台海的頻率或透過其他方式確保台灣進行公平、自由的選舉，酈英傑表示，他不評論美軍自由航行的細節，但重申，美國堅定支持在國際法允許的範圍內，進行自由航行、飛行的權利，未來也會繼續這樣做。 台灣即將舉行大選，他說，有信心台灣人民會進行公平自由的選舉，但也需要保持警覺。美國和台灣都面臨假訊息的攻擊，美台也合作打擊假訊息，做法包括資訊分享、動員公民社會、與其他國家分享經驗等，9月舉行的GCTF媒體識讀工作坊就是一例。 對於中國日前派出航空母艦通過台灣海峽等作為，酈英傑表示，美國對於任何造成威脅的動作都感到關切。有關台灣大選，美國注意到中國企圖透過不同方式對台施加壓力，影響台灣民主流程，美國對此感到關切；台灣面臨的挑戰包括外來的假訊息，企圖破壞大眾對民主制度的信心。 媒體也問及，在香港情勢等因素影響下，是否有助提升總統蔡英文連任的機會，他回應表示，2020的台灣選舉由台灣人民決定，美國期待和台灣選出的領袖共同合作，不論選出的人是誰。台灣的民主體制是區域中的模範，美國期待能持續凸顯台灣作為區域的典範。 至於是否規劃與各政黨總統參選人見面，他僅表示，AIT和台灣的主要政黨都保持良好關係，以平等的基礎互動。他和AIT人員都會定期和台灣政治人物碰面。 此外，美國近來挺台動作不斷，不過，中國對台施壓也加劇。對此，酈英傑表示，美國和台灣的關係非常堅實；以軍售來說，台灣關係法規定，美國有法定責任要提供台灣防衛性物資，以協助台灣維持足夠的自我防衛能力。他強調，美台安全關係非常堅實，持續強化也是他任內的優先目標之一；相信台美安全合作未來會越來越緊密。（編輯：紀淑芳）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220119.aspx"}, "F-16V特別預算 蘇嘉全：堅實國防保障民主自由": {"content": "（中央社記者范正祥台北22日電）立法院會今天三讀通過中央政府新式戰機採購特別預算，立法院長蘇嘉全表示，堅實國防就是民主自由最大的保障。 行政院編列新台幣2472億3883萬元特別預算，向美國採購66架F-16V（Block70）戰機，立法院會上午三讀通過中央政府新式戰機採購特別預算，全案僅減列1000萬元、科目自行調整。軍方預計12月與美方簽署發價書。 中央政府新式戰機採購特別預算三讀通過後，蘇嘉全透過臉書發文表示，這項採購案不僅能夠強化台灣自身防衛力量，同時也有助於深化台美雙邊合作關係，對於維護印太地區的和平穩定，更具有實質效益。 蘇嘉全指出，民主與自由的生活方式，是台灣2300萬人共同的堅持，而堅實的國防就是民主自由最大的保障。 蘇嘉全表示，期待透過持續引進優質的武器系統，同時提昇防衛與研發能量，確保台灣能夠永續發展、屹立不搖，確保這塊土地上的每一個孩子，都能夠呼吸自由的空氣，享受民主的果實，不受威權恐嚇的平安長大。（編輯：蘇龍麒）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220118.aspx"}, "F-16V特別預算三讀  綠委：為台灣建立國防屏障": {"content": "（中央社記者王揚宇、蘇龍麒台北22日電）立法院會今天三讀通過中央政府新式戰機採購特別預算，編列新台幣2472億2883萬元；民進黨立委管碧玲認為，這是超光速的修法速度；民進黨立委趙天麟則說，這為中華民國台灣建立起一整個世代的國防屏障。 行政院編列2472億3883萬元特別預算，向美國採購66架F-16V（Block70）戰機；立法院財政委員會、外交及國防委員會於11月13日聯席審查新式戰機採購特別預算，經朝野立委審查後，最後初審通過，僅減列1000萬元、科目自行調整；全案今天於立法院會三讀通過，民進黨立法院黨團總召柯建銘帶領多名民進黨立委，手舉標語，高呼「強化國軍戰力、守護民主台灣」口號。 民進黨立委余宛如於三讀後發言指出，面對如此重大採購案，朝野黨派不分彼此，在這個會期快速通過特別條例與特別預算，展現出大家面對國防安全、國家安全的立場是一致的。 趙天麟則說，很榮幸可以見證這個時刻，中華民國台灣的立法院不分黨派，全力支持F-16V的特別條例以及特別預算，為中華民國台灣建立起一整個世代的國防屏障，讓台灣引以為傲的民主、自由、法治的制度可以得以屏障；此外，不分黨派的立委共同支持、監督此建軍案，這是一個民主表率。 談起F-16V戰機採購的特別條例與特別預算通過，民進黨立委管碧玲說，這是一個超光速的速度修法過程，也完成不可能的任務，因為立法院這會期從9月17日開議到今天，扣除周末、國慶假日、颱風天，只剩46個工作天，過程中行政立法兩院、民進黨團，匍匐前進、忍辱負重，無論如何一定要讓戰機預算順利通過，以保家衛國、加強台灣的空優。 管碧玲也說，為使法案順利通過，過程中雖然受到很多質疑，民進黨團幹部忍辱負重，為了這個預算，「我們願意承受，所有爭議我們不敢啟動，原因在這裡」。 由於全案從行政院會10月31日通過特別預算案，到立法院會三讀通過，僅僅花了不到1個月，可說是火速通過，關鍵在於朝野願意放下1個月的協商期。對此，國民黨立法院黨團總召曾銘宗表示，買戰機對於提升中華民國的國防有幫助，國民黨團願意支持。 此外，今天三讀也通過多項決議，包括為妥善發揮預算運用綜效，國防部應與經濟部及相關機構積極尋洽與美國進行更直接、更廣泛的工業合作，在中華民國既有厚實的製造業基礎上，帶動相關製造及維修產業的發展，以厚植中華民國的技術能量及國防自主能力；經濟部會同國防部每年並應就此辦理情況向立法院外交及國防委員會提出專案報告等。（編輯：蘇龍麒）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220116.aspx"}, "范雲嗆柯文哲：不願意跟他合作就是被收買": {"content": "（中央社台北22日電）連日來與台北市長柯文哲隔空舌戰的社民黨前召集人范雲，今天臉書發文說，她不滿柯文哲毫無證據就誅心，且完全雙重標準，願意和柯文哲合作，就是找回政治良心，不願意和他合作就是被收買、被斬首或無利可圖才離職。 范雲列民進黨不分區名單，引發柯文哲砲火，公開指控范雲遭民進黨收買，逼得范雲對外公開說柯文哲曾兩度找人徵詢她擔任副市長，此舉讓兩人戰火更烈，柯文哲甚至在台北市政府晨會上問幕僚說，有誰以前接觸過范雲，沒有人要承認；若身邊真的有掮客、騙子，順便揪出來。以他的個性我怎麼會用她，這麼兇。 范雲上午再度在臉書以「希望是完結篇了」為題發文，對柯文哲說法提出4點回應： 首先，她強調不滿的是，柯文哲毫無證據就誅心，而且，完全雙重標準。 范雲表示，如果柯文哲沒有證據就說她是「被收買」，若以同樣邏輯，她也可以因為柯文哲不敢對香港、圖博（西藏）人權表態，就說他是被中共收買。 范雲認為，柯文哲不能總是寬以待己、嚴以律人。願意和他合作的，就是找回政治的良心，不願意和他合作的就是被收買、被斬首或無利可圖才離職。 其次，范雲解釋她為甚麼不願意說出中間人一事，因為「兩次徵詢的中間人並不相同，是我們的共同朋友」，但她很確定他們當時都是柯市府團隊；范雲說，揭露這件事也是不得已，目的是想凸顯柯文哲對人對己不一致，她無意，也不想讓中間人為難，畢竟他們當時也都是一番善意，但柯文哲卻選擇否認到底。 范雲也感謝媒體記者，幫她找到2014年柯文哲找副市長的相關新聞報導。 第三，范雲強調，她很不滿柯文哲經常性地踩踏比他聲量小的人，因為柯文哲每天有媒體等著他，想罵誰就罵誰，想酸誰就酸誰。被他罵到與酸到的人，若沒有立刻在24小時內火力全開回應，真的死無葬身之地。 她認為，如果柯文哲相信政治就是找回自己的良心，也請他不要再在別人說真話的時候，說人家是媽祖託夢了。如果真心相信媽祖，請好好地去向媽祖下跪，找回自己的良心，才是人間有公理。 第四，范雲對柯文哲昨天公開說我「派」（台語的「兇」），又說她「囉哩八唆幹什麼」也有話說，她強調，為什麼堂堂一個台北市市長面對來自女性的理性質問時，會出現這麼情緒性的指責？（編輯：蘇龍麒）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220110.aspx"}, "房產爭議未歇 韓國瑜稱無人監督執政黨": {"content": "（中央社記者余祥台中22日電）國民黨總統參選人韓國瑜今天走訪台中，一早針對房產爭議在臉書發文說「不知道蔡總統這輩子在國內外住過的房子長什麼樣子」；在與企業界座談時更批政府稱台商回台投資7000億元結果是零，實在太誇張。 韓國瑜傾聽之旅走訪台中，第一站與企業界座談，他表示，政府一天到晚說台商回台投資7000億元，但調查結果是零，實在太誇張。 針對業界提出的問題，韓國瑜國政顧問團副總召杜紫軍一一回應，杜紫軍說，韓國瑜關心中小企業的輔導和發展，未來規劃設立「庶民經濟發展基金」，組專業團隊協助中小企業發展。 至於勞動條件部分，多名業者反應一例一休的問題，杜紫軍表示，現在的制度太過僵化，韓國瑜主張，員工只要週休二日即可，至於休假要怎麼休，可以由勞資協商。 韓國瑜也承諾，一例一休一定會改，他日前參拜廟宇，連廟方的方丈也告訴他一定要改一例一休，讓他嚇了一跳，原來是有很多信徒開素食餐廳說經營不下去。 韓國瑜說，「企業有活力，台灣就有活力；企業有搞頭，台灣就有搞頭」，企業賺不到錢是國家的國安危機，提供好的投資與經營環境是國家的責任，他期許政府要成為企業最好朋友，一起成長，不能當企業的絆腳石，妨礙企業往前衝。 「我是重商主義者」，韓國瑜說，一定要讓企業生意欣欣向榮，政府收得到稅收，才能辦好教育和照顧弱勢。 此外，對於房產爭議延燒，韓國瑜今天在臉書上表示，這幾天又被造謠說他多了一間房子，「不知道蔡總統這輩子在國內外住過的房子又是長什麼樣子呢？請問，大家今天監督執政黨了嗎？」（編輯：林淑媛）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220105.aspx"}, "慶祝建黨125週年  國民黨舉辦黨史文物展": {"content": "（中央社記者劉冠廷台北22日電）為慶祝國民黨建黨125週年，中央黨部今天起舉辦黨史文物展，展出包括興中會成立宣言抄本等，黨主席吳敦義表示，當前面臨的局勢非常嚴峻，只有革新、團結，才是重返執政的唯一道路。 24日為國民黨125週年黨慶，國民黨今天在中央黨部舉辦黨史文物展，展出包括1894年興中會成立宣言抄本及民國78年國民黨領取的第一號政黨證書等文物。 吳敦義在出席揭幕儀式時致詞表示，國民黨雖是百年老店，但在面對新挑戰的關鍵時刻，黨的思維與作為都能與時俱進而歷久彌新。去年九合一大選的勝利，就足以代表民意對國民黨的肯定，全黨上下都不能妄自菲薄。 吳敦義說，當前面臨的局勢非常嚴峻，只有革新、團結，才是重返執政的唯一道路，國民黨對於韓國瑜參選總統充滿信心。去年的黨慶，國民黨獲得九合一大選的勝利，今年的黨慶要祝願再開紅盤，明年的1月11日，全黨一心一德，共同贏回中華民國的尊嚴。 本次國民黨黨慶文物展，展品包括「興中會成立宣言」、「中國同盟會會員陳賢之綾質證章」、「民國元年國民黨成立宣言稿」、「中華革命黨總理之印」、「孫中山總理與蔣中正總裁的中華革命黨誓約」、蔣中正總裁所持有的「中國國民黨黨員證」以及1989年2月國民黨領取的中華民國第一號政黨證書等。展品橫跨時空百餘年，彰顯國民黨與中華民國的深刻歷史連結。（編輯：郭萍英）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220100.aspx"}, "台肥貸款韓國瑜購宅  農委會：恐違法要求查明": {"content": "（中央社記者楊淑閔台北22日電）中國國民黨總統參選人韓國瑜曾向台肥借款買豪宅惹議，農委會今天表示，台肥「R5無雙-日升月恆」貸款案恐有違公司法等疑慮，25日官股董事將提案查明，並由台肥對外說明。 做為台灣肥料股份有限公司大股東的行政院農業委員會發布新聞稿表示，20日收到台肥書面報告「R5無雙-日升月恆」建案貸款案，但審視後認為台肥民國103年到104年間自行認定與受買人簽定「房屋土地預訂買賣合約書」條款無效，並簽署長期分期付款協議書，恐違公司法、證券交易法、「公開發行公司資金貸與及背書保證處理準則」及「公開發行公司建立內部控制制度處理準則」等相關規定。 農委會說，將由農委會派任的台肥公股董事於25日召開的董事會議提案查明，並責由台肥對外說明，向公司股東、投資人及社會大眾交代。 壹週刊報導，韓國瑜擔任台北農產運銷股份有限公司總經理前一年大手筆下訂一戶台北市南港區豪宅，總價達新台幣7200萬元；民主進步黨籍立法委員林俊憲說，韓國瑜要求台肥借款2成房價，分20年償還。（編輯：李明宗）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911225004.aspx"}, "高潞改披台灣維新黨戰袍 登記參選平地原民立委": {"content": "（中央社記者陳俊華台北22日電）前時代力量立委高潞．以用改披台灣維新黨戰袍，今天登記參選第10屆平地原住民立委；高潞說，她從8月至今都處在傷心中，但為了部落的未來，要化悲憤為力量，決定重返立院。 時代力量前不分區立委高潞．以用因助理違規獲經濟部新台幣400萬元的綠能補助，時力紀律委員會7月31日決議，高潞違反一般大眾對公開透明、利益迴避的認知，決議將高潞停權；並於8月6日做成決議，將高潞．以用予以除名，她也因此喪失了不分區立委資格。 高潞今天上午在原住民族人陪同下，前往台北市選舉委員會，宣布加入台灣維新黨，並登記參選第10屆平地原住民立委選舉。 高潞表示，不管是礦業法、原住民身分法、原住民族土地及海域法、原住民族自治法等，都還躺在立法院，完全沒有進度；過去她從體制外在街頭抗爭，後來進到體制內，在立法院努力為原住民族權益打拚，擔任立委第一天起就推出很多關鍵性改革。 高潞說，不管是原住民族教育、土地等相關法案，雖然她只擔任3年半立委，「可比別人的3屆」；選舉越來越接近，不管是藍、綠都在操作意識形態，這時哪個政黨真正在乎原住民群、弱勢族群的就業問題、產業問題？ 高潞表示，或許族人朋友和她一樣，從8月到現在都還處在傷心、受傷中，但為了孩子的未來、部落的發展，要化悲憤為力量，讓跟大家一樣是平民、不是政二代的高潞再次進到立法院，捍衛原住民族權益，維護族人基本的生活權益，還原住民族尊嚴，她決定重返立院。（編輯：蘇龍麒）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220096.aspx"}, "蘭嶼設核廢料貯存場 達悟族將獲逾25億補償": {"content": "（中央社記者盧太城、廖禹揚台東縣22日電）核廢料蘭嶼貯存場設置真相調查報告書指出，達悟族人事先不知要設置貯存場，行政院核定將補償。經濟部今天將公布25多億元的補償內容等，總統蔡英文將出席發布會。 國營會表示，民國89年起每3年發放的新台幣2.2億元補償金會持續發放；這次補償的25.5億元則是針對民國63年貯存場啟用至民國88年間的回溯補償金，為一次性支付，由核後端基金支付，經濟部會協助當地鄉親成立基金會，由基金會的董事會決定補償金用途。 蔡總統上任不久，立即於民國105年8月15日親赴蘭嶼召開座談會，聽取蘭嶼鄉親意見，並要求相關部門，針對蘭嶼核廢料貯存場設置決策經過，提出真相報告。 由行政院政務委員林萬億擔任「行政院蘭嶼核廢料貯存場設置真相調查小組」召集人，林萬億多次到台東及赴蘭嶼調查，並彙整包括國防部、台東縣政府、經濟部、台電等單位資料，於107年12月20日提出「核廢料蘭嶼貯存場設置真相調查報告書」。 經濟部國營事業委員會下午將在台東公布對達悟族（雅美族）人補償要點。蔡總統台東競選總部也將在今天成立，蔡總統行程安排將參加補償要點發布會。 國營事業委員會表示，「核廢料蘭嶼貯存場使用原住民保留地損失補償要點」經過林萬億、原住民委員會、經濟部相關單位反覆斟酌，於108年10月18日由行政院長蘇貞昌核定。 經濟部下午將公布補償要點制訂緣由、內容，包括補償的金額為25.5億元等。（編輯：戴光育）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220097.aspx"}, "F-16V特別預算通過  預計12月簽署發價書": {"content": "（中央社記者游凱翔台北22日電）立法院會今天三讀通過F-16V（Block70）新式戰機採購特別預算，國防部發言人史順文少將表示，此案有助提升整體空防戰力，更讓國軍有信心面對各種威脅；軍方人士指出，預計12月簽署發價書，規劃112年交付2架，並由美國直飛來台。 空軍以「鳳展專案」為代號，耗資約新台幣1100億元，由美國洛克希德馬丁（Lockheed Martin）公司與漢翔，共同將現有142架F-16A/B升級為F-16V（Block20）；另外，空軍也以代號「鳳翔專案」，同步向美採購66架全新F-16V（Block70）戰機，未來將部署台東志航基地。 立法院10月29日三讀通過「新式戰機採購特別條例」，規定F-16V（Block70）軍購所需經費上限2500億元等6條條文，賦予採購戰機預算編列的法源依據；立法院會上午三讀通過「新式戰機採購特別預算」，全案僅減列1000萬元、科目自調。 史順文表示，感謝行政院、立法院及國人的支持，讓此案能夠順利通過，F-16V（Blcok70）有助於大力提升國家安全、整體空防戰力，也讓國軍更有信心面對各種威脅。 軍方人士指出，預計12月與美方正式簽署發價書，若順利簽署發價書，美國規劃112年先交付單、雙座機各一架讓空軍測試，並從113年起分批交機，預計一批可交付4至5架，並在115年全數完成66架的交機作業。 軍方人士表示，此次交機方式將由美國直飛來台灣，並爭取比照現有F-16A/B戰機在86年交機時的模式，單座由美方人員駕駛、雙座由美方人員及空軍飛官同乘。 根據民國106年國防報告書刊載的「台美軍售流程」，先由台灣依作戰需求擬定所需武器後，送交報價需求信函，由美國審查後回覆報價資料，台灣完成整理獲得規畫書後，再送交發價書需求信函，美國進行跨部會審查後「進行知會國會程序」、「國防安全合作局（DSCA）網站公告」及「回覆發價書」後，台灣才會簽署發價書。（編輯：張均懋）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220093.aspx"}, "台獨聯盟：柯文哲言論口徑與親中統派一致": {"content": "（中央社記者王揚宇台北22日電）台灣民眾黨主席、台北市長柯文哲近日批評台獨的言論，台灣獨立建國聯盟今天表示，柯文哲不斷暴露他對黨國體制的孺慕，在言論口徑上與親中統派一致，絕非秉持台灣本土立場的台灣人所能支持。 台灣獨立建國聯盟今天發布新聞稿指出，過去一向自稱墨綠、支持過「台灣前途兩千三百萬人民決定」的柯文哲，日前針對台獨人士的發言指出，「他們都是假的啊」、「那些喊愛台灣的，那些搞台獨的兒子孫子，都躲在美國、躲在紐西蘭，就是這樣啊，就騙子啊！」引起海內外台獨人士不滿。 台灣獨立建國聯盟表示，柯文哲這番言論，顯示他身為一黨主席與政界要角，欠缺謹言慎行的政治人物基本素養；在威權時期長大的柯文哲，不斷暴露他對黨國體制的孺慕，與其對歷史認知的幼稚；自稱為228事件受難者家屬的柯文哲，對白色恐怖的認知淺薄，更遑論反思。 台灣獨立建國聯盟認為，在中華民國威權時期下，國民黨將上千名海外台獨人士列為黑名單，使得大量的台灣人菁英，從此回不了家，例如前台南縣長陳唐山、前駐日代表羅福全等人；即使這些海外獨派前輩被國民黨列為黑名單，仍願意冒生命危險，為了台灣民主，前仆後繼地闖關，被抓被關在所不惜 台灣獨立建國聯盟也提到，雖有些人因流亡海外20、30年，早已在異鄉安身立命，他們的子女更是在海外出生成長，未曾在台灣生活過，因而選擇繼續僑居外國，但他們對台灣的關心，始終未減，對於美國政府、國會的對台政策，也從未停止遊說，成為台灣政府突破中國打壓的重要助力。 台灣獨立建國聯盟認為，柯文哲得勢後辜負了海外台僑的殷切期待，而且言論口徑上與親中統派一致，在政治操作上沉溺於權鬥而無價值，這絕非秉持台灣本土立場的台灣人所能支持。 台灣獨立建國聯盟表示，柯文哲背棄曾經支持他登上台北市長寶座的海外台僑與獨派人士，種種為了圖自己權位，厚顏向中國搖尾、對統派示好的行徑，竟還有面目瓢竊「台灣民眾黨」之名，吃歷史先賢的豆腐。 截至發稿為止，尚未取得柯文哲的回應。（編輯：蘇龍麒）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220091.aspx"}, "美在台協會處長：美憂中國影響台灣大選": {"content": "（中央社台北22日電）美國在台協會（AIT）處長酈英傑今天表示，美國擔憂中國試圖影響台灣明年總統選舉。 路透社報導，台灣的總統大選將於明年1月登場，中國已加強對台灣施壓。酈英傑在台北告訴記者，中國試圖影響台灣選舉，令美國感到擔憂。 總統、副總統與立法委員選舉將於明年1月11日舉行，台灣已譴責中國在選前試圖干預民主進程，包括本月17日派出航空母艦通過台灣海峽。（譯者：張曉雯/核稿：盧映孜）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220090.aspx"}, "韓國瑜稱成立同鄉會遭查帳 國稅局：絕非事實": {"content": "（中央社記者劉姵呈台北22日電）國民黨總統參選人韓國瑜近期接受電視節目專訪時，指出30年前成立的同鄉會被查帳一事，財政部北區國稅局今天澄清「絕非事實」，近期未有對同鄉會查帳、同鄉會幹部帶帳冊到國稅局等狀況。 國民黨總統參選人韓國瑜近期接受電視節目專訪時指出，不僅房地產、有價證券等所有金流來往都被「地毯式檢查」，連他在30年前成立的台北縣客家同鄉會，因為曾擔任3年的理事長，最近也遭查帳。 財政部北區國稅局今天上午發布新聞稿表示，經查明，近期未有對韓國瑜成立的同鄉會查帳的情事，也絕對沒有長官交辦對此同鄉會查帳，以及有同鄉會幹部帶帳冊到國稅局等情事。因此，韓國瑜所講的內容「絕非事實」，特別發文澄清。 根據財政部所得稅法第841644931號函的規定，同鄉會、同學會、宗親會及營利事業產業工會，無任何營業或作業組織收入，僅有會費、捐贈或基金存款利息者，不需依所得稅法規定辦理營利事業所得稅結算申報。 官員向中央社記者表示，經查明，此同鄉會過去一直以來都有依照規定，不需要繳任何稅負；直到2017年時，國稅局發現，此同鄉會在2016年有「補助款收入」，且金額已經超過營利事業所得稅起徵額新台幣12萬元，因此才會輔導此同鄉會繳納所得稅。 官員強調，要求繳納所得稅都屬於正常程序，絕對沒有「帶帳冊到國稅局」或「長官交辦去查帳」的狀況，只要發現有「應申報但未申報」的狀況，國稅局都會進行輔導，並不會去針對任何人或公會組織查帳。（編輯：趙蔚蘭）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220083.aspx"}, "F-16V戰機採購特別預算 立法院火速三讀通過": {"content": "（中央社記者王揚宇、蘇龍麒台北22日電）行政院編列新台幣2472億3883萬元特別預算，向美國採購66架F-16V（Block70）戰機，立法院會今天三讀通過中央政府新式戰機採購特別預算，全案僅減列1000萬元、科目自行調整。軍方預計12月與美方簽署發價書。 空軍以「鳳展專案」為代號，耗資約1100億元，由美國洛克希德馬丁（Lockheed Martin）公司與漢翔，共同在台中將現有142架F-16A/B升級為F-16V（Block20）；另外，空軍也以代號「鳳翔專案」，同步向美採購66架全新F-16V（Block70）戰機，未來將部署台東志航基地。 立法院10月29日三讀通過「新式戰機採購特別條例」，規定這次軍購所需經費上限為2500億元等6條條文，賦予採購戰機預算編列的法源依據。 行政院會10月31日通過特別預算案，民國109年至115年共編新台幣2472億3883萬元，並送立法院審議，而行政院長蘇貞昌與國防部長嚴德發、行政院主計總處主計長朱澤民、財政部長蘇建榮11月12日到立法院，報告中央政府新式戰機採購特別預算案編製相關情形。 蘇貞昌當時指出，近年來中國逐年擴增軍費，對台灣空防威脅大幅提升，這次獲美方同意售予66架F-16V（Block70）新式戰機，再次顯示台灣是美國「印太戰略」中重要的安全夥伴。 隨後，立法院財政委員會、外交及國防委員會於11月13日聯席審查「新式戰機採購特別預算」，經朝野立委審查後，最後初審通過，僅減列1000萬元、科目自調。 空軍參謀長劉任遠中將初審時表示，若全案日後順利在立法院三讀通過，預計12月與美方簽署發價書。 全案從行政院會10月31日通過特別預算案，到立法院會三讀通過，僅僅花了不到一個月，在立法院審議的法案與預算案中，可說是火速通過，關鍵在於朝野願意放下一個月的協商期。 國民黨立法院黨團總召曾銘宗說，買戰機對於提升中華民國的國防有幫助，國民黨團願意支持。（編輯：蘇龍麒）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911225003.aspx"}, "柯文哲稱台獨是騙子 陳芳明批說風涼話": {"content": "（中央社記者吳欣紜台北22日電）台北市長柯文哲20日批評台獨分子兒孫都躲國外、是騙子，引發議論。前環保署副署長詹順貴批評柯文哲無恥過分到無以復加；作家陳芳明也以自身經歷批評柯文哲說風涼話。 台北市長柯文哲20日出席ivoter上線記者會時指出，「那些喊愛台灣的，那些搞台獨的兒子孫子，都躲在美國、躲在紐西蘭，就是這樣啊，就騙子啊！」言論一出，引發外界強烈批評。 對於柯文哲言論，詹順貴在臉書發文指出，有許多人是因白色恐怖不得不逃亡，有些人是因為黑名單而想回卻回不來，同時批評柯文哲言論是去脈絡化的污衊。 詹順貴指出，台獨分子所生子女因屬地主義而取得當地國籍，這是台灣白色恐怖時期的悲劇，柯文哲曾自稱墨綠，卻不僅沒有同理心，還先消費後咒罵，「真是無恥過分到無以復加。」 詹順貴也質疑，柯文哲競選連任時，因自己的媚中舔共行為，讓這些海外愛台人士拒絕再捐款支持，因此才讓柯文哲一直記恨在心至今，於是藉機罵出「都是騙子」這種含血噴人的話。 陳芳明也在個人臉書貼文並附上全家福照片，並以「我必須讓殘忍絕情的柯文哲知道」為題，回憶過去被列為黑名單的往事。 陳芳明表示，照片是他第一次以黑名單身分回到台灣時，全家一起拍的合照，當時西元1989年，他已經在海外流亡了15年，因此父母決定拍一張家族合照。 陳芳明回憶，當時他只獲得一個月的停留，從6月30日到7月30日，當時他的兒子、女兒分別站在第二排左右兩端，正在讀中學與小學，「那年七月底，我們被迫離境。」 陳芳明指出，他再次回台時是1992年，當時也是以黑名單身分，他後來擔任民進黨文宣部主任，開始申請恢復戶籍，一直到1995年才正式拿到中華民國身分證，而那時他的兒子已經讀高中，女兒則是國中。 陳芳明表示，「那種痛苦只有我個人才能體會」，柯文哲卻在那裡說風涼話，「那已經超出台北市長的權力範圍，太過殘忍了，太傷害我這樣的市民了。」（編輯：管中維）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220073.aspx"}, "郭冠英自稱代表共產黨 綠委：可依國安法處理": {"content": "（中央社記者陳俊華、范正祥台北22日電）前台灣省政府秘書郭冠英自稱代表中國共產黨，監督台灣省的選舉，今天遭綠黨告發。民進黨團書記長李俊俋說，這是標準的外患罪，可依國家安全法處理，並沒收郭冠英的退休俸。 三立新聞網報導，新黨昨天公布下屆不分區立委名單，隨即前往中央選舉委員會登記，郭冠英現身陪同受訪時自稱「我是代表中國共產黨，來這邊監督台灣省的選舉」；媒體問「你跟新黨一起來？」郭冠英趕緊說「沒有、沒有，我是共產黨，代表共產黨。」 綠黨今天前往台灣台北地方檢察署告發郭冠英涉觸犯國家安全法。 民進黨立法院黨團書記長李俊俋向中央社記者表示，這不必等中共代理人法三讀，現在就可以依國安法處理，「是標準的外患罪」，郭冠英只是利用言論自由在「練肖話」；如果郭冠英涉及幫中共組織，就是外患罪，國安五法就能處理，可處7年以上有期徒刑，「退休金也可以取消，這是他最在意的」。 民進黨立委羅致政認為，郭冠英是在嗆台灣人，郭冠英有沒有代表共產黨，由共產黨來說；有些人真的是中共代理人，還是自認是中共代理人，「我們不清楚」。 羅致政表示，不論如何，中國介入台灣選舉或試圖影響選舉是很清楚的，國人也不能諒解，有些退休軍公教到對岸，與對岸呼應政治上的口號，甚至效忠對岸，台灣社會很多民眾認為這種情形將來在退休俸及相關退休待遇是否應重新檢討。 國民黨立法院黨團總召曾銘宗受訪表示，郭冠英的言論「超級誇張」、「可惡」，全民都看不下去，他建議相關單位依法調查偵辦。 至於郭冠英爭議事件是否凸顯台灣社會有必要處理「中共代理人」相關修法免於紅色滲透，曾銘宗認為，郭冠英這個人太奇怪了，此事與「中共代理人法」無關。 國民黨立委林德福也譴責郭冠英的言論。林德福指出，「我們已經是一個法治，民主國家，民眾有自己的想法和判斷」，有些不適當的話語聽聽就好，不必當真。 依國安法規定，人民不得為外國、大陸地區、香港、澳門、境外敵對勢力或其派遣之人發起、資助、主持、操縱、指揮或發展組織，若意圖危害國家安全或社會安定，處7年以上有期徒刑，得併科新台幣5000萬元以上1億元以下罰金。 國安法也明定，軍公教及公營機關人員，於現職或退休後，犯內亂、外患罪，經判刑確定，喪失其請領退休給與之權利；其已支領者應追繳之。（編輯：蘇龍麒）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220071.aspx"}, "張善政：若勝選將成立新移民委員會": {"content": "（中央社記者游凱翔台北22日電）國民黨副總統參選人張善政今天上午公布新住民政策，張善政表示，若總統參選人韓國瑜明年順利當選，將成立直屬行政院的「新移民委員會」，目前已委託國民黨籍立委林麗蟬擔任籌備小組召集人。 張善政上午召開新住民政策記者會，並指出，目前競選團隊的政策規劃已告一段，接下來的工作就是對外闡述政策內容，尤其是新住民政策，明年若贏得總統大選，為了落實照顧新住民，將成立直屬行政院的「新移民委員會」。 張善政指出，成立委員會涉及立法問題，因此許多前置作業現在已立刻進行，並委託同樣是新住民、來自柬埔寨的林麗蟬擔任召集人，這也是新住民政策上的里程碑。 林麗蟬表示，選舉史上第一次有參選人這麼重視新移民，不管在保障基本人權、增進教育權益、勞動權、社福權等，未來都將持續優化相關政見，而創設新移民委員會，更是台灣人權邁向進步國家的象徵。 林麗蟬認為，有關新移民的相關業務，均零散在外交、勞動、衛福、中選會等相關部會，因此難以制度化的方式去保障新移民的權益，因此以中央等級的部會機關去落實政策，對移民來說是相當友善的政見。（編輯：郭萍英）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220070.aspx"}, "吳敦義：不分區名單程序嚴謹 人選都是愛國的": {"content": "（中央社記者劉冠廷台北22日電）民進黨主席卓榮泰指國民黨不分區名單對國家安全有極大威脅與破壞。國民黨主席吳敦義今天說，國民黨不分區立委參選人經過公開、程序嚴謹的審查過程，都是愛國、愛黨、尊敬民眾。 國民黨不分區名單所衍生的討論持續發燒，卓榮泰在昨天透過臉書撰文「致吳主席」，向吳敦義喊話，務必做對的決定。卓榮泰表示，國、民兩黨的不分區名單，不僅要在明年1月11日接受台灣人民的檢驗，在往後的歷史上更要一直被用放大鏡來檢視。 卓榮泰說，民進黨的名單當然有應受檢討之處，但國民黨的名單卻是對國家安全極大的威脅跟破壞；當下人民會焦慮，未來嚴重的後果可能是大家現在都無法想像也無法承受的，請吳敦義務必三思。 對於卓榮泰的喊話，吳敦義今天上午在出席國民黨慶祝建黨125周年黨史文物展揭幕典禮前，受訪表示，國民黨的不分區立委是經過公開、程序嚴謹的審查過程，審查小組謹慎的把所有人選，就學識、經驗、政治立場、兩岸、國家基本效忠等因素進行評估，再經由中常會、中央委員會通過。 吳敦義說，相信被選出的不分區立委提名人，經過嚴謹、公開、審慎的審查過程，都是愛國、愛黨、尊敬民眾、愛護國家的。 現場媒體詢問，民進黨不分區名單是否沒有公開透明，吳敦義說，他不能這樣批評，因為事實是民進黨沒有經過審核、公開、公正的過程，但總統蔡英文是民進黨最高領導、是國家的元首，民進黨的朋友一定非常尊重蔡總統身為國家元首的尊嚴，恐怕會有挑戰的也不多。所以如果由蔡總統對自己的政黨，提出不分區立委名單，恐怕影響力會比較大。 但吳敦義也說，兩個黨來比較，還是國民黨比較符合民主政黨的過程，從嚴謹的審查開始，到中常會、中央委員會議通過；他強調，這名單也許還有不夠完美之處，也願意虛心改善，接受各種批評與意見。（編輯：蘇龍麒）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220056.aspx"}, "郭冠英自稱代表中共  綠黨告發涉犯國安法": {"content": "（中央社記者林長順台北22日電）前台灣省政府秘書郭冠英自稱代表中共監督台灣省選舉，綠黨今天到台灣台北地方檢察署告發郭冠英涉犯國家安全法。綠黨說，退休軍公教人員如果被判定為共諜，將剝奪終身月退俸。 三立新聞網報導，新黨昨天公布不分區立法委員提名名單，隨即前往中央選舉委員會登記，郭冠英現身陪同受訪時自稱「我是代表中國共產黨，來這邊監督台灣省的選舉」；媒體問「你跟新黨一起來？」郭冠英說：「沒有、沒有，我是共產黨，代表共產黨。」 綠黨表示，郭冠英清楚表明為中共工作，顯已違反國安法，上午由綠黨創黨召集人高成炎、律師李菁琪等前往北檢遞狀告發，要求相關單位調查。 綠黨說，國安法規定，為大陸地區發展共諜組織者，可判7年以上有期徒刑，得併科新台幣5000萬元到1億元罰金。退休軍公教人員如果被判定為共諜，剝奪終身月退俸，已領者從違法日起追繳。 綠黨在告發狀中指出，郭冠英是高階退休文官，受高級退休俸待遇，竟為嚴重影響國安的境外勢力中共工作，受中共指揮到中選會「監督」立委選舉參選人登記情形，有為中共發展組織之嫌，希望北檢依法偵辦，以維國安。（編輯：李明宗）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911225002.aspx"}, "美國朵拉市長定台灣日 慶祝與汐止姐妹市8週年": {"content": "（中央社記者徐薇婷華盛頓21日專電）美國佛羅里達州朵拉市與台灣新北市汐止締結姊妹市今年邁入8週年。為了慶祝城市關係里程碑，朵拉市長白穆德斯宣布將11月20日訂定為該市的「台灣日」，以強化台美交流。 駐邁阿密台北經濟文化辦事處20日於朵拉市（Doral）市府大廳舉辦聯合慶祝茶會，歡慶朵拉與汐止締結姊妹市關係8週年。朵拉市長白穆德斯（Juan Carlos Bermudez）、朵拉市議員卡布拉爾（Digna Cabral）與瑪莉卡（Claudia Mariaca），以及多位朵拉市相關局處首長皆出席茶會。 為了慶祝朵拉與汐止姊妹市關係邁入8週年，白穆德斯在茶會中特別頒布賀狀，並宣布將11月20日訂定為朵拉市的台灣日（Taiwan Day in Doral），以增進台美交流。 白穆德斯致詞時，除了感謝駐邁阿密經文處與朵拉市政府長期合作無間，增進雙邊交流，他也讚揚台灣是民主自由國家，有傲人經濟發展成就。他指出，當地台商為朵拉市創造許多就業機會，旅居該市的台僑也讓當地文化更多元豐富。 白穆德斯表示，他與市府團隊十分重視與汐止的姐妹市關係，希望未來能親自造訪汐止。 駐邁阿密經文處處長錢冠州致詞表示，在白穆德斯治理下，朵拉市已成為南佛州台商投資設廠最密集的城市。錢冠州說，台美共享民主、自由、法治及人權價值，台灣是美國第11大經貿夥伴，也是佛州在亞洲第6大出口市場。 錢冠州強調，今年剛好是台灣關係法立法40週年，意義非凡，未來將繼續致力推動與朵拉市各項交流，促進雙邊關係。（編輯：王永志）1081122", "link": "https://www.cna.com.tw/news/aipl/201911220023.aspx"}, "歡樂無法黨發文說再見 邱威傑：傳達公民教育無意選舉": {"content": "（中央社記者劉建邦台北22日電）由台北市議員邱威傑（呱吉）等人籌組歡樂無法黨臉書發文提及「再見了，歡樂無法黨？」引發討論。邱威傑今天說，成立政黨是想傳達大型公民教育課程理念，不是要投入明年選舉。 無黨籍市議員邱威傑、網紅志祺七七、「眼球中央電視台」主播視網膜在11月初宣布成立歡樂無法黨，並正式向內政部提出申請；14日也召開創黨大會，並選出總書記（黨主席）為邱威傑。 歡樂無法黨臉書（Facebook）粉絲專頁21日晚間以「再見了，歡樂無法黨？」為題發文，並貼上聊天室自動對話的連結網址。 歡樂無法黨臉書聊天室自動發文系統提到，「感謝鍵盤黨員支持，很可惜在2020大選登記截止日這天，政黨還未正式通過成為法人，與本屆大選錯身而過。但就算沒有歡樂無法黨，還是希望大家抱持著歡樂的心在投票日當天實踐公民權，一起守護能夠各種歡樂的自由」。 邱威傑接受電話訪問時表示，沒有要解散歡樂無法黨，臉書貼文是要宣布已達成階段性目的，且本來就沒有要參加明年選舉，因為有很多人不太了解政黨政治，成立政黨是想傳達、實現大型公民教育課的理念。 邱威傑說，成立歡樂無法黨過程包含像開創黨大會、黨主席選舉、提名不分區立委人選等作法，是想讓民眾認識政黨政治流程，同時也推出相關議題的知識型影片，盼讓民眾了解、關心政黨政治，並重申成立政黨是希望達成大型公民教育課程的理念。 至於歡樂無法黨是否已成為正式政黨，他表示，相關申請過程內政部仍在審核，需等候回函。歡樂無法黨臉書也貼文提及「活動要先告一段落，但是我們精神永存」。（編輯：徐崇哲）1081122", "link": "https://www.cna.com.tw/news/firstnews/201911220006.aspx"}, "韓國瑜27日花蓮行喊卡 張善政代替出席": {"content": "（中央社記者王淑芬、張祈高雄花蓮21日電）國民黨總統參選人韓國瑜原訂27日到花蓮，與立委參選人黃啟嘉舉行聯合競選總部成立大會，花蓮縣黨部主委張峻今晚證實，韓國瑜27日確定不來，由副手張善政代替出席。 韓國瑜競選辦公室今天晚間回應，行程還在安排。但張峻接受中央社記者電話採訪指出，有聽說韓國瑜27日不來了，雖沒有收到正式通知，但確定不會來，改由張善政、黨中央人士及藍營立委參選人來站台，當天活動不受影響。 前花蓮縣長傅崐萁以無黨籍身分登記參選，競選總部也訂於27日當天成立，與國民黨撞期，對於韓國瑜臨時取消行程，是不是跟傅崐萁登記參選有關，張峻說，不多做揣測，但尊重韓國瑜競選辦公室的行程規劃。（編輯：謝雅竹）1081121", "link": "https://www.cna.com.tw/news/firstnews/201911210360.aspx"}, "遭爆住豪宅惹議 韓國瑜：抹黑沒完沒了": {"content": "（中央社記者王承中台北21日電）遭質疑曾住在台北市大安區的房子，國民黨總統參選人韓國瑜今天表示，現在把他親屬房子也查出來，到底是選舉還是「西瓜皮擦屁股」，民進黨還有特定名嘴的抹黑，沒完沒了。 韓國瑜今天接受政論節目「新聞深喉嚨」專訪，對於引發爭議的台北市大安區房子問題，韓國瑜表示，把他的親屬房子也查出來，現在到底是選舉還是「西瓜皮擦屁股」，沒完沒了。他中間還借住另一棟房子，就在台北市中正區，歡迎民進黨以及特定媒體趕快去查。 韓國瑜表示，30多年前他成立台北縣客家同鄉會，讓年長的客家人在兒媳上班時可以聚在一起聊天吃美食，現在改名叫新北市客家同鄉會，卻被查帳，同鄉會幹部帶帳冊去國稅局，承辦官員表示是上面交代。 韓國瑜表示，現在對他的檢查，是每一個毛細孔都檢查，這沒有問題，本來就應該接受檢驗，但重點是要真實。 對於副手張善政日前表示，政黨票就隨心而去，畢竟這張名單，真的無法昧著良心替它背書。韓國瑜表示，張善政是土木專家、科技人，也是大學教授，某個角度張善政純潔度很高，有理想性的專業人士，對政治權謀、運作，未必這麼了解，但張善政可愛也在這裡，讓國民黨捏把冷汗也在這裡。 韓國瑜指出，台灣人看張善政相信還是喜歡欣賞比較多，覺得張善政講話是發自內心，很多政壇人物當久了，每個人都背把小算盤，但張善政不撥算盤。他也曾經跟張善政溝通過，因為他們畢竟是國民黨推出的總統副總統參選人，有些可能要稍微考量一下，他會繼續跟張善政溝通政黨票的部分。 兩岸關係部分，韓國瑜表示，力量不在大小，在於巧不巧，若台灣運用巧實力，前途一片光明。過去民進黨執政，不會發揮巧這個字。兩岸關係27年來維持一個定海神針，就是九二共識，他認為兩岸關係是在九二共識前提下，有一點模糊空間各自發展，互相交流，很自然而然。 韓國瑜指出，統獨未必是目前這一代台灣人能決定，且中國大陸現在也未放棄武力犯台，讓台灣心理壓力很大，所以簽署兩岸和平協議的條件基礎暫時不存在，除非大家保證，兩岸絕對不會兵戎相見。（編輯：謝佳珍）1081121", "link": "https://www.cna.com.tw/news/firstnews/201911210358.aspx"}, "力挺余湘出新書 黃健庭自嘲未遂副手參選人": {"content": "（中央社記者郭建伸台北21日電）親民黨副總統參選人余湘今天舉行新書發表會，昔日國中同學、台東縣前縣長黃健庭出席力挺。由於黃健庭一度是郭台銘屬意的副手搭檔，他打趣地說，「我是（參選）未遂，你是確定參選」，將為她祝福。 余湘今天晚間舉行「像鏡子一樣的朋友」新書發表會，城邦出版集團首席執行長何飛鵬、導演魏德聖、三立電視台總經理張榮華等人也參與。余湘的新書收錄她7名好友的故事，並由余湘的角度述說他們的故事。 余湘受訪時開玩笑說，黃健庭今天是以國中同學身分來的，不是黨跟黨的競爭，「他很怕來站台之後，回去就被開除黨籍」；黃健庭則爆料，余湘國中是游泳健將，但因為勤於游泳，成績很一般，不過成績一般的人，事業都很優秀。 黃健庭後來致詞時說，余湘7月多時跟他說要出書，他才剛陪鴻海集團創辦人郭台銘打完國民黨總統初選；後來一度變成郭台銘屬意的副手搭檔，結果郭台銘退選時，余湘跟他說感到可惜，「沒想到今天來這裡，變成你是（副總統）候選人」。 黃健庭說，「我是（參選）未遂，你是確定參選」，此話一出，也惹得現場哄堂大笑。 余湘說，她出這本書時，一點從政跡象都沒有，雖然很多人都問她為何答應擔任親民黨總統參選人宋楚瑜的副手，但她都回答「why not？」，因為很多事情都是人生歷練。 余湘也提到，雖然她最近看到市場調查，副手替總統參選人的加分比率，她是最低的，但她相信自己的加分比率一定會逐漸往上爬。（編輯：蘇志宗）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210340.aspx"}, "李正皓改披親民黨戰袍 對上韓家軍邱烽堯": {"content": "（中央社記者郭建伸台北21日電）草協聯盟發起人李正皓上月底遭國民黨開除黨籍，如今確定轉披親民黨戰袍，參選新北市中和區（第8選區）立委，22日將在親民黨副總統參選人余湘、競辦發言人于美人陪同下，前往新北市選委會登記。 李正皓過去雖是國民黨員，但在政論節目頻頻批評國民黨總統參選人韓國瑜，國民黨於10月23日中常會確定開除李正皓。親民黨發言人張碩文受訪時證實，李正皓是今天加入親民黨。 知情人士指出，親民黨雖於11月9日發布提名7位區域立委，但上週開始與李正皓接觸，而李正皓也不排斥投入選舉；由於國民黨中和區立委參選人、議員邱烽堯被外界視為「韓家軍」，李正皓若投入參選，頗有橘、藍陣營戰場延伸意味。綠營則是現任民進黨立委江永昌尋求連任。 親民黨原本規劃總統參選人宋楚瑜22日一起陪同李正皓登記，不過今天晚間八點更改行程，僅有余湘和于美人陪同，但競選辦公室表示宋楚瑜會另外找時間參加李正皓的活動。（編輯：紀淑芳）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210329.aspx"}, "歡樂無法黨提不分區立委名單 館長入列": {"content": "（中央社記者劉建邦台北21日電）台北市議員邱威傑（呱吉）等人籌組的歡樂無法黨在臉書提不分區立委名單，包含館長等13席。邱威傑今天說，提名名單是以關注社會議題且具影響力為主，並徵詢過當事人意見。 無黨籍市議員邱威傑、網紅志祺七七、「眼球中央電視台」主播視網膜在11月初宣布成立歡樂無法黨，並正式向內政部申請；歡樂無法黨14日召開創黨大會時，選出總書記（黨主席）為邱威傑。 各政黨近期陸續推出不分區立委人選，歡樂無法黨也透過臉書（Facebook）提出不分區立委名單，名列第一的是視網膜飼養的柴犬（柚子），依序排名為網紅喬瑟夫、本名鄭家純的藝人「雞排妹」、「館長」陳之漢、邱威傑的貓（寶寶）等13席，並寫明提名原因，網友一致認為符合黨名，充滿歡樂。 邱威傑今天接受電話訪問時說，歡樂無法黨的不分區立委提名人選是以填空方式處理，主要是以他們關心的社會議題為主，並認為當事人具有影響力才列入，且有徵詢過當事人意見後才提名，不是被動式提名。 至於提出不分區立委人選名單是否會赴中選會登記，邱威傑表示，仍要依照內政部審議及回覆時間才會決定，會對外說明後續作法。（編輯：張銘坤）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210319.aspx"}, "拚2020連任 蔡總統要愛犬幫忙拉票": {"content": "（中央社記者溫貴香台北21日電）總統蔡英文的3隻愛犬今天在小英志工團的安排下，到蔡總統競選總部參加活動，可愛模樣吸引不少民眾拿出手機狂拍；小英志工透露，蔡總統特別交代讓3隻狗狗「有空就到競總幫忙拉票，賺自己的罐罐錢。」 蔡總統2020連任競選總部晚間發布新聞稿表示，小英志工團下午邀請惠光導盲犬教育基金會到競選總部，介紹台灣導盲犬的發展現況，除了蔡總統愛犬Maru、Bella、Bunny以外，曾與Maru相處4年多的前主人視障者張先生，以及現役導盲犬Pino、Vic也到場相聚。 2016年蔡總統透過台北市議員阮昭雄牽線，參與惠光導盲犬教育基金會活動，收養Bella、Bunny和Maru3隻退役導盲犬，盼更多民眾一起做退役導盲犬的守護者。 競總表示，3隻狗狗去年10月1日因蔡總統在Facebook發布慶生影片而受到越來越多民眾注意與喜愛，這次蔡總統各地競選總部成立活動宣傳影片，找來3隻「第一犬」助陣，萌度破表。 惠光導盲犬教育基金會訓練師張慧雯表示，台灣的導盲犬制度儘管起步較晚，但立法院三讀通過「身心障礙者權益保障法」第60條條文修正，明文保障導盲犬自由出入公共場所的權利，造福很多視障朋友。 張慧雯說，導盲犬隨著年齡的增長會有一些健康狀況，例如關節炎或是體力衰退，10歲左右就會進入退休期，這時需要非常有愛心的收養家庭，照顧這些將健康青春的歲月奉獻給人類的狗狗們。希望各界一起支持讓視障朋友跟退役導盲犬們都能獲得更好的照顧。 現場小英志工也表示，雖然平常在官邸都有安排Bella、Bunny和Maru的運動時間，但狗狗們一天可能會睡到16小時，所以蔡總統特別交待讓3隻狗狗「有空就到競總幫忙拉票，賺自己的罐罐錢。」（編輯：謝佳珍）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210318.aspx"}, "二二八左統政治犯陳明忠  上海病逝享壽90歲": {"content": "（中央社記者蘇木春台中21日電）二二八事件中，台中民軍二七部隊突擊隊長陳明忠曾率隊抵抗國民政府，他被當政治犯遭逮捕2次、坐牢22年，陳明忠一生追求左統，他今天凌晨在中國上海病逝，享壽90歲。 陳明忠生於西元1929年，1947年二二八事件發生時，他在台中農學院（今中興大學）就讀一年級，曾參與謝雪紅主導的武裝抗爭二七部隊。 台中市新文化協會自2016年起展開拍攝二七部隊紀錄片計劃，由協會執行長陳彥斌擔任製作人，曾專訪陳明忠。陳明忠生前定居中國上海，今天凌晨4時許在上海住處病逝，陳彥斌也在臉書（Facebook）發文追思。 陳彥斌接受中央社記者訪問時表示，陳明忠在二二八發生時，勇敢、果決參與反不義政府行動，先是參加由謝雪紅擔任主席的市民大會，投入激烈的教化會館之戰，之後陳明忠和二七部隊退往埔里，領導突擊隊攻下魚池派出所，並在日月潭擊退國府整編21師先遣部隊。 之後，陳明忠率隊回到埔里烏牛欄吊橋北端駐守，與駐守南端的警備隊長黃金島共同會戰21師，直到彈盡援絕，起身準備突圍時，腋下被一顆子彈劃過，鮮血淋淋，為陳明忠留下永恆印記。 陳彥斌說，陳明忠為了自己理想、信仰，曾被捕2次，一次坐滿10年刑期，一次被判15年，坐牢12年。陳明忠一生追求左統、嚮往紅色中國，2005年前往國民黨中央黨部演講，促成連戰破冰之旅拜訪北京。 陳明忠2008年曾接受中央社訪問，他表示，二二八絕非族群問題，他沒有悲情的想法，但是同意是「官逼民反」的說法。他堅持「二二八並非本省人與外省人的衝突，而是要打倒貪官污吏，爭取民主自治」。 陳明忠當時指出，當年他一直與國民黨21師拚戰到最後剩下他1人；二二八事件之後，台灣進入「白色恐怖」時期，共有3萬人被抓，在那個黑暗的年代，被牽連的受難者近15萬人。（編輯：唐聲揚）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210306.aspx"}, "AIT美台關係特展到花蓮  採訪解嚴手稿也展出": {"content": "（中央社記者張祈花蓮縣21日電）美國在台協會（AIT）成立40年，美台關係巡迴展今天來到花蓮縣文化局，展出珍貴照片、文件及影片，包括故總統蔣經國當年向華盛頓郵報前發行人透露將宣布解嚴的複印採訪手稿。 「立穩根基，共創未來：AIT@40—1979年後美台關係展」今天在花蓮開展，美國在台協會處長酈英傑、台灣美國事務委員會主委林良蓉、花蓮縣長徐榛蔚及民進黨立委蕭美琴等人到場揭幕。 酈英傑致詞表示，11月是AIT的創新與創業月，早上他在花蓮看了無人機在農業上的創新應用，也與多名在花蓮擔任英文老師的教學助理會面，他們的巧思與熱情令人印象深刻。 徐榛蔚致詞表示，美國在台40年間見證台灣寶島的發光、發亮，已故美國醫師薄柔纜則在花蓮偏鄉奉獻40年，他將醫療資源帶進東台灣，大愛奉獻的精神永存花蓮鄉親心中。 林良蓉說，為了彰顯台灣關係法對於台美緊密的夥伴關係，還有台海的安全和平重要性，外交部積極與美國舉辦系列活動，美國也在近年通過多項美台法案，在農業、教育及先進科技都有合作機會。 蕭美琴說，薄柔纜醫師的名言「美國很近，花蓮很遠」訴說當年菁英出走偏鄉的感嘆，經過AIT多年的努力，現在已不難在花蓮大專院校看見美國籍學生，也有不少學生反映想留在花蓮生活。 主辦單位表示，從國史館電子檔複印幾件珍貴手稿，包括1986年蔣經國接受美國華盛頓郵報前發行人葛蘭姆（Katharine Meyer Graham）訪問，會談中談到台灣即將終止戒嚴的會談記錄，當時參與的還有擔任英文翻譯的前總統馬英九。 「立穩根基，共創未來：AIT@40—1979年後美台關係展」今天在花蓮開展，展期至12月8日，AIT致贈68本英文繪本兒童書給文化局圖書館，花蓮場結束後，將於12月17日移展至台東TTMAKER原創基地。（編輯：謝雅竹）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210296.aspx"}, "宋楚瑜：國民黨最大問題 是到底站在哪一邊": {"content": "（中央社記者郭建伸、余祥台北21日電）親民黨總統參選人宋楚瑜今天被媒體詢問對國民黨2020不分區名單的看法，他表示，不評論國民黨不分區的問題，但得民心者得天下，「國民黨面臨的最大問題，是你到底站在哪一邊？」 宋楚瑜今天獲頒加州大學柏克萊分校「十大東亞傑出校友」，中午受訪除了談論與柏克萊母校淵源，也談論到部分時事。 媒體詢問宋楚瑜，國民黨推出2020不分區名單後，引發外界反彈，甚至外界認為「新黨化」，詢問他如何看待？ 宋楚瑜說，他不評論國民黨不分區的問題，但得民心者得天下，強調提出的訴求必須要讓台灣人民信任，「國民黨面臨的最大問題，是你到底站在哪一邊？」 宋楚瑜說，他從加州大學柏克萊分校碩士畢業後，曾在美國工作，月薪1000美元，但他回台灣工作，一個月拿不到100美元，「台灣最危險的時候，我舉家回來」，強調即便台灣在艱難的時期，他對國家的感情跟責任感並沒消失。 宋楚瑜也說，「我們心裡到底有沒有台灣，這是很重要的。」 他也提到，自己曾親眼看過最受台灣人尊敬的總統、行政院長，深諳行政團隊的重要性，除了要有領導，還要有紀律、策略，以及結合民意的執行力；現在有人批評某黨「吃相難看」，也就是贏得政權後，沒有把事情做好。 對於宋楚瑜的說法，國民黨發言人歐陽龍表示，國民黨站在哪一邊大家都知道，一貫的立場就是堅持一中各表、九二共識，從來不贊成一國兩制，只因為國民黨能創造兩岸和諧，就變大家消費的對象，每一次選舉到了就有一些人要跳出人抹紅、栽贓，真是神邏輯。（編輯：紀淑芳）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210290.aspx"}, "陳菊輔選呂孫綾  盼多衝刺讓民調贏多一點": {"content": "（中央社記者王鴻國新北21日電）總統府秘書長陳菊今天下午到淡水幫立委參選人呂孫綾助選時表示，呂孫綾的民調領先其他參選人，但贏得太少，因此未來50多天要多衝刺，民調贏多一點，選情才會穩。 陳菊今天冒雨到淡水輔選呂孫綾，首先到福佑宮上香並在致詞透露淡水選情緊繃，她表示，他每週都有看民調，很了解新北市每一個參選人的選情，根據昨天在黨中央發布的民調，呂孫綾的民調是領先其他參選人，但缺點是贏得太少。 她表示，呂孫綾年輕又很努力打拚，是民進黨裁培的新世代，因此，黨主席卓榮泰要讓她幫忙加油，因為呂孫綾要贏得更多，選情才會穩。 此外，陳菊也籲大家支持總統蔡英文，因為蔡總統要顧台灣主權及安全，還要顧自由民主及經濟發展，這雖是蔡總統的歷史責任及重擔，但仍籲大家做蔡總統後盾，挺蔡總統顧台灣，挺呂孫綾顧新北。 呂孫綾表示，新北第一選區選區大，但承蒙黨於4年前提拔，她才有參政機會為地方服務，雖然民調稍微贏了一點，但她會繼續加油打拚。 至於媒體詢問台灣民眾黨主席柯文哲批評台獨、新潮流，以及前總統陳水扁是否列一邊一國黨不分區立委名單等問題，陳菊都表示不作評論。（編輯：李錫璋）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210288.aspx"}, "叫爸議員倡禮義廉恥 鄭聚然發言遭質疑嘲諷蘇貞昌": {"content": "（中央社記者管瑞平苗栗縣21日電）苗栗縣議員鄭聚然質詢時要求教育處加強宣導禮義廉恥，「不要不懂，後來臉部神經發生問題」，遭時代力量議員曾玟學質疑是在嘲諷行政院長蘇貞昌，po文批評「非常惡劣」。 苗栗縣議會第19屆第2次定期會開議，國民黨籍議員鄭聚然昨天在教育處工作報告時，詢問教育處長徐永鴻，是否調查過縣內學校有沒有在課堂上教保險套，「小學適合教這種性教育嗎？」他說，因接獲許多家長反映壓力很大「這麼小教性教育做什麼？」相對於性教育，反毒宣導教育更重要，因為毒品問題危害更深。 鄭聚然話鋒一轉說，最近流行四維八德、禮義廉恥，台灣今天能比大陸更進步的地方，「就在於我們知道禮義廉恥和四維八德，不要這東西不懂，結果後來臉部神經發生問題，這不好，做事要憑良心，希望教育要做良心事業。」 時代力量議員曾玟學今天在臉書po文指出，鄭聚然用行政院長蘇貞昌因病毒感染臉部神經暫時麻痺這件事進行嘲諷，非常惡劣，請鄭聚然在禮義廉恥送來的時候，「『恥』您可以自己留著」。 記者傍晚撥打鄭聚然手機無人接聽，暫無法得知他對此事回應。 曾玟學昨天在議會針對鄭聚然質疑國小教性教育「太早、不適合」的論點提出反駁，他指出，曾有調查研究台灣大學生初夜年齡，發現平均3成有性經驗大學生的初夜是發生在15歲以下，從中細部調查，有6%男生、2%女生是在國小發生性行為，代表國小階段確實會有偷嚐禁果的現象，大家必須正視，而正確、安全的性知識宣導，對小朋友非常重要，讓他們懂得保護自己和對方。 曾玟學公開「拜託」教育處，提供一份國中小性別平等教育教材給鄭聚然議員辦公室，讓鄭了解目前學校教學內容是否有其擔憂狀況。 隨後發言的鄭聚然感謝曾玟學的贈書，同時也要送他兩本書叫「禮義廉恥」和「四維八德」。鄭聚然說，現在很多年輕人觀點不對，很麻煩，求學上班不懂得尊師重道，要如何學到東西？政府應多加強宣導。 鄭聚然今年6月曾因南庄國中接受中國廠商捐款遭質疑統戰時，脫口說出「誰給錢誰就爸媽」、「誰給錢誰老大」，引發各界譁然，連網紅「館長」陳之漢也在直播中痛批，並捐款60萬元給南庄國中，要鄭聚然喊他一聲爸，如今風波平息，又為性平教育與品德教育與時代力量議員曾玟學隔空互槓，再掀話題。（編輯：張銘坤）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210285.aspx"}, "卓榮泰輔選揮舞國旗 李問宣誓深耕馬祖": {"content": "（中央社記者溫貴香台北21日電）民進黨主席卓榮泰今天到馬祖輔選民進黨立委參選人李問，揮舞著中華民國國旗引發關注，李問則宣誓深耕馬祖，強調國旗不是任何一個政黨的專利。 卓榮泰、民進黨秘書長羅文嘉下午前往馬祖南竿以及北竿，為民進黨立委參選人李問輔選，隨後民進黨發出新聞稿指出，輔選行程中，先造訪南竿津沙村替李問揭開布條「立委選擇新世代，馬祖迎向新希望」，並以氣球垂掛布條，象徵李問「步步高升」。 而後，卓榮泰與羅文嘉赴北竿塘岐村，與李問一同揹著「行軍氣球」掃街拜票，受到民眾熱烈歡迎。晚間由連江縣議會前議長陳貴忠，在塘岐村接待歡迎卓榮泰、羅文嘉。 卓榮泰在津沙致詞表示，這次來馬祖輔選，想傳達民進黨重視馬祖人的心聲。他說，李問曾居住在美國一段時間，也擁有美國高學歷，但他毅然決然放棄美國籍，回台加入國軍裝甲兵部隊。 卓榮泰說，馬祖有李問、台北有吳怡農，兩位立委參選人都展現年輕人在國家安全與主權維護上的投入。反觀國民黨不分區安全名單中，竟然毫不顧忌地放進對國家安全有威脅性的人選，未來幾年，國家安全議題將更加重要。 李問致詞時則進行3個宣誓：宣誓持續深耕馬祖的決心、宣誓以正面訴求打選戰、並宣誓實踐理念「台澎金馬，團結一心」。 李問說，這段期間已開始為馬祖鄉親服務，包括親自到安親班教英文、組織醫療志工團、邀請教育部及社區大學促進會來馬祖，為馬祖帶來更多教育資源等等。 他表示，將持續用創意、熱情和理性正面的訴求打選戰，並鼓勵更多馬祖年輕世代為馬祖的未來注入不同的想法和元素，讓馬祖煥然一新，實現「兒童宜居島嶼，教育文化啟航」的理念。（編輯：紀淑芳）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210264.aspx"}, "張善政重申總統投韓國瑜  避談政黨票隨心而去": {"content": "（中央社記者王淑芬高雄21日電）國民黨副總統參選人張善政的政黨票「隨心而去」說法遭國民黨批評，他今天說，「國民黨最高目標當然是韓國瑜要當選」，下架總統蔡英文，也希望媒體不要再問他政黨票的事。 張善政近日透過臉書對國民黨不分區名單開砲指出，真的沒辦法昧著良心幫國民黨不分區背書，看完各黨不分區名單後，更令他對明年選情憂心，呼籲民眾在總統及區域立委票投國民黨，政黨票「隨心而去」。 張善政這番發言引起國民黨高層及立委關切，有人說要黨紀處分他，也有人表示要和他溝通並約束他的發言。 張善政今天南下出席2020總統暨立委高雄市新住民後援會等行程，會後接受媒體聯訪時表示，他的重點是要大家把目標放清楚，「明年最重要任務就是下架總統蔡英文，不管大家對這些名單有什麼想法，最重要目的是，明年總統票要投給國民黨總統參選人韓國瑜」。 媒體詢問國民黨立委曾銘宗仍認為張善政畢竟代表國民黨參選副總統，相信會和國民黨團結，張善政指出，「我在替國民黨找最大空間跟最大發揮利益，所以國民黨最高目標當然是總統要當選」，他也請大家思考怎麼樣讓韓國瑜當選，這是最高目標，不要再問政黨票的事好嗎。 另外，張善政也在新住民後援會表示，未來將成立新移民委員會，讓剛來台的新移民免去懷孕健保空窗期，要對新移民「從頭顧到尾」，也要培養新移民後代，成為外交或返回新移民母國企業最好的中堅幹部。 張善政之後出席高屏地區韓國瑜、張善政與立委之友會成立大會時，帶頭喊口號的國民黨高雄市黨部主委莊啟旺竟口誤喊「張麗善（雲林縣長）凍蒜、張麗善凍蒜」，導致民眾剛開始也跟著喊，到後來才被糾正要喊「張善政」，讓張善政相當尷尬。（編輯：洪學廣/卞金峰）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210261.aspx"}, "黃定和參選立委 國民黨宜蘭縣黨部：開除黨籍": {"content": "（中央社記者沈如峰宜蘭縣21日電）中國國民黨籍前宜蘭市長黃定和9月宣布以無黨籍身分參選宜蘭立委。國民黨宜蘭縣黨部今天表示，黃定和違紀參選，考紀會決議開除黨籍。 黃定和對此表示，早已表明退黨，如今被開除黨籍也無所謂了。 黃定和今年6月參加國民黨內立委初選民調時，只以1.117%輸給最後勝出者前宜蘭縣長呂國華。黃定和事後不服，除了於8月底在個人臉書公布退出國民黨聲明，強調將以無黨籍的身分繼續為縣民服務之外，9月初也再度宣布以無黨籍的身分參選宜蘭縣立委，甚至之後數度還陪同台灣民眾黨主席柯文哲在宜蘭跑行程。 國民黨宜蘭縣黨部下午表示，經召開考核紀律委員會議，會中一致決議因黃定和違紀參選立法委員，因此決定開除黃定和黨籍，並報請黨中央核定後生效。 黃定和得知將被開除黨籍後說，他早已主動表明退出國民黨，既然決定要參選立委將全力以赴。（編輯：李錫璋）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210257.aspx"}, "推薦車宜靜列國民黨不分區 劉盛良稱是優秀女性": {"content": "（中央社記者王承中台北21日電）世界至孝篤親舜裔總會秘書長車宜靜列不分區惹議，推薦人、國民黨中央評議委員劉盛良今天表示，雖跟車宜靜不算熟識，但知道車宜靜關注青年、幼童、教育議題，他認為是很優秀的女性，對國民黨形象加分。 國民黨今天由立法院黨團總召曾銘宗帶隊，到中選會辦理登記不分區立委選舉，但國民黨不分區名單爭議持續延燒，前立委邱毅指出，他因為前總統馬英九臨時要陳以信、車宜靜列入名單被拉下，遭馬辦駁斥子虛烏有，而國民黨也發聲明表示，車宜靜是劉盛良推薦。 劉盛良下午接受媒體聯訪時表示，車宜靜是救國團主任葛永光的妻子，他曾在聚會上見過幾次，車宜靜關注青年、幼童、教育等議題，他認為車宜靜是很優秀的女性，而且還是世界至孝篤親舜裔總會秘書長，若能成為國民黨不分區立委，應可扮演很好的角色，對國民黨的形象有加分。 對於是否因為葛永光的關係而推薦車宜靜，劉盛良指出，葛永光以前擔任過監委，現在是救國團主任，而救國團組織遍布全國，應該是可以幫忙國民黨輔選，但車宜靜本身的條件也適合擔任民意代表。 媒體詢問，怎麼看推薦車宜靜後所引發的爭議。劉盛良表示，當初就是鼓勵車宜靜，車宜靜當然也是有意願爭取不分區。但不分區名單必須要先經過審查、中常會通過、中央委員全體會議同意，不是哪個人推薦就一定會上。 劉盛良指出，雖然各界對國民黨不分區名單褒貶不一，但大家要以正向來看，他認為假以時日，車宜靜應該會對社會有幫助。（編輯：紀淑芳）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210256.aspx"}, "遭爆住豪宅 韓國瑜：一輩子住過的房子太多了": {"content": "（中央社記者余祥台北21日電）國民黨總統參選人韓國瑜遭質疑曾住在台北市大安區的房子。韓國瑜今天表示，若要把他一輩子住過的房子都查清楚的話，太多了，有阿姨的、姑媽的、表哥的、表弟的，一場選舉需要到這種程度的抹黑、造謠，還要把房產扣上他的名字，非常無聊。 韓國瑜接連被週刊爆料買豪宅、住豪宅，遭民進黨質疑是假庶民。 韓國瑜下午錄製「麻辣天后傳」節目後接受媒體聯訪，被問到為何當時台北市鎮江街有房子，卻住在大安區，韓國瑜說，他當時選上立委沒多久，就在鎮江街購入約16坪的房子，8坪是讓秘書、助理辦公，後來有了小孩，感覺8坪不夠，就換到另一個親戚的房子，中間還過渡一段時間，再轉到親戚在大安區的房子。 韓國瑜說，上星期已經透過發言人系統把他的房產向全台報告，可是還有一些人刻意抹黑、造謠，一定要把房子扣他的名字，若要把韓國瑜一輩子住過的房子都清查的話，太多了，有阿姨的、姑媽的、表哥的、表弟的，一場選舉選到這種程度，非常無聊。 媒體追問，在大安區住了幾年，韓國瑜說，若干年，他這麼多年住了很多地方。 至於挺韓的前花蓮縣長傅崐萁將以無黨籍參選花蓮立委，但國民黨在花蓮縣已提名黃啟嘉，媒體詢問，是否會支持傅崐萁，韓國瑜說，從傅崐萁宣布參選後，還沒跟傅接觸；是否會相挺則分情感和政黨兩個層次，到時候大家一定會了解他的選擇。 有關新黨不分區立委被提名人邱毅表示有跟韓國瑜通過電話，韓國瑜說，他的確有幫邱毅打氣、加油，畢竟國民黨不分區名單變動，邱毅心裡可能有些起伏，他打電話向邱致意，但沒有其他溝通。 針對台商回流議題，韓國瑜說，當然歡迎，未來如果有機會當總統，將會提出更好的政見歡迎海內外企業來台投資。（編輯：謝佳珍）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210239.aspx"}, "談軌道建設 總統：決策者要以整體角度看問題": {"content": "（中央社記者王朝鈺基隆市21日電）媒體報導，擔任桃園鐵路地下化計畫審查委員的張勝雄直言是「錢坑」。總統蔡英文今天說，或許有些委員會從某個特定角度看問題，但作決策的人必須以國家整體角度來看問題。 蔡總統、基隆市長林右昌等人下午1時許陪同爭取連任的民主進步黨立法委員蔡適，應前往基隆市選舉委員會登記參選立委，一行人高喊「小英當選、適應當選」，蔡總統除在印有「基隆囝仔」T恤寫下「從台灣頭贏起」外，並為蔡適應披掛競選彩帶。 聯合報報導，15日剛通過綜合規畫案的桃園鐵路地下化計畫，擔任審查委員的張勝雄直言是「錢坑」，不滿交通部強勢通過，審查後隨即請辭。 有記者詢問，是否擔心軌道建設遭質疑是政策買票？蔡總統說，很多審查過程中確實會有很多不同意見和多元取向，但終究必須從國家整體發展，思考基礎建設的需求，軌道建設確實在國家整體發展上扮演一定的角色，不僅能縮短城鄉差距，且讓環島交通更流暢，對國土規劃非常具有意義。 蔡總統表示，政府規劃西部主要以高鐵，東部以快速軌道系統，連結起來變成環島系統，對台灣整體國力整合和國土規劃非常重要，或許有些委員會從某個特定角度看問題，但是作決策的人必須以國家整體角度來看問題。 另外，民進黨立委參選人也是現任大安、文山區立委阮昭雄三問中國國民黨總統參選人韓國瑜，大安豪宅若是李佳芬妹妹李佩芬所擁有的話，到底有無以人頭購買房子。對此，蔡總統說，「這事情我沒辦法多作評論」，還是要當事人把事情說清楚，這也是攸關政治人物誠信問題。 媒體也問到，過去在紐約有公寓，是否也要說清楚錢從哪裡來？蔡總統表示，這些在申報過程中都申報過了，而且地址什麼都有，「你要查都可以去查，這沒什麼問題」。（編輯：李錫璋）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210226.aspx"}, "宋楚瑜獲頒柏克萊東亞傑出校友 捐黨外時期文件": {"content": "（中央社記者郭建伸台北21日電）親民黨主席宋楚瑜今天獲頒加州大學柏克萊分校「十大東亞傑出校友」；宋楚瑜則提供2萬筆台灣從威權轉型到民主時期的檔案，讓全世界都能了解到台灣為何能用不流血的方法完成「寧靜革命」。 第5度參選總統的宋楚瑜，今天上午卻沒有公開行程，午後他現身親民黨中央受訪時說，加州大學柏克萊分校校長卡洛.克里斯特（Carol T. Christ）來台灣參加活動與他見面，當面致贈他「十大東亞傑出校友」的榮譽證書。 宋楚瑜也轉述卡洛在會面中，表揚他對台灣民主化過程以及確保台海和平倡議有所貢獻。但因加州大學算是公立學校，校長不適合參與政黨活動，所以他與校長卡洛的會面並沒有公開，避免外界誤會。 宋楚瑜也提到，他1994年參選台灣省長獲得選舉補助款，捐贈100萬美元設立「宋楚瑜陳萬水獎學金」，指定一定要給台灣留學生；獎學金從1998年頒發至今，每年至少3、4人得獎，共有67位清寒且優秀的學生得獎。 宋楚瑜說，他當年在美國、荷蘭設立獎學金時被外界抹黑，指他把錢移往國外沒繳贈與稅，一共被罰了160萬美元，但他其實在台灣也有設立獎學金，並非如外界所言；他從沒跟獎學金得主見面，倒是有時會遇到有人說曾拿過宋楚瑜獎學金；他打趣地說「這不是拿來做樁腳的」。 宋楚瑜也說，他與柏克萊分校簽約，將致贈台灣在威權時期民主化過程的文件給學校圖書館，作為研究台灣民主化過程的檔案資料。 他表示，2萬筆文件中有記載他與黨外人士、黨內大老溝通過程，加州大學柏克萊分校也會把資料翻譯成英文，並出版成冊發行，讓全世界都能了解到台灣為何能用不流血的方法完成「寧靜革命」。（編輯：林孟汝）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210215.aspx"}, "賴清德：自由參與政治 感恩民主運動人士貢獻": {"content": "（中央社記者吳哲豪彰化21日電）民進黨副總統參選人賴清德今天到彰化為黨籍立委參選人輔選，他表示，有民主的社會，能自由參與政治及有言論自由，是民主運動人士的貢獻，要心存感恩。 賴清德今天下午來到彰化，為民主進步黨籍立法委員參選人陳素月、洪宗熠等人站台，賴清德先陪陳素月前往大村鄉的賜福宮參拜，緊接來到埤頭鄉合興宮為洪宗熠站台，在賜福宮以及合興宮都有民眾等候賴清德的到來，表達支持。 賴清德在結束合興宮的行程後，接受媒體聯訪，媒體首先詢問賴清德對中國國台辦批評他有關台灣獨立的言論是挑釁，賴清德回應指出，台灣是一個民主的國家，在民主的社會中，每個人都有言論自由，這一點應該是專制獨裁的中國所沒有辦法理解的。 媒體也詢問，台灣民眾黨主席柯文哲指許多搞台獨的人士，子孫大多在國外，賴清德則說，其實柯文哲不必這樣講，因為包括柯文哲在內，台灣許多人都要感念過去民主運動的人士對台灣的貢獻，要心存感恩。 賴清德表示，今天有民主的社會，可以自由的參與政治，而且又有言論自由，這個都是大家共同努力的結果。 而賴清德今天下午除了陪同洪宗熠前往合興宮上香，還將前往彰化秀水鄉陪同黨籍立委參選人陳秀寶參觀糕餅工廠，一起製作鳳梨酥，也將前往伸港鄉拔洋蔥，體驗農民辛勞。（編輯：謝雅竹）1081121", "link": "https://www.cna.com.tw/news/aipl/201911210212.aspx"}}