{"日新任駐台代表：日本與台灣是心連心的真正朋友": {"content": "（中央社記者顧荃台北26日電）新任日本駐台代表泉裕泰今天表示，雖然抵達台灣不久，卻已深刻感受到日本與台灣是心與心相連的真正朋友關係；在國際秩序不確定性增高當中，加強日本與台灣的關係更為重要。 泉裕泰於11月1日來台抵任，今晚舉行就任茶會。 泉裕泰致詞時表示，台灣與日本在地理、歷史、文化上有著無法以一句話來表達的密切連結。看到日治時期在台灣建造的總統府等許多建築保存狀態良好，至今仍被珍惜地使用，他感受更加深刻。雙方人員的交流也很密切，他到台灣雖然還不滿一個月，但已感受到日本與台灣的關係是心與心相連的真正的朋友關係。 泉裕泰表示，2018年全年台灣有476萬人次造訪日本，日本有197萬人次訪台。他今後不僅要向台灣宣傳日本，也應該向日本傳達台灣的魅力。 他說，為讓台日雙方經濟更加繁榮，日本與台灣是彼此不可或缺的夥伴。此外，台灣對日本而言，是具有自由、民主主義、基本人權、法治等共同基本價值的重要夥伴。國際社會大幅變動，現有秩序不確定性增高當中，加強日本與台灣的關係更為重要。 泉裕泰也打趣說，他在來台前，前任代表沼田幹夫建議，去拜訪所有與台灣有關的日本國會議員辦公室。他一開始沒有考慮太多，就以輕鬆的心情接受建議，「但是後來有些後悔，因為日本的親台派國會議員人數竟然有將近300人。」 泉裕泰說，他要再次重申，抵台以來，實際感受到日本與台灣是彼此關懷的朋友關係。從2011年的東日本大地震、2016年的熊本地震、去年的西日本豪雨，到今年的第18號颱風米塔、第19號颱風哈吉貝的災情，甚至是沖繩首里城的火災，日本遭遇困難時，台灣總是第一個慰問或是伸出援手。（編輯：林孟汝）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260348.aspx"}, "余天：我當過憲兵 進立院可對付吳斯懷": {"content": "（中央社記者游凱翔、葉素萍新北26日電）尋求連任的民進黨立委參選人余天今晚在三重舉辦造勢晚會，針對國民黨立委不分區名單的爭議，余天強調：「我以前是當憲兵的，讓我進去當立委、讓憲兵對付將軍（吳斯懷）。」 余天今天晚間在三重綜合體育場舉辦造勢晚會，尋求連任的總統蔡英文與副總統參選人賴清德、民進黨黨主席卓榮泰、前行政院長游錫堃等人一同站台力挺。 造勢晚會現場近千名民眾力挺，眾多的人潮也吸引許多攤販在旁販售小吃，晚會中也邀請歌手施文彬、謝宜君、陳隨意獻唱，甚至余天也親自獻唱「你是我的性命」，讓許多婆婆媽媽大力揮舞手中的旗幟，即便晚間氣溫稍涼，仍將現場氣氛炒熱到最高點。 余天上台時一度哽咽到無法言語，他表示，數十年前他從新竹北上台北唱歌時，第一個租屋處就在三重，而今年3月的立委補選，感謝三重民眾再次給了他機會。 余天說，三重最欠缺的就是停車位，目前三重共約3萬個車位，但三重地區的汽車總數約9萬台，許多車輛都停放在巷弄中，但三重房子數量多、巷弄小，若發生火災消防車如何進入；因此，中央已撥款新台幣4億元，預計在部分公園打造地下停車場，未來也朝全數公園設置停車場方向邁進，解決三重交通問題。 由於曾赴中國聽取中共總書記習近平演講的國軍退將吳斯懷名列國民黨不分區立委名單，引起爭議。余天強調，吳斯懷是曾經赴中國聽習近平教訓的人，不能讓他進入立法院，他表示：「我以前是當憲兵的，讓我進去當立委、讓憲兵對付將軍（吳斯懷）。」余天也再次強調：「我二等兵而已，但交給我來對付將軍、我來處理就好。」 卓榮泰也對此表示，民進黨沒有像國民黨一樣，將有爭議性的吳斯懷、教授葉毓蘭放在立委不分區名單中，因為民進黨名單中的每一人都很棒，也是對社會、對歷史交代的名單；游錫堃呼籲，若吳斯懷明年進入立法院，會造成許多國防機密被知道，因此呼籲現場民眾不要將政黨票投給國民黨，讓吳斯懷無法進入國會。 賴清德也要在場支持者一起為正在做化療的余天女兒余苑綺集氣，祝她早日康復。賴清德說，2008年民進黨全台區域立委只當選13席，當時余天在這區得到大家支持；最困難時，余天願意出來勇敢承擔責任，後來余天又栽培年輕人；今年三重立委補選，民進黨中央拜託余天，余天出來承擔，現在余天競選連任，大家是不是該讓余天再連任。 賴清德指出，余天是有情有義的人，有愛台灣的心，願意勇敢承擔責任，大家一定要讓他當選，他很不捨余天與妻子李亞萍蠟燭兩頭燒，一方面要認真選舉，一方面要去醫院照顧女兒，他希望大家做余天的分身，不是替余天唱歌，是替余天拉票，讓余天高票當選。 此外，新北市議員彭佳芸今天也正式加入民進黨，卓榮泰頒贈黨證。卓榮泰表示，現在很多的年輕人選擇加入民進黨，代表民進黨現在走的路線得到社會肯定。 游錫堃指出，中國對去年台灣九合一大選無所不用其極，花了很多錢讓民主進步黨慘敗，雖然民進黨當時的慘敗自己必須檢討，但其中也有來自國際的因素，如果仍不小心，明年的總統及國會選舉也會被影響。 游錫堃舉例，香港反親中派在這次香港地方區議會選舉取得了壓倒性的勝利，投票率更是空前未有；而香港年輕人為了走上街頭抗議中國事前更寫好了遺書，香港目前仍未放棄，這樣的精神也值得我們參考，而「台灣不僅要挺香港，也要挺自己」，明年絕對要讓台灣贏。（編輯：楊凱翔）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260346.aspx"}, "蔡總統：只有民進黨欠余天  他沒欠民進黨": {"content": "（中央社記者葉素萍、游凱翔新北26日電）民進黨新北市三重立委余天拚連任，總統蔡英文今晚為余天站台，她說，三重是最關鍵、她最在意的一席，拜託三重鄉親讓余天連任，「只有民進黨欠他、他沒欠民進黨。」 新北第3選區（三重區）被民進黨視為民主聖地，長久以來就是綠營票倉；現任三重立委余天從歌壇轉政壇，一直是選戰常勝軍，甚至力抗「韓流」贏得立委補選。 余天尋求連任遭遇同黨新北市議員李余典女兒李旻蔚代表台灣民眾黨爭食票源，以及深耕基層的對手李翁月娥，是一場硬仗。 總統蔡英文、副總統參選人賴清德、前行政院長游錫堃、民進黨主席卓榮泰等黨內要角今晚齊聚，為余天拉抬，人潮擠爆三重晚會現場。 蔡總統提到，今天大家都在這裡替余天加油，因為余天這席是這次選戰最關鍵、她最在意的一席；三重向來是最挺民進黨的地方，她拜託大家，這次一定要讓余天連任。 「只有民進黨欠他、他沒欠民進黨」，蔡總統說，她從2008年擔任民進黨主席，民進黨從低潮走出來，余天都一路相陪，2008年在民進黨最艱困的時候，她感謝余天守住三重一席；之後，民進黨一步步重回執政，過程中，余天一直與大家在一起，每一場選舉、每個關鍵時刻都有余天的身影，他助選「唱一首歌，比我們演講10分鐘還受歡迎。」 蔡總統說，每次選舉場，她聽余天唱歌都好感動，今年初立委補選，是民進黨最困難時，那次補選若連三重都守不住，民進黨就沒有像今天這樣還可以再站起來，那次也是余天拔刀相助站出來，三重的鄉親拔刀相助讓民進黨再次守住了三重。 她說，這次選舉，她最在意的是余天，請大家讓余天連任，「我會非常感謝，三重我一定會特別、特別常常來、常常照顧。」 另外，蔡總統也提到，選舉剩46天，「有人說穩穩啦！但是選舉沒有穩穩啦！票沒有投出來，沒有穩穩啦！」 她呼籲大家，一定要去投票。蔡總統說，這次香港是有史以來最高的投票率，民主人士得的席次最多；香港人很大聲地向世界說香港人要民主，明年台灣的選舉也是，希望所有人都去投票，展現決心，保護國家，顧主權，保護自由民主，全世界都在看台灣人要怎麼投票。 蔡總統說，台灣每個人都有責任去投票，讓全世界都知道，台灣人要顧主權、顧民主、顧自由，這是這代台灣人要做的事，要讓每一代的台灣人都有主權、自由與民主，再給蔡英文4年，國家會更安全，主權一定顧牢牢。 蔡總統大聲疾呼，台下支持者也熱情回應說「我相信妳！」蔡總統笑逐顏開回應「你相信我，好！多謝你！」 晚會最後，余天率領全場唱自己的歌曲「咱攏坐著同隻船」，蔡總統與賴清德、游錫堃、卓榮泰用掌聲替余天打氣。（編輯：謝佳珍）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260343.aspx"}, "美旅行授權網站中華民國國旗變五星旗 AIT：調查中": {"content": "（中央社記者顧荃台北26日電）台灣民眾享有赴美國免簽證待遇，事先透過美國「旅行授權電子系統（ESTA）」申請即可，不過，最近被發現該系統上的中華民國國旗被換成五星旗，美國在台協會今天說，正在調查中。 台灣於2012年11月正式加入美國免簽證計畫，旅客赴美須事先申請「旅行授權電子系統」（ESTA）授權許可。 有民眾發現，ESTA申請官網首頁的「語言變更」選項中，原本「中文」旁的國旗圖樣是「中華民國國旗」，現在卻變成「中華人民共和國國旗」。 美國在台協會（AIT）回覆中央社記者電子郵件表示，AIT已經通知美國海關與邊境保護局（CBP）這個情況，並正在調查當中。（編輯：謝佳珍）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260331.aspx"}, "陳吉仲：駐美代表處增設農業組 擴大台美交流": {"content": "（中央社記者楊淑閔台北26日電）農委會主委陳吉仲等官員今天表示，行政院已同意駐美代表處增設農業組，主要是要擴大台美間農業科技等各面向交流，例如有機驗證的對等認可等，科技、貿易也都要擴大交流。 中央社記者電話訪問包括陳吉仲在內的農委會官員，陳吉仲說，行政院已經同意駐美代表處增設農業組，主要是要擴大台美間的農業各面向、議題的交流，與美國要求開放含瘦肉精萊克多巴胺（萊劑）美豬輸台的議題無關。 他並說，這項決策「哪有那麼簡單、去年就在談」，因為還要跟外交部討論、經行政院同意，更無所謂抄襲政見。 對於農業組編制，農委會國際處副處長林志鴻告訴中央社記者，編制內人力沒有增加，就是現任駐美經濟組副組長林麗芳，她曾任國際處處長、前農糧署副署長，另一位是駐美國代表處經濟組秘書亓隆祥，曾任農委會防檢局動物檢疫組科長，專業有目共睹。 林志鴻說，另外會在當地約聘2名雇員，要求具備外語及農業專業背景，並視業務拓展需求，再增聘，實際增聘預計是明年1月左右的事。 林志鴻並指出，其實農業上有密切往來的國家，農委會都希望能擴大駐美單位的編組，例如加拿大、日本，因為人力增設可以做更多事。 陳吉仲舉例，台美間的有機驗證對等認可就是要推動的議題之一。林志鴻說，擴大交流內容包含科學研究、漁業及農業管理、防檢疫、與美國各州加強交流等。 農委會副主委陳駿季指出，9月間他率團赴美採購時，持續進行增設農業組議題，並就台美擴大合作的業務而言，疫病防疫科技研究、智慧農業等，都可以交流，另外擴大貿易採購、行銷等，長期來說，會推動貿易合作洽簽。（編輯：陳清芳）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260318.aspx"}, "訪陳樹菊 韓國瑜：會一心一意為台灣打拚": {"content": "（中央社記者盧太城台東縣26日電）國民黨提名總統參選人韓國瑜今天拜訪台東善心賣菜阿嬤陳樹菊，她希望韓國瑜做一個無私無我的領導人；韓國瑜也允諾，贏得選舉會一心一意為台灣人民打拚。 韓國瑜傍晚抽空到台東縣長公館拜訪陳樹菊，看見陳樹菊在門口迎接，趕緊上前問候「身體還好嗎」，陳樹菊說「很好」。陳樹菊告訴韓國瑜，「原本買好25日的火車票要回高雄，但聽到你要來，於是趕緊退票，希望能有機會和你碰面」。 韓國瑜緊牽著陳樹菊的手進入縣長公館，在台東縣長饒慶鈴、議長吳秀華、前鹿野地區農會總幹事潘永豐的陪同下閒話家常。 陳樹菊說，過去聽到韓講話，讓她很感動。希望韓國瑜「能為台灣這塊土地，做一個無我無私無利的領導人，我是賣菜阿嬤，對你有信心」。 聽完陳樹菊女士分享一路行善背後心情，韓國瑜深感敬佩。他表示，台灣病了，不能再不改。承諾如贏得選舉，會無私無我、一心一意為台灣人民打拚。 韓國瑜台東傾聽之旅，行程從上午9時到晚上7時，分別和農業界、觀光產業，以及年輕人座談，並且為國民黨立委提名人張志明、廖國棟站台。傍晚結束陳樹菊拜訪行程後，趕往台東市聯合競選總部成立大會，由饒慶鈴親授戰旗，為今天行程畫下句點。（編輯：孫承武）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260314.aspx"}, "力拚2020  卓榮泰：選戰未到最後一刻不可鬆懈": {"content": "（中央社記者葉素萍台北26日電）民進黨今天舉辦不分區立委被提名人茶會，民進黨主席卓榮泰、前行政院長游錫堃、蔡英文競選總部執行總幹事林錫耀都提醒選戰未到最後一刻，全黨必須團結，不能鬆懈。 民進黨今天舉辦第10屆不分區立委被提名人茶會，除了少數因公無法出席，幾乎全員到齊。卓榮泰、民進黨秘書長羅文嘉、總統蔡英文競選總部操盤手林錫耀都與會。 卓榮泰感謝來自社會不同領域的被提名人能代表民進黨參選，他說，民進黨的不分區名單經過多次討論，兼顧多元族群、社福、醫衛、會計、農漁、環保、政治、兒少、經貿、傳播、文化及外交等專業面向考量而生。 卓榮泰說，民進黨在中執會通過不分區提名委員會的那天，他曾說過，未來不分區立法委員們有幾項必要條件。第一，要有戰鬥力，就是要與社會對話的能力、議事折衷的能力。第二，希望所有不分區委員能貫徹民進黨的基本主張，以民進黨黨章、黨綱及歷年的決議文為行動綱領。 卓榮泰表示，今年通過的「社會同行、世代共贏決議文」，是去年九合一選舉後，民進黨再次建立與社會溝通的重要文件。第三個條件，則是希望所有立委為國家整體利益，而不僅僅為了代表哪個團體。 卓榮泰補充，不分區立委將來還要到選區扎根，他盼望當選者深耕地方基層，持續成為民進黨的資產與助力，服務選民，推動優質法案。 他說，選戰剩下46天，黨中央已成立護國保台助選團，助選團的意義就是要護國會、保台灣，感謝擔任團長的游錫堃扛下重任，未來全台輔選的工作也要請不分區立委被提名人全力協助；與會者則允諾善盡輔選責任，力拚總統連任，國會過半。（編輯：謝佳珍）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260307.aspx"}, "美義國會議員訪問團 呼籲台灣捍衛民主": {"content": "（中央社記者林行健台北26日電）來自美國和義大利的國會議員訪問團今天呼籲台灣以香港為借鏡，堅定捍衛民主價值。美國聯邦眾議員佛羅瑞斯（Bill Flores）說：「我們和台灣人民站在一起，以確保台灣人民可以保留民主價值。」 義大利國會參議員錢益友（Gian Marco Centinaio）率領的訪問團，以及美國聯邦眾議員佛羅瑞斯（Bill Flores）、瑞森紹爾（Guy Reschenthaler）分別於21、22日抵台訪問。 今天在離台前的聯合記者會上，佛羅瑞斯表示，此行聚焦台美關係、人權、國家安全、區域安全、海洋自由、貿易與文化議題，以及自由與公正的選舉。 佛羅瑞斯說，自由國家的人民都有同樣的渴望，那就是相信人權和民主，「我們和台灣人民站在一起，以確保台灣人民可以保留民主價值。」 台灣將於明年1月舉行總統、副總統及立法委員選舉，佛羅瑞斯指出，全球選舉都面臨著與日俱增的威脅，他並援引日前在澳洲投誠、自稱中國間諜的王立強的說詞，聲稱已預見到台灣的選舉將會持續被干預。 佛羅瑞斯強調：「我們相信全球民主國家必須確保選舉自由且公正，不受干擾。我們必須對抗所有透過散播假新聞或類似作為的嘗試，我們必須共同阻止這樣的事情發生在任何民主國家。」 他表示，看到香港和台灣的青年對捍衛民主、自由的投入，感到欣慰。 關於美國國會通過、已送交總統川普的「香港人權與民主法案」，佛羅瑞斯認為，川普若對簽字有所顧慮，可能是基於美國與中國之間的貿易談判。但他強調，貿易固然重要，民主、自由與人權更加重要，希望川普簽署，「若川普否決這項法案，國會將嘗試推翻他的否決。」 曾任義大利農業暨觀光部長的錢益友則形容台灣正處於關鍵性、歷史性的時刻，他說，未來台灣將舉行選舉，希望民主自由的價值可以繼續堅持。 錢益友並說，這幾天在台灣聽到「今日香港、明日台灣」的說法，這就是為什麼義大利訪團要與美國眾議員在台北開記者會的原因，「我們要傳遞的最重要訊息是，自由與民主不容打折。」 他也提到，台灣不應被排除在國際參與之外，沒有任何國家的基本人權可以受到其他國家的限制，特別是在氣候變遷和衛生議題方面，他特別強調義大利對台灣國際參與的支持。（編輯：謝佳珍）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260305.aspx"}, "向心夫婦曾多次來台  檢調查出此次是訪友洽商": {"content": "（中央社記者林長順台北26日電）為查察外媒報導中國間諜王立強指控內容，北檢今天凌晨諭令中國創新投資公司主席向心夫婦限制出境出海。檢調查出，向心夫婦曾多次來台，這次來台主要是訪友及洽商。 自稱中國間諜的男子王立強日前指控，總部位在香港德輔道西的中國創新投資公司是在中國人民解放軍總參謀部之下成立，為的是「滲透香港的金融市場並蒐集軍事情報」。 他並稱，中國創新投資在台灣媒體業投下經費，與電視台建立秘密的聯盟，讓中國可以控制這些媒體，遂行新聞檢查。 外媒披露後，調查局及國安局分頭進行查證，調查局除指示駐澳洲法務秘書，向澳洲相關機關索取有關資料積極蒐證調查外，國家安全維護處也立案調查，發現向心夫婦已於21日入境台灣，將於24日晚間離境返回香港。 調查局立即與移民署聯繫，暫時留置向心夫婦，並請桃園市調查處就近前往桃園國際機場，對兩人發出通知書，請他們協助調查「王立強」指控內容。2人隨即聘請台灣的律師提供協助。 法務部長蔡清祥今天被問到調查局留置向心夫婦是否與一般辦案程序不同。蔡清祥說，一切都是依法行事，也許一開始是行政調查，後來才轉為刑事偵查。 檢調查出，向心夫婦曾多次來台，此次來台主要是拜訪朋友並會晤商務人士，洽談投資事宜，2人將拜訪名單提供檢調，當中並沒有政治人物。 據了解，向心夫婦偵訊期間配合調查，有問必答，但否認「王立強」指控內容。檢察官認定相關事證仍有待查證，將他們列為違反國家安全法被告，諭令限制出境、出海，在台協助調查。 媒體報導，檢調偵訊向心夫婦時，拿出2人與「王立強」在一個聚會場合的合照照片，讓向心啞口無言。辦案人員則否認此事。（編輯：李錫璋）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260300.aspx"}, "韓國瑜：共諜案媒體惡意評論 NCC應速查明": {"content": "（中央社記者盧太城台東縣26日電）中國籍男子王立強疑涉共諜案件發燒，國民黨提名總統參選人韓國瑜今天說，全案荒謬無比，完全憑空捏造，對於媒體惡意妄加評論，呼籲NCC(國家通訊傳播通訊委員會)儘快查明。 韓國瑜今天抵台東參加觀光產業與青年座談會。媒體聯訪問到共諜案，他質疑「一個26歲的情報員，手上權力能夠呼風喚雨到這種程度」，韓國瑜說，這次事件讓許多情報系統的老前輩都提出質疑「有這種荒謬無比的情報人員嗎？」 韓國瑜說，「希望這位王先生，來台灣說清楚講明白，我保證他一下飛機，肯定要告他」，憑什麼一位備受質疑的情報員，可以影響到台灣總統大選跟立委選舉、造成滿城風雨。 對於媒體惡意妄加評論，他請台灣人民看清楚，「我們的民主自由有堅強神聖的一面，但也容易被人影響，因此我們必須把負面影響降到最低，這樣才能保有民主自由最可貴的一面」。 韓國瑜說，全案完全是憑空捏造，萬一明年投完票了，才發現這位情報員真的是百分百的詐欺犯要怎麼辦，不能被捏造出來的謠言影響選情。「我也要再次呼籲儘快查明，NCC主委和所有委員，挺起胸膛、不要只為執政黨服務」。（編輯：孫承武）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260296.aspx"}, "總統籲踴躍投票 向國際大聲說出台灣人聲音": {"content": "（中央社記者王鴻國新北26日電）總統蔡英文今天表示，國際社會看台灣明年1月11日選舉，就像在看香港選舉一樣，看台灣有無保護自己民主自由的決心。她籲大家一定要出來投票，大聲說出台灣人的聲音。 蔡總統今天下午陪同立委參選人呂孫綾前往頂泰山巖參香，受到近千民眾的歡迎。 總統表示，政府近幾年來在國防外交上很努力，從國防自主戰力強化到購買以前買不到的先進戰機及戰車，社會也對國軍認同感加強，政府也持續給國軍最好裝備，要國軍來保衛台灣，就是要讓國防每一天都在進步，一天比一天更強。 總統表示，國際社會都在看台灣明年1月11日怎麼選，就像國際在看香港選舉一樣，看有沒有人出來投票，如同看台灣人有無保護自己國家及自由民主的決心，有決心就一定要去投票，世界都在看，若自己沒決心，人家為何要幫忙，因此，一定要展現自己的決心。 總統表示，再46天就要投票，她會盡力拚出每一張票，呼籲大家都來投票，才能把台灣人的聲音大聲說出來。 總統表示，政府在顧主權，也在拚經濟，當其他國家經濟成長率下修，可是台灣卻一直上修，逆勢成長，很多公司會看總統有無守民主自由及拚經濟的決心，大家就敢投資。 總統表示，下一世代的競爭力就在人才，人才就是因為台灣有民主自由才要留在台灣，「有人說民主自由不能當飯吃，但我說的是可以的啦」，守得住台灣民主自由才有經濟繁榮，經濟持續往上走，社會照顧就能更好。0到6歲的育兒津貼要加倍，照顧老人的長照費用也增加，才能照顧到更多的人。（編輯：李錫璋）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260292.aspx"}, "不分區名單遭疑影響選情 吳敦義：不是這樣子": {"content": "（中央社記者王承中台北26日電）不分區立委名單惹議疑重挫國民黨選情，國民黨主席吳敦義今天連講兩次「不是這樣子」。對於立委選情是否被民進黨超越。吳敦義則說，「是，要努力，一定要力爭上游」。 國民黨不分區名單惹議，前新北市長朱立倫今天表示，自己到各地輔選時，區域立委都說重創選情至少5%到10%，除了各地區域立委及國民黨總統參選人韓國瑜要更努力外，包括黨提名的不分區人選也要勇敢站出來，為黨及自己辯護，因為社會質疑造成國民黨的選情重創，這是不容否認的事實。 吳敦義下午出席由台北市勞工總會舉行的韓國瑜競選總統暨黨籍立委勞工後援會成立大會，對於立委選情似乎被民進黨超越，吳敦義在會前受訪時也坦言，「是，我們要努力，有時候高一點、有時候低一點，一定要力爭上游」。 媒體詢問，是否因不分區名單重挫選情，吳敦義連講兩次「不是這樣子」，但並未多作表示，隨即上台致詞。 吳敦義在離去前對追問的媒體表示，不分區名單非常透明，過程通通是由審查委員小組，兩度中常會，以及中央委員全體會議通過，公開透明。 對於前花蓮縣長傅崐萁參選花蓮縣立委，媒體追問吳敦義是否擔心花蓮的選情，以及是否有跟傅崐萁聯繫等，但吳敦義並未回應，隨即在隨扈的簇擁下離開。 近期吳敦義因為不分區名單遭到黨內非議，與會的台北市勞工總會理事長古明禾也主動送暖，在致詞中表示，「總統蔡英文說勞工是最軟的那根肋骨，我們則是吳敦義最溫暖那一顆心」，所以自動舉辦這場後援會，為國民黨支持加油。 另外，台北市勞工總會在舉行的韓國瑜競選總統暨黨籍立委勞工後援會成立大會前，舉行會員代表大會，台北市勞動局長、民眾黨不分區立委參選人賴香伶也到場致意，但在會員大會結束後隨即離去，並未與吳敦義碰到面。（編輯：林孟汝）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260287.aspx"}, "被指受中國控制 TVBS發聲明斥為無中生有": {"content": "（中央社記者陳秉弘台北26日電）日前有媒體報導，一名中國男子王立強自稱替中國從事情報工作，爆料曾透過情治單位砸下重金控制台灣特定媒體操作輿論，TVBS也被點名，對此TVBS發聲明駁斥無中生有。 中國男子王立強日前經由澳洲媒體報導，表示他曾為中國從事情治工作，並且在過去透過數種方式嘗試影響台灣、香港、澳洲的政治環境。 王立強也透露，中國透過情治工作像台灣特定媒體砸下重金，意圖操控媒體、輿論，以此影響台灣明年總統選舉，並且點名中天電視、中視、東森電視等媒體。 而日前台灣有媒體轉述該報導時，把TVBS也納入了收受中國金錢的特定媒體的名單中，對此TVBS發出聲明表示，「自稱共諜男子王立強於澳洲受訪原文中，從未提及TVBS」，並且強調這是無中生有，「乃為憑空捏造、未經查證之造謠」。 聲明中TVBS對此誣陷表示譴責，也將保留法律追訴權。而NCC因為台灣媒體曾報導TVBS收受中國金錢的新聞，而約談TVBS，TVBS發出的聲明中對此也澄清他們並非涉事媒體，已書面致函NCC說明。（編輯：吳協昌）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260276.aspx"}, "共諜王立強投誠 澳洲警方證實已展開調查將訊問": {"content": "（中央社雪梨26日綜合外電報導）澳洲警方今天對法新社證實，已對自稱中共間諜的王立強提供的爆炸性自白展開調查。王立強近日帶著一批顯然敏感的情報向澳洲投誠。 澳洲聯邦警察（Australian Federal Police）宣布，調查預料將訊問王立強有關他所稱中國情治系統試圖干預澳洲政治的說詞。 王立強逃到澳洲後告訴當地媒體，他知道數名派駐香港的中國高級軍事情報官員的身分，還透露他曾參與在香港、台灣和澳洲的滲透任務。 一名澳洲警方發言人告訴法新社：「澳洲聯邦警察可以證實，我們正在調查外國勢力在澳洲從事干預活動的指控，如同近期媒體所報導的內容。」 發言人還說：「由於調查正在進行，警方不宜做進一步評論。」 澳洲總理莫里森（Scott Morrison）則表示，王立強提供的指控「令人深感不安且憂慮」。 澳洲主要情治機關「澳洲安全情報組織」（ASIO）說，他們已知道王立強指稱的情況，並正在積極調查中。（譯者：黃靖貽/核稿：張正芊）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260264.aspx"}, "國民黨否決徐榛蔚為傅崐萁輔選  縣黨部召開考紀會": {"content": "（中央社記者張祈花蓮縣26日電）國民黨中央否決花蓮縣長徐榛蔚為丈夫傅崐萁輔選，傅、徐兩人對此皆未回應；縣黨部今天表示，昨天召開考紀會，通知徐榛蔚說明，考紀決議將提報黨中央。 國民黨在花蓮已提名黃啟嘉參選立委，無黨籍前花蓮縣長傅崐萁日前登記參選，泛藍正式分裂，身兼國民黨中常委的徐榛蔚為誰輔選引發關注。 國民黨花蓮縣黨部書記長胡慧君今天表示，傅崐萁21日登記，縣黨部收到黨員檢舉3人違紀站台，包括徐榛蔚及黨籍縣議員、鄉鎮市長。 胡慧君指出，縣黨部並非針對誰，收到檢舉就必須處理，縣黨部昨天召開第1次考紀會，今天已通知徐榛蔚，要求29日召開第2次考紀會提出書面說明，或到場澄清，無論有沒有說明，考紀會決議都將呈交黨中央。 外界質疑中國國民黨員行為規範，有幫配偶輔選的條例。胡慧君表示，徐榛蔚的立場，縣黨部可以體諒，但仍需中央核准，過去也有黨員幫配偶輔選受黨紀懲處的前例。 對此，徐榛蔚說，不便回答黨務選務；傅崐萁則不願回應。黃啟嘉表示，黨若沒有黨紀，選舉就會亂了套，尊重黨的決定。（編輯：謝雅竹）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260250.aspx"}, "陳明文送精力湯請民眾喝  王金山控告違選罷法": {"content": "（中央社記者姜宜菁嘉義市26日電）民進黨嘉義縣第2選區立委參選人陳明文昨天在競總製作精力湯送民眾，同選區立委參選人王金山認為，精力湯價格超過新台幣30元，今天到嘉義地檢署按鈴控告陳明文違反選罷法。 陳明文競選總部今天透過媒體群組解釋，銀髮族昨天到競選總部聽取長照社福政策，陳明文跟民進黨立委吳玉琴用農民送的水果，教民眾製作精力湯果汁且一起分享，也藉此推廣嘉義農產品，呼籲任何參選人真的不需要為了選舉花招，打擊到山區農產品。 台灣維新黨提名的立委參選人王金山今天帶著鳳梨、香蕉、紅龍果、芭樂、金桔、檸檬等水果到嘉義地檢署，控告陳明文違反選罷法，希望檢察官毋枉毋縱、盡速偵辦此案。 王金山接受媒體聯訪時指出，他今天也購買陳明文製作精力湯的6種水果，總金額要300元，就算分成多杯，每杯價值也絕對超過30元，超過選罷法規定贈品金額不得超過30元。 王金山質疑，冷飲店販售1杯金桔飲料50元，更何況陳明文提供的是6種水果製作成的精力湯，價格一定更高。（編輯：洪學廣）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260248.aspx"}, "李佳芬訪雅加達台灣學校  讚譽國際化教學": {"content": "（中央社記者石秀娟雅加達26日專電）國民黨總統參選人韓國瑜的妻子李佳芬今天參訪雅加達台灣學校，她說，以中文、印尼文及英文三語教學的這所學校徹底實施國際化教學，很重視中華文化，也很尊重在地文化。 李佳芬昨天抵達印尼訪問，今天在韓國瑜印尼後援會會長王安左等人陪同下，參訪雅加達台灣學校，並與董事長宋培民、校長張晉福等人座談。 李佳芬讚許學校推動國際化教育及中華文化很重要的品德教育，並重視與在地文化的相容。她說，文化最重要的不是侵略，而是尊重，學生才能彼此了解。 她說，教育是國家發展的願景，國家不管怎樣改革，都是為了學子的競爭力，她造訪許多東南亞國家後發現，每個國家都重視國際教育、孩子的國際移動能力及國際語言。 李佳芬說，台灣有很多新住民媽媽，為了顧及新住民的語言，現在學校會教印尼文、越南文、柬埔寨文，同時也教原住民語言，在時間和師資上都有問題。 她說，如果要學印尼文或越南文，讓學生在寒暑假多多交流，這樣的學習比較快，讓僑校的學生到台灣，與台灣的學子交流，讓台灣的學生也來了解印尼的文化，透過彼此交流和認識，學生的語言學習比甚麼都快，比起在教室一板一眼教學，這樣的收穫會大很多。 李佳芬今天結束印尼行程，轉赴馬來西亞訪問，晚間將在馬來西亞出席僑宴。原定27日訪問新加坡，但昨晚宣布臨時取消。（編輯：郭中翰）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260245.aspx"}, "游錫堃助選張銘祐  致贈必勝達摩祝福": {"content": "（中央社記者黃旭昇新北26日電）前行政院長游錫堃今天為民進黨新北市立委參選人張銘祐助選，致贈「必勝達摩」吉祥物，祝福張銘祐成功勝選，翻轉新北市大文山地區的建設。 民進黨護國保台助選團成軍，前行政院長游錫堃任團長，今天到立委選舉新北市第11（新店、深坑、石碇、坪林、烏來）選區，陪同黨提名參選人張銘祐，到新店區仁愛市場掃街拜票，向攤商握手爭取支持。 游錫堃帶來日本高人氣的「必勝達摩」，勉勵參選人要像達摩具備堅持的精神，克服困難才能達成目標，贏得最後勝利。 游錫堃說，他於西元2014年競選新北市長時，張銘祐擔任他的競選總部組織行政部主任，感動年輕人跟著民主前輩宣揚理念，後來還擔任政論節目時事評論員。 張銘祐表示，游錫堃的精神就像水牛一樣，低調但努力的耕耘土地，從不間斷。從游錫堃的身上學習到政治家堅持理想的精神。（編輯：謝雅竹）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260218.aspx"}, "向吳敦義借將 李哲華將任韓國瑜競總執行長": {"content": "（中央社記者余祥台北26日電）選戰倒數，國民黨總統參選人韓國瑜陣營向黨主席吳敦義借將，前組發會主委、智庫副執行長李哲華將擔任韓國瑜競選總部執行長，扮演競選總部與各縣市溝通聯繫平台，將負責全國組織動員工作，凝聚地方能量。 韓國瑜競選組織架構三巨頭目前已經到位，全國後援總會長、全國顧問團總團長已由前主席連戰、前副主席林豐正擔任，至於全國競選總部主委雖然韓陣營尚未公布，但知情人士說，已確定將由前新北市長朱立倫接任。 韓陣營人士表示，為加強各地組織動員能量，韓陣營日前也跟副主席曾永權商量要借將李哲華，不過，因日前黨中央在處理不分區立委提名而暫緩，今天已與黨中央確認此人事案，李哲華將出任韓國瑜競選總部執行長一職。 韓陣營人士說，李哲華過去擔任組發會主委，對於各縣市黨部、競選組織都很熟悉，未來將借重李哲華扮演韓總部與各縣市黨部的溝通平台，並加強聯繫，盡量整合和凝聚地方能量。（編輯：林興盟）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260190.aspx"}, "回擊韓國瑜 蔡總統：沒能力自導自演共諜案": {"content": "（中央社記者游凱翔新北26日電）針對王立強共諜案，國民黨總統參選人韓國瑜質疑民進黨利用冒牌共諜操作影響選舉。總統蔡英文今天表示，此案涉多個國家，且是國際事件，相信沒有一個台灣的政黨、任何人有能力自導自演，呼籲外界勿政治化、妄加揣測。 自稱是中國間諜的王立強接受澳洲媒體訪問，表示在香港、台灣和澳洲從事滲透，並企圖干預選舉。韓國瑜今天在臉書表示：「中共間諜都可以拍沙龍照了，那其他國家間諜都可以裸奔了。民進黨利用冒牌共諜，操作影響台灣選舉？」 蔡總統下午赴新北市淡水區，先前往正興宮參拜並與民進黨立委參選人呂孫綾直播、造勢，緊接著參與呂孫綾幹部座談會，並接受媒體訪問。 針對韓國瑜的質疑，蔡總統表示，此案涉及多個國家，且這麼大的事情是一個國際事件，相信沒有一個台灣的政黨、任何人有這個能力自導自演，呼籲外界不要政治化、妄加揣測，目前調查單位正在調查、一一釐清，此時最不需要的就是妄加揣測。 蔡總統也強調，中國介入台灣選舉、中國滲透台灣社會，是時時刻刻都存在的，韓國瑜身為總統參選人對此事要有清楚的認知，也希望台灣人民對這些事情也能有所認知，同時更要注意，民主不是天上掉下來的，民主是需要被捍衛的，大家都應該站出來捍衛民主。 蔡總統舉例，香港人在過去這段時間很辛苦的上街頭捍衛民主，但也因為有這樣捍衛民主的過程，喚醒了香港人並且走出去投票，才有香港泛民主派在地方區議會選舉中大獲全勝的成果，因此台灣要以香港為鏡。 媒體詢問，國安局等單位是否已派員前往澳洲與王立強接觸。蔡總統表示，此事件是攸關國安的重要事情，調查單位、執法單位已經在做必要的調查，這段期間不要去揣測，也不要做政治操作，因為目前已經在調查，她不便做太多評論。 蔡總統指出，政府處理兩岸事務都採取穩健的態度，不挑釁也不冒進，對於國家應該堅守的底線也都堅守立場；執政過程中，除了對經濟發展下了很大的努力，社福、投資上也都是施政重點，畢竟台灣面臨嚴重老化、少子化挑戰，政府在外交國防上也著力很深。 總統說，執政經過3年多後，人民開始感受到政府的努力，而政府也會繼續努力、步步為營，明年1月11日投票日再一次接受人民託付。（編輯：謝佳珍）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260188.aspx"}, "綠拚反滲透法加速立法 藍主張先請蘇貞昌報告": {"content": "（中央社記者劉冠廷、顧荃台北26日電）民進黨立法院黨團提出反滲透法草案，力拚29日逕付二讀。國民黨團總召曾銘宗今天表示，應先聽取行政機關意見後，才能討論法案內容，不排除要求行政院長蘇貞昌到立法院專案報告。 行政院發言人Kolas Yotaka（谷辣斯．尤達卡）表示，尊重立法院。 立法院程序委員會今天排定29日院會議程，將民進黨立法院黨團所提「反滲透法草案」等案，排入報告事項。民進黨團預計將會提出要求全案逕付二讀。 曾銘宗今天下午接受中央社記者訪問時，這麼重要的法案，行政院沒有版本，現在的狀況又不交付委員會審查，但總要聽聽行政單位的意見，這是基於尊重行政機關，因此，不排除要求蘇貞昌到立法院進行報告。 曾銘宗強調，這法案假設有助於提升國家安全，防止敵外勢力的滲透，維持社會穩定，國民黨都贊成，但在程序卻沒有安排進委員會審查，基於慎重，請蘇貞昌報告，總是有必要吧；更何況條文內容在法律上的概念並不清楚，這影響到全台民眾的權益，這是重大的政策，當然需要請蘇貞昌來報告。 面對民進黨團打算在29日逕付二讀反滲透法草案，曾銘宗說，相關因應黨團內部正在比對法條討論，因有的態度會召開黨團大會討論。（編輯：蘇龍麒）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260185.aspx"}, "中國創新向心夫婦限制出境 蔡清祥：依法偵辦": {"content": "（中央社記者林長順台北26日電）為查察外媒報導中國間諜王立強指控內容，北檢今天凌晨諭令中國創新投資公司主席向心夫婦限制出境出海。法務部長蔡清祥今天表示，一切由檢調依法偵辦。 蔡清祥下午出席「台灣高等檢察署署誌及檢察官徽章發表會」，會前接受媒體聯訪時，做上述表示。 媒體詢問，國安單位是否召集包括調查局等所有情治單位對向心夫婦展開全面清查；調查局是否向上陳報相關情資。蔡清祥僅表示，一切事實由檢調依法調查當中。 媒體追問，調查局在桃園機場留置向心夫婦時，尚未報請檢方指揮，是否與一般辦案程序不同。蔡清祥說，一切都是依法行事，也許一開始是行政調查，後來才轉為刑事偵查。（編輯：李亨山）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260181.aspx"}, "吳秉叡：蔡總統新北選情審慎樂觀  全力拉高票數": {"content": "（中央社記者黃旭昇新北26日電）2020蔡英文總統連任新北市競選總部總幹事吳秉叡今天表示，對選情審慎樂觀，盡全力拉高總統選舉票數；立委參選人有堅強母雞帶領跟著水漲船高，可望衝出好成績，爭取最高席次。 蔡總統連任新北競選總部今天成立，身兼總幹事的立委吳秉叡接受媒體聯訪時，被問到總統選舉新北市選情時，作上述表示。 他說，得票數「希望愈高愈好」。2016年總統在新北市的得票數勝過當時的新北市長朱立倫45萬票，不過，這是高標準、高難度。 吳秉叡說，即使是高標準、高難度，但12名立委參選人會盡全力拚，無論是區域立委參選人或不分區立委參選人都盡量努力，拉高總統選舉得票數；相對的，立委參選人也會得利，因為大家有最堅強的母雞帶領。 吳秉叡說，盼望衝高立委席次，希望民進黨國會過半，將來蔡英文政府才不會跛腳，預算能夠獲得立法院支持，以推動好的政策。 媒體詢問，是否擔心新北市長侯友宜在新北的民調高支持度，轉移到中國國民黨總統參選人韓國瑜身上。 吳秉叡表示，至目前為止，侯友宜還未正式替韓國瑜助選，部分競選場合兩人都錯開行程。此外，這場選舉不是侯友宜在選，主角候選人才是最重要的事，總部不必太擔心支持度轉移的問題。（編輯：李錫璋）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260180.aspx"}, "台東農漁座談 韓國瑜：相關政策要檢討": {"content": "（中央社記者盧太城台東縣26日電）國民黨提名總統參選人韓國瑜今天到台東和農漁業座談，有代表針對漁業三法、農會法修法表達不滿。韓國瑜表示，對於貿然修法抱持保留態度；不適當的法律，應因地制宜修法。 韓國瑜地方傾聽之旅上午到台東，和台東農漁會總幹事、理事長，以及青年農漁民座談聽取意見。座談由台東縣長饒慶鈴主持，包括前台東縣長吳俊立等人到場。包括台東、太麻里、關山、池上、東河、成功、長濱等地區農會幹部，與青農聯誼會各分會幹部、台東與新港區漁會代表都與會。 現場有漁業代表針對漁業三法表達強烈不滿，台東區漁會陳坤昌理事長認為，政府把漁民當作沒有信用的人，「出海還要寫日記向政府報告」，這是什麼條例？應該廢除讓漁民痛苦的惡法。對此，韓國瑜則表示，漁業三法、防風林地相關土地政策，也到了該檢討時刻，包括公共設施保留地幾十年不徵收，也應還地於民。 台東縣農會總幹事戴振東反映，農會定位受到汙衊，進而影響政府介入農會存續問題，修訂農會惡法。韓國瑜認為，農、漁會功能特色在於扮演農漁民間感情維繫系統。對於政府貿然修法抱持保留態度，對於過去部分農會有個別偏差、表現不彰，中央應該進行導正。 對於農漁民代表反應意見，韓國瑜表示，不適當的法律，承諾將因地制宜修法。至於人口老化、勞動力不足更是很重要的問題，人到哪去了？是否收成時缺工最嚴重？是否進行季節性調整？都需要通盤思考。（編輯：孫承武）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260179.aspx"}, "批藍不分區名單  賴清德：一票都不要給國民黨": {"content": "（中央社記者郭芷瑄屏東縣26日電）民進黨副總統參選人賴清德今天到屏東為第1選區立委參選人鍾佳濱輔選，他再度批評國民黨不分區名單，呼籲「一票都不要給國民黨」、「國民黨對得起我們嗎？」 賴清德今天陪同鍾佳濱連續到長治鄉國王宮、鹽埔鄉慈天宮、九如鄉清聖宮和高樹鄉北極殿參拜，賴清德在九如鄉清聖宮開講時說，這場選舉是守護台灣的選舉，香港事件讓大家都很煩惱，越變越嚴重，香港警察還進入大學捉學生，但香港人沒有失志，讓區議員選舉站在人民立場的泛民主陣線拿到85%席次。 賴清德表示，在這個關鍵時刻，看看國民黨提的不分區立委名單，有人在台灣做過將領，月領新台幣10多萬元退休金，還去中國參加國慶，又有人說香港人民是暴民，還被列入安全名單。 他質疑，「國民黨對得起我們嗎」、「連一票都不要給國民黨」、「國民黨不倒，台灣真的不會好」。（編輯：洪學廣）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260169.aspx"}, "工協市場外擺攤罷韓遭干擾  割草行動批違法": {"content": "（中央社記者王淑芬高雄26日電）公民割草行動申請合法集會，今天上午在鳳山工協市場外擺攤收集罷免提議書，遭到市長韓國瑜支持者包圍及干擾，公民割草行動表示遺憾並提醒對方違反選罷法規定，盼不要再發生。 公民割草行動與Wecare高雄等團體共同發起「罷韓」行動，持續在市集或景點設攤接受罷韓連署。 公民割草行動日前向鳳山分局申請集會並被核定，許可集會時間是上午7時到下午1時在工協街23到27號前集會，有10多人到場。未料，宣傳罷韓行動人員在上午近9時到工協市場對面擺攤後，陸續有民眾以言語和物品干擾。目擊民眾指出，市場外插了國旗，有人批評罷韓志工「來亂的」，另有民眾說「我們挺韓國瑜」。 合法集會遭到干擾一事，割草行動發布新聞稿表示遺憾，並提醒干擾罷免提議書收集違反選罷法第98條之2的規定，希望以後不要再發生；同時也對於合法集會申請者遭到干擾，質疑安全性何在。警方表示，因為合法集會有派員維護秩序。 另外，有關罷韓團體規劃舉辦「1221Wecare台灣大遊行」已獲核准，而「挺韓遊行」也擬選在同一天辦大遊行一事，割草行動表示，無異於利用競選造勢在高雄增加對立、更增加12月21日引起事端的疑慮。 割草行動指出，從鳳山工協市場外的狀況就能了解是一個警訊；台灣是自由民主社會，人民有權利在沒有任何恐懼的狀況下表達意見訴求，而韓陣營選擇動用行政資源在高雄吹起對抗氛圍，若無有效方法規範其支持者守法守紀，並造成12月21日當天高雄市民的紛擾、事端甚至安全隱患，將是高雄最大的遺憾。 割草行動呼籲韓市府及競選團隊要負起最大的責任，也盼韓國瑜競選團隊，停止製造對立的操作，還高雄市民一個自由安全的家園。 外傳挺韓團體擬於12月21日申請大遊行一事，高雄市警察局說截至今天中午未接獲申請。 不過請辭投入韓國瑜競選輔選團隊的前市府觀光局長潘恒旭在臉書表示，集會遊行是憲法賦予人民的權利，不是尹立（Wecare高雄發起人）跟民進黨的獨家，不是先來先搶先贏的戲碼；凹子底森林公園距離文化中心有近2公里，不容許刻意挑釁，街頭不是Wecare高雄的秀場與舞台，是每個高雄人的街道。（編輯：謝雅竹）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260158.aspx"}, "接見太平洋島國青年領袖 副總統感謝友邦支持": {"content": "（中央社記者溫貴香台北26日電）副總統陳建仁今天接見太平洋島國青年領袖培訓計畫學員表示，這項計畫展現了台灣與美國對太平洋島國高度關心與重視，藉由開放性的能力建構計畫，邀請太平洋島國優秀青年參與是台、美及太平洋島國三方合作成功典範。 副總統上午接見「2019年第7屆太平洋島國青年領袖培訓計畫」（201‪9 Pacific Islands Leadership Program, PILP G7）學員致詞時表示，歡迎來自8個國家、13位「太平洋島國青年領袖培訓計畫」的學員。自2016年以來，這是他第4次接待PILP學員，歡迎學員們訪台。 副總統說，學員們都是由外交部及「美國夏威夷東西中心」，經過嚴格遴選過程選出的傑出青年領袖，在「東西中心」接受4週的培訓課程後，來台進行第2階段，總共長達約3個月的訓練。 副總統提到，他和「美國夏威夷東西中心」有一段淵源。他曾在1978年考取「東西中心」留學獎學金，當時因同時考取教育部公費留考，最後改赴美國約翰霍普金斯大學攻讀流行病學與人類遺傳學博士學位。 副總統說，雖然無緣獲得「東西中心」留學獎學金，但後來他曾在「東西中心」發表演說，這段與「東西中心」的特別經歷，讓他看到學員們的時候倍感親切。 副總統表示，台灣與太平洋島國有許多相似之處，除了歷史、語言、文化及族群的聯結外，更重要的是，我們都支持自由、民主與人權等普世價值。而PILP計畫的誕生，則展現了台灣與美國均對太平洋島國高度關心與重視，藉由開放性的能力建構計畫，邀請太平洋島國優秀青年參與，是我國、美國及太平洋島國三方合作的成功典範。 副總統強調，台灣與太平洋島國合作關係密切，為配合聯合國永續發展目標持續推動夥伴國家優先政策，台灣在「太平洋島國論壇」架構的合作計畫中，設有獎學金及區域組織發展計畫。此外，外交部長吳釗燮曾出席去年的「太平洋島國論壇」，並宣布設立200萬美元的「台灣/中華民國－太平洋島國論壇國家特別醫療基金」，以改善這個地區人民的健康與福祉。 副總統感謝太平洋島國友邦對我國的友誼與支持，包括籲請將台灣納入世界衛生組織（WHO）、國際民航組織（ICAO）及聯合國氣候變化綱要公約（UNFCCC）等相關國際機制，以及聯合國大會期間對我國的具體支持作為。 副總統表示，未來將持續與各島國合作及分享發展經驗，與太平洋島國發展信賴的夥伴關係。（編輯：趙蔚蘭）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260146.aspx"}, "宋楚瑜籲跨黨派清查共諜案  勿製造恐懼感": {"content": "（中央社記者郭建伸、王承中台北26日電）親民黨總統參選人宋楚瑜今天指出，立法院必須成立跨黨派調查委員會清查王立強共諜案，不應製造恐懼感。國民黨副總統參選人張善政也呼籲應查個水落石出，而非用謠言抹黑打壓對手。 澳洲媒體報導王立強共諜案後，民進黨立院黨團也推出反滲透法，引發外界關注。宋楚瑜今天上午接受媒體聯訪時說，台灣有免於恐懼的自由，政府有責任清楚交代共諜案，究竟澳洲媒體報導的王立強有沒有入境過；如果真的有大陸資金進到台灣，金融監督管理委員會也該說明，「不要看到影子就打槍」。 宋楚瑜指出，假如他執政的話，他會讓人民相信政府有能力清查所有資料，「我們能夠聽澳洲的嗎？我們能夠聽別人的資訊嗎？」 宋楚瑜主張，立法院必須成立跨黨派調查委員會，並要求國安單位及金融監督管理委員會說明王立強案；如果調查真的發現漏洞，再由行政院提出法案，不是臨時到選舉時騙選票，製造恐懼感，台灣人不要在恐懼下投票。 張善政、前台北縣長周錫瑋、前行政院副院長杜紫軍上午召開記者會，宣布成立副總統競選辦公室。張善政在記者會中表示，希望蔡總統在選舉階段要展現總統該有的格局，把這件事情查個水落石出，不是用謠言抹黑打壓對手，否則明年當選也是恥辱紀錄。「用不光明的手段選上總統，在歷史上會被記一筆」。 張善政表示，這件事情很多地方邏輯不合理，檢調將向心、龔青夫婦限制出境，他認為非常好，但希望不只是這樣，國安單位應盡快查明事實，也提醒民眾不要只看表面動作，以蔡政府過去作風，會希望這件事情繼續延燒，傷到國民黨總統參選人韓國瑜的選情。 張善政指出，昨天聽到政府好像有派人到澳洲去訪談王立強，前陣子陸方也公布資料指王立強是詐欺犯，呼籲蔡政府客觀蒐集所有情資，這樣做才是非常完整周延且有具體進展，不要只是把人攔截下來，卻沒有進展，這只是作秀。 此外，周錫瑋表示，若反滲透法三讀通過，台灣將回到民進黨最反對的戒嚴時期，影響所及將牽涉到所有人民跟媒體。1081126（編輯：林興盟）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260133.aspx"}, "副總統接見義大利議員 盼促中國改善境內人權": {"content": "（中央社記者溫貴香台北26日電）副總統陳建仁今天接見義大利國會議員盼共同敦促中國改善境內人權，妥善處理香港的民主運動，以維持區域的和平與穩定，也希望此次來訪成為促進義大利及台灣雙邊關係的橋梁。 副總統陳建仁上午接見「義大利國會議員訪問團」首先代表台灣政府與人民，誠摯歡迎錢益友（Gian Marco Centinaio）參議員一行訪台，並表示，今年10月中旬他赴義大利洛雷托（Loreto）及馬切拉塔（Macerata）教區訪問，期間感謝義國政府提供許多協助。 這次訪團成員除參議員錢益友曾於2014年應邀訪台外，其他成員都是第一次來訪，副總統希望此行對台灣各項政經發展近況及成果有更深刻的認識，也希望此次來訪可以成為未來促進義大利及台灣雙邊關係的橋梁。 談及台義貿易關係，副總統表示，義國為台灣對歐貿易第5大國，2018年台義雙邊貿易額突破51.5億美元，台灣企業在義國投資機械、工業、飯店餐飲等領域，皆有不錯的成績，這顯示兩國的經貿關係正在持續穩定發展當中。 副總統也提到，今年6月中旬，台義互惠開放兩國民眾自動檢查通關（e-gate）便利，深受旅客稱道；明年2月起，台義間除原本每週3班台北-羅馬直航班機外，將另增加每週4班台北-米蘭班次，他期許台義兩國人民的交流可以因此更加密切。 副總統說，最近義大利北部的威尼斯遭受50餘年來最嚴重的洪災，為數可觀的重要文化資產遭受嚴重損害，深感痛心。台灣政府已透過駐義大利代表處表達關切，並願對相關災後重建工作提供協助。 副總統提到，過去一段時間以來，中國對於境內各宗教的打壓日益劇烈，對維吾爾族、圖博等少數民族的壓迫也日益嚴重，尤其幾個月來對香港爭取民主人權的打壓與暴力行徑，更是引起國際社會的關切，國際媒體甚至評論中國的人權水準已較文化大革命時期更為退步，聯合國人權理事會也已公開敦促中國應保障宗教信仰與其他人權自由。 副總統說，台義兩國共享自由、民主與人權的普世價值，義大利也有很多的天主教徒及信仰傳統，期望訪賓們基於人權平等的普世價值，共同關切並敦促中國改善境內人權，並妥善處理香港的民主運動，讓香港早日恢復自由、法治的常軌，以維持區域的和平與穩定。 訪賓一行包括義國參議員衣沃比（Tony Chike Iwobi）、眾議員介蘭迪（Francesca Gerardi）、陸琪妮（Elena Lucchini）、巴薩羅（Alex Bazzaro）等人，由外交部次長謝武樵、義大利經濟貿易文化推廣辦事處代表紀大為（Davide Giglio）陪同，到總統府拜會副總統。（編輯：林興盟）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260129.aspx"}, "間諜案  賴清德：不要否定中國想併吞台灣事實": {"content": "（中央社記者郭芷瑄屏東縣26日電）中國叛逃人士王立強遭懷疑是否為真間諜，民主進步黨副總統參選人賴清德今天說，長期以來中國利用間諜滲透台灣是事實，不必因一個個案而否定中國長期以來想併吞台灣的事實。 賴清德上午到屏東縣為民進黨立法委員參選人鍾佳濱站台並接受媒體聯訪表示，奉勸中國國民黨總統參選人韓國瑜和國民黨不必站在中國立場，一味指控王立強一定是詐騙，這種說法是中國體制內單位釋放的消息。 至於韓國瑜昨天指「中共連香港選舉都控制不了，如何控制台灣選舉？」賴清德說，中國也必然想影響香港選舉，但民心向背很清楚。 他說，送中條例不得民心，香港爭取自由、民主與人權遭遇中國壓制，及香港政府作為不符民意，年輕人與香港民眾站出來，才會有人民聲音。 賴清德表示，中國當然想像影響香港一樣影響台灣選舉，大家更應在總統選舉支持守護台灣的總統蔡英文，及站在台灣本土立場的民進黨立委參選人，一如香港泛民主陣營獲壓倒性勝利。 香港泛民主派在地方區議會選舉中大獲全勝，親中建制派大敗，等同向中國「投下不信任票」。（編輯：李明宗）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260124.aspx"}, "美議員將推法案 允台灣人員在美政府機構秀國旗": {"content": "（中央社記者徐薇婷華盛頓25日專電）美國參議員克魯茲近期將推出法案，盼鬆綁美方對「台灣主權象徵」的禁令。知情人士說，法案指示美國務院及國防部准許台灣外交、軍方人員在美政府機構內展現國旗、穿制服。 曾任美國總統川普、前美國總統小布希（George W. Bush）國務院資深顧問的惠頓（Christian Whiton）22日出席智庫活動時透露，共和黨籍參議員克魯茲（Ted Cruz）計畫推出「台灣主權象徵法案」（Taiwan Symbols of Sovereignty Act,簡稱Taiwan SOS Act），盼部分解除因美國「一中政策」所造成台灣人員的限制。 中央社當日向克魯茲辦公室求證，但無法取得回應。克魯茲發言人今天才回覆證實，克魯茲與同仁正研擬新法案，盼讓台灣外交及軍方人員在美國執行勤務時，能展露國旗並身著制服。這位發言人強調：「十分重要的是，美國與世界其他地區與台灣站在一起，並拒絕被中國共產黨霸凌。」 知情人士告訴中央社記者，「台灣主權象徵法案」指示美國國務院及國防部，准許台灣外交及軍方人員在美政府機構內展現中華民國國旗；法案也指示國務院移除2015年發布的「對台交往準則」（Guidelines on the Relationship with Taiwan）。 知情人士透露，「對台交往準則」為美國政府機密文件，連對美國國會都無法提供，國會人員只能在國務院授權並派人陪同情況下，私下閱讀這份文件。 根據這位人士指出，美方2015年發布的「對台交往準則」，起源於當年一月台灣駐美代表處在雙橡園的爭議升旗事件。駐美代表處當時在雙橡園舉行元旦升旗典禮，是睽違36年後中華民國國旗首次在華府飄揚，引發美方強烈不滿。 知情人士表示，應中國大使館要求，時任美國總統歐巴馬（Barack Obama）政府發布「對台交往準則」行政備忘錄，禁止駐美代表處人員進入美國國務院大樓、禁止台方在雙橡園升旗，也不准在美國政府機構內展示中華民國國旗。 除此之外，知情人士指出，美國國防部也依據「對台交往準則」，禁止前往美國軍校進行交流訓練的台灣軍方人員穿著制服或展露國旗。 這位人士透露，大部分台灣軍方人員在抵達美方基地時，因此須為制服「進行消毒」，包含移除制服上國旗及軍種標誌，有些甚至只穿著沒有任何標示的美軍制服。 也因為這份「對台交往準則」，知情人士透露，美國國務院及國防部皆不能在社群網站上，張貼任何包含中華民國國旗等會推廣台灣主權的事物。 美國國會美中經濟暨安全審查委員會（USCC）近期公布的年度報告也針對「對台交往準則」提出建議。報告建議國會指示美國行政部門，准許現役台灣軍方人員在訪美期間得以穿著制服。（編輯：馮昭）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260120.aspx"}, "宋楚瑜拋遷都議題 府院應逐步搬去中部": {"content": "（中央社記者郭建伸台北26日電）親民黨總統參選人宋楚瑜今天受訪時表示，日本人在台灣統治時還留下一個總督府，但政府遷台後，一個像樣的國會建築都沒有，他若當選總統，總統府、行政院、國會搬到台灣中部。 宋楚瑜昨天主動拋出遷都議題，指政治中心遷到中台灣，經濟中心放在台北，南部、東部則發展成休閒及長照退休居住的地方，並說政治人物到中部可感受到空汙嚴重性。 宋楚瑜今天上午接受媒體聯訪，再次提到遷都議題，指台灣國土需要均衡發展，他正在籌組執政團隊，並與他們研究施政計畫。 由於國民黨總統參選人韓國瑜曾表示，若當選總統要在高雄上班，記者詢問宋楚瑜，若當選總統是否將在台灣中部上班。 宋楚瑜說，這在一開始還不可能，「我們不要隨便打高空」，但強調府院會逐步移往中部。 宋楚瑜說，日本人在台灣統治時還留下一個總督府，但政府遷台後，一個像樣的國會建築都沒有，他若當選總統，總統府、行政院、國會搬到台灣中部。 媒體也追問如何在未來50幾天提高民調支持度，如何增加年輕選票。 宋楚瑜表示，民調還在持續調整中，他很有信心，現在宣布參選總統還不到1個月，就有這樣的進展；如果再給1個月，繼續往上衝當然有希望，未來將透過各種宣傳、走訪基層，讓人民了解他對未來的展望。 競辦發言人于美人主動問宋楚瑜，是否會去西門町拜票，多久沒去西門町。宋楚瑜說，到哪裡都要拜票，並稱自己到西門町常常要戴墨鏡、帽子，否則都有人要跟他拍照，這樣他就聽不到真正的聲音，形容自己常常「暗自查訪」。（編輯：郭萍英）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260118.aspx"}, "受黨紀約束 國民黨不同意徐榛蔚輔選傅崐萁": {"content": "（中央社記者余祥台北26日電）花蓮立委選舉泛藍分裂，國民黨考紀會主委魏平政今天表示，花蓮縣長徐榛蔚日前報請黨中央同意她為丈夫前花蓮縣長傅崐萁輔選，黨中央礙難同意，已請徐榛蔚全力輔選黨籍立委參選人黃啟嘉，若違紀一樣按照考紀程序處理。 國民黨在花蓮立委選區已提名黃啟嘉參選，但無黨籍的前花蓮縣長傅崐萁日前宣布投入選戰，讓泛藍陷入分裂，國民黨籍的花蓮縣長徐榛蔚將為誰輔選引發關注。 魏平政告訴中央社記者，有關徐榛蔚日前報請黨中央同意她為丈夫傅崐萁輔選一案，黨中央礙難同意，已請徐榛蔚全力為黨提名的黃啟嘉輔選。 若徐榛蔚以及其他黨籍同志違紀輔選傅崐萁，魏平政說，就按照考紀程序處理，地方黨部將搜集證據，做出黨籍處分建議案，並報至中央考紀會開會討論；按照規定，違紀輔選按情節輕重可處停權到撤銷黨籍。 根據民國109年中華民國總統暨立委選舉國民黨黨員行為規範規定，國民黨黨員不得為非國民黨提名的候選人公開站台、動員掃街及其他公開助選的行為，或具名擔任該候選人競選組織任何職務；但若國民黨黨員與友黨或無黨籍參選人有配偶、直系血親等特殊情況，或基於重大政治任務需要考量，得專案報請黨中央核准。（編輯：蘇龍麒）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260117.aspx"}, "傅崐萁廣告秀韓國瑜合照 韓辦：目前不會要求撤": {"content": "（中央社記者余祥台北26日電）花蓮立委選舉泛藍分裂，但無黨籍前花蓮縣長傅崐萁與國民黨立委參選人黃啟嘉，今天都在更生日報刊出與國民黨總統參選人韓國瑜的合照，引發熱議。韓競辦發言人葉元之今天說，韓國瑜支持黨提名參選人，但也會團結一切力量下架民進黨。 更生日報頭版刊登，傅崐萁打出正藍戰將稱號，並放上與韓國瑜合照，宣傳與韓國瑜聯合競選總部將在27日成立；黃啟嘉則是刊登競總成立延期公告，指原訂同為27日成立，但因韓國瑜另有行程無法參與決定延期。 韓國瑜競選辦公室發言人葉元之說，韓國瑜27日行程在宜蘭，因此不會到花蓮；韓國瑜一定會支持黨提名的參選人，但也會團結一切力量下架民進黨。 針對傅崐萁秀與韓國瑜的競選合照，葉元之說，他個人也是看報紙才知道，會再去了解；至於是否可能要求傅崐萁撤下與韓的合照，葉元之說，目前沒有聽說要有這個動作，但以前沒有遇過這種情況，相關細節會再研究看看。 國民黨文傳會主委程美華表示，更生日報刊登的傅崐萁與韓國瑜的合照，是傅崐萁自行合成的照片；國民黨在花蓮唯一提名黃啟嘉，更已通令全力動員輔選，不分區立委參選人鄭麗文也將到花蓮為黃啟嘉輔選。 韓國瑜原訂27日將進行花蓮傾聽之旅，在傅崐萁投入花蓮立委選戰後隨即取消，改為宜蘭傾聽之旅，引發聯想；至於是否相挺傅崐萁，韓國瑜尚未表態，他日前表示，這分為情感和政黨兩層次，到時候大家一定會了解他的選擇。（編輯：蘇龍麒）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260116.aspx"}, "反滲透法排29日院會議程 綠將提案拚逕付二讀": {"content": "（中央社記者王揚宇台北26日電）立法院程序委員會今天排定29日院會議程，將民進黨立法院黨團所提「反滲透法草案」等案，排入報告事項。民進黨團預計將會提出要求全案逕付二讀。 民進黨立法院黨團昨天召開記者會，公布反滲透法草案的12條條文內容；民進黨立法院黨團幹事長管碧玲當時表示，預計28日在立法院內政委員會先召開公聽會，29日立法院會中要求逕付二讀，呼籲朝野共同守護國安。 草案明定，任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金或影響選舉罷免、公投行為，違者可處5年以下有期徒刑或併科新台幣500萬元以下罰金；也不得以強暴、脅迫或其他非法方法擾亂社會秩序，或妨害合法舉行集會、遊行，違者可處1年以上7年以下有期徒刑、拘役或科或併科500萬元以下罰金。 立法院程序委員會今天中午開會，針對反滲透法草案，國民黨立法院黨團總召曾銘宗、民進黨立委郭正亮等人登記發言。 曾銘宗說，假設相關立法或修法，有助於國安能力的提升、防止敵對勢力的滲透、維持國家社會穩定，國民黨團舉雙手贊成、支持；不過，這個草案的條文涉及刑罰，影響人民權益重大，遺憾民進黨不將此案付委審查。 曾銘宗表示，草案內有幾條條文的法律概念不清楚，例如滲透來源等，而且這麼重要的法案，行政院沒有提版本，因此希望不要逕付二讀，而是到委員會進行朝野溝通、審查，也希望這個法律能好好訂，發揮正面功能，把負面功能拿掉。 郭正亮指出，歡迎國民黨團對類似法案的支持，反滲透法草案有經過陸委會、法務部及國安單位的協商，也聽取社會各界不同意見，將外溢效果排除，做最大的限縮，如果國民黨願意好好討論，雙方達成建設性共識的機會很高。 郭正亮也說，未來逕付二讀也是進入協商程序，既然大家認為這個法有其必要性，大家就好好談、好好審。 立委登記發言結束後，在場立委對於包括反滲透法草案等案排入29日院會報告事項並無異議。（編輯：趙蔚蘭）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260115.aspx"}, "蔡總統新北競總成立  小英咖啡精緻儉樸風": {"content": "（中央社記者黃旭昇新北26日電）2020蔡英文總統連任新北市競選總部今天成立，以「小英咖啡概念店」走精緻儉樸風，邀民眾坐一坐，喫茶喝咖啡。12月1日並將在板橋第二運動場舉辦競選總部成立大會。 民進黨籍立法委員兼新北市競選總部總幹事吳秉叡、立法委員林淑芬、江永昌、張宏陸、蘇巧慧等人，今天都到場祝賀。 吳秉叡表示，將競選總部設在交通便利的板橋區，坐火車、搭公車或捷運都很方便到達位於板橋縣民大道二段的總部。為走出過去一貫風格，總部改採精緻、簡樸的概念，呈現「小英咖啡概念店」，藉年輕人創意讓選戰有不同風格。 今天參加成立記者會的立委，分別在咖啡吧檯台合影，「小英咖啡概念店」包括咖啡、文山包種茶、石門鐵觀音與小餅乾。整個牆面採取白色系並搭配淺綠色設計，主視覺有蔡總統的大幅競選照片，以及競選活動的紀錄片投影。 2020蔡英文總統連任新北市競選總部表示，12月1日將在板橋第二運動場舉辦競選總部成立大會，除蔡總統親自蒞臨，總部也將準備舞台秀與園遊會、互動小遊戲，與民進黨提名的立委參選人互動。（編輯：方沛清）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260113.aspx"}, "花蓮2名泛藍立委參選人 爭相成立韓國瑜聯合競總": {"content": "（中央社記者張祈花蓮縣26日電）花蓮縣無黨籍立委參選人傅崐萁及國民黨立委參選人黃啟嘉爭相成立韓國瑜聯合競總，還同時刊登地方報頭版廣告。傅崐萁說這是韓粉對韓國瑜支持；黃啟嘉指出，交由中央黨部回應。 花蓮縣2名泛藍立委選情又有火花，今天地方報頭版2則廣告都與國民黨總統參選人韓國瑜聯合競總有關，黃啟嘉公告競總成立延後，傅崐萁則公告與韓國瑜聯合競總明天成立。總計韓國瑜在花蓮將有3處競總。 韓國瑜花蓮競選總部早在9月成立，花蓮縣立委參選人黃啟嘉、傅崐萁競總都還沒成立，2人原本都選在明天成立，但因韓國瑜臨時取消花蓮行程，黃陣營選在今天登出延期公告，「為了鄉親期待與地方團結，決定延期，日期會再公布」。 傅崐萁今天也刊登競總成立大會宣傳內容，主打和韓國瑜相同的「台灣安全、人民有錢」標語，傅崐萁以「正藍戰將」自居，傅崐萁與黃啟嘉2人的各自廣告一上一下，都有和韓國瑜並肩的合照。 傅崐萁接受中央社記者電訪表示，過去7個月都力挺韓國瑜，這次掛出與韓國瑜聯合競總照片，就是呼籲支持自己的選民也能支持韓國瑜。 對於掛名、同框是否經過韓國瑜同意，傅崐萁說，自己不要造成韓國瑜困擾，就當作庶民、韓粉團體對韓國瑜的支持；至於明天競總成立大會有誰出席，他則說最大咖就是他自己。 針對泛藍2人廣告都同框韓國瑜，黃啟嘉接受中央社記者訪問表示，國民黨總統參選人有愈廣泛支持是好事；至於基於政黨政治分際範圍，韓國瑜與無黨籍候選人同框成立競總，是否有獲韓陣營同意，他則表示交由中央黨部回應。（編輯：洪學廣）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260111.aspx"}, "中國創新向心夫婦偵訊態度配合 否認是共諜": {"content": "（中央社記者林長順台北26日電）台北地檢署偵辦中國創新投資公司主席向心夫婦涉嫌違反國安法，今天凌晨諭令2人限制出境出海。據了解，向心夫婦偵訊時有問必答、態度配合，但否認擔任共諜。 向心夫婦凌晨偵訊後搭車前往君悅飯店，兩人被檢察官限制出境、出海，除了無法離境外，在台灣行動自由。 自稱中國間諜的男子「王立強」日前指控，總部位在香港德輔道西的中國創新投資是在中國人民解放軍總參謀部之下成立，為的是「滲透香港的金融市場並蒐集軍事情報」。 他並稱，中國創新投資在台灣媒體業投下經費，與電視台建立秘密的聯盟，讓中國可以控制這些媒體，遂行新聞檢查。 調查局及國安局針對外媒報導，分頭進行查證，調查局國家安全維護處幹員24日在桃園機場攔下欲出境的向心及龔青，帶回訊問，昨天晚間9時許依涉違國家安全法移送北檢複訊。 據了解，向心夫婦偵訊期間配合調查，有問必答，但否認「王立強」指控內容。檢調認定，向心夫婦涉嫌違反國家安全法發展組織罪，將2人列為被告。 由於「王立強」爆料內容事證仍有待查證，檢察官並未做出聲請羈押等強制處分，而是諭令2人限制出境、出海，在台協助調查。（編輯：李亨山）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260105.aspx"}, "韓國瑜稱落選搖飲料 葉匡時：政治幽默願幫收錢": {"content": "（中央社記王淑芬高雄26日電）國民黨總統參選人、高雄市長韓國瑜發文「沒選上考慮要去搖飲料」引發熱議。高雄副市長葉匡時今天答詢說這是政治幽默，議員追問是否一起去賣，他說，「我願意一起在旁邊收錢」。 韓國瑜24日在Instagram秀出一張喝珍珠奶茶照片，發文「沒選上我考慮要去搖飲料了」，引發民眾熱議。 民進黨籍高雄市議員李喬如今天在議會總質詢指出，韓國瑜當選市長3個多月後就「精神外遇」，10月中旬還「離家出走」，請假去選總統，她批評韓國瑜「落跑」，讓議員無法監督市長。 李喬如同時也詢問葉匡時如何看待韓國瑜請假「落跑」，葉匡時指出，韓國瑜是領導人，要從管理學角度來看。不過李喬如不接受葉匡時說法，她追問韓國瑜明明就是「落跑」，質疑葉匡時是否會和他一樣去賣飲料。 葉匡時說，那是政治幽默，請議員了解幽默並輕鬆看待。至於是否願意一起去賣飲料，葉匡時回應，「如果他去賣手搖飲，我願意一起在旁邊收錢」，請議員幽默一點。 針對願和韓國瑜去賣手搖飲並在一旁收錢，葉匡時在總質詢後接受媒體聯訪時重申，這是「政治幽默」。 葉匡時強調，「明明是個幽默，當作認真的、嚴肅的事情，我覺得很奇怪」。他說，台灣的政治太嚴肅，每一個人搞得你死我活幹什麼呢，希望大家輕鬆一點。（編輯：洪學廣）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260095.aspx"}, "政院：駐美代表處設農業組 無關瘦肉精美豬": {"content": "（中央社記者顧荃台北26日電）行政院表示，外交部報請核定在駐美代表處設農業組，以促進台美農業合作；至於外傳此舉是因為美國要求開放含萊克多巴胺美豬進口，行政院表示，「毫無關係」。 聯合報報導，農委會副主委陳駿季表示，行政院10月30日已拍板核定駐美代表處將新增成立農業組，規模預估4人，2名正式員工含組長，另2人為雇員，主要負責台美農業貿易、農業合作事宜，預計最快明年1月正式運作。 行政院發言人Kolas Yotaka（谷辣斯・尤達卡）表示，這是外交部報請人事行政總處核定，基於外交需要，促進兩國農業雙邊合作，因此修正駐美國台北經濟文化代表處（TECRO）編組。 Kolas指出，此次只修正「駐美國代表處編組表」部分文字，並未新增員額；與外傳進口美豬美牛毫無關聯。（編輯：張均懋）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260092.aspx"}, "朱立倫自稱是桃園最大公約數  協助整合地方力量": {"content": "（中央社記者吳睿騏桃園26日電）前新北市長朱立倫與國民黨提名桃園第6選區立委參選人陳學聖，上午前往大溪區，參訪歷史建築源古本舖。他表示，「朱立倫」可能在桃園還算是最大公約數，會協助整合地方力量。 對於記者詢問是否接下國民黨總統參選人韓國瑜全國競選總部主委，朱立倫表示，會配合韓國瑜最後做宣布，在尚未宣布前，還是持續進行各地輔選工作，化解各區域立委所面對的問題跟困難，整合地方支持力量。今天回桃園也有此意，陳學聖也需要一些整合及努力，「朱立倫」可能在桃園還算是最大公約數。 記者又問，尋求最大公約數是否為勝選方程式之一。朱立倫說，自己目前是針對立委的部分，但總統大選的部分也是如此，國民黨從年初到現在的困難，除了民進黨的抹黑抹紅，或是選戰策略外，國民黨犯的最大錯誤，就是不斷製造敵人、趕走朋友，現在自己做的工作就是找回朋友，減少敵人，這是最重要的。 朱立倫指出，現在國民黨已經不准再分什麼粉，只有中華民國粉，用這樣子擴大支持者，增加支持者，才是爭取大家為中華民國投下最後一票的關鍵。否則的話，一直製造敵人並減少朋友，好像不是個正常選舉的方式。 對於記者詢問，在共諜案後民進黨要求反滲透法在週五逕付二讀的看法。朱立倫說，對這共諜案要非常謹慎小心，因為動輒就會影響選舉結果，台灣不需要再有這一類抹紅事件出現。希望有關單位要盡速釐清，民進黨做這樣的政治操作會有些預期得到的效果，但是對台灣民主的傷害或可能造成整個社會的反彈，也要注意。 記者詢問，這兩天出爐的民調雙方愈差愈多，是否受到立委不分區提名名單影響。朱立倫說，自己到各地輔選時，區域立委都說重創選情至少5%到10%，除了各地區域立委及韓國瑜要更努力外，包括黨提名的不分區人選也要勇敢站出來為黨及自己辯護，因為社會質疑造成國民黨的選情重創，這是不容否認的事實。（編輯：方沛清）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260086.aspx"}, "張善政成立副總統競辦 周錫瑋任執行長": {"content": "（中央社記者王承中台北26日電）國民黨副總統參選人張善政今天成立副總統競選辦公室，下設國政顧問團、辦公室作業小組及國政選戰中心，並邀請前台北縣長周錫瑋擔任中心執行長，未來將與國民黨總統參選人韓國瑜競辦分進合擊，發揮最大戰力。 張善政、周錫瑋、前行政院副院長杜紫軍上午召開記者會，宣布成立副總統競選辦公室，除了原有的國政顧問團外，新設立國政選戰中心，由周錫瑋擔任執行長，還有副總統競選辦公室作業小組，由資深媒體人張樹森擔任主任，國政顧問團發言人黃曼昕兼任副總統競辦發言人。 張善政表示，競選辦公室成立，將與國民黨總統參選人韓國瑜競選辦公室分進合擊，國政選戰中心、國政顧問團、副總統競選辦公室作業小組將成為「三支艦隊」，發揮強大戰力，協助他跟韓國瑜航向勝利。 張善政指出，他打選戰的主軸還是以國政顧問為主，端出牛肉，透過座談、造勢、宣傳等各種管道，宣揚國政理念。周錫瑋擔任韓國瑜競選總部副總幹事，並與國民黨中央熟稔，可以讓三方緊密連結，不會有溝通上的問題。 周錫瑋表示，他的工作就是擔任國民黨、韓國瑜、張善政所有競選事務的溝通窗口，他可以充分扮演潤滑劑角色，希望結合所有力量，發揮最大戰力。在國政方面，也希望能夠以接地氣方式搭起平台，協助張善政在地方上相關事務。 杜紫軍指出，近期國政顧問團會把未來施政的重點，透過適當方式讓全國民眾知道，若韓國瑜、張善政能順利當選，所有人員跟工作都已經準備好了，200多位的國政顧問團成員將成為未來主力之一，目前所研擬的政見也都會成為施政重要依據。 媒體詢問未來會如何輔選，張善政表示，他不會在台上聲嘶力竭，他的輔選比較理性，以座談方式進行深層溝通，未來也會跟青年、科技界、學術界等不同族群進行各種深度溝通，不是上台喊個5分鐘就下來。（編輯：林淑媛）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260082.aspx"}, "網評不分區 柯文哲：贏藍營不光榮輸綠營很可恥": {"content": "（中央社記者梁珮綺台北26日電）隨著各政黨公布不分區立委名單，網路溫度計公布好評影響力前20強，台灣民眾黨有4人入列，民進黨有7人、國民黨2人。台北市長柯文哲說，贏國民黨不光榮，但輸給民進黨很可恥。 柯文哲上午出席台北市文山區和興水岸社會住宅統包工程開工典禮，接受媒體聯訪時，做上述表示。 網路溫度計就推出的各政黨不分區立委進行分析，列出好評影響力20強，其中，民眾黨不分區立委參選人黃瀞瑩、賴香伶、高虹安、吳欣盈皆入列；民進黨入列者為范雲、莊瑞雄、游錫堃、邱泰源、吳玉琴、林楚茵、周春米；國民黨則是謝龍介與林文瑞。 對此，柯文哲認為，民眾黨不分區名單相較其他政黨好很多，卻只入列4人，代表仍須努力，「贏國民黨不是光榮的事，輸給民進黨是可恥的事」。 被問及香港情勢時，柯文哲坦言，香港目前情勢會影響青年投票意向，認為香港問題已成為慢性病，短期內不會解決，講到最後還是要回歸本質，就是台灣內部要進行調整，包括提升政府效率、國防與經濟實力等，喊口號不能解決問題。 對於國民黨總統參選人韓國瑜稱中國連香港選舉都控制不了、更不能控制台灣說法，柯文哲說，「那是操控失敗，不是操控不了」，並稱有些話不要講就好，多講不會加分。 另外，民眾黨不分區立委參選人蔡壁如曾說，會樂觀其成民間發起「票投柯文哲」的廢票運動，從2020的廢票多寡來預測柯文哲在2024的得票，同時替柯文哲「保溫」。 柯文哲則說，2024的事情，不需要2020時煩惱，「我覺得選票還是乾乾淨淨，你不想投，不要投就好，不要在那裡破壞選票」，他說，台灣民意是鐘擺效益，去年此時民進黨哀鴻遍野，如今局勢又翻轉，所以鞏固好基本盤就好。（編輯：方沛清）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260064.aspx"}, "卓榮泰：百萬年輕選票動向將決定國家命運": {"content": "（中央社記者葉素萍台北26日電）民進黨主席卓榮泰今天說，明年大選全國將有1934萬人可投票，其中31.8萬人是剛滿20歲的首投族，而118.6萬人第一次可以投總統選票，百萬年輕選票的動向，將會決定台灣國家的命運。 卓榮泰今天透過臉書貼文呼籲，百萬台灣年輕人站出來捍衛自己的家園，維護決定自己國家命運的權利，「千萬不能讓你的第一次成為最後一次」。 他說，香港人民的勇氣跟毅力，鍥而不捨爭取「五大訴求，缺一不可」，重中之重就是落實行政長官跟立法會的真普選，雖然在昨天區議會選舉，泛民主派贏得有尊嚴的勝利，卻不代表港人就可以擁有真普選的權利，這才是「一國兩制」最大的無奈跟悲哀；這也是香港給全世界活生生的見證，「沒有人會再相信中國北京的鬼話連篇！」 卓榮泰指出，民主進步黨捍衛國家的主權跟尊嚴，也是要保障民主社會制度跟人民的生活方式，香港人民為了爭普選付出這麼大的代價仍不可得，台灣更該珍惜信仰的民主自由，不容破壞、不容剝奪。 他說，百萬台灣年輕人可以在明年1月11日投出人生的第一張總統票及立委票，「選擇正確則台灣民主千秋萬世，選擇錯誤則九二共識一國兩制」。 他呼籲，「百萬青年挺台灣、護國保台保平安、台灣不會輸香港、台灣不能變香港」。（編輯：林興盟）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260065.aspx"}, "王立強案 外交部：願與澳洲共同對抗外來勢力": {"content": "（中央社記者顧荃台北26日電）自稱是中國間諜的王立強向澳洲政府尋求政治庇護，外交部今天說，台灣樂願與澳洲、美國等理念相近國家合作，共同對抗假訊息及外來勢力，確保明年大選充分反映真實的台灣民意。 王立強向澳洲政府尋求政治庇護，並接受澳洲媒體訪問表示，在香港、台灣和澳洲從事滲透，並企圖干預選舉。 外交部發言人歐江安上午出席外交部例行記者會時，媒體詢問，政府與澳洲及理念相近國家有無就此事進行合作調查或情資交換。 歐江安回應，政府正密切注意並積極防範中國政府干預總統大選的各種可能舉動與計畫。台灣樂願與澳洲、美國等所有理念相近國家持續合作，共同對抗假訊息攻擊及各種外來勢力不當介入，避免民主程序受到干擾，以確保明年舉行的總統大選及立法委員選舉結果充分反映真實的台灣民意。 歐江安表示，台灣作為自由民主國家及印太地區的積極貢獻成員，各種防範威權體制不當滲透的因應作為都樂願與其他民主國家及印太區域成員進行討論與意見交流，會堅定維護及鞏固得來不易的民主制度，讓台灣繼續成為照亮人心的自由燈塔，讓台灣成功的民主故事做為對抗威權侵略的良善力量。 歐江安說，外交部呼籲所有理念相近國家團結一致，共同抵制並譴責任何企圖干預民主制度運作的境外勢力所策劃的不當滲透與攻擊。（編輯：郭萍英）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260061.aspx"}, "中國創新向心夫婦限制出境 徐國勇：非政治動作": {"content": "（中央社記者張祈花蓮縣26日電）為查察外媒報導中國間諜王立強指控內容，北檢今天凌晨諭令中國創新投資執行董事向心及替任董事龔青限制出境出海。內政部長徐國勇表示，限制出海出境是司法作為，非政治動作。 徐國勇今天接受媒體聯訪時表示，共諜案屬機密，目前仍在偵辦中，但他基於偵查不公開，不做相關發言，相信國際媒體、澳洲政府都會有相關說明及調查，台灣相關單位也會尋求國際合作，共同處理這案件。 至於向心夫婦行蹤，徐國勇說，該掌握的移民署不會漏掉，包括第一時間留置、詢問調查，皆由檢察官指揮，他也強調檢察官是獨立職務，限制出海出境是司法作為，並非政治動作。 徐國勇今天造訪花蓮，上午至太魯閣國家公園參與「森境太魯閣－太魯閣森林生態紀實」紀錄片首映，隨後與民進黨立委蕭美琴會合，視察南濱抽水站、光復鄉公所改建案及花蓮市佐倉公墓日式火葬場等。（編輯：洪學廣）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260057.aspx"}, "總統：香港情勢惡化 更凸顯台美捍衛民主重要性": {"content": "（中央社記者溫貴香台北26日電）總統蔡英文今天回應美國副總統彭斯日前公開演講提到「美國跟台灣是站在一起的，捍衛台灣得來不易的自由」表示，台灣是美國堅定的夥伴；也強調，香港情勢的惡化更凸顯出台美共同捍衛自由民主價值的重要性。 總統蔡英文上午在總統府接見「美國聯邦眾議員佛羅瑞斯及瑞森紹爾訪問團」表達歡迎之意，總統說，還記得在2016年剛上任的時候，佛羅瑞斯眾議員專程來訪，今天再次見面感到非常親切；而瑞森紹爾眾議員第一次來訪問台灣，在美國的感恩節前夕，有一種特別好朋友相聚的感覺。 她也藉機當面謝謝兩位眾議員對於台灣的支持，總統表示，佛羅瑞斯眾議員是聯邦眾議院國會台灣連線的成員，對於台灣相關的各項決議，包括台灣參與國際組織以及台美洽簽雙邊貿易協定等，都給台灣很大很大的支持。 總統說，瑞森紹爾眾議員在今年初就任以來，也大力支持台灣，不僅連署台北法案、台灣保證法，更投票支持友台的決議案。 總統指出，因為有各位以及許多人的努力，台美的堅實夥伴關係在各個領域是越來越深化，上個月美國副總統彭斯在公開演講也提到美國跟台灣是站在一起的，捍衛台灣得來不易的自由，「我也要說台灣是美國堅定的夥伴」。 她進一步說，台灣位於印太地區的戰略前緣，是守護民主價值的第一道防線，這段時間以來，香港人民追求民主自由卻遭到鎮壓，香港情勢的惡化更凸顯出台美共同捍衛自由民主價值的重要性。 總統說，最近美國參、眾兩院通過法案支持香港人的人權及民主，代表了這些核心價值是不分黨派，是所有民主國家最大的共識。 今年台美舉辦了第一屆太平洋對話，總統表示，會持續跟美國在各項議題上加強合作，一起為區域的穩定、繁榮發展做出更多的貢獻。 總統說，台美關係受到美國跨黨派的支持，期盼能夠持續支持台灣，讓台美關係更上一層樓。（編輯：林興盟）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260048.aspx"}, "英德配定裝照曝光 手持綠光劍展現勝選信心": {"content": "（中央社記者溫貴香台北26日電）民進黨提名總統參選人蔡英文與副總統參選人賴清德「英德配」定裝照今天曝光，兩人持與2016年「英仁配」同款綠光劍拍照，盼延續2016年勝選氣勢表達高票連任的信心。 2020民進黨正副總統參選人蔡英文和賴清德組成的「英德配」在上週二（19日）至中選會完成登記後，競選辦公室立刻著手籌拍最新定裝照，側拍花絮影片今天曝光，影片長達40秒，兩人抱胸、握拳、擊掌、握劍動作樣樣來，為了勝選拚下去。 蔡總統連任競選總部發言人廖泰翔今天說，花絮影片裡，對於工作人員設計的拍照動作與拍攝道具，兩人都尊重工作團隊安排。除了基本的抱胸、握拳姿勢以外，無論是要兩人手持星際大戰中的光劍或是拿著春聯拍攝賀歲照，通通來者不拒。 廖泰翔表示，手持光劍的定裝照設定，在2016年英仁搭檔參選時也拍過，就是希望能夠延續2016年的勝選氣勢，讓「英德配」在2020再開出紅盤、高票連任。 廖泰翔說，拍攝現場當攝影師引導兩人拍攝表情時，賴清德主動提議說：「可以問我們西瓜甜不甜？」在一問一答的互動中，讓兩人肢體更放鬆、笑容更自然。 他說，拍攝過程中，兩人共準備兩套服裝，除深色西裝外，還有湖水綠的競選外套，團隊也預先拍攝號次手勢的照片，滿足未來在文宣設計上的需求。（編輯：郭萍英）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260045.aspx"}, "挺港警惹議 葉毓蘭：政治爭端不是由警察解決": {"content": "（中央社記者余祥台北26日電）國民黨不分區立委參選人葉毓蘭日前挺港警惹議，葉毓蘭今天表示，警察從不是解決政治爭端的人，是香港政府失能；至於外界質疑港警執法過當等作法，她建議香港成立公正、 獨立的調查委員會調查。 葉毓蘭列為國民黨不分區立委第2名，但因日前對於香港反送中事件的相關發言，備受爭議。 葉毓蘭上午接受廣播專訪，被主持人問到是否要為日前相關發言道歉，葉毓蘭避答，她說，沒有贊成港警用暴力攻進校園，港警只是用了他們自認有效的方法。 葉毓蘭說，當時她會稱香港示威者是暴民，是因為她親眼目睹，港人丟汽油彈、炸地鐵、破壞軌道；她認為，香港警察要解決這樣長期動亂，需要回歸專業。 主持人追問，港警做出了許多侵害人權的事，葉毓蘭說，警察從不是解決政治爭端的人，這是香港政府失能，警察只是在街頭維持和恢復秩序，有關警察執法爭議，她建議香港成立公正獨立調查委員會調查。 至於香港區議會選舉泛民派大勝親中建制派，是否代表港人對中共說不，葉毓蘭說，是，這代表港人不願意接受中國制度。 不過，葉毓蘭也說，香港區議會改選結果，證明還是有相當的人支持中國的制度，不論是香港或大陸政府，每個政府都要反省，否則民意如流水，潮起潮落很快；就像去年九合一大選民眾厭惡民進黨，國民黨大勝，但不到一年，國民黨今年這場選戰打成這樣，「我們壓力很大」。 主持人問到，是否因香港反送中的發言承擔外界壓力，以及是否會退出不分區，葉毓蘭反問，「我為什麼要退出」，她代表的是警消和家屬，以及被警消保護的人民，她也沒有什麼壓力不壓力，就平常心看待。 另一位在國民黨不分區名單的台北護理健康大學教授李玉嬋，原在安全名單內，但因為知名度低引發爭議，後退至安全名單外。 李玉嬋今天接受廣播專訪時說，她不認識黨主席吳敦義，也不認識吳敦義的太太蔡令怡，是受台北市議員王欣儀推薦，盼能推動全民心理健康。（編輯：林興盟）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260040.aspx"}, "時力提案 主張收中國政治獻金最重處10年徒刑": {"content": "（中央社記者陳俊華台北26日電）時代力量黨團總召黃國昌今天說，時力提出政治獻金法修正草案，針對收受中國政治獻金且屬黨務、軍事、對台工作者，罰則從5年以下有期徒刑，提高為3年以上10年以下有期徒刑。 時代力量立法院黨團今天舉行「中共獻金加重罰則、宗教法人財務透明」記者會，提出政治獻金法第25條條文修正草案、財團法人法第75條條文修正草案。 黃國昌表示，政治獻金法規定，不能收受外國人、中國人、港澳地區人民的政治獻金，違者都可處5年以下有期徒刑；但台灣面對的主要威脅是中共政府，時力認為若收受政治獻金的來源是對台灣有侵略、併吞意圖的不友善政府，想透過政治獻金破壞民主機制，因此有必要強化處罰規定。 黃國昌說，若收受中國的政治獻金，且屬於黨務、軍事、行政、具政治性機關、團體、涉及對台政治工作、影響國家安全或利益團體或其派遣之人，草案中把刑度提高為3年以上10年以下有期徒刑，且若超過能收受政治獻金的上限，還要加重1/2；若經判刑確定者，不得登記為候選人。 時代力量黨主席、立委徐永明表示，去年財團法人法三讀時，針對宗教財團法人適用規定，仍回歸民法及相關法律規定；他說，對岸透過宗教體系進行統戰，因為宗教財團法人財務規範不透明，盼透過這次修法，讓宗教財團法人適用財團法人法，遏止宗教統戰。 另外，針對民進黨團提出反滲透法草案，並擬在週五（29日）立法院會中逕付二讀，黃國昌表示，如果逕付二讀後交付協商，照一個月的協商冷凍期，最後能通過的時間只剩12月31日的院會；時力反對民進黨團提出12月18日起停會的提案，補強台灣國安防衛體系的缺漏，是朝野共同責任，呼籲各政黨，「真的有必要在12月18日提前休會嗎？」 徐永明說，29日民進黨團要將反滲透法草案逕付二讀時，希望能將時力、尤美女版本草案一起交付協商；並希望民進黨團將停止開會的提案撤回，「12月中還要停止開會嗎？請問反滲透法是修真的、還是修假的？」（編輯：林興盟）1081126", "link": "https://www.cna.com.tw/news/aipl/201911260034.aspx"}, "中國創新向心夫婦涉國安法 北檢限制出境出海": {"content": "（中央社記者林長順台北26日電）自稱中國間諜的男子王立強日前指控香港中國創新投資公司主席向心吸納他做間諜。調查局24日在桃園機場攔下欲出境的向心、龔青夫婦。台北地檢署今天凌晨諭令2人限制出境出海。 王立強向外媒指出，總部位在香港德輔道西的中國創新投資是在中國人民解放軍總參謀部之下成立，為的是「滲透香港的金融市場並蒐集軍事情報」。 他並稱，中國創新投資在台灣媒體業投下經費，與電視台建立秘密的聯盟，讓中國可以控制這些媒體，遂行新聞檢查。 調查局及國安局針對外媒報導，分頭進行查證，調查局國家安全維護處幹員24日在桃園機場攔下欲出境的向心及龔青，帶回訊問，昨天晚間依違反國家安全法移送北檢。 北檢特別安排位於信義路一段、前特偵組所在地的第五辦公室偵訊，檢察官訊問後，今天凌晨2時許諭令2人限制出境、出海。（編輯：張佑之）1081126", "link": "https://www.cna.com.tw/news/firstnews/201911260007.aspx"}, "李佳芬訪星喊卡  韓辦：基於台星關係及維安考量": {"content": "（中央社記者王淑芬高雄25日電）國民黨總統參選人韓國瑜太太李佳芬出訪東南亞，原訂27日訪星行程突然取消。韓辦今晚聲明，因新加坡政府有維安升級考量，基於台星友好關係，也不想為難僑界，取消參訪。 蘋果日報報導，李佳芬25日代替韓國瑜訪東南亞，首站抵達雅加達，將出席僑胞僑宴，但下午才剛下機，李佳芬幕僚就通知媒體原定27日出訪新加坡的行程將取消，要在馬來西亞多待一天。臨時取消新加坡的參訪行程，引起關注。 韓國瑜競選辦公室晚上發布聲明指出，上午臨時被新加坡辦事處告知，由於新加坡政府考量到此次當地僑胞會面聚餐，因候選人夫人身分而有維安升級的考量。 韓辦表示，原本與僑界默契僅為純餐敘，但因為新加坡政府高度關注境內涉及政治議題的聚會，而對於維安以及相關警力安排部分有所疑慮，影響太大。 韓辦指出，基於台星關係友好，不想影響新加坡相關維安安排，也不想讓僑界為難，臨時決定暫緩此次與僑胞見面會。 李佳芬出訪行程11月25日出發，原計畫赴印尼、馬來西亞、新加坡，預計28日返台。（編輯：唐聲揚）1081125", "link": "https://www.cna.com.tw/news/firstnews/201911250336.aspx"}, "民進黨：香港民意全面反撲  權力者應感到敬畏": {"content": "（中央社記者葉素萍台北25日電）香港泛民主派在區議會選舉中大勝，民主進步黨今天說，這是香港民意全面反撲，港府與北京政府應感到敬畏；呼籲港府積極回應香港人民在反送中運動中缺一不可的訴求，別繼續違反民主的趨勢。 民進黨晚間透過新聞稿指出，反送中運動爆發後，香港警察以暴力對付街頭群眾，讓暴力進入校園戕害學生的事件，數月來透過新聞畫面傳播全世界。香港區議會投票率達71%，創下歷史新高，非建制派拿下了388席，而支持香港政府與親中共的建制派，慘失241席，僅拿下59席；這是香港民意全面反撲，港府與北京政府應感到敬畏。 民進黨表示，香港人民在艱困環境下，以勇氣展現不甘淪為魚肉的堅忍毅力，也以血淚共同推進民主的一步。多位因為參與抗爭被捕的社運工作者、記者、救護員和民眾，也獲得人民多數支持，拿下區議員席次，充分說明香港人捍衛自由與民主的決心與渴望。 這次的選舉結果，民進黨認為，香港人民已經對全世界發出清楚的訊息，呼籲港府應該正面理解，並積極回應香港人民在這次反送中運動中缺一不可的訴求，別繼續違反民主的趨勢。 民進黨呼籲台灣人民和國際社會，在香港人民追尋民主和自由的路上，持續給予香港人民支持與溫暖，同時也盼望台灣社會珍惜得來不易的民主，唯有記得過去，才能讓世世代代享有自由的生活。（編輯：蘇志宗）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250333.aspx"}, "中國創新向心夫婦涉違國安法 移送北檢複訊": {"content": "（中央社記者林長順台北25日電）自稱中國間諜的男子王立強日前指控香港中國創新投資公司主席向心吸納他做間諜。調查局昨天在桃園機場攔下欲出境的向心、龔青夫婦，今天晚間將2人移送台北地檢署複訊。 據了解，調查局偵辦此案保密到家，直到晚間8時許才以電話聯繫北檢，隨後等向心夫婦看完筆錄後，晚間9時20分許依違反國家安全法將2人移送北檢。 為避開北檢門口的大批媒體，調查局將向心夫婦送到台北市信義路一段北檢第五辦公室，也就是前特偵組所在地偵訊。 中國創新投資有限公司今天發布公告指出，收到向心和龔青的通知，稱他們在台北桃園機場離境時，收到台灣法務部調查局桃園市調查處發出通知書，要求配合調查，向心和龔青已聘請台灣律師提供協助。 中國創新投資表示，向心和龔青對新聞報導所曝事項根本一無所知，王立強從來不曾是該集團的員工，新聞報導所述事項全為虛構和偽造。 自稱中國間諜的王立強向外媒指出，2014年他到香港進入中國創新投資公司任職，不久就發現這不是一家普通的企業。向心於2015年要王立強教他的妻子畫油畫，王立強便逐漸打入這家公司的核心。向心告訴王立強，他1993年到香港來從事情報工作。 王立強直指，總部位在香港德輔道西的中國創新投資是在中國人民解放軍總參謀部之下成立，為的是「滲透香港的金融市場並蒐集軍事情報」。 他並稱，中國創新投資在台灣媒體業投下經費，與電視台建立秘密的聯盟，讓中國可以控制這些媒體，遂行新聞檢查。（編輯：李錫璋）1081125", "link": "https://www.cna.com.tw/news/firstnews/201911250317.aspx"}, "青年學團舉辦總統大選論壇 3黨參選人將出席": {"content": "（中央社記者許秩維台北25日電）台灣青年民主協會和台灣學生聯合會將於12月舉辦2020總統大選青年論壇，民進黨、國民黨、親民黨的總統參選人皆回覆參與意願，預計分3場次進行。 明年1月11日將舉行總統大選，台灣青年民主協會今天晚間發布新聞稿指出，為聚焦青年相關政策及青年關心的議題面向，因此與台灣學生聯合會、沃草、iVoter議題立場分析等單位合作，並邀請38所大專校院學生會參與協辦「青聽我們說—2020 總統大選青年論壇」。 台灣青年民主協會也向民主進步黨、中國國民黨、親民黨的總統參選人遞送申請，民進黨總統參選人蔡英文、國民黨總統參選人韓國瑜、親民黨總統參選人宋楚瑜皆回覆參與意願，表達樂意與青年對談，並接受青年、學生提問。 「青聽我們說—2020 總統大選青年論壇」將於台北國際會議中心分3場次舉辦，12月4日晚間為民進黨總統參選人蔡英文出席，12月5日晚間由國民黨總統參選人韓國瑜出席，12月6日晚間由親民黨總統參選人宋楚瑜出席，預計總參與人次為600名青年或學生。 台灣青年民主協會也呼籲3名總統參選人應先閱讀由青年、學生團體共同提出的「2020青年政策白皮書」，以落實世代正義、追求永續發展、尊重多元價值為主軸，涵蓋居住正義、勞動權益、青年參政權、性別共融等18個議題面向，也希望不要僅喊出數字、口號式的政見，應具體說明落實方法，以及政策形成過程中如何納入青年意見。（編輯：張雅淨）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250315.aspx"}, "訪印尼為韓國瑜拉票 李佳芬籲投票支持中華民國": {"content": "（中央社記者石秀娟雅加達25日專電）中國國民黨總統參選人韓國瑜的妻子李佳芬今天訪問印尼，呼籲僑胞及台商在國家面臨存亡安危之際，用選票支持中華民國的存續。 李佳芬今天抵達印尼，晚間出席由韓國瑜印尼後援會主辦的晚宴。她致詞時呼籲曾落籍台灣、但已沒有戶籍的僑胞，趕快用掛號郵件恢復戶籍；如果戶籍不在台灣，也多幫韓國瑜拉票，「要讓國家重新站起來」。 李佳芬說，只有中華民國、中華文化「才能把你我的關係緊緊地維繫在一起」，不能讓年輕人被問到國號時，「不是說『這很敏感，不要問我』，就是說『我的國家是台灣』」，一旦文化斷了根，對國家發展是很危險的，惟有維持和平的兩岸關係，華僑與台灣發展才能不受阻礙。 印尼是李佳芬參加韓國瑜海外後援會的第6站。主辦單位表示，晚宴席開近60桌。印尼後援會由會長王安左等人贊助印製中華民國T恤送給與會者，處處可見青天白日滿地紅國旗。 李佳芬說，她造訪東南亞很多國家，感受到不論是華僑或台商，大家對中華民國的支持「實在是無法形容」，因為中華文化的連結，大家的友誼才可以長存，「我們捍衛的是中華民國國號，我們要的是中華文化這樣博大精深的文化，因為有中華文化存在，我們的臍帶才不會斷裂」。 中華民國第15任總統副總統與第10屆立法委員選舉將於2020年1月11日（週六）投票。 王安左受訪時說，後援會從籌劃成立至今約三週，約600人參加，海外鄉親對這次選舉非常熱衷，希望能選出「有是非的政府」，希望用選票讓中華民國延續下去。 後援會總幹事蔡鎮雄說，今天很多人都是自發出席，後援會未來會把今天凝聚的力量繼續擴散，「希望大家回去投票，讓藍天再現，台灣UP」，創造翻轉台灣的機會。 李佳芬明天將訪問雅加達台灣學校，之後轉往馬來西亞與新加坡訪問，28日返抵台灣。（編輯：郭中翰）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250307.aspx"}, "育兒津貼升級政策 鄭文燦：中央會有完整規劃": {"content": "（中央社記者吳睿騏桃園25日電）總統蔡英文提出0到6歲育兒津貼升級新政策，桃園市長鄭文燦今天表示，相信中央政府會有完整的規劃，也會讓政策有全國一致的標準來實施，政府會建立一個完整的育兒津貼制度。 鄭文燦出席桃園市國小雙語創新學校聯合成果發表會後接受記者聯訪，對於新北市長侯友宜擔心育兒津貼升級政策在選舉年只辦一次性，後續若由地方負擔將增加財政困難。鄭文燦表示，育兒津貼有一套中央跟地方的分攤方式，今年度的預算都已編列，育兒津貼若擴大到6歲，調整到新台幣5000元，相信中央會有完整規劃，也會讓政策有全國一致的標準實施。 鄭文燦說，在實施的初期，每個地方政府都需要調整預算，當然，這部分中央應該會做縝密的協商，並不需要擔心。因為政府在先前托育準公共化上路的過程，已經有很好的經驗。下個階段要擴大實施，在現有的基礎上，相信會溝通得更好。 鄭文燦指出，這不會是一次性的預算，會建立一個完整的育兒津貼制度。（編輯：李錫璋）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250299.aspx"}, "區議會選舉泛民大勝 韓國瑜籲正視民意落實雙普選": {"content": "（中央社記者王淑芬高雄25日電）香港區議會選舉泛民主派大獲全勝，引發關注。國民黨總統參選人韓國瑜以「正視民意 珍惜民主」為題發文，呼籲北京當局與香港特區政府正視選舉結果，落實特首、立法會雙普選。 雖然發文表達對香港區議會選舉結果的看法，不過韓國瑜也在內文指出，中華民國自1996年首次總統直選以來已歷經3次政黨輪替，但是多少當年在街頭高喊民主、呼求改革的人士如今在位居高官大位卻開民主倒車，他有質疑和批評，盼香港新科泛民派代表莫忘在街頭奮鬥的理想與初衷 香港泛民主派在地方區議會選舉大獲全勝，親中建制派大敗，外界解讀這樣的選舉結果等同向中國「投下不信任票」，也衝擊港府的正當性和管治威信。 韓國瑜今天在臉書FB發文指出，香港區議會的選舉結果是香港人民用手上的選票表達了對香港政府和香港未來發展方向的意見和決定。民意之所向當為政治之所求，他誠懇呼籲北京當局與香港特區政府，必須正視香港選舉結果，儘速落實特首、立法會雙普選。 他透過臉書恭喜勝選的區議員，尤其是多名新科泛民派代表，希望他們莫忘在街頭奮鬥的理想與初衷，堅持改革，讓香港朝更民主的全面普選前進，選出真正代表香港民意的特首和立法會。 他指出，香港泛民派的勝出不但昭示了香港人追求民主的決心，也證明了中國大陸當局無法操縱台灣選舉結果的事實。因為「中共連一國兩制下的香港選舉都無法操控，又如何能夠控制自由民主的台灣？」他相信民主自由是人類共同追求的目標與價值，中華民國的民主制度，是每個國民最大的驕傲和憑仗，籲珍惜民主、善用選票，唾棄背離民意的政客，選出大家期待的未來。 選舉落幕，民意現出，他希望香港政府正面積極回應民意、落實普選，盡速恢復往日的繁榮與興旺，讓市民重拾安全祥和的生活。（編輯：黃世雅）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250298.aspx"}, "被指掩護特務工作 中國創新曾高調投資軍工業": {"content": "（中央社記者翟思嘉上海25日電）被指為掩護中國特務工作的中國創新投資有限公司，2007年曾搭上政策開放列車，高調宣布投資中國軍工企業，作為第一家投資軍工業的外資，其高層背景引人猜測。 據新浪財經2008年的報導，中國創新投資有限公司2002年2月7日在開曼群島註冊成立為獲豁免有限公司，同年8月28日在香港交易所主板上市。 不過，成立後的5年裡，由於科技股股災、SARS肆虐中港兩地以及中國股市持續低迷，中國創新對於投資中國大陸的步伐舉步不前，主要投資集中在香港及台灣，投資總額約3150萬港元。 2007年5月17日，中國國防科工委、國家發改委、國資委提出「關於軍工企業股份制改造的指導意見」，中國創新投資有限公司當年即高調宣布，供股集資投資中國軍工行業。 據大陸媒體當時的報導稱，中國創新掀開了入主軍工行業的新篇章，成為當時「香港地區第一家敢吃『螃蟹』的外資企業」。 此後，中國創新開始一系列投資，包括2007年11月宣布和北京黑峰航空科技有限公司簽訂合作框架協議，進入軍民兩用無人飛機市場。 2007年12月15日宣布收購Takenaka Investment已發行股本的30%，以及相應股東貸款300萬美元；而Takenaka Investment的重要性，在於持有從事製造及分銷軍民兩用銅箔的鎮江藤枝銅箔有限公司65%股權。 2008年1月，中國創新又再宣布與中國兵器工業集團光電局簽訂諒解備忘錄，取得投資中國兵器工業集團兩個太陽能計畫的優先權。 鑑於投資標的均與軍用產品、軍工企業有關，中國創新的背景因此相當引人注目，不過，大陸媒體相關報導都沒有進一步解釋中國創新的背景。 當年的報導僅稱，中國創新之所以「敢吃軍工螃蟹」，除了「具備對應的政策支持面」外，其與美國花旗國際企業投資建立策略投資夥伴關係，擁有強有力的資金保證。 此外，中國創新當年發布的新聞稿曾表示，入主軍工企業不可能一帆風順。由於軍工企業長期統（管理）得過死，思維陳舊將是影響雙方溝通及投資效率的重要原因；因此，協助有關部門對軍工企業「洗腦」的任務很重，也很關鍵。 對此，時任中國創新董事總經理向心說，要給軍工企業、國家主管部門、境內外投資商者提供一個良好的互動交流平台，以進行多方面對面的交流與討論，化解軍工企業股改中一系列迫在眉睫的疑慮。 立場新聞引據中國創新投資在今年4月發表的2018年報顯示，至2018年12月31日，公司共有11名工作人員；7名董事當中，主席暨執董向心，非執董周贊，替任董事龔青則是向心的妻子。 年報提到，向心「曾於中國若干大機構工作，並長時間從事於科技項目管理及公司策略研究。向先生亦擁有多年項目投資及資訊科技業務之經驗」，他並且是「中國科技教育基金會」理事長。 至於向心的妻子龔青，年報指她「曾於中國國防科技信息中心及中信國際合作公司等中國大型機構工作，從事科技管理及經濟管理多年」。 日前，一名自稱是中國特務的男子王立強指控，中國創新投資是中國特務機構與特務人員潛伏的前線公司，該公司董事會主席及首席執行官向心也是一名高級特務。（編輯：林克倫）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250283.aspx"}, "中國創新曾來台申請投資 投審會：基於國安駁回": {"content": "（中央社記者廖禹揚台北25日電）媒體報導，中國創新投資公司董事長向心曾來台申請投資，經濟部投審會今天表示，2016年的確收到申請，但當時基於國家安全考量，已駁回此案。 外媒報導，自稱中國間諜的王立強聲稱，中國創新投資公司協助中國控制台灣媒體；台大教授高成炎曾在政論節目上指出，他經營的地熱公司曾接到中國創新投資公司董事會主席向心邀約，表達投資意願。 對此，經濟部投審會傍晚發布新聞稿表示，向心與龔青等人曾在2016年12月30日向投審會申請以新台幣1億元設立公司，擬經營不動產買賣業等業務，但經會同相關機關審查後，基於國家安全考量，已於2017年4月20日駁回此案。 外媒報導，自稱中國間諜的王立強表示，他在2014年進入香港的中國創新投資公司任職，發現其成立目的為「滲透香港的金融市場並蒐集軍事情報」，並向台灣媒體投下經費，使中國可對這些媒體進行新聞檢查。不過，中國創新投資公司發布公告表示，向心與龔青對新聞報導所曝事項根本一無所知，王立強也從不是該公司員工，新聞報導所述事項全為虛構和偽造。 為查察外媒報導中國間諜王立強所訴情事，內政部長徐國勇下午證實，確實在桃園機場留置調查中國創新投資公司執行董事向心及替任董事龔青。（編輯：蘇志宗）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250278.aspx"}, "陳菊緬懷家博 感念長年關注台灣民主": {"content": "（中央社記者葉素萍台北25日電）長年關注台灣發展的澳洲學者家博（Bruce Jacobs）因病去世，總統府秘書長陳菊今天透過臉書發文提到，「我們永遠的好朋友，『大鬍子』家博，您已經無病無痛，願您一路好走。」 林宅血案發生時，家博曾遭誣指為凶手，被拘留看管3個月，後來成為黑名單無法進入台灣，一直到前總統李登輝時期才解禁。 陳菊今天透過臉書貼文指出，當年黨外人士都很熟悉的「大鬍子」家博，從威權時代就非常關心台灣民主的發展，他不僅是在那個黑暗年代向台灣伸出援手的國際友人之一，還曾遭國民黨政府誣陷拘留，為台灣犧牲付出，值得感念。 她說，最重要的是，家博用他的學術成就，向全世界介紹台灣從威權走向民主的和平轉型，讓國際社會看見台灣人民追求自由民主的毅力與勇氣。 陳菊說，家博晚年不僅持續書寫自傳，紀錄自己與台灣的緣分及台灣人追求民主的歷史，推動台澳雙邊關係也不遺餘力，更得到大綬景星勳章的肯定。「我們永遠的好朋友，『大鬍子』家博，您已經無病無痛，願您一路好走。」（編輯：紀淑芳）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250274.aspx"}, "香港區選泛民派大勝 林右昌：民主自由必勝": {"content": "（中央社記者王朝鈺基隆市25日電）香港泛民主派在昨天的區議會選舉中大勝，基隆市長林右昌今天說，這不只是一次選舉，而是代表香港人民對香港與中共政府的不信任投票，「民主自由必勝，專制暴政必亡」。 香港第6屆區議會結果出爐，根據港媒統計，非建制派已在所有民選的452席次中拿下388席，席次占比為85.9%，而非建制派中以泛民派為絕大多數。建制派僅拿下59席，席次占比13%。 林右昌晚間6時許在臉書（Facebook）發文，以「偉哉香港！民主自由必勝！專制暴政必亡！」為題，表示受反送中超過5個月的抗爭影響，香港24日舉辦區議會選舉，民眾積極表達心聲，投票總人數達294萬人，超過7成的投票率，打破香港有史以來選舉紀錄。 林右昌說，這項選舉結果充分展現香港人民追求自由民主法治的決心和意志，這不只是一次選舉，而是代表香港人民對香港與中共政府的不信任投票，以及對香港未來所做出的選擇。 林右昌指出，從香港看台灣，更可以了解台灣自由民主的可貴，「讓我們一起守護台灣主權與自由民主的生活方式」，也希望國人更加重視香港局勢的發展，一起繼續為香港加油，持續往民主的道路前進。（編輯：李錫璋）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250264.aspx"}, "接見比利時議員 副總統盼歐盟啟動投資協定談判": {"content": "（中央社記者葉素萍台北25日電）副總統陳建仁今天接見比利時聯邦眾議員暨區議員訪問團，他期盼訪團議員持續籲請比利時政府鼓勵歐盟儘早與台灣開啟投資協定談判，使更多歐商進入台灣市場，讓台比雙邊經貿關係可以連帶受惠。 陳副總統今天在總統府接見比利時聯邦眾議員暨區議員訪問團，並恭喜他們在今年5月的國會大選勝出。 陳副總統提到，除了國會友台小組共同主席哈斯肯（Wouter Raskin）眾議員外，其他議員都是首次來到台灣，他代表總統蔡英文及台灣人民表達誠摯歡迎，也希望這趟旅程讓訪團成員對台灣留下深刻又美好的印象。 陳副總統提及，比利時上屆聯邦眾議院和各區議會總共有64名議員來台訪問，是歷來國會訪台人數最多的一屆，其中，包括時任比利時聯邦參議長的波齊（Jacques Brotchi）。本屆國會由訪團成員率先來訪，陣容堅強，希望此行能開啟台比兩國未來更多的交流與互訪。 副總統指出，歐盟是台灣第5大貿易夥伴，也是台灣最大的外資來源，比利時則是台灣在歐盟內第6大貿易夥伴。近年來，台灣政府積極推動能源轉型，比利時廠商也積極參與台灣離岸風電的投資興建與合作，為雙方未來在永續能源的合作奠立良好基礎。 陳副總統表示，為了提供雙邊經貿及產業交流更穩定的投資環境，他期盼議員們持續籲請比利時政府鼓勵歐盟儘早與台灣開啟投資協定談判，使更多歐商進入台灣市場，讓台比雙邊的經貿關係可以連帶受惠。 他期盼與會議員返國後持續發揮影響力，在適當時機與場域籲請比利時政府持續支持台灣；陳副總統說，台灣與比利時兩國共享民主、自由、法治及人權等普世價值，他相信在訪團議員的堅定支持下，台比關係一定能夠持續提升。（編輯：謝佳珍）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250255.aspx"}, "外媒爆共諜案  國民黨：政府應儘快查明真相": {"content": "（中央社記者王承中台北25日電）澳洲媒體披露中國間諜欲干預台灣選舉，前軍情局副局長翁衍慶今天表示，這是一個為了尋求政治庇護製造的假案。國民黨呼籲，民進黨如果認為此案是重大國安事件，應立刻查清楚，否則又是像過去常用的選舉奧步。 自稱是中國間諜的王立強接受澳洲媒體訪問，表示在香港、台灣和澳洲從事滲透，並企圖干預選舉。 國民黨文傳會副主委歐陽龍、國民黨台北市議員王鴻薇、國民黨不分區立委被提名人陳以信上午召開「蔡政府勿當放羊小孩，儘快查明共諜案真相」記者會，邀請從事情報工作35年的翁衍慶與會。 翁衍慶表示，根據他的專業，可以很肯定判斷，這是一個為了尋求政治庇護製造的假案。很多大陸出來的人民，為了取得國外拘留身分，都很踴躍參與民主運動，只為了拍一張照，向當地政府證明若回到大陸會受到迫害，所以要申請政治庇護，但都是假的。 翁衍慶點出王立強的疑點，包括外派任務一定是單一，不可能同時做香港與台灣工作；情報工作多是單線領導，不可能向兩個上司負責等。他認為，王立強不可能是核心情報員，最多僅是外圍人員，不可能執行重大工作，他判斷王立強連擔任外圍人員都不夠格。 他說：「我很愛國，沒有去過大陸，我非常愛台灣、愛這個國家，我不希望因為海外一個假的事情造成社會的紛亂。」 王鴻薇表示，政府應該在最短時間內將相關疑點向民眾說清楚，而不是做選舉操作。（編輯：謝佳珍）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250246.aspx"}, "中國創新高層桃機遭攔 徐國勇：確有留置調查": {"content": "（中央社記者王朝鈺基隆市25日電）為查察外媒報導中國間諜王立強所說情事，調查局今天在桃園機場攔下中國創新投資公司執行董事向心及替任董事龔青，2人正接受訊問。內政部長徐國勇下午證實，確實有留置調查。 徐國勇下午3時許在民主進步黨基隆市黨部主委張錦煌及多名民進黨基隆市議員陪同下，前往基隆市老爺廟覺修宮參拜，結束後接受媒體聯訪表示，檢察官已立案調查，根據刑事訴訟法「偵查不公開」規定，屬於偵查中的秘密，他不能把內容向大家說明。 徐國勇說，不過的確「有被我們留置暫時正在調查中，這是事實」，如果檢察官認為有部分可以公布，就由檢察官獨立判斷作出決定，警政署和移民署也會全力配合。 另外，香港第6屆區議會結果出爐，根據港媒統計，非建制派已在所有民選的452席次中拿下388席，席次占比為85.9%，而非建制派中以泛民派為絕大多數。建制派僅拿下59席，席次占比13%。 徐國勇表示，這就是民主的可愛，他予以尊重，民主就是人民一票一票用意志表達對政府的不滿，或是對某些事的支持，所以民主自由在台灣極其可貴，這就是民主自由最好的表現，「我們樂觀其成，用選票把人民意志表達出來」。（編輯：李錫璋）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250232.aspx"}, "香港泛民派區選大勝 宋楚瑜：非常好的契機": {"content": "（中央社記者郭建伸台北25日電）親民黨總統參選人宋楚瑜今天受訪時主動提及香港區議會選舉泛民派大勝議題，表示這是香港非常好的契機，希望這麼好的契機讓香港找到一個對口、對象，共同討論出對策，才是做對的事情。 宋楚瑜指出，香港前一陣子讓大家相當憂心，這不是大家願意看到的事情；好不容易這次選出民意肯定的代表性人物，希望這些區議員能不負眾望，推舉幾位能夠信任的對象，成為香港執政當局對口，並展開對話，而非持續在街頭對抗。 宋楚瑜說，民主發展最重要是要有相互對話，而不是對抗；要有對口，而不是吵架，更重要的，對口要有對象、對策，直言這是香港非常好的契機。 談及近來沸沸揚揚的共諜案，宋楚瑜也嚴正呼籲，共諜案是國安問題，國安當局跟金融監督管理委員會必須很明確交代，「移民管理單位難道都不能拿出明確資訊嗎？」 他說，要提醒執政當局跟民進黨團，不要看到影子就開槍，要讓人民感受出是負責任的政府；如果國安確實有漏洞的話，行政單位要提出對策。 宋楚瑜也提到，再過10天中美貿易戰可能就要攤牌，一旦中國大陸因為香港問題而跟美國形成對抗，中美貿易可能衝擊到人民幣貶值、台灣股匯市，呼籲蔡政府應該要有相應準備，執政當局要負起責任，不要每天在搞選舉，忘了自己還在執政得負起民生問題責任。（編輯：楊玫寧）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250223.aspx"}, "九合一敗選再出發滿一年  蔡總統提三個改變": {"content": "（中央社記者葉素萍台北25日電）總統蔡英文說，今天是11月25日，是經過去年地方選舉的挫折後，重新出發滿一年的日子；她表示，從行政團隊風格、溝通方式與黨務團隊組成這3個改變，呼籲「再給實實在在做事的政府一個機會」。 蔡總統今天透過臉書提到，過去這一年，認真反省檢討，她、行政團隊、民進黨做了很多改變。 第一個改變，她說，行政團隊的風格，變得更快速、精準、確實。大家應該有感受到，施政內容更有感、政策執行更確實、對民意的反應也更快速。 蔡總統提到，第二個則是，她跟大家溝通的方式改變了。這陣子，她試著多拍影片、多做圖卡，在社群上多跟大家互動，也多到廟口跟大家面對面，說明政府正在做的事以及理念和想法。 她說，第三個改變，民進黨黨務團隊的組成變得更年輕。年輕生力軍的加入為民進黨帶來了創意跟活力。 蔡總統說，「有改變，我們也依然有堅持」；堅持台灣的主權，反對「一國兩制台灣方案」；堅持維護民主自由的生活方式；面對中國，她不曾挑釁，也不曾屈服。大家對她的期待就是站出來勇敢捍衛屬於台灣人民的尊嚴。 蔡總統指出，這兩天香港區議會的選舉結果，也說明了香港人民對民主自由的追求。「台灣和香港，我們都不孤單。」 她說，「下一個4年，我們要繼續一起拚」，而且要做得更好；蔡英文的政府不怕挑戰，也禁得起檢驗。她相信台灣社會一定會疼惜做事的人，也一定會再給實實在在做事的政府一個機會。（編輯：蘇志宗）1081125", "link": "https://www.cna.com.tw/news/firstnews/201911250219.aspx"}, "巴拉圭國防部長訪台 嚴德發頒贈勳章表彰貢獻": {"content": "（中央社記者游凱翔台北25日電）巴拉圭國防部長索多抵台訪問，國防部今天表示，部長嚴德發代表中華民國政府頒授「二等寶鼎勳章」給索多，表彰致力促進兩國的軍事合作，以及雙方友好互動的卓越貢獻。 國防部下午發布新聞稿表示，巴拉圭國防部長索多（Bernardino Soto Estigarribia）此次來訪，是源於嚴德發今年8月擔任總統蔡英文特使訪問巴國時，特別邀請索多來台訪問。 國防部指出，上午的贈勳儀式在國防部博愛營區舉行，嚴德發首先以隆重軍禮歡迎索多到訪；隨後，嚴德發代表政府頒授「二等寶鼎勳章」，包括巴拉圭駐台大使等官員均到場觀禮，場面隆重。 國防部說，索多對獲頒勳章表達由衷謝意，強調此殊榮不僅是他個人的榮耀，更為巴拉圭全體國軍官兵增添光榮，也促使台、巴兩國兄弟般的情誼，更加緊密融合。 索多也回顧62年前，雙方攜手克服文化差異與地理隔閡建立邦誼迄今，在外交及國防政策上，始終密切合作，擁有共同「發展、安全、和平」理想，這是一份堅定不移的友誼與承諾。 嚴德發與索多會談時，針對軍事教育、區域情勢等議題交換意見，互動過程友好熱絡；嚴德發指出，兩國國軍在保國衛民、反共、守護自由民主成果等方面，擁有共同價值觀，而雙方互相派訓的軍官、學生，也具類似想法與氣質，足證兩國之間深厚情誼，期盼未來持續深化交流合作。（編輯：郭萍英）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250205.aspx"}, "拋遷都議題 宋楚瑜：若當選政治中心遷到中台灣": {"content": "（中央社記者郭建伸台北25日電）親民黨總統參選人宋楚瑜今天拋出遷都議題，表示政治中心遷到中台灣，經濟中心放在台北，南部、東部則發展成休閒及長照退休居住的地方，並說政治人物到中部可感受到空汙嚴重性。 宋楚瑜表示，他這段時間在籌劃執政後要做的事情，日後會提出施政計畫，內容是台灣要均衡發展，把政治中心遷到中台灣，經濟中心放在台北，南部、東部則發展成休閒及長照退休居住的地方。 宋楚瑜說，他與「可能進政府工作的同仁」磋商相關計畫；他最近與很多人選見面，他會在適當時機向外界報告，執政團隊將是大聯合政府，並走內閣制方向。 媒體追問，是要遷都台中或中興新村嗎？宋楚瑜強調是中台灣，指他在過去兩次選舉就提出類似構想，並非突然冒出；台灣中部現在面臨很嚴重的空汙問題，強調透過政治人物到中部，可反映老百姓憂慮的空汙問題。 宋楚瑜以北京為例，現在空汙解決很多，因為大人物都在北京有直接感受，「升斗小民的命難道就不值錢嗎？」（編輯：蘇志宗）1081125", "link": "https://www.cna.com.tw/news/firstnews/201911250195.aspx"}, "育兒政策加碼至千億 林萬億：2021年起逐步落實": {"content": "（中央社記者顧荃台北25日電）總統蔡英文日前宣布未來4年育兒津貼將加倍至新台幣5000元，以及擴大托育補助等，相關預算逐年增加到1000億元，行政院政務委員林萬億今天說，最快將於2021年起逐步落實政策。 蔡總統23日宣布「0-6歲國家一起養」政策，未來4年育兒津貼將加倍成5000元，補助年齡擴大至0到6歲，相關預算也將從目前600億元逐年增加到1000億元，以減輕家長負擔。 林萬億下午受訪時表示，未來4年內，將優先推動擴大公共化與準公共化托育補助，並用育兒津貼補充不足之處，育兒津貼除了倍增到5000元，第二胎也將再加發1000元。 林萬億說明，未來4年內，準公共化保母、托嬰中心的托育補助，將由現行每月6000增加至7000元，第二胎多補助1000元，依此類推。送準公共化幼兒園的學費將由目前每月4500，降為3500，第二胎再降1000。 林萬億也指出，目前公幼月費2500元，未來4年會降為1500元，第二胎再降1000元，即月費500元，若生育第三胎就等同免月費；公托的收費在盤點各縣市狀況後，也會朝調降方向思考。 另外，林萬億說，托嬰中心人力比，將從現行1比5調降為1比4，幼兒園導師費與教保費齊一化，教保員每人每月增加2100元，私幼教師每月增加1000元。 至於擴大版的加碼補助何時會落實，林萬億表示，由於明年的預算已經編列完成並送到立法院，明年編列2021年預算時，就可以反映落實其中某些政策。 他說，這1000億將從既定的公務預算籌措，不會排擠其他預算，不會拿高鐵南移或前瞻基礎建設計畫經費來用，因為每個政策都有各自的政策目的。 林萬億表示，政府也正在檢討育兒津貼、托育補助20%稅率的排富門檻，考量民眾的不同需求，但是否會改變仍要經過審慎評估。（編輯：林孟汝）1081125", "link": "https://www.cna.com.tw/news/firstnews/201911250190.aspx"}, "被指與王立強合影  林飛帆：照片是前港議員助理": {"content": "（中央社記者葉素萍台北25日電）民進黨副秘書長林飛帆今天說，繼昨天有人造謠「共諜案」王立強是立委王定宇的親戚後，今天又有人拿出他與香港友人合照，稱其中一人就是王立強，但照片中人是前香港立法會議員姚松炎的助理，這個造謠「太扯了」。 林飛帆今天透過臉書貼文指出，今天有人把多年前他跟民運人士王丹，以及從香港來訪的朋友合照拿出來，造謠當時來訪一位香港朋友就是那位投澳「共諜」。 林飛帆說，這張合照「說起來也算蠻有名的」，在「造謠圈」裡面，一開始是被講成台獨港獨合流，也不管這些香港朋友當時有多少不同的主張；後來又被造謠成民進黨介入反送中的證據。 林飛帆認為，說台灣介入反送中，根本是低估香港人民的力量，「看看昨天香港區議會選舉就知道」。 他說，「這次這個造謠，就太扯了」，照片中被用紅色字標註「王立強」的，根本不是什麼「王立強」，既不姓王，也不是王定宇的親戚，更不是王丹的親戚，而是前香港立法會議員姚松炎的助理李志榮。 林飛帆說，基本事實都可以扭曲，對於這種胡亂造謠，不會再姑息。（編輯：蘇志宗）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250188.aspx"}, "駁育兒政策抄襲說 林萬億：韓營功課沒做足": {"content": "（中央社記者顧荃台北25日電）國民黨副總統參選人張善政指總統蔡英文育兒政策是「抄襲」；行政院政務委員林萬億今天表示，現行少子女化對策，政府已對每名孩子每年分攤6.5萬元，韓國瑜陣營顯然功課沒做足。 總統蔡英文23日宣布「0-6歲國家一起養」政策，未來4年育兒津貼將加倍成新台幣5000元，補助年齡擴大至0到6歲，相關預算也將從目前600億元逐年增加到1000億元，以減輕家長負擔。 張善政今天宣布「0到6歲國家幫忙養」政策，生育首胎補助3萬元，第2胎起補助6萬元，並且不論胎別，每年補助6萬元到滿6歲。張善政並指蔡政府根本想不出這些好政策，都是看別人，就是100%的抄襲。 林萬億下午受訪時指出，行政院於2017年底就開始規劃少子女化對策計畫，去年5月16日由時任行政院長賴清德公布政策內容，7月行政院核定、8月起在非6都各縣市先行，今年8月起全國實施。蔡總統以此為基礎，最近審慎評估後，決定在預算可行下擴大辦理，因此該政策是規劃已久，並在全國實施，現在只是擴大而已，絕對不是韓營所說的模仿、抄襲。 林萬億表示，張善政把時空錯置，說蔡總統100%抄襲，這種說法非常不熟悉行政院已經做的政策，對方的國政顧問團也沒有把行政院、教育部、衛福部已公布的資料都提供給張善政，「顯然功課做的相對不足」，這樣會造成民眾的誤解。 林萬億指出，韓營說一個孩子每年補助6萬，這「太少了」，以現在少子女化對策預算533億元估算，政府在每位孩子的身上投資、分攤的金額，一年就有6萬5000元，未來4年將逐步提升到約10萬元；這個金額還不包括其他補助，例如0到3歲健保補助等。（編輯：林孟汝）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250183.aspx"}, "共諜案延燒 中國創新投資2高層出境遭攔訊問": {"content": "（中央社記者劉世怡台北25日電）為查察外媒報導中國間諜王立強所說情事，調查局國家安全維護處幹員今天在桃園機場攔下欲出境的中國創新投資公司執行董事向心及替任董事龔青，2人正接受約談訊問。 中國創新投資有限公司今天發布公告指出，收到向心和龔青的通知，稱他們在台北桃園機場離境時，收到台灣法務部調查局桃園市調查處發出通知書，要求配合調查，向男和龔女已聘請台灣律師提供協助。 公告指出，向男和龔女對新聞報導所曝事項根本一無所知，王立強從來不曾是本集團的員工，新聞報導所述事項全為虛構和偽造。 全案緣於自稱中國間諜的王立強日前向外媒指出，2014年他到香港進入中國創新投資公司任職，不久就發現這不是一家普通的企業。 據報導，2015年，中國創新投資執行長向心要王立強教他的妻子畫油畫，王便逐漸打入這家公司的核心。向心告訴王立強，他1993年到香港來從事情報工作。 王立強直指，總部位在香港德輔道西的中國創新投資是在中國人民解放軍總參謀部之下成立，為的是「滲透香港的金融市場並蒐集軍事情報」。 他並稱，中國創新投資在台灣媒體業投下經費，與電視台建立秘密的聯盟，讓中國可以控制這些媒體，遂行新聞檢查。 調查局及國安局針對外媒報導，分頭進行查證，調查局除指示駐澳洲法務秘書，向澳洲相關機關索取有關資料積極蒐證調查外，國家安全維護處也立案調查，並向台北地檢署報請檢察官指揮。 國家安全維護處幹員今天在桃園機場攔下欲出境的向心及龔青，一度將2人帶到桃園調查站訊問，後續不排除移送北檢處理。（編輯：李亨山）1081125", "link": "https://www.cna.com.tw/news/firstnews/201911250165.aspx"}, "共諜稱陸介入台選舉  鄭文燦：要建立防衛式民主": {"content": "（中央社記者吳睿騏桃園25日電）桃園市長鄭文燦今天表示，中國企圖操縱台灣選舉是既成事實，若對手要用民主的弱點破壞台灣民主，這是最大的威脅，台灣的民主要深化，一定要建立起防衛式的民主。 鄭文燦出席「Facebook我是數位公民巡迴活動」後，接受媒體聯訪時針對中國間諜澳洲投誠，宣稱滲透介入台灣選舉一事表示，中國間諜事件當然需要更多方的查證跟了解，不過，中國企圖操縱台灣的選舉是一個既成事實，並非是台灣單方面的抹黑。 鄭文燦指出，事實上，包括運用各式各樣的力量去影響媒體、影響企業及網路，甚至去影響基層的組織，大家在平常就看的到了，他認為，台灣的民主要深化，一定要建立起防衛式的民主，如果對手要用民主的弱點來破壞台灣的民主，他認為這是台灣民主最大的威脅。 鄭文燦說，民眾應該了解，民主台灣得來不易，該有的必要防衛，還是需要建立機制，有更高的警覺對台灣是好事，不論哪一個政黨，民主台灣的價值是共同的。（編輯：李錫璋）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250162.aspx"}, "中研院南部院區 首棟研究大樓上梁": {"content": "（中央社記者楊思瑞台南25日電）中央研究院今天在台南市歸仁區的南部院區舉行首棟研究大樓上梁祈福典禮，總統蔡英文出席致詞時表示，中研院南部院區未來可望成為南部學術及產業發展重鎮。 中研院院長廖俊智致詞時表示，中研院南部院區自民國101年起籌畫，第一棟研究大樓在去年5月動土，今天上梁，研究人員預計於明（109）年下半年陸續進駐。規劃興建中的第2棟研究大樓及綜合大樓，預計在11 1年3月完工。 廖俊智表示，中研院在南部深耕15年，從93年在南科園區成立南部生物技術中心開始，與周邊學術單位積極合作，已有初步成效。南部院區第一棟研究大樓未來將以農業生技為發展目標，設有玻璃溫室、精密溫室等設施。並將陸續規劃與國際研究單位合作，發展下一世代尖端科技。 蔡總統致詞時表示，中研院南部院區的興建，使中研院研發能量更加延伸，也是使區域均衡的重大進展。未來可結合周邊產、官、學、研形成聚落效益，成為台灣整體經濟與創新的能量，將優先推動農業生技與循環永續的領域。 蔡總統指出，農業生技的研發成果投入產業化應用後，將可大幅提升台灣農業國際競爭力。循環永續方面，結合附近的沙崙智慧綠能科學城、南科園區，將在南台灣打造一個多元、創新、且有實戰力的綠能產業生態系；可望成為南部學術研究及產業發展重鎮，同時也是地方民眾寄予厚望的發展計畫。（編輯：黃世雅）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250152.aspx"}, "學術界千人連署挺蔡總統 賴清德：台灣關鍵時刻": {"content": "（中央社記者顧荃台北25日電）由中研院院士陳定信等人發起學術界連署，力挺總統蔡英文連任，民進黨副總統參選人賴清德今天說，台灣進入另一個關鍵時刻，這是台灣捍衛主權跟民主維護的選戰，威脅就是來自中國。 陳定信等人擔憂香港情勢，以及中國逼迫台灣人接受一中框架，11月初發起學術界連署，力挺蔡總統連任。共同發起人包括總統府資政李明亮、台灣教授協會會長賴振昌，以及今年總統科學獎得主、中研院院士李遠鵬、陳垣崇與魏福全等人。 今天上午舉行「海內外學術界支持蔡英文、賴清德擔任第15任總統、副總統連署行動記者會」，宣布連署已超過千人。 賴清德出席記者會致意，他致詞時表示，他代表因公務而無法出席記者會的蔡總統表達感謝，因為有學術界的支持，讓他們在守護台灣路上更堅定、更有信心。 賴清德指出，學術界是社會良心，在台灣民主奇蹟的過程中也扮演關鍵角色；現在台灣進入另一個關鍵時刻，這是台灣捍衛主權跟民主維護的選戰，威脅就是來自中國。 賴清德說，香港反送中讓上百萬港人上街頭，在中國指揮下，港警肆無忌憚進入大學，逮捕、用催淚彈攻擊學生，這在台灣幾十年來的民主運動中從來沒發生過，香港民眾會勇敢站出來，就是要捍衛自己的民主與自由。香港人也在區議會選舉中展現民心向背，泛民主派大勝，親中的建制派多人落選。 他說，再回頭看台灣這次大選，民進黨一定捍衛主權、守護民主；但看到國民黨的不分區立委名單，「如果說現在的國民黨已經跟之前的國民黨不同，是新的在台灣的中國建制派，一點也不為過」。 他表示，相信學術界登高一呼，一定有推波助瀾效果，台灣民眾在明年一定能做出最好決定，支持蔡總統連任、讓民進黨提名的人當選、立院過半，讓他們在守護主權上更有力道。 李明亮致詞時表示，他們不分黨派、性別、黨籍，自願組成團隊，這個團隊有許多共同點，包含對社會有責任感、使命感，現在台灣環境很險惡，香港就是個例子，因此深思後，決定要挺蔡總統與賴清德。 賴振昌說，發起連署至今短短3週，就超過1000人連署，因為看到香港反送中運動讓校園變成戰場，學術界感受特別深刻，因此支持抗中保台；看到國民黨總統參選人韓國瑜提出挖石油等「信口開河」的說法，學術界也不能接受，必須要支持正向發展能量。 陳定信在現場朗讀共同聲明指出，過去三年多來，蔡總統堅定地維護台灣民主與主權的立場，一再贏得國外主流媒體和各界人士的肯定，尤以美國為最，雖然執政方式仍有值得商榷批評之處，但改革的方向是正確的。面對中國霸權的挑戰日趨嚴峻，呼籲民眾肯定蔡總統「溫和而堅定」的抗中保台政策，支持蔡總統連任。（編輯：黃國倫）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250148.aspx"}, "立院初審  刑法追訴權行刑權時效停止延長為1/3": {"content": "（中央社記者王揚宇台北25日電）立法院司法及法制委員會今天初審通過刑法第83條及第85條條文修正草案，將追訴權時效停止及行刑權時效停止的規範期間，從現行的1/4延長為1/3，增加犯罪者逃避通緝的成本，落實司法正義。 立法院司法及法制委員會今天審查民進黨立委段宜康等人所提刑法第83條及第85條條文修正草案，法務部次長陳明堂等人列席報告並備質詢。 陳明堂表示，這次立委提案修正，將刑法第83條追訴權時效停止及第85條行刑權時效停止的規範，從現行的1/4期間修正為1/3，避免被告心存僥倖，以不正方式規避國家追訴權或行刑權的效果，可維護國家刑罰權的實現，不致使時效停止制度變相淪為犯罪者的保護傘，立意良善，法務部敬表贊同。 根據段宜康的提案說明指出，歷來發生行為人於犯罪後即逃逸出境，或未經羈押的刑事被告，為規避刑事訴訟程序，不到庭、棄保逃匿、違反相關羈押替代措施，又或者是經法院有罪判決確定的被告，於刑的執行前潛逃出境，待刑事追訴權或行刑權時效消滅後，逍遙返台重新生活的狀況不在少數。 提案指出，這樣的狀況，造成未經羈押的刑事被告以時間換取自由或金錢的情況時有所聞，不僅使國家追訴權與行刑權行使上的困難，更嚴重傷害司法威信，有檢討的必要。 經在場立委與官員討論後，初審通過條文規定，追訴權時效停止及行刑權時效停止的規範期間，從現行的1/4修正為1/3。 民進黨立委鄭運鵬質詢時提到，這次修法具有宣示意義，讓犯罪者逃避通緝的成本提高；另外，對於法院判決定讞執行未到案的通緝名單，應無個人資料保護法的適用問題，法務部應依刑事訴訟法第86條條文規定，於法務部及各檢察署網站，公告法院判決定讞執行未到案的通緝名單。 此外，民進黨立委何志偉質詢時表示，冬天為酒駕高峰期，為遏止酒駕，希望法務部修訂緩起訴處分作業要點，增加到殯儀館進行生命教育的項目；陳明堂表示，會研議處理。（編輯：郭萍英）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250146.aspx"}, "香港選舉泛民大勝 國民黨：港人不信任陸方治理": {"content": "（中央社記者王承中台北25日電）香港區議會選舉泛民主派大勝，國民黨總統參選人韓國瑜競辦發言人葉元之今天表示，港民希望藉選票發聲，要解決香港問題，就要貫徹民主普選。國民黨指出，顯示港人對陸方的治理投下不信任票。 香港第6屆區議會選舉泛民主派大獲全勝，截至上午11時，非建制派已在所有民選的452席次中拿下388席、超過85%。親北京的建制派兵敗如山倒，從上屆區議會占7成席次，跌到只剩下1成多。 葉元之告訴中央社記者，港府及北京都應傾聽人民的聲音，此次區議會選舉高達7成投票率創下香港區議會選舉投票率新高，也代表香港人民希望藉由選票發聲的傾向。 葉元之指出，韓國瑜所提出「反港獨、雙普選」，也就是香港領導者及議員直接民選，基本法反對香港獨立，這才是問題的核心，希望台灣的民主可以影響香港。 他說，要解決香港問題，就要貫徹民主普選。韓陣營關心反送中事件的傷者，並呼籲港府與人民，回歸理性討論，真誠對話，尋求民主自由的共識。 國民黨則發布新聞稿表示，這次超高投票率以及泛民派大勝的結果，顯示香港人民對中國大陸的治理投下不信任票。香港既然已展現民意，呼籲港府要依循民意展開後續對話，正視此次選舉反應的各項民意指標。 國民黨指出，數月來香港警民衝突不斷，國民黨始終密切關注香港事態且表達關心，香港昨天舉行區議會選舉，是反映香港民眾意向的重要指標，期望選舉過後，得以看見北京當局與港府對民意展現的重視，進一步修復與港民間的裂痕。 前新北市長朱立倫則在臉書發文表示，香港區議會選舉結果逆轉，是香港民意一次清楚的表達。應當尊重近300萬名港人，昨天一人一票所傳達的清楚訊息。港人中多數不信任港府、北京，渴望新氣象。希望港府與北京，也能真正面對香港的民意。 朱立倫指出，新當選的區議員需要時間思考：如何善用民眾的授權，如何扛起此刻加諸於肩上的責任。此刻的港府也需要時間沉澱調整，如何因應民意訴求。大家都需要一些時間，也需要耐心。期盼這次選舉，能讓香港民眾重拾期待，讓街頭先恢復平靜，讓香港的社會經濟喘口氣。（編輯：黃國倫）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250133.aspx"}, "蔡總統：盼重要產業指標廠 像台積電以台為基地": {"content": "（中央社記者楊思瑞台南25日電）總統蔡英文今天參訪台積電位於南科、生產最先進5奈米製程的晶圓18廠。她說，台積電是台灣產業發展的重要夥伴，希望台灣重大產業指標性廠商，能像台積電一樣，以台灣為基地。 蔡總統抵達位於南部科學工業園區台南園區的台積電晶圓18廠，在廠區大廳短暫發表談話，隨後在台積電董事長劉德音與經濟部長沈榮津、行政院政務委員龔明鑫等人陪同進入廠區參訪，參訪行程未公開。 蔡總統致詞肯定台積電的晶圓18廠是台灣南部半導體產業最重要的指標地點。台積電在國內扮演半導體產業的領頭羊，30年來對台灣產業發展，以及台灣發展成為全球最重要的半導體產業聚落，有很大貢獻。 總統指出，在國際上台積電是全球最大的晶圓代工半導體製造廠，在3奈米及3奈米以下的製程，也是全球第一，「我們對tsmc這個名字感到非常驕傲」，在過去的很多年跟未來都會以台積電的名字為榮。 總統提到，今天參訪的晶圓18廠，是台積電在台灣第4座超大型晶圓廠，所生產的是最先進的5奈米製程，總投資金額約新台幣7000億元。隨這幾個大廠落腳台南，台南已成為台灣新興的半導體產業基地，不僅吸引廠商群聚，也培養許多專業人才，繁榮了南部地區。 總統說，台積電除了過去在台灣的深耕外，無論是3奈米廠，或是未來3奈米以下的晶圓廠，都將持續落腳台灣，她除了表達感謝之意，也期盼台灣重大產業中的指標性廠商，也都能像台積電一樣以台灣為最重要的基地。 蔡總統強調，政府非常重視半導體產業，因為這是國家發展非常重要的戰略型產業。前幾天她已宣示，要把台灣發展為「亞洲高階製造及研發中心」，對於下一個世代所側重的產業，例如人工智慧、物聯網產業，以及5G的應用產業上，半導體都是關鍵中的關鍵。因此她也非常期待在下個世代的產業發展中，看到台積電持續扮演非常重要的角色。 總統也特別讚許台積電提出的綠色製造及「綠色供應鏈」，尤其台積電推出期程，與政府正在規劃的綠電在整個發電配比上的期程是一致的，而這也是政府未來綠能發展方向。她希望製造王國未來走向綠色製造、綠色供應鏈，因為這將會是台灣在國際上一個重要的競爭來源，期待台積電在這方面能夠全速發展，同時，政府也會在相關綠能產業上全速衝刺。（編輯：孫承武）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250126.aspx"}, "藍營質疑涉入王立強案 外交部：惡意栽贓": {"content": "（中央社記者游凱翔、顧荃台北25日電）國民黨副秘書長蔡正元今天質疑，外交部政次徐斯儉出現在王立強專訪新聞畫面中，外交部是否以秘密預算去收買並製作影片。外交部則駁斥特定政治人物惡意栽贓，對於此類顯然出於選舉政治動機、昧於事實的謬論，深感遺憾。 自稱是中國間諜的王立強接受澳洲媒體訪問，表示在香港、台灣和澳洲從事滲透，並企圖干預選舉。蔡正元上午接受「台北流行廣播電台」專訪，主持人邱明玉詢問有關王立強的議題，他質疑徐斯儉出現在澳媒專訪的畫面中，外交部是否以秘密預算去收買並製作這部影片。 蔡正元並建議，蔡總統應該給予王立強政治庇護，並來台灣協助破獲共諜網。 對此，外交部透過新聞稿表示，徐斯儉今年10月28日上午接受澳洲媒體Nine傳媒專訪，說明台灣在太平洋的邦交情勢與中國銳實力議題；訪談當中並未觸及王立強案，而是對於中國在太平洋地區侵略性的擴張作為，以及在國際間對台灣的外交打壓進行整體性的論述。 外交部表示，澳洲媒體是在事後剪製時，配合11月22日發生的王立強案等時事議題，連貫剪輯後於11月24日播出。 外交部指出，若干政治人物不明究理，無視國際媒體專訪的事先安排與事後剪輯均需經多個月籌備，蓄意本末倒置，不僅在個人臉書惡意栽贓外交部政務次長，更企圖抹黑政府事先知情共諜案等。 外交部說，對於此類顯然出於選舉政治動機、昧於事實、邏輯混亂的謬論，外交部深感遺憾，也籲請相關人士自重，應以台灣整體國家安全為己念，屏棄特定政黨的偏見、猜忌與狹隘眼光。外交部也慎重呼籲各界，在擅自對外發表有關外交專業議題之前，歡迎先與外交部聯繫與求證。 此外，針對退將吳斯懷列入國民黨不分區名單的爭議，蔡正元表示，每個黨都有每個黨的難處，軍系代表大部分都是由軍方大老做決定，剛好其他人的軍階都比吳斯懷低，而軍中又特別注重倫理，因此黨主席吳敦義只能尊重軍方討論協商的決定。 蔡正元認為，將吳斯懷曾赴中國的的言行放大解釋成親共、背叛台灣是有點過度，這樣的說法已經喪失理性判斷的能力，這並非一個正常社會該有的言行。（編輯：郭萍英）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250116.aspx"}, "張善政公布育兒政策 每年補助6萬到6歲": {"content": "（中央社記者王承中台北25日電）國民黨副總統參選人張善政今天表示，若國民黨總統大選勝利，明年將開始實施「0到6歲國家幫忙養」政策，生育首胎補助新台幣3萬元，第2胎起補助6萬元，並且不論胎別，每年補助6萬元到滿6歲。 自鴻海創辦人郭台銘日前在參加國民黨總統初選時提出「0到6歲國家養」的政策後，引發台灣社會討論。國民黨總統參選人韓國瑜、總統蔡英文也在近期先後提出「0到6歲國家幫忙養」及「0到6歲國家跟你一起養」的政策。 張善政、國政顧問團成員吳清基、馮燕、陳芬苓上午召開「0到6歲國家幫忙養」政策發布記者會。張善政表示，若國民黨總統參選人韓國瑜當選，明年開始實施「0到6歲國家幫忙養」政策，生育首胎補助新台幣3萬元，第2胎起補助6萬元，並且不論胎別，每年補助6萬元到6歲。 張善政指出，到6年後的預算尖峰，也是長期穩定期，每年所需的預算較目前需增加570億元。相關財源會統籌規劃，將檢討前瞻基礎建設計畫的8800億元預算。 馮燕表示，托育津貼設計也會多元化，讓家長有選擇權，全面性考量自行照顧、親屬照顧及送托等不同需求，以鼓勵生育第2或第3胎。這種做法在新加坡、法國等先進國家行之多年，也會增加平價優質的公共托兒托嬰機構。 陳芬苓指出，未來將增加各種幫忙帶孩子的選擇，包含一鄉鎮成立一親子館，並廣設托嬰、托幼、托老中心，讓托兒彈性化，包含臨托、輕病托、部份時間托，和全日托。依家長照顧嬰幼兒遭遇的困難而定，可請專人入戶指導並陪同照顧，每個孩子可以申請每月6小時，共3個月的服務。 吳清基則表示，未來國教也將向下延伸，將5歲幼兒學前教育義務化，3歲、4歲幼兒教育免學費，並成立0到3歲幼兒教育中心，協助嬰幼兒早期療育與潛能開發。私立幼兒園保育員導師費比照幼兒教師，從900元提升到2000元。 張善政指出，蔡總統到執政最後一年才端出撒幣政策，天知道是否會實施，因為若選上已無連任壓力，而在有連任壓力的狀況下，才在任期第4年端出好東西，表示蔡政府根本想不出這些好政策，都是看別的人，就是100%的抄襲。 他說，「蔡政府自己發想政策是0分，抄襲人家的政策是100分，非常令人難過，對於這種總統失望透頂。」 韓國瑜國政顧問團發言人黃曼昕表示，今天記者會並未提到要取消任何目前的福利，而是在完整評估可行性財源之後，提供更多育兒支持的政策。針對行政院政務委員林萬億今天表示，以現在少子女化對策預算533億元估算，政府在每位孩子的身上投資、分攤的金額，一年就有6萬5000元，黃曼昕說，根本虛幌一招，是「看得到、吃不到」的又一例。請民進黨政府好好看清楚韓國瑜的政策，如果不服，那就請來辯論。（編輯：趙蔚蘭）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250113.aspx"}, "長期挺台民主  澳洲學者家博去世": {"content": "（中央社記者顧荃台北25日電）長年關注台灣發展的澳洲學者家博（Bruce Jacobs）因病去世，外交部今天表示，對此感到不捨與哀悼。駐墨爾本辦事處總領事林起文今天也代表政府前往家博家中致哀與慰問。 外交部上午透過新聞稿表示，家博是支持台灣民主的堅貞友人，長期關注台灣民主政治的發展，並多次於演說中肯定台灣在民主改革的進展與成果。多年來家博對於推動台澳雙邊關係不遺餘力，因此外交部長吳釗燮107年特別代表總統蔡英文頒發給家博大綬景星勳章，以表彰其長年努力與卓越貢獻。 外交部指出，家博曾於1965年至1966年間在台灣大學文學院進修研究，發表大量有關台灣的著作與文章，並多次受邀在國際重要智庫及學校進行演說，高度肯定台灣在民主改革取得的進展與成果，對增進國際社會對台灣民主發展歷程的深入瞭解極具助益。 外交部說，對於家博的逝世深感不捨，但家博的精神、各項建議與對台灣國際參與的支持，將會持續引導台灣，做為台灣在國際間堅定捍衛自由民主價值的重要力量。 想想論壇主編、蒙納許大學文學院兼任副研究員許建榮接受中央社訪問時表示，家博是他的論文指導老師，兩年多前被診斷出罹患癌症，家博去年年底訪台後，病情逐漸惡化，近幾個月都在家休養，於澳洲當地時間24日病逝。 許建榮說，他正在為家博的自傳「美麗島事件與大鬍子家博回憶錄」（The Kaohsiung Incident in Taiwan and Memoirs of a Foreign Big Beard）進行翻譯，家博生前仍惦記此書能否完成中文版。他最後一次與家博通信時，是在今年9月下旬，家博回信時提到自已來到人生最後階段，不知能核對完多少中文譯稿；許建榮說，一定會完成家博的願望，出版此書中文版。 家博去年還曾訪台，並前往宜蘭探望前民主進步黨主席林義雄。陳文成基金會當時舉辦感恩茶會，基金會董事長楊黃美幸受訪表示，家博是台灣忠實的朋友，大學時代就來台灣研究地方政治，很了解地方派系，也見證台灣從威權走到民主的過程。 楊黃美幸說，林宅血案發生時，家博曾遭誣指為凶手，被拘留看管3個月，後來成為黑名單無法進入台灣，一直到前總統李登輝時期才解禁。 家博是澳洲墨爾本市蒙納許大學（Monash University）的亞洲語言及研究中心退休資深教授，曾先後在美國哥倫比亞大學獲得學士、碩士及博士學位。（編輯：黃國倫）1081125", "link": "https://www.cna.com.tw/news/firstnews/201911250112.aspx"}, "綠籲朝野支持反滲透法 藍委質疑選舉操作": {"content": "（中央社記者陳俊華、王揚宇、范正祥台北25日電）民進黨團今天公布反滲透法草案，民進黨團總召柯建銘說，維護國安是朝野共同責任，籲國、親支持修法；國民黨團總召曾銘宗說，距離大選剩下40幾天，強烈質疑是選舉操作。 民進黨立法院黨團總召柯建銘、幹事長管碧玲、書記長李俊俋上午舉行「朝野同行、國安共贏，呼籲朝野黨團共同支持反滲透法」記者會，公布反滲透法草案。 草案明定，任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金或影響選舉罷免、公投行為，違者可處5年以下有期徒刑或併科新台幣500萬元以下罰金；也不得以強暴、脅迫或其他非法方法擾亂社會秩序，或妨害合法舉行集會、遊行，違者可處1年以上7年以下有期徒刑、拘役或科或併科500萬元以下罰金。 柯建銘表示，從上會期臨時會以後，黨團對代理人法沒有停止思考如何立法，5月民進黨團也曾提出兩岸人民關係條例修正草案；不希望波及言論自由，在國安體系創一個法，是思考重點；目前在內政委員會已經有8個草案版本付委，包括修兩岸人民關係條例，或是和美國、澳洲一樣立專法。 柯建銘說，外界關注反滲透法在這會期是否能三讀通過，他私下已把草案給國民黨、親民黨看過，「看完條文應該會接受才對」，維護國安是朝野共同責任，要協商也非常歡迎；呼籲國民黨經過韓國瑜現象、不分區糾葛、「難道還要把紅帽子、紅標籤往身上放嗎？」國家發展、社會安定是不分黨派共同責任。 李俊俋表示，民進黨團版的反滲透法不採登記制，因為時代力量版草案中要求統戰或滲透前要先登記，「這不太可行」；民進黨團版草案是針對相關敵對勢力，若有指示、委託、資助等行為加以限制；草案也補足國安五法以外的法規不夠明確、有關滲透的部分，包括對總統副總統選罷法、公投法、遊說法等。 李俊俋說，條文在上週就擬定差不多，「跟澳洲間諜案一點關係都沒有」；他也重申，包括總統府、行政院、黨中央、黨團沒有任何人以澳洲間諜案做任何指控，這是必須經過查證，該怎麼處理就怎麼處理，跟反滲透法一點關係都沒有。 管碧玲表示，預計這星期四在內政委員會先召開公聽會，今天送案後，星期五院會中要求逕付二讀，呼籲朝野共同守護國安。 國民黨立法院黨團總召曾銘宗受訪表示，假如為了國家安全、社會穩定、遏止外國人滲透，黨團支持相關修法。但是去年立法院臨時會民進黨修訂國安五法，還說「最後一塊拼圖已經完成」，結果過沒多久又喊提出中共代理人條款，最近又要訂定反滲透法，距離明年大選剩下40幾天，令人強烈質疑是民進黨選舉操作。 曾銘宗說，國民黨團會比對現行法令是否有所不足，再來表達對於法案的意見。 對於民進黨團公布黨團版反滲透法草案，並籲朝野黨團共同支持，國民黨籍立法院內政委員會召委林為洲受訪質疑，「國會修法變成選舉工具」、「不可取」；林為洲質疑，民進黨碰到選舉，無所不用其極。他認為，此舉破壞朝野協商互信。 民進黨立委劉世芳在內政委員會質詢時表示，從10月到現在，中國統促黨在媒體上說它不是代理人，而是中共同路人，統促黨下轄其他合法、非合法立案廟宇中，內政部有沒有查察。 內政部長徐國勇答詢時表示，內政部有一定的掌握，但有些涉及偵查問題，沒辦法公開說明。劉世芳追問，未來會用什麼法律制裁？徐國勇說，有國家安全法、刑法，如果金流有問題，還有洗錢防制法。至於是否可用政黨法？徐國勇說，真的有這些，該處理就處理。（編輯：郭萍英）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250108.aspx"}, "鄭文燦：香港已透過選舉顯示一國兩制失敗": {"content": "（中央社記者吳睿騏桃園25日電）桃園市長鄭文燦今天表示，香港透過選舉結果對國際社會發出非常明確訊號，就是香港人要民主，一國兩制在香港失敗；至於台灣民主該如何自我保護，相信選民自有衡量。 香港泛民主派在地方區議會選舉中大獲全勝，親中建制派大敗，等同向中國「投下不信任票」。 鄭文燦中午結束桃園市議會行程接受媒體聯訪表示，這次選舉投票率大幅成長，代表香港人急於表達對香港的看法，特別是泛民主派大勝，代表反送中運動獲香港市民普遍支持及香港政府重大挫敗。 他說，香港特別行政區政府在香港沒公信力，希望國際社會更支持香港，也要求北京政府重視香港民意。 鄭文燦表示，台灣民眾普遍挺香港人追求民主，應是台灣共識，至於台灣民主應如何自我保護，相信每個選民心中都有一把尺衡量。（編輯：李明宗）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250105.aspx"}, "傅崐萁夫妻同跑活動 綠議員諷花蓮變雙首長": {"content": "（中央社記者李先鳳花蓮縣25日電）民進黨籍縣議員莊枝財今天拿出一張盛岡山車嘉年華活動照片，質詢縣長徐榛蔚花蓮何時變成「雙首長」，諷徐被傅崐萁架空；莊枝財也以環保局長饒忠傳的訊息質疑縣府行政不中立。 花蓮縣前縣長傅崐萁以無黨籍身分登記參選花蓮縣立委，他曾當選3屆立委、2任縣長，妻子徐榛蔚為現任縣長的行政資源優勢，近來許多公開活動都能看到2人同時出席上台。 花蓮縣議會第19屆第2次定期大會今天進行總質詢，莊枝財質詢徐榛蔚表示，傅崐萁已是正式立委參選人，徐榛蔚是現任縣長，他接到選民告發縣府動用行政資源來輔選。 莊枝財拿出一張23日晚間在盛岡山車嘉年華活動的照片，照片中傅崐萁、徐榛蔚都穿上寫著「花蓮縣長」的日本服飾與日本參加者合照，他說，在日本外賓面前出現2名縣長這成何體統，花蓮是雙首長制嗎？還是徐榛蔚只是傀儡，這對體制和花蓮縣民都沒有辦法交代。 徐榛蔚答詢說，當天穿的衣服是日方製作的，2016年盛岡山車來花蓮遊行時，是傅崐萁縣長主持的，這是日方送的禮物。 另外莊枝財也拿出一張截圖，是環保局長饒忠利用通訊軟體為傅崐萁選舉動員，內容寫著韓國瑜、傅崐萁總部聯合成立時間和地點，並邀請所屬會員踴躍參加。 莊枝財更指出，此訊息為饒忠於21日上午10時19分縣議會質詢時間傳出的，饒忠坐在備詢區還私下傳此訊息，這有尊重縣議員嗎，這不叫動員什麼才是動員。 饒忠答詢說，傳訊息只是告知有這件事，沒有去動員。 莊枝財表示，他掌握到民政處長江東成利用宮廟、社團等系統動員為傅崐萁助陣；縣長室內秘書也有2、3人過去是國民黨工，竟利用公家資源在上班時間進行動員，明顯違反行政中立。 莊枝財要求縣府所有局處首長承諾會遵守行政中立，他能體諒縣長夫妻的事實，但不能動用縣府資源來行輔選之實，否則他將向監察院告發。（編輯：張芷瑄）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250106.aspx"}, "蔡總統：香港選舉結果 盼被尊重": {"content": "（中央社記者楊思瑞台南25日電）總統蔡英文今天上午在台南接受媒體聯訪時指出，香港昨天出來投票的人很多，樂見香港人民願意走出來表達意見，希望這次選舉結果被尊重，香港也能繼續加油。 蔡總統上午先到位於南部科學工業園區台南園區的台積電晶圓18廠參訪，隨後出席中研院南部院區第一棟研究大樓上梁典禮，典禮結束後短暫留在現場接受媒體聯訪。 針對媒體詢問對香港的選舉有何看法，蔡總統表示，昨天看到香港出來投票的人很多，也樂見香港人民願意走出來表達他們的意見及參與民主的過程。希望這次選舉的結果被尊重，也希望香港繼續加油，持續往民主的道路前進。 面對媒體詢問共諜案的相關問題時，蔡總統指出，這件案子不只牽涉到台灣，也牽涉到其他國家，需要嚴肅審慎面對。台灣已啟動調查程序，也會與其他國家進行合作，相信所有相關單位會協力一起來做。 蔡總統說，此時要呼籲大家，應該等整個調查完成以後，在完整的事實基礎上再做評斷；更不要以中國的說法來下評斷，在這個階段都是不需要的。希望大家關心這件事，也要支持相關單位進行調查。 媒體提問，對於中國國民黨總統參選人韓國瑜說國家通訊傳播委員會（NCC）是民主進步黨的附隨組織有何看法。蔡總統對此指出，韓國瑜常說別人抹黑他，但他自己隨口這樣批評指控別人，也有某種程度的不負責任發言。現在很多對韓國瑜的批評，都是因為他自己一些言行引起爭議。 蔡總統表示，NCC的程序是要有人檢舉相關資訊投訴才發動，如果韓國瑜覺得有什麼需要，也可以檢具事證請NCC來做。（編輯：戴光育）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250107.aspx"}, "民進黨助選團成軍 卓榮泰：尾燈照亮國民黨方向": {"content": "（中央社記者葉素萍台北25日電）民進黨護國保台助選團今天正式成軍，前行政院長游錫堃任團長、副總統參選人賴清德、民進黨主席卓榮泰、33位不分區立委被提名人都是成員；卓榮泰說，民進黨努力打亮尾燈，「照亮國民黨的方向」。 民進黨今天召開護國保台助選團暨發言人公布記者會，黨秘書長羅文嘉宣布，選戰邁入新階段，這階段的新隊形，陸空同時出發。 羅文嘉說，護國保台助選團30日首站前往屏東，為屏東立委參選人鍾佳濱輔選，12月1日為新北市立委參選人江永昌助陣。 羅文嘉指出，民進黨也邀請5位年輕議員加入發言人行列，包括，新北市議員何博文、戴瑋姍、台北市議員鍾佩玲、新竹市議員陳建名及劉康彥，為選戰增加新戰力。 卓榮泰說，昨天全黨反省、檢討去年11月24日九合一敗選，今天邁開新腳步，勇往向前；他不想再去請國民黨檢討不分區名單，民進黨只有自己勇往向前，把民進黨尾燈開著，讓國民黨看到民進黨的方向，台灣就會走到正確方向，「我還是努力打亮我們的尾燈，照亮國民黨的方向」。 賴清德說，助選團助選對象會特別放在目前勢均力敵的區域，發揮臨門一腳效果，經由護國保台助選團共同努力，喚起民眾支持，讓特別加強的對象可以超越對手，讓國會過半。 游錫堃認為，2020年總統國會大選，是台灣邁向正常國家的關鍵性戰役；過去所謂藍軍，現在大家覺得「好像已經不藍了、有被赤化的感覺」，若讓被赤化的藍軍執政，台灣與台灣的民主前途堪虞。 對於國民黨台北市議員徐弘庭指控，澳洲媒體公布的「中國間諜王立強」影片也有訪問外交部次長徐斯儉，這意味民進黨政府事前知道此事。 卓榮泰說，完全一派胡言，所有無謂、荒謬的指責，未來都要付出責任，他希望大家保持高度理性，尤其選舉末期還是會有很多不同的消息會出現，要冷靜以對。 另外，國民黨總統參選人韓國瑜質疑國家通訊傳播委員會（NCC）主委瀆職，卓榮泰說，NCC是國內主責單位，對任何傳聞都要了解，NCC也是要進一步查證相關事實，這是NCC的責任，並沒有違法的地方。 對於王立強的爆料內容，卓榮泰說，「這件事發生以來，我們非常謹慎」，澳洲政府要查證，國內也要查證，總統蔡英文也已表達這樣的意見。 中國方面稱王立強是「詐欺犯」，卓榮泰說，中國方面怎麼說，還是要保持高度存疑，因為中國的假消息蠻多的。澳洲和中國有不同說法，國內單位都要進一步查證，這是現在要做的工作，在未進一步查證前，任何講法都言之過早。 另外，卓榮泰也提到，台灣現在競爭的對手、對台灣最有野心的是中國，國內選舉，國民黨是民進黨的競爭對手，但破壞力最強的，還是來自境外、來自對岸。（編輯：黃國倫）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250103.aspx"}, "綠籲下架國民黨  賴清德質疑藍不分區如港建制派": {"content": "（中央社記者葉素萍、王承中、王揚宇、顧荃台北25日電）民進黨今天說，香港民主派讓建制派慘遭下架，明年大選，民進黨希望全面下架國民黨；民進黨副總統參選人賴清德說，如果以國民黨不分區名單來看，「說他們的立場跟香港的建制派一樣，其實一點都不過分」。 國民黨副發言人洪于茜告訴中央社記者，提醒賴清德，身為副總統參選人請不要只會誣指他黨參選人，若要評斷更不該用聳動且無法證實的言語去擴散恐慌。民進黨用言論抹黑已幾近為所欲為，這樣的政府荒謬至極，令人不齒。 香港泛民主派在地方區議會選舉中大獲全勝，親中建制派大敗。民進黨今天召開護國保台助選團暨發言人公布記者會，前行政院長游錫堃則說，香港選舉結果，讓大家知道香港民心向背，以他個人而言，這5個多月來，他對香港感到悲觀、心痛、不捨、擔憂，「這個選舉讓我開始有一絲絲的喜悅與希望」。 不過，游錫堃認為，雖然民主派打贏香港這場重要戰役，但接受一國兩制以後，要想辦法跳脫出一國兩制和中共的掌握，非常困難。因此，以香港例子來看台灣，在2020年的關鍵性戰役，一定要全力以赴。 民進黨主席卓榮泰說，過去大家「撐香港」，現在要學習香港人民的勇氣與精神，台灣站在防禦中國霸權的第一線，沒有辦法退縮、逃避，勇敢向前爭取勝利是全黨唯一任務與目的。 卓榮泰也說，台灣已實行真正的民主這麼多年，台灣與香港比起來，台灣人民有沒有這樣的勇氣、智慧，中央黨部的輔選團隊能否展現最一流、最強的戰力，讓人民繼續信任民進黨，「我的壓力很大，它愈壓倒性勝利，我的壓力就愈大」。 賴清德則說，建制派可說是一敗塗地，民心向背非常清楚，「如果以國民黨不分區候選人名單來看，說他們的立場跟香港的建制派一樣，其實一點都不過分」；他希望全國父老鄉親也能堅定捍衛台灣主權，維護台灣民主，讓這場選舉像香港的區議會選舉一般，守護台灣的民主團隊能贏得勝利，讓台灣可以持續發展。 立法院副院長蔡其昌在臉書發文指出，泛民主派取得壓倒性優勢，將影響下屆特首選舉，儼然是史上最大反中海嘯。他說，香港人上街頭既然政府聽不見，那就透過選票來教訓這群親中傀儡，透過史上最大海嘯淹沒了他們。 時代力量也在臉書發文指出，泛民主派獲得空前的勝利，中國在香港進行22年的統戰也宣告失敗。時力表示，從強力抗爭到投票，香港人再次透過行動證明，自由才是香港的社會基底，但是他們仍然為香港感到擔憂，卑劣的中國政權與香港傀儡政府，是否又會透過各種不民主手段，剝奪香港人得來不易的民主果實。 時力呼籲，中共及香港政府要正視香港民意、儘速完成5大訴求。此外，相信台灣人民在明年大選也會用自己的選票，清楚地告訴中國，台灣拒絕一國兩制、拒絕九二共識，「因為我們是民主的台灣」。（編輯：趙蔚蘭）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250100.aspx"}, "府：感佩港人追求自由民主  籲北京港府接受民意": {"content": "（中央社記者葉素萍台北25日電）香港泛民主派在區議會選舉中大獲全勝。總統府發言人丁允恭今天說，選舉結果充分展現香港人民追求自由民主絕對意志，府代表台灣人民表達高度感佩與支持，並呼籲北京與港府接受民意。 丁允恭透過新聞稿表示，「民意如山」，這項選舉結果充分展現香港人民追求自由民主的絕對意志，總統府代表台灣人民表達高度感佩與支持。 他說，面對香港人民對自由民主的渴望，再次呼籲北京與港府接受民意，並具體落實對香港自由民主的嚴肅承諾，也唯有回到這樣的軌道，真誠與人民對話，才能真正化解當前的各項矛盾與衝突。（編輯：郭萍英）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250094.aspx"}, "稱邱毅像中共提名挨告 柯文哲：我只是白目說出": {"content": "（中央社記者梁珮綺台北25日電）對前立委邱毅提告，台北市長柯文哲說，邱毅能列國民黨不分區，又能列新黨不分區，「可以同時影響國民黨跟新黨的幕後老闆，這個猜也猜得到啊」，自己只是白目說出大家內心所想。 柯文哲今天上午出席稻香合署大樓新建工程動土典禮，接受媒體聯訪時，做上述表示。 由於邱毅原先列入國民黨不分區立委名單，後被列入新黨不分區，日前媒體問邱毅被新黨列不分區的看法，柯文哲說：「看起來就很像共產黨提名的，不過邱毅可以在國民黨提名，也可以在新黨提名，這表示國台辦對這兩個黨的控制力還不錯」。 邱毅今天上午與新黨發言人王炳忠、律師陳麗玲到台北地檢署，按鈴控告柯文哲涉嫌刑法誹謗罪及違反公職人員選舉罷免法意圖使人不當選。 對此，柯文哲稱自己絕無意圖使人不當選，「我只是比較老實而已」，指邱毅能列國民黨不分區立委名單，又能列入新黨，「可以同時影響國民黨跟新黨的幕後老闆，這個猜也猜得到啊」。 他表示，國民黨不分區立委名單首次曝光時，令他驚訝，因這份名單一定會被罵翻，怎麼還會提出來，儘管修正，卻也不多，他認為，若國民黨會做出一件對其不利的事情，就要思考是誰在影響國民黨。 柯文哲說，深藍說他是綠的，深綠則說他是紅的，然而他一直維持中道路線，才能在中美對抗局勢以及緊繃兩岸關係中，符合台灣最大利益。 他認為，中國大陸一定會對台灣有動作、有計畫，所以重點是台灣要有所準備，整個國家的保防體系還是要做，而不是一直喊口號。 柯文哲說，「每天喊賊來了、賊來了，問題是你也不裝保全的設備、不加鐵窗，什麼都不做，那每天在喊賊來了，沒有用」。 不過，被問及「賊是指誰」時，柯文哲未正面回應，僅回答「你都知道是誰」。（編輯：李亨山）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250090.aspx"}, "被指共產黨提名 邱毅新黨提告柯文哲": {"content": "（中央社記者林長順台北25日電）台北市長柯文哲日前被問到前立委邱毅列名新黨不分區時表示，「看起來就很像共產黨提名的」等語。邱毅與新黨今天到台北地檢署按鈴控告柯文哲涉嫌刑法誹謗及違反選罷法。 柯文哲22日出席「2019士林官邸菊展」開幕活動前接受媒體聯訪，媒體問邱毅被新黨列為不分區的看法，柯文哲說：「看起來就很像共產黨提名的，不過邱毅可以在國民黨提名，也可以在新黨提名，這表示國台辦對這兩個黨的控制力還不錯」。 邱毅與代表新黨的新黨發言人王炳忠、律師陳麗玲，上午前往台北地檢署，按鈴控告柯文哲涉嫌刑法誹謗罪及違反公職人員選舉罷免法意圖使人不當選。 邱毅指出，柯文哲無憑無據、信口開河的誣衊他跟新黨，不但是對他個人的侮辱，也是對新黨的攻擊。柯文哲明明自己知道被抹黑抹紅的痛苦，卻沒辦法用同理心對待政治上的朋友或對手，轉而對無辜者抹黑抹紅。 邱毅表示，柯文哲今天在政治上舉足輕重，應該感謝他，過去沒有人知道柯文哲，直到他揭發前總統陳水扁女婿趙建銘的台開內線交易案，因趙建銘是台大醫生，媒體想找一位偏綠且認識趙的台大醫生，才找到柯文哲。 他說，柯文哲無厘頭式的說話，像「政治周星馳」，後來得到媒體青睞，莫名其妙就紅了。柯文哲應該飲水思源，有感恩的心，感謝提供崛起機會的邱毅。 邱毅指出，柯文哲明知邱毅是新黨提名，卻對從來沒有攻擊過柯的他跟新黨無情、毫無根據的抹黑跟抹紅。柯文哲應摸摸自己的良心想想，如果有悔意、要道歉，私底下打電話給他就可以了。（編輯：李亨山）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250080.aspx"}, "台灣贈直升機巴拉圭墜毀 國防部：協助後勤支援": {"content": "（中央社記者游凱翔、顧荃台北25日電）台灣日前援贈友邦巴拉圭的一架UH-1H直升機墜毀。國防部今天表示，針對這項意外，後續將依巴拉圭需求，全力協助後勤支援。 媒體報導，台灣贈予巴拉圭的一架UH-1H直升機日前發生意外，起飛後摔入附近工廠，甚至波及民宅，雖然飛機上無人受傷，但巴拉圭總理說造成6000萬美元損失。 國防部表示，針對在巴拉圭的這起意外，有媒體報導「軍方表示與我無關」的說法與事實不符，對於媒體發布有損台灣外交重要邦誼的新聞內容，國防部對此嚴正駁斥。 國防部指出，巴拉圭是台灣建交62年的重要友邦，國防部極重視雙邊軍誼，對於發生U機意外事件，對此深表關切；國防部強調，基於兩國傳統軍誼，將依巴國需求，全力協助後續後勤支援。 外交部發言人歐江安今天表示，巴拉圭空軍一架UH-1H直升機於當地時間11月21日下午執勤，因直升機失去動力發生墜機意外，所幸機上12名機組人員僅部分人員輕傷，無重大傷亡；巴方已進行本次意外的飛安事故調查。 國防部長嚴德發8月訪問南美洲友邦巴拉圭，並致贈2架UH-1H直升機。自民國97年以來，國軍已贈出9架UH-1H直升機給友邦，包括瓜地馬拉、巴拉圭、宏都拉斯、布吉納法索等國。 國軍已在10月舉辦UH-1H直升機除役典禮，預計還要贈送一架給位在非洲的友邦史瓦帝尼，史國日前已派員前往台南基地換裝訓練。（編輯：張良知）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250078.aspx"}, "罷韓挺韓遊行恐撞期 高市警允溝通避免在同區": {"content": "（中央社記者王淑芬高雄25日電）「1221Wecare台灣大遊行」已獲核准，但挺韓遊行傳擬於同天舉行。高雄市副市長葉匡時今天表示，挺韓遊行若也提出申請會區隔；高雄市警局指出，若在同區，會請他們避開。 葉匡時、高雄市政府警察局長李永癸上午在於高雄市議會總質詢休息時間接受媒體聯訪時，做上述回應。 高雄市警方已核准由「Wecare高雄」所提「1221Wecare台灣大遊行」申請，遊行並將宣傳「罷韓」；但日前傳出挺韓遊行擬於同一天舉行，引發外界擔心遊行隊伍可能會正面衝突的疑慮。 「Wecare高雄」發起人尹立日前指出，中國國民黨總統參選人韓國瑜陣營故意在該日同時發起挺韓政治遊行，警告韓國瑜應承擔基本的政治責任，並負起任何韓粉製造的衝突危險責任。 有關挺韓遊行申請，葉匡時表示，目前警方還沒有接到遊行申請，如果有挺韓的申請，也會要求他們分區進行，警方應該要讓兩方人馬不要碰在一起。 被問到是否擔心到時兩方會有衝突？葉匡時說，相信台灣人、高雄人的民主及人文素質，基本上他對這點有信心，也呼籲大家要對民主有信心，警方也會做好規劃，把兩邊的人馬做區隔，「我想應該沒什麼問題」。 李永癸指出，「Wecare高雄」已經先申請遊行，在同一區如果還有其它的申請案，「會盡量溝通，請他們避開」，讓各種遊行或集會活動能符合安全規定，警方也會加強安全維護。（編輯：戴光育）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250077.aspx"}, "柯文哲：選舉反映民意  北京要誠實面對香港現況": {"content": "（中央社記者梁珮綺台北25日電）台北市長柯文哲今天表示，香港選舉結果反映民意，已顯示民心向背。他每次都呼籲北京政府要面對問題，不要總說是外國勢力干預，「要誠實面對香港現況，看要怎麼解決」。 香港泛民主派在地方區議會選舉中大獲全勝，親中建制派大敗，等同向中國「投下不信任票」。 柯文哲上午出席稻香合署大樓新建工程動土典禮接受媒體聯訪表示，選舉就是反映民意，「選舉結果很清楚」。（編輯：李明宗）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250073.aspx"}, "台聯赴調查局舉報 郭冠英吳斯懷涉違國安法": {"content": "（中央社記者劉世怡台北25日電）台灣團結聯盟成員潘厚勳等人今天赴調查局台北巿調查處檢舉前台灣省政府秘書郭冠英、退將吳斯懷涉嫌違反國安法及外患罪，巿調處受理此案。 郭冠英日前自稱代表中國共產黨，監督台灣省的選舉，綠黨22日向台北地檢署告發涉觸犯國家安全法；北檢已受理，分他字案偵辦。 潘厚勳及律師曾勁元等人今天赴調查局台北巿調查處前召開記者會，高喊「效忠台灣、舉報共諜」口號，檢舉郭冠英、吳斯懷涉違反國安法及外患罪，請求調查郭冠英是否涉助「習近平（中國國家主席）對台灣武統的主張」；吳斯懷是否身兼解放軍顧問並與中國有約定。（編輯：李亨山）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250072.aspx"}, "于美人：王立強是大陸版黃琪 共諜謊言有點瞎": {"content": "（中央社記者郭建伸台北25日電）澳洲媒體披露一名聲稱理想幻滅的中國間諜王立強，並指中國軍情單位直接干擾香港、台灣政壇。親民黨總統參選人宋楚瑜競辦發言人于美人今天說，從所有目前資料看起來，「他根本就是大陸版的黃琪」。 于美人上午受訪時說，現在立法院準備通過反滲透法草案，但這修法應該還是要慎重；國安局跟出入境管理局應該告訴國人，王立強是否有真實入境紀錄，且金管會也要對外說明，是否有境外資金進入。 她也直言，從所有目前資料看起來，「他根本就是大陸版的黃琪（曾詐騙前總統陳水扁者）」。 媒體詢問于美人，是否認為王立強的說法是瞎扯？于美人說，謊言就是有一兩句真的，但包著其他很瞎的內容來干擾大家，坦言這件事情如果是發生在平時，不會衝擊台灣，因為從所有資料來看，都是有點瞎。 于美人說，但因為新聞發生在選舉緊繃敏感的時候，的確會造成影響，但她擔心選後的影響。她強調，全台灣人要團結一致，彼此仍要互信有底氣，「不要讓任何外國勢力影響台灣選舉」。 此外，香港區議會選舉泛民派大勝，但親中建制派慘敗，引發外界關注。對此，宋楚瑜競辦發言人于美人表示，自由民主是普世價值，所以香港透過選舉方式得到這樣成果，也代表港人集體共同意志。 于美人說，台灣民主進化的過程中，也是有議會路線跟街頭路線，香港也正在寫歷史，一直希望香港這些孩子能夠平安，也盼香港透過這次選舉，能夠民主再進化。（編輯：蘇龍麒）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250059.aspx"}, "朱立倫：香港選舉結果反映民意  盼港府北京尊重": {"content": "（中央社記者黃旭昇新北25日電）前新北市長朱立倫今天說，香港區議會選舉反映香港人民意，也希望香港政府與北京尊重類似公民投票結果的民意，選後大家冷靜沉澱，穩定香港局勢，恢復以往經濟繁榮與生活安定。 香港泛民主派在地方區議會選舉中大獲全勝，親中建制派大敗，等同向中國「投下不信任票」。 朱立倫上午與中國民黨籍立法委員林德福、新北市議員連斐璠到永和國民運動中心體驗漆彈射擊並接受聯訪表示，堅定支持香港人民追求民主自由，相信香港人民追求民主自由也是希望生活安定、經濟繁榮，台灣也不分黨派堅守民主自由。 至於澳洲媒體披露中國間諜想干預台灣選舉，朱立倫說，朝野政黨應理性與慎重看待，找出真相，否則萬一是假爆料、假共諜案，會造成某方傷害。 他說，相信台灣民主自由已成熟到不受任何不當力量影響，但選舉常抹黑、抹紅有效，當中國國民黨或單一參選人遭攻擊時，希望執政的民主進步黨不要趁機惡意抹紅，畢竟目前爆料內容相當分歧，甚至有點天方夜譚。 朱立倫表示，主管機關應公正客觀面對選舉過程中任何爆料、抹黑、抹紅與抹黃的惡意誤導與傷害，釐清真相。 托育政策部分，朱立倫說，所有政策要可長可久與務實，政府財力有限，弱勢政府養，其他大家一起養，希望鴻海集團創辦人郭台銘或總統蔡英文提出的托育政策不要變口號，以務實態度實施。中央政府提出政策支票，就由中央買單，不要由地方負責，在財政收支劃分法與現有財力下，地方無法負擔。（編輯：李明宗）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250054.aspx"}, "香港選舉民主派勝 蘇嘉全：一國兩制名存實亡": {"content": "（中央社記者范正祥台北25日電）香港泛民主派在地方區議會選舉中大獲全勝，親中建制派則大敗，立法院長蘇嘉全今天表示，「一國兩制已經名存實亡」，未來香港人應該更積極爭取「真普選」。 蘇嘉全透過臉書發文指出，昨天香港進行地方區議會選舉，開票結果泛民主派大獲全勝，親中的建制派則一敗塗地，可以說香港人用民主選票向中國「說不」。 他表示，反送中運動持續至今，多次百萬人上街，各界更發動罷工罷課罷市，多少年輕人也前仆後繼走上街頭抗爭，但仍然無法改變港府與北京政府的心，反而換來的只是港警變本加厲的無差別鎮壓。這些粗暴的舉動，一次又一次傷害香港人的情感，但讓人欣慰的是，香港人的自我認同也就此進一步提升。 蘇嘉全認為，「一國兩制已經名存實亡」。如今，香港人不再沉默，這次的投票結果將會是香港民主化的里程碑，未來香港人應該更積極爭取「真普選」，唯有透過民主的洗禮，才能迎來曙光，「我們期待一個陽光普照的民主香港」。 蘇嘉全指出，台灣即將進行大選，面對中國無孔不入的滲透與分化，對台灣民主自由的壓迫更是無所不在，「我們是華人世界民主化的指標，民主是台灣走向世界的通行證，我們要珍惜每一次投票的機會」，唯有落實民主、深化民主，才能對抗獨裁的中國。 在臉書發文最後，蘇嘉全表示，「香港加油！台灣加油！」（編輯：郭萍英）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250051.aspx"}, "蔡壁如：讓民眾認為柯文哲等於民眾黨 催票重點": {"content": "（中央社記者梁珮綺台北25日電）台灣民眾黨不分區立委參選人蔡壁如今天說，讓民眾認為「黨主席柯文哲等於民眾黨」是催票重點；若民間發起「票投柯文哲」運動連帶衝高政黨票，並為柯文哲「保溫」，樂觀其成。 同黨不分區立委參選人、鴻海集團創辦人郭台銘幕僚高虹安認為，或許民眾黨的政黨票能因此衝高，但屬於民間發起的活動，政黨不該主動呼籲選民做這件事。 蔡壁如、高虹安上午接受廣播節目「POP撞新聞」主持人黃暐瀚專訪，暢談民眾黨進軍國會、「郭柯合」等議題時，做以上表示。 蔡壁如指出，若柯文哲參選總統，支持度估有20%至25%，民眾黨則在8%至10%，推估不分區立委安全名單是4席，自己排在第5席的用意是催票。 她說，為了催出政黨票，她告訴柯文哲「召喚柯粉出來投票」，所以讓選民認為「柯文哲等於民眾黨」，是催票重點，例如製作寫有「2020重開機，票投民眾黨」的關東旗來宣傳等。 黃暐瀚指出，2004年總統大選，中國國民黨與親民黨推出前副總統連戰與親民黨主席宋楚瑜組合，挑戰前總統陳水扁與前副總統呂秀蓮，當時有人發起廢票聯盟，最後無效票開出33萬多張，而連宋配是以些微差距落敗，意即廢票聯盟對總統大選有一定影響。 他說，柯文哲雖不參與2020總統選舉，但地方上仍有聲音是非柯文哲不投，當該張總統選票寫上「柯文哲」名字時，也成為廢票，或許能從開出多少張廢票中，預測出有多少柯文哲的支持者。 對此，蔡壁如坦言，先前她上媒體人趙少康節目時，對方說可以幫忙廣告「票投柯文哲」運動，她有點為難，因不能呼籲選民投廢票，只是若民間主動發起該運動，她樂觀其成。 高虹安分析，郭台銘、柯文哲先前談合作時，兩人的支持度加起來估約25%左右，原本以為宋楚瑜表態參選2020總統選舉後，郭柯聯盟的票會流向宋楚瑜，沒想到宋的支持度估只有6%至8%，「代表這些人對宋背景的認知、認同還沒從廢票足以轉成投給宋」。 她也表示，郭幕僚劉宥彤、蔡沁瑜列入親民黨不分區立委名單中，郭粉在政黨票部分多了一個選擇，泛藍、泛綠及年輕、年長者都有依歸。（編輯：戴光育）1081125", "link": "https://www.cna.com.tw/news/aipl/201911250042.aspx"}, "民進黨版反滲透法 影響選舉公投最重判5年": {"content": "（中央社記者陳俊華台北25日電）民進黨立法院黨團今天公布黨團版反滲透法草案，明定任何人不得接受滲透來源指示、委託或資助，捐贈政治獻金或影響選舉罷免、公投行為，違者可處5年以下有期徒刑或併科新台幣500萬元以下罰金。 民進黨立法院黨團總召柯建銘、幹事長管碧玲、書記長李俊俋上午舉行「朝野同行、國安共贏，呼籲朝野黨團共同支持反滲透法」記者會，公布民進黨團版反滲透法草案。 草案總說明指出，近年境外敵對勢力全面加強對台灣進行統戰、滲透，意圖影響選舉及危害社會秩序；而先進民主國家對於境外勢力在其境內從事滲透、破壞、干預等行為，也先後採取立法作為加以因應。 民進黨團版反滲透法草案明定，為防範境外敵對勢力滲透干預，確保國家安全及社會安定，維護國家主權及自由民主憲政秩序，特制定本法。 草案明定，任何人不得接受滲透來源之指示、委託或資助，進行捐贈政治獻金及影響選舉罷免、公民投票之行為，違者處5年以下有期徒刑、拘役或科或併科新台幣500萬元以下罰金。 草案明定，任何人不得接受滲透來源之指示、委託或資助，進行遊說、以非法方式擾亂社會秩序，或妨害集會、遊行。 草案中也設有自白、自首條款，明定犯反滲透法之罪自首或於偵查或審判中自白者，得減輕或免除其刑；自首並因而防止國家安全或利益受到重大危害情事者，免除其刑。 柯建銘表示，本屆最終的法案「反滲透法」終於登場，呼籲朝野一起面對、理性探討，讓法案能儘速通過。（編輯：蘇龍麒）1081125", "link": "https://www.cna.com.tw/news/firstnews/201911250041.aspx"}}